{
  "uniqueid": "20241128112430_7fffffff",
  "date": "2024-11-28",
  "title": "கர்த்தர் சேர்த்துக்கொள்வார்!",
  "key_verse": "19_27:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 49:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் தகப்பனும் என் தாயும் என்னைக் கைவிட்டாலும்,கர்த்தர் என்னைச் சேர்த்துக்கொள்ளுவார்.’(சங்கீதம் 27:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கைவிடப்படுவது அல்லது தனிமைபடுத்தப்படுவது மிகவும் கொடிய அனுபவமாகும். முன்னர் இந்த வசனத்தைப் படித்தபோது, பெற்றோர் பிள்ளைகளை ஒருபோதும் கைவிடவே மாட்டார்கள்; அப்படியே சந்தர்ப்பவசமாக கைவிட நேர்ந்தாலும் கர்த்தர் கைவிடார் என்றுதான் சிந்தித்தேன். ஆனால் இன்று பெற்றோர் பிள்ளைகளைக் கைவிடுவது மாத்திரமல்ல, கொன்றுபோடுவதும் சாதாரண செயலாகிவிட்டது. புருஷன் அல்லது மனைவி கைவிட்டால் இன்னொருவரைச் சேர்த்துக்கொள்கிறார்கள். அல்லது, பெற்றோரை நாடி ஓடுகிறார்கள். பெற்றோரே கைவிட்டால் புதிதாக பெற்றோரைச் சம்பாதிக்கமுடியுமோ? வேறெங்கும் ஆறுதல் கிடைக்குமோ? ஏழ்மையினிமித்தம் தம் பிள்ளைகளை விற்றுவிடுபவர்களும், சொந்த நலன்கருதி பிள்ளைகளைக் கைவிடுகிறவர்களும், இன்று அதிகரித்துள்ளனர். கைவிடப்படும் பிள்ளையின் மனது எத்தனையாய் துடிதுடிக்கும் என்று சிந்திக்கவே முடியாத அளவுக்கு இன்று பல பெற்றோரின் இருதயம் கடினப்பட்டுவிட்டது. இப்படியாக, பெற்றோருடைய அன்பும் மாறும் என்பதை அறிந்திருந்ததால்தான் ஆண்டவர் இப்படியொரு உறுதியை நமக்கு அளித்திருக்கிறாரோ என்று இன்று எண்ணத் தோன்றுகிறது.\r\n\r\nநமது ஆவிக்குரிய ஜீவியத்திலும்கூட, கைவிடப்படும் நிலைமைகள் ஏற்படலாம். ஆறுதலின் ஸ்தலங்கள், ஆவிக்குரிய நண்பர்கள்கூட நம்மைக் கை விடலாம். நமக்காக ஜெபிக்கவோ, ஆறுதல் கூறவோ எவரும் இல்லாத தனிமை உண்டாகலாம். தாவீதுக்கும் இப்படியான பல அனுபவங்கள் ஏற்பட்டது. ஆனால் கலக்கத்தின் மத்தியிலும் அவர் சோர்ந்துபோகவில்லை. யார் கைவிட்டாலும் தன்னைக் கைவிடாத தேவன் தனக்கு இருக்கிறார், அவர் தன்னைச் சேர்த்துக் கொள்வார் என்பதில் தாவீது அசைக்கமுடியாத நம்பிக்கை கொண்டிருந்தார். ‘அவர்கள் மறந்தாலும், நான் உன்னை மறப்பதில்லை. இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்’ என்று அன்று இஸ்ரவேலுக்கு வாக்களித்த தேவனே இன்று நம்முடைய தேவனுமாயிருக்கிறார் (ஏசா. 49:15,16). நாமும் அவரை நம்பலாம். தேவன் நமக்கிருக்கிறார் என்ற உறுதியான நம்பிக்கை ஒன்றினால்தான் தனிமை என்ற பயத்தை தோற்கடிக்கமுடியும். கைவிடப்பட்டதாகத் தோன்றும் போதெல்லாம், கர்த்தர் தமது உள்ளங்கையை விரித்து நம்மைக் காண்கிறார் என்பதை நமது விசுவாசக் கண்களால் காணப் பழக வேண்டும். உலக பெற்றோர் நம்மைவிட்டு மரித்துப்போகலாம். ஆனால், கர்த்தரோ நித்திய நித்தியமாய் தம்மிடமாய் நம்மை சேர்த்துக்கொள்வார். இப்படிப்பட்ட ஒரு தெய்வம் நமக்கு இருக்கும்போது ஏன் கலக்கம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இவ்வுலக வாழ்க்கையிலே பிதாவே, எனக்கு நீர் இருக்கிறீர் என்ற நிச்சயத்துக்குள் இன்று என்னை வழிநடத்தியதற்கு ஸ்தோத்திரம். உமது உள்ளங்கைகளில் என்னை வரைந்திருப்பதனால் நான் கலங்கமாட்டேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}