{
  "uniqueid": "20241127112433_7fffffff",
  "date": "2024-11-27",
  "title": "கர்த்தருடைய முகம்",
  "key_verse": "19_27:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 27:7-9; உன்னதப்பாட்டு 5:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் முகத்தைத் தேடுங்கள் என்று சொன்னீரே, உம்முடையமுகத்தையே தேடுவேன் கர்த்தாவே, என்று என் இருதயம்உம்மிடத்தில் சொல்லிற்று.’ (சங்கீதம் 27:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபத்தான சூழ்நிலைகளில் யாருடைய உதவியை நாடி ஓடுகிறோம் என்பதிலேயே நமது விடுதலை தங்கியுள்ளது. தனது வாழ்க்கையிலே அநேக இடர்களைச் சந்தித்த தாவீது, ‘கர்த்தாவே ஆபத்து நாளிலே உமது முகத்தை எனக்கு மறைத்துப்போடாதேயும்’ என்று அடிக்கடி ஜெபிப்பதை வாசிக்கிறோம். துயரம் நிறைந்த வேளைகளில் தேவன் தமது முகத்தை மறைத்து விட்டதுபோல தோன்றலாம். ஆனால் உண்மையில், கர்த்தர் தமது முகத்தைத் தம்முடைய பிள்ளைகளுக்கு மறைப்பவரல்ல; நமது துக்கத்தையே நாம் பார்த்திருப்பதால், அந்தத் துக்கமே தேவனை நமது கண்களுக்கு மறைத்துவிடுகிறது. ஆகவே தான், ‘எல்லாவேளைகளிலும் என் முகத்தைத் தேடுங்கள்’ என்று கர்த்தர் சொல்லுகிறார். ‘… என்னைத் தேடினீர்களானால், என்னைத் தேடுகையில் கண்டுபிடிப்பீர்கள். நான் உங்களுக்குக் காணப்படுவேன்…’ (எரே.29:13:14) ஆகவே, நமது கண்களை மறைக்கும் துயரத்துக்கும் மேலாக கர்த்தரின் முகத்தைத் தேடக் கற்றுக்கொள்ள வேண்டும்.\r\n\r\nநமது விசுவாசக் கண்களைத் திறந்து சற்று தேவனைத் தேடுவோமா! அவரது முகத்தை உற்றுப்பாருங்கள். சாந்தமும் பரிவும் நிறைந்த முகம் அது. அவரது கண்கள் கண்ணீர் ததும்பும் புறாக்கண்கள்; அவரது முகத்தின் ஜோதி, எந்த இருளையும் விழுங்கிவிடும் தன்மையுடையது; நமக்காக அவமானம் அடைந்தது இந்த அழகிய முகமே; இந்த முகத்திலேயே துப்பினார்கள்; இந்தக் கன்னத்திலேதான் அறைந்தார்கள்; தலையிலே சூடப்பட்ட முள்முடியினாலான காயங்களிலிருந்து வடிந்த இரத்தம் இந்த முகத்திலேயே வடிந்தது; இத்தனை வேதனைகளையும் நமக்காகவே அனுபவித்த இந்த முகம்தான் சிலுவையில் இருந்து கனிவுடன் நம்மையே நோக்கிப் பார்க்கிறது. அந்தப் பார்வையை நேருக்கு நேர் நம்மால் சந்திக்கத்தான் முடியுமா?\r\n\r\nதேவபிள்ளையே, மனுஷ முகங்கள் நமது வெளியரங்கமான முகத்தை மட்டுமே காண்கின்றன. அவைகள் தருணங்களில் நல்லவைபோலவும் ஆறுதலளிப்பவைபோலவும் காணப்பட்டாலும், திடீரென நமக்கு விரோதமாக மாறிவிடவும்கூடும். ஆனால் கர்த்தருடைய கண்களோ நமது துக்கம் நிறைந்த இருதயத்தையே நோக்குகின்றது. அவை நமது கண்ணீரை அறியும். வேதனை அனுபவித்த அவரது முகம் நமது நோவுகளை அறியும்; அவரேயன்றி நமக்கு சகாயமளிப்பவர் யார்? ஆகவே, என்றும் மாறாத நேசமுள்ள கர்த்தருடைய முகத்தையே நாம் தேடுவோமாக. அவர் நம்மை என்றும் ஆதரிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது முகத்தைத் தேடாமல் மனுஷ முகங்களைத் தேடி தோற்றுப் போனேன். இன்றுமுதல் நான் உம்மையே தேடுவேன் என்று என்னை உம்மிடமே ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}