{
  "uniqueid": "20241126112436_7fffffff",
  "date": "2024-11-26",
  "title": "கூடார மறைவு",
  "key_verse": "19_27:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 10:16-23; சங்கீதம் 29:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தீங்குநாளில் அவர் என்னைத் தம்முடையகூடாரத்தில் மறைத்து, …என்னைக் கன்மலையின்மேல் உயர்த்துவார்’ (சங்கீதம் 27:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் கூடாரம் அழிந்துபோயிற்று, என் கயிறுகளெல்லாம் அறுப்புண்டு போயின; இனி என் கூடாரத்தை விரித்து, என் திரைகளைத் தூக்கிக் கட்டுவாரில்லை” (எரே.10:20) இன்றும், தங்கள் மனதில் இப்படியான துன்பத்தைச் சுமந்து நிற்பவர்கள் ஏராளம். பாதுகாப்பு அற்றுவிட்ட நிலைமை இது. கூடாரத்துக்குள் இருக்கும்வரையில் தீங்கு நம்மை அணுகிடமுடியாது. சத்துரு நம்மை வீழ்த்திட முடியாது. நமக்கு அடைக்கலமான கூடாரம் அழிந்துபோய்விட்டால், பாதுகாப்பற்றதும் கொடியதுமான அனுபவங்களுக்குள்ளாகக் கடந்துசெல்ல நேரிடுகிறது. கூடாரம்போன்ற நமது சரீரம் நோய்வாய்ப்பட்டுப் போகலாம். நமது பெற்றோர்கூட நம்மைக் கைவிட்டுவிடக்கூடும்; புகலிடமளித்த கணவன் தள்ளி விடலாம். ஆதரவளித்த கரங்கள் நம்மை நடுத்தெருவில் நிர்க்கதியாக நிறுத்தி விட்டு விலகிவிடலாம். வேலைதான் பாதுகாப்பு என்றால் அதுவும் இல்லாமல் போய்விடலாம். எதிர்பாராத நிகழ்வுகள் அலைமோதி, ஆதரவு அடைக்கலம் என்று நாம் நம்பியிருந்த சகலத்தையும்; அள்ளிக்கொண்டு போய்விடலாம். அநாதரவாக்கப்பட்ட நம்மை சத்துரு இலகுவில் கீழே வீழ்த்திவிடலாம். எதுவும் நடக்கலாம். இவை யாவுமே தாங்கிக்கொள்ளக் கடினமான விஷயங்கள்தான். ஆம், இவ்வுலகத்துக் கூடாரங்கள் எதுவுமே நிலையானது அல்லவே!\r\n\r\nஎன்றாலும், நமக்கொரு நம்பிக்கையுண்டு. கோழிக்குஞ்சுகளின் கூடு அழிந்துபோனாலும், அவைகளுக்குக் கவலையில்லை; ஏனெனில், பருந்து மேலே வட்டமிடும்போது, கூட்டுக்குள்ளேயா குஞ்சுகள் ஓடி ஒளிகின்றன? குஞ்சுகளுக்கு எச்சரிப்புக் கொடுத்து, தன் செட்டைகளை விரித்து அந்தத் தாய்க் கோழி குஞ்சுகளை ஒளித்துகொள்ளும் அழகே ஒரு தனி அழகுதான். அந்த மறைவும் பாதுகாப்பும் அக்குஞ்சுகளுக்கு எப்போதும் உண்டு. அதேபோல தாய்க்கோழியின் சத்தத்திற்கு செவிகொடாமல் போனால் பருந்தின் வாய்க்கு இரையாவதை யாராலும் தடுக்கவும் முடியாது.\r\n\r\nஒரு சாதாரண கோழியே தன் குஞ்சுகளுக்கு அடைக்கலம் கொடுக்கும் போது, தமக்கென்று நம்மை உருவாக்கிய நமது பரம தகப்பன் நம்மை கைவிடுவாரோ! நமக்காகக் கர்த்தர் சத்தம் எழுப்பும்போது இந்த இயற்கை முழுவதுமே அதிரும். இவ்வுலகில் நமக்கென்று எதுவுமே நிலையானது இல்லை. நமக்கு நிலையானதெல்லாம் தேவன் நமக்கு வாக்களித்திருக்கும் நித்திய வாசஸ்தலம் மாத்திரமே. அந்த நம்பிக்கை நமக்குப் போதும். இந்த நம்பிக்கையை நமக்கு அளித்த தேவன், விழுந்துபோயிருக்கும் உன் வாழ்வையும் புதுப்பிக்ககூடுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, சகல நம்பிக்கைகளும் அற்றுப்போய் கலங்கி நின்ற என்னை நீர் பெலப்படுத்தினீர், நன்றி ஐயா. நான் உம்முடைய வீட்டிலே நீடித்த நாட்களாய் என்றென்றும் நிலைத்திருப்பேன். சத்துரு என்னை நெருங்கமுடியாது. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}