{
  "uniqueid": "074509_7fffffff",
  "date": "",
  "title": "கொடூரமான பாவம்!",
  "key_verse": "1_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஆதாமும் அவன் மனைவியும் தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி, தோட்டத்தின் விருட்சங்களுக்குள்ளே ஒளித்துக்கொண்டார்கள் (ஆதியாகமம் 3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவன்(ள்) ஒரு திறந்த புத்தகம்” என்று உங்களைப் பற்றி யாராவது கூறியதுண்டா? ஒளிவு மறைவு இன்றி, தவறையும் நேர்மையாக ஒப்புக்கொண்டு, சரிப்படுத்தி முன்செல்லும் வாழ்வு எத்தனை ஆசீர்வாதமானது! நாம் ஏன் எதையும் ஒளிக்கவேண்டும்? அது தவறு என்று நமது மனசாட்சிக்குத் தெரிவதால்தானே! போலி வாழ்வு நமது இருதயத்தைக் கறைப்படுத்திவிடும். மறுபுறத்தில், பல காரணங்களாலே தாங்களே தங்களை ஒளித்து, தனிமைப்படுத்தி வாழுவோரும் இருக்கிறார்கள். பாவத்துக்கு இடமளிக்கும்போதுதான் நம்மை ஒளித்துக் கொள்ளவேண்டிய அவசியம் ஏற்படுகிறது. மேலும், மனிதருக்கு நமது தவறுகளை மறைத்து வாழ நம்மால் கூடும்; ஆனால், தேவனுக்கு ஒளிக்கலாமோ? நாம் ஒளிந்திருக்கிறோம் என்பதல்ல, தேவனைவிட்டுப் பிரிந்து நிற்கிறோம்; நமது பாவமே தேவனிடத்திலிருந்து நம்மைப் பிரித்துவைக்கிறது என்பதுவே உண்மை. இது எத்தனை கொடூரம்!\r\n\r\nஏதேனின் தோட்டம் பரலோக அழகு கொண்ட நிறைவான ஆனந்தமான தோட்டமாகும். அங்கே மகிழ்ச்சியோடு வாழ்ந்துவந்த ஆதாம் ஏவாளுக்கு நடந்தது என்ன? பகலின் குளிர்ச்சியான வேளையிலே தோட்டத்திலே உலாவுகிற தேவனாகிய கர்த்தருடைய சத்தம் கேட்டது. இதுவரை சத்தம் கேட்டதும் மகிழ்ந்திருந்த ஆதாம் ஏவாள், இப்போது, “தேவனுடைய சந்நிதிக்கு விலகி” என்றிருக்கிறது; அதாவது, தாங்களாகவே விலகிக்கொண்டார்கள். அவர்களுடைய பாவம் அவர்களுக்குள் முதன்முதலாக பயத்தைத் தோற்றுவித்திருந்தது (வச.10).\r\n\r\nமாத்திரமல்ல, தங்களைப் படைத்தவருக்கு எதுவும் மறைவாயில்லை என்பதை மறந்து, தங்களைத்தாங்களே தேவனாகிய கர்த்தருடைய பார்வைக்கு ஒளித்துக் கொண்டனர். நடந்தது எதுவும் கர்த்தருக்குத் தெரியாதா? ஆனால் அவரோ, ஆதாமைக் கூப்பிட்டு, “நீ எங்கே இருக்கிறாய்?” என்றார். அவர்களது நிர்வாணத்தை மறைத்து, அவர்களை தோட்டத்திலிருந்து துரத்திவிட்டார். அவர்கள் பாவத்துடனே ஜீவவிருட்சத்தின் கனியைப் புசித்தால் பாவத்துடனேயே நித்தியமாய் இருந்துவிடுவார்களே; அவர்களை மீட்டெடுக்கும்வரைக்கும் அவர்கள் ஜீவ விருட்சத்திற்கு அருகே வரக்கூடாது என்பதாலே, அவர்களை அன்பாய் துரத்தி விட்டிருந்தாலும், அவர்களது பாவமே அவர்களை தேவனாகிய கர்த்தருடைய பரிசுத்த உறவிலிருந்து பிரித்துப்போட்டது. பாவம் அத்தனை கொடூரமானது!\r\n\r\nஆம், தேவபிள்ளையே! பாவம் தேவனுடனான நமது உறவைவிட்டுப் பிரித்துப் போடுகிறது. இயேசு நமது பாவங்களையெல்லாம் மன்னித்துவிட்டாரென்றால், ஏன் திரும்பத்திரும்ப பாவமன்னிப்பு கேட்கவேண்டும் என்று சிலர் எண்ணுவதுண்டு. நாம் இன்னமும் பாவசுபாவத்துடன் போராடுகிறோம்; பாவம் செய்யும்போது தேவனைவிட்டுப் பிரிகிறோம். ஆகவே அன்றாடம் நம்மை ஒப்புக்கொடுக்காவிட்டால் பாவம் மேற்கொள்ளும். தேவன் இல்லாத வாழ்வு மரித்ததற்குச் சமமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்மோடுள்ள பரிசுத்த அன்பின் உறவிலிருந்து உலக காரியங்களோ பாவசுபாவங்களோ பிரித்துப்போடாதபடி எங்களை காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}