{
  "uniqueid": "20241125112439_7fffffff",
  "date": "2024-11-25",
  "title": "கர்த்தருடைய ஆலயம்",
  "key_verse": "19_27:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 122:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் என் ஜீவனுள்ள நாளெல்லாம்கர்த்தருடைய ஆலயத்தில்தங்கியிருப்பதையே நாடுவேன்.’ (சங்கீதம் 27:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் வாழ்க்கையில் குறிக்கோள் அல்லது ஒரு இலக்கு இல்லாதவன், காற்றுக்குப் பறந்து மறைந்துவிடும் பதரைப்போலவே இருப்பான். ஆனால் இலக்குகள் பலதரப்பட்டவை. புகழடைய விரும்புகிறவர் சிலர்; சாதனைகளைச் சாதிக்க விரும்புகிறவர் சிலர்; பணம் சேர்க்க விரும்புகிறவர் சிலர்; சிறப்பாக வாழ விரும்புகிறவர் சிலர். ஆனால் தாவீதின் வாஞ்சையும், குறிக்கோளும் சற்று வித்தியாசமானது. அவர் தனக்கென்று எதுவும் விரும்பவில்லை. கர்த்தருடைய சந்நிதானத்தில் எப்பொழுதும் வாழ்ந்திருப்பதையே தாவீது தன் வாழ்வின் இலக்காகக் கொண்டிருந்தார். அதுவே அவரது ஒரே வாஞ்சையாயிருந்தது.\r\n\r\nகற்களையும் தூண்களையும் அடையாளமாக நிறுத்தி பலிசெலுத்தி தேவனைத் தொழுதுகொண்ட இஸ்ரவேலர், பின்னர் ஆசரிப்புக் கூடாரத்தை அமைத்து தேவனை ஆராதித்து வந்தனர். இந்த இஸ்ரவேலருக்குள், கர்த்தருக்கென்று ஒரு ஆலயத்தைக் கட்டவேண்டுமென்று முதலில் தன் உள்ளத்திலே வாஞ்சித்தது இந்த தாவீதுதான். இவரது வாஞ்சையைத் தேவன் அவரது மகனுக்கூடாக நிறைவேற்றினார் என்று பார்க்கின்றோம். ஆசரிப்புக் கூடாரத்தின் மகா பரிசுத்தஸ்தலத்திலே இரண்டு கேரூபீன்களின் மத்தியிலிருந்து கர்த்தர் பேசியதை அனுபவித்த தாவீது, அவருக்கென்று ஒரு வாசஸ்தலத்தையே கட்டியெழுப்ப வாஞ்சித்தார். கர்த்தர் வாசம்பண்ணும் இடத்திலேயே தானும் வாசம்பண்ணி அவரது மகிமையை ஆராய்ச்சி செய்வதே தாவீதுக்கு மிகவும் பிரியமாயிருந்தது. பரிசுத்த சந்நிதானத்தில் எப்பொழுதும் இருப்பது இலகுவல்ல. உலக ஆசைகளைச் சுமந்துகொண்டு அங்கே தங்கியிருக்கமுடியாது. நமக்குப் பிடித்த பலவற்றை தவிர்க்க நேரிடும். ஆனாலும், கர்த்தருடைய ஆலயத்திற்குப் போவோம் வாருங்கள் என்று சொல்லுவதைக் கேட்பதே தாவீதுக்குப் பெரும் மகிழ்சியைக் கொடுத்தது (சங்.122:1).\r\n\r\nஆம், ஆலயம் வெறும் கட்டடம் அல்ல; அது தேவ பிரசன்னத்தையும், அவரது பரிசுத்தத்தையும் மகிமையையும், அவருக்கும் நமக்குமுள்ள உறவையும் நமக்குணர்த்துகின்ற இடம். கட்டடங்களில் நாம் கூடினாலும், தேவபிரசன்னமும் மகிமையும் நம்மைச் சூழ்ந்திருக்கும்படிக்கு நாமே அந்த ஆலயங்களாக வாழ அழைக்கப்பட்டிருக்கிறோம். நாம் அவரது பிரசன்னத்துக்குள் எப்பொழுதும் ஜீவிக்கவேண்டுமானால், பரிசுத்தத்தை நாடி நிற்பது அவசியம். தேவபிள்ளையே, நமது ஜீவன் கிறிஸ்துவுடனே தேவனுக்குள் மறைந்திருக்கிறது (கொலோ. 3:3). அது என்றும் அழியாது. ஆகவே, இம்மையிலும் மறுமையிலும் தேவனுடைய பிரசன்னத்தில் வாழுவதையே வாஞ்சித்து நிற்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை உமது ஆலயமாகக் கொண்டிருக்க கிருபை செய்த ஆண்டவரே, நீர் என்றும் வாழும் ஆலயமாக என்னைப் பரிசுத்தப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}