{
  "uniqueid": "20241124112441_241c475d",
  "date": "2024-11-24",
  "title": "மூன்று முனைகள்",
  "key_verse": "19_27:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 62:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் என் வெளிச்சமும் என் இரட்சிப்புமானவர், யாருக்குப்பயப்படுவேன்? கர்த்தர் என் ஜீவனின் பெலனானவர்,யாருக்கு அஞ்சுவேன்?’ (சங்கீதம் 27:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சூரிய ஒளி, நீர், காற்று இம்மூன்றும் மனித வாழ்க்கைக்கு இன்றியமையாதவை. அதேபோல ஒரு மனிதனின் ஆவிக்குரிய ஜீவியத்திற்கு வெளிச்சம், இரட்சிப்பு, பெலன் இம்மூன்றும் அவசியம். இம்மூன்றையும் தாவீது தன் தேவனிடமிருந்து பெற்றுக்கொண்டார். வெளிச்சத்தை வெப்பத்தை தன்னகத்தே கொண்டுள்ள சூரியன் இத்தனை பிரகாசமாக ஜொலிக்கும்போது, அதனை சிருஷ்டித்தவர் எப்படி இருப்பார் என்று சிந்தித்திருக்கிறீர்களா? அதனாலேதான் அவருக்கு “ஜோதிகளின் பிதா” என்று நாமம் கொடுக்கப்பட்டுள்ளது. இந்த தேவன் பரலோகம் முழுமைக்கும் மாத்திரமல்ல, இப்பூவுலகிலும் நமக்கு ஒளியாக இருக்கிறார். கர்த்தர் நம் வெளிச்சமாயிருப்பதினால் நாம் இருளுக்குள் வாசம்பண்ண வேண்டியதில்லை. ஆவியிலே குளிர்ந்துபோகவும் அவசியமில்லை அவரே நமக்கு அனல் கொடுக்கின்றவராக இருக்கிறார்.\r\n\r\nதேவன் நமக்குத் தண்ணீர் கொடுத்திராவிட்டால், தாகத்தால் செத்து மடிந்திருப்போம். அழுக்குகள் நீங்க வழியின்றி அசுத்தமாய் இருந்திருப்போம். நம் ஆவிக்குரிய ஜீவியத்திற்கும் தண்ணீர் அவசியம். வெளிச்சத்தில் வெளியரங்கமாகும் நமது பாவ நிலையிலிருந்து விடுதலை வேண்டுமென்ற தாகம் நமக்குள் உண்டாகும்போது ஜீவதண்ணீராய் நின்று நம் தாகம் தீர்க்கின்றவர் கர்த்தர். நமது பாவங்கள் கழுவப்பட்டு, தூய்மையாகி, நம் நேசருக்கேற்ற மணவாட்டியாகிட வேண்டுமே என்ற வாஞ்சை உண்டாகும்போது கிறிஸ்து இயேசுவின் இரத்தமே அன்றி வேறு எதுவுமே நமக்கு உதவமாட்டாது.\r\n\r\nநாம் சுவாசிக்கும்போது, நமது ஜீவனுக்குரிய பிராணவாயு உட்சென்று, உணவு செரிக்கப்படவும், சக்தியைப் பெற்றுக்கொள்ளவும், நாம் ஜீவனோடே வாழவும் நமக்கு உதவுகின்றது. அதைப்போலவே கர்த்தருடைய வார்த்தையும் நமக்கு ஜீவனாயிருக்கிறது. காற்று பலமாக வீசும்போது, ஓங்கி வளரும் மரங்கள், இன்னும் ஆழத்திலே வேர்களை விட்டு அதிக பெலமுள்ளவையாக வளருகின்றன. அதைப்போன்று சோதனைவேளைகளில் நாமும் இந்தப் பெலனைப் பெற்றுக்கொள்ளாவிட்டால் நமது ஆவிக்குரிய ஜீவியமும் சரிய ஆரம்பித்துவிடும். கர்த்தரை நமக்குப் பெலனாகக் கொள்ளும்போது பரிசுத்தாவியானவர்தாமே நமக்கு இன்றியமையாத பெலனை அருளுவார்.\r\n\r\nதேவபிள்ளையே, உங்கள் வெளிச்சமும், இரட்சிப்பும், பெலனும் யார் என்பதை உறுதிப்படுத்திக்கொள்ளுங்கள். கர்த்தரே பெலன் என்று உதட்டளவில் சொல்லுவதில் ஒன்றுமேயில்லை. அது நமது வாழ்விலும் மெய்யாக வேண்டும். ஆவியானவருக்குள் பெலன்கொண்டு வார்த்தையில் வளருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீரே இவ்வுலக வாழ்க்கைக்கும், என் ஆவிக்குரிய வாழ்க்கைக்கும் இன்றியமையாதவராக இருப்பதனால் நான் அசைக்கப்படுவதில்லை. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}