{
  "uniqueid": "20241123112444_7fffffff",
  "date": "2024-11-23",
  "title": "நெருக்கத்தின் பின் விசாலம்",
  "key_verse": "19_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நெருக்கத்தில் இருந்த எனக்கு விசாலமுண்டாக்கினீர்’(சங்கீதம் 4:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீணானதை விரும்பி பொய்யை நாடுகின்ற மனுஷரினால் அவமானப் படுத்தப்பட்டு, அபிஷேகம் பண்ணப்பட்ட ராஜ மேன்மையை அடைந்துவிடாதபடி துரத்தப்பட்ட தாவீதுதான், இச் சங்கீதத்தைப் பாடினார் என்றால், அவரது தூர நோக்கு என்னவென்பது விளங்குகிறதல்லவா. அவரது அநேக பாடல்கள், அவர் சுகமாக வாழ்ந்தபோது பாடியவை அல்ல. சவுல் ராஜா உயிரை வேட்டையாட துரத்தியபோதும், சொந்த மகனுக்குப் பயந்து, நாட்டைவிட்டு வெளியேற நேரிட்ட போதும், சொந்த ஜனங்களாலேயே தூற்றப்பட்டபோதும், ‘என் நீதியின் தேவனே’ என்று தாவீது கூப்பிடுவது எத்தனை விந்தை. அப்படியாயின், ‘எனக்கு நீர் பாடுகளை அனுமதித்தது உமது நீதிக்கு அடுத்த காரியமே’ என்பதை ஏற்றுக்கொண்டு அறிக்கைபண்ணுவதுபோல் தெரிகின்றது அல்லவா?\r\n\r\n‘விசாலமுண்டாக்குதல்’ என்னும் சொற்றொடரானது, ‘எதிர்காலத்து ஊழியத்திற்கு ஆயத்தப்படுத்துதல்’ என்று பொருள்படும் என்று ஒரு பக்தன் எழுதுகின்றார். தாவீதின் வாழ்க்கையில் அது நிரூபணமாகியிருந்தது. எதிர்காலத்தில் தாவீது ஒரு கனத்துக்குரிய பாத்திரமாக தேவனால் ஆசீர்வதிக்கப்பட்டார் அல்லவா! அதனோடு ஒப்பிடுகையில் தாவீது அடைந்த நெருக்கங்கள் பெரிதே அல்ல. நெருக்கத்திலிருந்த தாவீதின் விசுவாச அறிக்கையை தேவன் கனம் பண்ணி, அவரை விசாலத்திலே நிறுத்தினார்.\r\n\r\nதேவபிள்ளைகளே, அதிக பாரங்களினால் களைத்துவிட்டீர்களா? பொறுமையோடே ஓடுங்கள். தேவனுடைய கரங்களில் கனமுள்ள பாத்திரமாகத் துலங்கப்போகின்ற ஒருநாள் உங்களுக்காகக் குறிக்கப்பட்டுள்ளது என்பதை விசுவாசியுங்கள். நமது எதிர்காலமும் பாடுகளின் பங்காயிருக்க நேரிட்டாலும் கூட, தேவனுடைய சித்தத்தை ஆவலுடன் நோக்குவோமாக. இந்த சிலாக்கியம் எல்லோருக்கும் கிட்டாது. இதனை விசுவாசித்துப் பற்றிக்கொண்டால் தாவீதின் மீதி ஜெபத்தையும் நாமும் தயக்கமின்றி செய்யலாம். ‘கர்த்தாவே, எனக்காக நீர் வைத்திருக்கும் விசாலத்தைக் கண்ணோக்கும்படிக்கு உம்முடைய முகத்தின் ஒளியை என்மேல் பிரகாசிக்கப்பண்ணும்; நானோ சமாதானத்தோடே படுத்துக்கொண்டு நித்திரை செய்வேன்; கர்த்தாவே, நீர் ஒருவரே என்னைச் சுகமாய்த் தங்கப்பண்ணும்.’ ஆம், சிறுபிள்ளையைப்போல் தேவனுடைய மார்பில் சாய்ந்து சுகமாக இளைப்பாறுவோமாக. நெருக்கங்கள் எப்போதும் நம்மைத் தொடருவதில்லை. கர்த்தர் அருளும் விசாலம் நிலையானது. ஆகையினால், பாடுகளின் வேளையிலும், ‘என் நீதியின் தேவனே’ என்று கூறுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் நீதியின் தேவனே, நெருக்கத்திலிருக்கும் என்மேல் கண்ணோக்கமாயிருந்து, என்னை விசாலத்திலே நிறுத்த நீர் வல்லவராயிருக்கிறீர் என்பதை நான் இன்று அறிந்துகொண்டேன். உமக்கே மகிமை உண்டாவதாக! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}