{
  "uniqueid": "20241122112446_7d51a478",
  "date": "2024-11-22",
  "title": "அருகிலிருக்கும் கர்த்தர்",
  "key_verse": "19_145:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 33:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், உண்மையாய்த்தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், கர்த்தர்சமீபமாயிருக்கிறார்.’ (சங்கீதம் 145:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதனைப் படிக்கும்போது வேறொரு வசனம் ஞாபகம் வரவில்லையா? ‘கர்த்தரைத் தங்களுக்குத் தெய்வமாகக்கொண்ட ஜாதியும், அவர் தமக்குச் சுதந்தரமாகத் தெரிந்துகொண்ட ஜனமும் பாக்கியமுள்ளது. கர்த்தர் வானத்திலிருந்து நோக்கிப் பார்த்து, எல்லா மனுபுத்திரரையும் காண்கிறார்’ (சங்.22:12,13) இந்த ஜாதியும் ஜனமும் பாக்கியமுள்ளவை என்றெழுதப்பட்டுள்ளது ஏன் என்று சிந்தித்திருக்கிறீர்களா? உலகிலே மனிதன் தன் மனதுக்கேற்றபடி தெய்வங்களை ஏற்படுத்தி, சமயங்களை நிறுவி, தான் போகும் வழி இன்னது என்று அறியாதிருக்கும்போது, மெய்தேவனாகிய கர்த்தரை அறிந்து ஏற்று விசுவாசித்து அவரையே தொழுதுகொள்ள நமக்குக் கிடைத்த சிலாக்கியத்தை என்னவென்று சொல்வது! தாவீது இன்னுமொரு மேலான காரியத்தையும் அனுபவித்தார். அதுவே, ‘சமீபமாயிருக்கின்ற கர்த்தர்’ என்பதாகும். இங்கே ‘உண்மையாய்’ என்று தாவீது குறிப்பிடுவது ஏன்? தம்மை நோக்கி யார் கூப்பிட்டாலும், பாரபட்சமின்றி அவர்களுக்கருகில் கர்த்தர் நிற்கிறார் என்பதே அவரைக்குறித்து நாம் கொண்டிருக்கும் தைரியம். ‘கடவுளே, கடவுளே’ என்னும் வார்த்தைகள் நமக்கு மிகவும் பழக்கப்பட்டுவிட்டன. ஆனால் மெய் மனஸ்தாபத்துடனும், உடைந்த உள்ளத்துடனும் கர்த்தரை நோக்கிக் கூப்பிடும் போது, அது கர்த்தருடனான ஒரு நெருக்கத்தைத் தருகிறது. அன்று இஸ்ரவேலர் எகிப்து தேசத்திலே நானூறு வருடங்களாகக் கூப்பிடாமலா இருந்திருப்பார்கள்? கூப்பிட்டார்கள். ஆனால் துக்கம் மேலிட்டதால் அவர்கள் உண்மையாய் கூக்குரலிட்ட போது, அந்த ஜெபம் அவர்களது மெய்யாய் உடைந்துபோன இருதயத்திலிருந்து எழுந்ததை கர்த்தர் கண்டார். அவர்களை மீட்பதற்காக இறங்கி வந்தார்.\r\n\r\nபிரியமானவர்களே, நமது ஜெபங்கள் கடமை ஜெபங்களா? மனங்கசந்த ஜெபங்களா? உண்மையாய் நாம் கூப்பிடும் வேளைகளிலெல்லாம் நமக்கு சமீபத்தில் வந்துநிற்கும் கர்த்தர் நமக்கிருக்க, துக்கசமயத்தில் நாம் ஏன் மனுஷரை நாடி ஓடவேண்டும்? வியாதியா வியாகுலமா? சிறையிருப்பா, சீர்குலைந்துவிட்ட வாழ்க்கையா? விடுபடமுடியாத பாவங்களா, விழுந்துவிட்ட பள்ளத்தாக்குகளா? எதுவாயினும் முதலாவது, நீ உனக்குத் தெய்வமாகக் கொண்டவரும், உன்னைத் தமக்கெனத் தெரிந்துகொண்டவருமாகிய கர்த்தரையே நோக்கிக் கூப்பிடும்படிக்கு உன் முகத்தைத் திருப்பிக்கொள்ள தீர்மானம் பண்ணிக்கொள். அப்பொழுது நீ போகவேண்டிய வழியையும், நீ சந்திக்க வேண்டிய மனுஷர்களையும் அவரே உன் சமீபத்திலிருந்து காட்டுவார். இப்போது சொல்லுங்கள், மெய்யாகவே நாம் பாக்கியவான்கள் அல்லவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நான் கூப்பிடும் போதெல்லாம் நீர் என் அருகிலிருக்கிறீர் என்ற தைரியத்தை இந்த நாளினில் எனக்குத் தந்த என் நேசபிதாவே, என் வாழ்நாள் முழுவதும் நான் உம்மையே துதிப்பேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}