{
  "uniqueid": "20241121112449_03b143e8",
  "date": "2024-11-21",
  "title": "அனுபவமும் ஸ்தோத்திரமும்",
  "key_verse": "19_145:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 145:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் விழுகிற யாவரையும் தாங்கி, மடங்கடிக்கப்பட்டயாவரையும் தூக்கிவிடுகிறார்.’ (சங்கீதம் 145:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீது பாடிய ஸ்தோத்திர சங்கீதம் என்று இந்த சங்கீதம் குறிப்பிடப்பட்டுள்ளது. தேவனுடைய மகத்துவத்தை நினைத்து அவரைப் போற்றுவது துதி என்றால், கர்த்தர் செய்த மகத்துவமான கிரியைகளை எண்ணி அவருக்கு நன்றிகளை ஏறெடுப்பது ஸ்தோத்திர ஜெபமாகும். அப்படியானால் வெறுமையும் வெறுப்பும் நிறைந்த இதயத்திலிருந்து எப்படி ஸ்தோத்திரம் எழும்பும்? விழுந்துவிட்ட ஒருவனுக்குத்தான் தூக்கிவிடப்பட்டதன் அருமை தெரியும்; தூக்கிவிடப்பட வேண்டியதன் அவசியமும் புரியும். விழுகையிலிருந்து எழுந்து நிற்பதன் மகிழ்ச்சி எப்படிப்பட்டதென்பதும் அவனுக்குத்தான் புரியும். மடங்கடிக்கப்பட்டு நம்பிக்கை இழந்து தவிக்கும்போது ஒருவன் விடுவிக்கப்படுவானாயின் அவனுக்குத்தான் விடுதலை என்றால் என்னவென்பது தெரியும். அதேபோல பாவத்திலிருந்து மீட்கப்பட்ட ஒருவனால்தான் மீட்பின் சந்தோஷத்தை மற்றவர்களுக்கு எடுத்துக்கூறவும் முடியும். இவ்வகையான எல்லாவித மேன்மையான அனுபவங்களையும் தாவீது உண்மையாகவே கடந்துவந்திருந்தார். தேவகிருபையை உண்மையாகவே ருசித்திருந்ததினாலேயே இத்தனை உறுதியாக இச்சங்கீதத்தையும் ஸ்தோத்திர கீதமாகப் பாட அவரால் முடிந்தது.\r\n\r\nதாவீது முகங்கொடுத்த சோதனைகளும், விழுகைகளும், அவற்றிலிருந்து அவர் மீட்கப்பட்ட அனுபவங்களும், தொடர்ந்து அவர் பாடிய ஸ்தோத்திர கீதங்களும் மெய்யாகவே, அதேமாதிரியான பிரச்சனைகளுக்குள் அகப்பட்டுத் தவிக்கின்ற நமக்குப் பெலனளிப்பதுடன், நம்பிக்கையையும் அளிக்கிறது. விழுகிறவர்கள் விழுந்து நொறுங்கிப்போகும் முன்னரே தேவனுடைய பலத்த கரத்தினால் அவர்கள் தூக்கிவிடப்படுகிறார்கள். ஓநாயினால் மடங்கடிக்கப்பட்ட ஆட்டுக்குட்டியைப்போல தப்பித்துக்கொள்ள வகைதெரியாது தவித்து நிற்கும்போது எங்கிருந்தோ ஒரு கரம் நம்மைக் காப்பாற்ற விரைந்து வருகிறது. இவை எத்தனை ஆறுதல் நிறைந்த வார்த்தைகள்.இவைதான் தாவீதின் அனுபவங்கள்.\r\n\r\nவிழுந்துபோகிற நிலைமையிலும், மடங்கடிக்கப்பட்ட சூழ்நிலையிலும் அகப் பட்டுத் தவிக்கின்ற தேவபிள்ளையே,உன்னைச் சூழ்ந்திருக்கும் தீவினைகளைக் கண்டு கலங்காதே. ஒன்று, நீ விழுந்துவிடுமுன்னரே உன்மேல் கண்ணோக்கமாய் இருக்கிற தேவன் உன் சூழ்நிலையை மாற்றிப்போடுவார்; அல்லது அதிலிருந்து உன்னை வெளியே தூக்கியெடுப்பார். தாவீதின் தேவனே நமக்கும் தேவன். மீட்கப்பட்ட உன் உள்ளத்திலிருந்து எழும்பும் ஸ்தோத்திரகீதம் அநேகருக்கு ஆறுதலும் பெலனும் நம்பிக்கையும் கொடுக்கும். ஆகையால், துதி செலுத்தத் தாமதியாதே. கர்த்தரைத் துதிப்பதே நமது பெலனாயிருக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்நேரமும் எந்தச் சூழ்நிலைகளிலும் நான் உம்மையே துதித்துப் பாட ஆவியானவராலே எனக்குக் கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}