{
  "uniqueid": "20241120112452_665fab67",
  "date": "2024-11-20",
  "title": "விசுவாச அறிக்கை",
  "key_verse": "19_138:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 9:1-10; 1 சாமுவேல் 17:32-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்’(சங்கீதம் 138:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது ஒரு ஆழமான உறுதியான அறிக்கை. ‘என்னை சிங்கத்தின் கைக்கும் கரடியின் கைக்கும் தப்புவித்த கர்த்தர், இந்தப் பெலிஸ்தனுடைய கைக்கும் தப்புவிப்பார்’ என்று அறிக்கை பண்ணிய தாவீது, இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளின் கர்த்தரின் நாமத்திலேயே பெலிஸ்தனை மடங்கடிக்கச் சென்றார்; கர்த்தரும் அவனது அறிக்கையை மெய்ப்பித்தார்; பெலிஸ்தன் கொல்லப்பட்டான். தாவீதின் வாலிப மனதிலேயே வேரூன்றிவிட்ட இந்த விசுவாசம் அவரது வாழ்க்கை முழுவதும், துன்பங்கள் சோதனைகள் மத்தியிலும் மங்கிப்போய்விடவேயில்லை. எல்லா சமயங்களிலும் தேவனையே முற்றிலுமாக சார்ந்திருந்தார் தாவீது. இதனாலேயே, ‘கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்’ என்று தைரியமாகக் கூறிட அவராலே முடிந்தது.\r\n\r\nநமது கண்களின் பார்வையும், அலைமோதும் சூழ்நிலைகளும், நம்பியிருந்தவர்களால் ஏற்பட்ட ஏமாற்றங்களும் நமது எதிர்காலத்தையே இருளடையச் செய்துவிடலாம். தேவபிள்ளையே, உனக்குள் தூங்கிக்கொண்டிருக்கும் விசுவாசத்தைத் தட்டி எழுப்பிவிடவேண்டிய தகுந்த தருணம் இதுவே. முன்னிருக்கும் பிரச்சனையைப் பார்த்துத் தயங்காமல், உனக்குள் இருக்கும் விசுவாசத்தைப் பயிற்றுவிக்க, அல்லது பரீட்சை பார்க்க, நல்ல சந்தர்ப்பம் கிடைத்துவிட்டதாக எண்ணிக்கொண்டு, ஸ்தோத்திரத்துடனே முன்னேறிச்செல். இரும்புக் கதவுகளால் அடைக்கப்பட்ட அனுபவத்துக்குள் தள்ளப்பட்டிருக்கிறாயா? அத்தடைகளை முறித்து உன் பெலனை இன்னும் அதிகரிக்கச் செய்ய, இது சிறந்த வேளை என்றெண்ணி, துணிவுடன் எழுந்து நில். ‘கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்’ என்று அறிக்கை செய். கடந்த காலங்களில் கர்த்தர் உன் வாழ்க்கையில் செய்த காரியங்களைத் திரும்பவும் எண்ணிப் பார்த்து, தாவீதைப்போல ‘தப்புவித்தவர் தப்புவிப்பார்’ என்று கூறு. ‘யாவையும்’ என்ற சொல் மிகவும் முக்கியம். சாதாரண தலைவலியையும் இடுப்புவலியையும் தானா நம் தேவனால் குணப்படுத்த முடியும். ‘ஆராய்ந்து முடியாத பெரிய காரியங்களையும், எண்ணிமுடியாத அதிசயங்களையும் அவர் செய்கிறார்’ (யோபு 9:10)\r\n\r\nசகோதரனே, சகோதரியே, விசுவாசம் என்பது உதட்டளவில் அல்ல; உள்ளத்திலிருந்து புறப்பட்டு, செய்கையிலே வெளிப்படவேண்டும். ஆகாதது ஒன்றுமில்லை என்று பாடினால் போதாது. அப்பாடல் நமது வாழ்வில் உண்மையாகவேண்டும். தீர்க்கமுடியாத பாடுகள் மத்தியிலும் ‘கர்த்தரே எனக்காக யாவையும் செய்து முடிப்பார்’ என்று தைரியமாக அறிக்கை பண்ணுவோமாக. தேவன் நம் காரியங்களை தமது மகிமைக்கேற்ப நிறைவேற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, சோர்ந்துபோயிருந்த எனக்கு இந்நாளிலே நீர் அளித்த தைரியத்திற்காக ஸ்தோத்திரம். மெய்யாகவே உமது கிருபை என்றுமுள்ளது. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}