{
  "uniqueid": "20241119112454_7fffffff",
  "date": "2024-11-19",
  "title": "ஆவியானவராலே வனாந்தரத்துக்கு…",
  "key_verse": "42_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 4:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு பரிசுத்த ஆவியினாலே நிறைந்தவராய், …ஆவியானவராலேவனாந்தரத்திற்குக் கொண்டுபோகப்பட்டு, நாற்பதுநாள் பிசாசினால் சோதிக்கப்பட்டார்.’ (லூக்கா 4:1,2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவங்களை உணர்த்தவும், இயேசுவே கர்த்தர் என்று வெளிப்படுத்தவும், சத்திய பாதையில் நம்மை வழிநடத்தவும், தேற்றரவாளனாகிய பரிசுத்தாவியானவர் நமக்கருளப்பட்டுள்ளார். ஆனால் இயேசுவானவருக்கு நடந்தது என்ன? முப்பது ஆண்டுகள் அமைதியாக ஒதுங்கியிருந்த இயேசுவை அவரது குடும்பத்தினரும் புரிந்துகொள்ளவில்லை; ஜனங்களும் அவரை யார் என்று கண்டுகொள்ளவில்லை. வேளை வந்தபோது, ஆண்டவர் தமது ஊழியத்தை ஆரம்பிக்கப் புறப்பட்டார். அதற்குமுன், ஞானஸ்நானம் பெற்று, ஜெபிக்கையிலே பரிசுத்தாவியானவர் அவரை நிரப்பினார். பரிசுத்தாவியினாலே மரியாளின் வயிற்றில் உதித்தவரின்மேல், இன்று அதே பரிசுத்தாவியானவர் வந்திறங்கினார். உடனே இயேசுவுக்கு, ஆறுதலும், தேறுதலும், ஊழியம் செய்யப் பெலனும், செழிப்பான வாழ்வும் மேன்மையும் கிடைத்துவிட்டதா? இல்லை. முப்பது ஆண்டுகளாக அவருக்கு இருந்த அமைதிகூட அப்போது அவரைத் தொடரவில்லை.\r\n\r\nபரிசுத்தாவியினாலே நிறைந்து நின்ற இயேசுவானவருக்கு நடந்தது என்ன? எந்த ஆவியானவர் இயேசுவைக் குறித்து, ‘இவர் என் நேசகுமாரன்’ என்று சாட்சி கொடுத்தாரோ, அவராலேயே, பிசாசினால் சோதிக்கப்படுவதற்கென இயேசு வனாந்தரத்துக்குக் கொண்டுபோகப்பட்டார். ஆரம்பமே அவதிபோலத் தெரிகிறதல்லவா. இப்படியிருக்க, இன்று எத்தனைபேர் பரிசுத்தாவியானவரின் நிறைவு கிடைத்ததும், அது கர்த்தருடைய சுத்தமான ஈவு என்பதை மறந்து பெருமைக்குள்ளாகி சுயமேன்மையை நாடி ஓடுகிறார்கள்.\r\n\r\nகிறிஸ்தவ ஜீவியம் பாடுகள் நிறைந்ததுதான்; நம்மை விசுவாசத்திலே நிலைநிறுத்தும்படிக்கு தேவனே நமக்கு சிலசமயங்களில் சோதனைகளை அனுமதிக்கிறார். கிறிஸ்துவுக்கென்று நம்மை ஒப்புக்கொடுத்து, பரிசுத்தாவியானவரின் வழிநடத்துதலுக்குக் கீழ்ப்படிய ஆரம்பித்ததும், தனது பட்டியலில் ஒருவன் குறைந்துவிட்ட எரிச்சலினால் பிசாசானவன் ஆத்திரம்கொள்வான். நம்மையே சோதிக்கும்படி மிகுந்த வீரியத்துடன் நம்மைத் தொடருவான். தேவபிள்ளையே, ஒரு சாதாரண கிறிஸ்தவனாக எப்போதும்போல இருந்திருந்தால் இப்படி கஷ்டப்பட்டிருக்கத் தேவையில்லையே என்று திகைத்து நிற்கிறாயா? ஆவியானவர் நீ சோதிக்கப்படும்படிக்கு அனுமதித்தாலும் உன்னைவிட்டுப் போய்விடமாட்டார். (லூக்.4:14) அதே ஆவியானவர்தாமே பின்னர் இயேசுவை ஊழியத்திற்காக அழைத்துச் செல்லுகிறார். அந்த ஆவியானவருக்குக் கீழ்ப்படிந்தபோது இயேசுவின் கீர்த்தி பரவியது. சோதனைகள் மத்தியிலே அமர்ந்திரு. வேளைவரும்போது ஆவியானவர்தாமே உன்னையும் தமது நாமத்திற்காக நிச்சயம் உயர்த்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே பரிசுத்தாவியானவருக்குள் அமர்ந்திருக்கவும், அவராலேயே உயர்த்தப் படும்போது உம்மையே சேவிக்கவும் என்னை வழிநடத்தும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}