{
  "uniqueid": "20241118112457_50e897df",
  "date": "2024-11-18",
  "title": "அவரிடத்திற்குப் போவோம்",
  "key_verse": "21_13:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 பேதுரு 4:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகையால், நாம் அவருடைய நிந்தையைச் சுமந்து, பாளயத்துக்குப் புறம்பே அவரிடத்திற்குப் … போகக்கடவோம்’ (எபிரெயர் 13:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவமே இல்லாதவர், அசுத்தம் அழுக்கு என்று எண்ணப்பட்டு நகர வாசலுக்குப் புறம்பே தள்ளப்பட்டார். நம்மில் அநேகர் இன்று சென்றுகொண்டிருக்கும் தனிமையான, புறக்கணிக்கப்பட்ட அவமானமான பாதைக்கூடாகச்சென்ற இவர், பாளயத்துக்குப் புறம்பே வேண்டாதவராகத் தள்ளப்பட்டார். இத்தனை பாடுகளும் யாருக்காக? நமக்காகத்தானே! ஆகையால், புசித்துக் குடித்து களித்திருப்பதை விட்டுவிட்டு, எழுந்து அவரிடத்திற்கே போவோம். அவரைக் காண வேண்டுமானால், ஆசாரியர்களின் கூட்டத்திற்கும், அலங்கார மண்டபங்களுக்கும் சென்று பிரயோஜனமில்லை. புறப்பட்டுப் பாளயத்திற்குப் புறம்பே செல்லவேண்டும். ‘நீங்கள் கிறிஸ்துவின் நாமத்தினிமித்தம் நிந்திக்கப்பட்டால் பாக்கியவான்கள்’ என்று பேதுரு எழுதியுள்ளார். இப்பாக்கியத்தைப் பெற்றுக்கொள்ள வேண்டுமானால் பேரும் புகழும் பெற்றுத்தரும் பகட்டான ஜீவியம் செய்து பலனில்லை. நாம் புறப்பட்டு, அவரோடுகூட பாடுபடும்படிக்கு பாளயத்திற்குப் புறம்பே செல்லவேண்டும். பாடுகள் மத்தியில் பரிதவிக்கும் தேவபிள்ளையே, உனக்குரிய பதில் பாளயத்திற்குப் புறம்பேதானே இருக்கிறது. ஏனெனில் அங்கேதான் பாடுகளை அனுபவித்த கிறிஸ்து இருக்கிறார். அவர் தேற்றுவார்.\r\n\r\nஆனால், இன்று கிறிஸ்துவும் மாம்சத்தில் இல்லை. எருசலேம் நகரமும் இந்தியாவில் இல்லை. அப்படியானால் நாம் சென்றடையவேண்டிய பாளயமும், நகரவாசலும் எங்கேயுள்ளது? ஆம், இன்று எத்தனையோ தேவபிள்ளைகள் நகர வாசலுக்குப் புறம்பாக்கப்பட்ட நிலையிலேயே இருக்கிறார்கள். சத்தியத்திற்காக நிற்கும்போது, புறம்பாக்கப்படுகிறார்கள். மனுஷரை திருப்திப்படுத்தவில்லையானால் தள்ளிவைக்கப்படுகிறார்கள். இக்கடைசிக் காலங்களில் கிறிஸ்துவின் நாமத்தினிமித்தம் கணவனால் வையப்பட்டு, அல்லது மற்ற கிறிஸ்தவர்களால் பரிகசிக்கப்பட்டு, வீட்டிலுள்ளவர்களின் கண்டனத்துக்குள்ளாகி எத்தனையோ தேவபிள்ளைகள் பாளயத்திற்குப்புறம்பே தள்ளப்பட்டதுபோன்ற நிலையில் தடுமாறிக் கொண்டிருக்கிறார்கள். நமது அற்பசொற்பமான உலகக் கவலைகளை ஒதுக்கி விட்டு, எழுந்து பாளயத்திற்குப் புறம்பே செல்லுவோம். பாடுகள் அனுபவிக்கின்ற ஒவ்வொருவரிலும் நாம் இயேசுவைக் காணப் பழகிக்கொள்ள வேண்டும். மற்றவர்களின் பாடுகளைக் கண்ணோக்கும்போது நமது கஷ்டங்கள் தூசிபோலாகிவிடும். இயேசு நமக்காகப் பாடுபட்டார்; புறம்பாக்கப்பட்டார் என்று உணர்ந்துகொண்டோமானால், பாளயத்திற்குப் புறம்பே செல்ல தயக்கம் ஏன்? ஆகவே, நமக்காகப் பாடனுபவித்த இயேசுவினிமித்தம், பாடனுபவிக்கிறவர்களின் நிந்தனைகளில் பங்குகொள்ள பாளயத்திற்குப் புறம்பே செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பாளயத்திற்குப் புறம்பே எனக்காக கிறிஸ்து பாடுபட்ட படியினால் நான் மீட்கப்பட்டேன். ஆகவே நானும் பாடுபடுகிறவர்களிடத்தில் செல்லுவேன் என்று இன்று அறிக்கை பண்ணுகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}