{
  "uniqueid": "20241117112500_04f92557",
  "date": "2024-11-17",
  "title": "நகரவாசலுக்குப் புறம்பே…",
  "key_verse": "21_13:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 3:20-25; எபிரெயர் 13:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்தப்படியே, இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே ஜனத்தைப் பரிசுத்தஞ்செய்யும்படியாக நகர வாசலுக்குப் புறம்பே பாடுபட்டார்.’ (எபிரெயர் 13:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழைய ஏற்பாட்டுக் காலத்தில் பாவ நிவாரணபலி செலுத்தப்படும்போது, மிருகத்தின் இரத்தம் பரிசுத்த ஸ்தலத்துக்குள் பிரதான ஆசாரியரால் கொண்டு வரப்படும்; உடலோ பாளயத்திற்குப் புறம்பே சுட்டெரிக்கப்படும் (லேவி.4:1-12). அந்தப்படியே, தம்மையே ஏக பலியாக ஒப்புக்கொடுத்த கிறிஸ்துவும் நகர வாசலுக்குப் புறம்பே பாடுபட்டார் என்று எபிரெய ஆசிரியர் விளக்குகிறார். நகரத்திற்குப் புறம்பே என்று சொல்லும்போது அது அசுத்தம்; பழைய ஏற்பாட்டுக் காலத்திலே அசுத்தம் என்று கணிக்கப்படுகிற எதுவும் அல்லது யாரும் பாளயத்திற்குப் புறம்பே தள்ளப்படுவார்கள். ஆனால் இயேசுவோ அந்த புறம்பான இடத்தில்தான் தன் பாடுகளை அனுபவித்தார். அசுத்தங்களின் மத்தியில், புறம்பே தள்ளப்பட்ட மனிதர் மத்தியில்தான் கிறிஸ்துவும் இருந்தார்.\r\n\r\nஅடுத்தது, அவர் புறம்பாக்கப்பட்டது, தமது சொந்த நகரமாகிய எருசலேக்கு வெளியே என்பதைக் கவனிக்கவேண்டும். ‘இதோ, எருசலேமுக்குப் போகிறோம்; மனுஷகுமாரன் பிரதான ஆசாரியரிடத்திலும் வேதபாரகரிடத்திலும் ஒப்புக்கொடுக்கப்படுவார்’ (மத்.20:18) என்று ஆண்டவர் முன்கூட்டியே சொல்லியிருந்தார். ஆகவே, புறம்பே தள்ளப்படுவதற்கென்றே அவர் எருசலேமுக்குச் சென்றார் என்பது விளங்குகிறதல்லவா. மேலும், அவர் யாரால் தள்ளப்பட்டார்? புறஜாதி யாரும், பாவிகளும் அவரைத் தள்ளிவிடவில்லை. யாரை அவர் மீட்டுக்கொண்டு பரிசுத்தம்பண்ணி தமக்கென வேறுபிரிக்கச் சித்தம்கொண்டாரோ, அவர்களாலே அவர் புறம்பாக்கப்பட்டார். கிறிஸ்து யாரைப் பரிசுத்தம்பண்ண புறம்பே தள்ளப்பட்டார் என்று இன்று நம்மைக்கேட்டால் என்ன சொல்லுவோம். ரோமரா? வேதபாரகர் பரிசேயரா? இல்லை. பாவிகளாகிய நம்மைத்தான். ஆனால், கிறிஸ்து அன்று புறம்பாக்கப்படாவிட்டால் இரட்சிப்பும் பூரணமாக்கப்பட்டிருக்காதே.\r\n\r\nசகோதரனே, சகோதரியே, இன்று நீங்களும் புறம்பாக்கப்பட்ட அனுபவத்தைச் சந்தித்திருக்கலாம்; உங்கள் சொந்த ஜனம், சொந்த இடம் யாவுமே உங்கள் விசுவாசத்தினிமித்தம் உங்களைப் புறம்பாக்கி விட்டிருக்கலாம். கிறிஸ்து தமது ஜனத்தைப் பரிசுத்தம்பண்ண வேண்டியது, பிதாவின் சித்தமாயிருந்தது. அதை கிறிஸ்து நிறைவேற்றியதுபோல நாமும் நிறைவேற்றுவோம். நமக்கூடாக தேவன் பெரிய காரியம் செய்ய சித்தம்கொண்டிருக்கலாமே! இந்த வேதனையின் அனுபவமே நம்மையும் உத்தம சாட்சிகளாக நிறுத்தும் வேளை வரும். நமக்கூடாக ஒரு ஆத்துமாவாகிலும்; தேவனிடம் சேரும் வாய்ப்பைப் பெற்றது என்பதை அறியும்போது, அது எத்தனை பேரின்பம் தரும் தெரியுமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காகவே பாடுகள்பட்டு, நகர வாசலுக்குப் புறம்பே தனியாகத் தள்ளப்பட்ட என் இரட்சகரே, நானும் உம்மோடு பாடுபட ஆவியானவரின் பெலனையும் வல்லமையையும் எனக்கு இன்று ஈர்ந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}