{
  "uniqueid": "20241116112503_6643333a",
  "date": "2024-11-16",
  "title": "அழுகையிலும் ஆறுதல்",
  "key_verse": "41_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 16:1-10; 2கொரிந்தியர் 1:3,4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவள் புறப்பட்டு, அவரோடேகூட இருந்தவர்கள் துக்கப்பட்டுஅழுதுகொண்டிருக்கையில், அவர்களிடத்தில் போய்,அந்தச் செய்தியை அறிவித்தாள்.’ (மாற்கு 16:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இழந்துபோன நிலையிலே தம்மிடம் வருபவர்களை மீட்டெடுக்கும் ஆண்டவர், தமது சுவிசேஷ செய்தியை அறிவிக்க அவர்களையே உகந்தவர்களாகக் காண்கிறார் என்று நேற்றைய தியானத்தில் கவனித்தோம். இவர்களை ஆண்டவர் யாரிடத்தில் அனுப்புகிறார்? இயேசுவைக் கொலைசெய்தவர்கள் தோற்றுவிட்டதைக் கூறும்படி அவர்களிடம் அனுப்பினாரா? ‘உயிர்த்தெழுவேன்’ என்று இயேசு கூறியதை யாராவது விசுவாசித்திருக்கிறார்களா என்று பார்த்து, அவர்களிடம் அனுப்பினாரா? இல்லை. மாறாக இயேசுவோடு கூட இருந்தவர்களிடமே அனுப்புகிறார். விசுவாசம் தளர்ந்துவிட்டதினால், இனி என்ன செய்வோம் என ஏங்கிய நிலையிலும், ரோமப் போர்வீரர் தம்மையும் கொன்றுபோடுவார்களே என்று பயந்த நிலையிலும், நடுநடுங்கி ஒளித்திருந்த சீஷர்களிடமே மகதலேனா மரியாள் உயிர்த்தெழுந்த செய்தியுடன் சென்றாள். துக்கப்படுகிறவர்களைத் தேற்ற துக்கப்பட்டவர்களால்தான் முடியும் என்பதை மகதலேனா மரியாளின் செயல் நமக்கு உணர்த்துகின்றது.\r\n\r\nஇங்கே இரு குறிப்புக்களை நாம் கவனிக்கவேண்டும். ஒன்று பவுலடியார் எழுதியபடி, எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு நாம் ஆறுதலாயிருக்கும்படிக்கு எங்கள் துக்கங்களில் எங்களை ஆறுதல்படுத்துகிறவர், நம்மைத் தூக்கி நிறுத்துவதுமல்லாமல், ஆறுதலின் ஊழியத்திற்காக நம்மைத் தெரிந்தெடுத்து அனுப்புகிறார். ஆகையால் நாம் அனுபவித்த பாடுகள் அநேகருக்கு ஆறுதலளிக்கும்படி பிரயோஜனமாயிருப்பதற்காகக் கர்த்தரைத் துதிப்போம். அடுத்தது, துக்கித்து அழுதவர்கள் யார்? இயேசுவோடேகூட இருந்தவர்கள்தானே. ஆம், நாம் ஆண்டவரின் பிள்ளைகளாக்கப்பட்டாலும் நமக்கும் துக்கமுண்டு; அழுகையும் கண்ணீரும்கூட உண்டு. ஆனாலும், ‘நான் உயிரோடே எழுந்தேன்; இன்றும் உங்களோடே இருக்கிறேன்’ என்ற நற்செய்தியை துக்கத்துடன் இருக்கும் தமது பிள்ளைகளுக்கே ஆண்டவர் அனுப்புகிறார்.\r\n\r\nதேவபிள்ளையே, துக்கத்தோடிருந்த உனக்கு ஆண்டவர் புதுவாழ்வு தந்தது மெய்யானால், துக்கத்துடனும் பயத்துடனும் இருக்கின்ற பிறருக்கு அந்த ஆறுதலின் நற்செய்தியை எடுத்துச்செல்ல புறப்படுவாயாக. துயரப்படுகிறவர்களைத் தேற்றுங்கள்; அழுகிறவர்களை ஆற்றுங்கள். அன்று மகதலேனா மரியாள் கூறியதை உடனடியாக சீஷர்கள் நம்பிவிடவில்லை. ஆனாலும் அவள் கூற வேண்டியதைக் கூறத் தவறவில்லை. ஆகவே, நற்செய்திப்பணியை நாம் என்ன தடைகள் ஏற்பட்டாலும் செய்து கொண்டேயிருப்போமாக. ஏனெனில் ஆண்டவர் நம்மை மீட்டார் அல்லவா! அதை மறைத்து வைக்கலாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் துக்கத்தில்; எனக்கு ஆறுதலளித்த தேவனே, உமது சமாதானத்தின் செய்தியினை பிறருடன் பகிர்ந்துகொள்ள எனக்கும்; கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}