{
  "uniqueid": "074512_7fffffff",
  "date": "",
  "title": "நான் யாருக்கு அடிமை!",
  "key_verse": "45_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:13-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எதற்குக் கீழ்ப்படியும்படி உங்களை அடிமைகளாக ஒப்புக்கொடுக்கிறீர்களோ, அதற்கே கீழ்ப்படிகிற அடிமைகளாயிருக்கிறீர்களென்று அறியீர்களா? (ரோமர் 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை நாமே சோதித்துப் பார்ப்பதற்கு ஒரு சிறிய பரீட்சை. நாம் யாரைக் குறித்து அடிக்கடிச் சிந்திக்கிறோம்? எதைக்குறித்து அதிகமாகக் கவலைப்படுகிறோம்? இன்னும், காலை விடிந்ததுமுதல் நாம் எதை நோக்கி மிகவும் வாஞ்சையாய் ஓடுகிறோம்? மொத்தத்தில் நமது இருதயத்தை நிறைத்திருக்கின்ற நபர் அல்லது விஷயம் என்ன? உண்மைத்துவத்துடன் இந்தக் கேள்விகளுக்கு நமக்கு நாமே பதிலளிப்போம். அந்தப் பதில்களுக்குக் காரணங்கள் இருக்கலாம், சாக்குப் போக்கு சொல்லலாம்; ஆனால், நமது பதில் உண்மையா பொய்யா என்பதை ஆழ்மனது நமக்கு உணர்த்தும்.\r\n\r\nஒருவர் தனது அனுபவத்தை இவ்விதமாக வெளிப்படையாகப் பகிர்ந்து கொண்டார்: உலகத்திலே உழன்று, வாழ்வில் பெரும்பகுதியை வீணாக கழித்தவர், தேவகிருபையால் தொடப்பட்டு, கிறிஸ்துவுக்குள்ளான புதிய வாழ்வைப் பெற்றுக்கொண்டிருந்தார். ஒருநாள் காலையில் அவர் தனது அலுவலகத்தில் நுழைந்து தன் மேசையில் கைகளை வைத்தபோது, அவருக்குள் ஒரு உள்ளுணர்வின் சத்தம், “இப்போதெல்லாம் என் மனது ஆண்டவரைத்தானே நினைக்கிறது, அவரைத்தானே தேடுகிறது. இந்த மாற்றம் எப்படி ஆனது? என் மனதை இதுவரை நிறைத்திருந்தவர்கள் எங்கே? குற்றமனசாட்சி எங்கே? என் சிந்தனையின் போக்கே மாறிவிட்டதே, அது எப்படி?” இந்த உணர்வு வந்ததும் அவர், தனது அலுவலகத்தில் தான் இருப்பதையும் மறந்து கண்ணீர் மல்க கர்த்தரைத் துதித்தாகக் கூறினார்.\r\n\r\nஆம் பிரியமானவர்களே, நாம் எதற்கு முக்கியத்துவம் கொடுக்கிறோமோ, எதனை அதிகமாக வாஞ்சித்து நமது இருதயத்தை அந்த நினைவினால் நிறைக்கிறோமோ, நாம் அதற்கு அடிமைகளாகிவிட்டோம் என்பதுதான் உண்மை. போதை வஸ்துக்கும், குடிக்கும், சரீர இச்சைக்கும் அடிமையானவன் நிலையும் இதுதான். இப்போது அவன் நினைத்தாலும் அவனால் அதை விடமுடியாது; அதுவும் அவனை விடாது. பாவத்துக்கு இடமளித்தால் பாவம் நம்மைப் பற்றிக்கொள்ளும்; தேவனுடைய நீதிக்குக் கீழ்ப்படிவதையே நமது வாழ்வாக மாற்றிக்கொண்டால், நாம் தேவநீதிக்கு அடிமைகளாவோம். முந்தியது, நம்மை அழிவுக்குள் நடத்தும்; பிந்தியது, நம்மை நித்தியஜீவனுக்குள் நடத்தும். ஆனால், நாம் இயேசுவின் இரத்தத்தால் மீட்கப்பட்டவர்கள். நமது வாழ்வில் யாருக்கு, எதற்கு முதலிடமும் முடிவிடமும் கொடுக்கப்போகிறோம்? பவுல் கேட்ட கேள்வியை இப்போது கேட்டுப் பார்ப்போமா? “இப்பொழுது உங்களுக்கு வெட்கமாகத் தோன்றுகிற காரியங்களினாலே அக்காலத்தில் உங்களுக்கு என்ன பலன் கிடைத்தது? அவைகளின் முடிவு மரணமே.” இன்று நாம் யாருக்கு, அல்லது எதற்கு அடிமைகள்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோகபிதாவே, எங்கள் இருதயத்தின் நினைவுகள் எப்போதும் தேவநீதிக்குக் கீழ்ப்படிவதைப் பற்றிய நினைவுகளால் நிறைந்திருக்க கிருபை செய்யும். வெட்கமாகத் தோன்றுகிற காரியங்களை விட்டு விலக எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}