{
  "uniqueid": "20241115112506_7fffffff",
  "date": "2024-11-15",
  "title": "நீயே உகந்தவன்",
  "key_verse": "41_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 16:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவள் புறப்பட்டு, …அந்தச் செய்தியை அறிவித்தாள்.’(மாற்கு 16:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவுடனே கூட இருந்த அநேக ஸ்திரீகளில் இந்த மகதலேனா மரியாளும் ஒருத்தி (லூக்கா 8:2). இவளது ஜீவியம் இருளடைந்திருந்தது. ஏழு பிசாசுகளினால் அலைக்கழிக்கப்பட்ட இவள், இதனால் வியாதிப்பட்டிருந்தாளோ, அநேகருக்குத் தொந்தரவு கொடுத்திருப்பாளோ, அல்லது ஊராரால் வெறுக்கப்பட்டு ஒதுக்கப்பட்டிருந்தாளோ நாமறியோம். ஆனால், ஒன்று நிச்சயமாகத் தெரியும். அவளை அலைக்கழித்த ஏழு பிசாசுகளையும் இயேசு துரத்தியிருந்தார். இன்னும் சொல்லப்போனால், பிசாசுகளின் வலிய பிடியிலிருந்த அவள் இயேசுவாலே மீட்கப்பட்டிருந்தாள். அதன்பின் அவள் இயேசுவை நன்றியுள்ள இருதயத்தோடே உண்மையாக பின்பற்றினாள். அவளை பிறர் புரிந்துகொண்டார்களோ, இல்லையோ, இயேசுவானவர் அவளை அறிந்திருந்தார். ‘மனுஷன் முகத்தைப் பார்ப்பான்; கர்த்தரோ இருதயத்தைப் பார்க்கிறார்’ (1சாமு.16:7).\r\n\r\nயாக்கோபின் தாயாகிய மரியாளும், சலோமேயும், உயிர்த்தெழுந்த செய்தியை தேவதூதர்களின் வாயினின்று கேட்டும், பயந்திருந்தபடியினாலே ஒருவருக்கும் சொல்லாமல் இருந்துவிட்டார்கள் (மாற்கு 16:8). செய்தி கேட்டு ஓடி வந்த பேதுருவும் யோவானும்கூட கல்லறையைப் பார்த்துவிட்டுத் தங்களுடைய இடத்திற்குத் திரும்பிப் போய்விட்டார்கள் (யோவான் 20:10). ஆனால் மகதலேனா மரியாளோ கல்லறையினருகே காத்திருந்தாள். இவளே செய்தியை அறிவிக்கத் தகுந்தவள் என்று காணப்பட்டாளோ, என்னவோ; உயிர்த்தெழுந்த இயேசுவும் அவளுக்கே முதல் தரிசனத்தை அருளினார். அப்படியே அவளும் ஓடிச்சென்று அந்தச் செய்தியை அறிவித்தாள் (மாற்கு 16:10).\r\n\r\nதேவபிள்ளையே, நீகூட இன்று ஒதுக்கப்பட்ட நிலையிலே ஜீவித்துக் கொண்டிருக்கலாம்? நீ விடுவிக்கப்பட்டதையும், உன் வாழ்வு புதிதாக்கப்பட்டதையும் புரிந்துகொள்ளாதவர்களால் நீ இன்னும் பரிகசிக்கப்பட்டு துக்கித்துக் கொண்டிருக்கலாம். அந்தத் துன்பத்தின் மத்தியிலும் ஆண்டவர் பாதமே தஞ்சம் என்று உறுதியோடிருக்கும் உன்னையே இயேசு காண்கிறார். உயிர்த்தெழுந்த ஆண்டவர் அருளிய நித்திய சந்தோஷச் செய்தியை மற்றவர்களுக்கு அறிவிக்க நீயே தகுந்தவன் என்று கண்டு, உனக்கே தரிசனங்களைத் தர ஆவலாயிருக்கிறார். நீ ஏன் துக்கமுகத்துடன் இருக்கவேண்டும்? இயேசு உனக்கருளும் செய்தியைக் கூர்ந்து கவனி. நீ அதனைக் கூறவேண்டிய இடத்திற்கு அவரே உன்னை நடத்துவார். துக்கமுகத்தைக் கழுவிக்கொண்டு உன்னை மீட்ட இயேசுவுக்காகப் புறப்படுவாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் இயேசுவே, பாவப்பிடியில் சிக்கியிருந்த என்னை உமது சுவிசேஷத்தை அறிவிக்கும் பாத்திரமாகத் தெரிந்தெடுத்தீர்! நான் இதற்கு பாத்திரனல்லாத போதும் உமது சித்தம் நிறைவேற்ற என்னைத் தத்தம் செய்கிறேன் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}