{
  "uniqueid": "20241114112508_7fffffff",
  "date": "2024-11-14",
  "title": "கல்லறையைச் சுற்றி ஒரு பூந்தோட்டம்",
  "key_verse": "43_19:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 19:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் சிலுவையில் அறையப்பட்ட இடத்தில் ஒரு தோட்டமும்,…ஒருக்காலும் ஒருவனும் வைக்கப்பட்டிராத ஒரு புதியகல்லறையும் இருந்தது.’ (யோவான் 19:41)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணம் வாழ்வின் முடிவு அல்ல என்பது உண்மையென்றாலும், மரணம் மற்றொரு வாழ்வின் தொடக்கம் என கூறுவது முற்றிலும் சரியென்று கூறலாமா? ஏனெனில், சரீர மரணம் ஒருநாள் நடைபெறுவது உறுதி. ஆனால் இவ்வுலக வாழ்விலேயே எப்பொழுது ஒருவன் தன் பாவத்திற்கு மரித்து, கிறிஸ்துவோடு எழுந்திருந்து, மறுபிறப்பின் சந்தோஷத்துக்குள்ளே தேவகிருபையினாலே கடந்து வருகிறானோ, அப்பொழுதே பரலோக வாழ்வின் வாசனை அவனது வாழ்விலே வீச ஆரம்பிக்கிறது. ஆகவே மரணத்தின் பின்னாலே வாக்குப்பண்ணப்பட்ட பரம கானானின் மேன்மையான வாழ்வை, அவன் இவ்வுலகிலேயே வாழ ஆரம்பிக்கிறான் என்பது சத்தியம். ஆகவே, தேவனுடைய பிள்ளைகளுக்கு மரணம் வாழ்வின் தொடர்ச்சி என்று கூறுவது அதிக பொருத்தமானது அல்லவா! நமக்கு விசுவாசத்தை ஆரம்பித்தவர் முடிவுபரியந்தமும் நம்மை நடத்த வல்லவராயும் இருப்பதால், நமது சரீர மரணம் நம் இரட்சகரை சந்திக்கும் கிருபையின் தருணமே தவிர அதை வேறெப்படிச் சொல்லமுடியும்?\r\n\r\nஇப்படியிருக்க, வாழ்வில் ஏற்படும் தாக்கங்களும் இழப்புக்களும், நம் எதிர்கால நம்பிக்கைகளை மறைத்துவிட்டு, நம்மை சும்மா இருத்திவிட முயற்சிக்கின்றன. அன்று மகதலேனா மரியாளும், மற்ற மரியாளும் இப்படித்தான் கல்லறைக்கு எதிரே உட்கார்ந்திருந்தார்கள் (மத்.27:61). மூன்று வருடகால நம்பிக்கை மூன்றாம் மணிவேளையுடன் முடிந்துவிட்ட திகைப்பு அவர்களுக்கு. இயேசு மரித்துவிட்டார் என்ற எண்ணம் மாத்திரமே அவர்களது உள்ளங்களை நிறைத்திருந்தது. இதனால் அதன் பின்னால் வரப்போகிற மகிமை அவர்களுக்கு மறைவாயிருந்தது. ஓங்கி எழுந்து நின்ற கல்லறையைத்தான் கண்டார்கள்; அதனைச் சுற்றியிருந்த தோட்டத்துப் பூக்களை அவர்கள் காணவில்லை. முட்செடியைத்தான் பார்த்தார்கள்; ஒருநாள் அதிலே மலரப்போகிற ரோஜா மலர்களை அவர்களது விசுவாசக் கண்கள் காணவில்லை.\r\n\r\nஆழ்ந்த துக்கத்துடன் கல்லறையினருகே உட்கார்ந்திருந்த மரியாளைப் போல உங்கள் துக்கத்தையே பார்த்துக்கொண்டு உட்கார்ந்திருக்கிறீர்களா? கல்லறை, தோட்டத்தின் மத்தியில்தான் இருக்கிறது. உங்கள் துக்கத்தைச் சுற்றிலும் அன்பு, சந்தோஷம், சமாதானம், விசுவாசம் போன்ற மலர்கள் நிறைந்து இருப்பதை ஏறிட்டுப் பாருங்கள். கிறிஸ்துவும்கூட துன்பத்தின் வழியேதான் வெற்றி சிறந்தார்;. முள்முடி சூடிட மறுப்புத் தெரிவிக்காததால்தான், பொன்முடி சூட்டப்பட்டார். ஆகவே துன்ப சூழ்நிலைக்கு அப்பால், சுற்றிலுமுள்ள மலர்களை ஏறிட்டுப் பார்த்து, கர்த்தரைத் துதிக்க கற்றுக்கொள்வோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் துன்பங்களைச் சுற்றிலும், நீர் வைத்திருக்கிற அலங்கார மான வாழ்க்கைக்காக உம்மை நன்றியோடே துதிக்கிறேன் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}