{
  "uniqueid": "20241112112514_5730e8f7",
  "date": "2024-11-12",
  "title": "அறையப்பட்டவருக்குள் அமர்ந்திரு!",
  "key_verse": "41_14:65",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 14:55-65"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…வேலைக்காரரும் அவரைக் கன்னத்தில் அறைந்தார்கள்.’(மாற்கு 14:65)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம் சீஷனாலேயே காட்டிக்கொடுக்கப்பட்டு, சொந்த ஜனங்களாலேயே, “இவன் மரணத்திற்குப் பாத்திரனாயிருக்கிறான்” என்று குற்றப்படுத்தப்பட்டு, கைவிடப்பட்ட வேளையிலே இயேசுவானவர் ஒரு மனுஷனாய் எவ்வளவாய் வேதனையடைந்திருப்பார்! இப்பகுதியை வேதாகமத்திலே அநேகந்தரம் வாசித்திருக்கிறோம். ஆனால், மாற்கு சுவிசேஷத்திலே வாசிக்கும்போது உள்ளம் உடைகிறது. சிலர் துப்பினார்கள்; முகத்தை மூடினார்கள்; குட்டினார்கள்; வேலைக்காரரோ அவரைக் கன்னத்தில் அறைந்தார்கள். இத்தனை கேவலமா?\r\n\r\nஒரு தடவை ஒருசகோதரி, “என் உடன்பிறந்த சகோதரியே என்னைத் தவறாக புரிந்துகொண்டு, என்னுடன் பேசுவதையே குறைத்துவிட்டாள். அவளை எப்படிச் சந்தோஷப்படுத்துவேன்; என்மேலுள்ள சந்தேகங்களை எப்படிப் போக்குவேன்? மறுபடியும் குடும்ப சூழ்நிலை சமாதானமடைய என்னால் என்னதான் செய்யக்கூடும்” என வேதனைப்பட்டாள். அப்போது வேதாகமத்திலே மேற்கண்ட பகுதியை அவளுக்குக் காட்டினேன். அந்நாட்களில் வேலைக்காரர் அடிமைகள் போல நடத்தப்பட்டனர். சிறு பிழைகளுக்கும் தமது எஜமான்களினால் அதிக தண்டனைக்குள்ளானார்கள்.இப்படிப்பட்டவர்களும்கூட இயேசுவைக் கன்னத்தில் அறைய அனுமதிக்கப்பட்டார்கள் என்றால் இயேசு முகங்கொடுத்த பாடுகள் எப்படிப்பட்டது என்பதை சிந்தியுங்கள். அத்துடன் அந்த வேலைக்காரரும் துணிந்து இயேசுவைக் கன்னத்தில் அறைந்தார்கள். எத்தனை அவமானம்!\r\n\r\nதேவபிள்ளையே, வேலைக்காரரிடமே அவமானப்படுவதற்கு இயேசு அனுமதிக்கப்பட்டால், நாம் எம்மாத்திரம்? ஆண்டவர் ஏன் இந்தக் கேடு அடைந்தார்? ‘வேலைக்காரராலும் அவமதிக்கப்படுமளவுக்கு இயேசு என்னை நேசித்தாரா’ என்று சிந்தித்தால், கலங்குகின்ற நமது ஆத்துமா நிச்சயம் ஆறுதல் அடையும். நம்மை மற்றவர்கள் புரிந்துகொள்ளாமல் தள்ளிவைக்கும்போது, புறக்கணிக்கும்போது, நமது நீதியை நிரூபித்து, நம்மில் சுமத்தப்படும் குற்றச் சாட்டுகளுக்கு மாறுத்தரம் கொடுப்பதற்கு நாம் ஆத்திரப்படலாம். வேண்டாம், அந்த ஆத்திரத்தை அடக்கி, அவமானமடைந்த இயேசுவின் பாதம் அமர்ந்திருப்போமாக. நமது வேலைக்காரர் இன்னும் நமது கன்னத்தில் அறையவில்லையே. ஆகையால், நமக்காக அறையப்பட்டவர் கரத்தில் நமது சகல சூழ்நிலைகளையும் ஒப்புவித்துவிடுவோமாக. அவர் பார்த்துக்கொள்வார். இயேசுவை அறைந்த வேலைக்காரருக்கும் இயேசுவாலேயே இரட்சிப்பு அருளப்பட்டதல்லவா! தேவபிள்ளையே, ஏற்றவேளையில் ஆண்டவர் உன்னை உயர்த்துவார். சந்தேக தப்பெண்ணங்கள் நீங்கிப்போகும் நாட்கள் அதிக தூரத்தில் இல்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, இத்தனை பாடுகளை எனக்காக நீர் அனுபவித்திருக்க நான் மனம் சோர்ந்துபோகலாமா? என்னை மன்னித்து பெலப்படுத்தியருளும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}