{
  "uniqueid": "20241111112516_7fffffff",
  "date": "2024-11-11",
  "title": "கிறிஸ்தவனாதலால் பாடுகள்",
  "key_verse": "61_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 1:20-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபட்டால் வெட்கப்படாமலிருந்து, அதினிமித்தம் தேவனை மகிமைப்படுத்தக்கடவன்.’ (1பேதுரு 4:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடுகள் பல வழிகளில் நம்மை அணுகலாம். ஆனால், ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபடும்போது, அது சற்று வேறுபட்டதாகவும், புரிந்துகொள்ள கடினமானதாகவுமே இருக்கும். தன் இஷ்டப்படி சுற்றித்திரிந்த மகனைப் பற்றிக் கவலையற்றிருந்தனர் பெற்றோர். ஏனெனில், வீட்டிலே அவன் பெற்றோருக்கு அடங்கிய பிள்ளை. அவன் ஒரு சன்மார்க்க ஜீவியம் ஜீவித்துக்கொண்டிருந்தான். ஆனாலும், உள்ளத்தில் ஏற்பட்ட வெறுமை, மெய் தெய்வத்தைத் தேட அவனை உந்தித் தள்ளியது. அவனது வாழ்க்கையில் பெரிய மாற்றங்கள் உண்டாயின. பழைய நண்பர்களை விட்டுவிட்டான். சில நாட்களில் பூட்டப்பட்ட அறைக்குள்ளே வேதமும் கையுமாக தனித்திருக்க ஆரம்பித்ததும் பெற்றோர் விழித்துக்கொண்டனர். ஆலயம், ஜெபக்கூட்டம் என்று போகத்தொடங்கியதும் வெகுண்டெழுந்தனர். வீட்டிலிருந்து விரட்டப்பட்டான். குடும்பத்துக்கு இழுக்கு என்று தூற்றப்பட்டான். அவனோ தன் விசுவாசத்தில் உறுதியாயிருந்தான்.\r\n\r\nருமேனியா நாட்டில் கர்த்தருக்காக உழைத்த போதகர் ரிச்சர்ட் உம்பிராண்ட் அவர்களின் ‘படுவேதனையில் பரமவெற்றி’ என்ற புத்தகம் நமக்கு ஒரு பெரிய சவாலாக இருக்கிறது. இந்த அடியான் கிறிஸ்தவனானபடியால் பட்ட பாடுகளில் ஒரு துளியேனும் நாம் பட்டிருக்கிறோமா? ஆனால் அவர் இறுதிவரை உறுதியான சாட்சியாகவே ஜீவித்தார். உபத்திரவங்கள், சிறையிருப்புக்கள், சிரைச் சேதங்கள் என்று இன்றும் தேவபிள்ளைகள் அனுபவித்துக்கொண்டுதான் இருக்கிறார்கள். இது எல்லோருக்கும் நேரிட வாய்ப்பில்லை. ஆனால் நமது அன்றாட வாழ்க்கையில், கிறிஸ்துவினிமித்தம் வரும் துன்பங்களுக்கு நாம் முகங்கொடுக்க ஆயத்தமாய் இருக்கிறோமா என்பதுவே கேள்வி. அன்றாட வாழ்வில் கிறிஸ்தவன் என்பதால் எப்படி பாடுகள் வரும்? ஆம், தேவனுடைய வார்த்தைக்கு உண்மையாகவே நாம் கீழ்ப்படியும்போது, இந்த உலகமோ, சில சமயம் நமது சபையே அதை ஏற்றுக்கொள்ளாது. அதனால் வசைச் சொற்கள்; புறம்பாக்குதல்கள்; புறங்கூறல்கள் வரத்தான் செய்யும். கிறிஸ்துவின் வார்த்தைக்கு கீழ்ப்படிவதனால்தானே இந்த வேதனைகள். அவ்வேளைகளிலும் தேவனைத் துதிக்க நம்மால் முடியுமா? பவுலும் சீலாவும்போல சிறையில் அடைக்கப்படுமளவும் துதிக்கக் காத்திராதே.\r\n\r\nதேவபிள்ளையே கிறிஸ்துவின் நிமித்தமாகப் பாடுபடுகிறதற்கும் நமக்கு அருளப்பட்டிருக்கிறதே. அதனால் தேவனை மகிமைப்படுத்துவோமாக. “பாடுகள் மத்தியிலும், …எவ்விதத்திலும் நீங்கள் கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரராக மாத்திரம் நடந்துகொள்ளுங்கள்” (பிலிப்பியர் 1:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம தகப்பனே, உமது நாமத்தினிமித்தம் பாடு அனுபவிக்க என்னையும் நம்பித் தெரிந்தெடுத்த உமது கிருபைக்காக உம்மைத் துதிக்கின்றேன் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}