{
  "uniqueid": "20241110112519_7fffffff",
  "date": "2024-11-10",
  "title": "பாடுகள் தேவசித்தமா?",
  "key_verse": "61_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 53:2-4; யாக்கோபு 1:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகையால் தேவனுடைய சித்தத்தின்படி பாடநுபவிக்கிறவர்கள் …ஆத்துமாக்களை உண்மையுள்ள சிருஷ்டிகர்த்தாவாகிய அவருக்கு ஒப்புக்கொடுக்கக்கடவர்கள்.’ (1பேதுரு 4:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடுகளா? அது தேவசித்தமா? தமது பிள்ளைகளுக்குப் பாடுகளை அனுமதிப்பவர், பிதாவாக இருக்கமுடியுமா? இப்படி எத்தனை கேள்விகளைக் கேட்கிறோம். நாம் அனுபவிக்கும் அத்தனை பாடுகளும் தேவ சித்தத்தினால் என்று சொல்வதற்கில்லை. அவற்றில் அதிகளவான பாடுகள் நமது சுய இச்சையினாலேயே உண்டாகிறது (யாக்.1:14). ஒன்று, இந்த உலகம் பல கவர்ச்சிகளை காட்டி நம்மைப் பாவத்தில் சிக்கவைக்கின்றன. அடுத்தது, நமக்குள் உருவாகும் வீண் ஆசைகள், பொறாமை, எரிச்சல் யாவும் சேர்ந்து நம்மை பாவத்தில் இலகுவாக வீழ்த்தி விடுகின்றன. மற்றது, சாத்தான்; நம்மை வஞ்சிப்பதற்காக மிகத் தீவிரமாக அவன் செயல்பட்டுக் கொண்டிருக்கிறான். வெளிப் பகட்டுகளையும், பாடுகளற்ற சொகுசான வழிகளையும் காட்டி நம்மை ஏமாற்றி, தனது வலையில் நம்மை சிக்க வைப்பதில் கருத்தாயிருக்கிறான். ஒளியின் தூதனாய் வேஷம் தரித்து நமது தவிப்புகளுக்கேற்ற கள்ளத் தீர்க்கதரிசனங்களையும், தரிசனங்களையும் தந்து நமது ஆவிக்குரிய ஜீவியத்தை சீர்குலைத்துவிட வகைபார்த்து நிற்கிறான். நாமும் அடிக்கடி இந்த வஞ்சகத்தில் சிக்கித் தவிக்கிறோம்.\r\n\r\nமறுபக்கத்தில், மெய்யாகவே, சிலசமயங்களில் தேவபிள்ளைகளுக்கு தேவனாலே பாடுகள் அனுமதிக்கப்படுகிறது. ஆனால், தேவன் ஒருவரையும் பொல்லாங்கினால் சோதிக்கிறவர் அல்ல (யாக்.1:13). வீணான இச்சைகளைக் காட்டி நம்மை வீழ்த்திவிடுகிறவரும் அல்ல. மாறாக அவர் நம்மைப் பரீட்சித்துப் பார்க்கிறவராகவே இருக்கிறார். சிலருக்கு சரீரத்திலே பாடு; சிலருக்கு ஆத்துமாவிலே பாடு; சிலருக்கு குடும்பத்திலே பாடுகள்; சிலருக்கு வேலை ஸ்தலத்திலே பாடுகள். நமக்கு ஜீவனளிப்பதற்காகவே தமது குமாரனை அனுப்பிய தேவன், நேரடியாகவே அவரைச் சிலுவையில் மரிக்க வைத்திருக்கலாமே. அப்படியல்லாமல், மரணத்தின் முன் தமது குமாரனுக்கு ஏன் அத்தனை பாடுகளை அனுமதித்தார்? நமது ஆண்டவரின் முதுகு ஏன் உழப்பட்ட நிலம் போலானது? ஏன் அவருக்கு அவமானம்? ஏன் பரிகாசம்? ஏன் அடிகள்? ஏன் முள்முடி?\r\n\r\nஅத்தனைப் பாடுகள் மத்தியிலும் நமதாண்டவர் உண்மையுள்ள சிருஷ்டி கர்த்தாவின் பூரண சித்தமே நன்மை செய்யும் என்றறிந்து, அவரது சித்தத்துக்கு தம்மை முற்றிலும் அர்ப்பணித்தார். பாடுகளின் அகோரத்தை அறிந்தும்கூட, பிதாவே, உம்முடைய சித்தப்படி ஆகக்கடவது என்று ஒப்புக்கொடுத்த அந்த சிந்தையே நமக்கும் தேவை. அப்படி ஒப்புக்கொடுத்ததால் இயேசு தோற்றுப் போனாரா? பாடுகளும் துயரங்களுமே நம்மைப் பக்குவப்படுத்துகின்ற அரும் பெரும் மருந்து. ஆகவே, நம்மை தேவகரத்தில் முற்றிலும் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாடுகளின் வேதனைகளை அறிந்த என் ஆண்டவரே, உமது சித்தமே என் வாழ்விலும் ஈடேற இந்நாளினில்தானே என்னையும் தருகிறேன் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}