{
  "uniqueid": "20241109112522_41f80b2b",
  "date": "2024-11-09",
  "title": "ஜீவனுக்கு அதிபதி",
  "key_verse": "18_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 2:1-10; மத்தேயு 10:28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது கர்த்தர் சாத்தானை நோக்கி: இதோ, அவன் உன்கையிலிருக்கிறான்; ஆகிலும் அவன் பிராணனைமாத்திரம்தப்பவிடு என்றார்.’ (யோபு 2:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய சந்நிதியில் தேவபுத்திரர் நின்றனர். அவர்கள் நடுவே சாத்தானும் நுழைந்தான். கடவுளுக்கும் சாத்தானுக்கும் நடந்த சம்பாஷணை எதையுமே, தரிசனத்தில்கூட யோபு கண்டதாக எழுதப்படவில்லை. “அவனைப் போல பூமியில் ஒருவனும் இல்லை” என்று கர்த்தர் யோபுவைப் பற்றிக் கூறிய சாட்சியையாவது யோபு கேட்டிருந்தால், ஒருவேளை அந்த சாட்சியின் நிமித்தம், தேவன் தன்மேல் வைத்திருந்த நம்பிக்கையை அறிந்ததன் நிமித்தம், அல்லது தேவன் அறிந்தே யாவும் நடக்கிறது என்ற உறுதியின் நிமித்தம் யோபு தனக்கு ஏற்பட்ட உபத்திரவங்களைப் பொறுமையோடே சகித்து அமர்ந்திருந்தார் என்று கூறக்கூடும். ஆனால் யோபுவோ எதுவுமே அறியாதிருந்தார். அப்படியிருந்தும், தனக்குரிய யாவையும் ஒரேநாளிலே இழந்து தவித்தபோது, தரையிலே விழுந்து பணிந்து, ‘கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார்; கர்த்தருடைய நாமத்திற்கு ஸ்தோத்திரம்’ என்றார் யோபு. இந்த ஸ்தோத்திரம் எதற்கு? எல்லாம் இழந்ததால் ஸ்தோத்திரமா? ஆத்திரத்தில் உதித்த தோத்திரமா? இல்லை. எல்லாவற்றையும் தான் இழந்தாலும்கூட, கர்த்தரே யாவற்றுக்கும் அதிபதி என்ற உறுதி யோபுவுக்கு இருந்தது. யோபுவின் சரீரம் கொடிய பருக்களால் பாதிக்கப்பட்டு, தனது ஜீவனும் பறிக்கப்பட்டுப் போகும் என அவர் பயந்திருந்தாலும் வியப்பில்லை. ‘அவன் பிராணனை மாத்திரம் தப்பவிடு’ என்று கர்த்தர் கூறியது யோபுவுக்கு எப்படித் தெரியும்? ஆனால், இவைகள் எல்லாவற்றிலும் யோபு தன் உதடுகளால் பாவஞ் செய்யவில்லை என்று வாசிக்கிறோம். ‘என் தாசனாகிய யோபு’ என்று கர்த்தராலேயே சாட்சி பெறுமளவுக்கு யோபு பாடுகளின் மத்தியிலும் தேவனுக்கு முன்பாக நீதியோடே நடந்துகொண்டார்.\r\n\r\nயோபு, தனக்கு மறைவான காரியங்களை அறியாதிருந்தாலும் யோபுவுக்கு நடந்தவற்றை, நாம் இன்று பரிசுத்த வேதாகமத்தில் வாசித்து அறிகின்றோம். பாடுகளுக்கூடாகவும் மரண பயத்தினூடாகவும் கடந்துகொண்டிருக்கும் தேவ பிள்ளையே, இவ்வுலக சம்பத்து, செல்வம், நமது சரீரம், அதன் அழகு, நமது அந்தஸ்து, நமது குடும்பம், பிள்ளைகள் பேரப்பிள்ளைகள் யாவுமே கர்த்தர் கொடுக்காவிட்டால் நமக்குக் கிடைத்திருக்குமா? எல்லாம் தேவன் அருளிய ஈவு. அவை வரும், போகும். ஆனால், நமது வாழ்வு கர்த்தருடைய கரத்திலே இருக்கிறது. எந்தச் சத்துருவோ சூழ்நிலையோ கர்த்தர் அறியாமல் நம்மைத் தொடமுடியாது. நமது ஜீவனுக்கு அதிபதி கர்த்தர் ஒருவரே என்பதை யோபுவின் சம்பவம் நமக்குத் தெளிவுபடுத்தியுள்ளது. ஆகவே மரணப்பள்ளத்தாக்கில் நடக்க நேரிட்டாலும் பொல்லாப்புக்கு நாம் பயப்படவேண்டிய அவசியமில்லை. ஜீவாதிபதியாகிய கர்த்தர் நம்மோடே இருப்பார். தைரியமாயிருங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபையுள்ள ஆண்டவரே என் ஜீவனுக்கு நீரே அதிபதியாயிருப்பதால் என்ன நேர்ந்தாலும் நான் ஒன்றுக்கும் அஞ்சமாட்டேன். உமக்கே துதி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}