{
  "uniqueid": "20241108112524_18efa80e",
  "date": "2024-11-08",
  "title": "யாரைத் தேடுகிறாய்?",
  "key_verse": "19_9:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 9:1-20; நீதிமொழிகள் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, உம்மைத் தேடுகிறவர்களை நீர் கைவிடுகிறதில்லை; ஆதலால், உமது நாமத்தை அறிந்தவர்கள் உம்மை நம்பியிருப்பார்கள்.’ (சங்கீதம் 9:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குண்டாகும் நெருக்கங்களிலே நாம் யாரைத் தேடுகிறோம் என்பதிலே தான் நமது விடுதலையும் தங்கியுள்ளது. ஒருசமயம் ஒரு முக்கிய விஷயத்திற்காக மேலிடத்து உத்தரவு பெற்றுக்கொள்ள வேண்டியதிருந்தது. என் அதிகாரி கடும்போக்குடையவர். ஆதலால் அவரைத் தவிர்த்துவிட்டு. என் தேவைக்காக வேறு பலரின் உதவியை நாடினேன். நாட்கள் கடந்தும் பலன் கிடைக்கவில்லை. இறுதியில் மனத்தைரியத்தை வரவழைத்துக்கொண்டு, எனது அதிகாரியையே அணுகினேன். அப்போது அவர், “உன் தேவையை நான் அறிந்திருந்தும், நீ என்னிடத்தில் வராதபடியினால், உனக்கு உதவ முடியவில்லை. நீ வந்திருந்தால் ஒத்துழைப்பு அப்போதே உனக்குக் கிடைத்திருக்கும்” என்றார். இப்போது பெற்றுக்கொள்ளவேண்டிய உத்தரவு தடையெதுவுமின்றி கிடைத்துவிட்டது.\r\n\r\nஇச் சம்பவம் எனக்கு நல்லதொரு பாடத்தைக் கற்றுத் தந்தது. நமது தேவைகளை அறிந்தவரும், ஆலோசனையில் வல்லவரும், காரியங்களை வாய்க்கப் பண்ணுகிறவருமாகிய கர்த்தரை மறந்து அல்லது தவிர்த்துவிட்டு, நமது சுயபுத்தியில் நடப்பதினால், எத்தனை காலங்களை நாம் வீணாக்குகின்றோம். தாவீது கர்த்தரை நன்கு அறிந்திருந்தார். நெருக்கப்பட்ட காலங்களிலும், விடை தெரியாது கலங்கிய வேளைகளிலும் கர்த்தரையே சார்ந்திருக்க நன்கு கற்றுக் கொண்டிருந்தார். “அவர் தமது நாமத்தினிமித்தமே நம்மை நீதியின் பாதையில் நடத்துகிறார்”\r\n\r\nதேவபிள்ளையே, உனது பாடுகள் மத்தியில் நீ யாரைத் தேடுகிறாய்? உன் அவசரத்திலும் ஆத்திரத்திலும் தேவனை மறந்துவிடாதே. ஜெபிப்பதை மறந்து மனித உதவிகளை நாடி ஓடாதே. அவசர நேரத்திலே நிதானத்துடன் நடந்து கொள்ள ஜாக்கிரதையாயிரு. முதலில் முழங்காலில் நிற்கும் பழக்கத்தை ஏற்படுத்திக்கொள். நீ ஒருபோதும் கைவிடப்படவே மாட்டாய். அந்த உன்னத அனுபவத்தை ஒருதரம் நீ ருசித்துப் பார்த்துவிட்டாயானால், அதன்பின் தேவனை விலக்கிவிட்டு நீ முன்னால் ஓடிப்போக மாட்டாய். ‘உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள். அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப் படுத்துவார்.’ இதுவே நாம் அவரைப்பற்றி கொண்டிருக்கும் நம்பிக்கை. ஆகவே, கர்த்தரையே உறுதியாய்த் தேடுவோம். அவரே நம்மை நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் தேவைகளில் உம்மைத் தேடாத தவறை உணருகிறேன். நீர் என்னை ஒருபோதும் கைவிடாத தேவனாயிருப்பதை அறிந்துகொண்டேன். நான் உம்மையே உறுதியாய்ப் பற்றி ஜீவிக்கக் கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}