{
  "uniqueid": "20241107112527_565759fe",
  "date": "2024-11-07",
  "title": "பாடுகளிலும் தேவகரம்",
  "key_verse": "19_130:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 130:1-8; ரோமர் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, ஆழங்களிலிருந்து உம்மை நோக்கிக் கூப்பிடுகிறேன்.’ (சங்கீதம் 130:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆத்துமாவின் கதறல்” என இச்சிறு ஜெபத்திற்குத் தலைப்பு கொடுக்கலாம். “என்னைப் பாதாளக்குழியிலும் இருளிலும் ஆழங்களிலும் வைத்தீர்” எனவும் சங்கீதக்காரன் சங்கீதம் 88:6ல் கதறுவதை வாசிக்கிறோம். பாடுகள் நிந்தனைகளுக்கூடாகக் கடந்து சென்றுகொண்டிருக்கும் தேவபிள்ளையே, நீயும் உன் இருதயத்தில் தேவனை நோக்கிக் கதறுகிறாயா? இன்று கர்த்தர் உன்னுடனேயே பேச விரும்புகிறார்.\r\n\r\nநாம் கிறிஸ்துவின் பிள்ளைகள் என்பதால் விசேஷமாக, பாடுகளே இல்லாத ஒரு வாழ்க்கை வாழலாம் எனக் கூறமுடியாது. பாடுகள் எந்த ரூபத்திலே வந்தாலும், தேவன் ஒருபோதும் தவறு செய்யமாட்டார் என்ற நம்பிக்கையே நமக்குப் பெலன். அவரது கரங்களுக்குள் நம்மை ஒப்புக்கொடுக்கும்போது, ஒரு திட்டவட்டமான நோக்கத்துடனேயே தேவன் இவற்றை அனுமதித்திருக்கிறார் என்பதைக் கண்டுகொள்ளலாம். ஆம், பலவேளைகளிலும் ஆழங்களும் இருளும் நமது வாழ்வில் அனுமதிக்கப்படுகின்றன. அதனால் தேவன் நம்மில் பிரியம் வைக்கவில்லை என்று அர்த்தமல்ல. உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறதினால், பவுல் உபத்திரவங்ளைக்குறித்து மேன்மை பாராட்டினார். அதாவது, எந்தப் பாடுகளும் நமது குணாதிசயங்களை வளர்த்துக்கொள்ளவும், தேவனிடம் நாம் நெருங்கிச் சேருகின்ற நம்பிக்கையையும் நமக்குள் உறுதிப்படுத்துகிறது. ஆகவே, பவுலைப்போல நாமும் நமக்கு வரும் பாடுகளையே பயனாகக் கொண்டு, அவற்றின் நிமித்தம் மேன்மை பாராட்டலாமே.\r\n\r\nஆவிக்குரிய நிலையின் உச்சியில் நின்று, தேவனைத் துதிப்பது இலகு. ஆனால் ஆழங்களிலிருந்து, “கர்த்தாவே நான் தாழ்விடங்களின் இருளிலே இருக்கிறேன்; பாடுகளும் வேதனைகளும், அன்பானவர்களின் புறக்கணிப்புகளும் என்னை நெருக்குகின்றது; ஆயினும் பிதாவே, உமது சித்தம், நன்மையும் செம்மையுமானதென நான் அறிந்திருக்கிறேன். என்ன நேர்ந்தாலும் உம்மையே சார்ந்து உம்முடனேயே இசைந்திருப்பேன்” என்று நீ ஜெபிக்கவேண்டிய வேளை வரும்போது நாம் அப்போதும் தேவனைச் சார்ந்து நிற்போமா? ஆவிக்குரிய ஜீவியத்தில் உச்சியில் நிற்பது அல்ல; உறுதியான ஜீவியமே முக்கியம். ஆகவே பாடுகளும் கேடுகளும் நெருக்குகையில், ‘கர்த்தாவே, ஆழங்களிலிருந்து உம்மையே நோக்கிக் கூப்பிடுகிறேன்’ என்று கர்த்தருக்குள் உறுதியாய் நிற்போமாக. ஆழங்கள் நம்மை அதியுன்னத அனுபவத்தினூடாக நடத்தும். அப்போது, தேவனுடைய கரத்தின் அரவணைப்பை நாம் அனுபவிக்கலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, ஆழங்களிலும் நீரே என்னோடே இருக்கிறவர் என்ற நம்பிக்கையை இந்நாளிலே எனக்கு உறுதி செய்தீர்; உமக்கே துதி உண்டாவதாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}