{
  "uniqueid": "20241106112530_10d1e587",
  "date": "2024-11-06",
  "title": "கொன்றுபோட்டாலும் நம்பு!",
  "key_verse": "18_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 4:8-11; 2 தீமோத்தேயு 1:12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் என்னைக் கொன்றுபோட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன்.’ (யோபு 13:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயங்கரமான சோதனைப் புயலில் அகப்பட்டு, நம்பிக்கை எல்லாம் அழிக்கப் பட்டுவிட்ட நிலையிலும், மனஉறுதியோடு யோபு இவ்வார்த்தைகளைக் கூறினார். நமது சாதாரண வாழ்விலே ஏற்படும் சாதாரண பாடுகள் மத்தியிலே நம்மால் இப்படிக் கூறமுடிகிறதா? யோபுவிற்கு ஏற்பட்ட அனுபவம் நமக்கு ஏற்படுமாயின் நமது வாயின் அறிக்கை எப்படிப்பட்டதாயிருக்கும்?\r\n\r\nகிறிஸ்துவின் சீஷராகிய நமது வாழ்வு இலகுவானதல்ல. எப்பொழுது இயேசு கிறிஸ்துவின் இரத்தத்தாலே மீட்பின் நிச்சயத்தைப் பெற்றுக்கொள்கிறோமோ, அந்த நிமிடமே சத்துருவானவன் நமக்கு எதிராக போர்க்கொடியை உயர்த்தி விடுகிறான் என்பதை நினைவில் நிறுத்திக்கொள்வோம். நமது நம்பிக்கைகள் யாவுமே சிதறிப்போகும் தருணங்கள் உண்டாகலாம். ஒன்று மாறி ஒன்றாகப் பலத்த அடிகள் நம்மேல் விழக்கூடும். வாழ்வே பறிக்கப்பட்டுப்போகுமளவிற்கு நிலைதடுமாறக்கூடிய சந்தர்ப்பங்கள் உருவாகலாம். பதில் தெரியாமல் வருந்தித் திகைத்தும் நிற்கக்கூடும். இவ்வேளைகளில் துக்கப்படாமல் இருக்கமுடியாது; கண்ணீரைக் கட்டுப்படுத்த முடியாது; தப்பிச்செல்ல வழிதேடாமல் விடமுடியாது. ஆனாலும், இவ்வேளைகள்தான் நாம் உறுதியாக இருக்கவேண்டிய தருணங்கள் என்பதை நினைவுபடுத்திக்கொள்வோம். இதுவரையிலும் நமது யுத்தங்களை நாமே நடத்தித் தோற்றது போதும். ஆவியானவரின் கரங்களிலே ஒப்புக்கொடுப்போம். சத்துருவுக்கு எதிராக கொடியேற்ற அவரே வல்லவராயிருக்கிறார்.\r\n\r\nதேவபிள்ளையே, பாடுகளை நீ எப்படிப் பார்க்கிறாயோ, அதுவும் அப்படியேதான் உன்னைப் பார்க்கும். பாடுகளின் வேளைகளே நாம் பரத்துக்குப் படியேறும் நல்ல தருணங்கள். ‘இவ்வேளையிலும் கர்த்தாவே, நான் உம்மையே நம்புவேன்’ என்று அறிக்கை செய்யக்கூடிய இப்படிப்பட்ட தருணம் இன்னுமொரு தரம் கிடைக்காது போகலாம். கடும்புயல் வீசும்போது, கப்பலை நங்கூரமிட்டு ஒரு நிலையில் வைத்திருப்பதுதான் மாலுமி செய்யக்கூடிய ஞானமுள்ள செயல். பவுலடியார், ‘நான் வெட்கப்படுவதில்லை; ஏனென்றால், நான் விசுவாசித்திருப்பவர் இன்னாரென்று அறிவேன்’ என்று பாடுகள் மத்தியில் தன்னை திடப்படுத்திக் கொண்டார். அறிவும், அனுபவமும், ஜெபமும்கூட ஆறுதலளிக்க முடியாத சந்தர்ப்பங்கள் வரலாம். அப்போது இதே நங்கூரத்தைப் பாய்ச்சி, கிறிஸ்துவில் நிற்கப் பழகிக்கொள்வோம். அதுதான் ஆவிக்குரிய வளர்ச்சி. நாம் விசுவாசித்திருப்பவர் இன்னார் என்பது நமது வாழ்வில் வெளிப்படுவதுதான் ஆவிக்குரிய முதிர்ச்சி. அந்தக் கிருபையின் ஆசி நமக்கும் கிட்டட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிந்து கொண்ட நான் என் வாழ்வில் ஏற்படும் எந்தத் துக்கத்திலும் இனிக் கலங்கமாட்டேன். உம்மையே சார்ந்து நிற்பேன் என்று அறிக்கை பண்ணுகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}