{
  "uniqueid": "20250906072310_55274514",
  "date": "2025-09-06",
  "title": "ஒழிந்துபோகாத விசுவாசம்!",
  "key_verse": "42_22:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 22:31-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன் (லூக்கா 22:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் உயரத்திலே ஒரு கயிற்றைக் கட்டி அதன்மீது ஒருவன் நடந்து சென்றான். இதைப் பார்த்த அனைவரும் கைதட்டி அவனைப் பாராட்டினார்கள். பின்னர் அவன் அந்தக் கயிற்றின்மீது ஒரு சைக்கிளை ஓட்டிச் சென்றான். அதைக்கண்டு இன்னும் அதிகமாக பாராட்டினார்கள். அப்பொழுது அந்த மனிதன் மக்களைப் பார்த்து, “இப்போது நான் உங்களில் ஒருவனைச் சுமந்து கொண்டு இந்த கயிற்றில் நடப்பேன் என்பதை நம்புகிறீர்களா” என்று கேட்டான். எல்லோரும் “ஆம்” என்று ஆரவாரம் செய்தனர். அப்பொழுது அவன், “சரி என்னால் முடியும் என்று நீங்கள் நம்புகிறீர்கள். இப்போது யாராவது ஒருவர் வாருங்கள், நான் உங்களைச் சுமந்துகொண்டு இந்தக் கயிற்றில் நடக்கிறேன்” என்றான். யாருமே முன்வரவில்லை. ஆரவாரம் குறைந்து அமைதி நிலவியது.\r\n\r\n“கோதுமையைச் சுளகினால் புடைக்கிறதுபோல உன்னைப் புடைக்கிறதற்கு சாத்தான் உத்தரவு கேட்டுக்கொண்டான். நானோ உன் விசுவாசம் ஒழிந்து போகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன்” என்று இயேசு சொன்னபோது, அதற்கு சீமோன், “ஆண்டவரே, நான் காவலிலும், சாவிலும் உம்மைப் பின்பற்றி வர ஆயத்தமாய் இருக்கிறேன்” என்று உறுதியளித்தான். அப்போது இயேசு, “இன்றைக்கு சேவல் கூவுவதற்கு முன்னே நீ என்னை அறிந்திருக்கிறதை மறுதலிப்பாய்” என்கிறார். நாம் எல்லோருமே விசுவாசத்தில் மிகவும் உறுதி கொண்டவர்கள் போலவே இருப்போம். ஆனால், அது சோதனை வரும்வரைக்கும்தான். நாம் மேலே வாசித்த கதையைப்போல அந்த மனிதனால் முடியும் என்ற நம்பிக்கையோடு ஆரவாரித்தவர்கள், தாம் அந்த மனிதனின் கைக்குப் போகவேண்டும் என்ற நிலை வந்ததும் அமைதியாகிவிட்டனர். அவர்களது நம்பிக்கை அவ்வளவுதான். நாமும் தேவன் எல்லாம் பார்த்துக்கொள்வார், அவர் வழிநடத்துவார் என்றெல்லாம் வீரவசனம் பேசுவோம். ஆனால், சோதனை வந்ததும் அந்த வீர வசனமெல்லாம் காணாமற் போய்விடும்.\r\n\r\nஇயேசுவோடு மரிக்கவும் ஆயத்தம் என்று சொன்ன சீமோன், “நீ இயேசுவோடு இருந்தவன்தானே” என்றதும் தனக்கு என்ன நேரிடுமோ என்று பயந்து இயேசுவை மறுதலித்தான். நமக்குள் விசுவாசம் இருப்பதும், நாம் விசுவாசிகளாய் இருப்பது முக்கியமல்ல. எந்த சந்தர்ப்பத்திலும் நமது விசுவாசம் ஒழிந்துபோகாதபடிக்கு ஜாக்கிரதையாய் இருப்பதே முக்கியம். அதற்கு அவசியம் விசுவாசத்துடன் கூடிய ஜெபம். அப்போது சோதனைகளை விசுவாசம் என்னும் கேடயத்தால் ஜெயிக்க முடியும். பொல்லாங்கள் எய்யும் அக்கினியாஸ்திரங்களையெல்லாம் அவித்துப் போடத்தக்கதாய், எல்லாவற்றிற்கும் மேலாக, விசுவாசம் என்னும் கேடகத்தைப் பிடித்துக்கொண்டவர்களாய் நில்லுங்கள் (எபேசியர் 6:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் தேவனாகிய கர்த்தாவே எங்களுக்கு நேரிடும் எல்லா சோதனைகளையும் ஜெயிக்க பெலன் தாரும். நாங்கள் இன்னும் விசுவாசத்தில் உறுதிப்படும்படி உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}