{
  "uniqueid": "20241105112532_7fffffff",
  "date": "2024-11-05",
  "title": "துன்பத்திலும் துணை அவரே!",
  "key_verse": "19_138:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 138:1-8; மத்தேயு 14:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் துன்பத்தின் நடுவில் நடந்தாலும் நீர் என்னை உயிர்ப்பிப்பீர்.’ (சங்கீதம் 138:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துன்பங்களை அனுபவிக்காத மனிதன் ஒருவனும் இல்லை. ஆனால், அது எந்த வழியில் நம்மைத் தாக்குகிறது என்பதுதான் காரியம். நாம் வாழும் சூழ்நிலையே எதிர்பாராமல் நமக்கெதிராக திசைதிரும்பி, நம்மை வளைந்து கொள்ளலாம்; அல்லது வலுக்கட்டாயமான பிரச்சனைகளும் ஏற்படலாம். நல்லது என்று நாம் நினைத்தவை நமக்கே பாதகமாக மாறிவிடலாம். நாம் நேசிப்பவர்களும் சிலசமயம் நம்மைப் புரிந்துகொள்ளாமல் துன்பத்துக்குள்ளாக்கலாம். மரணத்திற்கேதுவான கடும் வியாதியும், அன்புக்குரியவர்களின் மரணமும், நம்மை துன்பத்தின் நடுப்பகுதிக்கே தள்ளிவிடலாம். வெளியேற வழிதெரியாமல் கர்த்தரை நோக்கிக் கூப்பிட்டும் பதில் இல்லாமையால் சோர்ந்தும் போகலாம். போர்க்களத்தில் அகப்பட்டு, வாழ்வே முடிந்துவிடும் அபாயத்தைப்போன்ற அளவிற்கு துன்பங்கள் நம்மை நெருக்கிப்போடலாம்.\r\n\r\n‘மேலும் நம்பிக்கைக்கு இடமில்லை என தோன்றும் நேரத்திலேயே, கர்த்தர், சத்துருவின் உக்கிரத்திற்கு எதிராய்த் தமது கரத்தை நீட்டி, தம்மை நம்பினோருக்கு ஜெயம் கொடுக்கும் வேளையாகும். அப்படியானால், நாம் ஏன் சோர்ந்து போகவேண்டும்?’ என ஒரு அடியான் கூறினார். சமுத்திரத்தின் மேற் புறத்திலே அலைகளும் இரைச்சலும் கொந்தளிப்புகளும் அதிகமே. ஆனால் அதன் ஆழத்திலே அமைதியும் அழகும் நிறைந்திருக்கிறதை நாம் ஏன் சிந்திப்பதில்லை? இயேசுதாமே சீஷர்களைப் படகிலேறிப் போகச் சொன்னார். அவர் சொல்லித்தான் அவர்கள் போனார்கள். அப்போதுதான் பலத்த காற்று வீசியது. உங்கள் வாழ்க்கைப் படகு அலசடிப்படுகின்றதா? சற்று நிமிர்ந்து பாருங்கள். அமிழ்ந்திடாமல் உங்களை உயிர்ப்பிக்க இயேசு கடல்மேல் நடந்துவருவார். அன்று தானியேலின் மூன்று நண்பர்களும் தாமாகவே அக்கினிச் சூளைக்குள் விழுந்தார்களா? இல்லை. வலுக்கட்டாயமாக வீசப்பட்டார்கள். அக்கினியின் மத்தியில் வீசப்பட்டவர்கள் உலாவிக்கொண்டிருந்தார்கள். (தானி.3:25). அவர்களை வீசி எறிந்தவர்களோ சூளையின் வாயிலிலேயே எரிந்துபோனார்கள்.\r\n\r\nஎதிர்பாராமலோ, வலுக்கட்டாயமாகவோ துன்பத்தின் நடுவிலே சிக்கித் தவிக்கும் தேவபிள்ளையே, தைரியமாயிரு. உன் விசுவாசக் கண்களைத் திறந்து உன்னை உயிர்ப்பிக்கும் உயிருள்ளவர் உன்னோடேகூட இருப்பதைக் கண்டுகொள். இயேசு இல்லாத, மகிழ்ச்சி ஆரவாரம் நிறைந்த சொகுசு வாழ்வைப்பார்க்கிலும், இயேசுவோடு கூடவே நடக்கும் கல்வாரிப் பாதையே மேன்மையானது. ஏனெனில் முந்தியதின் முடிவோ பரிதாபம்; பிந்தியதோ நம்மை நித்திய மகிமையிலே சேர்க்கும்படிக்கு நம்மை உயிரோடே எழுப்பிவிடுகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் இன்று கற்றுக்கொண்ட பாடத்திற்காக ஸ்தோத்திரம். நான் துன்பத்தின் நடுவிலே நடக்க நேர்ந்தாலும் பயப்படேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}