{
  "uniqueid": "20241104112535_7fffffff",
  "date": "2024-11-04",
  "title": "ஆத்துமாவின் ஆறுதல்",
  "key_verse": "19_94:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 31:1-12; 2 கொரிந்தியர் 1:2-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது.’ (சங்கீதம் 94:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் வாழ்க்கையின் ஒரு காலப்பகுதியிலே, தனித்துவிடப்பட்ட உணர்வு ஏற்பட்டது. அடுத்த அடி எங்கே வைப்பது என்று அறியாமல் திகைத்து நின்றேன். “நான் தடுமாறி விழ ஏதுவாயிருக்கிறேன்; என் துக்கம் எப்பொழுதும் என் முன்பாக இருக்கிறது. என் அக்கிரமத்தை நான் அறிக்கையிட்டு, என் பாவத்தினிமித்தம் விசாரப்படுகிறேன்” (சங்.38:17,18) என்று ஜெபித்தேன். என் இதயத்தில் ஆயிரமாயிரம் கேள்விகள் தேங்கி நின்றன. இன்று நீங்களும் பாவங்களினிமித்தம் விசாரங்கள் பெருகிய நிலையில் தத்தளிக்கிறீர்களா? கர்த்தரை நோக்கி திரும்புங்கள். மன்னிப்பும் விடுதலையும் அவரிடமிருந்தே வரும். அவருடைய வார்த்தையே உங்கள் சிறுமையில் ஆறுதலும் மீட்பும் அருளுவதற்கு வல்லமையுள்ளதாக உங்களிடத்தில் கடந்துவரும் (சங். 119:49,50).\r\n\r\nஇன்னொரு சந்தர்ப்பத்தில் பயங்கரமான வியாதியால் தாக்குண்டு, உள்ளத்தில் விசாரங்கள் பெருக விழித்திருந்தேன். மூன்றாம் நாளிலே கர்த்தர் தாமே யோர்தான் நதியிலே தாம் செய்த மகத்தான அற்புதத்தை நினைவுபடுத்தி என்னை ஆறுதல்படுத்தினார் (யோசு.3:1-17). என் ஆத்துமா தேற்றப்பட்டதை உணர்ந்து அமைதியடைந்தேன். கர்த்தருடைய வல்லமை என்னில் விளங்க தேவன் கிருபை செய்தார். தேவபிள்ளையே, மரண போராட்டத்தில் அகப்பட்டு உங்கள் உடலும் உள்ளமும் விசாரத்தினால் நிரம்பியிருக்கிறதா? தேவனிடம் திரும்புங்கள். உங்களை ஆற்றவும் தேற்றவும் அவரே வல்லவராயிருக்கிறார்.\r\n\r\nஇப்படியே பலவித காரணங்களினால் விசாரங்களும், அங்கலாய்ப்புகளும், துக்கங்களும் பலரது உள்ளத்தில் பெருகிக் காணப்படுகின்றன. தேவபிள்ளை யே, கலங்கவேண்டாம். பவுலடியார், தேவனுக்கு அருமையான நாமம் ஒன்று சூட்டியுள்ளார். ‘சகலவிதமான ஆறுதலின் தேவன்’. ‘..எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல் செய்கிறவர்’ (2கொரி 1:3,4) ‘அவரே நம் உபத்திரவத்தைப் பார்த்து, நமது ஆத்துமவியாகுலங்களை அறிந்திருக்கிறவர்’ (சங்.31:7) ‘அவர் நம் ஆத்துமாவைத் தேற்றுகிறவர்’ (சங்.23:3) இவ் வார்த்தைகள் வெறுமையாய்ப் போக அவை பொய்யல்ல. ஆகவே, என்ன காரணத்தினாலாகிலும் உங்கள் உள்ளத்தில் துக்கங்கள் பெருகுகையில், தேவனை நோக்கித் திரும்புங்கள். உங்கள் ஆத்தும நேசரின் ஆறுதல்கள் உங்களிடம் கடந்து வருவதை அனுபவிக்கலாம். பாவமோ, வியாதியோ, பிரிவோ, இழப்போ எதுவானாலும் தேவனிடத்தில் அதற்குப் பரிகாரமுண்டு, ஆறுதலும் உண்டு. இப்படிப்பட்ட ஒரு தேவன் நமக்கிருக்க ஏன் வீண் கவலை?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் ஆத்தும வியாகுலங்களை அறிந்த உண்மையுள்ள பிதாவாகிய உம்மை மறந்திருந்த நாட்களுக்காக நான் வருந்துகிறேன் ஐயா. நீரே என்னை என்றும் தேற்றுபவராக இருப்பதனால் நான் இனிக் கலங்கமாட்டேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}