{
  "uniqueid": "20241103112538_7fffffff",
  "date": "2024-11-03",
  "title": "உன்னைத் தாங்கிடும் கிருபை",
  "key_verse": "19_94:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 73:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் கால் சறுக்குகிறது என்று நான் சொல்லும்போது, கர்த்தாவே, உமது கிருபை என்னைத் தாங்குகிறது’ (சங்கீதம் 94:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்க்கைப் பாதையும், நமது செயல்களும் நினைவுகளும் நியாயமானதாகவே நமக்குத் தோன்றும். ஆனால், சிலவேளைகளில், எதிர்பாராத நேரத்தில், வாழ்க்கைப் பாதையில் சறுக்கல்கள் ஏற்படுகின்றன. வீதியிலுள்ள சிறு குழிகளில் கால்கள் சிக்கிக்கொள்வதுபோல வாழ்விலும் சிக்கிக்கொள்கிறோம். அப்போது நினைவுகளும் திட்டங்களும் சரிய ஆரம்பிக்கின்றன. இதற்கு வாழ்வின் நெருக்கங்கள் காரணமாயிருந்தாலும், இன்னொரு உண்மைக் காரணமுமுண்டு. துஷ்டர்களும், நமக்குத் தீங்கு செய்கிறவர்களும், நம்மைத் தள்ளிவைப்பவர்களும் மேன்மையடையும்போது, அதைப் பார்த்து தடுமாறும் நிலை நமக்கு ஏற்படுமானால், அங்கேதான் நாம் சறுக்கி விழ ஆரம்பிக்கிறோம். நிதானத்துடன் ஓடிக்கொண்டிருந்த உங்கள் வாழ்விலும் சறுக்கல்கள் ஏற்பட்டிருக்கிறதா? விடை காணமுடியாத பல கேள்விகள் உங்களைத் துளைக்கின்றனவா? ஆவிக்குரிய வாழ்விலும் சறுக்கலா? என்னைத் தூக்கிவிடுவார் யார் என்ற கலக்கமா?\r\n\r\nஎருசலேம் தேவாலயத்தின் பாடற்குழுவின் பிரதான தலைவனும், துதி கீதங்கள் இசைப்பவனுமாகிய ஆசாப்பின் கால்கள்கூட சறுக்கியது. துன்மார்க்கர் செழித்தோங்குவதைக் கண்டு பொறாமை கொண்டார் ஆசாப். “நான் விருதாவாகவே என் இருதயத்தைச் சுத்தம்பண்ணி, குற்றமில்லாமையிலே என் கைகளைக் கழுவினேன்” (சங்.73:13) என்று புலம்பினார். ஆனால் பரிசுத்த ஸ்தலத்துக்குள் பிரவேசித்தபோதுதான், துன்மார்க்கரின் முடிவைக்குறித்த உண்மையைக் கண்டு கொண்டார் ஆசாப். அப்போது, தன் நினைவை மாற்றிக்கொண்டு, “ஆனாலும், என் கால்கள் தள்ளாடுதலுக்கும், என் அடிகள் சறுக்குதலுக்கும் சற்றே தப்பிற்று” என்று பாடினார். தேவ சமுகத்தில்தான் அவரது கேள்விக்குப் பதில் கிடைத்தது.\r\n\r\nதேவபிள்ளையே, உன் வாழ்விலே இன்று எந்தப் பகுதியில் சறுக்கல் ஏற்பட்டிருக்கிறது? அதை இன்று அறிக்கையிட்டு விட்டுவிடு. எதையும் பிறருடன் ஒப்பிட்டுப் பாராதே. மனதில் சறுக்கல் வருவதை உணர்ந்துகொள்ளும்போதே தேவ சமுகத்திற்குச் சென்றுவிடு. நீ விழுந்து விடுமுன்பே, அவரது ஒப்புயர்வற்ற கிருபை, உன்னை மறுபடியும் ஜீவ பாதையிலே நிலைநிறுத்தும். தேவன் நமது ஜெபத்தைக் கேட்கவும், நம்மைத் தாங்கிக்கொள்ளவும், நாம் எம்மாத்திரம்? ஆனால், அதுவே அவரது “கிருபை”. உன் நினைவுகளில் நீ தத்தளிக்கும்போது தேவனையே நோக்கிக் கூப்பிடு. உனக்குப் பிரியமானவர்கள் உனக்கு எதிராகத் திரும்பும்போதும், உன்னைத் துக்கப்படுத்தினவர்கள் சந்தோஷமாய் இருப்பதைப் பார்க்கும்போதும், உடனே உன் மீட்பரண்டை வந்துவிடு. அந்த சூழ்நிலைகள் மத்தியிலும் தேவகரம் உன்னை அற்புதமாக நடத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இவ்வளவாய் என்னில் கிருபையாயிருக்கிற உம்மை நான் என்ன சொல்லித் துதிப்பேன். உமக்கே மகிமை உண்டாவதாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}