{
  "uniqueid": "20241102112540_7fffffff",
  "date": "2024-11-02",
  "title": "உன்னைத் தொடரும் கண்கள்",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 23:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆனாலும் நான் போகும் வழியை அவர் அறிவார்.’ (யோபு 23:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த மகிமையான அறிக்கையைச் செய்த பக்தன் யோபு எந்நிலைமையிலிருந்து இதைச் சொன்னார் என்பதை நாம் அறிவோம். “ஆனாலும்” என்று கூறுவதைக் கவனியுங்கள். அவரது அங்கலாய்ப்புகளை உணர்ந்துகொள்ள யாரும் இருக்கவில்லை; அவரது நண்பர்களாலேயே அவர் முரண்டுபிடிக்கும் ஒருவர் எனக் கருதப்பட்டார். கர்த்தரைச் சந்திக்கும் இடத்தை யோபு தேடினார். முன்பாகவும் அவர் இல்லை; பின்னாலும் அவரைக் காணவில்லை; இடது புறத்திலும் அவர் இல்லை; வலதுபுறமும் வெறுமையே. எந்தப் பக்கத்திலும் யோபுவால் தேவ சமுகத்தை உணர முடியவில்லை. அத்தனை நெருக்கம்.\r\n\r\nஇப்படியான சூழ்நிலைக்குள் அகப்பட்டிருக்கிறீர்களா? உங்கள் வழிகள் அடைபட்டுக் கிடக்கின்றனவா? அலைமோதும் சிவந்த சமுத்திரத்தின் முன்னே அன்று திகைத்து நின்ற இஸ்ரவேல் ஜனத்தின் மனநிலையிலா நீங்களும் இருக்கிறீர்கள்? சோதனைகள், தப்பபிப்பிராயங்கள், சந்தேகங்கள், யாவும் உங்கள் வாழ்வையே சின்னாபின்னமாக்க வகைதேடக்கூடும். ஆத்துமா தாகமெடுக்கும் போதெல்லாம் கசந்த மாராதான் கண்களுக்குத் தெரியும். ஆனால், நமது எல்லா நிலைமைகளையும் தேவன் அறிந்திருக்கிறார் என்பதை இந் நாளிலே நிச்சயப்படுத்திக்கொள்ளுங்கள். மறுபக்கமாக, ஏலீமின் அனுபவம் போன்ற உற்சாகத்தில் இருக்கிறீர்களா, அதனையும் தேவன் கவனித்துக் கொண்டுதான் இருக்கிறார். ஏனெனில், அவ் வழியிலே நாம் இலகுவில் இடறி விழக்கூடுமே. அதிலும் நம் காலடிகளைக் காத்துக்கொள்கிறவர் அவரே. ஏழு மடங்கு அதிகரிக்கப்பட்ட சூளையின் மத்தியில் தன் பிள்ளைகளுடன் உலாவிய அவர், இன்றும் நம்மோடு இருக்கிறார். சூளையை அணைக்காவிட்டாலும், நாம் அழிந்து போகாதபடி, தமது முகம் நம்மில் தெரியும்வரைக்கும் நம்மைப் புடமிடுகிறவரும் அவரே. எல்லா நம்பிக்கையும் செத்துப்போன அந்த வேளையிலும், யோபு, தன் கர்த்தருடைய கரத்தையே கண்டார்.\r\n\r\nதேவபிள்ளையே, அந்த அனுபவத்தில் உன்னை நடத்தும்படி கர்த்தரிடம் உன்னை ஒப்புவி. நிச்சயமாக பெரிய மாற்றத்தைக் காண்பாய். உன் வழி அவரால் அறியப்பட்ட வழி என்பதை உறுதியாக நம்பு. “அவர்” என்னை சோதித்தபின் பொன்னாக விளங்குவேன் என்னும் விசுவாச அறிக்கையானது, உன் உள்ளத்தின் ஆழத்திலிருந்து வெற்றிக் கீதமாக எழும்பட்டும். உன் வழி நெடுகிலும் அளவற்ற இரக்கத்துடன் உன்னைப் பின்தொடரும் அவரது கண்களைக் காணும்படிக்கு இன்றைக்கே உன் விசுவாச கண்களைத் திறந்துகொள். பாடுகளின் மத்தியிலும், உன் உள்ளம் மகிழ்ச்சியால் துள்ளுவது நிச்சயம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் போகும் வழியை நீர் அறிந்திருப்பதனால் நான் தைரியமாய் முன்னே செல்லுவேன். உமக்கே என் துதிகள் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}