{
  "uniqueid": "20241101112543_7fffffff",
  "date": "2024-11-01",
  "title": "உன் பாதையை அறிந்தவர்",
  "key_verse": "19_142:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 142:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் ஆவி என்னில் தியங்கும்போது, நீர் என் பாதையைஅறிந்திருக்கிறீர்.’ (சங்கீதம் 142:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சஞ்சலமும், நெருக்கமும் சூழ்ந்துகொண்டிருக்கிறது; நல்லது என்று நான் காணும் வழிகளிலெல்லாம் மறைவான கண்ணிகள் இருந்து என்னை அகப்படுத்திக்கொள்கின்றன; உதவிக்காக வலதுபுறம் திரும்புகிறேன், என்னைப் புரிந்துகொள்வார் யாருமில்லை; இடதுபுறம் திரும்புகிறேன்; யாவும் வெறுமையும் பாதுகாப்பற்றதாகவும் இருக்கிறது. நான் தனித்துவிடப்பட்டுள்ளேன்; என் பாரங்களைத் தாங்குவார் யார்? என்னை விசாரிப்பார் யார்? அருமையான உறவினர், அன்பான குடும்பம், எவருக்குமே என் உள்ளத்தின் விசாரங்கள் புரியவில்லை; புரிந்துகொள்ள முயற்சிக்கவுமில்லை. என் ஆத்துமா கலங்குகிறது; நான் மிகவும் தாழ்த்தப்பட்டுள்ளேன்” இவ்விதமாக உங்கள் அந்தரங்கங்களிலே போராடிக் கொண்டிருக்கிறீர்களா? உங்கள் சரீரம் பலவீனமடைந்த வேளைகளிலெல்லாம் உங்கள் ஆவி உற்சாகமாயிருந்திருக்கலாம். ஆனால் இப்போது ஆவியே உங்களுக்குள் தியங்குவதனால், சோர்ந்துபோனீர்களா?\r\n\r\nஉங்களைப்போலவே பலவித பாடுகளினூடே கடந்துசென்ற தாவீதின் விசுவாசமும், அறிக்கையும் இன்று உங்களுக்குரியதாகட்டும். “என் ஆவி என்னில் தியங்கும்போது நீர் என் பாதையை அறிந்திருக்கிறீர்.” ஆம், நம் வழிகளெல்லாம் சிக்கலாக மாறிவிடும்போது, நாம் போகும் பாதைகள் சரியானவைதானா என்ற கேள்வி நம்மைப் பெரிதும் நடுங்கவைப்பதாக இருக்கிறது. நம் அருகில் தேவன் இல்லையோ என்ற சந்தேகம் உண்டாகிறது. பிரியமானவர்களே, நம் சமீபத்தில் தேவன் இருப்பதை நம்பக்கூடாத இக்கட்டான வேளைகளிலும்கூட அவர் நமக்கு மிகவும் அருகிலிருந்து, நம்மை முற்றிலும் அறிந்தவராய், நம்மை நடத்துகிறார் என்பதே அவரைப்பற்றிய நமது நிச்சயமும், தைரியமுமாய் இருக்கவேண்டும். ஏனெனில் அதுவே சத்தியம்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் உன் பாதையை அறிந்திருக்கிறார்; ஆகவே கலங்காதே. உன் ஒடுங்கின ஆவிக்குப் பதிலாக துதியின் ஆடையை உனக்கு அருள தேவன் வல்லவராயிருக்கிறார் (ஏசா.61:3) நீ போகும் பாதையை அவர் அறிவார். ஆகையால் நீயே உன்னை வேதனைப்படுத்தாதே. சஞ்சலமும், நெருக்கங்களும் உன்னைச் சூழ்ந்துகொள்ளும் வேளைகளில், கர்த்தரை உன் அருகிலேயே கண்டுகொள்ளவும், துவண்டுபோன உன் இருதயம் துதியினால் நிரப்பப்படவும் கற்றுக்கொள். உன் ஆவி உனக்குள் தியங்கும்போதெல்லாம், நீ போகும் பாதை தெரியாமல் திகைக்கும்போதெல்லாம், உன் தேவனை உன் விசுவாசக் கண்களால் தரிசிக்கக் கற்றுக்கொள். நீ நிச்சயம் ஜெயம் பெறுவாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் நேசபிதாவே, நீரே என் பாதையை அறிந்திருக்கிறவராகையால் நான் ஏன் துக்க முகத்துடன் திரியவேண்டும்? இந்தத் தைரியத்தை எனக்களித்த என் தேவனே நான் உம்மை நன்றியோடே துதிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}