{
  "uniqueid": "20241031112546_7fffffff",
  "date": "2024-10-31",
  "title": "கேள், பேசு, கோபியாதே!",
  "key_verse": "59_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப் பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயும்…’ (யாக்கோபு 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விட்ட இடத்திலிருந்து தொடரக்கூடியதாக வாசிப்புக்கள், எழுத்துக்கள், சிலவகை விளையாட்டுக்கள் என்றெல்லாம் உண்டு. கோபமும் விட்ட இடத்திலிருந்து தொடரக்கூடியது!\r\n\r\nகடற்கரையிலே இருவர் சந்தித்துக்கொண்டனர். எங்கேயோ பார்த்த மாதிரி இருக்கிறதே என்று இருவரும் ஒருவரைப்பற்றி மற்றவரிடம் விசாரித்தனர். அப்படியே விசாரித்துக்கொண்டு போனதில், இறுதியிலே மூன்றரை வருடங்களுக்கு முன்பாக ரயிலிலே ஜன்னலோர இருக்கைக்காக சண்டைப் போட்டதிலேதான் தாம் இருவரும் சந்தித்தனர் என்பதை அறிந்துகொண்டனர். அவ்வளவுதான், அந்தக் கடற்கரையிலேதானே வாய்த்தர்க்கம் மீண்டும் தொடங்கிவிட்டது. “நான் சொல்லுகிறதை நீர் கேளும்” என்று மாறி மாறி வாய்ச்சண்டை வலுத்து, முற்றி, இறுதியிலே ஒருவர்மீது ஒருவர் மண்ணெறிந்து சண்டை போடுமளவுக்குச் சென்றுவிட்டது. கடும் கோபம் பேசத் தீவிரிக்கும், கேட்பதற்கு மறுக்கும், நாம் கோபத்திலே என்ன பேசுகிறோம் என்பதும், நமது வார்த்தைகள் எந்த அளவுக்கு இன்னொருவரைச் சுடும் என்பதும் தெரியாது. இப்போது ஈமெயில் கையடக்கத் தொலைபேசியிலே வந்துவிட்டதினால், சொல்லவேண்டிய எல்லாவற்றையுமே காரசாரமாக எழுத்திலே கொட்டித்தீர்க்கும் மலிவான வழிமுறையாக அதை இன்று பலர் பயன்படுத்துகின்றனர். இவைகளால் ஏற்படும் காயங்களும், விளைவுகளும், சிதைவுகளும் அநேகம். “தீயினால் சுட்ட புண் உள்ளாறும், ஆறாதே நாவினால் சுட்ட வடு” என்றார் வள்ளுவர். நெருப்புச் சூட்டுக் காயம் ஆறினாலும் பேச்சினால் சுட்ட காயம் ஆறாதாம்.\r\n\r\n“கரிகள் தழலுக்கும் விறகு நெருப்புக்கும் ஏதுவானதுபோல வாதுப் பிரியன் சண்டைகளை மூட்டுகிறதற்கு ஏதுவானவன்.” (நீதி.26:21) ‘நாவு… அடங்காத பொல்லாங்குள்ளதும் சாவுக்கேதுவான விஷம் நிறைந்ததுமாய் இருக்கிறது’ (யாக்.3:8) “..தன் நாவை அடக்காமல் தன் இருதயத்தை வஞ்சித்து, தன்னைத் தேவ பக்தியுள்ளவனென்று எண்ணினால், அவனுடைய தேவ பக்தி வீணாயிருக்கும்.” ஆம், வாதிடுவதாலோ, வாய்ச் சண்டையினாலோ வெல்ல முயற்சிப்ப தினால் சாதிப்பது விரோதங்களும், கசப்புகளும் காயங்களுமேயாகும். நமது கோபம் தேவ நீதியை நடப்பிக்கமாட்டாது. எனவே, நமது நாவை நாம் கட்டி ஆளவேண்டியது அவசியமாகும். கேட்பதற்குத் தீவிரம், பேசுவதற்கு பொறுமை, கோபிக்கத் தாமதம் என்பது ஒரு தொடர் சமன்பாட்டைப் போன்றது. கேட்பதிலே தீவிரம் காட்டினாலே தன்பாட்டிலே அது பேசுவதற்குப் பொறுமை காக்கும், கோபிக்கத் தாமதிக்கும். இனியாவது கேட்பதற்குத் தீவிரம் காட்டுவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் வாய்க்குக் காவல் வைத்து, என் செவியைத் திறந்துவிடும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}