{
  "uniqueid": "20241030112548_3b7929ff",
  "date": "2024-10-30",
  "title": "கோபம் ஒரு தொற்றுநோய்!",
  "key_verse": "20_22:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதி. 22:24-25, ஆதி. 49:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கோபக்காரனுக்குத் தோழனாகாதே.’ (நீதிமொழிகள் 22:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீதிமொழிகள் நூலிலே அதிகாரங்கள் 10 முதல் 29 வரை அடங்கலான பகுதிகள் தனிவரிக்கூற்றுக்களாக, ஒவ்வொரு வரியிலும் ஒவ்வொரு காரியத்தை நறுக்கெனக் கூறுவதாய் அமைந்துள்ளது. இத்தகைய பகுதிக்குள் கோபத்தைக் குறித்து அநேக கூற்றுக்கள் உண்டு. இதில் இரு வசனங்கள் கோபத்தைப்பற்றிய முக்கியமான அம்சமொன்றைத் தெரிவிக்கின்றது. அதுதான் கோபக்காரனுக்குத் தோழனாகாதே. வெள்ளைத்துணியின் வெண்மையை ஒரு கறுப்பு துளி பாதித்து விடும். தொற்று வியாதியைக் கொண்டவர்களுடன் ஆரோக்கியமானவர்கள் கொண்டிருக்கும் சகவாசம், அவர்களையும் அந்நோயின் தொற்றுக்கு ஆளாக்கி விடும். இவைகளைப்போலவே கோபம், சாந்தகுணமுள்ளவர்களையும் தொத்திக் கொள்ளும். முதிர்வயதிலே யாக்கோபு தன் பிள்ளைகளை ஆசீர்வதிக்கும்போது, சிமியோன் மற்றும் லேவியைக்குறித்து, “என் ஆத்துமாவே… என் மேன்மையே, அவர்கள் கூட்டத்தில் நீ சேராதே… உக்கிரமான அவர்கள் கோபமும் கொடுமையும் மூர்க்கமும் சபிக்கப்படக்கடவது…” என்றார். கோபக்கூட்டத்துடன் சேருவது, அவர்களின் வழிமுறைகளை நாமும் கைக்கொள்ளும்படியாகத் தூண்டும்.\r\n\r\nநமக்கு நண்பர்கள் இருக்கவேண்டியது அவசியம். ஆனாலும், அவர்கள் யார் என்பது மிகவும் முக்கியமானதாகும். உக்கிர கோபங்கொண்டவர்கள் நமக்கு நெருங்கிய நண்பர்களாய் இருப்பார்களேயானால், நம்மைப்போல அவர்கள் மாறுவதைவிடவும் அவர்களின் வழியை நாம் கைக்கொண்டு நமது ஆத்துமாவுக்குக் கண்ணியை வருவிப்பதற்கான சாத்தியக்கூறுகளே அதிகம் உண்டு.\r\n\r\nபள்ளி மாணவர்களுக்கு காதல் விஷயத்திலே பல்வேறு பிரச்சனை எழுவதுண்டு. ஒரு சில பெண்களுக்காக சண்டைகளும் இடம்பெறுவதுண்டு. நற்குணம் கொண்ட மாணவர்கள் அப்படியான கோபக்கும்பல்களுடன் சேர்ந்தார்களேயானால் அவர்களும் அதேவழிகளைக் கற்றுக்கொள்வதற்கான சாத்தியப் பாடுகள் அதிகம். அதேபோலத்தான் பெரியவர்களிடையே கோஷ்டி மோதல்கள், அடிதடிகள் எனப் பல்வேறுவித தொற்றுக்கள் அவர்களை தொற்றிவிடக்கூடும்.\r\n\r\nதொற்றுநோயால் பாதிக்கப்படாதிருப்பதற்கு உரிய தவிர்ப்புமுறையைக் கையாளலாம். அல்லது வியாதியைக் கட்டுப்பாட்டுக்குள் வைத்திருக்கும் வழி முறைகளைக் கையாளலாம். இவை இரண்டிலும் தவிர்ப்புமுறையே சிறந்தது. வேதாகம எச்சரிக்கையை நாம் கைக்கொண்டு, கோபக்காரனுக்கு நெருங்கிய சகாவாக இராமல் தவிர்த்துக்கொள்ளும்படியாக இன்றைய தியானப்பகுதி நமக்குக் கூறுகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் கோபக்காரனுக்குத் தோழனாக ஆகாமல் உம்மைக் கிட்டிச் சேரும்படிக்கு வாஞ்சை கொண்டிருக்க உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}