{
  "uniqueid": "20241029112551_50beb78a",
  "date": "2024-10-29",
  "title": "பூண்டோடு அழிக்க நாடும் கோபம்!",
  "key_verse": "20_24:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எஸ்தர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் எனக்குச் செய்தபிரகாரம் நானும் அவனுக்குச் செய்வேன்… என்று நீ சொல்லாதே.’ (நீதிமொழிகள் 24:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மொர்தெகாய் ஏன் ராஜ கட்டளையை மீறினான்? அதுவும் ராஜாவின் ஊழியக்காரர் பலர் நாளுக்குநாள் அவனுடனே பேசி அவன் ராஜ கட்டளையை மீறுகிறதைச் சுட்டிக்காட்டியுங்கூட, ஏன் ஆமானை நமஸ்கரிக்க மறுத்தான்? அவன் யூதனாய் இருந்ததைத் தவிர வேறு எந்தக் காரணமும் இப்பகுதியிலே நேரடியாக இல்லை. யூதர்கள் ஆகாகியர்களுக்கு எதிரானவர்கள் என்றும், ஆமான் ஆகாகியனாக இருந்தமையால் மொர்தெகாய் அவனை நமஸ்கரிக்காமல் இருந்திருக்கலாம் என சிலர் அவன் செய்ததற்கு வக்காலத்து வாங்கலாம். இங்கு அவன் செய்தது சரியா தவறா என்ற வாதத்துக்கே இடமில்லை.\r\n\r\nஒருவர்மீதுள்ள கோபத்தினால் அவரைச் சார்ந்த இனத்தையே பகைப்பதா? ஒருவேளை தன்னை நமஸ்கரியாததையோ, அல்லது ராஜாவின் கட்டளையை நிறைவேற்றத் தவறியமையோ காரணங்காட்டி மொர்தெகாயை ஆமான் தண்டித்திருந்தால் கதை வேறுவிதமாகச் சென்றிருக்கும். ஆனாலும் அவன் மொர்தெகாயின் இனத்தையே, அதுவும் தலைநகரில் மட்டுமன்றி முழு ராஜ்யம் அனைத்திலும் அந்த இனத்தை ஒட்டுமொத்தமாக அழித்தொழிக்க எண்ணியமை நியாயமற்றதே. ஒருவிதத்திலே, அது அவனது தப்பான சுய ரூபத்தைக் காட்டி நிற்கிறது. அவனது சூழ்ச்சியால் அனுப்பப்பட்ட ராஜ செய்தியால் ராஜ்யமெங்கும் உள்ள யூதர்கள் கலங்கித் தவிக்கையிலே அவன் தன் சகபாடிகளுடன் குடித்து வெறித்துக் கொண்டிருந்தான்.\r\n\r\nஒருவர்மீதோ அல்லது சிலர்மீதோ கொள்ளும் கோபம், அவர்களைச் சார்ந்த முழு இனத்தின்மீதுமான கோபமாக விஸ்வரூபம் எடுப்பது இன்றைய நாட்களிலே சாதாரணமாகிப் போயுள்ளது. அதிலும் குறிப்பாக, இலங்கையிலே நிலவி வந்த உள்நாட்டு யுத்தத்தால் தனிப்பட்டரீதியில் ஒரு சிலராலோ அல்லது தனிநபர்களாலோ கடும்பாதிப்புகளுக்கு உள்ளாகியுள்ள இந்த நாட்டின் இரு இனத்தவர்களுமே ஒருவர் மற்றைய இனத்துக்கெதிராகக் கசப்பான மனநிலையைக் கொண்டுள்ளனர். ஒரு சிலரால் நமக்கு ஏற்படும் தனித்துவ கசப்புகளும் வெறுப்புக்களும் முழு இனத்தையுமே கசக்கவும் வெறுக்கவும் செய்வது எவ்வகையிலே நியாயமாகும்?\r\n\r\nபல சகாப்தங்களாக இடம்பெற்ற உள்நாட்டு யுத்தத்தால் மற்றைய இனத்தைப்பற்றிப் பொதுவாகக் கொண்டுள்ள கசப்பு மற்றும் முன்னெண்ணங்கள் தப்பபிப்பிராயங்களை மாற்றியமைப்பதிலே கிறிஸ்தவர்கள் முன்நிற்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனது யுத்த அனுபவங்களால் மற்றைய இனத்தையே பகைப்பதாக எனக்குள் எழுந்திருக்கும் கிலேசங்களை அகற்றிப்போட எனக்கு உதவி செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}