{
  "uniqueid": "20241028112554_7fffffff",
  "date": "2024-10-28",
  "title": "படிந்து இறுகும் கோபம்",
  "key_verse": "10_20:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 சாமுவேல் 20:24-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சவுல் அவனைக் (யோனத்தான்) குத்திப்போட அவன்மேல்ஈட்டியை எறிந்தான்.’ (1சாமுவேல் 20:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னைக் கொலை செய்வதற்கு சவுல் நோக்கமாய் இருப்பதாக தாவீது யோனத்தானிடம் தெரிவித்தான். யோனத்தானோ அதை நம்பவில்லை. தனது தந்தையார் அப்படியானவர் அல்ல எனத் திடமாக நம்பினான். அதை உறுதிப் படுத்தும்பொருட்டு அமாவாசையன்றும் அதற்கு அடுத்தநாளும் தாவீது ராஜ பந்திக்கு வராதிருந்து, அருகிலுள்ள தோட்டத்திலே ஒளித்திருக்கத் திட்டமிட்டான். அடுத்தடுத்து இருநாட்களாக தாவீது ராஜ விருந்துக்கு வராதிருப்பதற்கான காரணத்தை யோனத்தானிடம் சவுல் விசாரித்தான். தன்னிடம் அனுமதி கேட்டுப் பெற்றுக்கொண்டு தன் குடும்ப ஊரான பெத்லகேமுக்கு அவன் சென்றுவிட்டதாக யோனத்தான் கதையளந்தான். அவ்வளவுதான், சவுல் அனல் கக்கினான். தன் மகன் யோனத்தான்மீது பொரிந்து தள்ளினான். தாவீது கொல்லப்பட வேண்டியவன் என்று கூறினான். தாவீதைக் கொல்வதிலே சவுல் கொண்டிருந்த தீவிரம் யோனத்தானுக்கு அப்போதுதான் புரிந்தது. தாவீது ஒரு தவறும் செய்யாததால், ஏன் கொல்லப்படவேண்டும் என யோனத்தான் சவுலுடன் வாதிட்டபோது, அவனையே கொல்லும்படியாக சவுல் ஈட்டியை எறிந்தான்.\r\n\r\nஉள்ளத்துக்குள் எவரைப் பற்றியாகிலும் உள்ள கோபம் இறுகிப் படிந்திருக்கும்போது இப்படியாகவே அது வெளிப்படும். படிப்படியாக கோபம் உள்ளத்திலே படிவதாலேயே, உள்ளத்தில் அது இவ்விதமாக இறுக்கமாகி விடும். அப்படி இறுகிய கோபம் எவ்வித வாதத்துக்கும் அசைந்துகொடாது. தனது கோபத்தைத் தானே நியாயப்படுத்தும். அந்த நியாயத்தை சவாலிடும் எவரையும் அது எதிர்த்து நிற்கும். யோனத்தானின் நன்மைக்காகவே தாவீது கொல்லப்பட வேண்டும் என சவுல் யோனத்தானிடம் வாதிட்டான். ஆனால், யோனத்தான் அதைச் சவாலிட்டுக் கேள்வி கேட்டபோதோ அவனையே கொல்ல முயன்றான்.\r\n\r\nஇன்று அநேக சகோதரர்களுக்குள்ளும் உறவினர்களுக்குள்ளும் பகைமை படிப்படியாகப் படிந்து அவர்தம் உள்ளங்களிலே இவ்வண்ணமாக இறுகிக் காணப்படுகிறது. “பெயரைக் கேட்டாலே புலிபோலச் சீறும்” மனப்பான்மையை இன்று அநேகமாகக் காணலாம். “உனக்காகத்தான் இதைச் செய்கிறேன்” என்று ஒருவரிடம் இன்னொருவர்மீது தான் கொண்டுள்ள கோபத்தை நியாயப்படுத்தும் அதேவேளை, அதைச் சவாலிட்டுப் பேசினால் அவரையே ஒழித்துக்கட்ட நாடும். இப்படியாக இறுகிப்படியும் கோபங்களை நொறுக்கித் தகர்த்துப் போடலாம் அல்லது அதைக் கரைத்துப் போடலாம். எவ்விதத்திலாவது படிவு அகற்றப்பட வேண்டும். இல்லாவிட்டால் அது நம்மையே அழித்துப்போடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, படிகற்பாறையாக எனக்குள் இறுகிக் கிடக்கும் விரோதங்களைத் தகர்த்துப்போடும்படி என்னிலே செயல்படுவீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}