{
  "uniqueid": "20241027112556_7fffffff",
  "date": "2024-10-27",
  "title": "அஸ்தமிக்கும்முன் அஸ்தமிக்கட்டும்!",
  "key_verse": "49_4:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் கோபங்கொண்டாலும் பாவஞ் செய்யாதிருங்கள்.’ (எபேசியர் 4:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோபம் தேவனுடைய குணாம்சங்களுள் ஒன்று (உபாகமம் 6:15). கோபம் அடிப்படையில் பாவம் அல்ல. சில காரியங்களைப் பார்க்கையிலே நமக்கு கோபம் எழாவிட்டால், அது மெய்யான ஆன்மீகமாகாது. வீதியோரமாக பச்சிளம் பாலகன் ஒருவனை கயவன் ஒருவன் கண்மண் தெரியாமல் அடித்து உதைக்கும்போது, அதைக் கண்டும் எனக்குள் கோபம் எழவில்லை என்றால், எனது ஆன்மீகம் கேள்விக்குரியதே. மறுபுறத்திலே, நமது கோபங்கள் அனைத்துமே நீதியானவைதான் என்று சொல்வதற்கும் இல்லை!\r\n\r\nகோபம் வருவதைத் தடுக்க இயலாது. ஆனால் கோபத்திலே பாவம் செய்வதைத் தவிர்க்கலாம். எப்படி? எரிதணலை அப்படியே விட்டுவிடலாம். அல்லது நீரூற்றி அணைக்கலாம் அல்லது எரிபொருள் ஊற்றி அதை அணையாமல் மூட்டிவிடலாம். நமது கோபங்களுக்கு நியாயம் கற்பித்து அதை மூண்டெழச்செய்வது, பிசாசுக்கு இடங்கொடுப்பதாகும். அது எரிபொருள் ஊற்றி அணையாமல் பேணும் முயற்சி. கோபத்தை அப்படியே விட்டுவிட்டால், அது நீறுபூத்த நெருப்பாக நாட்கள் கணக்கிலே இருக்கலாம். தென்றல் காற்றுக்கும் கடும் காற்றுக்கும் அது மூண்டெழும். மேலும், அதன்மீது எரியக்கூடிய பொருள் ஏதாவது விழுந்தால் அதை அது எரித்துவிடும். எரிதணலை நீருற்றி அணைப்பதே சிறந்தது. அதேபோலவே, நாம் நமது கோபத்தின்மீது தண்ணீர் ஊற்றி அணைக்கத்தக்கதாக, அதாவது நமது கோபத்தைத் தணித்துப்போடும் வழிமுறைகளை நாட முயற்சிக்கவேண்டும்.\r\n\r\nஅது நம்மைப் பற்றிய தற்பரிசோதனையாகவோ, அல்லது நேரடியாகப் பேசி மற்றவனைப் புரிந்துகொள்ள முயற்சிப்பதாகவோ, ஜெபிப்பதாகவோ, வேதம் வாசிப்பதாகவோ, தேவனுக்கு முன்பாக நம்மை நிறுத்தி ஆராய்வதாகவோ, கோபச் சூழ்நிலையைத் தவிர்ப்பதாகவோ, உருக்கமாக தேவன் எங்களை மன்னித்ததுபோல மன்னிப்பதாகவோ, இப்படியான வேறு எந்த வழி முறையாகவோ அமையலாம். எதுவாய் இருப்பினும், சூரியன் அஸ்தமிக்கும்முன் உங்கள் எரிச்சல் தணியக்கடவது என்று பவுல் அறிவுறுத்தல் வழங்குகிறார். மேலும் சகலவிதமான கசப்பும், கோபமும், மூர்க்கமும், கூக்குரலும், தூஷணமும் உங்களை விட்டு நீங்கக்கடவது (வச 31) என்றும் கூறுகிறார்.\r\n\r\nநமது கோபத்தணல்களை நாம் அணைக்க முயற்சிக்கிறோமா? அல்லது அவற்றுக்கு எரிபொருள் ஊற்றி பற்றவைக்கின்றோமா? அல்லது எதுவுமே செய்யாமல் நிலைமையை மோசமாக ஆக்கிப்போடுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கோபத்திலே பாவம் செய்யாதபடிக்கு சூரியன் அஸ்தமிக்கும்முன் எனது கோபங்களை அஸ்தமிக்கச் செய்யும் வழிமுறைகளை எனக்குக் கற்பித்துத் தாரும் ஆண்டவரே, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}