{
  "uniqueid": "074517_7fffffff",
  "date": "",
  "title": "முதல் சத்துரு!",
  "key_verse": "45_8:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாம்சசிந்தை மரணம் …. மாம்சசிந்தை தேவனுக்கு விரோதமான பகை (ரோமர் 8:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நமக்கு சத்துரு யார்” என்றால், உடனே “சாத்தான்” என்போம். ஆனால், “நானேதான் எனது முதல் சத்துரு” என்றால் மறுக்கமுடியுமா? உள்ளான வாழ்வின் குழப்பங்களுக்கும் முதற்காரணம் நாமே என்றால் மிகையாகாது. நமது கட்டுப்பாட்டை மீறிய பல விஷயங்கள் நம் மனதை அரித்துக்கொண்டே இருக்கின்றன. நமது பழைய பாவமாக இருக்கலாம், இச்சையைத் தூண்டுகின்ற பாவ எண்ணங்களாக இருக்கலாம்; மாம்சசிந்தை என்பது இதுவே. அதாவது, தனது கட்டுக்குள் நம்மை வைத்திருக்கும் நமது சுயம்; ஆனால், ஆவியின் சிந்தை என்பது தேவனுடைய கட்டுப்பாட்டுக்கும் வார்த்தைக்கும் அடங்குவதுடன் அவரது அன்புக்குக் கட்டுப்படுவதும் ஆகும். காலத்தின் கடைசியில் நிற்கும் நாம், தேவனைச் சந்திக்க ஆயத்தமா? நமது முதல் சத்துரு “நான்” அதாவது, எனது சுயம் நிறைந்த மாம்ச சிந்தையே என்பதை உணருகிறோமா?\r\n\r\nபவுல் மக்களை இரண்டு ரகங்களாகப் பிரிக்கிறார்; ஒன்று, தங்கள் பாவ சுபாவத்தால் ஆளப்படுகிறவர்கள். மற்றது, பரிசுத்த ஆவியானவரின் ஆளுகையில் வாழுகிறவர்கள். நமது முந்திய வாழ்வை சற்று திரும்பிப் பார்ப்போமாக. “அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவர்களாயிருந்த உங்களை” (எபே.2:1) என்று பவுல் நமது முந்திய நிலைமையை உணர்த்துகிறார். இயேசு சிலுவையில் நமக்கு வழி திறந்திருக்காவிட்டால், நாம் இன்றும் பவுல் குறிப்பிடுகிற முதலாவது ரகத்தைச் சேர்ந்தவர்களாகவே இருந்திருப்போம். நாம் ஆண்டவருக்கு ஒருதடவை “ஆம்” என்று சொன்ன பின்பு, பாவத்தைவிட்டு ஓடவேண்டும் என்ற வாஞ்சை நமக்குள் வந்தாலே போதும், அது மனந்திரும்புதலின் அடையாளமாக இருப்பதால், கிருபையாய் நாம் தேவனுடைய ஆளுகைக்குள் வருகிறோம். பின்னர், சோதனைகள் சவால்கள் தாக்கினாலும், திரும்பவும் மாம்ச இச்சைக்கு இடமளிக்கும்படி நமது ஆத்துமா பின்வாங்கிப் போகாது. அப்படிப் பின்வாங்கிப்போனால், அவர்களை மறுபடியும் புதுப்பிக்கிறது கூடாத காரியம் என்று வேதாகமம் சொல்லுகிறது (எபி.6:4-6).\r\n\r\nதேவபிள்ளையே, தினமும் நாம் தேவபிரசன்னத்தில் வாழ்வதைத் தெரிவு செய்வோமாக. தேவனது வழியை தெரிந்துகொண்டு அதிலே நடக்க நம்மை ஒப்புக் கொடுப்போம். ஒவ்வொரு சந்தர்ப்பத்திலும் ஆண்டவரின் சித்தம் என்னவென்பதை சிந்திக்கத் தவறாதிருப்போம். சரியான பாதையை பரிசுத்த ஆவியானவர் சுட்டிக் காட்டும்போது கலகம் பண்ணாமல் அதையேப் பின்பற்றுவோமாக. அந்த பரிசுத்த வழி நடக்க ஆரம்பிக்கும்போதே நமது முதல் எதிரியாகிய மாம்ச சிந்தை நடுங்கும். நாளடைவில் அது செத்துப்போக நமது ஆவி உயிர்பெறும். இதற்கு ஆவியானவர் நமக்குத் துணைநிற்பார். மாம்ச சிந்தையா, ஆவியின் சிந்தையா? உலகமா, சிலுவையா? நமது வாழ்வின் மையத்தை இன்றே தீர்மானிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது மாம்சிந்தைக்கு இடமளித்து, பரிசுத்தாவியானவர் காட்டும் வழியிலிருந்து வழிவிலகிப் போய்விடாதபடி எங்கள் சிந்தைகளை கிறிஸ்துவுக்குள் ஒருமுகப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}