{
  "uniqueid": "20241026112559_5124776c",
  "date": "2024-10-26",
  "title": "காய்மகார விரோதம்!",
  "key_verse": "10_18:9-10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 சாமுவேல் 18:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சவுல் தாவீதைக் காய்மகாரமாய்ப் பார்த்தான். மறுநாளிலே… வீட்டிற்குள்ளே தீர்க்கதரிசனம் சொல்லிக்கொண்டிருந்தான்.’ (1சாமுவேல் 18:9-10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீதுடைய திறமைகளைக் கண்டுகொண்ட சவுல் அவனிடம் சில பொறுப்புக்களை ஒப்புவித்தான். ஆயினும், தாவீது எல்லாருடைய தயவையும் பெற்று, தன்னைவிட அதிக பாராட்டைப் பெற்றதைக் கண்ட சவுல் தாவீதுமீது காய்மகாரம் கொண்டதையும், அதனால் நிறைந்தவனாய் அவன் தீர்க்கதரிசனம் உரைத்ததையும் வாசிக்கிறோம்! இறுதியிலே சவுல் தாவீதை ஓரங்கட்டி, ஆயிரம் பேருக்கு அதிபதியாக மாத்திரம் வைத்தான்.\r\n\r\nகாய்மகார விரோதமானது தீர்க்கதரிசனமாக வெளிப்படுமளவுக்கு ஆன்மீகப் படுத்தப்படலாம்! ஆயினும் உள்ளத்தின் ஆழத்திலோ அது விசனமாயும், மிகுந்த எரிச்சலாயும் இறுதியிலே ஒருவித அச்சமாயும் வேர்படர்ந்து, கொலை செய்யவும் துணியும் அளவுக்கு உரம் பெறக்கூடும். காய்மகார விரோதமானது இன்று பல மட்டங்களிலும் பல துறைகளிலும் பல விதங்களிலும் இடம்பெற்று வருகின்றது. தனது செல்வாக்கைவிட அதிக செல்வாக்கைப் பெறும் மகன்மீது தந்தையின் காய்மகாரம், தன்னைவிட அழகியாக வர்ணிக்கப்படும் மகள்மீது தாயாரின் காய்மகாரம், தன்னைவிட மேன்மைபெறும் நண்பன்மீது நண்பன் கொள்ளும் காய்மகாரம், சகோதரனின் முன்னேற்றத்தின்மீது சகோதரன் கொள்ளும் காய்மகாரம்… இப்படியாக எண்ணற்ற காய்மகாரங்கள். இவைகளால் விளைந்த தீமையான விளைவுகள் எண்ணிலடங்காது.\r\n\r\nகாய்மகாரத்துக்கு இடங்கொடுத்தால், அது அவருக்குள் உள்ள திறமைகள், தன்மைகள், சந்தர்ப்பங்கள் ஆகியவற்றுக்கு எல்லை வகுத்துவிடும்: இல்லாத திறமைகளையும் சந்தர்ப்பங்களையும் உருவாக்கிக்கொள்ள நாடும், இறுதியிலே, இயலாமை உணர்வுகளால் ஆட்கொள்ளப்பட்டு, பயத்தால் பீடிக்கப் படுமளவுக்கு இட்டுச்செல்லும். காய்மகாரத்தை எப்படி மேற்கொள்வது? யோனத்தான் தாவீதுக்குச் செய்ததைப் போல, பிறரில் உள்ள விசேஷித்த இயல்புகளை இனங்கண்டு நாம் அவற்றை ஊக்குவித்து, அதற்கென நமது அந்தஸ்தை இழக்கநேர்ந்தாலும் அதற்கு இடம் தருவதாலேயே. யுத்தத்திலும், உபாயம் வகுப்பதிலும், வேறு பல திறமைகளிலும் கைதேர்ந்தவனாய், பிறப்பின்படி சவுலுக்கு அடுத்த வாரிசாகத் திகழ்ந்தாலுங்கூட, தாவீதிலே தெரிந்த விசேஷித்தவைகளைக் கண்டுகொண்ட யோனத்தான் தன்னைவிட தாவீதே ஆளப்பொருத்தமானவன் எனத் தீர்மானித்தான். அதற்கென தன் தந்தையை விரோதிக்கவும், தாவீதை நேசிக்கவுங்கூடத் துணிந்தான். திறமையுள்ள இளவயதினர் தழைத்தோங்கி வளர்ந்து சிறந்து விளங்கும்போது அவர்கள்மீது காய்மகாரம் கொள்ளாது, அவர்களுக்கு இடந்தருவது, காய்மகார விரோதத்தின் விளைவுகளில் இருந்து நம்மைப் பாதுகாக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, காய்மகார விரோதத்துக்கு நான் கொஞ்சமேனும் இடங்கொடாதிருக்க எனக்கு உதவிசெய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}