{
  "uniqueid": "20241025112602_7fffffff",
  "date": "2024-10-25",
  "title": "புறந்தள்ளிக் குளிர்காயும் விரோதம்!",
  "key_verse": "4_12:1-2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மிரியாமும் ஆரோனும்… கர்த்தர் மோசேயைக்கொண்டு மாத்திரம் பேசினாரோ, எங்களைக்கொண்டும் அவர் பேசினதில்லையோ என்றார்கள்.’ (எண்ணாகமம் 12:1-2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமக்கு மேலாக உள்ளவர்களை எதிர்ப்பதற்கு சிலர் காரண காரியம் கற்பித்து, அவர்களைப் புறந்தள்ளி அதிலே குளிர்காய்வதுண்டு. தேவன் அபிஷேகித்தவர்கள்மீது அப்படியான எதிர்ப்பைக் காட்டுகிறவர்கள்மேல் தேவன் பிரியமாயிரார். அப்படியானவர்கள் தகப்பனாலே முகத்தில் காறி உமிழப்பட்ட பிள்ளைகளுக்கு ஒப்பானவர்களாகவே தேவன் கருதுகிறார் என்பதை இன்றைய தியானப்பகுதியிலே வாசிக்கலாம். தனது அயராத முயற்சியால் புதிதாக ஒரு திருப்பணியைக் கட்டியெழுப்பி, விஸ்தரித்து, புதிய சபைகளை ஸ்தாபித்து அவற்றிக்குப் பணியாளர்களை நியமித்து அவர்களுக்கு வேண்டிய வசதிகளையெல்லாம் பெற்றுக்கொடுத்து, அவர்களைப் பயிற்றுவித்து அவர்களை மேற்பார்வை செய்துவந்த ஒரு சகோதரனை அறிவேன். இறுதியிலே அந்தப் பணியாளர்கள் ஒன்றாகச் சேர்ந்து அந்தச் சகோதரனின் மேற்பார்வைக்கு எதிராகக் குற்றஞ் சுமத்தி, பணியைவிட்டு அவரை அகற்றிப்போட்டு, உதவிகள் வழங்குவோருடன் நேரடி உறவுகளை ஏற்படுத்தி, அச்சகோதரனிடமிருந்து தமக்கு “விடுதலை” பெற்றனர். அவர்களது தீர்மானம் எவ்வளவு நீதியானது அல்லது அநீதியானது என்பதல்ல பிரச்சனை, ஆனால், பணியைவிட்டு அந்தச் சகோதரனை ஓரங்கட்டியதே, அவரால் தமக்குக் கிடைத்த நன்மைகளைப் பற்றிக் கொண்டு, அவரை வெறும் ஏணியாக உபயோகித்து அவரைத் தள்ளிவிட்டமையே.\r\n\r\nமோசே இல்லையென்றால், ஆரோனுக்கும் மிரியாமுக்கும் பணியேது? மோசேயின் விவாகத்தைக் காரணங்காட்டி, அவரைப் புறந்தள்ளி, அவரை இழித்துரைத்து, தமக்குக் கிடைத்துள்ள மேன்மையிலே குளிர்காய்வதற்குத் திட்டமிட்டு மக்களது ஆதரவைப் பெற்று ஆரோனும் மிரியாமும் மேற்கொண்ட முயற்சியைப் பற்றித் தேவன் கோபங்கொண்டதாக வாசிக்கிறோம். மிரியாமை அவர் குஷ்டரோகத்தாலே தண்டித்ததால், ஆரோன் மனம்வருந்தி, மோசேயிடம் மன்னிப்புக் கேட்டதையும், மிரியாமுக்காகத் தேவனிடம் ஜெபிக்கும்படியாகக் கூறுவதையும், மோசே அப்படியே ஜெபித்ததையும், ஆயினும் ஏழுநாட்களின் பின்புதான் மிரியாம் குணமானாள் என்பதையும் வாசிக்கிறோம். விளைவு முழு இஸ்ரவேலருடைய பயணம் ஏழுநாட்களாக தடைப்பட்டது.\r\n\r\nபுறந்தள்ளிக் குளிர்காய முயற்சிக்கும் விரோதங்களை தேவன் வெறுக்கிறார். சவுலைத் தள்ளி தாவீதை உயர்த்தியதுபோல அவராக ஏற்படுத்தும் செயல்கள் நீதியானவை. ஆனால் நாமாகத் தள்ளிவைக்க முயற்சித்து அதனால் விளையும் நன்மையில் குளிர்காய எடுக்கும் முயற்சிகள் நமக்குப் பாதகமாயும், முன்னேற்றத்துக்குத் தாமதமாயும் அமையும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனது நன்மைக்கென பொறுப்பானவர்களை அகற்றி, விளையும் நன்மையிலே குளிர்காய முயற்சிக்கும் போக்கை என்னை விட்டுப் பூரணமாக அந்நியப்படுத்திப் போடுவீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}