{
  "uniqueid": "20241024112605_43491294",
  "date": "2024-10-24",
  "title": "பொறுமை காக்கும் பாக்கியசாலிகள்!",
  "key_verse": "59_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 5:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சகோதரரே, …ஒருவருக்கொருவர் விரோதமாய் முறையிடாதிருங்கள்.’ (யாக்கோபு 5:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விரோதம் தன் நலனை நாடும். சேவிக்கும் அன்பு பிறர் நலனை நாடும். விரோதத்தை மேற்கொள்வதற்கு வழி அன்பினால் சேவை செய்து நமது நலனை தேவன் தருமளவும் காத்திருப்பதாகும். ஒருவருக்கு ஒருவர் விரோதமாகக் குற்றம் சொல்வது இலகு. நமக்குத் தீமை விளைவிக்கப்பட்டும், அதனைக் குற்றம் சொல்லாமல் தேவனிடம் விட்டுவிடுவதோ கடினம். ஆயினும் அதுவே விரோத மனப்பான்மையை மேற்கொள்ளும் வழியாகும்.\r\n\r\nபெண்கள் விடுதியொன்றின் மாணவியாக இருந்த டொறின், ஆடைக்குச் சோப்புபோட்டு அதை அடித்துத் துவைத்துக்கொண்டு இருந்தாள். எதிரே, துவைத்துக்கொண்டிருந்த இன்னுமொரு மாணவியான மேரியின்மீது அந்தச் சோப்பு நுரைகள் படிந்தது. மேரி, முகத்தை அலசித் துடைத்துவிட்டு தன் வேலையைத் தொடர்ந்தாள். மேலும் மேலும் அந்த நுரை அவள்மீது பட்டுக் கொண்டே இருந்தது. ஆனாலும் மேரி எதுவுமே கூறாமல், மீண்டும் முகத்தை அலசித் துடைத்துவிட்டு, தன் ஆடைகளை அலசித் துவைத்து, காயப்போட்டு விட்டு விடுதிக்குத் திரும்பினாள். இவற்றையெல்லாம் கவனித்துக்கொண்டிருந்த வார்டன் மேரியைக் கூப்பிட்டு, ‘உன்மீது நிறைய சோப்பு நுரைபட்டது, நீ ஏன் என்னிடம் முறையிடவில்லை? நான் டொறினுக்கு அடி போட்டிருப்பேனே’ என்று கேட்டாள். அதற்கு மேரி ‘சிலவேளை டொரின் தெரியாமற் செய்திருக்கலாம் அல்லவா?’ என்றாள். ‘அப்படியாயின் நீ ஏன் டொரினிடம் நுரை உன்மீது படுகிறது, கவனித்துக்கொள் என்று சொல்லவில்லை?’ என்று வார்டன் கேட்டாள். ‘சிலவேளை அவள் வேண்டுமென்றே செய்திருந்தால், அதனால் சண்டை வந்திருக்குமல்லவா? வெறும் சோப்பு நுரைதானே. கழுவினால் போய்விடுகிறது’ என்றாள் மேரி. ‘சரி ஒருவேளை டொரின் தெரியாமல் செய்தாள் என்று வைத்துக்கொள்வோம். எப்படி அவளுக்கு அதைப் புரியவைப்பாய். இல்லாவிட்டால், வேறொருத்திமீது அது படநேர்ந்து தேவையற்ற பிரச்சனை எழலாமல்லவா?’ என்று வார்டன் கேட்டாள். ‘நாங்கள் இருவரும் ஒன்றாக விளையாடப் போவோம். அப்போது அவளுக்கு அதைப்பற்றி அவளிடம் சொல்ல யோசித்திருக்கிறேன்’ என்றாள் மேரி.\r\n\r\nநமது விரோதங்கள் அநீதியானவை, பாவம் நிறைந்தவை என்பதை சரிவர புரிந்து கொண்டோமானால், நாம் பிறரை விரோதிக்காது, ஒருவருக்கொருவர் முறையிடாது, விரோதங்களைக் களைந்து மெய்யைப் பேசும் பண்பை வளர்த்துக் கொள்ளலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எளிதிலே குற்றஞ்சாட்டும் தன்மையிலிருந்து என்னை விடுவித்து, என் இதயத்தை ஸ்திரப்படுத்தும்படி ஜெபிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}