{
  "uniqueid": "20241023112607_7fffffff",
  "date": "2024-10-23",
  "title": "பரலோக ஞானமும் லௌகீக ஞானமும்!",
  "key_verse": "59_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீதியாகிய கனியானது சமாதானத்தை நடப்பிக்கிறவர்களாலே சமாதானத்திலே விதைக்கப்படுகிறது’ (யாக்கோபு 3:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகள் இல்லாத வாழ்வு இல்லை. பிரச்சனை என்பது கிறிஸ்தவர்களுக்கும்தான். அவற்றை எப்படியாகக் கையாளுகிறோம் என்பதிலேயே பரலோக ஞானத்துக்கும் லௌகீக ஞானத்துக்கும் இடையிலான வேறுபாடு காணப்படுகின்றது. பிரச்சனையைக் கையாள்வதால் எழும் பிரச்சனைகள், இருந்த பிரச்சனையைவிட பலமடங்கு அதிகமாவதுண்டு! ஆபீஸ் புறப்படத் தயாரான கணவன் உணவருந்த அமர்ந்தபோது, மனைவி தவறுதலாக சிறிது உணவை அவனது ஆடையிலே சிந்திவிட்டாள். கோபத்திலே கணவன் மனைவியைத் திட்ட, மனைவியும் பதிலுக்கு தான் கஷ்டப்பட்டுச் சமைத்து வைத்தும் பேச்சும் வாங்கவேண்டுமா என்று கேட்க, தான் மாடாய் உழைப்பதைக் கணவன் கூற, மனைவியும் அதற்குப் பதில் தர, “நீயே சாப்பிடு” என்று கணவன் எழ, மனைவி அழ, அவன் புறப்பட, மொபைல் போனை எடுப்பதற்கு மறக்க, வழியிலே அதிவேகமாக வாகனத்தில் செல்ல, அவனைப் போலீஸ் மறிக்க, ஆபீஸிக்கு தாமதமாகிச் செல்ல, அதிகாரியிடம் திட்டுவாங்க, பின்பு வேலைமுடிந்து வீட்டுக்கு வர, மனைவி முகத்தை உம்மென்று வைத்துக் கொண்டிருக்க, அன்றைய நாள் முழுவதும் பாதிக்கப்பட….\r\n\r\nஅதேசம்பவம், அவனது ஆடையிலே மனைவி உணவைச் சிந்திவிட்டாள், கணவன். “பரவாயில்லை நீ உணவைப் பரிமாறு. நான் வேறு ஆடை அயன் செய்து போட்டுக்கொண்டு வருகிறேன்” என்று சென்று ஆடை மாற்றிவந்து உணவருந்திப் புறப்படுகையிலே மனைவி “மொபைல் போனை எடுத்தீங்களா” எனக்கேட்க, “ஓ, மறந்துவிட்டேன். தாங்ஸ்” என்று கணவன் மனைவியிடம் விடைபெற்று ஆபீஸுக்குச் செல்ல, பாஸ் சிரித்து வரவேற்க, மனைவி போன் பண்ணி காலையிலே தான் கறி சிந்தியதற்காக மன்னிப்புக் கேட்க, மாலையிலே வீடுவந்து இருவருமே சந்தோஷமாய் சந்திக்க, இரவு ஜெபித்துவிட்டுப் படுக்க….\r\n\r\nஇரண்டுக்கும் வேறுபாடு ஒரே பிரச்சனையைக் கையாண்ட இருவிதங்கள்தான். முந்தையதிலே தற்பெருமை, கசப்பான வைராக்கியம், எல்லாமே தாராளமாய்ப் பொங்கியது. பிந்தியதிலே மன்னிப்பும் சமாதானமும் சாந்தமும் ஊறிவந்தது. முந்தையது லௌகீக ஞானம். அடுத்தது பரத்து ஞானம். பிரச்சனையை நாம் எப்படிக் கையாளுகிறோம் என்பதை ஆராய்ந்து அதை வேறு எப்படிக் கையாண்டிருக்கலாம் எனச் சிந்திப்பதுதான் சரியானபடி நமது பிரச்சனைகளை அணுகுவதற்கான வழிமுறையாக அமையும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பரலோக ஞானத்துடன் நான் பிரச்சனைகளை மேற்கொண்டு சமாதானத்தை விதைக்கக் கற்றுத்தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}