{
  "uniqueid": "20241022112610_7fffffff",
  "date": "2024-10-22",
  "title": "சுவிசேஷ நோக்கமும் விரோதமும்!",
  "key_verse": "50_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 1:12-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எப்படியாவது, கிறிஸ்து அறிவிக்கப்படுகிறார்; அதனால் சந்தோஷப்படுகிறேன், இன்னமும் சந்தோஷப்படுவேன்.’ (பிலிப்பியர் 1:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவானதாயிராத அழைப்புகளோ கொடைகளோ சுமூகமான வரவேற்பைப் பெறுவதில்லை. சபையொன்றிலே உதவியாளராகப் பணியாற்றி வந்த ஒருவன், போதை வஸ்துக்கு அடிமையாகியுள்ளவர்கள் மத்தியில் பணியாற்றும் படிக்கு தனக்குள்ள பாரத்தை சபைப் போதகருக்குத் தெரியப்படுத்தினான். அப்படியான ஒரு பணி இதுவரை இராததாலும், அவனை சுவிசேஷகனாகப் பயிற்றுவித்துப் பயன்படுத்தும்படியான நோக்கம் இருந்ததாலும் போதகர் அதற்கு ஒத்துக்கொள்ளவில்லை. இழுபறி தொடர்ந்தது. இறுதியிலே அவன் தனது திருச்சபையை விட்டுவிலக நேரிட்டது. ஒருசிலரின் ஆதரவுடன் போதை வஸ்துக்கு அடிமையானவர்கள் மத்தியிலே அவன் தனது பணியை ஆரம்பித்தான். சிறிதுகாலம் சென்றது. அவனது பணி தமது வியாபாரத்துக்குக் குறுக்காக வந்திருப்பதை அறிந்துகொண்ட போதை வியாபார முதலாளி, செய்த சூழ்ச்சியால் அவன் போதை வியாபாரம் செய்ததாகக் குற்றஞ்சுமத்தப்பட்டு சிறையிலே அடைக்கப்பட்டான். அற்புதமான சுவிசேஷகனாக இருந்திருக்கவேண்டியவன் இப்போது எவ்வளவாய் வழிவிலகிப்போனான் என அவனது முன்னாள் போதகர் அவனை உதாரணமாக முன்வைத்து சபையினரை எச்சரித்தும் வந்தாராம்!\r\n\r\nபுறஜாதியாரிடையே பணியாற்றும்படி அழைப்பைப் பெற்றுக்கொண்ட பவுல் அந்தப் பணியை ஆரம்பித்தார். அன்று முதல் சபையின் உள்ளேயிருந்தும் வெளியேயிருந்தும் எதிர்ப்புகள் இருந்துகொண்டேதான் வந்தன. அவரது பணியைப் புரிந்தவர்கள் ஒரு சிலர், அதனைக் கண்டித்து விமர்சித்தவர்களோ அநேகர். கட்டுக்காவலிலே பவுல் வைக்கப்பட்டபோது, சபைக்குள் இருந்த பலர் அவரது நற்பெயருக்குக் களங்கம் கற்பிக்கும் கதைகளைக் கட்டவிழ்த்து விட்டிருந்தனர். வேறு சிலரோ திடன்கொண்டு, தேவனுக்கான தமது பணியைப் பயமின்றி மேற்கொண்டனர்.\r\n\r\nஇவைகளைப் பவுல் எதிர்கொண்டதெப்படி? தன்னையல்ல, கிறிஸ்துவையும் அவரது சுவிசேஷத்தையும் மையமாகக்கொண்டே இவற்றை அவர் பார்த்தார். தன்னை விரோதித்தாலும் சுவிசேஷத்தை அறிவிக்கும் விஷயத்திலே மாறுபாடானவர்களாய் அவர்கள் இல்லாமலிருப்பதனால் அவர் சந்தோஷப்பட்டார். அத்துடன், தனக்கு என்ன நேரிட்டாலும் அது அவரது மகிமைக்கு ஏற்றதாகவே இருக்கும் என்பதைப் பற்றித் திடமனங்கொண்டார். நம்மைப்போல் ஆராதனை, சபை, அழைப்பு, பணி போன்றவை இராததால் நாம் பிறவற்றை விரோதிக்கிறோமா? அத்தகைய விரோதம் அபத்தமானதாகும். அத்தகைய விரோதத்துக்கு ஆளாக நேரிடும்போது நமது பார்வையை நம்மீதா அல்லது நாம் சேவிக்கும் கிறிஸ்துவின் மீது பதிக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, சுவிசேஷத்தையும் கிறிஸ்துவையும் மையமாகக்கொண்டு எனக்கெதிராய் எழும் விரோதங்களில் உம்மைத் துதிக்கும்படி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}