{
  "uniqueid": "20241021112613_7fffffff",
  "date": "2024-10-21",
  "title": "நீதிமான்கள்மீது பொறாமை!",
  "key_verse": "33_7:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 24:1-2, 15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் விழுந்தாலும் எழுந்திருப்பேன்; நான் இருளிலே உட்கார்ந்தால், கர்த்தர் எனக்கு வெளிச்சமாயிருப்பார்’ (மீகா 7:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இறுதி முடிவை சரியானதாக அமைக்கும் பொருட்டாக எந்த வழிமுறையைப் பின்பற்றினாலும் பாதகமில்லை என்பது கம்யூனிஸக் கொள்கை மட்டுமல்ல, இன்று பலரதும் கொள்கையுமாகியுள்ளது. தமக்கு எதிரானவர்களை கூண்டோடு அழிக்கும்பொருட்டு பொய், களவு, கொள்ளை, ஆட்கடத்தல், சித்திரவதை, சிறைவைப்பு போன்றதான பாதகங்கள் தயவு தாட்சணியமின்றி மேற்கொள்ளப்பட்டு வருகின்றன. வேதனைக்குரிய காரியம் என்னவென்றால் சபைகளுக்குள்ளும் அப்படியான ஒரு எண்ணப்போக்கு நுழைந்துள்ளமைதான். சபைகளுக்குள்ளும், சபைத் தலைவர்களுக்கும், சபைகளுக்கிடையிலேயும் நிலவும் விரோதங்கள் அவைகளை இந்தளவுக்கு இட்டுச்சென்றுள்ளன.\r\n\r\nஇன்றைய தியானப்பகுதி துன்மார்க்கரின் மீது நாம் கொள்ளும் பொறாமையின் விளைவைப்பற்றியும், நீதிமானுக்கு எதிராகக் கொள்ளும் விரோதத்தின் விளைவைப் பற்றியும் தெளிவாகக் கூறுகிறது. துன்மார்க்கர்மீது நாம் கொள்ளும் பொறாமை, நம்மைக் கொஞ்சம் கொஞ்சமாக அவர்களது கொடுமை, தீவினை ஆகியவற்றை நாடி நம்மை ஈர்ப்பதாய் அமையும் என்பதை நேற்றைய தியானத்திலே கண்டுகொண்டோம். ஆனால், நமக்கு எதிரிகளாய் அமையும் நீதிமான்கள் மீது கொள்ளும் பொறாமையோ நம்மை அழித்துப்போடுவதாய் இருக்கும். ஏனெனில், நீதிமான்கள் தேவனுக்குப் பிரியமானவர்கள். அவர்களும் தவறுகள் விடுவதுண்டு. ஆயினும் பொல்லாதவர்களைப்போல அல்லாமல், அவர்கள் விழுந்தாலும், ஏழு தடவை விழுந்தாலும், மீண்டும் எழுந்திருப்பார்கள். தேவனை நோக்கி அவர்கள் எழுப்பும் அபயக்குரலைக் கேட்டு தேவன் அவர்களைத் தூக்கிவிடுவார். நாம் எதிர்ப்பு மனோநிலையினால் ஆட்கொள்ளப்பட்டு அவர்கள் இடறிவிழும்போது களிகூர்ந்து கொக்கரிக்கக்கூடாது.\r\n\r\nகர்த்தர் அதைப் பார்க்கிறார் என்றும், அவரது கோபம் திசை திரும்பும் எனவும் வேதம் எச்சரிக்கிறது. இரட்சிக்கப்பட்ட சகோதரர்களுக்குள் எழும்பும் பல்வேறு வேறுபாடு, விளக்கக்குறைவு, தவறான எண்ணம் ஆகியவை நமது சகோதரரை சகோதரர்களுக்கு எதிரான விரோதிகளாக ஆக்கிவிட்டுள்ளது. நாட்கள் செல்லச்செல்ல இவ்வித விரோதங்கள் அதிகரித்தே செல்கிறது. நமது “எதிரி சகோதரர்” ஒருவர் பாவத்தில் விழுந்தாலோ அல்லது பாதிப்புக்கு உள்ளாகும்போதோ நமக்குள் எழும் மனநிலை என்ன? அவர்களை கூண்டோடு அழிக்கும்படி நாம் செயற்படுகிறோமா? அல்லது, சந்தர்ப்பத்தை நழுவவிடாது அவருடனான நமது சகோதரத்துவத்தை மீண்டும் நிலைநாட்ட முயற்சி எடுக்கிறோமா? எதிரி சகோதரர் எனும் அர்த்தமற்ற உறவை சகோதரர் எனும் உறவாக மாற்ற முயற்சிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனது எதிரி சகோதரர்களின் வீழ்ச்சியில் வேதனையுற்று, அவர்களுடனான உறவைச் சீர்படுத்தி வாழ எனக்கு உதவி செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}