{
  "uniqueid": "20241020112616_7f5bb1ad",
  "date": "2024-10-20",
  "title": "துன்மார்க்கர்மீது பொறாமை!",
  "key_verse": "19_73:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 73:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என் கால்கள் தள்ளாடுதலுக்கும், என் அடிகள் சறுக்குதலுக்கும் சற்றே தப்பிற்று.’ (சங்கீதம் 73:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நல்லோர் இன்புறுவர், துன்மார்க்கர் துன்புறுவர்’ என்பது அன்றைய மக்களின் நம்பிக்கையாக இருந்தது. “வினை விதைத்தவன் வினை அறுப்பான், தினை விதைத்தவன் தினை அறுப்பான்” என்பது ஆன்றோர் வாக்கு. ஆனாலும், துன்மார்க்கர் பாடுகள் இல்லாமல் மகிழ்ச்சியாக இருக்கின்றனரே! அவர்களது மகிழ்ச்சி, நிறைவு, பெருமை, அதிஷ்டம் ஆகியவற்றைக் காண நேரும்போது தேவனின் பிள்ளைகள் நிலைதடுமாறி, தமது நல்வழிகளை விட்டு துன்மார்க்க மக்களின் வழியை வாஞ்சித்து நாடவுங்கூடும். அப்படியான ‘மீள்மனமாற்றங்கள்’ நிறையவே இடம்பெற்றும் உள்ளன.\r\n\r\nதுன்மார்க்கர்கள்மீது பொறாமை கொள்வது, தனது குற்றமில்லாமை மீது விசனப்படும் மனநிலைக்கு இட்டுச்சென்றதை இன்றைய தியானப்பகுதியிலே வாசிக்கிறோம். மேலும், அப்படியான பொறாமை நம்மை அவர்களது வழிமுறைகளை நாடும்படி ஈர்ப்பதாகவும் இருக்கும். அவர்களுக்கு இடுக்கண்கள் இல்லை. பெலன் உண்டு, பொதுவான பாடுகள் உபாதைகள் இல்லை, அவர்கள் தமது பெருமையைத் துணிந்து அணிந்து அகந்தையாகப் பேசுகிறார்கள், மேட்டிமையாக பார்க்கிறார்கள். இருதயத்தில் விரும்புவதைவிட அதிகமாகவே அவர்களுக்கு நன்மைகள் ஊறுகிறதாம்! அதுமட்டுமா, அவர்கள் தேவனையே பகிடி பண்ணுகிறார்கள். “தேவனுக்கு அது எப்படித் தெரியும்… இதைப்பற்றி அறிவு அவருக்கு உண்டோ” என்கிறார்கள். இவ்வளவு செய்தும் அவர்கள் என்றும் சுகஜீவிகளாய் இருந்து, ஆஸ்தியைப் பெருக்கிக்கொண்டே சுகபோகமாய் வாழுகின்றார்கள்!\r\n\r\n“சுத்த இருதயமுள்ளவர்களுக்கு …தேவன் நல்லவராகவே இருக்கிறார்” (வச1) என்ற உறுதிமிக்க மனநிலை தளம்பி, இறுதியிலே, “…விருதாவாகவே என் இருதயத்தை சுத்தம் பண்ணினேன்…” என்று கூறுமளவுக்கு சங்கீதக்காரனை இழுத்துச் சென்றது. துன்மார்க்கர்மீது கொள்ளும் எதிர்ப்பு மனப்பான்மை எந்தளவுக்கு அவர்களது வழிமுறைகளின் இரசிகனாக நம்மை மாற்றிப்போட்டு, நமது நல்வழிமுறைகளைக் கசக்க வைக்கும் பார்த்தீர்களா? சங்கீதம் அத்துடன் முடியவில்லை. தேவனுடைய பிரசன்னத்திலே பிரவேசித்து, அவர்களின் முடிவைப் பற்றிய முழுமையான தேவநோக்கினைத் தியானித்தறிந்து, இறுதியிலே, “எனக்கோ தேவனை அண்டிக்கொண்டிருப்பதே நலம்…” என்று கூறி முடிக்கிறார்.\r\n\r\nதுன்மார்க்க வழி துணிகரமாக வெற்றிகளைத் தரும் காலகட்டங்களிலே வாழும் நாம், தேவன்மீதுள்ள நமது நெருக்கத்தைக் குலைத்துப்போடாதபடிக்கு அவர்கள்மீது பொறாமை கொள்வதைத் தவிர்த்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, துன்மார்க்கத்தால் செழித்தோங்கும் உலகிலே, உம்மை அண்டிக்கொண்டு, உம்மிலே கண்ணோக்கமாயிருக்க எனக்கு உதவியருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}