{
  "uniqueid": "20241019112618_0a07a5a5",
  "date": "2024-10-19",
  "title": "நான் காவலாளியா?",
  "key_verse": "21_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஆபேல் காயீனுடைய பலியிலும் மேன்மையான பலியை …செலுத்தினான்; …அவனுடைய காணிக்கைகளைக் குறித்து தேவனே சாட்சிகொடுத்தார்.’ (எபிரெயர் 11:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னைவிட வேறு எவராவது அதிகமாகச் செய்துவிட்டால் அங்கு விரோதம் வலைபின்னத் தொடங்கிவிடும். “போட்டி இருக்கலாம், பொறாமை இருக்கக் கூடாது” என்று கூறக்கேட்டிருக்கிறோம். பொறாமையில்லாத போட்டியைத் துருவித்துருவி தேடினாலும் காண்பது அபூர்வமே. “ஆபேலின் பலியுடன் காயீனின் பலியையும் தேவன் ஏற்றிருந்தால் பிரச்சினை இல்லை அல்லவா?” என்று ஒருவர் கேள்வி எழுப்பினார். “பலியை ஏற்றுக்கொண்டது நானா? நீரா? அவர் தேவனல்லவா? அவர் இருதயங்களை ஆராய்ந்து பார்க்கிறவர் அல்லவா?” என்று பதில் கொடுத்தேன். “அது திருப்தியான பதிலில்லை” என்றார் அவர். “சரி, ஒருவேளை காயீனின் பலியை தேவன் ஏற்றுக்கொண்டு ஆபேலின் பலியை ஏற்றுக்கொள்ளவில்லை என்று வைத்துக்கொள்வோம். ஆபேல் காயீனைக் கொன்றிருப்பானா? என்ன நினைக்கிறீர்?” என அவரிடம் கேட்டேன். அதற்குப் பதிலில்லை.\r\n\r\nகாய்ந்து வரண்டிருக்கும் புல்தரையில் புல்லே இருக்காது. ஆனால் ஒரு மழைபெய்தால் போதும், புல் துளிர்த்து பசுமையாகக் காட்சிதரும். அதேவேளை மணல்தரையிலே எவ்வளவுதான் மழை பெய்தாலும் அங்கு புல் முளைக்காது. புல் முளைப்பது மழையினாலே அல்ல, தரையில் புல்வேர் உள்ளதினாலேயே. அதேபோலவே, விரோத விளைவுகள் என்பது நிகழ்வுகளால் எழக்கூடியதாயினும் அது அவரவரின் குணாதிசயத்தைப் பொறுத்ததே. கசப்பின் வேரை காயீன் உடனேயே அறுத்திருந்தால், வாசற்படியில் படுத்திருந்த பாவத்தை நன்மை செய்வதால் விரட்டியடிக்க முயற்சி எடுத்திருந்தால், இப்படியான கொலையைத் திட்டமிடுவதற்கு அவனை அது இழுத்துச்சென்றிருக்காது. ஆனால் அவனோ, தேவனின் நேரடியான எச்சரிப்பையும் பொருட்படுத்தாமல், வாசற்படியில் படுத்திருந்த பாவத்தை தன் உள்ளம்மட்டும் கொண்டுவந்து கொலையை திட்டமிட்டு மேற்கொள்ளும் அளவுக்கு எரிச்சலால் ஆட்கொள்ளப்பட்டான். தன் சகோதரனுக்குத் தான் காவலாளியா என்று கேட்குமளவுக்கு அவனுக்குள் சகோதர பாசம் மரித்துவிட்டிருந்தது.\r\n\r\nசகோதரருக்குள் எதிர்ப்புக்கள், விரோதங்கள், எழுவது சாதாரணமான ஒன்றே. ஏனெனில் அவர்கள் அனைவருமே வெவ்வேறான நபர்கள். ஒவ்வொரு நேரத்தில் ஒவ்வொரு மாதிரியாக இருக்கக்கூடியவர்கள். ஆயினும் நாம் நமது குணத்தை மாற்றும் அளவுக்கோ அல்லது அவர்கள் நமது சகோதரர் என்பதை மறக்கும் அளவுக்கோ நாம் விரோத சிந்தனைகளுக்கு இடங்கொடாமல் இருக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உறவுகளை அறுக்குமளவுக்கு விரோதங்களை வளர்க்காது, நன்மையால் அவற்றை விரட்டிவிட எனக்கு வழிகாட்டும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}