{
  "uniqueid": "20241018112625_4badcc6d",
  "date": "2024-10-18",
  "title": "கொடுக்கும் குணம்!",
  "key_verse": "20_14:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 தீமோத்தேயு 6:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தரித்திரனுக்குத் தயைசெய்கிறவனோ அவரைக் (தரித்திரரை உண்டாக்கினவரை) கனம்பண்ணுகிறான்.’ (நீதிமொழிகள் 14:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவைகளுடன் இருந்த குடும்பம் ஒன்றிருந்தது. அதிலே இருந்த ஒருவன், ‘எனக்கு வருமானம் சொற்பமே. குடும்பத்துக்கு எப்படிக் கொடுப்பது? வெளிநாடு சென்றால் நிறையச் சம்பாதித்துக் கொடுக்கலாம்’ என்று சிந்தித்தவனாக, வெளிநாடு செல்லும் முயற்சியிலே இறங்கி, வெளிநாடு சென்றான். வேலையும் பெற்றுக்கொண்டான். வேலைக்குச் செல்வதற்கு கார் தேவையென்பதால் அதைக் கடனுக்கு வாங்கினான். கையுடன் கடனுக்கு ஒரு வீட்டையும் வாங்கினான். வட்டிக்கடன் எல்லாம் கொடுத்துத் தீர்த்த பின்பு குடும்பத்துக்குக் கொடுக்கலாம் என்று தொடர்ந்து உழைத்தான். செலவு அதிகரித்ததே ஒழிய மீதமாய் எதுவும் இருக்கவில்லை. திடீரென ஞானோதயம் பிறந்தது. திருமணம் செய்தால், இருவருமாக உழைப்பதிலே நிச்சயம் குடும்பத்துக்கு அனுப்பலாம் எனத் தீர்மானித்தான். திருமணமும் செய்தான். வீட்டுக்குச் சாமான்கள் வாங்க வேண்டி இருந்ததால் தொடர்ந்தும் இருவருமாக உழைத்தனர். பிள்ளைகள் பிறந்தனர். அவர்களுக்கு செலவு… எப்படிக் கொடுப்பது? சிலவருடம் போகட்டும் என்று மேலும் உழைத்தான். பிள்ளைகள் இப்போது சிறுவராகினர். அவர்களுக்கு படிப்பு, டியூஷன், பியானோ என்றெல்லாம் பெரும் செலவுகள் இருக்கிறதால் பின்னர் பார்க்கலாம் என்று தொடர்ந்து உழைத்தான். பதவி உயர்வுடன் வருமானம் அதிகரித்தும் போதவில்லை. பின்பு சிறுவர் வாலிபர்களாக வளர்ந்து வர….\r\n\r\nகதை தொடர்ந்தது. ஆனாலும் முடிவிலே மாற்றமேதுமில்லை. கடைசி வரை தன் குடும்பத்துக்கு எதுவும் அனுப்பவே இல்லை!\r\n\r\nகொடுப்பது நமது பொருளாதார நிலையினால் விளைவதல்ல. அது ஒரு மனோநிலை. பேராசைக்குச் சரியான மருந்து, கொடுப்பதை மனநிலையாக மாற்றிக்கொள்வதுதான். ஐசுவரியவான்கள் தமது இறுமாப்பான சிந்தையிலிருந்து விடுபட ஒரேவழி கொடுக்கும் சிந்தை கொள்வதுதான். நிலையற்ற ஐசுவரியத்தால் நித்தியஜீவனை இழப்பதா, அல்லது தாராளமாயும் உதாரத்துவமாயும் கொடுத்து நித்திய ஜீவனைப் பற்றிக்கொள்வதா, எது சிறந்த பொக்கிஷம்? ஐசுவரியத்திலே நம்பிக்கை வைப்பதா, தேவன் மீது நம்பிக்கை வைப்பதா, எது நியாயம்? நற்கிரியைகளிலே ஐசுவரியவானாக இருப்பதா, அல்லது துர்க் கிரியைகளால் ஐசுவரியவானாவதா எது சரி? தற்காலப் பொக்கிஷத்தைத் திரட்டுவதா, அல்லது எதிர்காலப் பொக்கிஷத்துக்கு ஆதாரமானதைப் பற்றிக் கொள்வதா? தன்னால் வைத்துக்கொள்ள இயலாததை இழந்து (ஐசுவரியம்), இழக்கக்கூடாததைப் பெற்றுக்கொள்வதே (நித்திய ஜீவன்) ஞானமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, கொடுக்கும் மனநிலையை எனது குணமாக மாற்றி, நற்கிரியைகளினாலே ஐசுவரியவானாக ஆகும்படி எனக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}