{
  "uniqueid": "20241017112628_7fffffff",
  "date": "2024-10-17",
  "title": "கொடுக்கும் பாக்கியம்!",
  "key_verse": "44_20:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 20:28-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…வாங்குகிறதைப்பார்க்கிலும் கொடுக்கிறதே பாக்கியம்…’ (அப்போஸ்தலர் 20:35)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குலுக்கல், சூதாட்டம் போன்றவற்றிலே வெற்றிபெறுவது ஒரு பெரிய அதிஷ்டந்தான். சிலர் அந்த அதிஷ்டத்தை அடைவதற்காக குதிரைப்பந்தயம், சீட்டாட்டம், சூதாட்டம், அதிஷ்ட லாபச்சீட்டு ஆகியவற்றில் பணத்தைக் கொட்டித் தீர்ப்பதும் உண்டு. மந்தையைத் தப்பவிடாமல் அவற்றால் தம்மை மேய்க்கும் “ஓநாய்” மேய்ப்பர்கள் ஊழியத்தையும் அப்படியான அதிஷ்டமாகவே நோக்குவார்கள் என வேதம் எச்சரிக்கிறது. எதிர்பாராது எவராவது நமக்கு நன்கொடையாகப் பணம் தந்தால் நாம் அடையும் உணர்வு எப்படியானதாய் இருக்கும்! இப்படியாகப் பெற்றுக்கொள்வதிலேயே பொதுவாகப் பலரும் கவனம் செலுத்துவதும், அதைப் பெருத்த ஆசீர்வாதமாகக் கருதுவதும் அதையே சாட்சியாக உரைப்பதுமுண்டு. ஆனால், பெறுவதைவிட மேலான அதிஷ்டம் கொடுப்பதாகும். பேராசையை மேற்கொள்வதற்கான சிறந்த வழிமுறையும் அதுதான்.\r\n\r\nஇன்றைய தியானப்பகுதியிலே பவுல் எபேசியருக்கு வழங்கிய தனது பிரியாவிடைச் செய்தியிலே, மூன்று வருட காலமாக அவர்கள் மத்தியிலே அவர் ஆற்றிய பணியைப்பற்றிக் குறிப்பிட்டுக் கூறுவதையும், இனி வரவிருப்பவற்றைப் பற்றிய தனது பயத்தை தெளிவுபடுத்துவதையும் காண்கிறோம். அவர் தனது பணியுடன்கூட தனக்காகவும், தன்னுடனே இருந்தவர்களுக்காகவும் வேண்டிய தேவைகளுக்காகத் தனது கைகளாலே வேலை செய்து உழைத்து அவரது பணிக்கு மதிப்பைச் சேர்த்துக்கொண்டார். எபேசியர்கள் பொதுவாகச் செல்வந்தர்கள். ஆயினும் அவர்கள் மத்தியிலே அவர் ஆற்றிய பணிக்கு அவர்களிடமிருந்து அவர் எதையுமே இச்சிக்கவில்லை எனப் பகிரங்கமாக அறிக்கையிடுகிறார். இதுதான் கொடுப்பதைப் பற்றிய சாட்சி!\r\n\r\nபேராசையை மேற்கொள்வதற்குச் சிறந்த வழிமுறை பெறுவதற்கு மாற்று வழியான கொடுப்பதை வழக்கப்படுத்திக் கொள்வதேயாகும். தேவையுள்ள பலர் நம்மைச் சூழ இருக்கின்றனர். அவர்களது தேவைக்குக் கொடுப்பது அவர்களுக்கு ஆசீர்வாதமாக அமையும் என்பது ஒருபுறமென்றால், அதைவிட இரட்டிப்பான ஆசீர்வாதம், நமது பேராசையில் இருந்து நாம் விடுபடுவதற்கு அது உதவிடும் என்பதாகும். வரவுகள் கூடும்போது அதற்கேற்ப நமது செலவுகளையும் வாழ்க்கை முறையையும் உயர்த்த வேண்டுமா? அல்லது அதனைத் தேவையுடன் உள்ள மற்றவர்களுடன் பகிர்ந்திட வேண்டுமா? இதற்கான நமது பதிலிலேதான் நமது பேராசை தீர்மானிக்கப்படும். “பேராசை பெரு நஷ்டம்” என்று நம் முன்னோர்கள் கூறுவதில் பெரும் அர்த்தமுண்டு. உங்களது மகிழ்ச்சி கொடுப்பதிலா அல்லது பெற்றுக்கொள்வதிலா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பேராசையால் பீடிக்கப்படாதபடிக்கு கொடுப்பதில் உள்ள ஆசீர்வாதத்தை நான் அதிகமதிகமாய் அறிந்துகொள்ள உதவும் தேவனே, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}