{
  "uniqueid": "074522_10521b75",
  "date": "",
  "title": "சொல், செயல், நினைவு!",
  "key_verse": "43_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 யோவான் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பாவஞ்செய்கிற எவனும் நியாயப்பிரமாணத்தை மீறுகிறான்; நியாயப்பிரமாணத்தை மீறுகிறதே பாவம் (1 யோவான் 3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீதிச்சட்டங்களும், அவற்றை மீறினால் தீர்ப்புகளும் தேசங்களில் வரையப்பட்டுள்ளன. இதன் அடிப்படை நோக்கம், தண்டிப்பது அல்ல; மாறாக, மக்கள் தவறுசெய்யாதிருக்கவே சட்டங்கள் உருவாக்கப்படுகின்றன. ஆக, சட்டதிட்டங்கள் மக்களது நன்மைக்கே தவிர தீமைக்கு அல்ல. சட்டதிட்டங்களுக்கு அடங்கி நடந்தால், நமக்கு ஏது பயம்? “நீ அதிகாரத்துக்குப் பயப்படாதிருக்க வேண்டுமானால், நன்மைசெய்..” என்று பவுல் ரோமர்13:3இல் கூறுகிறார்.\r\n\r\nபுகழ்பெற்ற ஒக்ஸ்போர்ட் அகராதியானது பாவத்திற்கு “தேவனுடைய கட்டளைகளுக்கு எதிரான கலகம்” என்று அர்த்தம் தருகிறது. வேதவாக்கியங்களே அந்தக் கட்டளைகள். சீனாய் மலையில் கர்த்தர் கொடுத்த பத்துக் கட்டளைகளின் சுருக்கமான “உன் தேவனாகிய கர்த்தரில் உன் முழு ஆத்துமாவோடும், உன் முழுப் பெலத்தோடும் அன்புகூருவாயாக, உன்னில் அன்புகூருவதுபோல பிறரிடத்திலும் அன்புகூருவாயாக” என்ற பிரமாணத்திற்கு இயேசு புதியதொரு வடிவம் கொடுத்தார்: “நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள்” என்றார் அவர். இவை யாவும் நமது நன்மைக்கே தவிர, நம்மைத் தண்டிக்கும் நோக்கத்திற்காக அல்ல. ஆக, தேவனுடைய பிரமாணத்தை மீறுவது என்பது, தேவனுடைய சித்தத்தை மீறுவதாகும். மறு புறத்தில், தேவனுடைய சித்தத்தை மீறுவது என்பது தேவனுடைய பிரமாணம் சொல்லுவதை செய்யாமலிருப்பதாகும் அல்லது தவிர்ப்பதைச் செய்வது எனலாம்.\r\n\r\nஇந்த மீறுதல் சொல்லில், செயலில், நினைவிலும் நடைபெறலாம். “தன் சகோதரனைப் பகைக்கிறவன் மனுஷகொலை பாதகனாயிருக்கிறான்” (1யோவான் 3:15) மனதில் பகை நினைத்தாலே மீறுதல்தான். “தன் சகோதரனை மூடனே என்று சொல்லுகிறவன் எரிநரகத்துக்கு ஏதுவாயிருப்பான்” (மத்.5:22). இது சொல்லில் மீறுவதாகும். “தேவன் தீர்மானித்த நீதியான தீர்ப்பை அவர்கள் அறிந்திருந்தும், அவைகளைத் தாங்களே செய்கிறதுமல்லாமல், அவைகளைச் செய்கிற மற்றவர்களிடத்தில் பிரியப்படுகிறவர்களாயுமிருக்கிறார்கள்” (ரோமர் 1:28-32). இது செயலில் மீறுவதாகும்.\r\n\r\nதேவபிள்ளையே, இப்போது நம்மை சோதித்துப்பார்ப்போமா. சொல்லில் செயலில் நினைவில் எங்கே எப்போது எப்படி தேவனுடைய வார்த்தையை மீறி இருக்கிறோம்? நம்மிடம் அதற்கான சுயகாரணங்கள் இருக்கலாம். அது தகாது. ஏனெனில் நம்மால் இயலாத எதையும் தேவன் நம்மிடம் எதிர்பார்ப்பதில்லை! புதிய உடன்படிக்கைக்குக் கீழ், எந்த மீறுதலையும் மன்னித்து நம்மைச் சேர்த்துக்கொள்ள ஆண்டவர் ஆயத்தமாயிருக்கிறார். ஆனால், நாம் மனந்திரும்ப வேண்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் நினைவிலும், சொல்லிலும், செயலிலும் தேவனுடைய பிரமாணத்தை மீறினதை எங்களுக்கு மன்னியும். உமது கட்டளைகளுக்குக் கீழ்ப்படியும் இருதயத்தைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}