{
  "uniqueid": "20241016112630_7fffffff",
  "date": "2024-10-16",
  "title": "பரலோகையும் கைநெகிழும் பேராசை!",
  "key_verse": "42_18:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 18:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தரித்திரருக்குக் கொடு, அப்பொழுது பரலோகத்திலே உனக்குப் பொக்கிஷம் உண்டாயிருக்கும்.’ (லூக்கா 18:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கூழுக்கும் ஆசை மீசைக்கும் ஆசை” என்று கூறக் கேள்விப்பட்டிருப்பீர்கள். கூழ் தேவையானால் மீசையை இழக்கவேண்டும், அல்லது மீசை வேண்டுமானால் கூழை இழக்கநேரிடும் என்பதே அதன் அர்த்தமாகும். தடித்த மீசையைக் கொண்டுள்ள ஒருவர் ‘ஏன் மீசையுடன் கூழ் குடிக்க முடியாதா’ என்று சவால்விட்டு, ஆசை தீரும்வரை கூழைக்குடித்து, மீசையை நன்றாகக் கழுவி, தனது சவாலைச் சாதித்துக்காட்டினார்! கூழுக்கும் மீசைக்கும் அவ்வளவு தூரம் தொடர்பின்மை இல்லைதான். “கடலுக்குள் இறங்கவும் ஆசை மணல் வீடு கட்டவும் ஆசை” என்று கூறுவது அதைவிடப் பொருத்தமாயிருக்குமோ? “ஏன் கடலுக்குள் மணல்வீடு கட்டி விளையாட முடியாதா?” என்று சிலர் அதற்கும் சவால் விடக்கூடும். ஒருவேளை போதிய நீர்மூழ்கிக் கவசங்களை அணிந்து கடலுக்கு அடியிலே மணல்வீடு கட்டி சாதனை புரியவும் கூடும்!\r\n\r\nஆனால் பேராசைக்கும் பரலோகத்துக்கும் இடையிலான வேறுபாடோ இவற்றையெல்லாம் தாண்டியது. “பேராசையுடன் (அல்லது பண ஆசையுடன்) பரலோகம் போகமுடியாதா” என்பதற்குத் தீர்க்கமான பதில், நிச்சயம் முடியாது என்பதே. ஐசுவரியம் உள்ளவர்கள் பொதுவாக அதன்மீது பற்றாசைக் கொண்டு, எதற்காகவும் அதை இழக்க விரும்ப மாட்டார்கள். “…தேவனுக்கும் உலகப் பொருளுக்கும் ஊழியம் செய்ய உங்களால் கூடாது” (மத்தேயு 6:24).\r\n\r\nஐசுவரியம் பொதுவாக நமது பேராசைக்கான தீனியாகவே அமைவதுண்டு. ஆரம்பகாலத்து மிஷனரிமார்கள் இதனைச் சரிவர புரிந்துகொண்டனர். அவர்களுள் அநேகர் தமது சொத்துக்களை விற்று அவற்றையெல்லாம் கொடுத்துத் தீர்த்தபின்புதான் மிஷனரிப் பணியிலே இறங்கினார்கள். அவர்கள் சம்பாதித்த பரலோக பொக்கிஷத்தை எவரும் அறியோம். ஆயினும் அவர்களது பணியால் ஏற்பட்ட தாக்கங்கள் மாறுதல்கள் அவர்களது பரலோகப் பொக்கிஷங்களின் மட்டத்தை ஓரளவுக்காவது ஊகிக்க வைக்கிறது. அதேபோன்றதான உள மற்றும் மனோநிலையுடன் இன்றும் விரல்விட்டு எண்ணக்கூடிய மிஷனெரிகள், பணியாளர்கள் உள்ளனர். எனக்கன்பான சகோதரி ஒருவர் தனது இளவயது காலத்திலேயே தனது சொத்துக்களை விற்று, முழுநேர வேதாகமப் போதனைப் பணியிலே இறங்கினார். அறுபது வயதைத் தாண்டியும் தொடர்ந்தும் தனியாக இருந்து பணியாற்றிவரும் அவரது பணியால் நன்மை பெற்று வருபவர்கள் ஏராளம்… பரலோகப் பணிகளுக்கும் மதிப்பீடுகளுக்குமாக ஐசுவரியத்தை இழக்கும் மனநிலை இராவிட்டால், நாம் பரலோகத்தைவிடத் தூரமானவர்களாகவே இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே. பரலோகத்தை இழக்குமளவுக்கு ஐசுவரியத்தால் பேராசைக்குத் தீனி போடாதிருக்க எனக்கு உதவும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}