{
  "uniqueid": "20241015112633_2779799e",
  "date": "2024-10-15",
  "title": "எல்லாத் தீமைக்கும் வேர்!",
  "key_verse": "20_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 தீமோத்தேயு 6:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சஞ்சலத்தோடு கூடிய அதிகப் பொருளிலும், கர்த்தரைப் பற்றும் பயத்தோடு கூடிய கொஞ்சப்பொருளே உத்தமம்.’ (நீதிமொழிகள் 15:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பணம் என்றால் பிணமும் வாய் திறக்குமாம். பண ஆசைதான் எல்லாத் தீமைக்கும் வேர். லஞ்சங்கள், களவுகள், ஏமாற்றுகள், பொய்கள், கொலைகள் எனப் பல்வேறு பாதகங்களுக்கெல்லாம் காரணம் பண ஆசையே. பணத்துக்காகத் திருமணம் செய்தல், பணத்துக்காக வேடந்தரித்தல், பணத்துக்காக வஞ்சனை செய்தல்… இப்படியாகப் பண ஆசையால் எழும்பும் தீமைகளின் பட்டியல் நீண்டுகொண்டே போகும். பணத்துக்காக மதம் மாறுவோரும் இருக்கத்தான் செய்கின்றனர்.\r\n\r\nதேவைகளுக்கு நாம் தேவனில் சார்ந்திருப்போம். அதற்குப் போதுமென்கிற மனதிருக்கும். உணவு, உடை, இருப்பிடம், நீர், ஆரோக்கியம், கல்வி ஆகியவைகளே அடிப்படைத் தேவைகளாகக் கருதப்படுகின்றன. தேவைகளாக அவை சந்திக்கப்படும் வரைக்கும் அவை நல்லது. ஆனால் அவைகள் ஆசைகளாக மாறும்போதோ விகாரப்படும். உணவுத்தேவை வாய் ருசிக்கும் உணவாகவும், உடைத்தேவை ஆடம்பர உடைகளாகவும் ஆபரணங்களாகவும், இருப்பிடத் தேவை மாளிகை வீடுகளாகவும், நீர்த் தேவை வெறிகொள்ளும் குடிவகைகளாகவும், ஆரோக்கியம் வெறும் மருந்துகளாகவும், கல்வியானது நமது உணர்ச்சிக்கும் காது இச்சிக்கும் அறிவாகவும் மாற்றம்பெறும்போதே விகாரப்படுகின்றது. ஆசைகளுக்கோ எல்லையில்லை. அவற்றை அடைவதற்கு நாம் உலகின் சகல வழிமுறைகளையும் பயன்படுத்த முயலுகிறோம்.\r\n\r\nநமது ஆசை, செல்வம் திரட்டி, வசதியைப் பெருக்கி, பிறரைவிடத் திறம்பட வாழவேண்டும் என்பதா, அல்லது நமது தேவைகள் சந்திக்கப்படும்படி முயற்சித்து, பிறரின் தேவைகளையும் சந்திக்க நாட்டம் கொண்டிருப்பதா? இன்றைய தியானப்பகுதியிலே ஆசைக்குத் தப்பும்படியாக நம்மிலே இருத்த வேண்டிய சில சிந்தனைகளையும், சில எச்சரிப்புக்களையும் தருகின்றேன்:\r\n\r\nசிந்தனைகள் 1.ஆசையால் ஆதாயம் கிடையாது. போதுமென்ற மனதுடன்கூடிய தேவபக்திதான் மெய்யான ஆதாயம். 2.உலகிலே நமக்கு எதுவும் சொந்தமல்ல. எதையும் நாம் உலகுக்குக்கொண்டு வந்ததுமில்லை, அதிலிருந்து எதையும் எடுத்துச்செல்லவும் முடியாது. 3.அடிப்படையான தேவைகள் சந்திக்கப்பட்டால் அதுவேபோதும். அதுவே மிகுந்த ஆசீர்வாதமாய் இருக்கும்.\r\n\r\nஎச்சரிப்புக்கள் 1.செல்வந்தனாக விரும்புகிறவர்கள் பல்வேறு மாமிச இச்சைகளுக்கு இடங்கொடுக்க நேரிடும். 2.கேட்டிலும் அழிவிலும் அமிழ்த்தும் மதிகேட்டுக்கும் பல்வேறு சோதனைகளிலும் கண்ணிகளிலும் சிக்கநேரிடும். 3.விசுவாசத்தை விட்டு வழுவி, அநேக வேதனைகளாலே தங்களைத் தாமே உருவக்குத்தும் நிலை ஏற்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பண ஆசையையும் பேராசையையும் விட்டொழித்து உம்மிலே சார்ந்து வாழ என்னை வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}