{
  "uniqueid": "20241014112636_7fffffff",
  "date": "2024-10-14",
  "title": "பணத்தால் அளவிடும் பேராசை!",
  "key_verse": "41_14:4-5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 14:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இந்தத் தைலத்தை… முந்நூறு பணத்துக்கு அதிகமான கிரயத்துக்கு விற்று, தரித்திரருக்குக் கொடுக்கலாமே…’ (மாற்கு 14:4-5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கம்பனி நிர்வாகியான நண்பர் ஒருவருடன் நகரிலுள்ள பெரிய பங்களா ஒன்றுக்குச் சென்றிருந்தோம். அழகான புற்தரைகள், தடாகங்கள், மரங்கள், பூத்துக் குலுங்கி நிற்கும் பூமரங்கள்… மெய்சிலிர்த்துப் போனேன். அங்கே நூற்றுக்கணக்கான மக்களும் சிறுவர்களும் நடப்பதும், கூடிப்பேசுவதும், ஓடியாடுவதும் விளையாடுவதுமாக குதூகலமாய் இருந்தனர். எனது நண்பரோ சிந்தனையிலே மூழ்கியிருந்தார். அவருடன் பேச்சுக்கொடுத்தேன். சிக்கனமான பதில்களையே தந்தார். அவரது வாகனத்திலே நாங்கள் வீட்டுக்குத் திரும்பிக் கொண்டிருந்தோம். “ஜன நெருக்கடியான இந்த நகரத்திலே இப்படி அழகானதும் பெரிதானதுமான ஒரு பூங்கா இருப்பது எவ்வளவு பெரிதான ஆசீர்வாதம் இல்லையா?” என்றேன் நான். “சுத்த வேஸ்ட். ஏக்கர் கணக்கில் பெறுமதிப்புள்ள நிலங்கள், பிரயோஜனமற்றுக் கிடக்கிறது. இதிலே ஒரு ஹவுஸிங் காம்ப்ளெக்ஸ் அல்லது ஷாப்பிங் காம்ப்ளெக்ஸ் கட்டினால், எவ்வளவு கோடிகோடியாக வருமானம் எடுக்கலாம் தெரியுமா?” என்றார் அவர்.\r\n\r\nஇன்றைய தியானப்பகுதியிலே, ஸ்திரீ ஒருத்தி விலையேறப்பெற்ற நளதம் எனும் உத்தம தைலம் கொண்டதான வெள்ளைக்கல் புட்டியை உடைத்து அந்தத் தைலம் அனைத்தையுமே இயேசுவின் சிரசின்மீது ஊற்றிய சம்பவத்தை வாசிக்கிறோம். அதன் விலை, முந்நூறு பணம்; இன்றைய மதிப்பில் சுமார் மூன்று லட்சம் ரூபாய். அவள் செய்த காரியத்தால் சிலர் விசனமடைந்து, வீண் விரயமென முறுமுறுத்தனர். அவர்களுள் யூதாஸ்காரியோத்தும் ஒருவன். யோவான்12:4-6 இலே, யூதாஸ்காரியோத்து ‘இந்தத் தைலத்தை முந்நூறு பணத்துக்கு விற்று தரித்திரருக்குக் கொடாமல் போனதென்ன’ என்றான். அவன் தரித்திரரைக் குறித்துக் கவலைப்பட்டு இப்படிச் சொல்லாமல்… பணப்பையை வைத்துக்கொண்டு அதிலே போடப்பட்டதைச் சுமக்கிறவன் என்பதால் இப்படிச் சொன்னான் என வாசிக்கிறோம். அவனது விசனம் இயேசுவைப் பணத்துக்குக் காட்டிக்கொடுக்க பிரதான ஆசாரியருடன் ஒப்பந்தம் செய்யுமளவுக்கு இருந்தது.\r\n\r\nஎல்லாவற்றையும் பணத்தால் மதிப்பிடுவதும் ஒருவிதப் பேராசையே. ஊழியங்கள், பல்வேறு பணிகள், நிகழ்ச்சிகள் அனைத்துமே பணத்தினால் மாத்திரம் நிர்ணயிக்கப்படுமாயின் அது எத்தனை துக்கமான நிலை. உறவுகள், சபை அங்கத்துவம், பதவிகள், வேலை என்று அனைத்தையுமே இன்று பணத்தாலே மாத்திரமே நிர்ணயிக்கின்றனர். இந்தப் பேராசையினால் நீங்களும் பீடிக்கப்பட்டிருக்கிறீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பணத்தாலே அனைத்தையுமே மதிப்பிடும் பேராசையில் இருந்து என்னை விடுவித்துக் காத்துக்கொள்ளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}