{
  "uniqueid": "20241013112639_7fffffff",
  "date": "2024-10-13",
  "title": "ஒடுக்க நினைக்கும் பேராசை!",
  "key_verse": "33_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மீகா 2:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இச்சித்துப் பறித்துக்கொண்டு, …மனுஷனையும் அவன் சுதந்தரத்தையும் ஒடுக்குகிறவர்களுக்கு ஐயோ!’ (மீகா 2:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலக சரித்திரம் பல்வேறு வகையான ஒடுக்குமுறைகளால் கறைபட்டு உள்ளது. இன, மத ஒடுக்குமுறை, அரசியல் ஒடுக்குமுறை, வல்லாதிக்க ஒடுக்குமுறை, காலனித்துவ ஒடுக்குமுறை, கம்யூனிஸ்ட் ஒடுக்குமுறை, அடிமை வியாபாரம் என்று பல்வேறு ஒடுக்குமுறைகள், தமது கையிலே வல்லமையுள்ளவர்களால் ஒடுக்க வல்லமையற்றவர்கள் ஒடுக்கப்படுகின்றனர். ஆனாலும், எந்த ஒரு ஒடுக்குமுறையும் நிலைநின்றதாக சரித்திரம் இல்லை. ஏனென்றால், அவை அடிப்படையிலே தேவனுக்கு எதிரானவைகள். ஒடுக்குதல்களுக்கு அடிப்படைக் காரணம் என்ன? பேராசையே. நாடுகளிடையே யுத்தங்கள், நாட்டுக்குள் எழும் கலகங்கள், அயலவர்களிடையே ஒடுக்குதல்கள், வீட்டுக்குள் மேலாதிக்கங்கள் போன்றவை ஒடுக்குமுறைகளின் பொதுவான சில பரிமாணங்களாகும். இவைகளுக்கெல்லாம் முதுகெலும்பாக இருப்பது எதுவென்றால், தாம் ஆளவேண்டும். தாம் வெல்லவேண்டும், தமது சொல் கேட்கப்பட வேண்டும். தமது வீட்டின், நாட்டின் இனத்தின் பெருமை நிலைநாட்டப்பட வேண்டும். போன்றதான “தம்மை” நோக்கமாகக் கொண்ட சுயநலப் பேராசையே. சுயநலத்தின் மறுபெயரே பேராசை. ஆரம்பத்திலே அவை சின்னச் சின்ன ஆசைகளாக உருவாகி, இறுதியில் பூதாகாரமான பேராசையாக செயற்படும்.\r\n\r\nசுயநலத்துக்கும் பொதுநலத்துக்குமிடையே முடிச்சுப்போட முடியாது. அவை முரண்பட்டவை. அதுபோலவே, பேராசையும் பொதுச்சேவையும் முரண்பட்டவை. பேராசையுள்ளவன் தன்னைத்தானே சேவிக்கவும், பிறர் தன்னைச் சேவிக்கவும் வேண்டுமென விரும்புவான். அதற்காகப் பிறரை ஒடுக்குவதைப் பற்றி எவ்வித குற்றமனப்பான்மையும் கொள்ளமாட்டான். புஜ பலத்தாலோ, சொல் பலத்தாலோ, ஏமாற்றியோ, எப்படியாவது பிறரை ஒடுக்கித் “தன்னை” நிலைநாட்ட முனைவான். ஆனால் பொதுச்சேவை கொண்டவனோ பிறரைச் சேவிக்க நாடுவான். பிறர் நலனிலே கவனம் கொண்டவனாக அவர்களைப் பலப்படுத்தவும், மெய் வழிகாட்டவும் நாடுவான்.\r\n\r\nஒடுக்குதலுக்கு உள்ளாகிறவர்கள் ஒடுக்குவோருக்கு எதிராகப் புரட்சி செய்து ஒடுக்குமுறையிலிருந்து விடுதலை பெற்றதாக வாசிக்கும் சரித்திரங்கள் யாவும் உண்மையின் ஒருபாதியே. அதன் கசப்பான மறுபாதி அவர்கள் யாவருமே புதிய ஒடுக்குவோராக ஆவதுதான். ஒடுக்குமுறை இடம் மாறுகிறதே ஒழிய மெய்யான விடுதலை கிடைப்பதில்லை. அன்புப் புரட்சியைவிட வேறெந்தப் புரட்சியும் ஒடுக்குமுறையில் இருந்து மெய்யான விடுதலை தராது. அன்புப் புரட்சி “சேவை கொள்வதல்ல, சேவிக்கவே” நாட்டம்கொண்டு மெய்யான விடுதலையைப் பெற்றுத்தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, ஒடுக்குதலை மெய்யாக மேற்கொள்வதற்கு வேண்டியதான அன்புப் புரட்சியை நான் நடப்பிக்க எனக்குக் கற்பித்து வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}