{
  "uniqueid": "20241012112641_7fffffff",
  "date": "2024-10-12",
  "title": "மனுஷீக இதயத்துப் பேராசை!",
  "key_verse": "24_17:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 17:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தரைத் தன் நம்பிக்கையாகக் கொண்டிருக்கிற மனுஷன் பாக்கியவான்.’ (எரேமியா 17:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுஷன் மீது நம்பிக்கை வைப்பவனுக்கும், கர்த்தர்மீது நம்பிக்கை வைப்பவனுக்கும் இடையிலே உள்ள வேறுபாடு, வெளிப்புற விளைவுகளில் தெளிவாகத் தெரிவது கிடையாது. ஆனால் இதயத்திலோ அது தெளிவானதாக வேறுபட்டதாகவே இருக்கும். ஒருவன் தனது இதயத்திலே மாம்சமானதை அதாவது மனித வழிமுறைகள், நெறிகள், நோக்கங்கள், அநியாயங்கள் போன்றவற்றை இருத்திவைத்து, அதனையே தன் புயபலமாக்கி, அவற்றால் வெற்றிகளைப் பெற்று கர்த்தரை விட்டு விலகிச்செல்வான். மற்றவனோ கர்த்தரை அவரது வழிகள். நெறிகளை, நோக்கங்களை, நியாயங்களைப் பற்றியவனாக அவற்றை இதயத்திலே இருத்தி, அவரிலேயே நம்பிக்கைகொண்டு, அவற்றால் வெற்றிகளைப் பெற்று அவரைக் கிட்டிச்சேர்வான். இரண்டுமே வெற்றிகளாகத் தோன்றினாலுங்கூட, இரண்டுமே வேறுபட்டதான இதய எண்ணங்கள் கொண்டவை. முந்தைய இதயம் கொண்டவன் சபிக்கப்பட்டவனாயும், பிந்தைய இதயம் கொண்டவன் பாக்கியவானாயும் இருப்பான் என வாசிக்கிறோம். முந்தையவனுடைய வெற்றி அவாந்தரவெளியிலே சடைத்துவளரும் புதரைப் போன்ற செழிப்பு. மற்றவனுடைய வெற்றியோ தண்ணீரண்டையிலே நடப்பட்ட கனிமரம் போன்ற செழிப்பு. ஒன்று நன்மை வருகிறதைக் காணாத, கனியற்றதான செழிப்பு, மற்றையதோ கோடைக் காலத்திலும் தப்பாமல் கனிகொடுக்கும் செழிப்பு.\r\n\r\nமனுஷீக எண்ணங்களால் நிறைந்த இதயத்திலேதான் பேராசை எழும். ஐசுவரியம் சம்பாதிப்பதே அதன் நோக்கமாய் இருக்கும். அநியாயம் பற்றி அது கவலைப்படாது. லாபமீட்டுவதே அதன் ஒரேயொரு நோக்கமாக இருக்கும். எல்லாவற்றைப் பார்க்கிலும் இருதயமே திருக்குள்ளதும் கேடுள்ளதுமாய் இருக்கிறதென வேதம் கூறுகிறது. அந்த இதயத்தை அறிந்துகொள்ள இயலாது. தானுண்டு தன் வேலையுண்டு என்றிருப்பவர்கள்கூட, அவர்தம் இதயத்திலே எத்தகைய திருக்கான எண்ணங்கள் கொண்டுள்ளனர் என்பதை எவருமே அறிய மாட்டார்கள்.\r\n\r\nஅநியாய வழிகளை இதயத்திலே நியாயப்படுத்தி, ஐசுவரியத்தைச் சம்பாதிப்பதைத் தனது நோக்காகக் கொண்டவன் முடிவிலே மூடனாய் இருப்பான் என வேதம் எச்சரிக்கிறது. அவன் பேராசை கொண்டவனாகி, இறுதியிலே திருப்தி அடையாதவனாய், முட்டை அடைகாத்தும் குஞ்சு பொரிக்காத கூமுட்டைபோல ஆகிவிடுவான். நமது இதயம் பேராசை கொண்டதா அல்லது தேவைகளைச் சந்திப்பதற்காகத் தேவனை நாடும் இதயமாக உள்ளதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் உள்ளத்தில் அநியாய வழிகளில் ஆஸ்தி சம்பாதிப்பதையே நோக்காகக்கொண்ட எண்ணங்களை, பேராசை சிந்தனைகளை என் இதயத்தை விட்டு அகற்றிப்போடுவீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}