{
  "uniqueid": "20241011112644_7fffffff",
  "date": "2024-10-11",
  "title": "ஜீவனில்லாப் பேராசை!",
  "key_verse": "42_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 12:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒருவனுக்கு எவ்வளவு திரளான ஆஸ்தி இருந்தாலும் அது அவனுக்கு ஜீவன் அல்ல’ (லூக்கா 12:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காற்றுள்ளபோதே தூற்றிக்கொள் என்பதற்கு, சந்தர்ப்பம் வாய்க்கும் போது சுருட்டிக்கொள் என சிலர் அர்த்தம் கற்பிப்பர். அதுபோல “உள்ளவனெவனோ அவனுக்குக் கொடுக்கப்படும்… இல்லாதவனிடத்தில் உள்ளதும் எடுத்துக்கொள்ளப்படும்” (மத் 13:12) என்பதையும் தமது பொருளாசையை நியாயப்படுத்தும்படியாகப் பலர் பயன்படுத்துவதுண்டு. திரளான ஆஸ்தியைத் தேடுவதிலேயே குறியாக இருந்து, அதற்காகவே வாழ்ந்து, ஐசுவரியவானாகிய பலர் பல்வேறு நெருக்கடிகளுக்கு உள்ளாகி, பல உறவுகளால் பகைக்கப்பட்டு, இன்னும் பல உறவுகளை இழந்து, இறுதியிலே நடைபிணமாவதுமுண்டு.\r\n\r\nஆஸ்தி ஆசீர்வாதமானதுதான். ஆனால் அதைத் தேடுவதும், அதனை பாதுகாப்பதுமே நமது நோக்கமாக ஆகும்போது அதுவே கண்ணியாகவும் மாறலாம். அவ்வாறல்லாமல் ஆஸ்தி பெருகுகையில் அதனைப் பயனுள்ளதாக, பிறரது நன்மைக்காகப் பயன்படுத்தும்போது, அது ஆசீர்வாதமானதாக மாறலாம். கிறிஸ்தவ சிந்தனையின்படி ஆஸ்தி நமக்குச் சொந்தமானதல்ல, அது நமக்குத் தரப்படுகிறது. நாம் அதற்கு வெறும் உக்கிராணக்காரர் மாத்திரமே. ஆஸ்தியை எப்படியாகச் சரிவர நிர்வகிப்பது என்பதைப்பற்றி நாம் மிகவும் கவனமாய் இருக்கவேண்டும். ஆஸ்தியைத் தேவன் பெருக்கும்போது, அதற்கு நாம் உக்கிராணக்காரர்களாய் இருக்கவேண்டும். தேவனிடத்தில் ஐசுவரியவானாக இருக்கிறவன் இப்படியான உக்கிராணக்காரனாகவே இருக்கிறான். இன்றைய தியானப்பகுதியிலே ஐசுவரியவான் ஒருவனுடைய நிலம் நன்றாய் விளைந்ததால், ஏற்பட்ட விளைவுகளைப்பற்றி வாசிக்கிறோம். உள்ள களஞ்சியங்கள் போதாததாக இருந்ததால், அவன் அவற்றை இடித்து பெரிதாகக் கட்டி, தன் விளைச்சல்களை அதிலே சேர்த்து வைத்து, பின்னர் இளைப்பாறி புசித்துக் குடித்து, பூரிப்பாயிருக்கவேண்டும் எனத் திட்டமிட்டானாம். அவனுடைய திட்டங்களைப்பற்றிய தேவனின் மதிப்பிடு, “மதிகேடனே” என்பதிலே தெளிவாகத் தெரிகின்றது. அநித்தியமான வாழ்விலே, நிரந்தர மனப்பான்மையுடன் அவன் இத்தனையாக எடுக்கும் முயற்சிகள் எவ்வளவு ஆபத்தானவை என்பதை அவர் அவனுக்குக் கூறிவைத்தார்.\r\n\r\nஓடியோடி உழைத்து, ஓய்வூதியத்துடனும் சேமிப்புடனும் ஓய்வுபெற்று தமது வாழ்வை இனிதாகக் கழிக்கலாம் என்று பலர் திட்டமிடுவதுண்டு. இப்படியான ஜீவனில்லாப் பேராசைகளுக்கும், மதிகேட்டுக்கும் நாம் உள்ளாகாமல், உக்கிராண மனப்பான்மையுடன் நமக்குத் தரப்படும் பொறுப்புகளை மேற்கொண்டு, தேவனிடத்தில் ஐசுவரியவானாய் இருக்கும்படியாக நாடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, பொருளாசையிலே மயங்கி, என் ஜீவனை நான் இழந்திடாமல் நல்ல உக்கிராணத்துவ மனப்பான்மையுடன் சேவிக்க கிருபை தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}