{
  "uniqueid": "20241010112647_7fffffff",
  "date": "2024-10-10",
  "title": "பெருமையின் நீர்த்தேக்கம்!",
  "key_verse": "20_16:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 4:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மனமேட்டிமையுள்ளவனெவனும் கர்த்தருக்கு அருவருப்பானவன்.’ (நீதிமொழிகள் 16:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெருமையை, பாவத்தின் நீர்த்தேக்கம் எனலாம். வடிநீர் முழுவதையும் தேக்கி வைப்பதே நீர்த்தேக்கம். அதுபோலவே, சகல பாவங்களின் வடிநீரையும் பெருமை தன்னகத்தே தேக்கிவைத்து அவற்றுக்கு அடைக்கலம் வழங்கும். ‘தேவனுக்கு விரோதமாய்ச் செய்யும் துரோக செயல்களைப்பற்றி வெட்கப்படாத தன்மை’ என பெருமையை வேதம் வரையறுக்கின்றது (செப்.3:11) “அகங்காரமும் இடும்புமுள்ளவனுக்குப் பரியாசக்காரனென்று பெயர், அவன் அகந்தையான சினத்தோடே நடக்கிறான்.” (நீதி. 21:24).\r\n\r\nபெருமை பிசாசினால் உருவானது. தன்னைப் பெருமையானவனாகக் கருதித் தன்னைத்தானே உயர்த்த எத்தனித்ததாலேயே பிசாசானவன் உன்னதத்திலிருந்து தாழ விழுந்தான். மனிதர் தேவனைப்போல ஆகுகின்ற ‘ஜீவனத்தின் பெருமை’யினாலேயே பாவம் உலகிலே பிரவேசித்தது. பெருமையுள்ளவன் பிசாசுக்கு இடங்கொடுக்கிறவன். தேவனுக்குக் கீழ்ப்படிந்து (தாழ்மையுள்ளவனாக, பெருமையைக் களைந்து) பிசாசுக்கு எதிர்த்து நிற்கையிலே பிசாசானவன் ஓடிப்போவான். மற்றப்படி அவன் நமது பெருமையை நமக்குள் ஆழமான பாவ நீர்த்தேக்கமாக ஆக்குவான். இச்சைகளை நிறைவேற்றும்படியாக விண்ணப்பம் செய்யும்படியாகவும் தூண்டுவான். நமது அவயவங்களில் பெருமையை இச்சிக்கும் போர்களை அவன் தூண்டுவான். தேவனைவிட உலகத்தையும் அதன் இச்சைகள், ஆசாபாசங்களையும் சிநேகிக்கும்படிக்கு பெருமை நீர்த்தேக்கத்தை ஆழப்படுத்துவான். இப்படியாக நமக்குள்ளான பெருமை ஆழப்படுத்தப்பட அது ஒரு பாவம் நிறைந்த நீர்த்தேக்கமாக ஆகிவிடும்.\r\n\r\nநம்மிலே வாசமாய் இருக்கிற ஆவியானவர் நம்மிடத்திலே வைராக்கிய வாஞ்சையாக இருக்கிறார் என்று வேத வாக்கியம் வீணாகச் சொல்லவில்லை. நாம் நமது பெருமைகளையிட்டு துக்கித்து அழுது, நமது கைகளைச் சுத்தம் செய்து, நமது இருதயங்களைப் பரிசுத்தமாக்கி, இப்படியாகப் பெருமையைக் களைந்து தேவனிடத்திலே சேரும்போது, அவர் எங்களிடத்தில் அதைவிட அதிக அளவாகக் கிட்டிச்சேருவார். பெருமை நீர்த்தேக்கம் வடிந்தோடி, நாம் நமது பணிகளிலும் வாழ்விலும் அனைத்திலும் பெருமை கொள்ளாதிருக்கும்படி எச்சரிக்கையாய் இருந்து, தேவனையும் அவரை அறியும் அறிவையும் தவிர ஏனையவை அனைத்துமே அற்பமும் குப்பையும் என எண்ணங்கொண்டு வாழும்போது, தேவன் எங்களை உயர்த்துவார். தேவனால் வரும் புகழ்ச்சியே உத்தமமானது. அதையே நாடித் தேடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பாவ நீர்த்தேக்கமாக மாறியுள்ள எனது பெருமையை நான் முற்றிலுமாகத் தூர்த்துபோடும்படிக்கு எனக்கு உமது வழிநடத்துதலைத் தருவீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}