{
  "uniqueid": "20241009112650_0f5758e7",
  "date": "2024-10-09",
  "title": "புகழ்ச்சியில் பெருமை!",
  "key_verse": "20_27:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 10:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வெள்ளிக்குக் குகையும், பொன்னுக்குப் புடமும் சோதனை; மனுஷனுக்கு அவனுக்கு உண்டாகும் புகழ்ச்சியே சோதனை.’ (நீதிமொழிகள் 27:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எறும்பும் தன்னைத்தானே தன் கையால் அளந்தால் எட்டுச் சாண்தான் இருக்குமாம். புகழ்ச்சி ஒரு சோதனை. அதிலும் தற்புகழ்ச்சி மோசமான ஒரு சோதனை. அதே புகழ்ச்சியைச் சரியானபடி கையாண்டால், அது, நம்மைப் புடமிடும் அனுபவமாக, பல காரியங்களைச் செய்யத்தக்க ஏதுவாக மாறலாம். இல்லாவிட்டால் அது நம்மைக் கிணற்றுத் தவளையாக்கிவிடும்.\r\n\r\nமனுஷராலே புகழப்படுவதாக, தனக்குத்தானே புகழ்ந்து கூறிக்கொள்ளும் புகழ்ச்சி உத்தமமானதல்ல. ‘எங்கள் ஆலயத்திற்கு வந்து பாருங்கள். அது எவ்வளவு பெரியது, எத்தனை பெரிய பெரிய ஊழியங்கள் நடைபெறுகின்றது என்று அப்போ நீங்கள் அறிந்துகொள்ளலாம்’ இப்படியாக அண்மையில் ஒருவர் எனக்கு அழைப்புக் கொடுத்திருந்தார். நமது பணியை எவ்வளவு அதிகமானவர்களுக்கு அறிவித்து எவ்வளவு புகழ்ச்சியைப் பெறலாமோ (எவ்வளவு நிதி உதவி பெறலாமோ) அவ்வளவாக எத்தனிக்கிறவர்களாய் நாம் இருக்கிறோம். மறுபுறத்தே, பிறருடைய பணிகளை நமது பணிகளுடன் எப்படியெல்லாமோ இணைத்துக் கூறி, அதனால் எவ்வளவாக நமக்குப் பெருமை சேர்க்கலாமோ அவ்வளவாக முயற்சிக்கவும் செய்கிறோம். மேலும் தகுதிக்கு மீறியதான விதத்திலே நமது வெற்றிகளைப் பெரிதுபடுத்திக் காட்டவும் செய்கிறோம். ஒரு முட்டையை இட்டுவிட்டு கோழி ஊரெல்லாம் கொக்கரித்துத் திரியுமாம். ஆனால் ஆயிரம் முட்டைகளை இடும் ஆமையோ அமைதியாக இருக்குமாம்.\r\n\r\n‘கர்த்தராலே புகழப்படுகிறதே உத்தமம்’. அது என்ன? நமது பெயரோ, சபையின் பெயரோ வெளியே தெரியவராமல், நமது பணியின் விளைவு மாத்திரம் வெளிப்படுமானால் அதுதான் கர்த்தரால் வரும் புகழ்ச்சி. “எங்களுக்கு அல்ல, கர்த்தாவே எங்களுக்கு அல்ல, உமது கிருபையின் நிமித்தமும், உமது சத்தியத்தின் நிமித்தமும் உம்முடைய நாமத்துக்கே மகிமை வரப்பண்ணும்” என்று சங்கீதக்காரன் ஜெபித்தார் (சங்.115:1). நமது கைகளுக்கே தெரியாத விதமாகக் கொடுத்துப் பலன்களைக் காண்கிறோமா? பணிசெய்ய நமக்குக் கிடைத்திருக்கும் தருணங்களைத் தகுதியற்றவர்களான நமக்குக் கிடைத்த சிலாக்கியமாகக் கருதுகிறோமா? அதற்காகக் கடுமையாக பாடுகள்பட்டு, அதன் விளைவுகளுக்கு உரிமைகோரத் தகுதியற்றவர்களாக நம்மை கருதுகிறோமா? கர்த்தரால் புகழப்படுபவை இவைகளே. இவை நம்மை மென்மேலும் புடமிடவும், நமது பணி “மிகவும் பெருகி விருத்தியடையவும்” வழிவகுக்கும். அவற்றை “நாங்கள் செய்ததாக மேன்மை பாராட்டமாட்டோம்” மகிமை யாவும் கர்த்தருக்குரியதே. நம்மை நாமே புகழுவதை விட்டுவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, தற்புகழ்ச்சிப் பெருமைகளை நாடாமல், உம்மால் புகழப்படுவதை நாடி, உமக்குள் பெருகி விருத்தியடைய எனக்கு உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}