{
  "uniqueid": "20241008112652_42ea0e78",
  "date": "2024-10-08",
  "title": "தாழ்மையைக் கற்றுக்கொள்!",
  "key_verse": "46_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு அவர்: என் கிருபை உனக்குப் போதும்;பலவீனத்திலே என் பலம்பூரணமாய் விளங்கும் என்றார்.’(2 கொரிந்தியர் 12:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனின் கிருபையினாலே அல்லாமல் பெருமையை மேற்கொள்வது இயலாது. நமது ஆண்டவராகிய இயேசுவின் தாழ்மையின் சிந்தையைப் புரிந்து கொண்டால், அது, நமது பெருமைகளைக் களைந்து, அவரது கிருபை நமது வாழ்விலே அதிகமதிகமாக நடைமுறையில் செயற்பட வழிவகுக்கும். ‘கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது’. அது என்ன சிந்தை? இயேசுவானவர், தேவனுடைய ரூபமாய் இருந்தும் தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடிய பொருளாக எண்ணவில்லை. அப்படியிருக்க கிறிஸ்துவே தமக்கு உரித்தானதில்லை என்று விட்டுவிட்ட யாவையும் நமக்கே உரித்தானவைப்போல பிடித்துக்கொண்டு, தேவனிடமிருந்து பெற்றுக்கொள்ளவேண்டிய கிறிஸ்துவுக்குள்ளான ஆறுதல், ஐக்கியம், இரக்கம் போன்றவற்றுக்கு நாமே உரிமையாளர்கள்போல எண்ணாதிருப்பது அதிக அவசியமல்லவா!\r\n\r\nஇயேசுகிறிஸ்து தம்மைத் தாமே வெறுமையாக்கினார். இன்று நம்மை நாம் வெறுமையாக்கும்படி நம்மிடம் நன்மைகள் எதுவுமே கிடையாதே. எனவே, நாம் நமக்கானவைகளை மாத்திரம் நோக்காமல் பிறருக்கானவைகளையும் நோக்க வேண்டும். அப்படிச் செய்வதால், இயேசுவானவரின் வெறுமைக்கேற்றபடி, நாம் பிறரை முன்வைத்து, நம்மை நாமே வெறுமையாக்குவது எவ்வளவு அவசியமாயுள்ளது?\r\n\r\nஇயேசுகிறிஸ்து ஒரு அடிமையின் ரூபமெடுத்தார். ஆகவே, நமது பணிகளை வாதினாலேயோ வீண் பெருமையினாலேயோ செய்யாமல், பிறரைச் சேவிக்கும் படியாக செயற்படுவது எவ்வளவு அவசியமானதாயுள்ளது. அவர் மனித சாயலானார். அதற்கீடாக நாம் மனத்தாழ்மையினாலே ஒருவரை ஒருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணுவது எவ்வளவு அவசியமானதாக உள்ளது.\r\n\r\nஇப்படியாக இயேசுவின் சிந்தையைப்போன்ற சிந்தையை நாமும் நமது ஒரே சிந்தையாகக் கொண்டிருந்து, ஒருவரோடு ஒருவர் இசைந்திருக்கும்போது, தேவனுடைய கிருபையானது நமது சிந்தையிலே தாழ்மையை நிலைநிறுத்த அது உதவிடும். நமது பலத்திலே பெருமைகொள்ளாமல், பவுலைப்போல், நமது பலவீனங்களிலே அவரது கிருபை செயற்படுவதற்கு இடங்கொடுக்கவேண்டும். இயேசுவைப்போலவே நமது பணிகளிலே பெருமை கொள்ளாதிருக்கவும் தாழ்மையை நமது சிந்தையிலே கொண்டவர்களாக வாழவும் பழகவேண்டும். தேவகிருபை நம்மிலே செயற்படும்படிக்கான சிந்தையை முதலிலே கற்றுக் கொண்டு அக்கிருபை நம்மில் செயற்பட அனுமதிக்கவேண்டும். கிறிஸ்துவின் சிந்தை நமது வாழ்வில் வெளிப்படுமானால் அது எவ்வளவு அழகாயிருக்கும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது கிருபையால் கிறிஸ்துவின் சிந்தையை என்னிலே கொண்டவனாக, தாழ்மையைக் கற்றுக்கொண்டு வாழ என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}