{
  "uniqueid": "20241007112655_0eb6e243",
  "date": "2024-10-07",
  "title": "பெருமையின் குருட்டுத்தன்மை!",
  "key_verse": "19_139:23-24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 பேதுரு 1:5-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனே, என்னை ஆராய்ந்து, …என்னைச் சோதித்து,…நித்திய வழியிலே என்னை நடத்தும்.’ (சங்கீதம் 139:23-24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்ணுக்குத் தெரியாதிருப்பது ஒருவகை. தெரிந்தும் திரும்பிப் பார்க்காமலோ கவனிக்காமலோ விடுவது இன்னொருவகை. இவற்றுள் பெருமை என்பது இரண்டாவது வகையான குருட்டுத்தனம். இது ஒருவகை ஆன்மீகக் குருட்டுத் தனம் எனலாம். ஆன்மீகத்தைப் புறந்தள்ளி, கவனத்தை ஈர்க்கும் லௌகீகத்தை நாடியே பெருமை ஓடும். நம்மிலே எவரும் எவ்வித முயற்சியும் எடுக்காமலே பெருமையை நாடி ஓடலாம். வேதமோ “நமக்கு நியமித்திருக்கிற ஓட்டத்திலே பொறுமையோடு ஓடக்கடவோம்” என்கிறது. நியமித்த ஓட்டத்திலே ஓடுவதற்குத்தான் பொறுமையுடன் கூடியதான கடும்முயற்சியும் கவனமும் தேவை; பெருமையான ஓட்டத்திற்கு அவை தேவையில்லை.\r\n\r\nஆவியிலே ஓட ஆரம்பிக்கும் கிறிஸ்தவர்கள் பலர் தமது ஊழியம், பதவி, பெயர், புகழ் போன்ற பெருமைகளால் கண்சொருகிப் போவதுண்டு. இறுதியில், அவர்கள் உலக வழிமுறைகளால் தமது ஊழியத்தையும், பதவியையும், பெயர் புகழையும் தக்கவைத்துக்கொள்ள முயற்சிக்கும் பரிதாப நிலைக்கு உள்ளாகின்றனர். தம்மைச் சவாலிடுவோரை, ‘அவிசுவாசிகள்’ எனத் தீர்ப்பிட்டுப் புறம்பாக்கிவிடுவர். தம்மைப் பாராட்டி, எதிரானவர்களைப் பற்றிக் கோள்மூட்டிக் கதை காவுகிறவர்களையோ ‘உத்தம விசுவாசிகள்’ எனக்கருதி, அவர்களைப் பதவியுயர்த்துவார்கள். தம்மைத் தட்டிக்கொடுப்போரால் தமது ஆன்மீகத்தைத் தாமே மெச்சிக்கொள்வார்கள். ஒருவேளை ‘ஆன்மீகப் பெரியாராக’ இவர்கள் பெயர் புகழுடன் மரிக்கவும் கூடும். என்னே பரிதாபம்!\r\n\r\nநமது நினைவுகள், வழிகள், சொற்கள், செயல்கள், செல்லுமிடங்கள் எல்லாமே தேவனுக்குமுன் வெளியரங்கமானவைகள். அப்படியாயின், நமது வாழ்க்கை ஓட்டத்தின்மேல் எவ்வளவு கவனமாக இருக்கவேண்டும். அப்படிப்பட்ட கவனமில்லாமல் வாழும் விசுவாசிகளைப்பற்றி, ‘தான் சுத்திகரிக்கப்பட்டதை மறந்து கண்சொருகிப்போன குருடனாய் இருக்கிறான்’ என்கிறார் பேதுரு (2 பேதுரு 1:9). எனவே, நமது வழிகளை அவ்வப்போது ஆராய்ந்து, சோதித்து அறியும்படியாக தேவனுக்கு முன்பாக நம்மைநாமே சீர்தூக்கிப் பார்க்கவேண்டும். நமது அழைப்பையும் தெரிந்துகொள்ளுதலையும் அவ்வப்போது உறுதியாக்கும்படி ஜாக்கிரதையாய் இருக்கவேண்டும் (வச.10). ‘நின்று நிதானிக்கவே நேரமில்லாமல் ஓடும் இவ்வாழ்வுக்கு அர்த்தமேது?’ என்றார் ஒருவர். பெருமையின் குருட்டுத்தனத்துக்கு ஆளாகாமல், சுத்திகரிக்கப்பட்ட நமக்கு வேண்டிய ஆன்மீகத்தை நாடி, பேதுரு கூறுகின்றபடி, நமது விசுவாசத்துக்கு, அன்பு வரைக்கும் படிப்படியாகப் பெறுமதிப்பு சேர்க்கும்படி அழைக்கப்படுகிறோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பெருமையினால் கண்சொருகிப்போன நிலைமையை மாற்றி, எனது விசுவாசத்துக்கு ஆன்மீகப் பெறுமதி சேர்க்கும்படி என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}