{
  "uniqueid": "074525_0eac85d1",
  "date": "",
  "title": "ஜெயங்கொள்ளுகிறவன்!",
  "key_verse": "66_3:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 3:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஜெயங்கொள்ளுகிறவனெவனோ அவனும் என்னுடைய சிங்காசனத்தில் என்னோடேகூட உட்காரும்படிக்கு அருள் செய்வேன் (வெளி. 3:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இம்மட்டும் நம்மை வழுவாமல் பாதுகாத்து ஒரு புதிய மாதத்திற்குள் வருவதற்கு கிருபை செய்த தேவனை நாம் ஸ்தோத்தரிப்போம். ஜுன் மாதம் முழுவதும் தேவன் நமது தேவைகள் அனைத்தையும் சந்தித்து நன்மையும் கிருபையும் நம்மைத் தொடரும்படி கிருபை செய்வார். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும் (சங்.121:2) என்ற வாக்கின்படி நம் கண்கள் நமது தேவைகளுக்காகவும் அவரது ஒத்தாசைக்காகவும் கர்த்தரையே நோக்கியிருக்கட்டும்.\r\n\r\nகடினமான நாட்களைக் கடந்து, ஆறாவது மாதத்திற்குள் வந்திருக்கிறோம். கர்த்தர் நம்மைக் கைவிடவில்லை. வஞ்சகங்களைப் பகுத்தறிந்து, சத்துருவை ஜெயித்து, பிறரையும் சேர்த்துக்கொண்டு பரமன் பாதம் சேருவதைக் குறித்து விழிப்புடன் இருக்கிறோமா? அல்லது, இன்னமும் பாவத்தைக் குறித்த எச்சரிப்பே இல்லாமல், அதற்கு இசைந்து வாழ்ந்து கொண்டிருக்கிறோமா?\r\n\r\nஇவ்வுலகிலேயே கிறிஸ்துவுடன் இணைந்து, இசைந்து பரலோக வாழ்வை வாழுகின்ற கிருபையைப் பெற்றிருக்கிற நாம், “கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார்” (எபே.2:7) என்ற வேதவாக்கியம் தந்த விசுவாசத்தின் உறுதிப்பாட்டை, இன்றைய தியான வசனத்திலே ஆவியானவர் மூலமாக பெற்றுக்கொள்கிறோம். “நான் கிறிஸ்துவுடன்” – இந்த சிந்தனை நம்மை இன்று பூரிப்பாக்கட்டும். ஆனால், அதற்கு ஒரு நிபந்தனை! “நான் ஜெயங்கொண்டு என் பிதாவினுடைய சிங்காசனத்திலே அவரோடேகூட உட்கார்ந்ததுபோல”ஜெயங்கொள்ளுகிறவர்களுக்கே தவிர இந்த வாக்கு யாவருக்கும் உரியது அல்ல. மேலும், இந்த வாக்கு, கிறிஸ்துவை அறியாத வர்களுக்கு அல்ல; இது சபையின் மூப்பருக்கூடாக சபைக்குக் கொடுக்கப் பட்டது. மேலும், “எவனோ” என்பதில் இந்த வாக்கு தனிப்பட்டவருக்குரியது என்பதும் தெளிவாகிறது. அப்படியானால் எதை நாம் ஜெயிக்கவேண்டும்?\r\n\r\nஇயேசு படப்போகிற பாடுகளைக் குறித்து அறியாமல், அவர் மகிமையில் வரும் போது அவருடைய வலது இடது புறத்தில் உட்கார அருள் கேட்ட யாக்கோபு யோவானிடம், “நான் குடிக்கும் பாத்திரத்தில் நீங்கள் குடிக்கவும், நான் பெறும் ஸ்நானத்தை நீங்கள் பெறவும் உங்களால் கூடுமா” என்று கேட்ட இயேசு (மாற்கு 10:38), பாவத்திற்கு எதிரான போரில் அதனை மேற்கொண்டு, சிலுவையில் அதன் கொடுக்கை ஒடித்து ஜெயம்பெற்றார்! ஆக, “அவர் ஜெயங்கொண்டது போல” – இதுவே காரியம்! போராடாத எவனும் ஜெயத்தைப் பெறமுடியாது. இயேசு பாவத்திற்கு எதிராக போராடினார், ஜெயம்பெற்றார். ஒரு முழு மனிதனாக இயேசு போராடினார்; அவரைப்போல நாமும் போராட வேண்டும். போரில் பங்கு பெறாத வர்களுக்கு எப்படி வெற்றி கிட்டும்? எனவே இயேசு பாடுபட்டதால் நாம் பாடுபட வேண்டியதில்லை என்ற தவறான போதனைகளுக்கு எச்சரிப்பாயிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, இயேசுகிறிஸ்து பாடுகளை சகித்து ஜெயங்கொண்டது போல நாங்களும் எங்கள் போராட்டங்களில் வெற்றிசிறக்க எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}