{
  "uniqueid": "20241006112657_35e61d43",
  "date": "2024-10-06",
  "title": "விசுவாசப் பற்றுள்ள பெருமை!",
  "key_verse": "41_9:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 9:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நமக்கு விரோதமாயிராதவன் நமது பட்சத்திலிருக்கிறான்.’ (மாற்கு 9:40)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குறிப்பிட்ட குறியிடப்பட்ட பொருளை, குறிப்பிட்ட கடையிலேதான் வாங்க வேண்டும் என்றும், போலிகளை நம்பி ஏமாறவேண்டாம் என்றும் பல விளம்பரங்களுண்டு. அதேசமயம் அந்தக் குறிப்பிட்ட குறியிடப்பட்ட பொருளை வேறு கடையில் வாங்கியதாக யாரும் சொன்னால், அதை, விற்பனை உரிமை பெற்ற கடை உரிமையாளரிடம் தெரிவிப்பதாகக்கூறி, அந்தப் பொருளில் மாத்திரமல்ல, கடையிலும் தமது ஆழமான விசுவாசப்பற்றினை வெளிப்படுத்துவோரை போன்ற விசுவாசப் பிரமாணிக்கர்கள் இருக்கத்தான் செய்கிறார்கள். இத்தனைக்கும் அந்தப் பொருளின் குறியைப் பற்றியோ, அதன் விற்பனை உரிமை பெற்ற கடையைப் பற்றியோ அவர்கள் எதுவும் அறிந்திருக்க மாட்டார்கள்.\r\n\r\nதமக்குள் எவன் பெரியவன் என்று தர்க்கம் செய்தாலுங்கூட, பன்னிருவரும் இயேசுவின் நாமத்திலே ஆற்றும் சகல பணிகளையும் தமக்கே ஏகபோக உரிமையாகக் கொண்டிருந்தனர். அவர்களை அல்லாத வேறொருவன் இயேசுவின் நாமத்திலே பிசாசுகளைத் துரத்தி வந்ததைக் கண்டுபிடித்து, ‘நம்மைப் பின்பற்றாத’ ஒருவன், ‘உமது நாமத்தினாலே’ பிசாசு துரத்தினான்; ‘தடுத்து விட்டோம்’ என்று, யோவான் இயேசுவிடம் அறிக்கையாக சமர்ப்பித்தான். எவன் பெரியவன் என்று அவர்களுக்குள் ஏற்பட்ட வாக்குவாதத்தின்போது, ஒரு சிறு பிள்ளையை அவர்கள் நடுவே நிறுத்திய அவர், அப்படிப்பட்ட சிறுபிள்ளையை “என் நாமத்தினாலே” ஏற்றுக்கொள்ளுகிறவன் என்னை ஏற்றுக்கொள்ளுகிறான் என்று இயேசு கூறியதோ, அல்லது, “என் நாமத்தினாலே” அற்புதம் செய்கிறவன் எளிதாய் என்னைக் குறித்துத் தீங்கு சொல்ல மாட்டான் என்று இயேசு கூறியதோ அவர்களுக்குப் புரிந்திருக்காது. அவர்களைப் பொறுத்தவரை, ‘இயேசுவின் நாமம்’ அவர்களது ஏகபோக உரிமை மாத்திரமே.\r\n\r\nதமது சபைக் கொள்கைகளை, விசுவாசக் கோட்பாடுகளை, நிர்வாக முறைகளை, சரித்திரத்தை எதையுமே சரிவர அறியாமல், தமது சபைப்பிரிவமைப்புக்கான விசுவாசப்பற்றை “நரகத்துக்குப்போக நேர்ந்தாலும் கைவிடேன்” என்று மார்தட்டி உரைப்பதும், அச்சபை பிரிவமைப்பில் அங்கம் வகிப்போருக்கு மாத்திரமே அவைகள் அனைத்தும் ஏகபோக உரிமையானவை என்று குறும்பார்வை கொள்வதும் பெருமையின் விளைவுகளே. நமது வரையறைகளுக்கு வெளியே “இயேசுவின் நாமம்” செயற்படாது எனும் விசுவாசப்பற்றார்வமும் அத்தகைய பெருமைகள்தான். சபைப் பிரிவமைப்புக்கள் மீதான இத்தகைய விசுவாசப் பற்றுள்ள பெருமைகளை நாம் களைய ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எனக்குள் உள்ள விசுவாசப் பற்றுள்ள பெருமைகளைக் களைந்துபோட்டு, உமக்கென்று சேவை செய்ய எனக்கு உதவி செய்யும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}