{
  "uniqueid": "20241005112700_7fffffff",
  "date": "2024-10-05",
  "title": "பாரம்பரியப் பெருமை",
  "key_verse": "40_3:7-8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 3:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…விரியன் பாம்புக் குட்டிகளே! …மனந்திரும்புதலுக்கு ஏற்றகனிகளைக் கொடுங்கள்.’ (மத்தேயு 3:7-8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விரியன் ஆபத்தானதும் கொடிதானதுமான பாம்பு. விரியன் தீண்டினால் மரணம் என்பதை மக்கள் நன்கு அறிந்திருந்தனர் (அப். 28:6 ஐப் பார்க்கவும்). யூதர்களும் எகிப்தியர்களும் விரியன் பாம்பை சாமர்த்தியத்துக்கும், கபட்டுப் புத்திக்கும், விவேகத்துக்கும் சின்னமாக கருதி வந்தனர். யோவான் ஸ்நானகன் பிரசங்கித்த செய்தியைக் கேட்டு, மனந்திரும்பிய மக்கள், பகிரங்கமாக ஒவ்வொருவராக ஞானஸ்நானம் பெற்றுவந்தனர். ஆனால் பரிசேயர் சதுசேயர் வந்ததோ ஞானஸ்நானம் பெறுவதற்கு மாத்திரமே, அதுவும் கூட்டமாக வந்தனர். எத்தியோப்பிய மூல கைப்பிரதி ஒன்றிலே அவர்கள் தனிப்பட வந்ததாக உள்ளது. எதற்கும் ஞானஸ்நானம் எடுத்து வைப்பது நல்லது என்று தான் அவர்கள் அங்கு வந்திருப்பார்கள் என்பதை நாம் ஊகிக்கலாம்.\r\n\r\nபரிசேயர், தாமே மெய்யான யூதர்; பாவிகளிடம் இருந்து வேறுபிரிக்கப்பட்டு, பரிசுத்தத்துக்குத் தம்மை ஒப்புவித்து, ஜெபாலயங்களுக்கூடாக பரிசுத்த போதனைகளையும் தீர்ப்புக்களையும் வழங்கி வருகின்ற ஆபிரகாமின் மெய்யான சந்ததிதான் தாம் என்று தம்மைக் கருதினர். சதுசேயரோ, தாம் மெய்யான யூதர்; ஆலயப் பிரகாரங்களில் பரிசுத்தத்தைப் பேணிப் பாதுகாப்பதை தலையாய பணியாகக்கொண்ட தாமே ஆபிரகாமின் மெய்யான சந்ததியினர் எனத் தம்மைக் கருதிவந்தனர். இந்த பரிசேய, சதுசேய பரம்பரைகளிலே வந்தவர்களது மனங்களிலே, அவர்களது கருத்துப்படி, ஆபிரகாமின் வழித்தோன்றல்கள் பட்டியலிலே அதி உன்னத ஸ்தானத்திலே தாம் இருப்பதால், தாம் மனமாற்றத்திற்கு உரியவர்கள் அல்ல என்ற எண்ணம் தோற்றுவிக்கப்பட்டிருந்தது. யோவான்ஸ்நானகன் அவர்களை விரியன் பாம்புக் குட்டிகளே என்றது ஏன் என்பது இப்போ புரிகிறதா?\r\n\r\nகிறிஸ்தவப் பரம்பரையிலே இருப்பதால் இரட்சிப்பு தமக்குத் தேவையில்லை என்றோ, தமது இரட்சிப்பு வேறு மார்க்கங்களில் இருந்து வருவோரின் இரட்சிப்பைவிட உன்னதமானது என்றோ, தமது பணி ஏனையோரின் பணிகளை விட உயர்தரமானது என்றோ கருதுவோர் பலர் உள்ளனர். தமது பாரம்பரிய உணர்வை ஸ்திரப்படுத்தும் வகையிலே அவர்கள் ஆங்காங்கே பல ஞானஸ்நானங்கள் பெற முனைவதும், அதற்கேற்ற ஆதரவை வழங்கி ஞானஸ்நானம் வழங்கும் சபைகளும் இல்லாமலில்லை. பாரம்பரிய பெருமைகளைக் களையாமல், மனந்திரும்புதல் இல்லாமல், தேவ ஈவுகளைப் பெற நாடுவதும், அவற்றை வழங்குவதும் விரியன் பாம்புக் குட்டிகளுக்குப் பால் வார்த்து அதன் பரம்பரையைப் பெருக்குவதற்கு ஒப்பானது. பாரம்பரிய பெருமைகளை நாம் மூட்டைகட்டி ஒதுக்கி வைத்துவிடவும், மனந்திரும்பி விடவும், ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பாரம்பரிய பெருமைகள் அனைத்தையுமே அற்பமாயும் குப்பையுமாக எண்ணும் மனநிலையை எனக்குத் தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}