{
  "uniqueid": "20241004112703_2269c61e",
  "date": "2024-10-04",
  "title": "பெருமையில்லாப் பெருமை!",
  "key_verse": "10_10:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 சாமுவேல் 10:15-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, அவன் தளவாடங்களிருக்கிற இடத்திலேஒளித்துக்கொண்டிருக்கிறான்.’ (1சாமுவேல் 10:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பெருமையா? எனக்கா? துளிகூடக் கிடையாது” என பலர் பெருமைப்படுவதுண்டு. தன்னைத்தானே எவருமே பெருமைகொண்டவன் என்று கூறமாட்டார்கள். பிறரிலேதான் பெருமையைக் காண்பார்கள். நமக்குப் பெருமை இருக்கிறதா இல்லையா என்பதை எப்படித் தெரிந்துகொள்வது? நம்முடன் பழகிவரும் அல்லது நாம் அறிந்துகொண்ட பிறர் மேன்மையடையும்போது நமக்குள் ஏற்படும் உணர்வுகளே நமக்குள் பெருமை எவ்வளவாய்க் குடிகொண்டுள்ளது என்பதைச் சுட்டிக்காட்டும்.\r\n\r\nஅரசனாக ஆக்கப்பட முன்பாக சவுல் தாழ்மையானவனாக இருந்தான். கழுதைகளைத் தேடியலைந்து அவற்றைக் கண்டுபிடிக்க உதவும்படி சாமுவேலிடம் சவுல் சென்றபோது, சாமுவேல் அவன்மீது தைலம் பூசி அபிஷேகித்து, மீளவும் சந்திக்கும்படி ஒரு வாரத்துக்குள் அவனது ஊருக்கு வருவதாகக் கூறியிருந்தார் (1சாமு.10:1.8). அவற்றைப்பற்றி சவுல் தன் சிறிய தகப்பனிடம் கூறவேயில்லை. ஒருவாரம் கழித்து சாமுவேல் மக்களை ஒன்றுதிரட்டி கோத்திரங்கள் மீதும் குடும்பங்கள்மீதும் சீட்டுப்போட்டு, அதன்படி உறுதியாகத் தெரிவு செய்யப்பட்ட சவுலைத் தேடியபோது அவனோ அங்கில்லை; தளவாடங்களிடையே ஒளிந்துகொண்டிருந்தான். அவனைக் கொண்டுவந்து மக்களிடையே நிறுத்தி தேவன் தெரிந்தெடுத்த ராஜா என சாமுவேல் அறிமுகம் செய்துவைத்தார். அவன் அழகுள்ளவனும் எல்லாரையும்விட உயரமுள்ளவனுமாக இருந்தான். இருந்தும் பேலியாளின் மக்கள் “இவனா நம்மை இரட்சிக்கப் போகிறவன்” என்று சவுலின் காதுபடக் கூறி அவனை அசட்டைப் பண்ணினர். சவுல் அதைக் கேட்டும் கேளாதவன்போல இருந்தான். இப்படியான தாழ்மையை அணிந்திருந்த அதே சவுல்தான், பின்பு “சவுல் கொன்றது ஆயிரம், தாவீது கொன்றது பதினாயிரம்” என மக்கள் பாடிய பாடலால் விசனப்பட்டு, தாவீதைக் கொன்றுவிட நினைக்கும் அளவுக்குத் தனது பெருமைத் தீயிலே வெந்தான்.\r\n\r\nபெருமை அற்றவர்களாய் தோன்றுகிறவர்களும், தம்மைப் பெருமை அற்றவர்களாகக் கருதுகிறவர்களும் பெருமைக்குள்ளாக நேரிடலாம். எவரும் விதிவிலக்கல்ல. நமது இனம், மொழி, மதம், நிறம், குலம், கோத்திரம், கல்வி, அந்தஸ்து, கட்சி இப்படியாக எத்தனையோ பெருமைகள் நம்மை அறியாமலே நம்மைப் பற்றிக்கொண்டிருக்கலாம். அந்தப் பெருமைகள் நமக்குள் தலைதூக்கும்போது அவற்றை நாம் அகற்றிவிட முன்வருவோமா? நம்மைப் பற்றிப்பிடித்துள்ள பெருமைகொள்ளாப் பெருமைகள் எவை?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மெய்யான தாழ்மையை விட்டு, மேற்பூச்சான தாழ்மையை நாடி, பெருமைக்குரியவற்றைப் பற்றி வாழும் என்னை மாற்றிவிடும்; ஆண்டவரே, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}