{
  "uniqueid": "20241003112706_77911222",
  "date": "2024-10-03",
  "title": "பக்க விளைவாகும் பெருமை!",
  "key_verse": "5_8:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 8:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் இருதயம் மேட்டிமையடையாமலும்… உன் தேவனாகிய கர்த்தரை நினைப்பாயாக.’ (உபாகமம் 8:14,18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருந்துகள் வியாதிகளைக் குணப்படுத்துமாயினும் சில பக்க விளைவுகளும் ஏற்படலாம். குறித்த வியாதியுடன் நேரடியாக சம்பந்தப்படாமல், உடலில் இருக்கும் கிருமிகளோ அல்லது வேறு எதுவுமோ அந்த மருந்துக்கு பக்க விளைவுகளை ஏற்படுத்தலாம். அல்லது, நாம் உண்ணும் உணவு, அணியும் ஆடையாபரணங்கள், குடிக்கும் பானம், பூச்சுக்கள் என்பவை அந்த மருந்துடன் தாக்கமுற்று ஏற்படுத்தும் விளைவுகளாகவும் அவை இருக்கலாம்.\r\n\r\nஅடிமைகளாக, ஆண்டிகளாக, மேய்ப்பர்களாக, ஆண்டவரற்றவர்களாக எகிப்திலே வாழ்ந்துவந்த இஸ்ரவேலரை தேவன் விடுவித்து, நல்ல ஒரு தேசத்தை ஆசீர்வாதமாக வழங்கினார். அவர்களிலே ஏற்பட்ட வாழ்க்கை மாற்றத்தை வார்த்தைகளிலே விபரித்திட முடியாது. அது தொடர்ந்தும் நிலைத் திருப்பதற்கு துதி ஸ்தோத்திரம், தேவ நியமங்கள், தேவனை மறவாதிருத்தல் போன்றவை தேவை. அதாவது தேவனை மையமாகக் கொண்டதான வாழ்வே அவர்களுக்கு வேண்டிய மருந்து. குறிப்பாக, அவர்கள் புசித்துத் திருப்தியாகி, நல்ல வீடுகளைக் கட்டி, ஆடுமாடுகள் திரட்சியாகி, பொன்னும் பொருளும் பெருகி அவை வர்த்திக்கும்போது, அவர்களை அடிமைத்தன வீடாகிய எகிப்திலிருந்து புறப்படப்பண்ணின தேவனை நினைப்பதுவும், அவரது நியமங்களைக் கைக்கொள்வதும், அவரை ஸ்தோத்தரிக்க வேண்டியதும் மிக முக்கியமாகும். மாறாக, தமது திருப்தியிலும் வீடுகளிலும் ஆடுமாடுகளிலும் பொன்பொருளிலும் திரட்சியிலும் அவர்கள் கவனத்தைச் செலுத்துவார்களேயானால், கடமைக்கு ஸ்தோத்தரிக்கவும், நியமங்களை சாதகமாக மாற்றி அமைக்கவும், வேறு தேவர்களைச் சேர்த்துக்கொள்ளவும் (தங்களையுந்தான்) முனைவார்கள், அதாவது தமது பெருமைகளையே மையமாக்கி, மேட்டிமையாக வாழ எத்தனிப்பார்கள்.\r\n\r\nஇரட்சிப்பின் அனுபவத்தைப் பெற்ற நாம், அவரது ஆசீர்வாதங்களால் நிறையும்போது அவற்றில் மாத்திரமே நமது கவனத்தைச் செலுத்துகிறோம். பின்னர், நாமே அவைகளுக்கு உரித்தானவர்கள் எனும் எண்ணம் கொண்டவர்களாகின்றோம். தொடர்ந்து, தேவகிருபையை மறந்து, நம்மைப் பெருமைப் படுத்தி, அதனையே வாழ்வின் மையமாக்கி மேட்டிமையடைந்து வாழுகிறோம். நமது ஊழியம், நமது தாலந்து, நமது குடும்ப அந்தஸ்து, நாம் சாதித்தவைகள் என பலவாறான “நமதுகள்” முக்கியம்பெற, தேவநியமங்கள், ஸ்தோத்திரங்கள், ஞாபகமூட்டல்கள் போன்றவற்றுடன் அவை தாக்கமுற்று, ஆரம்பத்திலே சுய பெருமையைப் பக்க விளைவுகளாக்கும். இறுதியிலே அவைகளே செவியை மறைக்கும் கொம்புகளாகிவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனது இரட்சிப்பை மறந்து, உமது நியமங்களைக் கைக்கொள்ளாமல் வாழும் என் பெருமையை அவித்துப்போட எனக்கு உதவும் தேவனே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}