{
  "uniqueid": "20241002112708_7fffffff",
  "date": "2024-10-02",
  "title": "பட்டுச்செட்டிப் பெருமை",
  "key_verse": "59_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 இராஜாக்கள் 5:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்…’ (யாக்கோபு 4:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பட்டுப்புடவை கிழிந்தாலும் பட்டுதான், செட்டியார் கெட்டாலும் செட்டிதான் என்றெல்லாம் கூறி, பெருமைக்கு அழியாத ஸ்தானம் வழங்கி பழகிப்போய் இருக்கிறோம். நேர்த்தியாக உடுத்திக்கொண்டு பேருந்திலே பிச்சை கேட்டு எவர்சில்வர் தட்டை நீட்டினான் ஒருவன். பயணி ஒருவர் இரண்டு ரூபாவை அதிலே போட்டார். “என்னையும் தட்டையும் பார்த்தால் உமக்கு எவ்வளவு தர வேண்டும் என்று தெரியாதா?” என்று கோபத்துடன் அதைத் திரும்பிக் கொடுத்தான், பிச்சையிலே பெருமைகொண்ட அந்தப் பிச்சைக்காரன்.\r\n\r\nஎலிசாவிடம் சுகம்பெறும்படி வந்த நாகமான் தன்னையும் தனது குஷ்டத்தையும் பற்றிய பெருமையான எண்ணப்போக்கையே கொண்டிருந்தான். குதிரைகளோடும் இரதத்தோடும் அட்டகாசமாக வாசலிலே வந்திறங்கிய தன்னை எலிசா ஆகக்குறைந்தது வெளியே வந்தாவது சந்தித்திருக்கவேண்டும் என்றும், தனது குஷ்டத்தைத் தடவுவதைக் கிடைத்தற்கரிய பாக்கியமாகக் கருதி அதைத் தடவி விட்டிருக்கவேண்டும் என்றும் அவன் நினைத்திருந்தானாம். எலிசாவோ வெளியே வராமலேயே ஆள் அனுப்பி, யோர்தானில் சென்று ஏழுதரம் ஸ்நானம் பண்ணும்படிக்கு கூறுவித்தார். தன்னையும் தனது நாட்டு நதிகளின் பெருமையையும் அறியாதவரா எலிசா, என்று தனக்குள் வெந்தவனாக உக்கிரத்தோடே நாகமான் புறப்பட்டுச் சென்றான். அவனுடன் சென்ற ஊழியர்கள், புத்தி சாதூரியமாக அவனுடன் பேசி நிலைமையைப் புரியவைத்ததால், இறுதியிலே அவன் இணங்கி, எலிசா கூறியபடி யோர்தானிலே ஏழுதரம் ஸ்நானம் பண்ணினான். அவனது குஷ்டரோக வியாதி குணப்பட்டு சிறுபிள்ளையின் மாம்சத்தைப் போன்று மென்மையான தோலாக ஆகியதில் ஆச்சரியம் எதுவுமே இல்லை.\r\n\r\nபெருமை என்பது நமக்குள் ஊறி, உப்பி வளரும் ஒரு உணர்ச்சி. தாழ்மையோ ஒரு சிந்தை. பெருமையிலே கொந்தளித்த நாகமானை சிந்திக்கும்படி தூண்டியதாலேதான், அவனுக்குள் தாழ்மை மருந்து ஊசியேற்றப்பட்டது. நம்மை உப்பவைக்கும் பெருமை உணர்ச்சிகளை மேற்கொள்வதற்குச் சிந்தனை அவசியம். தாழ்மையை சிந்தையிலே இருத்துவதே பெருமை உணர்ச்சிகளை மேற்கொள்வதற்குரிய மாற்று மருந்து. அத்தகைய சிந்தைக்குரிய ஆலோசனைகளை வழங்கவல்ல, ஆலோசகர்களை நாடுவதுதான் பெருமை உணர்ச்சியில் இருந்து நாம் விடுபட உதவும். தேவனுடைய ஆசீர்வாதத்தைப் பெறுவதற்குத் தடையாக நமக்கு உள்ள பெருமைகள் எவை? நமது உணர்ச்சிக் கொந்தளிப்பிலே சிந்தையை எப்படியாகச் செயற்பட வைக்கலாம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனக்குள்ளே ஊறிப்போயுள்ள பெருமை சிந்தையை மாற்றி தாழ்மையின் சிந்தையில் இருக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}