{
  "uniqueid": "20241001112711_7fffffff",
  "date": "2024-10-01",
  "title": "கொடிய பாவங்கள்",
  "key_verse": "45_6:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 6:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பரிசுத்தமானதை நடப்பிக்கும்படி உங்கள் அவயவங்களை நீதிக்கு அடிமைகளாக ஒப்புக்கொடுங்கள்.’ (ரோமர் 6:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆசீர்வாதங்கள், ஆவியின் வரங்கள், தேவ அன்பு, நற்செய்திப்பணிகள் போன்றவை பிரசங்கிக்கப்படுவதைப்போல ‘பாவம்’ இன்று பல சபைகளிலே பிரசங்கிக்கப்படுவதில்லை. ஆனாலும் கிறிஸ்தவர்கள் பாவத்தைச் சீரியஸாகக் கொள்ளவேண்டியவர்கள். பாவத்தை ஞாபகமூட்டுவது வெறுமனே அவர்களை குற்றப்படுத்துவதுடன் மாத்திரம் நின்றுவிடுவதில்லை. மாறாக, அவற்றை மேற் கொள்வதற்கு வேண்டிய தேவகிருபையையும் வழங்குகிறது. எனவேதான் பாவத்தை மையமாகக்கொண்ட தியானங்களும் ஏனைய தலைப்புகளிலான தியானங்களைப்போலவே முக்கியமானதாக உள்ளது. நமக்குப் பாவத்தைப் பற்றிய ஞாபகமூட்டல் இடம்பெறாவிட்டால் நமக்குள் பாவம் படிப்படியாக இடம்பிடித்து, குடிகொண்டு, நம்மை உணர்வற்றவர்களாக ஆக்கி, இறுதியிலே அறிந்தும் அறியாமலும் நாம் பாவத்தைத் தண்ணீரைப்போலப் பருக நேரிடலாம் (யோபு 15:16; 34:7-8). ஆவிக்குரிய வாழ்விலே அனல் கொண்டவர்களாக வெளியே தோன்றும் நாம், உள்ளான வாழ்விலே பாவத்தைப் பற்றிய உணர்வு அறவே அற்றுப்போயிருக்கலாம் அல்லது அதனை நியாயப்படுத்தியவாறு ஒருவித போலியான ஆன்மீக வாழ்வை வாழ்ந்துகொண்டிருக்கலாம்.\r\n\r\nபெருமை, பேராசை, விரோதம், மூர்க்கம், இச்சை, பெருந்தீனி, சோம்பல் ஆகியவை கொடிய ஏழு பாவங்களாக சபைச் சரித்திரத்தின் ஆரம்பகாலத்திலே சபைப் பிதாக்களாலே வகுக்கப்பட்டிருந்தது. அவற்றில் பாவங்கள் அனைத்துமே ஏறத்தாழ உள்ளடங்குவதாகக் கருதலாம். ஆயினும் அவைகள் மாத்திரந்தான் பாவம், ஏனையவைகள் பாவமில்லை என்பதல்ல. அவை அன்று போலவே, இன்றுங்கூட பாவத்தைப்பற்றிய கரிசனையைத் தோற்றுவிப்பதற்கு உதவும் வழிகாட்டல்களாயும் தொகுப்புகளாயும் உள்ளன. சபை சரித்திரத்திலே, பாவத்தைப்பற்றிய உணர்வு மங்கியிருந்த ஆரம்ப காலகட்டத்திலே, கிறிஸ்தவ முனிவர்கள் கொடிய பாவங்களைப்பற்றிப் போதித்து வந்துள்ளனர். பாவ உணர்வு கடுமையாக மங்கிப்போயுள்ள இன்றுங்கூட, தியானங்களை இப்படியான அதே தலைப்புக்களிலே வகுத்துத் தியானிப்பது நன்மை பயக்கும்.\r\n\r\nஒரு வாரத்துக்கு ஒரு தலைப்பு என பாவங்களைப் பற்றிய உணர்வு அறிவை ஏற்படுத்தவும் அவைகளில் இருந்து விடுதலைபெற உதவும்படிக்கும் இவை ஒழுங்குபடுத்தப்பட்டுள்ளன. கருத்தூன்றிய ஒவ்வொரு தியானத்துக்கும் உதவியான சங்கீதங்கள் அல்லது பாடல்களும் தரப்பட்டுள்ளன. பாவங்களைப் பற்றிய உணர்வறிவையும், அவற்றை மேற்கொள்வதற்கான வழிவகைகளைக் கண்டுகொள்ளவும் இத்தியானத்தொடர் உதவியாக அமைவதாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, பாவத்தின் பிடியிலிருந்து விடுவிக்கப்படவும், பாவத்திற்கு இடங்கொடாத வாழ்வை வாழவும் நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}