{
  "uniqueid": "20240930112714_13047a30",
  "date": "2024-09-30",
  "title": "தேவனுடைய நட்சத்திரம்",
  "key_verse": "27_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 12:1-4; 9-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அநேகரை நீதிக்குட்படுத்துகிறவர்கள் நட்சத்திரங்களைப்போலவும் என்றென்றைக்குமுள்ள சதாகாலங்களிலும்பிரகாசிப்பார்கள்.’ (தானியேல் 12:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல சம்பவங்களையும் சத்தியங்களையும் வெளிப்பாடுகளையும் உள்ளடக்கிய தானியேலின் புத்தகம், இறுதியில் நம்பிக்கையின் வார்த்தைகளுடன் முடிவடைகிறது. தானியேலுக்கு வெளிப்படுத்தப்பட்ட கடைசிக்கால நிகழ்வுகள் பற்றி புதிய ஏற்பாட்டிலும் சொல்லப்பட்டுள்ளது. அவற்றில் பல நிறைவேற்றப்பட்டுவிட்டன. சில நிறைவேறிக்கொண்டிருக்கின்றன. நிகழ்வுகளைச் சந்திக்கும் போது கஷ்டமாக இருந்தாலும், குறித்த காலத்திற்கு முடிவு நிறுத்தி வைக்கப்பட்டுதான் இருக்கிறது (தானி.11:27). நிர்ணயிக்கப்பட்டவைகளும் நடந்துமுடியும் (தானி.11:36) ஆனால் நமக்கொரு நம்பிக்கை உண்டு. அது வீண்போகாது.\r\n\r\nஆகாயத்தில் எண்ணிமுடியாத நட்சத்திரங்கள். உலக மேடைகளில் நட்சத்திரங்களாக ஜொலிப்பவர்கள் ஏராளம். நட்சத்திரங்களாவதற்கு அயராது உழைப்பவர்கள் ஏராளம். ஆனால் இவைகளெல்லாம் சொற்ப காலத்திற்குத்தான். ஆனால் நமது ஆண்டவருக்கு சொந்தமான நட்சத்திரங்களும் உண்டு என்று சொல்லப்படுகிறது. இந்த நட்சத்திரங்கள் அழியாது. இந்த நட்சத்திரங்கள் என்றென்றைக்கும் சதாகாலங்களுக்கும் பிரகாசித்துக்கொண்டே இருப்பார்களாம். இவர்கள் யார்? அநேகரை தேவனுடைய நீதிக்குட்படுத்துகின்றவர்கள்தான் இவர்கள். அறிவை அடைந்திருந்தால் போதாது. ஞானமாய் நடந்து, தம்மை தேவனோடுள்ள உறவுக்குள் கொண்டுவந்த கர்த்தராகிய இயேசு கிறிஸ்துவை பிறருக்கும் அறிவித்து, அவர்களையும் அந்த நீதிக்குள் நடத்துகின்ற ஒவ்வொருவரும் தேவனுடைய நட்சத்திரங்களாக என்றென்றும் பிரகாசிப்பார்கள் என்பது வேத சத்தியம். இதுவே நமக்கிருக்கும் நம்பிக்கை.\r\n\r\nஇந்த நட்சத்திரங்களில் ஒன்றாய் திகழ நாம் அதிசிறந்த பாடகராகவோ, சமுதாயத்தில் பெயர் படைத்தவராகவோ, பணம் பெருத்தவராகவோ இருக்கத் தேவையில்லை. நீங்கள் தேவனுடைய நட்சத்திரமாகுவதற்கு இன்று உலகம் எதிர்பார்க்கும் திறமைகள், அலங்காரங்கள், நவீன தொழில்நுட்ப அனுசரணை எதுவுமே தேவையில்லை. நீங்கள் யாராலும் அறியப்படாதவராகவும் இருக்கலாம். ஆனால் தேவையானது ஒன்றுதான். இயேசுகிறிஸ்துவினாலுண்டான இரட்சிப்பை பிறருடன் பகிர்ந்துகொள்ள தீவிரிக்கிற ஒவ்வொருவர்பேரிலும் தேவன் பிரியமாயிருந்து அவர்களை அவர் தம்முடைய நட்சத்திரங்களாக ஒளிவீச வைப்பார். கிறிஸ்து வரும்போது, இதுவரை ஒளிவீசும் தேவனுடைய நட்சத்திரங்களுடன் நாமும் சேர்ந்துகொள்ளலாம். நமக்கு வேறென்ன வேண்டும்? இன்றே கிறிஸ்துவை யாராகிலும் ஒருவருக்காவது அறிமுகப்படுத்தி அவரையும் அந்த நித்திய நீதிக்குட்படுத்த பிரயாசப்படுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, இரட்சிப்பின் செய்தியை பலருக்கு எடுத்துச் செல்லும்படி என்னை ஆட்கொண்டு, உமக்காக பிரகாசிக்கும் நட்சத்திரமாக மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}