{
  "uniqueid": "20240929112716_7aa986ae",
  "date": "2024-09-29",
  "title": "ஜெபத்தின் வல்லமை",
  "key_verse": "27_10:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 10:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உன் வார்த்தைகள் கேட்கப்பட்டது; உன் வார்த்தைகளினிமித்தம் நான் வந்தேன்.’ (தானி.; 10:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபவாழ்வு தரும் இன்பத்தை நாம் வேறெதிலுமே பெற்றுக்கொள்ள முடியாது. ஜெபம் என்பது இயல்பாகவே மனிதனுடன் இரண்டறக் கலந்துள்ள ஒரு தன்மையின் வெளிப்பாடு. அது என்ன? தேவசாயலில் படைக்கப்பட்ட மனிதன், தேவனைத் தேடி உறவு கொள்கின்ற இயல்பான தன்மையை உன்னத ஈவாக கடவுளிடமிருந்து பெற்றிருக்கிறான். ஆகையால்தான் எல்லோரும் பிரார்த்தனை பண்ணுகிறோம். ஆனால், நாம் அந்த இயல்பான தன்மைக்கு எவ்வளவு தூரம் உண்மையாயிருக்கிறோம் என்பதுதான் கடவுளுக்கும் நமக்கும் உள்ள உறவையே தீர்மானிக்கிறது என்பதை நாம் சிந்திப்பதில்லை. மாத்திரமல்ல, உண்மையான ஜெபம் ஒரு ஆவிக்குரிய யுத்தத்தையே கிளப்பிவிடுமளவுக்கு வல்லமையுள்ளது என்பதை தானியேலின் அனுபவத்தில் காண்கிறோம். பெர்சிய நாட்டு அதிபதி என்னும்போது அது ஒரு மனிதன் அல்ல, மிகாவேல் தூதனோடு போராடியதால் இது ஒரு விழுந்துபோன தூதனுடனான ஆவிக்குரிய யுத்தம் என்பது விளங்குகிறது. நாம் ஜெபிக்கும்போது சாத்தானின் எல்லைகள் எவ்வளவாக நடுங்குகிறது தெரியுமா? ஜெபம் அத்தனை வல்லமைமிக்கது.\r\n\r\nஆனால் நமது ஜெபம் எப்படிப்பட்டது என்பதுதான் கவனிக்கவேண்டிய விஷயம். ஜெபம் என்பது நாம் தேவனுடைய மனதை மாற்றுகின்ற நேரமல்ல; தேவனுடைய நினைவுக்கேற்றபடி நம்மை மாற்றுகின்ற நேரம் அது. அதற்கு அவசர ஜெபங்களும், அவிசுவாச ஜெபங்களும் உதவாது. ஜெபம் தாழ்மை நிறைந்ததாக, சுயத்தை அகற்றி தேவநோக்கம் செயற்பட வாஞ்சிக்கும் ஒரு மனதுடன் ஏறெடுக்கப்படவேண்டும். அப்படிப்பட்ட ஜெபத்தைத்தான் தானியேல் ஏறெடுத்தார். அவர் எதெதெற்காக ஜெபித்தார் என்று கவனியுங்கள். அறிவை அடைகிறதற்கும், தேவனுக்கு முன்பாகச் சிறுமைப்படுத்துகிறதற்கும் தானியேல் ஜெபித்தாராம். தானியேல் முழுவதுமாக தன்னைத் தாழ்த்தி தேவனிடத்தில் சென்றார். நாட்கள் தாமதித்தாலும் உரிய பதில் தானியேலுக்குக் கிடைத்தது.\r\n\r\nதேவபிள்ளையே, தேவன் நமது உள்ளத்தை அறிந்திருக்கிறார். வாயின் வார்த்தையில் அல்ல; உள்ளத்தில் தாழ்மை வேண்டும். ‘உன் மனதைச் செலுத்தின முதல்நாள் துவக்கி…’ என்பதைக் கவனிப்போம். தாழ்மையுள்ள உண்மையுள்ள ஜெபம் சாத்தானை நடுங்கவைக்கும். கர்த்தரின் கரத்தை நிச்சயம் அசைக்கும். தேவ சந்நிதானத்திற்கு வர நாம் எந்தளவில் பாத்திரர் என்று சிந்திப்போம். ஆண்டவர் இயேசு மாத்திரம் அந்தக் கிருபையைப் பெற்றுத் தந்திராவிட்டால் நாம் இன்று தேவபாதம் சேரமுடிந்திருக்குமா? அந்த சிந்தை நம்மை நிரப்பட்டும். அப்போ தாழ்மையின் ஆவி நம்மில் தானாகவே நிரம்பும். தேவனுடைய நினைவுக்கேற்றபடி ஜெபிப்போம். நிச்சயம் பதில் கிடைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உம்மண்டை சேரத் தகுதியற்ற என்னைச் சேர்த்துக்கொண்ட பிதாவே, என்றும் நான் தாழ்மையின் ஆவியால் நிறைந்திருக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}