{
  "uniqueid": "20240928112719_7fffffff",
  "date": "2024-09-28",
  "title": "பேசுகின்ற தேவன்!",
  "key_verse": "27_9:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 9:20-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ மிகவும் பிரியமானவன், ஆதலால், நீ வேண்டிக்கொள்ளத் தொடங்கினபோதே கட்டளை வெளிப்பட்டது, நான் அதை அறிவிக்கவந்தேன்…’ (தானி. 9:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஜெபிக்கும்போது கர்த்தர் பேசுவார் என்று சொல்லுகிறார்கள், இது உண்மையா? என்று ஒருவர் கேட்டார். பல வருடங்களுக்கு முன்னர் ‘நான் ஜெபித்தபோது முதன்முதலாக இயேசுவின் குரலைக் கேட்டேன். இக்குழுவை விட்டு நீ விலகு. இது கானானுக்குள் பிரவேசிக்காத மோசேயும், வனாந்தரத்தில் அழிந்துபோன இஸ்ரவேலின் கூட்டமும் என்று அந்த சத்தம் வெகு தெளிவாகக் கேட்டது’ என்று இன்னொருவர் சொன்னதை நான் இன்னமும் நினைவுபடுத்திப் பார்ப்பேன். உபவாசக் கூட்டங்கள் முடிய தேவன் பேசினார் என்று பலவற்றை வெளிப்பாடுகள் என்ற பெயரில் பலர் சொல்லக் கேட்கிறோம். எச்சரிக்கையாக இருப்போமாக. தேவன் பேசினார், பேசுகிறார், இன்னமும் பேசுவார். பேசாமல் இருக்க அவர் வெறும் ஜடமல்ல. ஆனால் அவர் தமது வார்த்தைக்குப் புறம்பே ஒன்றும் பேசமாட்டார் என்பது உறுதி.\r\n\r\nமுதலாவது, தானியேலிடமிருந்த ஜெபவாழ்க்கை, ஜெபவைராக்கியம், ராஜாக்களும் தலைவணங்கத்தக்கதான குற்றமற்ற வாழ்வுமுறை இவைகளுடன் ஒப்பிடும்போது நமது வாழ்வு எப்படிப்பட்டதாயிருக்கிறது என்பதை நாம் சிந்திக்க வேண்டும். அப்படியிருந்தும், இதுவரை தேவன் நமது மன்றாட்டுகளுக்கும் ஜெபங்களுக்கும் பதில் கொடுத்தாரே! அது தேவன் நம்மில் பாராட்டும் கிருபை அல்லவா! ‘தானியேலே, நீ மிகவும் பிரியமானவன்’ என்று காபிரியேல் தூதன் சொன்னதை நினைக்கும்போது புல்லரிக்கிறதல்லவா! அடுத்தது, இன்று தேவ வார்த்தை நமது கைகளில் தெளிவாகக் கொடுக்கப்பட்டிருக்கிறது. முடிவைக்கூட தேவன் வெளிப்படுத்திவிட்டார். அதையும் மீறி தேவன் நம்மோடு பேச என்னதான் இருக்கிறது. அந்த வார்த்தைகள் விளங்காவிட்டால், ‘தேவனே, உமது வேதத்தின் அதிசயங்களையும் சத்தியங்களையும் அறியும்படி என்னை உணர்வுள்ளவனாக்கும்’ என்று உள்ளத்தின் ஆழத்திலிருந்து ஜெபித்துவிட்டுப் படியுங்கள். ஆண்டவர் நம்மோடு எவ்வளவு அழகாக இடைபடுவார் என்பதை செய்து பார்த்தால்தான் விளங்கும்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் உன்னுடன் பேசிக்கொண்டுதான் இருக்கிறார். மனதில் எழுகின்ற எண்ணங்கள் யாவையும் தேவன் பேசினார் என்று ஏமாற வேண்டாம். முதலில் நான் தேவனுக்குப் பிரியமானவன்தானா என்பதை ஆராய வேண்டும். அடுத்தது, வேதத்தில் அனுதினமும் தியானமாயிருக்கும்போது, அன்றாட வாழ்க்கைக்கு ஏற்றவற்றை மாத்திரமல்ல, வருங்காரியங்களையும் தேவன் நமக்குப் புலப்படுத்துவார். வேதவாக்கியத்தினூடாக அவரோடு நாம் உறவுகொள்ளும்போது தானியேல் அனுபவித்ததற்குக் குறைவின்றி நாமும் அனுபவிப்போம். இப்போதே வேதத்திற்குத் திரும்புவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, அனுதினமும் உமது வேதத்தில் தியானமாயிருந்து நீர் என்னுடன் பேசுவதை உணர்ந்து அதன்படி ஜீவிக்க என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}