{
  "uniqueid": "20240927112722_3b852166",
  "date": "2024-09-27",
  "title": "மனஸ்தாபத்துடன் ஜெபி",
  "key_verse": "27_9:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 9:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆனாலும் எங்கள் தேவனாகிய ஆண்டவரிடத்தில் இரக்கங்களும் மன்னிப்புகளும் உண்டு.’ (தானியேல் 9:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாடம் நாம் செய்யும் ஜெபங்களை பதிவுசெய்து மீண்டும் கேட்டுப் பாருங்கள். நமது பல ஜெபங்கள் சிரிப்புக்கிடமாயிருக்கும். கடமை ஜெபங்களில் கர்த்தர் பிரியமாயிரார். அதனால்தான் அநேக ஜெபங்களுக்குப் பதிலே கிடைப்பதில்லை. உணர்வுள்ள ஜெபங்கள், மனஸ்தாபப்பட்டு மனந்திரும்புதலோடு ஏறெடுக்கப்படும் ஜெபங்கள், தாழ்மையான ஜெபங்கள் இவை ஒருபோதும் வீண்போகாது. ஜெபத்தைப்பார்க்கிலும், ஜெபிக்கின்ற நமது மனநிலைதான் தேவனுக்குப் பிரியமாயிருக்கவேண்டும்.\r\n\r\nதானியேல் உண்மையுள்ளவர்; ஒரு குற்றமும் கண்டுபிடிக்க முடியாதபடிக்கு ஜீவித்தவர். புறதேசத்தில் இருந்தாலும் எருசலேமைப்பற்றி மனதில் தீராத பாரங்கொண்டவர். எருசலேமின் காரியங்களை தேவனுடைய வார்த்தையில் வாசித்தறிந்ததும் முதலாவதாக அவர் உபவாசத்தோடே தேவனையே தேட ஆரம்பிக்கிறார். ஜெபத்திலே, ‘நாங்கள் பாவஞ்செய்து, அகன்றுபோனோம்.’ ‘செவிகொடாமற் போனோம்.’ ‘வெட்கம் எங்களுக்கே உரியது’ என்று இஸ்ரவேலின் பாவத்தில் தன்னையும் சேர்த்து ஜெபித்து, தேவ இரக்கத்திற்காக மன்றாடியதை நாம் கவனிக்கவேண்டும். தேவன் தம் செயல்களிலெல்லாம் நீதியுள்ளவர் என்பதை உணர்ந்த தானியேல், ‘ஆண்டவரே கேளும், மன்னியும் கவனியும்’ என்று மனமுடைந்து கெஞ்சுகிறார்.\r\n\r\nகடந்த நாட்களிலே ஒரு விடியற்காலை மூன்றாம் மணிவேளையிலே, சுனாமி வரப்போகிறதாம் எழுந்து ஜெபியுங்கள் என்ற தொலைபேசி அழைப்பு வந்தது. திரும்பவும் நாட்டிற்கு ஒரு அழிவா? நடந்துமுடிந்த யுத்தகாலத்திலும் நாம் ஜெபித்தோம். அப்படிப்பட்டதொரு அழிவு இனியும் வேண்டுமா? இந்த ஜெபங்களிலே நமது மனநிலை எப்படி இருந்தது. கொலை கொள்ளை கற்பழிப்பு கடத்தல் இன்னும் கருவழிப்பு விபசாரம் வேசித்தனம் போன்ற தேசத்தின் கொடிய பாவங்களில் நாம் ஈடுபடாதவர்களாக இருக்கலாம். ஆனால் தேசத்தின் பாவத்திற்கு நாமும் பங்காளிகள் என்ற உணர்வு நமக்கு வேண்டும். நாம் தனி மனுஷராக நம்மை வேறுபடுத்தமுடியாது. பாவம் அவ்வளவு கொடியது. அது செய்தவனையும் தாக்கும். அதில் பங்கெடுக்காத அடுத்தவனையும் அழிக்கும். ஆகவே, நமது ஜெபங்களை உணர்வோடு ஏறெடுப்போமாக. உபவாச ஜெபங்களை களியாட்டங்கள் மாற்றீடு செய்யுமானால் தேவன் பதில் கொடுப்பது எப்படி? தனியாட்களாக குடும்பங்களாக சபைகளாக மனந்திரும்புதலுடன்கூடிய உபவாச ஜெபங்களை ஏறெடுப்போமா! தேசத்தில் வீட்டில் நிச்சயம் மாற்றங்கள் வரும். ஏனெனில் தேவனிடம் இரக்கங்களும் மன்னிப்பும் உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மன்னிப்பதில் தயைபெருத்த பிதாவே, தானியேலுக்குள் இருந்த அந்த மனந்திரும்புதலின் ஜெப ஆவியால் என்னையும் நிரப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}