{
  "uniqueid": "20240531074528_70dfd0f3",
  "date": "2024-05-31",
  "title": "வார்த்தை நம்மை ஆளட்டும்!",
  "key_verse": "59_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உலகத்துக்குச் சிநேகிதனாயிருக்க விரும்புகிறவன் தேவனுக்குப் பகைஞனாகிறான் (யாக்கோபு 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய வார்த்தையை வெறுமனே வாசிப்பவன் விசுவாசி அல்ல. அந்த வார்த்தை எவர்களுடைய மூச்சாகவே மாறுகிறதோ, தேவவார்த்தையே தனது முடிவு என்று எவன் தீர்மானிக்கிறானோ அவனே உண்மையான விசுவாசி. அப்படிப்பட்டவனுடைய வாழ்விலே தோல்வி என்று எது நேர்ந்தாலும் அது உண்மையான தோல்வியாகாது. உலகம் தோல்வியாகக் காணும் பலவற்றை தேவன் மறுபக்கமாகத் திருப்பிப்போடுகிறார். ஆனால், தேவவார்த்தையை விசுவாசிக்கிறேன் என்று சொல்லியும் அதற்குக் கீழ்ப்படிய மனதில்லாதவனுடைய மனமோ அலைபாய்கிறது; தனக்கு மிஞ்சியவற்றை இச்சிக்கிறது. தனக்கு உகந்ததல்லாத காரியங்களுக்காக ஜெபிக்கிறது. முடிவில் அது தோல்வியைக் கொடுக்கிறது.\r\n\r\nஒரு விஷயத்தை நாம் உணரவேண்டும். “நாம் எதற்கு முதலிடம் கொடுக்கிறோமோ, எதனைத் தெரிந்தெடுத்து அதிகமாக வாஞ்சித்து விரும்புகிறோமா, அது நமது வாழ்வின் முழுமையான அதிகாரத்தை தனதாக்கிக்கொள்கிறது.” ஒருபுறம் உலக சிநேகம்; மறுபுறம் தேவனுடைய அன்பு. இதிலே நமது தெரிந்தெடுப்பு என்ன? உலகத்தில் நாம் துக்கத்தோடுதான் ஜீவிக்க வேண்டும் என்பது தேவனுடைய விருப்பமல்ல. ஆனால், உலகம் தரும் சந்தோஷத்திற்கு இடமளிப்போமானால் அதன் அந்தகார அதிகாரத்துக்குள் உட்படுகிறோம். அது இச்சையைப் பிறப்பித்து, சண்டைகளுக்குள்ளும், வாக்குவாதங்களுக்குள்ளும் நம்மை நடத்திவிடும். உலகசிநேகம் தேவனுக்கு விரோதமான பகையென்று நாம் அறியவேண்டும். நமது சந்தோஷங்கள் தேவனிடத்திலிருந்து வரட்டும். நம்மை நடத்துகிற அதிகாரத்தை அவருக்கு, அவருடைய வார்த்தைக்குக் கொடுப்போமானால், அது தருகிற மகிழச்சியை யாராலும் மாற்றமுடியாது.\r\n\r\nபிரியமான தேவபிள்ளையே, பலவிஷயங்கள் நம்மை அதன் பக்கம் இழுக்கலாம். ஆனால், “உங்கள் வாழ்க்கைக்கு எது இறுதி அதிகாரம் வாய்ந்ததாக இருக்கப்போகிறது?” அந்தப் பிரச்சனையை சரிசெய்யவேண்டியதே இன்றைக்கு நீங்கள் செய்யக்கூடிய மிக முக்கியமான தீர்மானமாய் இருக்கிறது. அர்த்தமற்ற இவ்வுலக காரியங்களை, கலாச்சார கவர்ச்சிகளை, தேவைக்கு மிஞ்சியவைகளை விட்டுவிட்டு, தேவனுடைய வசனமே உங்கள் வாழ்க்கைக்கான இறுதி அதிகாரத்தைச் செலுத்த அனுமதிக்கவேண்டும். அப்படி தெரிவுசெய்யும் ஒரு தீர்மானத்தை எடுங்கள்” என்று ஒரு பக்தன் எழுதுகிறார். ஆம், இந்தக் கூற்று நிச்சயம் நம்மை வெற்றி வாழ்விற்கு வழிநடத்தும். வேதவசனமே நம்மைக் காப்பாற்றும். உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது (சங்-119:105)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, என்மீது அதிகாரம் செலுத்த நான் அனுமதித்த சகலவற்றை யும் விட்டுவிடுகிறேன். உமது வார்த்தை ஒன்றே என்னை ஆளுகை செய்வதாக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}