{
  "uniqueid": "20240925112727_0da41e9e",
  "date": "2024-09-25",
  "title": "தேவன்! அவரே தேவன்!",
  "key_verse": "27_6:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:25-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் ஜீவனுள்ள தேவன், அவர் என்றென்றைக்கும் நிலைத்திருக்கிறவர். அவருடைய ராஜ்யம் அழியாதது; அவருடைய கர்த்தத்துவம் முடிவுபரியந்தமும் நிற்கும்.’ (தானி.; 6:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தானியேலின் வாழ்க்கை நமக்கு ஒரு பெரிய சவாலாக இருக்கிறது. வாலிபனாய், சிறைக் கைதியாய், தேவனை அறியாத மிகவும் பலம்வாய்ந்த தேசத்திற்குக் கொண்டுசெல்லப்பட்ட தானியேலும் அவருடைய நண்பர்களும், புறவின மக்கள் மத்தியில் பெரியதொரு சவாலாகத் திகழ்ந்தார்கள். அவர்கள் சந்தித்த சவால்கள் சாதாரணமானவைகள் அல்ல. அவை வெறும் பயமுறுத்தலாகவோ அல்லது உலக ஆசைகளால் இழுக்கப்படுவதாகவோ இருக்க வில்லை. மாறாக, அவை மரண திகில்கொண்ட சவால்கள். நண்பர்கள் அக்கினியில் போடப்பட்டார்கள். தானியேல் சிங்கக்கெபிக்குள் போடப்பட்டார். இவர்கள் மரணப்பிடியிலிருந்து தப்பவில்லை; மாறாக, காத்துக்கொள்ளப்பட்டார்கள். அதேசமயம் மூன்று நண்பர்களையும் கட்டித் தூக்கிச் சென்றவர்கள் அக்கினிக்கு இரையானார்கள். இங்கே, தானியேலுக்கு எதிராக சதி செய்தவர்கள் தாம் செய்த சதியினால் தாமே அழிந்தார்கள். இரு சந்தர்ப்பங்களிலும் இவர்கள் ஆச்சரியமாக வெளியே வந்ததால், அதிகாரத்திலிருந்த ராஜாக்கள் இருவரும், இவர்களின் தேவனே தேவன் என்று பயத்தோடே அறிக்கை செய்தார்கள்.\r\n\r\nஇந்தப் புறஜாதி ராஜாக்கள் தேவனுக்குப் பயந்ததன் காரணம் என்ன? இவரே வானத்திலும் பூமியிலும் அடையாளங்களையும் அற்புதங்களையும் செய்கிறவருமாயிருக்கிறார் என்று தரியு ராஜா எழுதியதன் உண்மைக் காரணம் பெரிய அற்புதத்தைக் கண்ணால் கண்டான் என்பதல்ல. உண்மையில் நடந்தது என்ன? தன் தேவன்பேரில் தானியேல் கொண்டிருந்த உண்மைத்துவம், வைராக்கியம், தேவன் நிமித்தம் எதையும் இழந்துவிடவும் தயங்காத உறுதி இவைகள்தான் ராஜாவை அசைத்தது. மரணவாசலிலும் ஓலமிட்டுப் புலம்பாமல், தன் பக்தியை மறுதலித்துவிடாமல், எந்தப் பெரிய ராஜாவின்முன்னும் தன் தேவனைக் காட்டிக்கொடுக்காமல், கொடூர மரணத்தை, அதிலும் அநியாய குற்றச்சாட்டினால் வந்த மரணதண்டனையையும் சந்திக்க ஆயத்தமாயிருந்த தானியேலின் உண்மைத்துவம்தான் ராஜாவைத் திகைக்கவைத்தது.\r\n\r\nசிறுவயதிலிருந்து தானியேலின் சம்பவத்தைப் படித்திருக்கும் நாம், அவருக்கிருந்த உண்மைத்துவத்தில் எவ்வளவு தூரம் சிறந்து விளங்குகிறோம் என்பதை சிந்தித்துப் பார்ப்போம். தேவனுக்காக நாம் காட்டிய வைராக்கியம் எத்தகையது? சிங்கத்தின் வாயைக் கட்டிப்போட்டவர் இன்று, சாவின் கூரையே ஒடித்துப்போட்ட வல்லமையோடு வாழுகிறார். நாம் அவரை எந்த விதத்தில் அணுகுகிறோம்? நாம் அவருக்கு உண்மையாயிருப்போமானால் நமது வாழ்விலும் அவர் பெரிய காரியம் செய்வார். நம்மையும் சாட்சியாய் நிறுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, வாழ்வின் எந்தெந்தப் பகுதியில் நான் உமக்கு உண்மையில்லாமலிருக்கிறேன் என்பதையுணர்த்தி என் வாழ்வை சீர்ப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}