{
  "uniqueid": "20240923112733_262cafed",
  "date": "2024-09-23",
  "title": "உறுதியான விசுவாசம்",
  "key_verse": "27_6:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 26:3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தானியேல்… தன் தேவன்பேரில் விசுவாசித்திருந்தபடியால், அவனில் ஒரு சேதமும் காணப்படவில்லை.’ (தானியேல் 6:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயங்கரமாய்ச் சுழன்றடிக்கும் சூறாவளி காற்று, மணிக்கு நூற்றுக்கணக்கான வேகத்தில் வீசி பல கூரைகளை வாகனங்களை மனிதரைக்கூட தூக்கிச் சென்ற சம்பவங்களை நாம் கேள்விப்பட்டிருக்கிறோம். அதன் சுழற்சி வேகத்தைக் கணக்கிட்ட விஞ்ஞானிகள் அது சுழன்றடிக்கும்போது அதன் விட்டம்கூட பலநூறு மைல்களாக இருக்கலாம் என்று கணக்கிட்டிருக்கிறார்கள். ஆனால், சுழன்று செல்லும் அந்த சூறாவளியின் மத்தியில் ஏறத்தாழ இருபதுமைல் விட்டத்திற்கு ஒரு அமைதலான பகுதியும் உண்டு என்று சொல்லுகிறார்கள். சுற்றிவர அகோர காற்று, பயங்கர மழை, நடுவிலோ அமைதியான ஒரு பகுதி.\r\n\r\nஅப்படிப்பட்ட ஒரு அமைதியான பகுதியிலேதான் தானியேல் இருந்தார் என்பதுதான் அவர் தேவன்பேரில் கொண்டிருந்த விசுவாசமாகும். இரைக்காகக் காத்திருந்து கெர்ச்சிக்கின்ற சிங்கங்களின் மத்தியில்போய் விழுந்த தானியேல், ஒரு பயங்கர சுழற்காற்றில் அகப்பட்டவர்போலானார். ஆனால், அந்த சுழற் காற்றின் மத்திய பாகம் எது என்பது தானியேலுக்கு நிச்சயமாய் தெரிந்திருந்தது. அந்த ‘மத்தியில்’ தேவதூதர்கள் நின்றதால் தானியேல் பயப்படவில்லை. அப் பயங்கரத்திலும் தேவசமாதானமும் அமைதியும் அவருக்குள் நிறைந்திருந்தது. இதுதான் விசுவாசம். விசுவாசம் என்பது நாமாக உருவாக்குவதில்லை. அது தேவனிடத்திலிருந்து ஊற்றப்படவேண்டும். அதற்கு, அவரோடு உறுதியான உறவு நமக்கு வேண்டும். அந்த விசுவாசம் நம்மில் செயற்பட நம்மை அர்ப்பணிக்கவேண்டும். விசுவாசம் சோதிக்கப்படும்போதும் உறுதியாய் நிற்க வேண்டும். இதில் எங்கே தவறினாலும் எல்லாம் தவறிப்போய்விடும்.\r\n\r\nநாம் சிங்கக்கெபிக்குள் போடப்படாமல் இருக்கலாம். ஆனால் வயது வித்தியாசமின்றி, தராதரப் பாகுபாடின்றி, அநேகமாக நாம் அனைவருமே இப்படிப்பட்ட சூறாவளிக் காற்றின் கோரத்திற்கு அகப்பட்டிருக்கலாம். எப்படியாயினும் சூறாவளியையும் தனது கட்டுப்பாட்டில் வைத்திருக்கும் தேவன், தமது குமாரன் இயேசுகிறிஸ்துவில் முழு நம்பிக்கை வைத்திருக்கும் யாவருக்கும் ஒரு அமைதியையும் சமாதானத்தையும் வைத்திருக்கிறார். ஏனெனில் அது அவரது வாக்கு. ‘உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக் கொள்வீர்’ (ஏசா.26:3). வாக்களித்தவர் வாக்குமாறார். புற்றுநோயா அல்லது வேறெதுவுமா, மன வியாகுலமா, எதுவானாலும் அதன் மத்தியில் இருக்கப் பிரயாசப்படுவோம். எல்லாவற்றையும் அவரிடமே விட்டுவிடுவோம். அவர் நமக்குப் பாதுகாப்பையும் ஆறுதலையும் நிச்சயம் தருவார். தானியேலின் தேவன்தானே நமது தேவன்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சூழ்நிலை எதுவாயினும் எப்போதும் உம்மையே உறுதியாய் பற்றியிருக்கின்ற கிருபையை எனக்கு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}