{
  "uniqueid": "20240921112738_12456fc6",
  "date": "2024-09-21",
  "title": "நீ தேவனுக்கு சாட்சியாயிரு!",
  "key_verse": "27_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைத் தப்புவிப்பார்.’ (தானியேல் 6:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதைச் சொன்னது ஒரு புறஜாதி ராஜா. தானியேலுக்கு விரோதமாக சதி நடந்துவிட்டதை உணர்ந்தும், அவரைத் தப்புவிக்க ராஜாவால் முடியாத அளவுக்கு காரியம் இறுகிவிட்டிருந்தது. தன் கட்டளைக்குத் தானியேல் கீழ்ப்படியவில்லை என்று தெரிந்தும்கூட, ராஜா கோபப்படவில்லை. மாறாக, மனதிலே சஞ்சலப்பட்டானாம். தானியேலைத் தப்புவிப்பதற்காக சூரியன் அஸ்தமிக்குமட்டும் பிரயாசப்பட்டுக்கொண்டிருந்தானாம். முடியாதபட்சத்தில் தண்டனை நிறைவேற்றப்பட்டது. தன்னால் எதுவுமே முடியாது என்று கண்டபோதுதான் தானியேல் ஆராதிக்கிற தேவனாவது அவரைக் காப்பாற்றவேண்டுமே என்ற ஆதங்கத்துடன்தான் ராஜா அப்படிச் சொன்னான். இல்லையானால் நெஞ்சு அடித்துக்கொள்ள இரவு முழுவதும் உணவின்றி விழித்திருந்திருப்பானா? விடியற்காலையே எழுந்து ராஜா சிங்கங்களின் கெபிக்கு ஓடியிருப்பானா? துயரச் சத்தமாய், ‘தானியேலே, ஜீவனுள்ள தேவனுடைய தாசனே, நீ இடை விடாமல் ஆராதிக்கிற உன் தேவன் உன்னைச் சிங்கங்களுக்குத் தப்புவிக்க வல்லவராயிருந்தாரா’ என்று சத்தமிட்டிருப்பானா? இந்த ராஜாவுக்கு என்ன நடந்தது? தன்னை அவமதித்த தானியேலுக்கு இதுவே தகுந்த தண்டனை என்று சந்தோஷப்பட வேண்டியவன் துயரப்பட்டு கலங்கவேண்டியது என்ன?\r\n\r\nதேவபிள்ளையே, நாம் பலவிதங்களில் ஆண்டவரையே கேள்வி கேட்டு விசுவாசத்தில் தளர்ந்துபோகிறோம். ஆனால், இங்கே மெய் தேவனை அறியாத ஒருவன், ஒரு ராஜா, தன்னால் செய்யமுடியாததையும் தானியேலின் தேவன் செய்யவல்லவர் என்று நம்பும் அளவுக்கு தானியேலின் வாழ்க்கை எப்படி இருந்திருக்கும் என்று சிந்தியுங்கள். தேசாதிபதிகள் கணக்கு ஒப்புவிப்பதைக் கண்காணிப்பதற்கு பிரதானிகளை ஏற்படுத்தி, அவர்கள் யாவருக்கும் தானியேலையே அதிகாரியாக்க நினைக்குமளவுக்கு இந்த ராஜா தானியேலைக் குறித்து அறிந்திருந்தான். அந்தளவுக்கு தானியேல் நற்குணசாலியாக, அன்பு நிறைந்தவராக, உண்மையும் நேர்மையும் உள்ளவராக இருந்தார். அதற்குக் காரணம் அவர் இடைவிடாமல் ஆராதிக்கிற தேவன்தான் என்பதை சாட்சியாக வாழ்ந்து காட்டினார். ராஜா தேவனை ஏற்றுக்கொள்ளாவிட்டாலும், தானியேலின் தேவனாவது அவனைத் தப்புவிக்கவேண்டுமே என்று வாஞ்சிக்குமளவுக்கு தானியேலின் வாழ்க்கை இருந்தது. இன்று பிறமக்கள் நம்மில் தேவனைக் காண்கிறார்களா? நமது வருத்தம் துன்பத்தில், தப்பமுடியாத நெருக்கமான சூழ்நிலையில், ‘அவர்கள் ஆராதிக்கின்ற தேவன் அவர்களைத் தப்புவிப்பார்’ என்று பிறமக்கள் நம்மில் நேசம் காட்டுமளவுக்கு நமது வாழ்வு சாட்சியாக இருக்கிறதா? நமது தேவைகள் தான் நமக்குப் பெரிதாயிருக்கிறது. அதை தேவகரத்தில் விட்டுவிட்டு, ‘உமக்கு சாட்சியாக வாழ பெலன் தாரும்’ என்று கேட்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்வே உமக்கு ஆராதனையாக மாறவேண்டும். பிறர் மத்தியில் என்றும் உமக்கே சாட்சியாக வாழ பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}