{
  "uniqueid": "20240920112741_72715f8a",
  "date": "2024-09-20",
  "title": "ஜெபி! தொடர்ந்து ஜெபி!",
  "key_verse": "59_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனிடத்தில் சேருங்கள், அப்பொழுது அவர் உங்களிடத்தில் சேருவார்.’ (யாக்கோபு 4:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபிக்க முடியாதபடி நமது இருதயத்தை அழுத்தும் பாரம் எது? ஜெபத்தை அசட்டை செய்வது ஒன்று; மனதில் பாரம் அழுத்தும்போது, நெருக்கங்கள் பயமுறுத்தும்போது ஜெபிக்கமுடியாமல் தவிப்பது அல்லது வெறுப்படைந்து ஜெபிப்பதை விட்டுவிடுவது இன்னொன்று. முன்னானதற்கு இடமளித்தால் நமக்கு ஜீவனே போய்விடும். பின்னானதன் தாக்கத்திற்கு தொடர்ந்து இடமளித்தால் சர்வ வல்லவருடனான உறவையே துண்டித்துப்போட இது வழி வகுத்துவிடும்.\r\n\r\nபத்திரத்தில் ராஜா கையெழுத்திட்டது தெரிந்தும் தானியேல் ஜெபித்தார்; தேவனை ஸ்தோத்தரித்தார். அன்று மாத்திரம், சூழ்நிலைக்குப் பயமடைந்தோ, சோர்வடைந்தோ, அல்லது, 80 வயது வரைக்கும் தேவனையே நம்பியிருந்து என்ன பலன் என்று வெறுப்படைந்தோ ஜெபிப்பதை நிறுத்தியிருந்தால் இந்த அருமையான 6வது அதிகாரத்தை நாம் வேதாகமத்தில் கண்டிருப்போமோ, யாரறிவார்? மரண ஆபத்திலும் ஜெபிக்கக்கூடியவராக இருந்ததற்கு ஒரு முக்கிய காரணம், ‘தான் முன் செய்துவந்தபடியே’ இதுதான். இந்த 80 வயதுவரைக்கும் அவரை உண்மையிலும் நேர்மையிலும் நிலைநிறுத்தியது ஜெபம். தேவனற்ற பட்டணத்திலும் தேவனுக்கு சாட்சியாய் நிற்க பெலனளித்தது ஜெபம். நேபுகாத் நேச்சார் சொப்பனத்திற்கு அர்த்தம் கேட்டபோது தானியேலும் அவரது தோழர்களும் ஜெபித்துத்தான் ஜெயித்தார்கள். இவற்றை தானியேல் மறக்கவில்லை. இவற்றோடு ஒப்பிடும்போது, இந்த அதிகாரிகள் எம்மாத்திரம்! தானியேல் ஜெபித்தார். ஸ்தோத்தரித்தார். அவருக்கு ஜெபம் வாழ்வின் மூச்சாக இருந்தது.\r\n\r\nதேவபிள்ளையே, என்னதான் நேர்ந்தாலும் ஜெபத்தை நிறுத்திவிடாதே. ஜெபிக்கமுடியாத அழுத்தங்கள் நேரிடும்போது, ‘ஜெபிக்கப் பெலன் தாரும்’ என்று ஜெபி. உன்னத பெலன் உனக்கு வரும். நெருக்கடிகளில் தேவனுடைய மகத்துவங்களை நினைத்து அவரைத் துதித்துப் பழகு. இதுவரை அவர் நடத்திய வழிகளை நினைத்து நன்றி செலுத்திப்பார். உன் சுமைகளை தேவனிடம், தேவனிடம் மாத்திரம் இறக்கிப்பார். அது ஒரு சுகமான அனுபவமாகிவிடும். தேவனோடுள்ள உறவை நிறுத்தினால் நமக்கு வாழ்வு ஏது? ஜெபத்திற்குள் போவது என்பது தேவசிங்காசனத்தண்டையில் சேரும் மகிழச்சியான நேரம். அதை விட்டுவிடலாமா! அன்று சிங்கங்களின் வாய் அடைக்கப்படவேண்டுமென தானியேல் ஜெபிக்கவில்லை. தேவனை நினைத்து ஸ்தோத்திரம் பண்ணினார். எல்லாவற்றையும் நன்மைக்கு ஏதுவாக முடியப்பண்ண தேவனுக்கு முடியும் என்று விசுவாசித்தார். அது அப்படியே ஆகவில்லையா? அப்புறம் ஏன் நமக்குச் சந்தேகம்! இப்பொழுதே எழுந்து ஜெபிப்போமா."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என் ஆவி பிரிந்து உம்மண்டை வரும்வரைக்கும், எதைவிட்டாலும், ஜெபிப்பதை மாத்திரம் விட்டுவிடாதிருக்க உம் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}