{
  "uniqueid": "20240919112744_7fffffff",
  "date": "2024-09-19",
  "title": "மெய்யாகவே நம்புகிறாயா?",
  "key_verse": "19_46:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்.’ (சங்கீதம் 46:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தரை நம்புகிறோம் என்று சொல்லுகிறோம்; எவ்வளவு தூரம் நம்புகிறோம் என்பது ஒரு நெருக்கம் அல்லது ஒரு ஆபத்து நேரிடும்போதுதான் தெரியும். ‘நம்புகிறோம்’ என்றால் அவருக்கு விரோதமான அல்லது பிடிக்காத காரியங்களில் ஈடுபடுவோமா? தேவனை நம்பி நடக்கும்போது ஆபத்து நேரிடாது என்பது அல்ல; ஆபத்து வந்தாலும், நாம் தேவனை மெய்யாகவே நம்பி அவரோடு இருந்தால், அவரும் நம்மோடுகூட இருப்பார் என்பதுதான் அவரைக் குறித்து நமக்கிருக்கும் நம்பிக்கை.\r\n\r\nஇந்த நம்பிக்கை அன்று தானியேலுக்கு இருந்தது. அமுலாக்கப்பட்ட புதிய கட்டளைக்கு மாறாக தான் நடப்பது தெரிந்திருந்தாலும் தானியேல் தன்னை ஒளித்துக் கொள்ளவேயில்லை. ஜன்னல்களை மூடிவிட்டும் ஜெபிக்கவில்லை. கட்டளைப்படி ஜெபிக்காமல் விட்டாலும்கூட, இந்த 30 நாட்களுக்குள் எதிரிகள் எப்படியாவது குற்றம்பிடித்தே தீருவார்கள் என்பது அவருக்குத் தெரியும். அடுத்தது, அவர் தன்னை ஒளித்திருந்தால், மற்ற அரசாங்க அதிகாரிகளுக்குப் பயந்துவிட்டார், இதுவரை அவர் ஜெபித்ததெல்லாம் வெறும் பொய் என்பதே அர்த்தமாகிவிடும். சிங்கங்களுக்குப் பயந்து தேவனைவிட்டு விலக தானியேல் துணிகரம் கொள்ளவில்லை. ஏனெனில் எல்லாக் கட்டுப்பாடும் தேவ கரத்தில் உண்டு என்பது அவருக்குத் தெரியும். அவர் தேவனை நம்பினார். ராஜாவிடமிருந்தோ மனுஷரிடமிருந்தோ பாதுகாப்பையோ உதவியையோ நாடவில்லை. ஆகையால்தான் மரணபயமுறுத்தல்கூட அவரை ஒன்றும் செய்யமுடியவில்லை. அந்த நிலையிலும் தேவனுடைய மகத்துவங்களை நினைத்து அவர் தேவனை ஸ்தோத்தரித்தார் என்றால் அவருடைய உறுதியான மனதை நாம் கணக்கிட்டுப் பார்க்கலாம்.\r\n\r\n“ஆபத்துக்காலத்திலும் அனுகூலமான துணை தேவன் ஒருவரே” என்பதை சங்கீதக்காரனும் அனுபவித்திருந்தார். ஆகையால்தான் அமர்ந்திருந்து தேவன் யார் என்பதை அறிந்துகொள்ளும்படி கூறியுள்ளார். நமது நம்பிக்கையை யாரில் வைத்திருக்கிறோம்? ஆபத்தில் நாம் யாரை அதிகமாக நம்புகிறோம்? யார் உதவியை நாடுகிறோம்? ஜெபிக்கக் கஷ்டமான வேளைகள்தான் நாம் அதிகமாக ஜெபிக்கவேண்டிய நேரம் என்று ஒருவர் சொன்னார். வாழ்வில் என்னதான் நேர்ந்தாலும், என்ன தடைதான் வந்தாலும், சோர்வு நித்திரை வந்தாலும் சீரான ஜெபத்திலே நாம் உறுதியாகத் தரித்திருப்போமானால் நம்மை எதுவும் அசைக்கமுடியாது. அந்த ஜெபவேளையை வேறெதற்கும் விட்டுக்கொடுத்தால் நாம் தேவனை நம்புவது எவ்வளவுதூரம் உண்மையாகும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, வாயினால் அல்ல, என் முழு உள்ளத்தோடும் உம்மையே சார்ந்து, எந்நிலையிலும் ஜெபத்தைக் கைவிடாமல் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}