{
  "uniqueid": "20240918112747_7fffffff",
  "date": "2024-09-18",
  "title": "ஜெபத்தில் உறுதியாயிரு!",
  "key_verse": "27_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம்பண்ணி, ஸ்தோத்திரம் செலுத்தினான்.’ (தானியேல் 6:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலய ஆராதனைக்குப் போகும்போது உங்கள் கையடக்கத் தொலை பேசியை என்ன செய்வீர்கள்? அது இல்லாமல் வெளியே புறப்படுவதே அரிதாகிவிட்டபோது, ஆலயம் என்ன விதிவிலக்கா? கையடக்கத் தொலைபேசியை அடக்கி வையுங்கள் என்று ஆலயச்சுவரில் எழுதி ஒட்டிவைக்கவேண்டிய பரிதாபம் இன்று ஏற்பட்டிருக்கிறது. இதே சுவரில் ஒரு விரல் தோன்றி, நீ தராசில் நிறுக்கப்பட்டுக் குறையக் காணப்பட்டாய் என்று எழுதினால் என்ன செய்வோம்?\r\n\r\nஅன்று தேவனிடம் ஜெபிக்கமுடியாதபடி ஒரு சட்டம் இயற்றப்பட்டது. மீறுபவர்கள் சிங்கங்களுக்கு இரையாவது நிச்சயம். ஒரு விஷயத்தைக் கவனிக்க வேண்டும். இங்கே, பகிரங்கமாக ஒரு சிலையை வைத்து, அதன் முன்னே விழுந்து வணங்கியாக வேண்டும் என்று கட்டளை பிறப்பிக்கப்படவில்லை. ராஜாவைத் தவிர வேறு மனுஷரிடமோ தெய்வத்திடமோ விண்ணப்பம் பண்ணகூடாது என்பதுவே சட்டம். நாமாயிருந்தால், ஒரு 30 நாட்கள்தானே, ஒரு விண்ணப்பமும் செய்யாமல், அல்லது தேவன் இருதயத்தைத்தானே காண்கிறார் என்று சொல்லி முழங்காற்படியிடாமல் இரகசியமாக, கண்களைக்கூட மூடாமல் மனதிலே ஜெபித்துவிட்டு இருந்திருப்போம். நான் மனதிலே ஜெபிப்பதை யார் நிறுத்த முடியும் என்று வீரமும் பேசுவோம். ஆனால் தானியேலோ தன்னைச் சுற்றியுள்ள ஆபத்தை உணர்ந்தும், ஸ்தோத்திரத்தோடே ஜெபித்தாராம்.\r\n\r\nஅதிபதிக்குக் கீழ்ப்படிவது தேவசித்தம். ஆனால் அந்தக்கீழ்ப்படிதல் தேவனை விட்டு நம்மைப் பிரிக்குமானால் அது நமக்குத் தேவையில்லை. அடுத்தது இன்று, இப்படியான தடைகள் நமக்கில்லை. ஆனால், ஜெபவேளையில் தொலைபேசி மணிச்சத்தம் கேட்டால் என்ன செய்கிறோம். பக்கத்தில் தொலைபேசியை வைத்துக்கொண்டுதான் ஜெபத்தையே ஆரம்பிக்கின்றோம். ஆகக்குறைந்தது யார் பேசுகிறார்கள் என்றாவது பார்த்துவிட்டுத்தான் ஜெபத்தைத் தொடருவோம். ஒரு பிறந்தநாளில் ஆசீர்வாதத்திற்காக ஜெபம் ஏறெடுக்கப்படும். அப்போது ஒருவர் வாழ்த்துவதற்கு தொலைபேசியில் அழைத்தால் எதை நாடுவோம்? தேவ ஆசீர்வாதமா? அல்லது மனுஷ ஆசீர்வாதமா? இன்று நமது ஜெப வாழ்வைக் குழப்ப ஏராளமான காரியங்கள் நம்மைச் சுற்றி வலைப்பின்னலாக நின்று நெருக்குகின்றன. தொலைக்காட்சி நாடக நேரங்களுக்கு ஏற்றபடி ஜெப நேரத்தைச் சரிசெய்வோரும் பலர் உண்டு. அதேநேரம் சில குடும்பங்களில் குடும்ப ஜெபத்திற்கென்று நிலையான நேரம் அமைத்து ஜெபிக்கின்ற குடும்பங்களும் உண்டு. என்ன வந்தாலும், ஆண்டவருக்குக் கொடுக்கின்ற சில மணித் துளிகளையாவது வேறு காரியங்கள் களவாடும்படி விட்டுவிடாமல் வைராக்கியத்தோடு நமது ஜெபவாழ்வில் உறுதியாக வளருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் ஜெபவாழ்வை உறுதிப்படுத்தும். எந்தச் சூழலும் எனக்குள் பற்றி எரியும் ஜெபஆவியை அவித்துப்போடாதபடிக்கு அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}