{
  "uniqueid": "20240530074531_43507859",
  "date": "2024-05-30",
  "title": "தெரிவுசெய்வதில் உதவாத இருமனம்",
  "key_verse": "59_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருமனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாயிருக்கிறான் (யாக்கோபு 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த வருடத்தில் அல்லது கடந்த நாட்களில் எதையாவது தெரிந்தெடுக்கும் நிலை வந்தபோது நீங்கள் தடுமாறியதுண்டா? “அதுவா, இதுவா” என்ற சோதனையை நாம் அநேகமாக ஒவ்வொரு நாட்களும் சந்திக்கிறோம். இவ்விரு சொற்களுக்கிடையே நமது மனம் அலைமோதிக்கொண்டே இருக்கிறது. இன்று ஏதாவது தீர்மானம் அல்லது முடிவுவெடுக்க வேண்டிய மனதோடு போராடிக்கொண்டிருக்கும் தேவபிள்ளையே, ஓய்வின்றி பொங்கியெழுந்து உருண்டு வரும் கடலலைகளை கவனித்திருக்கிறீர்களா? காற்று, காலநிலை மாற்றங்கள், கடல் கொந்தளிப்புக்கள் என பல காரணங்களால் உண்டாகும் விசைக்குட்பட்டு அந்த அலைகள் உருண்டோடிக்கொண்டே இருக்கின்றன. அதனால் ஒருபோதும் அந்த அலைகளால் அமைதியாக இருக்கவேமுடியாது.\r\n\r\nஉறுதியான தெளிந்த மனம், சந்தேகமற்ற சலனமற்ற சிந்தனை, இவை இல்லாத நமது வாழ்க்கையானது இந்த அலைகளைப்போலவே முட்டி மோதிக்கொண்டேயிருக்கும். இவ்விதம் அலைபாயும் உள்ளத்திற்கு, தேவனுடைய வழிகளை உறுதியாக அறியவும் நம்பவும் கஷ்டமாகவே இருக்கும். தேவனுடைய பிரமாணங்கள் ஒருபுறம்; நமது சொந்த உணர்வுகளும், அதற்கேற்ப உலகம் காட்டும் வழியும் மறுபுறம். இவற்றுக்கிடையே நமது மனம் அலை மோதும்போது எப்படி நம்மால் அமைதியாக வாழ முடியும்? இந்த நிலைமை நீடிக்குமானால், தேவனுடைய வார்த்தையின் எச்சரிப்பை தவிர்த்து அல்லது மறந்து நமது தெரிந்தெடுப்பு, முடிவுகளை எடுப்போமானால் நாம் வாழ்வில் தோற்றுப்போவது உறுதி. ஒரு சந்தர்ப்பத்தில் “நாம் எந்தமட்டும் பொறுக்க முடியும்? ஆகவே ஒரு முடிவுக்கு வந்தேன்” என்று ஒரு விசுவாசி சொன்னார். அவர் எடுத்த முடிவோ வேதாகமத்திற்கு மாறான முடிவு என்பதை இன்னமும் அவரால் ஏற்றுக்கொள்ளவே முடியவில்லை என்பது துக்கத்துக்குரியதொன்று.\r\n\r\nஎனவே பிரியமானவர்களே, ஆண்டவர் பொறுத்திரு என்றால் நாம் பொறுத்திருக்கத்தான் வேண்டும். எந்தமட்டும்? என்ற கேள்வி நம்மை நிச்சயம் தடுமாற வைக்கும். விசேஷமாக வஞ்சகம் பெருத்துவிட்ட இந்த நாட்களில் நாம் ஆண்டவரிடத்தில் கேட்டு பெற்றுக்கொள்ள வேண்டிய அதிமுக்கியமான இரண்டு காரியம் உண்டு. ஒன்று, பகுத்தறியும் வரம்; இரண்டாவது, ஞானம். இவற்றை ஆண்டவரிடம் கேட்பது மாத்திரமல்ல, அவர் அதை நமக்குத் தருகிறார் என்றும் விசுவாசிக்கவும் வேண்டும். அதன்பின் நீங்கள் ஜெபித்து எடுக்கும் முடிவுகள் நிச்சயம் தேவசித்தத்திற்கு ஏற்றதாகவே இருக்கும். இருமனமாய் அலைமோதுகின்ற மனம் நிலைபெறாது. ஆகவே, தேவனுடைய பாதத்தில் ஒருமனதை பெற்று செயல்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அலைமோதும் என் மனதை உம்மண்டை ஏறெடுக்கிறேன். இருமனம் எனக்கு வேண்டாம். எதிலும் உமது வார்த்தைக்கு மாத்திரம் செவி கொடுத்து உறுதியான முடிவெடுக்க என்னை நடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}