{
  "uniqueid": "20240916112752_54d2d957",
  "date": "2024-09-16",
  "title": "அநியாய குற்றச்சாட்டா?",
  "key_verse": "27_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:19-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தானியேலை அவனுடைய தேவனைப்பற்றிய வேதவிஷயத்திலே குற்றப்படுத்தும் முகாந்தரத்தைக்கண்டுபிடித்தாலொழிய….’ (தானியேல் 6:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குற்றஞ்சாட்டப்பட்டவர்களாய் துக்கமுகத்துடன் இருக்கின்றீர்களா? உங்களைக் குறித்துச் சாட்டப்பட்ட குற்றம்தான் என்ன? உலக விஷயங்களில் குற்றம் சாட்டப்பட்டிருப்போமானால் ஏதோவிதத்தில் அதற்கு நாமும் காரணராக இருக்கக்கூடிய சாத்தியம் இருக்கும். அதைச் சரி செய்ய முயற்சிப்போமாக. சாட்டப்பட்ட குற்றம் கிறிஸ்தவ விசுவாசத்திற்கு அடுத்ததாக இருக்குமானால், துக்கத்தை விட்டு சந்தோஷப்படுவோமாக. ஏனெனில், நம்மைக் குற்றப்படுத்த அவர்களுக்கு வேறு காரணமே கிடைக்கவில்லையல்லவா!\r\n\r\nநான்கு அந்நிய ராஜாக்களோடு பணிபுரிந்தவர் தானியேல். யாரும் அவரில் குற்றம் காண முடியவில்லை. அவ்வளவு தூரம் அவருடைய உண்மைத்துவமும் நேர்மையும் தேவபக்திக்குள்ளே மறைந்திருந்தது. இதனால் எல்லா ராஜாக்களும் அவரை மதித்தார்கள். உயர் பதவிகளைத் தருவதற்கு முன் வந்தார்கள். ஒரு யூதனுக்கு இப்படிப்பட்ட உயர்நிலை கிடைக்க யார்தான் சம்மதிப்பர். தானியேலின்மீது பொறாமை கொண்ட அதிகாரிகள் யாவரும் ஒன்றிணைந்து, தானியேலுக்கு எதிரான காரணங்களைத் தேடியும் அவர்களால் காணவே முடியவில்லை. இறுதியில், ‘இவனை வீழ்த்த இவன் வழியில் போனாலொழிய முடியாது’ என்ற முடிவுக்கு வந்தனர். அதாவது தானியேலுடைய பக்தி வாழ்வை அவர்கள் எவ்வளவாகக் கவனித்திருக்கின்றனர் என்பது விளங்குகிறதல்லவா.\r\n\r\nஒருநாள் நடுஜாமத்திலே அயர்ந்த நித்திரையில் கனவு கண்டு சத்தமிட்டுவிட்டேன். என்னைத் தூக்கத்திலிருந்து எழுப்பி, குடிக்கத் தண்ணீரும் கொடுத்து விட்டு, ‘ஒவ்வொரு நாளும் ஜெபித்துவிட்டுத்தானே தூங்குவீர்கள்; அப்படியிருக்க ஏன் இப்படி தூக்கத்தில் சத்தமிடவேண்டும், உங்கள் ஜெபம் பொய்யா?’ என்று கேட்டான் வீட்டில் வேலை செய்த பையன். அவன் ஒரு புறமதத்தான். எதனையும் கிறிஸ்தவத்துடனேயே முடிச்சுப்போட்டுப் பேசுவான். குற்றம் பிடிக்க முகாந்திரமில்லாவிட்டால், தேவனுடைய காரியங்களிலாவது அநியாயமாகக் குற்றம் பிடிக்க இவ்வுலகம் தருணம் பார்த்திருக்கும். ‘இந்த ஆலயத்தை மூன்று நாட்களில் கட்டி எழுப்புவேன் என்று சொன்னான்’ என்பதே ஆண்டவருக்கு எதிரான குற்றச்சாட்டாயிருந்தது. அந்த உலகம் நம்மையும் விட்டுவைக்குமா? அதற்காக நாம் பின்வாங்கிப் போகலாமா? உலகம் தந்திரமாக வலைவீசும். நாம் ஜாக்கிரதையாக அந்த வலைக்குள் அகப்படாமல் கர்த்தருக்குள் உறுதியாக இருப்போமானால், சகல கட்டுப்பாடும் தேவகரத்திலேயே உண்டு என்பதையும், தேவனே நமக்காகப் போராடுகிறார் என்பதையும் நிச்சயம் கண்டுகொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலக நிலையில் குற்றஞ்சாட்டப்படாமல் உம்மோடுள்ள உறவினிமித்தம் சாட்டப்படும் குற்றத்திற்காக நன்றி கூறுகிறேன். எந்நிலையிலும் பின்வாங்கிப் போகாமல் உம்மை மகிமைப்படுத்த உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}