{
  "uniqueid": "20240915112755_7fffffff",
  "date": "2024-09-15",
  "title": "மூன்று பண்புகள்",
  "key_verse": "51_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 1:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….உங்களையும் பரிசுத்தராகவும் குற்றமற்றவர்களாகவும்கண்டிக்கப்படாதவர்களாகவும் தமக்கு முன்நிறுத்தும்படியாக…’ (கொலோசெயர் 1:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உண்மையும் உத்தமமும் குறைகாணப்படாதவர்களுமாக, கிறிஸ்தவ நேர்மையிலும் பண்பிலும் நின்று பணி செய்ய மக்கள் தேவை’ இப்படியாக ஒரு விளம்பரத்தைப் பார்த்தால் நாம் என்ன சொல்லுவோம்? ஆனால் ஒருவர் இப்படிச் சொன்னார்: ‘கிறிஸ்தவ ஊழியத்திலேயே இப்படிப்பட்டவர்களைக் காணுவது அரிதாயிருக்கும்போது பொதுப்பணியிலும் அரசியலிலும் இக்குணாதிசயங்களை எப்படி எதிர்பார்ப்பது?’ சிலர், ‘இக்காலத்தில் இப்படியெல்லாம் ஜீவிப்பது கடினம்’ என்று முற்றுப்புள்ளி வைத்துவிடுகிறார்கள்.\r\n\r\nஆனால் தானியேலைக் குறித்து முக்கியமாக மூன்று பண்புகள் 6:4ஆம் வசனத்தில் கொடுக்கப்பட்டுள்ளது. ஒன்று, தானியேல் குற்றமற்றவர்; அதாவது, நேர்மையுள்ளவர். இரண்டாவது, அவர் உண்மையுள்ளவர்; அதாவது, நம்பிக்கைக்குரியவர். மூன்றாவது, அவர் குறைவற்றவர்; அதாவது, குறைகாணப்படாதவர், கவனக்குறைவான குற்றங்களில் அகப்பட்டு கண்டிப்பிற்கு உட்படாதவர். அந்நிய தேசம், அந்நிய மக்கள், அந்நிய கலாச்சாரம்; அரசியல் சூழ்நிலை இப்படிப்பட்ட நிலையில் இத்தகைய பண்புகளோடு தானியேல் வாழ்ந்தார் என்றால், ஏன் நம்மாலும் முடியாது? இவ்வுலகம் நேர்மையற்ற காரியங்களால் கறைபட்டுக்கொண்டே போகிறது என்றால் நாமும் அப்படியே வாழவேண்டுமா?\r\n\r\nநம்மைப் பரிசுத்தராகவும், குற்றமற்றவர்களாகவும், கண்டிக்கப்படாதவர்களாகவும் தமக்கு முன் நிறுத்தும்படியாக கர்த்தராகிய இயேசுகிறிஸ்து தமது மாம்ச சரீரத்தில் நமக்காக பாடுகளையும் மரணத்தையும் ஏற்றுக்கொண்டாரே. கிறிஸ்துவையே ஏற்றுக்கொள்ளாத உலகம், கிறிஸ்துவின் வழியில் நடப்பதனால்; நம்மையும் ஏற்றுக்கொள்ளாது. ஆனால், கிறிஸ்து தோற்றுப்போகவில்லையே! உண்மைத்துவத்துடன், தேவபயத்துடன், நேர்மையாக வாழும்போது நம்மைக் குற்றப்படுத்துகிறவர்கள் ஒருநாள் தலைகுனிவது நிச்சயம். ‘கிறிஸ்துவுக்கேற்ற உங்கள் நல்ல நடக்கையைத் தூஷிக்கிறவர்கள் உங்களை அக்கிரமக்காரரென்று உங்களுக்கு விரோதமாய்ச் சொல்லுகிற விஷயத்தில் வெட்கப்படும்படிக்கு நல்மனச்சாட்சியுடையவர்களாயிருங்கள்’ (1பேது.3:16). தானியேல், தேவனுக்கேற்ற வழியில் நடக்கவேண்டுமென்று அறிந்தவராய் மாத்திரமல்ல, அதை வாழ்ந்தும் காட்டினார். இன்று நாமும் தேவனுடைய வழியை அறிந்திருக்கிறோம். ஆனால் கஷ்டங்கள் நெருக்கங்கள் வரும்போது உண்மையும் நேர்மையும் மறைந்துவிடுகிறது. இது தேவனைத் துக்கப்படுத்தும், எத்தொழில் செய்தாலும், எந்நிலையில் இருந்தாலும் உண்மைத்துவத்தோடும், குற்றமற்றவர்களாகவும், குறைவற்றவர்களாவும் வாழ நம்மைத் தேவகரத்தில் ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: குற்றமற்ற தூய இரத்தத்தால் என்னை மீட்டுக்கொண்ட இயேசுவே, என் வாழ்வில் நீர் மகிமைப்படும்படி உண்மை வழியில் என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}