{
  "uniqueid": "20240914112758_2c13f753",
  "date": "2024-09-14",
  "title": "குற்றமற்றவனாயிரு!",
  "key_verse": "27_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 24:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உண்மையுள்ளவனாயிருந்தபடியால் அவன்மேல் சுமத்த யாதொரு குற்றமும் குறைவும் காணப்படவில்லை.’ (தானியேல் 6:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்ப்புகள் யாருக்குத்தான் வருவதில்லை? இன்னும் சொல்லப்போனால் ஒரு காரியத்திற்கு எதிர்ப்பு இல்லையானால், அது நல்ல காரியமா என்பது சந்தேகமே. ஏனெனில், இந்த உலகில் நற்காரியங்களுக்கு, அதாவது சுயநோக்கமில்லாமல், உண்மைத்துவத்தோடு செய்யப்படும் நற்காரியங்களுக்கு பாராட்டுக் கிடைப்பது மிக அரிது. இந்த எதிர்ப்புகளுக்குப் பயந்தால் நம்மால் எந்தவொரு விசேஷமான காரியத்தையும் செய்யவே முடியாது. குற்றம் காண எத்தனிப்பவன் எத்தனித்துக் கொண்டுதான் இருப்பான். அந்த சூழ்நிலையிலும் நமது உண்மைத்துவத்தை விடாது பற்றிக்கொண்டிருப்பதுதான் மெய்சாட்சி.\r\n\r\nதானியேல் செயற்திறன் உள்ளவராய் உண்மைத்துவத்தோடு பணிபுரிந்ததால் அவருக்கு எதிர்ப்புகள் உண்டாயிருந்தது. இப்படியாக நமது பணித்தளங்களிலும் வீட்டுக்காரியங்களிலும்கூட எதிர்ப்புகள் வரும்போது என்ன செய்யலாம்? முக்கியமாக, நமது அன்றாட வாழ்வில் நாம் கண்டனத்துக்குள்ளாகாதபடி வாழ்வைக் காத்துக்கொள்வது மிக அவசியம். அப்போது நமது வாழ்வில் ஒளிவு என்பது இராது. பிறரும் நம்மில் குற்றம் கண்டுபிடிக்க ஏதுவிராது. அதைத்தான் தானியேல் செய்தார். ஆனால், இந்தத் தானியேலைப்போல எத்தனைபேர் இருக்கிறோம்? இதனால்தான் “நான் தேவனுக்கும் மனுஷருக்கும் முன்பாக எப்பொழுதும் குற்றமற்ற மனச்சாட்சியை உடையவனாயிருக்கப் பிரயாசப்படுகிறேன்” (அப்.24:16) இந்த வார்த்தைதான் தன் முதிர்வயதிலும் ஊழியத்தைத் தக்கவைத்துக்கொள்ள ஜார்ஜ் முல்லர் அவர்களுக்கு ஊன்றுகோலாய் இருந்ததாம். ‘நாம் சீராக்கப்படாத விஷயங்களோடும், இரகசியப் பாவங்களோடும் வாழும்போது நம்முடைய ஆவிக்குரிய சுதந்திரத்தை இழக்கிறோம். அவை சாக்கடைகளாக நமக்கு மாறிவிடுகிறது. விரைவில் ஆவிக்குரிய பரிபூரண நிரப்புதலின் புத்துணர்வை நாம் இழந்துவிடுவோம். அப்படிப்பட்ட மனிதர்களுக்கு வயோதிப காலத்திலும் தேவனுக்கு ஊழியம் செய்ய ஆவிக்குரிய ரீதியாகவும் உளரீதியாகவும் சக்தி இருக்காது.’ (அஜித் பெர்னாண்டோ அவர்கள் எழுதியது)\r\n\r\nநமது அன்றாடக வாழ்விலே நாம் உண்மையுள்ளவர்களாக, ஒளித்து மறைக்க ஒன்றுமில்லாதவர்களாக வாழுவோமானால் நம்மை யார் குறைகாண முடியும்? நமது உள்ளான வாழ்வு தேவனுக்கு முன்பாக சுத்தமாக இருக்க வாஞ்சிப்போமாக. பிறர் குற்றம் காணத்தக்கதான காரியங்களை ஒழித்துவிடுவோமாக. குற்றம் ஏதும் செய்திருந்தாலும், தேவனிடம் அறிக்கையிட்டு, அதை விட்டு, அதன் பொறுப்பை ஏற்று நடக்கும்போது, தேவஆவியானவர் நம்மை நிறைத்து நடத்துவார். யாரும் நமக்கு விரல் நீட்டமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிறருடைய கண்டனத்துக்கு ஆளாகி உமது நாமத்திற்கு விரோதமாக சாட்சிகெட்டு வாழாதபடி இன்றே என்னைப் புதுப்பியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}