{
  "uniqueid": "20240913112800_7fffffff",
  "date": "2024-09-13",
  "title": "உண்மையுள்ளவனாயிரு!",
  "key_verse": "20_28:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான்.’ (நீதிமொழிகள் 28:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாலிபப் பிராயத்தில் சிறைக் கைதியாக பாபிலோனுக்குக் கொண்டு வரப்பட்ட தானியேலுக்கு இந்த 6ஆம் அதிகாரம் தொடங்கும்போது ஏறத்தாழ 80 வயது என்று நம்பப்படுகிறது. இத்தனை ஆண்டுகளும் மெய் தேவனை அறியாத மக்கள் மத்தியில் வாழ்ந்து, புறஜாதி அரசர்களிடம் நற்பெயர் பெற்று, அவர்களுக்குப் பணிபுரிந்து, இந்த முதிர்ந்த வயதிலும், மற்றுமொரு புறஜாதி ராஜாவின் மனதிலும் இடம்பிடிக்குமளவுக்கு தானியேலிடம் காணப்பட்ட விசேஷம் என்ன? தேவனை மறந்து, பிறதெய்வங்களை வணங்கி மக்களின் கவனத்தை ஈர்த்தாரா? ராஜாக்களின் விருப்பங்களை மாத்திரம் நிறைவேற்றினாரா? தனக்கு மேன்நிலை கிடைக்கவேண்டுமென்று குறுக்கு வழிகளை நாடினாரா? அல்லது, தேவன் அருளிய கிருபை வரத்தைப் பயன்படுத்தி தனது பெயரை நிலைநாட்ட முயற்சித்தாரா? இல்லை, மாறாக தானியேல் செய்ததெல்லாம் ஒன்றே ஒன்றுதான். “அவர் தன் தேவனுக்கு முன்பாக உண்மையாக வாழ்ந்தார்”. மற்ற எல்லாரைப் பார்க்கிலும் மிக நேர்மையாக நேர்த்தியாகப் பணிசெய்தார். புறவின ராஜாவின் கவனம் ஈர்க்கப்படுமளவுக்கு தானியேலின் வாழ்வில் ஒரு தனித்துவம் காணப்பட்டது. பாபிலோன் அரசாட்சி முடிந்து மேதிய ராஜா ஆளத்தொடங்கியபோதும், ராஜ்யம் முழுவதற்கும் தானியேலை அதிகாரியாக்க நினைக்குமளவுக்கு தரியு ராஜாவின் உள்ளத்தில் தானியேல் இடம் பிடித்தார் என்றால் அவருடைய உண்மைத்துவமே அதற்கு ஒரே காரணம்.\r\n\r\nகெட்டுப்போவதற்கு சூழ்நிலைகளைச் சாக்காகச் சொல்லுகிறவர்களும் சூழ்நிலைக்கேற்றபடி மாறாவிட்டால் வாழுவது கஷ்டம் என்று நியாயப்படுத்துகிறவர்களும் அநேகர். கிறிஸ்தவ ஸ்தாபனம் அல்லாத இடங்களில் உண்மைத்துவத்தோடு வேலை செய்வது கடினம் என்று சொல்லுகிற அநேகர் கிறிஸ்தவ ஸ்தாபனங்களுக்கே உண்மையாயில்லை. ஆனால், தானியேலின் வாழ்க்கை நமக்கெல்லாம் ஒரு சவாலாகவே அமைந்திருக்கிறது. சூழ்நிலைகள் ஒரே நிலையில் இருக்காது, அது மாறும். அப்படியானால் நாமும் எத்தனைதரம் தான் நம்மை மாற்றிக்கொள்வது? புறவின மக்களின் கவனத்தை ஈர்ப்பதற்கு கிறிஸ்தவர்களே பல சூட்சமமான வழிமுறைகளைப் பின்பற்றுவது ஏன்? தேவனுக்கு முன்பாக உண்மைத்துவமாக இருக்கின்ற ஒருவனை சூழ்நிலைகள் மாத்திரமல்ல, எந்த மனுஷனுமே அசைக்கமுடியாது. ஏனெனில் கர்த்தர் அவனுடனே கூட இருக்கிறார். அவனுடைய பணி தேவனுக்கென்று செய்யப்படுகிறது. தேவனே அவனது எஜமான். தேவனுக்கு முன்பாக உண்மைத்துவமாய் இருந்து நமது பணிகளை முன்னெடுப்போமாக. புறவினத்தார் முன்னிலையில் அது மெய்யான சாட்சியாக இருக்கும். கர்த்தர் நம்மை நிச்சயம் ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சூழ்நிலைகளுக்கு அடிமையாகிவிடாமல், என்றும் உமக்கு முன்னே உண்மைத்துவமுள்ளவனாய் வாழ நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}