{
  "uniqueid": "20240912112803_7fffffff",
  "date": "2024-09-12",
  "title": "இன்றே சரி செய்!",
  "key_verse": "27_5:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:23-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மெனே, மெனே, தெக்கேல், உப்பார்சின் ….’ (தானியேல் 5:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த எழுத்துக்கள் அரேமிய பாஷையில் நிறை அல்லது பணத்திற்கு வழங்கப்பட்டது என்று அறியப்படுகிறது. ஆனால், பாபிலோனிய ஞானிகளுக்கு எதற்காக, இந்த இடத்தில், ராஜா காணும்படிக்கு ஒரு விரல் தோன்றி சுவரில் எழுதியது என்பது புரியவில்லை. ஏனெனில், அதன் நேரடி அர்த்தம் அந்த இடத்திற்குப் பொருத்தமானது அல்ல. அதில் ஒரு உள்ளர்த்தம் இருந்தது. அதனை தேவன், தானியேலுக்குத்தான் விளங்கவைத்தார். ‘உன் ராஜ்ய காலம் மட்டிடப்பட்டு முடிவுக்கு வந்தது. நீ தராசில் வைத்து நிறுக்கப்பட்டு குறையக் காணப்பட்டாய். உன் ராஜ்யம் பிரிக்கப்பட்டு மேதிய பெர்சியருக்குக் கொடுக்கப்பட்டது’. இதுதான் சொல்லப்பட்ட அர்த்தம். இதில் நாம் கவனிக்கவேண்டிய விஷயம் என்னவெனில், இது எப்போது நடக்கும் என்று சொல்லப்படவில்லை. அது தானியேலுக்கும் தெரியாது. ஏனெனில் அது வெளிப்படுத்தப்படவில்லை.\r\n\r\nஅதிகாரமும் பராக்கிரமமும் செல்வமும் பெல்ஷாத்சாரிடம் நிறைந்திருந்தாலும் அவனுடைய ராஜ்யபாரமோ சீர்கேடுகள் நிறைந்ததாய் இருந்தது. அதிகாரம் அவன் கண்களை மறைத்ததால் நேபுகாத்நேச்சாருக்கு நிகழ்ந்தவற்றை துச்சமாக எண்ணி, தேவனையே அவமதித்தான். ஆனால், தேவனுடைய நியாயத்தீர்ப்பு வந்தபோது அவனுடைய அதிகாரமோ செல்வமோ அவனுக்கு உதவவில்லை. தேவனின் நியாயத்தீர்ப்பின் முன்னால் அவனால் நிலைநிற்கவே முடியவில்லை. அவன் தானியேலுக்குச் செய்வேன் என்று வாக்குப்பண்ணியதைச் செய்யக் கட்டளையிட்டான். ஆனால், அது செய்யப்பட்டதா இல்லையா என்பது தெரியாது. ஏனெனில் அன்று இராத்திரியிலேயே பெல்ஷாத்சார் கொலை செய்யப்பட்டான். இவ்வளவு சீக்கிரத்தில் தீர்ப்பு நிறைவேறும், தான் செத்துவிடுவேன் என்று அவன் நினைத்திருப்பானா?\r\n\r\nபெல்ஷாத்சாருக்கும், அனனியா தம்பதிகளுக்கும் நேர்ந்ததுபோல இன்றும் நேரிட்டால் பயம் உண்டாகுமே என்று நாம் பேசிக்கொள்வதுண்டு. அப்படியானால் நமது கதியும் கேள்விக்குறிதான். நாம் உயிரோடு வாழும் ஒவ்வொரு விநாடியும், நாம் மனந்திரும்பும்படி தேவன் நமக்குக் கிருபையாக அருளும் தருணங்கள். இத்தருணங்கள் நீக்கப்படுமுன்னதாக வாழ்வைச் சீர்ப்படுத்துவோமாக. நான் ஒன்றும் செய்யவில்லையே என்று யாரும் சொல்லமுடியாது. தராசில் வைத்து நிறுக்கப்படுவோமானால் குறையக் காணப்படுவது உறுதி. குறை தெரிந்தாலும், நியாயத்தீர்ப்பு எப்போ வரும் என்பதுவும் தெரியாது, அந்நாளில் நம்மை எதனாலும் தப்புவிக்கவும் முடியாது. ஆகவே, தேவன் குறை என்று காணும் இடங்களைச் சரி செய்ய இன்றே தேவகரத்தில் நம்மைத் தருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் குறை என்று நீர் காண்கின்றவைகளை எனக்கு உணர்த்தி அதை இன்றே சரி செய்ய உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}