{
  "uniqueid": "20240910112806_033bb633",
  "date": "2024-09-10",
  "title": "இரண்டு குற்றங்கள்",
  "key_verse": "19_96:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 96:1-13; தானியேல் 5:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மகிமையும் கனமும் அவர் சமுகத்தில் இருக்கிறது, வல்லமையும் மகத்துவமும் அவர் பரிசுத்த ஸ்தலத்திலுள்ளது.’ (சங்கீதம் 96:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெல்ஷாத்சார் செய்தது மகா குற்றம் என்றார் ஒருவர். வெறும் பாத்திரந்தானே, அதைப் பாவித்ததில் என்ன தப்பு என்றார் இன்னொருவர். நாம்; எப்பக்கமும் இலகுவில் சாய்ந்துவிடுவோம். ஆனால் தேவபார்வைக்கு எது குற்றமோ, எது அசுத்தமோ, எது கலகமோ யாவையும் நாம் வெறுத்தாலும் வெறுக்காவிட்டாலும் தேவன் அவற்றை வெறுக்கிறார்.\r\n\r\nபெல்ஷாத்சாருக்கு பாபிலோனிய சரித்திரமும், நேபுகாத்நேச்சார் எப்படித் தாழ்த்தப்பட்டார் என்பதுவும் தெரியும். அப்படியிருந்தும், உன்னத தேவனுக்கு எதிராகக் கலகம் பண்ணி, அவருடைய அதிகாரத்திற்கு எதிராக இவன் சூளுரைத்தான். தன்னை யாரும் எதுவும் செய்ய முடியாது என்பதுபோல நடந்து கொண்டான். இவன் செய்த இரு குற்றங்களை தானியேல் தைரியமாய் சுட்டிக் காட்டினார். ஒன்று, பரிசுத்தப்படுத்திய பாத்திரங்களை குடிவெறிக்குப் பாவித்து, பரலோகத்தின் தேவனுக்கு விரோதமாக அவன் தன்னை உயர்த்தினான். அடுத்தது, தன் சுவாசத்தை வைத்திருக்கிறவரும், தனது வழிகளுக்கெல்லாம் அதிகாரியும் யார் என்பதை அறிந்திருந்தும், அவரை மகிமைப்படுத்தாமல் தேவன் அல்லாதவற்றை மகிமைப்படுத்தினான்.\r\n\r\nஇன்றும் நாம் தேவனுக்கு விரோதமாக பலவழிகளில் கலகம் பண்ணி, நம்மை யார் என்ன செய்யமுடியும் என்ற பாணியில் கடவுளுடைய அதிகாரத்திற்கு எதிராக சூளுரைக்கிறோம் என்பதை ஒத்துக்கொள்ள முடியுமா? நம்மையே அவர் பரிசுத்தத்திற்கென்று அழைத்திருக்கிறார். நமது சரீரங்களே அவர் வாழும் ஆலயம். நம்மை மீட்கும்படி இயேசுகிறிஸ்து சிந்திய இரத்தத்தையும் அவரது சரீரத்தையும் நினைவு கூரும்படி பங்கெடுக்கும் திருவிருந்துப் பந்தி ஒரு பரிசுத்த பந்தி. கிறிஸ்தவ விவாகங்கள் வெறும் விவாகங்கள் அல்ல; அவை பரிசுத்த விவாகம். எல்லாவற்றுக்கும் மேலாக நமது கைகளில் இருப்பது வெறும் வேதமோ புராணமோ அல்ல; அது பரிசுத்த வேதாகமம். இன்னும் பல உண்டு. இவற்றையெல்லாம் நாம் என்ன செய்கிறோம். பரிசுத்த வாக்கியங்களையே நமது சுய விருப்பங்களுக்குத் திருப்பிப்போடுவதும், கர்த்தர் வாழும் ஆலயத்தையே உலக சந்தோஷங்களுக்கு விற்றுப்போடுவதும், பரிசுத்த பந்தியில் துணிகரத்தோடு பங்கெடுப்பதும் எதை எடுத்துக்காட்டுகிறது? தேவ பயத்தையா, அல்லது நமது கலக குணத்தையா? தேவனைக் கனப்படுத்துகிறவனை அவரும் கனப்படுத்துவார். அவருடைய கரங்களிலேதான் நமது மூச்சுக்காற்று இருக்கிறது என்பதையும், நமது வழிகள் அவரால் ஆராயப்படுகிறது என்பதையும் மறந்துவிடுவது தகுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்கெங்கே உமக்கு விரோதமாகக் கலகம் பண்ணி இருக்கிறேனோ அவற்றை எனக்கு மன்னித்து, நீரே என்னை ஆட்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}