{
  "uniqueid": "20240907112814_7ecfcc47",
  "date": "2024-09-07",
  "title": "மறக்கப்பட்டுப்போனாலும்…",
  "key_verse": "27_5:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தானியேல் ராஜாவின்முன் உள்ளே அழைத்துவந்து விடப்பட்டான்.’ (தானியேல் 5:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘குடும்பத்திலே இக்கட்டான நிலைமை இருந்தபோது, எல்லோருக்கும் நான் தேவையாயிருந்தேன். இப்போது யாரும் என்னைக் கணக்கெடுப்பதே இல்லை’ இப்படியாக ஒருவர் துக்கப்பட்டார். சில குடும்பங்களில் தகப்பன் காலத்தில் சேவை செய்தவர்களை, அவரது மகன்மாரும் மதிப்பளித்து குடும்பத்தோடே வைத்திருப்பதுண்டு; அதேசமயம் சிலர் அலட்சியப்படுத்துவதுமுண்டு. இப்போது இந்த இரண்டாந்தர மதிப்புத்தான் தானியேலுக்கு.\r\n\r\nபாபிலோனிலே ஒரு அதிபதியாக உயர்த்தப்படுமளவுக்கு தானியேல் நேபுகாத்நேச்சாரின் மனதிலே இடம் பிடித்திருந்தார். அவனுக்குப் பின் வேறு இருவர் குறுகிய காலங்களில் ஆண்டு, இப்போ தன் தகப்பனோடு இணைந்து ஆளுகையில் இருந்த பெல்ஷாத்சாருக்கு முன்பாக இந்தத் தானியேல் மறக்கப்பட்டுப் போனார். ஏனெனில், சுவரில் எழுதிய விரல் உறுப்பையும் எழுத்தையும் கண்டு இவன் கலங்கியபோது, ராஜாத்தி (இவள் பெல்ஷாத்சாரின் மனைவி அல்ல) காரியத்தைக் கேள்விப்பட்டு, ‘உம்முடைய ராஜ்யத்திலேயே ஒருவன் இருக்கிறான். உம்முடைய பிதாவின் நாட்களில் விவேகமும் ஞானமும் அவனிடத்தில் இருப்பதை அவர் கண்டு, அவனையே இந்த சாஸ்திரிகள் குறிசொல்லுகிறவர்களுக்கு அதிபதியாக வைத்தார்’ என்ற செய்தியை அவள் சொல்லித்தான் பெல்ஷாத்சார் தெரிந்துகொண்டான். அப்படியானால், இவன் தானியேலை அறிந்தே இருக்கவில்லை என்பது தெளிவு. என்றாலும், இப்படியொரு இக்கட்டிலே, தானியேல் தானாக வெளிவந்து தன்னைப் பெருமைப்படுத்தவுமில்லை. அழைக்கப்பட்டபோது, இவ்வளவு நாட்களும் திரும்பிப் பாராதவனிடம் வரமாட்டேன் என்று சொல்லவுமில்லை. அழைத்துவரப்பட்ட அதிபதியாகிய தானியேலைப் பார்த்து, நீ சிறைபிடிக்கப்பட்ட யூதன்தானே என்று ராஜா சொன்னபோதும், ஆத்திரமடையவுமில்லை.\r\n\r\nதேவபிள்ளையே, புறக்கணிப்புகள் வரும். நம்மிடம் நன்மைகளைப் பெற்றவர்களே, பின்னர் நம்மைத் தூக்கி எறிந்துவிடவும்கூடும். பின்னர் நாம் தேவை என்று நினைக்கும்போது நம்மிடம் திரும்பவும் வரவும்கூடும். அப்படிப்பட்ட வேளைகளில் நாம் எப்படி நடந்துகொள்கிறோம்? தானியேலைப்போல இரகசியங்களை வெளிப்படுத்த வேண்டாம், ஏதாவது விசேஷ தாலந்துகள் இருந்தாலே நாம் எவ்வளவாக பெருமைப்படுகிறோம். வேண்டாம், தானியேலிடம் காணப்பட்ட அந்த அடக்கம், தாழ்மை நமக்கும் அவசியம். ஏற்ற சமயத்தில் மனுஷர் அல்ல; கர்த்தர் நம்மை நிச்சயம் உயர்த்துவார். ஆகவே, புறக்கணிப்பின் நினைவுகளை எடுத்துப்போட்டு தைரியமாய் இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் தந்த தாலந்துகளைக் குறித்து சிறிதேனும் பெருமை கொள்ளாமல், உமக்குள் எப்பொழுதும் அடங்கியிருக்கக் கிருபை தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}