{
  "uniqueid": "20240906112816_40a1961f",
  "date": "2024-09-06",
  "title": "பயம்",
  "key_verse": "20_14:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்குப் பயப்படுகிறவனுக்குத் திடநம்பிக்கை உண்டு.’ (நீதிமொழிகள். 14:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மருத்துவர் கொடுத்த மருந்துச் சீட்டைப் பார்த்தபோதே பயந்து போனேன்’ என்றார் ஒருவர். ‘பரீட்சை முடிவை நினைத்தாலே பயமாயிருக்கிறது’ என்றான் ஒரு மாணவன். மொத்தத்தில் நம் எல்லோருக்குமே பயஉணர்வு உண்டு. அது பிரச்சனை இல்லை. ஆனால் அது எப்படிப்பட்ட பயம் என்பதுதான் கவனிக்க வேண்டிய விஷயம். பலவித பயங்கள் உண்டு. என்றாலும் அவற்றை இருவிதமாகப் பிரித்துப் பார்க்கலாம். ஒன்று, தேவனுக்குப் பயப்படும் பயம்; அடுத்தது, உலகத்திற்குப் பயப்படும் பயம். எது நமக்குக் கண்ணியை வருவிக்கும்; எது நம்மை உயர்ந்த அடைக்கலத்தில் வைக்கும் என்பது நமக்குத் தெரியாததல்ல. எது ஞானத்தின் ஆரம்பம்; எது அழிவுக்கு ஆரம்பம் என்பதும் நாம் அறிந்திருக்கும் விஷயமே.\r\n\r\nபெல்ஷாத்சார் மாத்திரமா பயந்தான்? அவனுடைய பிரபுக்களும்கூட பயந்தார்கள். எழுதிய விரல் உறுப்பைக் கண்டு பயந்தவன், அந்த எழுத்தின் அர்த்தத்தைச் சொல்லமுடியாமல் ஞானிகள் திண்டாடியபோது அவன் மேலும் பயந்தான். அவன் ஏன் பயப்படவேண்டும்? நமது உணர்வுகள் நமது மனச்சாட்சியோடே தொடர்புடையன. நமது உணர்வுகளை எவ்வளவுதான் மூடிமறைத்தாலும், நாம் பாவம் செய்யும்போது நமது மனச்சாட்சியே நமக்கு எதிராகக் கூக்குரலிடும். அந்த மனச்சாட்சியில் தோன்றும் பயத்தை அடக்கிவைக்க முடியாது. நாம் பாவம் செய்யும்போது உண்டாகும் பயம், முதலாவது, நமது முக பாவத்தில் வெளித்தெரியும். பின்னர் செய்கையிலே வெளிவரும். நமது மனமும் நினைவும் செயலும் தேவனுக்கு முன்பாக சுத்தமாக இருக்குமானால் நாம் ஏன் எதற்கும் பயப்படவேண்டும்? தேவனுக்குப் பயப்படுகிறவனுக்குத் திடநம்பிக்கை உண்டு. தேவனுக்கு விரோதமாக நடப்போமானால் நாமே நமக்கு விரோதிகளாகிவிடும் ஆபத்தும் உண்டு. பெல்ஷாத்சார் தேவனுக்கு விரோதமாக துணிகரமாகத் தெரிந்தே செயற்பட்டான். அவனே தனக்கு எதிரியானான். அவனைக் கலங்கடிக்க ஒரு விரல் போதுமானதாயிருந்தது.\r\n\r\nதேவபிள்ளையே, இன்று உனக்கு முன்னே ஒரு விரல் தோன்றுமானால் நீ என்ன செய்வாய்? அது தேவனுடைய விரல் என்று மகிழ்வுறுவாயா? இது ஏன் எனக்கு முன் வந்தது என்று கலங்கி நிற்பாயா? உன் உள்ளம் தேவனோடு என்றும் இசைந்திருக்குமானால் நீ எதற்கும் பயப்படவேண்டிய அவசியமில்லை. உனக்கு விரோதமாக எந்த ஆயுதமோ உறுப்போ எழும்பி உன்னை எதுவும் செய்யமுடியாது. எப்போதும் தேவபயத்தோடே வாழ்ந்திருக்கப் பிரயாசப்படு. தேவ பயத்தைத் தவிர வேறெதுவும் உன்னை அசைக்காது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சுத்த இருதயத்தோடே என்றும் உமக்கு மாத்திரம் பயந்து, உமக்கேப் பிரியமாய் வாழ உமது கிருபையைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}