{
  "uniqueid": "20240905112819_7fffffff",
  "date": "2024-09-05",
  "title": "விரல்",
  "key_verse": "2_8:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:5; யோவான் 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இது தேவனுடைய விரல்…’ (யாத்திராகமம் 8:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உங்கள் கைவிரல்களை சற்றுப் பாருங்கள். கடவுளுடைய படைப்பு எவ்வளவு ஆச்சரியமானது! ஒரு உள்ளங்கை; அதிலிருந்து வெளி நீண்ட ஐந்து விரல்கள். ஒவ்வொன்றும் ஒவ்வொரு நிலையில் ஆரம்பித்து, வேறுபட்ட அளவுகளில் நீண்டு, ஒவ்வொன்றும் தனித்துவமாகவே இருக்கின்றன. ஒவ்வொரு விரலும் நமக்கு அவசியமே. அதை நாம் கவனத்தில் கொள்வதில்லை. சின்னச் சின்ன எலும்புத் துண்டுகள் பொருத்தப்பட்டு, 2,3 இணைப்புகளைக் கொண்ட இந்த விரல்களின் அசைவுகள் மிகவும் நுணுக்கமானது. உடம்பிலுள்ள எல்லா உறுப்புகளிலும் வேகமான அசைவைக்கொண்டவை நமது விரல்கள்தான். இத்தனை வல்லமையான விரல்களுக்காக ஆண்டவருக்கு நன்றி சொல்லியிருக்கிறோமா? அடுத்தது, விரல் நுனி மிகவும் உணர்ச்சிமிக்கது. அது தொடும் போது அந்த ஸ்பரிசம், துன்ப துயரம் வியாதி வேதனையோடிருக்கும் பிறருடைய இருதயத்தையே தொடத்தக்க வல்லமையுள்ளது. இப்படிப்பட்ட நமது விரல்களை நாம் பொல்லாப்புகளுக்கும் அசுசிகளுக்கும் பயன்படுத்தலாமா? விரல் நகங்களை அலங்காரம் செய்வதில் உள்ள ஆவல், அந்த விரல்களில் தேவன் வைத்துள்ள வல்லமையில் நமக்கு இருக்கிறதா?\r\n\r\n‘இந்த சுண்டுவிரல் போதும் எல்லோரையும் சுழற்றிப்போடுவேன்’ என்று சிலர் கோபத்தோடு சொல்லக் கேட்டிருக்கிறோமே. பெல்ஷாத்சார் என்ற ராஜாவைக் கலங்கடித்தது இந்தக் கைவிரல்கள்தான். அன்று மோசே முதலில் செய்த அற்புதங்களை தாமும் செய்துகாட்டிய எகிப்திய மந்திரவாதிகள், பூமியின் புழுதியிலிருந்து தம்மால் பேன்களை எழுப்ப முடியாமற்போனபோது, அவர்களே, ‘இது தேவனுடைய விரல்’ என்றனர் (யாத்.8:19). சீனாய்மலையிலே தேவன், கற் பலகைகளாகிய சாட்சியின் பலகைகளிலே தமது விரலினாலேயே கற்பனைகளை எழுதிக் கொடுத்தார் (யாத்.31:18). இயேசுவானவர் தமது விரலினால் தரையில் குனிந்து எழுதிய அந்த நேரத்தில்தானே, குற்றவாளியான பெண்ணுக்கு ஆக்கினைத் தீர்ப்புச் செய்ய ஆயத்தமாய் நின்றவர்கள், தங்கள் கைகளிலிருந்த கல்லைப்போட்டுவிட்டு கலைந்துபோனார்கள் (யோவா.8:6). வெற்றிக் களிப்பில் மிதந்த பெல்ஷாத்சாரைக் கலங்கடித்ததும் ஒரு விரல்தான்.\r\n\r\nஇதில் இரண்டு காரியங்கள் சிந்தனைக்குண்டு. ஒன்று விரல் எழுதும் எழுத்து; அடுத்தது, அந்த எழுத்தின் வல்லமை. இத்தனை வல்லமையான ஆயுதத்தை கர்த்தர் நமக்குத் தந்திருக்க, நாம் அதை என்ன செய்கிறோம்? அவற்றைப் பொல்லாப்புகளுக்குப் பயன்படுத்தாமல், அக்கிரமங்கள் பயந்தோட, சத்துரு நடுநடுங்க பயன்படுத்தலாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் தந்த ஒவ்வொரு விரலுக்காகவும் நன்றி. அவற்றை அசுத்தத்திற்கல்ல; அக்கிரமம் நடுநடுங்கத்தக்கதாகப் பயன்படுத்த கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}