{
  "uniqueid": "20240904112822_7fffffff",
  "date": "2024-09-04",
  "title": "ஒரே நிமிஷத்தில்…",
  "key_verse": "46_15:51",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கடைசி எக்காளம் தொனிக்கும்போது, ஒரு நிமிஷத்திலே,ஒரு இமைப்பொழுதிலே, நாமெல்லாரும் மறுரூபமாக்கப்படுவோம்.’ (1கொரிந்தியர் 15:51)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல மாதங்கள் வருடங்களாக வாழ்வில் மாற்றமில்லையே, துன்பங்கள் கஷ்டங்கள் ஓயவில்லையே என்று குமுறிக்கொண்டிருக்கும் தேவபிள்ளையே, யாவற்றையும் தலைகீழாக மாற்றிப்போட தேவனுக்கு ஒருவிநாடி போதும் என்ற உண்மையை ஏன் மறந்துபோகிறாய்? வாழ்வின் அனுபவங்களைத் திரும்பிப் பாருங்கள். எதுவுமே இவ்வுலகில் நிரந்தரமில்லை. எதிர்பாராத நேரத்தில், எதிர்பாராத விதத்தில் மாற்றங்கள் நிகழ்ந்திருப்பதை நீங்கள் இதுவரை உணர்ந்ததில்லையா? ஒருநாளில் எத்தனை மணி நேரங்களை நாம் வீணாக்கிக் கொண்டிருக்கிறோம். ஆனால், மணிக்கூட்டு முள்ளின் ஒவ்வொரு நகர்வும் பெறுமதி மிக்கவை. உடன் மாற்றங்களைக் கொண்டுவர தேவனுக்கு ஒருவிநாடி போதும்.\r\n\r\nபெரிய விருந்துபசாரம்; தேவாலயத்தின் பொற்பாத்திரத்தில் குடித்து வெறித்து, பெண் ஆண் வித்தியாசமின்றி வெறியாட்டம். தங்களையே மறந்து குதூகலத்தில் திளைத்திருந்தார்கள், அந்த ராஜமண்டபத்தில் இருந்தவர்கள். இந்த விருந்திற்கு ஆயத்தம் செய்ய எத்தனை நாட்கள், எவ்வளவு பணம் செலவாகியிருக்கும்! தேவாலயத்துப் பொற்பாத்திரத்தில் குடிப்பதில் ராஜாவுக்கு எவ்வளவு பெருமிதம் இருந்திருக்கும். யூதரை அவமானப்படுத்தியதில் வெற்றி; அவர்களது தேவனை கனஈனப்படுத்திவிட்டதில் பெருவெற்றி. தன்னைச் சுற்றியிருக்கும் எதிரிகளைக் குறித்து எந்தவித நினைவுமின்றி, பாபிலோன் ராஜ்யம் முடிவுக்கு வரும் காலம் வந்துவிட்டதை சிந்திக்கவும் முடியாத நிலையில் அந்த ராஜா களித்திருந்தான். இந்தக் களிப்பு பல மணிநேரம் நீடித்திருக்கலாம். ஆனால் ஒரே விநாடியில் ராஜாவின் களிப்பு கலக்கமாக மாறியது. முகம் வேறுபட்டது. நினைவுகள் கலங்கின. முழங்கால்கள் மோதிக்கொண்டன. அவன் கத்தினான், கதறினான். இதற்குக் காரணம் ‘ஒரு விரல்’ மாத்திரமே.\r\n\r\nகாரியங்கள் மாறிப்போக ஒரு நிமிஷம் போதும். நம்மை சிறுமைப்படுத்துகிறவர்கள் விலகிப்போக ஒரு நிமிஷம் போதும். அகங்காரங்களும் ஆளுகைகளும் அழிந்துபோக ஒரு நிமிஷம் போதும். சுகமாயிருக்கிறவன் சுகவீனனாக ஒரு நிமிஷம் போதும். அந்த ராஜாவின் களிப்பு கலக்கமாக மாறவும் ஒரு நிமிஷம்தான் எடுத்தது. அதுபோல நமது கலக்கமும் களிப்பாக மாற ஒரு நிமிஷம் போதும். நாம் மறுரூபமடையவும் ஒரு நிமிஷமே. அந்த நிமிஷத்தை இழந்துபோனால் நமது கதி என்ன? ஆகவே, ஒவ்வொரு நிமிஷமும் தேவன் கிரியை செய்யும் நிமிஷமாக நினைத்து, ஒவ்வொரு நிமிஷமும் விழிப்புடன் வாழுவோமாக. உங்கள் துக்கம் சந்தோஷமாக மாற ஒரு நிமிஷம் போதும். ஒரே நிமிஷம், நம்பிக்கையோடிருங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, யாவையும் மாற்றிப்போட உமக்கு ஒரு நிமிஷமல்ல, ஒருவிநாடியே போதும். ஆகவே என்றும் உமக்குள் அமர்ந்திருக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}