{
  "uniqueid": "20240903112829_6895a503",
  "date": "2024-09-03",
  "title": "அவமானங்கள் அதமாகும்",
  "key_verse": "21_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 1:6-7; எபிரெயர் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் தமக்குமுன் வைத்திருந்த சந்தோஷத்தின்பொருட்டு,அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து…’ (எபிரெயர் 12:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உங்கள் வாழ்வில் அவமானமடைந்திருக்கிறீர்களா? “ஒரு பிறந்தநாள் விழாவிற்கு அழைப்புப் பெற்று சென்றிருந்தேன். ஒரு ஜெபத்தோடு ஆரம்பித்த கொண்டாட்டம், நாகரீககுடியில், சங்கீதஇசையில், ஆடல்மேடையில் ஆடிக் கொண்டிருந்தது. நானும் என் நண்பனும் ஒதுங்கியிருந்தோம். நேரம் செல்லச்செல்ல நாங்களே அவர்களுக்குப் பாடலானோம். அவர்களது கேலிக்கும் கூத்துக்கும் ஆளானோம். கூனிக்குறுகி, பரிகாசம் தாங்காமல் நாங்கள் எழுந்திருந்தபோது, கேலி செய்துகொண்டே எங்களை வழியனுப்பிவிட்டார்கள். அந்த அவமான உணர்வு என்னைவிட்டு அகல அதிக காலம் பிடித்தது” என்றார் ஒருவர்.\r\n\r\nஇதுதான் பாபிலோனில் இருந்த அன்றைய யூதரின் நிலைமையும். என்னதான் இருந்தாலும், யூதருக்கு எருசலேம் தேவாலயம், அதன் பணிமுட்டு எல்லாமே முக்கியமாயிருந்தது. ஆசாரியர் மாத்திரமே தொடக்கூடிய பரிசுத்தமான அந்த பொற்பாத்திரங்களை இந்த அந்நிய ராஜாவும் அவன் ஆட்களும், தங்கள் களியாட்டத்திற்கும் குடிவெறிக்கும் பாவித்துக்கொண்டிருப்பதை கேள்வி பட்டபோது அந்த யூதஜனம் எவ்வளவாய் கூனிக்குறுகியிருக்கும். ஆலயத்துப் பாத்திரங்கள் அவமானத்துக்குள்ளானால் அது தேவனுக்கு அவமானம். அவரைத் தொழுதுகொள்கிற அந்த மக்களுக்கும் அவமானம். “ஏன் தேவன் பார்த்துக் கொண்டிருக்கிறார்” என்று அவர்களும், இன்றைய நம்மைப்போல கேள்வி எழுப்பியிருக்கவும் கூடும். ஆனால், அந்த அவமானம் தொடர்ந்ததா?\r\n\r\nபிறர் முன்னிலையில் அவமதிக்கப்படுவது அவமானப்படுவது மிகவும் வேதனையான அனுபவம். சிலர் வேண்டுமென்றே நம்மைக் கூப்பிட்டு வைத்தே அவமானப்படுத்தி அனுப்புவார்கள். இதைவிட என்னைக் கூப்பிடாமல் விட்டிருக்கலாமே என்று நாம் சொன்னதுண்டல்லவா! ஆனால் அவமானங்கள் வரும்போதுதான், அவமானத்தை அவமாக்குகிறவரின் கரத்தின் கிரியையை நம்மால் காண முடியும். அவமானத்தால் குன்றிப்போயிருக்கும் தேவபிள்ளையே, யூதரைப் பரிகசித்த ராஜாவைக் கலங்கடித்தது ஒரு விரல்தான் என்பதை மறவாதே. நமது ஆண்டவர், ராஜாதி ராஜா, அவரே பரிகசிக்கப்பட்டு அவமானப்படுத்தப்பட்டாரே! ஆனாலும், தாம் செய்து முடிக்கப்போகும் கிரியையின் மேன்மைகளை அறிந்திருந்த அவர் அந்த அவமானத்தைப் பொறுமையோடே சகித்ததால், இன்று பிதாவின் வலதுபாரிசத்தில் வீற்றிருக்கிறார். அதைவிட என்னப் பெரிய அவமானத்தை நாம் கண்டுவிட்டோம்? எல்லாச் சூழ்நிலையிலும் பொறுமையோடே ஓடக் கடவோம். அன்று அன்னாளின் அவமானத்தைத் துடைத்தவர், நீங்கள் அடைந்த அவமானத்தையும் அதமாக்கி உங்கள் நிந்தையையும் நீக்குவார். ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அவமானத்தால் குன்றிப்போயிருந்த என்னை உயிர்ப்பித்தீர். நன்றி. எல்லாவற்றையும் சகித்த இயேசுவையேப் பற்றி வாழ கிருபைசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}