{
  "uniqueid": "20240902112831_7fffffff",
  "date": "2024-09-02",
  "title": "கனமா? கனஈனமா?",
  "key_verse": "10_2:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னைக் கனம்பண்ணுகிறவர்களை நான் கனம்பண்ணுவேன்; என்னை அசட்டைபண்ணுகிறவர்கள் கனஈனப்படுவார்கள் என்று கர்த்தர் சொல்லுகிறார்.’ (1சாமுவேல் 2:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விருந்துபசாரங்கள், பரிமாறும் உணவு வகைகள், ஏற்பாடு செய்யும் நிகழ்ச்சிகள் எதிலும் தேவன் கனப்படுத்தப்படுகிறாரா, கனஈனப்படுகிறாரா என்று சிந்தித்துத்தானா நாம் ஆயத்தங்கள் செய்கிறோம்? இன்று அநேகமாக உலக பாணியிலேதான் நமது விருந்துகள் அமைகின்றன. அவற்றுக்குச் சாக்குகளையும் சொல்லி, அந்த மயக்கத்தில் ஆண்டவரை மறந்துவிடுகிறோம்.\r\n\r\nபெல்ஷாத்சார் என்ற ராஜா தனது பிரபுக்களுக்கு விருந்து வைத்தான், தவறில்லை. திராட்சரசம் குடித்து, தேவர்களை வணங்கினார்கள், அது அவர்களது தெரிந்தெடுத்தலின் பலன் அவர்களோடு. ஆனால், குடி மயக்கத்திலே ராஜா தான் என்ன செய்கிறேன் என்பதையே மறந்து செயற்பட்டானே, அதை நாம் கவனிக்கவேண்டும். நேபுகாத்நேச்சார் செய்ததும், அவன் மேட்டிமை அடைந்து மனுஷரிடமிருந்து தள்ளப்பட்டது அனைத்தும் இவனுக்குத் தெரியும் (தானி.5:22) அப்படியிருந்தும், இவனும் மேட்டிமையடைந்தான். திராட்ச ரசத்தை ருசித்துக் கொண்டிருக்கையில் எருசலேம் தேவாலயத்துப் பணிமுட்டுக்கள் ஞாபகத்திற்கு வந்ததாம். அவனுக்கு ரசம் குடிக்க பாத்திரமா இல்லை? எருசலேமிலுள்ள தேவனுடைய வீடாகிய ஆலயத்திலிருந்து எடுக்கப்பட்ட பொற்பாத்திரங்களை எடுப்பித்து, தானும், தன் பிரபுக்கள், மனைவிகள், மாத்திரமல்ல வைப்பாட்டிகளும் குடிக்கும்படி அவைகளை உபயோகித்தான். ஆம், அவன் துணிகரமாக தேவனை அவமதித்தான். அவன் குடித்து வெறித்து, புத்திகெட்டு, இக்காரியத்தைச் செய்தான்.\r\n\r\nகசப்பான பாத்திரத்தைத் தாம் ஏற்றுக்கொண்டு நமக்கு விடுதலை தந்த கிறிஸ்துவை மறந்து நம்மில் எத்தனைபேர் இந்த குடிவெறிக்கு ஆளாகி தேவன் அமைத்த பரிசுத்த குடும்ப வாழ்வை கனஈனப்படுத்துகிறோம். தேவனுடைய ஆலயம் என்று சொல்லப்படுகிற நமது சரீரத்தை, தேவனல்லாத பலவற்றுக்கு பலியாக்குகிறோம். நமது கொண்டாட்டங்கள் எல்லாம் வெளிநாட்டு மோகத்தில் சாட்சி கெட்டுப்போய்க் கொண்டிருக்கிறதை ஏன் உணராதிருக்கிறோம்? நாம் தேவனுக்கு முதலிடம் கொடுக்கிறோம் என்று சொல்லி, தேவன் அல்லாதவற்றுக்கு இடமளிக்கிறோம். நினையாத நாளிலும் அறியாத நாழிகையிலும் நமது எஜமான் வருவார். வெறியரும் உதாசீனரும் தேவ ராஜ்யத்தைச் சுதந்தரிப்பதே இல்லை. அன்றைய பெல்ஷாத்சாருக்கும் இன்றைய நமக்கும் வித்தியாசம் உண்டா? செயற்பாட்டில் வித்தியாசம் இருக்கலாம். ஆனால் தேவனைக் கனஈனப்படுத்துவதில் நாம் அவனுக்குச் சளைத்தவர்களல்ல. மனந்திரும்புவோம். உலகிற்குப் பயப்படாமல் தேவனை மாத்திரம் கனப்படுத்துவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வெறியனாய் நான் புத்திகெட்டுப்போய், உம்மைக் கனஈனப் படுத்தும் எதிலும் ஈடுபடாமல் விழிப்புடன் வாழ கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}