{
  "uniqueid": "20240901112834_0f3b65a6",
  "date": "2024-09-01",
  "title": "வலது இடதுபுறம் சாயாமல்…",
  "key_verse": "20_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 4:14-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீதிமான்களுடைய பாதை நடுப்பகல்வரைக்கும்அதிகமதிகமாய்ப் பிரகாசிக்கிற சூரியப்பிரகாசம்போலிருக்கும்.’ (நீதி. 4:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்னுமொரு புதிய மாதத்தினுள் வழிநடத்திய தேவனுக்கே ஸ்தோத்திரம் உண்டாவதாக. தானியேல் புத்தகத்தை இரண்டாகப் பிரித்துப் பார்க்கலாம் என்றும், அதின் முதல் பகுதியில் 1-6 அதிகாரங்கள் அடங்குகின்றன என்றும் முன்னர் கவனித்தோம். அந்த முதற்பகுதியின் இறுதிப் பகுதிக்குள் வந்திருக்கிறோம். கர்த்தர்தாமே இத் தியானங்களை நமக்கு ஆசீர்வதித்துத் தருவாராக.\r\n\r\nகி.மு.605ஆம் ஆண்டளவில் நேபுகாத்நேச்சார் எருசலேமை முற்றுகையிட்ட காலப்பகுதியிலிருந்து இப்போது ஏறத்தாழ 66 வருடங்கள் கழிந்த நிலையிலேயே இந்த அதிகாரம் ஆரம்பிக்கிறது என்று கருதப்படுகிறது. இந்த 5ஆம் அதிகாரத்தில் நாம் சந்திக்கும் பெல்ஷாத்சார் என்னும் ராஜாவின் தகப்பன் நேபுகாத்நேச்சார் என வச.2ல் குறிப்படப்பட்டிருப்பது, இவன் நேபுகாத்நேச்சாரின் சந்ததியில் வந்தவன், பெரும்பாலும் இவன் அவனது பேரன் என்றே அறியப்படுகிறது. மாத்திரமல்ல, நேபுகாத்நேச்சாரின் பின் இரண்டு பலவீனமான ராஜாக்களின் குறுகிய கால அரசாளுகையின் பின்னர், இவனது தகப்பனே அரசாட்சிக்கு வந்தான். பெல்ஷாத்சார் அவனுடைய தகப்பனுடன் இணைந்தே ராஜ்யபாரத்தில் பங்குகொண்டான் என்றும் அறியவருகிறது. இவன் இரண்டாவது ராஜாதான். ஏனெனில் 5:29ல் தானியேலுக்கு மூன்றாம் அதிகாரி என்ற நியமம் கொடுக்கப்பட்டது என்று பார்க்கிறோம். எது எப்படி இருந்தாலும், ராஜாக்கள் மாறிப்போகலாம். ராஜ்ய பாரங்களும் மாறிப்போகலாம். ஆனால், தானியேல் இன்னும் மாறிப்போகவேயில்லை. பாபிலோன் ராஜ்யம்கூட சிதறுண்டு மேதிய பெர்சிய ராஜ்யம் வந்தும்கூட தானியேல் இன்னமும் இருந்தார் என்று காண்கிறோம்.\r\n\r\nகர்த்தருக்குப் பயந்து, அவரையே மெய் மனதோடு சேவிக்கின்ற தம் பிள்ளைகளைக் கர்த்தர் ஒருபோதும் கைவிடுவதேயில்லை. பெரிய பராக்கிரமசாலிகள்கூட அழிந்துபோவார்கள். உலகில் பல படைப்புகளைச் செய்து புகழ் பெறுகிறவர்கள்கூட இல்லாமற்போவார்கள். ஆனால் கர்த்தருடைய பிள்ளைகளோ, அதிகமதிகமாக பிரகாசித்துக்கொண்டே இருப்பார்கள். இது தேவவாக்கு. அப்படியிருக்க, அழிந்துபோகும் ராஜாக்களின் வாழ்வைப்போல நம் அநேகருடைய வாழ்வும் அடிக்கடி இருளடைகிறதே, அது ஏன்? நாம் தேவனை நோக்கி நடக்க ஆரம்பித்தாலும், தானியேல்போல நிலைத்து நிற்காமல், வலதுபுறம் இடதுபுறம் அடிக்கடி சாய்ந்துபோகிறோம் என்பதுதான் உண்மை. நமது கண்கள் யாரை நோக்கிக்கொண்டிருக்கிறது? நமது நடைகள் யாரைநோக்கிப் போய்க் கொண்டிருக்கிறது? தானியேலின் உறுதி நமக்குள்ளும் இருக்குமானால், நாம் அசைக்கப்படுவதே இல்லை என்பது நிச்சயம். அந்த உறுதி நமக்குண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அடிக்கடி தடுமாறும் என் வாழ்வின் நிலையை உணர்த்தினீர் நன்றி ஐயா. என்றும் உம்மையே நோக்கி வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}