{
  "uniqueid": "112837_7fffffff",
  "date": "",
  "title": "மன்றாட்டு ஜெபம்!",
  "key_verse": "2_32:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 32:30-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….மன்னித்தருளும், இல்லாவிட்டால் நீர் எழுதின உம்முடைய புஸ்தகத்திலிருந்து என் பேரைக் கிறுக்கிப்போடும் என்றான்.’ (யாத்திராகமம் 32:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மன்றாடுவது என்பது, ஒரு காரியத்திற்காக மிகவும்; இரந்து, கெஞ்சிக்கேட்பதைக் குறிக்கும். இதன் உச்சக்கட்டமாக சிலர் பொருத்தனைகளைச் செய்து ஜெபிப்பதுண்டு. நமது உள்ளத்தில் அதிகம் விசாரங்கள் பெருகுகையில் நாம் தேவனின் சமுகம் சென்று, மன்றாடி ஜெபிப்பதுண்டல்லவா? அதேபோல் ஆலயங்களில் “இப்போது மன்றாட்டு ஜெபம் ஏறெடுக்கப்படும்” என கூறும் வேளையில் பல தரப்பட்ட தேவைகளுக்காக மன்றாடி ஜெபிப்பதையும் நாம் கேட்டிருக்கிறோம்.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியில், மோசே, தேவனிடம் சென்று இஸ்ரவேல் ஜனங்களின் பாவத்தை அவர்களுக்கு மன்னிக்கும்படியாக மன்றாடுவதைக் காண்கிறோம். இந்த மன்றாட்டு ஜெபம் வெறும் வார்த்தைகளாகவோ அல்லது கடமைக்காகவோ செய்யப்பட்ட ஒன்றல்ல. மோசே ஜெபித்த விதத்திலிருந்து அது அவர் உள்ளத்தின் ஆழத்திலிருந்து வந்த ஒரு மன்றாட்டு ஜெபம் என்பதை விளங்கிக்கொள்ளலாம். “இந்த ஜனங்களை மன்னிக்கக்கூடுமானால் மன்னியும், இல்லாவிட்டால் என் பேரை ஜீவ புஸ்தகத்திலிருந்து கிறுக்கிப்போடும்” என அவர் ஜெபித்தார். அதாவது தான் தண்டிக்கப்பட்டாலும் பரவாயில்லை; தனது ஜனங்கள் மன்னிப்படையவேண்டும் என்பதே ஜெபம். ஜனங்களுக்காக மன்றாடி எப்படியாவது தேவனுடைய கோபாக்கினையில் இருந்து அவர்களைத் தப்புவிக்கவேண்டும் என்பதே மோசேயின் ஜெபத்தின் நோக்கமாய் இருந்தது.\r\n\r\nநாம் நமது தேவைகளுக்காக ஒருவேளை மன்றாடி ஜெபித்திருக்கலாம். ஆனால் பிறருடைய தேவைகளுக்காக மன்றாடி ஜெபிப்பதுண்டா? மற்றவர்களுக்காக நாம் ஜெபிக்கும் ஜெபங்கள் பலதடவைகளிலும், கடமைக்காக ஜெபிப்பது போன்றே அமைந்துவிடுகிறது. ஒருவர் தனக்காக ஜெபிக்கும்படி கேட்டால், அவருக்கு சரி என்று சொன்னதற்காக ஜெபிப்பதுபோல அன்று ஜெபித்துவிட்டு, பின்னர் அதை மறந்தேவிடுவோம். அவருக்காக நாம் பாரப்பட்டு தொடர்ந்து ஜெபிப்பதோ அல்லது அவரின் தேவையை நமது தேவையாகக் கருதி உணர்வுடன் ஜெபிப்பதோ கிடையாது. அடுத்தமுறை அவரைச் சந்திக்கும்போது, “எனது தேவை நிறைவேறிவிட்டது; நீங்கள் ஜெபித்ததற்காக மிகவும் நன்றி” என்று அவர் கூறுவார். அப்படியா என்று சொல்லி அவர் தரும் நன்றிகளையும் கூசாமல் பெற்றுக்கொள்ளுவோம். ஆனால் எவ்வளவு தூரம் அவருக்காய் பாரப்பட்டு நாம் மன்றாடி ஜெபித்தோம் என்பது கேள்விக்குறியே.\r\n\r\nஅருமையானவர்களே, எப்போதுமே சுயநலமான ஜெபங்களை ஏறெடுப்பதை விடுத்து, மற்றவர்களுக்காக பாரத்தோடு மன்றாடும் மன்றாட்டு ஜெபங்களை ஏறெடுக்கப் பிரயாசப்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் அன்பின் ஆண்டவரே, மற்றவர்களைப் புண்படுத்தும் நாவையல்ல, மற்றவர்களுக்காய் மன்றாடும் நாவை எனக்குத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}