{
  "uniqueid": "112842_39e5462a",
  "date": "",
  "title": "எது உங்கள் தெரிந்தெடுப்பு?",
  "key_verse": "1_26:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 26:12-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் அவர்களுக்கு விருந்துபண்ணினான். அவர்கள் புசித்துக் குடித்தார்கள்.’ (ஆதியாகமம் 26:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது ஒன்றுவிட்ட சகோதரன் செய்த சில தவறான காரியங்களினால், தங்கள் குடும்பகௌரவத்திற்குக் கேடு வந்துவிட்டது என்பதால் அவனை இனி வீட்டிலே சேர்க்கமுடியாது என்று ஒருவர் கூறினார். நாம் வாழ்நாளில் கடக்காத ஒரு சேற்றுப்பள்ளத்திலா அந்த சகோதரன் புதிதாக விழுந்துவிட்டான்? தேவன் கிருபையாய் நம்மைத் தூக்கி சேர்த்துக்கொண்டார் என்றால் அந்த சகோதரன் காரியம் என்ன? நமக்கு விரோதமாக ஒருவர் நடந்துவிட்டால், அவருக்கு எதிராக நமக்குள் எழுகின்ற மன எண்ணம் என்ன? நமது முதல் செயற்பாடு என்ன? நம்மைக் குற்றமற்றவர்களாகக் காட்டி, மற்றவர்களின் அனுதாபத்தைப் பெற்றுக்கொள்ள நாம் முயற்சிக்கலாம். நமக்குள் மறைந்திருக்கிற ஆத்திரத்தை எப்படியாவது சந்தர்ப்பம் பார்த்துக் கொட்டிவிடுகிறோம். அடுத்தவனுடைய பிரச்சனையைக் குறித்தோ, ஏன் அவன் அவ்வாறு நடக்கிறான் என்றோ நாம் சிந்தித்துப் பார்ப்பதில்லை. அதுதான் நாம் செய்யும் பெரிய தவறு.\r\n\r\nபணக்காரரான ஈசாக்கின்மீது பெலிஸ்தருக்குப் பொறாமை உண்டானபோது, அவர்கள் ஆபிரகாம் வெட்டின தண்ணீர் துரவுகளை மூடி ஈசாக்கை அவ்விடத்தைவிட்டு அபிமலேக்கு துரத்திவிட்டான். ஆனால் ஈசாக்கோ, அமைதியாக புறப்பட்டுச் சென்றார். மூன்றுதடவை ஈசாக்குக்குச் சொந்தமான தண்ணீர் துரவுகளை பெலிஸ்தர்கள் தூர்த்துப்போட்டார்கள். ஒவ்வொருமுறையும் ஈசாக்கு பதில் எதுவும் செய்யாமல் அமைதியாக எழுந்து அடுத்த இடத்திற்குப் போனார். இது எவ்வளவு மனத்தாக்கத்தைக் கொடுத்திருக்கும். ஆனால் ஈசாக்கோ, பதில் தாக்கம் கொடுக்கவில்லை. ஈசாக்கிடம் ஏதோ வல்லமையுண்டு என உணர்ந்த அபிமலேக்கு, ஈசாக்கோடு சமாதானம் பேச வந்தான். தனது கோபத்தையெல்லாம் வெளிக்காட்டி அபிமலேக்கிற்கு தீங்கு செய்ய ஈசாக்கிற்கு இது நல்லதொரு தருணம். ஆனால் ஈசாக்கு என்ன நினைத்தாரோ, வஞ்சம் தீர்ப்பதற்குப் பதில், தன்னை நாடி வந்தவன் சத்துருவானாலும் அவனை விருந்தாளியாகக் கருதி, அன்போடு உபசரிப்பதையே தெரிந்துகொண்டார். ஈசாக்கும் உத்தமர் அல்ல. தன் மனைவியை சகோதரி என்று சொன்னவர் தானே. அபிமலேக்கும் அதைப் பொறுத்துக்கொண்டான்தானே. நாம் நல்லவர்கள் அல்லாதபோதும் தேவன் நம்மைக் கண்காணிக்கிறார், கவனிக்கிறார்.\r\n\r\nநாம் யாரும் நல்லவர்கள் அல்ல. நமக்கு தீங்கு நடந்துவிட்டது என்று ஆத்திரப்படும் போதெல்லாம் “தேவன் நம்மில் காட்டிய அன்பை நினைவு கூருவோமானால், பிறருக்கு அன்பு காட்டவேண்டும்” என்கிற தெரிவு நமக்குக் கடினமாயிராது. இப்போது சொல்லுங்கள்; நமக்கு ஏற்பட்ட தாக்கத்திற்கு மறுதாக்கமா? அல்லது அன்பின் செயற்பாடா? எது உங்கள் தெரிவு?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் எனக்களித்த மன்னிப்பை உணர்ந்து, பிறர்மீது உமது அன்பை வெளிப்படுத்துவதை தெரிந்தெடுக்க என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}