{
  "uniqueid": "112848_36a72ad9",
  "date": "",
  "title": "என் தேவன்!",
  "key_verse": "2_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 14:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவரே என் தேவன், …அவரே என் தகப்பனுடைய தேவன், அவரை உயர்த்துவேன்.’ (யாத்திராகமம் 15:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உண்மைத் தேவனுக்கு எபிரெயர் இரு பதங்களைப் உபயோகித்தார்கள். ‘ஏலோகீம்’ மற்றது, ‘யேகோவா’. ‘ஏலோகீம்’ என்னும் பதம் ‘கடவுள்’ என்றும், ‘தேவன்’ என்றும் மொழிபெயர்க்கப்படுகிறது. ‘ஏலோகீம்’ என்றால், ’மேலான தேவன்’, ‘எதற்கும் அப்பாற்பட்டவர்’, ‘எல்லாச் சக்திக்கும் அப்பாற்பட்ட வல்லமையுள்ளவர்’ என்று பொருள்படும். இதனாலேதான் சிருஷ்டிப்பிலே ‘தேவன்’ என்னும் நாமம் உபயோகிக்கப்பட்டுள்ளது. மோசே, ‘பரலோகத்தில் வாசம் பண்ணுகின்ற சர்வ வல்லமையுள்ள அந்த தேவன் என் தேவன்’ என்று பாடுகிறார். ‘நான் யேகோவா, இருக்கிறவராக இருக்கிறேன்’ என்று மோசேக்குத் தம்மைத்தாமே வெளிப்படுத்திய தேவன், அன்று இஸ்ரவேலோடு இருந்து வழிநடத்தினார்.\r\n\r\nஅத்தகைய மகத்துவமுள்ள தேவன்தாமே நேற்றும் இன்றும் என்றும் மாறாதவராக நமது தேவனாகவும் இருக்கிறார். தேவன் ஆபிராமை அழைத்து, மிருகத்தைத் துண்டிக்க வைத்து, அதன் இரத்தத்தினாலே உடன்படிக்கையை ஏற்படுத்தினார் (ஆதி.15:9-21). அதே தேவன் தமது ஒரேபேறான குமாரனாகிய இயேசுகிறிஸ்துவின் பரிசுத்த இரத்தத்தினாலே புதிய உடன்படிக்கையை ஏற்படுத்தி, பாவிகளான நாமும்கூட தமக்குப் பங்காளிகளாகும்படி கிருபை அளித்திருக்கிறார். அன்று இஸ்ரவேலர் மத்தியில் மகத்தான மீட்பின் கிரியையை நடப்பித்து நின்றவர், தமது குமாரனை ஈந்து நித்திய அழிவினின்று நம்மையும் மீட்டுக்கொண்டார். அதனாலேயே ‘அப்பா’ என்று அழைக்கக்கூடிய புத்திர பாக்கியத்தை கிறிஸ்துவினால் நாம் பெற்றுக்கொண்டோம். பவுலடியார் இதனை விளக்கும்போது, “முன்னே தூரமாயிருந்த நீங்கள் இப்பொழுது கிறிஸ்து இயேசுவுக்குள் கிறிஸ்துவின் இரத்தத்தினாலே சமீபமானீர்கள்” (எபே.2:13) என்று எழுதுகிறார். இது எத்தனை பெரிய பாக்கியம்!\r\n\r\n“மகத்துவமுள்ள தேவனை நான் உயர்த்துவேன், அவர் நாமத்தைத் தொழுதுகொள்ளுவேன்.” இந்த உணர்வும், துதி கீதமும் உன் உள்ளத்தின் ஆழத்திலிருந்து புறப்படவேண்டும். அவர் என் தேவன் என்று நீ உன் வாயினால் அறிக்கை பண்ணும்போது அவரது மகத்துவமான கிரியைகளை வெளிப்படுத்துகிறாய். தேவபிள்ளையே! நாம் கிட்டிச்சேரமுடியாத தூய பரிசுத்த தேவன் தாமே, கர்த்தராகிய இயேசுகிறிஸ்துவின் மீட்பின் கிரியையின் மூலமாக புத்திர சுவீகாரத்தின் ஆவியை நமக்குத் தந்து ‘அப்பா’ – ‘பிள்ளை’ என்னும் நெருக்கமான உறவுக்குள் நம்மைச் சேர்த்துக் கொண்டுள்ளார். இந்த தேவன் என்றென்றுமுள்ள சதாகாலமும் நமது தேவன். மரணபரியந்தமும் நம்மை நடத்திடுவார் என்று தைரியமாக உன்னாலும் சொல்லமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அநாதி தேவனே! நீர் என் தேவன் மாத்திரமல்ல, நீரே என் தகப்பன், நான் உமது பிள்ளை. இந்த உறவுக்காக உம்மை துதிக்கின்றேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}