{
  "uniqueid": "112850_7122fab7",
  "date": "",
  "title": "என் மீட்பு!",
  "key_verse": "2_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 51:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவர் எனக்கு இரட்சிப்புமானவர்.’ (யாத்திராகமம் 15:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்தவொரு மனுஷனும் தன்னுடைய சொந்த ஜீவியத்தினாலோ, கிரியையினாலோ தன்னைத்தானே இரட்சித்துக்கொள்ளமுடியாது. நம் பெலனும், பாதுகாப்பும் கேடகமுமாயிருக்கிற கர்த்தர் ஒருவரே நமது வாழ்வின் இரட்சகரும், இரட்சிப்புமாய் இருக்கிறார். அன்று இஸ்ரவேலருக்கு வாக்குத்தத்தமும் வழி நடத்துதலும் கிடைத்தது. தேவபிரசன்னம் அவர்களை சூழ்ந்திருந்தது. தப்பிவிட முடியாதபடி நாற்புறமும் நெருக்கப்பட்ட வேளையிலும் கர்த்தர்தாமே எழும்பி, இரட்சிப்பின் கிரியையை செய்து முடித்தார். எகிப்திய ஒடுக்கத்திலிருந்து விடுவித்து அவர்களை இரட்சித்து விசாலத்திலே வைத்தார். அடிமைத்தனத்தை நீக்கி சுதந்தரவாளியாக்கினார். அந்த தேவனே இன்று நம்முடைய தேவன்.\r\n\r\nஇன்று எப்பக்கம் திரும்பினாலும் போராட்டங்களைக் காணலாம். இனங்களுக்குள் போராட்டம், எல்லைப் போராட்டம், சுதந்திரப் போராட்டம், கொரில்லா போராட்டம் என ஏராளம். இவை யாவும் பட்டினி, அகதி நிலைமை, வியாதி என்று பல விளைவுகளைத் தோற்றுவிக்கின்றன. சற்று ஆழமாக நாம் சிந்திப்போமாயின் ஏதோவொரு விடுதலைக்காக, மீட்பிற்காக மனிதன் சக மனிதனுடனேயே போராடிக்கொண்டிருக்கிறான். தனக்கு விடுதலை கிடைக்கும் என்று எண்ணுகிறான். இவற்றினால் கிடைக்கும் விடுதலை அல்லது இரட்சிப்பு கூட நிலையானதல்லவே. நாடும் நிலையற்றது. எல்லைகளும் நிலையற்றது. கடைசிநாளிலே இப்பூமியானது அழிக்கப்படும்போது, மனிதன் தனக்கென்று பெற்ற சுதந்திரங்கள் எதுவும் அவனுக்கு உதவப்போவதில்லை.\r\n\r\nபிரியமானவர்களே, உலகம் முழுவதையுமே ஆதாயப்படுத்திவிட்டாலும் கூட ஒவ்வொரு தனிமனிதனும் தன்தன் ஆத்துமாவை இழந்துவிட்டானேயானால் முடிவு என்ன? தேவன் கொடுக்கும் இரட்சிப்போ என்றென்றைக்கும் இருக்கும் (ஏசா.51:6). ஏனெனில் அது சிலுவையிலிருந்து அருளப்பட்ட இரட்சிப்பு. ஜீவனைப் பலியாகக் கொடுத்து பாவப் பரிகாரம் செய்யப்பட்டதால் ஏற்பட்ட பரிசுத்தமான இரட்சிப்பு அது. ஒவ்வொரு தனி மனிதனுக்காகவும் கொடுக்கப்பட்டுள்ள இரட்சிப்பு அது. அந்த இரட்சிப்பின் ஊற்றில் தண்ணீர் மொண்டுகொள்பவன் என்றென்றைக்கும் மகிழ்ந்திருப்பான். நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழெங்கும் மனுஷர்களுக்குள்ளே இயேசுகிறிஸ்துவின் நாமமேயல்லாமல் வேறொரு நாமமும் கட்டளையிடப்படவில்லை (அப்.4:12). பாவத்தின் அடிமைத்தனத்திலிருந்து மீட்டு தனது சொந்தப் பிள்ளையாக மாற்றும் உலக இரட்சகராகிய அவரை உன் சொந்த இரட்சகராக ஏற்றுக்கொண்டுள்ளாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் இரட்சகரும், இரட்சிப்புமாகிய நேச கர்த்தாவே, உமது இரட்சிப்பின் நீரூற்றின் அண்டைக்கு நீரே என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}