{
  "uniqueid": "112853_7fffffff",
  "date": "",
  "title": "உனக்கென ஒரு நோக்கம்!",
  "key_verse": "24_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உன்னைத் தாயின் வயிற்றில் உருவாக்கு முன்னே உன்னை அறிந்தேன்.’ (எரேமியா 1:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தற்செயலாகப் பிறந்தவர்களல்ல; ஒரு நோக்கத்தோடு உருவாக்கப் பட்டவர்கள். இப்படியாக நம்மை உருவாக்கினவர் நம்மை உருவாக்கும் முன்னதாகவே நம்மை முழுமையாக அறிந்தவராயிருக்கிறார் என்ற உண்மை நமக்கு எத்தனை ஆச்சரியமும் ஆறுதலானதுமான செய்தியாயிருக்கிறது. தினம் தினம் நாம் தேவனுடைய வழியில் நடப்பதற்கு இந்த ஒரு உண்மையே போதும். அத்தோடு, தேவனுடைய பிள்ளைகளாகிய நம் ஒவ்வொருவருடைய வாழ்விலும் தேவன் ஒரு நோக்கம் வைத்திருக்கிறார் என்ற உண்மையையும் நாம் சிந்தித்துப் பார்ப்போமானால், அந்த சிந்தனை, ‘நாம் என்ன செய்துகொண்டிருக்கிறோம்’ என்று சிந்திக்கத் தூண்டும். சிந்தித்தால் நம்மில் அநேகர் நம்மைக் குறித்தே வெட்கப்படவேண்டியதிருக்கும். ஏனெனில் தேவன் நம்மில் கொண்டிருக்கும் நோக்கத்திற்கு நேர்மாறாக நாம் வாழ்ந்துகொண்டிருக்கும் உண்மை நமக்கே தெரியவரும். அப்பொழுது நாம் என்ன செய்யப்போகிறோம்?\r\n\r\nஇன்னும் ஒரு உண்மையும் உண்டு. தமது பிள்ளைகள் யாவருடைய வாழ்விலும் ஆண்டவர் ஒரு நோக்கம் வைத்திருந்தாலும், சிலரை பிரத்தியேகமான சில தேவைக்காக விசேஷமாக நியமிக்கிறவராயிருக்கிறார். இஸ்ரவேலை ஆள தாவீதையும், பயமின்றி வார்த்தையை உரைக்க எரேமியாவையும், கர்த்தருக்கு வழியை ஆயத்தப்படுத்த யோவான் ஸ்நானகனையும், புறஜாதிகளுக்கு சுவிசேஷத்தை அறிவிக்க பவுலையும் தேவன் விசேஷமாக அழைத்தார். தமக்காகப் பாடுபடவென்று சிலரைத் தெரிந்தெடுத்திருக்கிறார். (அப்.9:16) அவர்களும் தத்தமது பணியில் உண்மையாயிருந்தார்கள்.\r\n\r\nகிறிஸ்தவனே, நீ கிறிஸ்துவின் பிள்ளை என்பது மெய்யானால், அவர் உனக்காகவும் ஒரு நோக்கம் வைத்திருக்கிறார். அந்த நோக்கத்தில், அவர் உனக்காக வைத்திருக்கிற பணியில் நீ உண்மையாகவே நிற்கிறாயா? என்பதை சிந்தித்து மனந்திரும்புவாயாக. அல்லது, ஒரு பிரத்தியேகமான பணிக்காக உன்னை அழைத்திருப்பாரானால், பலவிதங்களிலும் அது உனக்கு உணர்த்தப்படுமானால் தாமதியாதே. உனக்குத் தகுதி இல்லை என்று எண்ணாதே. திக்கு வாயன் எனக்கூறிய மோசே செய்த பிரசங்கங்கள் எத்தனை? சிறுபிள்ளை என்று சொன்ன எரேமியா சொல்லி முடித்த தீர்க்கதரிசனங்கள் எத்தனை? இறுதியாக, பிரத்தியேக அழைப்பு எதுவும் தெளிவில்லையாயின், அது தெளிவுறும் வரைக்கும் அன்பு செலுத்தவும், தேவனைச் சேவிக்கவும், கீழ்ப்படிந்திருக்கவும் என்று நமக்கெல்லாம் பொதுவான பணி உண்டே. அதிலே நிலைத்திருக்கலாமே. பொதுவாக நம் யாவருக்கும் ஒரு பணி உண்டு. அது என்ன? சிந்திப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஒரு நோக்கத்தோடு என்னை சிருஷ்டித்த கர்த்தாவே, நீர் எனக்கென்று வைத்திருக்கும் நோக்கத்தை அறிந்து ஜீவிக்கக் கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}