{
  "uniqueid": "112859_674f06d4",
  "date": "",
  "title": "எதிர்த்து நில்!",
  "key_verse": "59_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 4:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்.’ (யாக்கோபு 4:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் வாழ்வில் கஷ்ட துன்பங்கள் நேரிடுவதற்கு பல காரணங்களுண்டு. முதலாவது, நமது பாவம். அதனாலே நான் மாத்திரமல்ல, என்னைச் சேர்ந்தவர்களும் தாக்கப்படுவார்கள். ஆகவே நான் மனந்திரும்புவதைத் தவிர இத்துன்பத்திலிருந்து தப்பித்துக்கொள்ள வேறு வழியே இல்லை. அடுத்த காரணம், மற்றவர்களுடைய பாவம். அதாவது ஒருவர் பாவம் செய்யும்போது அடுத்தவரும் அதை ஆமோதித்து அனுமதிக்க நேரிடும்போது அவரும் பாவம் செய்கிறவராகிறார். இது இருவரையும் பாதிக்கும். இதற்கு என்ன செய்யலாம்? பாவம் செய்பவரை வெறுத்து ஒதுக்காவிட்டாலும், அவர் செய்யும் காரியம் தப்பானால் தயங்காமல் அதற்கு எதிர்த்து நிற்கவேண்டும். மூன்றாவது, தவிர்க்கக்கூடிய சில காரியங்கள். அளவுக்கு மிஞ்சி சாப்பிட்டால் அதன் பலனை அனுபவிக்கத்தானே வேண்டும். ஆகவே தடுக்கக்கூடியவைகளைத் தடுத்தும், தடுக்கமுடியாதவைகளை எதிர்க்கவும் பழகவேண்டும். இறுதிக் காரணம் தவிர்க்கமுடியாத அழிவுகள். இதற்கு விளக்கம் தேவனிடமும் சாத்தானிடமுமே இருக்கும். இங்கு தேவனை முற்றிலுமாக நம்புவதைவிட வேறெதுவும் செய்ய முடியாது. ஏனெனில் தேவன் அறியாமல் எதுவும் நடக்காது. அவர் அனுமதியாமல் சாத்தானும் நம்மைத் தொடமுடியாது.\r\n\r\nசாத்தான் என்பவன் சத்துரு, எதிராளி. அவன் தேவனுடைய கட்டுப்பாட்டுக்குள் இருந்தாலும் அவன் தேவனுக்கு எதிராளி. ஆகவே அவன் தேவனுடைய பிள்ளைகளுக்கும் எதிராளி. பொய்யினாலும் வஞ்சகத்தாலும் அவன் தேவ பிள்ளைகளை தேவனிடமிருந்து பிரித்துப்போடுவதில் கைதேர்ந்தவன். அதிலும் தேவனுக்கென்று வைராக்கியமாய் ஜீவிக்க பிரயாசப்படும் அனைவரையும் அவன் குறிவைத்திருக்கிறான் என்பதை நாம் மறக்கக்கூடாது. அந்த வகையில் அவன் யோபுவின் மீது கண்வைத்தது ஆச்சரியமில்லை. ஆனால் ஒன்று தெரியுமா? இன்று அவன் தோற்கடிக்கப்பட்டவன். தேவபிள்ளைகள் தேவனுடைய வல்லமையைக் கொண்டு அவனை எதிர்த்து நின்றால், அவனால் எதுவும் செய்ய முடியாது. அவன் ஓடிவிடுவான்.\r\n\r\nபிரியமானவனே, ‘எனக்கு ஏன் கஷ்டம்? நான் என்ன பாவம் செய்தேன்’ என்று குழம்பித் தவிக்கும் உன் மனதைத் திடப்படுத்து. அமர்ந்திருந்து ஆராய்ந்து பார்த்து, சரி செய்ய வேண்டியவற்றைச் சரி செய். காரணம் எதுவுமே தெரியாவிட்டால், தேவனுக்குக் கீழ்ப்படியவும், அவரிடத்திலே சேர்ந்து அவரைச் சார்ந்து, அவருக்குக் காத்திருக்கவும் கற்றுக்கொள். எந்தப் பிரச்சனையும் உன்னை எதுவும் செய்யமுடியாது. இறுதி ஜெயம் உனக்கே, இது நிச்சயம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்ன துன்பம் வந்தாலும் உம்மையே சார்ந்து நின்று உமக்கே கீழ்ப்படிந்து பிசாசை எதிர்த்து நிற்க பெலன் தாரும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}