{
  "uniqueid": "112901_6eb61924",
  "date": "",
  "title": "வாழ்வின் ஒரே நோக்கம்",
  "key_verse": "45_8:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:28-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன்குறித்திருக்கிறார்.’ (ரோமர் 8:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மாயை, மாயை, எல்லாம் மாயை என்று பிரசங்கி சொல்லுகிறான்’. இன்றும் ஏராளமானோருடைய பிரச்சனையும் இதுதான். நாமும்கூட பல சந்தர்ப்பங்களிலே எல்லாமே பொய் என்று சொல்லிவிடுகிறோம். நமது சூழ்நிலை அப்படி நினைக்கவும் சொல்லவும் செய்கிறது. வாழ்வே வெறுத்து, கடவுள் ஏன் மவுனமாக இருக்கிறார் என்று கேட்குமளவிற்கு சிலசமயம் மனமொடிந்து போகிறோம். திகைக்க வைக்கும் வியாதிகள், நம்பிக்கைத் துரோகங்கள், மலிந்துவிட்ட சாவுகள், உறவுகள் தொலைந்து போகும் அவல நிலைகள்; இப்படிப்பட்டதான நெருக்கடிகளுக்குள் அகப்படுகிறவர்களால் கேள்விகளை எழுப்பாமல் இருக்க முடியாதுதான். அதற்காக அன்றைய பிரசங்கியைப்போல தேவபிள்ளைகளாகிய நாமும் இந்தச் சூழ்நிலைகளில் தடுமாறலாமா?\r\n\r\nநம்மில் பலர் அறிந்ததொரு உதாரணம் இது. தன் வேலையை மகனின் தொந்தரவின்றி செய்வதற்காக, ஒரு உலக வரைப்படத்தை துண்டு துண்டாகக் கிழித்துவிட்டு, திரும்பவும் ஒன்றுசேர்க்கும்படி மகனிடம் கொடுத்தார் அப்பா. இதனைப் பொருத்துவது சிறுவனுக்குக் கடினம் என்பது அப்பாவின் எண்ணம். ஆனால் ஒரு சில நிமிடத்துக்குள், ‘முடிந்தது’ என்ற சத்தம் கேட்டு திடுக்கிட்டார் அப்பா. “அவ்வளவு சீக்கிரத்தில் எப்படி முடித்தாய்?” என்றார் அப்பா. ‘அப்பா, இத் துண்டுகளின் மறுபக்கத்தில் ஒரு மனிதனின் பகுதிகளைக் கண்டேன். மனிதனைச் சரியாகப் பொருத்தினேன்; உலகப்படம் வந்துவிட்டது’ என்றான் மகன். மனிதன் சரியானால் உலகம் சரியாகும் என்பது உண்மைதான். ஆனால் மனிதன் சரியாக, அவன் தன்னை, தன் நோக்கத்தைத் தானே அறியவேண்டுமே!\r\n\r\nசூழ்நிலைகளையும் சூழ்ந்திருக்கிறவர்களையும் நோக்குவதால்தான் அநேக குழப்பங்களுக்கு பதில் கிடைப்பதில்லை. முதலாவது நம்மையும் நமது பார்வையையும் சரிப்படுத்தவேண்டும். அதற்கு நமது வாழ்வின் நோக்கத்தை நாம் புரிந்துகொள்ளவேண்டும். உலகம் பல மாயையான நோக்கங்களை நமக்கு முன்னே வைக்கும். ஆனால், தேவகுமாரனுடைய சாயலுக்கு நாம் ஒப்பாக வேண்டும் என்பதுதான் நம்மைப் படைத்தவருடைய ஒரே நோக்கம் என்பதை வேதாகமம் நமக்குத் தெளிவாகப் போதித்திருக்கிறது. நமது ஒவ்வொரு அசைவும் மூச்சும் அந்த ஒரே நோக்கத்தையே வெளிப்படுத்தவேண்டும். பாடுகள் துயரங்களுக்கூடாகவும் அந்த ஒரே நோக்கத்தை நோக்கியே நாம் ஓடுகிறோம் என்பதைச் சரியாகப் புரிந்துவிட்டால், இந்த வாழ்வைப்போல ஒரு இனிய அனுபவத்தை, நாம் வேறு எங்கும் காணவே முடியாது. தேவபிள்ளையே, தேவன் நம் மீது வைத்திருக்கும் அந்த இனிய நோக்கத்தையே நாமும் நோக்குவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, இந்த ஏழைமீது நீர் வைத்திருக்கும் உயர்ந்த நோக்கை மறந்து, இவ்வுலகைப் பார்த்து சோர்ந்துவிடாதபடி என்னைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}