{
  "uniqueid": "112907_20739a2a",
  "date": "",
  "title": "‘ஏன்’ என்று இனி இல்லை!",
  "key_verse": "18_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 147:11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உத்தமனும் சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாகிய அவனைப்போலப் பூமியில் ஒருவனும் இல்லை என்றார்.’ (யோபு 1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோபு குற்றஞ்சாட்டப்பட முடியாத அளவுக்கு உத்தமமாக வாழ்க்கை நடத்தியவர். எதற்கும் பயப்படாதவர். நீதியாக வாழ்ந்தவர். ஆபிரகாம் காலத்தில் வாழ்ந்த யோபுவுக்கு மெய் தேவன் யார் என்பது தெரியாமல் இருந்திருக்கலாம். ஆனாலும் அவருடைய வாழ்வில் நீதிநெறி, ஒழுக்கம் காணப்பட்டது. அத்துடன், தன் நீதியில் பெருமையும் இறுமாப்பும் கொள்ளாமல் தனக்கும் மேலே ஒருவர் இருக்கிறார் என்ற பயத்தோடே வாழ்ந்து வந்தவர். அருமையான குடும்பம், ஏராளமான செல்வம், எல்லாமே இருந்தும் அவர் இறுமாப்படையவில்லை. மொத்தமாகச் சொன்னால், உண்மைத்துவத்துக்கும் தேவனுக்குக் கீழ்ப்படிவதற்கும் யோபு ஒரு ‘முன்மாதிரி’ எனலாம். கர்த்தர் யோபுவைக் குறித்து, அதிலும் சாத்தான் முன்னிலையில் சொன்ன சாட்சி மெய்யானது. ஆம், கர்த்தர் யோபுவைக் குறித்துக் கொடுத்த நற்சான்றிதழ்தான் இவைகள்.\r\n\r\nஇன்று நம்மிடம் உத்தமம் உண்டா? இன்று கிறிஸ்து நம்முடைய நீதியாக இருந்தும் நமது வாழ்வு குற்றமற்றதாகக் காணப்படுகிறதா? தேவபயம் உண்டா? கொலை, கொள்ளை, மூர்க்கம், கோபம், அநியாயம், ஆத்திரம், என உலக ஆசாபாசங்களுக்கு வளைந்து கொடுத்து, நாம் வாழ்ந்துகொண்டிருப்பது தேவனை எவ்வளவாய் துக்கப்படுத்தும். பண விஷயத்தில் உண்மையற்ற தன்மை, தவறான உறவுகளை வைத்துக்கொண்டு பயபக்தியாக நடித்துக்கொண்டிருப்பது, பரிசுத்தமில்லாமல் கர்த்தருடைய வார்த்தையைப் பிரசங்கிப்பது, திருவிருந்தை பரிமாறுவதும், அதைப் பெற்றுக்கொள்வதும் போன்ற பயமற்ற வாழ்வு நமக்கு நல்லதல்ல. இந்தத் துணிகரம் நமக்கு வேண்டாம். கர்த்தரை நாம் உண்மையாக நேசித்து அவருக்கே உண்மையாக இருப்போமாக. அப்போது தேவனும் நம்மைக் குறித்து நிச்சயம் நற்சான்றிதழ் தருவார்.\r\n\r\nஇன்னொரு பக்கத்தில், “யோபு இத்தனை நல்லவராய் இருந்தும் இத்தனை துன்பம் ஏன் வந்தது?” என்று கேட்பவர்களுமுண்டு. நாம் தேவனுடைய பிள்ளைகளாயினும் உலகத்தில் ஏற்படும் ஆபத்துக்கள் துன்பங்களுக்கு நாம் விலகினவர்கள் அல்ல. துன்பங்கள் யாவருக்கும் பொதுவானதே. ஆனால் நமக்கு நேரிடும் துன்ப உபத்திரவங்களில் அவர் நம்மைத் தப்புவிக்க வல்லவராயினும், அதிலும் மேலாக விசுவாசத்தில் நாம் நிலைத்து நின்று, அவரை நாம் உலகுக்கு வெளிப்படுத்தும் சாட்சிகளாக விளங்கவேண்டும் என்று கர்த்தர் எதிர்பார்க்கிறார். ஆகவே இனிமேல் நாம் “ஏன்?” என்ற கேள்வியை விட்டுவிட்டு, “என்னை எடுத்து உபயோகியும்” என்று ஜெபிப்போமா? உண்மையில், நமது உண்மை நிலைமை வெளிவருவது, நமக்கு நேரிடும் சோதனைகளில்தானே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமக்கேற்றபடி நான் வாழவும், சோதனைகளில் விழுந்திடாது ஜெயமெடுக்கவும் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}