{
  "uniqueid": "112909_7fffffff",
  "date": "",
  "title": "கீழ்ப்படிந்திருக்கிறாயா?",
  "key_verse": "17_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எஸ்தர் 2:10, 20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவன் சொற்கேட்டு நடந்ததுபோல, இப்பொழுதும் அவன் சொற்கேட்டு நடந்து வந்தாள்.’ (எஸ்தர் 2:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எஸ்தர் அழகுள்ளவள் மாத்திரமல்ல, அடக்கமும் ஒழுக்கமும் கீழ்ப்படிதலுள்ள பெண்ணாகவும் வளர்ந்து வந்தாள். ராஜஸ்திரீ தெரிவுக்காக அரமனைக்குள் அழைத்துச் செல்லப்பட்ட எஸ்தர், தன் பூர்வீகத்தையும் தன் குலத்தையும் குறித்து யாருக்கும் தெரிவிக்காதிருந்தாள். ஏனெனில் மொர்தெகாய் அதைத் தெரிவிக்கவேண்டாமென்று சொல்லியிருந்தான். எஸ்தரோ அதைக்குறித்து ஏன் என்று கேள்வி எழுப்பவில்லை. எஸ்தர் மொர்தெகாய் இடத்திலே வளரும்போது அவன் சொற்கேட்டு நடந்ததுபோலவே இப்பொழுதும் அவன் சொற்கேட்டு நடந்து வந்தாள். ஆம், பெற்றோர் இல்லாத தன்னை வளர்த்த அவன் காரணமின்றி எதுவும் செய்யமாட்டான் என்ற நம்பிக்கை அவளுக்குள் உண்டாயிருந்திருக்கும்.\r\n\r\nசிறுவயதிலிருந்து கீழ்ப்படிந்து பழக்கப்பட்ட எஸ்தருக்கு, அவள் இப்போ ராஜாவுக்கு மனைவியாக தெரிந்தெடுக்கப்பட்டபோதும், அந்தக் கீழ்ப்படிதலில் நிலைத்திருப்பது கடினமாக இருக்கவில்லை. “நான் இப்போது பட்டத்தரசியாகிவிட்டேன். இனி உன் சொற்கேட்டு நான் நடக்கவேண்டிய அவசியமில்லை” என எஸ்தர் இறுமாப்படைந்து, மொர்தெகாயை அற்பமாக எண்ணிவிடவில்லை. தொடர்ந்தும் அமைதியாகவே இருந்தாள். “பிள்ளைகளே, உங்கள் பெற்றோருக்குக் கர்த்தருக்குள் கீழ்ப்படியுங்கள்” (எபேசி.6:1) என வேதம் கூறுகிறது.\r\n\r\nஎஸ்தருடைய புத்தகத்தில் கர்த்தர் என்ற பெயரோ அல்லது நாமமோ காணப்படாவிட்டாலும், கர்த்தருடைய கரம் அங்கே இருந்ததையும், தேவனுடைய ராஜரீகமும் அவருடைய திட்டமும் அவருடைய பிள்ளைகள் மூலமாக செயற்பட்டதையும் நாம் உணரலாம். எஸ்தர் தான் யார் என்பதை மறைத்து வைக்கும்படி மொர்தெகாய் சொன்னது தேவதிட்டத்தினுள் அமைந்ததாயினும், எஸ்தர் மொர்தெகாய்க்குக் கீழ்ப்படிந்தது, அவளுடைய கீழ்ப்படிதலின் நற்குணம் என்றால் மிகையாகாது. அவள் கீழ்ப்படியாமல் பெருமையினிமித்தம், தான் ஒரு யூத ஸ்திரீ என்று வெளியிட்டிருந்தால், காரியம் என்னவாகியிருக்கும்? அவளது கீழ்ப்படிதலின் நிமித்தம், அவளைக் கர்த்தர் தன் திட்டத்தில் பாவித்தார்.\r\n\r\nநாம் ஒவ்வொருவரும் தேவனுடைய திட்டத்துக்குள் வாழ்ந்து கொண்டிருக்கிறோம். அவருடைய திட்டம் நிறைவேறும்வரை சில சமயங்களில் நாம் நமது பெருமைகளைவிட்டு, அவருடைய கரத்துக்குள் ஒளித்திருக்க வேண்டியதிருக்கலாம். அதற்காக சாட்சியுள்ள நமது வாழ்வில் சறுக்கிவிடக் கூடாது. கீழ்ப்படிதல் என்ற நற்பண்பு நமக்கு மிகமிக அவசியம். எல்லா விதத்திலும் ஆண்டவருக்கும், பெரியோருக்கும் கீழ்ப்படியும்போது தேவன் நம்மைக்கொண்டும் பெரிய காரியங்களைச் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமக்கும், உமக்குள் என் பெற்றோருக்கும் எப்பொழுதும் கீழ்ப்படிந்து இருக்கக் கற்றுத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}