{
  "uniqueid": "112915_7fffffff",
  "date": "",
  "title": "மாற்று மருந்து!",
  "key_verse": "21_12:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 12:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒவ்வொரு கிரியையையும், அந்தரங்கமான ஒவ்வொரு காரியத்தையும், நன்மையானாலும் தீமையானாலும், தேவன் நியாயத்திலே கொண்டுவருவார்.’ (பிரசங்கி 12:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையே அர்த்தமற்றது என்று ஒருவன் அலுத்துக்கொள்ளுவான் என்றால், அவன் தான் வாழும் வாழ்வின் நோக்கத்தை அறியாமற்போகிறான் என்றுதான் சொல்லவேண்டும்; அது அவனது தற்கால வாழ்வைப் பாதிக்கிறது. அதற்குரிய மாற்றுமருந்தாகிய தேவபயத்தோடும், தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிகின்ற மனதோடும் அவன் தேவனிடம் திரும்பவேண்டும். இல்லையானால் வியாதிகள் அவனைப் பிடித்துவிடும். அதாவது, இந்த வாழ்வைக் குறித்த ஒரு வெறுப்பு உண்டாகும். தொடர்ந்து எல்லாமே அநியாயம் என்ற முடிவுக்கு அவன் வந்துவிடுவான். அது அவனது எஞ்சியுள்ள வாழ்வையும் நித்திய வாழ்வையும் பாதித்துவிடுகிறது. உதாரணமாக, ‘ஒருவனுக்கு தேவன் செல்வத்தையும் சம்பத்தையும் கனத்தையும் கொடுக்கிறார்; அவன் என்ன இச்சித்தாலும் அதெல்லாம் அவனுக்குக் குறைவில்லாமல் கிடைக்கும்; ஆனாலும் அவைகளை அனுபவிக்கும் சக்தியைத் தேவன் அவனுக்குக் கொடுக்கவில்லை. அந்நிய மனுஷன் அதை அநுபவிக்கிறான்.’ (பிரசங்கி.6:2) நமது மனுஷ கண்களுக்கு இதைப் பார்த்தால் அநியாயம் போலத்தானே தெரிகிறது. ஆனால் பிரசங்கி நமக்கு ஒரு காரியத்தை மாற்று மருந்தாகத் தந்துள்ளார். வாழ்க்கை அநியாயம் என்று எண்ணும் ஒவ்வொருவரும் அறியவேண்டியது என்னவெனில், ஆணோ பெண்ணோ, யார்யார், தேவபயமுள்ளவர்களாக, உணர்வுள்ளவர்களாக இருக்கிறார்கள் என்பதைத் தீர்மானிப்பதற்கு தேவன் ஒவ்வொருவருடைய வாழ்வையும் செயலையும் நியாயத்தின் முன் நிறுத்துவார். அப்போது நாம் என்ன பதில் சொல்லுவோம்? யோபு பக்தனும் ஆதங்கத்தில் ஒருமுறை பேசினார். ஆனால் தேவன் வாய் திறந்தபோது யோபு வாயடைத்துப்போனார். அப்படியே நமது சிந்தனைகளையும் செயல்களையும் அறிந்தவர் நம்மை நியாயத்தில் நிறுத்தி கேள்வி கேட்பாரானால், நாம் அநியாயம் என்று எண்ணியவற்றின் நியாயங்கள் வெளிப்படும். அப்போது தலைகுனிய நேரிடுமே! ஆகவே, எல்லாவற்றிலும் தேவனைச் சார்ந்திருப்பதே நல்ல மருந்தாகும்.\r\n\r\nதேவபிள்ளையே, நாம் யாவரும் நியாயத்தின்முன் ஒருநாள் நிறுத்தப்படுவோம். அன்று நியாயச்சட்டப் புத்தகமாகிய இந்த வேதவாக்கியங்களின் அடிப்படையிலேயே எல்லாம் விசாரிக்கப்படும். எழுதிக்கொடுக்காத நூதனங்களால் தேவன் நம்மைத் தண்டிக்கமாட்டார். ஆகவே, இன்றே இப்பொழுதே கிறிஸ்துவண்டை சேருவோம். கடந்தகால பாவங்களை தேவனாகிய கர்த்தர் மறந்து மன்னிப்பார். உடனே நிகழ்காலத்தையும் எதிர்காலத்தையும் கிறிஸ்துவின் பாதத்தில் அர்ப்பணித்துவிடுவோமாக. தேவன் நமக்கென்று கிறிஸ்துவுக்குள் வைத்திருக்கின்ற அந்தத் தகுதியைப் பெற்றுக்கொள்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமது பிள்ளைகள் வாழ்வில் நீர் யாவையும் சரியாகவே செய்கிறவர். ஆகவே என்றும் உம்மைச் சார்ந்து வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}