{
  "uniqueid": "20240527074539_7bbf4110",
  "date": "2024-05-27",
  "title": "முடிவு வெற்றியே!",
  "key_verse": "42_22:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:24-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ குணப்பட்ட பின்பு உன் சகோதரரை ஸ்திரப்படுத்து (லூக்கா 22:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சோதனைக்குட்படாத எதுவும் உபயோகத்துக்கு உதவாது. ஆனால் சோதனைகள் வரும்போது நாம் தடுமாறுவது ஏன்? சோதனை, வேதனைகளை இவ்வுலகம் உள்ளவரைக்கும், மாம்சத்தில் நாம் வாழும்வரைக்கும் தவிர்க்க முடியாது. ஆனால், அதற்கும் மேலாக, நம்மைவிட்டு எடுபட்டுப்போக எந்த சூழ்நிலையிலும் இடமளிக்கக்கூடாத ஒன்றுண்டு. அது இருந்தால் எந்தச் சோதனையிலும் நம்மால் எழுந்துநிற்க முடியும். அதை இழந்துவிட்டால் சத்துரு நம்மை இலகுவாகவே கைப்பற்றிவிடுவான். அதுதான் “விசுவாசம்”. சோதனைகள் வரும் போகும், ஆனால் விசுவாசத்தை ஒழித்து விட்டோமானால் நாம் ஒன்றுமில்லாமல் ஆகிவிடுவோம்.\r\n\r\nபேதுரு ஒரு அற்புதமான மனிதர்; இயேசு அழைத்தபோது, நம்பிக்கை இழந்தவராக தன் வலைகளை அலசிக்கொண்டிருந்தவர்.ஆனால் கர்த்தருக்குக் கீழ்ப்படிந்து, நடந்த அதிசயத்தைக் கண்டபோது, கர்த்தருடைய பாதத்தில் விழுந்து, எல்லாவற்றையும் விட்டு இயேசுவைப் பின்பற்றியவர். என்றாலும் பேதுருவின் பெலன் பலவீனம் யாவையும் இயேசு அறிந்திருந்தார். பேதுருவும் மற்ற சீஷர்களும்கூட, ரோம அதிகாரத்திலிருந்து யூதரை மீட்கின்ற ஒரு புரட்சித் தலைவனாகவே பார்த்தார்கள். அப்படியிருந்தும், தம்மை யார் என்று கூறுகிறீர்கள் என்று அவர் கேட்டபோது, “நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து” என்று முந்திக்கொண்டு பதிலளித்தது பேதுருதான்! ஆம், பிதாவாகிய தேவனாலேயே இது அவருக்கு வெளிப்படுத்தப்பட்டது. ஆனால், சற்றுநேரத்தில், “எனக்குப் பின்னாகப்போ சாத்தானே! நீ எனக்கு இடறலாயிருக்கிறாய்” என்று இயேசுவால் கடிந்துகொள்ளப்பட்டாரே, இது எப்படி? (மத்.16:15,18;21-23). பேதுரு இன்னமும் விசுவாசத்தில் வேரூன்றவில்லை!\r\n\r\n“நான் உம்மோடு மரிக்கவும் ஆயத்தமாயிருக்கிறேன்” என்று சொன்ன பேதுருவுக்கு, கோதுமையைச் சுளகிலே புடைத்து, பதரை காற்றில் பறக்கடிக்க விடுகிறதுபோல, சாத்தான் உன்னைப் புடைக்க உத்தரவு கேட்டுவிட்டான், எனினும், “நானோ, உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன்” என்றார் இயேசு. நடப்பது நடக்கத்தான் போகிறது; ஆனால் பேதுரு விசுவாசத்தில் நிலைத்திருக்க வேண்டுமென்று இயேசு ஜெபித்துவிட்டார். ஆண்டவரில் கொண்டுள்ள விசுவாசத்தில் நிலைத்திராத ஒருவனால் மற்றவர்களைத் திடப்படுத்தமுடியாது. மறுதலித்த பேதுரு மனந்திரும்பியபோது, அவருக்குள் இருந்த விசுவாசம் உறுதிப்படுத்தப்பட்டது. இப்போது சொல்லுங்கள், நாம் சோதனைக்கு உட்படுத்தப்பட வேண்டுமா, வேண்டாமா? விசுவாசத்தில் உறுதிப்பட்டவன் ஒருபோதும் ஆடிப்போகமாட்டான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பேதுருவைப் போல மனந்திரும்பவும் என் விசுவாச வாழ்வில் நிலைத்திருந்து உறுதிப்படவும் முடிவிலே வெற்றியை சுதந்தரிக்கவும் எனக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}