{
  "uniqueid": "112918_49e49420",
  "date": "",
  "title": "வேறுபட்ட மனநிலைகள்!",
  "key_verse": "21_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 7:32 – 8:2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவன் செய்வது எதுவோ அது என்றைக்கும் நிலைக்கும்…’ (பிரசங்கி 3:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது மனதில் எழுகின்ற நினைவுகளைக் குறித்து நாம் எப்போதாவது ஆராய்ச்சி பண்ணியிருக்கிறோமா? அல்லது சிந்தித்தாவது இருக்கிறோமா? நமது மனது கடிவாளம் இல்லாத குதிரையைப் போன்றது. நாம் விழிப்போடு அதை அடக்கவில்லையானால் அது எங்கேயோ பறந்து செல்லும். ‘மனதின் யோசனைகள் மனுஷனுடையது’ (நீதி.16:1). அதேசமயம், ‘பட்டணத்தைப் பிடிக்கிறவனைப் பார்க்கிலும் தன் மனதை அடக்குகிறவன் உத்தமன்’ (நீதி.16:32) என்றும் வேதம் சொல்லுகிறது. நமக்குள் எழும் சிந்தனைகளை நினைவுகளை சீர்தூக்கிப் பார்த்தால், அநேகமான வேளைகளிலே இரண்டு நேரெதிரான நினைவுகளுக்கிடையில் நாம் போராடுவதை நாமே கவனிக்கலாம். “சரியா பிழையா? போவதா இல்லையா? கர்த்தருடைய வார்த்தையா? எனது விருப்பமா?” பவுலுக்கும் இந்தப் பிரச்சனை இருந்தது. தேவனுடைய பிரமாணத்தை நிறைவேற்ற நினைக்கும் மனதின் போராட்டத்திற்கும், பாவபிரமாணத்திற்கு அடிபணியத் துடிக்கும் மாம்சத்தின் போராட்டத்திற்கும் இடையே பவுல் போராடினார்.\r\n\r\nநமக்கும் சிலசமயம் ‘இது என்ன வாழ்வு’ என்றிருக்கும். அதேசமயம் ‘வாழ்விற்கு அர்த்தமும் இருக்கும்’ என்ற எண்ணமும் வரும். அன்றைய பிரசங்கியும் இப்படித்தான் இருந்தார். பிரசங்கி புத்தகம் முழுவதையும் நாம் படித்தால், இருவேறுபட்ட மனநிலைகளுக்கிடையில் பிரசங்கி போராடியதை புரிந்துகொள்ள முடியும். ‘மாயை, மாயை, மாயை’ என்று ஏறத்தாழ 37 முறை புலம்பியிருக்கிறார் பிரசங்கி. அதேசமயம், தேவனுக்குப் பயந்தவர்கள் நன்றாயிருப்பார்கள், தேவன் அதினதின் காலத்தில் சகலத்தையும் நேர்த்தியாகச் செய்திருக்கிறார் போன்ற வார்த்தைகளையும் தெளிவாகவே எழுதியிருக்கிறார்.\r\n\r\nதேவபிள்ளையே, நீயும் குழம்பியிருக்கிறாயா? தேவனை நம்பக்கூடிய விதத்திலே காரியங்களும் இல்லை; அதேசமயம் அவரை நம்பாமல் இருக்கவும் முடியாது. ஒருபுறம் விசுவாசம், மறுபக்கம் அவிசுவாசம். குழப்பம் வரட்டும். ஏனெனில் அதுதான் தெளிவைத் தரும். மனதில் குழப்பம் வரும்போதெல்லாம், பவுலடியார் இயேசுவின்மூலம் தான் விடுதலையானதை நினைப்பார். அந்த நினைவே அவருக்கு வெற்றியைத் தந்தது. எல்லாம் மாயை என்ற பிரசங்கிகூட இறுதியில் தேவனுக்குப் பயந்து நடப்பது ஒன்றே நம்மை வாழ வைக்கும் என்று எழுதுகிறார். பின்னர் நமக்குள் போராட்டம் எதற்கு? அவிசுவாசம் எதற்கு? ஏன் இரண்டு நினைவுகள்? எல்லாமே பாதகமாகத் தோன்றினாலும், அவற்றுக்கூடாக சகலத்தையும் சாதகமாக்கும் தேவனுடைய கரத்தை நோக்கிப் பார்க்க பழகினோமானால், அதுவே நமக்குக் கிடைக்கும் பெரிய வெற்றியாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்குள் போராடும் மனநிலைகளை உம்மிடம் ஒப்படைக்கிறேன். குழப்பத்தை நீக்கி தெளிவையும் மனத்திடத்தையும் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}