{
  "uniqueid": "112920_7fffffff",
  "date": "",
  "title": "கிறிஸ்துவில் கனிகொடுங்கள்!",
  "key_verse": "43_15:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவன் என்னில் நிலைத்திராவிட்டால்,வெளியே எறியுண்ட கொடியைப்போல அவன் எறியுண்டுஉலர்ந்துபோவான்.’ (யோவான் 15:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாரத தேசத்தின் மக்களாகிய நாம் இன்று சுதந்திர தினத்தைக் கொண்டாடுகின்றோம். சுதந்திரம் பெறுவதற்கு நாம் அடைந்த இன்னல்களையும், சுதந்திர போராட்ட வரலாற்றையும் இன்று நம் தேசம் நினைவு கூறுகிறது. ஒருபுறம் நாம் பெற்ற விடுதலையைக் குறித்து பெருமிதம் அடைகிறோம். மறுபுறம் நம் தேசத்தின் நிலை இன்று எவ்வாறு இருக்கிறது என்பதை சீர்தூக்கிப் பார்ப்போமானால், நம்மால் மனமுடையாமல் இருக்கமுடியாது. கறுப்பு பணம், லஞ்சம், ஊழல், மத தீவிரவாதம், மாவோயிஸ்டு பிரச்சனைகள், கொலை, கொள்ளை, அதிகரிக்கும் தற்கொலைகள் இப்படி எழுதிக்கொண்டே போகலாம். இதை எதற்காக குறிப்பிடுகிறோம் என்றால் கிறிஸ்தவர்களாகிய நாம் ஒவ்வொருவரும் நம் இந்திய தேசத்திற்காக திறப்பின் வாசலில் நிற்க கடமைப்பட்டுள்ளோம். நம் தலை தண்ணீரும் நம் கண்கள் கண்ணீரும் ஆகட்டும்! தேசத்திற்காக மன்றாடுவோம்!! எழுப்புதலைக் காண்போம்!!!\r\n\r\n(ஆ-ர்)\r\n\r\nஎன் வீட்டுத் தோட்டத்தில் அழகிய பூஞ்செடி ஒன்றின் ஒரு கிளை வாடிப் போயிருந்தது. என்ன நடந்தது என்று கவனித்தபோது, அக்கிளை சிறிதளவு ஒடிந்து மரத்தைவிட்டு விலகிக் காணப்பட்டது. இதைத்தானா நமது ஆண்டவர், செடியாகிய தம்மிலே நிலைத்திராத எந்தவொரு கொடியும் உலர்ந்து, கனி கொடுக்காதபடி பிரயோஜனமற்றதாகிவிடுகிறது என்று கூறினார் என சிந்தித்தேன். அது எத்தனை உண்மையாகப்பட்டது. செடியில் கொடி நிலைத்திராமல் போவதற்கு இரு காரணங்களை நாம் கூறலாம். ஒன்று, ஏதாவது காரணத்தினால் கிளை மரத்திலிருந்து ஒடிந்து, வாடி, பயனற்றதாகி விழுந்து போகிறது. அடுத்தது, செடியிலே கொடி இன்னும் இணைந்திருந்தாலும், கனிகொடுக்காமல், வெளியே பகட்டாகக் காணப்படுவதால் தோட்டக்காரனே அதை வெட்டி எறிந்து விடுகிறான். இவை இரண்டையும்விட இன்னொரு விஷயமும் உண்டு. இந்தக் கிளைகள் எந்த மரத்தைச் சார்ந்திருக்கின்றனவோ, அந்த மரம் கெட்டதானால், நல்ல கனிகொடாத அந்த மரமே வெட்டப்பட்டு அக்கினிக்கு இரையாக்கப்படுகிறது (மத்.7:18). அப்போ கிளையின் கதி என்ன?\r\n\r\nமெய்க் கிறிஸ்தவனின் வாழ்வானது, “இல்” என்ற இரு எழுத்துகளுக்குள் தள்ளாடுகிறது எனலாம். இயேசு‘வில்’, என்‘னில்’, பிற‘ரில்’, இம்மூன்றிலும் உள்ள ‘இல்’ தான் நமது ஆவிக்குரிய வாழ்வுக்கு அஸ்திபாரமிடுகிறது. “என்னில் கனிகொடாத” என்று ஆண்டவர் சொன்னாரெனில், ‘இயேசுவில்’ அல்லாமலும் கனி கொடுக்கமுடியும் என்பது தெளிவு. பிரியமான தேவபிள்ளையே, நீ யாரில் நிலைத்திருக்கிறாய் என்பதை இந்நாளிலே நிதானித்துக்கொள். கிறிஸ்துவிலா? உன் சுயத்திலா? அல்லது பிற மனுஷரிலா? தம்மில் நிலைத்திருந்து கனிகொடுக்கும்படி ஆண்டவர் நம்மை அழைக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மிலே நிலைத்திருக்கவும், உம்மிலே மாத்திரம் கனி கொடுக்கவும் இந்நாளிலே என்னை உமது பாதத்திலே தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}