{
  "uniqueid": "112923_7fffffff",
  "date": "",
  "title": "ஒரு ஜோடி பாதச்சுவடு…",
  "key_verse": "23_30:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 30:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…வழி இதுவே, இதிலே நடவுங்கள் என்று …சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்.’ (ஏசாயா 30:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம்மை இவ்வுலகிற்கு வெளிப்படுத்தச் சித்தம்கொண்ட தேவன், ஆபிரகாமை தெரிந்தெடுத்து, அவர்மூலமாக ஒரு சந்ததியை உருவாக்கினார். அதாவது அந்த ஜாதி என்ன செய்தாலும், அவர்களுக்கு என்ன நேர்ந்தாலும் அது, “அவர்களுடைய தேவன் யார்?” என்ற கேள்வியை எழுப்புமளவுக்கு தாக்கத்தைக் கொண்டுவரக்கூடியது. ஆகவேதான், அநேகநேரங்களில் அவர்கள் செய்த தவறான தெரிந்தெடுப்புகள், நடக்கைகளின் காரணமாக, தேவன் அவர்களை சிறையிருப்புக்கும் சிதறடிப்புக்கும் ஒப்புக்கொடுத்தார். ஒரு குறிப்பிட்ட கால எல்லை வரை இஸ்ரவேல் என்றதொரு தேசமே உலக வரைப்படத்தில் காணப்படாத அளவுக்கு யூத மக்கள் கிறிஸ்துவின் முன்னரும் பின்னரும் துன்பத்தின் அப்பத்தையும் உபத்திரவத்தின் தண்ணீரையும் அனுபவித்தார்கள். தவறான வழிகளைத் தெரிந்தெடுக்கும்போது தேவன் தமது பிள்ளைகளைத் திருத்தும்படி அவர்களுக்கு பாடங்களைப் படிப்பிக்கிறார். ஆயினும் துன்பத்தின் மத்தியிலும், தேவன் அவர்களைக் கைவிடவில்லை. 1948ம் ஆண்டு திரும்பவும் இஸ்ரவேல் தேசம் உருவானது. இன்றும் அது நிலைத்திருக்கிறது.\r\n\r\n‘பாதச்சுவடுகள்’ (Footprints) என்ற தலைப்பில் ஒரு சிந்தனை பின்வருமாறு எழுதப்பட்டுள்ளது: ஒருவர், ஆண்டவரோடுகூட கடற்கரையோரமாக நிற்பதாக ஒரு கனவு கண்டார். அப்போது, கடந்துசென்ற தன் வாழ்வின் சில காட்சிகளை இருண்ட மேகங்களுக்கூடாகப் பார்த்தார். அவை ஒவ்வொன்றிலும் இரண்டு சோடி பாதங்கள் மணலிலே பதிந்திருந்த அடையாளத்தைக் கண்டார். கடைசிக் காட்சிக்கு வந்தபோது, திரும்பி அந்தப் பாதச்சுவடுகளைப் பார்த்தார். அங்கே அந்தப் பாதையிலே பல இடங்களில் ஒருசோடி பாதச்சுவட்டை மாத்திரம் கண்டார். அந்த வேளைகள்தான் தன் வாழ்வில் துன்பமான வேளைகள் என்று உணர்ந்த அவர், தேவனிடம் ‘ஆண்டவரே, உம்மைப் பின்பற்றுவேன் என்று தீர்மானம் செய்தபோது, என் வழிகளெல்லாம் என்னோடு பேசுவேன் நடப்பேன் என்று சொன்னீரே; ஆனால் அதிக துன்பத்தில் நான் நடந்த நாட்களில் ஒரேயொரு பாதச்சுவட்டையே காண்கிறேன். நீர் எனக்குத் தேவைப்பட்டபோது நீர் என்னை விட்டு விலகி விட்டீரே’ என்று ஜெபித்தாராம். அதற்குக் கர்த்தர்: “என் மகனே, நான் உன்னை ஒருபோதும் விட்டுவிலகமாட்டேன். முன்னர் நீ கண்டது என்னுடையதும் உன்னுடையதுமான பாதச்சுவடுகள். பின்பு நீ கண்டது உன் துன்பநேரத்தில் உன்னைத் தூக்கிச் சுமந்த என்னுடைய பாதச்சுவடுகள்” என்றார். ஆம், நம்முடைய தேவன் நம்முடனே நடக்கிறவர்; முடியாத போது தூக்கிச் சுமக்கிறவர். அவர் நம்முடன் இருக்கும்போது, நாம் வேண்டுமென்றே தவறான பாதைகளைத் தெரிந்தெடுப்பது ஏன்? சிந்திப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, துன்பமோ இன்பமோ, வலது இடது புறம் சாயாமல் நீர் கூப்பிட்டுச் சொல்கின்ற உத்தம வழிநடக்க அடியேனுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}