{
  "uniqueid": "112926_7fffffff",
  "date": "",
  "title": "தெரிந்தெடுப்பும் தீர்மானமும்",
  "key_verse": "27_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 1:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தன்னைத் தீட்டுப்படுத்தலாகாதென்று, தன் இருதயத்தில் தீர்மானம் பண்ணிக்கொண்டு, தன்னைத் தீட்டுப்படுத்தாதபடி ….வேண்டிக்கொண்டான்.’ (தானியேல் 1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாலிபனான தானியேலின் வாழ்விலே ஒரு வித்தியாசமான தெரிந்தெடுப்பை நாம் காண்கிறோம். தானியேலுக்கும் பெரியதொரு இக்கட்டு வந்தது. வாலிப வயதில் சிறைபிடிக்கப்பட்டு, பாபிலோனுக்குக் கொண்டுசெல்லப்பட்டார். குடும்பத்தை இழந்து வாலிபவயதின் சுதந்திரத்தை இழந்து நின்றார். அதற்காக தேவனைக் குறை கூறினாரா? இல்லை. எதிர்காலமே இருண்டுபோன நிலையிலே அரண்மனைக்குக் கொண்டுசெல்லப்பட்ட அவருடைய பெயரும் மாற்றப்பட்டது. இவ்வளவையும் பொறுத்துக்கொண்ட தானியேல் உணவு விஷயம் வந்ததும் விழித்துக்கொண்டார். இங்கு ராஜாவின் கட்டளையா? அல்லது ராஜாதி ராஜாவின் பிரமாணங்களா? எதற்கு இணங்குவது? தானியேலுக்குத் தெரிந்தெடுப்பது கடினமாக இருக்கவில்லை. ஏனெனில் அவருடைய மனம் தெளிவானதாயிருந்தது. அவரின் இந்த உறுதியை உடைத்துப்போடக் கூடிய சூழ்நிலை அமைந்தபோதும், அந்த சூழ்நிலை அவரைத் தன் கையில் சிறைபிடிக்கும் முன்னர், சூழ்நிலையை அவர் தன் கையில் எடுத்துக்கொண்டார். இக்கட்டான சூழ்நிலை அவருடைய தெரிந்தெடுப்பையும் உறுதியையும் உடைத்தெறியுமுன்னர், இதுவரை சந்தித்திராத இந்தச் சூழ்நிலையிலும் தேவனையே பற்றிப்பிடிக்கத்தக்க தருணமாக அதை மாற்றிக்கொண்டார்.\r\n\r\nதேவனுக்குரிய காரியங்களை தெரிந்தெடுத்தால் போதாது. அதிலே உறுதியாய் நிற்கத் தீர்மானிக்கவேண்டும். அன்று தானியேலுக்கு ஏற்பட்ட சூழ்நிலை இன்றும் அநேக வாலிபர்களுக்கு ஏற்படுகிறது. தவிர்க்கமுடியாத காரணங்களினால் பெரியவர்களும்கூட குடும்பத்தைவிட்டு நாட்டைவிட்டு தூரமாகப் போகவேண்டிய நிலை ஏற்படுகிறது. இந்நிலையில் நமக்கு வருகின்ற சோதனைகளில் நாம் எவ்வளவு தூரம் உறுதியாக நிற்கிறோம்? உணவு எல்லோருக்கும் பிடித்தமானதொன்று. அதிலும் ராஜபோஜனமோ கிடைக்காத ஒன்று. அப்படியிருந்தும் தானியேல் தடுமாறவில்லை. உணவிலே கட்டுப்பாடாய் இருக்க தன்னைப் பழக்கப்படுத்திக்கொண்ட தானியேலுக்கு, தானே சிங்கத்திற்கு உணவாகப் போடப்பட்டபோது எந்தவித பிரச்சனையும் இருக்கவில்லை.\r\n\r\nதேவபிள்ளையே, சோதனை நேரமே நமது தெரிந்தெடுப்பைப் பயிற்றுவிக்கின்ற நேரம். கவர்ச்சி உடைகளிலும்; ருசியான உணவிலும் மயங்கியது போதும். சிங்கக்கெபி போன்ற சோதனையில் நாம் மாண்டுபோவதற்குக் காரணமே இந்த மயக்கம்தான். நமது தெரிந்தெடுப்பு தடுமாறிப்போக விடக்கூடாது. கர்த்தருக்குள்ளான தீர்மானங்கள், நற்பண்புகள், தவறிப்போக விடக்கூடாது. தவறவிட்டால் ஆவிக்குரிய, சரீரத்திற்குரிய சகல சுகங்களையும் இழந்துவிடுவது உறுதி. தெரிந்தெடுப்பில் எப்போதும் உறுதியாக இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, சூழ்நிலைகள் எனது தெரிந்தெடுப்புகளைச் சிதைத்துவிடாமல் எப்போதும் நான் உமக்குள் உறுதியாயிருக்கப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}