{
  "uniqueid": "112928_02b002a1",
  "date": "",
  "title": "ஜெபம் ஒரு பொருட்பட்டியல் அல்ல!",
  "key_verse": "19_22:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 1:26-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் தேவனே, நான் பகலிலே கூப்பிடுகிறேன்,உத்தரவு கொடீர்; இரவிலே கூப்பிடுகிறேன்,எனக்கு அமைதலில்லை.’ (சங்கீதம் 22:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மளிகைக் கடைக்குப் போகும்போது சிலர் ஒரு பொருட்பட்டியலையும் கொண்டு போவார்கள். எல்லாப் பொருட்களையும் ஒன்றுவிடாமல், ஒரே முறையில் வாங்கி வருவதே அதன் நோக்கம். இதேபோல ஒரு பட்டியலை மனதில் வைத்துக்கொண்டு ஜெபத்தை ஆரம்பித்து, ஒன்றுவிடாமல் எல்லாவற்றையும் சொல்லி, அவற்றை அனுப்பிவிடும் என்று ஜெபத்தை முடிப்பவர் அநேகர்.\r\n\r\nஜெபம் ஒரு பொருட்பட்டியலல்ல. ஜெபத்திலே ஆராதனை இருக்கவேண்டும். அதாவது தேவன் யார், அவரது மகத்துவம் என்ன, அவரது வல்லமையை, மகிமையை உணர்ந்து அவரைத் துதித்தலும் நன்றி கூறுதலும் இருக்கவேண்டும். அவர் செய்த நன்மைகளுக்காக, அவரது ஈவுகளுக்காக, அவர் நமக்குத் தந்த மீட்புக்காக நன்றி செலுத்துதல்; பாவ அறிக்கை, அவர் சமுகத்துக்கு முன்னால் நிற்கும்போது நாம் பாவிகள் என்பதையும், குறைவுள்ளவர்கள் என்பதையும் உணர்ந்து மன்னிப்புக் கோருதல்; அடுத்து பிறருக்காக நமக்காக மன்றாடுதல்; அத்தோடு, நம்மை முழுமையாக அவர் சித்தத்திற்காக ஒப்புக்கொடுத்தல் எல்லாமே இருக்கவேண்டும். இத்தனை அம்சங்கள் ஜெபத்தில் அடங்கியிருக்க, மளிகைக்கடை பட்டியலைப்போல தேவைகளுக்கு மாத்திரம் இன்னமும் ஜெபித்துக்கொண்டிருக்கலாமா?\r\n\r\nபொருட்கள் தேவைப்படும்போது பொருட்பட்டியலைப் போட்டுக்கொண்டு அதை வாங்குவதற்காக கடைக்குப் போவதுபோல தேவைகளும், நெருக்கங்களும், பிரச்சனைகளும் தலைக்குமேல் வெள்ளம்போல வரும்போதுதான் சிலர் ஆண்டவரின் பாதத்தைத் நோக்கி ஜெபத்துக்காகப் போவார்கள். சிலர் அப்படிப் போக விரும்பாமல் தங்கள் ஜெபப்பட்டியலைத் தூக்கிக்கொண்டு ஒவ்வொரு ஊழியரையும் நோக்கி ஜெபத்துக்காகப் போவார்கள். இன்றைய வாசிப்புப் பகுதி இப்படிப்பட்ட ஜெபங்களை ஏறெடுக்காதபடி எச்சரிக்கிறது.\r\n\r\nஅன்பானவர்களே, ஜெபம் என்பது ஒரு உறவு. அது அன்றாடம் கட்டப்படவேண்டியது. தேவை ஏற்படும்போது மட்டும் தொலைபேசியைச் சுழற்றி பேசுவதைப்போல ஜெபத்தைச் செய்யாதீர்கள். தேவனோடு உறவுகொண்டு அவருக்குச் செவிகொடுப்பவன் விக்கினமின்றி வாசம்பண்ணி, ஆபத்திற்குப் பயப்படாமல் அமைதியாய் இருப்பான் என்பது தேவனுடைய வார்த்தை. அதை நமது வாழ்விலும் உண்மையாக்குவோம். பொருட்பட்டியல் போன்ற நமது ஜெபங்களை மாற்றி ஆராதனையோடு ஆரம்பித்து ஒப்புக்கொடுத்தலோடு முடிவடையும்படியான, தேவன் அங்கீகரிக்கும் ஜெபங்களை ஏறெடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, நான் கூப்பிடும்போது நீர் செவிகொடுக்கும்படி, உமக்கு நான் செவிகொடுத்து, உம்மோடு அனுதினமும் உறவுகொள்ளும் படியாக எனது ஜெபங்களை மாற்ற எனக்கு உதவி செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}