{
  "uniqueid": "112931_7fffffff",
  "date": "",
  "title": "அடக்கிக்கொள்!",
  "key_verse": "24_2:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 2:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அடக்கிக்கொள் என்றால், நீ: அது கூடாத காரியம்; நான் அப்படிச் செய்யமாட்டேன் …என்கிறாய்.’ (எரேமியா 2:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல சந்தர்ப்பங்களில் நாம் நம்மையே சமாதானப்படுத்திக்கொண்டு, நமது சுயவிருப்பங்களின்படி நடப்பதுண்டு. சிகரட் குடிக்கக்கூடாது, சினிமா பார்க்கக்கூடாது, நவநாகரீகமாக உடுத்தக்கூடாது என்று வேதத்திலே எழுதப்பட்டிருக்கிறதா? இப்படியான கேள்விகளை அநேகர் கேட்பதுண்டு. இது அறிந்து கொள்வதற்காகக் கேட்கப்படும் கேள்விகளல்ல; தமது செயல்களை நியாயப் படுத்துவதற்காகக் கேட்கப்படும் கேள்விகள். உண்மைதான், வேதாகமத்திலே இதற்குரிய நேரடியான பதில்கள் இல்லை. ஆனால் நாம் நடப்பதற்கான செம்மையான வழியைக் குறித்த தெளிவான போதனைகள் உண்டு. மேலும், புகை பிடிப்பதா? இல்லையா? என்பதைத் தெரிந்துகொள்ள சிகரெட் பெட்டியே நமக்கு ஆலோசனை கொடுக்கிறதே! “சிகரெட் குடிப்பது உடம்பைக் கெடுக்கும்” என்ற அறிவுரையை அப்பெட்டியிலே காணலாம். அதைவிட வேறு என்ன அறிவுரை தேவை, நாம் குடிப்பதா இல்லையா என்பதைத் தீர்மானிக்க?\r\n\r\nஇனப்பெருக்கக் காலத்தில் ஜோடிக்காக தறிகெட்டு அலையும் மிருகங்களுக்கு தமது மக்களை ஒப்பிட்டுக் கூறுமளவிற்கு தேவனுடைய வேதனை எரேமியாவின் வார்த்தைகளில் வெடித்து வெளிவந்தது. கட்டுப்பாடின்றி, தாம் நினைத்ததைச் செய்துமுடிக்கும் அந்தக் குணம்; பணத்திற்காக, புகழுக்காக, சுயஆசைகளை நிறைவேற்றுவதற்காக, எந்தவொரு காரியத்தையும் செய்யத் தயங்காத குணம், இவற்றையெல்லாம் தேவன் கண்டிக்கிறார். தீமையும் பாவமும் மனிதனைத் தேடிவருவதில்லை. தேவனுடைய ஸ்தானத்தைக் களவாடும் எந்தவொரு விக்கிரகமும் நம்மைத் தன்னிடம் இழுப்பதில்லை. நாமேதான் அதைத் தெரிந்தெடுத்து இழுப்புண்டு போகிறோம். பின்னர் பயமின்றி அந்தப் பாவத்தைச் செய்கிறோம். நாளடைவில் அதற்கு அடிமையாகிவிடுகிறோம். இப்போது என் தெரிந்தெடுப்புகள் தவறு, அதிலிருந்து விடுதலையாக வேண்டும் என்ற எண்ணத்தைப் பார்க்கிலும், என் தவறுகள் வெளியே தெரியக் கூடாதே என்ற ஆதங்கம்தான் நமக்குள் அதிகமாகின்றது. இது தேவைதானா?\r\n\r\n‘அடக்கிக்கொள்’ என்று தேவன் நமக்கு அறிவுறுத்துகிறார். சிலசமயம் நமது நினைவுகள் தவறலாம். ஆனால் அதை உணர்ந்து நல்வழிக்குத் திரும்பவேண்டும். நமது ஆசைகள் தெரிந்தெடுப்பாகாது. நாம் எதையாவது விரும்பி, அதை அடைவதற்காக எதையும் செய்வேன் என்றதொரு நிலை நமக்குள் இருக்குமானால் அந்த நினைவுக்கு நாம் அடிமையாகிறோம் என்பதோடு, நாம் தேவனைவிட்டு விலகுகிறோம் என்பது உண்மையாகும். நல்லது கெட்டது இவ் உலகில் இருக்கும். ஆனால் அவற்றில் நீ எதைத் தெரிந்தெடுக்கப்போகிறாய்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் தவறான ஆசைகளை வெறுத்து, என்றும் உம்மையே பிரியப்படுத்தி நடப்பதையே தெரிந்தெடுக்க எனக்கு உதவி புரியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}