{
  "uniqueid": "112936_54c503ea",
  "date": "",
  "title": "உனது தெரிந்தெடுப்பு!",
  "key_verse": "5_30:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 21:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஆகையால், நீயும் உன் சந்ததியும் பிழைக்கும்படிக்கு, நீ ஜீவனைத் தெரிந்துகொண்டு…’ (உபாகமம் 30:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மாறி மாறி பிரச்சனைகள் வந்துகொண்டுதான் இருக்கிறது. வாழ்க்கையே சலித்துவிட்டது” இது அநேகருடைய மன ஆதங்கம். மறுபுறத்தில் பிரச்சனைகளும் கஷ்டங்களும் மாத்திரமே நமது கண்களுக்குத் தெரிகிறது என்பதுதான் நமது பிரதான பிரச்சனை என்றும் சொல்லலாமே! உலகம் பாவத்தில் விழுந்திருந்தாலும், நமக்காக வைக்கப்பட்ட நன்மைகள் எதையும் தேவன் அகற்றிப் போடவில்லை. அப்படியானால் நமது பிரச்சனைகளுக்கும் தோல்விகளுக்கும் முக்கிய காரணம் நமது தவறான தெரிந்தெடுப்பே என்றால் மிகையாகாது. எந்தவொரு விஷயத்திற்கும் இரண்டு பக்கங்கள் உண்டு. இதில் நமது தெரிந்தெடுப்புதான் என்ன? வெளிநாடு போவதற்கு முழுமூச்சாகப் பிரயாசப்பட்ட ஒருவன், அது கிடைக்காததால் மனமுடைந்து, மறுபடியும் பல இலட்சங்களைச் செலவு செய்யத் தயாராகிறான். இன்னொருவன், வெளிநாடு மறுக்கப்பட்டதும், உள்நாட்டிலுள்ள நல்லதும் தனக்குத் தகுந்ததுமான ஒரு வழியைத் தெரிந்து கொண்டு முயற்சித்தான். நல்ல நிலைக்கு உயர்ந்தான். வித்தியாசத்தைக் கவனித்தீர்களா!\r\n\r\nநமது வாழ்க்கைப் பாதையில் நாம் தோல்விகளைச் சந்திக்கலாம். ஆனால் அதற்குள் மாண்டுபோகக்கூடாது. நமது தெரிந்தெடுப்பிலுள்ள சிறிய, பெரிய தவறுகளை சரிசெய்து முன்னேறிச் செல்லுவதுதான் வாழ்வில் வெற்றியைத் தருகிறது. நன்மை தீமை, ஜீவன் மரணம் இப்படி ஜோடி ஜோடியாக நமக்கு முன் தேவன் வைத்திருந்தாலும், தெரிந்தெடுக்கும் உரிமையை அவர் நம்மிடம் விட்டுவிட்டாலும், அவர் நம்மேல் கண்ணை வைத்து நமக்கு ஆலோசனை சொல்லும் தேவன். நீயும் உன் சந்ததியும் நன்றாய் வாழ்வதற்கு நன்மையை, ஜீவனைத் தெரிந்தெடு என்று நல் ஆலோசனை தருகிறார்.\r\n\r\nஅன்று யூதாவுக்கு, தேவன் ஒரு தெரிந்தெடுப்பையும் கூடவே நல் ஆலோசனையையும் கொடுத்தார். பாபிலோன் ராஜா சிறைபிடிக்கும்போது, அவனோடு புறப்பட்டுப் போகிறவன் பிழைப்பான்; மாட்டேன் என்று நகரத்திலே தங்கிவிடுபவன் அழிவான். இதிலே எதைத் தெரிந்தெடுப்பது? சிறை பிடிக்கப்படுதல் தோற்றுப்போன மனநிலையைக் கொடுக்கிறது. மனுஷீகம் அதற்கு இடங்கொடாது. ஆனால் கர்த்தரோ அதுவே ‘பிழைக்கும் வழி’ என்றார். அப்படியே சிறை பிடிக்கப்பட்டபோது எதிர்ப்புத் தெரிவிக்காமல் போனவர்கள் திரும்பவும் யூதா தேசத்திற்குள் வந்தார்கள். தவறான தெரிந்தெடுப்பைச் செய்தவர்களோ அழிந்து போனார்கள். தேவபிள்ளையே, கர்த்தருடைய வார்த்தை எதைச் சொல்கிறதோ அதை அப்படியே செய்யவேண்டியதே நமது தெரிந்தெடுப்பாக இருக்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது வார்த்தை சத்தியம். அது தீமைபோல தெரிந்தாலும்கூட உமக்கே கீழ்ப்படிவதைத் தெரிந்தெடுக்க அருள்செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}