{
  "uniqueid": "112939_7fffffff",
  "date": "",
  "title": "தவறான வழி பாவமே!",
  "key_verse": "2_20:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘களவு செய்யாதிருப்பாயாக’(யாத். 20:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தொலைக்காட்சி நிகழ்ச்சிகளில் அடிக்கடி ‘ராபின் ஹூட்’ காட்சிகள் இடம்பெறுவதை அறிவோம். பிள்ளைகளோடு பெரியவர்களும் அதை விரும்பிப் பார்ப்பார்கள். சட்டத்தை மீறியதால் காட்டுக்குள் தப்பியோடி மறைந்து வாழும் அந்தக் கதாபாத்திரம் பணக்காரர்களைக் கொள்ளையடித்து ஏழைகளுக்கு உதவி செய்வதாகவே காட்சிகள் வருகின்றன. இன்று நடக்கும் அநேக சம்பவங்களும், வெளியாகும் படங்களின் கதைகளும்கூட இவ்விதமாகவே அமைந்திருக்கிறது. அதுதான் சரி என்று பார்ப்பவர்களும் வாசிப்பவர்களும் தலையாட்டும் அளவிற்கு கதையைக் கோர்த்து எழுதியிருப்பார்கள். நல்ல காரியமானாலும் அதை அடையும் இந்த வழி களவுதான், பாவம்தான் என்று சிந்திக்கமுடியாத அளவுக்கு மனிதர்களின் மனங்களை பிசாசானவன் திசை திருப்புகிறான் என்பதை நாமாவது உணரவேண்டாமா?\r\n\r\nஇவ்வுலகிலுள்ள அனைத்தும் தேவனுக்கு மாத்திரமே சொந்தம். அதனை தேவன் மனிதனுக்குக் கொடுத்திருக்கிறார். ஆகவே, ஒவ்வொரு மனுஷனும் தனக்கென்றுள்ள சொத்துக்கும் பணத்திற்கும் உரிமையுள்ளவன் என்பதை நாம் ஏற்றுக்கொள்ளவேண்டும். சமுதாயம் சீர்குலையாமலிருக்க இது அவசியம். இல்லையானால் கர்த்தர், கானான் தேசத்தை கோத்திரங்களுக்கு எல்லையிட்டுப் பிரித்துக் கொடுத்திருப்பாரா? மனுஷன் தானாக அதனை இன்னொருவனுக்குக் கொடுக்கும்வரைக்கும் அவனுக்குரியது அவனுக்குரியதுதான். இதன் அடிப்படையில், “இந்த எட்டாவது கற்பனையானது நேராகவோ சுற்றுவழியிலோ, நேர்மையற்ற முறையில் மற்றொருவருடைய பொருட்களை அல்லது பணத்தை அடைந்து கொள்ள எந்த முயற்சியையும் செயலையும் செய்யக்கூடாது” என்பதாக ராபர்ட்ரீட் தமது புத்தகமொன்றில் எழுதியுள்ளார். ஆம், இந்தக் கட்டளை ஆஸ்தியின் பெறுமதிப்பை நமக்குக் கற்றுத்தருகிறது. களவு என்றதும், நமக்கும் அதற்கும் சம்பந்தமே இல்லை என நாம் நினைப்பதுண்டு. ஆனால் இன்னொருவருடையதை எடுப்பது, பறிப்பது, திருடுவது, உரிமையாக்குவது, திருப்பிக் கொடுக்கத் தவறுவது, பாதுகாக்கத் தவறுவது, யாவுமே களவுக்குள் அடங்கும்.\r\n\r\nஆம், அடுத்தவருக்கு உரிமையானதை, எனக்கு உரிமையாக்குவது களவுதான். ஏழைக்கு உதவுவதற்காக பணக்காரனின் பணத்தைத் திருடுவதும் களவுதான். நாம் தேவனிடமும் மனுஷரிடமும் களவு செய்கிறோம் என்பதைக் கேட்பது கசப்பானாலும், அது உண்மை. களவு பாவம். தேவனுக்கும் பிறருக்கும் துக்கத்தை ஏற்படுத்தாதபடி நம்மைக் காத்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உமக்குச் சொந்தமானதை எனக்குத் தந்தவரே, எனக்குரியதில் மாத்திரம் திருப்திப்படவும், பிறனுக்குரியதில் ஆசைப்படாமல் இருக்கவும் அருள் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}