{
  "uniqueid": "20240526074542_0aa9e4d8",
  "date": "2024-05-26",
  "title": "ஒரே வழிகாட்டி!",
  "key_verse": "19_119:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமது பிரமாணங்களைக் கைக்கொள்ளும்படி, என் நடைகள் ஸ்திரப்பட்டால் நலமாயிருக்கும் (சங்கீதம் 119:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "119ஆம் சங்கீதம் வேதாகமத்தில் மிக நீண்ட அதிகாரமாகும். பாடியவர் அறியப்படாவிட்டாலும், எருசலேம் தேவாலயம் மீளக் கட்டப்பட்ட பின்னர் எஸ்றா இதை எழுதியிருக்கலாம் என்று நம்பப்படுகிறது. இந்தச் சங்கீதம் முழுவதிலும் தேவ வார்த்தையின் அழகும் மகிமையும் மையமாக வைத்து தியானிக்கப்படுகிறது; விசுவாசத்தில் நாம் வளரவும் தேவனுக்கு முன்பாக நாம் சுத்தமாக ஜீவிப்பது எப்படி என்பதையும் இந்த சங்கீதம் அன்றைய இஸ்ரவேலுக்கும் இன்று நமக்கும் தெளிவுபடுத்தியுள்ளது. “கர்த்தருடைய வேதத்தின்படி நடக்கிற உத்த மமார்க்கத்தார் பாக்கியவான்கள். அவருடைய சாட்சிகளைக் கைக்கொண்டு, அவரை முழு இருதயத்தோடும் தேடுகிறவர்கள் பாக்கியவான்கள்” என்று இது ஆரம்பிக்கிறது. இயேசு அருளிய பாக்கியவசனங்களை சுதந்தரிக்க வேண்டுமென்றால், கர்த்தருடைய வேதம் தருகின்ற பிரமாணங்களே நமக்குத் தேவை.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியில் 3ஆம் வசனத்தைத் தவிர ஏனைய ஒவ்வொரு வசனமும் இதனைக் குறிப்பிட்டுக் காட்டுகிறது. 3ஆம் வசனமோ, இந்தப்பிரமாணங்களின்படி நடக்கிறவனுடைய குணாதிசயத்தை எடுத்துக்காட்டுகிறது. ஆக, நாம் பாக்கியவான்களாக வாழவேண்டுமானால் நமக்கு ஒரே வழிகாட்டி தேவனுடைய வார்த்தைமாத்திரமே! நாம் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டவர்களல்ல, நாம் கிருபைக்குக் கீழ்ப்பட்டவர்கள்! எனினும், “பாவம் இன்னதென்று நியாயப் பிரமாணத்தினால் நான் அறிந்தேனேயன்றி மற்றப்படி அறியவில்லை” (ரோம.7:7) என்கிறார் பவுல். அதற்காக பாவத்தை உணர்த்துகிறபடியால், நியாயப்பிரமாணத்தின் கிரியைகள் நம்மைத் தேவனுக்கு முன்பாக நீதிமான்களாக நிறுத்தாது. ஆனால், தன்னைப் பாவி என்று உணர்ந்து மனந்திரும்பாதவனுக்கு மன்னிப்பும் கிடையாது. அந்த மனந்திரும்புதலுக்கு உரமிடுவது கர்த்தருடைய வார்த்தை களும் பிரமாணங்களுமே. நாம் மனந்திரும்பும்போது, தேவகிருபையானது இயேசுவின் இரத்தத்தாலே நம்மைச் சுத்திகரித்து, தேவனுக்கு முன்பாக நம்மை நீதிமான்களாக நிறுத்துகிறது. இப்போது சொல்லுவோம்; கர்த்தருடைய வேதம், அது தரும் பிரமாணங்கள், கட்டளைகள், கற்பனைகள், நீதிநியாயங்கள் தேவனுக்குப் பிரியமாய் நாம் வாழ நமக்குத் தேவையா இல்லையா?\r\n\r\n“மனுஷனுடைய வழி அவனாலே ஆகிறதல்லவென்றும், தன் நடைகளை நடத்துவது நடக்கிறவனாலே ஆகிறதல்லவென்றும் அறிவேன்” (எரேமியா 10:23). பாவம் நிறைந்த உலகில் கர்த்தருக்கேற்ற வழிநடக்க நிச்சயம் நமக்கு ஒரு வழிகாட்டி தேவை. உலகமும் அந்நிய காரியங்களும்கூட நல்வழி என்று நாம் ஏற்றுக்கொள்ளத்தக்கதாக நமக்கு முன்னே அதிகமாகவே வைக்கப்பட்டுள்ளன. ஆனால், நாம் எந்த வழியைப் பின்பற்றப்போகிறோம்? தேவனுடைய வார்த்தை தரும் வழியையா? உலகம் தரும் இன்பமான வழியையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலகம் தரும் இன்பமான வழியையல்ல; தேவனுடைய வார்த்தை காட்டும் வழியையே தெரிந்தெடுக்கவும் அதையே என் வாழ்வில் பின்பற்றவும் இன்று நான் தீர்மானம் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}