{
  "uniqueid": "112944_7fffffff",
  "date": "",
  "title": "கண்களோடு உடன்படிக்கை!",
  "key_verse": "18_31:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 31:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் என் வழிகளைப் பார்த்து, என் நடைகளையெல்லாம் எண்ணுகிறார் அல்லவோ?’ (யோபு 31:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“யார்தான் இந்நாட்களில் மனசுத்தத்தோடு வாழுகிறார்கள். நம்மைச் சுற்றிலும் பலவித கவர்ச்சிகள் கண்களை இழுத்துக்கொண்டே இருக்கின்றன. மனம் அலைபாய்ந்தாலும் நமது கடமைகளில் தவறாது நடந்தால் அது போதாதா” என்று ஒரு குடும்பத்தலைவர் பெருமூச்சோடு சொன்னார். உண்மைதான், ஒரு தொலைக்காட்சி கலந்துரையாடல் நேரத்தில் தொலை பேசியில் பேசிய நேயர், “நம் கண்களுக்கு முன்னே பெண்கள் கவர்ச்சியாக ஆபாச உடை அணிந்து அலங்காரம் செய்து, வந்து அமர்ந்தால் ஆண்கள் நாம் என்ன செய்வது?” என்று தனது கருத்தை கோபத்தோடு கொட்டினார்.\r\n\r\nஉண்மைதான், நாம் குருடர்கள் அல்ல, காட்சிகளைப் பார்க்காமல் இருப்பதற்கு; நாம் உணர்வற்றவர்களுமல்ல – எதையும் நினைக்காமல் இருப்பதற்கு; அப்படியானால் நமது இருதயமும் நினைவுகளும் பார்வையும் அசுத்தமடையாமல் இருக்க நாம் என்ன செய்யவேண்டும்? கண்கள் காண்பது தவறல்ல; ஆனால் மறுபடியும் பார்க்கத் தூண்டப்படுவதுதான் ஆபத்தை விளைவிக்கும். மூன்றாம் தரமும் திரும்பிப் பார்க்க முனையும்போது பாவம் நம் கண்களை ஆட்கொள்ளத் தொடங்கிவிட்டது என்பதுதானே அர்த்தம். இப்படியாகக் கண்களைத் தூண்டுவது எது? நமது இருதயமும், அதின் இச்சையும்தானே. இந்த உலகை நாம் மாற்றமுடியாது. ஆனால் நம்மை நாம் கட்டுப்படுத்திக் கொள்ளலாமே. தீய நினைவுகள் வரும்; அது இயல்பு. உடனேயே விழிப்படைந்து நம் நினைவுகளை தேவன் மீதும் நற்காரியங்கள் மீதும் செலுத்தி சிந்தனைகளைத் திசை திருப்பலாமே. நமது சுக துக்கங்களை யாரோடு பகிர்ந்துகொள்கிறோம் என்பதிலும் எச்சரிக்கையாக இருக்கவேண்டும். அவற்றை எதிர்பாலரோடு பகிர்ந்துகொள்வதைத் தவிர்ப்பது மிகமிக நல்லது. ஏனெனில் அந்த நேரம் பிரச்சனை இல்லாவிட்டாலும் அந்த நபரின் நினைவு நம் மனதை நிரப்பும். அது நாளடைவில் தவறுகள் நேரிட வழிவகுத்துவிடும்.\r\n\r\nயோபு பக்தன் நமக்கு தெளிவான பதில் தருகிறார். நாம் கண்களோடே உடன்படிக்கை செய்துவிட்டால், நமது நினைவுகள் தவறிப்போவது எப்படி என்கிறார். ஆகவே நமது வழிகளையும், நினைவுகளையும் அறிந்திருக்கிற தேவனிடத்தில் நம்மைத் நாம் தாழ்த்துவோமாக. போராட்டமுள்ள மனதோடு தத்தளிக்கும் தேவபிள்ளையே, உதவி செய்ய வல்லவரான ஆண்டவரிடம் நம்மையும் நமது கண்களையும் நினைவுகளையும் மறுபடியும் நாம் இப்போதே திருப்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்னுடைய கண்களோடு உடன்படிக்கை பண்ணவும், இருதய சிந்தனைகள் அசுத்தமடையாமல் காத்துக்கொள்ளவும் நீரே பெலன் தாரும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}