{
  "uniqueid": "112947_7fffffff",
  "date": "",
  "title": "மகிழ்ச்சியின் இரகசியம்!",
  "key_verse": "21_11:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 11:7-8; கொலோசெயர் 1:25-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….மகிழ்ச்சியாயிருந்தாலும், அவன் இருளின் நாட்களையும் நினைக்கவேண்டும்.’ (பிரசங்கி 11:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்துவந்த காலங்களின் இனிமையான சம்பவங்கள், கசப்பான அனுபவங்கள், தெரிந்து செய்த தவறுகள், கண்மூடித்தனமான வாழ்க்கை முறைகள் என்று பலவற்றையும் திரும்பிப்பார்க்கும்போது இப்படியும் நடந்ததா என்று சிந்திக்கத் தோன்றும். துக்க அனுபவங்களைக்கூட, இன்று திரும்பவும் நினைத்துப் பார்க்கும்போது பெருமூச்சோடு கூடிய ஒருவித மகிழ்ச்சியையும் தருகிறது என்பதை மறுக்கமுடியுமா! இவற்றையெல்லாம் கடந்து வந்தோமே என்ற சிந்தனை மனதுக்குச் சுமையானாலும் அதுவும் சுகமாகத்தான் தெரியும்.\r\n\r\nஇப்படிப் பலவித அனுபவங்களுக்கூடாகக் கடந்துவந்த நம்மால், இன்று நாம் வாழும் வாழ்க்கை இனிமையானது என்று உண்மையாகவே சொல்ல முடியுமா? காலையில் எழுந்து ஜன்னலைத் திறந்து சுகமான இதமான காற்றை சுவாசிக்கும்போது, கர்த்தாவே, நான் வாழ இன்னுமொரு நாளைத் தந்தீர் என்று உண்மையாகவே நம்மால் மகிழ்ந்திருக்க முடிகிறதா? ‘இருளின் நாட்களை நினைக்கவேண்டும், அவைகள் அநேகம், வந்து சம்பவிப்பதெல்லாம் மாயை’ என்று கூறும் பிரசங்கி, இந்த வாழ்நாட்களைக் குறித்து நம்மை சோர்வுறப் பண்ணவில்லை. மாறாக, எந்த சந்தோஷத்தையும் எந்த துக்கத்தையும், நமக்குத் தெரியாத, ஆனால் நாம் நிச்சயம் வாழப்போகிற அந்த நித்தியத்தின் கண்ணோட்டத்தில் பார்க்கவேண்டும் என்றே நம்மை உற்சாகப்படுத்துகிறார். நாம் அடிக்கடி சோர்ந்துபோவதும், விசுவாசத்தில் குன்றிப் போவதும் ஏன்? அநித்தியமான இந்த உலகத்திலும் அதன் காரியங்களிலும் அதிகமாக நாம் தங்கியிருப்பதே அதற்குக் காரணம். நமது விசுவாசம்கூட கொள்கையளவில், அல்லது வாயினால் சொல்லுமளவில் இருப்பதனால்தான் வாழ்வின் சம்பவங்கள் தடுமாறும்போது நாமும் தடுமாறிப் போகிறோம்.\r\n\r\nஅருமையான தேவபிள்ளையே, நமது வாழ்வின் உண்மையான மகிழ்ச்சியின் இரகசியம் என்பது, தேவனோடு நாம் வைத்திருக்கும் அந்த அன்பின் உறவிலேயே தங்கியிருக்கிறது. அந்த உறவு அவருடைய வார்த்தையிலேயே தங்கியிருக்கிறது. ஆதிகாலங்களுக்கும் தலைமுறைகளுக்கும் மறைவாயிருந்து, பரிசுத்தவான்களுக்கு வெளியாகி, இன்று நமக்கும் வெளியாக்கப்பட்டுள்ள அந்த ஒரே இரகசியம், இன்றைய நாளைய நித்திய வாழ்வின் இன்பத்தின் ஒரே இரகசியம் என்ன தெரியுமா? ‘கிறிஸ்துவானவர் மகிமையின் நம்பிக்கையாக நமக்குள் இருக்கிறார்’ என்பதே அந்த இரகசியம். இந்நம்பிக்கை நமக்குள் இருக்குமானால் நம்மை யார் அல்லது எது அசைக்கமுடியும்? இப்போது சொல்லுங்கள், உங்கள் வாழ்வு இனிமையாயிருக்கிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே,கிறிஸ்து எனது நம்பிக்கையாயிருக்கும்போது, இந்த வாழ்வில் எதுவும், என்னை எதுவும் செய்யமுடியாது. உமக்கே நன்றி ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}