{
  "uniqueid": "112949_7fffffff",
  "date": "",
  "title": "தியானம் உறவின் படிக்கட்டு!",
  "key_verse": "19_119:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 1:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உமது கட்டளைகளைத் தியானித்து, உமது வழிகளைக் கண்ணோக்குகிறேன்.’ (சங்கீதம் 119:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக இருவரிடையே உறவு சீராக வளரவேண்டுமானால், இருவருமே ஒருவரோடு ஒருவர் பேசவேண்டும். ஒருவர் மாத்திரம் பேசுவதால் உறவு வளராது. தேவைகளுக்காக மட்டும் வேண்டிக்கொள்கின்ற அநேகர் தமது ஜெபத்தைத் தவறாது செய்வார்கள். ஆனால் வேதத்தைத் தியானிப்பதையோ அசட்டையாக விட்டுவிடுவார்கள். ஜெபத்தில் எப்படியாக தேவனோடு உறவு கொள்கிறோமோ, அதேபோல தேவனுடைய வார்த்தைகளை நாம் வாசித்து தியானிக்கும்போது அவர் நம்மோடு உறவாடுகின்றார். அவரது வார்த்தைகளை நாம் தியானித்து அவற்றையே நமது வாழ்க்கையாக மாற்றும்போது, அவரோடுள்ள உறவு இன்னும் அதிகமாக நெருக்கமடைகிறது.\r\n\r\nவயதுசென்ற தாயார், தனது அனுபவத்தை இவ்விதமாகப் பகிர்ந்து கொண்டார், “இரவில் படுக்கச் சென்றால் எனக்குத் தூக்கமே வருவதில்லை. எல்லாவிதமான யோசனைகளும் மனதில் வந்து படமாக ஓடும். அப்போது எழுந்திருந்து வேதத்தை வாசிக்க யோசித்தால் எங்கிருந்துதான் நித்திரை வருகிறதோ தெரியாது” என்றார். நம்மிலுங்கூட எத்தனைபேரின் அனுபவம் இப்படியாக இருக்கிறதோ தெரியாது. தியானம் என்பது ஒரு போராட்டம். தேவனுடைய வார்த்தைகளைத் தியானிப்பதன் முக்கியத்துவத்தை நாம் உணர்ந்தவர்களாய் அதற்கு நேரம் ஒதுக்கி அதைக் கிரமமாகச் செய்ய வேண்டும். தேவன் என்னோடு இன்று என்ன பேசுகிறார் என ஆவலோடு அவரது வார்த்தைகளைத் தியானிக்க வேண்டும். ஒரு கடமைக்காக நாம் வேதத்தை வாசிப்பதாலோ, மந்திரநூல்போல அதைத் திறந்து விரலினால் வசனங்களைத் தொடுவதாலோ, ஒழுங்காக வேதத்தை வாசிக்காமல், வருட இறுதியில் இத்தனை முறை வேதத்தை முழுவதுமாக வாசித்து முடித்தேன் என பெருமையாகக் கூறுவதற்காகவோ, நாம் வேதத்தை வாசித்தால் அதில் எந்தப் பிரயோஜனமும் வரப்போவதில்லை. அது நம்மை நாமே ஏமாற்றுவது போலாகும். வேதமே நமது தியானமாகவேண்டும்.\r\n\r\nவேதத்தை கிரமமாக வாசிப்பதினால் நமக்கும் தேவனுக்கும் இடையில் உள்ள உறவு வளரும். என்னிலுள்ள பாவமான காரியங்களை நான் விட்டுவிட தீர்மானிக்க முடியும். அவர் என்னோடு பேசி உணர்த்தும் காரியங்களுக்கு நான் கீழ்ப்படிய ஆயத்தமாகி, அந்த வார்த்தைகளே என் வாழ்க்கையாய் மாறுமானால் அது எத்தனை ஆசீர்வாதம். படிக்கட்டின் உச்சிவரை ஏறிச்செல்ல முயற்சிக்க வேண்டும். தடுமாறி கீழே விழுந்தாலும், விழுந்த இடத்தை விட்டெழுந்து மீண்டும் ஏற முயற்சிக்க வேண்டும். அவ்வாஞ்சை நமக்கு இருக்குமேயானால் தேவன் நமக்கு உதவிசெய்வார். முயற்சித்து பார்ப்போமா? வெற்றி காண்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வார்த்தையானவரே, வேத வார்த்தைகளைத் தியானித்து, உறவை சீர்ப்படுத்த, பிரியமுள்ள பிள்ளையாய் நடக்க எனக்கு உதவி செய்வீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}