{
  "uniqueid": "112952_0a90880c",
  "date": "",
  "title": "உறவுகளா?",
  "key_verse": "40_16:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 14:25-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒருவன் என்னைப் பின்பற்றி வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து,…’ (மத்தேயு 16:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த நிமிஷம் வரைக்கும் கிறிஸ்துவின் நாமத்திற்காய் நாம் என்ன செய்திருக்கிறோம் என்று சற்று சிந்திப்போமா? ஆராதனைகள், நிகழ்ச்சிகள், பரிசுகள், பாடல்கள், ஜெபங்கள், காணிக்கைகள், கொடைகள், தசமபாகங்கள் இவற்றோடு மருத்துவமனை ஊழியம், வயோதிபர் ஊழியம் என்று எத்தனை? எல்லாமே நல்லது; தேவையானது. ஆனால் இவற்றையெல்லாம் செய்துவிட்டு நாம் மாத்திரம் ஒதுங்கிக்கொண்டால் பிரயோஜனம் என்ன? ஏனெனில் சகலவிதமான நற்கிரியைகளையும் யாரும் செய்யலாம். ஆனால் ஆண்டவர் நம்மிடம் எதிர்பார்ப்பது என்ன? என்னை நான் அர்ப்பணிக்க வேண்டும்.\r\n\r\nஇவ்வுலகிலே நமக்கிருக்கும் முக்கியமான பிணைப்பு, நமக்கிருக்கும் உறவுதான். ஆண்டவரோ, தகப்பன், தாய், மனைவி, பிள்ளை, சகோதரர் என யாவரையும் விட்டு தம்மைப் பின்பற்றி வரும்படி அழைக்கிறார். தாய் தகப்பனைக் கனம்பண்ணச் சொன்னவர் இப்படி அழைக்கலாமா? கணவன் மனைவி உறவை அமைத்தவர் இப்படிச் சொல்லலாமா? கர்ப்பத்தில் பிள்ளைகளைக் கொடுக்கிறவரே இப்படிக் கேட்கலாமா? ஆனால் அவர் அப்படித்தான் அழைத்தார். அப்படியானால் ஆண்டவர் சொல்லுவது என்ன? “இந்த உறவுகளை உனக்குக் கிருபையாய் கொடுத்த என்னைப்பார்க்கிலும் இந்த உறவுகளா உனக்கு முக்கியம்? இந்த உறவுகளைக் கட்டிக்காக்கும் உனக்கு, ஞானமும் பெலமும் தந்த என்னை பார்க்கிலும் இந்த உறவுப் பிணைப்புகளா முக்கியம்? நான் உன்னோடு கொண்டுள்ள உறவு முக்கியமா? அல்லது நான் கொடுத்த இந்த உறவுகள் முக்கியமா? அதாவது, உனக்கிருக்கின்ற உறவுகளைப் பார்க்கிலும் நான் முக்கியமற்றுப் போய்விட்டேனோ? நித்திய உறவுக்கென்று உன்னை ஏற்படுத்திய என்னைவிட, நாளை மாறிப்போகும் மனித உறவுகளா உனக்கு முக்கியம்?”\r\n\r\nதேவபிள்ளையே, உறவுகள் நமக்கு அருளப்பட்ட பெரிய ஈவுகள். அதைக் கட்டிக்காக்க வேண்டிய பொறுப்பும் நமக்குண்டு. ஆனால் அந்த உறவைப் பார்க்கிலும் நமது ஆண்டவர் பெரியவர் அல்லவோ! உறவுகளை உதறித்தள்ளி எறிந்துவிட ஆண்டவர் நம்மை அழைக்கவில்லை. அந்த உறவுகளைக் கட்டிக் காக்க எடுக்கும் சகல தீர்மானங்களிலும் வழிகளிலும் கிறிஸ்துவுக்கே முதலிடம் கொடுக்க நாம் அழைக்கப்படுகிறோம் என்பதையே நாம் மனதில் நிறுத்த வேண்டும். கிறிஸ்துவுக்கு முதலிடம் கொடுக்கும்போது கட்டாயம் நமக்கு சிலுவை காத்திருக்கும். எதிர்ப்புகளும் ஏளனங்களும் எதிர்பார்த்திருக்கும். ஆனால் அதுவும் ஒரு சுகமாக இருக்கும். நமது உறவுகளுக்கு நாம் கொடுத்திருக்கும் முன்னுரிமை எப்படிப்பட்டது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்மைச் சேவிப்பதில் என் உறவுகள் தடையாயிருந்தால் அதையும் மேற்கொண்டு உம்மையே பின்பற்றிவர எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}