{
  "uniqueid": "112955_41d01ad5",
  "date": "",
  "title": "இளமை நிலையானதல்ல!",
  "key_verse": "21_11:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 92:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இளவயதும் வாலிபமும் மாயையே.’ (பிரசங்கி 11:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அறிவு, ஞானம், ஐசுவரியம், வேலை இவை யாவும் மாயை” என்று பிரசங்கி சொன்னாலும், சூரியனுக்குக் கீழே பார்க்கும்போதுதான் அது மாயை; எதையும் நித்தியத்தின் வெளிச்சத்தில் பார்த்து, கர்த்தருக்குள் சகலத்தையும் அனுபவிக்கும்போது சகலமும் ஆசீர்வாதமாயிருக்கும் என்று விளங்கவைத்த பிரசங்கி, இன்னுமொரு மாயையைக் குறித்தும் எழுதுகிறார். இது நம்மைக் குறித்தது. மனுஷனுடைய வாழ்நாளில் அதிக துடிப்புமிகுந்த காலம் இளமைக் காலம்தான். இந்த இளமையை மாயை என்று சொல்லுவது எந்த விதத்தில் நியாயம்? ஆனாலும், இந்த வாலிபப் பருவத்தைக்கூட, பிழையான கண்ணோட்டத்தில் பார்த்தால், அது மாயையாகத்தான் தோன்றும்.\r\n\r\nவாலிபம் என்பது வாழ்க்கையின் ஒரு பருவமே தவிர, வாலிபம்தான் வாழ்வல்ல. ஒரு மனிதனுடைய வாழ்வில் எந்தப் பருவம் சந்தோஷத்தைக் கொடுக்கிறது? குழந்தைப் பருவமா? வாலிபப் பருவமா? முதுமைப் பருவமா? இப்படியாக ஒரு பட்டிமன்றம் நடப்பதை தொலைக்காட்சியில் ஒருநாள் கண்டேன். ஒவ்வொருவரும் தமக்குரிய குறிப்பை அழகாக விவாதித்தார்கள். வாலிபப் பருவமே சந்தோஷம் என்று பேசிய ஒரு வாலிப சகோதரி, ‘வாலிபம் இல்லையானால் வாழ்வே இல்லை’ என்றாள். முதலில் இப்படிப் பருவங்களை பிரித்துப் பார்ப்பதே தவறு. எல்லாப் பருவங்களும் மனுஷவாழ்விலே வளர்ச்சிக்குரிய படிகளாகவே இருக்கின்றன. எதையும் தனியாகப் பிரித்து பார்க்க முடியாது. அதினதின் காலத்திலே கர்த்தர் சகலத்தையும் நேர்த்தியாகச் செய்திருக்கிறார் (பிர.3:11). வாலிபமும் அதன் காலத்திலே அழகானதும் நேர்த்தியானதும்தான். ஆனால் அதை நேர்த்தியாக வாழும்வரைக்கும்தான் அது அழகாக இருக்கும். அந்தக் காலம் முடிய அது மாறும். இதுதான் இயல்பு. மாறாக, என்றும் நான் வாலிபன்தான் என்ற எண்ணத்தில் வாழ முற்படும் போது பல சங்கடங்கள் உருவாகும். இப்படியிருக்க என்றும் இளமையாகத் தோற்றமளிக்கவேண்டும் என்பது அநேகருடைய விருப்பம். இதற்காக பெரிய விலையும் கொடுக்கிறார்கள். ஆனால் அத்தோற்றத்தைத் தொடர்ந்து தக்க வைக்க முடியாதபோதுதான் தடுமாறிவிடுகிறார்கள். இது தேவைதானா?\r\n\r\nதேவபிள்ளையே, உன் இளவயது மாறும். அதைத் தடுக்க அதிக பிரயாசப்பட்டு தடுமாறாதே. இளமை நமக்கு ஒரு விக்கிரகமாக மாறக்கூடாது. “இளமையில் சந்தோஷமாயிரு” என பிரசங்கி எழுதியதற்காக இளமையை அதிகமாக நேசிக்கக்கூடாது. இளமை மாறும். நாம் வளரவேண்டியவர்கள். ஆகவே வாழ்வின் ஒவ்வொரு பருவத்தையும் தேவகரத்தில் ஒப்புவிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, மாறிப்போகும் வாழ்வின் பருவங்களை உணர்ந்து, ஒவ்வொரு பருவத்தையும் உமக்கு ஒப்புவித்து, வாழ கற்றுத்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}