{
  "uniqueid": "112958_69203a05",
  "date": "",
  "title": "அதிக கனிகொடுக்கும்படி …",
  "key_verse": "43_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 5:1-5, பிலிப்பியர் 1:2-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கனிகொடுக்கிற கொடி எதுவோ,அது அதிக கனிகளைக் கொடுக்கும்படிஅதைச் சுத்தம் பண்ணுகிறார்.’ (யோவான் 15:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கிறிஸ்துவுக்காய் வாழ எத்தனித்தும், வாழ்வில் கஷ்டங்கள் சோதனைகள் ஏன்’ என்று நம்மில் பலர் கேட்கலாம். தோட்டக்காரனின் வெட்டுக் கத்தி, கனி கொடாத மரத்தை வெட்டிப்போட மாத்திரமல்ல, கனிகொடுக்கும் மரத்திற்கும் பாவிக்கப்படுகிறது. ஆனால் இது அழிக்கவல்ல; அது அதிக கனி கொடுக்கும்படி ஆக்கவேலைக்காகப் பாவிக்கப்படுகிறது. நமது வாழ்விலும் ஆண்டவர் இதையே செய்கிறார். அவருக்காக உழைக்கும் பிள்ளைகள், இன்னும் அதிக பலன் கொடுக்கும்படி, சில வெட்டுகள், சுத்திகரிப்புகள் அவர்களுக்குத் தேவை என்று தேவன் காண்கிறார். அது ‘அழிவு’ எனப்படாமல், ஆக்கத்திற்கு முன்னோடியான “சிட்சை” எனப்படுகிறது. இந்நாட்களில் பிதாவின் நல்ல ஆக்கபூர்வமான செயலுக்கு நம்மை நாமே ஒப்புவிப்போமாக.\r\n\r\nஉள்ளூர் திராட்சத் தோட்டங்களிலே, அதிகமான இலைகள் விட்டு, செழித்து வளரும் செடிகளையே தோட்டக்காரனின் கத்தி அதிகமாக பதம் பார்க்கிறதை கவனித்தேன். செடி செழித்தால் கனி குறையுமாம். இந்தச் சுத்திகரிப்புக்கு செழிப்புள்ள செடிகளே தேர்ந்தெடுக்கப்படுகின்றன. இதன் கொடி சுத்திகரிக்கப்படும்போது, செடியானது தனது அமைதலான நிலையிலிருந்து அலைக்கழிக்கப்படுகிறது; செடியின் செழிப்பும் அற்றுப்போகிறது.\r\n\r\nதேவபிள்ளைகளே, நம் வாழ்வில் துன்ப துயரம் ஏன் என்பது இப்போது புலனாகின்றதல்லவா! நாம் வெறுமனே கனி கொடுத்தால் போதாது; அதிக கனி கொடுக்கவேண்டுமென்று தேவன் விரும்புகிறார். இதுவரை அன்பு காட்டிய நாம் சத்துருவையும் நேசிக்கவேண்டுமென்று விரும்புகிறார். இதுவரை பொறுமையாக இருந்த நாம் நீடிய பொறுமையைக் கடைப்பிடிக்கவேண்டுமென்று தேவன் விரும்புகிறார். இந்த அற்புதமான குணங்கள் நம்மில் வெளிப்படவேண்டுமானால் நம்மை ஒட்டியிருக்கிற பல காரியங்கள் அகற்றப்பட வேண்டும். நமது வாழ்வில் சிலுவை காணப்படவேண்டும். இயேசுவின் சிந்தை வெளிப்படவேண்டும். செழிப்பு அதிகரித்தால் அதுவே அழிவுக்கு வழிவகுத்துவிடும். ஆகவே தேவனின் சிட்சையின் கத்தி நம்மேல் விழுகிறது. பல காரியங்கள் வெட்டப்படும்போது கஷ்டங்கள், நிந்தைகள், வெறுப்புகளை நாம் சந்திக்க வேண்டி வரும். ஆனால் கிறிஸ்துவின் நிமித்தமாகவே இவை நேரிடுவதினால் நாம் மெய்யாகவே பாக்கியவான்களே! “அவர் நிமித்தமாகப் பாடுபடுகிறதற்கு உங்களுக்கு அருளப்பட்டிருக்கிறது” என்று பவுல் எழுதுகிறார். இது ஒரு கிருபையின் ஈவு. தேவ பிள்ளைகளுக்கு உண்டாகின்ற பாடுகள் அவர்களை அழிக்கவல்ல. உருவாக்கவே. ஆகவே, அதிக கனி கொடுக்கும்படி சுத்தம் பண்ணப்பட நம்மை அர்ப்பணிப்போம்"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, ‘ஏன் இந்தப் பாடு’ என்று முறுமுறுத்த என்னை மன்னித்து, உமக்காக அதிக கனி கொடுக்கும்படி என்னை இன்னும் சுத்தம் பண்ணியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}