{
  "uniqueid": "20240731113000_7fffffff",
  "date": "2024-07-31",
  "title": "தேவன் மகிழுகிறார்!",
  "key_verse": "42_15:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன்.’ (லூக்கா 15:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஆகையால் நேபுகாத்நேச்சாராகிய நான் பரலோகத்தின் ராஜாவைப் புகழ்ந்து, உயர்த்தி, மகிமைப்படுத்துகிறேன்; அவருடைய கிரியைகளெல்லாம் சத்தியமும், அவருடைய வழிகள் நியாயமுமானவைகள்; அகந்தையாய் நடக்கிறவர்களைத் தாழ்த்த அவராலே ஆகும்’ (தானியேல் 4:37). இஸ்ரவேலன் அல்லாத பாபிலோனிய ராஜாவாகிய நேபுகாத்நேச்சார் அனுபவித்து எழுதிய வார்த்தைகள் இவை. நேபுகாத்நேச்சார் ஒரு புறவின ராஜாவாக இருந்தும், அவனது வாழ்க்கை நமக்கு சிறந்ததொரு பாடமாயிருக்கிறதை மறுக்க முடியாது. புகழ்பெற்ற உலக ராஜாக்களுக்குள் கர்த்தரால் உபயோகப்படுத்தப்பட்ட இந்த ராஜாவைப்போல வேறு யாரும் இருந்ததில்லை எனலாம்.\r\n\r\nகர்த்தர் இந்த ராஜாவின் வாழ்வில் பலவிதங்களில் இடைபட்டார். பல வெற்றிகளை அனுமதித்தார். ஆனால் அந்த வெற்றிகளெல்லாம் தேவதிட்டங்களைத்தான் நிறைவேற்றின. தன் அரண்மனையின் வேலையாட்களாக திறமைமிக்க யூதரை சிறைப்பிடித்துக்கொண்டு செல்ல தேவன் தாமே அனுமதித்திருந்தார். ஆனால் தானியேல் என்ற வாலிபனைக்கொண்டு தேவன் செய்யவிருந்தவற்றை ராஜா அறிந்திருக்கவில்லை. மூன்று வாலிப நண்பர்களையும் நெருப்பில் போட தேவன் ராஜாவை அனுமதித்தார். அதன்மூலம் மனிதனுடைய வாழ்வும் சாவும் அவனது கைகளில் இல்லை என்பதைத் தேவன் கற்றுக் கொடுத்தார். சொப்பனத்தின்மூலம் அவனை எச்சரித்து, அகந்தைக்குக் கிடைக்கும் பலனையும், தேவனே தமக்குச் சித்தமானவர்களுக்கு ஆளுகையைக் கொடுக்கிறார் என்பதையும் உணரவைத்தார்.\r\n\r\nஇறுதியில் ராஜா, தேவனுடைய வழிகள் நியாயம் என்றான். நாமும், தேவனுடைய ஆளுகையிலிருந்து விலகி, நமக்கு நாமே கடவுள்களாகி, நமது சுயத்திலும் பெருமையிலும் நம்பிக்கை வைக்கும்போதெல்லாம், தேவனுடைய கிரியைகளை நாம் காணமுடியாமற் போகிறோம். இதை நாம் சிந்திக்க வேண்டும். இன்று உலகம் நமக்கு இடும் சவால்களை வென்று, தேவனை மாத்திரமே நம்பி வாழவும், தேவ நாமத்தை மகிமைப்படுத்தவும் நமக்கு தேவவார்த்தையின் வழி நடத்துதல் உண்டு. பிரச்சனைகள் மத்தியிலும், விளங்காத சூழ்நிலைகளிலும், நம்மை நமக்கு உணர்த்தி, நமது பெலவீனங்களைச் சுட்டிக்காட்டி அது நம்மை எச்சரிக்கிறது. அந்த வார்த்தைக்குச் செவி கொடுத்து மனந்திரும்பும்போது நாம் மாத்திரமா, முழு பரலோகமுமே நமது நிமித்தம் களிகூர்ந்து மகிழும் என்று இயேசு சொன்னாரே. அந்த மகிழ்ச்சியை நாம் ஏன் கொடுக்கக்கூடாது? நாம் தேவனை நம்புகிறோம் என்றால் நமது வாழ்வின் போக்கும் அப்படியே இருக்க வேண்டுமே. சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, இதோ இன்றே உமது ஆளுகைக்குள் என்னைத் தருகிறேன். நான் என்றும் உம்மை மகிழ்வித்து வாழும் வாழ்வை எனக்குத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}