{
  "uniqueid": "20240730113003_7fffffff",
  "date": "2024-07-30",
  "title": "வானத்துக்கு நேராக…",
  "key_verse": "27_4:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 4:34-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நான் என் கண்களை வானத்துக்கு ஏறெடுத்தேன்; என் புத்தி எனக்குத் திரும்பிவந்தது.’ (தானியேல் 4:34)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெற்றோரும் பெரியோரும் அறிவுரை சொல்லும்போது நாம் அதைக் கேட்டு நடப்பது மிகக் குறைவு. அநேகமாக அடிபட்டு அனுபவித்துத்தான் நாம் உணர்வடைய வேண்டியிருக்கிறது என்பது நமது அனுபவங்களிலிருந்தே விளங்கும். அப்படியாவது மனந்திரும்பிவிட்டால் தப்பித்துக்கொள்ளலாம். அடிபட்டும் உணர்வடையாதிருந்தால் அதன் முடிவு பரிதாபமே! ஆனால், சத்தியத்தைக் கேட்டும், அதற்குக் கீழ்ப்படிந்து நம்மைத் திருத்திக்கொள்ள முடியாதிருப்பது ஏன் என்ற கேள்வியை நம்மை நாமே கேட்டுப் பார்ப்பது நல்லது.\r\n\r\nநேபுகாத்நேச்சார், தானியேல் 2:47ல் தேவன் மறைபொருள்களை வெளிப்படுத்துகிறவர் என்பதை ஏற்றுக்கொண்டிருந்தான். 3:28ல் தான் அக்கினியில் போடப்பட்ட மூன்று வாலிபரையும் அந்த தேவனே விடுவித்தார் என்று தானே அறிக்கை செய்திருந்தான். தேவன் ஒருவர் இருக்கிறார், அவர் அதிசயங்களைச் செய்கிறவர் என்பது தெரிந்திருந்தும், அவன் தேவனை ஆண்டவராக ஏற்றுக் கொள்ளாதிருந்தான் (4:30). மனந்திரும்ப மனதில்லாதிருந்தான். இப்படிப்பட்ட ராஜா, உலகின் பல நாடுகளையும் கைப்பற்றி வெற்றிசிறந்த இந்த ராஜா, ராஜாதி ராஜாவினால் ஒருநாள் பிடிக்கப்பட்டான். இது எப்படி ஆனது? அவன் தன் கண்களை வானத்துக்கு நேராக ஏறெடுத்தான், இதுதான் நடந்தது. அவன் தன் கண்களை வானத்துக்கு நேராக ஏறெடுக்கும்வரைக்கும் கர்த்தர் அவனது வாழ்வில் எதுவும் செய்யவுமில்லை, அவனது வாழ்வில் மாற்றம் ஏற்படவுமில்லை. அந்நிலைக்கு அவன் வருவதற்குப் பல சூழ்நிலைகள், பல வருடங்கள், பல அதிசய அனுபவங்களுக்கூடாகக் கடந்துவர நேர்ந்தது. தானியேல் தேவாதி தேவனை அறிமுகம் செய்தபோது, அவன் தானே தேவனுடைய மகத்துவத்தைக் கண்டபோது மனம் திருந்தியிருந்தால் புல்லைத் தின்றிருக்கவும் தேவையில்லை, பனியில் நனைந்திருக்கவும் தேவையில்லை.\r\n\r\nஅநேகருடைய வாழ்க்கையும் இப்படித்தான். எத்தனை பிரசங்கங்கள், தீர்க்கதரிசனங்கள், நமது பாஷையிலேயே பரிசுத்த வேதாகமம், புத்தகங்கள் பாடல்கள் என்று பலவிதங்களில் தினந்தோறும் நாம் போதிக்கப்படுகிறோம், எச்சரிக்கப்படுகிறோம். நமக்குத் தெரியாதது என்று என்ன இருக்கிறது? அப்போ தவறு எங்கே இருக்கிறது. நாம் தேவனை நோக்கிப் பார்க்கிறோமா என்பதிலேயே பதில் தங்கியுள்ளது. நாம் தேவ பெலத்தை நாடும் வரைக்கும் தேவனால் நம் வாழ்வில் எதுவுமே செய்யமுடியாது. அவர் எவரையும் கட்டாயப் படுத்துகிறவர் அல்லவே! தேவனுடைய சிட்சையைச் சந்தித்துத்தான் மனந்திரும்புவேன் என்று ஏன் கடின இதயத்துடன் வாழவேண்டும்? இன்றே, தேவனை நோக்கித் திரும்புவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் கண்களை உமக்கு நேராய் ஏறெடுக்கிறேன். என் வாழ்வின் தாறுமாறுகளை உணர்த்தும். என்னை ஏற்று நடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}