{
  "uniqueid": "20240729113006_7fffffff",
  "date": "2024-07-29",
  "title": "கடவுளா! ஆண்டவரா!",
  "key_verse": "42_6:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 4:31-33; லூக்கா 6:46-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னை ஆண்டவரே! ஆண்டவரே! என்று நீங்கள் சொல்லியும், நான் சொல்லுகிறபடி நீங்கள் செய்யாமற்போகிறதென்ன?’ (லூக்கா 6:46)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்திலே ஒரு தேவ ஊழியர்மூலம் கேட்ட சில காரியங்கள் என்னைச் சிந்திக்க வைத்தது. கடவுளை, கடவுளாக ஏற்றுக்கொள்வதற்கும், அவரையே ஆண்டவராக ஏற்றுக்கொள்வதற்கும் பெரிய வித்தியாசமுண்டு என்று சொன்னார். பாடல்கள் பாடி, வாத்தியங்களைப் பலமாக இசைத்து கடவுளுக்கு ஆராதனை செய்து, அவருடைய நாமத்தில் பல காரியங்களை நிறை வேற்றுவது மிகவும் சுலபம். ஏனெனில் நாம் தேவனை நம்புவதால் அவரை ஆராதிக்கலாம். ஆனால் ஆண்டவர் என்பது அவரது ஆளுகையைக் குறிக்கும். ஆளுகையை ஏற்றுக்கொள்வது என்பது அவருடைய நீதிக்கும் கட்டளைகளுக்கும் அடங்கி, வார்த்தையின்படி நடப்பதைக் குறிக்கும். நமக்கோ அதுதான் கடினம். ஆண்டவரே, உம்மை நேசிப்பேன், அடுத்தவனை நேசிப்பதைக் கேட்கவேண்டாம் என்பதுபோல நாம் வாழுகிறோம். நமக்குக் கடவுள் வேண்டும், அவருடைய அற்புத அதிசயங்கள் வேண்டும். ஆனால் அவருடைய வார்த்தையின்படி நடப்பது என்பது விரும்பப்படாத செய்யமுடியாத காரியமாக இருப்பது ஏன்? இந்த நிலையில் கடவுள் நம்மில் மகிழுவாரா? தமக்குக் கீழ்ப்படியாத பட்சத்தில் நம்மில் வெறுப்படைவாரா? இதுதான் அந்த செய்தி.\r\n\r\nநேபுகாத்நேச்சாரின் பிரச்சனையும் இதுதான். கெம்பீரமும், பராக்கிரமமும் மிக்க இந்த ராஜா, தலைமயிர் கழுகுகளுடைய இறகுகளைப்போலவும், நகங்கள் பட்சிகளுடைய நகங்களைப்போலவும் மாற்றமடைந்த நிலையில், வெளியிலே புல்லை மேய்ந்துகொண்டிருந்தார் என்பதை கற்பனை பண்ணிப் பார்க்கவே கடினமாக இருக்கிறது. ஏன் இந்த நிலைமை? இந்த தேவனே தேவன் என்று சொல்லுமளவுக்கு தானியேலின் தேவனை அவன் அறிந்திருந்தான். தேவ வல்லமையை அவன் கண்டிருந்தான். ஆனால் தேவனுடைய சத்தத்திற்குச் செவிசாய்த்து தன்னைத் திருத்திக்கொள்ள அவன் மறுத்து விட்டான். தற்பெருமை அகங்காரம் மேட்டிமை எதனையும், விட்டுக்கொடுக்க அவன் விரும்பவில்லை. மொத்தத்தில், தன் அதிகாரத்தை விட்டுவிட்டு, தேவஅதிகாரத்திற்கு அவன் கீழ்ப்படியாதிருந்தான் என்பதுதான் உண்மை.\r\n\r\nதேவபிள்ளையே, நீ கர்த்தரை நேசிக்கிறாய், ஆராதிக்கிறாய்; சேவிக்கிறாய். ஆனால், ‘ஆண்டவரே ஆண்டவரே என்று சொல்லுவதல்ல, பாடுவதல்ல. முக்கியம். என் வார்த்தைக்கு, எச்சரிப்புக்கு நீ இணங்குகிறாயா?’ என்றே நம் ஆண்டவர் கேட்கிறார். வார்த்தைக்குக் கீழ்ப்படியாத எவனும் மணல்மேல் கட்டப்பட்ட வீடுபோல இடிந்துபோவது உறுதி. கடவுள் உனக்கு வெறுமனே கடவுளா? அல்லது, கடவுளாகவும் ஆண்டவராகவும் அவரை ஏற்றிருக்கிறாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என் கடவுள், ஆண்டவர், எல்லாமும் நீரே. என் வாழ்வில் உமக்குக் கீழ்ப்படியாத பகுதிகளை என்னைவிட்டு அகற்றிவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}