{
  "uniqueid": "20240728113009_2c0a27f6",
  "date": "2024-07-28",
  "title": "இன்றைக்கே…",
  "key_verse": "27_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2பேதுரு 3:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பன்னிரண்டு மாதம் சென்றபின்பு….’ (தானியேல் 4:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எச்சரிப்பு மாத்திரமல்ல, மனந்திரும்பி வாழ்வைச் சீர்ப்படுத்த தேவன் உரிய தருணமும் கொடுக்கிறார். நேபுகாத்நேச்சாருக்கு தேவன் சொப்பனத்தின் மூலம் நடக்கப்போவதை எச்சரித்து, தானியேல் மூலமாக மனந்திரும்புதலின் அழைப்பும் கொடுத்திருந்தார். அதற்காக சொல்லப்பட்ட எதுவுமே உடனடியாக நடக்கவில்லை. ராஜா கர்த்தருடைய வல்லமையை நன்கு அறிந்தவன். அக்கினியில் உலாவிய நான்காம் நபரை அவன் சொந்தக் கண்களே கண்டது. இப்போ சொப்பனத்தின் மூலம் கிடைத்த எச்சரிப்பு சாதாரணமானதல்ல என்பதை அவன் அறிந்திருப்பான். இல்லாவிட்டால் தானியேலுக்கு அவன் தீங்கு செய்திருக்கக் கூடும். எல்லாம் தெரிந்திருந்தும் அதைக் குறித்துக் கரிசனை கொள்ளாத ராஜா, எந்தவித முயற்சியும் எடுக்காமல், தன் வழியை மாற்றிக்கொள்ளாமல் தன் வாழ்வை அவன் தொடர்ந்தான். பன்னிரண்டு மாதங்கள், அதாவது ஒரு வருட காலம் சென்றுவிட்டது. அதன் பின்பே சொல்லப்பட்டவை நிறைவேறின. தன்னை குறித்துச் சிந்திக்கவும், மனந்திரும்பவும் கர்த்தர் நீண்ட தருணத்தை அவனுக்கு அளித்திருந்தார். அவன் மனந்திரும்பாத பட்சத்தில் எந்தவித எச்சரிப்பும் இன்றி நடக்கவேண்டியது நடந்தேறியேவிட்டது.\r\n\r\nஆதித்திருச்சபையிலே பல இன்னல்களுக்கும் உபத்திரவங்களுக்கும் உள்ளான கிறிஸ்தவர்களுக்கு கிறிஸ்துவின் இரண்டாம் வருகை தாமதமாகிறதே என்ற உணர்வு ஏற்பட்டதில் ஆச்சரியமில்லை. ஆனால் தேவன் ஒருபோதும் காரணமின்றி தாமதிக்கிறவரல்ல. அவரது காலங்கள் நமது கணிப்புகளுக்குள் அடங்கியவை அல்ல. அவர் வரத் தாமதிக்கும் ஒவ்வொரு நாளும் ஒவ்வொரு விநாடியும் நமக்கு அளிக்கப்பட்டிருக்கும் தருணம் என்று நாம் சிந்திக்கிறோமா? (2பேதுரு 3:9) அன்று நேபுகாத்நேச்சாருக்கு ஒரு வருட தருணம் அளிக்கப்பட்டது. இன்று நமக்கு வாழ்நாட்களே தருணங்களாகக் கொடுக்கப்பட்டிருக்கிறது. ஆண்டவர் வரத் தாமதிக்கிறதினாலே நாம் எவ்வளவு துணிகரம் கொண்டு வாழுகிறோம்? என்றாலும், பல எச்சரிப்புக்களை தேவன் தந்து கொண்டேயிருக்கிறார். இத்தியானம் எழுதிக்கொண்டிருக்கும்போதுதான் வெடித்துக் குமுறிய எரிமலையிலிருந்து மேலெழும்பிய புகைமண்டலம் ஐரோப்பா நாடுகளின் வான்பரப்பை மூடியதால், விமான சேவைகள் யாவும் ரத்துச் செய்யப்பட்டுவிட்டன என்ற செய்தி வந்தது. பூகம்பங்கள், வெள்ள அழிவுகள், என்று எத்தனை! இன்னும் நமக்கு மனந்திரும்ப எவ்வளவு காலம் வேண்டும்? இன்றே ஆண்டவர் நம்மோடு பேசுகிறார். தாமதம் வேண்டாம். தேவன் தந்திருக்கின்ற தருணங்களை உதாசீனம் செய்யாமல் இன்றே அவரது வார்த்தைகளைப் பற்றிக்கொண்டு நமது வாழ்வைச் சீர்ப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் அடியேனுக்குத் தந்தருளின தருணங்களை உணர்ந்து, இன்றே மனந்திரும்பி உம்மைப் பற்றிக்கொண்டு வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}