{
  "uniqueid": "20250905072312_13ac9ec6",
  "date": "2025-09-05",
  "title": "கடுகளவு விசுவாசம்!",
  "key_verse": "40_17:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 17:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கடுகளவு விசுவாசம் உங்களுக்கு இருந்தால் நீங்கள் இந்த மலையைப் பார்த்து இவ்விடம் விட்டு அப்புறம் போ என்று சொல்ல அது அப்புறம் போகும் (மத்தேயு 17:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடுகு சிறிதென்றாலும் காரம் பெரிது என்பார்கள். சிறிய பிள்ளைகள் பெரிய வம்புபண்ணினால், கடுகளவாக இருந்துகொண்டு செய்கிற காரியத்தை பார் என்பார்கள். ஆம், கடுகு மிகவும் சிறியதுதான், ஆனால், அதின் காரம் பெரியது.\r\n\r\nஒரு மனிதன் இயேசுவிடம் வந்து, தனது மகன் சந்திரரோகியாய் மிகவும் கஷ்டப்படுகிறான். அவனைக் குணமாக்கும்படிக்கு சீஷரிடத்தில் கொண்டு வந்தும், அவர்களால் கூடாமற்போயிற்று என்று கூறுகிறான். இயேசு அவர்களைக் கடிந்துகொண்டு, அந்த மகனைப் பிடித்திருந்த பிசாசை அதட்டி விரட்டினார். தங்களால் ஏன் இது செய்யக்கூடாமற் போயிற்றென்று சீஷர்கள் கேட்டபோது தான் ஆண்டவர் இந்த கடுகைப் பற்றிக்கூறுகிறார். அதாவது கடுகளவு விசுவாசம் இருந்தால், இந்த மலையைப் பார்த்து அப்பாலே பெயர்ந்து போ என்றால் அது ஆகும் என்கிறார். இந்த இடத்திலே ஆண்டவர் கூறுவது, சிறிய விசுவாசம் பெரிய காரியங்களைச் சாதிக்கும் என்பது மட்டுமே.\r\n\r\nஇதை வைத்துக்கொண்டு சிலர், நமக்கு ஒரு சிறிய விசுவாசம் இருந்தாலே போதும் என்று நினைப்பதுண்டு. அப்படிக் கிடையாது. நாம் விசுவாசத்தில் வளர வேண்டும். இன்னுமொரு இடத்தில் ஆண்டவர் கடுகு விதையை பரலோக ராஜ்யத்துக்கு ஒப்பிட்டுப் பேசும்போது, அது வளர்ந்து எவ்வளவு பெரிய மரமாக ஆகிறதென்றும், அந்த மரத்திலே பறவைகள் கூடு கட்டுவதற்கும் இடமுண்டு என்றும் கூறுகிறார். அதுபோலவே நமது விசுவாசமும் வளரவேண்டும், உறுதி கொள்ளவேண்டும். எப்பொழுதும் கடுகுபோலவே நமது விசுவாசமானது சிறியதாக இராமல், அது வளர்ந்து பெரிதாகவேண்டும். கிறிஸ்துவோடு நமது உறவு வளர, விசுவாசமும் வளரும். கிறிஸ்தவ வாழ்வென்பதே விசுவாசத்தை அடிப்படையாகக் கொண்டதே!\r\n\r\nபிரியமானவர்களே, கடைசி காலத்தில் நின்றுகொண்டிருக்கும் நமக்கு இன்று விசுவாசப் பரீட்சைகளும், விசுவாசத்தைச் சவாலிடும் பல காரியங்களுக்கு முகங்கொடுக்கவேண்டிய நிர்ப்பந்தங்களும் நேரிடலாம். ஆனால், சோர்ந்து போகாமல் துணிந்துநிற்போம். இன்று அநேகர் விசுவாசத்தைவிட்டு வழிவிலகிச் செல்வதையும் நாம் காண்கிறோம். அன்று ஆதாம் ஏவாளை பிசாசானவன் எப்படியாக கர்த்தருடைய வார்த்தையைச் சந்தேகிக்க வைத்து வீழ்த்தினானோ, அதுபோலவே இன்றும் மக்களை கர்த்தருடைய வார்த்தையை நம்பாமல் சந்தேகிக்க வைக்கவும் வீழ்த்தவுமே அவன் வகை தேடுகிறான். ஆனால், ஆண்டவரின் வார்த்தையில் சொல்லப்பட்ட யாவுமே ஒவ்வொன்றாய் நிறைவேறி வருவதை நாம் கண்டுகொண்டிருக்கிறோம். “உன் விசுவாசம் உன்னை இரட்சித்தது” (மாற்கு 5:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உம்மோடுள்ள எங்களின் உறவு பெலப்படவும் எங்களுடைய விசுவாசம் தினமும் வளரவும் எங்களுக்கு அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}