{
  "uniqueid": "20240525074545_11ef8b81",
  "date": "2024-05-25",
  "title": "தேவதிட்டம்",
  "key_verse": "1_45:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 45:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால் நீங்கள் அல்ல, தேவனே என்னை இவ்விடத்திற்கு அனுப்பி… (ஆதியாகமம் 45:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித இக்கட்டுகளைச் சந்திக்க நேரிடும்போது, “ஏன் எதற்காக” என்று நாம் தடுமாறுவதுண்டு. அது இயல்பு. ஆனால், இதிலேயும் தேவதிட்டம் இருக்கலாமே என்று ஏற்றுக்கொள்ள சூழ்நிலைகள் நம்மை அனுமதிப்பதில்லை. என்றாலும், பிரச்சனைகளிலிருந்து வெளிவர வழி என்னவென்று தடுமாறுவதை விடுத்து, இந்த நிலையிலும் தேவதிட்டம் இருக்கும் என்று நம்மை ஒப்புக்கொடுக்க நம்மைப் பழக்குவிப்போமானால் அதுவே நமது வாழ்வின் வெற்றியாகும். தேவபெலன் நிச்சயம் நம்மை வழிநடத்தும். ஏனென்றால், நம்மால் சுமக்க முடியாத எந்தச் சுமையையும் தேவன் நம்மீது திணிக்கிறவரல்ல.\r\n\r\nயோசேப்பைக் குறித்து நாமறிவோம். தான் கண்ட சொப்பனத்தைச் சொன்னதாலே சகோதரரின் வெறுப்புக்கு ஆளாகி, வாலிப வயதிலேயே குழியிலே போடப்பட்டு, மீதியானியருக்கு விற்கப்பட்டார். அவர்கள் எகிப்தில் போத்திபாரிடம் யோசேப்பை விற்றனர். போத்திபார், பார்வோனின் பிரதானியாய் இருந்தது கூட தேவதிட்டம்தான். அங்கே அநியாயமாய் குற்றம் சுமத்தப்பட்டு சிறையில் அடைக்கப்பட்டார். சிறையிலிருந்த பானபாத்திரன்கூட விடுதலையானதும் யோசேப்பை மறந்துவிட்டான். இப்படி பல இன்னல்களை அனுபவித்திருந்தாலும், “கர்த்தர் யோசேப்போடே இருந்தார்” என்ற வார்த்தை அடிக்கடி எழுதப்பட்டுள்ளது. கர்த்தர் தன்னைக் கைவிட்டார் என்று ஒருபோதும் யோசேப்பு முறுமுறுத்ததில்லை. இறுதியில் நடந்தது என்ன? பார்வோன் கனவு ஒன்று காண, அதற்கு யோசேப்பு அர்த்தம் சொல்ல, எகிப்து தேசம் முழுமைக்கும் பார்வோனினாலேயே யோசேப்பு அதிகாரியாக உயர்த்தப்பட்டார். மாத்திரமல்ல, எந்த சகோதரராலே யோசேப்பு வெறுக்கப்பட்டாரோ, அதே சகோதரர்கள் முகங்குப்புற தரையிலே விழுந்து அவரை வணங்கினார்கள். பல சோதனைகளுக்குப் பின்னர் யோசேப்பு தன்னைத் தன் சகோதரருக்கு வெளிப்படுத்தியபோது, அவர்கள் கலங்கினார்கள். அப்போது யோசேப்பு சொன்ன வார்த்தையையே இன்று தியானிக்கிறோம்.\r\n\r\nஆம், இஸ்ரவேல் வம்சம் எகிப்துக்கு வருவதும், அங்கே காப்பாற்றப்பட்டு பலுகிப்பெருகுவதும், நானூறு வருடங்கள் உபத்திரவப்படுவதும், பின்னர் நாலாம் தலைமுறையில் திரும்ப கானானுக்கு மிகுந்த பொருட்களோடே புறப்பட்டு வருவதும் தேவதிட்டம் (ஆதி.15:13-16). அந்தத் திட்டத்தின் ஆரம்பமே யோசேப்புக்கு நேரிட்டவை. நாமும் எந்த இக்கட்டிலும் தேவதிட்டம் ஒன்று உண்டு என்பதை உணர்ந்தவராய் கர்த்தரைவிட்டு விலகாதிருப்போம். நமது வாழ்விலும் தேவ திட்டமின்றி எதுவும் நேரிடாது என்பதை விசுவாசிப்போம். கர்த்தரும் நம்மோடி ருந்து தமது திட்டம் நிறைவேற நம்மை நிச்சயம் உபயோகித்து, நமது வாழ்வில் தம்மை மகிமைப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னதான் நேரிட்டாலும் நீர் உமது ராஜ்யத்துக்கு அடுத்ததான திட்டத்தை என்னில் வைத்திருக்கிறபடியால் உம்மை துதிக்கிறேன். யோசேப்போடே இருந்த கர்த்தர் இன்று என்னையும் வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}