{
  "uniqueid": "20240727113011_7fffffff",
  "date": "2024-07-27",
  "title": "எச்சரித்த பிறகுமா!",
  "key_verse": "66_3:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 13:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறேன்; ஆகையால் நீ ஜாக்கிரதையாயிருந்து, மனந்திரும்பு.’ (வெளி. 3:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜாவுக்கு, மனந்திரும்புதலுக்கான ஒரு தருணம் கொடுக்கப்பட்டிருந்தும், சொல்லப்பட்டபடியே ராஜாவுக்கு நடந்தேறிவிட்டது. இது எப்படி ஆனது? ஒரேயொரு வார்த்தை. ‘என் வல்லமையின் செயல், என் மகிமைக்கென்று, நான் கட்டின மகா பாபிலோன்.’ இந்த வார்த்தைகளைச் சொல்லி முடிக்கும் முன்பே, எல்லாம் நடந்து முடிந்துவிட்டது. அரமனைமேல் உலாவிக் கொண்டிருந்தபோது ராஜா தன் ராஜ்யத்தைப் பார்த்தான், பெருமைகொண்டான். பெருமை வார்த்தையாக வெளிப்பட்டது. ஒரு கணத்தில் எல்லாம் முடிந்துவிட்டது. என்ன பரிதாபம்! சொல்லி வைத்தும் அவன் தன்னை மாற்றிக்கொள்ளவில்லை.\r\n\r\nபிலாத்து சில கலிலேயருடைய இரத்தத்தை அவர்களது பலிகளோடு கலந்தான் என்று இயேசுவுக்குச் சொல்லப்பட்டது. ‘அந்தக் கலிலேயர் பாவிகள்’ என்று இயேசு சொல்லுவாரா என்று இயேசுவைச் சோதிப்பதே கேட்டவர்களது நோக்கம். அவர்களுடைய இருதய சிந்தனையை அறிந்திருந்த இயேசு, ‘நீங்கள் மனந்திரும்பாமற்போனால் எல்லாரும் அப்படியே கெட்டுப்போவீர்கள்’ என்று பதில் கொடுத்தார். தேவபிள்ளையே, தம்மிடத்தில் அன்புகூருகிறவர்கள் எவரும் மாத்திரமல்ல, ஒரு துன்மார்க்கன்கூட கெட்டுப்போவது தேவனுடைய விருப்பம் அல்ல. இல்லாவிட்டால் தம்முடைய ஒரேபேறான குமாரனை இந்த உலகுக்கு ஏக பலியாகத் தந்திருப்பாரா?\r\n\r\nநமது மனந்திரும்புதலுக்கு வேண்டிய சகலத்தையும் மனதுருக்கத்துடன் ஆண்டவர் தந்துவிட்டார். அவற்றை நமக்கு அறியத் தந்ததுடன் நின்றுவிடாமல், தம்மையும் பலியாகத் தந்து, அந்த மீட்பை அருளியும் விட்டார். அதன்பின்புதான், ‘நீ மனந்திரும்பு, இல்லாவிட்டால் நான் சீக்கிரமாய் உன்னிடத்தில் வந்து, என் வாயின் பட்டயத்தால் அவர்களோடே யுத்தம் பண்ணுவேன்’ என்றார். (வெளி. 2:16) கர்த்தர் நம்மை சிலசமயம் சிட்சைக்குள் நடத்துவது நம்மில் கோபம் கொண்டதால் அல்ல; நாம் மனந்திரும்பவேண்டும் என்பதற்காகத்தான். நாம் விழுந்துபோக ஒரு விநாடி போதும். நேபுகாத்நேச்சாருக்கு அதுதான் நடந்தது. அவனைத் தமது ஊழியன் (எரேமி.43:10) என்று கர்த்தர் சொல்லியிருந்தும், அவனைக் கர்த்தர் சிட்சித்தார். ஏனெனில் ராஜ்யங்களும் ராஜ்யபாரங்களும் கர்த்தருடையது என்பதை அவனுக்கு உணர்த்தி அவனை உயர்த்த தேவன் சித்தம் கொண்டிருந்தார். தேவபிள்ளையே, உனக்கும் தேவன் எத்தனையோ தருணங்களைக் கொடுத்திருக்கிறார். நீ விழுந்துபோக ஒருகணம் போதும். ஆனால், நாம் மனந்திரும்பவேண்டும் என்றே கர்த்தர் விரும்புகிறார். அவரோடு நாம் இன்னும் போராடிக்கொண்டிருக்கலாமா? மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் தரும் தருணங்களையும் எச்சரிப்புக்களையும் உதாசீனம் செய்யாமல், இப்போதே உம்பாதம் வருகிறேன், என்னை ஏற்று நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}