{
  "uniqueid": "20240726113014_7fffffff",
  "date": "2024-07-26",
  "title": "பிறருக்குச் செய்தவற்றையும்…",
  "key_verse": "27_4:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 4:24-27; சங்கீதம் 51:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சிறுமையானவர்களுக்கு இரங்கி உமது அக்கிரமங் களையும் அகற்றிவிடும்; அப்பொழுது உம்முடைய வாழ்வு நீடித்திருக்கலாம் என்றான்.’ (தானி.; 4:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உள்ளம் உடையத்தக்கதான செய்தி. வார்த்தைக்குக் கீழ்ப்படியாவிட்டால் என்னவாகும் என்பதுவும் தெரிவிக்கப்பட்டது. அத்தோடு நிறுத்தப்படாமல், இறுதியிலே, உங்கள் பாவங்களை விட்டு மனந்திரும்புங்கள், உங்களுக்கு ஒரு நம்பிக்கை உண்டு என்ற செய்திமட்டும் அன்றையதினம் கொடுக்கப்பட்டிராவிட்டால் நான் என்ன செய்திருப்பேனோ தெரியாது’ என்று ஒரு சகோதரி தன் அனுபவத்தைச் சொன்னார். உண்மைதான், சத்தியம் சொன்னால் போதாது, குற்றங்களை எடுத்துச் சொல்லிவிட்டாலும் போதாது. மேற்கொண்டு செய்ய வேண்டியதையும், குற்றத்திலிருந்து வெளிவரக்கூடிய வழியையும் காட்டாவிட்டால் நமது பணி முடியவில்லை என்பதுதான் அர்த்தம்.\r\n\r\nஅன்று தானியேல் அதைத்தான் செய்தார். ராஜாமீது அன்பும் கரிசனையும் கொண்டிருந்த தானியேல், ராஜாவுக்கு நேரிடப்போகிற ஆபத்தை மறைக்காமல் எடுத்துச்சொன்னார். அத்தோடு நிறுத்திவிடவில்லை. ராஜாவை மனந்திரும்புதலுக்கு அழைத்த தானியேல், ராஜா செய்யவேண்டியதைப் பயமின்றி எடுத்துச் சொன்னார். ஒன்று, ‘உமது பாவம்’. அதாவது, ராஜாவின் அந்தரங்க பாவம். இதைக் குறித்துத்தான் நாம் அதிகமாகச் சொல்லக் கேட்டிருக்கிறோம். ஆம், ஒருவன் தன் பாவத்தை மறைத்தால் அவன் வாழ்வடையமாட்டான் என்று வேதம் நமக்கு எச்சரிக்கிறது. ஆகவே, நமது வாழ்வு கட்டாயம் சீர்ப்படுத்தப் பட்டே ஆகவேண்டும். ஆனால், அது மாத்திரம் போதாது. தானியேல் தொடருகிறார்: ‘சிறுமையானவர்களுக்கு இரங்காத அக்கிரமம்’. இவர் ராஜாவாக இருந்து பிறருக்கு செய்த அக்கிரம செயல்கள், அவையும் சீர்ப்படுத்தப்பட வேண்டும். அப்பொழுதுதான் வாழ்வு நீடிக்கும் என்றார் தானியேல்.\r\n\r\nநமது பாவங்களைக் குறித்து, நாம் மனந்திரும்புவதைக் குறித்தே நாம் அதிகமாக சிந்திப்பதுண்டு. அது செய்யக்கூடியது, செய்யப்படவேண்டியது. ஆனால், அத்துடன் காரியம் முடிந்துவிடுவதில்லை. நம் நிமித்தம் பிறர் அடைந்த வேதனைகளும், துயரங்களும், நம்மால் பிறருக்கு நேர்ந்த உடைவுகளும் இழப்புகளும்கூட சரிசெய்யப்படவேண்டியது அவசியம். பிறரோடு ஒப்புரவாகவேண்டியது மிக மிக அவசியம். ஏனெனில் நாம் அந்தரங்கத்தில் பெற்றுக் கொள்கின்ற மனமாற்றம், பிறரோடுள்ள உறவில்தான் வெளிப்படுகிறது. இங்கேதான் அநேகர் தடுமாறுவதுண்டு. ஏனெனில் நமது தன்மானத்திற்கு அது சவாலாகிவிடும். அப்படியாக தடுமாறுவோமானால், நாம் பெற்றுக்கொண்ட மன மாற்றமும் கேள்விக்குறியாகிவிடும். அன்று சகேயு அதை அழகாகச் செய்தார். ஒரு சகேயுவால் அதைச் செய்யக்கூடுமானால், ஏன் நம்மால் செய்யமுடியாது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் பாவங்கள் மாத்திரமல்ல, பிறருக்கு நான் செய்த அக்கிரமங்களையும் உணர்ந்து மனந்திரும்ப நீரே என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}