{
  "uniqueid": "20240725113017_7fffffff",
  "date": "2024-07-25",
  "title": "திடநம்பிக்கை",
  "key_verse": "19_112:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 3:7-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘(நீதிமான்) துர்ச்செய்தியைக் கேட்கிறதினால் பயப்படான்; அவன் இருதயம் கர்த்தரை நம்பித் திடனாயிருக்கும்.’ (சங்கீதம் 112:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உண்மைவழி நடக்கின்ற உத்தமனுக்கு என்றும் கர்த்தர் துணை என்று பாடுகின்ற நாம், கர்த்தரே நமக்குத் துணை என்பதனை விசுவாசிக்கிறோமா? கர்த்தருக்குப் பயப்படுகிறவனுக்குத் திடநம்பிக்கை உண்டு (நீதி.14:26). இது சாதாரண நம்பிக்கை அல்ல; அசைக்கமுடியாத திடநம்பிக்கை. இது வாழ்விலும் தாழ்விலும், மரணத்திலும்கூட நம்மைத் தலைநிமிர்ந்து நிற்க வைக்கும். எந்த உறவும், நம்மை நாடி வரும் எந்த உயர்வும் இதனைத் திசைதிருப்ப முடியாது.\r\n\r\nஇந்த திடநம்பிக்கையைத்தான் சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்கள் வாழ்விலும் காண்கிறோம். சந்தோஷத்திலும் துக்கத்திலும் சுத்தமனதோடே ஒருவரோடொருவர் இணைந்து நின்ற உத்தமமான நண்பர்கள் இவர்கள். இந்த நட்பு, தேவனோடு அவர்களுக்கிருந்த உறுதியான பற்றுதலைக் குலைத்துப்போட அவர்கள் இடமளிக்கவில்லை. குற்றவாளிகளாக நிறுத்தப்பட்ட போதும், வெற்றிகள் தோல்விகள் பதவிகள் வந்தபோதும்கூட அவர்களுக்குள் வேற்று நினைவுகள் வந்ததில்லை. எல்லா நிலையிலும் ஒரே மனதாயிருந்தார்களே, எப்படி? இதுதான் கர்த்தருக்குள்ளான உண்மையான நட்புறவு. தேவனோடுள்ள உறவை பிரித்துப்போடாமல், உலக சோதனைகளில் தாமும் பிரிந்து விடாமல், சந்தோஷ வாழ்விலும், அநியாயக் குற்றச்சாட்டிலும் சாவிலும்கூட ஒருவரையொருவர் காட்டிக்கொடுத்துத் தப்பிவிடாமல், கர்த்தருக்காக ஒன்றாகக் கட்டப்பட்டார்களே, எப்படி? இதுதான் கர்த்தரிடத்தில் கொண்டிருந்த நம்பிக்கை.\r\n\r\nகுடும்பங்களாக நண்பர்களாக சபையாக ஒன்றிணைந்து கர்த்தரை நம்புகிறோம். ஆனால் நெருப்பு பற்றி எரியும்போதும், அநியாயமாய் குற்றம் சாட்டப்படும்போதும், சலுகைகள் நாடி வரும்போதும் ஒருமித்து நிற்கிறோமா? எத்தனை கருத்துவேற்றுமைகள், மாறுபாடான நினைவு, எத்தனை மோதல்? நட்புகள் பிரிகின்றன; குடும்பங்கள் சிதைகின்றன; சபைகள் கிழிக்கப்படுகின்றன. அப்போது நமது நம்பிக்கை எங்கே? ‘அவரைப் (கிறிஸ்து) பற்றும் விசுவாசத்தால் அவருக்குள் நமக்குத் தைரியமும் திடநம்பிக்கையோடே தேவனிடத்தில் சேரும் சிலாக்கியமும் உண்டாயிருக்கிறது’ (எபே.3:12) இந்த திடநம்பிக்கைதான் பவுலை எல்லா இக்கட்டிலும் சிரைச்சேதம் வரைக்கும் தலைநிமிர்ந்து நிற்கவைத்தது. தைரியமாக சாட்சிச் சொல்ல வைத்தது. அப்படியிருக்க, நாம் தடுமாறலாமா? சாவிலும் தேவனுக்கென்று வைராக்கியம் பாராட்டவேண்டிய நமது நட்புறவுகள் சிதைந்துபோகலாமா? கர்த்தருக்குப் பயப்படும் பயமும், கர்த்தர் எதிர்பார்க்கும் உண்மை வழியும் நமக்கிருந்தால் நாமும் திடநம்பிக்கையோடே எதையும் சந்திக்கலாம், சாதிக்கலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, தடுமாறும் என்னைத் திடப்படுத்தி, உறவுகளில் உமக்குள்ளான ஒருமைப்பாட்டைக் காத்து, உமக்காக வாழ உதவிசெய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}