{
  "uniqueid": "20240724113026_547c5e13",
  "date": "2024-07-24",
  "title": "பெருமை அழியட்டும்!",
  "key_verse": "27_4:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 33:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவருடைய கிரியைகளெல்லாம் சத்தியமும், அவருடைய வழிகள் நியாயமுமானவைகள்; அகந்தையாய் நடக்கிறவர்களைத் தாழ்த்த அவராலே ஆகும்.’ (தானி.4:37)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேபுகாத்நேச்சாரின் சம்பவம் இந்த நான்காம் அதிகாரத்துடன் முடிந்தது. ஆனால் அவன் செய்த கடைசி அறிக்கை இன்றும் ஜீவனுள்ளதாயிருக்கிறது. மிருகங்களோடு சஞ்சரித்திருந்த அவனுடைய கண்கள் திறந்து புத்தி திரும்பி வந்தபோது, அவன் தேவனைத் துதித்தான். தனக்கு நேர்ந்த அந்த அவமானத்தைக் குறித்து அவன் ஆத்திரமடையவில்லை. தேவனுடைய நீதியான செயல்களை உணர்ந்தான். கர்த்தருடைய வழிகள் நியாயமானவையே என்பதை ஏற்றுக்கொண்டான். மாத்திரமல்ல, அவன் தன்னையும் உணர்ந்தான். பெருமைக்கும் அகந்தைக்கும் தேவன் எவ்வளவாக எதிர்த்து நிற்கிறவர் என்றும், அவரை எதிர்த்து நிற்க யாராலும் கூடாது என்பதையும் உணர்ந்தான்.\r\n\r\nஇவன் ஒரு பலவானாக இருந்தும், பல வெற்றிகள் பெற்ற ராஜாவாக இருந்தும் அவனிடத்திலும் பல பலவீனங்கள் காணப்பட்டன. அப்பலவீனங்களே அவனது தோல்விக்குக் காரணமாயிற்று. முதலாவது, அவன் தன்னைத்தானே உயர்த்தி, வணங்கப்படுவதற்காக சிலையையும் செய்வித்தான். தன்னை யாரும் மிஞ்சிவிடக்கூடாது என்ற பயம் அவனுக்குள் இருந்ததால்தான் இப்படி செய்தான். ஏழு மடங்கு சூடேற்றப்பட்ட அக்கினி முன்பாக அவன் தோற்றுப் போனான். அடுத்தது, அவனுக்குள் குடிகொண்டிருந்த பெருமை, தன் கண் காண்கின்ற யாவும் தன்னுடையது என்று எண்ண வைத்தது. ஒரு நொடிப் பொழுதிலே அது அவனை வீழ்த்திப்போட்டது. மேலும், தேவன் தமது வல்லமையை பலவிதங்களில் அவனுக்கு வெளிப்படுத்தியும், அவற்றுக்கு அவன் நேர்முக சாட்சியாக இருந்தும் அடிக்கடி அதை அவன் மறந்துபோனான். அது அவனை மிருகங்களுடன் சஞ்சரிக்க வைத்தது.\r\n\r\n‘கர்த்தருடைய செய்கையெல்லாம் சத்தியமுமாயிருக்கிறது’ (சங்.33:4) என்று சங்கீதக்காரன் பாடியுள்ளார். ‘இருதயசிந்தையில் அகந்தையுள்ளவர்களைச் சிதறடித்தார். பலவான்களை ஆசனங்களிலிருந்து தள்ளி, தாழ்மையானவர்களை உயர்த்தினார்’ என்று மரியாள் பாடினார் (லூக்.1:51,52). இந்த தேவன் முன்னே நிற்கத்தக்கவன் யார்? நேபுகாத்நேச்சாரின் வாழ்விலிருந்து இரு பெரிய உண்மைகளை நாம் கற்றுக்கொள்கிறோம். ஒன்று, தேவனை தேவனாகவும் ஆண்டவராகவும் ஏற்றுக்கொண்டு கீழ்ப்படிந்து நடக்காவிட்டால் வாழ்வின் பெரிய பாக்கியத்தை நாம் இழந்துவிடுவது உறுதி. அடுத்தது, கட்டுக்கடங்காத பெருமை அழிவுக்குள் நம்மை இட்டுச்செல்லும். தானியேலுக்குள் இருந்த தாழ்மை எப்படி அவரை உயர்த்தியது என்பதையும், ராஜாவுக்குள் இருந்த பெருமை எப்படி அவனை அழிவுக்கு நடத்தியது என்பதையும் சிந்திப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமக்குள் கீழ்ப்படிந்திருக்கவும், என்னை அழித்துவிடும் பெருமையிலிருந்து பூரண விடுதலை பெறவும், என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}