{
  "uniqueid": "20240722113032_0f0e64dc",
  "date": "2024-07-22",
  "title": "நீ பலவீனனா?",
  "key_verse": "46_1:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 1:24-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உள்ளவைகளை அவமாக்கும்படி, உலகத்தின் இழிவானவைகளையும், அற்பமாய் எண்ணப்பட்டவைகளையும், இல்லாதவைகளையும், தேவன் தெரிந்துகொண்டார்’ (1கொரி.1:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் இறையியல் படிக்கவில்லை. படிக்க முயற்சி செய்தும் முடியவில்லை. சபையில் படித்து பெற்றுக்கொள்ளக்கூடிய சாதாரண அருளுரையாளர் பத்திரம்கூட என்னிடம் இல்லை. எந்தவித தகுதியும் எனக்கில்லை. நான் ஒரு உதவாக்கரை’ இப்படியாக தனக்குள் புழுங்கித் தவித்த ஒரு தேவபிள்ளை இன்று கர்த்தரால் அற்புதமாக உபயோகிக்கப்படுவதை நான் அறிவேன். படிப்பு அவசியந்தான்; உலகத்தில் வேலை செய்ய சில பத்திரங்களும் அவசியந்தான். ஆனால் இவை இல்லாதபோதும் தேவன் உங்களை எடுத்து உபயோகிக்க வல்லவர். உலகத்தின் கணிப்பில் பைத்தியமானவைகள், பலவீனமானவைகள், இழிவானவைகள், அற்பமாய் எண்ணப்பட்டவைகள், இல்லாதவைகள், இவைகளில் யாராகவாவது நாம் இருக்கிறோமா? இருக்கட்டும். ஆனால், நாம் ஒன்றுக்கும் உதவாதவர்கள், தகுதியற்றவர்கள் என்கிற எண்ணம் நமக்குள் வேரூன்ற இடமளிப்போமானால் நம்மைக் கொன்றுபோட அது போதும்.\r\n\r\nஜாண் வெஸ்லி ஐயரின் வாழ்வில் நடந்த ஒரு சம்பவம் இது. பெரிய சர்வகலாசாலையில் இறையியல் படித்துக்கொண்டிருந்த வெஸ்லி அவர்கள், அங்கே பணிபுரியும் ஒரு வேலையாளைச் சந்தித்தாராம். மாற்றுடைகூட இல்லாத நிலையில், அன்றாட உணவுக்கே அல்லல்படும் அவன் வெறும் நீரைக் குடித்து விட்டு ஆண்டவருக்கு நன்றி செலுத்தினதைக் கண்டாராம். இது எப்படி என்று வெஸ்லி அவர்கள் கேட்டபோது, ‘ஆண்டவர் எனக்கு ஜீவன் தந்தார். அவரை நேசிக்கும் இதயம் தந்தார். அவருக்கு சேவை செய்யும் மனதைத் தந்தார். இது போதாதா நான் ஆண்டவரைத் துதிக்க?’ என்று பதிலளித்தானாம் அந்த வேலையாள். இது வெஸ்லி அவர்களின் இருதயத்தை உலுப்பியதாம்.\r\n\r\nதானியேலின் தகுதி தராதரம் நாம் அறியோம். ஆனால் அவர் இப்போது ஒரு சிறைக் கைதி. அவரால் சுயமாக எதுவும் செய்யமுடியாது. அப்படிப்பட்ட ஒருவரைக்கொண்டே, பலவானும் உலகமே நடுங்குகிறவனுமாகிய நேபுகாத் நேச்சார் என்ற அரசனை தேவன் கலங்கடித்தார். ஞானிகளும் செல்வந்தரும் அறிவாளிகளும் பாபிலோனிலே இருந்தும், ராஜாவுக்கு, தன் வேலையாளாகிய தானியேல்தான் தேவைப்பட்டார். இது எப்படி? இது தேவனால் மட்டுமே ஆனது. தேவபிள்ளையே, நீ இழிவானவன், பெலவீனமானவன் என்று உலகம் சொன்னாலும், உன்னைக் குறித்து அப்படிப்பட்ட தாழ்வுமனப்பான்மை நீ கொள்ளாதே. நீ தேவனை நம்பினால், அவர் வழி நின்றால், உன்னைக் கொண்டே ராஜ்யங்களையும் அதிபதிகளையும் அவரால் அசைக்கமுடியும். நீ சாதாரணமானவன் இல்லையே! நீ தேவனால் தெரிந்தெடுக்கப்பட்ட பிள்ளை என்பதை மறவாதே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலகம் என்னைப் புறக்கணித்தாலும் நீர் என்மீது நோக்கமாயிருக்கிறீர், இது எனக்கு எவ்வளவு ஆனந்தமாயிருக்கிறது ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}