{
  "uniqueid": "20240721113035_7fffffff",
  "date": "2024-07-21",
  "title": "மன்னிக்கும் இருதயம்",
  "key_verse": "20_24:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 24:17, 18; தானியேல் 4:19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் சத்துரு விழும்போது சந்தோஷப்படாதே; அவன் இடறும்போது உன் இருதயம் களிகூராதிருப்பதாக.’ (நீதிமொழிகள் 24:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நானும் என் குடும்பமும் துக்கப்படுத்தப்பட்டபோது எங்களுக்கு உதவ யாரும் முன்வரவில்லை. இப்போது எங்களைத் துக்கப்படுத்தினவனுக்குத் துக்கம் வந்திருக்கும்போது அவனுக்கு உதவி செய்ய எங்களைத் தவிர யாருமில்லை. கடவுளுக்காகத்தன்னும் அதைச் செய்யத்தானே வேண்டும்’ பெரு மூச்சுடன் கூறிய இப்படிப்பட்ட பேச்சுக்களைக் கேட்டிருக்கலாம். சிலசமயங்களிலே நாமும்கூடச் சொல்லியிருக்கலாம். நமக்குத் தீமை செய்தவர்கள் என்று நாம் எண்ணுகிறவர்களுக்குத் தீமை ஏற்படுவதைக் காணும்போது நமது மன நிலை எப்படியிருக்கிறது? அவர்களது விழுகையில், உணர்வுகளை வெளிக் காட்டாவிட்டாலும், மனதளவிலாவது ‘இவர்களுக்கு இது வேண்டும்’ என்பது போல் நடந்து கொள்கிறோம். அவர்களது கஷ்டத்தில் பங்கெடுக்காமல் ஒதுங்கிவிடுகிறோம். இந்த இருதயத்தை தேவன் காண்கிறார் என்றும், அது அவர் பார்வைக்குப் பொல்லாப்பானது என்றும் வேதம் நம்மை எச்சரிக்கிறது.\r\n\r\nதானியேலின் சொந்த இடத்தை அழித்து, குடும்பத்தைவிட்டுப் பிரித்து, சிறை பிடித்து, வெகுதூரத்திலுள்ள பாபிலோனுக்குக் கொண்டுவந்து, இப்படியாக பல தீமைகள் செய்த இந்த ராஜாவுக்கு ஒரு தீமை வரப்போகிறதை தானியேல் தெரிந்துகொண்டார். நான் அந்த இடத்தில் இருந்தால், இவனுக்கு நன்றாய் வேண்டும் என்றும், இப்பொழுதும் இவன் சொப்பனத்திற்கு வெளிப்பாடு சொல்ல நான்தானே இவனுக்குத் தேவை என்றும், கடவுளின் பிள்ளை என்னைத் துக்கப் படுத்தினால் கடவுள் இவனைத் துக்கப்படுத்துவார் என்பதை இப்பொழுதாவது இவன் உணரட்டும் என்றும் சொல்லியிருப்பேனோ? ஆனால் தானியேல், ராஜாவின் சொப்பனத்திற்கு அர்த்தத்தை தெரிந்துகொண்டதும் ஒருகணம் திகைத்தார். சிந்தித்துக் கலங்கினார். ‘உம்முடைய பகைவரிடத்தில்கூட அந்த சொப்பனம் பலிக்கக்கூடாது’ என்று தானியேல் சொன்னாரே, அவரது மன்னிப்பின் உண்மையான உள்ளமும், எதிரியானாலும் எஜமான் என்பதால்; ராஜாவின் மீது அவர் கொண்டிருந்த கரிசனையும் இங்கே பிரதிபலிக்கிறதல்லவா!\r\n\r\nநம்மால் இது கூடுமா? மன்னிப்பு என்பது கடந்தவற்றை நமக்குப் பின்னால் விட்டுவிடுவது. மறப்பது என்பது பழி உணர்வோ, கரிசனையற்ற மனதோ இல்லாதிருப்பது. இவை நம்மிடம் இல்லாததால்தான் நம்மில் அநேகரை தேவன் தமது நாமத்திற்கென்று எடுத்துப் பாவிக்க முடியாதிருக்கிறார். இந்நாளில் நமக்குத் தீமை செய்து இதுவரை மன்னிக்கமுடியாதிருக்கிற யாராவது இருந்தால் அவர்களை மன்னித்து உண்மையான அன்பை வெளிப்படுத்துவோமாக. தேவன் நம்மில் மகிழ்ந்திருந்தால் அதுதான் நமக்கு மெய்யான மகிழ்ச்சி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, மன்னிக்கவோ மறக்கவோ முடியாதிருக்கிற என் மனதை மாற்றி, உமது அன்பினால் அடியேனை நிரப்பி, என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}