{
  "uniqueid": "20240720113038_7caa3bfb",
  "date": "2024-07-20",
  "title": "வெளிப்பாடு!",
  "key_verse": "27_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 13:11; கொரிந்தியர் 2:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீயோ இதைத் தெரிவிக்கத்தக்கவன்; பரிசுத்த தேவர்களுடைய ஆவி உனக்குள் இருக்கிறதே….’ (தானியேல் 4:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இந்த நாட்களிலே என்ன வெளிப்பாடு கிடைத்தது?’ பலர் கேட்கின்ற கேள்வி இது. பரிசுத்த வேதாகமத்திலே இல்லாத என்ன புதிய வெளிப்பாடு நமக்கு வேண்டும்? இன்று கள்ளப்போதனைகள், வஞ்சகங்களைக் கண்டறியத்தக்க வெளிப்பாடுதான் நமக்கு அவசியம். அவற்றைப் பகுத்தறிந்து விழிப்புடன் ஜெபித்திருக்க தேவனிடம் பெலன் கேட்போமாக. இந்நாட்களில் வெளிப்பாடுகள் கேட்பதில் கிறிஸ்தவ மக்கள் காட்டும் ஆர்வம் அதிகரித்து வருகிறது. இவர்கள் யாரிடம் வெளிப்பாடு கேட்கப் போகிறார்கள்? யார் யார் தேவனோடு நல்லுறவில் இருக்கிறார்கள் என்று தாங்கள் நினைக்கிறார்களோ அவர்களிடம்தான் போகின்றார்கள். இந்த இடத்தில்தான் தவறுகள் நேரிடுகின்றன. தேவபிள்ளையே, நீ தேவனோடு நல்லுறவில் இருப்பதைக் கண்டு யாரும் உன்னை நாடி வந்தால், தேவையற்ற காரியங்களைவிட்டு, இக்கடைசி காலத்தில் தேவன் எச்சரிக்கும் செய்திகளை வெளிப்படையாக பயமின்றி சொல்ல நீ ஒருபோதும் தயங்காதே.\r\n\r\nஅடுத்தது, அதிகாரங்கள் முன்னிலையிலும், ஆட்சியாளர் முன்னிலையிலும் உன்னை சாட்சியாக நிறுத்த தேவன் காத்திருக்கிறார். அந்தவேளையிலே நீயல்ல; தேவஆவியானவர்தாமே உனக்குள் இருந்து பேசுவார். சத்தியத்தை அறியாத அவர்களுக்கு அது வெளிப்பாடாகத்தான் வெளிப்படுகிறது. தானியேலுக்கு நடந்ததும் அதுதான். முதற் தடவையும் ராஜாவின் சொப்பனத்திற்கு தானியேல்தான் அர்த்தம் சொன்னார். இந்தத் தடவையும் ராஜா தானியேலையே நாடினான். ராஜாவின் முன்னிலையில் பயமின்றி பேசும் கிருபை வரத்தையும், சொப்பனத்தின் வெளிப்பாட்டையும், தேவன் தானியேலுக்குத்தான் கொடுத்திருந்தார். தானியேல் அதைக்கொண்டு பணம் புகழ் சேர்த்தாரா? தன்னைத் தானே உயர்த்தினாரா? மாறாக, வானபரியந்தம் புகழடைந்த ராஜாவுக்குச் சவாலாக நின்றிருந்தார் தானியேல். தேவனுடைய கர்த்தத்துவத்தின் சாட்சியாக நின்றிருந்தார். ராஜ்யங்களும் ராஜாக்களும் அதிரத்தக்கதாக நின்றிருந்தார்.\r\n\r\nதேவபிள்ளையே, ஆண்டவர் உனக்கு சில விசேஷித்த கிருபையை அளித்திருக்கக்கூடும். அவை உன்னையல்ல; தேவனுடைய மகத்துவத்தை உயர்த்துவதற்காகவே கொடுக்கப்படுகிறது. சத்தியம் தேவனுடையது. வெளிப்பாடுகளும் அவருக்கே உரியது. சத்தியத்தை சத்தியமாக வெளிப்படுத்தும் கிருபையை தேவன் நம்மிடமே தந்திருக்கிறார். அதை வைத்து உனக்குப் புகழ் தேட முயலாதே. மாறாக, யார் முன்னிலையிலும் சத்தியத்தை சத்தியமாக வெளிப்படுத்தவோ, சத்தியத்திற்குப் புறம்பானதைக் கண்டிக்கவோ தயங்காதே. கர்த்தர் உனக்குள்ளே வாசம் பண்ணுகின்றாரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த அதிகாரமோ, மனுஷனோ, யார் முன்னும் சத்தியத்தை சத்தியமாகப் பேச எனக்கு உமதாவியின் கிருபைவரம் தாரும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}