{
  "uniqueid": "20240719113040_483d1c1d",
  "date": "2024-07-19",
  "title": "முன் எச்சரிப்பு!",
  "key_verse": "46_10:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 4:10-17; 1 கொரி. 10:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உலகத்தின் முடிவுகாலத்திலுள்ள நமக்கு எச்சரிப்புண்டாக்கும்படி எழுதப்பட்டும் இருக்கிறது.’ (1கொரிந்தியர் 10:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மழைக்கு முந்திய மந்தாரமும், பஞ்சத்திற்கு முந்திய வறட்சியும் இயற்கை தரும் எச்சரிப்புக்களே. தொடாதே சுடும்! என்றும், குடி குடியைக் கெடுக்கும்! என்றும் அன்றாடம் எத்தனை முன்னெச்சரிப்புகள். சில இயற்கை பேரிழிவுகள் ஏற்படுகிறது என்றாலும், அவற்றுக்கும் சில முன்னெச்சரிப்புகள் இருக்கத்தான் செய்கின்றன. இப்படியாக நாம் எச்சரிக்கப்பட்டுக்கொண்டே இருக்கிறோம். அந்த எச்சரிப்புக்களுக்கு நாம் எவ்வளவாய் செவிகொடுக்கிறோம்? கீழ்ப்படிகிறோம்? வாழ்வைக் குறித்தும், வாழ்வின் முடிவைக் குறித்தும் எத்தனை எச்சரிப்புகள்! இரண்டாம் வருகை, நியாயத்தீர்ப்பு, நித்திய வாழ்வு எல்லாவற்றைக் குறித்தும் எச்சரிக்கப்பட்டிருக்கிறோம். அத்தோடு, முன்னோரின் வாழ்வு, அவர்களுக்கு நேர்ந்தவைகளைக்கூட எச்சரிப்பாக தேவன் எழுதிவைத்துள்ளார். அப்படியிருந்தும் நாம் எவ்வளவுதூரம் தேவனுக்குக் கீழ்ப்படிந்து நடக்கிறோம்?\r\n\r\nஅன்று நோவா காலத்தில், தேவன் எச்சரிப்புக் கொடுத்தார்; எட்டுபேர்தான் காப்பாற்றப்பட்டார்கள். பார்வோனுக்கும் தேவன் எச்சரிப்புக் கொடுத்தார். எகிப்தில் எத்தனை மூத்த ஆண்பிள்ளைகள் காப்பாற்றப்பட்டார்கள்? கடைசிக் காலத்திற்கும் தேவன் எச்சரிப்புக் கொடுத்துள்ளார். எத்தனைபேர் எடுத்துக் கொள்ளப்படப்போகிறோம்? மொத்தத்தில் தேவன் முன்னெச்சரிப்பின்றி எதுவும் செய்யவுமில்லை, செய்யப்போவதுமில்லை. நமது வாழ்வின் தேவைகளுக்கான எதையாவது தமது வார்த்தையில் கொடுக்காமல் விட்டிருக்கிறாரா? நேபுகாத் நேச்சார் ஒரு புறவின மனிதனாய் இருந்தும், தேவன் அவனையும் சொப்பனம் மூலமாக எச்சரித்தார். சொப்பனத்தில் அவனுடைய செழிப்பைக் காட்டிய தேவன், அவனுக்கு வரப்போகிற வீழ்ச்சியையும் வெளிப்படுத்தினார். அச்சொப்பனத்தில் வானபரியந்தம் புகழ் ஈட்டிய ராஜாவும் அவனே; மனுஷரிலிருந்து தள்ளி விடப்படுகிறவனும் அவனே; உன்னதமான தேவனே மனுஷருடைய ராஜ்யத்தில் ஆளுகைசெய்து தமக்குச் சித்தமானவனுக்கு அதைக் கொடுக்கிறார் என்பதை அவன் அறியுமட்டும் இந்தத் தண்டனை தொடரும் என்று தானியேலும், ராஜா கண்ட சொப்பனத்திற்கு விளக்கம் சொல்லிவிட்டார். இதைவிட வேறென்ன எச்சரிப்பு வேண்டும் அந்த ராஜாவுக்கு! ஆனால் நடந்தது என்ன? இதைக் கேட்டு அவன் மனந்திரும்பினானா? விழிப்பாயிருந்தானா? இல்லை.\r\n\r\nதேவபிள்ளையே, தேவன் நம்மை நேசிக்கிறார். நம்மை வேதனைப் படுத்த அல்ல; நாம் தம்மண்டை சேரவேண்டுமென்பதற்காகவே கட்டளைகளை எச்சரிப்புகளைத் தந்திருக்கிறார். கீழ்ப்படியாமையின் தீமையையும் கீழ்ப்படிதலின் நன்மையையும்கூட அறியத் தந்திருக்கிறார். இதன்பின்னும் இருதய கடினம் ஏன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தேவையான எதையும் மறைக்காமல் எல்லாவற்றையும் வெளிப்படுத்தியிருக்கிறீர். கீழ்ப்படிந்து வாழ்ந்து உம்மண்டை வர கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}