{
  "uniqueid": "20240718113043_7fffffff",
  "date": "2024-07-18",
  "title": "தடையாகும் ஐசுவரியம்!",
  "key_verse": "42_18:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 18:18-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஐசுவரியமுள்ளவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது எவ்வளவு அரிதாயிருக்கிறது.’ (லூக்கா 18:24.)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எல்லா மனுஷரும் இரட்சிக்கப்படவும், சத்தியத்தை அறிகிற அறிவை அடையவும், அவர் சித்தமுள்ளராயிருக்கிறார்’ (1தீமோ.2:4) அப்படியிருக்க தேவன் பணம் படைத்தவர்களைத் தள்ளிவைப்பாரா? இல்லையே! பணம் பாவமா? வசதிகளோடு வாழுவது பாவமா? நாட்டின் தலைவனாய் மேன்நிலையில் வாழுவது பாவமா? இக் கேள்விகளுக்கு பதில் ஆம் என்றால், நம்மிலும் எத்தனையோ பேருக்கு பரலோகவாசம் சந்தேகத்திற்கு இடமாகி விடும். பணமோ செல்வமோ பாவமில்லை. ஆனால், அவை நம்மிடம் எல்லாம் இருக்கிறது என்று, கடவுளின் ஒத்தாசை தேவையில்லை என்று, தேவனைத் தேடாதபடி நம்மைத் தடுத்து தூர தள்ளிப்போடும் அபாயத்தை அது ஏற்படுத்தி விடுகிறது என்பதை மறுக்கமுடியாது. பணம் இல்லாதவரைக்கும் சரிதான்; ஆனால் அது சேரத் தொடங்குமானால், அதனாலுண்டாகும் ஆசை நம்மைச் சும்மாவிடாது. பணம் அதிகரிக்க தேவைகளும் அதிகரிக்கும். அது நம்மைக் கேட்டுக்கு இட்டுச் செல்லக்கூடும்.\r\n\r\nநேபுகாத்நேச்சாருக்கு, உன்னதமான தேவனைக்குறித்த அடையாளம் நன்றாயிருந்தது. அந்த வாலிபரின் தேவன் உன்னதமானவர்தான் என்பதுவும் தெரிந்திருந்தது. மற்றவர்களுக்கு அதை எழுதி பெருமைச் சேர்க்கவும் அவனுக்குத் தெரிந்திருந்தது. ஆனால் அந்த உன்னத தேவனைத் தன் சொந்த தேவனாக ஏற்றுக்கொள்ள அவனால் முடியவில்லை. ‘சவுக்கியமாய் அரண்மனையிலே சுகமாக வாழுந்துகொண்டிருக்கும் ஒருவன்’ என்று அவன் தன்னைக் குறித்தே எழுதினான். ஆம், அவனுக்கு எல்லாச் செழிப்பும் இருந்தது. தேவை ஏற்படும் போது மாத்திரம் தானியேலின் தேவன் தேவை. பின்னர் தன் தேவர்களிடம் திரும்பிவிடுவான். பூமியெங்குமுள்ள ஜனத்திற்கு ஒட்டுமொத்தமாக எழுதுமளவுக்கு அதிகாரம் கொண்டிருந்த அவன் மாத்திரம் உண்மையாகவே மெய்த்தேவனுக்குத் தன் வாழ்வை முற்றிலுமாய் கொடுத்திருப்பானானால், அன்றைய சூழ்நிலையில், அவன் ஆட்சிக்குட்பட்ட அத்தனை ஜனங்களும் அந்த மெய்த்தேவனை அனுபவித்திருப்பார்கள்.\r\n\r\nவசதி சுகத்தோடு வாழ்ந்துகொண்டு, தேவனுடைய கிருபையை இழந்து விடாதிருப்போமாக. நாம் மேன்நிலையிலோ பண வசதியுள்ளவர்களாகவோ இருக்கலாம். அதுவும் தேவன் அருளிய ஈவுதானே. அவற்றை தேவ நாமத்திற்கென்று ஒப்புவிப்போமானால் நம்மைக் கொண்டும் தேவன் பெரிய காரியம் செய்யக்கூடும்? சொத்து சுகம் தேவனைவிட்டு நம்மைத் தள்ளிவிடாதபடி, அன்று இயேசுவைவிட்டு துயரத்தோடு போய்விட்ட பணக்காரன் நிலை நமக்கு வராதபடி, சகலத்தையும் தேவனின் சித்தத்திற்குள் ஒப்புவித்துவிடுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உம்மிடம் கிருபையாய் பெற்ற வாழ்வின் வளங்களினால் உம்மிடம் நெருங்க எனக்குத் தடைவராதபடி என்னைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}