{
  "uniqueid": "20240524074548_7fffffff",
  "date": "2024-05-24",
  "title": "நோக்கத்துடனான வாழ்வு",
  "key_verse": "50_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனவன் தனக்கானவைகளையல்ல, பிறருக்கானவைகளையும் நோக்குவானாக (பிலிப்பியர் 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வு என்பது தனிப்பட்ட வாழ்வு அல்ல; அது ஒரு கூட்டு வாழ்வு. கிறிஸ்தவ ஐக்கியம் என்பது வேறுபாடுகள், பாரபட்சம், ஏற்றத்தாழ்வுகளுக்கு அப்பாற்பட்டது. ஜாதி வேறுபாடு, முதலாளி தொழிலாளி, எஜமான் அடிமை என்ற எதுவுமே இல்லாமல், கிறிஸ்துவுக்குள் யாவரும் சமமாக வாழுகின்ற ஒருமைப்பாடுள்ள குடும்பம் அது.\r\n\r\nபிலிப்பிய சபை பல்வேறுபட்ட சமூகங்களிலிருந்து வந்த விசுவாசிகளைக் கொண்டிருந்தது. யூத மதத்திலிருந்து கிறிஸ்துவை ஏற்றுக்கொண்டு வந்த ஐசுவரியம் நிறைந்த பெண் லீதியாள் (அப்.16:14); ஒரு அடிமைப்பெண் (அப். 16:16,17); அநேகமாக கிரேக்க தேசத்தைச் சேர்ந்த சிறையதிகாரி (அப்.16:25-36); இவர்கள் சில உதாரணங்கள். இப்படிப் பலவித பின்னணியிலிருந்து வந்த விசுவாசிகள் நிறைந்த பிலிப்பி சபையிலே, அவர்களையும் அவர்களது ஒற்றுமையையும் பராமரிப்பதிலும் நிச்சயம் கஷ்டங்கள் நேரிடலாம். ஆனால் பிலிப்பிய சபையில் அப்படியாகப் பிரிவினைகள் இருந்ததாகத் தெரியவில்லை. என்றாலும், இந்த வேறுபாடுகளால் பிரிவினை ஏற்பட்டுவிடக் கூடாது என்பதில் பவுல் அதிக சிரத்தை எடுத்துக்கொண்டார். “பொல்லாத வேலையாட்களுக்கு எச்சரிக்கையாயிருங்கள்” (3:2) என்றும், “கர்த்தருக்குள் ஒரே சிந்தையாயிருக்க எயோதியாளுக்கும் சிந்திக்கேயாளுக்கும் புத்தி சொல்லுகிறோம்” (4:2) என்றும் எழுதியதிலிருந்து, சபைக்குள் பிரிவினைகள் வந்து விடக்கூடாது என்று பவுல் பாரப்பட்டது விளங்குகிறது. ஒன்றையும் வாதினாலாவது, வீண் பெருமையினாலாவது செய்யாமல், மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவீர்கள்(2:3). ஆக, வாதங்களும் பெருமையுமே ஒருமைப்பாட்டைக் குலைக்கும்.\r\n\r\nபவுல், இயேசுவையே சுட்டிக்காட்டுகிறார். “கிறிஸ்து இயேசுவிலிருந்த சிந்தையே” – இது என்ன சிந்தை? அவர் தேவனுடைய ரூபமாயிருந்தும், அதையேப் பற்றிக்கொண்டிராமல், பிதாவாகிய தேவனுடைய சித்தத்திற்குக் கீழ்ப்படிய தம்மை ஒப்புக்கொடுத்தார். மானிடரை மீட்கும்படிக்கு தம்மைத் தாமே வெறுமையாக்கினார், தாழ்த்தினார். அவருடைய தாழ்மை சாதாரணமானதல்ல, சிலுவை பரியந்தமும் மரணத்தை முழுமனதோடு ஏற்றுக்கொண்டு, பிதாவுக்குப் பிரியமான குமாரனாக, மனுக்குலத்துக்காக தம்மைக் கீழ்ப்படுத்தினார். மொத்தத்தில் அவர் நம்மில் கொண்டிருந்த அன்பினிமித்தம் தம்மை ஒரு அடிமையாக ஒப்புக்கொடுத்தார். இந்த சிந்தை நம்மிடம் உண்டா? நமது நலமா? பிறர் நலமா? நாம் பிறரில் கொண்ட அன்பின்நிமித்தம் அவர்களுக்கு சேவை செய்யப் போகிறோமா? அல்லது பிறரிடமிருந்து சேவையை எதிர்பார்க்கப் போகிறோமா? பிரியமானவர்களே, எது நமது தெரிந்தெடுப்பு? நமது தெரிந்தெடுப்பு கிறிஸ்துவின் சிந்தையை வெளிப்படுத்தட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நானல்ல, கிறிஸ்துவே என் வாழ்வின் மையம். நான் அவரது சிந்தையைத் தரித்தவனாய், பிறருக்கானதைச் சிந்தித்து செயல்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}