{
  "uniqueid": "20240717113046_5d3ce5f6",
  "date": "2024-07-17",
  "title": "மெய்யான இரட்சிப்பு!",
  "key_verse": "19_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இரட்சிப்பு கர்த்தருடையது.’ (சங்கீதம் 3:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சிப்பு அல்லது மீட்பு என்பது இன்று எவ்வளவு மலிவானதாகி விட்டது! ‘இரட்சிப்பு கர்த்தருடையது’ (சங்கீதம் 3:8). இதை யாராலும் மாற்ற முடியாது. இன்று அநேகர் தமக்குத் தாமே கடவுள்களாக மாறுகின்றனர். அவர்கள் சொல்லுகின்ற இரட்சிப்பை தேவனுடைய இரட்சிப்போடு ஒப்பிடுவதே பாவம். மேலும், அநேகர் தாம் இரட்சிப்படைந்தோம் என்று சொல்லுவதோடு நின்றுவிடுகிறார்கள். உணர்ச்சி மேலீட்டினால் அறிக்கைசெய்து ஞானஸ்நானமும் பெற்றுவிடுகிறார்கள். ஞானஸ்நான ஆராதனையே கொண்டாட்டமாக மாறிவிடும் சந்தர்ப்பங்களும் உண்டு. இரட்சிப்பு என்பது முதலில் மனிதனுடைய அந்தரங்க ஆத்துமாவில் இரட்சகருக்கும் அவனுக்கும் இடையே ஏற்படுகின்ற ஒரு அந்தரங்க உறவாகும். அது அவனுக்குள் ஒரு மாற்றத்தை ஏற்படுத்தும். அவனுக்கும் அவனை இரட்சித்த இயேசுகிறிஸ்துவுக்கும் ஒரு இணையில்லா பிணைப்பில் உறுதிப்படும். அந்தப் புதிய மாற்றம் வெளிவாழ்விலே அறிவிக்கப் படுவதைப் பார்க்கிலும், பிறரால் கண்டுகொள்ளப்படுவதுவே அதன் மேன்மையாகும். அந்த உறவில் நாம் இணைந்திருக்கிறோமா? அல்லது நமது வாழ்வு வெறுமனே இயேசுவை அறிந்து, வெறுமனே அறிக்கை செய்த வாழ்வா?\r\n\r\n‘இவ்விதமாய் இரட்சிக்கத்தக்க வேறொரு தேவன் இல்லை’ என்று பறைசாற்றிய நேபுகாத்நேச்சார் உண்மையாகவே மனந்திரும்பினானா? அந்த உண்மையான தேவனை ஏற்றுக்கொண்டானா? முன்னொரு தடவை முகங்குப்புற விழுந்து தானியேலை வணங்கி, ‘உன் தேவனே தேவன்’ என்று அறிக்கை செய்த இவன், இந்த அறிக்கையிலே எழுதியது என்ன? தான் கண்ட சொப்பனத்திற்கு விளக்கம் கேட்டறிய தானியேலை அழைப்பித்த அவன், ‘என் தேவனுடைய நாமத்தின்படியே பெல்தெஷாத்சார் என்னும் பெயரிடப்பட்டு, பரிசுத்த தேவர்களின் ஆவியையுடைய தானியேல்…’ என்று தானியேலைக் குறித்து எழுதுவதைக் கவனிக்கிறோம். அப்படியானால் முன்னர் அவன் செய்த அறிக்கை என்ன? இப்போது திரும்பவும் ‘என் தேவனுடைய நாமத்தின்படியே’ என்று தன் இஷ்ட தெய்வத்தைப்பற்றி எழுதியது என்ன? தேவைகள் ஏற்படும்போது ஒரு மனது, தேவை மாறியதும் இன்னொரு மனது. இதுவா மனமாற்றம்?\r\n\r\nஇன்று நம் அநேகருடைய வாழ்வும் இப்படித்தான். கஷ்டதுன்பம் ஏற்படும்போது கதறி அழுது, தேவ பாதத்தில் விழுகின்றவர்கள், வசதிகளும் சுகமும் கிடைத்துவிட்டால் யாவற்றையும் மறந்துவிடுகிறார்கள். இது இரட்சிப்பா? இன்று நாம் பெற்றுக்கொண்டிருக்கிற இரட்சிப்பு உண்மையானதுதானா? அல்லது உணர்ச்சிகளின் வடிவமா? உணர்ச்சிகள் கெட்டுப்போனாலும் உண்மை கெடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் இரட்சகராகிய இயேசுவே, உணர்ச்சிகளுக்கு அடிமையாகாமல் என்றும் உம்மைப் பற்றிவாழும் விடுதலை வாழ்வை எனக்கு தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}