{
  "uniqueid": "20240716113048_7fffffff",
  "date": "2024-07-16",
  "title": "தேவனிடமிருந்து…",
  "key_verse": "19_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தாவே, நீர் என் கேடகமும், என் மகிமையும், என் தலையை உயர்த்துகிறவருமாயிருக்கிறீர்.’ (சங்கீதம் 3:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஆண்டவரை நம்புகிறோம். அவரது வாக்குகளை விசுவாசித்து ஜெபிக்கிறோம். பல ஆவிக்குரிய அனுபவங்களைப் பெற்றிருக்கிறோம். எனினும், பிரச்சனைகள் தலைதூக்கும்போது, தேவன் நம்மைக் கைவிட்டாரோ என மனம் உடைந்துபோகிறோம். பிரச்சனையிலும் தேவன் நம் பக்கம்தான். அதை அன்று தாவீது உணர்ந்திருந்தார். அவர் அபிஷேகம் பெற்ற ராஜாவாயிருந்தும், சொந்த மகனின் பகையால் ஒளித்திருக்க வேண்டியதாயிற்று. அதற்காக அவர் ஆண்டவரைச் சந்தேகிக்கவில்லை. இக்கட்டிலும் கர்த்தரே துணை என்று நம்பினார். தலைக்கும் மேலே ஆபத்துக்கள் சூழ்ந்தாலும்கூட கர்த்தரே தன் தலையை உயர்த்துகிறவர் என்பதில் தாவீது உறுதியாயிருந்தார். ஆகவே, தன் சொந்த முயற்சியால் சிங்காசனத்தில் உட்கார முயலவில்லை. அபிஷேகம் பெற்றிருந்தும், கர்த்தர் தன்னை உயர்த்தும் வரைக்கும் காத்திருந்தார். கர்த்தர் அவரை உயர்த்தியபோது அதை யாராலும் தடுக்கவும் முடியவில்லை.\r\n\r\nஇதைத்தான் சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்களின் வாழ்விலும் காண்கிறோம். ராஜா தமக்கு உயர் பதவி தரவேண்டுமென்று அவர்கள் விரும்பியிருந்தார்களா? அதற்காகவா தாம் அக்கினிக்குள் போடப்படுவதைத் தடுக்காதிருந்தார்கள்? இல்லை. ஆனால் ராஜா அவர்களை பாபிலோன் தேசத்திலே உயர்த்தினான். எப்படி? இந்த உயர்வு கிடைக்கும் முன்னர் ஒருகாரியம் நடந்தது. அந்த வாலிபர் தங்களை சாவுக்கு ஒப்புக்கொடுத்தார்கள். இதைக் கர்த்தர் கனப்படுத்தினார். இதுதான் உயர்வின் இரகசியம்.\r\n\r\nதேவபிள்ளையே, உயர்நிலை என்பது இன்று அநேகருடைய முக்கிய நோக்கமாகிவிட்டது. இன்று அநேகருடைய உயர்வு வந்த வேகத்திலேயே விழுந்து சரிந்தும் போகிறது. இதுதான் உலகம். ஊழியம் என்றாலென்ன, வாழ்வில் எந்த நிலையானாலென்ன, உயர்வு என்பது தேவனிடத்திலிருந்து வர வேண்டும். அப்போது அது நம்மைப் பெருமைகொள்ள விடாது. ஏன் தெரியுமா? நாம் நமக்குள் சாகும்வரைக்கும், தேவனுடைய வல்லமை நமது வாழ்வில் விளங்குவது கடினம். இந்த உலகிற்குச் சாகக் கற்றுக்கொள்கின்றவன் எந்த உயர்விலும் பெருமையடைய வாய்ப்பில்லை. ஏனெனில் அவனுக்குள் கர்த்தர் வாழுகிறார். ஆனால் அன்று அந்த வாலிபருக்கு வந்த உயர்வு இன்றைய சமுதாயத்திலே நமக்குக் கிடைக்கும் என்பது சந்தேகம்தான். கடவுள் பயம் இந்த உலகத்திற்கு எதிரான காரியம். ஆனாலும், கர்த்தருடைய ராஜ்யத்திலே நமக்கு உயர்ந்த இடத்தைக் கர்த்தர் வைத்திருக்கிறார். ஆகவே நாம் தைரியமாக இவ்வுலகிற்குச் செத்து தேவனுக்கென்று வாழ முன்செல்லலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உம்மிடமிருந்து வராத எந்த உயர்வும் எனக்குத் தேவையில்லை. நீர் என் தலையை உயர்த்துகிறவர். நான் என்றும் உமக்கே சொந்தம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}