{
  "uniqueid": "20240715113051_3ac82584",
  "date": "2024-07-15",
  "title": "பிறர் காண…",
  "key_verse": "27_3:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:28,29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவரும் இல்லையென்றான்.’ (தானியேல் 3:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒரே அறையிலே ஐந்து வருடங்களாக ஒன்றாக வாழ்ந்த என் நண்பனின் வாழ்வில் ‘இயேசு’ என்ற இரட்சகரைக் கண்டேன்.’ இந்த சாட்சியைச் சொன்ன சகோதரன் இன்று, தன் தொழிலையும் விட்டு முழுநேர ஊழியனாய், ஒரு சபைப் போதகராய் தன் சொந்த ஊரிலேயே பணிபுரிகிறார். நாம் அநேக காரியங்களைச் சொல்லலாம். மற்றவர்களும் அதைக் கேட்கலாம். கேட்பவை எல்லாமே மனதிலே படிந்துவிடும் என்று சொல்லமுடியாது. ஆனால், கண்களால் காண்பவற்றை மறப்பது கடினம் என்பதையும் மறுக்கமுடியாது.\r\n\r\nநாங்கள் ஆராதிக்கின்ற தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக் கிறார் என்றும், அவர் எரிகின்ற அக்கினிச் சூளைக்கும், ராஜாவின் கைக்கும் நீங்கலாக்கி விடுவிப்பார் என்றும் தானியேலின் மூன்று நண்பர்களும் உறுதியாகச் சொல்லியிருந்தார்கள். அதை ராஜா சொந்தக் காதுகளாலேயே கேட்டான். அதற்காக அதை அவன் நம்பினானா? இல்லை. பதிலுக்குக் கோபம் கொண்டவனாக, அக்கினியை ஏழு மடங்கு சூடாக்கக் கட்டளையிட்டான். தேவபிள்ளைகள் சொன்னதை அவன் நம்பவில்லை. ஆனால், எரிகின்ற சூளையில் தேவ பிள்ளைகள் போடப்பட்டதை அவன் கண்டான். அந்த அக்கினி நடுவிலே அவர்களோடு இன்னொருவரும் சேர்ந்து நால்வராக உலாவுவதை அவனே தன் கண்களால் கண்டான். அதன் பின்னர்தானே, இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவர் இல்லை என்பதை அறிக்கை செய்தான்.\r\n\r\nதேவபிள்ளையே, நம்மைச் சுற்றிலும் வாழுகின்ற அனைவரும் மெய்த் தேவனாகிய கிறிஸ்துவை அறிந்துகொள்ளவேண்டும் என்று நீ வாஞ்சிக்கிறாயா? உன் வாஞ்சை நிறைவேற தேவன் உன்னைத்தான் அழைக்கிறார். இன்று நீ தேவனுக்காக வைராக்கியமாக நிற்கலாம், வார்த்தையின் வழியிலே உறுதியாக வாழலாம். அதைப் பார்த்து அநேகர் உன்னை எதிர்க்கலாம்; உலகத்தை அனுபவிக்கத் தெரியாத பைத்தியம் என்றும் சொல்லலாம். அது ஆச்சரியமல்ல. அப்படித்தான் உலகம் நம்மை எதிர்க்கும். ஆனால் அதே ஜனங்கள் நமது வாழ்க்கையில் தேவ வல்லமை விளங்குவதைப் பார்க்கவேண்டும், அதுவரை அவர்களுக்கு நம்புவது கடினம்தான். அதற்கு நாம் செய்யவேண்டியது என்ன? நமக்கு வருகின்ற அக்கினி போன்ற சூழ்நிலைக்குள் தைரியமாகக் கால் வைக்க வேண்டும். நாம் கால் வைக்கும்போதுதான் தேவனும் தம் கரத்தை உயர்த்த முடியும். நம்மில் மக்கள் தேவனைக் காணவேண்டும். மக்கள் யாவரும் இயேசுவண்டை வரவேண்டும். அவரை மண்டியிட்டு வணங்கவேண்டும். அந்த ஒரே உறுதியோடு நம்மை தேவகரத்தில் ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஒருவரும் கெட்டுப்போவதை விரும்பாத என் ஆண்டவரே, என் வாழ்வில் உமது வல்லமை விளங்க, நீரே என்னை எடுத்துப் பயன்படுத்தும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}