{
  "uniqueid": "20240714113054_7fffffff",
  "date": "2024-07-14",
  "title": "பிறருக்கு சாட்சியாய்…",
  "key_verse": "27_3:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:26-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் தங்களுடைய தேவனைத்தவிர வேறொரு தேவனையும் சேவித்துப் பணியாமல், அவரையே நம்பி, ராஜாவின் கட்டளையைத் தள்ளி…..’ (தானியேல் 3:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முதியவர் சில மாணவர்களுக்குப் பாடம் கற்றுக்கொடுத்தார். இவரது கண்டிப்பை விரும்பாத ஒரு முரட்டு மாணவன் கையோங்கி அவரை அடித்தான். அவரோ மௌனமாக நின்றிருந்தார். அவன் தன் ஊருக்குப் புறப்பட்டுப் போய்விட்டான். பல வருடங்களுக்குப் பின்னர் அந்த ஊருக்குச் சென்ற ஒரு மிஷனரி மரணப்படுக்கையிலிருந்த அவனைப் பார்க்கும்படி அழைத்துச் செல்லப்பட்டார். மிஷனெரி போனபோது, ‘பல வருடங்களுக்கு முன்னர் நான் ஒரு பெரியவரை அடித்தேன். அவரது பதில்செய்கையே மெய்த்தேவனை எனக்கு உணர்த்தியது. அவர் வணங்கும் தேவனே தேவன் என்று ஏற்றுக்கொண்டேன். எனக்கு ஞானஸ்நானம் வேண்டும்’ என்று கண்ணீரோடு வேண்டுதல் செய்தானாம்.\r\n\r\nதானியேலின் நண்பரின் செய்கை நேபுகாத்நேச்சாரின் வாழ்வில் பெரிய தாக்கத்தை ஏற்படுத்தியது. ராஜா தனது கட்டளையைத் தானே முறித்து, வாலிபருடைய தேவனுக்கு ஸ்தோத்திரம் செலுத்தினான். அவன் இந்த வாலிபரைக் குறித்துச் சொன்ன அறிக்கை மிகவும் முக்கியமானது. இந்த வாலிபர் தங்கள் தேவனைத் தவிர வேறு தேவர்களைச் சேவிக்கவில்லை என்று சொன்னான். அவரை மாத்திரமே அவர்கள் நம்பினார்கள் என்றும், ராஜாவின் கட்டளையையே தள்ளினார்கள் என்றும் வெட்கமின்றிச் சொன்னான். தங்கள் தேவன்மீது வைத்த நம்பிக்கையினிமித்தம் தங்கள் சரீரங்களையே ஒப்புக் கொடுத்தார்கள் என்றான். மாத்திரமல்ல, தேவன், தமது தூதர்களை அனுப்பித் தமது பிள்ளைகளைக் காப்பாற்றினார் என்றும் சொன்னான். அவர்களது தேவனுக்கு விரோதமாக யாரும் பேசக்கூடாது என்றான். இவ்விதமாய் இரட்சிக்க வேறொரு தேவன் இல்லை என்றான். இத்தனைக்கும் காரணம், அந்த வாலிபர் தாம் விசுவாசித்தவர் இன்னார் என்று உறுதியாய் நம்பியிருந்தார்கள் என்பதே. இவர்களது சாட்சியுள்ள அர்ப்பணம், புறஜாதியானைச் சாட்சி சொல்லவைத்தது.\r\n\r\nதனி ஆளாக, சபையாக, கிறிஸ்தவ சமுதாயமாக நமது வாழ்வின் சாட்சி, புறவின மக்களை என்ன சாட்சி சொல்ல வைக்கிறது? மரித்துப்போன அந்த மனுஷன், முதியவரின் பொறுமையிலும் கனிவான பார்வையிலும் மெய்த் தேவனைக் கண்டான். இன்று நம்மில் மெய்த்தேவனைக் காணும்படி நமது வாழ்க்கை உள்ளதா? நமது வாழ்க்கையே நமக்குப் போராட்டமாய் இருக்கும் போது சாட்சியுள்ள வாழ்க்கையை எப்படி வாழுவது? நமது வாயினால் சொல்லும் சாட்சி அல்ல; பிறர் சாட்சி சொல்லுமளவு நமது வாழ்க்கை சாட்சியாய் இருப்பதே காரியம். அதற்கு முழுமையான அர்ப்பணம் வேண்டும். இந்த நாளில் ஒருவராவது நமது வாழ்வில் மெய்த்தேவனைக் கண்டுகொள்ளக் கூடுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என்னில் முழுமையான அர்ப்பணமில்லை. என்னை உமக்கு சாட்சியாய் நீரே நிறுத்தும். இப்போதே என்னைத் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}