{
  "uniqueid": "20240713113057_495f529b",
  "date": "2024-07-13",
  "title": "நீதான் சாட்சி!",
  "key_verse": "23_44:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 43:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….நீங்களே என் சாட்சிகள்; என்னைத்தவிர தேவனுண்டோ?’ (ஏசாயா 44:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சகோதரி அழகாய் செய்தி கொடுப்பார்கள் என்றும், அழைப்புக் கொடுக்கும்படியும் ஒரு வேண்டுகோள் வந்தது. அவருடைய வாழ்வில் சாட்சியே இல்லை, அவரை அழைக்கவேண்டாம் என்று வேறு பலர் தடுத்துவிட்டனர். அதனை உறுதிப்படுத்தியபோது, நாம் சொல்லும் சாட்சி அல்ல; நம் வாழ்க்கையின் சாட்சியே முக்கியமானது என்பதை இன்னுமொரு தடவை நினைத்துப் பார்த்தேன். நாம் சொல்லும் சாட்சிகளும் செய்திகளும் நமது வாழ்வில் உண்மையானதா? என்பதை முதலில் கவனிக்கவேண்டும். இல்லையானால் அவற்றைக் கேட்கிறவர்களிடம் அது தாக்கத்தை அல்ல, குழப்பத்தையே கொண்டுவரும். நாம் வாழுவதற்கு ஒரு அர்த்தம் வேண்டாமா?\r\n\r\nஇந்த மூன்று வாலிபரும் வாயினால் மாத்திரமல்ல வாழ்க்கையினாலும் செய்கையினாலும் தேவனுக்கென்று, அக்கினியின் முன்பாக சாட்சியாக நின்றார்கள். அந்த சாட்சி கொண்டுவந்த தாக்கம் இன்றும் நமது வாழ்விற்கும் பெலனாய் இருக்கிறதல்லவா! இவர்கள் தங்களை சாவுக்கு அர்ப்பணித்தனர். இந்த அர்ப்பணிப்புத்தான் அவர்களது விடுதலைக்கு வழிவகுத்தது. யூதக் குலத்தையே தலை நிமிரச்செய்தது. ராஜா ஏற்படுத்திய சிலைக்குத் தலைவணங்கிய யூதரைத் தலைகுனிய வைத்தது. கோபம்கொண்டு கர்ஜித்த ராஜாவின் வாயை அடைத்தது. பொல்லாத ராஜாவுக்கு தேவ புத்திரனைக் காட்டியது. எல்லாவற்றுக்கும் மேலாக, ‘இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவரும் இல்லை’ என ராஜாவையே சாட்சிகூற வைத்தது. இத்தனைக்கும் காரணம், ராஜாவைக் குற்றப்படுத்தாமல், வசைச்சொற்களால் ராஜாவை வையாமல், தேவனுக்கென்று வைராக்கியமாய், பொறுமையாய், மௌனமாய், வரப்போகும் கிறிஸ்துவின் சாயலை வெளிப்படுத்தியவர்களாய் அந்த வாலிபர்கள் அக்கினியைச் சந்தித்தார்கள் என்பதுதான்.\r\n\r\nதேவபிள்ளையே, ஆதித்திருச்சபை மக்கள் மாத்திரமல்ல, அன்றும் இன்றும் ஏராளமான தேவபிள்ளைகள் தமது ஜீவனுக்குப் பங்கம் வரும் என்று தெரிந்தும் தமது சாட்சியுள்ள வாழ்வில் பின்வாங்கிப்போகாதிருந்து தேவனுக்கென்று பெரிய காரியங்களைச் சாதித்திருக்கிறார்கள். அநேகரை காப்பாற்றியும் இருக்கிறார்கள். அப்படியிருக்க சின்ன சின்ன விஷயங்களுக்குக்கூட இவ்வுலகிற்குப் பயந்து நாம் பின்வாங்கிவிடுவது ஏன்? நமது அர்ப்பணம் நம்மை மட்டுமல்ல, முழு உலகையுமே அதிரவைக்கவல்லது. தேவனுக்கு முன்பாக யாவருடைய முழங்கால்களையும் முடங்கவைக்கத்தக்கது. அதை உணர்ந்து இனிவரும் காலங்களிலாவது நாம் உண்மையுள்ள சாட்சிகளாக வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலகிற்கும் உற்றாருக்கும் பயந்து என் சாட்சியை இழந்து பின்வாங்கிப்போனதை மன்னித்து, உமது வழியில் என்னை உறுதிப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}