{
  "uniqueid": "20240712113059_495d33e2",
  "date": "2024-07-12",
  "title": "அந்த வல்லமை!",
  "key_verse": "49_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 1:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தாம் கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பி, அவரிடத்தில் நடப்பித்த தமது பலத்த சத்துவத்தின் வல்லமைப்படியே…’ (எபேசியர் 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லாம் முடிந்தது என்று நினைத்தபோதுதான் ஒரு மிகப் பெரிய ஆரம்பமே உண்டானது. இதுதான் நமது வாழ்வும். ஆனால் நாம் இதை நம்புவதில்லை. நமது வாழ்க்கை நாம் நினைத்தபடி அமையவேண்டும் என்பதுதான் நமது அடிமனதில் வேரூன்றியிருக்கும் ஆசை. இதனால்தான் தேவன் தமது மகத்துவமான வல்லமையை நமது வாழ்வில் விளங்கவைக்கமுடியாதிருக்கிறது. இந்த உண்மையைச் சிந்திக்கக்கூட நாம் தயாரில்லை என்பதுதான் உண்மை.\r\n\r\nஇந்த இளம் வாலிபர்களின் கதை முடிந்தது என்று ராஜா கர்ஜித்திருப்பான். தன்னை அவமதித்தவர்களை அழித்துவிட்டதாக முழங்கியிருப்பான். அவனைப் பொறுத்தளவில் எல்லாமே முடிந்துவிட்டது. ஆனால் எல்லாமே அப்போதுதான் ஆரம்பமானது என்பது அவனுக்கு எப்படித் தெரியும்? அவனே ஆரம்பிக்கிறான். உங்கள் தேவன் தப்புவிப்பாரோ? என்று கேலி செய்தவன், தான் செய்வித்த சிலை அருகிலிருந்தபடியே, ‘உன்னதமான தேவன்’ என்றான். அவர்களைக் கட்டி அக்கினியில் வீசி எறியுங்கள் என்று கட்டளையிட்டவன், அவர்களின் பெயர்களை உச்சரித்து, ‘வெளியே வாருங்கள்’ என்கிறான். ஆம், அவர்களது சரீரங்கள் எரியவில்லை. தலைமயிர் கருகவில்லை. சால்வை சாம்பலாகவில்லை. நெருப்பின் வாடையே அவர்களிடம் வீசவில்லை. ஆனால், அவர்களைக் கட்டியிருந்த கட்டுக்கள் மாத்திரம் அறுந்துபோயின.\r\n\r\nதேவபிள்ளையே, இவை கட்டுக்கதையல்ல. நடந்த சம்பவம். பலவித இன்னல்களால் வாழ்க்கையில் தோற்றுப்போய் வழிதெரியாது உழன்றுகொண்டு இருக்கின்ற நீ ஒரு காரியத்தை நம்பலாம். கர்த்தர் உன்னை விடுவிக்கச் சித்தம் கொண்டால் உன்னை யாரும் கட்டிவைக்கமுடியாது. எந்தக் கட்டும் உன்னைக் கட்டுப்படுத்த முடியாது. இந்த மூன்று வாலிபரையும் விடுவித்த அதே வல்லமை இன்று நமக்கும் விடுதலை தர விரைந்துவரும். கர்த்தராகிய இயேசுகிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பிய அதே வல்லமையை, அவரை விசுவாசிக்கிறவர்களாகிய நம்மிடத்திலும் காண்பிக்க தேவன் சித்தமாயிருக்கிறார் என்பதை நாம் பூரணமாக நம்பலாம். நமது முடிவு உலகத்தின் கைகளில் இல்லை. நம் முடிவு தேவகரத்தில் இருக்கிறது. எல்லா சூழ்நிலைகளிலும் அவர் இருக்கிறார் என்று கூறுவதைவிட, சூழ்நிலைகளுக்கும் மேலாக உயர்ந்திருக்கிறார் என்பதுதான் சத்தியம். நமது வாழ்வில் நடக்கும் எல்லாக் காரியங்களுக்கும் ஒரு நித்திய நோக்கம் இருக்கிறது என்பதை விசுவாசிப்போமானால் எதுவும் நம்மைச் சேதப்படுத்தாது. ஏனெனில் நாம் நமது பிதாவின் கரங்களில் இருக்கிறோம். அவர் மகிமைப்பட நாம் நம்மை விட்டுக்கொடுக்கவேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வல்லமையை நான் சந்தேகித்த தருணங்களை மன்னியும். என்றும் உமது நாம மகிமைக்காக வாழ நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}