{
  "uniqueid": "20240711113102_7fffffff",
  "date": "2024-07-11",
  "title": "தேவன் நம்மோடு!",
  "key_verse": "55_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 3:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அன்றியும் கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்.’ (2தீமோத்தேயு 3:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனித்துநின்று போராடவேண்டியிருந்த தருணங்களைச் சந்தித்திருக்கிறீர்களா? எல்லாராலும் கைவிடப்பட்டது போன்ற சந்தர்ப்பங்களுக்கு முகங்கொடுத்திருக்கிறீர்களா? அந்த வேளைகளில் என்ன நடந்தது என்று சற்று அமர்ந்திருந்து சிந்திப்போமாக. கர்த்தர் நம்மைக் கைவிட்டாரா? தேவ தூதர்களைப்போல ஆட்களை அனுப்பி நமக்கு உதவி செய்தாரல்லவா? பணமின்றித் தவித்தபோது, அந்நாளிலேயே நமக்குச் சேரவேண்டிய பணம் நம் கைக்குக் கிடைக்கவில்லையா? வியாதிப்பட்டுத் தவிக்கையில் யார் யாரோ நமக்கு உதவி செய்யவில்லையா? சிந்தித்துப் பார்ப்போமா?\r\n\r\nநாம் தியானித்துவரும் இம் மூன்று வாலிபரின் சம்பவத்தில் ஒரு முக்கிய விஷயத்தை நாம் மனதில் இருத்திவைத்துக்கொள்வது நல்லது. ஏனெனில் இவ்வுலக வாழ்வில் துன்பதுயரத்தையோ உபத்திரவங்களையோ தவிர்க்க முடியாது. அதிலும் கிறிஸ்துவின் வார்த்தையில் வைராக்கியமாய் தேவபக்தியோடு வாழ மனதிருந்தாலே போதுமாம்; பவுல் எழுதுகிறார், அவர்களுக்குத் துன்பம் வரும். இந்த உலகமும் பிசாசும் நம்மைச் சும்மாவிடாது. இந்த வாலிபர்கள் எந்தவிதத்திலும் தப்பிக்கொள்ள முடியாதபடி ராஜா அவர்களைக் கட்டு வித்துத்தான் அக்கினியில் போடுவித்தான். அவர்கள் அக்கினிக்குள் விழுந்த போதுதான் அந்தக் கட்டுக்கள் அறுந்தன. அல்லேலூயா! எப்படி இது ஆனது. அவர்கள் ஆராதிக்கின்ற தேவன் அவர்களோடு கூடவே இருந்தார் என்பதுதான் உண்மை. கர்த்தர், தாம் நம்மோடுகூட இருக்கிறார் என்பதைப் பலவிதங்களில் நமக்கு உறுதிப்படுத்த எப்போதும் தயாராகவே இருக்கிறார். அப்படியாக அற்புதங்கள் நடக்கும்போது, பிறர் நம்மைப் புகழுவார்கள். பெரிய அர்ப்பணிப்பு என்று போற்றுவார்கள். ஆனால் தன் வாழ்வை உண்மையாகவே தேவ மகிமைக்காக ஒப்புவித்த ஒரு தேவபிள்ளையின் அறிக்கை வித்தியாசமாகவே இருக்கும். ‘இது என் அர்ப்பணம் அல்ல. கர்த்தர் என்னோடே கூட இருக்கிறார் என்பதுவே காரியம். அதனால் கிடைத்த இந்த விடுதலையை உலகில் வேறு எதனோடும் ஒப்பிடமாட்டேன்’ என்றுதான் அவன் சொல்லுவான்.\r\n\r\nதேவபிள்ளையே, சோதனைகள் பாடுகளைக் கண்டு ஓடாமல், தேவ பெலத்தோடும், அர்ப்பணத்தோடும் வைராக்கியத்தோடும் அவற்றை எதிர்கொள்வோமாக. அக்கினிக்குள் விழத் தள்ளப்பட்டாலும், இவ்வுலக இன்பங்களையும் சலுகைகளையும் துச்சமாக எண்ணி திடமனதோடு நிற்போமாக. நிச்சயமாக பரலோகமே, நமது நிமித்தம் களிகூரும் என்று திட்டவட்டமாக நம்புவோமாக. கர்த்தர் நம்மோடு இருக்கிறார் என்பதை நாம் வாயினால் சொன்னால் போதாது, வாழ்வில் அது வெளிப்படவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எங்களுக்கு உபத்திரவம் உண்டு, ஆனால் நீர் எங்களோடு இருக்கிறீர். இது எத்தனை ஆறுதலும் பெலனுமாயிருக்கிறது. நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}