{
  "uniqueid": "20240710113105_7fffffff",
  "date": "2024-07-10",
  "title": "பாடுகளைக் கண்டு…",
  "key_verse": "23_43:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினிஜுவாலை உன்பேரில் பற்றாது.’ (ஏசாயா 43:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சம்பவத்தின் உச்சக்கட்டத்திற்கு வந்துவிட்டோம். அகங்காரத்துடன் உட்கார்ந்திருந்த ராஜா பிரமித்துப்போய் இருக்கையைவிட்டே எழுந்துவிட்டான். ஏற்கனவே, அந்த மூன்று வாலிபரையும் அக்கினியில் தூக்கிப்போட்ட இராணுவ வீரர்கள் இறந்துவிட்டனர். அப்படியே இந்த வாலிபர்களுக்கும் ஆகும் என்று இறுமாப்புடன் எதிர்பார்த்திருந்த ராஜா இப்போது இரு அதிசயங்களைக் காண்கிறான். ஒன்று, கட்டிப்போடப்பட்ட வாலிபர்கள் கட்டுகளின்றி அக்கினிக்குள் உலாவுகிறார்கள். அடுத்து, மூன்றுபேரைத்தான் அக்கினியில் போட்டார்கள். ஆனால் இப்போது நாலுபேர் காணப்படுகிறார்கள்.\r\n\r\nஒரு முக்கிய விஷயத்தை நாம் கவனிக்கவேண்டும். அந்த மூன்றுபேரும் அக்கினியை விலக்கியிருந்தால் இந்த அதிசயம் நடந்திருக்குமா? அவர்கள் அக்கினியை விலக்கவில்லை. தாம் ஆராதிக்கும் தேவனுக்குத் தம்மை முற்றிலும் அர்ப்பணித்திருந்தார்கள். அந்த அர்ப்பணத்தினிமித்தம் ஏழு மடங்கு வெப்பம் வீசும் அக்கினிக்கும் பயப்படாமல், மூர்க்க கோபம் கொண்ட ராஜாவின் காலடியில் விழுந்து தம்மைத் தப்புவிக்க எண்ணாமல், அக்கினிக்குள் வீசப்பட தம்மை விட்டுவிட்டதாலுமே கர்த்தர் அளித்த விடுதலையை அவர்களால் அனுபவிக்க முடிந்தது. இவர்களது இந்த செயல் அந்த புறஜாதி ராஜாவையும் இருக்கையைவிட்டே எழுப்பிவிட்டது. மாத்திரமல்ல, இந்த ராஜா எப்போதாவது தேவபுத்திரனைப் பார்த்திருக்கிறானா? இல்லை. ஆனால் நாலாம் ஆளையும் பார்த்தான், அவர் தேவ புத்திரன் என்பதையும் உணர்ந்தான்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் தமது வார்த்தையில் மாறாதவர். ஏசாயா மூலம் உரைத்த வாக்கு இந்த இடத்திலே அப்படியே நிறைவேறியது. இலங்கை நாட்டு யுத்த சூழ்நிலையிலும் எத்தனையோ மக்கள், தேவன் தங்களை அற்புதமாய் தப்புவித்த சாட்சிகளைப் பகிர்ந்துகொண்டனர். அப்படியிருக்கும்போது, தேவனுக்கென்று வைராக்கியமுள்ள சாட்சிகளாக, முழுஅர்ப்பணத்துடன், உலகத்தின் பயமுறுத்தலுக்குப் பயப்படாமல் நிமிர்ந்து நிற்கும்போது கர்த்தர் நம்மைக் கைவிடுவாரா? ஆனால் நாமோ அந்தளவிற்கு பரீட்சிக்கப்படுவதற்கு நம்மை விட்டுக் கொடுக்க விரும்புவதில்லை. நாம் தப்புச் செய்யாதிருக்கலாம். ஆனால் அதேசமயம் கர்த்தருக்காக வைராக்கியமாய் நிற்கவேண்டிய இடங்களையும் தவிர்த்துவிடுகிறோம். அக்கினிக்குள் விழும்வரை, நாலாம் நபரின் ஒத்தாசை, கூட்டுறவு நமக்குக் கிடைக்காது. புறவின மக்களும் நமது தேவனுடைய வல்லமையைக் காணமுடியாது. பாடுகளைத் தேடிப் போகவேண்டிய அவசியமில்லை. ஆனால் பாடுகள் வந்தாலும் தேவனுக்காக நான் வைராக்கியமான சாட்சியாய் விளங்குவேனா என்பதுவே காரியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பாடுகளைக் கண்டு நான் பயப்படுகிறேன். எந்த நிலையிலும் உமக்கென்று வைராக்கியமாய் எழுந்து நிற்கப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}