{
  "uniqueid": "20240709113107_7fffffff",
  "date": "2024-07-09",
  "title": "எழுபது மடங்கு….",
  "key_verse": "27_3:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த மூன்று புருஷரும் கட்டுண்டவர்களாய் எரிகிற அக்கினிச்சூளையின் நடுவிலே விழுந்தார்கள்.’ (தானியேல் 3:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சாத்ராக் மேஷாக் ஆபேத்நேகோ மூவரும் அக்கினியின் நடுவே விழுந்தது போல நானும் வாழ்க்கையில் வீசப்பட்டுள்ளேன்’ என்று ஒருவர் கண்ணீர் விட்டார். அப்போது, உண்மையாகவே அக்கினியில் வீசப்பட்ட அந்த மூவரையும் சிந்தித்துப் பார்த்தேன். நம்பிக்கையற்றுப்போன நிலைமையிலும் சிலசமயம் ஒரு சிறிதளவேனும் நம்பிக்கை தோன்றலாம். ஆனால் இந்த வாலிபருடைய விஷயத்திலே சூளையோ ஏழு மடங்காய் பற்றி எரியத்தொடங்கியிருந்தது. இராணுவத்திலேயே பெரிய பலசாலிகள் அவர்களைக் கட்டி, அக்கினியிலே தூக்கி வீசினார்கள். அவர்கள் அக்கினி சூளையின் நடுவிலே விழுந்தே விட்டார்கள். இனி தப்புவதற்கு எந்த வழியுமில்லை, எரிந்து சாம்பலாக வேண்டியதுதான். நம்பிக்கை முற்றிலும் அழிந்துவிட்ட நிலையது.\r\n\r\nஇப்படித்தான் நமது வாழ்விலும் பல சூழ்நிலைகளுக்குள் நாம் பலவந்தமாகத் தூக்கி வீசப்படுகிறோம். எந்த வகையிலும் தப்புவதற்கு வழியில்லாதவர்களாக அழிவுக்குள் தள்ளப்படுகிறோம். நம்பிக்கை துளிர்விடவே முடியாதபடி எரிந்து சாம்பலாகிவிடக்கூடிய சூழ்நிலைக்குள் எறியப்படுகிறோம். நாம் ஒரு காரியத்தை மறக்கக்கூடாது. இந்த மூன்று நண்பர்களுக்கும் இந்த நிலை ஏற்பட்டது ஏன்? அவர்கள் குற்றம் செய்தனரா? ஆம், அந்த ராஜாவின் பார்வையில் அவர்கள் செய்தது குற்றம்தான். ஆனால், தேவனுக்கு முன்பாக அவர்கள் நீதிமான்களாகவே காணப்பட்டார்கள். தம்மை விழுங்கிவிடத் துடித்துக் கொண்டிருந்த அக்கினியையும், தம்மைக் கயிறுகளால் கட்டிக்கொண்டிருந்த இராணுவ வீரரையும் பார்த்தபோதாவது, அவர்கள், மனம்மாறி விடுதலைக்காக அலறியிருக்கலாம். ஆனால் அவர்களோ வாயே திறக்கவில்லை. அக்கினிச் சூளையின் நடுவே விழுந்தார்கள் இந்த தேவபிள்ளைகள்.\r\n\r\nதேவபிள்ளையே, இன்று நீ கூட இப்படிப்பட்டதொரு சூழ்நிலையில் இருக்கலாம். அன்று தேவன் தப்புவிப்பாரா இல்லையா என்பதிலும், தேவனுக்குக் கீழ்ப்படிவதிலேயே அவர்கள் வைராக்கியமாய் இருந்தார்கள். அதன் பலன் என்ன என்பது இன்று நமக்குத் தெரியும். நெருப்பைப்போல உன் பாடுகளும் ஏழுமடங்காக பற்றி எரிய எரிய, ஒன்றை நினைவுபடுத்திக்கொள். கர்த்தருடைய வல்லமையும் எழுபது மடங்காக பலங்கொண்டு எழும்ப அதுதான் உகந்த தருணம். நீ கர்த்தருக்காக வைராக்கியம் காட்டும்போது கர்த்தர் உனக்காக தமது சர்வ வல்லமையோடு எழும்புவார். ஏனெனில் நீ அவர் பிள்ளை. ஆகவே எந்தவித பாடுகளைக் குறித்தும் நீ பயப்படத் தேவையில்லை. கர்த்தர் கூடவே இருப்பார். ஆனால் நீ கர்த்தருடன் இருக்கிறாயா என்பதை உறுதிப்படுத்திக்கொள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் அக்கினி ஏழு மடங்காய் பற்றியெரிந்தாலும், நீர் என்னுடன் இருப்பீர் என்ற நம்பிக்கைக்காய் ஸ்தோத்திரம் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}