{
  "uniqueid": "20240523074550_66388a08",
  "date": "2024-05-23",
  "title": "இரட்சிப்பு வந்தது!",
  "key_verse": "42_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது (லூக்கா 19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சிறுவயது காலங்களில் ‘இரட்சிப்பு’ என்பதைக்குறித்த எந்த அறிவும் கிடையாது. அதைக் குறித்துப் போதிக்கப்பட்ட ஞாபகம்கூட இல்லை. ஆனால் தேவபயமும் பக்தியும் ஏராளமாகவே இருந்தது. இன்று அப்படியல்ல; சாதாரண சிறு பிள்ளைகள்கூட ‘இரட்சிப்பு’ குறித்து அறிந்துள்ளார்கள். எவன் ஒருவன் தன் இயலாமையை உணர்ந்து, தன்னைப் பாவி என்று அறிக்கைபண்ணி, தன் பாவங்களை ஒப்புக்கொண்டு, அதிலிருந்து தன்னால் விடுதலையாக முடியாது என்பதை உணர்ந்து, இயேசு சிலுவையில் சிந்திய இரத்தம் ஒன்றே தன்னை மீட்கவல்லது என்று அறிக்கைபண்ணி, இயேசுவைத் தன் சொந்த இரட்சகராக ஏற்றுக்கொள்கிறானோ, அவனுக்கு மீட்பு நிச்சயம்!\r\n\r\nநாம் கிறிஸ்தவ மதத்தில் இருப்பதால், மதத்திற்கும் இரட்சிப்புக்கும் உள்ள வேறுபாடு பலருக்கும் புரிவதில்லை. இரட்சிப்பு ஒரு மனமாற்றம்; அது மனதில் துளிர்விடும் விடுதலை உணர்வாகும். அதை இயேசு ஒருவரே தரமுடியும். தேவாவியானவரின் துணையுடன் விசுவாசத்தால் அந்த விடுதலையை எவன் பெற்றுக்கொள்கிறானோ அவனே இரட்சிப்பைப் பெறுகிறான். ஆனால், அந்த சம்பவத்துடன் இரட்சிப்பு முடிவதில்லை; அதுதான் ஆரம்பம் என்பது முக்கியமான விஷயமாகும். அன்றிலிருந்து, இயேசுவை நாம் முகமுகமாய் சந்திக்கும்வரைக்கும் அல்லது நமது மரணம்வரைக்கும் நாம் இரட்சிப்பில் வளர வேண்டியவர்களாக இருக்கிறோம்.\r\n\r\nசகேயு, அரசாங்கத்திற்காக வரி வசூலிக்கிற ஒருவன்; அதிகளவு வரியை மக்களிடமிருந்து பெற்றதினால் மக்களின் வெறுப்பையும் சம்பாதித்து, மக்களால் உதாசீனம் செய்யப்பட்ட இந்த சகேயு, மக்களின் மனதைக் கவர்ந்துகொண்ட இயேசுவைக் காண விரும்பினான். அவன் குள்ளனானபடியினால் காட்டத்தி மரத்தில் ஏறி ஒளித்திருந்து இயேசுவைப் பார்க்கவேண்டுமென்று விரும்பினான். ஆனால் இயேசுவோ அவனது இருதயத்தைக் கண்டார்; அவனுக்குள்ளிருந்த அவனைக் கண்டார். சரியாக அந்த மரத்தின் கீழேநின்று, அவனைப் பெயர் சொல்லி அழைத்து, அவனோடுகூட அவனது வீட்டிற்குள்ளும் பிரவேசிக்க விரும்பினார். அவனும் சீக்கிரமாய் இறங்கி, அவரை சந்தோஷத்தோடே அழைத்துச் சென்றான். மக்கள் விடுவார்களா, முறுமுறுத்தார்கள். சகேயு நின்றான்; இயேசுவை நோக்கிப் பார்த்தான். ஒரு அறிக்கை செய்கிறான். தனது ஆஸ்தியில் பாதியை ஏழைகளுக்குக் கொடுப்பதாகவும், யாரிடமாவது அநியாயமாக வாங்கினதுண்டானால் நாலு மடங்காகத் திரும்பக்கொடுப்பதாகவும் கூறினான். இதை சகேயுவுக்குச் சொல்லிக்கொடுத்தது யார்? சகேயுவின் இருதயம் மாற்றம்பெற்ற தன் அடையாளம்தான் இது! அவனது மனமாற்றத்தால் அவன் வீட்டுக்கே இரட்சிப்புக் கிடைத்தது. இந்த மனமாற்றம் நமது வாழ்வில் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரட்சிப்பின் தேவனே, சகேயுவைப் போல நானும் மனமாற்றமடைந்து இரட்சிப்பையும் பாவ ஜீவியத்திலிருந்து விடுதலையையும் பெற எனக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}