{
  "uniqueid": "20240707113113_5ceb228b",
  "date": "2024-07-07",
  "title": "எதை இழந்தாலும்…",
  "key_verse": "41_8:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 8:34-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னிமித்தமாக…. தன் ஜீவனை இழந்துபோகிறவன் அதை இரட்சித்துக்கொள்ளுவான்.’ (மாற்கு 8:35)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யார்தான் செத்துப்போக விரும்புவோம்? எல்லோரும் வாழும் வழியைத்தான் நாடி ஓடுகிறோம், அதில் தவறில்லை. ஆனால் நாம் நினைக்கின்றபடி இவ்வுலகில் வாழும் வாழ்வுதானா வாழ்வு? இவ்வுலக வாழ்வு ஒருநாளைக்கு முடிந்துபோவது உறுதி. சரீர மரணத்திற்கு பின்பு அழியாத வாழ்வு ஒன்று உண்டு என்பதுவும் நிச்சயம். அந்த நித்தியத்தில் நித்தியானந்தமாக தேவனோடு வாழும் அந்த வாழ்வுக்கான ஆயத்த வாழ்வே நாம் வாழும் இந்த வாழ்வு. ஆகவே, நித்திய வாழ்வு என்ற பொக்கிஷத்தைப் பெற்றுக்கொள்வதற்காக இந்த அநித்திய வாழ்வில் நாம் எதைத்தான் இழந்துபோனால் என்ன?\r\n\r\n‘இருண்ட கண்டம்’ என ஆப்பிரிக்கா அழைக்கப்பட்ட காலப்பகுதியில், கிறிஸ்துவின் சுவிசேஷத்தைச் சுமந்துகொண்டு, அந்த மக்களின் விடுதலையை மாத்திரமே நோக்கமாகக்கொண்டு தன் படிப்பு, வேலை யாவையும் விட்டுவிட்டுப் புறப்பட்டுச் சென்ற டேவிட் லிவிங்ஸ்டன் என்ற தேவ அடியானை நாம் மறக்க முடியாது. அங்கே அவர் வாழ்ந்த காலம் இலகுவானவை அல்ல. சிங்கத்தால் தாக்கப்பட்டார். ஒரு சந்தர்ப்பத்தில் அவருடைய வீடு அழிந்தது. அவரது உடல் நிலை அடிக்கடி பாதிக்கப்பட்டது, மனைவி இறந்தாள். இப்படியாக பலவித இன்னல்களை அவர் அனுபவித்தார். இந்த மிஷனெரியிடம் ஒருவர், ‘ஐயா, சுவிசேஷத்திற்காக நீங்கள் பல இழப்புகளைச் சந்தித்துவிட்டீர்கள்’ என்றாராம். அதற்கு அவர், ‘இழப்பா! கர்த்தருடைய சித்தத்திலிருந்து விலகி வாழுவதைத் தவிர ஒரு இழப்பு மனித வாழ்வில் இருக்கமுடியாது’ என்றாராம். இப்படியொரு அறிக்கையை இன்று நம்மால் கூறமுடியுமா?\r\n\r\nதானியேலின் மூன்று நண்பர்கள் வாழ்விலும் இதைத்தான் நாம் காண்கிறோம். உயிர்வாழ்வது பெரிதல்ல; தேவனோடுள்ள உறவை இழந்துபோகாமல் இருப்பதுதான் காரியம். அதற்காக இந்த உலகவாழ்வை இழந்துபோகவும் அவர்கள் தயாராயிருந்தார்கள். சரீர மரணம் என்பது சந்திக்கக் கடினமான ஒரு காரியம்தான். ஆனால் அதற்கும் மேலாக நமது ஆத்துமா தேவனைவிட்டுப் பிரியுமானால் அதைப்போன்ற சாபக்கேடு வேறு எதுவுமே இருக்கமுடியாது. ஆகவேதான், உன் உரிமைகளை எடுத்துக்கொண்டு வா என்று அழைக்காமல், உன் சிலுவையை எடுத்துக்கொண்டு வா என்று இயேசு அழைக்கிறார். கர்த்தருக்காகச் செய்யும் சேவைகள் பெரிதல்ல; அவருடைய நாம மகிமைக்காக எதை இழக்கிறோம் என்பதுதான் சிந்திக்கவேண்டிய விஷயம். தேவனின் சித்தம் செய்வதில் இழப்புகள் வரலாம், உடற் சாவும் வரலாம். ஆனால் அதுதான் மெய்யான வாழ்வுக்கு ஒரே வாசல். நாம் எந்த வாசலில் நிற்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இவ்வுலக வாழ்வில் எதை இழந்தாலும், எந்த நிலையிலும் உமது சித்தத்தை இழந்துவிடாத கிருபை எனக்கு ஈந்திடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}