{
  "uniqueid": "20240706113116_7fffffff",
  "date": "2024-07-06",
  "title": "வாழும்போதே செத்துவிடுதல்!",
  "key_verse": "55_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 4:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…விசுவாசத்தைக் காத்துக்கொண்டேன்.’ (2 தீமோத்தேயு 4:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சாவுக்குரிய நாள் குறிக்கப்பட்டுவிட்டால் நமது மனநிலை எப்படியிருக்கும்? நாம் என்ன செய்வோம்? என்ன சொல்லுவோம்? நான் ஆண்டவரிடம்தானே போவேன் என்று இப்போது சொல்லலாம். ஆனால் உண்மையிலேயே அப்படியொரு இக்கட்டான சூழ்நிலையில் அகப்படுவோமானால், பயம் கோபம் துக்கம் ஏக்கம் என்று எல்லாவித உணர்வுகளாலும் தாக்கப்பட்டுப் போவோம்.\r\n\r\nஆனால் இந்த மூன்று நண்பர்களும் அக்கினி முன்பாகவும் பொல்லாத ராஜாவின் முன்பாகவும் நின்று, “நாம் ஆராதிக்கிற தேவன் நம்மை விடுவிப்பார்; விடுவியாமற்போனாலும்…” என்று எவ்வளவு தைரியமாகச் சொன்னார்கள். இப்படி சொல்ல அவர்களால் எப்படி முடிந்தது? ஒன்று, கீழ்ப்படிதல். தேவனுடைய வார்த்தையைத் தவிர வேறெதற்கும் கீழ்ப்படிவதில்லை என்ற உறுதியான மனம். இது நமக்கும் வேண்டும். இரண்டாவது, விசுவாசம். இது, கர்த்தர் நிச்சயம் விடுவிப்பார் என்ற விசுவாசம் அல்ல. விடுவியாமற்போனாலும்… அதாவது, அக்கினிக்கு வெளியேயும் தப்புவித்துக் காக்க தேவன் வல்லவர்; அக்கினியின் மத்தியிலும் காக்கவும் தேவன் வல்லவர். உயிரோடு தப்புவது அல்ல அவர்களது நோக்கம், உயிர்விட்டுத்தான் தேவநாமம் மகிமைப்படுவது தேவனுக்குச் சித்தம் என்றால் அதற்கும் அவர்கள் தயாராயிருந்தனர். நமது விசுவாசமோ, அக்கினிக்குள் போடப்படாமல் காக்கப்படுவதிலேயே ஊசலாடும். கடைசியாக, தேவநாம மகிமைக்காகத் தமது ஜீவனை இழக்கவும் தயாராய் இருந்தனர். இது நமக்குக் கடினம்தான். தடைகள் ஏற்படப்போகின்றது என்று கேள்விப்பட்டாலே குழம்பி தவிக்கின்ற நாம், சாவு வருகிறது என்றால் சும்மா இருப்போமா?\r\n\r\nபவுலடியாரின் அறிக்கை மிக மேன்மையானது. தனது சாவு நெருங்கிவிட்டதை அறிந்தபின்பும், ‘நான் பானபலியாக வார்க்கப்படுகிறேன்’ என்று சொல்கிறார். இதிலிருந்து, ஏற்கனவே பவுல் தன்னை பலிபீடத்தில் பலியிட்டுவிட்டார் என்பது தெரிகிறது. அத்துடன், ஆண்டவர் தன்னைச் சந்தித்ததிலிருந்து கீழ்ப்படிவதிலும் விசுவாசத்திலும் தான் உறுதியாயிருப்பதன் நிச்சயம் அவருக்கிருந்தது. இல்லையானால், நீதியின் கிரீடம் நீதியுள்ள நியாயாதிபதியால் தனக்குக் கொடுக்கப்படும் என்று சாவின் விளிம்பில் நின்று அவரால் சொல்ல முடிந்திருக்குமா? தேவபிள்ளையே, நமது நிலை என்ன? விசுவாசம், கீழ்ப்படிதல், சுயத்திற்கு மரித்தல் எல்லாமே நாம் அறிந்தவைதான். அப்படியெனில் நமது அறிவுக்கும் வாழ்வுக்கும் ஏன் வித்தியாசம்? வாழும்போதே கிறிஸ்துவுக்குள் சாவதற்குக் கற்றுக்கொண்டால், அதைக் காத்துக்கொள்வோம். அதுமாத்திரமல்ல, சாவின் விளிம்பிலும் நமது விசுவாசம் ஒருபோதும் தளும்பாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, வாழும்போதே உமக்குள் சாகவும் கிறிஸ்துவோடு உயிர்த்து கீழ்ப்படிவதிலும் விசுவாசத்திலும் உறுதியாய் வளரவும் கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}