{
  "uniqueid": "20240705113118_7dd1e00c",
  "date": "2024-07-05",
  "title": "நாம் போட்ட வேலி!",
  "key_verse": "50_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன்; குப்பையுமாக எண்ணுகிறேன்.’ (பிலிப்பியர் 3:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டுக்குச் சுற்றுமதில் கட்டுவதற்காக பனை ஓலையால் போடப்பட்டிருந்த வேலியைக் கழற்றினார் ஒருவர். திடீரென ஏற்பட்ட பணப்பற்றாக்குறையினால் மதில் கட்டும் வேலை சற்று தாமதமானது. அந்த இடைவெளியில் தன் வீட்டு வேலியைப் பழுது பார்த்துக்கொண்டிருந்த அடுத்த வீட்டுக்காரர், அவ்வேலியை இவர்களது வீட்டு நிலப்பரப்பிற்குள் மெதுவாக நகர்த்தியேவிட்டார். கோபம் கொண்ட இவரை அந்த வீட்டின் மூத்தவராகிய தகப்பன் பார்த்து, ‘மகனே, நீ உன் வீட்டு வேலியைக் குலைத்துப் போட்டதனால்தானே அடுத்தவன் உன் எல்லைக்குள் நுழைந்தான். இப்படித்தான் நமது வாழ்க்கையிலும் நடக்கிறது என்பதை ஒரு பாடமாக எடுத்துக்கொண்டு அமைதலாக உன் காரியத்தைக் கவனி’ என்றார்.\r\n\r\nகர்த்தர், நமக்குப் பாதுகாப்பு வேலியாக இருப்பது ஒன்று; நாமே நமக்கு வேலிகளை அமைத்துக்கொள்வது இன்னொன்று. பவுல் சவுலாக இருந்தபோது அதைத்தான் செய்திருந்தார். அவரைச் சுற்றிலும் ‘தான் யூதன்’ என்ற வேலி மிக உறுதியாக இருந்தது. மேலும், தகுதி தராதரம் படிப்பு பட்டம் பதவி அந்தஸ்து பணம் மதம் மதவைராக்கியம் என்று பலவித வேலிகளை மிக ஸ்திரமானதாகப் போட்டிருந்தார். தன்னை யாரும் அசைக்கமுடியாது என்றதொரு வைராக்கியம் அவருக்குள் இருந்தது. அந்த வேலியைத் தகர்த்துப்போட தேவன் சித்தம் கொண்டார். ‘நீ ஏன் என்னைத் துன்பப்படுத்துகிறாய்’ என்று கர்த்தர் கேட்டவுடன், சவுலைச் சுற்றி சவுலே பாதுகாப்புக்காய் போட்டிருந்த வேலி; தகர்ந்து விழுந்தது. அவர் தன்னை தேவகரத்தில் ஒப்புக்கொடுக்கத் தயாரானார். அதனால்தான் தேவ நாமத்தினிமித்தம் சிறைவாசம் அனுபவித்த வேளையிலும்கூட, “என் எல்லாமே குப்பை” என்று அவரால் எழுதக்கூடியதாக இருந்தது. அன்று மாத்திரம், மாயையான இவ்வுலக வேலியைத் தகர்த்தெறிய தன்னைக் கொடுத்திராவிட்டால் இன்று பவுல் என்ற ஒருவரை உலகம் அறிந்திராது.\r\n\r\nஏராளமான யூத வாலிபர்கள் மத்தியில் ராஜாவால் தெரிந்தெடுக்கப்பட்ட தானியேலின் நண்பர்களுக்கு எவ்வளவு பெருமை இருந்திருக்கவேண்டும். இந்த ராஜாவில் அவர்கள் தமது நம்பிக்கையையும் வைத்திருக்க வாய்ப்பிருந்தது. ஆனால் அவர்களோ தம்மைச் சுற்றிலும் மாயையான எந்தவொரு வேலியையும் போட்டுக்கொள்ளத் தயாராய் இருக்கவில்லை. தேவபிள்ளையே, நமது வாழ்வில் நாம் போட்டிருக்கிற வேலிகள் பல உண்டு. அவற்றைத் தகர்த்தெறிய நம்மால் கூடாமல் இருக்கலாம். ஆனால் தேவனால் கூடாதது எதுவுமே இல்லை. அதைத் தகர்த்துப்போட நம்மைத் தேவகரத்தில் ஒப்புக்கொடுக்கும் வரைக்கும் தேவனால் நம் வாழ்வில் எதுவுமே செய்யமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வைச் சுற்றியிருக்கும் மாயையான வேலிகளைத் தகர்த்துப் போட்டு, உமது வேலியால் அடியேனைப் பாதுகாத்தருளும் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}