{
  "uniqueid": "20240704113121_7fffffff",
  "date": "2024-07-04",
  "title": "தேவன் போட்ட வேலி!",
  "key_verse": "18_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:6-12; 1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆனாலும் உம்முடைய கையை நீட்டி அவனுக்கு உண்டானவையெல்லாம் தொடுவீரானால்….’ (யோபு 1:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைச் சுற்றிலும் தேவன் போட்டிருக்கிற வேலியைக் குறித்து நாம் எவ்வளவுதூரம் நம்பிக்கையுள்ளவர்களாக இருக்கிறோம்? கர்த்தரை மீறி எதுவும் நடக்காது என்ற நம்பிக்கை இருக்குமானால் நாம் ஒருபோதும் அசைக்கப்பட மாட்டோம் என்பது உறுதி. இந்த விஷயத்தை நாம் எவ்வளவாய் நம்புகிறோமோ இல்லையோ, சாத்தான் இதை நன்கு அறிந்திருக்கிறான். தேவகட்டுப்பாட்டை மீறி சாத்தானால் நம்மைத் தொடமுடியாது. அந்த உறுதி நமக்குள் குறையும்போது, அல்லது தேவ பாதுகாப்பை வெறுமனே அறிந்து கொண்டு அதைச் செயற்படுத்த தைரியம் இல்லாதவர்களாக இருக்கும்போதுதான் நாம் வாழ்வில் அதிகமாக தோற்றுப்போகிறோம். நமக்கு ஏற்படும் தோல்விகளில் அதிகமானவை இந்தக் காரணத்தினால்தான் ஏற்படுகின்றன.\r\n\r\nஅன்று சாத்தான் முன்கூட்டியே யோபுவின் குடும்பத்தைச் சுற்றிப்பார்த்து விட்டுத்தான் கர்த்தருடைய சந்நிதானத்திற்கு வந்திருந்தான். ‘நீர் அவன் வீட்டையும் அவனுக்கு உண்டான எல்லாவற்றையும் சுற்றி வேலியடைக்கவில்லையோ’ என்ற கேள்வியை அவன் சும்மாவா கேட்டான். கர்த்தர் போட்டிருந்த வேலியை யோபு அறிந்திருந்தாரோ இல்லையோ, சாத்தான் அறிந்திருந்தான். ஆகவேதான், ‘நீர் உம்முடைய கையை நீட்டி அவனுக்கு உண்டானவையெல்லாம் தொடுவீரானால்…’ என்று கர்த்தருக்கே சவால் விட்டான். கர்த்தர்தாமே தாம்போட்டிருந்த வேலியை மெதுமெதுவாகத் திறக்கும் வரைக்கும் சாத்தானால் யோபுவை நெருங்க முடிந்ததா? இரண்டாந்தரமும், நீர் உம்முடைய கையை நீட்டி… என்று சவால் விட்டான். அப்போது கர்த்தர் இன்னும் கொஞ்சம் அகலமாக அந்த வேலியைத் திறந்தார். அதற்காக அவர் வேலியை அதாவது தம்முடைய பாதுகாப்பை முற்றிலும் அகற்றிவிட்டாரா? இல்லை. அங்கேயும் ஒரு எல்லையை வைத்தார். அதை மிஞ்சி சாத்தானால் யோபுவை நெருங்கமுடியவில்லை.\r\n\r\nஇதே நம்பிக்கைதான் அக்கினி முன்பாக நின்ற அந்த மூன்று நண்பர்களிடமும் இருந்தது. தம்மைச் சுற்றிலும் தேவன் போட்டிருக்கிற வேலியை அவர் அனுமதியின்றி யாராலும் தகர்க்கமுடியாது என்பதை அவர்கள் அறிந்திருந்தனர். அதனால்தான், விடுவிக்காமற்போனாலும்… என்று தைரியமாக சூளுரைக்க முடிந்தது. இந்த நம்பிக்கைதான் நமக்கும் வேண்டும். தேவன் தமது பிள்ளைகளைச் சுற்றிலும் பாதுகாப்பு வேலி வைத்திருக்கிறார். நமக்காக ஜீவன் தந்த ஆண்டவரை மீறி நமது வாழ்வில் எதுவும் நடந்திடமுடியாது என்ற உறுதி நமக்கு இருக்குமானால் யார் நம்மை அசைக்கமுடியும்? யாரையும் நாமும் பகைக்க வேண்டியதில்லையே. கர்த்தரையே சார்ந்து, திடநம்பிக்கையுடன் வாழலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் என்னைச் சுற்றிலும் அடைத்திருக்கிற வேலியை உணரும்படி என் ஆவிக்குரிய கண்களை இன்றே திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}