{
  "uniqueid": "20240703113124_7fffffff",
  "date": "2024-07-03",
  "title": "விடுவிக்காமற்போனாலும்….",
  "key_verse": "27_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 111:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்… விடுவிப்பார். விடுவிக்காமற்போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை. நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை.’ (தானி 3:17,18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவேளைகளில் நமது ஜெபங்களையும் அறிக்கைகளையும் செய்கைகளையும்கூட நமது திட்டப்படி ஒரு வரையறைக்குள் அடக்கிப்போடுகிறோம். வாக்குத்தத்தங்களையும் நமக்குப் பிடித்தமான அல்லது நமது விருப்பங்களுக்கும், நாம் முகங்கொடுக்கும் சந்தர்ப்பங்களுக்கும் பொருத்தமான வசனங்களையும் மாத்திரம் இறுகப்பிடித்து ஜெபித்துவிட்டு, நாம் செய்யவேண்டிய காரியங்களை மறந்து இறுமாப்புடன் இருந்துவிடுகிறோம். இதனால்தான் நமது வாழ்வில் பெரிய காரியங்களைச் செய்ய கர்த்தரால் முடிவதில்லை.\r\n\r\n‘உங்கள் வாழ்க்கையில் தேவன் குறித்ததான திட்டத்தை சீர்குலைப்பதற்கு இப்பூவுலகில் ஒருவர் இருக்கக்கூடுமென்றால், அது நீங்கள் ஒருவர்தான். மற்றப்படி ஒருவரும் சீர்குலைக்கமுடியாது.’ இப்படியாக சகரியா பூணன் அவர்கள் எழுதியுள்ளார்கள். இது எத்தனை உண்மை. நமக்கு எப்போதும் காரியங்கள் இலகுவாக இருப்பதுதான் பிடிக்கும். அதனால் அப்படிப்பட்ட ஒரு காரியத்தையே தேவனும் செய்யவேண்டும் என்று எதிர்பார்க்கிறோம். அப்படியாக அந்த மூவரும் எதிர்பார்த்திருந்தால் ‘நாங்கள் ஆராதிக்கும் தேவன் எங்களை விடுவிப்பார்’ என்று தற்காலத்தில் நாம் சத்தமிட்டு ஒருவித அதிகாரத்தோடே பாடுவதுபோல அவர்களும் பாடிவிட்டு நிறுத்தியிருப்பார்கள். ஆனால் அவர்களோ, ‘விடுவியாமற் போனாலும்…’ என்று சொன்னார்களே, அது ஏன்? அவர்களுக்கு தேவன்மீது சந்தேகமா? அல்லது, தற்சமயம் அத்தண்டனை நிறுத்தப்படாமற்போனால்…. கர்த்தருடைய நாமம் தோற்றுப்போய்விடக்கூடாது என்று தேவனுக்காக இவர்கள் பேசினார்களா? அல்லது, தேவன் விடுவிக்காமற் போனாலும் நாங்கள் தேவனை விடமாட்டோம் என்று சுயபெருமையை அவிழ்த்துவிட்டார்களா?\r\n\r\nஇவை எதுவும் இல்லை. தேவன் ஒரு பெரிய அற்புதம் செய்து தாங்கள் காப்பாற்றப்படவேண்டும் என்ற மனநிலை இருந்திருக்குமானால் முதலாவது அவர்களிடம் பயம் வெளிப்பட்டிருக்கும். இவர்களோ தைரியமாக பேசினார்கள். அக்கினிக்கு வெளியேயும், அக்கினிக்கு உள்ளேயும் தேவ நாம மகிமைக்காக எதையும் செய்யத் தங்களை தேவனுடைய கரங்களிலே கொடுத்திருந்தனர். அதாவது, அக்கினியில் போடப்படுவதுதான் தேவசித்தமானால் அதற்கும் ஆயத்தமாயிருந்தனர். அவர்கள் தங்கள் பங்கு வேலையை உண்மைத்துவத்துடன் செய்ய தங்களை அர்ப்பணித்திருந்தனர். அதனால்தான் இன்றும் அவர்கள் பேசப்படுகிறார்கள். நமது வாழ்வுக்கென்று நாம் போட்டிருக்கும் வரையறைகளைத் தகர்த்து, நம்மைப் பூரணமாக தேவ கரத்தில் ஒப்புவித்தால்தான் தேவனும் நம் வாழ்வில் பெரிய காரியங்களைச் செய்யமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் வாழ்வில் நானே கட்டுப்பாடுகளை விதிக்காதபடி, எப்போதும் உமது பூரண சித்தத்தினுள் வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}