{
  "uniqueid": "20240702113127_3cff5416",
  "date": "2024-07-02",
  "title": "அக்கினியில் இறங்குவாயா?",
  "key_verse": "27_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 66:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார்.’ (தானியேல் 3:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சர்வ வல்லமையுள்ள கர்த்தாவே’ என்று வாயார துதிக்கின்ற நாம் தேவ வல்லமைக்கு எவ்வளவு மதிப்பெண்கள் கொடுத்திருக்கிறோம்? தலைவலி, இடுப்புவலியை சுகப்படுத்தும் அளவுக்கா? அல்லது, வீடு கட்டுகின்ற, பரீட்சையில் தேர்ச்சி பெறுகின்ற அளவுக்கா? வெறும் லாபத்தையே கருத்தில் கொண்ட சில்லறை வியாபாரிகளைப் போலவே அநேக வேளைகளில் நாம் வாழுகிறோம். நாம் பெற்றிருக்கும் எதைப்பற்றியும் அறிவு மாத்திரம் போதாது; அனுபவமும் வேண்டும். அப்பொழுதுதான் அதன் பெறுமதிப்பு புரியும்.\r\n\r\nதேவவல்லமையானது ஒப்புயர்வற்றது என்பதை இந்த மூன்று நண்பர்களும் தம் வாழ்வில் ருசித்திருக்கிறார்கள். இல்லையானால், ‘தப்புவிக்க வல்லவர்’ என்று முழங்கியிருக்கமுடியாது. இந்த அறிக்கை சாதாரண இடத்தில் செய்யப்படவில்லை. தேவவல்லமையானது, ஒரு மூர்க்ககுணமுள்ள ராஜாவின் முன்னேயும், பயங்கரமான அக்கினிச் சூளைக்கு முன்னேயும் சோதனைக்கு நிறுத்தப்பட்டிருந்தது. அந்த இடத்திலே வல்லமை விளங்க வேண்டுமென்றால் பல வழிகள் இருந்தன. வானத்திலிருந்து ஒரு தூதன் இறங்கியிருக்கலாம். அக்கினிச் சூளை அணைந்து போயிருக்கலாம். ராஜாவுக்கு வலிப்பு வந்திருக்கலாம். நமது மலிந்த மூளை, கர்த்தருடைய வல்லமையை இப்படித்தான் அடக்கிவைக்க முயற்சிக்கும். கர்த்தருக்கே ஆலோசனை சொல்லி ஜெபிக்கவும் நாம் தவறமாட்டோம். தேவ வல்லமையானது மகா மேன்மையானது. அதை நமது அறிவுக்குள் அடக்க நினைப்பது மடமைத்தனம். அந்த வல்லமையின் மகா மேன்மை நிரூபணமாக வேண்டுமென்றால், ஒரேயொரு வழிதான். அவர்கள் அக்கினியில் இறங்க வேண்டும். இந்த இடத்தில்தான் மனித அறிவு தோற்றுப்போகிறது. இது இலகுவான காரியமில்லைதான். ஆனால் ஒரு விஷயம். இந்த ராஜாவை ஏற்படுத்தியது யார்? அக்கினியும் காற்றும் மழையும் யார் கட்டுப்பாட்டிலே இருக்கின்றன? சகலத்தையும் படைத்தாளுகின்ற சர்வ வல்லவருடைய கட்டுப்பாட்டில் இருக்கின்ற எதைக் குறித்தும், அவராலேயே சிருஷ்டிக்கப்பட்ட மனிதன் பயப்படுவது ஏன்? அதே அக்கினிதான் நியாயத்தீர்ப்பில் தேவகட்டளைப்படி பற்றி எரியப்போகிறது, அப்போது என்ன செய்வோம்!\r\n\r\nதேவபிள்ளையே, தேவவல்லமையை நாம் நிரூபித்துக்காட்டவேண்டிய அவசியமில்லை. அவருக்காக நாம் வழக்காடத் தேவையில்லை. இந்த அக்கினியை அணையும் என்று கதறி ஜெபிக்கத் தேவையில்லை. நாம் தேவனுக்குள் திடமாக ஸ்திரமாக வாழுவோமானால், அக்கினியும் அதைப்போன்ற சோதனைகளும்கூட தேவனுடைய கட்டுப்பாட்டில் இருப்பதை நிரூபிக்கலாமே. தேவனை நம்பி அக்கினியில் இறங்கலாமே. நம்மால் அது முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இயேசுவே, அக்கினி போன்ற சிலுவையை ஏற்று வெற்றி சிறந்தீர், அந்த மகாவல்லமை என்னிலும் வெளிப்பட நீரே என்னையும் நடத்தும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}