{
  "uniqueid": "20240701113129_6bd3e978",
  "date": "2024-07-01",
  "title": "சவால்!",
  "key_verse": "27_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாங்கள் ஆராதிக்கிற எங்கள் தேவன்…. ’ (தானியேல் 3:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தானியேல் புத்தகத்திலிருந்து தியானங்களைத் தொடருவோம். நாம் தானியேலின் நண்பர்களுக்கு நடந்தவற்றை சிறுவயதிலிருந்து அறிந்திருக்கிறோம். அவர்கள் செய்த அறிக்கையை வைத்து இந்நாட்களில் பாடல்கள்கூட வந்துவிட்டன. ஆனால் இவர்கள் வாழ்வில் நடந்த சம்பவமும், அது நமக்கு தரும் சவாலும் நமது வாழ்வில் தாக்கங்களை ஏற்படுத்தியிருக்கின்றதா என்ற கேள்வியை நாம் கேட்டுப் பார்ப்பது நல்லது. காரியங்களை அறிவது அறிவு. அவ்வறிவை ஞானமாய் செயற்படுத்தாவிட்டால் அது வெறும் செத்த அறிவுதான். அந்த அறிவு உயிருள்ளதாயின் நமது அன்றாடக வாழ்விலும் கிரியையிலும் அது வெளிப்படவேண்டும். இதுவரையில் நமக்கு ஏற்பட்ட இக்கட்டுகளில் நெருக்கங்களில் ‘நான் ஆராதிக்கின்ற தேவன்’ என்ற அறிக்கையை நாம் பயமின்றி செய்ததுண்டா?\r\n\r\nஇந்த மூன்று நண்பர்களும், அக்கினிச் சூளைக்கு முன்னேயும், அந்த அக்கினியில் தம்மைத் தள்ளிவிட வல்லவனான ராஜாவின் முன்னிலையிலும் சாவுக்குப் பயமின்றி தைரியமாக நின்று, ‘நாங்கள் ஆராதிக்கிற தேவன்’ என்று அறிக்கை செய்தார்கள். அந்தளவிற்கு அவர்கள் தமக்குச் செத்து, தேவனுக்கென வாழ்ந்துகொண்டிருந்தவர்கள் என்பது விளங்குகிறது. இல்லாவிட்டால் இந்த பெலன், தைரியம், வைராக்கியம் அவர்களுக்குள் வந்திராது. காரியங்கள் இலகுவாக இருக்கும்போது எவ்வித சவால்களும் நம்மை எதுவும் செய்ய முடியாது. காரியங்கள் கடினமாக இருக்கும்போதுதான், இப்படியான சவால்கள் நம்மைப் பயமுறுத்துகின்றன. ராஜா சொன்னபடியே செய்து உயிரைக் காப்பாற்றிவிட்டால், வாழ்நாள் முழுவதும் தேவனை ஆராதிக்கலாமே என்று அன்று அவர்கள் எண்ணியிருந்தால், இன்று அவர்களுடைய பெயர்கள் இந்த வேதாகமத்திலே இடம்பெற வாய்ப்பு இருந்திருக்காது.\r\n\r\nபேச்சிலே வைராக்கியமுள்ள நாம், செயற்பாட்டிற்கு வரும்போது தடுமாறுவது ஏன்? விசுவாசிக்கிறோம் என்று முழக்கம் எழுப்புகின்ற நாம், விசுவாசம் சோதிக்கப்படும்போது பின்வாங்குவது ஏன்? சோதனைகளும் பாடுகளும் சவால்களும்தான் நமது உண்மை நிலைமையை விளங்கவைக்கின்றன. மாத்திரமல்ல, தேவனுக்கென்று வைராக்கியமாய் செயற்பட அவைதான் நமக்கு அருமையான தருணங்களாகவும் அமைகின்றன. ஆனால் நாமோ சவால்களுக்கு முகங்கொடுத்து தேவ நாமத்தை மகிமைப்படுத்துவதை விட்டு விட்டு, தப்பிக்கொள்ளப் பார்க்கிறோம். அதுதான் ஏன்? ஆண்டவர் நம்மில் எவ்வளவு நம்பிக்கை வைத்திருக்கிறார். அந்த நம்பிக்கையை நாம் பொய்ப்பிக்கலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என் தடுமாற்றங்களை அழித்துவிடும். உம்மை ஆராதிக்கும் நான், அந்த ஆராதனைக்கு சாட்சியாக வாழவும் அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}