{
  "uniqueid": "113135_470f4426",
  "date": "",
  "title": "தவறான பாதை!",
  "key_verse": "40_26:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 26:20-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அந்த மனுஷனுக்கு ஐயேர் அந்த மனுஷன் பிறவாதிருந்தானானால் அவனுக்கு நலமாயிருக்கும்’ (மத்தேயு 26:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து இயேசுவானவர் தன்னோடுகூட ஊழியத்தில் ஈடுபடும்பொருட்டு 12 சீடர்களைத் தெரிந்தெடுத்தார். அவர்களை, ‘என் பின்னே வாருங்கள்; உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன்’ என்றதான ஒரு அழைப்பைக் கொடுத்தே அழைத்தார். இந்தப் பன்னிரண்டு சீடர்களில் ஒருவனாக இருந்தவன் யூதாஸ். அவனது நோக்கமெல்லாம் வித்தியாசமானதாக இருந்தது. இயேசுவோடுகூட எல்லா ஊழியங்களுக்குச் சென்றாலும் அவனது நோக்கம் சிந்தனை வித்தியாசமானதாகவே இருந்தது.\r\n\r\nஅவன் எந்நேரமும் பணப்பையை வைத்திருக்கிறவனாக இருந்தபடியினால் அவன் பண ஆசையுள்ள ஒருவனாக இருந்திருக்கலாம் என்றும், பண ஆசையினாலேயே அவன் இயேசுவைக் காட்டிக்கொடுத்தான் என்றும் சிலர் எண்ணுகிறார்கள். இன்னும் சிலர், இயேசுவைக் காட்டிக்கொடுத்தால், அவர் எப்படியாவது அற்புதம் செய்து அதிகாரிகள் கைகளில் இருந்து தப்பிவிடுவார், ராஜாவாக வருவார், தானும் அவரோடுகூட ஆட்சி செய்யலாம் என்றதான ஒருவித பதவி ஆசையினால்தான் அவரைக் காட்டிக்கொடுத்திருக்கலாம் எனவும் எண்ணுகின்றனர். எது எப்படியாக இருந்தாலும், யூதாஸ் தவறான வழியிலே சென்று, தவறான தீர்மானத்தை எடுத்து, தன் வாழ்வை அழித்துப்போட்டான். சரியான நோக்கமில்லாத வாழ்வினால் என்ன பயன்? தான் செய்த தவறை அவன் உணர்ந்து மன்னிப்புக் கேட்கவும் தவறிவிட்டான். தனது முடிவைத் தானே தேடிக்கொண்டான். அவன் நிலைமை பரிதாபத்துக்குரியதாகிவிட்டது.\r\n\r\nஅன்பானவர்களே, நோக்கமில்லாமல் அல்லது தவறான நோக்கங்களோடு செல்லும் வாழ்க்கை பிரயோஜனமற்றது. தேவன் தமது நோக்கத்துக்காக நம்மை அழைத்திருக்கிறார்; அந்நோக்கத்தை நிறைவேற்ற அவர் நம் கைகளில் தந்திருக்கும் பொறுப்புக்கள்தான் என்ன என்பதை இனங்கண்டு அதற்கு அமைய நமது வாழ்க்கையை வாழ்வதே தேவாசீர்வாதத்தையும், அவருக்குள்ளான நல்வாழ்வையும் தரும். அந்த வாழ்வே தேவனுடைய பார்வையிலும் பெருமதிப்பு உள்ளதாய் இருக்கும். நமது வாழ்க்கையைச் சற்றே சிந்தித்துப் பார்ப்போம். தேவனுக்கு உகந்ததாய் அதை நாம் மாற்றுவோம். ஒரு நோக்கத் தோடு ஆரம்பித்த யூதாஸ், நோக்கத்தைத் தவறவிட்டு அழிந்துபோனான். அந்த பரிதாப நிலைமை நமக்கு வேண்டாம். தேவன் அழைத்த நோக்கத்தை உணர்ந்து அதையே இலக்காகக்கொண்டு ஓடுவோம். ஜீவகிரீடத்தைப் பெற்றுக் கொள்ளத் தக்கதாய் ஓடுவோம். யூதாஸின் வாழ்வு நமக்கு ஒரு முன்னெச்சரிக்கையாய் இருக்கட்டும். நமது வாழ்வில் தேவனின் அழைப்பு மாத்திரமே நிறைவேற ஓடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை நீர் இன்று எச்சரித்திருக்கிறீர். என் உள்ளத்தைக் கடினப்படுத்தாமல் கீழ்ப்படிந்து நடக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}