{
  "uniqueid": "113137_593cb02d",
  "date": "",
  "title": "வழிகாட்டி!",
  "key_verse": "19_119:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உமது பிரமாணங்களைக் கைக்கொள்ளும்படி, என் நடைகள் ஸ்திரப்பட்டால் நலமாயிருக்கும்.’ (சங்கீதம் 119:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் முன்பின் தெரியாத ஒரு இடத்துக்குச் செல்லும்போது, யாராவது தெரிந்தவர்கள் நம்மோடு வந்தால் உதவியாக இருக்குமே என்று எண்ணுவதுண்டு. முதன்முதலாக ஒரு விண்ணப்பப்படிவத்தைப் பூர்த்தி செய்யும்போது கூட, அதை எப்படியாக நிரப்புவது என்பதற்கு ஒரு வழிகாட்டி கையேடு அத்தோடு இணைத்து வைப்பார்கள். நிரப்புபவர்களுக்கு அது மிகவும் உதவியாயிருக்கும். இதை உங்கள் அனுபவத்திலே நீங்களும் கண்டிருப்பீர்கள்.\r\n\r\nகிறிஸ்துவுக்குள்ளாக ஒரு நோக்கத்துடன் வாழும் ஒருவனுக்கு, அவனை வழிநடத்தும் வழிகாட்டிதான் என்ன? இன்றைய தியானப் பகுதியில் தேவனின் வார்த்தையானது ஒருவனின் வழியைச் சுத்தப்படுத்தவும், பாவத்தினின்று அவனைத் தப்புவிக்கவும், சரியான வழியில் அவனை நடத்தும் வழிகாட்டியாகவும் உள்ளது எனக் காண்கிறோம். ஆகவே நம்மை சரியான பாதையில் நடத்திச் செல்லக்கூடிய வழிகாட்டி தேவனுடைய வார்த்தையே! இன்று நாம் உதாசீனம் செய்து தள்ளிவைக்கும் காரியங்களில் ஒன்றாக தேவனுடைய வார்த்தையும், அவருடனான தியான உறவும் அமைந்துவிட்டது என்பது வேதனைக்குரிய ஒன்று. தற்போது நீங்கள் வாசித்துக்கொண்டிருக்கும் இந்தத் தியானநூல்கூட தேவனுடைய வார்த்தைக்கு நிகரான ஒன்றல்ல. தேவ வார்த்தையை விளங்கிக்கொள்ளவும், உங்களை ஊக்கப்படுத்தவும், இது ஒரு துணை நூலேயாகும். ஆனால் இன்று வேதத்தை வாசிக்க நேரமில்லாமல் இத் தியானநூலை மாத்திரம் வாசித்துவிட்டு எத்தனைபேர் நமது அன்றாடக் கடமைகளுக்குச் சென்றுவிடுகிறோம். தேவவார்த்தையைக் கவனமாக வாசித்து, அதற்கு செவிகொடுத்து, அதற்குக் கீழ்ப்படிந்து நடக்கவே நாம் அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nநமது வாழ்க்கைப் பாதையில் நமது சிறந்த வழிகாட்டி தேவனுடைய வார்த்தையே. அதற்கு முக்கியத்துவம் கொடுக்கவேண்டும் என்பதுவும், அதை கிரமமாய் வாசித்துத் தியானிக்கவேண்டும் என்பதுவும் நமக்குத் தெரியாததல்ல. தெரிந்தும் ஏன் செய்வதில்லை? தேவனுடைய வழிநடத்துதலிலும், அவர் தரும் ஆலோசனையிலும் நடக்கக் கற்றுக்கொள்ளுவோமாக. கிறிஸ்துவுக்குள்ளான நமது ஜீவியகால ஓட்டத்தில் நம்மை செம்மையான வழியில் நடத்திச்செல்ல நிச்சயமாகவே ஒரு வழிகாட்டி நமக்குத் தேவை. அந்த வழிகாட்டி யார்? உன் மேல் என் கண்ணை வைத்து உனக்கு ஆலோசனை சொல்லுவேன் என்று விளம்பின அன்பின் தேவனை நம் வழிகாட்டியாகக் கொண்டு நடப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தைகளின்படி கீழ்ப்படிந்து நடக்கவும், அவற்றை எனது வழிகாட்டியாகக் கொண்டு வாழவும் எனக்குக் கிருபை செய்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}