{
  "uniqueid": "20240522074553_7fffffff",
  "date": "2024-05-22",
  "title": "கருவிலிருந்து முதிர்வயதுவரை!",
  "key_verse": "19_71:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 71:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் கர்ப்பத்தில் உற்பவித்ததுமுதல்… முதிர்ந்தவயதில் என்னைத் தள்ளிவிடாமலும், என் பெலன் ஒடுங்கும்போது என்னைக் கைவிடாமலும் இரும் (சங்கீதம் 71:6,9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்பார்வை அற்றவளாகப் பிறந்து வளர்ந்து, சர்வகலாசாலையில் பட்டம் பெற்ற ஒரு சகோதரி கூறியது: “தாயின் கர்ப்பத்திலேயே எனக்குப் பார்வை இல்லையென்று அறிந்த கர்த்தர், தாயின் வயிற்றிலிருந்து என்னை எடுத்து, தாமே பார்வையாக இருந்து இதுவரை நடத்தினாரே. அவரே என் மரணம் வரைக்கும் எனக்குக் கண்ணாக இருப்பார். பின்னர் அவர் எனக்குப் வெளிச்சம் நிறைந்த புதிய கண்களைத் தருவார். அந்தக் கண்களால் என் நேசரையே முதலில் பார்ப்பேன்” என்றாள்.\r\n\r\n71ம் சங்கீதத்தைப் பாடிய சங்கீதக்காரர், கருவில் தான் உற்பவித்த காலம் தொடக்கம், தனது முதிர்ந்தவயது வரைக்கும், தேவனுடைய இரக்கங்களையும், வழிநடத்துதல்களையும் நினைத்துப் பார்த்து, “உம்மையே நான் எப்பொழுதும் துதிப்பேன்” என்று மனதார பாடியுள்ளார். கர்ப்பத்தில் தன்னை ஆதரித்ததும், தாயின் வயிற்றிலிருந்து தன்னை எடுத்தவரும் கர்த்தரே! நீர் என் சிறுவயது தொடங்கி என் நம்பிக்கையாயிருக்கிறீர் என்கிறார். பிறருக்குத் தான் ஒரு புதுமைபோலத் தெரிந்ததாக எழுதுகிற இவர், “நீரோ எனக்குப் பலத்த அடைக்கலமாயிருக்கிறீர்” என்று கர்த்தரையே சார்ந்துகொண்டார். இவ்விதமாக நமது வாழ்வைத் திரும்பிப்பார்த்து, நம்மில் கர்த்தர் காட்டிய இரக்கங்களையும் கிருபையையும் நினைந்து அவரைத் துதித்திருக்கிறோமா? “ஈவையெல்லாம் எண்ணு சொல்லி ஒவ்வொன்றாய், அப்போ தேவ ஈவு ஏராளம் என்பாய்” என்பது அழகான பாடல் வரிகள்! இன்னுமொரு விண்ணப்பத்தையும் இந்த சங்கீதக்காரர் முன் வைக்கிறார்: “இந்தச் சந்ததிக்கு உமது வல்லமையையும், வரப்போகிற யாவருக்கும் உமது பராக்கிரமத்தையும் நான் அறிவிக்குமளவும், முதிர்வயதும் நரை மயிருமுள்ளவனாகும் வரைக்கும் என்னைக் கைவிடீராக.” இந்த சங்கீதக்காரர் தனது முதிர்வயதின் பாதுகாப்பையும் கர்த்தரிடம் கையளித்ததுமன்றி, எப்படியாவது தேவனுடைய வல்லமையை இந்த சந்ததிக்கு தனது மூச்சுள்ளவரை அறிவிக்க வேண்டுமென்ற ஆதங்கத்தையும் வெளிப்படுத்தியுள்ளார்.\r\n\r\nதாயின் கருவில் நம்மை பாதுகாத்தவரும் உருவாக்கியவரும் கர்த்தரே; நாம் தோன்றியதுமுதல் முதிர்வயது வரைக்கும் நம்மை வழிநடத்துகிறவரும் அவரே. இதில் நாம் எங்கே? நமது இடைப்பட்ட காலப்பகுதியையும் அவர் பலம் இன்றி நம்மால் நடத்த முடியாது என்பதை உணர்ந்து நாமேதான் நம்மை அவருடைய கைகளில் ஒப்புவிக்கவேண்டும். தேவபிள்ளையே, அவருடைய வழிநடத்துதலே வித்தியாசமானது. பின்னர், சங்கீதக்காரனுடன் இணைந்து, “நான் பாடும்போது என் உதடுகளும், நீர் மீட்டுக்கொண்ட என் ஆத்துமாவும் கெம்பீரித்து மகிழும்” என்று பாடலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் தேவனே, தாயின் வயிற்றில் நான் உருவாகுவதற்கு முன்னரே நீர் என்னைத் தெரிந்தெடுத்தீர், முதிர்வயதும் நரைமயிருமுள்ளவரைக்கும் என்னைக் கைவிடீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}