{
  "uniqueid": "113140_2b5114c2",
  "date": "",
  "title": "ஆசீர்வதிக்கப்படுவாய்!",
  "key_verse": "19_128:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 128:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, கர்த்தருக்குப் பயப்படுகிற மனுஷன் இவ்விதமாய் ஆசீர்வதிக்கப்படுவான்.’ (சங்கீதம் 128:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநியாயமான முறையிலே பணத்தையும், பொருளையும் சம்பாதித்துவிட்டு, தேவன் ஆசீர்வதித்தார் என்று ஒருவன் சொல்லக்கூடுமோ! பிறருக்குச் சொந்தமானதை இச்சித்து அபகரித்துவிட்டு தேவன் கொடுத்தார் என்று யாராவது பறைசாற்றிட முடியுமோ! உதாரணத்துக்கு, சுனாமி நிதியிலே சொத்து சேர்த்துவிட்டு, தேவனுடைய ஆசீர்வாதம் என் வாழ்விலே சுனாமியைப்போல வந்தது என்று ஒருவன் சொல்வானேயாகில் அவன் தேவனுடைய பார்வையில் அருவருப்பானவனாய் இருக்கிறான்.\r\n\r\nதேவனுக்குப் பயந்து அவர் வழியில் நடக்கும் ஒரு மனிதனின் வாழ்வில் தேவனின் ஆசீர்வாதம் எப்படிப்பட்டதாய் இருக்கும் என்பதை அழகாகச் சித்தரிக்கிறது இந்த 128ம் சங்கீதம். பொதுவாக திருமண நாளிலே, தம்பதியினருக்குக் கொடுக்கும் ஆசீர்வாதம்போலவும் இச்சங்கீதத்தை திருமண வழிபாட்டிலே வாசிப்பார்கள். கர்த்தருக்குப் பயந்து வாழும் ஒரு மனிதன், ஒரு நோக்கத்துடனான வாழ்வையே வாழுவான். அப்படிப்பட்ட ஒருவனின் கையின் பிரயாசத்தை தேவன் ஆசீர்வதிப்பாராம். எந்த வேலையும் செய்யாமல் கால்நீட்டி உட்கார்ந்து சாப்பிடுவதுதான் ஆசீர்வாதம் என நினைப்பீர்களானால் அது தவறு. நாம் பிரயாசப்பட்டு உழைக்கும் உழைப்பை தேவன் ஆசீர்வதிக்கிறார். அவனது குடும்ப வாழ்வு ஆசீர்வதிக்கப்பட்டதாய் இருக்கும். அவனுடைய குடும்பத்தில் பிள்ளைகள் ஆசீர்வாதத்தின் ஊற்றாய் இருப்பார்கள்.\r\n\r\nஇன்று வெளிநாடு சென்று கைநிறைய சம்பாதித்தாலும், குடும்ப வாழ்வில் நிம்மதியின்றித் தவிப்போர் எத்தனைபேர். பிள்ளைகளால் எத்தனை குடும்பங்களில் கண்ணீர். காரணம் என்ன? கர்த்தரின் ஆசீர்வாதம் அந்தக் குடும்பங்களில் இல்லை. கர்த்தருக்குள்ளான நோக்கத்தோடு அந்தக் குடும்பம் கட்டப்படவில்லை. கர்த்தருக்குப் பயப்படும் பயத்தில் அப்பிள்ளைகள் வளர்க்கப்படவில்லை. யாரை நாம் குற்றம் சொல்லப்போகிறோம். தேவனையா? அல்லது அவர் தந்த பிள்ளைகளையா? அல்லது நோக்கமில்லாமல் ஓடிய பிள்ளைகளை நோக்கமில்லாமல் வளர்த்த பெற்றோரையா? சிந்தித்துப் பார்ப்போம்.\r\n\r\nபன்றி சேற்றிலே புரளும்போது, பன்றிக்குட்டிகளும் சேர்ந்து புரளும். அதுபோல பெற்றோர் தேவனை மறந்து பாவச்சேற்றிலே புரண்டுவிட்டு, தமது பிள்ளைகள் மாத்திரம் பரிசுத்தமாய் வாழவேண்டும் என்று கனவு காண முடியாது. கர்த்தருக்குப் பயந்து அவருக்குள்ளாக ஒரு நோக்கத்தோடு வாழும் மனிதனின் குடும்ப வாழ்விலேயே கர்த்தரின் ஆசீர்வாதமும் தங்கும் என்பது மறுக்கமுடியாத உண்மை. நமது குடும்பங்கள் எப்படியோ?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மையும் நீர் தந்த பொறுப்புக்களையும் மறந்து வாழ்ந்த என்னை மன்னியும். உமக்கு பயந்து உத்தமனாய் வாழ உதவும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}