{
  "uniqueid": "113143_1ba0b25a",
  "date": "",
  "title": "மேய்ப்பராகிய கர்த்தர்!",
  "key_verse": "19_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் என் மேய்ப்பராயிருக்கிறார்; நான் தாழ்ச்சியடையேன்.’ (சங்கீதம் 23:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேய்ப்பனானவன் தன் ஆடுகளை வழிநடத்துகிறவன். அவைகளுக்கு நல்ல தண்ணீரையும், ஆகாரத்தையும் தேடி அன்போடு அவைகளை நடத்திச் செல்லுகிறவன். ஆபத்து வருகிற வேளைகளில் அவைகளைப் பாதுகாப்பான். பொழுது சாய்கின்றபோது மீண்டும் அவைகளைப் பாதுகாப்பாக தொழுவத்தில் கொண்டுவந்து சேர்ப்பான். ஆடுகளும் அவன் சொல்லுக்குக் கீழ்ப்படியும்.\r\n\r\nஅதுபோலவே, கர்த்தர் என் மேய்ப்பராய் இருக்கிறார் என்று தாவீது கூறுகிறார். தாவீதும் மேய்ப்பனாக இருந்தமையால், அவருக்கு மேய்ப்பனின் தன்மைகளை இனங்காண்பது இலகுவாக இருந்தது. எனவே அவர் கர்த்தரைத் தனது மேய்ப்பனாகக் கற்பனை செய்து இச் சங்கீதத்தைப் பாடியுள்ளார்.\r\n\r\nஇதே சங்கீதத்தை நாம் பலதடவைகள் நம் வாயால் கூறியிருக்கலாம், பாடலாகவும் பாடியிருக்கலாம். நமது வீட்டில் அழகாகத் தொங்கவிட்டும் இருக்கலாம். ஆனால் இதன் அர்த்தத்தை எவ்வளவுதூரம் நாம் உணர்ந்தவர்களாய் இருக்கிறோம்! கர்த்தர் என் மேய்ப்பர் என்பது வெறும் உதட்டளவிலான பேச்சா அல்லது நம் இதயபூர்வமான கருத்தா என்பதை நாம் சிந்தித்துப் பார்ப்போம். நம் வாழ்வு ஒரு நோக்கத்துடனான வாழ்வாக அமையுமாயின், அவ்வாழ்வில் நமக்கு வழிகாட்டியாக நம்மைக் கொண்டுசெல்லவும் ஒருவர் தேவையல்லவா? அவரே நம் மேய்ப்பராகிய கர்த்தர்! வாழ்வின் பல சந்தர்ப்பங்களிலும். நமக்கு ஆலோசனை சொல்லி, வழி இதுவே இதிலே நடவுங்கள் என்று நமக்கு நல்ல வழிகாட்டுபவரும் அவரே.\r\n\r\nஇந்த நல்ல மேய்ப்பன் எவ்வளவுதூரம் நமது வாழ்வில் நம்மோடு கூடவே வருகிறார்? நமது வாழ்வின் நோக்கங்களை ஒருமுறை சிந்தனை செய்து பார்ப்போம். 23ம் சங்கீதத்தை முடிக்கும்போது, நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன் என்று தாவீது உறுதியுடன் முடிப்பதைக் காண்கிறோம். ஒரு நோக்கத்துடன் வாழும் நமது வாழ்வின் இறுதியிலே கர்த்தருடைய வீட்டில் சேருவோம் என்ற உறுதியுடன் வாழுகிறோமா? இல்லாவிட்டால் நமது முடிவு குறித்து நமக்கு இன்னும் சந்தேகமா? மேய்ப்பன் காட்டும் வழியில் நடக்கும் ஒரு ஆடாக நாம் இருப்போமானால் இந்த சந்தேகம் நமக்குள் எழ வாய்ப்பே இல்லை. மேய்ப்பனாகிய ஆண்டவருக்குக் கீழ்ப்படிந்து, அவர் காட்டும் நல்வழியிலே நடக்கத் தீர்மானம் பண்ணிக் கொள்ளுவோம். ஆடுகளாகிய நமக்காக தன் ஜீவனையே கொடுத்த நல்ல மேய்ப்பன் நமது ஆண்டவர். அவர் மேய்ச்சலில் நாம் கீழ்ப்படிந்து மேன்மை காணுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் மேய்ப்பனாகிய ஆண்டவரே, உமது வழியில் நடக்க என்னை இன்றே அர்ப்பணம் செய்கிறேன். உமது கோலினாலும், தடியினாலும் என்னைத் தேற்றி நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}