{
  "uniqueid": "113145_684d0068",
  "date": "",
  "title": "தேவ திட்டம்!",
  "key_verse": "1_45:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 45:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆதலால் நீங்கள் அல்ல, தேவனே என்னை இவ்விடத்துக்கு அனுப்பி…’ (ஆதியாகமம் 45:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித நெருக்கடிகளினூடாகச் செல்லும்போதும், பல இக்கட்டுக்களை சந்திக்க நேரிடும்போதும், இவைகளெல்லாம் ஏன் என்றும், எதற்காக நான் இவற்றினூடாகச் செல்லவேண்டும் என்றும் அங்கலாய்பதுண்டல்லவா. ஆனால் அவ்விதமான பாதையினூடாக நாம் செல்லுவது தேவனுடைய திட்டமாகவும் இருக்கலாம் என்று நாம் ஏன் சிந்தித்துப் பார்ப்பதில்லை? அப்படியாக சிந்திக்கத் தொடங்குவோமானால், நம்மையுமறியாமல் ஒரு பெலன் நம்மைத் தாங்குவதையும் நாம் உணர்ந்திடலாம். காரணம், நம்மால் சுமக்கமுடியாத எந்தச் சுமையையும் தேவன் நம்மீது திணிக்கிறவரல்ல என்பதுதான் உண்மை.\r\n\r\nயோசேப்பு என்னும் வாலிபன் தனது வாழ்வில், எத்தனையோ கஷ்டங்களைக் கடந்துவரவேண்டியதாயிற்று. எத்தனையோ சோதனைகளுக்கு அவன் முகங்கொடுக்கவேண்டியதாயிற்று. ஆனால் எல்லாவற்றிலும் அவன் தேவனுக்கு பிரியமானவனாய் வாழ்ந்ததால், தேவன் அவனோடு எப்போதும் கூடவேயிருந்தார். துன்பமான சூழ்நிலைகள் எல்லாவற்றையும் கடந்து, உயர்வான இடத்தில் அமர்ந்திருந்தபோது, தான் கடந்துவந்த பாதைகள் தேவனுடைய திட்டமே என்பதை யோசேப்பு உணர்ந்துகொள்கிறார்.\r\n\r\nஎந்த சகோதரர்களால் யோசேப்பு விற்கப்பட்டாரோ, அதே சகோதரர்கள் பின்னர் யோசேப்புக்கு முன்பதாக குற்ற உணர்வோடு வந்து நிற்க நேரிட்டது. அப்போது யோசேப்பு அவர்களைப் பார்த்து, ‘நீங்கள் அல்ல, தேவனே என்னை இவ்விடத்திற்கு அனுப்பினார்’ என்று சொன்னார். யோசேப்பு தனது வாழ்வில் சந்தித்த காரியங்கள் ஏராளம். சகோதரர்களால் பகைக்கப்பட்டார்; சொப்பனக்காரன் என்று பட்டச்சொல்லுக்கு ஆளானார்; அவருக்குள்ளிருந்த திறமைகள் அங்கீகரிக்கப்படவில்லை; தன் சொந்த சகோதரர்களாலேயே விற்கப்பட்டார், விபச்சாரம் செய்யத் துணிந்ததாக பொய்க்குற்றம் சாட்டப்பட்டவராக சிறையில் போடப்பட்டார். இத்தனை துன்பங்களையும் கடந்துவந்த அவரைத்தான் தேவன் எகிப்தின் அதிகாரியாக உயர்த்தினார்.\r\n\r\nஅன்பானவர்களே, நமது வாழ்விலே நாமும் துன்பங்களினூடாகக் கடந்து செல்லும்போது, தேவன் நம்மை கைவிட்டுவிட்டாரோ என சோர்ந்துபோய் விடுகிறோமா? இன்றே திடன்கொள்ளுவோம். தேவனின் திட்டப்படியாக சில காரியங்களை அவர் நமது வாழ்விலும் அனுமதிக்கலாம். அவற்றின் மத்தியிலும் நாம் தேவனுக்கு உண்மையாய் நடந்தால், அவரே நமக்குத் துணையாவார். மாத்திரமல்ல, தமது திட்டத்திலே அவர் நம்மை உயர்த்தவதும் உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் வாழ்வில் நீர் அனுமதிக்கும் காரியங்களை உமது பெலனோடு முன்னெடுத்துச் செல்லவும், உமக்குள் உண்மையாய் வாழவும் என்னை இதோ அர்ப்பணிக்கிறேன், ஏற்றுக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}