{
  "uniqueid": "113148_7fffffff",
  "date": "",
  "title": "நோக்கத்துடனான வாழ்வு!",
  "key_verse": "50_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவனவன் தனக்கானவைகளையல்ல, பிறருக்கான வைகளையும் நோக்குவானாக.’ (பிலிப்பியர் 2:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோக்கத்துடனான வாழ்வில், சுயநலமே நோக்கமாக இருந்திடக்கூடாது. தேவஅன்பின் உந்துதலால் செயற்படும் ஒரு வாழ்வாகவே அது இருக்க வேண்டும். ஆண்டவராகிய கிறிஸ்து இவ்வுலகிற்கு வந்து, தேவ நோக்கத்துட னான ஒரு வாழ்வை வாழ்ந்து காட்டினார். பிதாவின் சித்தத்தை நிறைவேற்ற வந்த கிறிஸ்து முடிவுபரியந்தம், அதாவது தனது மரணபரியந்தமும் அதை நிறைவேற்றுவதையே தன் நோக்கமாகக்கொண்டு வாழ்ந்தார். அவரின் வாழ்விலும் பல இடர்கள், சோதனைகள் வந்தன. ஆயினும் பிதாவின் சித்தத்தை நிறை வேற்றும் ஒரே நோக்குடனே அனைத்தையும் இயேசு வெற்றிகொண்டார்.\r\n\r\nநமது வாழ்விலும் நல்ல நோக்கங்கள் இருக்கவேண்டும். நான் இரட்சிப்புப் பெற்றுவிட்டேன்; இனி நான் பரலோகத்தின் பிரஜையாகிவிட்டேன் என்று சுயதிருப்தியோடு வாழாமல், மற்றவர்களும் தேவனின் அன்புக்குள் வர வேண்டும் என்ற பாரத்துடன் நாம் செயற்படவேண்டும். அப். பவுல் பிலிப்பியருக்கு எழுதும்போது, ஒன்றையும் வாதினாலாவது, வீண் பெருமையினாலாவது செய்யாமல், மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவீர்கள் என்று அன்பாக வலியுறுத்துகிறார்.\r\n\r\nசிலர் இரட்சிப்பைக் குறித்து எந்நேரமும், யாருடனாவது வாதிட்டவர்களாகவே இருப்பர். வாதினால் மற்றவர்களை இரட்சிப்புக்குள் கொண்டுவந்துவிடலாம் என்று அவர்கள் எண்ணுகிறார்கள். இன்னும் சிலர் தாங்கள் இரட்சிக்கப்பட்ட கிறிஸ்தவர்கள் என்ற பெருமையுடன் வாழ்ந்துகொண்டிருக்கிறார்கள். அவர்களுக்கு, தாங்கள் மட்டுமே பரலோகம் செல்லப்போவதாக எண்ணம். தங்களைப் பரிசுத்தவான்களாகக் காட்டிக்கொள்வதால், பிறர் அதைப் பார்த்து இரட்சிப்புக்குள் வந்துவிடுவார்களென்பதும் இவர்களது எண்ணமாக இருக்கலாம். ஆனால் இவைகளல்ல; மனத்தாழ்மையுடன், மற்றவர்களை மேன்மையானவர்களாக எண்ணி நாம் காட்டும் அன்பின் செயற்பாடே அவர்களை தேவனண்டைக்கும் இரட்சிப்பின் வழிக்குள்ளும் கொண்டுவரும் என்பதுவே உண்மை.\r\n\r\nநம்மை மாத்திரம் மையமாகக்கொண்டு வாழாமல், பிறருக்கானவைகளையும் சிந்தித்துச் செயல்படுவோமாக. கிறிஸ்து காட்டிய வழியும் அதுவே. குருவாகிய அவர் சீடர்களின் கால்களைக் கழுவி, மனத்தாழ்மையினால் செய்யக்கூடிய வல்லமைமிக்க ஊழியத்தை வலியுறுத்திச் சென்றார். அவரைப் பின்பற்றி, அவர் வழியில் நடந்து, தேவ நோக்கத்துடனான வாழ்வு வாழ நம்மை அவர் கரத்தில் இன்றே ஒப்புக்கொடுப்போம். நாம் வீணாக்கின காலங்கள் கடந்து விட்டன, மீதமுள்ள காலங்களையாவது பயனுடையதாக்குவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னை அழைத்த தேவனே, உமது உன்னதமான அழைப்புக்கு பாத்திரவானாய் நடந்துகொள்ள எனக்குக் கிருபை தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}