{
  "uniqueid": "113151_293196d3",
  "date": "",
  "title": "இரட்சிப்பு வந்தது!",
  "key_verse": "42_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது.’ (லூக்கா 19:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சிப்பைக் குறித்து பலருடைய சாட்சிகளைக் கேட்டிருக்கிறேன். இந்த நாளிலே, இந்த இடத்திலே, இந்தக் கூட்டத்திலே இரட்சிக்கப்பட்டேன் என்று அநேகர் கூறுவதுண்டு. அந்த குறிப்பிட்ட ஒரு நாளோடு நமது இரட்சிப்பு முடிவடைந்துவிடுகிறதா? அல்லது, நமது இரட்சிப்பு நமது பழைய வாழ்வின் நோக்கத்தையே மாற்றிப்போடுகிறதா? இரட்சிக்கப்பட்டிருக்கும் நம் ஒவ்வொருவரின் வாழ்வுக்கும் ஒரு புதிய நோக்கம் இருக்கவேண்டுமே, அது உண்டா?\r\n\r\nஇயேசுவைக் காண விரும்பிய சகேயுவுக்கு ஒரு வாழ்க்கை முறை இருந்தது. அரசாங்கத்தின் வரியை வசூலிக்கின்ற அவன், அதிகளவு வரியை மக்களிடம் இருந்து பெற்று, அதன்மூலம் தனக்கு ஊதியத்தைத் தேடிக்கொண்டான். மக்களால் அதிகமாக வெறுக்கப்பட்ட ஒரு மனிதனாகவும் அவன் இருந்திருக்கலாம். அவனது சரீர தோற்றம்கூட மக்கள் பரிகசிக்கும்படி இருந்தது. மக்களால் அதிகமாக உதாசீனம் செய்யப்பட்ட இந்த சகேயு, மக்களின் மனதைக் கவர்ந்துகொண்ட இயேசுவைக் காண விரும்பினான். அவன் குள்ளனானபடியினால் காட்டத்தி மரத்தில் ஏறிக்கொண்டான். அவன் மரத்துக்குள் ஒளித்திருந்து இயேசுவைப் பார்க்க மட்டுமே விரும்பினான். ஆனால் இயேசுவோ அவனைப் பார்க்க விரும்பினார். அவனோடுகூட அவனது வீட்டிற்குள்ளும் பிரவேசிக்க விரும்பினார்.\r\n\r\nமக்களால் உதாசீனம் செய்யப்பட்ட சகேயுவின் வீட்டிற்குள் பிரவேசித்த இயேசுவின் அன்பினால் தொடப்பட்ட சகேயு அன்றைய தினமே இரட்சிப்பைக் கண்டுகொண்டான். அவனது பழைய வாழ்க்கைப் பாதை புதியதாக மாற்றங் கண்டது. அநியாயமாக மக்களிடம் இருந்து வாங்கிய பணத்தை இப்போது கொடையாகக் கொடுக்க அவனாகவே முன்வந்து நிற்பதைக் காண்கிறோம். தவறான நோக்கத்தோடு ஓடிக்கொண்டிருந்த அவனது வாழ்க்கைப் பயணம் இரட்சிப்பின் பின்னர் ஒரு புதிய நோக்கத்தோடு, தீர்மானத்தோடு ஓடும் பயணமாக மாறியது. அவன் மெய்யான இரட்சிப்பைக் கண்டுகொண்டான்.\r\n\r\nஇரட்சிப்பைக் கண்டுகொண்டோம் என்று சொல்லுகின்ற நமது வாழ்க்கைப் பயணத்தின் நோக்கம் என்ன? இன்னமும் பழைய நோக்கத்தோடு ஓடிக் கொண்டிருந்தால் நாம் பெற்றுக்கொண்ட இரட்சிப்பு கேள்விக்குறிதான். நாம் இரட்சிக்கப்பட்ட தேதியோ, இடமோ முக்கியமல்ல. மாறாக, நாம் இரட்சிக்கப்பட்ட பின்னர் வாழும் வாழ்க்கையே முக்கியமானது. அதுவே பிறரையும் இரட்சிப்புக்குள் கொண்டுவர உதவும். நமது வாழ்க்கை எப்படிப்பட்டது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உமது கிருபையால் என்னை இரட்சித்த என் அன்பின் தேவனே, நீர் என்னில் வைத்திருக்கும் நோக்கத்தை அறிந்து வாழவும், அவ்வாழ்வினால் பிறரை உம் அன்புக்குள் கொண்டுவரவும் என்னை வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}