{
  "uniqueid": "113154_0cea3945",
  "date": "",
  "title": "கருவிலிருந்து முதிர்வயதுவரை…",
  "key_verse": "19_71:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 71:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் கர்ப்பத்தில் உற்பவித்ததுமுதல்… முதிர்ந்தவயதில் என்னைத் தள்ளிவிடாமலும் …என்னைக் கைவிடாமலும் இரும்.’ (சங்கீதம் 71:6,9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவன் தன் வாழ்நாட்களை, அதாவது கருவில் உற்பவித்த காலம் முதல் தனது முதிர்வயதுவரைக்கும், தேவனின் இரக்கங்களையும், அவரது வழிநடத்துதல்களையும் நினைத்துப் பார்ப்பது போன்று மிகவும் அழகாக இச்சங்கீதத்தைச் சங்கீதக்காரன் சித்தரித்திருக்கிறார். நாம் எப்போதாவது இவ்விதமாக நமது வாழ்வில் தேவனின் இரக்கங்களையும், அவரது அளவிடமுடியாத கிருபைகளையும் எண்ணிப் பார்த்ததுண்டா? ‘ஈவையெல்லாம் எண்ணு சொல்லி ஒவ்வொன்றாய், அப்போ தேவ ஈவு ஏராளம் என்பாய்’ என்று ஒரு அழகான பாடலின் வரிகளை இந்நேரத்தில் நினைவுபடுத்த விரும்புகிறேன். நமது வாழ்வில் தேவனின் ஆசீர்வாதம் மகாப்பெரியது. அவை எண்ணிடமுடியாதவை. அவரது கரங்களில் நம்மைத் தந்து வாழும்போது, அவர் நம்மைச் செவ்வையான வழிகளிலே நடத்திச்சென்று, மகிமையிலே நம்மைச் சேர்த்துக்கொள்ளுவார்.\r\n\r\nஒரு குயவன், ஒரு பாத்திரத்தை தனக்கு உகந்த முறையில் எப்படியாக வனைந்து கொள்ளுகிறானோ, அப்படியே நம்மையும் ஒரு பாத்திரமாய் தேவனுடைய கைகளில் ஒப்புக்கொடுக்கும்போது, அவர் நம்மைத் தம்மைப்போல, தமக்குகந்த பாத்திரமாய் வனைந்து கொள்ளுவார். நாம் நம்மை அப்படியாக ஒப்புக்கொடுக்க எப்போது ஆயத்தமாகிறோமோ, அப்போதே தேவனும் நம்மை ஏற்றுக்கொள்ள ஆயத்தமாகிறார். ஆனால் பலவேளைகளிலும் நாம் நம்மை ஒப்புக்கொடுக்கிற பாத்திரங்களாய் இராமல், தேவனை நோக்கி, ‘ஏன் என்னை இப்படியாக வனைந்தீர்’ என்று கேள்வி கேட்கும் பாத்திரங்களாய் மாறிவிடுவதுமுண்டு. இது வேதனைக்குரியதல்லவா! இன்று சிலருக்கு தங்கள் தோற்றத்திலே திருப்தியில்லை; சிலருக்கு வாழும் வாழ்க்கையிலே திருப்தியில்லை. கிடைத்திருக்கும் ஆசீர்வாதங்கள், வசதிகளிலே திருப்தியில்லை. எப்பவுமே அதிருப்தியுடன் வாழ்ந்துகொண்டிருக்கிறார்கள். நாம் எப்படி வாழுகிறோம்?\r\n\r\nகருவில் தோன்றியதுமுதல் முதிர்வயது வரைக்கும் நம்மை வழிநடத்த, நம்மை உருவாக்கிய தேவன் ஆயத்தமுள்ளவராய் இருக்கிறார். ஆனால் நாம்தான் அவர் கைகளில் நம்மை முழுமையாக ஒப்புக்கொடுக்க பின்நிற்கிறோம். அது பல தீதான வழிகளுக்கு நம்மை இட்டுச்செல்லும். இன்றே தீர்மானிப்போம். நம்மை அவரது கரங்களில் ஒப்புக்கொடுத்து, அவரது பலத்த கைக்குள் அடங்கி வாழப் பழகிக்கொள்ளுவோம். அவர் தமது சித்தப்படியாக நம்மை வனையும்போது அதுவே நமது வாழ்வுக்கும் நன்மை பயக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தாயின் கருவில் என்னை உருவாக்கியவரே, வாழ்நாள் முழுவதும் என்னை உமக்கு உகந்தவனாய் உருவாக்க என்னை இன்று ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}