{
  "uniqueid": "113156_2ea59ed7",
  "date": "",
  "title": "கர்த்தரே துணை!",
  "key_verse": "55_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 4:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தரோ எனக்குத் துணையாக நின்று, …என்னைப் பலப்படுத்தினார்; சிங்கத்தின் வாயிலிருந்தும் நான் இரட்சிக்கப்பட்டேன்.’ (2தீமோத்தேயு 4:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் எல்லாச் சூழ்நிலைகளிலும் கர்த்தரே நமக்குத் துணை என்று நம்மால் தைரியமாகச் சொல்லமுடியுமா? நாம் எத்தனை தடவைகள் மனுஷரின் உதவிகளை நாடி, அவைகள் வாய்க்காதே போனவுடன் கர்த்தரைத் தேடி வந்திருக்கிறோம். நமது வாழ்வில் பிரச்சனை அல்லது தடுமாற்றம் என்றதான ஒரு சூழ்நிலை வரும்போது நாம் நோக்கிப் பார்க்கும் இடம் எது? ‘எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன்’ எனச் சங்கீதக்காரர் கூறுகிறார். நாம் எதை அல்லது யாரை நோக்கி நம் கண்களை ஏறெடுக்கிறோம்?\r\n\r\nபவுல், தான் கர்த்தரை எவ்விதமாகச் சார்ந்துகொண்டார் என்பதைக் குறித்து, தனது அனுபவத்தினூடாக எழுதுகிறார். எல்லாரும் தன்னைக் கைவிட்ட நிலையிலும் கர்த்தர் எவ்விதமாக தனக்குத் துணையாக நின்று தன்னைப் பெலப்படுத்தினார் என்றும், சிங்கம்போல யாரை விழுங்கலாம் என வகைபார்த்து சுற்றித்திரியும் சாத்தானின் வாயிலிருந்து தன்னை எவ்விதம் மீட்டுக்கொண்டார் என்றும் சாட்சி பகருகிறார். அதுமாத்திரமல்ல, தேவன் எல்லாத் தீமையினின்றும் தன்னை இரட்சித்து, பரம ராஜ்யத்தை அடையும்படிக்குச் செய்வார் என்றும் அவர் எழுதுகிறார். ஆகவே இவ்வுலகில் எவ்வளவு காரியங்களைக் கடந்துசென்றாலும், இவ்வுலக வாழ்வுக்கு ஒரு முடிவு உண்டு என்பதை நாம் மறுத்துவிட முடியாது. நமது இறுதி நோக்கமானது தேவ ராஜ்யத்தை அடைவதே ஆகும். அதுவே பவுலின் நோக்கமாகவும் இருந்தது.\r\n\r\nஇன்று நமது வாழ்வின் நோக்கம் என்ன? இவ்வுலகத்தில் வாழும்போது பலதடவைகளிலும் நம்மை அறியாமலேயே உலக ஆசைக்குள் நாம் அமிழ்ந்துபோவதுண்டு. இவ்வுலக வாழ்வுதான் நிரந்தரமானது என்று எண்ணியவர்களாக, இவ்வுலகத்திற்குரிய காரியங்களையே முழுமூச்சாகத் தேடுவதுண்டு. வீடுகளைக் கட்டி, அவ்வீடுதான் நமக்கு நிரந்தரமானது என்று எண்ணுவதுபோல வாழ்ந்துகொண்டு, தேவனைவிட்டுத் தூரமாகி, நாம் தேவராஜ்யத்தைச் சென்று அடையவேண்டியவர்கள் என்பதையே மறந்துவிடுவதுமுண்டு.\r\n\r\nஅருமையானவர்களே, நமது வாழ்வின் நோக்கம்தான் என்ன? தேவ ராஜ்யத்தின் பிரஜைகளாக வாழ நாம் பிரயத்தனப்படுவோமா? எப்படிப்பட்டதான சூழ்நிலைகளை நாம் கடந்துசென்றாலும், தேவனண்டை சேருவது ஒன்றே நமது நோக்கமாக இருக்கட்டும். அந்த நோக்கத்தையே பற்றியவர்களாக தேவ பெலத்தோடு முன்னே ஓடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எப்போதும் எனக்குத் துணையாய் என் கூடவே இருப்பதற்காய் நன்றி செலுத்துகிறேன். எனது ஓட்டத்தைச் சரிவர ஓடிமுடிக்க உமது பெலனையும் கிருபையையும் தந்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}