{
  "uniqueid": "113159_779de0f8",
  "date": "",
  "title": "நமது மேய்ப்பன் யார்?",
  "key_verse": "43_10:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 10:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அதுபரிபூரணப்படவும் வந்தேன்.’ (யோவான் 10:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நல்ல மேய்ப்பன் தன் ஆடுகளைப் பாதுகாக்கிறான். ஆடுகளுக்காக தன் ஜீவனைக் கொடுக்கவும் ஆயத்தமாயிருக்கிறான். காரணம் அவனுக்கு ஆடுகள் முக்கியம். ஆனால், கூலிக்கு மேய்க்கும் மேய்ப்பன், ஆபத்து நேரிடும்போது, ஆடுகளில் அக்கறையில்லாதவனாக, தனது ஜீவனைக் காத்துக்கொள்ள மாத்திரமே பிரயாசப்படுவான். ஆடுகளுக்கு ஆபத்து வந்ததும், அது தன்னைப் பாதிக்காதவண்ணம் ஆடுகளைவிட்டு ஓடிப்போவான்.\r\n\r\nகிறிஸ்து நல்ல மேய்ப்பனாக நம்மை மீட்கும்படிக்கு வந்தார். நமக்காகத் தமது ஜீவனையும் கொடுத்தார். அவரால் இரட்சிக்கப்பட்ட நாம், சிலகாலங்களில் அவரைவிட்டு வேறு மேய்ப்பர்களை நமக்குத் தேடிக்கொள்வதேன்? இன்று அநேகர் கிறிஸ்துவிலுள்ள நம்பிக்கையைவிட தம்மை வழிநடத்தும் ஊழியரை அதிகம் நம்பி, அவர்களையே தேவனாகப் பார்க்கிறார்கள். அவர்களும் சக மனிதர்கள்தான் என்பதை மறந்துவிடுகிறார்கள். அதனால் அவ் ஊழியர்கள் விழுந்துபோகும்போது, திக்குத்திசை தெரியாமல் இவர்களும் திண்டாடிப்போகின்றார்கள். பலதடவைகளிலும் தேவவார்த்தைகளை மறந்து ஊழியரின் வார்த்தைகளையே தேவ வாக்காகக்கொண்டு வாழுகிறார்கள்.\r\n\r\nதேவன், தமது பிள்ளைகள் எப்படியாக வாழவேண்டும், எப்படியாக தமக்குச் சாட்சிகளாக இருக்கவேண்டும் என்று பல்வேறுபட்ட காரியங்களைக் குறித்தும் தமது வார்த்தைகளில் ஆலோசனைகள் கொடுத்துள்ளார். அவற்றை வாசித்துத் தியானித்து, கீழ்ப்படிந்து நடக்கவேண்டியது நமது பொறுப்பாகும். அவற்றைத் தியானிக்க நேரம் ஒதுக்காதவர்கள், வேதத்தில் என்ன உண்டு என்பதை அறியாதவர்கள். மனுஷருடைய ஞானத்தையும், அவர்கள் காட்டும் வழியையும் பின்பற்றி, பாதியில் தடுமாறி இடறிவிழுவதையும் நாம் பல தடவைகளில் கண்டிருக்கலாம். அது நமது அனுபவமாகக்கூட இருக்கலாம்.\r\n\r\nமிகவும் பிரபல்யமாக அனைவராலும் பேசப்பட்ட ஒரு புத்தகத்தைக் குறித்துப் பேசிக்கொண்டிருந்தபோது, இவ்விதமாக அநேகம் புத்தகங்கள் வந்து கொண்டிருப்பதால், இன்று மக்கள் தேவனுடைய சத்திய வார்த்தைகளை மறந்து போய் அதை வாசிக்க, தியானிக்க நேரம் ஒதுக்காமல் இருக்கிறார்கள் என்று ஒருவர் தனது கருத்தைச் சொன்னார். உண்மைதான், இன்று தேவனுடைய வார்த்தைக்கு முக்கியத்துவம் கொடுக்க நாம் மறந்துபோவதால், மேய்ப்பனின் வழிநடத்துதலையும் இனங்கண்டுகொள்ளத் தவறிவிடுகிறோம். நமது மேய்பன் யார்? நாம் யாருக்குக் கீழ்ப்படிந்து நடக்க நம்மை ஒப்புக் கொடுத்திருக்கிறோம். அதை நிதானித்து நல்ல மேய்ப்பனிடம் திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நல்ல மேய்ப்பனாகிய உமக்குக் கீழ்படிந்து நடக்க என்னை இன்றே அர்ப்பணிக்கிறேன் ஐயா, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}