{
  "uniqueid": "113202_7e50154a",
  "date": "",
  "title": "மற்றவர்களைப்போல…",
  "key_verse": "49_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:17-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மற்றப் புறஜாதிகள் தங்கள் வீணான சிந்தையிலே நடக்கிறதுபோல நீங்கள் இனி நடவாமலிருங்கள்.’ (எபே. 4:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலநாட்களுக்கு முன், ஆண்டவரை அறியாத வேறு நம்பிக்கை கொண்ட ஒரு தாயாரோடு வாழ நேர்ந்தது. அவர், நான் எதைச் செய்தாலும் அதற்கு ஒரு கருத்தும் காரணமும் கூறுவார்கள். இப்படிச் செய்யக்கூடாது, இப்படிச் செய்தால் காரியம் இப்படியாகப் போய்விடும் என்று பயமுறுத்துவார்கள். அந்த வேளைகளிலெல்லாம், எனக்கு இவற்றில் நம்பிக்கை கிடையாது, நான் தேவனை மாத்திரமே நம்புகிறேன் என்று சொல்லி, அவரின் அறியாமைக்காக நான் ஜெபிப்பதுண்டு. ஆனால் தேவனை அறிந்துகொண்டு, இரட்சிக்கப்பட்டவர்கள் என்று தங்களைச் சொல்லிக்கொள்ளும் அநேகர்கூட இவ்விதமான சில நம்பிக்கைகளுடன் வாழுவதைக் காணும்போது அது மிகவும் வேதனைக்குரியதாக இருக்கிறது. தேவனை நாம் ஏன் முழுமையாக நம்ப மறுக்கிறோம்? பலவேளைகளிலும் தேவனை அறிந்துகொண்ட நாமும், அவரை அறியாதவர்களைப்போலவே நடந்துகொள்ளுவது ஏன்?\r\n\r\nபவுல் எபேசியருக்கு வலியுறுத்திக் கூறுவது இவைகளைத்தான். மற்றப் புறஜாதிகள் தங்கள் வீணான சிந்தையில் நடக்கிறதுபோல நீங்கள் இனி நடவாமலிருங்கள் என்கிறார். தேவனை அறியாதோர் கொண்டிருக்கும் நம்பிக்கைகள், அவர்கள் நடப்பிக்கும் அசுத்தமான காரியங்கள், அவர்கள் வாழ்வதான பாவ வாழ்வு இவையெல்லாவற்றினின்றும் விடுதலையாகி, ஒரு புதிய வாழ்வை வாழும்படிக்கு பவுல் அறிவுறுத்துகிறார். அதுமாத்திரமல்ல, புதிய மனுஷனைத் தரித்துக்கொண்டு புதியவர்களான நாம், நமது நடக்கையிலும், பேச்சிலும், நமது வாழ்வின் எல்லாக் காரியங்களிலும் முன்மாதிரியாக வாழவே அழைக்கப்பட்டிருக்கிறோம். இதைக் குறித்து நாம் சிந்திப்பதேயில்லை.\r\n\r\nகிறிஸ்து இவ்வுலகில் வாழ்ந்த காலங்களில் பாவிகளோடு வாழ்ந்தார். அவர்களோடு ஒரே பந்தியில் உட்கார்ந்து உணவுண்டார். ஆனால் பாவம் அவரை ஒட்டிக்கொள்ளவில்லை. பாவிகளோடு வாழ்ந்த அவர் எவ்விதமாக பாவத்துக்குத் தன்னை விலக்கிக்கொண்டாரோ, அதுபோலவேதான் நாமும் வாழ வேண்டும். ஆனால் நாம் பலவேளைகளிலும் மற்றவர்களின் வாழ்க்கை முறைக்குள்ளும், நம்பிக்கைக்குள்ளும், பாவ வாழ்வுக்குள்ளும் நம்மையும் அறியாமலேயே சிக்கி விழுந்துவிடுவதுண்டு. ஜாக்கிரதையோடும், எச்சரிப்போடும், ஞானத்தோடும் வாழவேண்டியது அவசியம். உறுதியான தியான வாழ்வைப் பேணி வாழும்போது, நாம் ஜாக்கிரதையோடு வாழமுடியும். நம்மை நாமே சோதித்து, நிதானித்து வாழுவோமாக. அதற்கு தேவன்தாமே அனுக்கிரகம் செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, பலவேளைகளில் உம்மில் இருக்கவேண்டிய நம்பிக்கையை நான் வேறு காரியங்களில் வைத்து உம்மைத் துக்கப்படுத்தி இருக்கிறேன். என்னை மன்னித்து உமக்கு உண்மையாய் வாழ உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}