{
  "uniqueid": "113205_7fffffff",
  "date": "",
  "title": "நல்ல போராட்டம்!",
  "key_verse": "54_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன்.’ (2தீமோ. 4:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஐயோ, என் வாழ்க்கை முழுவதுமே ஒரே போராட்டமாகவே உள்ளது; எப்போது இந்தப் போராட்டம் நீங்கி நிம்மதியோடு வாழுவேன் என்று ஏக்கப் பெருமூச்சு விடுவோர் நம்மில் எத்தனைபேர்! எனது வாழ்க்கையே போராட்டம்; அதற்குள் நல்ல போராட்டம் என்ன வேண்டிக்கிடக்கிறது என்று நாம் சலித்துக் கொள்ளுகிறோமா? பிரியமானவர்களே, நாம் தேவனுக்காய்ப் போராட அழைக்கப்பட்டவர்கள். நாம் இவ்வுலகில் இருக்கும் காலம்வரைக்கும் அந்தப் போராட்டமானது நம்மைத் தொடர்ந்துகொண்டே இருக்கும்.\r\n\r\nஅந்தகாரத்தின் லோகாதிபதிகளோடும், வானமண்டலத்திலுள்ள சகல பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு என்று பவுல் எபேசியருக்கு எழுதுகிறார். ஆகவே, கிறிஸ்தவ வாழ்வென்பது சுகபோக மாக வாழ்ந்து தோற்றுப்போகும் வாழ்வல்ல. அது, போராட்டம் நிறைந்த ஒரு வெற்றியுள்ள வாழ்வு! நாம் எந்த வாழ்வை நோக்கி ஓடிக்கொண்டிருக்கிறோம்?\r\n\r\nநமது ஆண்டவராகிய கிறிஸ்துவும் இவ்வுலகில் இருந்தவேளையில் பலவிதமான சோதனைகளையும், போராட்டங்களையும் சந்தித்தார். போராடி வெற்றியும் கண்டார். அவரைச் சோதிக்க வந்த பிசாசென்னும் சோதனைக்காரனை அவர் சத்திய வார்த்தைகளைக்கொண்டு வெற்றி சிறந்தார். சிலுவை மரணம் அவருக்கு ஒரு பெரும் தோல்வியே என்று எண்ணி மதத் தலைவர்கள் வெற்றிப் பெருமிதம்கொண்டனர். ஆனால் மரித்து மூன்றாம் நாளிலே வெற்றியோடு நமது ஆண்டவர் எழுந்தபோது, அவர்கள் வெட்கிப்போயினர். இவ்விதமான வெற்றியின் தேவனை ஆராதிக்கும் நாம் நம் வாழ்வின் போராட்டங்களைக் கண்டு சோர்ந்துபோகலாமா? போராட்டமான வாழ்க்கையே வேண்டாம் என்று நாம் நினைக்கலாமா?\r\n\r\nநமது வாழ்வின் நோக்கம் வெற்றியுள்ள வாழ்வு வாழ்வதாகவே இருக்க வேண்டும். பாவத்தை நாம் வெற்றிகொள்ள வேண்டும். சோதனைகளையும், போராட்டங்களையும் வெற்றிகொள்ள வேண்டும். வியாதிகளையும், சரீரத்தின் இச்சைகளையும் வெற்றிகொள்ள வேண்டும். இறுதியிலே நல்ல போராட்டத்தைப் போராடினேன்; ஓட்டத்தை முடித்தேன்; விசுவாசத்தைக் காத்துக் கொண்டேன் என்று சொல்லி வெற்றி முழக்கமிட்டவர்களாய் நித்திய சந்தோஷத்துக்குள் பிரவேசிக்கவேண்டும். இதற்கு நாம் ஆயத்தமா? ஜெய பெலமான தேவன் நம்மோடு கூடவே வருகிறார் என்றதான நம்பிக்கையுடன் நமது பயணத்தை முன்னெடுத்துச் செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"அன்பின் தந்தையே, இவ்வுலகத்தை நீர் வெற்றி சிறந்ததுபோலவே நானும் போராடி வெற்றிகொள்ள உமது பெலனையும் வழிநடத்துதலையும் எனக்குத் தந்தருளுமாறு வேண்டிக்கொள்ளுகிறேன். ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}