{
  "uniqueid": "20240521074556_7fffffff",
  "date": "2024-05-21",
  "title": "சந்தோஷமான முடிவு!",
  "key_verse": "44_20:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 20:17-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஓட்டத்தைச் சந்தோஷத்தோடே முடிக்கவும், … இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன் (அப்.20:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப்பந்தயத்தில் ஓடுகிறவனுக்கு நிச்சயமாகவே ஒரு நோக்கம் ஒரு இலக்கு தேவை. அந்த இலக்கை நோக்கி சரிவர ஓடி முடிப்பதிலே அவனது நிறைவான சந்தோஷமும் இருக்கும். வாசற்கதவைத் திறந்துகொண்டு, வெளியிலே காலடி எடுத்து வைக்கும் ஒவ்வொருவருக்கும் எங்கே போகிறோம் என்ற ஒரு நோக்கமும், தீர்மானமும் வேண்டும். இவ்விதமாக சிறிய பிரயாணங்களுக்கும், ஓட்டப்பந்தயத்திற்கும் ஒரு நோக்கம் இருக்குமானால், நமது வாழ்க்கைப் பாதைக்கு ஒரு நோக்கம் இல்லாமல் வாழ்வது எப்படி? “உங்கள் வாழ்வின் நோக்கம் என்ன” என்று சாதாரணமாக ஒருவரிடம் கேட்டால், மருத்துவராவது, பொறியியலாளராவது, போதகராவது என்று பல பதில்களை சொல்லக்கூடும். ஆனால், தாயின் கர்ப்பத்தில் நம்மை உருவாக்கி இவ்வுலகிற்கு கொண்டுவந்த தேவன், நமது வாழ்வுக்கு ஒரு நோக்கத்தை தருகிறார். அவர் தந்த மீட்பை நம் வாழ்விலே பெற்று, அவர் சித்தப்படியே, அவர் நம்மீது வைத்திருக்கும் நோக்கத்தை நோக்கி ஓடுவோமானால், அதுவே வெற்றியான சந்தோஷமான முடிவாக அமையும்.\r\n\r\nஇன்றைய தியானப்பகுதியிலே, பவுல் தனது ஓட்டத்தை சந்தோஷமாக முடிக்க விரும்புவதாகவும், இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்ற விரும்புவதாகவும் குறிப்பிடுகிறார். அதற்காக அவர் கொடுத்த விலைக்கிரயமோ பெரிது; மனத்தாழ்மை, கண்ணீர், யூதருடைய தீமையான யோசனையால் வந்த சோதனைகள், கட்டுக்கள், உபத்திரவங்கள், உயிராபத்துக்கள், கசையடிகள், கப்பற் சேதங்கள், கல்லெறிபட்டது, காவலில் வைக்கப்பட்டது (2கொரி.11:23-27) என்று பல. இத்தனைக்கும் மத்தியிலும் தேவன் தனது வாழ்வில் கொண்டிருந்த நோக்கத்தை அறிந்து, அதற்கு மாத்திரமே தனது வாழ்வில் எவ்வளவு முக்கியத்துவம் கொடுத்திருக்கிறார் என்பது புலனாகிறதல்லவா. அப்படியே இறுதியில், “நல்ல ஓட்டத்தை ஓடினேன், விசுவாசத்தைக் காத்துக்கொண்டேன்” என்று தைரியமாக எழுதியுள்ளார்.\r\n\r\nஇப்படியிருக்க அன்பானவர்களே, நம்மில் தேவன் கொண்டிருக்கிற நோக்கம் எது? நமது வாழ்வின் ஓட்டத்தில் தேவனுடைய சித்தமும், நமது வாழ்வுக்கான அவரது நோக்கமும் நிறைவேற்றப்படுகிறதா? அல்லாவிட்டால், இவ்வுலகத்தோடு முடிந்து போகும், பொருள், அந்தஸ்து, பணம், அழகு, பெருமை, சரீர இச்சை இவற்றை மாத்திரம் நோக்கியே ஓடிக்கொண்டிருக்கிறோமா? அழிந்துபோகும் காரியங்களைக் குறித்ததான நமது ஓட்டம் நிச்சயமாகவே நமக்கு சந்தோஷமான முடிவைத் தரப்போவதில்லை. அழிவை நோக்கி ஓடினால் நாம் அழிந்து போவதும் நிச்சயம். அது நம்மைத் தேவனைவிட்டு நிரந்தரமாகவே பிரித்துப்போடும். ஆகையால், தேவனை நோக்கிப்பார்ப்போம். நம் வாழ்வில் அவர்கொண்டி ருக்கும் சித்தத்தை அறிந்து, அதை இலக்காகக் கொண்டு ஓடுவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் உமது சித்தம் என்னவென்பதை முதலாவது அறிந்துகொள்ள உதவி செய்யும். அந்த இலக்கை நோக்கி ஓட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}