{
  "uniqueid": "113207_7fffffff",
  "date": "",
  "title": "உண்மையான ஆராதனை!",
  "key_verse": "66_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 58:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து…’ (வெளி. 3:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏசாயா 58ம் அதிகாரம் உபவாசத்துக்கும், ஒரு உண்மையான ஆராதனைக்கும் எடுத்துக்காட்டான ஒரு உன்னதமான வேதப் பகுதியாகும். நாமும் தான் நாள் தவறாமல், காலம் தவறாமல் உபவாசிக்கிறோம். அந்த உபவாசம் தேவனுக்கு உகந்த ஆராதனையாக இருக்கிறதா என்று நாம் சிந்தித்துப் பார்ப்பதுண்டா. நமது உபவாசத்தில் உணவைத் தவிர்த்துக்கொள்ளுவதையே நாம் முக்கிய காரியமாகக் கருதுகிறோம். அதற்குப் பெயர் உபவாசமா? அல்லது வேறு எதுவுமா என்பது சந்தேகமே.\r\n\r\nஏசாயா 58:6-7 வசனங்களில் எட்டுக் காரியங்களைத் தேவன் கூறி இவற்றைச் செய்வதல்லவோ எனக்கு உகந்த உபவாசம் என்கிறார். இந்த எட்டுக் காரியங்களில் ஒன்றையாகிலும் நாம் உபவாசிக்கும் நாளில் கடைப் பிடிக்கிறோமா? ‘அக்கிரமத்தின் கட்டுக்களை அவிழ்க்கிறது’ எனக்கு உகந்த உபவாசம் என்கிறார் தேவன். அக்கிரமத்தால் கட்டப்பட்டு அதற்குள்ளேயே அமிழ்ந்துபோகும் ஆத்துமாக்களை தேவனண்டை கொண்டுவருவது அவருக்கு நாம் செய்யும் உண்மையான ஆராதனையாக அமையும். நாம் இதைக்குறித்து சிந்தித்துப் பார்த்ததுண்டா?\r\n\r\nஇருதயத்தின் வாசற்படியில் நின்று தட்டிக்கொண்டிருக்கும் ஆண்டவரின் சத்தத்தைக் கேட்கக்கூடாதபடிக்கு இன்னும் எத்தனை ஆத்துமாக்கள் தங்கள் இருதயத்தை இறுகப் பூட்டிக்கொண்டிருக்கிறார்கள். அவர்களுக்குத் தேவனைக் குறித்துக் கூறுவதும், அவர்களைத் தேவனிடத்தில் வழிநடத்துவதும் நமது கடமை அல்லவா. ஆண்டவர் தட்டும் சத்தம் ஓய்வதற்கு முன்பதாக நாம் அநேகரைத் தேவனுக்காகப் பிடிக்கவேண்டும். அந்தப் பொறுப்பும் அவரை அறிந்துகொண்ட நம்மிடமே கொடுக்கப்பட்டுள்ளது. எனவே நமது இரட்சிப்பின் வாழ்வுக்கு நிச்சயமாகவே ஒரு நோக்கமுண்டு. நாம் எவ்வித நோக்கமுமில் லாதவர்களாக வாழமுடியாது.\r\n\r\nஅன்று ஆபேலின் அழிவுக்குக் காரணமான காயீனைப் பார்த்து, ‘உன் சகோதரன் எங்கே?’ என்று கர்த்தர் கேட்டார். அதேபோல் இன்றும் அழிந்து போகும் ஆத்துமாக்களை தேவனண்டையிலே கொண்டுவரக்கூடியதாக நமது வாழ்க்கை முறைகள் இல்லாதேபோகுமானால் நம்மைப் பார்த்தும் தேவன் அதே கேள்வியையேக் கேட்பார். நாம் என்ன பதில் சொல்லப்போகிறோம்? அக்கிரமத்தின் கட்டுக்களை அவிழ்க்கிறதற்கு அழைக்கப்பட்ட நாம், இன்னமும் அக்கிரமத்தில் வாழ்ந்துகொண்டிருப்பது முறையா? வெறுமனே உண்ணாமல் இருப்பது போதும் என்று இருக்காமல், தேவன் விரும்பும் ஆராதனையை உண்மை உபவாசத்தோடு அவருக்குச் செலுத்துவோமா! சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உண்மையான உபவாசம் எது, உமக்குப் பிரியமான ஆராதனை எது என்பதை உணர்ந்து வாழ கிருபை தாரும். ஆமென்.“"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}