{
  "uniqueid": "113210_7fffffff",
  "date": "",
  "title": "அவரே எல்லாம்!",
  "key_verse": "19_62:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 62:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஐசுவரியம் விருத்தியானால் இருதயத்தை அதின்மேல் வைக்காதேயுங்கள்.’ (சங்கீதம் 62:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீது தனது வாழ்வின் பலவேளைகளிலும் தேவனே தனக்கு எல்லாம் என்று வாழ்ந்தவர். தன்னை ராஜாவாக அபிஷேகம் பண்ணிய தேவன் தன்னை அந்த ஸ்தானத்திலே உயர்த்தவும் வல்லவராய் இருக்கிறார் என்று தாவீது முழுநிச்சயமாக நம்பினார். அதனால் ராஜாவின் ஸ்தானத்தைப் பிடித்துக்கொள்வதற்காக எத்தனையோ சந்தர்ப்பங்கள் கிடைத்தும் அதை அவர் புறக்கணித்தார். தேவனின் கால நேரத்துக்காய்ப் பொறுமையோடே காத்திருந்தார்.\r\n\r\nஇவ்வுலகில் நாம் வாழும் வாழ்க்கை தேவனுக்கு சித்தமான ஒன்றா? அல்லது நமது விருப்பப்படியான ஒன்றா? தேவன் என்னை வைத்திருக்க விரும்பும் இடத்தில் என்னை அர்ப்பணித்து வாழ நான் ஆயத்தமா? இல்லாவிடில் என் இஷ்டம்போல வாழுவேன்; ஆனால் தேவனின் ஆசீர்வாதம் மாத்திரம் என் வாழ்வில் நிறைவாக வேண்டும் என்று நான் எண்ணுகிறேனா? எனது வாழ்வுக்கு ஒரு நோக்கம் உண்டா? அல்லது ஏதோ வந்து பிறந்து விட்டேன், அதனால் வாழுகிறேன் என்று நினைக்கிறேனா? அடிக்கடி நம்மையும் நமது நினைவுகளையும் ஆராய்ந்து பார்க்கவேண்டியது மிகவும் அவசியம்.\r\n\r\n62ஆம் சங்கீதத்தில் தாவீது தேவனுக்காகவே வாழும் ஒரு வாழ்வைக் குறித்து விவரிக்கிறார். நாம் வாழுவது என்னவோ இவ்வுலகில்தான். ஆனால் நமது வாழ்வானது இவ்வுலகிற்குரியதாய் இராமல், தேவனுக்குரியதாய் இருக்க வேண்டும். ஐசுவரியம் விருத்தியானாலும் இருதயத்தை அதின்மேல் வைக்காதேயுங்கள் என்று அறிவுறுத்தப்படுகிறோம். இன்று, தேவனை நம்பி, அவரில் விசுவாசம் வைத்து ஆரம்பிக்கப்படும் எத்தனையோ ஊழியங்கள் ஐசுவரிய மயக்கத்தில் அமிழ்ந்து போவதை அனுதினமும் கண்கூடாகவே காண்கிறோம். இது வேதனைக்குரியதல்லவா? உலகத்தில் வாழ்ந்து கொண்டிருக்கும் நமக்கு ஐசுவரியம் தேவையானதாக இருந்தாலும்கூட, ஐசுவரியத்தை நோக்கி நாம் ஓடுவதையோ அல்லது அதற்காக மட்டுமே வாழுவதையோ தேவன் விரும்புகிறவர் அல்ல. நமது வாழ்வு, தேவனை நோக்கி பார்த்து மாத்திரமே ஓடுவதாகவும், அவரே எல்லாம் என்று வாழுவதாகவுமே இருக்கவேண்டும். அந்த வாழ்வுதான் நம்மைத் தேவனுடைய ராஜ்யத்தின் அழியாத ஐசுவரியத்துக்குள் கொண்டு போய்ச் சேர்க்கும்.\r\n\r\nஅருமையானவர்களே, நாம் நமது வாழ்வில் எதை நோக்கி ஓடிக் கொண்டிருக்கிறோம்? சற்றே நின்று சிந்தித்துப் பார்ப்போமா? நம்மை ஒட்டியிருக்கிற இவ்வுலகக் காரியங்களை உதறி எறிந்துவிட்டு, நமது வழிகளைச் சீர்தூக்கிப் பார்த்து மனந்திரும்புவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உம்மை நோக்கிப் பார்த்து, உமது திட்டப்பபடியான வாழ்வைக் கண்டுகொண்டு வாழ அடியேனுக்கு அருள்புரிவீராக, ஆமென்.“"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}