{
  "uniqueid": "113213_2fc49c48",
  "date": "",
  "title": "கிரியைகள் வெளிப்படும் வாழ்வு!",
  "key_verse": "43_9:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 9:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனுடைய கிரியைகள் இவனிடத்தில் வெளிப்படும் பொருட்டு இப்படிப் பிறந்தான்.’ (யோவான் 9:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வு எவற்றைப் பிரசித்தப்படுத்துகின்றன? நமது பெருமைகளையும், அந்தஸ்துக்களையும், நமது அழகையுமா? அல்லது தேவனுடைய அன்பையும், அவரது வழிநடத்துதலையும், அவரது கிரியைகளையுமா? சில நாட்களுக்கு முன்பு தமது அருமையான குழந்தையை இழந்துபோன ஒரு பெற்றோர், மிகவும் துக்கமான அந்த இழப்பின் மத்தியிலும், அக் குழந்தையை தேவனின் சித்தத்திற்காக விட்டுக்கொடுத்து, முழங்காற்படியிட்டு ஜெபித்து தமது குழந்தையை தேவனுக்கு ஒப்புக்கொடுத்தார்கள் என்றதான சாட்சி அநேகர் மனங்களையும் தொட்ட ஒரு காரியமாய் இருந்தது. தங்களுக்கு நேர்ந்த இழப்பின் மத்தியிலும், வேதனை கண்ணீரின் மத்தியிலும், தங்கள் வாழ்வில் தேவனுடைய அன்பையும், அவரது சித்தம் மகத்துவமானது என்பதையும் அறிக்கை செய்த அவர்களது சாட்சி அநேகரை அசைத்துவிட்டது.\r\n\r\nபிறவிக் குருடனைக் குறித்துக் கேள்வி எழுப்பிய மக்களுக்கு, ‘தேவனுடைய கிரியைகள் இவனிடத்தில் வெளிப்படும் பொருட்டே இப்படியாகப் பிறந்தான்’ என்று இயேசு விளக்கமளித்தார். அவ்விடத்திலே அவனைக் குணமாக்கி தேவனுடைய மகிமையை இயேசு பிரசித்தப்படுத்தினார். நமது வாழ்வில் வரும் துன்பங்களையும், வேதனைகளையும் கண்டு பலவேளைகளிலும் நாம் துவண்டுபோவதுண்டு. ஏன் இந்த வேதனை, இந்தத் துன்பம் ஏன் என்று விளங்கிக்கொள்ள முடியாமல் குழம்பிப்போவதுமுண்டு. அந்தத் துன்பங்களினூடாகவும் தேவமகிமை, அவரது கிரியை வெளிப்படும்படியாக நாம் வாழ்ந்திட முடியும் என்பதற்கு இன்றைய தியானம் ஒரு எடுத்துக்காட்டாக உள்ளது.\r\n\r\nஅருமையானவர்களே, நாம் சோர்வடையும் வேளைகளிலெல்லாம் தேவன் நம்மைத் தேற்ற ஆயத்தமுள்ளவராய் இருக்கிறார். நாம் வேண்டிக்கொள்ள முடியாமல் தவிக்கும் வேளைகளில்கூட எண்ணுக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டிக்கொள்ளவும் அவர் ஆயத்தமுள்ளவராய் இருக்கிறார். எனவே நமது வாழ்வின் எல்லா நேரங்களிலும் தேவனின் நாமம் மகிமைப் படும்படிக்கு நாம் வாழ எத்தனிப்போம். நமது வாயும், வாழ்வும் நமது பெருமைகளைப் பேசிக்கொண்டிருக்காமல், தேவனின் புகழையும், அவரது கிரியைகளையும் பேசும்படிக்கு நாம் நம்மைப் பழக்கப்படுத்திக் கொள்ளுவோம். ஆண்டவர் கூறியதுபோல, ஒருவரும் கிரியை செய்யக்கூடாத இராக்காலம் வருவதற்கு முன்பதாக, பகற்காலத்திலே பலன்கொடுத்து வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"என் வாழ்வில் உமது கிரியைகள் வெளிப்படும்படியாக, எல்லா சூழ்நிலையிலும் உமக்கே மகிமை செலுத்தி வாழும் வாழ்வை எனக்குத் தந்தருளும் என் அன்பின் தேவனே, ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}