{
  "uniqueid": "113215_7fffffff",
  "date": "",
  "title": "சபை வைராக்கியம்!",
  "key_verse": "51_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்.’ (கொலோ. 1:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபை வைராக்கியம் இன்று அநேகரை தேவனைவிட்டு தூரப்படுத்துகிறது என்று சொன்னால் அது முற்றிலும் மறுக்கமுடியாத உண்மையான ஒரு கூற்றாகும்! இன்றைக்கு அநேகர் சபையிலே ஒரு முக்கிய புள்ளியாக, உயர்ந்த இடத்திலே, பெயர் புகழோடு இருக்கவேண்டும் என விரும்புகிறார்கள். சபையில் முக்கிய புள்ளியாக இருக்கவேண்டுமென விரும்புகிறார்களே தவிர தேவ ராஜ்யத்தின் பிரஜையாக வேண்டுமென வாஞ்சிக்கத் தவறிவிடுகிறார்கள். பவுல் கொலோசெயருக்கு எழுதும்போது, ‘நம்மை இருளின் அதிகாரத்தினின்று விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவர்’ என்று குறிப்பிடுகிறார். சபையானது நாம் கிறிஸ்துவுக்குள்ளான அன்பின் ஐக்கியத்தில் வளருவதற்கு நம்மை ஊக்கப்படுத்துவதற்கேயன்றி, நாம் வைராக்கியம் கொண்டு பதவி வகிப்பதற்கு அல்ல.\r\n\r\nஆதித் திருச்சபையிலே இரட்சிக்கப்பட்டவர்கள் சபையிலே சேர்க்கப்பட்டார்கள். ஆனால் இன்றைய திருச்சபையிலே இருப்பவர்கள் இரட்சிக்கப்பட வேண்டிய நிலையில் வாழ்ந்துகொண்டிருக்கிறார்கள். இன்றைய தியானப் பகுதியிலே, யூத மார்க்கத்துக்கு விரோதமாக எழும்புகிறவர்களைத் துன்பப்படுத்தி கொலை செய்வதற்காக வைராக்கியத்தோடு புறப்பட்ட சவுல் என்ற வாலிபனை ஆண்டவர் வழியிலே வைத்து சந்தித்தார். நீ துன்பப்படுத்துவது மக்களையல்ல; என்னைத்தான் துன்பப்படுத்துகிறாய் என்று ஆண்டவர் கூறியபோது திகைத்துப் போன சவுல், அந்த இடத்திற்தானே தன்னை கிறிஸ்துவுக்காய் ஒப்புக்கொடுத்து மனந்திரும்பினார். இப்படியாக யூத மார்க்கத்தில் வைராக்கியம் கொண்டிருந்த சவுல், அந்த மார்க்கத்திற்கு எதிரானவர்களைக் கொலைசெய்ய அனுமதி பெற்று புறப்பட்ட சவுல், அவ் வைராக்கியத்தை கிறிஸ்துமீது வைத்தவராக மனந்திரும்பி அவருக்குப் பணிசெய்ய புறப்பட்டார்.\r\n\r\nநாம் ஒவ்வொருவருமே கிறிஸ்துவுக்காய் பணிசெய்ய வைராக்கியத்தோடு புறப்படவேண்டிய காலம் இது. ஆனால் நாம் அதை விடுத்து நமது சபைகளையே வைராக்கியமாகப் பிடித்துக்கொண்டிருக்கிறோம். கடைசி நாளில் நியாயத்தீர்ப்பில் நாம் நிற்கும்போது, நான் எந்தச் சபையைச் சேர்ந்தவன் என்று தேவன் கேட்கமாட்டார். எனது வாழ்வை நான் சரிவர ஓடி முடித்திருக்கிறேனா என்பதையே அவர் கேட்பார். நாம் என்ன பதில் சொல்லுவோம்? கிறிஸ்துவுக்காய் பணியாற்ற இன்றே வைராக்கியங்கொண்டு புறப்படுவோம். கிறிஸ்துவின் அன்பு நம்மை நெருக்கி ஏவட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"அன்பின் தேவனே, உமக்காகப் பணியாற்ற என்னை ஒப்புக்கொடுக்கிறேன். தேவையற்ற வைராக்கியங்களை விட்டுவிட்டு, உமக்காக மாத்திரம் வைராக்கியங்கொண்டு பணியாற்ற உதவிசெய்தருளும், ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}