{
  "uniqueid": "113218_3ce19fb0",
  "date": "",
  "title": "தொடர்ச்சியான நிகழ்வுகள்!",
  "key_verse": "21_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘முன் இருந்ததே இனிமேலும் இருக்கும்; முன் செய்யப்பட்டதே பின்னும் செய்யப்படும்; சூரியனுக்குக் கீழே நூதனமானது ஒன்றுமில்லை.’ (பிரசங்கி 1:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலையிலே எழுந்தால் மாலைவரைக்கும் எதையெதையோ செய்து கொண்டிருக்கிறோம். சிலவற்றை நித்தமும் செய்கிறோம். சிலவற்றை ஏன் செய்கிறோம் என்று காரணம் தெரியாமலேயே செய்து கொண்டிருக்கிறோம். பரம்பரை பரம்பரையாக பழக்க தோஷத்திலும் காரியங்களைச் செய்கிறோம். இப்படியாக பல நிகழ்வுகள் நமது வாழ்விலே மாறிமாறி வந்து கொண்டிருந்தாலும், முடிவில் அவை யாவுமே மாயை என்பதை நாம் உணர்ந்து கொள்வதில்லை. இந்த நிகழ்வுகள் எல்லாமே இவ்வுலக வாழ்வோடு முடிந்துபோய் விடுகிறது. அதற்காகத்தான் நாம் பிரயாசப்பட்டு ஓடிக்கொண்டிருக்கிறோமா!\r\n\r\nநமது ஆண்டவராகிய கிறிஸ்துவும் இவ்வுலகில் வாழ்ந்தார். அவருக்கும் தாய் தந்தையர், சகோதரர்கள் இருந்தார்கள். ஏறத்தாழ மூன்றரை வருடங்கள் அவர் ஊழியத்தில் ஈடுபட்டார். அந்நாட்களை அவர் ஒரு நோக்கத்தோடேயே கழித்தார். பிதாவின் சித்தத்தை நிறைவேற்றும் பணியை ஏற்று வந்த அவர், முழு மூச்சாக அதை நிறைவேற்றுவதிலேயே கரிசனையாய் இருந்தார். அவருக்கும் சோதனைகள் வந்தது. அவருக்கும் களைப்பு ஏற்பட்டது. அவரும் அயர்ந்து நித்திரை செய்தார். அவருக்கும் தலைசாய்க்க இடமில்லாதபடியான நிலை வந்தது. இவற்றின் மத்தியிலும்கூட அவர் தனிமையில் பிதாவோடு நேரம் செலவிடத் தவறவில்லை. பிதாவுடனான இந்த நெருக்கமான உறவே பிதாவின் சித்தத்தை நிறைவேற்றி முடிக்கத்தக்கதான பெலனை அவருக்குக் கொடுத்தது.\r\n\r\nநமது ஊழிய வாழ்க்கை எவ்வளவு தூரம் பிதாவின் சித்தத்திற்கும், வழி நடத்துதலுக்கும் உகந்ததாக இருக்கிறது? நமது வாழ்வில் அவரது நோக்கத்தை அறிந்தவர்களாய் நாம் வாழ எத்தனிக்கிறோமா? இல்லாவிடில் மேற்குறிப்பிட்டபடி சுழன்று செல்லும் தொடர்ச்சியான நிகழ்வுகளுக்குள் நாமும் அகப்பட்டவர்களாய் மீண்டும் மீண்டும் சுழலுகிறோமா? நோக்கமில்லாத வாழ்வை நாம் திருப்தியோடு வாழமுடியாது. எதைச் செய்தாலும் அது திருப்தியற்றதொரு தன்மையைத்தான் தந்தவண்ணம் இருக்கும். நோக்கத்தோடு வாழும் வாழ்வே மனத்திருப்தியைத் தரும். பன்னிரண்டு சீடரை இயேசு அழைத்த போது அவர்களை மனுஷரைப் பிடிக்கும் பணிக்காகவே அழைத்தார். இன்றும் தேவ ஊழியத்தைச் செய்ய அழைக்கப்பட்ட நம் ஒவ்வொருவர் மனதிலும் முதலாவது, தேவனுக்காய் மனுஷர்களைப் பிடிக்கவேண்டும் என்ற தாகமே காணப்படவேண்டும். அதை விடுத்து வேறு எந்த நோக்கத்துக்காகவும் நாம் ஊழியம் செய்யப் புறப்பட்டால் அது தேவனால் அங்கிகரிக்கப்பட்ட ஊழியமாக இருக்காது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"அன்பின் தேவனே, சுழன்றுகொண்டிருக்கும் தொடர் நிகழ்வுகளுக்குள் நானும் அகப்பட்டுவிடாமல், உமக்கு உகந்த ஊழியத்தை பொறுப்போடு நிறை வேற்ற எனக்கு உமது பெலனையும் வழிநடத்துதலையும் தாரும், ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}