{
  "uniqueid": "113232_7fffffff",
  "date": "",
  "title": "வெற்றியுள்ள வாழ்வு!",
  "key_verse": "50_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 11:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்து எனக்கு ஜீவன், சாவு எனக்கு ஆதாயம்’ (பிலிப்பியர் 1:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ அழைப்பைப் பெற்று, அவரது ஊழியப் பணியை முன்னெடுத்துச் செல்ல நாம் தீர்மானிக்கும்போது நம்முடைய எதிர்பார்ப்புகள் என்ன? பணம், கார், பங்களா என்றதான ஒரு சொகுசான வாழ்க்கையா? அல்லது பாடுகளும் துன்பங்களும், கண்ணீரும் நிறைந்ததான போராட்டமான வாழ்க்கையா? இன்று சொகுசான வாழ்க்கை வாழ்வதற்காக ஊழியம் செய்யப் புறப்படுவோர் எத்தனைபேர்! தேவ ஊழியப்பணியைச் சாக்காகக் கொண்டு, தமது சொந்தத் தேவைகளை நிறைவேற்றுவோர் எத்தனைபேர்!\r\n\r\nபவுல் தன் அனுபவங்களை இன்றைய தியானப்பகுதியிலே தெளிவாக விளக்கியுள்ளார். தான் சென்றதான இடுக்கமான பாதையைக் குறிப்பிட்டு எழுதுகிறார். அப்படிப்பட்ட ஒரு பாதையினூடாக நானும் நீங்களும் செல்ல ஆயத்தமாய் இருக்கிறோமா? கடலால், வனாந்தரத்தால், சபைகளால், மக்களால் இப்படியாக வந்த எத்தனையோ மோசங்களால் தாக்கப்பட்டார் பவுல். இவையெல்லாவற்றிலும் அவர் வெற்றி கொண்டவராகக் கடந்து சென்றார். இன்று ஒரு பிரச்சனையைக் கண்டதுமே நாம் சோர்ந்துவிடுகிறோம். இனிமேல் முன்னேறிச்செல்ல முடியாது என்ற நிலைக்குள் பலவேளைகளிலும் நம்மை நாமே தள்ளிப்போடுகிறோம். ஆனால் பவுலோ அப்படியல்லாமல் துணிந்து போராடி முன்சென்றார். எல்லாவேளைகளிலும் தன்னைத் தாங்கிய தேவ கிருபையை அவர் உணர்ந்திருந்தார். ஆதலால் அவர் பிரச்சனைகளைக் குறித்து கவலைகொள்ளாமல், தான் வழிநடத்திய சபைகளைக் குறித்தே பாரப்பட்டுக் கவலைகொண்டார். இவையெல்லாவற்றோடுங்கூட, எல்லாச் சபைகளைக் குறித்ததான கவலை தன்னை நாள்தோறும் நெருக்குகிறது என்று குறிப்பிட்டு எழுதுகிறார்.\r\n\r\nஇன்று சபைகளைக் குறித்து யார் கவலைகொள்ளுகிறார்கள்? அதனாலேதான் சபைகள் வீழ்ச்சியடைகின்றன என்று சொன்னால் அது பொய்யாகாது. சொந்த விருப்புவெறுப்புகளைத் தவிர்த்து, அதேசமயம் போராட்டங்களைக் கண்டு சோர்ந்து துவண்டுபோகாமல், அதினூடாகவும் வெற்றியோடு கடந்து செல்வதே வெற்றியுள்ள வாழ்வின் நோக்கமாகும். கிறிஸ்தவனின் வாழ்விலே வருகிற போராட்டங்களும், பிரச்சனைகளும் அவனை அழிப்பதற்காக அல்ல; மாறாக, அவனை ஆக்குவதற்கே. ஆகவே சோதனைக் கற்களை நாம் ஏறும் படிக்கற்களாய் கருதி வாழ்விலே முன்னேறிச் செல்லப் பிரயாசப்படுவோமா? வெற்றியுள்ள வாழ்வு வாழவே நாம் ஒவ்வொருவரும் அழைக்கப்பட்டிருக்கிறோம் என்பதை எந்தச் சந்தர்ப்பத்திலும் மறந்துவிடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"என்னை வெற்றியுள்ள வாழ்வுக்காய் அழைத்த அன்பின் தேவனே, தற்போது சோர்ந்துபோய் இருக்கும் என்னைப் பெலப்படுத்தி, தொடர்ந்து பணிசெய்ய வழிநடத்தும், ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}