{
  "uniqueid": "113234_7fffffff",
  "date": "",
  "title": "ஜெயமான வாழ்வு!",
  "key_verse": "46_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 4:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது.’ (2கொரி. 4:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்திலே ஒரு சகோதரி தனது அனுபவத்தைப் பகிர்ந்துகொள்ளும் போது இவ்வண்ணமாகக் கூறினார்கள். \"பிரச்சனைகள் வரும்போது நான் பிரச்சனை யைப் பார்க்கமாட்டேன். அதற்காக நான் தேவனையே நோக்கிப் பார்ப்பேன்\". நம்முடைய வாழ்விலே போராட்டங்களும், சோதனைகளும் வரும்போது அவைகள் மூலமாக நாம் சோர்ந்து விழுந்துபோகக்கூடாது. அவற்றிற்கூடாகவும் நாம் ஜெயம் பெற்றவர்களாய் முன்னேறிச் செல்லும்படி, அவற்றையே படிக்கற் களாய்ப் உபயோகித்து, நாம் ஜெயமான வாழ்வு வாழவேண்டும்.\r\n\r\nநம் வாழ்வின் போராட்டங்களிலே, புறம்பான மனுஷன் ஒருவேளை தாக்கப் படலாம். ஆனால், உள்ளான மனுஷன் நாளுக்கு நாள் புதிதாக்கப்பட்டு ஜெயமான வாழ்வு வாழக்கூடியதாக போராட்டங்களை நாம் சவாலாக மாற்றி விடவேண்டும். அதற்காகத்தான், ‘நாங்கள் சோர்ந்து போகிறதில்லை; ஏனெனில் நாம் காணப்படுகிறவைகளையல்ல, காணப்படாதவைகளையே நோக்கி இருக்கிறோம்’ என்று பவுல் எழுதியுள்ளார். இவ்வுலகில் நாம் காணும் எத்தனையோ காரியங்கள், இப்போது மேன்மையானதாகத் தெரிந்தாலும், அவைகள் அழிந்து போகும் காரியங்களே. ஆனால் நாம் அதை அறியாதவர்களாக அவை நம்மை ஆக்கிரமித்துக்கொள்ள இடமளித்துக்கொள்கிறோம். மாத்திரமல்ல, அவற்றையே வாழ்வின் இலக்காக வைத்து அவற்றிற்குப் பின்னால் ஓடிக்கொண்டிருக்கிறோம். காணப்படாதவைகளாகிய நித்தியமான காரியங்களை நம் வாழ்விலே நாம் மறந்துபோகிறோம். அவற்றைக்குறித்து சிந்திப்பதே குறைந்துவிட்டது. அவைகள் மறக்கப்பட்டு, நம்மைவிட்டு முற்றிலுமாய் எடுபட்டுப்போகும் ஆபத்தான நிலைக்குள்ளே நாம் தள்ளப்படும் சந்தர்ப்பங்களும் அநேகம் ஏற்படுவதுண்டு. தேவன் நமக்குப் பெற்றுத் தந்த மீட்பு, அவர் அருளிய அளவிட முடியாத மன்னிப்பு, நித்தியமாய் தேவனோடு வாழக்கூடியதான நித்தியஜீவன், இப்படியாக ஏராளமான அழியாத நித்திய கிருபையை கர்த்தர் நமக்குத் தந்திருக்கிறார். இவைகள் எல்லாம் காணப்படுகிறவைகளாய் இல்லாவிட்டாலும்கூட, இவைகள் ஒருபோதும் நம்மைவிட்டு எடுபடாதவைகளே.\r\n\r\nஉலகம் இன்று எதையெல்லாமோ நாடி ஓடுகிறது. அதுவே நமக்கும் அவசியம் என்பதுபோன்ற சூழ்நிலையில் நம்மையும் தள்ளுகிறது. எச்சரிக்கை! பணம், பொருள், உடை என்று எத்தனை காலத்துக்கு இவைகளுக்குப் பின்னால் ஓடிக்கொண்டிருக்;கப் போகிறோம்? அழிந்துபோகும் அநித்தியமானவைகளுக்குப் பின்னால் ஓடி நாமும் அழிவைக் காணாமல், இப்போதே நமது ஓட்டத்தைத் திருப்பி ஜெயமுள்ள வாழ்வைக் காண பிரயாசப்படுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"அன்பின் தேவனே, அநித்தியமான காரியங்களை தள்ளிவிட்டு. நித்தியமான காரியங்களை நோக்கி எனது ஓட்டத்தை முடிக்க பெலன் தாரும் ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}