{
  "uniqueid": "113237_24ac6cee",
  "date": "",
  "title": "உன்னதமானவரின் நினைவுகள்!",
  "key_verse": "23_55:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 55:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் நினைவுகள் உங்கள் நினைவுகள் அல்ல உங்கள் வழிகள் என் வழிகளும் அல்லவென்று கர்த்தர் சொல்லுகிறார்.’ (ஏசாயா 55:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதோ பிறந்தோம், வாழ்ந்தோம். இறந்தோம் என்று வாழ்வை முடித்துக் கொள்வோரும் உண்டு. உயிரோடிருக்கும் நாட்களில் ஏதோ ஒரு காரியத்தைச் சாதித்தே தீருவேன் என்றதொரு வைராக்கியத்துடன் வாழுவோரும் இருக்கிறார்கள். ஆனால் நம்மில் எத்தனைபேர், நமது வாழ்வில் தேவனின் சித்தம் என்ன, நமது வாழ்வைக் குறித்ததான அவரது நினைவுகள் என்ன என்பதை உணர்ந்து வாழுகிறோம்? அதை அறிந்துகொள்வதற்காவது நம்மில் எத்தனை பேர் விரும்புகிறோம்?\r\n\r\nஆண்டவர் சொல்லுகிறார், \"என் நினைவுகள் உங்கள் நினைவுகளல்ல, உங்கள் வழிகள் என் வழிகளுமல்ல. உங்கள் நினைவுகளைப் பார்க்கிலும் என் நினைவுகளும், உங்கள் வழிகளைப் பார்க்கிலும், என் வழிகளும் உயர்ந்திருக்கின்றன\". உதாரணமாக, பேதுருவை அழைத்த ஆண்டவர், அவரது வாழ்வுக்கு ஒரு உன்னதமான அழைப்பை வைத்திருந்தார். அதை உணராத பேதுரு பல தடவைகளிலும். தனது சுயபுத்தியிலே சாய்ந்தவராக, தனது நினைவுகளுக்கு முதலிடம் கொடுத்தவராக வாழ்ந்து, பல தடவைகளிலும் விழுந்து போனார். ஆனால் தேவன் தனது உன்னதமான நினைவுகளுக்குள் பேதுரு வரும் வரைக்கும் அவரைப் பலதடவைகளிலும் சந்தித்து அவரைத் திடப்படுத்தி, பேதுருவின் வாழ்வுக்கான தமது சித்தத்தை அவருக்கு உணர்த்தினார். மீன்களைப் பிடித்து வாழ்நாளெல்லாம் ஒரு மீனவனாய் வாழுவதுதான் தனது வாழ்வு என்று எண்ணியிருந்த பேதுருவுக்கு, அதுவல்ல உன்னை மனுஷரைப் பிடிக்கிறவனாக மாற்றுவேன். எனக்காக ஆத்துமாக்களைப் பிடிக்கவே நான் உன்னை உருவாக்கினேன் என்று ஆண்டவர் உணர்த்தினார். அந்த உன்னதமான அழைப்புக்குள்ளே தன்னை முற்றிலும் ஈடுபடுத்திக்கொள்ள பேதுரு தன் வாழ்வில் போராட வேண்டியிருந்தது. பல வீழ்ச்சிகள், பின்மாற்றங்கள் எல்லாவற்றிற்கூடாகவும் கடந்துசென்று, கடைசியில் வெற்றி பெற்றார். தனது வாழ்வில் தேவனுடைய அந்த உன்னதமான சித்தத்தைப் புரிந்துகொள்ள பேதுருவுக்கு சத்திய ஆவியானவரின் ஆளுகையும் தேவைப்பட்டது.\r\n\r\nஇதைபோலவே நம் ஒவ்வொருவர் வாழ்வுக்கும் தேவன் உன்னதமான ஒரு திட்டத்தை வைத்திருக்கிறார். அவரிடத்தில் முற்றிலுமாக நம்மை அர்ப்பணிக்கும்போது அவர் தமது சித்தப்படியாக நம்மை நடத்துவார். அது ஒருவேளை நாம் நினைக்கும் நினைவுக்கு அப்பாற்பட்ட ஒன்றாக இருந்தாலும், அது நமது தேவனின் உன்னதமான திட்டம் என்பதை நாம் சந்தோஷமாக ஏற்றுக்கொண்டு நடக்கும்போது, மனநிறைவு காண்பது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"உன்னதமான உமது அழைப்பை உணர்ந்து, அதற்கு அர்ப்பணிப்போடு வாழ எனக்கு பொறுமையையும், தாழ்மையையும் தந்து வழிநடத்து வீராக. ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}