{
  "uniqueid": "113240_7fffffff",
  "date": "",
  "title": "சுயநலமான தீர்மானங்கள்!",
  "key_verse": "17_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எஸ்தர் 4:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ இந்தக் காலத்திலே மவுனமாயிருந்தால், யூதருக்குச் சகாயமும் இரட்சிப்பும் வேறொரு இடத்திலிருந்து எழும்பும.’ (எஸ்தர் 4:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய சித்தத்திற்கும், அவரது திட்டத்துக்கும் ஏற்றமுறையில் தீர்மானங்கள் எடுக்கமுடியாதபடிக்கு நமது சுயநலமான தீர்மானங்கள் நமக்குத் தடைபோடுகின்றன. நமது கைகளில் தேவன் தந்த பொறுப்புக்களை நாம் நிறைவேற்றப் பிரயாசப்படுவதற்குப் பதிலாக, நமது சுயநலமான எண்ணங்களை முன்வைக்க, அல்லது அவற்றை நிறைவேற்றவே முனைகிறோம்.\r\n\r\nஇஸ்ரவேலருக்கு வரவிருந்த அழிவைக்குறித்து, எஸ்தருக்கு அறிவிக்கப்பட்டது. அவளோ முதலாவது, தன்னைக் குறித்தே சிந்திக்கிறாள். ராஜாவின் அழைப்பை மீறி உட்பிரவேசித்தால், தனக்கு நேரிடக்கூடிய ஆபத்தைக் குறித்தே அவள் ஆழ்ந்து சிந்தித்தாள். அதனால் தன்னால் இந்த இக்கட்டான நேரத்தில் எதையும் சாதிக்கமுடியாது என்ற முடிவுக்குத் தானே வந்தாள். தன்னை வளர்த்த மொர்தெகாய்க்கு செய்தி அனுப்பினாள். ஆனால் அவனோ, இந்த சூழ்நிலையில் உதவும்படிக்கே உனக்கு இப்பதவி ஒருவேளை கிடைத்திருக்கலாமே என்றும், நீ செயற்படாமல் மவுனமாக இருந்தால், யூதருக்கு இரட்சிப்பு வேறு இடத்திலிருந்து வரும் என்ற சவாலை முன்வைத்தான். அதன் பிற்பாடே எஸ்தர் துணிந்து எழுந்தாள். தனக்காக உபவாசத்தைக் கூட்டும் படிக்குக் கூறிவிட்டு, ராஜாவினிடத்தில் செல்லத் துணிவுடன் தீர்மானிக்கிறாள்.\r\n\r\nபலவேளைகளிலும் நமது சுயநலமான சிந்தனைகள், தேவன் நமது கைகளில் கொடுத்திருக்கும் பொறுப்புக்களைக்கூட சரிவரச் செய்யமுடியாத நிலைக்கு நம்மைத் தள்ளிவிடக்கூடும். அதைத் தவிர்த்து, இனி நான் அல்ல கிறிஸ்துவே என்றும், நான் விரும்பும் காரியத்தையல்ல, அவர் என்னிமித்தமாக எதைச் செய்ய வல்லவராய் இருக்கிறாரோ அதையே செய்யவும் நம்மை விட்டுக் கொடுக்க நாம் ஆயத்தமாய் இருக்கவேண்டும். இன்று குடும்பங்கள் பிரிந்து பிளவுபடுவதற்குச் சுயநலமான சிந்தனைகளும், செயல்களுமே காரணமாகி விடுவதுண்டு. குடும்பத்திலே பிரச்சனைகள் கிளம்பும்போது, அதினூடாகவும் போராடி, எப்படியாவது குடும்பத்தைக் கட்ட முற்படாமல், சுயநலம் கருதி திருமண உடன்படிக்கையை முறித்துக்கொள்வோர் எத்தனைபேர்? இதனால் பாதிக்கப்படும் குழந்தைச் செல்வங்கள்தான் எத்தனை எத்தனை?\r\n\r\nநமது வாழ்வில் தேவனுடைய நோக்கம் நிறைவேறவே நாம் இப்போது இருக்கும் நிலைகளிலே வைக்கப்பட்டிருக்கிறோம் என்பதை உணர்ந்து, அவரது நோக்கத்தோடு நமது வாழ்வுகளைக் கட்டி எழுப்புவோம். நோக்கமில்லாத வாழ்வு பிரயோஜனமற்றது. இதுவரை போன காலங்கள் போகட்டும், இனிவரும் காலங்களைப் பிரயோஜனப்படுத்திக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சுயநலமான சிந்தனைகளை என்னைவிட்டு அகற்றி உமது நோக்கத்துக்கு அமைய எனது வாழ்வை வளப்படுத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}