{
  "uniqueid": "20240520074559_7fffffff",
  "date": "2024-05-20",
  "title": "நமது மேய்ப்பன் யார்?",
  "key_verse": "43_10:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 10:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன் (யோவான் 10:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நல்ல மேய்ப்பன் தன் ஆடுகளுக்குப் பெயர் வைத்து, ஒவ்வொன்றையும் பெயர் சொல்லி அழைத்து பராமரிக்கிறான், பாதுகாக்கிறான். தன் மந்தையைக் காப்பாற்றுவதற்காக தன் ஜீவனைக் கொடுக்கவும் அவன் தயங்கமாட்டான். காரணம், அவனுக்கு அவனுடைய மந்தை மிக முக்கியம், அவன் அதை நேசிக்கிறான். ஆனால், கூலிக்கு மேய்க்கும் மேய்ப்பன், ஆபத்து நேரிடும்போது, ஆடுகளில் அக்கறையில்லாதவனாக, தனது ஜீவனைக் காத்துக்கொள்ள மாத்திரமே பிரயாசப்படுவான். ஆடுகளுக்கு ஆபத்து வரும்போதும், அது தன்னைப் பாதிக்காத வண்ணம் ஆடுகளைவிட்டு ஓடிப்போவான். கிறிஸ்து நல்ல மேய்ப்பனாக நம்மை மீட்கும்படிக்கு வந்தார். அதற்காக தமது ஜீவனையும் கொடுத்து, சத்துரு வின் பிடியிலிருந்த நம்மை மீட்டுக்கொண்டார். “நித்திய உடன்படிக்கையின் இரத்தத்தினாலே ஆடுகளுடைய பெரிய மேய்ப்பரான நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவை மரித்தோரிலிருந்து ஏறிவரப் பண்ணின சமாதானத்தின் தேவன், தமக்கு முன்பாகப் பிரியமானதை நம்மில் நடப்பிக்கிறார்” (எபி.13:20,21). தமது மந்தையைத் தமக்காக மேய்க்கும் பொறுப்பை அவர் இன்று நம்மிடமே தந்துள்ளார். அவரே “பிரதான மேய்ப்பராக வெளிப்படுகிறவர்” (1 பேதுரு 5:4). அவர் வரும்போது நமக்கு வாடாத கிரீடத்தைத் தருவார்.\r\n\r\nநல்ல, பெரிய, பிரதான மேய்ப்பர் ஒருவர் நமக்கிருக்க, பலவேறு சந்தர்ப்பங்களில் நாம் வேறு மேய்ப்பர்களைத் தேடி ஓடுவது ஏன்? இன்று அநேகர் கிறிஸ்துவிலுள்ள நம்பிக்கையைவிட தம்மை வழிநடத்தும் ஊழியரை அதிகம் நம்பி, அவர்களையே தேவனாகப் பார்க்கிறார்கள். அவர்களும் சக மனிதர்கள்தான் என்பதை மறந்துவிடுகின்றனர். அந்த ஊழியர்கள் விழுந்துபோகும் சந்தர்ப்பம் நேரிட்டால், வழிதெரியாமல் திண்டாடிப்போகிறார்கள். பல தடவைகளிலும் தேவனுடைய வார்த்தைகளை மறந்து ஊழியரின் வார்த்தைகளையே தேவ வாக்காகக் கொண்டு வாழ்கின்றனர். இந்த ஆபத்தில் நாம் சிக்கக்கூடாது.\r\n\r\nதமது பிள்ளைகள் எப்படி வாழவேண்டும், கீழ்ப்படியவேண்டும், தமக்குச் சாட்சிகளாக திகழவேண்டும் என்று பல்வேறுபட்ட காரியங்களைக் குறித்து வார்த்தைகளில் தேவன் நமக்கு ஆலோசனைகள் கொடுத்துள்ளார். அவற்றை வாசித்து, தியானித்து, கீழ்ப்படிந்து நடக்கவேண்டியது நமது பொறுப்பாகும். தியானிக்க நேரம் ஒதுக்காதவர்கள், வேதத்தில் என்ன உண்டு என்பதை அறியாதவர்கள், மனுஷ ஞானத்தையும், அவர்கள் காட்டும் வழியையும் பின்பற்றி, பாதியில் தடுமாறி இடறி விழுந்துவிடுகிறார்கள். தாம் விரும்புவது இச்சிப்பதை அடைகின்ற சோதனையில் அதிகமாக விழுந்து, தமக்குச் சாதகமான மேய்ப்பர்களை நாடுவதிலே அகப்பட்டுக்கொள்வதுண்டு. இந்தச் சோதனைகளை பகுத் தறிந்து நல்ல மேய்ப்பன் இயேசுவின் மந்தையைவிட்டு விலகாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை நித்தியத்திற்கு நடத்தும் மேய்ப்பனாகிய உம்மையே பின்பற்றி உமது வார்த்தைக்குச் செவிகொடுத்து வாழ கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}