{
  "uniqueid": "113242_724d1ff1",
  "date": "",
  "title": "உதாசீனப்படுத்தப்படும் கிருபை!",
  "key_verse": "14_21:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 நாளாகமம் 21:4-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எட்டு வருஷம் எருசலேமில் அரசாண்டு, விரும்புவாரில்லாமல் இறந்துபோனான்.’ (2நாளா. 21:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஆசையாய் வளர்த்த கிளிக்குஞ்சை, கதவின்மீது விட்டபோது, அது கீழ்ப்புறமாகப் பறந்து விழுந்தது. அதை மீண்டும் தூக்கிவிட்டபோதும், அது கீழே பறந்து விழுந்தது. இப்படியே அடிக்கடி நாங்கள் செய்ய அதுவும் விழுந்து, விழுந்து நெஞ்சு அடிபட்டு இறந்துபோனது. மேலே விட்டபோது, அது மேல் நோக்கி பறந்து சென்றிருந்தால், அது இறந்திருக்காதல்லவா?\r\n\r\nஅதுபோலவே பலதடவைகளிலும் தேவனுடைய கிருபையானது நம்மை தூக்கி நிறுத்தவும், உன்னதமான இடத்துக்கும் நோக்கத்துக்கும் நேராக வழிநடத்திச் செல்லவும் முனைகின்ற வேளைகளில் எல்லாம் நாம் தேவனின் கிருபையை உதாசீனம் செய்தவர்களாக, கீழே விழுந்து, விழுந்து போவதினால் அழிவின் பாதைக்குள்ளே தள்ளப்படுகிறோம். தேவகிருபையை ஊன்றுகோலாக பிடித்து, மேலே எழுந்து சென்றால், அவர் நமக்கு நியமித்த உன்னத நோக்கத்தில் வாழலாமல்லவா!\r\n\r\nஇன்றைய வாசிப்பு பகுதியிலே, யோராம் என்னும் அரசன், தன் இஷ்டப்படியாக, அரசாட்சி செய்து, தேவனுடைய பார்வையிலே பொல்லாப்பானதை நடப்பித்தான் என்று காண்கிறோம். தேவன் நினைத்திருந்தால் அவனை உடனடியாகவே ராஜ ஸ்தானத்திலிருந்து தள்ளியிருக்கலாம். ஆனால் அவர் தாவீதின் வம்சத்தோடு பண்ணியதான உடன்படிக்கையினிமித்தம், அதிக கிருபையை யோராமின் வாழ்வில் ஈந்தார். ஆனால் இதனை உணராதவனாக யோராம் தன் வாழ்வில் அனைத்துக் கிருபையையும் உதாசீனம் செய்து இறுதியில் தோற்றுப் போனவனாக இறந்துவிட்டான்.\r\n\r\nநமது வாழ்விலும் தேவன் எவ்வளவாய் கிருபை பாராட்டி நம்மைத் தாங்கி நடத்துகிறார் என்பதை நாம் எவ்வளவுதூரம் உணருகிறோம்? நாமோ அதை உணராதவர்களாக மீண்டும் மீண்டும் பாவத்தில் விழுந்து அவரது கிருபையை உதாசீனம் செய்கிறவர்களாய் இருக்கிறோம். நாம் கிருபையின் நாட்களில் வாழ்ந்துகொண்டிருப்பதால், நமது பாவத்தின் பலனையும், அதன் விளைவுகளையும் நாம் உடனடியாக காணாதிருக்கலாம். அதனால் அவைகள் இல்லை என்பது அர்த்தமல்ல. யோராம் அவனது அக்கிரமத்தின் பலனை உடனடியாகப் பெற்றுக்கொண்டான். அவன் விரும்புவாரில்லாமலே இறந்து போனான் என்று வாசிக்கிறோம். அவ்வளவுக்கு அவனது ஆட்சி மக்களின் மனதில் வெறுப்பை ஏற்படுத்தியிருந்தது. நமது வாழ்வில் கிறிஸ்து வெளிப்படுகிறாரா? அவரளிக்கும் கிருபையைப் பெற்று அதற்கு உத்தரவாதிகளாய் நடந்து கொள்ளுகிறோமா? நமது முடிவு எப்படி இருக்கப்போகிறது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"உமது கிருபையை உணர்ந்து ஜீவிக்கவும், நோக்கத்துடனான வாழ்வு வாழவும் என்னை வழிநடத்தியருளும் என் அன்பின் ஆண்டவரே. ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}