{
  "uniqueid": "113245_7fffffff",
  "date": "",
  "title": "விலையேறப்பெற்ற ஆத்துமா!",
  "key_verse": "19_103:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 103:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நம்முடைய உருவம் இன்னதென்று அவர் அறிவார்; நாம் மண்ணென்று நினைவுகூருகிறார்.’ (சங்கீதம் 103:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மண்ணுக்குள்ளே வாழும் மண்புழுவைக் கவனித்திருக்கிறீர்களா? அதற்கு என்ன மதிப்பு இருக்கிறது? மண்ணைக் கிண்டும்போது, வெளியில் வரும். பின்னர் மீண்டும் மண்ணுக்குள்ளே போகும். சிலவேளைகளில் மண்வெட்டியினால் வெட்டப்படும் சந்தர்ப்பங்களுமுண்டு. இந்த மண்புழுவின் நிலைதான் நமது சரீரத்திற்கும் என்பதை நாம் சிந்திக்கவேண்டும். மண்ணிலிருந்து எடுக்கப்பட்டோம், மீண்டும் மண்ணுக்கே திரும்பவும் போகிறோம். ஆனால் இந்த சரீரத்தில் வாழுகின்ற, தேவன் தந்த ஆத்துமா, அது மிகவும் பெருமதிப்பு மிக்கது. அது நித்திய நித்தியமாய் தேவனோடு வாழவேண்டுமென சிருஷ்டிக்கப்பட்டது.\r\n\r\nநாமோ, என்றும் அழியாத நம் ஆத்துமாவைக் குறித்துக் கரிசனையற்றவர்களாய், அழிந்து மண்ணோடு மண்ணாகப்போகும் சரீரத்துக்காகவே நம் வாழ்வில் அதிகமாக பிரயாசப்பட்டுக்கொண்டிருக்கிறோம். நமது வாழ்வின் நோக்கம் என்ன என்று யாராவது கேட்டால்கூட, டாக்டர் ஆவது, ஆசிரியர் ஆவது என்று நமது தொழிலைக் கூறுகிறோமே தவிர, அதனூடாக எப்படியாக தேவன் மகிமையடைகிறார். அல்லது இதற்கூடாகவும் அவரை எப்படி மகிமைப் படுத்தலாம் என்று நாம் சிந்தித்துப் பார்ப்பது கிடையாது.\r\n\r\nமனுஷனை நீர் நினைக்கிறதற்கும் மனுஷகுமாரனை நீர் விசாரிக்கிறதற்கும் அவன் எம்மாத்திரம் என்கிறேன் என்று தாவீது தன் சங்கீதத்தில் பாடி வைத்தார். அது எவ்வளவு உண்மையானது. வெறும் மண்ணினால் உருவாக்கப்பட்ட அவரது விரலின் கிரியைகளாகிய நம்மீது அவர் கொண்டுள்ள அளவு கடந்த அன்பையும், நமக்கு அவர் காட்டும் அளவுக்கதிகமான கிருபைகளையும் ஒருகணம் சிந்தித்துப்பார்த்தால் மெய்சிலிர்க்கும். மண்ணினால் உருவாக்கப்பட்டாலும், வெறுமனே வாழ்ந்து வெறுமனே மண்ணோடு மண்ணாக அழிந்து போவதற்காக தேவன் நம்மை உருவாக்கவில்லை. ஒவ்வொருவர் வாழ்வுக்கும் ஒரு நோக்கம் வைத்திருக்கிறார். இதனை நாம் சிந்தித்துப் பார்ப்பதுண்டா?\r\n\r\nபிரியமானவர்களே, அழிந்துபோகும் உலகப்பொருட்களுக்காக பிரயாசப்படுவதைப் பார்க்கிலும், அழியாத நமது ஆத்துமாவைக் காத்துக்கொள்ள அதிக பிரயாசம் வேண்டும். முதலாவது என் ஆத்துமாவைக் காத்துக்கொண்டால்தான் மற்ற ஆத்துமாக்களையும் வழிநடத்தமுடியும். அந்தப் பொறுப்பை தேவன் நம் ஒவ்வொருவர் கைகளிலும் தந்திருகிறார். அதைச் செய்ய நாம் ஆயத்தமா? முதலாவது நீ ஸ்திரப்பட்ட பின்பு உன் சகோதரரை ஸ்திரப்படுத்து என ஆண்டவர் பேதுருவுக்குச் சொன்னது நமக்கும் பொருந்துமல்லவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"அன்பின் ஆண்டவரே, என் வாழ்வுக்கு நீர் வைத்திருக்கும் உன்னத மான நோக்கத்தை அறிந்து உணர்ந்தவனாக வாழ, உமது ஆவியின் பெலன் தந்து என்னை நடத்துவீராக. ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}