{
  "uniqueid": "113248_00ff9b44",
  "date": "",
  "title": "சிருஷ்டிப்பின் நோக்கம்!",
  "key_verse": "1_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 1:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனாகிய கர்த்தர் மனுஷனைப்பூமியின் மண்ணினாலே உருவாக்கி, ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார், மனுஷன் ஜீவாத்துமாவானான்.’ (ஆதியாகமம் 2:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதியிலே தேவன் மனுஷனை உருவாக்கியபோது, அவனது வாழ்வுக்கு ஒரு நோக்கத்தை வைத்திருந்தார். தேவனோடு உறவாடவும், சகலத்தையும் ஆளுகை செய்துகொண்டு, ஏதேனிலே சந்தோஷமாய் வாழவுமே தேவன் மனிதனை உருவாக்கினார். ஆனால் அவன் பாவத்திலே விழுந்தபோது, தன்னில் தேவன் கொண்டிருந்த நோக்கத்தை இழந்துபோனான். தேவனோடு உறவாடவேண்டியவன், அவரின் குரலைக் கேட்டு ஒளித்துக்கொண்டான். சகலத்தையும் ஆளவேண்டியவன், சிருஷ்டிப்புக்கு அடிமையாகி அதையே தொழுது கொள்ளுகிறவனுமானான். சந்தோஷமாய் வாழுவதற்குப் பதிலாக, தேவனுடைய தண்டனையைப் பெற்றவனாய், ஏதேனின் சந்தோஷத்தை விட்டுத் தூரமாகத் துரத்தப்பட்டான்.\r\n\r\nஆனாலும் தேவன், தமது சாயலில் உருவாக்கிய மனிதன் மீது தாம் கொண்டிருந்த நோக்கத்திலே மாறவில்லை. பாவத்தில் விழுந்த மனிதனை மீட்கும்பொருட்டு தம்மைத்தாமே வெறுமையாக்கி இவ்வுலகிற்கு வந்து, தம்மை கிருபாதாரபலியாக ஒப்புக்கொடுத்தார். நம்மைப் பாவத்தினின்று விடுதலையாக்கி, அவரது பிள்ளைகள் என்ற உயர்வான அந்தஸ்தைக் கொடுத்தார். நமது வாழ்வில் அவரது நோக்கத்தை அறிந்து உணர்ந்தவர்களாய் நாம் வாழ வேண்டும் என்று அவர் விரும்புகிறார். ஆனால் நாம் இன்னமும் நமது இஷ்டம் போல் வாழவே பிரயாசப்படுகிறோம். நமது வாழ்வின் உன்னதமான நோக்கத்தை விடுத்து, உலகப்பிரகாரமான, உல்லாசமான வாழ்வையே நோக்கி ஓடுகிறோம். அவையனைத்துமே ஒருநாள் ஒழிந்துபோகும் என்று அறிந்திருந்தும், அதையே நாடி ஓடிக்கொண்டிருப்பது வேதனைக்குரியதல்லவா?\r\n\r\nநமது வாழ்வில் தேவநோக்கம் நிறைவேற நம்மை நாமே ஒப்புக்கொடுப்போமாக. அவரது ராஜ்யத்தின் பிள்ளைகளாய் பணிபுரிவோமாக. அழிந்து போகும் உலகப் பொருட்களுக்காய் நமது வாழ்நாள் முழுவதையும் வீணடிக்காமல், அழியாத நித்திய ராஜ்யத்தின் பிரஜைகளாக சேவை செய்வோமாக.\r\n\r\nதாயின் கர்ப்பத்தில் தோன்றுமுன்னரே நம்மைக் கண்டு அழைத்தவர் நம் தேவன், அவரது அழைப்புக்கு உண்மையுள்ளவர்களாய் இருக்க பிரயத்தனப்படுவோம். சிருஷ்டிப்பின் தேவனின் உன்னதமான அழைப்புக்குப் பாத்திரவான்களாய் நடந்துகொள்ளுவோம். அப்பொழுது தேவனின் நிறைவான ஆசீர்வாதத்தையும், அவரது வழிநடத்துதலையும் நம் வாழ்விலே நாம் கண்டுகொள்ளலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"அழிந்துபோகும் காரியங்களுக்காய் நான் படும் பிரயாசத்தை விடுத்து, எனது வாழ்வில் உமது உன்னதமான நோக்கத்தை அறிந்தவனாய் வாழ, ஆண்டவரே, எனக்குக் கிருபை செய்வீராக. ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}