{
  "uniqueid": "113251_4e162c60",
  "date": "",
  "title": "முக்கியமானதை நழுவவிடல்!",
  "key_verse": "24_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 2:4-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னைவிட்டுத் தூரப்பட்டு, மாயையைப் பின்பற்றி, வீணராய்ப் போகிறதற்கு என்னிடத்தில் என்ன அநியாயத்தைக் கண்டார்கள்?’ (எரேமியா 2:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரியத்தை தற்செயலாக நழுவவிடுவதற்கும், வேண்டுமென்றே நழுவ விடுவதற்கும் நிறையவே வித்தியாசம் உண்டு. \"நான் வெளியில் செல்லும் போது மறந்து செல்வதுபோல, எனது கையடக்கத் தொலைபேசியை விட்டுச் செல்வதுண்டு. இல்லாவிட்டால் எனது கணவர் அடிக்கடி அழைத்து நான் எங்கிருக்கிறேன் என்பதை அறிந்துகொள்ளுவார்\" என்று ஒரு பெண் கூறினார். அப்பெண் தொலைபேசியை வேண்டுமென்றே நழுவவிட்டுச் சென்றதற்கு ஒரு காரணமுண்டு என்பது புரிகிறதல்லவா.\r\n\r\nஇங்கே அற்புதமாக வழிநடத்தி வந்த தம்முடைய வழிகளை விட்டுத் தூரப்பட்டு, மாயையைப் பின்பற்றி வீணராய்ப் போகிறதற்கு தம்முடைய மக்கள் தம்மிடத்தில் என்ன அநியாயத்தைக் கண்டார்கள் என்று தேவன் ஒரு கேள்வியை முன்வைக்கிறார். இங்கே இஸ்ரவேலர் தேவனை விட்டு விலகிப் போகிறதற்கு நிச்சயமாகவே ஒரு காரணம் இருந்தது. வனாந்தர வெளியில் நடந்தவர்கள் இப்போது செழிப்பான இடத்தை வந்தடைந்ததும் தேவனை மறந்துபோனார்கள். தேவமகிமையை வேறு தெய்வங்களுக்குக் கொடுத்தார்கள். வனாந்தரத்தில் அனுபவித்த கஷ்டங்களும் துன்பங்களும் அகன்றுபோனபோது, அவர்களும் தேவனைவிட்டு நழுவி அகன்றுபோனார்கள். தேவன் அவர்களை கானானுக்குள்ளே நடத்தி வந்ததற்கு ஒரு நோக்கமுண்டு. ஆனால் அவர்கள் அந்த நோக்கத்தையே மறந்து தமது வழிகளை மாற்றிப்போட்டார்கள்.\r\n\r\nநம் வாழ்நாட்களில் எத்தனையோ அற்புதமான தேவ வழிநடத்துதல்களை அனுபவித்த நாமும், நமது வாழ்வில் தேவன் வைத்திருக்கும் நோக்கத்தை விட்டு வழிவிலகிப் போவது ஏன்? நமது வாழ்வில் வரும் செழிப்புக்களும், வசதிகளும் தேவனைவிட்டு நம்மைப் பிரிக்கின்றனவா? நாம் உலகப்பிரகாரமான காரியங்களைப் பற்றிப்பிடித்துக்கொள்வதால், தேவநோக்கத்தை நமது வாழ்வில் நழுவவிடுகிறோமா? \"வசதியைத் தேடி ஓடாதே, அது தொடு வானம்\" எனப் பாடி வைத்தார் ஒரு பக்தர். இவ்வுலகத்திலே எல்லா இன்பங்களையும் பெற்று அனுபவித்துக்கொண்டிருக்கும் நாம், இவ்வுலகத்திற்கு வந்ததன் நோக்கம் என்னவென்று சிந்தித்துப் பார்த்ததுண்டா? நம்மைத் தேவன் என்ன நோக்கத்திற்காக இவ்வுலகில், குறிப்பிட்ட ஒரு குடும்பத்தில் பிறப்பித்து, இத்தனை சிலாக்கியங்களையும் தந்து வைத்திருக்கிறார்? எத்தனை பேருக்குக் கிடைக்காத பல ஆசிகளை நாம் பெற்றிருக்கிறோம்! இவையெல்லாம் வீணுக்கென்று எண்ணுகிறீர்களா? நமது வாழ்வில் நாம் இதுவரைக்கும் நழுவவிட்ட முக்கியமான காரியங்கள் எவையென சிந்தித்து, நமது வாழ்வைச் சீர்ப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"என் வாழ்வுக்கு ஒரு நோக்கம் வைத்து என்னை அழைத்தவரே, அந்த நோக்கத்தை உணர்ந்து செயற்பட எனக்குப் பெலன் தாரும். ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}