{
  "uniqueid": "113253_6cffac27",
  "date": "",
  "title": "எல்லாம் மாயையே!",
  "key_verse": "21_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் கைகள் செய்த சகல வேலைகளையும், நான் பட்ட எல்லாப் பிரயாசத்தையும் கண்ணோக்கிப் பார்த்தேன்; இதோ, எல்லாம் மாயையும், மனதுக்குச் சஞ்சலமுமாயிருந்தது.’ (பிரசங்கி 2:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலக வாழ்வு நமக்கு ஒருமுறைதான் அருளப்பட்டுள்ளது. ஆகவே என்னவெல்லாம் சந்தோஷங்களை அனுபவிக்க முடியுமோ, அவற்றையெல்லாம் அனுபவித்து விடவேண்டும் என்று எண்ணுவோர் சிலர். தருணம் கிடைக்கும்போது அதைத் தந்திரமாய் பயன்படுத்திவிடவேண்டும் என்று எண்ணுவோரும் உண்டு. வயது சென்றபின்னர் யாதும் முடியாது, எனவே வாலிப வயதிலேயே அனைத்தையும் சாதித்துவிடவேண்டும் என்று துடிக்கும் வாலிப உள்ளங்களும் உண்டு என்பதையும் நாம் மறுத்துவிட முடியாது.\r\n\r\nசாலொமோன் வாலிபப் பிராயத்தில் ராஜ்யபாரத்தை ஏற்றுக்கொண்டு, அதைச் சரிவர நடத்துவதற்காக தேவனின் ஞானத்தையும் கேட்டுப் பெற்றுக் கொண்டார். தேவன் அவருக்கு ஞானத்தோடு சகல ஆசீர்வாதங்களையும், ஐசுவரியத்தையும் கூட்டிக்கொடுத்தார். அவரே பிரசங்கிப் புத்தகத்தின் எழுத்தாளரும்கூட. தன் உள்ளத்துக்கு எதையும் தள்ளிவைக்கவில்லை என்றும், எல்லா சந்தோஷத்தையும் அனுபவித்துப் பார்க்கும்படிக்கு அதற்கு அதிகாரம் கொடுத்ததாகவும் அவர் இங்கே குறிப்பிடுகிறார். கடைசியில் யாவுமே மாயை. மாயை, மாயை என்று தான் கண்டுகொண்டதாகவும் குறிப்பிடுகிறார். இவ்விதமான மாயையான உலகத்துக்குள்ளே, ஒரு உன்னதமான நோக்கத்தோடுகூட நம்மை தேவன் உருவாக்கியிருக்கிறார் என்றால் அது அதிசயமல்லவா? அந்த நோக்கத்தை அறிந்து, அதற்கேற்ப எவனொருவன் வாழுகிறானோ, அவனது வாழ்க்கைதான் தேவனுக்கு ஏற்புடையதாயிருக்கும்.\r\n\r\nஆனால் நாம் இந்த அழிந்துபோகும் மாயையான உலகத்துக்குள்ளேயே, மாயையான காரியங்களை நோக்கியே ஓடிக்கொண்டிருக்கிறோம். ஒருநாளிலே நாம் நோக்கி ஓடிக்கொண்டிருக்கும் காரியங்களும் அழிந்துபோகும்; அதை நோக்கி ஓடிய நமது வாழ்வும் அழிந்துபோகும். அழியாததும் நித்திய நித்தியமாய் வாழப்போவதுமான நமது ஆத்துமாவின் நிலையென்ன? நமது வாழ்வுக்காய் தேவன் வைத்திருந்த உன்னதமான திட்டம் அழிந்துபோகும் வண்ணமாய் நாம் அசட்டையாய் ஜீவிக்கலாமா? மாயையான இவ்வுலகத்தினுள்ளே உன்னதமான ஒரு நோக்கத்தோடுகூட நம்மைக் கொண்டுவந்தவர் தேவன். மாயைக்குள்ளே நாம் மடிந்து விழாமல் நம்மை மீட்டுக்கொண்டவரும் அவரே. அவருடைய சித்தத்தை நமது வாழ்வின் நோக்கமாகக்கொண்டு வாழ நாம் ஆயத்தமா? இவ்வுலக மாயைகளை இனங்கண்டு, அதை நோக்கி ஒடிக் கொண்டிருக்கும் நமது வாழ்வை தேவனை நோக்கித் திருப்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"அன்பின் தேவனே, இவ்வுலகத்தின் மாயையில் மாண்டுவிடாதபடி, என் வாழ்வில் நீர் வைத்திருக்கும் உமது உன்னதமான அழைப்பை உணர்ந்து, என்னதான் நேர்ந்தாலும் உமக்கேற்ற வாழ்வு வாழ உதவியருளும், ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}