{
  "uniqueid": "113256_0937dadc",
  "date": "",
  "title": "உலகமா? உனது ஜீவனா?",
  "key_verse": "41_8:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 37:7-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக் கொண்டாலும், தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன?’ (மாற்கு 8:36)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீதின் சங்கீதங்கள், பலதடவைகளிலும் அவரது வாழ்வின் அனுபவங்களோடு பின்னிப் பிணைந்ததாகவே காணப்படுகிறது. தனது வாழ்வில் தேவ நோக்கம் நிறைவேறவும், அவரது சித்தத்தின்படி ராஜ்யபாரம் தனது கைக்கு வரும் காலம்வரைக்கும் பொறுமையோடு காத்திருந்தவர்தான் தாவீது. ஒன்றும் அறியாத தன்னை சவுல் ராஜா கொல்லத் தேடிய வேளைகளிலும் அவருக்கு நன்மையானதையே செய்ய முன்னின்றவரும், சவுலைக் கொன்றுவிட சந்தர்ப்பம் வாய்த்தும்கூட அதைப் பயன்படுத்தாது, தேவனின் வேளைக்காக அமைதியுடன் காத்திருந்தவரும் இந்த தாவீதே.\r\n\r\nநீதியாக நடக்க தன்னைத் தேவதிட்டத்துக்குள் ஒப்புவித்த தாவீது, நீதிமானுக்கு தேவனால் கிடைக்கும் கீர்த்தியையும், துன்மார்க்கருக்கு வரும் அழிவையுங்குறித்து திட்டவட்டமாய் இச்சங்கீதத்தில் பாடிவைத்துள்ளார். வச.7இல் தீவினைகளைச் செய்யும் மனிதன்மேல் நீ எரிச்சல் கொள்ளாதே, கர்த்தருக்குக் காத்திரு என்றும், வச.16ல் துன்மார்க்கமான வழியிலே சேர்த்து வைத்திருக்கும் அநேகம் செல்வத்தைப் பார்க்கிலும், நீதியான வழியில் சம்பாதிக்கும் கொஞ்சம் நல்லது என்றும், வச.17ல் நீதிமான்களைத் தாங்குகிறவர் கர்த்தர் என்றும், வச.18-19 வரை நீதிமான்களின் நாட்களைக் கர்த்தர் அறிந்திருக்கிறார் என்றும், அவர்கள் பஞ்சகாலத்திலும் திருப்தியடைவார்கள் என்றும், துன்மார்க்கரோ புகையைப்போல அழிந்துபோவார்கள் என்றும் குறிப்பிடுகிறார்.\r\n\r\nஇவ்வுலக வாழ்வை உல்லாசமாக வாழ, அநீதியான பல வழிகளைக் கையாண்டு பணத்தையும், பெயரையும், புகழையும் நாம் சம்பாதிக்கலாம். ஆனால் தேவனால் புகழப்படும் வாழ்வு நமக்குக் கிடைக்காது. மாய்மாலமான நமது புறவாழ்க்கையால், உலக மனுஷரை ஏமாற்றி வாழ்ந்துவிடலாம். ஆனால் நம்மை ஒரு நோக்கத்தோடு உருவாக்கிய ஆண்டவரை ஏமாற்றி வாழுவோமானால் அது நமது ஜீவனை நஷ்டப்படுத்தும். இந்த உலகம் முழுவதையும் நமது திறமையால் நாம் ஆதாயப்படுத்திக் கொண்டாலும், நமது ஜீவனை நஷ்டப்படுத்தினால் நமக்கு லாபம் என்ன, என்று ஆண்டவர் கேட்கும் கேள்விக்கு நமது பதில்தான் என்ன? இவ்வுலக இன்பத்தை நோக்கியே நமது வாழ்வை ஓட்டப் போகிறோமா? அல்லது நமது ஜீவனை ஆதாயப்படுத்திக் கொள்ளும் ஒரு உன்னதமான நோக்கம் நமக்குண்டா? உலகமா அல்லது நமது ஜீவனா? எதற்கு முக்கியத்துவம் கொடுக்கப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: \"உலகத்துக்குப் பயந்து, உலகத்தைத் திருப்திப்படுத்தி, உல்லாசமாக வாழும் எனது போலியான வாழ்வை உமது பாதத்தண்டையிலே சமர்ப்பிக்கிறேன். நீர் அழைத்த உன்னதமான நோக்கத்தைக் கண்டறிந்து, அதன்படி வாழ என்னை வழிநடத்துவீராக. ஆமென்.\""
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}