{
  "uniqueid": "20240531113302_7ade1bcf",
  "date": "2024-05-31",
  "title": "குடும்ப ஜெபம்!",
  "key_verse": "6_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோகவா 24:15-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நானும் என் வீட்டாருமோவென்றால், கர்த்தரையே சேவிப்போம்.’ (யோசுவா 24:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘குடும்ப ஜெபம் இல்லாத வீடு கூரையில்லாத வீடு’ என்பார்கள். உங்கள் வீட்டில் ஜெபம் என்ற கூரை இருக்கிறதா என சிந்தித்துப் பாருங்கள். இந்த காலத்திலே குடும்பமாக தேவனை ஆராதிக்க நேரங்களை ஒதுக்கிக் கொள்ளுங்கள். கிறிஸ்தவ வீடுகள் பலவற்றில் “கிறிஸ்துவே வீட்டின் தலைவர்” என்னும் வாசகம் அழகாக வரவேற்பறையில் தொங்கிக்கொண்டிருப்பதை நீங்களும் கண்டிருக்கலாம், சிலவேளைகளில் உங்கள் வீட்டிலும் அப்படியிருக்கலாம். “கிறிஸ்துவே தலைவர்” என்பது வெறுமனே எழுத்துக்களில் மட்டும்தானா? வீட்டிலுள்ளவர்கள் உள்ளத்தில் கிறிஸ்து இல்லை என்றால் அது துக்கத்துக்குரிய விஷயம்! கிறிஸ்து தலைவர் என்பதை குடும்பத்திலுள்ள ஒவ்வொருவரும் உணர்வார்களானால் குடும்பமாகச் சேர்ந்து அவரை ஆராதிப்பது அவர்களுக்கு மகிழ்ச்சியைத் தரும் காரியமாகவே இருக்கும்.\r\n\r\nஇஸ்ரவேலரிடம், “இன்று நீங்கள் யாரைச் சேவிக்கப் போகிறீர்கள் என தெரிவு செய்யுங்கள்” என்று கூறிய யோசுவா, “நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்” என்று ஆணித்தரமாகக் கூறியதைப்போல நாமும் கூறத்தக்கவிதத்தில் நமது குடும்ப ஜெபங்களை அமைத்துக்கொள்ள வேண்டாமா! என்றைக்கு ஒரு ஆணும் பெண்ணும் திருமணத்தில் இணைந்து, கணவன், மனைவியாகிறார்களோ அன்றைக்கே அவர்கள் குடும்ப ஜெபத்தை ஆரம்பிக்கவேண்டும். பிள்ளை பிறந்து ஓரளவு விளங்கிக்கொள்ளும் பருவத்தை அடைகிறவேளையில் அப்பிள்ளையும் குடும்ப ஜெபத்தில் சேர்த்துக்கொள்ளப்பட வேண்டும். குடும்ப ஜெபத்தில் அமைதியாக இருக்கக் கற்றுக்கொள்ளும் பிள்ளைகள், ஞாயிறு ஆராதனையில் அமைதியாக இருப்பார்கள் என்பது உறுதி. பிள்ளைகள் வளர்ந்து வரும்போது அவர்களை ஜெபிக்கவும், வேதத்தை வாசிக்கவும் நாம் ஊக்குவித்து நமது குடும்ப ஜெபங்களைக் கட்டியெழுப்பவேண்டும். தேவனை ஆராதிப்பதும், குடும்பத் தேவைகளுக்காக, உறவினர், நண்பர்களுக்காக ஜெபிப்பதும், குடும்பத்தில் யாராவது தவறு செய்து மற்றவரை மனம்நோகப் பண்ணியிருந்தால் அதற்காக மன்னிப்புக் கோருவதும் குடும்ப ஜெப நேரத்தில் முக்கியமாகக் கவனிக்கப்படவேண்டியது அவசியம்.\r\n\r\nஇவ்வளவு காலமும் ஒருவேளை நாம் குடும்ப ஜெபத்துக்கு முக்கியத்துவம் கொடுக்காமல் இருந்திருக்கலாம். அதை இன்று ஏன் நாம் ஆரம்பிக்கக் கூடாது? இதை வாசிக்கும் சகோதரனே, சகோதரியே, உங்கள் குடும்பத்தை ஜெப வீடாக்க நீங்கள் முயற்சி செய்துபாருங்கள். அது பெரிய மாற்றத்தைக் கொண்டுவரும். தேவன் உங்கள் குடும்பத்தை ஆசீர்வதிப்பாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “குடும்ப ஜெபத்தின் முக்கியத்துவத்தை எனக்கு உணர்த்திய ஆண்டவரே, இன்றே குடும்ப ஜெபத்தை ஆரம்பிக்க என்னை ஒரு கருவியாகப் பயன்படுத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}