{
  "uniqueid": "20240530113304_75f3ba9c",
  "date": "2024-05-30",
  "title": "நமது தீர்மானம் என்ன?",
  "key_verse": "2_19:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 22:15-18, தீத்து 2:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் வாக்கை உள்ளபடி கேட்டு, என் உடன்படிக்கையைக் கைக்கொள்வீர்களானால், …நீங்களே எனக்குச் சொந்த சம்பத்தாயிருப்பீர்கள்; பூமியெல்லாம் என்னுடையது.’ (யாத்.19:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இம்மட்டும் அழைத்து வந்த தேவன், தமது ஜனத்திற்கு ஒரு நிபந்தனையை விடுக்கிறார். “என் வாக்கைக் கேள். ஒன்றையும் கூட்டாமல் குறைக்காமல் உள்ளபடி கேள். என் உடன்படிக்கையைக் கைக்கொள், அப்பொழுது நீ என் சொந்த ஜனமாவாய். நான் உன் தேவனாயிருப்பேன்.”\r\n\r\nகர்த்தர்தாமே ஆபிரகாமைப் பெயர்சொல்லி அழைத்ததும், இஸ்ரவேலரைத் தமது சம்பத்தாகத் தேர்ந்தெடுத்ததும் அவர்கள் விசேஷித்தவர்கள் என்பதினாலோ, பலத்த ஜாதி என்பதினாலோ, அல்லது தரமானவர்கள் என்பதினாலோ அல்ல. தேவசாயலில் சிருஷ்டிக்கப்பட்ட மனுஷன் பாவத்திற்கு அடிமையாகி தேவமகிமையை இழந்து தூரம்போனதால், தேவன்தாமே தம்மை ஜனங்களுக்கு வெளிப்படுத்தும்படியாக ஒருகூட்ட ஜனத்தைத் தெரிந்தெடுத்தார்.\r\n\r\nஇப்பொழுதும்கூட தமது இரண்டாம்வருகையின் நாளுக்காக ஒரு கூட்டம் ஜனத்தைக் கர்த்தர் ஆயத்தம்பண்ணி வருகிறார். இக்கூட்டத்தில் சேர்ந்துகொள்ள, பலி செலுத்தவோ துறவறமிருக்கவோ வேண்டியதில்லை. இப்படிச் சுயமாகச் செய்யும் எந்தக் காரியங்களுமே வீணாகிவிடும். நமது சகல அக்கிரமங்களினின்றும் நம்மை மீட்டெடுத்து தமக்குரிய சொந்த ஜனங்களாக சுத்திகரிக்கும்படி தம்மைத்தாமே ஒப்புக்கொடுத்த கிறிஸ்து இயேசுவிற்கு நம்மை ஒப்புக்கொடுத்து, சிலுவையிலே சிந்தப்பட்ட பரிசுத்த இரத்தத்தினாலான புதிய உடன்படிக்கைக்குக் கீழ்ப்படிவதே நாம் செய்யக்கூடிய புத்தியுள்ள செயலாகும். தேவனின் கற்பனைகளின்படி செய்கின்ற யாவருக்கும் நற்புத்தியுண்டு (சங்.11:10) என்கிறார் சங்கீதக்காரன். மற்றபடி கிறிஸ்துவில்லாத நற்கிரியைகளும், தானதர்மங்களும் தேவனுடைய ராஜ்ஜியத்திற்குள் நம்மை வழிநடத்தமுடியாது.\r\n\r\n‘நீ என் சொல்லுக்குக் கீழ்ப்படிந்தபடியினால்…’ (ஆதி.22:18) என வாசிக்கிறோம். ஆபிரகாம் செய்ததெல்லாம் ஒன்றே ஒன்றுதான். அவர் கர்த்தருக்குக் கீழ்ப்படிந்தார். தேவவாக்கை உள்ளபடி கேட்டு உடன்படிக்கையைக் கைக்கொண்டார், ஆசீர்வதிக்கப்பட்டார். அவருக்குள்ளாகவே சகலமும் ஆசீர்வதிக்கப்பட்டது. தேவபிள்ளையே, கிறிஸ்துவுக்காக பிரயாசப்படுகிறவர்களோடு சேர்ந்துகொள். அவரது வருகைக்கு தம்மை ஆயத்தப்படுத்திக்கொள்ளும் கூட்டத்திலே உன்னையும் சேர்த்துகொள். அவரது வசனங்களைக் கைக்கொள்வேன் என்று தீர்மானம் எடுத்துக்கொள். கர்த்தருக்குக் கீழ்ப்படிவேன் என்று கர்த்தருக்குள் உறுதிசெய்துகொண்டு வந்தவருக்கு மாத்திரமல்ல, நீதிபதியாய் வரப்போகிறவருக்கும் சாட்சியாய் வாழ உன்னை ஒப்புக்கொடு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச பிதாவே, உமக்கு மட்டுமே முற்றிலும் கீழ்ப்படிவேன் என்றும் உமது வசனங்களை உறுதியாகக் கடைப்பிடிப்பேன் என்றும் தீர்மானிக்கிறேன். அதில் இறுதிவரை உறுதியாய் நிலைத்திருக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}