{
  "uniqueid": "20240519074601_7fffffff",
  "date": "2024-05-19",
  "title": "பிறரைப்போல…",
  "key_verse": "49_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:17-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மற்றப் புறஜாதிகள் தங்கள் வீணான சிந்தையிலே நடக்கிறதுபோல நீங்கள் இனி நடவாமலிருங்கள் (எபேசியர் 4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில காலங்களுக்கு முன், ஆண்டவரை அறியாத, வேறு நம்பிக்கைகொண்ட ஒரு தாயாரோடு வாழ நேர்ந்தது. அவர், நான் எதைச் செய்தாலும் அதற்கு ஒரு கருத்தும் காரணமும் கூறுவார்கள். இப்படிச் செய்யக்கூடாது, இப்படிச் செய்தால் இப்படியாகும் என்று பயமுறுத்துவார்கள். அதை நம்பக்கூடியதாக சாட்சியங்களையும் காண்பிப்பார்கள். இப்படிப்பட்ட சந்தர்ப்பங்கள், தேவனுடைய பிள்ளைகளும் இந்த சூழ்நிலைக்குள் அகப்பட்டுவிடக்கூடிய தருணங்களை ஏற்படுத்தி, அவர்களுடைய வாழ்வையே அசைத்துவிட்ட சம்பவங்களுமுண்டு. ஏன் நாம் தேவனை முழுமையாக நம்ப மறுக்கிறோம்? அவர் யார் என்பதை அறிந்தும், கற்றுக்கொண்டும், அவர் நமக்காக செய்துமுடித்த இரட்சிப்பை விசுவாசித்திருந்தும், பலவேளைகளிலும் அவரை அறியாதவர்களைப்போலவே நாம் நடந்து கொள்ளுவதும் ஏன்?\r\n\r\n“பிசாசுக்கு இடங்கொடாமலும் இருங்கள்” என்று பவுல் அறிவுறுத்தி எழுதிய வார்த்தைகள் நம்மை எச்சரிக்கின்றன. கர்த்தருடைய வார்த்தைக்கும் சத்தியத்திற்கும் புறம்பாக, வேற்று மதநம்பிக்கை கொண்டவர்களைப்போல, அதாவது பிறரைப்போல வாழ நினைப்பது, தேவனுக்கு விரோதமான காரியமாகும். பவுல் எபேசியருக்கு இதையே வலியுறுத்தி எழுதியுள்ளார். மற்றப் புறவினத்தார் தங்கள் புத்திக்கு எட்டியபடி தங்கள் வீணான சிந்தையில் நடக்கிறதுபோல நீங்கள் இனி நடவாமலிருங்கள் என்கிறார். தேவனை அறியாதோர் கொண்டிருக்கும் நம்பிக்கைகளை, அவர்கள் நடப்பிக்கும் அசுத்தமான காரியங்களை விட்டுவிலகும்படி பவுல் ஆலோசனை கூறுகிறார். சத்தியவசனத்தை அறிந்து அதில் போதிக்கப்பட்டபடி, “முந்தின நடக்கைக்குரிய மோசம்போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோடுங்கள்” என வலியுறுத்துகிறார் பவுல். அப்படியே விசுவாசத்தினால் புதிய மனுஷனைத் தரித்துக்கொண்டு புதியவர்களாகிவிட்ட நாம், இன்னும் பழைய மனுஷனை எப்படி வெளிப்படுத்துவது? அது நமது இரட்சிப்பே கேள்விக்குறியாகும் அல்லவா!\r\n\r\nகிறிஸ்து இவ்வுலகில் வாழ்ந்த காலங்களில் பாவிகளோடு வாழ்ந்தார். அவர்களோடு ஒரே பந்தியில் உட்கார்ந்து உணவுண்டார். ஆனால் பாவம் அவரை ஒட்டிக்கொள்ளவில்லை. பாவிகளோடு வாழ்ந்தபோதிலும், பாவத்துக்குத் தன்னை விலக்கிக்கொண்ட அவரே நமக்கு முன்மாதிரி. நம்மைச் சுற்றியுள்ளவர்களின் தவறான வழிகளுக்குள் இனியும் நாம் அகப்படுவது ஏனோ? இது நம்மை ஆண்டவரைவிட்டுப் பிரித்துப்போடும். தேவபிள்ளையே, ஆண்டவர் இயேசுவை மாதிரியாகக் கொண்டு உறுதியான ஜெபத்துடன்கூடிய தியான வாழ்வைப்பேணி வாழும்போது, நம்மைநாமே சோதித்து, நிதானித்து ஜாக்கிரதையோடு வாழ முடியும். அதற்கு தேவன்தாமே அனுக்கிரகம் செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, புறஜாதிகளைப்போன்று வீணான சிந்தையின்படி வாழாமல் ஜெபத்துடன்கூடிய தியான வாழ்வை வாழ எனக்கு கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}