{
  "uniqueid": "20240525113318_7fffffff",
  "date": "2024-05-25",
  "title": "திருப்தியான வாழ்வு!",
  "key_verse": "55_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 11:20-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்.’ (1 தீமோத்தேயு 6:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேராசை பிடித்த நபர்களைக் குறித்து அநேக கதைகளை நாம் கேள்விப்பட்டிருப்போம். தங்கமுட்டையைப் போட்ட வாத்தை வெட்டி எல்லா முட்டைகளையும் ஒரே நேரத்தில் எடுக்க முயன்ற ஒருவனைப் பற்றியும் ஒரு கதையுண்டு. அதேபோல் நான் தொடுவதெல்லாம் பொன்னாக வேண்டும் என்று வரம் கேட்டுப் பெற்றுக்கொண்ட ஒரு அரசன், சாப்பிடுவதற்காக சாப்பாட்டைத் தொட்டதும், அதுவும் பொன்னாவதைக் கண்டு பசியினால் துடித்ததாகவும் ஒரு கதையுண்டு. இவை கதைகள் என்றாலும் இவற்றினுள்ளும் அர்த்தம் உண்டு. நமது உண்மையான வாழ்விலே போதுமென்கிற மனதோடு கூட இன்றும் நாம் வாழுகிறோமா!\r\n\r\nஒருமுறை சத்தியவசனக் காலண்டரில் அச்சடிக்கப்பட்டிருந்த ஒரு வாசகம் எனது மனதைத்தொட்டது. “திருப்தியுள்ள மனமே மகிழ்ச்சியான வாழ்வின் இரகசியம்” ஆம், அதுபோலவே, “போதுமென்கிற மனதுடனே கூடிய தேவ பக்தியே மிகுந்த ஆதாயம்” என்று பவுலடியார் தீமோத்தேயுவுக்கு எழுதுகிறார். திருப்தியுள்ள மனம், போதுமென்கிற மனம் இவைகள் சந்தோஷமான வாழ்க்கைக்கு மிகவும் அவசியம். திருப்தியில்லாத மனதில் சந்தோஷம் செத்துவிடும். தேவன் நமக்குத் தந்த நன்மையான ஈவுகளில் நாம் நிறைவு காணப் பழகிக்கொள்ளவேண்டும். அதுவே நமக்கு நிறைந்தவாழ்வைத் தரும்.\r\n\r\nஇஸ்ரவேலர் உணவை இச்சித்து முறுமுறுத்தார்கள். தேவன் எவ்வளவோ நன்மைகளைச் செய்தும், எவ்வளவோ அதிசயமாய் நடத்தியும், அவ்வப்போது அவர்கள் தேவைகளையெல்லாம் சந்தித்தும், அடிமைத்தனத்திலிருந்து விடுதலையாக்கியும், எல்லாவற்றையும் ஒரு நொடிப்பொழுதில் மறந்து போனார்கள். இறைச்சி வேண்டும் என்று அடம்பிடித்தார்கள். அளவுக்கு அதிகமாக காடைகளைச் சேர்த்துவைக்க முற்பட்டார்கள்.\r\n\r\nநடந்தது என்ன? அவர்கள் கேட்டதை ருசித்துப் புசிக்கும் முன்னரே தேவ கோபாக்கினைக்கு ஆளானார்கள். நமது வாழ்விலும் தேவை, இச்சை என்று இரண்டும் அலைமோதும் கட்டங்கள் ஏற்படும். தேவைகளை நாம் தேவனிடம் கேட்போமாக. ஆனால். இச்சைகளைக் கட்டுப்படுத்தி வாழ முற்படுவது நல்லது. எப்போதும், தேவன் தரும் ஆசீர்வாதங்களில் திருப்திகாண முயலுவோமாக. தேவன் தந்தால் அது போதுமானதுதான் என்ற விசுவாசம் நமக்கு மிக அவசியமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமது கையிலிருந்து நான் பெற்றுக்கொண்ட எல்லா ஆசீர்வாதங்களுக்காகவும் உமக்கு நன்றி. போதுமென்கிற மனதுடனேகூட திருப்தியான வாழ்வை வாழ எனக்குக் கிருபை செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}