{
  "uniqueid": "20240524113321_7fffffff",
  "date": "2024-05-24",
  "title": "அந்தந்த நாளுக்கு …",
  "key_verse": "2_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 16:4-21, மத்தேயு 6:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒவ்வொரு நாளுக்கு வேண்டியதை ஒவ்வொரு நாளிலும் சேர்த்துக்கொள்ளவேண்டும்.’ (யாத்திராகமம் 16:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாளைக்காகக் கவலைப்படாதிருங்கள்; நாளையத்தினம் தன்னுடையவைகளுக்காகக் கவலைப்படும். அந்தந்த நாளுக்கு அதினதின் பாடு போதும் (மத். 6:34) என்று போதித்த கிறிஸ்துதாமே அன்றன்றுள்ள அப்பத்தை எங்களுக்குத் தாரும் என்று ஜெபிக்கவும் கற்றுக்கொடுத்தார். இவை வெறுமையாகப் பேசப்பட்ட வார்த்தைகள் அல்ல. ஜெபத்தை நிரப்புவதற்காக சேர்க்கப்பட்ட சொற்களுமல்ல. மாறாக, இவை சத்திய ஜீவவார்த்தைகள். இவற்றை மனப்பாடம் செய். இவற்றின் அடிப்படையில் வாழ முயற்சிசெய். இவ்வளவு காலமும் எவ்வளவாக நம்முடைய சொந்த ஜீவியத்தில் நாம் இவற்றை முழுமையாகக் கடைப்பிடித்து தேவனைத் திருப்திப்படுத்தியிருக்கிறோம் என்பதை சிந்திப்போமாக. கர்த்தரும் கூட இதனைச் சோதித்து அறிகிறார். “அவர்கள் என் நியாயப்பிரமாணத்தின்படி நடப்பார்களோ நடக்கமாட்டார்களோ என்று அவர்களைச் சோதிப்பேன்” என்கிறார் (யாத்.16:4).\r\n\r\nகர்த்தர் ஆபிரகாமை அழைத்தபோது, “புறப்படு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ” என்று மட்டுமே கூறினார். ஆபிரகாமும் கீழ்ப்படிந்து புறப்பட்டார். அப்போது ஒவ்வொரு அடியாக தேவன் நடத்தினார். ஆபிரகாம் கானானை அடைந்து சுற்றித்திரிந்தபோது, கர்த்தர் இத்தேசத்தையே நான் உன் சந்ததிக்குக் கொடுப்பேன் என்றார். ஆபிரகாம் அங்கே தங்கினார். ‘போ என்றால் போகிறார். நில் என்றால் நிற்கிறார்.’ இதுவே விசுவாசம். இஸ்ரவேலுக்கு மன்னாவைக் கட்டளையிட்டவர், ஒரு நிபந்தனையும் விடுக்கிறார். அந்தந்த நாளுக்குத் தேவையானதை மட்டும் சேர்த்துக்கொள். மறுநாள், கர்த்தர் தருவார் என்பதை விசுவாசி என்பதே. ஆசை மிகுதியானவர்கள், எதிர்கால கவலையினால் நிறைந்தவர்கள், கர்த்தர் சொல்லியும் மேலதிகமாகச் சேர்த்துவைக்கவே விரும்பினார்கள். ஆனால் அந்த மன்னா, பூச்சி பிடித்து நாற்றமெடுத்தது.\r\n\r\nவிசுவாசியே, கர்த்தர் ஆசீர்வாதங்களை ஐசுவரியங்களை தேவைக்கேற்ற படி கிருபையாகவே அளிக்கிறார். மேலதிகமாகக் கொடுப்பாராகில் நிச்சயமாக அதில் ஒரு நோக்கம் இருக்கும். அதனை அறிந்து தேவசித்தத்தை நிறைவேற்றாமல், ஆசைகொண்டு, நாளைக்கு உனக்கும் உன் பிள்ளைகளுக்கும் என்று சேர்த்து வைப்பாயென்றால் தேவனைத் துக்கப்படுத்துகிறவனாவாய். ஆம், கர்த்தர் நம்மை நாள்தோறும் நடத்துகிறவர். நீயும்கூட எதிர்காலத்திற்காக கவலைப்பட நேரிடலாம். ஆசை ஏற்படலாம். ஆனால் களஞ்சியத்தைப் பண்டக சாலையில் சேர்த்து வைத்தவனைப் பார்த்து, “மதிகேடனே” என்றவர், நம்மையும் கூறிவிடாதபடி நடப்போம். கர்த்தரின் கட்டளைக்குக் கீழ்ப்படிய நம்மை ஒப்புக்கொடுப்போம். அவர் நம்மை ஒவ்வொரு படியாக அழகாக நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, ஓர் அடிதான் உம்மிடம் நான் கேட்பேன். தூரக்காட்சி காட்டும் என்று சொல்லேன். கரம்பிடித்து நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}