{
  "uniqueid": "20240522113327_6a4f0ad0",
  "date": "2024-05-22",
  "title": "தடையில்லாத பயணம்!",
  "key_verse": "2_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 15:13-18, 1யோவான் 4:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீர் மீட்ட ஜனங்களே கடந்துபோகும்வரையும், அவர்கள் உம்முடைய புயத்தின் மகத்துவத்தினால் கல்லைப்போல அசைவற்றிருப்பார்கள்.’ (யாத். 15:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலத்த கரத்தினால் தாம் மீட்டெடுத்த ஜனங்களை தேவன் கிருபையாய் அழைத்து வந்தார். அழைத்து என்று கூறும்போது, ஒரு குழந்தையைக் கரம் பிடித்து நடத்துதல் அல்லது குருடனொருவனின் தடியைப் பிடித்து மெதுவாக அவனை வழிநடத்துதல்; மேலும் ஒரு மணவாளன் தன் மணவாட்டியை, ஒரு மேய்ப்பன் தன் ஆடுகளை நடத்துதல் போன்ற அனுபவங்களை நமக்கு உணர்த்தி நிற்கிறது. இப்படியாக நடத்துவேன் என்று வாக்குப்பண்ணிய கர்த்தர், இஸ்ரவேலரை அழைத்து, கானான் வரைக்கும் கொண்டுவந்து விட்டார்.\r\n\r\nதேவபிள்ளையே! உன்னைக் கிரயம் கொடுத்து மீட்டெடுத்த கர்த்தர், பெயர்சொல்லி அழைத்தவர், தமது பரிசுத்த வாசஸ்தலம் வரைக்கும் வழிநடத்துவது எவ்வளவு நிச்சயமானது. கர்த்தர் உன்னை நடத்தும்போது இரகசியமாக, புறஜாதிகளின் கண்களுக்கு மறைவாக நடத்தமாட்டார். உன்னை வேறுபடுத்தி அழைத்தவர் பிறிதொரு உலகத்தில் மறைத்து வைக்கமாட்டார். பாடுள்ள இதே உலகத்தினூடாகவே நீ நடந்து செல்லவேண்டும். ஜாதிகள் உன்னைக் காணும்படி, உன்னில் அவர் நடத்திய இரட்சிப்பின் கிரியையைத் தேசங்கள் உணர்ந்து கொள்ளும்படி, சுற்றுவழிப் பாதையினூடாகவே உன்னை நடத்துவார். அந்த ஜீவனுள்ள தேவன் உன்னை நடத்தும்போது அவிசுவாசிக்குத் திகில் பிடிக்கும். பராக்கிரமசாலியாய்க் காணப்பட்ட சத்துருவுக்கு நடுக்கம் பிடிக்கும். பிசாசானவன் அசைவற்றிருப்பான். நீயோ தலைநிமிர்ந்து நடப்பாய்.\r\n\r\nதடைகளைக் கடந்து இஸ்ரவேலர் கானான் தேசத்திற்குச் சென்றடைந்த வழிப் பிரயாணத்தை நீ அறிவாய். ஆம், நித்திய வாசஸ்தலமாகிய சீயோனை நோக்கிய உனது பிரயாணமும் தேவன் வழிநடத்தும்போது தடைபண்ணப்படவே முடியாது. இடறல்கள் நேரிட்டாலும் ஜெயம் உன்னுடையதே. உன் தேவன் உன்னில் மகிமைப்படுவதை ஜாதிகள் காண்பார்கள். நீ கடந்து போகும்வரை அவர்கள் கல்லைப்போல் அசைவற்றிருப்பார்கள். கிறிஸ்துவின் நாளில் அவிசுவாசியும் அசைவற்றிருப்பான்.\r\n\r\nநீயோ, விசுவாசியே ஆனந்த முழக்கமிட்டு கெம்பீரித்து மகிழுவாய். ஏனெனில் உலகத்திலிருக்கிறவனிலும் உன்னில் இருக்கிறவர் பெரியவராய் இருக்கிறாரே. வருடங்கள் சீக்கிரத்தில் ஓடி முடிந்துவிடும். காலங்களும் கடந்து போய்விடும். ஆனால் துளையுண்ட இயேசுவின் கரம் உன்னைப் பற்றிப்பிடித்து நடத்திச்செல்லும்போது உன் பயணம் ஒருபோதும் தடைபடாது. தேவனே உன்னை என்றும் வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தடைகளை நீக்கிப் போடுகிறவராக என் முன்னே வழிகாட்டும் தெய்வமே, எனக்கு முன்னே சத்துருவானவன் அசைவற்று இருக்கும் நிச்சயத்தை எனக்குத் தந்ததால் உம்மை ஸ்தோத்திரிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}