{
  "uniqueid": "20240521113329_2914ad85",
  "date": "2024-05-21",
  "title": "என் பெலன்!",
  "key_verse": "2_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 84, 2கொரிந்தியர் 12:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் என் பெலனும் என் கீதமுமானவர்.’ (யாத்திராகமம் 15:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம், வேதவசனம், சாட்சியின் பாடல் இவை மூன்றும் விசுவாசியின் வாழ்விலே அன்றாடம் காணப்படவேண்டும். தேவன் ஒருவரே உயர்த்தப்படத்தக்கவர் என்று உணர்ந்துகொள்ளும் ஒவ்வொரு விசுவாசியின் ஆத்துமாவும், அவனது நாவும் துதிகீதங்களைப் பாடி மகிழும் என்பதில் சந்தேகமேயில்லை. மீட்கப்பட்ட இஸ்ரவேலர், கர்த்தர்தாமே தமது பெலனாயிருந்து கிரியை செய்தார் என்பதை உணர்ந்து துதித்துப் பாடினார்கள். கர்த்தரைத் துதிக்கும் துதியிலேயே நமது பெலன் தங்கியுள்ளது. நம் ஆத்துமாவுக்கு அது தேவ பெலனாக இருக்கிறது. மனுஷபெலன் பிரயோஜனமற்றது. அந்த சுயபெலத்தினால் ஒருவனும் எதையும் மேற்கொள்வதில்லை (1சாமு.2:9). தேவன் ஒருவரே நமக்குப் பெலனாயிருந்து சகலத்திலும் வெற்றி சிறக்கப்பண்ணுகிறவராய் இருக்கிறார். ‘எந்த ராஜாவும் தன் சேனையின் மிகுதியால் இரட்சிக்கப்படான்; சவுரியவானும் தன் பலத்தின் மிகுதியால் தப்பான்’ (சங்.33:16).\r\n\r\nசிறு பையனான தாவீது, இஸ்ரவேலின் சேனைகளுடைய தேவனாகிய கர்த்தரின் நாமத்திலே பெலனடைந்து கோலியாத்தை வீழ்த்தினான். கர்த்தருடைய ஆவியானவரிலே பெலன்கொண்டு கிதியோன் இஸ்ரவேலரை இரட்சித்து வழிநடத்தினான். இப்படியாக, கர்த்தர் தம்முடைய சத்தத்திற்குக் கீழ்ப்படிகின்ற எத்தனையோ தேவதாசர்களைப் பெலப்படுத்தி, பயன்படுத்தியுள்ளார். ஆனால் பவுலின் அறிக்கையோ சற்று வித்தியாசமானது. நான் பலவீனனாயிருக்கும் போதே பலமுள்ளவனாயிருக்கிறேன். ஏனெனில் ‘உன் பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்’ என்று கர்த்தர் சொன்னார் என்கிறார் பவுல்.\r\n\r\nபலவித சூழ்நிலைகளால் சோர்ந்துபோயிருக்கும் தேவபிள்ளையே, பலன்கொண்டு திடமனதாயிரு. கிதியோனுக்கும் தாவீதுக்கும் மாத்திரமல்ல, நாற்பது நாட்கள் இரவும் பகலும் நடந்துசென்ற எலியாவிற்கும்கூடக் கிடைக்காத மிகப்பெரிய பெலன் நமக்குண்டு. அதுதான் சிலுவையினடியில் நாம் பெற்றுக்கொள்ளும் தெய்வீக பெலன். அழைக்கப்பட்ட யாவருக்கும் கிறிஸ்து தாமே தேவ பெலனும் தேவஞானமுமாயிருக்கிறார். “உம்மிலே பெலன்கொள்ளுகிற மனுஷன் பாக்கியவான்” (சங்.84:5) என்பது என்றென்றைக்கும் உன் வாயின் அறிக்கையாக இருக்கட்டும்.\r\n\r\nசரீரத்தில் சோர்வடைந்திருக்கும் தேவபிள்ளையே, கர்த்தரைத் துதிக்கும் துதியினால் நீ புதிய பெலனை இன்று அடைகிறாய் என்ற நல்ல செய்தி உனக்குத்தான். ஆத்துமாவில் சோர்வடைந்திருக்கிறாயா? நமது பெலன் கிறிஸ்துவினிடத்தில் இருக்கின்றது. இப்போதே அந்தச் சிலுவையண்டைக்கு வந்து விடு. கர்த்தர் உன்னைத் தம் பெலத்தால் இடைக்கட்டுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் பெலனானவரே, எந்தச் சூழ்நிலையிலும் நான் சோர்வடைந்து விடாதபடி உம்மிலே நான் என்றென்றும் களிகூருவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}