{
  "uniqueid": "20240519113335_7fffffff",
  "date": "2024-05-19",
  "title": "ஆராய்ந்து பண்படுத்தும் தேவன்!",
  "key_verse": "44_22:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 22:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நானும் வைராக்கியமுள்ளவனாயிருந்தேன்.’ (அப்போஸ்தலர் 22:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எருசலேமில் யூதராலே கைதியாக்கப்பட்ட பவுல், சேனாபதியிடம் உத்தரவு பெற்று, ஜனங்களுக்கு தனது சாட்சியைப் பகிர்ந்துகொண்டபோது, “உங்களைப் போலவே நானும் தேவனைக் குறித்து வைராக்கியமுள்ளவனாய் இருந்தேன்” என்று சொன்னார். இந்தப் பவுல் ஒரு நாஸ்திகன் அல்ல; தேவனைப் பற்றிய வைராக்கியமுள்ளவர்; மதவெறி கொண்டவர் என்றால் அது மிகையாகாது. இவர் பென்யமீன் கோத்திரத்தைச் சேர்ந்தவர். உயர்குல வாலிபன்; படித்தவர்; சீரான வாழ்க்கை நடத்தியவர். சமுதாயத்தில் பெயர் பெற்றவர். இப்படிப்பட்டவருடைய வாழ்வு ஒருநாள் குழப்பமுற்றது. காரணம், கிறிஸ்து அவரைச் சந்தித்தார். மாம்சத்துக்கும் உலகத்திற்கும் கனி கொடுத்த பவுலின் வாழ்வு, கிறிஸ்துவுக்காய்க் கனி கொடுக்கும்படிக்கு உலகத்திலிருந்து பிடுங்கப்பட்டு, கிறிஸ்து என்ற செடியிலே ஒட்டப்பட்டது. “ஆண்டவரே, நான் என்ன செய்யச் சித்தமாய் இருக்கிறீர்?” என்று கதறும் அளவுக்கு, பவுல் என்ற கொடி வெட்டப்பட்டு கிறிஸ்துவிலே ஒட்டப்பட்டது. அது போதாதென்று கிறிஸ்துவுக்காய் அதிக கனி கொடுக்கும்படி, தேவன், பாடுகளுக்கூடாக பவுலைப் பண்படுத்தி பக்குவப்படுத்தினார்.\r\n\r\nஆம், ஞானஸ்நானம் பெற்றுக்கொண்ட பவுல் உடனடியாக தன் ஊழியத்தை ஆரம்பிக்க தேவன் இடமளிக்கவில்லை. பவுலின் வாழ்வைக் குழப்பிய தேவன் அதை ஆராய முற்பட்டார். அதற்குள் எதையோ தேடினார். கர்த்தரால் அழைப்பைப் பெற்ற பவுல், முதலில் தனிமையை நாடி அரபி தேசத்திற்குப் போக தேவன் அனுமதித்தார் (கலா.1:7). சுயவிருப்பம் சுயபெலன் யாவும் அற்றுப்போகு மளவிற்கு தேவகரத்திலே விழுவதற்கு பவுல் அனுமதிக்கப்பட்டார். திரும்பி எருசலேம் வந்த பவுல், பேதுருவைச் சந்திக்க மேலும் மூன்றாண்டுகள் சென்றன. இந்தப் பவுலையே புறஜாதிகளுக்கு சுவிசேஷம் அறிவிக்கும் பாத்திரமாக தேவன் பண்படுத்திப் பயன்படுத்தினார்.\r\n\r\nபிரியமானவர்களே, இதுதான் பண்படுத்தும் தேவன் கையாளும் முதற் கட்டம். நம்மை ஆராயும் தேவன் நம்மை அமர்ந்திருக்கச் செய்கிறார். உமது சித்தம் போதும் என்று தேவனுடைய கரத்தில் நாம் விழும்வரைக்கும் அவர் நம்மைப் பண்படுத்துகிறார். நம்மில் இருப்பவற்றில் விலக்கப்படவேண்டியவை யாவையும் தெரிந்தெடுத்து அகற்றிப்போடுகிறார். இந்தக் கிரியை நமக்கு நிச்சயமாக வேதனையைத் தரும். கேள்விகளை எழுப்பும். முதலில் கஷ்டமாகவும் இருக்கும். ஆனால் நம்மில் அதிக கனிகள் வெளிப்படும்போது அது நம்மைப் படைத்தவருக்கு எத்தனை மகிழ்ச்சியைக் கொடுக்கும் தெரியுமா? நம்மைப் பண்படுத்தும் தேவனுடைய கரத்தில் இன்றே நம்மை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, மனிதரின் கைகளில் அல்ல; இதோ இப்போதே உம்முடைய கைகளில் என்னை ஒப்படைக்கிறேன். என்னைப் பண்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}