{
  "uniqueid": "20240518074604_5256d4ed",
  "date": "2024-05-18",
  "title": "நல்ல போராட்டம்",
  "key_verse": "55_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன் (2 தீமோத்தேயு 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித நெருக்கங்கள் தேசத்திலும், தனிப்பட்ட வாழ்விலும் நேரிட்டிருக்கிற இந்தக் காலப்பகுதியில், “எப்போது இந்தப் போராட்டம் நீங்கி நிம்மதியோடு வாழுவேன்” என்று ஏக்கப் பெருமூச்சு விடுவோர் பலர்! இந்த உலகப்போராட்டம் இன்று இருக்கும் நாளை மாறும், பின்னர் வேறொன்று வரும். ஆனால், நாம் வேறொரு போராட்டத்தில் இருக்கிறோம் என்பதை இந்த உலகப் போராட்டம் மறக்கச் செய்துவிடுகிறதே நமக்கு இருக்கும் ஆபத்து. நாம் இவ்வுலகையே ஜெயிக்கவேண்டியவர்கள். ஆண்டவருடைய நாமத்தினிமித்தம் போராட அழைக்கப்பட்டவர்கள். நமது ஆவி பிரியும்வரைக்கும் இந்த போராட்டம் தொடரும்; ஆனால் இந்தப்போராட்டத்தில் ஜெயிக்கிறவனுடைய முடிவு நித்திய மகிழ்ச்சியே! இதற்கு மாற்றுக்கருத்தே இல்லை.\r\n\r\nபவுல், எவ்வளவு போராட்டங்களைச் சந்தித்தார் என்பதை அவருடைய நிருபங்களே நமக்கு சாட்சி பகருகின்றன. ஆனால், எங்கேயாவது ஆயுதம் ஏந்தி, மனிதருக்கு எதிராக யுத்தம் செய்ததாக இருக்கிறதா? இல்லை! மாம்சமும் இரத்தமும் உள்ள மனிதருடன் அல்ல; மாறாக, அந்தகாரத்தின் லோகாதிபதிகளோடும், வானமண்டலத்திலுள்ள சகல பொல்லாத ஆவிகளின் சேனைகளோடுமே நமக்குப் போராட்டம் உண்டு என்று பவுல் தனது அனுபவத்தையே எபேசியருக்கு எழுதுகிறார். தீமோத்தேயுவுக்கு எழுதிய இரண்டாம் நிருபத்திலே, “நல்ல போராட்டத்தைப் போராடினேன். ஓட்டத்தை முடித்தேன்” என்று மாத்திரமல்ல, “விசுவாசத்தைக் காத்துக்கொண்டேன்” என்றும் குறிப்பிட்டுள்ளார். ஆக, இந்த உலகமும் நமது சத்துருவும் நம்மை விசுவாசத்திலிருந்து வீழ்த்திப் போடவே வகைபார்த்து நம்முடன் போராடுகின்றன என்பதை நாம் உணருவோமாக.\r\n\r\nஆண்டவர் தமது இறுதி ஜெபநேரத்திலே, கெத்சமனே தோட்டத்தில் ஜெபித்தபோது, “பிதாவே உமக்குச் சித்தமானால் இந்தப் பாத்திரம் என்னைவிட்டு நீங்கும்படி செய்யும்” என்று ஜெபித்தார்; அதைக் கேட்டு நிச்சயம் பிசாசு சிரித்திருப்பான். ஆனால், ஆண்டவரோ “ஆனாலும் உம்முடைய சித்தப்படியே ஆகக் கடவது” என்று தம்மை அர்ப்பணித்தபோது அங்கேயே இயேசு தமது முதல் வெற்றியை நிலைநாட்டினார். சிலுவையிலே, “என் தேவனே என் தேவனே, ஏன் என்னைக் கைவிட்டீர்” என்று கதறியபோது, அதன் ஆழத்தை அறியாத சத்துரு வெற்றிக்களிப்பு அடைந்திருப்பான். ஆனால், இயேசு உயிரோடெழுந்தபோது அவன் என்ன செய்திருப்பான்? தேவபிள்ளையே, நாம் கிறிஸ்துவுக்குள் ஜெயம் பெறவே அழைக்கப்பட்டிருக்கிறோம். ஆகவே உலகம் கொண்டுவரும் எந்தவொரு போராட்டத்தையும் கண்டு கலங்காமல், கர்த்தருக்காக யாவையும் ஜெயிக்க வேண்டுமென்ற நோக்கத்தோடு நாம் மனந்தளராமல் ஓடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் கிறிஸ்துவுக்குள் நல்ல போராட்டம் போராடி உலகத்தையும் சத்துருவையும் ஜெயமெடுக்க என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}