{
  "uniqueid": "20240516113343_08229bdd",
  "date": "2024-05-16",
  "title": "மாறுபட்ட பதிலைத் தரும் ஜெபம்!",
  "key_verse": "46_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 12:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு அவர்: என் கிருபை உனக்குப் போதும்; பலவீனத்திலே என் பலம்பூரணமாய் விளங்கும் என்றார்.’ (2கொரி. 12:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனொருவன் அழகான ரோஜா மலருக்காகவும், ஒரு வண்ணாத்திப் பூச்சிக்காகவும் ஆண்டவரிடம் ஜெபித்தானாம். சிறிது காலத்தில் அவனுக்கு முள்ளுகள் நிறைந்த ஒரு தடியும், ஒரு மயிர்கொட்டிப் புழுவும் கிடைத்தது. அவன் ஏமாற்றமடைந்தாலும், கிடைத்ததை எடுத்துக்கொண்டு துக்கத்தோடே போய்விட்டான். சிறிது காலத்திற்குபின் அவன் பார்த்தபோது, முள்ளுகள் நிறைந்த அந்தத் தடியிலிருந்து ஒரு அழகான ரோஜா மலரும், அழகற்ற அந்த மயிர் கொட்டிப்புழுவிலிருந்து அழகான வண்ணாத்திப்பூச்சியும் தோன்றியது. அது அவனுக்கு இரட்டிப்பு மகிழ்ச்சியைக் கொடுத்தது. ஆம், தேவன் எப்படிப்பட்ட பதிலைத் தந்தாலும் அவைகள் நமக்கு நன்மையாகவே முடியும். நம் வாழ்வை அவரிடம் ஒப்படைக்கும்போது, முள்ளுகள்போல தோன்றுகின்ற அனுபவங்களிலிருந்தும் பூக்களைப் போன்ற அழகான வாழ்வைத் தர அவரால் கூடும்.\r\n\r\n“பொல்லாதவர்களாகிய நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரமபிதா தம்மிடத்தில் வேண்டிக்கொள்கிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?” என இயேசு கூறினாரல்லவா? அப்படியாயின், நாம் கேட்பது கிடைக்காவிட்டால், நாம் ஏன் கூனிக் குறுகிப் போகவேண்டும்? தேவன் நமக்கு நன்மையானவைகளையே தருவார் என்ற விசுவாசமும் உறுதியும் நமக்கு வேண்டுமல்லவா!\r\n\r\nதனது மாம்சத்திலுள்ள முள்ளை அகற்றும்படிக்கு பவுல் தேவனை நோக்கி வேண்டிக்கொண்டார். ஆனால் தேவனோ, “என் கிருபை உனக்குப் போதும், பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்” எனக் கூறினார். அந்த மாறுபட்ட பதிலையும் பவுல் சந்தோஷமாய் ஏற்றுக்கொண்டு வாழ்ந்தாரல்லவா! நமது ஜெபங்களுக்கு தேவன் மாறுபாடான பதில்களைத் தரும்போது அதை ஏற்றுக்கொண்டு வாழும் பக்குவம் நமக்குண்டா? அல்லது நாம் கேட்பதைத் தான் நிச்சயமாக ஆண்டவர் தரவேண்டுமென்று பிடிவாதமாயிருக்கிறோமா? தேவன் தமது பிள்ளைகளின் தேவைகளையறிந்து அவற்றைப் பூர்த்திசெய்யவல்லவர். அவரை நம்புவோம். நமது வாழ்வை அவர் சித்தத்திற்கு ஒப்புக் கொடுப்போம். நமது தேவைகளையும், விருப்பங்களையும் நாம் அவரிடம் கேட்பது தவறல்ல. ஆனால் இப்படித்தான் ஆண்டவர் பதிலைத் தரவேண்டும் என்று எதிர்பார்ப்பதும், வேறு பதில்களை ஏற்றுக்கொள்ள மறுப்பதும் அவரைக் கனவீனப்படுத்துவதற்குச் சமானம். அதை நாம் செய்யவேண்டாம். இன்றே நமது ஜெபங்களை தேவனுக்குப் பிரியமானதாக மாற்றிக்கொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, என் ஜெபங்களுக்கு நீர் கொடுக்கும் பதில்களை சந்தோஷமாய் ஏற்றுக்கொண்டு, அவைகள் என் நன்மைக்கே என்று நம்பி வாழ எனக்குக் கிருபை செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}