{
  "uniqueid": "20240513113351_73499e8c",
  "date": "2024-05-13",
  "title": "முழு இருதயத்தோடு தேடினால்…",
  "key_verse": "24_29:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 29:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் முழு இருதயத்தோடும் என்னைத் தேடினீர்களானால், என்னைத் தேடுகையில் கண்டுபிடிப்பீர்கள்’ (எரே. 29:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்ப முடியாத காரியங்களைக் கூறி அவற்றைத் தேடி நாடவேண்டும் என்று தேவன் நம்மிடம் எதிர்பார்ப்பதில்லை. அவரது வார்த்தை சத்தியம். அந்த வார்த்தையின்படி உண்மையாய் செய்வோமானால் அதன் மேன்மையான முடிவை நிச்சயம் கண்டடைவோம். நமது எதிர்காலத்தையும் முடிவையும்கூட அறிந்தவர் நம் தேவன். அதனால் அவரே நமக்குத் திட்டங்களை வகுத்து அந்த வழியிலே நம்மை நடத்திச் செல்கிறார். அந்தப் பாதையில் ஆபத்து இல்லை, கஷ்ட துன்பம் இல்லை என்று சொல்லமுடியாது. எது இருந்தாலும் முடிவு மகா மேன்மையுள்ளதாயிருக்கும் என்பதில் சந்தேகமில்லை. ஆனால் அதைக் கண்டடைய முழு இருதயத்துடன் கர்த்தரை நாம் தான் தேடவேண்டும்.\r\n\r\nகர்த்தருக்குக் கீழ்ப்படியாததால், கர்த்தருடைய ஜனம் பாபிலோனியரால் சிறைப்பிடிக்கப்பட தேவன்தாமே அனுமதித்திருந்தார். அப்படியே சிறைப்பிடிக்கப்பட்டுப் போயிருந்தும் தேவன் அவர்களை மறக்கவில்லை. அவர்களுக்கு ஒரு புதிய ஆரம்பத்தை, ஒரு புதிய நோக்கத்துடன் வாழும் ஒரு புதிய வாழ்வைத் தர ஆயத்தமாயிருந்தார். ஆனால் அவர்கள் விண்ணப்பம் பண்ணவேண்டும். அப்படிச் செய்தாலே, தேவன் அவர்களுக்குச் செவிக்கொடுப்பார். நமது கஷ்ட துன்பவேளையில் தேவன் நம்மைக் கைவிட்டுவிட்டாரோ என்று நாம் எண்ணலாம். ஆனால் யூதாவின்பேரில் அவர் கொண்டிருந்த எண்ணத்தையே அவர் நம்மிலும் கொண்டிருக்கிறார். ஆகவே நாம்தான் அவரைத் தேடவேண்டும்.\r\n\r\nகர்த்தருடைய பிள்ளைகள் முழு நம்பிக்கையுள்ள எதிர்காலத்தைப் பெற்றுக் கொள்வதே அவருடைய அநாதி சித்தம். வாழ்வின் கஷ்ட நிலைகளில் மாத்திரமல்ல, அகதிகளாக்கப்பட்ட அல்லது சிறைப்பிடிக்கப்பட்ட நிலையிலும் தேவ பிள்ளைகள் மனம்நொந்து போகக்கூடாது. ஏனெனில் தேவன் நம்மோடே இருக்கிறார். எந்தவேளையிலும் அவரை நோக்கிக் கூப்பிடுகிற சுதந்திரத்தை அவர் நமக்குத் தந்திருக்கிறார். அவருடைய கிருபை நமக்கு எப்போதும் உண்டு என்ற நிச்சயத்தைத் தந்திருக்கிறார். எந்தச் சூழ்நிலையிலும், அது ஒரு புது இடமோ, சத்துருக்களின் மத்தியிலோ, வியாதியோ, மரண ஆபத்தோ, எதுவானாலும் அவர் நம்மோடு இருக்கிறார். ஆனால் நாம் அவரைத் தேடவேண்டும்.\r\n\r\nமுழு இருதயத்தோடு கர்த்தரைத் தேடினால் வார்த்தைக்கூடாகவோ, தமது சிருஷ்டிப்புகளுக்கூடாகவோ அல்லது எந்தவிதத்திலோ தாம் நம்மோடு இருக்கும் நிச்சயத்தை தேவன் நிச்சயம் தருவார் என்பதே நாம் அவரைப்பற்றிக் கொண்டிருக்கிற தைரியம். தேவனை நீங்கள் தேடுவீர்களானால் அவர் உங்களுக்குப் பதிலளிப்பார். இப்போதே முழங்கால்படியிட்டுத் தேடுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, முழு இருதயத்தோடு உம்மைத் தேடாததை உணர்கிறேன். எந்த நிலையிலும் உமது பிரசன்னத்தில் வாழ அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}