{
  "uniqueid": "20240512113354_7fffffff",
  "date": "2024-05-12",
  "title": "நான் அறியாத ஒரு வெற்றிடம்!",
  "key_verse": "21_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 2:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘காண்கிறதினால் கண் திருப்தியாகிறதில்லை, கேட்கிறதினால் செவி நிரப்பப்படுகிறதுமில்லை.’ (பிரசங்கி 1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அங்கலாய்ப்பும் மனஉளைச்சலும் ஏற்படக்கூடிய சூழ்நிலையிலேயே நாம் வாழுகின்றோம். ஒருபக்கத்தில் நாம் எதையோ சாதிக்கையில் இன்னொரு பக்கத்தில் இருமடங்கு வீழ்ச்சியைச் சந்திக்க நேரிடுகிறது. பலவித கேள்விகள் நமக்குள் எழும்புகின்றன. நான் கர்த்தருடைய சித்தத்துக்குள் இருக்கின்றேனா? இருந்தால் ஏன் இந்த வெறுமையும் சலிப்பும்? எடுத்து வைக்கும் ஒவ்வொரு அடியும் தோல்வியில் முடிந்தால், இனி என்ன செய்வது? ஒரு சகோதரி இவ்விதம் சொன்னாள்: ‘நான் நன்றாக உழைக்கிறேன். ஆனால் எனக்கு திருமணமாகவில்லை. நான் வாழ்வதில் என்ன அர்த்தம் இருக்கிறது?’ இன்னொருவர் கேட்டார், ‘நான் இதுவரை சாதித்து சந்தோஷப்பட்டவைகள் ஏராளம். ஆனால் அவற்றில் ஏதாவது என் முதுமையில் எனக்கு ஆறுதலைத் தருமா?’ ஆம், இனி நமக்கு என்ன நடக்கப்போகிறது என்பதுதான் நம் எல்லாருக்குள்ளும் ஒளிந்து இருக்கின்ற ஒரு கேள்வி என்பதை மறுக்கமுடியாது. இந்த நிலையில்தான் நம்மில் பலர் போராடிக்கொண்டிருக்கிறோம்!\r\n\r\nஇதற்கெல்லாம் என்ன காரணம்? பிரசங்கி சொல்லுகிறார், நமது கண்கள் ஒருபோதும் திருப்தி அடைவதில்லை. காதுகளும் கேட்டது போதும் என்று நிறுத்திவிடுவதில்லை. அதாவது நமக்குள்ளேயே நம்மையும் அறியாத, அல்லது நம்மையும் மீறிய ஒரு வெற்றிடமிருக்கிறது. குண்டுவெடித்த இடத்திலுள்ள பெரிய பள்ளத்தை நாம் நிரப்பினாலும், மனதில் தோன்றும் இந்த வெற்றிடத்தை நிரப்புவது கடினம். ஆனால் சாலொமோன் ராஜா, அதை நிரப்பும் வழியைக் கண்டறிந்தார். கர்த்தருக்குச் சேவை செய்வதால் இந்த வெற்றிடம் யாவையும் கர்த்தருக்குள் நிரப்பலாம் என்ற உண்மையை, காலம் கடந்து அவர் கண்டுகொண்டாலும் அதனை நமக்கு ஒரு சவாலாக விடுக்கிறார். இந்த சவாலுக்கு நாம் பயப்பட வேண்டியதில்லை. ஏனெனில், நாம் கிறிஸ்து இயேசுவுக்குள் சிருஷ்டிக்கப்பட்டவர்கள்; அவருக்குள்ளே உயிர்த்தெழுந்தவர்கள். முன்னே தூரமாயிருந்த நாம் இப்பொழுது கிறிஸ்து இயேசுவுக்குள் கிறிஸ்துவின் இரத்தத்தாலே தேவனுக்கு சமீபமாயிருக்கிறவர்கள்.\r\n\r\nசாலொமோனுக்குக் கிடைக்காத பெரிய பாக்கியம் இன்று நமக்குண்டு. அப்படியிருக்க ஏன் இந்தத் தடுமாற்றம்? “ஆண்டவர், தம் குமாரனை நமக்குக் கொடுத்து தமது அன்பை வெளிப்படுத்தினார்” என்பது சத்தியம். அதை அறிந்து கொண்டும், மேலும் பாவத்தோடு விளையாடும் நம்மை இன்னும் ஆண்டவர் பொறுத்துக் கொண்டிருக்கிறாரே; அவரது அன்பை நாம் மறக்கலாமா? சாலொமோனைப்போல நமது வாழ்வைத் திரும்பிப் பார்க்கும்படி தேவன் இன்று நம்மை அழைக்கிறார். நமக்குள் உள்ள வெற்றிடங்களை நிரப்ப அவர் தயாராகவே இருக்கிறார்! நாம் அவரைக் கிட்டிச் சேருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்குள் இருக்கும் வெற்றிடத்தை சுட்டிக்காட்டிய நீரே, அதை நிரப்பும். உமக்கே சேவை செய்ய என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}