{
  "uniqueid": "20240510113400_4ab2598f",
  "date": "2024-05-10",
  "title": "நடத்தியவர் நடத்துவார்!",
  "key_verse": "19_73:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 73:23-28, யூதா 20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உம்முடைய ஆலோசனையின்படி நீர் என்னை நடத்தி, முடிவிலே என்னை மகிமையில் ஏற்றுக்கொள்வீர்.’ (சங்கீதம் 73:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு நாளையும் நாம் கடந்துவருவது தேவகிருபையே. நம்மை இரட்சித்து, “இம்மானுவேலாய்” நம்மோடிருந்து, இதுவரை நம்மை வழிநடத்தி வந்த தேவன், இன்றைய தினத்தை நாம் கண்டுகொள்ள கிருபை ஈந்ததால் இச் சங்கீதத்தை எழுதிய ஆசாப்பைப்போல நாமும் அவரைத் துதிப்போமாக.\r\n\r\nஇவ் வார்த்தையில் வரும் “நடத்தி” என்ற சொல்லைக் கவனியுங்கள். நடத்தி முடித்தவராக அல்லாமல், நம் தேவன் நம்மை நடத்திக்கொண்டே இருக்கிறவராக இருக்கிறார். ஆசாப் அடைந்த குழப்பமான மனநிலை மாத்திரமல்ல; கண்ணிகள், ஆபத்துக்கள், சுட்டெரிக்கும் வெய்யில் போன்ற சோதனைகள், பெருவெள்ளம் போன்ற மரண ஆபத்துக்கள் ஆகிய குழப்பங்களை நாமும் சந்திக்கிறோம். ஆனாலும், நம் தேவன் தமது உன்னதமான ஆலோசனையின்படி நம்மை நடத்த வல்லவராயிருக்கிறார்.\r\n\r\nநடத்துகிறவர் நடத்திவந்த நாட்களை சற்று பின்னோக்குவோமானால், அவர் நம்மில் எவ்வளவாய் அன்புகூர்ந்து, செட்டைகளுக்குள் அடைக்கலம் வைத்து நடத்திவந்தார்; ஆபத்துக்களிலும், கண்ணிகளிலுமிருந்து தப்புவித்து, மீட்டு, தமது இரட்சிப்பைத் தந்து, வாக்குத்தத்தங்களையும் ஈந்து நிறைவேற்றியும் இருக்கிறார்; அவருடைய இரக்கங்களுக்கு அளவுமில்லை; முடிவுமில்லை என்பது தெரிகிறதல்லவா!\r\n\r\nஇறுதியாக, நடத்துகிறவர், நடத்தியவர், தொடர்ந்தும் காலாகாலங்களுக்கும் நம்மை நடத்துவார். இனிவரும் காலங்களைக் குறித்த பயங்கரங்கள் நம்மைப் பயமுறுத்தாமல் இல்லை. இனி என்னவாகுமோ என்ற அங்கலாய்ப்பு நமக்குள் இருப்பதை மறுக்கமுடியாது. மகனே, மகளே, கலங்காதே. நம்முடைய தேவன் சூழ்நிலைகளுக்கு மேலானவர். “உலகத்தின் முடிவுபரியந்தம் சகலநாட்களிலும் நம்மோடேகூட இருப்பதாக” வாக்களித்தவர். நம் வாழ்வின் முடிவிலே, “தமது மகிமையுள்ள சந்நிதானத்திலே மிகுந்த மகிழ்ச்சியோடே நம்மை மாசற்றவர்களாய் நிறுத்தவும்” வல்லமையுள்ளவராயிருக்கிறார். அவரையே நீ முற்றிலுமாக அண்டிக்கொள்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் நம்மோடேகூட வருகிறார். ஆகவே தைரியத்தோடே “உம்மையல்லாமல் பரலோகத்தில் எனக்கு யார் உண்டு; பூலோகத்திலே உம்மைத் தவிர எனக்கு வேறே விருப்பமில்லை” என்று அறிக்கையிடலாமே. நடத்தினவர்; நடத்துகிறார்; இனிமேலும் நடத்துவார். முடிவிலே நம்மைச் சேர்த்துக்கொள்வார். ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, உமது கரங்களுக்குள் என்னை முற்றிலும் ஒப்புவிக்கிறேன். என்றும் நான், உமக்குள், உமக்காக ஜீவிக்க அருள்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}