{
  "uniqueid": "20240509113403_39e689d6",
  "date": "2024-05-09",
  "title": "தேவனே என் வாஞ்சை!",
  "key_verse": "19_91:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 42:1-11, 2கொரிந்தியர் 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் என்னிடத்தில் வாஞ்சையாயிருக்கிறபடியால் அவனை விடுவிப்பேன்.’ (சங்கீதம் 91:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரியமானவனே, உன் ஆத்துமாவின் வாஞ்சைதான் என்ன? “வாஞ்சை” இது சாதாரண எதிர்பார்ப்போ அல்லது வெறும் நேசமோ அல்ல. ஏதோவொன்றுக்காக ஏங்கித் தவித்து, அது நிச்சயமாகக் கிடைக்கவேண்டும் என்ற தாகமுண்டாயிருத்தலே வாஞ்சை என்று பொருள்படும். சுமுகமானதும், இலக்கு அற்றதுமான வாழ்விலே “வாஞ்சை” என்ற ஒன்று இருக்கமுடியாது. ஆபத்தில் விடுதலை வேண்டுமா? ஆண்டவரின் பிரசன்னம் வேண்டுமா? தாங்கொண்ணாத வியாதியா? அல்லது, தாபரமின்றி அலைகிறாயா? பசி எடுக்கும் வயிறுதான் உணவுக்காக ஏங்கும். நமது ஆத்துமா எதற்காக வாஞ்சிக்கிறது?\r\n\r\nநாம் எதன்மேல், அல்லது யார்மேலே வாஞ்சையுள்ளவர்களாய் இருக்கிறோம் என்பதைச் சிந்தித்துப் பார்ப்போம். பரம்பொருளா? பரலோகமா? பணமும் பதவியுமா? அல்லது அழிவுக்குள்ளாகும் என்று தெரிந்தும் இந்த உலகத்தின்மீதுள்ள வாஞ்சையா? ஆனால் கர்த்தரோ, “அவன் என்னிடத்தில் வாஞ்சையாயிருக்கிறபடியால் அவனை விடுவிப்பேன்” என்று வாக்களிக்கிறார். “மானானது நீரோடைகளை வாஞ்சித்துக் கதறுவதுபோல, தேவனே, என் ஆத்துமா உம்மையே வாஞ்சித்துக் கதறுகிறது.” “என் ஆத்துமாவே, நீ தேவனை நோக்கிக் காத்திரு” இப்படியாக தாவீதின் ஆத்துமா தேவனையே எதிர்பார்த்து தன் விடுதலைக்காகக் கதறுவதுபோல நாமும், “உமது நாமமும், உம்மை நினைக்கும் நினைவும் எங்கள் ஆத்தும வாஞ்சையாயிருக்கிறது” (ஏசா.26:8) என்று கூறக்கூடுமா?\r\n\r\nதேவனிடத்தில் வாஞ்சையாயிருந்தால் நமக்குக் கிடைப்பது என்ன? “விடுதலை”. மெய்யாகவே விடுதலை கொடுக்கவே மனுஷகுமாரன் உலகத்தில் வந்துதித்தார். இவ்வுலக பாரங்களிலிருந்து விடுதலை; பாவத்திலிருந்து விடுதலை; சாபத்திலிருந்து விடுதலை; ஆக்கினைத்தீர்ப்பிலிருந்து விடுதலை. இந்தக் கூடாரத்திலே நாம் தவித்து, நம்முடைய பரம வாசஸ்தலத்தைத் தரித்துக்கொள்ள மிகவும் வாஞ்சையுள்ளவர்களாய் இருப்போமாக (2கொரி.5:2). பிரியமானவர்களே, இந்நாட்களிலே நம்மை ஆராய்ந்து பார்ப்போம். துர்க் குணங்களை அகற்றிவிட்டு, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின் மேல் வாஞ்சையாய் இருப்போம் (1பேது.2:3). ஏனெனில் சத்தியமே நம்மை விடுதலையாக்குகிறது (யோவா.8:32). தேவபிள்ளையே, இந்நாட்களில் களிகூருதலையும் ஆடம்பரங்களையும் தவிர்த்து, தேவன்பேரிலும், அவரது வார்த்தை மேலும் வாஞ்சையுள்ளவர்களாக இருப்போமாக. அதுவே நமது உள்ளத்திற்கு விடுதலையையும் சமாதானத்தையும் தருகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் உம்மீது வாஞ்சையாய் உம்மையே சார்ந்து நிற்கிறேன். இக் கடினமான நாட்களிலும் என்னை நீரே உயிர்ப்பித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}