{
  "uniqueid": "20240517074607_7fffffff",
  "date": "2024-05-17",
  "title": "உண்மையான ஆராதனை!",
  "key_verse": "66_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து… (வெளி. 3:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏசாயா 58ஆம் அதிகாரம் உபவாசத்துக்கும், ஒரு உண்மையான ஆராத னைக்கும் எடுத்துக்காட்டான ஒரு உன்னதமான வேதப்பகுதியாகும். நம்மில் பலரும் தவறாமல் உபவாசிக்கிறோம். அந்த உபவாசம் தேவனுக்கு உகந்த ஆராதனையாக இருக்கிறதா என்று நாம் சிந்தித்துப் பார்த்ததுண்டா? உணவைத் தவிர்த்துக்கொள்ளுவதையே உபவாசத்தில் முக்கிய பங்காக நாம் கருதுவதுண்டு. அத்துடன் ஜெபம் செய்வோம். ஆம், இந்த இரண்டும் மிகவும் அவசியம்தான். உபவாசத்துடன் ஜெபிக்கும்போது பெரிய வல்லமையை நம்மால் உணரக் கூடியதாக இருப்பதை மறுக்கமுடியாது. ஆனால் இதுமாத்திரம்தானா உண்மையான உபவாசம்? உண்மையான உபவாசம் மற்றும் ஆராதனை என்பது என்ன?\r\n\r\nஏசாயா 58:6-7 வசனங்களில் எட்டுக் காரியங்கள் கொடுக்கப்பட்டுள்ளன. இதைக் கூறிவிட்டு, “இவற்றைச் செய்வதல்லவோ எனக்கு உகந்த உபவாசம்” என்கிறார் கர்த்தர். இந்த எட்டுக்காரியங்களில் ஒன்றையாகிலும் நாம் உபவாசிக்கும் நாளில் கடைபிடிக்கிறோமா? “அக்கிரமத்தின் கட்டுக்களை அவிழ்க்கிறது” எனக்கு உகந்த உபவாசம் என்கிறார் தேவன். அக்கிரமத்தால் கட்டப்பட்டு அதற்குள்ளேயே அமிழ்ந்துபோகும் ஆத்துமாக்களை தேவனண்டை கொண்டு வருவது அவருக்கு நாம் செய்யும் உண்மையான ஆராதனையாக அமையும்.\r\n\r\nஇருதயத்தின் வாசற்படியில் நின்று தட்டிக்கொண்டிருக்கும் ஆண்டவரின் சத்தத்தைக் கேட்கக்கூடாதபடிக்கு எத்தனை ஆத்துமாக்கள் தங்கள் இருதயத்தை இறுகப் பூட்டிவைத்திருக்கிறார்கள். அவர்களுக்குத் தேவனைக் குறித்து கூறுவதும், அவர்களைத் தேவனிடத்தில் வழிநடத்துவதும் நமது பொறுப்பு என்பதை நாம் உணரவேண்டும். நாம் அநேகரைத் தேவனுக்குள் கொண்டு வரும் பொறுப்பு அவரை அறிந்துகொண்ட நம்மிடமே கொடுக்கப்பட்டுள்ளது. எனவே நமது இரட்சிப்பின் வாழ்வுக்கு நிச்சயமாகவே ஒரு நோக்கமுண்டு.\r\n\r\nஅன்று ஆபேலின் அழிவுக்குக் காரணமான காயீனைப் பார்த்து, “உன் சகோதரன் எங்கே?” என்று கர்த்தர் கேட்டார். அதேபோல் இன்றும் அழிந்துபோகும் ஆத்துமாக்களை தேவனண்டையிலே கொண்டுவரக்கூடியதாக நமது வாழ்க்கை முறை இல்லாதுபோனால் நம்மிடமும் தேவன் அதே கேள்வியையே கேட்பார். நாம் என்ன பதில் சொல்லப்போகிறோம்? அக்கிரமத்தின் கட்டுக்களை அவிழ்க்கிறதற்கு அழைக்கப்பட்ட நாமே அந்த அக்கிரமத்திற்கு விலகியிருக்கிறோமா என்பதை முதலில் ஆராய்ந்து பார்ப்போம். தேவன் நம்மை இரட்சித்திருக்கிறார், அந்த இரட்சிப்பை நாம் பெற்றிருப்பது மெய்யானால், அக்கிரமத்தில் சிக்கியிருக்கும் ஆத்துமாக்களின் பாரம் நம்மை அமர்ந்திருக்க விடாது. ஆகவே உண்மை உபவாசத்தோடு, தேவன் விரும்பும் ஆராதனையை ஏறெடுக்க புறப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, என் உபவாச வாழ்வை சற்று சீர்தூக்கிப்பார்த்து, தேவ வார்த்தைக்கு ஏற்ப தேவனுக்குப் பிரியமான ஆராதனையை ஏறெடுக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}