{
  "uniqueid": "20240507113408_7fffffff",
  "date": "2024-05-07",
  "title": "நான் நம்பியிருக்கிறவர்!",
  "key_verse": "19_91:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 12:1-6, சங்கீதம் 25:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என் தேவன், நான் நம்பியிருக்கிறவர் என்று சொல்லுவேன்.’ (சங்கீதம் 91:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தரே என் தேவன்; நான் நம்பியிருப்பவரும் அவரே”. இது சங்கீதக்காரரின் உறுதியான அறிக்கை. தான் நம்பியிருந்த தேவனை, அறிவுப்பூர்வமாக, அனுபவப்பூர்வமாக சங்கீதக்காரர் அறிந்திருந்ததுபோலவே, மோசேயும் தேவனை அறிந்து, அவரையே தனது ஒரே நம்பிக்கையாகக் கொண்டிருந்தார். இறுதிவரை அந்த நம்பிக்கையிலிருந்து அவர் விலகிவிடவில்லை. மோசே எகிப்திய அரண்மனையில் வளர்ந்த காலத்தில் அவருக்கு மனஉறுத்தலே மிஞ்சியது. ஆனால், எரியும் முட்செடி தொடங்கி, பிஸ்கா மலையின் உச்சிவரையிலும், தான் நம்பியிருந்த மெய்த்தேவனையே முற்றிலும் சார்ந்திருக்கும் அனுபவத்தைப் பெற்றுக்கொண்டார். சர்வவல்லமையுள்ள யேகோவா தேவனையே அவர் சார்ந்து இருந்தபடியால், அவரையே நம்பியிருந்தபடியால், மோசே மிக உறுதியாய் இருந்தார். “கர்த்தர் நல்லவர், …தம்மை நம்புகிறவர்களை அறிந்திருக்கிறார்” (நாகூம்.1:7). “கர்த்தரைத் தன் நம்பிக்கையாகக் கொண்டிருக்கிற மனுஷன் பாக்கியவான்” (எரே.17:7). இது மோசேயின் வாழ்விலே உண்மையாயிற்று.\r\n\r\nஅன்று மோசேக்கு நம்பிக்கையானவராக இறுதிவரை வழிநடத்திய தேவன் தாமே, தமது மாட்சிமையில் குன்றாதவராக நம் மத்தியில் மனுஷரானார். இது மனுஷ அறிவுக்கு எட்டாத அதிசயமாகும். இவரை நாம் என்னவென்று சொல்லுவோம்? மோசே அவரை தேவன் என்று நம்பினார்; இயற்கையின் ஒவ்வொரு அம்சமும் அவரைத் தேவன் என்று அறிக்கை பண்ணுகின்றன; நாம் காண்கின்ற யாவும் நம் தேவனின் கரத்தின் கிரியைகள்; இல்லாதவற்றை உள்ளதாக அழைத்தவரே நமது தேவன். இன்னும் நமக்கு முன்னே வாழ்ந்து சென்ற எத்தனை பக்தர்கள், அவரே தேவன் என்று சாட்சி பகிர்ந்து அறிக்கை பண்ணியிருக்கிறார்கள். எல்லாவற்றுக்கும் மேலாக நம் கைகளில் கொடுக்கப்பட்டிருக்கும் சாட்சிப் புத்தகம் ‘அவரே தேவன்’ என்பதை மெய்ப்பிக்கின்றது.\r\n\r\nபிரியமான தேவபிள்ளையே, இந்த தேவன்; உன்னுடைய தேவனாயிருக்கிறாரா? அவரை உன் நம்பிக்கையாகக் கொண்டிருக்கிறாயா? “நாசியிலே சுவாசமுள்ள மனுஷனை நம்புவதை விட்டுவிடுங்கள்” (ஏசா.2:22). “நீ பயப்படாமல் தேவன் பேரிலேயே நம்பிக்கையாயிரு; அப்போது இரட்சிப்பின் ஊற்றுக்களிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வாய்” (ஏசா.12:2,3). “என் ஜனங்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதில்லை” (யோவே.2:27) என கர்த்தர் கூறியுள்ளாரே. ஆகவே இன்றைக்கே அவரை உன் தேவனாக ஏற்றுக் கொண்டு, “என் தேவன் நான் நம்பியிருக்கிறவர்” என்று அறிக்கைப்பண்ணு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உன்னதமானவராகிய நீர் என் தேவனும், நான் நம்பியிருக்கிறவரும் என்று இந்நாளினில் தானே அறிக்கை பண்ணுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}