{
  "uniqueid": "20240506113411_0861b94d",
  "date": "2024-05-06",
  "title": "மரண பயத்தினின்றும் விடுதலை!",
  "key_verse": "21_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 6:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஜீவகாலமெல்லாம் மரண பயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கும் அப்படியானார்.’ (எபிரெயர் 2:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து தம்மைத்தாமே மரணத்திற்கு ஒப்புக்கொடுத்ததினால், அவரின் பிள்ளைகளாகிய நம்மைப் பொறுத்தவரை, பிசாசின் கிரியைகள் அழிக்கப்பட்டன. மாத்திரமல்ல, பிசாசின் தந்திரத்தால் உண்டான மரணத்தின் கூரே ஒடிந்துவிட்டது. அத்துடன், மாம்சத்திலே உதித்த கிறிஸ்து மரணத்தின் உபத்திரவங்களினூடாகப் பூரணப்பட்டபடியினாலே, வாழ்நாளெல்லாம் நம்மைப் பயமுறுத்திய மரணபயத்தினின்று நாம் விடுதலையாகிறோம். எத்தனை மகிழ்ச்சியான செய்தி இது! ஒரு உண்மைக்கிறிஸ்தவன் சரீர மரணத்திற்கு ஒருபோதும் பயப்படான்.\r\n\r\nமரணத்தைச் சந்திக்க மனிதன் பயப்படுவது ஏன்? பயப்படுவதினாலே ஆகப் போவதுதான் என்ன? ஆம், மனிதன் பயப்படுவது மரணத்திற்கு அல்ல; மரணத்தின் பின்னர் என்னவாகும் என்ற பயமே அவனைப் பயமுறுத்துகிறது என்றால் அது மிகையாகாது. ஒரேதரம் மரிப்பதும் பின்பு நியாயந்தீர்க்கப்படுவதும் மனிதனுக்கு நியமிக்கப்பட்டவை. இது தவிர்க்க முடியாதது. அதனால்தான் மனிதன் ஓடி ஓடி தானதர்மங்கள், புண்ணிய காரியங்கள், யாத்திரைகள் என்று பலவித முயற்சிகள் எடுத்துக்கொண்டிருக்கிறான். ஆனால் நமக்கொரு நல்ல செய்தி உண்டு. “கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து….. ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை” (ரோ.8:1). குற்றஞ்சாட்டப்படுபவன் தள்ளப்பட்டுப் போனதால், நியாயத் தீர்ப்பிலே நமக்கு எதிராக குற்றஞ்சாட்டுபவனின் இடம் வெறுமையாயிருக்கும். கிறிஸ்து தாமே தமது பிள்ளைகளின் சட்டவிதியை மாற்றிப்போட்டார். நாம் நிறுத்தப்பட வேண்டிய இடத்திலே ஆண்டவர் நிற்கிறார். பாதாளத்தையும் மேற்கொண்டவராக நிற்கிறார். பின்னர் நாம் ஏன் பயப்படவேண்டும்?\r\n\r\nதேவபிள்ளையே, இன்று எங்கே பார்த்தாலும் மரண ஓலங்களையே கேட்கிறோம். ஆனால் நீயோ பயப்படத்தேவையில்லை. நாம் தண்டனைக்குரியவர்களாயினும், “உங்கள் தண்டனை நிறைவேற்றப்பட்டுவிட்டன” என்ற செய்தி எத்தனை மகிழ்ச்சியானது! மரணம் ஒரு காரியம் அல்ல; எப்படி எந்நிலையில் மரிக்கிறோம் என்பதே காரியம். தேவபிள்ளைகளாகிய நம்மை இந்த சரீரமரணம் என்ன செய்துவிடமுடியும்? மரணப்பள்ளத்தாக்கிலும் நம்முடன் நடந்து வருபவர் ஒருவர் நமக்கு உண்டே. நாம் எத்தனை பாக்கியவான்கள்! நமக்கு மரணம் என்பது நமது நேசரை சந்திக்கும் நல்ல வாசல். அப்படியானால் மரணத்தையும், நாம் ஜெயத்துடன் சந்திக்கலாம் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நிச்சயம் நடக்கப்போகும் மரணத்தை, அது எப்போது நேரிட்டாலும், இயேசுகிறிஸ்துவுக்குள்ளே அதனை ஜெயத்துடன் சந்திக்க பெலன் தந்ததாலே உம்மைத் துதிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}