{
  "uniqueid": "20240504113416_7fffffff",
  "date": "2024-05-04",
  "title": "யாருக்குப் பிரியமாய் நடப்பாய்?",
  "key_verse": "19_143:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 143:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உமக்குப் பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும், நீரே என் தேவன்.’ (சங்கீதம் 143:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இது என் வாழ்க்கை; எனக்குப் பிரியமானதை நான் செய்வேன்’ என்று அநேகர் சொல்வதைக் கேட்டிருக்கிறோம். சமயத்திலே நாமும் சொல்லியிருக்கிறோம். ஆனால் ஒரு உண்மைக் கிறிஸ்தவன், யாருக்குப் பிரியமாய் நடக்க வேண்டும் என்பதை திட்டவட்டமாகத் தெரிந்தெடுக்கவேண்டும். தேவனுடைய விருப்பமா? அல்லது தனது விருப்பமா? இது ஒரு முக்கிய தெரிந்தெடுப்பு. இது நமது வாழ்வின் பாதையையே தலைகீழாக மாற்றிவிடும்.\r\n\r\nதனது நண்பனுடைய கோரச் சாவைக் கேள்வியுற்ற ஒரு வாலிபன் குழம்பித் தவித்தான். ஆறு வாரங்களுக்குப் பின் அவன் ஆண்டவரை ஏற்றுக்கொண்டு அமைதியடைந்தான். தன் வாழ்விலே மாற்றம் கண்டவனாக, இனி ஆண்டவரைப் பிரியப்படுத்துவது மட்டுமே தன்னுடைய விருப்பமாகக் கொண்டான். ‘இது ஆண்டவரைப் பிரியப்படுத்துமா?’ என்ற வாசகத்தைத் தன்னுடைய அறையின் எல்லாப் பக்கமும் எழுதிவைத்தான். ஒரு சிறந்த வழக்கறிஞராக அல்லது நாடக ஆசிரியராக வரவேண்டும் என்ற தன்னுடைய ஆசைகளை விட்டுவிட்டு, இனி தேவனை மாத்திரமே பிரியப்படுத்துவேன் என்று உறுதி கொண்டான். அதன்படி அவன் பர்மா நாட்டிற்கு தன் மனைவியுடன் மிஷனெரியாகச் சென்று, பயங்கரமான சிறைவாசத்தை அனுபவித்தான். தன் அன்பு மனைவியை இழந்தான். இறுதியில் தனது குழந்தையையும் இழந்தான். அப்படியானால் இவன் தோற்றுப்போனவனா? இல்லை. ‘இந்தப் பர்மாவில் சிலுவை நிரந்தரமாக நாட்டப்படும் வரைக்கும் நான் இந்த இடத்தைவிட்டுப் போவதில்லை’ என்ற அவனுடைய வைராக்கியமான தெரிந்தெடுப்பும் தீர்மானமும் வீண்போகவில்லை. 63 ற்கும் மேற்பட்ட ஆலயங்கள் பர்மாவிலே எழுந்தன. 7000 பேருக்கும் அதிகமாய் கிறிஸ்துவை ஏற்றுக்கொண்டனர். இவர்தான் அதோனிராம் ஜட்சன் என்ற மிஷனெரிப் பணியாளர்.\r\n\r\nஒவ்வொரு மனுஷனுக்கும் சொந்த விருப்பு வெறுப்புகள் இருக்கலாம். ஆனால் நமது காரியம் வேறு. நமக்காக கிறிஸ்து இரத்தம் சிந்தியதால் நாம் பாவத்திலிருந்து மீட்கப்பட்டோம். இனி நமக்கென்று என்ன இருக்கமுடியும். ஆண்டவரைப் பிரியப்படுத்துவதைத் தவிர நமக்கு வேறு என்ன வேலை? நமது வாழ்விலே அவருக்கு ஒரு நோக்கம் ஒரு திட்டம் உண்டு. அது கடினமான பாதையானாலும் மகிமையான பலனைத் தருவது உறுதி. தேவபிள்ளையே, கர்த்தரைப் பிரியப்படுத்தவேண்டுமானால் உனக்கு மிகவும் பிரியமான பல காரியங்களை விட வேண்டும் என்று யோசிக்கிறாயா? தேவபிள்ளையே, தேவனைப் பிரியப்படுத்துவதையே தெரிந்தெடுத்து, உறுதியான உள்ளத்தோடு உறுதியாக ஓடு. தம்மேல் பிரியம் வைக்கும் உன்னை தேவன் உயர்த்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் சொந்த விருப்புவெறுப்புகளை கிறிஸ்துவுக்குள் சிலுவையில் அறைந்துவிட்டு, உம்மைப் பிரியப்படுத்தி வாழ அருள்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}