{
  "uniqueid": "20240501113431_7fffffff",
  "date": "2024-05-01",
  "title": "தூக்கி நிறுத்துங்கள்!",
  "key_verse": "19_51:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்.’ (சங்கீதம் 51:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பனைமரத்திலிருந்து விழுந்தவனை மாடு மிதித்த கதை” நாம் அனைவரும் அறிந்ததே. நாம் நடக்கும் பாதையெல்லாம் குன்றும், குழியுமாகவே உள்ளது. தேவகிருபையினாலேயே நாம் பார்த்துப் பார்த்து நடக்கவேண்டியதுள்ளது. ஒருவர் படுகுழியிலே விழுந்து, “ஐயோ விழுந்து விட்டேனே” எனக் கதறும் போது அவரை இன்னமும் படுகுழியிலே வைத்து அமுக்குவதா, அல்லது அவர் மேலேயெழும்பி மீண்டும் சீராய் நடப்பதற்குக் கைகொடுப்பதா? எது நியாயம்?\r\n\r\nவிபசாரத்தில் பிடிபட்ட ஒரு பெண்ணை அனைவரின் முன்னிலையிலும் கல்லெறிந்து, அவமானப்படுத்தி, பாவத்தோடு அவளுக்குச் சாவு மணியடிக்கத் திட்டமிட்டு, அதன்மூலம் இயேசுவிலும் ஏதாவது குற்றத்தைக் கண்டுபிடிக்கலாம், என்ற பெரிய திட்டத்தோடு வந்த அந்த மக்கள் கூட்டத்தை, இயேசு தனது வார்த்தையினால் முறியடித்தார். அதேவேளை அந்தப் பெண் ஒரு புதிய வாழ்வு வாழ, மீண்டும் பாவம் செய்யாதிருக்க, இயேசு மன்னிப்பு என்னும் ஊன்று கோலை வார்த்தையினால் அவளுக்கு நீட்டினார். பாவத்தின் படுகுழியிலே விழுந்துபோய்க்கிடந்த அந்தப் பெண், இயேசுவின் மன்னிப்பு என்னும் ஊன்று கோலைக்கொண்டு ஊன்றி எழுந்து உயிர் பெற்றாள்.\r\n\r\nநாத்தான் தீர்க்கனால் பாவம் உணர்த்தப்பட்டபோது தாவீது பாடிய 51ம் சங்கீதத்திலே, ‘தேவனே நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்’ என்கிறார். ஆம், பாவத்தில் விழுந்தவன் தனது பாவத்தை உணர்ந்து கதறும்போது தேவன் அதைக் கேட்கிறார். அவனை மன்னிக்கிறார். அவன் புதுவாழ்வு வாழ வழிவகுக்கிறார்.\r\n\r\nஅப்படியிருக்க நாம் என்ன செய்கிறோம்? ஒருவர் பாவத்தில் விழுந்துவிட்டார் என்று கேள்வியுற்றால் முன்பின் யோசனையின்றி, நமது நிலைமையை மறந்து, அவரைக் குற்றப்படுத்திப் பேசுகிறோம். விழுந்தவர் மீண்டும் எழும்பாத வாறு சொற்கள் என்னும் கல்லடி கொடுத்து அவரை ஒரேயடியாய் சாய்க்க முயலுகிறோம். இப்படிச் செய்யும் நாம் கிறிஸ்தவர்கள் என்று பெருமையாகச் சொல்லிக்கொள்ளுகிறோம். இன்றைய நாளில் சற்றே ஒருகணம் நின்று சிந்திப்போம். மனந்திரும்புகிற ஒரு பாவியின் நிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாகிறதாம். அந்தச் சந்தோஷத்திற்கு நீங்களும் நானும் தடைக் கற்களாய் இருக்கலாமா? பாவத்தில் விழுந்தவர்களைத் தூக்கி நிறுத்துகின்ற மகத்தான ஊழியத்தைச் செய்ய முன்வருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாவத்தின் படுகுழியிலிருந்த என்னைத் தூக்கியெடுத்த இயேசுவே, சோதனையில் சிக்குண்டு பாவத்தில் விழுந்துபோன மற்றவர்களும் மீண்டும் எழும்பி நிற்க, நான் ஒரு ஊன்றுகோலாய் செயற்பட என்னை உருவாக்கி யருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}