{
  "uniqueid": "20240516074610_7fffffff",
  "date": "2024-05-16",
  "title": "ஆண்டவரே எல்லாம்!",
  "key_verse": "19_62:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 62:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஐசுவரியம் விருத்தியானால் இருதயத்தை அதின்மேல் வைக்காதேயுங்கள் (சங்கீதம் 62:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இருதயம் எங்கே இருக்கிறது? எதனால் நிறைந்திருக்கிறது? உலக கவலைகளாலும், ஐசுவரியத்தைக் குறித்த ஏக்கத்தினாலுமா? அல்லது, நம்மை விட்டு ஒருபோதும் எடுபடாத நித்தியத்திற்குரியவைகளிலா? அன்றாட வாழ்வின் பிரச்சனைகள் நிச்சயம் நம்மைச் சுற்றிப்பிடிக்கும். அதைத் தவிர்க்கமுடியாது. ஆனால், அவற்றில் நாம் மூழ்கிவிடாதபடி, நமது இருதயம் எப்போதும் கர்த்தருக்குள் அமர்ந்து, அவரையே சார்ந்திருக்குமானால், ஒருபோதும் நாம் அசைக்கப்படோம்!\r\n\r\n“நீங்கள் எதுவரைக்கும் ஒரு மனுஷனுக்குத் தீங்குசெய்ய நினைப்பீர்கள்” என்று தாவீது பாடியதிலிருந்து அவர் எத்தனை பாடுகளைச் சந்தித்திருப்பார் என நாம் ஊகிக்கலாம். எனினும், தன் இருதயம் தொய்ந்துபோக அவர் அனுமதிக்கவில்லை. “அவரே என் கன்மலையும், என் இரட்சிப்பும், என் உயர்ந்தஅடைக்கலமுமானவர்; நான் அசைக்கப்படுவதில்லை” என்ற அந்த உறுதி இன்று நம்மிடம் உண்டா? மாத்திரமல்ல, கொடுமை, பெருமை, ஐசுவரியம் இவற்றிற்கு விலகி, இருதயத்தைக் காத்துக்கொள்ளும்படிக்கு இந்த சங்கீதத்திலே தாவீது நமக்கு ஆலோசனை கொடுத்துள்ளார். அதாவது, தாவீது ஐசுவரியத்தையோ, ராஜ போகத்தையோ விரும்பியவர் அல்ல. தாவீது ராஜாவாக அபிஷேகம் பண்ணப்பட்டபோதும், தன்னை அந்த ஸ்தானத்திலே தேவன் அமர்த்தும்வரைக்கும் அவர் அந்த ஸ்தானத்தைப் பிடித்துக்கொள்ள தவறான வழிகளைக் கையாளவில்லை. பல சந்தர்ப்பங்கள் கிடைத்தும் அதை அவர் புறக்கணித்தார். “தேவனையே நோக்கி என் ஆத்துமா அமர்ந்திருக்கிறது” என்று பாடியபடி, தேவனே தனக்கு எல்லாமும் என்று அமர்ந்திருந்தார் தாவீது.\r\n\r\nமனுஷனை வீழ்த்துவதற்கு சத்துரு உபயோகிக்கின்ற முக்கிய ஆயுதங்களில் ஒன்று ஐசுவரியம். “ஐசுவரியவான்களாக விரும்புகிறவர்கள் சோதனையிலும் கண்ணியிலும், மனுஷரைக் கேட்டிலும் அழிவிலும் அமிழ்த்துகிற மதிகேடும் சேதமுமான பலவித இச்சைகளிலும் விழுகிறார்கள். பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது” (1தீமோ.6:9,10) என்று பவுல் எழுதிய வார்த்தைகள், பல ஆண்டுகளுக்கு முன்னர் தாவீது பாடிய சங்கீதத்திலே எதிரொலித்திருப்பதைக் காணலாம். பணம் தேவைதான்; ஆனால், பண ஆசையில் ஐசுவரியத்தில் இருதயத்தைச் செலுத்தும்போது அது நம்மை விசுவாசத்தைவிட்டே வழுவச்செய்து, அநேக வேதனைகளுக்கு ஆளாக்கிவிடும்.\r\n\r\nநமக்கு ஆண்டவர் போதுமே! “இயேசு போதுமே போதுமே” என்று பாடுகின்ற நாம் அப்படியே நமது இருதயத்தையும் அவரது வார்த்தைகளால் நிரப்பி, கர்த்தருக்குள் அமர்ந்திருக்கக் கற்றுக்கொள்வோமாக. “கர்த்தரின் ஆசீர்வாதமே ஐசுவரியத்தைத் தரும். அதனோடே அவர் வேதனையைக் கூட்டார்” (நீதி.10:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, உம்மைத் தொழுதுகொள்ளுகிற யாவருக்கும் நீர் ஐசுவரிய சம்பன்னராயிருக்கிறீரே. உமக்கு ஸ்தோத்திரம். இனி நான் உலக ஐசுவரியத்தை நாடாமல் உம்மையே என்முன் வைத்து ஓட எனக்கு கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}