{
  "uniqueid": "20250904072315_71e75f99",
  "date": "2025-09-04",
  "title": "ஏன் பயப்பட்டீர்கள்?",
  "key_verse": "41_4:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 4:35-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் அவர்களை நோக்கி: ஏன் இப்படிப் பயப்பட்டீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று என்றார் (மாற்கு 4:40)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் பல தடவைகளில் பயப்படும் சூழ்நிலைகளுக்குள் நாம் தள்ளப்படுகிறோம். திடீரென நெருக்கடிகளைச் சந்திக்கிறபோதும், வியாதிப்படும் போதும், எதிர்காலத்தைக் குறித்த நிச்சயமற்றிருக்கும்போதும் பயம் நம்மை ஆட்கொள்ளுகிறது. நாம் அதிகமாக பயத்துக்குள்ளாகும் சூழ்நிலைகளை சற்று சிந்தித்துப் பார்த்தால், அங்கே விசுவாசத்திற்கு இடமேயிருக்காது. பயமும், விசுவாசமும் சேர்ந்திருக்க முடியாது.\r\n\r\nஇன்றைய தியானப்பகுதியில் நாம் காண்பது, “அக்கரைக்குப் போவோம் வாருங்கள்” என்று அழைத்தவர் இயேசுதான். படகில் ஏறி நிம்மதியாக தூங்கிக் கொண்டிருப்பவரும் அதே இயேசுதான். ஆனால், கடலில் காற்று அதிகமாகி ஜலம் கொந்தளித்தபோது, சீஷர்கள் மிகவும் பயந்தனர். அந்நேரத்தில் ஒருகணம் இயேசு நம்மோடு இருக்கிறாரே என்று எண்ணிப்பார்க்க அவர்களால் முடியவில்லை. அவர்கள் கண்களையும், இருதயத்தையும் பயம் மறைத்துப்போட்டது. மடிந்து போகப்போகிறோமே என்ற மரணபயம் அவர்களை ஆட்கொண்டது. அந்நேரத்தில் பயத்தின் நிமித்தம், “நாங்கள் மடிந்துபோகிறது உமக்குக் கவலையில்லையா” என இயேசுவைப் பார்த்துக்கேட்டனர்.\r\n\r\nஅவர்கள் ஆபத்திலே சிக்கிவிட்டதாக சொல்லவில்லை. தங்களைக் காப்பாற்றும்படி முறையிடவும் இல்லை. “நாங்கள் மடிந்து போகிறோம் உமக்குக் கவலையில்லையா?’ என்று இயேசு தூங்கிக்கொண்டு இருக்கிறாரே என்று கேட்கின்றனர். விசுவாசம் ஒரு துளிகூட அவர்களுக்குள் இல்லை. இருந்திருந்தால் ஆண்டவர் காப்பாற்றுவார் என்ற விசுவாசத்துடன் தைரியமாயிருந்திருப்பார்கள். ஆனால், அவர்களது கண்களை பயம் மறைத்துப்போட்டது. அதனால்தான் ஆண்டவர் அவர்களிடம், “ஏன் இப்படிப் பயந்தீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற் போயிற்று?” என்றார்.\r\n\r\nபிரியமானவர்களே, நாமும் பலதடவைகளிலும் இப்படியே பிரச்சனை வந்ததும் பயந்துபோகிறோம். ஆண்டவர் பார்த்துக்கொண்டுதானே இருக்கிறார் என்கிறோம். ஆண்டவர் என்னைக் காணவில்லையா என்கிறோம். பயம் நம்மை ஆட்கொண்டதால் விசுவாசத்தைக் கைவிட்டுவிடுகிறோம். “விசுவாசிக்கிறவன் பதறான்” என்று வேதாகமம் கூறுகிறது. விசுவாசம் நமக்குள் இருந்தால் எந்த சூழ்நிலையையும் நம்மால் எதிர்கொள்ள முடியும். “ஆண்டவர் பார்த்துக்கொள்வார். நான் அவருடைய கரத்துக்குள்ளே இருக்கிறேன். நான் அவரின் பிள்ளை, என்னை எதுவுமே அசைக்க முடியாது” என்ற அந்த விசுவாசம் நமக்குள்ளே உண்டா? “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல் பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2தீமோத்தேயு 1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களோடு இருப்பதால் நாங்கள் கலக்கம் அடையோம்; எங்களை முற்றிலும் உம் கரத்தில் கொடுத்து நீர் செயல்பட காத்திருக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}