{
  "uniqueid": "20240515074612_7fffffff",
  "date": "2024-05-15",
  "title": "கிரியைகள் வெளிப்படும்!",
  "key_verse": "43_9:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 9:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனுடைய கிரியைகள் இவனிடத்தில் வெளிப்படும் பொருட்டு இப்படிப் பிறந்தான் (யோவான் 9:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வு எதனைப் பிரதிபலிக்கின்றது? நமது பெருமையையா, அந்தஸ்தையா? நமது அழகையா? அல்லது தேவ அன்பையும், அவரது வழி நடத்துதலையும், அவரது கிரியைகளையுமா? சிலகாலங்களுக்கு முன்பு தமது அருமையான குழந்தையை இழந்துபோன ஒரு பெற்றோர், மிக துக்கத்தின் மத்தியிலும், தேவனின் சித்தத்திற்கு விட்டுக்கொடுத்து, முழங்காற்படியிட்டு ஜெபித்து தங்கள் குழந்தையை தேவனுக்கென்று அடக்கம் செய்தார்கள். இது அநேகருடைய மனங்களையும் அசைத்துப்போட்டது. தங்களுக்கு நேர்ந்த இழப்பின் மத்தியிலும், வேதனை கண்ணீரின் மத்தியிலும், தமது வாழ்வில் தேவனுடைய அன்பையும், அவரது கிரியையின் மகத்துவத்தையும் அறிக்கை செய்த அவர்களது சாட்சி தேவனை மகிமைப்படுத்தியது.\r\n\r\nபிறவிக் குருடனைக் கண்ட சீஷர்களின் எண்ணமும், இயேசுவின் எண்ணமும் வேறுபட்டதாயிருந்தது. இவன் குருடனாய் பிறந்தது யாருடைய பாவமாக இருக்குமென எண்ணிய சீஷர், “யார் செய்த பாவம்” என்ற கேள்வியை எழுப்பினர். இயேசுவோ, “தேவனுடைய கிரியைகள் இவனிடத்தில் வெளிப்படும் பொருட்டே இப்படியாகப் பிறந்தான்” என்று பதிலளித்ததுமன்றி, ஒரு வேறுபட்ட விதத்தில் அவனைத்தொட்டார். தரையிலே துப்பி, உமிழ்நீரினால் சேறுண்டாக்கி, அதை அவன் கண்களில் பூசினார். உடனே அவன் குணமடையவில்லை. அவனும் விசுவாசத்துடன் செய்யவேண்டிய கிரியை ஒன்று இருந்தது. சீலோவாம் குளத்திற்குப் போய் கழுவும்படி இயேசு கொடுத்த கட்டளையின்படியே அவன் செய்தான், பார்வை பெற்றான். இந்த மனிதனை பின்பு இயேசுவே கண்டு, தம்மை வெளிப்படுத்தினார். அவனது வாழ்வில் தேவனுடைய கிரியை வெளிப்பட்டது, அவருடைய அதிசய நாமம் மகிமைப்படுத்தப்பட்டது.\r\n\r\nபிரியமானவர்களே, நாம் எதிர்கொள்ளும் துன்ப வேதனைகளினால், பல வேளைகளிலும் துவண்டுபோவதுண்டு. ஆனால், நோக்கமின்றி ஒரு துன்பமும் கர்த்தருடைய பிள்ளைகள் வாழ்வில் அனுமதிக்கப்படுவதில்லை! இதை ஏன் நாம் மறக்கின்றோம்? நமது துன்பங்களிலும் தேவநாமம் மகிமைப்படுமானால் அதற்காக தேவனை ஸ்தோத்தரிக்கலாமே! ஆறுமாதக் குழந்தையாய் இருந்தபோது ஒரு நோயின் காரணமாக கண்பார்வையை இழந்த ஒரு பெண், தன் வாழ்வில் ஆறாயிரத்துக்கும் மேற்பட்ட பாடல்களை இயற்றி பாடினார், அவரிடம், ஒரு போதகர், இத்தனை தாலந்து இருந்தும் தேவன் கண்பார்வையைத்தராமல் விட்டாரே என்றாராம். அதற்கு அவள், “நான் பிறக்கும்போது கண் பார்வை கிடைக்காததற்காக மகிழ்கிறேன். ஏனென்றால் மோட்சத்தில் நான் காணப்போகும் முதலாவது முகம் என் இரட்சகரின் முகமாகவே இருக்கவேண்டுமென்று விரும்புகிறேன்” என்றாராம். இவர் இறக்கும்போது இவருக்கு 95 வயது என்று சொல்லப்படுகிறது. இப்போது நாம் என்ன சொல்லுவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, என் வாழ்வில் எல்லாவற்றையும் ஒரு நோக்கத்தோடு நீர் அனுமதிக்கிறீர். உமது கிரியைகள் என் மூலம் வெளிப்பட என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}