{
  "uniqueid": "20240514074615_32c8c72b",
  "date": "2024-05-14",
  "title": "எதற்காக வைராக்கியம்?",
  "key_verse": "51_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம் (கொலோ. 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபை வைராக்கியம் இன்று அநேகரை தேவனைவிட்டு தூரமாக்கியிருக்கிறது. தங்கள் சபையிலே உயர்ந்த இடத்திலே, பெயர் புகழோடு இருக்கவே பலர் விரும்புவதுண்டு. சபையில் முக்கிய புள்ளியாக இருக்கவேண்டுமென விரும்புகிறார்களே தவிர, தேவராஜ்யத்தின் பிரஜையாக வேண்டுமென்று வாஞ்சிக்க தவறுகிறார்கள். பவுல் கொலோசெயருக்கு எழுதும்போது, “நம்மை இருளின் அதிகாரத்தினின்று விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவர்” என்று குறிப்பிடுகிறார். சபை என்பது, கிறிஸ்துவுக்குள்ளான அன்பின் ஐக்கியத்தில் வளருவதற்கு நம்மை ஊக்கப்படுத்தும் இடமே தவிர, நாம் வைராக்கியம்கொண்டு பதவி வகிப்பதற்கு அல்ல. நமது வைராக்கியம் தேவ ராஜ்யத்திற்கு அடுத்ததாக இருக்கவேண்டும்.\r\n\r\nஆரம்பகால திருச்சபையிலே இரட்சிக்கப்பட்டவர்கள் சபையிலே சேர்க்கப்பட்டார்கள். ஆனால், இன்றைய திருச்சபையிலே இருப்பவர்கள் இரட்சிக்கப்பட வேண்டிய நிலையில் இருக்கிறார்களோ என்று எண்ணத் தோன்றுகிறது. இன்றைய தியானப்பகுதியிலே, யூதமார்க்கத்துக்கு விரோதமாக எழும்புகிறவர்களை துன்பப்படுத்தி கொலைசெய்வதற்காக வைராக்கியத்தோடு புறப்பட்ட சவுல் என்ற வாலிபனை ஆண்டவர் வழியிலேவைத்து சந்தித்து, “நீ துன்பப்படுத்துவது மக்களையல்ல; என்னைத்தான் துன்பப்படுத்துகிறாய்” என்று ஆண்டவர் கூறியபோது திகைத்தான். அந்த இடத்திலேயே தன்னை கிறிஸ்துவுக்கு ஒப்புக் கொடுத்து மனந்திரும்பினார். இப்படி யூதமார்க்க வைராக்கியம் கொண்டிருந்த சவுல், அதற்கு எதிரானவர்களைக் கொலை செய்ய அனுமதி பெற்று புறப்பட்டுச் செல்லுமளவுக்கு வைராக்கியம் கொண்டிருந்தவர், ஆண்டவரால் புதிய ஒரு மனுஷனாக மாற்றம்பெற்ற பின்னர், அதே வைராக்கியத்தை கிறிஸ்துவின் ராஜ்யத்திற்காக செலவிட்டார். சபையில் அங்கம் வகிப்பதல்ல; சபையைக் கிறிஸ்துவுக்காக ஆதாயப்படுத்துவதில் பவுல் காட்டிய வைராக்கியம் இன்று நம்மிடம் உண்டா?\r\n\r\nதேவபிள்ளையே, நாம் இன்று என்ன விஷயத்தில் வைராக்கியம் காட்டுகிறோம். பிறரைப் பழிதீர்ப்பதிலா? அல்லது, தேவ ராஜ்யத்தைக் கட்டி எழுப்புவதிலா? நாம் ஒவ்வொருவருமே கிறிஸ்துவுக்காக பணிசெய்ய வைராக்கியத்தோடு புறப்படவேண்டிய காலம் இது. நாமோ அதை விடுத்து நமது சபைகளையே வைராக்கியமாகப் பிடித்துக்கொண்டிருக்கிறோம். கடைசி நாளில் நியாயத்தீர்ப்பில் நாம் நிற்கும்போது, நான் எந்தச் சபையைச் சேர்ந்தவன் என்று தேவன் கேட்கமாட்டார். எனது வாழ்வை நான் சரிவர ஓடி முடித்திருக்கிறேனா என்பதையே அவர் கேட்பார். அந்த ஓட்டத்தை நாம் சரிவர ஓடுவதற்கு நம்மை ஆயத்தப் படுத்துவதே நமது சபை. மாத்திரமல்ல, சபை என்பது யார்? நாமேதான்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இருளின் அதிகாரத்தினின்று எங்களை விடுதலையாக்கி உமது ராஜ்யத்தின் பிள்ளைகளாக ஏற்றுக்கொண்டீர் உமக்கு ஸ்தோத்திரம். தேவனுடைய ராஜ்யத்துக்காக வைராக்கியம் கொண்டவர்களாக வாழ கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}