{
  "uniqueid": "20240513074618_156f9893",
  "date": "2024-05-13",
  "title": "சுழற்சியா? ஏற்றமா?",
  "key_verse": "21_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முன் இருந்ததே இனிமேலும் இருக்கும்; முன் செய்யப்பட்டதே பின்னும் செய்யப்படும்; சூரியனுக்குக் கீழே நூதனமானது ஒன்றுமில்லை (பிரசங்கி 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலையிலே எழுந்தால் மாலைவரைக்கும் எதையெதையோ செய்கிறோம். சிலவற்றை நித்தமும் செய்கிறோம்; சிலவற்றை ஏன் செய்கிறோம் என்று காரணம் தெரியாமலேயே செய்கிறோம். பாரம்பரியமாகவும், பழக்கதோஷத்திலும் காரியங் களைச் செய்கிறோம். இவை யாவுமே மாயை என்பதை நாம் உணருகிறோமா! இந்த நிகழ்வுகள் எல்லாமே இவ்வுலக வாழ்வோடு முடிந்து போய்விடும். இதற்காகவா இத்தனை பிரயாசங்கள்? சூரியனுக்குக் கீழே எதுவும் புதிதுமல்ல, நிரந்தரமானதும் அல்ல! அன்றும் இன்றும் அவை தொடரும் நிகழ்வுகள்; ஒருநாள் அவை ஓய்ந்துவிடும். ஆனால், நாமோ அழியாத நிரந்தரமான ஒன்றை நாடி நிற்கிறோம். அதற்கேற்ப, நமது வாழ்வு இருக்கிறதா என்பதில் எச்சரிப்பு அவசியம். நமது பிதாவின் சித்தம் ஒன்றே நிரந்தரமானது என்பதை அறிந்து உணர்ந்து நாம் வாழ்கிறோமா!\r\n\r\nகர்த்தராகிய இயேசு உலகில் வாழ்ந்தபோது, முப்பது வயதுவரை தமது குடும்பத்தினரோடு வாழ்ந்திருந்தார். பிதாவுடைய வேளையில், அவர் தாம் வந்த நோக்கத்தை நிறைவேற்றும்படி எழுந்து, முதலில் யோர்தான் நதியில் யோவான் ஸ்நானனிடம் ஞானஸ்நானம் பெற்றார். ஏறத்தாழ மூன்றரை வருடங்கள் ஊழியத் தில் ஈடுபட்டவர் அந்நாட்களில் பிதாவின் சித்தத்தை நிறைவேற்றும் நோக்கத்துட னேயே செயற்பட்டார். அந்த நோக்கத்தில் அவர் முன்சென்றாரே தவிர, பாரம் பரிய வாழ்வு வாழவில்லை. அவருக்கும் சோதனைகள் வந்தது, களைப்பு ஏற்பட்டது. அவரும் அயர்ந்து நித்திரை செய்தார், தலைசாய்க்க இடமில்லா திருந்தது. இவற்றின் மத்தியிலும் அவர் தனிமையில் பிதாவோடு நேரம் செலவிடத் தவறவில்லை. பிதாவுடனான இந்த நெருக்கமான உறவே, பிதாவின் சித்தத்தை நிறைவேற்றி முடிக்கத்தக்க பெலனை அவருக்குக் கொடுத்தது. ஆண்டவர் சிலுவையில் வெற்றி சிறந்தார்!\r\n\r\nஅன்பானவர்களே, பிதாவின் சித்தத்திற்கு உகந்ததாக இன்று நமது வாழ்வு இருக்கிறதா? இல்லாவிடில் வாழ்க்கைத் தொடர் நிகழ்வுகளுக்குள் நாமும் அகப் பட்டிருக்கிறோமா? நமது வாழ்வு மேலேறிச் செல்லும் ஒரு ஏணி போன்றது. எனது வாழ்வில் தேவசித்தம் இன்னது என்பதைக் கண்டுகொள்ள வேதாகமத்திற்குத் திரும்பவேண்டும். இயேசுவைப்போல பிதாவுடன் தனித்திருந்து உறவாடி ஜெபிக்க வேண்டும். மாத்திரமல்ல, அவருக்காய் செய்கின்ற பணியில், நமக்குரிய பணி இன்னது என்பதை அறிந்து, சிறியதோ பெரியதோ, அந்த வழியில் நாம் தேவனை மகிமைப்படுத்தவேண்டும். இயேசு சுமந்த சிலுவையை நாம் சுமக்கமுடியாது, ஆனால், நமக்கென்று தேவன் நியமித்திருக்கிற சிலுவையை சுமப்பதற்கு பின்நிற்கவும் கூடாது. இந்தப் பாதையில் அன்று இன்று என்று எதுவும் இல்லை. தடைகளையும் தாண்டி, பரமனை அடைய தொடர்ந்து முன்னேறுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வாழ்க்கையின் சுழல் நிகழ்வுகளில் அகப்பட்டுவிடாமல், எனக்கென்று நீர் நியமித்திருக்கின்ற சிலுவையை சுமந்தவனாய் உம்மையே நோக்கி முன்னேறி வர எனக்கு கிருபை தாரும் ஆண்டவரே! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}