{
  "uniqueid": "20240512074625_7fffffff",
  "date": "2024-05-12",
  "title": "பெற்றுக்கொள்ளத்தக்கதாக ஓடுதல்!",
  "key_verse": "46_9:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 9:24-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் பெற்றுக்கொள்ளத்தக்கதாக ஓடுங்கள் (1கொரிந்தியர் 9:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வெற்றிகளைப் பெற்று முன்னேறிக்கொண்டிருந்த ஒரு வீரன், இறுதி வெற்றியை நிர்ணயிக்கப்போகும் இறுதிப்போட்டியில் கலந்துகொள்ளும்போது இன்னும் அதிக ஆயத்தங்களில் ஈடுபடுவான் அல்லவா! மாறாக, பெற்றுக்கொண்ட வெற்றிகளைக்குறித்து இறுமாப்படைந்து தன் இஷ்டம்போல இருக்கமுடியாது. கட்டுப்பாட்டோடும், இச்சையடக்கத்தோடும் பல்வேறுபட்ட பயிற்சிகளில் ஈடுபட்டு, இறுதிப்போட்டியில் எப்படியாவது பரிசைத் தட்டிசெல்ல வேண்டுமென்ற ஒரே நோக்கத்துடன் இருப்பான். ஆனால், நமது வாழ்வின் ஓட்டம் சற்று வேறுபட்டது; நமக்கு இருப்பது ஒரே ஓட்டம்தான். ஆனால், அந்த ஓட்டப்பாதையில் பல தடைகள், சோதனைகள், தோல்விகள், விழுகைகளையும் தாண்டியே இறுதி இலக்கை நாம் அடையவேண்டும். சாதாரண ஓட்டப்போட்டிகளில் குறுகியதூரம், நீண்ட தூரம், மாரத்தான் என்று பலவிதங்கள் உண்டல்லவா! நமது வாழ்விலும் நாம் எந்த ஓட்டத்திற்காக நிர்ணயிக்கப்பட்டுள்ளோம் என்பதை இனங்கண்டுகொள்வது கடினம். ஆனால், நாம் ஒரு ஓட்டத்தில் இருக்கிறோம் என்பதே உண்மை. அந்த ஓட்டத்தை, விழுந்தாலும் எழுந்தாலும், நியமிக்கப்பட்ட பாதையில் நேர்த்தியாக ஓடி முடிக்கவேண்டும் என்பதே காரியம். இலக்கை அடையவேண்டும் என்ற ஒரே எண்ணத்திற்காக தவறான அல்லது குறுக்கான பாதையில் ஓடமுடியாது. “ஜீவ கிரீடத்தைப் பெற்றுக்கொள்ளத்தக்கதாக” ஓடுங்கள் என்று பவுல் கொரிந்தியருக்கு எழுதுகிறார். நமது வாழ்வின் ஓட்டத்துக்கு ஒரு நோக்கம் நிச்சயமாக உண்டு. அந்த நோக்கத்தை நாம் சரிவர உணர்ந்தவர்களாக அதைப் பிடித்துக் கொண்டு ஓடினால்தான் நமது ஓட்டத்தை வெற்றியாக முடிக்கமுடியும்.\r\n\r\nஓட்டப்பந்தயத்தில் ஓடுகிறவனின் கண்கள் எப்போதுமே தனது இலக்கை நோக்கியே இருக்கும். அவன் அங்கும் இங்கும் கண்களையோ மனதையோ அலையவிடமாட்டான். அவன் வேறு பக்கமாய் இழுபட்டுப்போய், பின்னே திரும்பி அடுத்தவன் எங்கே வருகிறான் என்று பார்த்து, தனது நிலையை இழந்து விழுந்துவிடவும் மாட்டான். விழுந்துபோகிறவன் நோக்கமில்லாமல் பாதை தவறி ஓடுகிறவனாகவே இருப்பான். இப்படியிருக்க, நமது வாழ்வின் ஓட்டத்தின் இலக்கு எது? ஆண்டவராகிய கிறிஸ்துவே தவிர நமக்கு வேறு எந்தவொரு நோக்கமும் இருக்கக்கூடாது. இயேசுவைப்போல நாம் மாறவேண்டும், அவரைச் சந்திக்கும்போது அவரைப்போலவே நாமும் இருக்கவேண்டும் என்ற நோக்கத்துடன் ஓடுகிறவன், உலகம் என்னதான் முயற்சித்தாலும், அவன் பாதை தவறமாட்டான். அதுமாத்திரமல்ல, தன்னை அழுத்தும் பாரங்கள், பாவங்களை உதறி ஓடுவான். ஓட்டத்தில் பிறரை வெற்றிபெறுவது அல்ல, இறுதிவரை ஓடி முடிக்கவேண்டும் என்பதே நமது நோக்கமாக இருக்கவேண்டும். ஒவ்வொருவரும் வெற்றி பெற வேண்டும் என்பதே தேவசித்தம். ஆகவே, இன்றே நம்மை ஆராய்ந்து, நமது நேரிய ஓட்டத்திற்குத் தடையாயிருக்கும் காரணங்களைக் கண்டறிந்து, அவற்றைத் தள்ளிவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்க்கை ஓட்டத்தில் நோக்கம் இல்லாமல் ஓடாமல் இயேசுவைப்போல மாறுவதை என் இலக்காகக்; கொண்டு ஓட கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}