{
  "uniqueid": "20240511074628_7fffffff",
  "date": "2024-05-11",
  "title": "நமக்கு ஆதாயம் எது?",
  "key_verse": "50_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 11:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து எனக்கு ஜீவன், சாவு எனக்கு ஆதாயம் (பிலிப்பியர் 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ அழைப்பைப் பெற்று, ஊழியப் பணியை முன்னெடுத்துச் செல்லத் தீர்மானிக்கும்போது நமது எதிர்பார்ப்புகள் என்ன? கனமும் மரியாதையும் உள்ள சொகுசான வாழ்வா? அல்லது பாடுகளும் துன்பங்களும், கண்ணீரும் நிறைந்த போராட்ட வாழ்வா? இன்று சொகுசான வாழ்க்கையை நாடி ஊழியத்திற்குப் புறப்படுவோர் பலர்! ஊழியர் என்றால் உலகம் காண்கின்ற ஆசீர்வாதங்களோடு வாழுவது அவசியம், தேவனுக்கு மகிமை அதுவே என்ற மாயையான வலையில் இன்று பலர் சிக்கிவிட்டனர். ஆனால் இயேசுவோ, சிலுவையை எடுத்துக்கொண்டு தம்மைப் பின்பற்றச் சொன்னாரே!\r\n\r\nதனது பணியில், யூத மார்க்க வைராக்கியத்தில் ஊறிப்போயிருந்த பவுல், ஆண்டவரால் அழைப்புப்பெற்ற பின்னரான தனது அனுபவங்களை இன்றைய தியானப் பகுதியிலே தெளிவாக விளக்கியுள்ளார். அவர் ஒருபோதும் சொகுசாக வாழவில்லை. உலக ஆதாயத்தை தேடவுமில்லை. தான் கடந்துசென்ற இடுக்கமான பாதைகளைக் குறிப்பிடும்போது கடலால், வனாந்தரத்தால், சபைகளால், மக்களால் இப்படி பல மோசங்களால் தாக்கப்பட்டும் அவர் பின்வாங்கி விடவில்லை என்கிறார். இவையெல்லாவற்றையும் வெற்றி கொண்டவராகவே கடந்து சென்றார். “இந்த ஊழியம் குற்றப்படாதபடிக்கு, நாங்கள் யாதொன்றிலும் இடறல் உண்டாக்காமல், எவ்விதத்தினாலேயும், எங்களைத் தேவ ஊழியக்காரராக விளங்கப்பண்ணுகிறோம்” (2கொரி.6:3-10) என்கிறார்.\r\n\r\nஇன்று தேவபணியே நமக்கு ஒரு பிரச்சனையாகவும், இடறலாகவும் மாறிவருகிறது. இனிமேல் முன்னேறிச்செல்ல முடியாது என்ற நிலைக்குள் நம்மைத் தள்ளிவிட ஒரு சிறிய தடங்கல் போதும். ஆனால் பவுலோ, அப்படியல்லாது துணிந்து போராடி முன்சென்றார். எல்லாவேளைகளிலும் தன்னைத் தாங்கிய தேவகிருபையை அவர் சார்ந்து நின்றார். ஆதலால் அவர் பிரச்சனைகளைக் குறித்து கவலைகொள்ளாமல், தான் வழிநடத்திய சபைகளைக்குறித்து பாரப்பட்டுக் கவலைகொண்டார். எல்லாச் சபைகளைக் குறித்ததான கவலை தன்னை நாள்தோறும் நெருக்குகிறது என்று குறிப்பிட்டு எழுதுகிறார். சிறைக்கூடத்தில் இருந்தபோதும், தனக்கு மரணம் நெருங்கிவிட்டதை அறிந்திருந்தும், விசுவாசிகளைக்குறித்தும் சபைகளைக்குறித்தும் அதாவது, தேவன் தனக்கு அருளிய ஊழியத்தைக் குறித்த பொறுப்புணர்வில் குன்றாதவராகவே பவுல் திகழ்ந்தார். பிரியமானவர்களே! நாம், பவுல் இல்லையென்பது மெய்தான். ஆனால் கர்த்தர், நம்மை அழைத்த அழைப்பிற்கு உண்மையாக, கர்த்தருக்கென்று, அவர் வகுத்த பாதையில் செல்கிறோமா? கிறிஸ்துவே என் ஜீவன் என்கிறார் பவுல்; சாவைச் சந்தித்தாலும் தான் கிறிஸ்துவுடனேயே இருப்பதால் அது தனக்கு ஆதாயம் என்கிறார். இன்று நாம் எந்த ஆதாயத்தைத் தேடுகிறோம், நாடுகிறோம். மரணம்தான் நேரிட்டாலும் அழைப்பில் பின்வாங்கிப்போகாமல், கிறிஸ்துவையே நோக்கி முன்னே ஓடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஜெயமுள்ள வாழ்வை நோக்கி என்ன தடைவந்தாலும், கிறிஸ்துவே என் ஆதாயமென உம்மை நோக்கி ஓடுகிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}