{
  "uniqueid": "20240510074631_7fffffff",
  "date": "2024-05-10",
  "title": "ஜெயவாழ்வு!",
  "key_verse": "46_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 4:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது (2கொரிந்தியர் 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பிரச்சனைகள் வரும்போது நான் அதைப் பார்க்கமாட்டேன். மாறாக நான் தேவனை நோக்கிப்பார்ப்பேன். அவர் என் பிரச்சனைகளை மாற்றி, அதனோடு இடைப்படுவதை உணர்ந்திருக்கிறேன்” – இப்படியாக ஒரு சகோதரி தனது அனுபவத்தைப் பகிர்ந்துகொண்டார். வாழ்விலே போராட்டங்களையும், சோதனைகளையும் நாம் சந்திக்கும்போது முதலாவது நாம் சோர்ந்துவிடக்கூடாது. மாறாக, அவற்றையே முன்னேறும் படிக்கற்களாக மாற்றிக்கொண்டு, அதன் மேலே ஏறி வெற்றிநடை நடந்து ஜெயம்பெறலாமே! நாம் முதல் அடியை முன்னெடுத்து வைக்கும்போது கர்த்தர் மீதியை நடத்துவார்.\r\n\r\n“நாங்கள் சோர்ந்து போகிறதில்லை” என்கிறார் பவுல். அதற்கான காரணம், “காணப்படுகிறவைகளையல்ல, காணப்படாதவைகளையே நோக்கி இருக்கிற நமக்கு” என்கிறார். இவ்வுலகில் நாம் காணுகின்ற ஏராளமான விஷயங்கள், இப்போது மேன்மையானதாக தெரிந்தாலும், அவைகள் ஒருநாள் மாறிப்போகும் அல்லது அழிந்துபோகும். நாம் அதை அறிந்திருந்தும் அவை நம்மை ஆக்கிரமித்துக்கொள்ள இடமளித்துவிடுகிறோம். இதுவே நமது வாழ்வில் தோல்விக்குக் காரணமாகும். மறுபுறத்தில் கண் காணும் காரியங்களில் மயங்கி, கண்ணுக்குப் புலப்படாத, ஆனால் என்றும் மாறாத நித்தியமான காரியங்களை நாம் இலகுவாக மறந்து விடுகிறோம். தேவன் நமக்குக் கிருபையாய் பெற்றுத்தந்த மீட்பு, அளவிட முடியாத மன்னிப்பு, தேவனது பிள்ளை என்ற அதிகாரம், இவ்வுலகிலேயே தேவனோடு உறவாடும் பாக்கியம், நித்தியமாய் தேவனோடு வாழக்கூடியதான நித்தியஜீவன், இப்படி ஏராளமான அழியாத நித்திய கிருபையை கர்த்தர் நமக்குத் தந்திருக்கிறார். இவைகள் எல்லாம் காணப்படுகிறவைகளாய் இல்லாவிட்டாலும்கூட, இவைகள் ஒருபோதும் நம்மைவிட்டு எடுபடாதவைகள். இவ்வுலக தோல்விகளின் நடுவிலும் இந்தப் பாக்கியம் நம்மை ஜெயபாதையில் இட்டுச்செல்லும்.\r\n\r\nவாழ்வின் போராட்டங்கள் சோதனைகளில், நமது புறம்பான மனுஷன் ஒரு வேளை தாக்கப்படலாம். ஆனால், உள்ளான மனுஷன் நாளுக்குநாள் புதிதாக்கப்பட்டு ஜெயவாழ்வு வாழக்கூடியதாக, நாம் முகங்கொடுக்கின்ற போராட்டங்களை சவால்களாக மாற்றிவிடலாமே! தேவஆவியானவரின் கைகளில் நாம் இருப்போமானால், இந்த சவாலில் நாம் நிச்சயம் ஜெயம் பெறுவோம். பணம், பொருள், உடை என்றும், பதவி அதிகாரம் தகுதி தராதரம் என்றும் உலகம் இன்று பல கவர்ச்சிகளை நம் முன்னே விரித்துவைத்து, இவை யாவும் நமக்கு அவசியம் என்ற மாயையும் ஏற்படுத்தியுள்ளது. பிரியமானவர்களே, எத்தனை காலத்துக்கு இவைகளுக்குப் பின்னால் ஓடிக்கொண்டிருக்கப் போகிறோம்? அழிந்துபோகும் அநித்தியமானவைகளுக்குப் பின்னால் நாமும் ஓடி அழிவைக் காணாமல், நாள்தோறும் உள்ளான மனுஷனில் பலங்கொண்டு, ஜெயவாழ்வு பெறுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அநித்தியமானவற்றை இனங்கண்டு, நித்தியமானதுக்கு முதலிடம் கொடுக்கவும், என் வாழ்வை ஜெயமாக முடிக்கவும் என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}