{
  "uniqueid": "20240509074634_7fffffff",
  "date": "2024-05-09",
  "title": "உன்னதமானவரின் நினைவுகள்!",
  "key_verse": "23_55:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 55:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நினைவுகள், உங்கள் நினைவுகள் அல்ல; உங்கள் வழிகள் என் வழிகளும் அல்லவென்று கர்த்தர் சொல்லுகிறார் (ஏசாயா 55:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறந்தோம், வாழ்ந்தோம். இறந்தோம் என்று வாழ்வை முடித்துக்கொள்வோரும் உண்டு. உயிரோடிருக்கும் நாட்களில் ஒரு காரியத்தையாவது சாதித்தே தீருவேன் என்ற வைராக்கியத்துடன் வாழுவோரும் உண்டு. ஆனால் நம்மில் எத்தனைபேர், நமது வாழ்வில் தேவசித்தம் என்ன, நமது வாழ்வைக் குறித்த அவரது நினைவுகள் என்ன என்பதை உணர்ந்து வாழுகிறோம்? அதை அறிந்துகொள்ள நம்மில் எத்தனை பேர் விரும்புகிறோம்? கர்த்தருடைய நினைவுகள் நமது நினைவுகள் போன்றதல்ல.\r\n\r\nஆண்டவர் சொல்லுகிறார், “என் நினைவுகள் உங்கள் நினைவுகள் அல்ல; உங்கள் வழிகள் என் வழிகளுமல்ல. உங்கள் நினைவுகளைப் பார்க்கிலும் என் நினைவுகளும், உங்கள் வழிகளைப் பார்க்கிலும், என் வழிகளும் உயர்ந்திருக்கின்றன.” மீன் பிடித்துக்கொண்டிருந்த பேதுருவை அழைத்த ஆண்டவர், அவரது வாழ்வுக்கு ஒரு உன்னதமான நோக்கத்தை வைத்திருந்தார். அதை உணராத பேதுரு, பலதடவை தனது சுயபுத்தியிலே சாய்ந்து, தனது நினைவுகளுக்கு முதலிடம் கொடுத்தவராக வாழ்ந்து, இறுதியில் இயேசுவை மறுதலித்தார். இயேசுவால் கண்டிக்கப்படும் நிலை நேரிட்டபோதிலும் அவரோ, தமது உன்னதமான நினைவுகளுக்குள் பேதுரு வரும்வரைக்கும் அவரைப் பலதடவைகளிலும் சிட்சித்து, உருவாக்கி, திடப்படுத்தி தகுதிப்படுத்தினார். நாம் நம்மை பேதுருவின் இடத்தில் வைத்து சிந்தித்துப்பார்ப்போம். மீன்களைப்பிடித்து வாழ்நாளெல்லாம் ஒரு மீனவனாய் வாழுவதுதான் தனது வாழ்வு என்று எண்ணியிருந்த பேதுருவுக்கு, அது வல்ல உன்னை மனுஷரைப் பிடிக்கிறவனாக மாற்றுவேன்; எனக்காக ஆத்துமாக்களைப் பிடிக்கவே நான் உன்னை உருவாக்கினேன் என்று ஆண்டவர் உணர்த்தினார். அந்த உன்னதமான அழைப்புக்குள்ளே தன்னை முற்றாக ஈடுபடுத்திக்கொள்ள பேதுரு தன் வாழ்வில் போராட வேண்டியிருந்தது. பல வீழ்ச்சிகள், பின் மாற்றங்களுக்கூடாக கடந்துசென்ற பேதுரு தேவனது உன்னதமான சித்தத்தைப் புரிந்துகொள்ள சத்தியஆவியானவரின் ஆளுகையும் தேவைப்பட்டது.\r\n\r\nஅன்பானவர்களே, இதுபோலவே நம் ஒவ்வொருவர் வாழ்வுக்கும் தேவன் உன்னதமான ஒரு திட்டத்தை வைத்திருக்கிறார். அவரிடத்தில் முற்றிலுமாக நம்மை அர்ப்பணிக்கும்போது அவர் தமது நினைவின்படியாக நம்மை நடத்துவார். அது ஒருவேளை நமது நினைவுக்கு அப்பாற்பட்டதாக இருக்கலாம்; நாம் தெரிவுசெய்த வழிகளும் தவறாக இருக்கலாம். ஆனால், “கர்த்தாவே, உமது உயர்ந்த நினைவை எனக்குள் வைத்து, நீர் நடத்தும் வழிகளில் நானும் நடக்க என்னை நடத்தும்” என்று நம்மை ஒப்புக்கொடுக்கலாமே! அவரது நினைவுகள் நமக்குப் பாரமாகத் தெரிந்தாலும், வழிகள் கடினமாகக் காணப்பட்டாலும் நடத்துகிறவர் தேவனல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமது நினைவுகளை என் நினைவிலும், உமது வழியிலே என் வழிகளையும் மாற்றவும் கிருபை செய்யும். உமது உயர்ந்த நினைவுகளை எனக்குள் வைத்து என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}