{
  "uniqueid": "20240508074636_04526a07",
  "date": "2024-05-08",
  "title": "சுயநலமான தீர்மானங்கள்",
  "key_verse": "17_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 4:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ இந்தக் காலத்திலே மவுனமாயிருந்தால், யூதருக்குச் சகாயமும் இரட்சிப்பும் வேறொரு இடத்திலிருந்து எழும்பும் (எஸ்தர் 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய சித்தத்திற்கும், அவரது திட்டத்துக்கும் ஏற்றமுறையில் தீர்மானங்கள் எடுக்க முடியாதபடிக்கு நமது சுயநலமான தீர்மானங்கள் நமக்குத் தடையாய் நிற்க நாமேதான் இடமளிக்கிறோம். நம்மை நம்பி தேவன் தந்த பொறுப்புக்களை நிறைவேற்றப் பிரயாசப்படுவதற்குப் பதிலாக, சுயநலமாகவே சிந்தித்து, நம்மைப் பாதுகாக்க முனைகிறோம். இதனால் நமக்கு அருளப்பட்ட தருணத்தை நாம் இழக்கிறோமே தவிர, தேவதிட்டம் நிறைவேறாமல் தடைப்பட மாட்டாது, அது வேறு இடத்திலிருந்து நிறைவேறும்.\r\n\r\nஒரு யூதப்பெண் ராணியானாள் என்பது அன்று நம்பமுடியாத சம்பவமாகும். இஸ்ரவேலருக்கு வரவிருந்த அழிவைக்குறித்து, இந்த எஸ்தர் ராணிக்கு அறிவிக்கப்பட்டது. அவளோ முதலாவது, தன்னைக்குறித்தே சிந்திக்கிறாள். ராஜாவின் அழைப்பை மீறி உட்பிரவேசித்தால், தனக்கு நேரிடக்கூடிய ஆபத்தைக்குறித்து பயப்படுகிறாள். அதனால் தன்னால் எதையும் சாதிக்கமுடியாது என்ற முடிவுக்குத் தானே வந்தாள். தன்னை வளர்த்த மொர்தெகாய்க்கு செய்தி அனுப்பினாள். ஆனால் அவனோ, இந்த சூழ்நிலையில் உதவும்படிக்கே உனக்கு இப்பதவி ஒருவேளை கிடைத்திருக்கலாமே என்றும், நீ செயற்படாமல் மௌனமாக இருந்தால், யூதருக்கு இரட்சிப்பு வேறு இடத்திலிருந்து வரும் என்றும் சவாலை முன் வைத்தான். அதன் பிற்பாடே எஸ்தர் “செத்தாலும் சாகிறேன்” என்று துணிந்து எழுந்தாள். தனக்காக உபவாசத்தைக் கூட்டும்படி கூறிவிட்டு, ராஜாவினிடம் செல்லத் துணிவுடன் தீர்மானிக்கிறாள். தேவமக்களின் ஜெபமும் உபவாசமும் ஒன்று சேர, எஸ்தர் ராஜாவிடம் துணிந்து செல்ல, காரியங்கள் தலைகீழாக மாறின.\r\n\r\nதேவபிள்ளையே, பலவேளைகளிலும் நாம் யார் என்பதை மறந்து, நம்மை அழைக்கிறவர் யார் என்பதையும் நினையாமல், நமது பாதுகாப்பையும் நலனையும் கருதி, தேவசித்தத்தையும் அவர் கிருபையாய் நமக்களிக்கும் தருணங்களையும் அநியாயமாகவே இழந்துபோகிறோம். அதற்காகக் கர்த்தருடைய திட்டங்கள் ஒருபோதும் தடைபடாது; நாமேதான் நமது தருணத்தை இழந்துவிடுவோம் என்பதுதான் உண்மை. இன்று குடும்பங்கள், உறவுகள், ஏன் தேசம்கூட பிளவுபட சுயநல சிந்தனைகளும் செயல்களுமே காரணம் என்பதை நம்மால் மறுக்க முடியாது. குடும்பத்திலே பிரச்சனைகள் எழும்போது, அதைச் சரிப்படுத்துவதை விடுத்து, சுயநலம் கருதி திருமண உடன்படிக்கையை முறித்துக்கொள்வோர் பலர்! இதனால் எத்தனை பாதிப்புகள்! அன்று எஸ்தர் இறுதியாக தன் உயிரையும் பாராமல் துணிந்து எழுந்தாள், யூதஇனமே காப்பாற்றப்படுவதற்காக அவளையே தேவன் பயன்படுத்தினார். இன்று தேவன் தமது நோக்கம் நிறைவேற உங்களைப் பயன்படுத்த விரும்பினால் உங்கள் பதில் என்ன? முதலில் நமது சுயம் சாகவேண்டும். “செத்தாலும் சாகிறேன்” என்று எஸ்தரைப்போல ஜெபத்துடன் எழும்புவோமாக. தேவன் நம் மூலமாகவும் சரித்திரம் படைப்பார்! ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமது சித்தத்தை நிறைவேற்றாமல் என் நலன் கருதி நான் தாமதித்த விஷயங்களை இன்று துணிந்து முன்சென்று நிறைவேற்ற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}