{
  "uniqueid": "20240507074639_44243f3b",
  "date": "2024-05-07",
  "title": "உதாசீனப்படுத்தப்படும் கிருபை!",
  "key_verse": "13_21:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 21:4-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எட்டு வருஷம் எருசலேமில் அரசாண்டு, விரும்புவாரில்லாமல் இறந்துபோனான் (2நாளாகமம் 21:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கூட்டிலுள்ள கிளிக்குஞ்சு வளர்ந்ததும், கூட்டைவிட்டு வெளியே, ஒரு உயரத்திலே விட்டுவிட்டோம். அது கீழ்ப்புறமாகப் பறந்து விழுந்தது. அதை மீண்டும் தூக்கிவிட்டபோதும், அது கீழ்நோக்கிப் பறந்து விழுந்தது. இப்படியே அடிக்கடி விழுந்து விழுந்து நெஞ்சு அடிபட்டு இறந்துபோனது. நாம் மேலே விட்டபோது, அது மேல் நோக்கி பறந்து சென்றிருந்தால், அது இறந்திருக்காது என்று நாம் சொல்லலாமா? திரும்பத்திரும்ப அது ஏன் கீழே விழுந்தது என்பதைக் கண்டறிந்து, அதன் செட்டைகளைப் பரிசோதித்து, அதற்கேற்றபடி நாமும் அதற்கு உதவியிருந்தால், அது பறந்து சென்றிருக்குமல்லவா!\r\n\r\nயோராம் என்னும் அரசன், தன் இஷ்டப்படி அரசாட்சி செய்து, தேவனுடைய பார்வையிலே பொல்லாப்பானதை நடப்பித்தான். கர்த்தர், அவனை உடனடியாகவே ராஜ ஸ்தானத்திலிருந்து தள்ளியிருக்கலாம். ஆனால் அவர் தாவீதின் வம்சத்தோடு பண்ணியதான உடன்படிக்கையின் நிமித்தம், அதிக கிருபையை யோராமின் வாழ்வில் ஈந்தார். ஆனால் இதனை உணராதவனாக யோராம் தேவ கிருபையை உதாசீனம் செய்தான். “விரும்புவாரில்லாமல்” ஒருவன் இறப்பது எவ்வளவு பரிதாபத்திற்குரியது; அவன் தேவகிருபையை உதாசீனம் செய்து தோற்றுப்போனான்.\r\n\r\nதேவகிருபை எப்பொழுதும் நம்மை தூக்கி நிறுத்தவும், உன்னத நோக்கத்துக்கு நேராக நடத்திச்செல்லவும் முயற்சிக்கிறது. நாமோ நமது பார்வையை கீழ்நோக்கிச் செலுத்தி விழுந்துபோகிறோம். ஆனால், அந்தக் கிளிக்கு நேரிட்டது நமக்கு நேரிடாது; ஏனெனில் கர்த்தர் நம் விழுகைக்கான காரணத்தை நமது பெலவீனத்தை அறிந்தவர், அதற்கேற்றபடி நம்மைப் பலப்படுத்தி நடத்துகிறார். ஆனால், தேவகிருபையை நமக்குச் சாதகமாக்கி அதை உதாசீனம் செய்வோமானால் அதையும் கர்த்தர் அறிவார். நாம் கடினப்பட்டு அழிவின் பாதையில் அகப்பட்டுவிடாதிருப்போம். இன்னமும் தேவகிருபை நமக்குண்டு. தம்மை நோக்கிக் கூப்பிடுகிறவர்களை அவர் இரட்சிக்க வல்லவராகவே இருக்கிறார்.\r\n\r\nபிரியமானவர்களே, தேவன் நம்மில் கொண்டிருக்கும் கிருபையோ அளப்பரியது. தமது குமாரனையே பலியாக ஈந்து நம்மை மீட்டுக்கொண்ட கிருபைக்கு எதுவும் ஈடாகாதே! இந்த ஒப்பற்ற கிருபையை உதாசீனம் செய்யலாமா? அடிக்கடி நாம் பாவத்திற்கு இடமளித்து விழுந்துபோகலாமா? கர்த்தருடைய கிருபை நம்மைத் தூக்கி நிறுத்த வல்லமையுள்ளது என்பதால் நாம் பாவத்தில் விழலாமா? யோராம் அவனது அக்கிரமத்தின் பலனை உடனடியாக அனுபவித்தான். முடிவு, மக்களால் வெறுக்கப்பட்ட மரணம். நமது காரியம் என்ன? தேவகிருபையை நாம் கனப்படுத்தி, நடக்கிறோமா? அல்லது உதாசீனப்படுத்தி மனம்போனபடி வாழுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பாவியாயிருக்கும்போதே என்னை நேசித்து மீட்டெடுத்த உமது கிருபையை நான் உதாசீனப்படுத்தாமல் அதை என் வாழ்நாள் முழுவதும் தியானிக்கவும் உமது கிருபையில் நிலைத்திருக்கவும் எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}