{
  "uniqueid": "20240506074642_76529984",
  "date": "2024-05-06",
  "title": "பெறுமதிப்புமிக்க ஆத்துமா!",
  "key_verse": "19_103:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 103:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய உருவம் இன்னதென்று அவர் அறிவார்; நாம் மண்ணென்று நினைவுகூருகிறார் (சங்கீதம் 103:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மண்ணுக்குள்ளே வாழும் மண்புழுவைக் கவனித்திருக்கிறீர்களா? அதற்கு என்ன மதிப்புண்டு? மண்ணைக் கிளறும்போது, வெளியில் வரும். பின்னர் மீண்டும் மண்ணுக்குள்ளே போகும். சிலவேளைகளில் மண்வெட்டியினால் வெட்டப்படும் சந்தர்ப்பங்களுமுண்டு. இதே நிலைதான் நமது சரீரத்திற்கும் என்பதை நாம் சிந்திக்கவேண்டும். மண்ணிலிருந்து எடுக்கப்பட்டோம், மீண்டும் மண்ணுக்கே திரும்பவும் போகிறோம். ஆனால், அந்த மண்புழு விவசாயிக்கு உதவியாயிருக்கிறதை எண்ணி அதற்கு யார் மதிப்புக் கொடுக்கிறார்? இந்த மண்ணான சரீரத்தில் வாழுகின்ற நமக்குள், தேவன் வைத்திருக்கும் நமது ஆவியும் ஆத்துமாவும் மிகவும் பெறுமதிப்புமிக்கது. அது நித்தியநித்தியமாய் தேவனோடு வாழ் வதற்கென்றே சிருஷ்டிக்கப்பட்டது.\r\n\r\nநாமோ, என்றும் அழியாத நமது ஆத்துமாவைக் குறித்துக் கரிசனையற்றவர்களாய், அழிந்து மண்ணோடு மண்ணாகப்போகும் சரீரத்துக்காகவே நமது வாழ்வில் அதிகமாக பிரயாசப்பட்டுக் கொண்டிருக்கிறோம். நமது வாழ்வின் நோக்கம் என்னவென்று யாராவது கேட்டால்கூட, டாக்டராவது, ஆசிரியராவது என்று நாம் எதிர்நோக்கும் தொழிலைக் கூறுகிறோமே தவிர, அதனூடாக எப்படியாக தேவன் மகிமையடைகிறார், இதற்கூடாகவும் அவரை எப்படி மகிமைப்படுத்தலாம் என்று நாம் சிந்திப்பதில்லையே, ஏன்?\r\n\r\n“மனுஷனை நீர் நினைக்கிறதற்கும், மனுஷகுமாரனை நீர் விசாரிக்கிறதற்கும் அவன் எம்மாத்திரம் என்கிறேன்” (சங்.8:4) என்று தாவீது பாடி வைத்தார். அது எவ்வளவு உண்மையானது! வெறும் மண்ணினால் உருவாக்கப்பட்ட அவரது விரலின் கிரியைகளாகிய நம்மீது அவர் கொண்டுள்ள அளவுகடந்த அன்பையும், நமக்கு அவர் காட்டும் அளவுக்கதிகமான கிருபைகளையும் ஒருகணம் சிந்தித்துப் பார்த்தால் மெய்சிலிர்க்கும். ஆனால், நாம் மண்ணினால் உருவாக்கப்பட்டவர்கள் என்றாலும், வெறுமனே வாழ்ந்து வெறுமனே மண்ணோடு மண்ணாக அழிந்து போகத்தக்க பொம்மைகளாக நம்மை தேவன் உருவாக்கவில்லை. மண்ணினால் உருவாக்கப்பட்ட நமது சரீர தோற்றத்தில் அவர் தமது ஜீவசுவாசத்தை ஊதினார், மனுஷன் ஜீவாத்துமாவானான் என்று அறிகிறோம் (ஆதி.2:7). இப்போது அவனது பெறுமதிப்பு கணக்கிடமுடியாத ஒன்று. அவனுக்குள் இனி அழியாத ஆத்துமாவும் தேவனுடைய மகிமையும் வைக்கப்பட்டுள்ளது. அந்த மகிமையை ஏதேனிலே மனிதன் இழந்துவிட்டபோதும், இழந்துபோன அந்த மகிமையைத் திரும்பவும் நாம் பெற்றுக்கொள்ள அவர்தாமே நமக்காக வந்தாரே! தேவபிள்ளையே, இப்போது என்ன சொல்லுவோம்? நமது பெறுமதிப்புதான் என்ன? நாம் சாதாரணமானவர்களா? என்றும் அழியாத நமது ஆத்துமாவைக் கர்த்தருக்குள் காத்து கொள்ள வேண்டியதன் அவசியத்தை உணர்ந்து, அதைக் கறைப்படுத்தி தேவனை விட்டு நம்மை நிரந்தரமாகப் பிரித்துப்போட வகைபார்க்கும் சத்துருவின் தந்திரங்களை முறியடித்து வெற்றிபெறுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பெறுமதிப்புமிக்க என் ஆத்துமாவை இறுதிவரைக்கும் உமக்குள் காத்துக்கொள்ள எனக்கு கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}