{
  "uniqueid": "20250903072318_7fffffff",
  "date": "2025-09-03",
  "title": "இரட்சிக்கும் விசுவாசம்!",
  "key_verse": "40_9:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 9:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு: மகளே, திடன்கொள், உன் விசுவாசம் உன்னை இரட்சித்தது என்றார். அந்நேரம் முதல் அந்த ஸ்திரீ சொஸ்தமானாள் (மத்தேயு 9:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவம் என்பது விசுவாசத்தை அடிப்படையாகக்கொண்டது. ஆனால் இன்று விசுவாசிப்பதற்கு உத்தரவாதம் என்ன என்றும், எப்படி நம்புவது என்றும், நம்பி நடக்காமற்போனால் என்ன செய்வது என்றும் குதர்க்கமாய்ப் பேசுகின்ற அநேகர் உண்டு.\r\n\r\nஇங்கே இந்தப் பெண்ணுக்குள் இருந்தது ஒரு சிறிய விசுவாசம்தான். அவளது உதிரப்பெருக்கால் பல இன்னல்களை அனுபவித்த அவள், பலராலும் ஒதுக்கித் தள்ளிவிடப்பட்ட அவள், ஜனக்கூட்டத்தின் மத்தியில் யாரும் காணாத நேரத்தில் இயேசுவின் வஸ்திரத்தைத் தொட்டால் குணமாகி விடுவேன் என்று முழுமையாக நம்பினாள். “மக்கள் யாரும் என்னை இயேசுவிடம் அறிமுகம் செய்ய வேண்டிய தில்லை, நான் சுகமடைய நானே அவரது வஸ்திரத்தைத் தொடுவேன், அது போதும், நான் குணமாவேன்” என்று அவள் முழுமையாக விசுவாசித்தாள். அவளுக்குள் இருந்தது ஒருசிறிய விசுவாசமாக இருந்தாலும், அது ஆணித்தர மானதாக இருந்தது. இதைத்தான் ஆண்டவரும் ஒரு கடுகளவு விசுவாசம் இருந் தால், இந்த மலையைப் பெயர்ந்து போகும்படி கூறினால் அது பெயர்ந்து போகும் என்றார்.\r\n\r\nஆண்டவர் இயேசு அவளைப் பார்த்து, “நான் உனக்கு சுகம் தந்தேன்” என்று கூற வில்லை. “உன்னுடைய விசுவாசம் உன்னை இரட்சித்தது” என்றே கூறினார். நாம் இரட்சிப்படைவதற்கும் இந்த விசுவாசமே நமக்குத் தேவை. நமது இரட்சிப் புக்கான சகலவற்றையும் இயேசு செய்து முடித்துவிட்டார். அவர் செய்த அந்த மீட்பின் திட்டத்தை விசுவாசித்து, அவரை நமது இரட்சகராக ஏற்றுக்கொள்ளும் போது, நாம் இரட்சிப்படைகிறோம். இன்று நாம் இந்த விசுவாசத்தில் தழும்பிப் போய் நிற்கிறோமா? அல்லது விசுவாசமே இல்லாமல் நிற்கிறோமா? விசுவா சத்தை விட்டுப்பின்வாங்கி போனோமா? நாம் எங்கே நிற்கிறோம் என்பதை சிந்தித்துப்பார்ப்போம். வாழ்க்கையிலே போராட்டங்களும், வேதனைகளும் வரும்போது விசுவாசத்தில் உறுதியாயிருக்க வேண்டும். அவைகளுக்கூடாகவே நமது விசுவாசம் இன்னமும் வலுப்பெறும். ஆனால், நாம் விசுவாசத்தைவிட்டு விலகிச்சென்றால், இலக்கைவிட்டு வழிவிலகி போய்விடுவோம்.\r\n\r\nதேவபிள்ளையே, இன்றைக்கு பிசாசானவன் நமக்குள் இருக்கும் விசுவா சத்தை வளரவிடாமல், அதை அழித்துப்போடவே வழிபார்க்கிறான். அன்று ஏவாளை கேள்விகேட்டுப் பாவத்தில் வீழ்த்தியவன் இன்றும் கேள்விகளை எழுப்பியே அநேகரை வீழ்த்தியவண்ணம் இருக்கிறான். எனவே நாமும் ஜாக்கிரதையாய் இருப்போம். “அவர் அவர்களை நோக்கி: ஏன் இப்படிப் பயப்பட்டீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று என்றார்” (மாற்கு 4:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே நான் உம்மீது அசைக்கமுடியாத விசுவாசம் கொள்ளவும் நீர் என்வாழ்வில் செயல்படவும் என்னை அர்ப்பணிக்கின்றேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}