{
  "uniqueid": "20240505074645_2e93bc2d",
  "date": "2024-05-05",
  "title": "சிருஷ்டிப்பின் நோக்கம்!",
  "key_verse": "1_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனாகிய கர்த்தர் மனுஷனைப் பூமியின் மண்ணினாலே உருவாக்கி, ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார், மனுஷன் ஜீவாத்துமாவானான் (ஆதியாகமம் 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதியிலே தேவன் மனுஷனை உருவாக்கியபோது, அவனது வாழ்வில் தமக்கு ஒரு நோக்கத்தை வைத்திருந்தார். தேவனோடு உறவாடவும், சகலத்தையும் ஆளுகை செய்து, படைப்பைப் பாதுகாத்து, ஏதேனில் சந்தோஷமாய் வாழவுமே தேவன் மனிதனை உருவாக்கினார். ஆனால் அவன் பாவத்திலே விழுந்தபோது, தன்னில் தேவன் கொண்டிருந்த நோக்கத்தை இழந்துபோனான். தேவனோடு உறவாட வேண்டியவன், அவரின் குரலைக்கேட்டு ஒளித்துக்கொண்டான். சகலத்தையும் ஆளவேண்டியவன், சிருஷ்டிப்புக்கு அடிமையாகி, அதையே தொழுது கொள்ளுகிறவனுமானான். சந்தோஷமாய் வாழுவதற்குப் பதிலாக, தேவனுடைய தண்டனையைப் பெற்றவனாய், ஏதேனின் சந்தோஷத்தைவிட்டுத் தூரமாகத் துரத்தப்பட்டான்.\r\n\r\nஆனாலும் தேவன், தமது சாயலில் தமக்கென்று தாமே உருவாக்கிய மனிதன் மீது தாம் கொண்டிருந்த நோக்கத்திலே மாறவில்லை. பாவத்தில் விழுந்து தம்மை விட்டுப்பிரிக்கப்பட்டுப்போன மனிதனை மீண்டும் தம்முடன் ஒப்புரவாக்கும்படிக்கு தமது ஒரேபேறான குமாரனின் இரத்தத்தையே சிந்துவதற்குச் சித்தமானார். “முன்னே அந்நியராயும் துர்க்கிரியைகளினால் மனதிலே சத்துருக்களாயும் இருந்த” நம்மை, நியாயத்தீர்ப்பின் நாளிலே பரிசுத்தராயும் குற்றமற்றவர்களாகவும் தமக்குமுன்னே நிறுத்தும்படிக்கு அவரே சிலுவையைச் சுமந்தார். மேலும், தமது பிள்ளைகள் என்ற உயர்வான அந்தஸ்தையும் கொடுத்தார். இவை யாவும் எதற்காக? தம்மை உலகிற்குப் பிரதிபலிக்கும் சாட்சிகளாக நாம் வாழ வேண்டும் என்பதற்காகத்தானே! இந்த தேவநோக்கத்தை இன்று நாம் உணர்ந்து வாழுகிறோமா? அல்லது, நாம் மீட்கப்பட்டவர்கள் என்பதை மறந்து, இன்னமும் நமது இஷ்டம்போல் வாழவே பிரயாசப்படுகிறோமா? தேவனுடைய உன்னதமான நோக்கமா? உலகம் தரும் உல்லாச வாழ்வா? முந்தியது நம்மை நித்தியத்துக்கு நடத்தும், பிந்தியது ஒருநாள் ஒழிந்துபோய், நம்மையும் அழித்துப் போடும். பிரியமானவர்களே, இன்று நாம் எங்கே நிற்கிறோம்? உண்மைத்துவத்துடன் நம்மை ஆராய்ந்து, மனந்திரும்பி, நமது வாழ்வில் தேவன் கொண்டுள்ள நோக்கம் நிறைவேற நம்மை ஒப்புக்கொடுப்போமாக. அவரது ராஜ்யத்தின் பிள்ளைகளாய் பணிபுரிவோம். அழிந்துபோகும் உலகப்பொருளுக்காய் நமது வாழ்நாளை வீணடிக்காமல், அழியாத நித்திய ராஜ்யத்தின் பிரஜைகளாக சேவை செய்வோமாக.\r\n\r\nதாயின் கர்ப்பத்தில் தோன்று முன்னரே நம்மைக் கண்டு அழைத்தவர் நமது தேவன். இதற்கு எந்தவிதத்திலும் நாம் பாத்திரர் அல்ல. அப்படியிருந்தும் கிருபையாய் நம்மை அழைத்தவரின் அழைப்புக்கு உண்மையுள்ளவர்களாய் வாழ பிரயத்தனப்படுவோம். சிருஷ்டிப்பின் தேவனின் உன்னதமான அழைப்புக்குப் பாத்திரவான்களாய் வாழுவோம். அப்பொழுது தேவனின் நிறைவான ஆசீர்வாதத்தையும், வழிநடத்துதலையும் நமது வாழ்வில் நாம் கண்டுகொள்ளலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அழிந்துபோகும் காரியங்களுக்காய் பிரயாசப்படுவதை விடுத்து, உமது உன்னத நோக்கத்தை அறிந்துவாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}