{
  "uniqueid": "20240504074647_7fffffff",
  "date": "2024-05-04",
  "title": "முக்கியமானதை நழுவவிடுதல்!",
  "key_verse": "24_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 2:4-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னைவிட்டுத் தூரப்பட்டு, மாயையைப் பின்பற்றி, வீணராய்ப் போகிறதற்கு என்னிடத்தில் என்ன அநியாயத்தைக் கண்டார்கள்? (எரேமியா 2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரியத்தை தற்செயலாக நழுவ விடுவதற்கும், வேண்டுமென்றே நழுவ விடுவதற்குமிடையே நிறையவே வித்தியாசம் உண்டு. “நான் வெளியில் செல்லும்போது வேண்டுமென்றே எனது கைபேசியை வீட்டிலே விட்டுச்செல்வதுண்டு. இல்லாவிட்டால் எனது கணவர் அடிக்கடி அழைத்து நான் எங்கிருக்கிறேன் என்பதை அறிந்துகொள்ளுவார்” என்று ஒரு மனைவி கூறினார். அவள் தொலைபேசியை வேண்டுமென்றே விட்டுச்சென்றதற்கு ஒரு காரணம் அவளுக்கிருந்தது. ஒருநாள் அவளது கணவர் ஒரு விபத்தில் அகப்பட்டார். மனைவியை அழைத்தும் பதில் இல்லை. இறுதியில் இது பெரிய விபரீதத்தில் முடிந்தது. இப்போது அவள் தன் தொலைபேசியை நழுவவிட்டதற்குத் துக்கப்படுவாளா, மாட்டாளா?\r\n\r\nஅற்புதமாக வழிநடத்தி வந்த தம்முடைய ஜனங்கள், தமது வழிகளை விட்டுத் தூரப்பட்டு, மாயையைப் பின்பற்றி வீணராய்ப் போகிறதற்கு தம்முடைய மக்கள் தம்மிடத்தில் என்ன அநியாயத்தைக் கண்டார்கள் என்று தேவன் ஒரு கேள்வியை முன்வைக்கிறார். இங்கே இஸ்ரவேலர் தேவனைவிட்டு விலகிப் போகிறதற்கு நிச்சயமாகவே ஒரு காரணம் இருந்தது. எகிப்தில் கிடந்தவர்கள், வனாந்தர வெளியில் அலைந்தவர்கள், இப்போது செழிப்பான இடத்தை வந்தடைந்ததும் தேவனை மறந்தார்கள். கடந்துவந்த பாதையை, நடத்திவந்த தேவனை மறந்தனர். தேவனுக்குரிய மகிமையை வேறு தெய்வங்களுக்குக் கொடுத்தனர். வனாந்தரத்தில் அனுபவித்த கஷ்டங்களும் துன்பங்களும் அகன்று போனபோது, அவர்களும் தேவனைவிட்டு நழுவி அகன்றுபோனார்கள். தேவன் அவர்களை கானானுக்குள்ளே நடத்தி வந்ததற்கு ஒரு நோக்கம் இருந்தது. அதை அறிந்திருந்த அவர்கள் அந்த நோக்கத்தையே மாற்றிப்போட்டார்கள்.\r\n\r\nஅன்பானவர்களே, கடந்துவந்த நமது வாழ்நாட்களில் பல அற்புதமான தேவ வழிநடத்துதல்களை நாம் அனுபவித்திருந்தோம் என்பதை மறுக்கமுடியாது. பாவத்தில் நாம் உழன்ற காலங்களை மறக்கமுடியுமா? அந்த கொடுமையான பிடியிலிருந்து யார் நம்மை மீட்டெடுத்தார்? நெருக்கப்பட்ட நாட்களில் நமது கூக்குரலைக் கேட்டவர் யார்? அவர் நம்மை மீட்டதற்கு ஒரு முக்கிய நோக்கம் உண்டு. அவர் பிள்ளைகளாக நாமேதான் அவரை இந்த உலகுக்கு வெளிப்படுத்தவேண்டிய அவரது பிரதிநிதிகள்! இந்தப் பெரிய தேவநோக்கத்தைவிட்டு நாம் நழுவிப்போகலாமா? நெருக்கங்கள் நெருக்கும்போது கர்த்தரை நோக்கிக் கதறும் நாம், அவை யாவும் விலகி, செழிப்புக்களும், வசதிகளும் வரும்போது தேவனைவிட்டு தூரம்போவதும் ஏன்? உலகம் நமக்குள் வரும்போது, தேவ நோக்கம் நம்மைவிட்டு நழுவிவிடுகிறது. உலகம் தரும் இன்பம் எதுவும் நிலையானதல்ல. தேவனைத் துக்கப்படுத்தாதபடி எந்த நிலையிலும் கர்த்தரையே பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வின் நோக்கத்தை நழுவவிட்டு உம்மை மறந்து உலகத்தின் நிலையற்ற இன்பத்தை தேடி ஓடுவதை இன்று நீர் எச்சரித்திருக்கிறீர். உமது சத்தத்திற்கு நான் செவிகொடுத்து எந்த நிலையிலும் உம்மை பற்றிகொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}