{
  "uniqueid": "20240502074653_47ed82b1",
  "date": "2024-05-02",
  "title": "உலகமா? ஜீவனா?",
  "key_verse": "41_8:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 37:7-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக்கொண்டாலும், தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன? (மாற்கு 8:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீதின் சங்கீதங்கள், பல தடவைகளிலும் அவரது வாழ்வின் அனுபவங்களோடு பின்னிப் பிணைந்ததாகவே காணப்படுகிறது. தனது வாழ்வில் தேவ நோக்கம் நிறைவேறவும், அவரது சித்தப்படி, உரிய நேரத்தில் ராஜ்யபாரம் தனது கைக்கு வரும் காலம்வரை பொறுமையோடு காத்திருந்தவர்தான் தாவீது. ஒன்றும் அறியாத தன்னை சவுல் ராஜா கொல்லத் தேடிய வேளைகளிலும் அவருக்கு நன்மையானதையே செய்ய முன்னின்றவரும், சவுலைக் கொன்றுவிட சந்தர்ப்பம் வாய்த்தும்கூட அதைப் பயன்படுத்தாது, தேவனின் வேளைக்காக அமைதியுடன் காத்திருந்தவரும் இவரே. தன்னை விரோதிப்பவனுக்கு தானே நியாயாதிபதியாகிவிடாமல், கர்த்தரையே சார்ந்து வாழ்ந்தவர்தான் தாவீது.\r\n\r\nநீதியாக நடக்க தன்னைத் தேவதிட்டத்திற்குள் ஒப்புவித்த தாவீது, நீதிமானுக்கு தேவனால் கிடைக்கும் கீர்த்தியையும், துன்மார்க்கருக்கு வரும் அழிவையும் குறித்து திட்டவட்டமாய் இச்சங்கீதத்தில் பாடியுள்ளார். வசனம் 7ல் தீவினைகளைச் செய்யும் மனிதன்மேல் நீ எரிச்சல் கொள்ளாதே, கர்த்தருக்குக் காத்திரு என்றும், வசனம் 16ல் துன்மார்க்கமான வழியிலே சேர்த்து வைத்திருக்கும் அநேகம் செல்வத்தைப் பார்க்கிலும், நீதியான வழியில் சம்பாதிக்கும் கொஞ்சம் நல்லது என்றும், வசனம் 17ல் நீதிமான்களைத் தாங்குகிறவர் கர்த்தர் என்றும், வசனம்18-19 வரை நீதிமான்களின் நாட்களை கர்த்தர் அறிந்திருக்கிறார் என்றும், அவர்கள் பஞ்சகாலத்திலும் திருப்தியடைவார்கள் என்றும், துன்மார்க்கரோ புகையைப்போல அழிந்துபோவார்கள் என்றும் குறிப்பிடுகிறார். இரு சாராரையும் தாவீது நேர்த்தியாக வேறுபிரித்துக் காட்டியுள்ளார். ஒருவர் உலகத்தை நாடுகிறார்; மற்றவர், தன் வாழ்வை ஆதாயப்படுத்தும்படி கர்த்தரைச் சார்ந்து நிற்கிறார். இதில் நாம் யார்?\r\n\r\nஇவ்வுலக வாழ்வை உல்லாசமாக வாழ, அநீதியான பல வழிகளைக் கையாண்டு பணத்தையும், பெயரையும், புகழையும் நாம் சம்பாதிக்கலாம். ஆனால், தேவனால் புகழப்படும் வாழ்வு நமக்குக் கிடைக்காது. மாய்மாலமான புறவாழ்க்கையால், உலக மனுஷரை ஏமாற்றி வாழ்ந்துவிடலாம். ஆனால், நம்மை ஒரு நோக்கத்தோடு உருவாக்கிய நம் ஆண்டவரை ஏமாற்றி வாழுவோமானால் அது நமது ஜீவனை நஷ்டப்படுத்தும். உலகமா அல்லது நமது ஜீவனா? எதற்கு முக்கியத்துவம் கொடுக்கப்போகிறோம்? தன்னைப் பின்பற்றி வர விரும்புகிறவன் என்ன செய்யவேண்டும் என்று இயேசு மாற்கு 8:34ல் தெளிவாகக் கூறிவிட்டு, “மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக் கொண்டாலும். தன் ஜீவனை நஷ்டப் படுத்தினால் அவனுக்கு லாபம் என்ன” என்று கேட்கிறார். ஆதலால் உலகம் தருகின்ற இன்பமான, துன்மார்க்கமான பாதையை வெறுத்து, கடினமாகத் தோன்றினாலும் கிறிஸ்துவின் நாமத்தைக் குறித்து வெட்கப்படாமல், அவர்வழி நடப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உல்லாசமான உலகத்தையல்ல, சிலுவையை எடுத்துக்கொண்டு இயேசுவைப் பின்பற்றும் ஜீவனுக்கேதுவான வாழ்வை தெரிந்துகொள்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}