{
  "uniqueid": "20240501074656_7977c847",
  "date": "2024-05-01",
  "title": "கர்த்தரே நமது துணை!",
  "key_verse": "55_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 தீமோத்தேயு 4:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரோ எனக்குத் துணையாக நின்று, …என்னைப் பலப்படுத்தினார்; சிங்கத்தின் வாயிலிருந்தும் நான் இரட்சிக்கப்பட்டேன் (2தீமோத்தேயு 4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை ஒரு புதிய மாதத்திற்குள்ளாக பிரவேசிக்க கிருபை செய்த தேவனை நாம் ஸதோத்தரிப்போம். இம்மட்டும் நம்மை தாங்கி வழிநடத்தின தேவன் இந்த புதிய மாதத்திலும் ஆசீர்வதித்து நம் தேவைகள் அனைத்தையும் சந்தித்து நமது விண்ணப்பங்களுக்கு பதிலளித்து வழி நடத்துவார். “அவர்களுக்கு முன்பாக இருளை வெளிச்சமும், கோணலைச் செவ்வையுமாக்குவேன்; இந்தக் காரியங்களை நான் அவர்களுக்குச் செய்து, அவர்களைக் கைவிடாதிருப்பேன்” என்ற வாக்கின்படியே தேவன் நம்மை வழி நடத்துவாராக!\r\n\r\nநமது வாழ்வில் எல்லாச் சூழ்நிலைகளிலும் “கர்த்தரே எனக்குத் துணை” என்று நம்மால் தைரியமாகச் சொல்லமுடியுமா? நாம் எத்தனை தடவைகள் மனுஷரின் உதவிகளை நாடி, அவைகள் வாய்க்காதே போன பின்பு கர்த்தரைத் தேடி வந்திருக்கிறோம். நமது வாழ்வில் பிரச்சனை அல்லது தடுமாற்றம் என்ற ஒரு சூழ்நிலை வரும்போது நாம் நோக்கிப் பார்க்கும் இடம் எது? “எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன்” எனச் சங்கீதக்காரர் கூறுகிறார். நாம் எதை அல்லது யாரை நோக்கி நமது கண்களை ஏறெடுக்கிறோம்?\r\n\r\nதன்னுடைய நேரம் சமீபித்துவிட்டதை உணர்ந்த பவுல், தான் கர்த்தரை எவ்வித மாக சார்ந்துகொண்டார் என்பதைக்குறித்து தனது அனுபவத்தை எழுதுகிறார். “எல்லாரும் என்னைக் கைவிட்டார்கள்”, ஆனால் “கர்த்தரோ எனக்குத் துணையாக நின்று, என்னாலே பிரசங்கம் நிறைவேறுகிறதற்காகவும், புறஜாதியாரெல்லாரும் கேட்கிறதற்காகவும், என்னைப் பலப்படுத்தினார்” என்கிறார். தனது கட்டுகள் மத்தியிலும் சத்தியம் நிறைவேறக் கர்த்தர் என்னை உபயோகித்தார், சிங்கத்தின் வாயிலிருந்தும் நான் இரட்சிக்கப்பட்டேன், யாரை விழுங்கலாம் என வகை பார்த்து சுற்றித்திரியும் சாத்தானின் வாயிலிருந்தும், என்னைப் பகைக்கிறவர்களிடமிருந்தும் கர்த்தர் என்னை மீட்டுக்கொண்டார் என்று சாட்சி பகருகிறார். அதுமாத்திரமல்ல, “கர்த்தர் எல்லாத் தீமையினின்றும் என்னை இரட்சித்து, தம்முடைய பரம ராஜ்யத்தை அடையும்படி காப்பாற்றுகிறார்”என்று எழுதுகிறார். அதாவது, பரம ராஜ்யத்தைச் சென்றடைய பவுல் ஆயத்தமாயிருந்தார் என்பது விளங்குகிறது. இவை யாவற்றினதும் இரகசியம் என்னவென்றால், கர்த்தர் பவுலுக்கு துணையாக நின்றார் மாத்திரமல்ல, மனித துணைகளை நாடாமல், பவுலும் தன் கர்த்தரையே தனக்குத் துணையாக்கிக்கொண்டார் என்பதேயாகும்.\r\n\r\n“கர்த்தரே என் துணையாக நின்றார், என் மரணத்திலும் என்கூட நிற்பார்” என்று நம்மால் இன்று சாட்சிகூற முடியுமா? ஆண்டவரின் துணையை நாம் நாடும் போது, அவர் நமக்கு தகுந்த மனித தயவை கட்டளையிடுவார். ஆகவே முதலாவது, நாம் தேவனை நாடுவோம். அவரையே துணையாக்கிட பழக்கப்படுத்திக்கொள்வோம். ஆபத்துக்கள் நெருக்கங்கள் நேரிடும்போது மாத்திரமல்ல; அதுவே நமது வாழ்வுமுறையாக மாறவேண்டும். அப்போது எல்லாராலும் கைவிடப்படுகிற சூழ்நிலை வரும்போதும் நாம் அசைக்கப்படமாட்டோம் என்பது உறுதி!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தரே என் துணையானீர், நித்தமும் என் பெலனானீர்” – ஆனபடியால் உம்மை துதிக்கிறோம். இப்புதிய மாதத்தில் நீர் எங்கள் துணையாய் இருந்து வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}