{
  "uniqueid": "20240430074658_7fffffff",
  "date": "2024-04-30",
  "title": "இரட்சிப்பவர் கர்த்தரே!",
  "key_verse": "19_20:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 20:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் முறிந்து விழுந்தார்கள்; நாங்களோ எழுந்து நிமிர்ந்து நிற்கிறோம் (சங்கீதம் 20:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழைய ஏற்பாட்டுக் காலத்தில், முன்னெடுக்கப்பட்ட பல யுத்தங்கள் வேதாகமத்தில் பதிவிடப்பட்டுள்ளன. பலவற்றில் இஸ்ரவேலர் வெற்றி பெற்றார்கள்; சிலவற்றில் தோற்று பின்வாங்கி ஓடிப்போனார்கள். கர்த்தர் அவர்களோடு நிற்கும்படிக்கு அவர்கள் கர்த்தரோடு நின்ற யுத்தங்களில் இஸ்ரவேலர் அற்புதமான விதங்களில் பெரிய வெற்றிகளை ஈட்டினார்கள். அவர்கள் முறிந்தோடிப்போன தருணங்களைத் தேடி வாசித்தால், இஸ்ரவேலருக்கும் கர்த்தருக்கும் உள்ள உறவில் ஏற்பட்டிருந்த விரிசல் எப்படிப்பட்டது என்பது விளங்கும்.\r\n\r\nஇந்த 20ஆம் சங்கீதம் யுத்த வெற்றிக்கான ஒரு ஜெபம் என்று சொல்லலாம். இப்படிப்பட்ட ஜெபங்கள் வாழ்வில் எதிர்கொள்ளும் சகல சவால்களுக்கும் நம்மை ஆயத்தப்படுத்த மிகுந்த உதவியாயிருக்கிறது. பல இன்னல்களின் பின்னர் ராஜ்ய பாரத்தை ஏற்றுக்கொண்டு அரசாள வந்த தாவீது, யாரில் நம்பிக்கை வைக்கவேண்டும் என்பதை நன்கு அறிந்து வைத்திருந்தார். மானிட பெலமும், இராணுவ பெலமும், குதிரைகள் பெலமும் அவசியந்தான்; ஆனால், தேவனுடைய பெலன் இல்லாவிட்டால் இவை யாவும் விருதா என்பது தாவீதின் அனுபவம். 2 சாமுவேல் 10இல் உள்ள சம்பவத்தின்போது இந்த சங்கீதம் ஜெபமாக ஏறெடுக்கப்பட்டிருக்கலாம் என்று நம்பப்படுகிறது.\r\n\r\nதாவீதிடம் பலம்வாய்ந்த யுத்தவீரர், குதிரைகள், இரதங்கள் என்று சகலமுமே இருந்தது. ஆனால் அவர் பாடியது என்ன? “சிலர் இரதங்களைக் குறித்தும், சிலர் குதிரைகளைக் குறித்தும் மேன்மை பாராட்டுகிறார்கள்; நாங்களோ எங்கள் தேவனாகிய கர்த்தருடைய நாமத்தைக்குறித்தே மேன்மை பாராட்டுவோம்” (வச.7). அதன் பலனாக எதிராளி முறிந்து விழுந்தான்; இவர்களோ நிமிர்ந்து நிற்கிறார்கள். இறுதியில், “கர்த்தாவே, இரட்சியும்” என்று முடிக்கிறார். ஆம், என்னதான் யுத்தம் நடந்தாலும், இரட்சிப்பவர் கர்த்தர் ஒருவரே!\r\n\r\nதேவபிள்ளையே, இன்று நமது வாழ்வின் போராட்டங்களில் யாருடைய உதவியை நாடுகிறோம்? நமது பெலத்தையா? நண்பர்கள் பெலத்தையா? பணத்தின் பெலத்தையா? ஆனால், இன்று நமது யுத்தமே வேறுபட்டது. நாம் மாம்சத்தோடும் இரத்தத்தோடும் போராடுபவர்கள் அல்ல; மாறாக, துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடுமே நமக்குப் போராட்டமுண்டு (எபே.6:12). இதிலே நம் உள்வாழ்வும், வெளிவாழ்வும் பெருத்த சவால்களைச் சந்திக்கநேரிடுவது உறுதி. ஆனால், நமது வெற்றி கர்த்தரிடமிருந்தே வருகிறது. “குதிரை யுத்தநாளுக்கு ஆயத்தமாக்கப்படும்; ஜெயமோ கரத்தரால் வரும்” (நீதி.21:31). நாம் கர்த்தரையே சார்ந்து நிற்போமானால், ஜெயம்பெற்று எழுந்து நிற்பதும் உறுதி,எதிராளி விழுந்துபோவதும் உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பெலப்படுத்துகிற கர்த்தாவே, உம்மையே சார்ந்துகொள்கிறோம். சத்துருவுடனான போராட்டத்தில் எங்களைப் பெலப்படுத்தி காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}