{
  "uniqueid": "20240429074701_11411bbc",
  "date": "2024-04-29",
  "title": "முதிர்வயதிலும் கனிகொடுப்பான்!",
  "key_verse": "19_92:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 13:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் முதிர்வயதிலும் கனி தந்து, புஷ்டியும் பசுமையுமாயிருப்பார்கள் (சங்கீதம் 92:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதிர்வயது என்பது சவாலும், பயமும் நிறைந்ததாக இருப்பதை மறுக்க முடியாது. முதிர்வயதுடன் கூடவே புதுமையான வியாதிகளும் சேர்ந்து நமது மூத்தோர்களை இன்று திக்குமுக்காட வைத்திருக்கிறது. முக்கியமாக, ஏராளமான குடும்பங்களில் ஒன்றில், பிள்ளைகள் வெளிநாடுகளில் வசிப்பார்கள், அல்லது, உள்நாட்டில் இருந்தாலும் பொறுப்பெடுக்கத் தயங்கும் பிள்ளைகள்; இதனால் நமது மூத்தோர், முதியோர் இல்லத்தை நாடவேண்டிய கட்டாயம். பிள்ளைகளைப் பெற்று வளர்த்து ஆளாக்கிய பெற்றோரைப் பராமரிப்பதற்கு ஆள் பற்றாக்குறைதான் இன்று பெரிய குறை. இப்படிப்பட்ட நெருக்கங்கள் மத்தியில் தமது எஞ்சிய வாழ்வை சில முதியோர் மனக்கசப்புடன் வாழுகிறார்கள்; ஆனால், சிலரோ தாமும் மகிழ்ச்சியுடன் வாழ்ந்து, கூட இருக்கிறவர்களையும் மகிழ்விப்பதையும் காணலாம். முதிர்வயதிலும் நம்மால் தேவனுக்கும் பிறருக்கும் பயனுள்ள வாழ்வு வாழமுடியும் என்பதை நம்மால் ஏற்றுக்கொள்ள முடியுமா?\r\n\r\nயோசுவா வயதுசென்று முதிர்ந்த வயதினான பிற்பாடும், கர்த்தர் அவனைப் பார்த்து, “நீ வயதுசென்றவனும் முதிர்ந்தவனுமானாய். சுதந்தரித்துக் கொள்ள வேண்டிய தேசம் இன்னும் விஸ்தாரமாய் இருக்கிறது” என்று சொல்லி, இன்னும் கைப்பற்றவேண்டிய தேசத்தின் விபரத்தையும் கூறி, “நீ சீட்டுப்போட்டு தேசத்தை பங்கிட்டுக்கொடு” என்றார். யோசுவா முதிர்வயதினனாகிவிட்டதை அறிந்தும் கர்த்தர் அவரிடமே மேலும் பொறுப்பைக் கொடுத்தார் என்றால் அவரது முதிர்ந்த வயது தேவகட்டளையை நிறைவேற்ற பலவீனப்பட்டுப்போகவில்லை. மாத்திரமல்லாமல், தேவசித்தத்தை நிறைவேற்ற வயது ஒரு தடை அல்ல என்பதுவும் விளங்குகிறதல்லவா. எகிப்திலிருந்து புறப்பட்டவர்களில் கானானுக்குள் சென்றடைந்தது இரண்டுபேர் மட்டுமே. அதில் ஒருவர் இந்த யோசுவா; மீதிப்பேர் அடுத்து வந்த சந்ததியாராகும். தன் பொறுப்பை நிறைவேற்றிமுடித்த யோசுவா, கர்த்தரைச் சேவிக்கும்படி ஜனங்களை ஊக்குவிப்பதை அதிகாரம் 24இல் வாசிக்கலாம்.\r\n\r\nயோசுவா மரிக்கும்போது அவருக்கு நூற்றுப்பத்து வயது. நீண்ட ஆயுசு, முதிர் வயது, ஆசீர்வாதமான வாழ்வு, இஸ்ரவேலரை மாத்திரமல்ல, தன் குடும்பத்தையும் கர்த்தரைச் சேவிப்பதில் தன் முதிர்வயதுவரைக்கும் உறுதிப்படுத்திய உத்தமமான தலைமைத்துவம். முதிர்வயதிலும் கனிதந்து தேவனை மகிமைப்படுத்த யோசுவாவுக்கு ஊன்றுகோலாக இருந்தது எது? முதன்முதலாக நாம் யோசுவாவை யுத்தவீரனாகவே காண்கிறோம் (யாத்.17:13). மோசேயுடன் கூடவே இருந்தது மாத்திரமல்ல, ஆசரிப்புக் கூடாரத்தைவிட்டுப் பிரியாதிருந்தான்(33:11). ஆக, முதிர் வயதின் கனிகொடுக்கும் வாழ்வு ஆரம்பித்தது அவனுடைய இளமைக் காலத்திலிருந்தேயாகும். சிறுவயதில், வாலிப வயதில், பெரியவர்களான பின்னர் எப்படியெல்லாம் நமது வாழ்வை அமைத்துக்கொள்கிறோமோ அதுவே முதிர் வயதில் வெளிப்படும். ஆக இப்போதே சரிப்படுத்திக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவசித்தத்தை நிறைவேற்றுவதற்கு வயது ஒரு பொருட்டல்ல என்பதை இன்று எனக்கு கற்றுத்தந்தீர். அதை செயல்படுத்த கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}