{
  "uniqueid": "20240428074704_605eeef1",
  "date": "2024-04-28",
  "title": "புறப்படு!",
  "key_verse": "2_14:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ உன் கோலை ஒங்கி, உன் கையைச் சமுத்திரத்தின்மேல் நீட்டி, சமுத்திரத்தைப் பிளந்துவிடு (யாத். 14:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரியத்துக்காக நாம் ஜெபித்துக்கொண்டே இருப்போம். பதிலும் வழியும் தெளிவாகி, செயற்படவேண்டிய நேரம் வந்தாலும், அதை உணராது நமது ஜெபம் தொடர்ந்துகொண்டே இருக்கும். இந்த இடத்தில்தான் நமது செயற்படும் விசுவாசம் கேள்விக்குட்படுகிறது. நமது உள்ளத்தில் விசுவாசத்தை அருளுகிறவர் தேவ ஆவியானவரே; அந்த விசுவாசம் செயற்பட நாமே தடையாயிருந்தால் அந்த விசுவாசம் பலனற்றது.\r\n\r\nஏறத்தாழ 400 ஆண்டுகள் அடிமைத்தனத்திலிருந்த இஸ்ரவேலர் இலகுவாக விடுதலையாகவில்லை; அந்த விடுதலையில் அவர்கள் தேவனது வல்லமையைக் கண்டார்கள், அவரது கரத்தின் கிரியையைக் கண்டார்கள். அப்படியே விடுதலையாகி மகிழ்ச்சியோடு புறப்பட்டு வந்த இஸ்ரவேலரிடம் தொந்தரவு தொடர்ந்து வந்தது. பார்வோனுடைய சேனைகள் துரத்தின. அதைக்கண்ட இஸ்ரவேலர், தம்மை பலத்த கரத்தினால் விடுதலையாக்கிய தேவனாகிய கர்த்தர் தம்முடன் இருப்பதை மறந்து கூக்குரலிட்டார்கள். மோசேக்கு விரோதமாகப் பேசினார்கள். பார்வோன் கையினால் சாகப்போவதாகப் பயந்தார்கள். மோசே என்ன செய்தார்? கர்த்தரை நோக்கித் திரும்பினார். கர்த்தரோ, நடந்தவைகளை மறந்துபோனாயோ என்று கேட்பதுபோல, “புறப்பட்டுப் போங்கள் என்று இஸ்ரவேலருக்குச் சொல்லு. உன் கோலை ஓங்கி, உன் கையை சமுத்திரத்தின் மேல் நீட்டு” என்கிறார். அதாவது என்னிடம் முறையிடுவதை விடுத்து, உன்னை விடுதலையாக்கிய தேவனிடத்தில் விசுவாசம் வைத்து செயற்படு என்று மோசேயைக் கர்த்தர் பணித்தார். மோசே செயற்பட்டார், சமுத்திரம் இரண்டாகப் பிளந்தது, இஸ்ரவேலர் வெட்டாந்தரையில் நடப்பதுபோல நடந்துசென்றனர். மோசேக்கு கர்த்தர் கொடுத்த அதிகாரம் மோசேயின் கையில் இருந்த கோலில் இருந்தது. அதைக் கையில் வைத்துக்கொண்டு என்னிடம் ஏன் முறையிடுகிறாய் என்பதுபோல கர்த்தருடைய வார்த்தை தொனித்தது. விடுதலையாக்கிக் கொண்டு வந்தவர் திரும்பவும் எகிப்தின் கையில் தமது ஜனத்தை விட்டுவிடுவாரா? விடமாட்டார் என்ற விசுவாசம் மிக அவசியம். நாலாபுறமும் அடைக்கப்பட்ட அந்த நிலையில் இப்போது செயற்பட வேண்டியது மோசேதான். மோசேயும் அந்தக் கோலை உயர்த்த, அங்கு அற்புதம் நிகழ்ந்தது.\r\n\r\nஅன்பானவர்களே, விசுவாச ஜெபம் நமது மூச்சு; ஆனால், அந்த விசுவாசம் செயற்படவேண்டிய வேளையில் செயற்படாவிட்டால் என்ன பலன்? நமது கைகளில் இன்று தேவவார்த்தை உள்ளது. அந்த வார்த்தையே தேவன் நம் கைகளில் தந்திருக்கிற அதிகாரமாகும். நாம் கீழ்ப்படியும்போது, நாம் என்ன செய்ய வேண்டும், எப்போது செயற்படவேண்டும் என்பதை வசனம் நமக்கு உணர்த்தும். அப்போதே நாம் விசுவாசத்துடன் செயற்படாவிட்டால் கர்த்தருடைய கரத்தின் பலத்த கிரியையைக் காணமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இதுவரையிலும் எங்களை பாதுகாத்த நல்ல ஆண்டவரே, எதிரிகள் பின்தொடர்ந்தாலும், ஒருக்காலும் அவிசுவாசத்தோடு பின்வாங்கிடாதபடி காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}