{
  "uniqueid": "20240427074707_0569fd84",
  "date": "2024-04-27",
  "title": "ஜெயங்கொண்டவர்களாக…!",
  "key_verse": "66_3:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 3:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜெயங்கொள்ளுகிறவனெவனோ அவனும் என்னுடைய சிங்காசனத்தில் என்னோடேகூட உட்காரும்படிக்கு அருள்செய்வேன் (வெளி. 3:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெயங்கொள்ளுகிறவனெவனோ” இதுவே நமக்கிருக்கும் பெரிய சவால். “நான் ஜெயங்கொண்டு என் பிதாவினுடைய சிங்காசனத்திலே அவரோடேகூட உட்கார்ந்ததுபோல” என இயேசு கூறுகிறார். ஒரு பந்தயத்தில் ஓடாமல், யுத்தத்தில் போராடாமல் எப்படி ஜெயம் கிடைக்கும்? கோவிட் 19 இலிருந்து தப்பித்துக்கொள்ள பல விதிமுறைகளைப் பின்பற்றினர். ஒரு வீடியோவிலே ஒரு வைத்தியர் ஒரு முக்கியமான காரியத்தைச் செயல்முறையில் காட்டுவதைக் காண நேர்ந்தது. முழங்கால்களிலிருந்து, உடலை முன்சரித்து, இரண்டு கைகளையும் முன்னே குவித்து, அதன்மீது முகங்குப்புற விழுந்து கிடந்து, ஆழமாக சுவாசித்து, இரும வேண்டும். அப்போது சுவாசப்பைகளின் ஆழத்திற்கு ஆக்ஸிசன் வாயு செல்லுமாம்; கோவிட்டின் தாக்கத்தை எதிர்க்க முடியுமாம். இதைப் பார்த்தபோது, இயேசு கெத்செமனேத் தோட்டத்தில் முகங்குப்புற விழுந்து ஜெபித்த காட்சிதான் கண்களுக்குள் வந்தது. ஜீவனுள்ள தேவனுக்கு முன்பாக நாம் மண்டியிட்டு முகங்குப் புற விழுந்து நம்மைத் தாழ்த்தி ஜெபிக்கிறவர்களென்றால் இந்த வைரஸ் என்ன, சாத்தான் ஏவுகின்ற எந்த ஆவிக்குரிய வைரஸ்கூட நமது சரீரத்தையோ, ஆத்துமாவையோ தாக்கவே முடியாது, இல்லையா!\r\n\r\nவெளிப்படுத்தல் முழுவதிலும் உயிர்த்தெழுந்த கிறிஸ்துவே வெளிப்படுத்தப் பட்டிருக்கிறார். மரணத்தை ஜெயம்கொண்ட ஆண்டவர், “என் சித்தத்தின்படியல்ல, என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்யவே நான் வானத்தி லிருந்திறங்கி வந்தேன்” என்றார் (யோவா.6:38); பிதாவின் சித்தத்தைச் செய்ய சோதனைகள் பாடுகளை இயேசு சந்திக்க நேர்ந்திருந்தாலும், கெத்செமனேயில் முகங்குப்புற விழுந்து பிதாவின் சித்தத்துக்குத் தம்மை இயேசு ஒப்புக்கொடுத்தாரே, அங்கேதான் பிதாவின் சித்தத்தைச் செய்துமுடிக்கின்ற பெலத்தை அவர் முழுமையாகவே பெற்றுக்கொண்டார் எனலாம். இயேசுவானவர் எவ்வண்ணம் ஜெயமெடுத்தாரோ, அதுதான் நமக்கான வழியாகும்.\r\n\r\nதேவபிள்ளையே, நம்மைக்குறித்த ஓர் நோக்கம் தேவனுக்குண்டு. அதை அறிந்து, நாம் நிறைவேற்றுவதே நமது வாழ்வின் நோக்காக இருக்கவேண்டும். அதற்கு பரிசுத்த ஆவியானவர் எல்லாவிதத்திலும் உதவி செய்வார். “இதோ” என்று சொல்லுவதில், அவரது அன்பின் அழைப்பு மாத்திரமல்ல, “இதோ நான் சீக்கிரமாய் வருகிறேன்” என்ற சத்தமும் சேர்ந்தே தொனிக்கிறது! “மனுஷகுமாரன் தம்முடைய மகிமையுள்ள சிங்காசத்தின்மேல் வீற்றிருக்கும்போது, என்னைப் பின்பற்றின நீங்களும் …சிங்காசனங்களில் வீற்றிருப்பீர்கள் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” என்ற ஆண்டவரின் வார்த்தைகளை அறிந்து, நமக்குமுன் வைத்துள்ள அவரது சித்தத்தை செய்து ஜெயம் பெறுவோமாக! கர்த்தர் உயிர்த்தெழுந்தார்! ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இயேசுவே, பிதாவின் சித்தத்திற்கு எங்களை முழுமையாக ஒப்புக் கொடுத்து நாங்களும் ஜெயம் பெற உமதாவியால் எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}