{
  "uniqueid": "20240426074709_7fffffff",
  "date": "2024-04-26",
  "title": "தெளிந்த பார்வை!",
  "key_verse": "19_119:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும் (சங்கீதம் 119:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிதாகப் படைக்கப்பட்ட ஆதாம் ஏவாளுக்கு நேரிட்ட சோதனையில் நிகழ்ந்த முதல் விஷயம், ஏவாளின் செவிகள் அந்நிய குரலுக்குச் செவிகொடுத்ததுதான்; கேட்டதால் பார்க்கவேண்டும் என்று இல்லையே, அவள் கண்கள் மாயையைப் பார்த்தது; பாவம் நுழைந்தது. இப்படியிருக்க, கிறிஸ்துவுக்குள் புதிய சிருஷ்டிகளாகச் சிருஷ்டிக்கப்பட்டிருக்கின்ற நமது வாழ்விலும் சத்துரு மேலும்மேலும் இதே வழிமுறைகளைத்தான் பிரயோகித்து நம்மை வீழ்த்தப் பார்க்கிறான். ஆக, முக்கியமாக நமது செவிகளையும் கண்களையும் இந்த நாளிலே தேவனிடம் ஒப்புவிப்போம்! விழிப்பாயிருப்போம்!!\r\n\r\nகுளங்களின் ஓரங்களில் இருக்கிற தவளைகளைப் பிடிப்பது மிகக் கடினம். அவை இலகுவில் தப்பி, குளத்தினுள் பாய்ந்துவிடக்கூடிய வலிமை வாய்ந்தவை. காரணம், அவைகளின் பார்வைமண்டலம்தான். அவைகள் நேரடியாகக் கவனிக்கின்ற காரியங்களின் விம்பங்கள் மாத்திரமே அவற்றின் பார்வை மண்டலத்தில் பட்டுத்தெறிக்குமாம். தனக்கு அவசியமற்ற எதைக்குறித்தும் தவளைகள் கரிசனை கொள்வதில்லை. மாறாக, தனக்கு முக்கியமானதும், தனக்கு ஆபத்தானது என்று அது காண்கிறதுமான விஷயங்களில் மாத்திரமே தவளைகள் எப்போதும் எச்சரிப்போடு இருக்குமாம். இதுதான் அவை எதிரியிடம் தப்பிக்கொள்வதன் இரகசியம். இந்தப் பாடம் நமக்கும் அவசியம்.\r\n\r\nநம்மைச் சுற்றிலும் ஏராளமான மாயைகள் விதைக்கப்பட்டிருக்கின்றன. பணம், மனிதத்தையே இலகுவாகவே களவாடிவிடுகிறது. நாம் எதிர்கொள்ளும் பல நவீனங்களும், தொழில்நுட்ப வசதிகளும், நன்மையானவை. வாழ்வை இலகுவாக்குபவை. ஆனால் நமது அறிவை மயக்கிவிடும். அதில் மயங்கினால், தீமைகளில் அகப் பட்டுவிடுவோம். “சாவுக்கு நேராக நம்மைநாமே பொழுது போக்குதல்” என்ற தலைப்பில் ஒரு எழுத்தாளர் “தொலைக்காட்சியின் தீமைகள்” பற்றி எழுதிய போது, பலத்த வரவேற்பு பெற்றது. அவருக்கான பாராட்டு விழாவில், “இதிலுள்ள பல கருத்துக்களை வேதாகமத்திலிருந்து தான் எடுத்தேன்” என அவர் கூறினார்.\r\n\r\nஅன்பானவர்களே, இன்று வேதாகமம் நம்மிடமும் உண்டு. இருந்தும், தேவையற்ற மாயையான காரியங்களில் நம் மனம் செல்வதேன்? இதனால் கிறிஸ்துவுக்குள்ளான நமது வாழ்வு கறைபட்டுவிடுகின்ற ஆபத்து நேரிடுகிறது. இன்றைய சங்கீதப் பகுதியிலே, நல்லதும், தன்னைவிட்டு எடுபடாததுமான விஷயங்களிலே தனது கவனத்தை நிலைநிறுத்தும்படி சங்கீதக்காரன் தேவனிடம் வேண்டுதல் செய்கிறான். ஒளி வரும்போது இருள் அகன்றுவிடும்; உண்மைகள் நிறையும் போது மாயைகள் மறைந்துபோகும்; இது சத்தியம். சத்துருவின் மாயையான சோதனைகளில் தப்பிக்க ஒரே வழியும் இதுதான். ஆக, நமது இருதயத்தை தேவனுடைய வார்த்தைகளாலும், தியானங்களினாலும் நிரப்பிடுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது இருதயத்தை கர்த்தருடைய வார்த்தைகளாலும், தியானங்களினாலும் நிரப்பி உமது கட்டுப்பாட்டிற்குள்ளே எப்போதும் காணப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}