{
  "uniqueid": "20250902072320_47c78fc1",
  "date": "2025-09-02",
  "title": "கண்டதினால் விசுவாசித்தார்கள்",
  "key_verse": "2_14:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம்14:10-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் செய்த அந்த மகத்தான கிரியையை இஸ்ரவேலர் கண்டார்கள், அப்பொழுது ஜனங்கள் கர்த்தருக்குப்பயந்து, கர்த்தரிடத்திலும் அவருடைய ஊழியக்காரனாகிய மோசேயிடத்திலும் விசுவாசம் வைத்தார்கள் (யாத்.14:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அற்புதங்களையும் அடையாளங்களையும் நோக்கி மக்கள் இன்றும் ஓடிய வண்ணமேதான் இருக்கின்றனர். வானத்திலே ஜெபிக்கும் கரங்கள் தெரிவது போலவும், இயேசுவின் முகம் தெரிவதுபோலவும் தோற்றத்தை உருவாக்கி, அது இன்றும் இணையதளம் மூலம் வைரலாகி பரவி வருகிறது. அதையும் உண்மையென்று நம்பி பலரும் பலருக்கு மாறிமாறி அனுப்பியவர்களும் உண்டு. அற்புதத்தைக் கண்டால்தான் மக்கள் விசுவாசிப்பார்களோ?\r\n\r\nஅன்று இஸ்ரவேலரும் இதுபோலவே இருந்தார்கள். எகிப்தின் அடிமைத்தனத்திலிருந்து அவர்களை விடுவித்துக் கொண்டுவந்ததே ஒரு பெரிய அற்புதம்தான். ஆனாலும் மீண்டும் ஆபத்து வந்ததும், ஆண்டவரின் வழிநடத்துதலையெல்லாம் ஒருநொடியில் மறந்துவிட்டு, முறுமுறுக்கத் தொடங்குகிறார்கள். “எகிப்தில் பிரேதக்குழிகள் இல்லையென்றா எங்களை இங்கே கொண்டுவந்தீர்?” என்கின்றனர். இப்போதும் தேவன் பொறுமையாக, மோசேக்கு வழிமுறைகளைச் சொல்லி எகிப்தியருக்கு ஒரு பெரிய அழிவையும், இஸ்ரவேலருக்கு ஒரு அற்புதத்தையும் நிறைவேற்றினார்.\r\n\r\nகர்த்தர் எகிப்தியருக்குச் செய்த மகத்தான கிரியைகளைக் கண்டு கர்த்தருக்குப் பயந்து, கர்த்தரிடத்திலும், மோசேயினிடத்திலும் விசுவாசம் வைத்தார்கள். கர்த்தர் மகத்தான கிரியைகளை எப்போதுமே செய்துகொண்டுதான் இருக்கிறார். ஆனால் இஸ்ரவேலர்தான் அவற்றை மறந்தவர்களாய், விசுவாசத்தில் குறைவுபட்டவர்களாய், எப்போதும் குறை பேசுகிறவர்களாய், முறுமுறுக்கிறவர்களாக இருந்தனர். அன்று மோசேயை அழைத்த தேவன், மோசேக்கூடாக மகத்தான கிரியைகளை செய்தவண்ணமே இருந்தார். ஆனால் மக்களோ ஆபத்து, பிரச்சனை என்று வந்ததும் அந்த மோசேயைக்கூட கல்லெறிந்து கொல்லுமளவுக்குத் துணிவுகொண்டனர்.\r\n\r\nநாமொன்றும் இதற்குக் குறைந்தவர்கள் அல்ல. நாமும் நமது அன்றாட வாழ்விலே இதையேதான் செய்துகொண்டு இருக்கிறோம். எப்போதும் நமக்கு அடையாளங்களும், ஆசீர்வாதங்களும் கிடைத்துக்கொண்டே இருக்கவேண்டும் என்று எதிர்பார்க்கிறோம். அப்போது ஆண்டவரை மகிமைப்படுத்திக்கொண்டு இருப்போம். கடினமான காரியங்கள் வாழ்க்கையில் வரும்போது அதையும் ஆண்டவர் சரிப்படுத்துவார் என்ற விசுவாசம் அற்றவர்களாய், முறுமுறுக்கிறவர்களாய், தேவனை நோக்கி கேள்வி கேட்பவர்களாய் மாறிவிடுகிறோம். நாம் எப்போதுமே கண்டதினால் விசுவாசிக்கிறவர்களாகவே இருக்கிறோம். ஆனால் ஆண்டவர், நம்மிடம் எதிர்பார்ப்பது என்ன? “அதற்கு இயேசு: தோமாவே நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள் என்றார்” (யோவான் 20:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் கண்டதினால் மாத்திரம் அல்ல, உம்மைக் காணாதிருந்தும் உம்மை விசுவாசித்து உம்மை பின்பற்ற எங்களுக்கு உதவி செய்யும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}