{
  "uniqueid": "20240425074712_1e3eb2e0",
  "date": "2024-04-25",
  "title": "புதிய சிருஷ்டி!",
  "key_verse": "46_5:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "5:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான் (2 கொரி.5:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கவனிப்பாரற்று, பழைமையடைந்து, அழுக்கடைந்த ஓவியங்களை ஏதேதோ இரசாயனப்பொருட்களைப் உபயோகித்து அதைச் சரிசெய்ய முற்படும் ஒரு பெண்மணி, அவை மிகவும் பழுதடைந்ததாலும் வீசமாட்டார். கேட்டால், “மிகவும் மிதப்புடைய இந்த ஓவியங்களை அழிந்துபோகவிடுவது அநியாயம். இவற்றைச் சீர்செய்து புதிதாக்குகின்ற ஒரு நிபுணரை எனக்குத் தெரியும். நான் இவைகளை அவரிடம் எடுத்துச் செல்வேன். அவர் இவற்றிற்குப் புதுப்பொலிவு வழங்குவார்” என்றார் அந்தப் பெண்மணி.\r\n\r\nபல வேதனை தோல்விகளைக் கண்ட ஒரு முதிர்வயது பெண், வாழ்வின் பின் பகுதிகளில் ஆண்டவரை அண்டிச்சேரும் கிருபையைப் பெற்றாள். “எல்லாமே மாற்றமடைந்தது. நானாகவே உந்தப்பட்டு ஞானஸ்நானத்திற்கு என்னை ஒப்புக் கொடுத்தபோது மனதில் எழுந்த சந்தோஷத்தை விபரிக்க வார்த்தைகளே இல்லை. ஆனாலும் ஒரு தயக்கம். கெட்டுப்போன இந்த சரீரத்தை எப்படிப் புதுப்பிப்பது? ஆண்டவர் என்னை எப்படி ஏற்றுக்கொள்வார்? கேள்வி எழுந்தாலும், உள்ளான மகிழ்ச்சி என்னை நிரப்பியது. ஞானஸ்நானத்திற்காகக் கடலில் இறங்கினேன். கர்த்தருடைய ஊழியர், பிதா குமாரன் பரிசுத்தாவியின் நாமத்தில் என்னைக் கடலில் அமிழ்த்தி, வெளியே உயர்த்தியபோது, என்னுள்ளே எழுந்த முதல் சிந்தனை, “என் கறைப்பட்ட சரீரத்தையும் கர்த்தர் தமக்குள் புதிதாக்கி, புதிதாய் சிருஷ்டித்து ஏற்றுக்கொண்டார்” என்பதே. 2கொரி.5:17ன்படி, கர்த்தர் என்னைப் புதிதாகவே சிருஷ்டித்துவிட்டார் என்றாள் அவள்.\r\n\r\n“இப்படியிருக்க” அதாவது, கிறிஸ்து நமக்காக மரித்து உயிர்த்து இன்றும் வாழுவதால், அவருக்குள் நாம் வாழுகிறோம். ஆகவே, இப்போது நாம் பழையவர்கள் அல்ல; சரிசெய்யப்பட்டவர்களும் அல்ல; மாறாக, புதிதாகச் சிருஷ்டிக்கப்பட்டவர்கள். நமது வெளிப்புறதோற்றம் மாறாதிருந்தாலும், உள்ளே புதிய பொலிவைக் காணமுடியும். ஏனெனில், நமது உள்ளான வாழ்விலே பரிசுத்தாவியானவராலே உண்டான மகிழ்ச்சி முகத்தில் நிச்சயம் பிரதிபலிக்கும். மாத்திரமல்ல, கிறிஸ்துவுடனான உடன்படிக்கை, புதிய கண்ணோக்கு, புதிய சிந்தனை, என்று எல்லாமே புதிதாகச் சிருஷ்டிக்கப்படுகிறது. இது மேற்பூச்சான மாற்றம் அல்ல நாளை மாறிப்போக. இது கிறிஸ்துவுடனான வாழ்வு என்பதை மறந்துவிடக்கூடாது. ஆகவே, தேவ வார்த்தைக்குக் கீழ்ப்படிந்து, பிறரையும், மற்ற எல்லாவற்றையும் இயேசு நேசித்ததுபோல நேசிக்கக் கற்றுக்கொள்வோம். நாம் இன்னமும் இந்த விழுந்துபோன உலகில்தான் ஜீவித்தாலும், தவறுகளை வாழ்வில் செய்தாலும், அவற்றை மறைக்காமல், தேவனிடம் கொண்டு செல்லுவோம். கர்த்தர் நிச்சயம் நம்மைப் புதிதாக்குவார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொண்டவர்களாய், புதியசிருஷ்டிகளாய் உமக்காக வாழ கிருபையாய் எங்களுக்கு இரங்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}