{
  "uniqueid": "20240423074718_10dbedae",
  "date": "2024-04-23",
  "title": "எனக்கு யார் மாதிரி?",
  "key_verse": "52_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தெசலோனிக்கேயர் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவ்விதமாய் மக்கெதோனியாவிலும் அகாயாவிலுமுள்ள விசுவாசிகள் யாவருக்கும் மாதிரிகளானீர்கள் (1தெச.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் அப்பாதான் எனக்கு மாதிரி” என்றான் ஒரு மகன். உடைக்கும் அலங் காரத்துக்கும்கூட சிலர் சில உலகப் புகழ்பெற்றவர்களை மாதிரியாகக் கொண்டிருப்பார்கள். யாரையாவது மாதிரியாகக்கொண்டு வாழும்போது, நாளடைவில் அவர்கள் மாதிரியே நாமும் மாறிவிடக்கூடும். பிரியமானவர்களே! உங்களுக்கு மாதிரியாக யாரேனும் இருக்கிறார்களா? எதற்காக அவர்களை மாதிரியாகக் கொண்டிருக்கிறீர்கள்?\r\n\r\nஇங்கே தெசலோனிக்கேய சபையினர், மற்றைய விசுவாசிகளுக்கு மாதிரிகளாயிருக்கிறார்கள் என்கிறார் பவுல். எவ்விதத்தில் மாதிரிகளானார்கள்? இவர்கள் காத்தருடைய வசனத்தைப் பரப்பினார்கள். தங்கள் வழிகளைவிட்டு தேவனிடம் மனந்திரும்பி, தேவனுக்குச் சேவைசெய்யத் தங்களை ஒப்புக்கொடுத்தார்கள் (வச.9). பரிசுத்த ஆவியின் சந்தோஷத்தோடு கர்த்தருடைய வசனத்தை ஏற்று, பவுலையும் பின்பற்றி, சுவிசேஷத்தை மற்றவர்களும் அறியவேண்டுமென்று பிரயாசப்பட்டார்கள். இதற்கு ஊக்கம் கொடுத்தது, அவர்களுக்குள் இருந்த விசுவாசத்தின் கிரியையும், அன்பின் பிரயாசமும், கிறிஸ்துவிலுள்ள நம்பிக்கையின் பொறுமையும்தான் (வச.2). மாத்திரமல்ல, தாம் சேவிக்கும் தேவன் மரித்தோரிலிருந்து உயிர்த்தெழுந்தவர் என தேவ வல்லமையால் நிறைந்து மக்கதோனியா, அகாயா பட்டணங்களிலும் சுவிசேஷத்தைச் சொன்னார்கள். இப்போது இவர்களைக்குறித்து மற்றவர்கள் சாட்சி சொன்னதினால், தெசலோனிக்கேய சபையினர் எல்லாருக்கும் மாதிரிகளானார்கள். இந்த மக்கள் தேவனுக்குச் சாட்சியாகவும், பிறருக்கு மாதிரியாகவும் இருந்தார்கள். இதன் இரகசியம், பவுலின் வாழ்வில் அவர்கள் கண்ட உயிர்த்த கிறிஸ்துவே, இவர்களுக்கும் மாதிரியானார்.\r\n\r\nதிருவசனத்தை ஏற்றுக்கொண்டு, விசுவாசத்திலும் அன்பிலும் நம்பிக்கையிலும் வேரூன்றியிருக்கிற நாம், பிறருக்கு மாதிரியாக இருக்கும்படிக்கு, இயேசு கிறிஸ்துவை மாதிரியாகக் கொண்டிருக்கிறோமா? நாம் விசுவாசிக்கிறபடி, வரப்போகிற இயேசுவைச் சந்திக்க ஆயத்தமாய், பாவத்தை முற்றிலும் வெறுத்து, நம்மை மீட்ட இயேசுவைப் பிறருக்கு அறிவிக்கவும், கிறிஸ்துவின் அன்பைப் பிறருக்குக் காட்டவும் வைராக்கியமாய் தேவனுக்குச் சேவை செய்கிறோமா? நம்மைச் சுற்றிலும் ஏராளமான மக்கள் இயேசுவையும் அவருடைய அன்பையும் அவர் செலுத்திய ஏகபலியையும், அவர்களுக்காக அவர் அருளிய விடுதலையையும் இன்னமும் அறியாமல் அழிவைநோக்கிச் சென்று கொண்டிருப்பதைக் குறித்து நமது மனநிலைதான் என்ன? என் இயேசு எனக்கு மாதிரியானால், அவருக்குள் நான் பிறருக்கு மாதிரியாயிருக்கிறேனா? இயேசுவில் நான் பெற்ற விடுதலை, அதனால் உண்டான பெரு மகிழ்ச்சி இவை என் வாழ்வில் எவ்விதத்தில் வெளிப்படுகிறது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீரே எங்கள் மாதிரி. உமது சாயலையும் உம்மில் நாங்கள் பெற்றுள்ள விடுதலையையும் பிரதிபலித்து, சாட்சிகளாய் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}