{
  "uniqueid": "20240422074721_7fffffff",
  "date": "2024-04-22",
  "title": "என்னுள்ளே வாழும் தேவன்!",
  "key_verse": "43_14:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "14:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் பிழைக்கிறபடியினால், நீங்களும் பிழைப்பீர்கள் (யோவான் 14:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் வாழ்வையே தொலைத்துப்போட்டநிலையில் தற்கொலைக்குத் தன்னைத் தயார் செய்த ஒருவன், இறுதியாகத் தன் பெற்றோரின் படத்தைப் பார்ப்பதற்காக ஒரு பெட்டியைத் திறந்தான். அதற்குள் பத்திரமாக வைக்கப்பட்டிருந்த வேதப் புத்தகம் இருந்தது. “நான் இருக்கும்வரைக்கும் நீயும் இருப்பாய். எனக்குப் பின்னர் உனக்கு என்னவாகுமோ? எப்பொழுதாவது இந்த வேதத்தைக் கையில் எடுத்தால், உன் தகப்பனை நடத்திய தேவன்தான் உன்னோடும் இருக்கிறார் என்று நினைத்துக் கொள்” என்று தகப்பன் எப்போதோ கூறிய வார்த்தைகளை அந்த வேதபுத்தகம் நினைவுபடுத்தியது. “அப்பா” என்று கதறிய அவன், தன்னோடு தேவன் இருக்கிறார் என்பதை உணர்ந்து தேவனை ஸ்தோத்தரித்தான்.\r\n\r\nஇறுதி நாட்கள் நெருங்கிவிட்டபோது, சீஷர்களைத் தேற்றி திடப்படுத்திய ஆண்டவர், சாட்சிகளாக வாழ அவர்களை ஆயத்தப்படுத்துகிறார் (யோவான் 14-16ம் அதிகாரங்கள்) உலகத்தால் தம்மைக் காணமுடியாவிட்டாலும், தம்முடையவர்கள் தனித்திரார் என்பதை உறுதிப்படுத்திய ஆண்டவர், “ஏனெனில், நான் வாழ்கிறேன்; நீங்களும் வாழ்வீர்கள்” என்று சொன்னதுமன்றி, “நான் தந்தையுள்ளும், நீங்கள் என்னுள்ளும், நான் உங்களுள்ளும் இருப்பதை அந்நாளில் நீங்கள் அறிந்து கொள்வீர்கள்” (புதிய மொழிபெயர்ப்பு) என்றார். இது என்னப் பெரிய பாக்கியம்! நாம் செய்யவேண்டியது ஒன்றே ஒன்றுதான்; தேவனுடைய வசனத்தைக் கைக்கொண்டு அதற்குக் கீழ்ப்படியவேண்டும், அவ்வளவும்தான். அப்பொழுது பிதாவாகிய தேவனும், ஆண்டவரும் நம்மில் அன்பாயிருப்பார்கள். இதற்குமேலே என்னதான் வேண்டும். நம்மில் அன்புகூர்ந்த ஆண்டவர், முடிவு பரியந்தம் நம்மோடிருந்து நம்மை நடத்தும்படிக்குச் வாக்களித்த சத்திய ஆவியானவர் இன்று நம்மோடே இருக்கிறார். அவர் நமக்குப் போதித்து, வார்த்தைகளை நினைப்பூட்டி (14:26), நமது பாவத்தை உணர்த்தி (16:8), சகல சத்தியத்திற்குள்ளும் நம்மை நடத்துகிறார் (16:13). இனி நாம்தான் பரிசுத்த ஆவியானவருக்குச் செவிகொடுக்கவேண்டும்.\r\n\r\nஇப்படியிருக்க, இன்று நம்மை நாமே உண்மையுள்ளத்துடன் ஆராய்வோமாக. சர்வசிருஷ்டிக்கும் பிதாவாகிய தேவன், உயிர்த்தெழுந்து இன்றும் வாழுகின்ற ஆண்டவர், நம்முடனேகூடவே இருக்கிற பரிசுத்த ஆவியானவர், இந்த ஒரே தேவன், “இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர்; என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ” (எரே.32:27) என்று கேட்கி றார். நாம், இன்று நாளை அல்ல; என்றும் ஜீவாதிபதியுடன் வாழுகின்ற மக்கள். இந்த உலக வாழ்விலேயே அந்த நித்திய வாழ்வை வாழக் கிருபை பெற்றவர்கள். ஆகவே, எல்லா சோர்வுகளையும் சந்தேகங்களையும் குழிதோண்டிப் புதைத்துவிட்டு, தேவாவியானவர் அருளுகின்ற புதிய பெலத்துடன் எழும்பி, காத்தருக்காகப் பிரகாசிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சகல சத்தியத்திற்குள்ளும் எங்களை வழிநடத்துகிற பரிசுத்தாவியானவருக்குச் செவிகொடுத்து, கிறிஸ்துவுக்குள் நிலைத்திருக்க கிருபை புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}