{
  "uniqueid": "20240421074723_4733068c",
  "date": "2024-04-21",
  "title": "இயேசு பருகின பாத்திரம்!",
  "key_verse": "42_22:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:35-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாவே, உமக்குச் சித்தமானால் இந்தப் பாத்திரம் என்னை விட்டு நீங்கும்படி செய்யும்; உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்று ஜெபம் பண்ணினார் (லூக்.22:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் தவறினிமித்தம் எனது தகப்பனார் வீதியிலே அவமானப்பட்டதை, அவர் இறந்து இத்தனை வருடங்களாகியும் நினைத்தால் என் உள்ளம் உடைகிறது” என்று ஒருவர் கூறினார். இந்தத் தியான நேரத்திலே நமது பெற்றோர் அல்லது நமக்கு நெருக்கமானவர்கள் நமக்காக அவமானப்பட்ட சந்தர்ப்பங்கள் இருந்தால் சற்று அவற்றை நினைத்துப்பார்த்து மனதார அவர்களுக்கு ஒரு நன்றியாவது கூறுவோமா!\r\n\r\n… பாடுபட்டு சிலுவையிலறையுண்டு மரித்து அடக்கம் பண்ணப்பட்டு மரித்தோர் ஸ்தானத்திற்கு இறங்கி மூன்றாம் நாள் எழுந்திருந்தார். இது நமது விசுவாச அறிக்கை! இயேசு, நம்மை மீட்கும்படி தம்மைப் பலியாக்கினார் என்பது சத்தியம். ஆனால், அவர் செய்து முடித்த மகத்தான கிரியையின் யதார்த்த நிலைமையை நாம் உணரவேண்டும். தாம் வந்த நோக்கத்தை அவர் அறிந்திருந்தாலும், கெத் செமனேத் தோட்டத்தில் அன்றிரவில், முகங்குப்புற விழுந்து, இந்தப் பாத்திரம் என்னைவிட்டு நீங்கக்கூடுமானால் நீங்கும்படி செய்யும் என்று வியாகுலத்தோடு இயேசு ஜெபித்தாரே, அந்தப் “பாத்திரம்” என்பது எது? உலகத்தின் பாவம் முழுவதும் அவர்மேல் சுமத்தப்பட்டு இருந்ததால், அதுதானா அந்தப் பாத்திரம்? அது உண்மைதான். ஆனால், அதற்கும் மேலாக அவர் சுமக்கவிருந்த பாத்திரம், அவர் குடிக்கவேண்டியிருந்த பானம்தான் என்ன? “இந்த உக்கிரமாகிய மதுபானத்தின் பாத்திரத்தை நீ என் கையிலிருந்து வாங்கி, அவர்கள் எல்லாருக்கும் அதில் குடிக்கக்கொடு” (எரே.25:15). இதுவே அந்தப் பாத்திரம். தேவன் தமது குமாரனுக்கு ஏற்படுத்திய பாத்திரம், வெறுமனே உலகத்தின் பாவம் அல்ல; மனுக்குலத்தின் பாவத்தினால் உண்டான தேவகோபாக்கினையால் அந்தப் பாத்திரம் நிறைந்திருந்தது. அதைத்தான் இயேசு சுமந்தார். இயேசு பானம்பண்ணின பாத்திரம் நமது பாவத்தின் விளைவான தேவகோபாக்கினை. இயேசு மாத்திரம் அன்று இதைச் செய்யாதிருந்தால் எல்லாமே எத்தனை நாசமாய்ப் போயிருந்திருக்கும்!\r\n\r\nஅன்று மனுஷனைப் படைத்ததற்காக மனஸ்தாபப்பட்ட தேவன், பூமியிலுள்ள சகலத்தையும் அழிக்க முற்பட்டபோது, நோவா தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்ததால், அவன் குடும்பமும் சிருஷ்டிப்பின் வித்துக்களும் தப்பித்தன. இன்று இந்த நவீன உலகை தேவன் எப்படிக் காண்பார்? ஆனாலும் இன்னமும் இவ்வுலகை அழிக்காமல் இருக்கிறார் என்றால், அன்று இயேசு முழு உலகின் பாவத்திற்குமான கோபாக்கினையையும் தம்மேல் ஏற்றுக்கொண்டதால்தானே. இயேசு உயிரோடே எழுப்பப்பட்டிராவிட்டால் இன்று நாம் நம்பிக்கையற்றிருப்போம். ஆனால் ஒரு முடிவு உண்டு. அன்று தேவனுடைய கோபாக்கினையை யாராலும் தடுக்கவே முடியாது. அதற்கு முன்னர் நமது வாழ்வை சீர்செய் வோமாக. அவர் வருகைக்கு ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள ஆண்டவரே, நோவாவைப் போன்று உம்முடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்து அழிவுக்குத் தப்புவிக்கப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}