{
  "uniqueid": "20240420074726_7fffffff",
  "date": "2024-04-20",
  "title": "மரணத்தை ஜெயித்தவர்!",
  "key_verse": "61_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 1:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் விசுவாசமும் நம்பிக்கையும் தேவன் மேலிருக்கும்படி, அவரை மரித்தோரிலிருந்து எழுப்பி, அவருக்கு மகிமையைக் கொடுத்தார் (1 பேதுரு 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோவிட் தனிமைப்படுத்தல் நாட்களில், “உலகில் என்னவும் நடக்கட்டும். நம் ஆண்டவர் மரணத்தையே வென்றவர். நம்மையும், தாம் தந்த பிள்ளைகளையும் எப்படி நடத்தவேண்டும் என்பது அவருக்குத் தெரியும். கடைசிக்கட்டம் என்றால் ஆண்டவர் மத்திய ஆகாயத்தில் வந்து எங்களைக் கொண்டுபோவார்” என உறுதிப்பட தொலைபேசியில் ஒரு தாயார் கூறியதைக் கேட்டு நான் தேவனை மகிமைப்படுத்தினேன். ஆம்,“மரணத்தை ஜெயித்தவர்” நமது ஆண்டவர்!\r\n\r\n“இவரை அறியேன்” என்று மும்முறை மறுதலித்த பேதுருவின் நிருப வாக்கியங்கள் ஆணித்தரமாக வெளிவந்தது எப்படி? “சீமோனே, உன்னைப் புடைக்கிறதற்குச் சாத்தான் உத்தரவு கேட்டுக்கொண்டான்” என்று முன்னுரைத்த இயேசு, “நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக் கொண்டேன்; நீ குணப்பட்டபின்பு உன் சகோதரரை ஸ்திரப்படுத்து” என்றார். இந்த உலகில் சோதனைகளை துன்பங்களை தவிர்க்கமுடியாது; அவை வந்தாலும், நமது விசுவாசம் ஒழிந்துபோகுமானால் நாம் வீணராகிவிடுவோம். தேவன்மீதான விசுவாசமும் நம்பிக்கையும்தான் நமது ஜீவன். பேதுரு மறுதலித்தாலும், ஆண்டவர் அவனுக்காக வேண்டிக்கொண்டபடி விசுவாசத்தை இழந்துவிடவில்லை. இப்போது, “குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப் பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” எனவும் இது இன்று நேற்றல்ல; உலகத்தோற்றத்தின் முன்னரே நியமிக்கப்பட்டது என்றும் பேதுரு ஆணித்தரமாக எழுதுகிறார். இந்த வைராக்கியம் எங்கிருந்து வந்தது? மரித்தோரிலிருந்து எழுந்து மகிமையடைந்த கிறிஸ்துவில் அவர் வைத்த விசுவாசமும் நம்பிக்கையும்தான்!\r\n\r\nஇன்று நமது நம்பிக்கை எதன் மீதுள்ளது? உலகிலா? நவீனத்திலா? பணத்திலா? புகழிலா? இவை எதுவும் உதவாது. நம்மை அழைத்தவர் பரிசுத்தர்; ஆகவே எல்லா நடக்கைகளிலும் நாம் பரிசுத்தராயிருக்க அழைக்கப்பட்டிருக்கிறோம். கிறிஸ்துவின் பாதையில் நடந்து, உலகத்தினின்று வேறு பிரிக்கப்பட்டவர்களாய் கர்த்தருக்கென்று வாழ்வோம். நம்மை அழைத்திருக்கிறவர் பரிசுத்தர். நாம் மாசற்ற விலையேறப்பெற்ற இரத்தத்தால் மீட்கப்பட்டுள்ளோம். எவராலும் விடுவிக்கமுடியாத பாவசங்கிலியின் கட்டிலிருந்து மீட்க, தமது ஒரேபேறான குமாரனையே சிலுவைப்பலியாகத் தேவன் கொடுத்து, அவரை மரித்தோரிலிருந்து எழுப்பினார். இந்த ஒரே நம்பிக்கை நமக்குப் போதும். என்னதான் நேரிட்டாலும் விசுவாசத்தில் நாம் பின்னடைந்து போகாதபடி உயிர்த்தெழுந்த ஆண்டவரை ஒருபோதும் மறந்திடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிர்த்தெழுந்த எங்கள் ஆண்டவரே, உலகத்தின் மீதோ, பணம் புகழின் மீதோ எங்களது நம்பிக்கையை நாங்கள் வைத்திடாதபடி, எங்களுக்கு வரக்கூடிய விசுவாச பரீட்சைகளில் உமது நாமத்தினாலே ஜெயமெடுக்க கிருபை புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}