{
  "uniqueid": "20240419074729_59a117bb",
  "date": "2024-04-19",
  "title": "இயேசுவைச் சந்திக்க ஆயத்தமா?",
  "key_verse": "60_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 1:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தெளிந்த புத்தியுள்ளவர்களாயிருந்து இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்கு அளிக்கப்படுங் கிருபையின் மேல் பூரணநம்பிக்கையுள்ளவர்களாயிருங்கள் (1பேது.1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடுத்து என்ன நடக்குமோ, வேறென்ன வைரஸ் வருமோ, அல்லது என்ன அழிவு நேரிடுமோ என்றதொரு பயம் இன்று மனிதனுக்குள் வந்துவிட்டது. நம்மைச்சுற்றிலும் நடக்கிற காரியங்களைக்குறித்து நாம் எவ்வளவு விழிப்புள்ள வர்களாயிருக்கிறோம்? ஆங்காங்கே உலகில் தினம் நிகழ்கின்ற அழிவின் உச்சத்தை உணருகின்றோமா? பரிசுத்த வேதாகமத்தில் சொல்லப்பட்டவை துல்லியமாகவே நிறைவேறிக்கொண்டே வரும் நிலையில் நமது காரியம்தான் என்ன? தேவனைச் சந்திக்க நாம் ஆயத்தமா?\r\n\r\nஆதியாகமம் 6ஆம் அதிகாரத்தில், மனிதனைப் படைத்ததற்காக மனஸ்தாபப்பட்ட தேவன், நோவாவை அழைத்து நேரிடப்போகின்ற அழிவை அறிவித்து, அவனும் அவன் வீட்டாரும், தேவனால் படைக்கப்பட்ட ஜீவஜந்துக்களின் வித்துக்களும் அழியாமல் காப்பாற்றப்பட ஒரு பேழையைச் செய்யக் கட்டளையிட்டார். கர்த்தருடைய வார்த்தையை நம்பிக் கீழ்ப்படிந்த நோவாவும் குடும்பத் தாரும் காப்பாற்றப்பட்டார்கள். வேறு யாராவது மனந்திரும்பினார்களா? பாவத்தில் நிறைந்த சோதோம் கொமோரா அழிக்கப்பட்டபோது, நீதிமானாகிய லோத்துவின் குடும்பத்தைக் கர்த்தர் காத்தார். வேறு யாராவது மனந்திரும்பினார்களா? இஸ்ரவேல் பலதடவைகள் தேவனுடைய தண்டனைக்கு ஆளாகியது. இறுதியில் வடராஜ்யம் எங்கே போனது?\r\n\r\nஅன்றும் இன்றும் வாழுகின்ற மனுமக்களுக்கு தேவன் நடந்ததையும், நடக்கப்போவதையும், இறுதியில் இந்த உலகத்துக்கும், பூமிக்கும் நிகழப்போவதையும்கூட அறிவிக்கவில்லையா? இயேசுவானவர், கடைசிக்கால நிகழ்வுகளை மாத்திரமல்ல, தமது பகிரங்க வருகைக்கு முந்திய சகல அடையாளங்களையும் கூட தெளிவுபட விளங்க வைத்தார் அல்லவா! இப்படியிருக்க இன்று மனந்திரும்புதல் எங்கே? மறுபக்கத்தில், கிறிஸ்து வெளிப்படும்போது தங்களுக்கு அளிக்கப்படும் கிருபையில் நம்பிக்கைகொண்ட ஏராளமானவர்கள் விசுவாசத்திற்காக தமது ஜீவனைக் கொடுக்கவும் தயங்காதிருப்பார்கள். இன்றும், கிறிஸ்துவின் மேலுள்ள விசுவாசத்தால் சித்திரவதைகளை அனுபவிக்கிறவர்கள் எத்தனை பேர்! அந்த வாடாத நம்பிக்கைதானே அவர்களைத் திடப்படுத்துகிறது!\r\n\r\nபிரியமானவர்களே, இன்று நடைபெறுகின்ற சம்பவங்கள் யாவும் கிறிஸ்துவின் வருகை வெகு சமீபம் என்பதை நமக்கு பறைசாற்றிக் கொண்டிருக்கிறது. அவரைச் சந்திப்பதற்கு நமக்கிருக்கும் தடைகளை உண்மை மனதுடன் ஆராய்ந்து சரிப்படுத்துவோமாக. வருகையின் நம்பிக்கை கிறிஸ்துவுக்காக வாழ நம்மை உந்தித் தள்ளட்டும். விழிப்புள்ள மனதுடனும், சுயகட்டுப்பாடுள்ள வாழ்வுடனும், நித்தியத்தின் நம்பிக்கையுடனும் இயேசுவைச் சந்திக்க ஆயத்தமாவோம்; பிறரையும் ஆயத்தப்படுத்துவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தெளிந்த புத்தியுள்ளவர்களாயும், பரிசுத்தத்தோடும் காணப்பட்டு உமது வருகையில் முகமுகமாய் சந்திக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}