{
  "uniqueid": "20240418074732_7fffffff",
  "date": "2024-04-18",
  "title": "நமது இருப்பிடம்!",
  "key_verse": "49_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார் (எபேசியர் 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஏழைப் பையன், சுத்தமாக உடுத்தி, கெம்பீரமாக நடந்துவந்து ஆலயத்தில் இரண்டாவது வரிசையில் உட்கார்ந்தான். இதுவரை தயங்கித்தயங்கி ஆலயத்துக்கு வந்து கடைசியில் உட்காருகின்ற அவனை அறிந்திருந்த போதகர், “தம்பி, இன்றைக்கு உனக்கு என்னவாயிற்று” என்று கேட்க, அந்தப் பையன், “நேற்று எங்கள் வீட்டுக்கு ஒருவர் வந்தார்; அவர் என்னை அரவணைத்தவராக, இவன் என் பிள்ளை என்றார். இப்போது எனக்கு நான் யார் என்று தெரிந்துவிட்டது. அவருக்கு மரியாதை தரும்விதமாக நானிருப்பேன்” என்று தலை நிமிர்ந்து பதில் சொன்னான். நடந்தது என்ன? குடும்பத்தைவிட்டு பிரிந்து சென்றிருந்த தகப்பன், மீண்டும் சேர்ந்துகொண்டார். இதுவரை தான் யார் மகன் என்று தெரியாமல் தவித்திருந்த சிறுவன் இப்போது தலைநிமிர்ந்து நின்றான்.\r\n\r\nஆனால், நாம் யார்? நமது மீட்பர் யார்? நாம் யாருடைய பிள்ளைகள்? என்பதெல்லாம் அறிவுபூர்வமாக நமக்குத் தெரியும். ஆனால், அது நமது வாழ்வில் வெளிப்படுகிறதா என்பதை நாம் அடிக்கடி சிந்தித்து நம்மைச் சரிப்படுத்துவது அவசியம். இல்லாவிட்டால், நாம் யாருக்குச் சொந்தமோ அவருக்கு அவமரியாதை ஏற்படுமல்லவா! நமது பாவங்களில் மரித்துப்போயிருந்த நம்மை, கிறிஸ்துஇயேசுவுக்குள் நமது பிதாவானவர் நம்மில் வைத்த தயவினாலே, தம்முடைய கிருபையின் ஐசுவரியத்தின்படி அவரோடேகூட நம்மை உயிர்ப்பித்ததுடன் விட்டுவிடவில்லை; “உன்னதங்களிலே அவரோடகூட உட்காரவும் செய்தார்.” இந்த வசனம் “செய்தார்” என்று முடிகிறது; அதாவது நடந்தேறிவிட்டது. இயேசுவின் உயிர்த்தெழுதலானது, நமக்கும் மரணத்திலிருந்து உயிர்த்தெழுதல் உண்டு என்ற நிச்சயத்தைத் தந்திருக்கிறது (1கொரி.15:2-23); அதாவது, கிறிஸ்துவின் பிள்ளையாக இன்றே, இந்த உலகத்திலேயே வாழத்தக்கதான வல்லமை நமக்கு அருளப்பட்டுவிட்டது. கிறிஸ்துவுடன் நாம் வாழுகின்ற நித்திய வாழ்வு நமக்கு நிச்சயத்திலும் நிச்சயம்; ஏனென்றால், கிறிஸ்துவின் வல்லமையான வெற்றியில் நாம் இணைக்கப்பட்டுள்ளோம். இதைத்தான் பவுல் “உன்னதத்தில் அவரோடு கூட” என்று தெரிவித்துள்ளார். ஆகவே, நாம் யார், நமது இருப்பிடம் எங்கே, நாம் எப்படிப்பட்ட ஆசீர்வாதத்தை பெற்றிருக்கிறோம் என்ற விசுவாசம் இருக்கு மானால், பாவத்தை வெறுத்து, நம்மை மீட்ட கிறிஸ்துவுக்கு மகிமை உண்டாக அவருக்கே சாட்சியாய் வாழலாம் அல்லவா!\r\n\r\nதேவபிள்ளையே, நம்மைத் தம்முடன் இணைத்துக்கொண்டு, இவ்வுலக வாழ்விலேயே தம்முடன் கூடவே வாழ வைப்பதற்காக தமது பிதாவின் மடியை விட்டுவந்து (யோவான் 1:18), மரணபரியந்தம் தம்மைத் தாழ்த்திய ஆண்டவருக்கு நாம் காட்டக்கூடிய பதிலுரை என்ன? அவரோடே வாழுகின்ற வாழ்வின் அடையாளத்தை வெளிப்படுத்தி அவரைக் கனப்படுத்துவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தகப்பனே, இவ்வுலக வாழ்வில் எங்களோடு வாழ்வதற்காய் பிதாவின் மடியை விட்டு வந்தீர். உன்னதங்களிலும் உம்மோடேகூட உட்காரவும் எங்களுக்கு நிச்சயத்தைக் கொடுத்தீர். இவ்வுலகிலே நாங்கள் அதை வெளிப்படுத்தி வாழ அருள்புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}