{
  "uniqueid": "20240417074734_1f7ebb1b",
  "date": "2024-04-17",
  "title": "கிறிஸ்துவின் இரத்தம்!",
  "key_verse": "49_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:2-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய (தேவன்) கிருபையின் ஐசுவரியத்தின்படியே இவருடைய (இயேசு) இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது (எபேசி.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிப்படுத்தலில் ஒரு காட்சி; “வெள்ளை அங்கிகளைத் தரித்திருக்கிற இவர்கள் யார்? எங்கேயிருந்து வந்தார்கள்” என்று மூப்பர்களில் ஒருவன் யோவானிடம் கேட்க, “ஆண்டவரே உமக்கே தெரியும்” என்று யோவான் சொல்ல, மூப்பன், “இவர் கள் மிகுந்த உபத்திரவத்திலிருந்து வந்தவர்கள்; இவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவருடைய இரத்தத்திலே தோய்த்து வெளுத்தவர்கள்…” என்கிறான் (வெளி.7:13-14). நாம் அறிந்தபடி, இரத்தம் கறைப்படுத்துமே தவிர, வெண்மை தராது. ஆனால், இங்கே ஒருவருடைய இரத்தம், உலகிலுள்ள எதுவும் தரமுடியாத அழியாத வெண்மையைத் தருகிறது. அதுதான் இயேசு சிந்திய இரத்தம்! இயேசுவின் இரத்தத்தால் மாத்திரமே அது முடியும். இந்த இரத்ததினாலாகும் வெண்மையைப் பெற்றுக்கொள்ள அவசியமானது ஒன்றே ஒன்று; அதுவே விசுவாசம்!\r\n\r\nநாம் இன்று தேவனுடைய பிள்ளைகள் என்ற தைரியத்துடன் வாழுகிறோம் என்றால், அது நம்மால் அல்ல, தேவனுடைய தயவுள்ள சித்தத்தின்படி மாத்திரமே ஆயிற்று; அதிலும், இயேசுகிறிஸ்துவின் இரத்தத்தினாலேயே ஆயிற்று. முதலாம் நூற்றாண்டு கிறிஸ்தவர்கள், இயேசுவின் மரணத்தைக் குறித்துப் பேசும்போது, இயேசு சிந்திய இரத்தத்தைக் குறித்தே பேசுவார்களாம். இயேசுவின் மரணம் இரண்டு மகிமையான சத்தியங்களை நமக்குக் உறுதிப்படுத்தியிருக்கிறது. ஒன்று, பாவமன்னிப்பு!, அடுத்தது, மீட்பு! பழைய ஏற்பாட்டின் காலங்களிலே பாவத்திற்கான மன்னிப்பு, மிருகங்களின் இரத்தம் சிந்தப்படுகின்றதன் அடிப்படையிலே வழங்கப்பட்டது. அது மன்னிப்பு மாத்திரமே; அங்கே விடுதலை கிடையாது. அதனால்தான் மக்கள் திரும்பவும் பாவம் செய்து இன்னுமொரு மிருகத்தைப் பலியிட வருவார்கள். ஆனால், இயேசுவின் பலியோ, முழுமையானதும் இறுதியானதுமாகும். பாவத்திற்கான நிவாரணபலியாக, கிருபாதார பலியாக பாவமே இல்லாதவரின் பரிசுத்த இரத்தம் சிந்தப்பட்டதால், பாவமன்னிப்புப் பூர்த்தியானது. அது பூர்த்தியானதால், நமக்கு மன்னிப்புடன் கூடவே மீட்பும் அருளப்பட்டது. இனி நாம் பாவத்திற்கு அடிமைகள் அல்ல! “வெள்ளாட்டுக்கடா, இளங்காளை இவைகளுடைய இரத்தத்தினாலே அல்ல; தம்முடைய சொந்த இரத்தத்தினாலும் ஒரேதரம் மகா பரிசுத்தஸ்தலத்திலே பிரவேசித்து, நித்திய மீட்பை உண்டுபண்ணினார்” (எபி.9:12).\r\n\r\nஆம், பாவத்தின் அடிமைத்தனத்திலிருந்த நமது மீட்புக்கான கிரயத்தை இயேசு சிலுவையில் பூர்த்தியாக்கி, நமக்கு மன்னிப்புடன்கூடிய விடுதலையையும் கொடுத்து விட்டார், அல்லேலூயா! கர்த்தருக்குள் நித்திரையடைந்த பிரசங்கி பில்லிகிரஹாம் அவர்களது பிரசங்கங்களில், “சிலுவை, இயேசுவின் இரத்தம்” இந்த இரண்டும் உச்சரிக்கப்படாத பிரசங்கமே கிடையாது. பிரியமானவர்களே, இன்று நாம் இந்த இரண்டையும் என்ன செய்கிறோம்? அவற்றின் அடையாளம் நமது வாழ்வில் வெளிப்படுகிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கிறிஸ்துவின் சிலுவை, அது எங்கள் மேன்மை! அவரது திரு இரத்தத்தினால் எங்களை பாவங்களற சுத்திகரித்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}