{
  "uniqueid": "20240416074737_1adb7bf3",
  "date": "2024-04-16",
  "title": "உன்னதத்தின் சகல ஆசீர்வாதங்கள்!",
  "key_verse": "49_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1:2-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் கிறிஸ்துவுக்குள் உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார் (எபேசியர் 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் யார் யாரை ஆசீர்வதிக்கிறோம்? நமக்குப் பிரியமானவர்களைத்தானே! என்றாலும், இன்னுமொரு சமயத்தில் நாம் ஆசீர்வதித்தவர்களை நாமே சபிக்காவிட்டாலும் அவர்களைக் குறித்து மனஸ்தாபம் அடையக்கூடிய சூழ்நிலைகள் உருவாகாது என்று சொல்லமுடியாது. என்றாலும், மறுபுறத்தில் நாம் கூறும் ஆசீர்வாதங்கள், இவ்வுலகம் தரும் ஆசீர்வாதங்கள் நிலையானவைதானா?\r\n\r\n“ஸ்திரீகளுக்குள்ளே ஆசீர்வதிக்கப்பட்ட” மரியாளின் வாழ்வு, நமது கணக்குப்படி ஆசீர்வதிக்கப்பட்டதாகவா இருந்தது? ஒரு கன்னி கர்ப்பமடைந்ததும், குழந்தையைப் படுக்க வைக்கவும் இடமில்லாமல் மாட்டுத் தொழுவத்தில் கிடத்தியதும், எதிரிகளுக்கு தப்பி எகிப்துக்கு ஓடியதும், குடும்பத்துக்கு மூத்தவர் தன் குடும்பப் பொறுப்பைவிட்டுச் சென்றதும், தவறு ஏதும் செய்யாத மூத்த மகன் அடிபட்டு சிலு வையில் மரிப்பதைக் காண நேரிட்டதும் இவையாவும் ஆசீர்வாதமா? வார்த்தை பொய் சொல்லாது என்றால், மரியாளின் ஆசீர்வாதம் எது? ஆம், ஆதிமுதலாய் தேவதிட்டத்திலிருந்த தேவகுமாரன் வந்து பிறக்க தேவனால் தெரிந்தெடுக்கப்பட்ட பாத்திரம் இந்த மரியாளே! தேவகுமாரனின் பிறப்பிலும், மனுஷகுமாரனாய் மரித்தபோதும் அருகில் இருக்கிற பாக்கியம் பெற்றவளும் இவளே! இதிலும் மேலாக, “இயேசுவே ஆண்டவர்!” என்ற விசுவாசத்தைப் பெற்று, சீஷர்களோடு ஜெபத்திலும் வேண்டுதலிலும் தரித்திருக்கும் கிருபையைப் பெற்றிருந்தாளே, இதைவிட மேன்மையான ஆசீர்வாதம் எது?\r\n\r\nஇங்கே, “கிறிஸ்துவுக்குள் உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீரவாதத்தினாலும்” நாம் ஆசீர்வதிக்கப்பட்டிருக்கிறோம் என்கிறார் பவுல். அதாவது, சகலமும் நமக்கே! “கிறிஸ்துவுக்குள்” என்னும்போது, தேவனை அறிகிற அறிவின் சகல நன்மைகளும் நமக்கே அருளப்பட்டுள்ளது. அதாவது, இரட்சிப்பு, அவருடைய பிள்ளைகளாகும் சுதந்தர பாக்கியம், சகல பாவங்களும் மன்னிக்கப்பட்ட இரக்கம், பரிசுத்த ஆவியானவரின் அபிஷேகம், தேவசித்தத்தை அறிந்து அதையே செயற்படுத்தும் வல்லமை, இவற்றிலும் மேலாக நித்திய நித்தியமாக கிறிஸ்துவோடு வாழுகின்ற பாக்கியம், இன்னும் என்ன சொல்ல; இவை யாவும் நமக்கு அருளப்பட்ட ஆனந்த பாக்கியம்! இரட்சிப்பின்மூலம் கிறிஸ்துவுடன் நாம் உறவைப் பெற்றிருப்பதால், இன்றே இப்போதே, இவ்வாழ்விலே, இந்த ஆசிகளையெல்லாம் நாம் அனுபவிக்கக் கிடைத்திருப்பது மிகப்பெரிய பாக்கியமாகும். இந்த ஆசிகள் யாவும் உன்னதங்களினுடையது என்பதால், இவை ஒருபோதும் மாறாது, அழியாது, இவை நித்தியமானது. இது உலகத்துக்குரியவை அல்ல; நித்தியத்துக்கு உரியவை. பிரியமானவர்களே, இவற்றைத் தராசின் ஒருபுறத்தில் வைத்து, இந்த உலகம் தரும் சகல ஆசிகளையும் மறுபுறத்தில் வைத்தால், தராசு எப்பக்கம் சாயும் என்பதைச் சிந்தித்துப் பார்ப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அழியாததும் நித்தியத்திற்குரியதுமான உன்னத ஆசீர்வாதங்களினால் எங்களை ஆசீர்வதித்திருக்கிறீர். இந்தப் பாக்கியத்திற்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}