{
  "uniqueid": "20250901072323_6eb8c663",
  "date": "2025-09-01",
  "title": "தேவநாமம் மகிமையடைய…",
  "key_verse": "19_9:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம்14:10-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, என் முழு இருதயத்தோடும் உம்மைத் துதிப்பேன் (சங்கீதம் 9:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த மாதம் முழுவதும் நம்மை கரம்பிடித்து வழிநடத்தின தேவன் ஒரு புதிய மாதத்திற்குள் பிரவேசிக்க நமக்கு கிருபை செய்தபடியால் தேவனை ஸ்தோத்தரிப்போம். தேவனுடைய கிருபையும் சமாதானமும் ஆசீர்வாதங்களும் இம்மாதத்தில் நமது குடும்பத்தில் தங்கி இருக்க தேவன் கிருபை செய்வார். கர்த்தர் நித்தமும் உன்னை நடத்தி, மகா வறட்சியான காலங்களில் உன் ஆத்துமாவைத் திருப்தியாக்கி, உன் எலும்புகளை நிணமுள்ளதாக்குவார்; நீ நீர்ப்பாய்ச்சலான தோட்டத்தைப்போலவும், வற்றாத நீரூற்றைப்போலவும் இருப்பாய் (ஏசா.58:11) என்று வாக்களித்தவர் இம்மாதத்திலும் நம்மோடிருந்து நம்மை வழிநடத்துவார்.\r\n\r\nநாம் தேவனுடைய பிள்ளைகளாக இருந்து, அவரை ஆராதித்து, அவருக்கு உண்மையுள்ளவர்களாய் இருந்தால் மாத்திரம் போதாது. தேவநாமம் நம் மூலமாய் மகிமையடைய நாம் பிரயாசப்படவும் வேண்டும். அதேவேளை அவருடைய நாமம் தூஷிக்கப்படுவதைக் கண்டால் எதிர்த்து நிற்கக்கூடிய வைராக்கியமும் நமக்கு இருக்கவேண்டியது அவசியம். ஒரு தந்தை தப்பான வழியிலே சென்று கொண்டிருந்த தனது மகனைப் பார்த்து, உன்னுடைய நடத்தையால் நீ என்னுடைய பெயருக்கும் இழுக்கு ஏற்படுத்துகிறாய் என்பதை உணரமாட்டாயா என்று கேட்டார். “தேவபிள்ளைகள்” என்ற நாமத்தைத் தரித்திருக்கும் நாம் சரியான முறையில் நடக்காவிட்டால் நமது பரம தந்தையாகிய அவருடைய நாமம் இழுக்கடைகிறது என்பதை நாம் உணருகிறோமா?\r\n\r\nகோலியாத் என்னும் விருத்தசேதனமில்லாத அந்நியன் ஒருவன் இஸ்ரவேலரின் தேவனுடைய நாமத்தைத் தூஷிப்பதை ராஜாவாகிய சவுலும், இஸ்ரவேலரும் ஒருவேளைக் கேட்டு செய்வதறியாது இருந்திருக்கலாம். ஆனால், தற்செயலாக அங்கே வந்த தாவீதினால் இதனைப் பொறுத்துக்கொண்டிருக்க முடியவில்லை. இஸ்ரவேலரின் தேவன் எவ்வளவு உயர்ந்தவர்; அவரது நாமத்தை நிந்திக்க இந்த விருத்தசேதனம் இல்லாத அந்நியன் எம்மாத்திரம் என்று தாவீது பொருமினான். இவனை என்ன செய்யலாம் என்று தாவீதின் மனம் அங்கலாய்த்திருக்கும்.\r\n\r\nபிரியமானவர்களே, இவ்விதமான கேள்விகளும், பொருமல்களும் அங்கலாய்ப்புக்களும் நமக்குள்ளும் எழும்பவேண்டும். நாம் உண்மையிலேயே தேவனை நேசித்தால், அவர் நாமம் உயர்வடைய வாஞ்சித்தால், எங்கெல்லாம் அவரது நாமம் தூஷிக்கப்படுகிறதோ அதைக் கண்டு நாம் வேதனையடைவோம். அப்படி ஒரு அங்கலாய்ப்பும், வேதனையும் உருவாகவில்லையானால் நாம் தேவனை நேசிக்கிறோம் என்று கூறுவது கேள்விக்குறியாகிவிடும். நாம் தேவனைவிட்டு ஏனோதானோ என்று ஜீவித்துக்கொண்டிருக்கிறோம் என்றுதான் சொல்ல வேண்டும். இது வேண்டாம். நமக்காகத் தம்மையே தந்தவருக்காய் நாம் வைராக்கியம் கொள்ளவேண்டாமா? அதற்காக நாமும் முன்மாதிரியாய் வாழவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இம்மாதம் முழுவதும் நீர் எங்களை வழிநடத்தும். உமது நாம மகிமைக்காய் நாங்களும் வைராக்கியத்தோடு முன்மாதிரியாய் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}