{
  "uniqueid": "20240415074740_062672ff",
  "date": "2024-04-15",
  "title": "நமது இரட்சகர் இயேசு!",
  "key_verse": "54_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 தீமோத்தேயு 1:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் மரணத்தைப் பரிகரித்து, ஜீவனையும் அழியாமையையும் சுவிசேஷத்தினாலே வெளியரங்கமாக்கினார் (2தீமோ.1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பிரியமுள்ள குமாரனாகிய தீமோத்தேயுவுக்கு எழுதுகிறதாவது” என்று ஆரம்பித்த சிறையிருப்பிலிருந்து தீமோத்தேயுவுக்கு பவுல் எழுதிய இந்த நிருபமே அவருடைய கடைசி நிருபமாகக் கருதப்படுகிறது. இந்த நிருபத்தின் செய்தியும், அவை வெளிப்படுத்துகின்ற ஒவ்வொரு வசனமும் கவனமாகவும் ஆணித்தரமாகவும் எழுதப்பட்டுள்ளதை நாம் காணலாம். 9ஆம் மற்றும் 10ஆம் வசனங்களில், சுவிசேஷ செய்தியின் முழுமையையும் பவுல் அழகுபட எழுதியுள்ளார். மீட்பில் நமது கிரியைகளுக்கு இடமேயில்லை; அது முற்றுமுடிய தேவனுடைய கிருபையின் ஈவாகும்! ஆகவே, மீட்கப்பட்ட பிள்ளைகள் எவரும் பெருமைபாராட்ட எதுவுமே இல்லை. தேவன் நம்மை நேசிக்கிறார், நம்மைத் தமக்கென்று அழைத்தார், நம்மை மீட்கும்படி தமது குமாரனைத் தந்தார். அவரை விசுவாசிக்கிற விசுவாசத்தினாலேயன்றி வேறு எதைக்கொண்டும் நம்மால் நித்திய வாழ்வில் பிரவேசிக்கமுடியாது; ஏனெனில், நமது பாவத்தின் சம்பளமாகிய மரணத்தை தம்மீது ஏற்றுக்கொண்ட அவர், தமது உயிர்தெழுதலினாலே பாவத்தின் வல்லமையையே முறித்தெறிந்துவிட்டார்! நாம் துரோகிகளாக பாவிகளாக, மீட்டெடுக்கத் தகுதியற்றவர்களாக இருந்தும், தேவன் நமக்கு அருளிய கிருபையின் மீட்பை இன்று நாம் என்ன செய்கிறோம்?\r\n\r\nகிறிஸ்து, உலகில் பிரசன்னமாகினதினாலே நம்மைக்குறித்த தேவனுடைய நோக்கமும் கிருபையும் வெளியரங்கமானது. பாவமே இல்லாத இயேசு பிதாவின் சித்தப்படி நமக்காகத் தம்மை மரணத்துக்கு ஒப்புக்கொடுத்ததாலே, மரணத்தின் கூர் ஒடிந்தது; மரணத்துக்கு அதிகாரியாகிய பிசாசானவனை தமது மரணத்தினாலே அவர் அழித்தார் (எபி.2:14). கடைசிநாளில் அந்த மரணத்தையே அவர் அழிப்பார் (1கொரி.15:26). அவரை விசுவாசிக்கிற நம்மீது மரணத்துக்கு இன்றும் என்றும் அதிகாரமில்லை; மரணம், வெறுமனே கர்த்தரின் பிரசன்னத்தைச் சென்றடையும் ஒரு வாசலாகும். கிறிஸ்துவின் உயிர்த்தெழுதல் நமக்கு நித்திய ஜீவனை நிச்சயப்படுத்தி, அழிவில்லாத வாழ்வில் நம்மை நிலைநிறுத்துகிறது என்ற சத்தியம் இன்று நம்மைச் சிந்திக்க வைக்கட்டும். மேலும், பாவத்தினின்றும் மீட்கப்பட்ட நாம் இன்று கிறிஸ்துவோடுகூட உன்னதங்களில் உட்கார வைக்கப்பட்டுள்ளோம் (எபே.2:7) என்ற சத்தியம் நமது வாழ்வில் வெளிப்படட்டும்!\r\n\r\nபிரியமானவர்களே, மரணத்தைப் பரிகரித்து, உயிர்த்தெழுந்த கிறிஸ்து, தமது முழுவல்லமையோடும் அதிகாரத்தோடும் திரும்பவும் வரும்போது, இந்த முழு பிரபஞ்சத்தையும் அதன் அழிவினின்று மீட்பார். அந்த நாளில் அவரை முகமுகமாய் சந்திக்க நாம் ஆயத்தமா! இன்றே நாளுக்கு நாள் பெருகிவரும் பாவத்தைக் குறித்து எச்சரிப்போடும் விழிப்போடும் நமது ஆத்துமாவைக் காத்துக்கொண்டு, பிறரையும் இயேசுவண்டை வழிநடத்துவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தைப் பரிகரித்து உயிர்த்தெழுந்த ஆண்டவரே, எங்களை நெருங்கி நிற்கும் பாவங்களைக் குறித்து விழிப்புணர்வைத் தந்து, ஜாக்கிரதையோடு எங்கள் ஆத்துமாக்களைக் காத்துக்கொள்ள, உமதாவியினால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}