{
  "uniqueid": "20240414074743_7fffffff",
  "date": "2024-04-14",
  "title": "கிறிஸ்துவுக்குள் புதிய மனுஷன்!",
  "key_verse": "51_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக் கொண்டிருக்கிறீர்களே (கொலோசெயர் 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் சிநேகிதியின் வீட்டின் தோற்றம் முற்றிலும் மாற்றப்பட்டிருந்தது. என் ஆச்சரியத்தை உணர்ந்த அவள்: “என் வீடு மாறவில்லை, ஆனால், வீட்டிலிருந்த சகலத்தையும் மாற்றிவிட்டேன். பழைய தோற்றமும், பொருட்களும் என் பழைய வாழ்வை நினைப்பூட்டி என்னைக் குற்றப்படுத்துவதுபோலத் தெரிந்தது. ஆகவே, முழுவதையும் எறிந்துவிட்டு, சகலத்தையும் புதிதாக்கி விட்டேன். வீட்டில் மாத்திரமல்ல, எனக்குள்ளும் இதேவித மாற்றத்தை நான் உணருகிறேன்” என்றாள்.\r\n\r\nஇன்றைய தியானப் பகுதி, “ஆகையால்” என்று ஆரம்பிக்கிறதைக் கவனித்தீர்களா? நாம் கிறிஸ்துவுடன் மரித்து அவருடனேகூட எழுந்ததுண்டானால், பூமிக்குரிய காரியங்களை விடுத்து, மேலானவைகளை நாடுகிறவர்கள் என்பது உண்மையானால், நாம் என்ன செய்யவேண்டும் என்பதை பவுல் தெளிவுபடுத்தியுள்ளார். இப்பகுதியில், “அழித்துப்போடுங்கள்”, “விட்டுவிடுங்கள்” என்ற சொற்களைக் காண்கிறோம் (ஒவ்வொன்றாகப் படித்து நம்மை ஆராய்வோமாக). பவுல் குறிப்பிட்டுள்ள ஒவ்வொன்றும் நமது மனதிலிருந்து ஆரம்பிக்கிறது என்பதை முதலில் நாம் உணரவேண்டும். உலகத்தோடு ஒத்துப்போகிறதும், பாவத்தை இலகுவாக எடுத்துக்கொள்கிறதுமான நமது மனதையும் நினைவுகளையும் முதலாவதாக நாம் தேவனுடைய கட்டுப்பாட்டுக்குள் கொண்டுவரவேண்டும். ஏனெனில் பாவம் தேவனுக்கு விரோதமானது. நாகரீகம் என்ற பெயரில் இன்று கிறிஸ்தவர்களுக்குள்ளும் பாவம் இலகுவாக்கப்பட்டுவிட்டதோ என்று எண்ணத்தோன்றுகிறது. தேவன் பாவத்தை அருவருக்கிறார். பவுல் எழுதியுள்ள இப்பகுதியை தொகுத்து நோக்கினால், “தேவனுக்கும், அவருடைய சித்தத்தை நிறைவேற்றுவதற்கும் விரோதமாக செயற்படுகின்ற நமது ஒவ்வொரு பகுதியையும் சாவுக்குக் கொடுத்துவிடுங்கள்” எனலாம். இதையே பவுல், “மாம்சத்தின்படி பிழைத்தால் சாவீர்கள்; ஆவியினாலே சரீரத்தின் செய்கைகளை அழித்தால் பிழைப்பீர்கள்” (ரோமர் 8:13) என்கிறார். இதையே இயேசுவும், “உன் வலது கண் உனக்கு இடறலுண்டாக்கினால் அதைப் பிடுங்கி எறிந்து போடு; உன் வலதுகை உனக்கு இடறலுண்டாக்கினால் அதைத் தறிந்து எறிந்துபோடு” (மத்.5:29,30) என்கிறார்.\r\n\r\nஆக தேவபிள்ளையே, நம்மை மையமாகக்கொண்ட சுயத்தையும், சுயவிருப்பம் சுயநோக்கம் யாவையும் சாகடித்துவிடவேண்டும். நாம் கிறிஸ்துவுக்குள் இருக்கிறோம் என்றால், நமது வாழ்வின் மையத்தில், வாழ்வுமுறையில், விருப்பங்களில் ஒரு பெரிய மாற்றம் உண்டாகும். அந்த மாற்றம், தேவனுக்கு முற்றிலும் கீழ்ப்படிவதற்கும் கிறிஸ்துவுக்கு முற்றிலும் அர்ப்பணித்த ஒரு வாழ்வு வாழவும் நமக்கு வழிவகுக்கும். அந்த மாற்றம் நம்மில் காணப்படுகிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்னமும் எங்களது ஜீவியத்தில் ஒட்டிக்கொண்டிருக்கும் கர்த்தருக்குப் பிரியமில்லாதவைகளை ஒழித்துவிட்டு புதியவைகளைத் தரித்துக்கொள்ளவும், கிறிஸ்துஇயேசுவின் சிந்தையோடு வாழும் கிருபைகளுக்காக ஜெபிக்கிறோம் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}