{
  "uniqueid": "20240413074745_7fffffff",
  "date": "2024-04-13",
  "title": "நமது ஜீவனாகிய கிறிஸ்து!",
  "key_verse": "51_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "3:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது, நீங்களும் அவரோடேகூட மகிமையிலே வெளிப்படுவீர்கள் (கொலோ.3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் யார், நமது பெறுமதிப்பு என்னவென்று நிதானமாக சிந்தித்துப் பார்க்க வேண்டும். நான் ஒரு நல்ல பாடகனா? விளையாட்டு வீரனா? அல்லது, வல்லமையான பிரசங்கியா? நமது வாழ்வு எங்கே இருக்கிறது? அல்லது எதனை அடிப்படையாகக் கொண்டிருக்கிறது. பாட்டு, விளையாட்டு, சிறந்த வேலை, பிரசங்கம், ஊழியம் யாவும் நல்லது, தேவையானது. ஆனால், இவைதான் நாமா? நமது வாழ்வு இவை மாத்திரம்தானா?\r\n\r\nஇன்றைய தியானப்பகுதியில் பவுல் கிறிஸ்துவுக்கு ஒரு மேன்மையான தலைப்பைக் கொடுத்திருக்கிறார்: “நம்முடைய ஜீவனாகிய கிறிஸ்து!” இந்த சிந்தனை பவுலுடைய இருதயத்தை ஏற்கனவே நிறைத்திருந்ததை அவருடைய எழுத்துகளிலிருந்து நாம் அறிந்துகொள்ளலாம். “கிறிஸ்து எனக்கு ஜீவன்” (பிலி. 1:21) என்று பிலிப்பியருக்கு எழுதுகிறார்; இதற்கு முன்னர் கலாத்தியருக்கு எழுதியபோது, “இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலா.2:20) என்கிறார். பவுல் உணர்ந்ததுபோலவே ஒவ்வொரு கிறிஸ்தவனுக்கும், கிறிஸ்துவே அவனது வாழ்வில் முக்கியம் என்பதற்கும் மேலாக, கிறிஸ்துவே அவனுடைய வாழ்வாக இருக்கிறார், இருக்கவேண்டும் என்பதுவே சத்தியம். நம்மைச் சுற்றிலும் இருக்கிறவர்கள் பல துறைகளில் பெயர்பெற்றவர்களாக இருக்கலாம். ஏன் இறையியலில்கூட மேம்பட்டவர்களாக இருக்கலாம். ஆனால், ஒவ்வொரு கிறிஸ்தவனுக்கும் கிறிஸ்துவே அவனுடைய வாழ்வாக, வாழ்வில் நிறைந்தவராக, வாழ்வின் நிறைவாக இருக்கவேண்டும் என்பதை இந்நாளில் நாம் சிந்திப்பது அவசியம். இவனே, பூமியிலுள்ளவைகளை அல்ல, மேலானவைகளைத் தேடுகிறவன். இவன் சகலவற்றையும் சிலுவையின் வெளிச்சத்திலும், நித்தியத்தின் ஒளியிலும் வைத்தே நிதானிப்பான். உலகத்தாருக்கு அவர்களது செல்வம், நோக்கம், செயற்திறன் யாவும் மிக முக்கியமானதாக இருக்கலாம்; ஆனால் ஒரு கிறிஸ்தவனோ, கிறிஸ்துவுக்கு அடுத்ததான மேலான வைகளிலேயே தன் முழுஇருதயத்தையும் கொண்டிருப்பான்.\r\n\r\nஆனால், கிறிஸ்தவன் என்பவன் யார்? தன் பாவத்தை உணர்ந்து அறிக்கை பண்ணி அதை விட்டுவிட்டு, கிறிஸ்துவோடு அந்தப் பாவத்துக்கு மரித்து, கிறிஸ்துவுடன்கூடவே உயிர்த்தெழுந்த அனுபவத்துடன் கிறிஸ்துவுக்குள்ளான புதிய வாழ்வுக்குட்பட்டவனே கிறிஸ்தவன் என்பதை எச்சரிப்புடன் நினைவில் கொள்வோமாக. கிறிஸ்துவுக்குள் இந்த உலகத்துக்கு மரித்தவனுடைய ஜீவனே கிறிஸ்துவுடனேகூட மறைத்துவைக்கப்படுகிறது. அவர் ராஜாதி ராஜாவாக வெளிப்படும் போது, அவனே அந்த மகிமையில் அவருடன் வெளிப்படுவான். இதுவே சத்தியம். பிரியமானவர்களே, இன்று நமது ஜீவன் யார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்கள் பாவங்கள் மன்னிக்கப்பட்ட அனுபவத்தோடு கிறிஸ்துவுக்குள்ளான புதிய வாழ்வு வாழவும், கிறிஸ்துவுக்குள் இருக்கிறவனென்று காணப்படும்படிக்கும் உம்முடைய கரத்திலே எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}