{
  "uniqueid": "20240412074748_000fea7e",
  "date": "2024-04-12",
  "title": "நமது ஜீவனின் மறைவிடம்!",
  "key_verse": "51_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் மரித்தீர்கள், உங்கள் ஜீவன் கிறிஸ்துவுடனே தேவனுக்குள் மறைந்திருக்கிறது (கொலோசெயர் 3:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவன் (அவள்) முற்றுமுழுதாக மாறிவிட்டான்; இதுவரை நான் பார்த்தவனை(ளை) இப்போது காண்பதேயில்லை” என்று நமது குடும்பத்தவரோ பிறரோ நம்மைக்குறித்து கூறியதுண்டா? தனித்து வாழுகின்ற ஒருவர், “எனக்குத் திருமணமாகிவிட்டது. நான் இப்போது முந்தியவன் அல்ல” என்றார். என்ன நடந்தது என்று கேட்டால், “என்னை இயேசுவுக்கு முழுதாகக் கொடுத்துவிட்டேன். இப்போது நான் முந்தியவன் அல்ல” என்றார். நம் வாழ்வில் அவ்வித மாற்றமுண்டா? அதை முதலில் நான் உணருகிறேனா?\r\n\r\nஞானஸ்நானத்தில், மரித்து, புதியவர்களாக எழுகிறோம் என்பதையே அடை யாளப்படுத்துகிறோம். அதாவது, நாம் இரட்சிக்கப்படும்போது, நமது பழைய மனுஷன் மரித்துப்போகிறதை நாம் உணருகிறோம் அல்லவா! என் பாவம் யாவையும் இயேசு மன்னித்து அழித்துப்போடுகிறார் என்பதே நமது விசுவாசம்; அதுவே சத்தியம்! நான் எழும்பும்போது ஒரு உயிர்த்தெழுந்த புதிய வாழ்வு எனக்குள் மலருகிறது. இப்போது நான் வித்தியாசமான மனிதன்; அதாவது எனது சிந்தனைகள் முதற்கொண்டு மாற்றமடைகிறது. இதுவரை பூமிக்குரிய காரியங்களையே நாடிய எனது மனம், இப்போது இவ்வுலகில் நான் வாழ்ந்தாலும்கூட, மேலானவைகளையும் பரலோகத்திற்குரியவைகளையும் உயிர்த்தெழுந்த இயேசுவின் மகிமைக்குரியவைகளையுமே நாடுகிறது. அதாவது, இதே உலக காரியங்கள், உறவுகள், கிரியைகள் யாவையும் நமது கண்கள் நித்தியத்தின் பின்னணியிலேயே காண்கிறது; இனி இந்த உலகம் நமக்கு எதுவுமில்லை. உதாரணத் திற்கு, எடுப்பதிலும் கொடுப்பதையே நாம் நாடுவோம்; பழிவாங்குவதற்குப் பதிலாக மன்னிப்பதையே நாடுவோம்; பிறரின் சேவையை நாடாமல், நாமே சேவகர்களாகுவோம். ஒரு கிறிஸ்தவனின் தராதரம் இந்த உலகக் கணிப்புக்குட்பட்ட தல்ல; அது தேவனுடைய நியமத்துக்கு ஏற்றதாகும்.\r\n\r\nஇப்புதிய வாழ்வை உலகம் உணர்ந்துகொள்வது கடினம். உலகம் நம்மைத் தனக்கு எதிரியாகவேதான் பார்க்கும். ஆகவேதான் பவுல், ஒரு கிறிஸ்தவனுடைய வாழ்வு தேவனுக்குள் கிறிஸ்துவுடனேகூட மறைந்திருக்கிறது என்று எழுதுகிறார். ஆனால் ஒருநாள் வரும்; உயிர்த்தெழுந்து பரத்தில் பிதாவுடன் இருக்கிற கிறிஸ்து திரும்பவும் ராஜாதி ராஜாவாக வரும் நாளிலே, இன்று நம்மை வெறுக்கின்ற, நமது மாற்றத்தை உணராத உலகம், அன்று நம்மை அடையாளம் காணும். ஆனால், அந்த நாளில் தேவனுடைய நியாயத்தீர்ப்பும் வெளிப்படும். கிறிஸ்துவுடன் தேவனுக்குள் மறைந்திருக்கிற நமது ஜீவன் வெளிப்படும் அந்த நாளில், அவருடைய மகிமையில் நாம் சேரும்படிக்கு, இன்று நாம் அவருக்குச் சாட்சியாக வாழவேண்டுமே! அதற்கு, முதலில் நாம் கிறிஸ்துவுக்குள் மரித்திருக்கவேண்டுமே! சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எனது உலக ஆசைஇச்சைகளை விட்டு, கிறிஸ்துவுக்குள் மரித்து அவருடன் கூடவே எழும் நிச்சயத்தைப் பெற்றுள்ள நான் என்றென்றும் சாட்சிகளாக காணப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}