{
  "uniqueid": "20240411074751_045f0cfe",
  "date": "2024-04-11",
  "title": "கிறிஸ்து, தேவனுடைய குமாரன்!",
  "key_verse": "43_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய மகிமையைக் கண்டோம்; அது பிதாவுக்கு ஒரே பேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது (யோவான் 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவரைப்பற்றிக் கேள்விப்படும்போது, அவரைப்பற்றி ஒரு தோற்றத்தை நமக்குள் நாமே கற்பனை செய்வதுண்டு. ஆனால், நேரில் காணும்போது, அநேகமாக, நமது கற்பனைக்கு அவர் முற்றிலும் மாறாகவே இருப்பார். யூதர் எதிர்பார்த்திருந்த மேசியாவைக்குறித்து, அவர்கள் மனதில் கற்பனை செய்து வைத்திருந்தனர்; அதனால் வந்தவரை அவர்களால் ஏற்றுக்கொள்ள முடியவில்லை. ஏனெனில், அவர்களுடைய எதிர்பார்ப்புக்கு அவர் எதிர்மாறாகவே இருந்தார். அதற்காக இயேசுவானவர் மேசியா என்று இல்லாமல் போய்விடுவாரா?\r\n\r\nஇயேசுவுக்கு அன்பான சீஷனான யோவானுடைய சுவிசேஷம் தனித்துவமானது. இதில் இயேசுவின் வம்சவரலாறு, பிறப்பு, சோதனைகள், மறுரூபமடைதல், உவமைகள் எதையும் காணமுடியாது. எனினும், அதில் எழுதப்பட்டுள்ள எட்டு அற்புதங்களில், ஆறு தனித்துவமானவைகள். “ஆதியிலே தேவனிடத்தில் இருந்ததும், தேவனாயிருந்ததும், தேவனோடு இருந்ததுமான வார்த்தை, மாம்சமாகி, அதாவது மனிதனாகி நமக்குள் வாசம் பண்ணினார். அவரில் கண்ட மகிமை, பிதாவுக்கு ஒரேபேறானவருடைய மகிமைக்கு ஒப்பானதாக இருந்தது” என இயேசுவின் பிறப்பை தனித்துவமானதாக விளக்கிய யோவான், இயேசுவுக்கு கண்கண்ட சாட்சியாக அவரை வெளிப்படுத்தியவிதமே தனி; இயேசு ஒரு முழுமையான மனிதன், அதேசமயம் முழுமையான தேவன் என்பதை துல்லியமாக வெளிப்படுத்தியுள்ளார். இயேசு உலகில் முழுமனிதனாக வாழ்ந்தபோதும், தெய்வத்துவத்தை உபயோகிக்காதவராக இருந்தபோதும், நித்தியராகிய தேவனுடைய சாயல் அவரில் வெளிப்பட்டதை இந்த சுவிசேஷத்தில் நாம் காணலாம். இயேசுவைக் குறித்த இந்த அடிப்படை சத்தியத்தை நாம் உணர்ந்து வாழாவிட்டால், நித்தியத்தின் வெளிச்சத்தில் நமது வாழ்வும் இராது. ஆக, தேவகுமாரனாகிய இயேசுவின் மகிமையை வெளிப்படுத்துவதே யோவானின் நோக்கமாகும்.\r\n\r\nஒரு ராஜாவாக தனது மக்களில் அதீத அன்புகூர்ந்து, அவர்களை மீட்கும்படி தனது ராஜமுடியைத் துறந்து, சிலுவையில் தம் ஜீவனைக் கொடுத்த ராஜாவை நாம் கண்டோம். ஒரு தாசனாக தமது பணியை பூரணமாக முடித்த இயேசுவையும் கண்டோம். மனிதரோடு தம்மை முழுமையாக அடையாளப்படுத்தியவரும் பாவமில்லாதவராக இருந்தும், நமக்காகப் பாவமாக்கப்பட்ட மனுஷகுமாரனான ஆண்டவரையே கண்டோம். நமது பாவங்களுக்கான தண்டனையாக வேதனை அனுபவித்து, சிலுவை மரணத்தை ஏற்றுக்கொள்ளத் தகுதி உடைய ஒரேயொருவரான தேவகுமாரனை இங்கே காண்கிறோம். ராஜாவாக, தாசனாக, மனிதனாக, தேவனாக, அபிஷேகம் பண்ணப்பட்டவரே நமது ஆண்டவர். தேவபிள்ளையே, இந்த ஆண்டவரைத் தொழுதுகொள்ளுகின்ற நாமும் இந்த உலகிலிருந்து வேறு பிரிக்கப்பட்ட வாழ்வு வாழ்ந்து அவர் நாமத்தை மகிமைப்படுத்த வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தமது மேன்மையைத் துறந்து தேவகுமாரன் மனுஷனாகி எங்களைத் தேடிவந்தீர். உமது மேலான நாமத்தை மகிமைப்படுத்தி வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}