{
  "uniqueid": "20240410074754_684fbb4a",
  "date": "2024-04-10",
  "title": "மனுஷகுமாரனாகிய கிறிஸ்து!",
  "key_verse": "42_3:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 3:18-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏனோஸ் சேத்தின் குமாரன்; சேத் ஆதாமின் குமாரன்; ஆதாம் தேவனால் உண்டானவன் (லூக்கா 3:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அறிவுபெருத்தவர்கள், அறிவின் பிறப்பிடத்தையே மறந்துவிட்டனர், தாமாக தோன்றிய உயிர்கள் பரிணாமம் அடைந்து, குரங்கின் நிலைக்கு வந்து, அதிலிருந்து மனிதக்குரங்கும், பிறகு அதிலிருந்து வந்தவனே மனிதன் என்று பரிணாமக் கொள்கையை வெளியிட்டனர். அதனை பாடப்புத்தகங்களில் சேர்த்து, மாணவர்களிடம் திணித்தனர். யதார்த்தத்தில், தன் பிறப்பைதானே கொச்சைப்படுத்தியதை உணரமுடியாமல் மனிதபுத்தி பேதலித்துவிட்டது.\r\n\r\nமருத்துவரான லூக்கா ஒரு கிரேக்கன், புறவின கிறிஸ்தவன். புதிய ஏற்பாட்டில் இவர் ஒருவரே புறவின எழுத்தாளன். இவர் இயேசுவுடன் வாழ்ந்தவர் அல்ல. ஆனால், கண்ணாரக் கண்டவர்கள் வசனத்தைப் போதித்து ஒப்புவித்தபடியே, ஆரம்பமுதல் எல்லாவற்றையும் திட்டமாய் விசாரித்தறிந்து, அவைகளை ஒழுங்குபடுத்தி லூக்கா சுவிசேஷத்தை எழுதினார். இவர் ஒரு வைத்தியராகையால், பரிசுத்த தேவனால் ஒரு கன்னி வயிற்றில் முழு மனிதனாக வந்துதித்த இயேசு என்ற குழந்தையின் அற்புதமான பிறப்பைக்குறித்து விபரமாக எழுதினார். முக்கியமாக, இயேசுவின் வம்சவரலாற்றை, ஆதாம் வரைக்கும் கொண்டுவந்து, ஆதாம் தேவனால் உண்டானவன் என்று முடித்தார். ஆம், மனிதன் தேவனால் உண்டாக்கப்பட்டவன் என்பது ஆணித்தரமான சத்தியம்.\r\n\r\nஇயேசுவின் தெய்வீகத்தை உறுதிப்படுத்தும் அதேசமயம், தேவ குமாரனாகிய இயேசுவின் மனிதத்தன்மையை உறுதிப்படுத்துவதில் லூக்கா அதிக கவனம் செலுத்தினார். தேவகுமாரன், மனுஷகுமாரனாக மனித வரலாற்றில் பிரவேசித்து, ஒரு முழுமனிதனாக, மனுக்குலத்திற்கு ஒரு சரியான பூரணமான மாதிரியாக வாழ்ந்தார் என்றும், தமது ஊழியத்தை முடித்த இயேசு பாவத்திற்கான பலியாக தம்மையே கொடுத்து நம்மை மீட்டுக்கொண்டார் என்பதையும் லூக்கா துல்லியமாகவே எடுத்துக்காட்டியுள்ளார். மாத்திரமல்ல, இயேசுவின் உயிர்த்தெழுதலையும், அதன் பின்னர் எம்மாவு ஊருக்குச் சென்றவர்களுக்குத் தரிசனமானதையும், பரிசுத்த ஆவியானவரின் பெலப்படுத்தலைக்குறித்து இயேசு சொன்னதையும் லூக்கா பதிவிட்டுள்ளார். ஆக, லூக்கா சுவிசேஷம் மனுஷ குமரனாகிய இயேசுவை நமக்கு முன்பாக முழுமையாகத் தந்திருக்கிறது.\r\n\r\nமத்தேயுவினால் ராஜாதி ராஜாவாக அறிவிக்கப்பட்டவரும், மாற்குவினால் ஒரு தாசனாக நம் முன்னே நிறுத்தப்பட்டவருமான கிறிஸ்து, இங்கே மனிதரைத் தேடிவந்த மனுஷகுமாரனாக நம் முன்னே நிற்கிறார். தேவபிள்ளையே, இந்த இயேசுவை நாம் என்ன செய்கிறோம்? இவர் நமக்கு யார்? எனக்கு யார்? வெறுமனே ஒரு கிறிஸ்தவ வாழ்வு வாழ்வதை விடுத்து, இரட்சகர் கொடுத்த விலைமதிக்க முடியாத மீட்பை நாம் இன்று பெற்றிருக்கிறோமா என்பதை சிந்தித்து, அந்த இரட்சிப்புக்குச் சாட்சியாக வாழ மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எல்லாரையும் மீட்கும்பொருளாக தம்மை ஒப்புக்கொடுத்த மனுஷனாகிய கிறிஸ்து இயேசு அவரே என்பதை ஆணித்தரமாக சுவிசேஷங்களிலே தெளிவு படுத்தப்பட்டுள்ளதைப் புரிந்துகொள்ளும்படி மனக்கண்களைத் திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}