{
  "uniqueid": "20240409074757_775858c0",
  "date": "2024-04-09",
  "title": "தாசனாகிய கிறிஸ்து!",
  "key_verse": "41_10:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "22-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யவும், அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக் கொடுக்கவும் வந்தார் (மாற்கு 10:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வங்கி மேலாளரைச் சந்திப்பதற்காகச் சென்றிருந்தேன். மேலாளருக் குரிய கண்ணாடி அறையில், அந்த கெம்பீரமான இருக்கை வெறுமையாக இருந்தது. அவர் இன்னமும் வரவில்லை என்று எண்ணி, காத்திருந்தேன். நேரம் நகர்ந்தது. ஒருவர் வந்து என்னை விசாரிக்க, நானும் காத்திருப்பதன் காரணத்தை கூறினேன். அதற்கு அவர், “அதோ, அவர்தான் இந்த வங்கியின் மேலாளர்” என்றார். எப்படி நம்புவது? வங்கி ஊழியருடன் ஊழியராய் உட்கார்ந்திருந்து கணனியில் வேலை செய்துகொண்டிருந்தார் அவர். பின்னர் என் தேவைகளைப் பூர்த்தி செய்தவர், எழுந்து நின்று வழியனுப்பி வைத்தார். இப்படியும் ஒரு மேலாளரா! இன்னமும் அதை என்னால் மறக்கமுடியாது.\r\n\r\nமாற்கு, இயேசுவின் பன்னிரு சீஷர்களில் ஒருவனல்ல; இவரது யூதப் பெயர் யோவான். பேதுரு மூலமாய் சுவிசேஷத்தை அறிந்து விசுவாசித்த இவனை “என் குமாரன்” என்று பேதுரு அழைத்திருக்கிறார். பவுலுடைய முதலாம் பிரயாணத்தில் பெர்கே பட்டணம் மட்டும் போய்விட்டு எருசலேமுக்குத் திரும்பிவிட்டான். பெரும்பாலும் பேதுருவிடமிருந்து அறிந்துகொண்ட மாற்கு இந்த சுவிசேஷத்தை எழுதினான் என்றும் சொல்லப்படுகிறது. ரோமாபுரியிலிருந்து, ரோம கிறிஸ்தவர்களுக்கென்று எழுதிய மாற்கு, இயேசுவின் வம்சவரலாற்றுக்கு முக்கியத்துவம் கொடுக்காமல், தமது மேன்மையைத் துறந்து, மனுஷனுக்காகத் தம்மைக் கொடுக்க மனுஷனாக வந்த தேவகுமாரனே இந்த இயேசு என்பதை எடுத்துக்காட்டுகிறார். ஆகவேதான், இயேசு செய்த வல்லமையான கிரியைகள், அவரில் வெளிப்பட்ட அதிகாரம் என்பவற்றையே அதிகமாக எழுதியுள்ளார். மொத்தத்தில், ஆளுமையின் தேவனாகிய இயேசுகிறிஸ்து, தாம் ஊழியங்கொள்ளும்படி வராமல், தம்மையே மனுக்குலத்துக்காகப் பலியாகக்கொடுத்து, மனுக்குலத்திற்கு ஊழியம் செய்கின்ற ஒரு தாசனாக வந்தார் என்பதற்கே மாற்கு முக்கியத்துவம் கொடுத் திருப்பதைக் காணலாம். ஏசாயா 53ஆம் அதிகாரம் வெளிப்படுத்திய தாசனுடைய சாயலையே மாற்குவில் நாம் காண்கிறோம்.\r\n\r\nராஜாதி ராஜாவாக மத்தேயுவில் வெளிப்படுத்தப்பட்ட இயேசுகிறிஸ்து, மாற்கு சுவிசேஷத்தில் ஒரு தாசனாகக் காண்பிக்கப்படுகிறார். எவ்வளவு பெரிய வித்தியாசம்! ஒரு ராஜா, எப்படி ஒரு அடிமையாக முடியும்? ஆம், அவர்தான் நமது ஆண்டவர்! அவர் காண்பித்த நற்பாதையில் நடக்கவேண்டிய நமக்குள் எப்படி முதலாளித்துவம் தலைதூக்கமுடியும்? முதன்மையானவனாக, பெரிய வனாக, மேல்பதவி வகிக்கிறவனாக, புகழப்படத்தக்கவனாக முன்னிடத்தில் நிற்கவேண்டுமென்று நாம் விரும்புவது எப்படி? இயேசுவின் சிந்தை நம்மை நிரப்பட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அநேகரை மீட்கும்பொருளாக தம்முடைய ஜீவனையேக் கொடுத்தவரே, கிறிஸ்து இயேசுவின் சிந்தையை நான் தரித்துக்கொண்டு உமது அன்பின் வழியிலே நடக்க என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}