{
  "uniqueid": "20240408074759_7fffffff",
  "date": "2024-04-08",
  "title": "ராஜாதி ராஜாவாகிய கிறிஸ்து!",
  "key_verse": "40_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "26:62-64; 27:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிரகாமின் குமாரனாகிய தாவீதின் குமாரனான இயேசுகிறிஸ்துவினுடைய வம்சவரலாறு: ….. (மத்தேயு 1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பா, உங்கள் முன்னோர்களில் யாராவது அரச பரம்பரையில் இருந்திருக்கிறார்களா?” என மகன் கேட்டான். “மகனே, நான் அறிந்தவரை யாரடா அரச பரம்பரை” என்று அவர் அலுத்துக்கொண்டார். தங்களது வம்சவரலாற்றை தயாரிப்பவர்கள்கூட ஓரளவுக்குத்தான் பின்னோக்கி செல்வார்கள். ஆனால், மனிதனை மீட்பதற்காக தாமே ஒரு மனிதனாக வந்த தேவன், “இயேசு” என்ற நாமத்தில் வந்து பிறந்தபோது, அவரது வம்சவரலாறு ஆதிமுதற்தொட்டு மிகவும் தெளிவாக வழங்கப்பட்டிருக்கிறது. இன்று நாம் அவரது பிள்ளைகள் என்றால், நாம் யார், நமது பெறுமதிப்பு என்னவென்பதைச் சிந்தித்துப்பார்த்தாலே வாழ்வின் பல பகுதிகளும், நமது குடும்ப மரம் என்ற படமும் மாறிவிடும்.\r\n\r\nஇயேசுவைக்குறித்து நான்கு சுவிசேஷங்கள் எழுதப்பட்டாலும், அவர்கள் நான்கு விதத்தில் விபரித்து எழுதியிருப்பதைக் காணலாம். மத்தேயு, கலிலேயாவிலுள்ள கப்பர்நகூம் ஊரான்; ஆயத்துறையில் பணிபுரிந்த இவரின் முதற்பெயர் லேவி. இயேசு இவரை அழைத்தார் (மத்.9:9). சகலத்தையும்விட்டு இயேசுவைப் பின்பற்றியவர், தன் நண்பர்களும் இயேசுவை அறியவேண்டுமென்று, அவர்களை அழைத்து இயேசுவுக்கு ஒரு பெரிய விருந்தும் வைத்தார். மேலும், யூத சகோதரர் வரக்காத்திருந்த மேசியா இவரே, இவரே ராஜாதி ராஜா என்று காண் பிக்கும்படி, மத்தேயு, விசேஷமாக யூதர்களுக்காகவே இந்த சுவிசேஷத்தை எழுதினார். ஆகவே, அவர் இயேசுவின் வம்ச வரலாற்றை கூறுகிறார். “ஆபிரகாமின் சந்ததி” என்று பெருமைபாராட்டுகின்ற யூதர் விளங்கிக்கொள்ளும்படி, இதனை, ஆபிரகாமிடமிருந்தே ஆரம்பிக்கிறார். அடுத்ததாக, தாவீதின் குமாரன் என்று அழைக்கிறார். ஆம், ஆபிரகாமின் பிள்ளைகள் அனைவரும் ராஜ பரம்பரையினர் அல்ல; ஆனால், கர்த்தரோ தாவீதுடன் ஒரு ராஜபரம்பரையை ஆரம்பித்தார். அந்த வம்சத்தில் வந்து பிறந்த இயேசுகிறிஸ்து யாராய் இருப்பார்? ஆம், அவர் ராஜாதி ராஜா! மேசியாவாக வந்த இயேசுவே, நித்திய ராஜா என்பதை நிரூபிப்பதே மத்தேயுவின் முக்கிய நோக்கமாக இருந்தது.\r\n\r\nபிரியமானவர்களே, இப்போது சொல்லுங்கள், நாம் கிறிஸ்துவுக்குள் பிறந்திருப்பது மெய்யானால், நாம் யார்? நாம் ராஜ பரம்பரையினர் இல்லையா! இது பெருமைபாராட்டும் விஷயம் அல்ல; நம்மை நாம் உணர்ந்துகொண்டு, தம்மைச் சிலுவைபரியந்தம் தாழ்த்திய ராஜாவின் வழியில் நாம் நடக்கவேண்டியவர்கள் என்பதையே இந்தச் சுவிசேஷம் நமக்கு உணர்த்துகிறது. மாத்திரமல்ல, உயிர்த்தெழுந்த கர்த்தர், முடிவுபரியந்தம் நம்முடன் இருப்பதாக வாக்களித்த நித்தியர், இவரே நம் ராஜா! இவருடைய நாமத்துக்கு மகிமை உண்டாகத்தக்க விதத்தில் நமது வாழ்வில் சாட்சிவேண்டாமா? கிறிஸ்துவின் சாட்சிகளாக வாழ இன்றே நம்மை அர்ப்பணிப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, ராஜாதிராஜாவாகிய நீர் கீழ்ப்படிந்தவராகி சிலுவையின் மரண பரியந்தம் தாழ்த்தினதுபோல, உமக்கு சாட்சியாய் தாழ்மையின் சிந்தையோடு வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}