{
  "uniqueid": "20240407074802_59f7b48c",
  "date": "2024-04-07",
  "title": "அவரே நித்தியர்!",
  "key_verse": "66_22:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் அல்பாவும் ஒமெகாவும், ஆதியும் அந்தமும், முந்தினவரும் பிந்தினவருமாயிருக்கிறேன் (வெளி.22:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்” என்று பரிசுத்த வேதாகம வரிகள் ஆரம்பிக்கிறது. இந்த “ஆதி” என்பதற்கு அர்த்தம்தான் என்ன? இதன் காலவரையறை என்ன? யாரும் அறியமாட்டார்கள். உலகம் சிருஷ்டிக்கப்பட்டபோது, உலகத்துக்கும், அதில் வாழும்படி படைக்கப்பட்ட நமக்கும் ஒரு காலவரையறை உண்டானது. மேலும், “ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது; அந்த வார்த்தை தேவனாயிருந்தது” என்று யோவான் சுவிசேஷம் கூறுகிறது. இந்த வார்த்தையே பின்னர் மாம்சமாகி நமக்குள்ளே வாசம் பண்ணியது; அவரே இயேசுகிறிஸ்து! ஆக, “ஆதி” என்பது வார்த்தையாகிய கிறிஸ்துவைக் குறிக்கிறது என்பதை நாம் விளங்கிக்கொள்கிறோம். நாம் ஒரு காலவரையறைக்குட்பட்டவர்கள்; ஆனால், நமது தேவனோ நித்தியர். அவரை நமது காலத்துக்குள் அடக்கிவிட முடியாது.\r\n\r\n“அல்பா, ஒமெகா” என்பது கிரேக்க பாஷையின் முதல் மற்றும் கடைசி எழுத்துக்களாகும். பிதாவாகிய தேவனுக்கும், குமாரனாகிய தேவனுக்கும் இந்தப் பெயர்கள் கொடுக்கப்பட்டுள்ளது (வெளி.1:8,11,21:6). உயிர்த்தெழுந்த ஆண்டவர், “நான் அல்பாவும் ஒமெகாவும், ஆதியும் அந்தமும், முந்தினவரும் பிந்தினவருமாயிருக்கிறேன்” என்கிறார். வெளிப்படுத்தலை எழுதியவர், இயேசுகிறிஸ்துவை அல்பாவும் ஒமெகாவும் என்று அழைப்பதிலிருந்து, யாவற்றினதும் சிருஷ்டிகர் அவரே, மீட்பரும் அவரே, இறுதி நியாயாதிபதியும் அவரே என்று அறிக்கை பண்ணுகிறார். மொத்தத்தில் ஆரம்பமோ முடிவோ இல்லாத நித்தியரே நாம் ஆராதிக்கிற தேவன் ஆவார். தம்மை விசுவாசிக்கின்ற விசுவாசத்தையும், அவரே நமது இரட்சகர் என்று ஏற்றுக்கொள்கின்ற கிருபை வரத்தையும் தமது ஆவியானவர் மூலமாக நமக்கு அருளி, தம்முடைய பிள்ளைகளாகும்படியான அதிகாரத்தையும் கொடுத்தவரும் இவரே. இந்த தேவனை சொந்தத் தெய்வமாகக் கொண்ட நாம் எத்தனை பாக்கியவான்கள்!\r\n\r\nதேவபிள்ளையே, இந்த தேவன்தாமே, பாவிகளாகிய நமக்காகவே மனிதனாக உலகிற்கு வந்து, தம்மைப் பலியாக்கி, பாவத்தின் கொடிய பிடியிலிருந்து நம்மை மீட்டு, தமது உயிர்த்தெழுதலினாலே நமக்கு புதியதும், பழுதற்றதும், நித்திய மானதுமான வாழ்வை அளித்துள்ளார். அவர் உயிர்த்தெழுந்ததால்தான் நமது பாவம் மன்னிக்கப்பட்டு, பரிகரிக்கப்பட்ட நிச்சயத்தை பெற்றிருக்கிறோம். அவர் உயிர்த்தெழுந்திராவிட்டால் நாம் இன்னமும் பாவத்துக்குள் இருப்போம். இதின் முடிவு நித்திய நரகம் என்பது நாமறிந்ததே. வேதவாக்கியங்கள் நாம் ஆராதிக்கும் தேவன் நித்தியர் என்றும், நமக்கும் நித்தியவாழ்வு உண்டு என்றும் கூறுகின்றன."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நித்தியராகிய பரிசுத்த தேவனே, சிலுவைப்பலியினாலே எங்களை பாவத்தின் கொடியபிடியிலிருந்து மீட்டெடுத்தீர். இவ்வித சீரைப் பெற்ற நாங்கள் எவ்வளவு பெறுமதிப்பானவர்கள் என்பதை அறிந்து உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}