{
  "uniqueid": "20240406074805_7fffffff",
  "date": "2024-04-06",
  "title": "நாம் யாரின் வழித்தோன்றல்!",
  "key_verse": "46_15:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து எழுந்திராவிட்டால், உங்கள் விசுவாசம் வீணாயிருக்கும்; நீங்கள் இன்னும் உங்கள் பாவங்களில் இருப்பீர்கள் (1கொரிந்தியர் 15:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்துவின் உயிர்த்தெழுதலை நினைவுகூர்ந்த நாம், பாவத்தின் சம்பளமான மரணத்தை, பாவத்தின் கோரப்பிடியை இயேசுவின் உயிர்த்தெழுதல் எப்படி உடைத்தெறிந்தது என்பதை சிந்தித்துப் பார்க்கவேண்டும். ஒரு ஞாயிறு ஆராதனை, சில பாடல்கள், ஒரு ஊர்வலம், ஒரு ஐக்கிய போஜனம் இத்துடன் உயிர்த்தெழுதல் முடியுமானால், இம்மைக்காக மாத்திரம் கிறிஸ்துவில் நம்பிக்கையாயிருக்கிற அவர்களைப் பார்க்கிலும் நாமே பரிதபிக்கப்படத்தக்கவர்களாக இருப்போம். உயிர்த்த இயேசு, நம்மை உயிர்ப்பித்திருப்பாரானால், பாவத்தை வெறுத்து ஒதுக்குவோமாக!\r\n\r\nஇயேசுவின் சரீர உயிர்த்தெழுதலே, நமது விசுவாசத்தின் மையக்கரு! கிறிஸ்து உயிர்த்தெழுந்ததினாலே, உயிர்த்தெழுதல் மற்றும் நமது வாழ்வின் முழு அதிகாரத்திற்கும் அவரே உரித்தானவரானார். ஆண்டவர் வெறுமனே மரித்திருந்தால் பாவத்திலிருந்து நாம் விடுவிக்கப்பட்டிருக்க முடியாது. அந்நாட்களில் மிருக பலியானது பாவத்திற்கான வெறும் மன்னிப்பு கொடுத்ததேயன்றி, அது பாவத்திலிருந்து விடுதலை கொடுக்கவில்லை. கிறிஸ்து மரித்து, உயிர்த்தெழுந்ததாலேயே நமக்கு பாவமன்னிப்பு மாத்திரமல்ல, பாவப்பிடியிலிருந்து விடுதலையும் கிடைத்தது. இதுவே சத்தியம்! இதுவே நமது விசுவாசம்! இயேசு உயிரோடெழுந்ததால், அவர் ஜீவிக்கின்றவராக பிதாவின் முன்பாக தமது பலி இரத்தத்தோடு நின்று நமக்காக வேண்டுதல் செய்கிறார். அவர் உயிர்த்தெழுந்ததால் நாமும் உயிரோடே எழும்புவோம் என்ற அசைக்கமுடியாத நிச்சயம் நமக்கு உண்டாயிருக்கிறது. அது மாத்திரமல்ல, உயிரோடெழுந்த இயேசு இனி மரிப்பதுமில்லை. அவர் நித்தியர்! அவர் வரும்போது நாமும் உயிரோடே எழுப்பப்பட்டு, என்றும் அவரோடு கூடவே நித்தியமாய் வாழுவோம் என்ற நிச்சயத்தை நமக்குத் தந்ததும் இயேசுகிறிஸ்துவினுடைய உயிர்த்தெழுதலே!\r\n\r\n“அன்றியும், ஒரே மனுஷனுடைய கீழ்ப்படியாமையினாலே அநேகர் பாவிகளாக்கப்பட்டதுபோல, ஒருவருடைய கீழ்ப்படிதலினாலே அநேகர் நீதிமான் களாக்கப்படுவார்கள்” (ரோமர் 5:19). நாம் யாவரும் ஆதாமின் வழித்தோன்றல்கள்; ஆதாமினுடைய பாவத்தின் விளைவுகளும், குற்ற உணர்வும் நமக்குள்ளும் வந்தது. ஆதாமின் பாவசுபாவத்துடன் நாம் பிறந்தோம், தேவகோபத்துக்கு நாம் ஆளாகினோம். கிறிஸ்துவின் மரணமும் உயிர்த்தெழுதலும் நமக்கு மன்னிப்பையும் நீதியையும் பெற்றுத் தந்திருக்கிறது. அதை விசுவாசிக்கிற நாம் இப்போது ஆதாமின் வழித்தோன்றல்கள் அல்ல; மாறாக, மன்னிப்பில் ஆரம்பித்து, நித்தியத்திற்கு நடத்திச்செல்லுகின்ற கிறிஸ்துவின் வழித்தோன்றல்கள். இதுவே நமது விசுவாசம். சத்தியத்தை அறிந்தும், விசுவாசிக்கிறோம் என்று சொல்லியும், நாம் யாரின் வழித் தோன்றலாக ஜீவிக்கிறோம்? உயிர்த்தெழுந்த ஆண்டவரைத் தரித்தவர்களாக நித்தியத்திற்கான ஓட்டத்தில் ஓடுகிறோமா? அல்லது, என்ன செய்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கிறிஸ்துவின் உயிர்த்தெழுதலின் சாயலில் நாங்கள் இணைக்கப்பட்டிருக்கிறபடியால் இந்த நிச்சயத்தோடு தொடர்ந்து ஓட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}