{
  "uniqueid": "072326_0c99b7f9",
  "date": "",
  "title": "தீவிரமாய் புசிக்கக்கடவீர்கள்!",
  "key_verse": "2_12:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசி.6:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் உங்கள் அரைகளில் கச்சை கட்டிக்கொண்டும் உங்கள் கால்களில் பாதரட்சை தொடுத்துக்கொண்டும், உங்கள் கையில் தடி பிடித்துக்கொண்டும் அதைத் தீவிரமாய்ப் புசிக்கக்கடவீர்கள் (யாத்.12:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய பஸ்காவை ஆசரிக்கும்போது இஸ்ரவேலருக்கு நியமங்களைத் தருகிறார். “உங்கள் அரைகளில் கச்சை கட்டிக்கொண்டும், உங்கள் கால்களில் பாதரட்சை தொடுத்துக்கொண்டும் புசிக்கவேண்டும்” எனக் கர்த்தர் கூறுகிறார். புதிய ஏற்பாட்டில் வாழ்ந்துகொண்டிருக்கும் நாமும் எவற்றையெல்லாம் தரித்துக்கொள்ள வேண்டுமென பவுல் எபேசியர் 6ஆம் அதிகாரத்தில் தெளிவாகக் கூறியுள்ளார். கச்சை கட்டிக்கொண்டும், பாதரட்சை தொடுத்துக்கொள்ள வேண்டுமென கூறுகிறார். இயேசுகிறிஸ்துவைப் பின்தொடர வேண்டுமெனில், நாமும் சத்தியம் என்னும் கச்சையை அரையில் கட்டிக்கொண்டு ஆயத்தம் என்ற பாதரட்சையை கால்களில் தொடுத்துக்கொண்டு பஸ்கா ஆட்டுக் குட்டியாகிய இயேசுகிறிஸ்துவை புசிக்கவேண்டியவர்களாக இருக்கிறோம்.\r\n\r\nநமது கையில் தடியைப் பிடித்துக்கொண்டும் அதைப் புசிக்க வேண்டுமென கர்த்தர் கூறுகிறார். “உமது கோலும், உமது தடியும்; என்னைத் தேற்றும்” (சங்.23:4) தடி என்பது கர்த்தரின் வாக்குத்தத்தங்கள் ஆகும். கர்த்தர் கொடுத்திருக்கும் வாக்குத்தத்தங்களை நாம் உறுதியாகப் பற்றிக்கொண்டவர்களாக நம் வாழ்க்கைப் பயணத்தில் ஓடவேண்டும்.\r\n\r\nகடைசியாக, “தீவிரமாய்ப் புசிக்கக்கடவீர்கள்” எனக் கூறுகிறார். கர்த்தர் எப்போதும் தம் பிள்ளைகளை அழிவிலிருந்து விடுவிக்க தீவிரப்படுகிறவராக இருக்கிறார். லோத்தின் குடும்பத்தை சோதோம், கொமோராவைவிட்டு வெளியே வரும்படி கர்த்தர் துரிதப்படுத்தினார். நாமும் உலகமாகிய எகிப்தைவிட்டுப் புறப்பட தினமும் தீவிரப்பட்டுக் கொண்டேயிருக்கவேண்டும். கர்த்தரின் வருகை எந்த நேரமும் இருக்கலாம். ஆகவே நாம் நம்முடைய பஸ்காவாகிய கிறிஸ்துவைப் புசிக்கத் தீவிரப்படவேண்டும். இதன் அர்த்தம் என்ன? ஜீவஅப்பமாகிய கர்த்தரின் வார்த்தைகளை நாம் ஆவலுடன் புசிக்கவேண்டும். “உம்முடைய வார்த்தைகள் கிடைத்தவுடனே அவைகளை உட்கொண்டேன்; உம்முடைய வார்த்தைகள் எனக்கு சந்தோஷமும், என் இருதயத்துக்கு மகிழ்ச்சியுமாயிருந்தது” (எரே.15:16) என எரேமியா கூறுகிறார். அவ்வளவு தீவிரமாக வார்த்தைகள் கிடைத்தவுடனே எரேமியா உட்கொண்டார்.\r\n\r\nதேவபிள்ளையே, இன்று நாம் கற்றுக்கொண்டபடியே, நாமும் கர்த்தரின் வார்த்தைகளைக் கேட்பதில், ஆத்துமாக்களை ஆதாயப்படுத்துவதில், மற்றும் ஆவிக்குரிய காரிங்களிலேயும் தீவிரமாக செயல்படுவோமாக! இதோ! கர்த்தர் சீக்கிரமாக வருகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பரலோகத்துக்கு அடுத்த காரியங்களில் நான் தீவிரமாகச் செயல்படும்படியாக உம்முடைய உற்சாகமான ஆவி என்னைத் தாங்கும்படிச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}