{
  "uniqueid": "20240405074808_1366c747",
  "date": "2024-04-05",
  "title": "சகலமும் தேவகிருபையே!",
  "key_verse": "46_15:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும் நான் அல்ல, என்னுடனே இருக்கிற தேவகிருபையே அப்படிச் செய்தது (1கொரிந்தியர் 15:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிருபை” என்ற அற்புதமான பதத்தை இன்று நாம் எப்படியெல்லாமோ உபயோகிக்கிறோம்; சிலநேரங்களில் அர்த்தமின்றியே பாடுகிறோம். “அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய்” (யோவான் 1:14) என்று யோவான் ஆண்டவரை அறிமுகப்படுத்தியுள்ளார். “இயேசு கிறிஸ்துவின் கிருபையிலும் அவரை அறிகிற அறிவிலும் வளருங்கள்” (2 பேதுரு 3:18) என்று பேதுரு ஆசீர்வதிக்கிறார். இந்த கிருபையை நாம் அனுபவிக்கிறோமா?\r\n\r\nஒருவனது தகுதிக்கும் தராதரத்திற்கும் அப்பால், எதையும் எதிர்பாராமல், அவனுக்கு அருளப்படுகின்ற தயவும் காருண்யமுமே கிருபை! சீனாய் மலையுச்சியில் அதிகாலையில் கர்த்தர், மோசேக்கு முன்பாகக் கடந்துபோனபோது, “கர்த்தர், கர்த்தர்; இரக்கமும், கிருபையும், நீடிய சாந்தமும், மகா தயையும், சத்தியமுமுள்ள தேவன்” என்றார் (யாத்.34:6). ஆக, கிருபை என்பது இரக்கம் அன்பு தயவு பொறுமை எல்லாவற்றுடனும் சேர்ந்தே கிரியை செய்கிறது. பழைய ஏற்பாட்டில் எபிரெயரின் விடுதலையும், கானானில் அவர்கள் நிலைநிறுத்தப்பட்டதும் தேவன் அவர்களில் கொண்ட கிருபையேதவிர வேறெதுவும் இல்லை; “சகல ஜனங்களிலும் நீங்கள் திரட்சியான ஜனமென்று கர்த்தர் உங்கள்பேரில் அன்பு வைத்து உங்களைத் தெரிந்துகொள்ளவில்லை” (உபா.7:7); “உன் நீதியினிமித்தமும் உன் இருதயத்தினுடைய உத்தமத்தினிமித்தமும் நீ அவர்கள் தேசத்தைச் சுதந்தரிக்கும்படி பிரவேசிப்பதில்லை” (உபா.9:5). மாறாக, கர்த்தர் அவர்களில் அன்புகூர்ந்ததினாலும், பிதாக்களுக்கு இட்ட ஆணையைக் காக்கவேண்டும் என்பதற்காகவுமே கர்த்தர் அந்த விடுதலையைக் கொடுத்தார். இன்று, இயேசு கிறிஸ்துவில் நிறைவேறிய மீட்பின் கிரியை, கிருபையின் மேன்மையை நமக்கு வெளிப்படுத்தியிருக்கிறது; “எல்லா மனுஷருக்கும் இரட்சிப்பை அளிக்கத்தக்க தேவகிருபையானது பிரசன்னமாகி…” (தீத்து 2:11).\r\n\r\nஇந்தக் கிருபையை பவுல் முற்றுமுழுதாக அனுபவித்தார். வைராக்கியமுள்ள பரிசேயனாக சபைக்குச் சத்துருவாகவே அவர் இருந்தார். ஆனால், “நீ துன்பப்படுத்துகிற இயேசு நானே” என்ற வார்த்தை அவரை சுக்குநூறாக உடைத்து வெறுமையாக்கிற்று. தனது அபாத்திர நிலையை பவுல் ஒருபோதும் மறைத்ததுமில்லை, மறந்ததுமில்லை. இயேசுவை நேரிலே காணாதிருந்தும், அவர் தனக்குத் தரிசனமானதை நினைத்து அவர் எவ்வளவு ஆச்சரியப்பட்டிருப்பார்! பின்பு, பவுல் பெரிய காரியங்களைச் செய்திருந்தாலும், தன்னாலே அது ஆகவில்லை, தேவன் தம்மேல் பொழிந்தருளின தயவினாலும் கிருபையினாலுமே எல்லாம் ஆனது என்கிறார். தேவன் என்னை எப்படிக் காண்கிறார் என்பதை உணரும் போதே அவரது கிருபையின் ஆழம் நமக்குப் புரியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையும் இரக்கமும் நிறைந்த ஆண்டவரே, ஒன்றுக்குங் உதவாத எங்களுக்கு இரட்சிப்பை அளிக்கத்தக்க தேவகிருபையானது பிரசன்னமாகி இருப்பதற்காக ஸ்தோத்திரம். கிருபையின் ஆழத்தை நாங்கள் புரிந்துகொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}