{
  "uniqueid": "20240404074811_05bac021",
  "date": "2024-04-04",
  "title": "அவர் உயிர்த்தெழுந்தார்!",
  "key_verse": "46_15:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்துவானவர் வேதவாக்கியங்களின்படி …… உயிர்த் தெழுந்து ….. (1கொரிந்தியர் 15:3,4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயிரோடெழுப்பப்பட்ட லாசரு, பின்பு மரித்திருப்பான்; நாயீன் ஊர் விதவையின் மகனும் பின்பு இறந்திருப்பான். அற்புதமாக எழுப்பப்பட்ட யாவரும் பின்பு மரித்துப்போனார்கள். ஆனால், உயிர்த்த இயேசுவோ மீண்டும் மரிக்கவுமில்லை, மரிப்பதுமில்லை. அந்த இயேசுவை நீங்கள் பிடித்து, அக்கிரமக்காரருடைய கைகளினாலே சிலுவையில் ஆணி அடித்துக் கொலை செய்தீர்கள். தேவன் அவருடைய மரண உபாதிகளின் கட்டை அவிழ்த்து, அவரை எழுப்பினார் (அப்.2:23, 24) என்று பரிசுத்த ஆவியானவரால் நிரம்பி, முழங்கிய பேதுரு, “இயேசுவை உயிரோடெழுப்பியது தேவனாகிய கர்த்தரே” என்று ஆணித்தரமாக அறிக்கை பண்ணினார். தேவனால் எழுப்பப்பட்டவர், நித்தியமானவர், அவருக்கு இனி மரணம் இல்லை. மரணம் அவரைக் கட்டுப்படுத்த முடியாது.\r\n\r\nஆம், அவர் இன்றும் ஜீவனுள்ள ஆண்டவராய் பிதாவின் வலதுபாரிசத்தில் வீற்றிருக்கிறார். நாம் ஆராதிப்பவர், “ஜீவனோடிருக்கிறார்” என்று நிரூபிக்கப்பட்ட தேவனாவார்; நாம் பாவத்தை வெறுத்து உண்மைத்துவமுள்ளவர்களாய் ஜீவிப்பதற்கு இந்த ஒரு விசுவாசம் போதுமே! “மாம்சத்தின்படி தாவீதின் சந்ததியில் பிறந்தவரும் அவரே”, ஆம், இயேசு ஒரு முழு மனிதனாகவே உலகுக்கு வந்தார். “பரிசுத்தமுள்ள ஆவியின்படி தேவனுடைய சுதனென்று மரித்தோரிலிருந்து உயிர்த்தெழுந்ததினாலே பலமாய் ரூபிக்கப்பட்ட தேவகுமாரனுமாயிருக்கிறார் (ரோமர் 1:5) என்று எழுதிய பவுல், இயேசுவோடு வாழவுமில்லை, சீஷர்களைப் போல இயேசு சிலுவையில அறையப்பட்டு மரித்ததையோ, உயிர்தெழுந்ததையோ நேரில் காணவும் இல்லை. உயிர்த்த இயேசுவோ, மகதலேனா மரியாளுக்கும், பேதுருவுக்கும், மற்ற சீஷருக்கும், பின்னர் ஐந்நூறு பேருக்கும் அதிகமான சகோதர ருக்கு ஒரேவேளையிலே தரிசனமானார். உயிர்த்தெழுந்த இயேசுவைக் கண்டவர்களில் அநேகர் பவுல் காலத்திலும் ஜீவித்திருந்தனர். சிலர் மரித்துப் போயினர். அப்படியானால் பவுல் இவ்விதமாக உறுதியாக எழுதியது எப்படி? ஆம், உயிர்த்த இயேசுவை பவுல் சந்தித்த சம்பவத்தை அப்போஸ்தர் 9ஆம் அதிகாரத்தில் நாம் வாசிக்கலாம். ஆம், பவுல், உயிரோடிருக்கும் இயேசுவின் கண்கண்ட அனுபவ சாட்சி. அதனால்தான் அவருடைய வார்த்தைகள் அத்தனை ஆணித்தரமானவை.\r\n\r\nஇயேசுவின் உயிர்தெழுதல் உலகம் கண்டிராததும், இனியும் காணமுடியாததுமான ஒரு சரித்திர நிகழ்வு. தாம் சேவிக்கும் ஆண்டவர் உயிரோடிருக்கிறார் என்று வாழ்ந்து காட்டுகிறவர்களும் இன்று ஏராளம். பிரியமானவர்களே, இதில் நாம் யார்? ஆனால், நாள் ஒன்று உண்டு. ராஜாதி ராஜாவாக, நீதியுள்ள நியாயாதிபதியாக கிறிஸ்து மீண்டும் வரும்போது, அவர் வாழுகின்ற கிறிஸ்து என்பது நிரூபணமாகும். ஆகவே, இன்றே உயிர்த்த இயேசுவுக்குச் சாட்சிகளாக வாழ நம்மை அர்ப்பணிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, மரித்த கிறிஸ்து உயிரோடெழுந்தார் என்பது மட்டுமல்ல; அவர் இன்றும் உயிரோடிருக்கிறார் என்பதற்கு நாங்கள் சாட்சிகளாய் வாழ எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}