{
  "uniqueid": "20240402074816_7fffffff",
  "date": "2024-04-02",
  "title": "சுவிசேஷம்!",
  "key_verse": "46_15:3-5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்துவானவர் வேதவாக்கியங்களின்படி நமது பாவங்களுக்காக மரித்து, அடக்கம் பண்ணப்பட்டு, வேதவாக்கியங்களின்படி மூன்றாம் நாளில் உயிர்த்தெழுந்து …தரிசனமானார் (1கொரி.15:3-5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எழுதிவைத்த ஆராதனை ஒழுங்கையும், அப்போஸ்தல விசுவாசப் பிரமாணத்தையும் கிளிப்பிள்ளைபோல வாசித்துவிட்டுப் போகிற ஆராதனை உயிரற்றது” என்றவர், “எழுதி வைத்த வேதத்தைத்தானே நீ படிக்கிறாய். இந்த ஆராதனை ஒழுங்கிலும் எழுதிவைத்திருப்பதைப் படிக்கும்போது உணர்வோடும் பயத்தோடும் படித்தால், அதிலுள்ள ஒவ்வொரு வார்த்தையும் உன்னை உயிர்ப்பிக்கும். காரியம் எழுத்தில் அல்ல, உனது இருதயத்தில்தான் இருக்கிறது” என்று பதிலளித்த முதியவரின் முன் தலைகுனிந்தார். இந்த விசுவாசப்பிரமாணத்தை நாம் எப்படி அறிக்கை செய்கிறோம்?\r\n\r\n“இயேசு வந்தார், என் பாவம் சுமந்து, எனக்காகவே மரித்தார், உயிர்த்தெழுந்து பரத்துக்கு ஏறினார், என்னைச் சேர்த்துக்கொள்ள மீண்டும் வருவார்.” இதுதான் சுவிசேஷம்! கர்த்தர் உயிர்த்தெழுந்திராவிட்டால், நமது பாவங்கள் மன்னிக்கப்பட்டன என்ற உறுதி நமக்கு எப்படி கிடைத்திருக்கும்? ஒருகணம் அமைதியாயிருந்து, நமக்கு நம்மைத் தெரிந்த நாள்முதல் இந்த விநாடிவரை, நாம் தெரிந்து செய்த பாவங்களை (தெரியாதவையோ அநேகம்) உண்மைத்துவமுள்ள மனதுடன் திரும்பிப் பார்த்து, முடிந்தால் கணக்கிட்டுப் பார்ப்போம். கர்த்தரே கணக்கு வைக்காதபோது நாம் எப்படி என்று நீங்கள் எண்ணலாம். அவர் கணக்கு வைக்கமாட்டார்; ஆனால் எவ்வித அருவருப்பான குழியிலிருந்து நாம் தூக்கி எடுக்கப்பட்டோம் என்பதை மறந்துவிட முடியாது. அன்று மோசே, “நீ எகிப்தில் அடிமையாக இருந்ததை நினைத்து” என்று விடுதலையாக்கப்பட்ட இஸ்ரவேலை அடிக்கடி எச்சரித்தது இதற்காகத்தான். வெளிப்படையாகவோ, இரகசியமாகவோ நாம் செய்தவற்றை நினைத்தால் நமக்கே வெட்கமாயிருக்கும். “இதையெல்லாம் என் ஆண்டவர் எனக்கு மன்னித்தாரா” என்று சிந்தித்தால், இயேசுவின் பாதத்திற்குப் பரிமள தைலம் பூசி கண்ணீரினால் அவர் பாதத்தைக் கழுவிய அந்தப் பாவியான ஸ்திரீக்கு மன்னிக்கப்பட்ட பாவங்களைப் பார்க்கிலும், நமக்கு மன்னிக்கப்பட்ட பாவங்கள் ஏராளம் என்பதை நாம் உணரக்கூடும்.\r\n\r\nஆம், “கிறிஸ்துவானவர் வேதவாக்கியங்களின்படி நமது பாவங்களுக்காக மரித்தார்” என்ற சத்தியத்தைப் பெற்றிராவிட்டால், அவரை விசுவாசிக்கின்ற நாம் இன்னமும் நம்பிக்கையற்றவர்களாக பாவத்திலேயே இருப்போம். பாவமற்ற தேவகுமாரன் என் பாவத்தைச் சுமந்தார் என்று விசுவாசிக்கிற எவருக்கும் இரட்சிப்பு உண்டு; தொடர்ந்து அவன் பாவம் செய்யவும் மாட்டான் (1யோவான் 3:9). இயேசுவின் சிலுவை மரணம் தற்சமயம் நிகழ்ந்த விபத்து அல்ல; அது மனுக்குலத்தை மீட்பதற்கான தேவனுடைய அநாதி திட்டத்தின் ஒரு பகுதி. இந்த மீட்பை நான் பெற்றிருக்கிறேனா? அதன் அடையாளம் என் வாழ்வில் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிரோடு எழுந்தவரே, என்னுடைய பாவங்களுக்காகவே நீர் சிலுவையில் மரித்தீர்; எங்கள் பாவங்கள் கழுவப்பட்டவர்களாக இரட்சிப்பின் சந்தோஷத்தோடே உம்மை மகிமைப்படுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}