{
  "uniqueid": "20240401074819_504b9b67",
  "date": "2024-04-01",
  "title": "வாக்குமாறாத தேவன்!",
  "key_verse": "46_15:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து எழுந்திருக்கவில்லையென்றால், எங்கள் பிரசங்கமும் விருதா, உங்கள் விசுவாசமும் விருதா (1கொரி. 15:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த மாதம் முழுவதும் நம்மை பாதுகாத்து வழிநடத்தி புதிய மாதத்திற்குள்ளாக பிரவேசிக்க தேவன் கிருபை செய்தபடியால் நாம் அவரை ஸ்தோத்தரிப்போம். இம்மாதத்திலும் தேவன் தாமே நம் குடும்பங்களின் தேவைகள் அனைத்தையும் சந்தித்து நம் விண்ணப்பங்களுக்கு பதில் தந்து வழிநடத்த வேண்டுதல் செய்கிறோம். அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம் (ரோமர் 8:28). என்ற வாக்கின்படி தேவன் சகலவற்றையும் உங்களுக்கு நன்மையாகவும் ஆசீர்வாதமாகவும் முடியப்பண்ணுவார்.\r\n\r\nஒரு இரயில் பயணத்தின்போது, அருகில் இருந்த ஒரு வாலிபனிடம் மெதுவாக பேச்சுக்கொடுத்தேன். பிற மதத்தைச் சேர்ந்த அவன், என்னை இடைமறித்து, ஒரு கேள்வி கேட்டான்: “உங்கள் இயேசு ஒரு மனிதன் இல்லையா?” வரலாற்றில் பிறந்து மரித்த ஒரு மனிதனே – இயேசு என்பதே இன்றும் பலருடைய வாதம். ஆனால், வரலாற்று சத்தியம் அத்துடன் முடியவில்லை; அவர் மரித்து மூன்றாம் நாள் உயிரோடே எழுந்து, பரத்துக்கு ஏறி, பிதாவின் வலது பாரிசத்தில் இன்றும் ஜீவனுள்ளவராய் வீற்றிருக்கிறார். இதுவே வேதசத்தியம்!\r\n\r\n“இதோ, எருசலேமுக்குப் போகிறோம்; அங்கே மனுஷகுமாரன் பிரதான ஆசாரியரிடத்திலும் வேதபாரகரிடத்திலும் ஒப்புக்கொடுக்கப்படுவார்; அவர்கள் அவரை மரணஆக்கினைக்குள்ளாகத் தீர்த்து, புறதேசத்தாரிடத்தில் ஒப்புக்கொடுப்பார்கள். அவர்கள் அவரைக் கொலை செய்வார்கள்; ஆகிலும் மூன்றாம் நாளிலே அவர் உயிரோடே எழுந்திருப்பார்” என்றார் (மாற்கு 10:33-34). இயேசு உலகில் வாழ்ந்திருந்தபோதே, மூன்று தடவைகளாக தமது மரணம் உயிர்த்தெழுதலைக் குறித்து தமது சீஷர்களுக்குக் கூறியிருந்ததை மாற்கு 8,9,10 ஆம் அதிகாரங்களில் வாசிக்கலாம். கிறிஸ்துவின் சரீர உயிர்த்தெழுதலே நமது கிறிஸ்தவ விசுவாசத்தின் மையக்கருவாகும். அவர் ஒரு முழுமனிதனாக வாழ்ந்திருந்தபோது அவர் அளித்த வாக்குத்தத்தம், அவர் உயிர்த்தெழுதலில் நிறைவேறியது. அதுமாத்திரமல்ல, இதனால் அவர் வாக்குமாறாத தேவன் என்றும் அறிந்துகொள்கிறோம். இந்த உயிர்த்தெழுதல், இயேசுவின் வாழ்வையும் வார்த்தைகளையும் நமக்கு உறுதிப்படுத்தியிருக்கிறது. லாசரு உயிரோடு எழுப்பப்படுவதற்கு முன்னரே, இயேசு, “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன்” என்றாரே; ஆம், அவருடைய உயிர்த்தெழுதல் இதை நிரூபணமாக்கியது.\r\n\r\n“உலகில் மக்கள் தங்களுக்குகந்த தெய்வங்களை நம்புகிறார்கள், வணங்குகிறார்கள். அது அவரவர் தெரிந்தெடுப்பு. ஆனால், நம் தவறுகள் குற்றங்களை நாம் பிறப்பதற்கு முன்னரே தம்மேல் சுமந்து, அதன் தண்டனையாகிய கொடூர சிலுவை மரணத்தைத் தாமே ஏற்று, நம் இடத்திலே தாம் மரித்து, அடக்கம் பண்ணப்பட்டு, சொன்னபடியே மூன்றாம் நாள் உயிரோடெழுந்து, நம் வாழ்வுக்கு நம்பிக்கை தந்த ஒரு தேவனை நம்மால்; காட்ட முடியுமா?”"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரமபிதாவே, உயிரோடே எழுப்பப்பட்டு, இன்றும் ஜீவனோடிருக்கிற உம்மேல் எங்கள் நம்பிக்கை எல்லாவற்றையும் வைக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}