{
  "uniqueid": "20240331074828_7fffffff",
  "date": "2024-03-31",
  "title": "கர்த்தர் உயிர்த்தெழுந்தார்!",
  "key_verse": "40_28:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன் என்றார். ஆமென் (மத்தேயு 28:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாசகர்களாகிய உங்கள் அனைவரையும், மரணத்தை வென்று உயிர்த்தெழுந்த இயேசுகிறிஸ்துவின் நாமத்தினாலே வாழ்த்துகிறோம்.\r\n\r\nகிறிஸ்துவின் உயிர்ப்பை நினைவுகூரும் இந்த நாள், நமக்கு சந்தோஷமும், விசேஷித்ததும், வெற்றியின் நாளுமாக இருக்கிறது. கிறிஸ்து எழுந்திருக்காவிட்டால் நமது நம்பிக்கையும் விருதா, விசுவாசமும் விருதா. ஆம், கர்த்தர் உயிர்த்தெழுந்தார்; மெய்யாகவே உயிர்த்தெழுந்தார். நாம் அகமகிழ்வோம், அக்களிப்போம், அல்லேலூயா பாடுவோம்!\r\n\r\nஓய்வுநாள் முடிந்து வாரத்தின் முதல்நாள் காலையிலே பெண்கள் கல்லறையைப் பார்க்க வருகிறார்கள். அவர்கள் கண்டதோ திறவுண்ட கல்லறை; “அவர் உயிர்த்தெழுந்தார்” என்ற நற்செய்தியை அறிவிக்க வந்த தேவதூதனைக் கண்டு அவர்கள் பயந்தார்கள்; அவனோ, “நீங்கள் பயப்படாதிருங்கள்; சிலுவையில் அறையப்பட்ட இயேசுவைத் தேடுகிறீர்கள் என்று அறிவேன். அவர் இங்கே இல்லை; தாம் சொன்னபடியே உயிர்த்தெழுந்தார்; கர்த்தரை வைத்த இடத்தை வந்து பாருங்கள்” என்கிறான். அந்தச் சந்தோஷத்தை சீஷருக்கு அறிவிக்கும்படி பெண்களும் ஆவலோடு திரும்பி ஓடுகின்றனர். பின்பு, இயேசு தமது சீஷருக்குத் தம்மை வெளிப்படுத்துகிறார். அத்தோடு தமது பணியை சீஷர்களிடம் கையளித்தார். “புறப்பட்டுப்போய், சகல ஜாதிகளையும் சீஷராக்கி, பிதா குமாரன் பரிசுத்த ஆவியின் நாமத்திலே அவர்களுக்கு ஞானஸ்நானம் கொடுத்து, நான் உங்களுக்குக் கட்டளையிட்ட யாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம் பண்ணுங்கள்” என்று சொல்லிவிட்டு, “உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் உங்களோடு கூட இருப்பேன்” என வாக்குரைத்தார்.\r\n\r\nஆகவே தேவபிள்ளையே, நாம் இந்த உலகில் எதற்கும் பயப்படவேண்டிய அவசியமில்லை. சாவையே வென்று உயிர்த்த இயேசு நம்முடன் இருக்கும்போது நமக்கு ஏது தேவையற்ற பயம்? அடுத்தது, அன்று உயிர்த்த இயேசு தமது சீஷருக்குக் கொடுத்த பணியும், அந்தப்பணியை நிறைவேற்றும்போது தாம் கூட இருப்பதாகக் கூறிய வாக்கும் அன்று அவர்களுக்கு மாத்திரமல்ல. இன்று நமக்கும் உரியதே. வருடம்தோறும் உயிர்த்த ஞாயிறை கொண்டாடுகிற நம்மில் எத்தனைபேர், அவர் அளித்த பணியை நிறைவேற்ற சிறிதேனும் முயற்சி எடுத்துள்ளோம்? தினம்தினம் இயேசுவை, அவர் அளித்த மீட்பை அறியாமலேயே ஏராளமான மக்கள் இறந்துகொண்டிருக்கிறார்களே! அவர்களைக்குறித்த நமது மன நோக்கு என்ன? ஆத்துமபாரம் எங்கே? கர்த்தர் உயிர்த்தெழுந்தார்! ஜீவனுள்ள தேவனை ஆராதிக்கின்ற நாம், இன்னமும் மரித்தவர்கள்போல இருக்கலாமா? உயிர்த்தெழுந்த கிறிஸ்துவுக்காய் பணி செய்ய நம்மை அர்ப்பணிப்போமா? நற்செய்தியை அறிவிக்க முன்வருவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, குமாரனாகிய இயேசுகிறிஸ்து உயிர்த்தெழுந்து இன்று எங்களோடிருப்பதால் உமக்கு ஸ்தோத்திரம். இந்த நற்செய்தியை உம்மைப்பற்றி அறியாத மக்களுக்கு அறிவிக்க எனக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}