{
  "uniqueid": "20240329074834_440718fe",
  "date": "2024-03-29",
  "title": "சிலுவை சுமப்பாயா?",
  "key_verse": "40_27:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 27:11-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சிரேனே ஊரானாகிய சீமோன் என்னப்பட்ட ஒரு மனுஷனை அவர்கள் கண்டு, அவருடைய சிலுவையைச் சுமக்கும்படி அவனைப் பலவந்தம் பண்ணினார்கள் (மத்தேயு 27:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணமாகி பத்து ஆண்டுகளில் வியாதியுற்ற தனது கணவரை இறுதி வரை அன்புடன் பராமரித்த ஒரு தாயார், “எனது கலியாண மோதிரத்திலேயே சிலுவை உண்டு. அப்படியே எனது வாழ்வும் ஒரு சிலுவையாகிவிட்டது” என்றார். வாழ்வில் சாதாரணமாக நேரிடுகின்ற பாடுகளையெல்லாம் தங்களுடைய சிலுவை என்று சிலர் நினைப்பதுண்டு. அது தவறு.\r\n\r\nஇயேசுவை, பிலாத்துவுக்கு முன்பாக நிறுத்தி பல பொய்க் குற்றச்சாட்டுக்களை முன்வைத்தார்கள். இயேசு குற்றவாளி அல்ல, மக்கள் அவரை பொறாமையினாலே ஒப்புக்கொடுத்தார்கள் என்பதை பிலாத்து கண்டுகொண்டான். வழமையாக பண்டிகைதோறும் மக்கள் கேட்கும் ஒருவனை விடுதலை செய்வதால், அந்தத் தருணத்தைப் பாவித்து இயேசுவை விடுதலை செய்ய முயன்றான் பிலாத்து. பரபாசை முன்னே கொண்டுவந்து, இயேசுவா? பரபாசா? என்று கேட்க, பிரதான ஆசாரியரும், மூப்பரும் ஏவிவிட, பரபாசையே விடுதலையாக்க வேண்டும் என்றனர் மக்கள். இயேசுவைக் கொலை செய்யவேண்டும் என்று மக்கள் கூக்குரலிட்டாலும், உண்மையில், அன்று, அந்த சமயத்திலும் கள்ளனும் கொள்ளைக்காரனுமாகிய பரபாசின் பாவத்தையும் இயேசு தாம் ஏற்றுக்கொண்டு அவனை விடுதலையாக்கினார் அல்லவா!\r\n\r\nநம் பாவங்களை சுமந்து தீர்க்கும்படிக்கே அன்று பாவமே அறியாத இயேசு நமக்காகப் பாவமாக்கப்பட்டு, சிலுவையைச் சுமந்தார், அவர் சுமந்தது வெறும் மரச்சிலுவை அல்ல; நமது பாவத்தினாலான பாரச்சிலுவையே அது. அந்தப் பாரச்சிலுவையை யாரும் சுமக்கவும் முடியாது, பிறருடைய பாவத்துக்காக யாராலும் மரிக்கவும் முடியாது. ஆனால், இயேசு மரிக்கவிருந்த சிலுவையைச் சுமக்கின்ற பாக்கியம் அன்று சிரேனே ஊரானாகிய சீமோனுக்குக் கிடைத்தது. அவன் பலவந்தம் பண்ணப்பட்டாலும், இயேசுவின் கொடூரபாடுகளில் அவருக்கு அருகே நடக்கின்ற பாக்கியத்தை அவன் பெற்றிருந்தான். தனித்துவமாகப் படைக்கப்பட்ட நம் ஒவ்வொருவருக்கும் நாம் சுமக்கக்கூடிய சிலுவை கொடுக்கப்பட்டிருக்கிறது. அதை முதலாவது நாம் உணரவேண்டும். நமது பாவத்தினாலான பாடுகள் நிறைந்த சிலுவையை கர்த்தர் சுமந்தார்; அது நாம் சுமக்கும் சிலுவை அல்ல. மாறாக, அவரது நாமத்தினிமித்தம் அல்லது, சுவிசேஷத்தின் நிமித்தம் நாம் பாடுகள் அனுபவித்தால் அதுவே அவருக்காக நாம் சுமக்கும் சிலுவையாகும்.\r\n\r\nதேவபிள்ளையே, அந்த நமது சிலுவையைச் சுமக்க நாம் ஆயத்தமாய் இருக்கிறோமா? தன் சிலுவையைச் சுமந்துகொண்டு எனக்குப் பின்செல்லா தவன் எனக்குச் சீஷனாயிருக்கமாட்டான் (லூக்கா 14:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் பாவங்களை சிலுவையிலே சுமந்து தீர்த்தீர். உமக்கு நன்றிகளை தெரிவிக்கிறோம். நீர் எங்களுக்கு நியமித்திருக்கிற சிலுவையை நாங்கள் சுமந்து உம்மைப் பின்தொடர எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}