{
  "uniqueid": "20240328074837_7fffffff",
  "date": "2024-03-28",
  "title": "பேதுருவா? நானா?",
  "key_verse": "40_26:74",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:57-75"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவன்: அந்த மனுஷனை அறியேன் என்று சொல்லி, சபிக்கவும் சத்தியம் பண்ணவும் தொடங்கினான். உடனே சேவல் கூவிற்று (மத்தேயு 26:74)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எங்கே ஒரு பிரச்சனை என்றாலும், அதைத் தீர்த்துவைக்க ஆட்கள் இருக்கிறார்களோ இல்லையோ, வேடிக்கை பார்ப்பதற்கும், அதைப் பெரிதுபடுத்தவும், உதவிசெய்வதை விடுத்து அதைப் படம்பிடித்து வலைத்தளத்தில் ஏற்றிவிடுவ தற்கும் மாத்திரமல்ல, என்னதான் முடிவு என்பதைப் பார்ப்பதற்கும் ஜனங்கள் திரள்திரளாய் கூடிவிடுவார்கள்.\r\n\r\nஅதுபோலவேதான் இயேசுவைப் பிடிக்கப்போகிறார்கள் என்பதை அறிந்த திரளான ஜனங்கள் அங்கே கூடிவந்திருந்தார்கள்; ஆனால் இயேசுவோடு நிற்க வேண்டிய சீஷர்களோ, அவரை விட்டு ஓடிப்போய் விட்டார்கள். இயேசுவைக் கைது பண்ணியவர்கள் அவரை பிரதான ஆசாரியனாகிய காய்பாவிடத்தில் கொண்டுவருகிறார்கள். அப்பொழுது பேதுரு, தூரத்திலே அவர்களைப் பின் தொடர்ந்து, முடிவைப் பார்க்கும்படி சென்று, அந்த முற்றத்திலே சேவகரோடே உட்கார்ந்துவிட்டான். இயேசுவிடம் ஏராளமான நன்மைகளைப் பெற்ற மக்கள், இப்பொழுது பொய்ச்சாட்சி சொல்கிறார்கள், தேவதூஷணம் சொன்னான் என்று குற்றப்படுத்துகிறார்கள், குட்டுகிறார்கள், அவர்மேல் துப்புகிறார்கள். கன்னத்தில் அடித்து உன்னை அடித்தவன் யாரென்று ஞானதிருஷ்டியினால் சொல்லு என்கிறார்கள். அந்தத் தருணத்திலும் பேதுரு அரமனை முற்றத்தில் உட்கார்ந்திருக்கிறான். இயேசுவுக்கு நடக்கும் எல்லாக் கொடுமைகளையும் பார்த்தவண்ணமே இருக்கிறான். மூன்றரை வருடங்கள் அவரோடுகூட ஒன்றாக வாழ்ந்தவன், அவருடைய வார்த்தைகளைக் கேட்டவன், யார் இடறலடைந்தாலும் நான் இடறலடையேன் என்று சொன்னவன், மரிக்க நேர்ந்தாலும் நான் உம்மை விட்டுவிடமாட்டேன் என்றவன், இப்போது மௌனமாய் யாவையும் பார்த்துக்கொண்டிருக்கிறான். இந்நேரத்தில்தான் அங்கு வந்த வேலைக்காரி பேதுருவை அடையாளங்கண்டு கொண்டாள். அவனை வினாவுகிறாள். அப்பொழுது பேதுரு நீ சொல்லுவது எனக்குத் தெரியாது என்கிறான். பின்பு வேறொருத்தி கேட்டபோது, அந்த மனுஷனை அறியேன் என்கிறான். பின்பு அங்கிருந்த மற்றவர்கள் கேட்ட போதும் நான் அறியேன் என்று சொல்லி சபிக்கவும், சத்தியம்பண்ணவும் தொடங்கினான் என்று வாசிக்கிறோம்.\r\n\r\n“அவரை அறிவேன்” என்று சொன்னால் தனக்கும் ஆபத்து என்றே பேதுரு மூன்று தரமாக அறியேன் என்று மறுதலித்துவிட்டான். இன்று நாம் எப்படி? “இயேசுவின் பின்னே போகத் துணிந்தேன்” என்று ஆர்ப்பரித்து பாடுகின்ற நாம், அந்தப் பாதையில் நமக்கு இன்னல் வரும் என்று தெரியவந்தால், என்ன செய்வோம்? இன்றும் இயேசு என்ற நாமத்துக்காகத் துணிந்து நின்று, சிறைத் தண்டனை அனுபவிக்கிறவர்கள் ஏராளம், மரித்தவர்களும் ஏராளம். யூதாஸ் இயேசுவோடு பந்தியமர்ந்த பின்னரே காட்டிக்கொடுத்தான்; பேதுருவும் அப்படியே மறுதலித்தான். இன்று பெரிய வியாழன். கர்த்தரின் பந்திக்குப் போகப் போகும் நாம் பந்தியில் அமருவதற்கு முன்னரே அவரை மறுதலித்திருக்கிறோமா என்பதை சிந்திப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பரிசுத்த உள்ளத்தோடு உம் பந்தியில் பங்கெடுக்கவும் எல்லாவிதமான என் பாவங்களையும் பின்மாற்றங்களையும் மன்னித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}