{
  "uniqueid": "20240327074839_47d097d7",
  "date": "2024-03-27",
  "title": "தேவசித்தத்திற்குத் தத்தம்செய்!",
  "key_verse": "40_26:54",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:47-56"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படிச் செய்வேனானால், இவ்விதமாய்ச் சம்பவிக்க வேண்டும் என்கிற வேதவாக்கியங்கள் எப்படி நிறைவேறும் என்றார் (மத்தேயு 26:54)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உமக்குச் சித்தமானால் இந்தக் காரியத்தை வாய்க்கப்பண்ணும்” என்று நாமும் இன்று உருக்கமாக ஜெபிக்கிறோம். ஆனால் காரியம் கைவிட்டுப் போவதுபோலத் தெரிந்தால், இனித் தாமதம் செய்யமுடியாது என்று நமது சித்தத்திற்கும், விருப்பத்திற்கும் முதலிடம் கொடுத்து, தேவசித்தத்தைவிட்டுத் திரும்பிவிடுகிறோம். கர்த்தர் ஜெபத்துக்குப்பதில் தரவில்லையே என்று ஆண்டவரையே கேள்வி கேட்கத்துணிகிறோம். அப்படியானால் நாம் ஜெபித்த ஜெபத்தின் நோக்கம் என்ன? மெய்யாகவே தேவசித்தம் வேண்டி ஜெபித்தோமா, அல்லது பழக்கப்பட்ட ஜெபத்தைச் செய்துவிட்டு நமது விருப்பத்தை நாடுகிறோமா?\r\n\r\nஒரு பெரும் கூட்டத்தோடு கெத்செமனே தோட்டத்திற்கு வந்த யூதாஸ், முன்னேற்பாட்டின்படி இயேசுவுக்கு ஒரு முத்தம் கொடுத்து, அவரைக் காட்டிக் கொடுத்துவிட்டான். அவர்களும் இயேசுவின்மேல் கைபோட்டு அவரைப் பிடித்து விட்டார்கள். அப்பொழுது பேதுரு தன் பட்டயத்தை உருவி, பிரதான ஆசாரியனுடைய வேலைக்காரனின் காதற வெட்டினான் (யோவான் 18:10). பட்டயத்தை உறையிலே போடும்படி சொன்ன இயேசு, அந்த நிலையிலும் அந்த வேலைக்காரனைச் சுகப்படுத்திவிட்டு, “இவர்களை வெட்டிப்போட தாம் பிதாவினிடத்தில் வேண்டிக்கொண்டால் ஏராளமான தூதர் படைகளை பிதாவினால் அனுப்ப முடியும்; ஆனால் அப்படிச் செய்தால், இவ்விதமாய்ச் சம்பவிக்கவேண்டுமென் கிற வேதவாக்கியங்கள், தேவனுடைய சித்தம் எப்படி நிறைவேறும்” என்று கேட்டார். இதுதான் தேவசித்தத்திற்கான முழுமையான அர்ப்பணிப்பு.\r\n\r\nஇயேசு, தம்முடைய பிதாவின் சித்தத்துக்குத் தம்மை அர்ப்பணித்ததை செயலிலே காட்டிவிட்டார். தமக்கு எவ்வித பாடுகள் நேரிடும், சிலுவை மரணம் எப்படிப்பட்டது, உலகத்தின் பாவம் தம்மீது சுமத்தப்படவிருக்கும் மகா துயரம், பிதாவின் முகம் மறைக்கப்படப்போகின்ற வேதனை, இப்படியாக தமக்கு நேரிடப்போகின்ற யாவையும் இயேசு அறிந்திருந்தும், பிதாவின் சித்தத்திற்காக தமது சித்தத்தை அர்ப்பணித்தாரே, இதுவே அர்ப்பணிப்பின் மகத்துவம்.\r\n\r\nபிரியமானவர்களே, இவ்விதமான அர்ப்பணிப்பு இன்று நம்மிடம் உண்டா? எந்த சூழ்நிலையிலும், எப்படிப்பட்ட இக்கட்டான நிலமைகளை எதிர்நோக்க வேண்டி நேரிட்டாலும், இழப்பும் துயரமும் மிக அருகில் நின்றாலும்கூட தேவனுடைய சித்தத்திற்காகப் பொறுமையோடே காத்திருப்போமானால், அதுவே தேவபிள்ளையின் மெய்யான பண்பாகும். இயேசு தாம் அடைந்த அத்தனை பாடுகளின்போதும் தமது வாயைத் திறவாமல் அமைதியாக இருந்தார் என்றால், பிதாவின் சித்தத்திற்கு தம்மை தத்தம் செய்துவிட்டதே ஒரே காரணமாகும். இப்படியாக அவர் நமக்களித்த மீட்பைப் பெற்றிருக்கிற நாம், அவர் சித்தத்திற் காக நம்மை அர்ப்பணிக்க வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உமது சித்தத்தை முன்வைத்து, இயேசுவானவர் தமது விருப்பத்தை விட்டுவிட்டாரோ, அப்படியே நானும் எனது சுயத்தைச் சாகடித்து உமது சித்தத்துக்கு என்னைத் தத்தம் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}