{
  "uniqueid": "072328_6d690556",
  "date": "",
  "title": "நித்திய வழிகாட்டி!",
  "key_verse": "19_32:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசா.48:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன்; உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன் (சங்.32:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆம்!பலவிதமான ஆலோசனைகளினாலும், போதனைகளினாலும், தவறான வழிகாட்டுதலினாலும் வழிநடத்தப்பட்டு இன்று நான் பாதை தவறிப்போய், சரியான பாதையைக் காட்ட யாருமின்றி திசைதெரியாத இடத்திலே செய்வதறியாது திகைத்து நிற்கிறேனே என்று கலங்கித் தவிக்கும் உனக்கு இன்று நித்திய வழிகாட்டியாகிய ஒருவரை அறிமுகம் செய்வதில் மகிழ்ச்சியடைகிறேன். யார் அந்த நித்திய வழிகாட்டி என அறிய விரும்புகிறீர்களா? அவர்தான் இயேசு கிறிஸ்து!\r\n\r\nஅன்றைக்கு நித்தியத்திற்கான வழியைத் தேடி தன்னிடம் வந்த நிக்கொதேமுவிற்கு இயேசுகிறிஸ்து சிறந்த வழிகாட்டியாக இருந்தார். ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார் (யோவான் 3:3). மேலும் இதே நிக்கொதேமுவிற்கு நித்திய ஜீவனை அடைவதற்கான மேன்மையான வழியைக் காட்டினார். தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார் (யோவா.3:16). தேவனுடைய ஒரேபேறான குமாரனை விசுவாசித்த நிக்கொதேமு அவரது சீஷனாக மாறினார்.\r\n\r\nசகோதரனே, சகோதரியே, இன்று உன் உள்ளம் கலங்குவதற்குக் காரணம் என்னவென்றால், நீ கிறிஸ்து இயேசுவை அறிந்தும் அவரை உன் சொந்த இரட்சகராக ஏற்றுக்கொள்ளாததேயாகும். இதனாலேயே உன் வாழ்க்கையில் நீ எதிர்பார்த்திராத தடுமாற்றமும் பாதை தெரியாமல் அலைந்துகொண்டிருக்கும் நிலையும் ஏற்பட்டிருக்கிறது. இவற்றிலிருந்து நீ விடுபட்டு உன் பாதையைத் தெரிந்துகொள்ள, இயேசு உன் உள்ளத்தில் வர இடம்கொடுத்து, அவரை பரம தகப்பனாக அழை! அப்போது அவர், ஒரு தகப்பன் தன் பிள்ளையை எப்படி கடைசி வரை சரியான பாதையில் வழிநடத்துவாரோ அதற்கும் மேலாக பரம பிதாவாக உன்னை அன்போடு வழிநடத்துவார். நித்திய வழிகாட்டியாக வந்த இயேசுகிறிஸ்து அவர் உன்னை இவ்வுலகில் மட்டுமல்ல, நீ நித்தியத்திற்குள் என்றும் அவரோடு ஜீவிப்பதற்குமான நித்திய பாதையை உனக்கு காண்பிப்பார்.\r\n\r\nஆகவே இன்றே நித்திய வழிகாட்டியாகிய கர்த்தரிடம் உன் வாழ்க்கையை ஒப்புவி: பிரயோஜனமாய் இருக்கிறதை உனக்குப் போதித்து, நீ நடக்க வேண்டிய வழியிலே உன்னை நடத்துகிற உன் தேவனாகிய கர்த்தர் நானே என வாக்கு ரைத்திருக்கும் கர்த்தர் நலமானதைப் போதித்து, நீ நடக்க வேண்டிய வழியைக் காட்டி, உன்னை வழிநடத்துவார். உன் வாழ்க்கையை சந்தோஷம், சமாதானத்தினால் நிரப்புவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம தகப்பனே, சரியான வழிகாட்டியின்றி தவறான ஆலோசனைகள், போதனைகளினாலே நான் வழிதப்பி, இன்று வழி தடுமாறி இருக்கிறேன். நித்திய வழிகாட்டியாகிய உம்மிடம் வந்துள்ளேன். இன்றிலிருந்து நீர் என்னை வழிநடத்தும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}