{
  "uniqueid": "20240326074842_7fffffff",
  "date": "2024-03-26",
  "title": "விழித்திருந்து ஜெபம்பண்ணுங்கள்!",
  "key_verse": "40_26:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:26-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம் பண்ணுங்கள்; ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது… (மத்தேயு 26:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெரிய கட்டிடங்களிலும், மருத்துவமனைகளிலும் தரையை நீரினால் துப்புரவு செய்துவிட்டு, ‘எச்சரிக்கை! நிலம் ஈரமாக இருக்கிறது’ என்று ஒரு அறிவிப்பு பலகையை வைப்பார்கள். யாரும் வேகமாக நடந்து வழுக்கி விழுந்து விடக்கூடாது என்பதற்காகவே இந்த எச்சரிப்பு!\r\n\r\nஇங்கே ஆண்டவர் இயேசுவும் இப்படிப்பட்ட ஒரு எச்சரிப்பையே தமது சீஷருக்குக் கொடுக்கிறார். “இந்த இராத்திரியிலே நீங்கள் எல்லோரும் இடறலடைவீர்கள்” என்று இயேசு சொன்னபோது, பேதுருவோ, “யார் இடறலடைந்தாலும் நான் இடறலடையேன், உமக்காக மரிக்கவும் நான் ஆயத்தமாக இருக்கிறேன்” என்றான். இயேசுவோ அவனைப் பார்த்து, “இன்று சேவல் கூவுகிறதற்கு முன்னே நீ என்னை மூன்றுதரம் மறுதலிப்பாய்” என்கிறார். அதற்கும் பேதுரு, “நான் உம்மோடே மரிக்கவேண்டி நேரிட்டாலும் உம்மை மறுதலிக்கமாட்டேன்” என்கிறான். ஆனால் ஆண்டவர், நடக்கப்போவது எல்லாவற்றையும் அறிந்தவராக அவர்களுக்கு ஒரு ஆலோசனை சொல்லுகிறார். “நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம் பண்ணுங்கள்.” இதுவே அந்த எச்சரிப்புள்ள ஆலோசனையாகும். ஆனால். அதைக்கூட அவர்களால் செய்யக்கூடாமற் போயிற்று. அவர்கள் கண்கள் மிகவும் நித்திரை மயக்கமாய் இருந்தது. இறுதியில் என்ன நடந்தது என்பதை நாம் அறிவோம். இன்று நமக்குக் கொடுக்கப்படும் எச்சரிப்பும் இதுதான். நாம் சோதனைக்குட்படாமல் இருக்க எந்நேரமும் விழிப்புடனும் ஜெபத்துடனும் இருக்க வேண்டும். ஆவி உற்சாகமுள்ளது; ஆனால் மாம்சமோ பெலவீனமுள்ளது. நமது மாம்ச பெலவீனம் பலவிதங்களிலும் நம்மைச் சோதனைக்குள் இழுத்து விட்டுவிடும். ஏனெனில். நமது பெலவீனங்களைப் பார்க்கின்ற சாத்தான், நம்மை வீழ்த்திப்போட தருணம் பார்த்திருக்கிறான் என்பதே உண்மை! நாம் சரீர ரீதியாக கனநித்திரைக்கு அடிமைப்பட்டிருந்தாலென்ன, ஆவிக்குரிய ரீதியில் ஜெப ஜீவியத்தை வேதவசனத்தைவிட்டு தூங்குகிறவர்கள்போல வாழ்ந்தாலென்ன, சோதனைக்காரன் நம்மை விழுங்கிப்போடுவான்.\r\n\r\nஅன்பானவர்களே, இங்கே இரண்டு காரியங்களை ஆண்டவர் வலியுறுத்துகிறார். ஒன்று, விழித்திருத்தல். மற்றது, ஜெபத்தில் தரித்திருத்தல். இவை இரண்டுமே முக்கியம். நாம் விழுந்துவிடாதபடிக்கு விழிப்போடு இருக்கவேண்டும். அதேநேரம் தேவனோடுள்ள உறவிலும் பெலப்பட்டு இருக்கவேண்டும். அன்று இயேசு சொன்னதை ஏற்றுக்கொள்ளாமல் வீராப்பாய் பேசின பேதுரு, விழித்திருப்பதையும் ஜெபத்தையும் புறக்கணித்து, இயேசு சொன்னபடியே இயேசுவை மறுதலித்துவிட்டு, பின்னர் மனம்வருந்தி அழுதான். “இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில், வனாந்தரத்தில் கோபம் மூட்டினபோதும் சோதனை நாளிலும் நடந்ததுபோல, உங்கள் இருதயத்தைக் கடினப்படுத்தாதேயுங்கள்” (சங்-95:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களை சோதனைக்குட்படாதபடிக்கு தீமையினின்று இரட்சித்தருளும். நாங்கள் விழித்திருந்து ஜெபத்தில் தரித்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}