{
  "uniqueid": "20240325074845_7fffffff",
  "date": "2024-03-25",
  "title": "காட்டிக்கொடுப்போமா? சுட்டிக்காட்டுவோமா?",
  "key_verse": "40_26:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:14-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதுமுதல் அவன் அவரைக் காட்டிக்கொடுப்பதற்குச் சமயம் பார்த்துக் கொண்டிருந்தான் (மத்தேயு 26:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வாடகைக்காக வீடு தேடிய நமக்கு, கிறிஸ்தவரல்லாத ஒரு தாயாரின் வீடு அமைந்தது. அவரும், தனக்கு கிறிஸ்தவர்களை மிகவும் பிடிக்கும் என்று சொல்லி வீட்டைத் தந்துவிட்டார்கள். நாமும் சந்தோஷத்தோடு குடிபோனோம். பின்னர் தான் அந்த அம்மாவின் அட்டகாசங்கள் தெரிந்தது. நாம் நமது ஆண்டவரைக் காட்டிக்கொடுக்க வந்தோமா, அந்த அம்மாவை குறை சொல்ல வந்தோமா என்று தடுமாறிவிட்டோம்” என்றார் ஒரு சகோதரி.\r\n\r\nஇயேசுவை நேசித்தவர்கள், அவரிடம் நன்மைகளைப் பெற்றவர்கள் என்று ஒரு பெரியஜனக்கூட்டம் எந்நேரமும் இயேசுவைச் சுற்றி இருந்ததாலும், இயேசுவை சரிவர அடையாளங் காணக் கடினமாயிருந்ததாலும், அவரைப் பிடிப்பதற்கு வழி தெரியாமல் காத்துக்கிடந்த பரிசேயர், வேதபாரகருக்கு உதவிக்கரம் நீட்டினான் இந்த யூதாஸ். அவன் பிரதான ஆசாரியரிடத்திற்குப் போய், “நான் இயேசுவைக் காட்டிக்கொடுக்கிறேன்; எனக்கு என்ன தருவீர்கள்” என்று கேட்டான். அவர்களும் அவனுக்கு முப்பது வெள்ளிக்காசைக் கொடுக்க முன்வந்தனர். அன்று முதற்கொண்டு, அவரைக் காட்டிக்கொடுப்பதற்கு அவன் சமயம் பார்த்துக் கொண்டிருந்தான். ஆண்டவர் சீஷர்களோடு தமது கடைசி பஸ்காவை உண்ண உட்கார்ந்தபோது, உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்கிறார். இதைக் கேட்டு சீஷர்கள் குழப்பமடைந்த போதும், தான் செய்யப்போவதை அறிந்திருந்த யூதாசும் ஒன்றும் அறியாதவன்போல “நானோ” என்கிறான். இயேசு “நீ சொன்னபடியேதான்” என்கிறார். “எந்த மனுஷன் அவரைக் காட்டிக்கொடுக்கிறானோ அவனுக்கு ஐயோ” என்றுகூட இயேசு சொன்னார். இந்த எச்சரிப்புக்கள் எதுவும் யூதாசை அசைக்கவில்லை. அவன் உறுதியாய் இருந்தான். அன்று யூதாஸ் இயேசுவை அழிப்பதற்காக முத்தம் என்ற அடையாளத்தினால் அவரை காட்டிக்கொடுத்தான்; அதையே இன்றும் நாம் செய்யலாமா? மாறாக, “இவரே என்னை இரட்சித்தவர்” என்று நம்மையே சாட்சியாக வைத்து, பிறருக்கு இயேசுவை சுட்டிக்காட்ட வேண்டாமா?\r\n\r\nதேவபிள்ளையே, நாம் காட்டிக்கொடுக்கிறவர்கள் அல்ல; சுட்டிக்காட்டுகிறவர்கள். என்றாலும், அன்று அவன் சுயலாபத்திற்காகக் காட்டிக்கொடுத்தான்; அதற்காக இன்று நமது சுயலாபத்திற்காக அவரை நாமும் சுட்டிக்காட்ட முடியுமா? அன்று யோவான் ஸ்நானகன், “இதோ, உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டி” என்று இயேசுவை ஜனங்களுக்குச் சுட்டிக் காட்டினாரே! இயேசுவின் இரண்டாம் வருகைக்குக் காத்திருக்கிற நாம், “இவரே இரட்சகர்” என்று அவரையே அடையாளமாய் வைத்து இன்றே மக்களுக்குச் சுட்டிக்காட்டலாமே! இயேசுவின் இரண்டாம் வருகை மிகச்சமீபமாயிருக்கிறது. சீக்கிரமாய் அவரை பிறருக்கு அறிமுகம் செய்துவைப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இவரே இரட்சகர் என்று என் வாழ்வு இயேசுவைக் காட்டிக் கொடுக்கட்டும். அவரைச் சுட்டிக்காட்டுவதில் என்னிலுள்ள தடைகளை நீக்கியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}