{
  "uniqueid": "20240324074848_7fffffff",
  "date": "2024-03-24",
  "title": "ஜெபவீடா? கள்ளர்குகையா?",
  "key_verse": "40_21:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 21:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னுடைய வீடு ஜெபவீடு என்னப்படும் என்று எழுதியிருக்கிறது; நீங்களோ அதைக் கள்ளர் குகையாக்கினீர்கள் என்றார் (மத்தேயு 21:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்தைக் குறித்த மக்களின் மனப்பான்மை பண்டைய காலத்தைவிட இப்போது முற்றிலும் மாறுபட்டுவிட்டது. முன்பு ஆலயத்தில் பெருத்த அமைதி இருக்கும்; இன்றைய தலைமுறையினரோ சத்தத்தையே விரும்புகின்றனர். பாதணிகளைக் கழற்றி ஆலயம் செல்வோரும், திருப்பந்தியில் சேருவோரும் இருந்த காலம் அன்று; இன்று காலணி சத்தத்தோடு ஆலயத்தில் வலம் வருவோரின் எண்ணிக்கை அதிகரித்துவிட்டது. கேட்டால், “இதிலென்ன, தேவன் எங்கும் இருக்கிறாரே” என்ற வாதம் வேறு.\r\n\r\nஅன்று எருசலேம் தேவாலய முற்றத்திலே ஒரு பிரளயத்தையே ஏற்படுத்தி விட்டார். குருத்தோலைப் பவனியுடன் எருசலேம் தேவாலயத்தில் இயேசு பிரவேசித்தபோது, அங்கே விற்கிறவர்களையும், கொள்ளுகிறவர்களையும் கண்டு, அவர்களை வெளியேதுரத்தி, காசுக்காரருடைய பலகைகளையும் புறா விற்கிறவர்களின் ஆசனத்தையும் கவிழ்த்துப்போட்டார். “என்னுடைய வீடு ஜெபவீடு என்று எழுதியிருக்கிறது; அதை நீங்கள் கள்ளர் குகையாக்கினீர்கள்” என்று கடிந்துகொண்டார். அன்று, கழுதையில் ஏறி வலம்வந்த இயேசுவுக்கு முன் நடப்பாரும் பின்நடப்பாரும் “ஓசன்னா, தாவீதின் குமாரனுக்கு ஓசன்னா; உன்னதத்திலே ஓசன்னா” என்று ஆர்ப்பரித்துப்பாடியே அவருடன் எருசலேமுக்குள் வந்தனர். மக்களிடமிருந்து தமக்குரிய மகிமை கிடைத்துவிட்டது என்று இயேசு, கடந்துசென்றுவிடவில்லை. “என் வீட்டை கள்ளர் குகையாக்கியது என்ன” என்று கடிந்துகொண்டு, எல்லாரையும் விரட்டிவிட்டார். கர்த்தருடைய வீட்டைக்குறித்த வைராக்கியமே இதைச் செய்தது.\r\n\r\nஇன்று கேட்டால், கர்த்தர் கல்லினாலும் மண்ணினாலும் கட்டிய கட்டடத்தில் வாசம்பண்ணுவதில்லை என்கிறார்கள். உண்மைதான், ஆனாலும், தேவபிள்ளைகள் ஒன்றுகூடி தேவனை ஆராதித்து ஜெபிக்கின்ற வீட்டைக்குறித்து ஒரு மதிப்பு வேண்டாமா? அதற்கும் மேலாக, “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடையஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” (1கொரி.3:16) என்ற கேள்விக்கு நமது பதில் என்ன? தேவனை ஆராதித்து, அவரது பணிகளை செய்கின்ற நாம், அவர் வாழும் ஆலயமாகிய நமது இருதயத்தை எப்படிப்பட்டதாய் வைத்திருக்கிறோம்? பொருளாசையும், விக்கிரகாராதனையும் நிறைந்த கள்ளர் குகையா? அல்லது தேவனுக்குகந்த ஜெபவீடா? அன்று புறவினத்தார் வந்து தேவனை ஆராதிக்கின்ற அந்த வெளிப்பிரகாரம் வியாபார ஸ்தலமாகி, புறவினத்தாருக்குத் தடையாய் இருந்தது. அன்பானவர்களே, இன்று இயேசுவை அறியாதவர்களைக் குறித்த பாரமுள்ளதாக இருக்கவேண்டிய நமது இருதயம் எதனால் நிறைந்திருக்கிறது? நம்மைநாமே ஆராய்ந்து பார்த்து, நம்மைச் சுத்திகரிக்கும்படி ஆண்ட வர் கரத்திலே நம்மைத் தருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் இருதயமாகிய ஆலயம் கள்ளர் குகையாக அல்ல, பரிசுத் தாவியானவர் வாசம் பண்ணும் ஆலயமாக இருக்க என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}