{
  "uniqueid": "20240323074851_1e0f002a",
  "date": "2024-03-23",
  "title": "தேடினால் தென்படுவார்!",
  "key_verse": "13_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 15:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் அவரைத் தேடினால் உங்களுக்கு வெளிப்படுவார்; அவரை விட்டீர்களேயாகில், அவர் உங்களை விட்டுவிடுவார் (2 நாளாகமம் 15:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித சூழ்நிலைகளிலும், “கர்த்தர் நம்மைக் கைவிட்டுவிட்டார்; எந்தவிதமான பதிலும் உத்தரவும் அவர் தரவில்லை” என்று நாம் புலம்புவதுண்டு. ஆனால், உண்மை அதுவல்ல. நாமேதான் பொறுமையிழந்து கர்த்தரைத் தேடாமல் வேறு வழிகளை நாடுகிறோம். தேவைக்கு மாத்திரமா கர்த்தர்? எல்லா நிலையிலும் அவரையே சார்ந்து வாழவேண்டாமா?\r\n\r\nஆசா ராஜாவானபோது, “தன் தேவனாகிய கர்த்தரின் பார்வைக்கு நன்மையும் செம்மையுமானதைச் செய்தான்” என்று வாசிக்கிறோம். இதன் விபரத்தை 14:2-7வரை வாசிக்கலாம். எத்தியோப்பியர் ஆசாவுக்கு விரோதமாக வந்தபோதும், அவன் தன் சுயத்தில், தனது இராணுவபெலத்தில் இயங்காமல், “கர்த்தாவே, பலமுள்ளவனுக்காகிலும் பலமற்றவனுக்காகிலும் உதவி செய்கிறது உமக்கு லேசான காரியம். எங்களுக்குத்துணை நில்லும்” என்று ஜெபிக்கிறான். கர்த்தரும் அவனுக்கு வெற்றி கொடுத்தார். அந்த சமயத்தில் அசரியாவில் தேவஆவி இறங்கியதால், அவன் ஆசாவுடன் பேசினான். “நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார்; நீங்கள் அவரைத் தேடினால் உங்களுக்கு வெளிப்படுவார்; அவரை விட்டீர்களேயாகில், அவர் உங்களை விட்டுவிடுவார்” என்று கூறிய அசரியா, “உங்கள் கைகளை நெகிழவிடாமல் திடன்கொள்ளுங்கள்” என்றும் திடப்படுத்தினான். ஆசாவும் ஜனங்களும் முழுமனதுடன் கர்த்தரைத் தேடினார்கள்; கர்த்தர் அவர்களுக்கு வெளிப்பட்டு, சுற்றுப்புறத்தாரால் யுத்தமில்லாதபடிக்கு அவர்களை இளைப்பாறப் பண்ணினார்” (2நாளா.15:15).\r\n\r\nமுப்பத்தைந்து ஆண்டுகள் நன்றாகவே சென்றது. தனது முப்பதாறாம் வருஷத்திலே இஸ்ரவேலின் ராஜா ஆசாவுக்கு எதிராக வந்தபோது, அவன் கர்த்தரைத் தேடாமல் தன் சுயபுத்தியின்படி நடந்துகொண்டான். அந்நியனாகிய சீரியா ராஜாவை உதவிக்கு நாடினான். அதிலும் கர்த்தருடைய ஆலயத்தின் பொக்கிஷங்களை அனுப்பி, வேண்டுகோள் விடுத்ததுதான் வேதனைக்குரிய விஷயமாகும். அனானி என்ற ஞானதிருஷ்டிக்காரன் ஆசாவிடம் வந்து, “இந்த விஷயத்தில் மதியில்லாதவராயிருந்தீர்” என்கிறான். மனந்திரும்பவேண்டிய ஆசா அவனிடம் கோபமடைந்தான். ஆசா, தனது வியாதியிலும் கர்த்தரைத் தேடவில்லை. அவன் கர்த்தரை விட்டான். அதினால் கர்த்தரால் அவனுக்கு உதவ முடியவில்லை.\r\n\r\nபிரியமானவர்களே, இன்பமோ துன்பமோ, இன்று நாம் யாரைத் தேடுகிறோம்? யாரைச் சார்ந்து நிற்கிறோம்? கர்த்தரைத் தேடினால் நிச்சயம் அவர் நமக்கு ஏதோ ஒருவிதத்தில் தாம் நம்மோடிருப்பதை உணர்த்துவார். கர்த்தர் நம்மோடிருக்கவில்லை என்று உணர்ந்தால், அது கர்த்தரல்ல, நாமேதான் அவரை விட்டுவிட்டோம் என்பதை உணர்ந்துகொள்ள வேண்டும். எனவே நமது நிலையை உணர்நதவர்களாக மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இதுவரை என் இக்கட்டில் நான் வெளிவரமுடியாமல் தவித்ததின் காரணத்தை எனக்குக் காட்டினீர். நான் முழுமனதுடன் உம்மையே சார்ந்து, வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}