{
  "uniqueid": "20240322074853_2e4f91be",
  "date": "2024-03-22",
  "title": "எதுவரைக்கும்?",
  "key_verse": "19_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 13:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, எதுவரைக்கும் என்னை மறந்திருப்பீர்? எதுவரைக்கும் உம்முடைய முகத்தை எனக்கு மறைப்பீர்? (சங்கீதம் 13:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்திலே ஒரு ஆட்டோவில் செல்லுகையில், அதன் ஓட்டுனருடன் பேச்சுக் கொடுத்தேன். கொழும்புக்கு வெளியே வசிக்கின்ற, இரு பிள்ளைகளுக்குத் தந்தையான அவர், உழைப்புக்காக தினமும் கொழும்புக்கு வருவதாகக் கூறினார். ஒருநாள் தான் வேலை செய்யாவிட்டால் தனது குடும்பம் முழுவதும் அன்றைய நாளில் பட்டினிதான் என்றவர், “எதுவரைக்கும் இந்தவாழ்வு என்று தெரியவில்லை” என்று பெருமூச்சுவிட்டார். அந்தப் பெருமூச்சு அவரது கனத்த இருதயத்தை வெளிப்படுத்தியது.\r\n\r\nதாவீதின் சங்கீதங்கள் யாவும் அவருடைய வாழ்வின் பெறுமதிமிக்க அனுபவங்களைத் தழுவியவை மாத்திரமல்லாமல், இன்று நமது வாழ்வின் அனுபவங்களையும் படம்போட்டு காட்டுவதாகவே இருக்கிறது. தாவீது, தனது மன உணர்வுகளை, தனது நினைவுகளை, ஒருபோதும் மறைத்ததில்லை. தேவ சமுகத்தில் தன் உள்ளத்தின் ஆழத்தை ஊற்றியே சங்கீதங்களைப் பாடியுள்ளார். இந்த சங்கீதங்களில் துதி ஸ்தோத்திரம், புலம்பல்கள், ஆனந்தக் களிப்புகள், முறையீடுகள் கேள்விகள் என்று எல்லாமே கலந்திருந்தாலும், அநேகமாக இறுதியில் கர்த்தரைத் துதித்தே அவருடைய சங்கீதங்கள் முடிவடையும். எந்த இக்கட்டிலும் தாவீது தேவனுக்குள் தன்னை திடப்படுத்தவும், மகிழ்ந்திருக்கவும் தவறவில்லை. தான் செய்த பாவத்தை அறிக்கையிட்டுப் பாடியபோதும், தன் உணர்வுகளை அவர் மறைக்கவில்லை.\r\n\r\nதாவீது பாடிய 13வது சங்கீதத்தின் முதல் இரண்டு வசனங்களிலும், “எது வரைக்கும்” என்ற கேள்வி நான்கு தடவைகள் இடம்பெற்றிருப்பது, தாவீதின் மன ஆழத்தில் எவ்வளவு வேதனை புதைந்திருந்திருக்கும் என்பதை நமக்கு விளக்குகிறது. கர்த்தர் தமது முகத்தை ஒருபோதும் தமது பிள்ளைகளுக்கு மறைக்கிறவர் அல்ல; ஆனால் நமது துன்பங்கள், தேவன் நம்மை விட்டுவிட்டதுபோன்ற உணர்வை ஏற்படுத்திவிடுகிறது. இதைத்தான் தாவீதும் அனுபவித்தார்; “எது வரைக்கும் கர்த்தாவே, உமது முகத்தை மறைப்பீர்” என்று கதறுகிறார். சத்துருக்களால் மனமுடைந்தவராக பாடுகிறார். ஆனால் இறுதியில், தேவனுடைய கிருபையிலும் இரட்சிப்பிலும் நம்பிக்கை கொண்டவராய் “கர்த்தர் எனக்கு நன்மை செய்தபடியால் அவரைப் பாடுவேன்” என்று தனது விசுவாச அறிக்கையுடன் முடிக்கிறார்.\r\n\r\nதேவபிள்ளையே, நமது வாழ்விலும் எவ்வகையிலாவது நெருக்கங்கள் நேரிடும்போது, “எதுவரைக்கும் கர்த்தாவே” என்று மனமுடைந்துவிடுவதுண்டு. நமது உணர்வுகளை நாம் மறைக்க வேண்டியதில்லை. திறந்த மனதுடன் கர்த்தரிடம் வரும்போது, நெருக்கங்கள் இருக்கும்போதே கர்த்தருடைய கிருபை நம்மைத் தாங்கிக்கொள்வதை நம்மால் உணரமுடியும்; நமது இருதயம் நிச்சயம் மகிழ்ச்சியினால் நிரம்பும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எதுவரைக்கும் என்று கேட்பதை விடுத்து, நான் என்ன செய்யவேண்டுமென்று நீர் விரும்புகிறீரோ அதற்கு என்னை ஒப்புவிக்கிறேன். உமது கிருபையை எனக்கு அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}