{
  "uniqueid": "20240321074856_733b4141",
  "date": "2024-03-21",
  "title": "இலக்கு ஒன்றே!",
  "key_verse": "50_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடர்கிறேன் (பிலிப்பியர் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப்பந்தயத்தில் ஓடுகிற எவனும் பின்னோக்கிப் பார்க்கமாட்டான். அப்படிப் பார்த்தால் அவன் பின்தங்கிவிடுவான். பின்னாலே வந்தவன் முந்திக்கொண்டு சென்றுவிடுவான். பின்னர் அவன் அந்த இலக்கை சரியான நேரத்துக்கு அடைய முடியாமற் போய்விடும். பந்தயத்தில் தோற்றும் விடுவான், பரிசையும் இழந்து விடுவான். வாகனம் ஓட்டுனர்களைக் கவனித்துப் பார்த்திருக்கிறீர்களா? அருகிலிருப்பவர்களுடன் பேசினாலும், அவர்களுடைய பார்வை முற்றிலும் நேராகவே இருக்கும். அந்த நேர்பார்வையைத் திருப்பிவிட்டால் வாகனம் விபத்துக்குள்ளாவதைத் தடுக்கமுடியாது. ஆக, நமக்கு இலக்கு அவசியம்.\r\n\r\nபவுலுக்கு ஒரு இலக்கு இருந்தது. அவர், தான் இயேசுவால் பிடிக்கப்பட்டவர் என்பதை ஒருபோதும் அறிக்கை செய்யத் தவறுவதில்லை. அந்த இலக்குக்காக பவுல் எதையும் இழந்துவிடத் தயாராகவே இருந்தார். பவுலுக்கு இருந்த ஒரே இலக்கு, கிறிஸ்துவை அறிந்துகொள்ளவேண்டும், கிறிஸ்துவைப்போல மாறவேண்டும், தனக்காக கிறிஸ்து என்ன நினைத்திருக்கிறாரோ அதையே தானும் செய்து முடிக்கவேண்டும். இந்த இலக்கை நோக்கியே பவுல் தன் வாழ்வில் தளராது ஓடினார். தனது தலை வெட்டப்படும்வரை அவர் அந்த இலக்கைவிட்டு விலகவேயில்லை. இதுவே இன்று நமது இலக்காகவும் இருக்கவேண்டும் இந்த இலக்கிலிருந்து நம்மைத் தடுமாறவைக்கின்ற ஒன்றுண்டு; அதுதான் நமது முந்திய வாழ்வு. ஸ்தேவானின் மரணத்துக்கு சாட்சியாக நின்ற பவுல் தான் முன் செய்த எதுவும் தன்னைக் குற்றப்படுத்த இடமளிக்காமல், சகலத்தையும் பின்னே விட்டு, முன்நோக்கி ஓடினார். ஏனெனில், அவருடைய இலக்கு “இயேசுகிறிஸ்து” ஒருவரே! அவரை அடைவதற்கு அவர் தனது ஜீவனையும் இழக்கத் தயாராயிருந்தார்.\r\n\r\nபிதாவின் சித்தத்தை நிறைவேற்ற பூமிக்கு வந்த இயேசுவானவர், அந்த இலக்கைவிட்டு விலகவேயில்லை. பிதாவின் சித்தத்தைச் செய்வதே தமது போஜனம் என்றுரைத்தவர், நமது பாவங்களைச் சுமந்து பாவமாக்கப்பட்டவராய் சிலுவையில் தொங்கி, பிதாவின் முகத்தைவிட்டுப் பிரிக்கப்பட்டபோதும், அவர் தமது இலக்கைவிட்டு விலகவில்லை. இன்று, இந்த இயேசுவைத் தரித்துக்கொள்ள வேண்டும், அவரையே சென்றடைய வேண்டும் என்பதைத் தவிர நமக்கு வேறென்ன இலக்கு இருக்கப்போகிறது?\r\n\r\nதேவபிள்ளையே, நாம் இவ்வுலக வாழ்விலே இயேசுவைப் பிரதிபலிக்கிறவர்களாக ஆகாவிட்டால், அவரை எப்படி முகமுகமாய் சந்திப்போம். தம்முடன் நித்திய நித்தியமாய் நாம் வாழவேண்டும் என்பதற்காகவே ஆண்டவர் நம்மை இரட்சித்து, இந்த இடம்வரைக்கும் கொண்டு வந்திருக்கிறார். நமது முந்திய வாழ்வின் குற்ற உணர்வும், இந்த உலகம் காட்டும் இச்சைகளும் நமது இலக்கை விட்டு நாம் விலகக் காரணமாகிவிட இடமளிப்போமானால் நம்மைப்போல பரிதாபத்துக்குரியவர்கள் யாரும் இருக்க மாட்டார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இயேசுவை நோக்கி ஓடுகின்ற இவ்வாழ்வில் நான் எதிர்நோக்கும் தடைகளைத் தாண்டி அந்த இலக்கை நான் அடைய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}