{
  "uniqueid": "20240320074859_616ead42",
  "date": "2024-03-20",
  "title": "என் கிருபை உனக்குப் போதும்!",
  "key_verse": "46_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 12:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு அவர்: என் கிருபை உனக்குப் போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும் என்றார் (2 கொரிந்தியர் 12:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஊழியர் இப்படியாக தனது அனுபவத்தைக் கூறினார். அவர் பிரசங்கிக்க வேண்டியநேரம் நெருங்கவும், அவரது தொண்டை நோவெடுத்து அடைபட்டது போல உணரவும் சரியாயிருந்தது. கர்த்தரை நோக்கி ஜெபித்தும், எந்த மாற்றமும் இல்லை. நேரமும் வந்தது, கரகரத்த தொண்டையுடன் பிரசங்க மேடை ஏறினார். ஆனால் அவர், தன் வாயைத்திறந்து பேச ஆரம்பித்தது முதற்கொண்டு, பிரசங்கத்தை முடிக்கும்வரைக்கும் எவ்வித தடங்கலும் நேரிடவில்லை. இறுதியாக, “என் பெலவீனத்திலே கர்த்தருடைய கிருபை என்னைத் தாங்கியதை நான் அதிகமாக உணர்ந்து அனுபவித்தேன்” என்றார் அவர்.\r\n\r\n“கிருபை” – பெறுமதிப்பு வாய்ந்ததும் வலிமைமிக்கதுமான இந்த சொல்லை மிக அலட்சியமாகவே இன்று கிறிஸ்தவர்கள் உபயோகிக்கிறார்களோ என்று எண்ணத் தோன்றுகிறது. அபாத்திரரான நமக்குக் கிடைக்கும் தேவதயவுதான் கிருபை! ஆனால், இது எங்கிருந்து எப்படி நமக்குக் கிடைக்கிறது? “எல்லா மனுஷருக்கும் இரட்சிப்பை அளிக்கத்தக்க தேவகிருபையானது பிரசன்னமாகி,..” (தீத்து 2:11). ஆக, இது புதிதானது அல்ல; ஆதியிலே இருந்தது, இயேசுகிறிஸ்துவுடன் கூடவே நமக்குள் பிரசன்னமானது. ஆதியிலே இருந்த வார்த்தை கிருபையும் சத்தியமும் நிறைந்தவராய் நமக்குள் வந்து வாசம்பண்ணினாரே! (யோவா.1:14) இந்தக் கிருபை நமது வாழ்வில் செய்வது என்ன? “அவபக்தியையும் லௌகிக இச்சைகளையும் வெறுத்து, தெளிந்த புத்தியும் நீதியும் தேவபக்தியும் உள்ளவர்களாய் இவ்வுலகத்திலே ஜீவனம்பண்ணி, நாம் நம்பியிருக்கிற ஆனந்த பாக்கியத் துக்கும், மகாதேவனும் நமது இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய மகிமையின் பிரசன்னமாகுதலுக்கும் எதிர்பார்த்துக் கொண்டிருக்கும்படி நமக்குப் போதிக்கிறது” (தீத்து 2:12,13). இதுதான் கிருபை!\r\n\r\nதேவபிள்ளையே, நாம் கர்த்தரைச் சார்ந்திருக்கும்போது அவருடைய கிருபை எல்லா நிலையிலும் நம்மைத் தாங்கும். இயேசுவைச் சந்திக்க நம்மை ஆயத்தப் படுத்துகின்ற தேவகிருபை, நமது பலவீனங்களில் நம்மைத் தோற்றுப்போக விடுமா? மூன்றாம் வானம்வரைக்கும் எடுக்கப்பட்ட அனுபவம்மிக்க பவுல், அதைக் குறித்து தன்னை உயர்த்தாதபடிக்கு அவருடைய மாம்சத்திலே ஒரு முள் கொடுக்கப்பட்டது என்கிறார். அவர் மூன்றுதரம் ஜெபித்தும் அது நீங்கவில்லை. அதற்காக கர்த்தர் பவுலைக் கைவிட்டாரா? அந்த நிலையில் தான் கர்த்தருடைய கிருபை அவரில் பெருகியது. “பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்” என்று சொன்ன கர்த்தரின் கிருபையைவிட நமக்கென்னதான் வேண்டும். நமது பலவீனம் பெருகும்போது, அங்கேதான் கர்த்தருடைய வல்லமையும் நம்மில் அதிகமாக விளங்குகிறது. எனவே, நமது பெலவீனங்களின் மத்தியில் நாம் சோர்ந்துபோகாமல் அவர் கிருபையை பெற்றுககொள்வோம். அதுவே நமக்கு போதுமானது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எத்தனை தரம் ஜெபித்தும் பலன் இல்லையே என்று சோர்ந்துபோன எனக்கு உமது விலையேறப்பெற்ற கிருபை போதுமானதாக இருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். அதை எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}