{
  "uniqueid": "20240319074902_37009d79",
  "date": "2024-03-19",
  "title": "விசுவாசத்தை விட்டுவிடாதே!",
  "key_verse": "42_18:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 18:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும் மனுஷகுமாரன் வரும்போது பூமியிலே விசுவாசத்தைக் காண்பாரோ என்றார் (லூக்கா 18:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் மனைவி சுகமடையவேண்டும், மனஅமைதி பெறவேண்டும்” என்று பல நாட்களாக ஜெபித்து வருகிறேன். இன்னமும் பதில் இல்லை. ஆனாலும், நான் என் விசுவாசத்தில் தளர்ந்துவிடவில்லை. சரியான தருணத்தில் அவள் கர்த்தரை ஏற்றுக்கொண்டு புதிய வாழ்வு வாழுவாள், அந்த நாளுக்காக நான் காத்திருக்கிறேன்” என்று ஒரு அன்பான கணவர் தனது ஜெபவாழ்வைக் குறித்துப் பகிர்ந்துகொண்டார்.\r\n\r\nதேவபயமற்ற, மனுஷரை மதிக்காத ஒரு நியாயாதிபதி இருந்த அதே பட்டணத்தில் ஒரு விதவைத் தாய்க்கு ஒரு மனிதனுடன் ஒரு பிரச்சனை இருந்தது. தனக்கு நியாயம் கிடைக்கவேண்டும் என்று அந்த நியாயாதிபதியிடம் முறையிடுகிறாள். விதவைகள் கவனிக்கப்படவேண்டும் என்பது பழைய ஏற்பாட்டுச் சட்டம் மாத்திரமல்ல, புதிய ஏற்பாட்டிலும் அச்சட்டம் இருந்தது. இந்த நியாயாதிபதிக்கோ அந்த விதவைக்கு நீதி செய்ய மனதில்லாதிருந்தது. அதற்காக அந்த விதவை ஓயவில்லை. தொடர்ந்து தொந்தரவு கொடுத்துக்கொண்டே இருந்தாள். கடைசியில் அந்த நியாயாதிபதி சொன்னதைக் கவனிப்போம். “இவள் அடிக்கடி வந்து என்னை அலட்டாதபடி இவளுக்கு நியாயஞ்செய்ய வேண்டும்” என்று தனக்குள்ளே சொல்லிக்கொண்டான். அவன் அவளுக்கு இரங்கவில்லை; பதிலுக்கு, அவளுடைய தொந்தரவை நிறுத்த எண்ணினான். அதற்காகவாவது நியாயஞ் செய்ய நினைத்தான்.\r\n\r\nஒரு அநீதியுள்ள நியாயாதிபதி, ஒரு விதவை தனக்குத் தொடர்ந்து அழுத்தம் கொடுத்த காரணத்தினாலே அவளுக்குப் பதிலளிக்க முற்பட்டானென்றால், மகா உன்னதமானவரும், நம்மில் அளவற்ற அன்புகூர்ந்திருக்கிறவருமான தேவன் நமது ஜெபங்களைப் புறக்கணிப்பாரா? அவர் நம்மில் நீடிய பொறுமையும் அன்புமுள்ள தேவன் என்பதை ஒருவன் உணருவானானால், நமது ஜெபங்களை நமது கூக்குரலை அவர் கேட்கிறார் என்றும், நமது கண்ணீரை அவர் காண்கிறார் என்றும் நிச்சயம் நம்புவான்; அவர் நிச்சயம் நியாயம் செய்வார் என்று விசுவாசத் துடன் காத்திருப்பான்.\r\n\r\nஅன்பானவர்களே, நமது ஜெபங்களுக்குப் பதில் கிடைக்கவில்லையென்று நாம் சோர்ந்துபோவதற்கு முக்கியமான காரணம் விசுவாசக் குறைவுதான் என்றால் மிகையாகாது. நமக்குள் விசுவாசம் வேர்விட்டிருக்குமானால் நாம் அசைக்கப்படமாட்டோம். நாம் விசுவாசத்தை இழந்து போவதினாலேயே நமக்குள் சோர்வு வருகிறது. “மனுஷகுமாரன் வரும்போது பூமியிலே விசுவாசத்தைக் காண்பாரோ” என்று இயேசு ஒரு கேள்வியை முன்வைத்தார். ஆகவே, நமது விசுவாசம் எப்படிப் பட்டதென்று நம்மைநாமே நிதானித்துப் பார்ப்போமானால் நலமாயிருக்கும். தேவஅன்பை உணருவோமானால், அவரை விசுவாசித்து, அவரது வேளைக்குக் காத்திருப்பது நமக்குக் கடினமாயிராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என் ஜெபங்களுக்கு தடையாக இருக்கிற விசுவாசக் குறைவை என்னைவிட்டு அகற்றும். நான் விசுவாசத்தில் வளர கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}