{
  "uniqueid": "20240318074905_53ad34cc",
  "date": "2024-03-18",
  "title": "உலகத்தில் அன்புகூராதிருங்கள்!",
  "key_verse": "43_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 2:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள்; ஒருவன் உலகத்தில் அன்புகூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை (1யோவான் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உப்புச்செறிவு மிக்க கடல் நீரில் வாழுகின்ற மீனைப் பிடித்து சமைக்கும் போதும் உப்பு போடுவது ஏன்? எவ்வளவுதான் கடல் நீரில் உப்பு செறிந்திருந்தாலும் அதில் வாழுகின்ற மீனில் உப்பு ஒட்டிக்கொள்ளாது. தாமரையானது குளத்தில் வளருகின்ற தாவரமாகும். சேற்றுத் தண்ணீரோ குளத்துத் தண்ணீரோ எதில் அது வளர்ந்தாலும் இலையில் தண்ணீர் ஒட்டாது. இதுதான் உலகத்தில் வாழ்ந்தாலும் உலகத்துடன் ஒட்டாத ஓர் வாழ்வாகும்.\r\n\r\nஉலகத்தையும், உலகத்தில் உள்ளவைகளையும் பொறுத்தளவில், நாம் பழகுகிற மக்கள், போகின்ற இடங்கள், விரும்பிச் செய்யும் செயல்கள் என்று நமது வெளிப்புற வாழ்வுடன் உலகம் சம்மந்தப்பட்டது என்று நாம் நினைப்பதுண்டு. ஆனால், உலகத்துக்குரிய வாழ்வு என்பது நமது உள்ளான வாழ்வுடன் சம்மந்தப்பட்டது; அது இருதயத்தில்தான் உற்பத்தியாகிறது. மாத்திரமல்ல, இது மனிதனுக்கு எதிராக மும்முனைத்தாக்குதலை நடத்துகிறது.\r\n\r\nஒன்று, மாம்சத்தின் இச்சை. அதாவது, சரீர சம்பந்தமான சிற்றின்பங்கள் நிறைந்த பாவ மனித ஆசைகள். இரண்டாவது, கண்களின் இச்சை. அதாவது, பொருளாசை தொடங்கி சகல ஆசைகளையும் ஒன்றிணைத்த ஆசைகள். மூன்றாவது, ஜீவனத்தின் பெருமை. அதாவது, தன்னிடமுள்ளதைக் குறித்தோ தகுதி தராதரத்தைக் குறித்தோ பெருமையாக பேசுதல். அன்று சர்ப்பம் இந்த மூன்று பகுதிகளில்தான் ஏவாளை வஞ்சித்து பாவத்தில் வீழ்த்தியது. வனாந்தரத்தில் இயேசுவைச் சோதித்த சாத்தானும், இந்த மூன்று பகுதிகளில்தான் தன் தாக்குதலை நடத்தினான். ஒரு மனித வாழ்வில் அவன் செய்யக்கூடிய அனைத்துப் பாவங்களையும் இந்த மூன்று வரையறைக்குள் வைத்து நாம் சிந்திக்கலாம்.\r\n\r\nஇந்த மூன்று பகுதிகளுக்குப் பதிலாக தேவனது பெறுமதிகள் முற்றிலும் மாறுபட்டவை. சுயகட்டுப்பாடு, கருணையுள்ள உள்ளம், தாழ்மையுள்ள சேவைக்கு அர்ப்பணித்தல் ஆகிய மூன்றும் இயேசுவில் வெளிப்பட்டதைக் காண்கிறோம். ஒருவனால் உலக ஆசை இச்சைகளை வெறுப்பதுபோல காட்டிக்கொண்டு, தன் இருதயத்திலே உலகத்தைச் சுமந்துகொண்டிருக்கவும் முடியும். அதேசமயம், இயேசுவைப்போல பாவிகளை நேசித்து, அவர்களுடன் நேரம் செலவு செய்தாலும், அதேசமயம் தேவனுடைய ராஜ்யத்துக்கடுத்த விஷயங்களில் உறுதியாயிருக்கவும் முடியும்.\r\n\r\nபிரியமானவர்களே, உலகத்தின் காரியங்கள் தேவனால் உண்டானவைகள் அல்ல. முதலில் இன்பமாய் தோன்றும் இவைகள் பின்னர் ஒழிந்துபோவது உறுதி. உலகத்திற்கு இசைந்துகொடுக்காமல் வெற்றி வாழ்வு வாழவேண்டுமென்றால், அதற்கு ஒரே வழி, தேவசித்தத்தின்படி வாழ நம்மை ஒப்புக்கொடுப்பதேயாகும். உலக பெறுமதிப்பா? தேவனுடைய பெறுமதிப்பா? உலகம் காட்டும் சிற்றின்ப வழியா? கடின பாதையானாலும் தேவசித்தமா? நமது தெரிந்தெடுப்புதான் நமது முடிவாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலகம் தரும் இச்சைகளைப் பகுத்தறிந்து விலக்கி, தேவனுடைய ராஜ்யத்துக்கு அடுத்தவைகளை நாட எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}