{
  "uniqueid": "20240317074908_7fffffff",
  "date": "2024-03-17",
  "title": "சிலுவையில் அறையப்பட்டாயா?",
  "key_verse": "48_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 2:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்துவுடனே கூடச் சிலுவையில் அறையுண்டேன்; ஆயினும், பிழைத்திருக்கிறேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார் (கலா.2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடந்தோறும் லெந்து நாட்கள் வருகிறது; நாமும் சிலுவைத் தியானங்களைத் தியானித்து வருகிறோம். பெரிய வெள்ளியன்று இயேசு சிலுவையில் பேசிய வார்த்தைகளையும், மரணத்தையும் ஓரளவு துக்கத்துடன் தியானிப்பதும் உண்டு. ஆனால் இந்த உணர்வும் துக்கமும் எத்தனை நாட்களுக்கு? இயேசு எனக்காகவே சிலுவையில் அறையப்பட்டார் என்பதை விசுவாசித்தும், “என்னைப் பின்பற்றிவர விரும்புகிறவன் தன்னைத் தான் வெறுத்து தன் சிலுவையை எடுத்துக்கொண்டு அனுதினமும் என்னைப் பின்பற்றி வரக்கடவன்” என்று இயேசு விடுத்த அழைப்பை மனதார அறிந்தும், கிறிஸ்தவன் என்ற பெயரில் வாழுகின்ற நம்மில் எத்தனைபேர், நமக்காக சிலுவை சுமந்த இயேசுவின் நாமத்தில், நமது சிலுவையைச் சுமந்து அவர் வழிநடக்கவும், அறையப்படவும் நம்மை ஒப்புக் கொடுத்திருக்கிறோம்? அல்லது, இனிமேலாவது அறையப்பட ஆயத்தமா?\r\n\r\nயூதமத வைராக்கியமும், நியாயப்பிரமாணத்தைக் கைக்கொள்ளுகிறவருமாய் இருந்த சவுலுக்கு நடந்தது என்ன? யூத மதத்திற்கு எதிராகவும் சவாலாகவும் யார் எழுந்தாலும், உடனே சனகெரிப் சங்கத்தைக் கூட்டி, அனுமதி பெற்று, அதை இல்லாதொழிக்க எந்தவிதமான தயக்கமுமின்றி போய்விடுவார் சவுல். அப்படியேதான், கர்த்தருடைய சீஷரைப் பயமுறுத்திக் கொலை செய்யும்படி சீறி எழுந்தவர்தான் இந்த சவுல். இப்படிப்பட்டவர்களைக் கண்டாலே அவர்களைக் கட்டி எருசலேமுக்குக் கொண்டுவர அனுமதிபெற்றுப் புறப்பட்ட அவர் தமஸ்குவைச் சமீபித்தபோது நடந்த சம்பவத்தில், தலை நிமிர்ந்தவன் என்று பெயர் பெற்ற சவுல், தரையிலே விழுந்தான். தன்னுடன் பேசிய சத்தம் கேட்டு “நடுங்கித் திகைத்தான்.”\r\n\r\nஅடுத்தது, இதுவரை மேட்டிமையாகப் பார்த்த கண்கள் பார்வை இழந்திருந்ததை உணர்ந்தான். மொத்தத்தில் சவுல் என்ற படித்தவன், யூதன், ரோம குடியுரிமை கொண்டவன், அதிகாரம் மிக்கவன் செத்தான், அதாவது அவனுக்குள் இருந்த யாவும் செத்துப்போனது. “நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான்” என்று கர்த்தர் இந்த சவுல் என்ற பவுலைக் குறித்து அனனியாவிடம் சாட்சி கொடுக்கிறார். எப்போது இந்த சாட்சி கொடுக்கப்பட்டது? பவுல் தனக்குள் தானே செத்த பிற்பாடு என்பதைக் கவனிக்கவேண்டும். அன்று தன் சிலுவையைத் தூக்கிய பவுல், மரண தண்டனைக்கு ஆளாகும்வரைக்கும் அந்த சிலுவையை இறக்கி வைக்கவில்லை.\r\n\r\nஇதையே பவுல், “கிறிஸ்துவுடனேகூட சிலுவையில் நானும் அறையப்பட்டேன்” என்று எழுதுகிறார். இனி பவுல் அல்ல, பவுலின் ஆசை இச்சைகள் அல்ல; அவை சிலுவையில் செத்துவிட்டன. இப்போது அவருக்குள் வாழுவது கிறிஸ்துவே! ஆம், “நான்” எனக்குள் சாகும்வரைக்கும் கிறிஸ்து எனக்குள் வாழமுடியாது. நான் சாகவேண்டுமானால் என் சிலுவையைச் சுமந்து, அதில் என் ஆசை இச்சைகளை அறைந்துவிட வேண்டும். முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அனுதினமும் என் சிலுவையை எடுத்துக்கொண்டு உம்மைப் பின்தொடர்ந்து வர எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}