{
  "uniqueid": "072331_7fffffff",
  "date": "",
  "title": "குருட்டு வழிகாட்டி!",
  "key_verse": "40_15:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரி.4:4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் குருடருக்கு வழிகாட்டுகிற குருடராயிருக்கிறார்கள் குருடனுக்கு குருடன் வழிகாட்டினால் இருவரும் குழியிலே விழுவார்களே என்றார் (மத்.15:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது மாம்சக் கண்களால் நாம் உலகிலே இருளையும் வெளிச்சத்தையும் காண்கிறோம். இருள் சூழ்ந்திருக்கும்போது இருளுக்குள்ளே செல்லாமல் வெளிச்சத்திற்காக காத்திருக்கிறோம். மாத்திரமல்ல, இருளாய் இருந்தாலும் சரி, வெளிச்சமாக இருந்தாலும் சரி, நாம் சரியான பாதையான பாதையில் செல்லவேண்டுமென்றால் நன்றாக பாதையை அறிந்த ஒருவரின் உதவியைத்தான் நாடவேண்டும். ஆனால், நாம் என்ன செய்கிறோம். பார்வையே இல்லாத குருடரான ஒருவரின் உதவியை நாடுகிறோம்.\r\n\r\nமேலும் பார்வை தெரியாத ஒரு குருடன், தான் சரியான பாதையில் வழி நடந்து செல்லவேண்டுமானால் அவன் பார்வையுள்ள சரியான வழிகாட்டியின் உதவியையே நாடுவான் இல்லையா? ஒருவேளை தன்னைப்போன்று ஒரு குருடனையே வழிகாட்டும்படி கேட்டால் அவன் நிலையையும் குருடரான வழிகாட்டியின் நிலையையும் நீங்கள் தெரிந்துகொள்வீர்கள். ஆம்! இருவருமே பாதை மாறி குழியிலே விழுந்து போவார்கள்.\r\n\r\nஇதைப்போலவே இன்று ஆவிக்குரிய காரியங்களை அறியவிரும்பும் ஒரு தேவபிள்ளை, ஆவிக்குரிய ஒரு வழிகாட்டியின் உதவியை நாடாமல், ஆவிக்குரிய காரியங்களை அறியாத ஒரு வழிகாட்டியின் உதவியை நாடினால் அவன் நிலை என்னவாகும்? இதுவும் குருடனுக்கு குருடன் வழிகாட்டியதைப் போன்றே அமையும்.\r\n\r\nவருகையின் நாட்களை மிகவும் நெருங்கி, அதற்கு உன்னை ஆயத்தப்படுத்திக் கொண்டிருக்கும் கர்த்தரின் பிள்ளையே, உன் ஆவிக்குரிய ஜீவியத்தில் சரியான வழிகாட்டியை நீ தெரிந்துகொள்வதில் மிகவும் கவனமாயிரு. இந்தக் கடைசிக்காலத்தில் தம்மைச் சரியான வழிகாட்டிகள் எனக் கூறும் பல குருட்டு வழிகாட்டிகள் எழும்பியிருக்கிறார்கள். ஆகவே, ஒருவனும் உங்களை வஞ்சியாதபடிக்கு எச்சரிக்கையாயிருங்கள் (மத்.24:4).\r\n\r\nதேவபிள்ளையே, உன் ஆவிக்குரிய ஜீவியத்தில் நீ வளர்ந்து, சரியான பாதையில் சென்று உன் பயணத்தை நிறைவு செய்ய என்றும் உன்னை நடத்தும் பரம வழிகாட்டியாகிய கிறிஸ்துவை எப்போதும் நோக்கிப்பார். அவர் கரத்தில் உன்னை ஒப்புக்கொடுத்து காத்திரு. அவர் உனக்கு சரியான வழிகாட்டியைக் காட்டுவார். அவர் உன்னை தமது கரம் பிடித்து வழிநடத்துவார்.\r\n\r\nகுருடரை அவர்கள் அறியாத வழியிலே நடத்தி, அவர்களுக்குத் தெரியாத பாதைகளில் அவர்களை அழைத்துக்கொண்டுவந்து, அவர்களுக்கு முன்பாக இருளை வெளிச்சமும், கோணலைச் செவ்வையுமாக்குவேன்; இந்தக் காரியங்களை நான் அவர்களுக்குச் செய்து, அவர்களைக் கைவிடாதிருப்பேன் (ஏசா. 42:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, சத்தியத்தின்படி வழிநடத்தும் நல்ல மேய்ப்பர்களை எனக்குத் தந்து நான் சரியான பாதையில் செல்ல என்னை வழிநடத்தும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}