{
  "uniqueid": "20240316074911_7fffffff",
  "date": "2024-03-16",
  "title": "சகலமும் நன்மைக்கே . . .",
  "key_verse": "45_8:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:26-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறது (ரோமர் 8:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ரோமர் 8:28ஆம் வசனத்தை நாம் அடிக்கடி நினைப்பதுண்டு. தேவசித்தம் அறியாமல், மனம்போனபடி நடந்துவிட்டு, அதனால் வரும் விளைவுகளையெல்லாம் ‘தேவன் யாவும் நன்மைக்குத்தான் அனுமதிக்கிறார்’ என்று நா கூசாமல் சொல்லிவிடுகிறோம். ஆனால், நாம் எதை விதைக்கிறோமோ, அதையேதான் அறுப்போம், இல்லையா!\r\n\r\nஇந்த வாக்கியத்தை பவுல் ரோமருக்கு எழுதியபோது, “சகலமும் நன்மைக்கே” என்ற ஒரு வரியை மட்டும் எழுதவில்லை. இதற்கு முன்னே, நாம் ஏற்றபடி வேண்டிக்கொள்ள வேண்டியதின்னதென்று அறியாதவர்கள், அதினால் ஆவியானவர் நமக்காக வேண்டுதல் செய்கிறார்; ஆகையால் நமது வேண்டுதல்கள் ஆவிக்குள்ளானதாக தேவசித்தத்தை அறிகிறதாக இருக்கவேண்டியது முக்கியம். இதை எழுதிய பின்னரே பவுல், “அன்றியும்” என்று ஆரம்பிக்கிறார். ஆகவே முதலாவது படி இன்னதென்பதை நாம் உணரவேண்டும். நமது இஷ்டத்திற்கு ஜெபித்துவிட்டு கர்த்தரில் பாரத்தைப்போட்டு முறுமுறுக்கக்கூடாது.\r\n\r\nஅடுத்தது, “அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய், தேவனிடத்தில் அன்புகூருகிறவர்களுக்கு” என்று பவுல் தெளிவாக எழுதியுள்ளார். அவர்களுக்குத்தான் இந்த வாக்குறுதி; அவர்களுக்கே சகலமும் நன்மைக் கேதுவாக நடக்கிறதே தவிர சகலருக்குமல்ல. தேவனிடத்தில் அன்புகூருகிறவர்கள் என்றால், அவர்கள் யார்? அவர்கள் தேவனுடைய கட்டளைகளுக்குக் கீழ்ப்படிந்து நடப்பவர்கள். தேவனுடைய கட்டளைக்குக் கீழ்ப்படிந்து நடப்பவர்கள் என்றால், என்னதான் கடினமாகத் தோன்றினாலும், தேவனுடைய வார்த்தையைவிட்டு வலது இடபுறம் வழிதடுமாறிப்போகாதவர்கள். அதாவது, தேவனுடைய வார்த்தையில் உறுதியான விசுவாசமுள்ளவர்கள்; அவர்கள் எப்போதும் தேவனுக்குப் பயந்து அவர் வழியிலேயே நடப்பவர்கள். இவர்களுக்கே “சகலமும்” என்று பவுல் எழுதுகிறார். சகலமும் என்றால், சகலமும்தான்.\r\n\r\nதேவபிள்ளையே, நமக்கும் உலகத்தின் பார்வைக்கும் தீமைபோலத் தோன்றினாலும், அதற்குள்ளிருந்தும் நன்மை முளைத்தெழுவது உறுதி. அந்த விசுவாசமே அவர்களை இக்கட்டிலும் முன்செல்லப் பெலன் அளிக்கிறது. அடுத்தது, சகலமும் நன்மைக்கு அல்ல, “நன்மைக்கு ஏதுவாக” என்பதையும் நாம் கவனிக்கவேண்டும். அவர்களின் வாழ்வில் நடப்பது யாவும், தேவசித்தப்படி அவரின் அனுமதியுடன் நடப்பதால், அவை நன்மையையே பிறப்பிக்கும். அடுத்தது, முக்கியமாக இது என்ன நன்மை என்பதை 29ஆம் வசனம் தெளிவுபடுத்தியுள்ளது. “அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன் குறித்திருக்கிறார்.” இதுவே அந்த நன்மை. நமக்கு நேரிடுகிற சகல காரியங்களுக்கூடாகவும் தேவன் நம்மைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாக்கி வருகிறார். இதைவிட வேறொன்று நமக்குத் தேவையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் சகலவற்றையும் நன்மைக்கு ஏதுவாக நீர் நடத்துகின்றபடியால் உம்மை துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}