{
  "uniqueid": "20240314074916_7fffffff",
  "date": "2024-03-14",
  "title": "உன்னைப் புரிந்துகொண்டவர்",
  "key_verse": "43_19:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:25-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது இயேசு …தம்முடைய தாயை நோக்கி, ஸ்திரீயே, அதோ, உன் மகன் என்றார் (யோவான் 19:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதரிடையே உள்ள உறவுப் பிணைப்பும், பந்தபாசமும் ஆச்சரியான விஷயமே! கர்ப்பத்தில் தன் பிள்ளையைச் சுமந்த தாயன்பை நாம் உணர்ந்திருப்போம். நமது தகப்பன் “இவனே என் மகன;; என் மகள்” என்று கட்டி அணைக்கிறானே அந்தப் பாசத்தை என்ன சொல்ல! பெற்றோருக்கு ஒரு ஆபத்து என்றால் நாம் ஆடிப்போகிறோம்; பிள்ளைக்கு சாதாரண ஜூரம் வந்தாலே தாய் துடித்துப்போகிறாள்; தாயன்பு மனதை உருக்கும், வலிமைமிக்க தகப்பன் அன்போ சகலத்தையும் தாங்கும். மாத்திரமல்ல, குடும்ப உறவுக்குள் ஒவ்வொருவருடைய பொறுப்பும் வித்தியாசமானதாக இருந்தாலும், அதை அவர்கள் பொறுப்புணர்வுடன் நிறைவேற்றும்போது, அதிலும் நாம் தேவன் நம்மீது கொண்டுள்ள அன்பையே பிரதிபலிக்கிறோம். ஆக, மனித வாழ்வில் உறவுப் பிணைப்பும் பொறுப்பும் தேவன் அருளிய ஈவாகவே இருக்கிறது.\r\n\r\nபிதாவின் சித்தத்தை நிறைவேற்றும்படிக்கு இவ்வுலகிற்கு வந்த இயேசு, அதை நிறைவேற்றி, கடமை முடிந்தது என்று வெறுமனே சென்றுவிடவில்லை. அவர் மனிதனாகப் பிறந்ததிலிருந்து அப்பா, அம்மா, சகோதரர் என்று ஒரு குடும்ப உறவுப்பிணைப்பிலேயே முப்பது வருடங்களாக வாழ்ந்தார். யோசேப்பு மரித்துப் போக குடும்பத்தில் மூத்தவராக தாய் மரியாளுக்கு உறுதுணையாக, தமது சகோதரருக்கு நல்ல சகோதரனாகவே இருந்திருப்பார்; எப்படியெனில், ஒரு மனிதனாக இவ்வுலக சோதனைகளுக்கு ஆளாகியும் “அவர் பாவமில்லாதவராய் இருந்தார்” என்கிறது வேதவாக்கியம். அவர் தெய்வீக புருஷராய் இருந்தும், தமது தெய்வீகத்தைக் கொள்ளையாடின பொருளாக எண்ணாமல், ஒரு முழு மனிதனாகவே வாழ்ந்திருந்தார். பிதாவின் வேளை வந்தபோதும், அவர் முதலாவது யோர்தான் நதியோரத்தில் தம்மை மனிதரோடு மனிதனாக அடையாளப்படுத்திய பின்னரே, ஊழியத்தை ஆரம்பித்தார். இந்த உலகில் இருந்தபோது முழு மனிதனாக, மனித உணர்வுகளுக்கு முகம்கொடுத்தவராகவே வாழ்ந்திருந்தார்.\r\n\r\nஒன்றும் இயலாதவராக சிலுவையில் தொங்கியபோதும், ‘என்னை சிலுவையில் அறைந்துவிட்டார்களே’ என்று சலிப்படைந்து எதையும் புறக்கணிக்கவுமில்லை, உலகில் தமக்குரிய பொறுப்பை மறந்துவிடவுமில்லை. தன்னைப் பெற்று முப்பது வருடங்கள்வரை வளர்த்த தமது தாய் மரியாளின் துயரத்தை வேதனையை புரிந்துகொண்ட இயேசு, சிலுவையில் தொங்கிய நிலையிலும், தனக்கு அன்பான சீஷனாகிய யோவானிடம் மரியாளை ஒப்புவித்த செயல், இன்றைய நவீன பிள்ளைகளுக்கு ஒரு பெரிய சவாலை விடுக்கிறது.\r\n\r\nஆம் தேவபிள்ளையே, எந்நிலையிலும் நம்மைப் புரிந்துகொண்டு, நமக்கான யாவையும் செய்து முடிக்கிறவரே நமது ஆண்டவர்! அப்புறம் ஏன் நாம் மனித தயவுகளை நாடி அலைந்து வெட்கப்படவேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் இருக்கும் சூழ்நிலையை நீர் புரிந்துகொண்டு எனக் காக யாவையும் செய்துமுடிக்க வல்லவராயிருக்கிறீர். உமக்கே ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}