{
  "uniqueid": "20240313074919_7fffffff",
  "date": "2024-03-13",
  "title": "ஒருவரிலொருவர் அன்பாயிருங்கள்!",
  "key_verse": "43_15:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களில் அன்பாயிருக்கிறதுபோல, நீங்களும்ஒருவரிலொருவர் அன்பாயிருக்க வேண்டுமென்பதேஎன்னுடைய கற்பனையாயிருக்கிறது (யோவான் 15:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்பு” முழு உலகமுமே இவ்வன்பினை மையமாகக் கொண்டே சுழலுகிறது. தேவன் மனிதனை அன்பாகப் படைத்ததுமன்றி, மனித உறவையும் அன்பிலேயே அஸ்திபாரமிட்டார். ஆனால், எப்போது பாவம் மனிதனுக்குள் நுழைந்ததோ, தேவனுக்கும் மனிதனுக்குமான அன்பின் உறவை மாத்திரமல்லாமல், மனிதனுக்கும் மனிதனுக்குமான உறவையும் அது கறைப்படுத்திவிட்டது. இந்தக் கறையைப் போக்கி, மனிதன் இழந்துபோன தேவன் – மனிதன், மனிதன் – மனிதன், இந்த இரண்டு உறவுகளையும் ஒப்புரவாக்குவதற்கே தேவன் மனிதனாக உலகிற்கு வந்தார். மேலும், இந்த இரண்டு உறவுகளின் முக்கியத்துவத்தை உணர்த்தி, போதித்ததுமன்றி, செய்தும் காட்டினார். அவரது அடிச்சுவட்டை நாம் பின்பற்றுகிறோமா?\r\n\r\nஇரண்டு விஷயங்களை இயேசு வலியுறுத்துகிறார். ஒன்று, “பிதா என்னில் அன்பாயிருக்கிறது போல நானும் உங்களில் அன்பாயிருக்கிறேன்” என்பதாகும். பிதாவின் அன்புக்கு பாத்திரமாக தான் எப்படி வாழ்ந்தேனென்று இயேசுவே கூறுகிறார்; “நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பிலே நிலைத்திருக்கிறதுபோல” பின்னர், நாம் எப்படித் தமது அன்புக்குப் பாத்திரராய் வாழமுடியும் என்பதையும் கற்பிக்கிறார்; “நீங்களும் என் கற்பனை களைக் கைக்கொண்டிருந்தால், என்னுடைய அன்பிலே நிலைத்திருப்பீர்கள்.” ஆக, நாம் ஆண்டவரை நேசிக்கிறோம் என்றால், அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து வாழுவதே அந்த அன்புக்குச் சாட்சி.\r\n\r\nஅடுத்தது, “நான் உங்களில் அன்பாயிருக்கிறதுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருக்க வேண்டுமென்பதே என்னுடைய கற்பனையாக இருக்கிறது.” ஒன்று, நாம் நினைத்தபடியல்ல, இயேசு நம்மை நேசிப்பதுபோலவே நாம் ஒருவரையொருவர் நேசிக்கவேண்டும். அடுத்தது, இது கர்த்தரின் கற்பனை; தெரிந்தெடுப்பு அல்ல, கட்டளை. “ஒருவரிலொருவர்” இதை இயேசு தமது சீஷர்களிடமே கூறுகிறார். ஆக, முதலாவது நாம் ஆண்டவரின் அன்பில் நிலைத்திருக்கவேண்டும்; அடுத்தது, நமது விசுவாச சகோதரரிடத்தில் அன்பாயிருக்க வேண்டும். இயேசு பிதாவின் சித்தத்தை நிறைவேற்றும்படி தமது பிள்ளைகளுக்காகத் தமது ஜீவனையே கொடுத்தார். நாம் ஜீவனைக் கொடுக்காவிட்டாலும், நமது சகோதரர்களுக்காக எதை இழக்க நேரிட்டாலும் தயங்காது அதைச் செய்யவேண்டுமே! ஒருபுறம் ஆண்டவரில் அன்புகூராதவனால் தன் சகோதரனிடத்தில் அன்புகூருவது கடினம்; மறுபுறத்தில், சகோதரனிடத்தில் அன்புகூராமல், நான் ஆண்டவரை நேசிக்கிறேன் என்று சொல்வது எப்படி? “தான் கண்ட சகோதரனிடத்தில் அன்புகூராமலிருக்கிறவன், தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான்?” (1 யோவான் 4:20). இதற்கு நமது பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஒருவரிலொருவர் அன்பாயிருக்கவேண்டும் என்ற தேவ கட்டளைக்குக் கீழ்ப்படிவதற்கு என்னிலிருக்கும் தடைகளை நான் களைந்து உமது கட்டளையை நிறைவேற்ற எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}