{
  "uniqueid": "20240312074921_651b9a33",
  "date": "2024-03-12",
  "title": "எரிந்து பிரகாசிக்கும் விளக்கு",
  "key_verse": "43_5:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 5:30-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் எரிந்து பிரகாசிக்கிற விளக்காய் இருந்தான்;நீங்களும் சிலகாலம் அவன் வெளிச்சத்திலே களிகூரமனதாயிருந்தீர்கள் (யோவான் 5:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதாரணமாக மெழுகுவர்த்திகள் பருமனாக இருப்பதில்லை; உயரத்தில் வேறுபட்டிருந்தாலும், பற்றவைக்கும்போது முதலில் மெதுவாக எரியத் தொடங்கி, மெழுகு உருக ஆரம்பிக்க பிரகாசமாக ஒளிகொடுக்கும். ஒருமுறை பெரிதான ஒரு மெழுகுவர்த்தியை ஒருவர் எனக்குப் பரிசளித்தார். அதைப் பற்றவைக்கும் போது வெளிச்சத்துடன் நறுமணமும் வரும் என்றார். பெரிய மெழுகுதிரி, அதிக நாட்களுக்கு உபயோகிக்கலாம் என்று சந்தோஷப்பட்டேன். ஆனால், அதைப் பற்றவைத்தபோது, அது அகலமாக இருந்ததால் மெழுகு உருகி வடியாமல் அதினுள்ளேயே தேங்கிநின்றது; அதினால் திரி மங்கலாகவே எரிந்தது, வெளிச்சமும் மங்கலாக இருந்தது. சிறிது நேரத்தில் திரி மெழுகில் மூழ்கி அணைந்துபோனது. தோற்றம் அழகாக இருந்தது, நறுமணமும் வீசியது, ஆனால், எல்லாமே சொற்ப நேரத்துக்குத்தான்! ஆனால் விளக்கு, எண்ணெய் ஊற்ற ஊற்ற எரிந்து பிரகாசித்துக்கொண்டே இருக்கும்.\r\n\r\n“அவன் எரிந்து பிரகாசிக்கிற விளக்காய் இருந்தான்” என்று இயேசு யோவான் ஸ்நானனைக் குறித்தே சொல்லுகிறார். அவன் இயேசுவாகிய மங்காத நித்திய ஒளியை அறிமுகம் செய்யும்படி அவருக்கு முன்னோடியாக வந்தவன்; அதற்காக அவனும் எரிந்து பிரகாசிக்கும் விளக்காகவே இருந்தான். அவன் வாழ்ந்த காலம் ஒரு இருண்டகாலம். இருளிலே இருப்போருக்கு வெளிச்சத்தைக் காட்டவே யோவான் வந்தான். அவன் கிறிஸ்துவுக்காய் பிரகாசித்தான். அந்த பிரகாசத்தினால், அவனது பிரசங்கத்தினால் ஈர்க்கப்பட்டு மக்கள் அவனிடத்தில் வந்தார்கள். அவர்களை மனந்திரும்புதலுக்குள் வழிநடத்தி, கிறிஸ்துவுக்காக ஆயத்தம் செய்து அவர்களுக்கு மனந்திரும்புதலுக்கான ஞானஸ்நானத்தையும் கொடுத்து, அவர்களை கிறிஸ்துவாகிய ஒளியினிடத்திற்குத் திருப்பிவிட்டான். அதற்காகவே அவன் பிறந்தான். “நான் அந்த ஒளியல்ல, ஒளியைக்குறித்து சாட்சி கொடுக்க வந்துள்ளேன்” என்று கூறிய யோவான் தனது அழைப்பில் தெளிவுள்ளவனாயிருந்து, மக்களுக்கு இயேசுவை அறிமுகம் செய்துவைத்தான். “நான் சிறுகவும் அவர் பெருகவும்” என்ற மனநிலையுடன் யோவான் பணியாற்றினான்.\r\n\r\nசாதாரணமாக மெழுகுவர்த்தி தன்னை உருக்கி தான் இருக்கும் இடத்தில் வெளிச்சம்கொடுக்கும்; ஒரு விளக்கு தனக்குள் உள்ள எண்ணெய் தீர்ந்துபோகுமட்டும் வெளிச்சம் கொடுக்கும். நாம் இன்று எதுவாயிருந்தாலும், நமது வெளிச்சம் இயேசுவை அறியாத மக்கள் மத்தியில் பிரகாசிக்கிறோமா என்பதே கேள்வி! மேலும், இந்த லெந்து நாட்களில் பிரகாசித்து எரிந்துவிட்டு, இந்த நாட்கள் முடிந்ததும் அணைந்து போய்விடக்கூடாது. மெழுகுதிரி எரிவதற்கு காற்று வேண்டும், விளக்கு வெளிச்சம் கொடுக்க எண்ணெய் வேண்டும். நாம் தொடர்ந்து கர்த்தருக்காய் பிரகாசிக்க தேவஆவியானவர் நம்மில் நிறைந்திருக்க நம்மைத் தரவேண்டும். தருவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, முடிவுபரியந்தமும் கிறிஸ்துவுக்காய் எரிந்து பிரகாசிக்கிற விளக்காக மாற என்னை உம்மிடம் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}