{
  "uniqueid": "20240311074924_7fffffff",
  "date": "2024-03-11",
  "title": "முடிவுபரியந்தமும்",
  "key_verse": "58_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:1-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஒட்டத்தில் பொறுமையோடே ஓடக்கடவோம் (எபி.12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலர், நெருக்கடிகள் ஏற்படும்போது ஆண்டவரிடத்தில் வருவார்கள். தேவை முடிந்ததும் சிலகாலம் விசுவாசிகளைப்போல இருந்துவிட்டு, பின்னர் வாழ்வில் ஏதாவது சிக்கல் நேர்ந்ததும் விசுவாசத்தைவிட்டு வழிவிலகிப் போய்விடுகின்றனர். அப்படியான விசுவாசம் நமக்கு நல்லதல்ல. முடிவுபரியந்தமும் நிலைத் திருக்கிற விசுவாசமே அவசியமானது.\r\n\r\nஎபிரெயர் 11ஆம் அதிகாரம் விசுவாச வீரர்களின் பட்டியல் என்பது நாம் அறிந்ததே. இந்தப் பட்டியலில் விசுவாச வீரனாக குறிப்பிடப்பட்ட சிம்சோனும் கர்த்தருக்காக வீரதீர செயல்களைச் செய்தவனே. தேவஆவியின் அபிஷேகம் பெற்றவனாய், எப்படிப்பட்ட பலசாலிகளையும், எத்தனைபேர் வந்தாலும் ஒரு கழுதையின் தாடையெலும்பால் அவர்களை அடித்து நொறுக்கிய அவனைப் போல வேதாகமத்தில் யாரையும் பார்க்கமுடியாது. ஆனால், அவன் மாம்ச இச்சைக்கு இடமளித்து, தெலீலாள் என்ற ஸ்திரீயோடு சிநேகம் கொண்டு, அவளது நயமான பேச்சில் மயங்கி, தனது பலத்தின் இரகசியத்தை அவளுக்கு சொன்னதால், அவன் பெலிஸ்தரால் சிறைப்பிடிக்கப்பட்டான்; கண்கள் பிடுங்கப்பட்டு பரிகாசத்துக்கு ஆளானான். அதேசமயம், 36ஆம் வசனத்தில், வேறுசிலர் நிந்தைகளையும், அவமானங்களையும், அடிகளையும், காவல்களையும் அனுபவித்தார்கள் என்று வாசிக்கிறோம். ஆனால், அவற்றின் மத்தியிலும் அவர்கள் தளர்வடையவில்லை; முடிவுபரியந்தமும் விசுவாசத்தில் நிலைத்திருந்தார்கள். நெருக்கடியான காலப்பகுதியில் வாழுகின்ற நமக்கும் அந்த விசுவாசமேதான் தேவை. ஏனெனில், “முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்” என்கிறது வேதவாக்கியம்.\r\n\r\nஇயேசு, தமது பிதாவின் சித்தத்தை நிறைவேற்றுவதில் முடிவுபரியந்தமும் நிலையாய் நின்றார். அவருடைய பிள்ளைகள் நமக்கும் அதே சிந்தை அவசியம். 11ஆம் அதிகாரத்தை முடித்து 12ஆம் அதிகாரத்தைத் தொடங்கும்போது, “ஆகையால்” என்று ஆரம்பித்து, “இயேசுவை நோக்கி நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” என்று எழுதுகிறார் எபிரெய ஆசிரியர்.\r\n\r\nபிரியமானவர்களே, இன்று நம்மில் எத்தனைபேர் அவ்வப்போது விசுவாசத்தில் தளர்வடைகிறோம்? அல்லது, அந்த வீரம் நிறைந்த விசுவாச வாழ்வைக் குறித்த சிந்தனையே இல்லாமல், ஒரு மதத்தைப் பின்பற்றுகிறவர்கள் போல ஏனோதானோ என்று வாழுகிறோம்? விசுவாச ஓட்டம் இலகுவானதல்ல; அது போராட்டம் நிறைந்தது. ஆனால், தேவன் நம்முடன் இருந்தால், நாம் தேவனுடன் இருந்தால் முடிவுபரியந்தமும் விசுவாசத்தில் தளர்ந்துவிடாமல், பின் வாங்கிவிடாமல் அதில் நம்மால் நிலைகொண்டிருக்கமுடியும். அப்படியே நாம் விசுவாசப்பாதையில் ஓடுவோமா! முடிவுபரியந்தம் நிலைத்திருப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த விசுவாசப் பாதை கடினமாயினும் முடிவுபரியந்தமும் அதில் நிலைநிற்கவும் எனக்கு நீர் நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடு ஓடவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}