{
  "uniqueid": "20240310074927_7fffffff",
  "date": "2024-03-10",
  "title": "உலகத்தின் பெறுமதி!",
  "key_verse": "10_17:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 17:40-58"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தாவீதைக் கண்டு, அவன் இளைஞனும் சவுந்தரிய ரூபமான சிவந்த மேனியுள்ளவனுமாயிருந்தபடியினால், அவனை அசட்டை பண்ணினான் (1சாமுவேல் 17:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பருமனான ஒருவனும், மெலிந்த உருவம்கொண்ட ஒருவனும் நண்பர்களாக இருந்தனர். முதலாமவன் குத்துச்சண்டைகளுக்குப் போய் ஜெயித்து வருவான். இதை அவனது நண்பன் பார்த்து ரசிப்பான். ஆனால், இவனுக்கோ தனது நண்பன் குத்துச்சண்டைக்குபோனால் எப்படியிருக்கும் என்று பார்க்க ஒரு ஆசை வந்தது. ஒருநாள் யார் குத்துச்சண்டைக்கு வருகிறீர்கள் என்று அழைப்பு விடுக்கப்பட்டபோது, அந்த வீரன், தன் நண்பன் உட்கார்ந்திருந்த இருக்கையின் கீழாக ஒரு ஊசியினால் குத்தினான். வலிதாங்க முடியாத நண்பன் திடீரென எழும்பவும், அவனை முன்னே தள்ளிவிட்டார்கள். அவனோ மூக்குடைந்தவனாய் திரும்பி வந்து தனது நண்பனை நொந்துகொண்டான்.\r\n\r\nஉலக பார்வையில் எதற்குமே ஒரு தகுதியும், தோற்றமும், திறமையும் வேண்டும். அதைத்தான் அன்று கோலியாத்து தாவீதிடம் தேடினான். அது காணப்படவில்லை. அவன் இளைஞனாயிருந்தான்; அத்தோடு சிவந்த மேனியுள்ள வனும் அழகானவனாயும் காணப்பட்டான். பொதுவாக போர் வீரர்கள் வெயில் மழை என்று பாராமல், யுத்த பயிற்சிகள் செய்து, தமது உடலை திடகாத்திரமாக வளர்த்து வைத்திருப்பார்கள். ஆகையால், அவர்கள் சிவந்தமேனியுடன் அழகாகத் தோற்றமளிக்கச் சாத்தியமேயில்லை. எனவே கோலியாத்து, தாவீதைக் கண்டதும் அவனை அசட்டை பண்ணி, “நீ தடிகளோடே என்னிடத்தில் வர நான் நாயா” என்றுக் கேட்டான்.\r\n\r\nயுத்தம் செய்வதற்கு உலகம் எதிர்பார்க்கும் தகுதிகள் தாவீதிடம் உண்டோ என்று கோலியாத்து தாவீதின் தோற்றத்தையே பார்த்தான். தாவீதோ வெளித்தோற்றத்தில் ஒரு யுத்த வீரனைப்போலத் தோன்றாவிட்டாலும், அவனது உள்ளான மனஉறுதியும், தேவன்மீது அவன் கொண்டிருந்த அசைக்கமுடியாத நம்பிக்கையும், தேவனோடு அவனுக்கு இருந்த உறவுப் பிணைப்பும் எப்படிப்பட்டது என்பதையும் கோலியாத்து அறிந்திருக்கவில்லை. அந்த நம்பிக்கைதான், கோலியாத்துக்கு முன்பாக, அதுவும் விருத்தசேதனமற்ற தேவனுக்குப் பயப்படாத ஒருவன் முன்பாக துணிந்து நிற்க தாவீதுக்கு திராணியைக் கொடுத்தது. தாவீது தைரியமாகவே தலைநிமிர்ந்து நின்றான், வென்றான்.\r\n\r\nபிரியமானவர்களே, பெறுமதிப்பானவையே தகுதியானவை என்று உலகம் எடைபோடுகின்ற அந்தஸ்து, பணம், அழகு, செல்வாக்கு எதுவும் நம்மிடம் இல்லாதிருக்கலாம். ஆனால், நாம் தேவ பார்வையில் விலையேறப்பெற்றவர்களும், விசேஷமானவர்களும் என்பதை மறக்கக்கூடாது. உலகமும் உலகத்தாரும் நம்மை அற்பமாக பார்க்கும்போது சோர்ந்து போகக்கூடாது. ஏனெனில், நமது தகுதியும் பெறுமதிப்பும் நமது கர்த்தரே! அவருக்கு முன்பு கோலியாத் எப்படி நிற்பான்? ஆகவே எது நம்மை எதிர்த்தாலும், தேவபெலத்தோடும், விசுவாசத்தோடும் எதிர்கொள்வோம்; கர்த்தர் நமக்காக நிற்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது பெருமைகளை இன்றே அழித்துப்போடும், உலகம் எதிர்பார்க்கும் தகுதிகள் என்னில் இராவிட்டாலும் நீரே என் தகுதியும் பெறுமதிப்பாகவும் இருப்பதினால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}