{
  "uniqueid": "20240309074929_7fffffff",
  "date": "2024-03-09",
  "title": "கர்த்தரே எனக்கெல்லாம் …",
  "key_verse": "19_27:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 27:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் வெளிச்சமும் என் இரட்சிப்புமானவர், யாருக்குப் பயப்படுவேன்? கர்த்தர் என் ஜீவனின் பெலனானவர் யாருக்கு அஞ்சுவேன்? (சங்கீதம் 27:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாடி வீட்டிலே தீப்பற்றிக்கொண்டபோது, அதிலே மாட்டிக்கொண்ட தனது பிள்ளையைக் காப்பாற்ற வழிதெரியாது பதறிப்போனார் தகப்பன். பிள்ளையை ஏந்திக்கொள்வதற்கான சகல ஆயத்தங்களையும் செய்துவிட்டு, மேலே நின்று அழுதுகொண்டிருந்த பிள்ளையைப் பார்த்து, “கீழே குதி மகளே” என்றார். மூன்றாம் மாடியில் நின்று கதறிக்கொண்டிருந்த பிள்ளை, தகப்பனின் குரல் கேட்டதும், கீழே குதித்தால் என்னவாகுமோ என்று எதுவும் சிந்திக்காமல், அழைப்பது தனது தகப்பனாக இருப்பதால் எந்தவிதமான தயக்கமுமின்றி குதித்தாள், காப்பாற்றப்பட்டாள். ஒருவேளை, குதிக்க மறுத்திருந்தால்…?\r\n\r\n“கர்த்தர் என் வெளிச்சம், என் இரட்சிப்பு, என் பெலன்” என்கிறார் தாவீது. அதாவது, தனக்கு எல்லாமே கர்த்தர்தான் என்ற தனது மனஉணர்வை இந்த சங்கீதத்தில் தாராளமாகவே வெளிப்படுத்தியுள்ளார். அதுமாத்திரமல்ல, கர்த்தர் தனக்கு எல்லாமுமாக இருப்பதால் “நான் யாருக்கு அஞ்சுவேன்” என்கிறார். மேலும், “என் தகப்பனும் என் தாயும் என்னைக் கைவிட்டாலும், கர்த்தர் என்னைச் சேர்த்துக்கொள்வார்” என்கிறார் (வச.10). தன் வீட்டைவிட்டு, பெற்றோர் சகோதரர்களைவிட்டு, அரச மாளிகையில் சவுலுக்கு இசை மீட்டிட அமர்த்தப்பட்ட தாவீது, ஒரு கோலியாத்தைக் கொன்றுபோட்டதால், எல்லாம் விட்டுவிட்டு சவுல் ராஜாவுக்குப் பயந்து ஒளித்து வாழவேண்டியிருந்தது. இப்போது, பலவீனமான சிலரைத் தவிர தாவீதுடன் யாருமே இல்லை. அப்படிப்பட்ட சூழ்நிலையிலும் கர்த்தரே தனக்கு எல்லாமுமாயிருக்கிறார் என்று அறிக்கை செய்கிறார் என்றால், அவர் எவ்வளவு தூரம் கர்த்தரைச் சார்ந்திருந்தார் என்பதை நாம் உணரவேண்டும். அன்று தாவீது இயேசுவை அறியவில்லை. அவர் சிலுவையில் வெளிப்படுத்திய அன்பை உணரவில்லை. ஆனால், இஸ்ரவேலின் தேவனை அவர் இறுக்கமாகப் பிடித்திருந்தார். இன்று, நாமோ இயேசுவை அறிந்தவர்களாய், நம்மை மீட்பதற்காக அவர் நமக்காகச் சிலுவையில் செய்துமுடித்ததினால் மீட்கப்பட்டு பெலனடைந்திருக்கிற நாம், “ஆண்டவரே! எனக்கு எல்லாமுமாய் இருக்கிறார்” என்று மனப்பூர்வமாக அறிக்கை செய்ய முடியுமா? நமது செயல்கள் அதைப் பறை சாற்றக் கூடியதாகவா இருக்கிறது? எவ்வளவு தூரம் ஆண்டவருக்கு நம் வாழ்வில் இடமளித்திருக்கிறோம்? யாராவது நம்மை நோகடித்தாலே எவ்வளவாக சோகமடைகிறோம். அதைத் தவிர்த்து, கர்த்தரே எனக்கு எல்லாமுமாக இருக்கிறார் என்று தைரியமாக முன்செல்வோமாக.\r\n\r\n“உம்மிலே பெலன்கொள்ளுகிற மனுஷனும், தங்கள் இருதயங்களிலே செவ்வையான வழிகளைக் கொண்டிருக்கிறவர்களும் பாக்கியவான்கள்” (சங்.84:5). அன்பானவர்களே, இன்று நமது பெலன் எது? கர்த்தரே நான் நம்பியிருக்கிறவர் என்று அவரையே சார்ந்திருப்போமா! “எல்லாம் என் இயேசுவே எல்லாம் அவரே சிறிதும் பெரிதாயினும் எல்லாம் அவரே” என்ற பாடலின் வரிகள் நம் அனுபவமாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என் வாழ்வின் எந்த சூழ்நிலையிலும் நீரே எனக்கு எல்லா முமாக இருக்கிறீர். உமக்கு துதி ஸ்தோத்திரங்களை ஏறெடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}