{
  "uniqueid": "20240308074932_028d51db",
  "date": "2024-03-08",
  "title": "கர்த்தருக்குப் பயப்படுதல்",
  "key_verse": "19_34:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிள்ளைகளே, வந்து எனக்குச் செவிகொடுங்கள்; கர்த்தருக்குப் பயப்படுதலை உங்களுக்குப் போதிப்பேன் (சங்கீதம் 34:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீங்கள் கர்த்தருக்குப் பயந்து வாழ்ந்தால் உங்கள் வாழ்வு ஆசீர்வாதமாக இருக்கும்” என்று ஒருவரிடம் கூறியபோது, அவர் குழம்பியே போனார். “ஏற்கனவே நான் பயத்துடனேயே வாழுகிறேன். கடன்காரன் எப்ப வருவான் என்ற பயம், இருளைக் கண்டால் பயம், வியாதி வந்துவிடுமோ என்று பயம், இத்தனை பயத்துக்கும் யாராவது விடுதலை தருவார்களா என்று இங்கே வந்தால் நீங்கள் கர்த்தருக்குப் பயந்து வாழுங்கள் என்று என் பயத்தின் பட்டியலை நீட்டுகிறீர்களே” என்றார்.\r\n\r\nபள்ளி நாட்களில் தலைமை ஆசிரியர் நமது வகுப்பறைக்கு வந்தால் உடனே நாம் எழுந்து நிற்போம். அது பயத்தினால் அல்ல, நாம் அவருக்குக் கொடுக்கும் கனத்தின் வெளிப்பாடே அது. ஆனால், நாம் தவறு செய்திருந்தால், தலைமை ஆசிரியரைக் கண்டால் நமக்கு ஒரு பயம் வருமே, அது வேறு. கர்த்தருக்குப் பயப்படுதல் என்பது, அவர் நமக்கு கெடுதல் செய்துவிடுவார் என்றோ, தண்டித்து விடுவார் என்றோ அவருக்குப் பயந்து நடுங்கி வாழ்வது அல்ல. வேதம் வாசிக்காவிட்டால் ஜெபிக்காவிட்டால் கர்த்தர் தண்டிப்பார் என்று பயப்படுவோரும் உண்டு. வேததியானம் என்பது கர்த்தர்பேரில் நாம் கொண்டிருக்கும் அன்பு, கனம், மரியாதையுடன் சம்மந்தப்பட்டது. தேவனுடைய அன்பையும், கிருபை யையும், இரக்கத்தையும் அறிந்துணர்ந்து, அவரைக் கனப்படுத்தி, கீழ்ப்படிதலோடு அவரோடு இணைந்து இன்பமாக வாழுகின்ற வாழ்வே அது. ஆக, தேவபயம் என்பது நமது கீழ்ப்படிவுடன் தொடர்புபட்டுள்ளது.\r\n\r\nதாவீது இந்த சங்கீதத்தைப் பாடியபோது, அபிமெலேக்குக்கு முன்பு பைத்தியக்காரனைப்போல வேடமிட்டு, அவனால் துரத்திவிடப்பட்ட ஒரு நிலையிலேயே இருந்தார். அந்த நிலையிலும் “பிள்ளைகளே, வந்து எனக்குச் செவிகொடுங்கள், கர்த்தருக்குப் பயப்படுதலை உங்களுக்குப் போதிப்பேன்” என்கிறார் தாவீது. அவர் போதிப்பது என்ன? கர்த்தருக்குப் பயப்படுகிறவன் பொய் சொல்லமாட்டான் (வச.13), தீமையைவிட்டு விலகியிருப்பான் (வச.14), அவன் நன்மையானதையே செய்வான் (வச.14), சண்டையை விரும்பான், சமாதானத்தையே நாடுவான் (வச.14). தேவனுக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொள்வான் (பிர.12:13); ஒருவன் என்னில் அன்பாயிருந்தால், அவன் என் வசனத்தைக் கைக்கொள்வான்” (யோவான் 14:23).\r\n\r\nதேவபிள்ளையே, பயபக்தியுடன் ஆலயத்தில் அமைதலாய் இருந்துவிட்டால் அது தேவபயம் என்று ஆகாது. தேவனுக்குப் பயப்படும் பயம் அவரது வார்த்தையுடன் சம்மந்தபட்டது, நமது இருதயம் சம்மந்தப்பட்டது; கீழ்ப்படிதலுடன் சம்மந்தப்பட்டது. நம்முடைய வாழ்வு முறையிலும், பிறருடன் பேசுவதிலும், நமது செயலிலும் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து, அவரை மகிமைப் படுத்துவதுடன் சம்மந்தப்பட்டதே தேவபயம். இந்த பயம் நம்மிடம் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்குக் கீழ்ப்படிந்து உம்மை கனப்படுத்தி உமக்கு பயப்படும் பயத்தில் வளர எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}