{
  "uniqueid": "20251021072102_7fffffff",
  "date": "2025-10-21",
  "title": "கர்த்தருக்குள்….",
  "key_verse": "18_28:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 28:12-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இதோ, ஆண்டவருக்குப் பயப்படுவதே ஞானம்; பொல்லாப்பை விட்டு விலகுவதே புத்தி (யோபு 28:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அறிவுக்கடல் என பெயர் பெற்ற ஒருவருடைய மனைவியைச் சந்திக்கப் போனேன். ஆனால், அந்தக் குடும்பத்துக்குள் இருந்த போராட்டங்கள் மிகுதி என்று அங்கே சென்ற பின்புதான் அறிந்துகொண்டேன். அந்தப் பெரியவருடைய அறிவு அவருக்கோ அவருடைய குடும்ப வாழ்வுக்கோ உதவவில்லை என்பது சாலொமோனை ஞாபகப்படுத்தியது. தேவன் இல்லாத செல்வத் திரட்சியினாலும், தான் சாதித்த பெரிய காரியங்களினாலும் பலனில்லை என்று கண்டுகொண்ட சாலொமோன், தனக்கிருந்த ஞானத்தைக் குறித்தும் மதியீனனைக் குறித்தும் சிந்திக்கிறார். ஞானியின் கண்கள் அவன் முகத்திலே இருக்கிறது. மூடனோ இருளிலே நடக்கிறான். ஆனால், இருவருக்கும் ஒன்றுதானே நடக்கிறது. பின்னர் ஞானத்தினாலே என்ன பலன் என்று அலுத்துக்கொள்கிறார் இந்த ஞானி.\r\n\r\nபலத்த காற்று; மரங்கள் முறிந்து விழுகின்றன. கூரைகள் பறக்கின்றன. பலமான சுவர்கள் இடிந்துவிழுகிறது. கடல் மலைபோல எழுந்து தரையை விழுங்குகிறது. மொத்தத்தில் தரையில் எழுந்து நின்றவையெல்லாம் விழுந்துபோயின. ஆனால், தரையோ அப்படியே இருக்கிறது. இந்த சுழல்காற்று எல்லாவற்றையும் வீழ்த்தி ஓய்ந்த பின்பும், யாவுக்கும் அஸ்திபாரமாய் இருந்த தரையோ, மறுபடியும் யாவையும் கட்டியெழுப்ப ஏதுவாய் கலங்காமல் அப்படியே இருக்கிறது. இந்த உண்மையை சாலொமோனுக்கு முன் அநேக ஆண்டுகளின் முன்பு யோபு கண்டறிந்திருந்தார். யோபு சொன்ன ஓப்பீரின் தங்கமும், கோமேதகமும், இந்திர நீலக்கல்லும், இந்த ஞானி சாலொமோன் தன் காலத்தில் தனக்கென்று சேர்த்துக் கொண்டவை. ஆனால், யோபுவோ இவை எதுவும் ஞானத்திற்கு நிகரல்ல. உண்மையான ஞானமோ தேவனுக்குள் இருக்கிறது என்றும், கர்த்தருக்குப் பயப்படுவதே ஞானம் என்றும் ஏற்கனவே சொல்லிவிட்டார். தனக்குரிய யாவும் அழிந்தபோதும் இந்த யோபு கலங்காமல் இருந்தார். அழிந்துபோனவைகளை அல்ல, இன்னும் கட்டியெழுப்ப ஏதுவாய் இருந்த அஸ்திபாரமாகிய தேவனையே இறுகப் பற்றிக்கொண்டார்.\r\n\r\nதேவபிள்ளையே, சாலொமோனின் தவறும், யோபுவின் உறுதியும் இன்று நமக்கு பாடங்களாக இருக்கின்றன. அழிந்துபோகும் காரியங்களில் நமது வாழ்வைக் கட்டியெழுப்ப எத்தனிக்கக்கூடாது. எல்லாமே அழிந்துபோனாலும் இன்னும் நம்பிக்கைத் தருகின்ற அழியாத அஸ்திபாரமாகிய தேவனை நாம் சார்ந்து நிற்கவேண்டும். அப்போது எல்லா நம்பிக்கைகளும் அற்றுப்போக நேர்ந்தாலும் சாலொமோனைப்போல எல்லாம் மாயை என்று புலம்புகிறவர்களாக அல்ல; மாறாக, “எனக்கு தேவன் இருக்கிறார்” என்று முழங்கலாம் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அப்பா, பிதாவே, என்ன வந்தாலும் எதை இழந்தாலும் கர்த்தருக்குள் நிலைத்திருக்கிற வாழ்வு வாழ, உம்மை மட்டுமே உறுதியாய் பற்றிக்கொண்டு வாழ உமது பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}