{
  "uniqueid": "072334_7fffffff",
  "date": "",
  "title": "சிநேகித வழிகாட்டி!",
  "key_verse": "33_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சிநேகிதனை விசுவாசிக்க வேண்டாம். வழிகாட்டியை நம்ப வேண்டாம்” (மீகா 7:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தகப்பனின் அன்பையும் கட்டுப்பாட்டையும் அவன் விரும்பவில்லை. மாறாக அவன் சிநேகிதரின் வழிநடத்துதலினால் ஆடம்பர, உல்லாசமான வாழ்க்கையையே விரும்பினான். எனவே தகப்பனின் கட்டுப்பாட்டை மீறி தனக்கானவற்றைப் பெற்றுக்கொண்டு, சிநேகிதரின் பாதையிலே இழுக்கப்பட்டு, கடைசியில் தன்னிடமிருந்த அனைத்தையும் இழந்து பரிதாப நிலையை அடைந்தான். உண்ணுவதற்கே வழியின்றி பன்றிகள் தின்னும் உணவை உட்கொண்டான். அப்பொழுது அவன் சிந்தனைகளில் தகப்பனின் அன்பும் பாசமும் நிழல்கொண்டது. தன் தவறை உணர்ந்தான். தீர்மானத்தோடு தகப்பனிடத்திற்குச் சென்று தன் குற்றங்களை அறிக்கை செய்து, தன்னை மன்னித்து திரும்பவும் தன்னை அவருடைய ஊழியக்காரனில் ஒருவனாக ஏற்றுக்கொள்ளும்படி வேண்டிக்கொண்டான். தகப்பனோ அவனை மன்னித்து மகனாகவே ஏற்றுக்கொண்டார்.\r\n\r\nஇவன் பாவத்திலே விழுந்து போக யார் காரணம்? ஆம்! சிநேகிதரான அவன் வழிகாட்டிகளே. எரேமியா 9:4ல் எரேமியா “நீங்கள் அவனவன் தன் தன் சிநேகிதருக்கு எச்சரிக்கையாயிருங்கள், எந்தச் சகோதரனையும் நம்பாதிருங்கள்; எந்தச் சகோதரனும் மோசம் பண்ணுகிறான், எந்தச் சிநேகிதனும் தூற்றித்திரிகிறான்” என்று கூறியுள்ளார். இது எத்தனை உண்மையில்லையா? அன்பானவர்களே, இன்று உங்களில் எத்தனை பேர் இப்படியாக உலக உல்லாச ஜீவியத்தை நாடுகின்ற சிநேகிதரின் மாயவலையிலே சிக்குண்டு பெற்றோரின் கட்டுப்பாட்டை மீறி, உலக வாழ்க்கையை வாழ்ந்துகொண்டிருக்கிறீர்கள். உங்கள் கரங்களில் இருக்கும் பணம் செலவழிந்ததும் உங்கள் சிநேகிதரும் உங்களைவிட்டுச் சென்றுவிடுவார்கள் என்பதை மறவாதீர்கள்.\r\n\r\nதேவபிள்ளையே, உங்கள் பெற்றோரைவிட்டு நீங்கள் தூரஇடங்களில் இருந்து இப்படியான வாழ்க்கையை வாழ்ந்துகொண்டிருந்தால், யாரும் என்னைக் காணவில்லையே என்று நினைக்காதீர்கள். உங்கள் உலக தந்தைக்கு நீங்கள் மறைத்தாலும் பரலோக தந்தைக்கு நீங்கள் எதையும் மறைக்க முடியாது. உங்களுக்காக உங்கள் பெற்றோரும் அன்பானவர்களும் ஜெபித்துக்கொண்டிருப்பதால், நிச்சயம் ஒருநாள் கர்த்தர் உங்கள் பாவங்களை உணரவைப்பார். எனவே எப்போதும் கர்த்தருக்குள் நிலைத்திருக்கத் தீர்மானமெடுக்கத் தவறாதீர்கள். இல்லையேல், சிநேகித வலைகள், உங்களைப் பாவச்சேற்றுக்குள்ளேயே அமிழ்த்திவிடும்.\r\n\r\nஉலகசிநேகம் தேவனுக்கு விரோதமான பகையென்று அறியீர்களா? ஆகையால் உலகத்துக்குச் சிநேகிதனாயிருக்க விரும்புகிறவன் தேவனுக்குப் பகைஞனாகிறான். நம்மில் வாசமாயிருக்கிற ஆவியானவர் நம்மிடத்தில் வைராக்கிய வாஞ்சையாயிக்கிறாரென்று வேதவாக்கியம் வீணாய்ச் சொல்லுகிறதென்று நினைக்கிறீர்களா? (யாக்கோபு 4:4,5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீர் என் நம்பிக்கையாயிருந்து, என் கால் சிக்கிக்கொள்ளாதபடி என் னைக் காத்தருளும். உலக சிநேகத்தை உதறித்தள்ள எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}