{
  "uniqueid": "20240306074938_6cf90fb0",
  "date": "2024-03-06",
  "title": "உணர்வில்லாத இருதயம்",
  "key_verse": "43_13:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:16-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் இந்தத் துணிக்கையைத் தோய்த்து எவனுக்குக் கொடுப்பேனோ, அவன்தான் என்று சொல்லி, . .. யூதாஸ் காரியோத்துக்குக் கொடுத்தார் (யோவான் 13:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இது தவறு” என்று ஒரு விஷயத்தை பல தடவைகள் உணர்த்தினாலும், அதே தவறைச் செய்கிறவர்கள் பலர் இருக்கிறார்கள். நாமும், சிலவற்றை தவறு என்று உணர்ந்து அறிக்கை செய்து விட்டுவிட்டாலும், மீண்டும் மீண்டும் அவற்றையே மனதில் அசைபோட்டு பார்க்கிறோம். நமது சிந்தனைகளில் பாவத்திற்கு சற்றேனும் இடமளித்துவிட்டால், அதனூடாக சாத்தான் உள்ளே புகுந்து வாழ்வையே நாசமாக்கிவிடுவான்.\r\n\r\nஇங்கே இயேசுவோ, “உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான்” என்று நேரடியாகவே சீஷர்களுடன் பேசுகிறார். அது யாரென்று அறிய சீஷர்களும் அவதிப்பட்டனர். இயேசுவும் மறைக்கவில்லை; “நான் துணிக்கையைத் தோய்த்து யாரிடம் கொடுக்கிறேனோ அவன்தான்” என்று சொல்லி துணிக்கையைத் தோய்த்து யூதாஸிடம் கொடுத்தார். யூதாஸ் தான் செய்யப் போவதையே இயேசு சுட்டிக்காட்டுகிறார் என்பதையும் அறிந்திருந்தான். இயேசு நேரடியாகவே சுட்டிக்காட்டியும், அவன் எடுத்த முடிவில் சற்றேனும் பின்வாங்காமல், உணர்வற்றவனாய் அதைச் செய்து தனக்குத்தானே அழிவை தேடிக்கொண்டான். ஆம், அவனுக்குள் இருந்தது உணர்வில்லாத இருதயமாகும்.\r\n\r\n“அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றி சடிதியில் நாசமடைவான்” – இது வேதவாக்கியம் (நீதி.29:1). யூதாஸ் அந்த நிலையில்தான் இருந்தான். இயேசு, பலதடவைகள் பலவிதங்களில் உணர்த்தியும் அவன் உணர்வடையவில்லை. “ஆனாலும், அவரைக் காட்டிக் கொடுக்கிற மனுஷனுக்கு ஐயோ!” (லூக்கா 22:22) என்றும் இயேசு கூறியிருந்தார். இத்தனை எச்சரிப்புகள் கொடுத்திருந்தும் யூதாஸின் இருதயம் கடினப்பட்டது எப்படி? “சாத்தான் அவனுக்குள் புகுந்தான்”. யூதாஸின் பல வீனத்தின் பலகணி வழியாக சாத்தான் உட்புகுந்து அவனை ஆளுகை செய்ய ஆரம்பித்துவிட்டிருந்தான். பின்னர் யூதாஸினால் அந்தப் பிடியிலிருந்து தப்பிக்க முடியவில்லை. காரியம் கைமீறியதைக் கண்டு, தன் தவறை உணர்ந்த யூதாஸ், அதைச்சரிப்படுத்தச் சென்ற இடம் தவறாகிவிட்டது. கடினமாகிவிட்ட அவனது இருதயம் பேதுருவைப்போல இயேசுவை நோக்கிப்பார்க்க இடமளிக்கவில்லை. இறுதியில் அவன் தன்னைத்தானே மாய்த்துக்கொண்டான்.\r\n\r\nதேவபிள்ளையே, சாத்தானுக்கு வழியமைத்து கொடுத்தது யார்? யூதாஸ் தானே! அவனேதான் இயேசுவைக் காட்டிக்கொடுப்பதற்கு முன்வந்தான். அந்த இடத்தில்தான் சத்துரு கைவைத்தான். பின்னர் குற்ற உணர்வை ஏற்படுத்தி, தவறான பாதையில் இட்டுச்சென்றுவிட்டான். இவ்விதமாகவே சாத்தான் நமக்குள்ளும் குற்ற உணர்வைத் தூண்டிவிட்டு நம்மைச் சித்திரவதை செய்து கொன்றுவிடுவான். எனவே ஜாக்கிரதையாய் விழிப்புடன் இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, யூதாஸைப் போல என் இருதயத்தில் சாத்தானுக்கு இடம் தந்துவிடாதபடி எச்சரிக்கையாயிருக்க உதவியருளும். நான் மனந்திரும்பவும் ஒரு உணர்வுள்ள இருதயத்தை எனக்குத் தந்தருளவும் வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}