{
  "uniqueid": "20240305074940_56ce6c4d",
  "date": "2024-03-05",
  "title": "மாதிரியாய் இருங்கள்!",
  "key_verse": "43_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் செய்ததுபோல, நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன் (யோவான் 13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பொருளை விற்பனை செய்வதற்காக, அதை நமது உபயோகத்திற்கு ஏற்றவிதத்தில் கவர்ச்சிகரமாக தயார் செய்து, அதை ஒரு “மாதிரி” பாக்கெட்டாக இலவசமாகக் கொடுப்பதுண்டு. அதை உபயோகித்து பார்த்தவர்கள் உடனே விலை கொடுத்து அப்பொருட்களை வாங்குவார்கள். வியாபாரியின் லாபத்திற்காக, இப்பொருளை இப்படித் தயாரித்தால் இப்படி சுவையாக இருக்கும் என்று அதின் ‘மாதிரியை’ சிறிய அளவில் இலவசமாகத் தருவார்கள், அவ்வளவே! ஆனால் இங்கே இயேசு காட்டிய மாதிரியோ, தமது சுயநோக்கிற்காகவோ, லாபம் ஈட்டுவதற்கானதோ அல்ல; மாறாக, தமது பிள்ளைகள் தம்மை பின்பற்றுவதற்காகவும், நாம் அவருடைய சீஷராய் அவரை நாம் பிரதிபலிக்கவேண்டும் என்பதற்காகவும் ஆகும்.\r\n\r\nஇயேசு உலகில் வாழ்ந்திருந்தபோது, பல போதனைகளைச் செய்தார்; சத்தியத்தை சத்தியமாய் உரைத்தார். ஆனால் இங்கே ஒரு காரியத்தை தாமே செய்துகாட்டுகிறார். “நான் உங்களுக்குச் செய்ததுபோல, நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன்” என்கிறார். அது என்ன “மாதிரி?” கடைசி இராவிருந்தின்போது, இயேசு எழுந்து, தமது வஸ்திரங்களைக் கழற்றி வைத்து, ஒரு சீலையை தமது அரையிலே கட்டிக்கொண்டு, பாத்திரத்தில் தண்ணீர் வார்த்து, சீஷருடைய கால்களைக் கழுவவும், தாம் கட்டியிருந்த சீலையினால் துடைக்கவும் தொடங்கினார். இங்கே இயேசு, ஒருவருடைய காலில் இருக்கும் அழுக்குகளை அடுத்தவர் கழுவுங்கள் என்பதாக செய்துகாட்டவில்லை. மாறாக, ஒரு அடிமையைப்போல இயேசு செய்த செயலானது, ஒருவருக்கொருவர் பணிவிடை செய்யும் தாழ்மையின் மனநிலை, ஒருவரையொருவர் அன்பு செய்தல், நான் பெரியவன் நீ சிறியவன் என்ற வேறுபாடற்ற நிலை இவற்றையே மாதிரியாக எடுத்துக்காட்டினார்.\r\n\r\nசில சபைகளில் பெரிய வியாழன் அன்று கால்களைக் கழுவும் பழக்கமுண்டு. ஆனால், இதைச் செய்கின்ற ஒவ்வொருவரும் என்ன மனநிலையில் இதைச் செய்கிறார்கள் என்பதுதான் கேள்வி. குருவானவர் சொல்லிவிட்டாரே என்று செய்கிறார்களா அல்லது சத்தியத்தை உணர்ந்தவர்களாய், தாழ்மையோடும் அன்போடும் உணர்ந்து செய்கிறார்களா? ஒரு தாயார் தான் பங்குகொள்ளும் சபையில் ஒவ்வொரு திருவிருந்துக்கு முன்பும் கால் கழுவும் ஒழுங்கு இருப்பதால், சபையினர் ஆலயத்தில் வந்து அமரும்போதே யாருக்குப் பக்கத்தில் இருப்பது என்று பார்த்துப்பார்த்து இருப்பார்கள் என்று என்னுடன் பகிர்ந்து கொண்டார்கள். இது இயேசு காட்டிய மாதிரி அல்ல! இயேசு நமக்குக் காண்பித்ததுபோல, அவரது சிந்தையை நாமும் தரித்தவர்களாய் அவருக்குச் சாட்சி களாக, அவர் காட்டிய அன்பின் தாழ்மையின் மாதிரியை நமது வாழ்விலும் காட்டவேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்து காட்டிய தாழ்மையின் மாதிரியை என் வாழ்வில் நடை முறைப்படுத்தவும் கிறிஸ்துவின் சிந்தையை தரித்துக்கொள்ளவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}