{
  "uniqueid": "20240304074943_7fffffff",
  "date": "2024-03-04",
  "title": "தேவ அன்பின் ஆழம்!",
  "key_verse": "43_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார் (யோவான் 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்பர் அன்பை யாரால் கூறலாம், ஆ… ஆ ஆச்சரியம்! அன்பாகவே இருக்கும் என் நேசர். அன்பின் உயரம் நீளம், வீதி, ஆழம் அளக்க யாரால் கூடும். அன்பரின் பேரன்பை இங்கு அழகாய்க் கூற யாரால் கூடும்” என்ற இந்தப் பாடல் வரிகள், “பாவிமேலே பாய்ந்த அன்பைத்தான் ஆழ்ந்து தூதரும் பார்ப்பதிலே பணிந்து குனிகிறார். பாவிமேலே பாய்ந்த அன்பு சாவின் கூரை ஒடித்து வென்றது. என்ன அன்பு! என்ன நேசம்! மன்னர் இயேசுவின் மகத்துவ நேசம்!” என்று தொடருகிறது. தேவனுடைய அன்பைக்குறித்த அழகான இந்தப் பாடலே இன்று மறக்கப்பட்டுப் போய்விட்டதோ!\r\n\r\nதேவன் நம்மீது காட்டிய அன்புக்கு அளவே கிடையாது. “தேவன் தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ, அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி இவ்வளவாய் உலகில் அன்புகூர்ந்தார்” என்று யோவான் எழுதிய வரிகள் தேவஅன்பை அடிக்கோடிட்டுக் காட்டுகின்றன. அந்த அன்புக்கு முன்னே நிற்பதற்கு நாம் எவ்விதத்திலும் தகுதி அற்றவர்களே! ஆம், நாம் அபாத்திரர், பாவிகள், துரோகிகள்; ஆனாலும் நம்மைத்தான் தேவன் நேசித்தார். நமது அபாத்திர நிலையை மாற்றி, பாத்திரவான்களாக்கினார். பாவிகளான நம்மை மீட்டுத் தமது பிள்ளைகளாக்கினார். துரோகிகளான நமது துரோகங்களை அவர் தம்மீது ஏற்றுக்கொண்டு நமக்காகத் தண்டனை அனுபவித்து, சிலுவை மரணத்தை ஏற்று, பாவத்தின் தண்டனையாக நாம் மரிக்கவேண்டிய இடத்திலே அவர் மரித்தார். அத்துடன் நிறுத்தியிருந்தால் இன்று நமக்கு ஒரு நம்பிக்கை கிடைத்திருக்காது. அவரது அன்பின் உச்சம், மூன்றாம் நாளில் சாவை வென்று அவர் உயிர்த்தெழுந்ததில் வெளிப்பட்டது. ஆண்டவர் நமக்காக அடைந்த பாடு, நமக்களித்த இரட்சிப்பு, இந்த சிந்தனைகள் இந்த நாற்பது நாட்களில் முடிவடைவதில்லை. இது நமது வாழ்வின் ஒவ்வொரு நிமிடமும் நினைத்துப் பார்க்கவேண்டியவைகள். இயேசுவின் சிலுவைப் பாடுகளை நினைக்க, நினைக்க, அவர் எனக்காக செய்த தியாகம் என் நெஞ்சில் உறுத்துதலாக இருக்கவேண்டும். அவர் தந்த விடுதலை என் வாழ்வுக்கு ஒரு சவாலாக இருக்கவேண்டும். அப்படியிருக்குமானால், நமது சிலுவையை எடுத்துக்கொண்டு அவர் நடந்த பாதையில் நாம் செல்லுவதற்கு, “எனக்காகவா” என்ற ஒரு கேள்வியே போதுமே!\r\n\r\nஅன்பானவர்களே, பருவகாலங்கள் மாறுவதுபோல, இந்த லெந்துகாலமும் கடந்துபோகுமானால் என்ன பயன்? கிறிஸ்துவின் பாடுகளும், அவர் நம்மீது கொண்டுள்ள அன்பும், நமக்காக அவர் செய்துமுடித்த மகத்தான கிரியையும் நமது வாழ்வை மாற்றட்டும். அப்போது, அவருக்காக வாழ்நாளெல்லாம் பணி செய்ய நம்மை ஒப்புக்கொடுப்பது நமக்குக் கடினமாக இருக்காது. நாம் பெற்ற அன்பைப் பிறருக்குக் கொடுப்பதும் நமக்குக் கடினமாக இராது. கிறிஸ்துவின் அன்பு நம்மையும் நெருக்கி ஏவட்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்மீது கொண்ட அன்பு அளவிட முடியாதது. அதற்கு எனது பிரதிபலனாக நான் மற்றவர்களை நேசிக்க எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}