{
  "uniqueid": "20240303074946_1404a621",
  "date": "2024-03-03",
  "title": "அன்பே அடிப்படை!",
  "key_verse": "42_7:47",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:37-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவள் மிகவும் அன்புகூர்ந்தாளே. எவனுக்குக் கொஞ்சம் மன்னிக்கப்படுகிறதோ, அவன் கொஞ்சமாய் அன்புகூருவான்…(லூக்கா.7:47)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் மனுஷர் பாஷைகளையும் தூதர் பாஷைகளையும் பேசினாலும் அன்பு எனக்கிராவிட்டால்… நான் தீர்க்கதரிசன வரத்தை உடையவனாயிருந்து, சகல இரகசியங்களையும் சகல அறிவையும் அறிந்தாலும், மலைகளைப் பேர்க்கத்தக்க தாக சகல விசுவாசமுள்ளவனாயிருந்தாலும், அன்பு எனக்கிராவிட்டால் நான் ஒன்றுமில்லை (1கொரி.13:1இ2).\r\n\r\nபவுலுடைய இந்த ஆணித்தரமான வார்த்தை நமக்கு மனப்பாடமாக தெரியும். பாவத்தின் அடிமைத்தனத்தில் சிக்கித்தவித்த மனுக்குலத்தை மீட்கும்பொருட்டு, பரலோகத்தின் மேன்மைகளைத் துறந்து, ஆண்டவராகிய இயேசுகிறிஸ்து இவ்வுலகிற்கு வந்தார் என்று சொன்னால், அதற்கு அடிப்படை காரணம், தேவன் நம்மீது கொண்ட அன்பு ஒன்றேயாகும். அதேபோல கிருபையாய் அவருடைய மீட்பைப் பெற்ற நாம் அவருக்காக நமது வாழ்வை அர்ப்பணித்து அவருடைய பணியைச் செய்கிறோம் என்று சொன்னால், அதற்குக் காரணமும் அதே அன்பாகவே இருக்க வேண்டும்; மாறாக, வேறேதும் சுய ஆதாயங்கள் இருக்கக்கூடாது. ஆனால், கடைசிக்காலங்களில் “அக்கிரமம் மிகுதியாவதினால் அநேகருடைய அன்பு தணிந்துபோகும்” (மத்.24:12) என்று இயேசுவே கூறினாரே. கர்த்தருடைய வார்த்தை பொய் சொல்லுமா? சொல்லப்பட்ட பிரகாரம் இன்று அன்பு தணிந்து போவதையே நாம் கண்டுவருகிறோம்.\r\n\r\nபாவியான ஒரு ஸ்திரீ எப்படியாக தனது அன்பை வெளிப்படுத்தினாள் என்பதை இன்று வாசித்தோம். அவளது செயல்கள் அவளுக்குள் ஊற்றெடுத்த அன்பை வெளிப்படுத்தியது. அவள் அழுகிறாள், ஒருவேளை தனது தப்பிதங்களை நினைந்து மனம்வருந்தி அழுதிருக்கலாம். இயேசுவின் பாதங்களைத் தன் கண்ணீரால் கழுவுகிறாள், பெண்களுக்கு மகிமையான அந்தத் தலைமயிரினால் துடைக்கிறாள். அவரது பாதங்களை முத்தமிட்டு அதற்கு விலையேறப்பெற்ற பரிமளதைலத்தைப் பூசுகிறாள். இத்தனையும் செய்து தனது அன்பை வெளிப் படுத்தினாள். அவளது உள்ளுணர்வைத் தேவன் கண்டார். அவளது உண்மையான அன்பை அவர் புரிந்துகொண்டார். வெளியுலகுக்கு அவள் பாவியான ஸ்திரீ; ஆனால், அவளது உள்ளத்தின் மனஸ்தாபம், அன்பு இவற்றைக் கண்ட இயேசு, “உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது” என்றார். இந்தப் பெண், பெற்ற மன்னிப்பின் பலனாக விளைந்த அன்பினாலும் மகிழ்ச்சியினாலும், இயேசுவுக்கு ஊழியம் செய்தாள்; அவரை விருந்துக்கு அழைத்தவன் செய்யவேண்டியதை இவள் செய்தாள். ஆனால் இன்று எந்த மனப்பான்மையில் கர்த்தரின் பெயரைச் சொல்லி நாம் ஊழியம் செய்கிறோம்? மெய்யான மன்னிப்பைப் பெற்றவன் இருதயத்திற்கு அன்பைக் குறித்துப் போதிக்கவேண்டிய அவசியமே இல்லை. நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என் இருதயம் சுயநல அன்பினால் அல்ல; கிருபையாய் நான் பெற்றுக்கொண்ட விடுதலையின் பலனான அன்பினால் நிறைந்திருக்க அருள் புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}