{
  "uniqueid": "20240302074948_7fffffff",
  "date": "2024-03-02",
  "title": "உன்னிடத்தில் அன்புகூருவதுபோல …",
  "key_verse": "41_12:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 12:28-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னிடத்தில் நீ அன்புகூருவதுபோல் பிறனிடத்திலும் அன்புகூருவாயாக என்பதே; இவைகளிலும் பெரிய கற்பனை வேறொன்றுமில்லை என்றார் (மாற்கு12:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னை நேசிக்காதவன் என்று யாருமே இருக்கமாட்டார்கள். நமக்கொரு நியாயம் பிறனுக்கு ஒரு நியாயம் என்று சிலசமயம் நாம் வாழ்ந்துவிடுவதுண்டு. ஆனால், நம்மிடத்தில் நாம் எப்படி அன்புகூருகிறோமோ, அதுபோலவே பிறனிடத்திலும் நாம் அன்புகூரவேண்டும் என்பதே தேவன் நம்மிடம் கொண்டிருக்கும் எதிர்பார்ப்பாகும்.\r\n\r\n“உன் முழு இருதயத்தோடும், முழு ஆத்துமாவோடும், முழு மனதோடும், முழுப் பலத்தோடும், உன் தேவனாகிய கர்த்தரில் அன்புகூருவாயாக.” – இதுவே முதலாவது பிரதான கற்பனையாகும். இதற்கு ஒப்பாயிருக்கிற இரண்டாவது கற்பனையே, “உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்பு கூருவாயாக” என்பதாகும். தேவன், சீனாய் மலையில் மோசேயிடம் கையளித்த பத்துக் கற்பனைகளையும் ஒன்றிணைத்து இயேசு சொன்ன இவைகளைவிட பெரிய கற்பனை எதுவுமில்லை.\r\n\r\nஇயேசுவின் பாடுகளையும் மரணத்தையும் நினைவுகூரும் இந்த லெந்து நாட்களில் நம்மைநாமே உண்மை மனதோடு ஆராய்ந்து பார்ப்போமாக. இந்தப் பிரதான கற்பனையை நாம் கைக்கொள்ளுகிறோமே என்று நம்மில் பலர் திருப்திப்பட்டு விடுவதுண்டு. ஆனால், இதற்கு ஒப்பாயிருக்கிற இரண்டாவது கற்பனையை அநேகமாக பாராமுகமாகவே விட்டுவிடுகிறோம். அதையும் நிறைவேற்றியே ஆகவேண்டும் என்று நினைப்பவர்கள்கூட, தங்களிடத்தில் தாங்கள் அன்புகூருகிற அளவுக்குப் பிறரிடத்தில் அன்புகூருகிறார்களா என்பது சந்தேகமே. விலை உயர்ந்த தரமான உடைகளை நமக்கென்று அதிக விலைகொடுத்து வாங்குகின்ற நாம், மற்றவர்களுக்கென்றால் உபயோகித்துப் பழசாய்ப்போனதைக் கொடுப்பதில் திருப்தியடைந்தால், அந்த இரண்டாம் கற்பனை என்னவாகும்? நாம் தவறு செய்தால் உடனே நமக்கு மன்னிப்புக் கிடைக்கவேண்டும் என்று எண்ணுகிற நாம், மற்றவர்களை மன்னிப்பதில் பின் நிற்கிறோம் என்றால் நாம் எப்படி பிறரையும் நேசிக்கிறோம் என்று சொல்லமுடியும்? இவற்றில் மாற்றம் ஏற்படவேண்டுமென்றால் முதலில் நமது சிந்தையில் மாற்றம் ஏற்படவேண்டும். சிந்தை மாறினால், அது தானாகவே செயலில் வெளிப்படும்.\r\n\r\nபிரியமானவர்களே, இன்று நமது கண்முன்னால் பலர் பல தேவைகளோடு நிற்கிறதைப் பார்க்கிறோம். ஆனால் நமது தேவைகளும், நமது பிரச்சனைகளும் நமது கண்களை மறைத்து, பிறரைக் காணமுடியாமல் செய்துவிடுகிறது. இதிலிருந்து நாம் வெளிவர வேண்டுமானால், முதலில் நம்மைப்போலவே பிறரையும் நேசிக்க வேண்டுமென நாமேதான் விரும்பவேண்டும். பின்னர் தேவஆவியானவர் துணையோடு தேவசமுகத்தில் அமர்ந்திருந்து நம்மை ஆராய்ந்து, நம்மைப் போலவே பிறனையும் குறைவின்றி நேசித்து, நமது வாழ்வில் தேவஅன்பைப் பிரதிபலிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என் சிந்தையானது கிறிஸ்து இயேசுவின் சிந்தையைப் போல, பிறரை நேசிக்கும் அன்பால் மெய்யாகவே நிறைந்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}