{
  "uniqueid": "20240301074951_7fffffff",
  "date": "2024-03-01",
  "title": "செயலில் மகத்துவமானவர்!",
  "key_verse": "23_28:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 28:23-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதுவும் சேனைகளின் கர்த்தராலே உண்டாகிறது; அவர் ஆலோசனையில் ஆச்சரியமானவர், செயலில் மகத்துவமானவர் (ஏசாயா 28:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வாண்டில் மேலும் ஒரு புதிய மாதத்தைக் காண தேவன் நமக்கு கிருபை செய்த படியால் அவருக்கு துதிபலிகளை நாம் ஏறெடுப்போம். இப்புதிய மாதத்திலும் தேவன் நம்மை போஷித்து நம் தேவைகள் அனைத்தையும் சந்தித்து வழிநடத்த வேண்டுதல் செய்கிறோம். “நீ பலங்கொண்டு தைரியமாயிருந்து, இதை நடப்பி; நீ பயப்படாமலும் கலங்காமலும் இரு; தேவனாகிய கர்த்தர் என்னும் என் தேவன் உன்னோடே இருப்பார்” (1 நாளா.28:20) என்ற வாக்கின்படியே தேவன் உங்களோடிருந்து வழிநடத்துவாராக!\r\n\r\nஒரு குறிப்பிட்ட காலத்தில் வயல் நிலங்களை உழுவார்கள். பின்னர் விதை விதைத்து, ஒரு பருவத்தில் அதைப்பிடுங்கி, நாற்று நட்டு, தண்ணீர் பாய்ச்ச வேண்டும். நாற்றுக்கள் வளர்ந்து பச்சைப்பசேல் என்று தோன்றும் காட்சியோ மிகவும் அற்புதம்! அதற்காக எப்பொழுதும் வயல்நிலத்தை உழுவதுமில்லை, எப்பொழுதும் நாற்று நடுவதுமில்லை. அதற்குரிய சரியான காலத்தில் அந்தந்தக் காரியங்கள் செய்யப்பட வேண்டும். எதை விதைத்து, எதை அறுவடை செய்கிறோமோ, அதற்கு ஏற்றபடியான முறைமையிலேயே போரடிக்கப்படும். இந்த ஆலோசனைகளை மனிதரின் அறிவிலும் ஆற்றலிலும் வைத்தவர் யார்? கர்த்தர் அல்லவா!அப்படியானால் அவர் தமது பிள்ளைகளின் வாழ்வில் தவறுவிடுவாரா?\r\n\r\nஏசாயா தீர்க்கர் ஒரு அருமையான காரியத்தைச் சொல்வதற்காக, “செவி கொடுத்து என் சத்தத்தைக் கேளுங்கள்; நான் சொல்வதைக் கவனித்துக் கேளுங்கள்” என்கிறார் (ஏசா.28:23). அதாவது, உழுவதற்கென்று ஒரு காலம் உண்டு: பின்னர் விதையை விதைப்பதற்கென்று ஒரு காலம் உண்டு. அதைப்போன்று போரடிப்பதிலும் வேறுபாடுகள் உண்டு. உளுந்தை தூலத்தாலோ அல்லது வண்டி சக்கரங்கள் அதன்மீது சுற்றிவிடப்பட்டோ அடிக்கிறதில்லை. உளுந்தை கோலினாலும், சீரகத்தை மிலாற்றினாலும் அடிப்பார்கள். அப்பமாக்க வேண்டுமானால் அந்த தானியம் இடிக்கப்படவேண்டும். தொடர்ந்து போரடித்துக்கொண்டோ அல்லது வண்டிலின் உருளைகளை அதன்மீது ஓடவிட்டுக்கொண்டோ இருப்பதில்லை. ஒவ்வொன்றையும் எப்படியாக நேர்த்தியாக செய்வது என்பதற்கு நேரமும், முறைகளும் உண்டு. அதன்படி செய்யும்போதே அதிக பலனைப் பெறமுடியும்.\r\n\r\nஅருமையானவர்களே, இப்படியே நமது வாழ்விலும், நாம் நல்ல கனிகொடுக்கிறவர்களாகத் திகழ சில பாதைகளுக்கூடாக கர்த்தர் நம்மை நடத்தியே ஆக வேண்டும். அதற்காக எந்நாளும் அப்படியே இருக்கமுடியாது. நம்மைப் புடமிட்டு பொன்னாக விளங்கும்படி செய்யவே இந்தக்கால அளவுகள் தேவைப்படுகிறது. நமக்குத்தான் துன்பம் சோதனைகள் என்று சிலவேளைகளில் நாம் புலம்புவதுண்டு. ஆனால் தேவன், அனைத்தையும் நமது நன்மைக்கும் தமது மகிமைக்கென்றுமே செய்கிறார். அவர் செயலில் மகத்துவமானவர். நாம் ஏற்றக்காலத்தில் எழுந்து நிற்கத்தக்கதாக, அவருக்குகந்த பாத்திரங்களாக மாற்றப்படுவதற்காகவே நாம் உழப்பட்டு, பிடுங்கப்பட்டு, போரடிக்கப்படுகிறோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: செயலில் மகத்துவமானவரே, நாங்கள் அதிக பலன் தரத்தக்கதாக நீர் எங்களை உழுவதற்கும் நடப்படுவதற்கும் போரடிப்பதற்கும் உம் கரத்தில் ஒப்படைக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}