{
  "uniqueid": "20240227074959_7fffffff",
  "date": "2024-02-27",
  "title": "நீதி சாகாது!",
  "key_verse": "21_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 2:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சகல எண்ணங்களையும் சகல செய்கைகளையும் நியாயந்தீர்ககுங்காலம் இனி இருக்கிறபடியால் … (பிர.3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது கண்கள் காணவே, “அநியாயம் செய்தவன் தப்பிப் பிழைக்கிறான். கொள்ளைக்காரன் சமூகத்திலே பெரியவனாய் வாழ்கிறான். கொலைக்காரன் சாட்சிகளின் சாதுரியத்தால் விடுதலையாகிறான். அதேசமயம் அப்பாவி சட்டத்தின்முன் குற்றவாளியாகிறான். இருட்டிலே கொலை செய்யப்படுகிறான். மொத்தத்தில் நீதி விளங்கவேண்டிய இடத்திலே அநீதி துள்ளிக் குதிக்கிறது.” இன்று நாம் எழுப்பும் இதே கேள்விகளைத்தான் அன்று சாலொமோனும் எழுப்பினார். தேவபிள்ளையே, உங்கள் மனதிலும் இன்று இப்படியான கேள்விகள் எழும்பிக் கொண்டிருக்கலாம். உங்களுக்கு மிகவும் அருமையானவர்கள் அநீதியின் கைகளில் அகப்பட்டு, சட்டத்தாலேயே தண்டிக்கப்படலாம். இதனால் நீங்கள் வெறுப்படைந்து, நீதி செத்துவிட்டது என்று புலம்பலாம்.\r\n\r\nஆம், தேவன் ஆளுகை செய்யும் இவ்வுலகிலே, இத்தனை அநீதிகள் நடக்கலாமா? அநீதியும் அக்கிரமமும் பெருகியிருக்கும் இக்காலத்திலே தேவனுடைய திட்டங்களும் காலங்களும் சரியாக நேர்த்தியாக இருக்க முடியுமா? முடியும்! ஒரு காரியத்தை நாம் சிந்திக்கவேண்டும். அநியாயமும் அக்கிரமமும் தேவனுடைய அநாதி திட்டத்தின் பரிபூரணத்தை ஒருவேளை மறைத்து வைத்திருக்கலாம்; ஆனால், அதன் நிறைவேறுதலை எதனாலும் தடுக்கவே முடியாது. தேவனுடைய நாள் ஒன்று உண்டு. அன்று தேவநீதி விளங்கும். அதை யாராலும் சகித்துக்கொள்ள முடியாது. “தன் சுயவழிதான் நீதி” என்றிருக்கும் சன்மார்க்கனும், “தேவனே இல்லை” என்கின்ற துன்மார்க்கனும் அழிந்து போவதை அந்த நாளில் யாராலும் தடுக்கமுடியாது.\r\n\r\nபிரியமானவர்களே, தேவன் நம்மீது வைத்திருக்கும் ஒரே நோக்கம் நாம் நித்தியத்தில் அவரோடே வாழவேண்டும் என்பதுதான். அந்த நித்தியத்தின் பெறுமதிப்பில் வாழ இங்கேயே நாம் பழகிக்கொள்ளவேண்டும். எல்லாவற்றுக்கும் முடிவு உண்டு. தேவனுடைய கால நேரங்கள் நமக்குத் தெரியாததினாலே நாம் எதையும் நியாயந்தீர்க்கக்கூடாது. “ஒவ்வொரு கிரியையையும், அந்தரங்கமான ஒவ்வொரு காரியத்தையும் நன்மையானாலும் தீமையானாலும் தேவன் நியாயத்திலே கொண்டுவருவார்” (பிரசங்கி 12:14). சாலொமோன் 3000 வருடங்களுக்கு முன்னரே இதைக் கண்டறிந்து கொண்டாரென்றால், இன்று நாம் ஏன் தைரியத்தை இழக்கவேண்டும்? தேவன் பட்சபாதமின்றி யாவரையும் நியாயத்திலே நிறுத்துவார். ஆகையால் அநியாயத்தின் மத்தியிலும் நியாயாதிபதியான தேவனையேப் பற்றிக்கொண்டு, அவருடைய நாளுக்காகக் காத்திருப்பதோடு, பொறுமையோடு நித்தியத்தின் வெளிச்சத்திலே வாழ நம்மை அவரிடம் ஒப்புக் கொடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் நீதியுள்ள நியாயாதிபதி. சகல எண்ணங்களையும் செய்கைகளையும் நியாயந்தீர்க்கும் நாளுக்காகக் காத்திருக்கும் நாங்கள் உம்மை மட்டுமே பற்றி வாழ எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}