{
  "uniqueid": "072337_7fffffff",
  "date": "",
  "title": "மாளிகையா? குடிசையா? …",
  "key_verse": "40_6:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.6:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரலோகத்திலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வையுங்கள்” (மத்.6:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகில் வாழ்ந்த காலங்களில் ஐசுவரியமாகவும், ஆடம்பரமாகவும் ஜீவித்த ஒரு அம்மையாரைக் குறித்து ஒரு கதையுண்டு. அந்த அம்மையார் மரித்த பின் மோட்சத்திற்கு சென்றபொழுது அவளுடைய இருப்பிடத்திற்குக் கூட்டிச்செல்ல ஒரு தூதன் அனுப்பப்பட்டான். இவர்கள் இருவரும் அநேக மாளிகைகளைக் கடந்து சென்றார்கள். ஒவ்வொரு மாளிகைக்கும் அருகே போகும்பொழுதும் அவள் அது தனக்கு ஒதுக்கி வைக்கப்பட்டதாயிருக்க வேண்டுமென நினைத்தாள். மோட்சத்தின் பெரிய வீதிகளையெல்லாம் கடந்தபின்னர், மிகவும் சிறிய வீடுகள் நிறைந்த மோட்சத்தின் சுற்றுப்புறங்களையும் கடந்து ஒரு எல்லைப் பகுதிக்கு வந்தார்கள். அங்கே ஒரு ஓரத்தில் குடிசையைவிட சற்றுப்பெரிய ஒரு வீட்டைக் காட்டி, “இதுதான் உங்களுடைய வீடு” என்றான் அந்த தூதன். “என்ன, இதிலே என்னால் வசிக்க முடியாது” என அந்த அம்மையார் புலம்பினாள். ”மன்னித்துக்கொள்ளுங்கள், நீங்கள் மோட்சத்திற்கு அனுப்பிய பொருட்களை வைத்து இவ்வளவுதான் எங்களால் கட்ட முடிந்தது” என்று சொல்லி திரும்பினான் அந்த தூதன்.\r\n\r\nபூமியிலே உங்கள் பொக்கிஷங்களைச் சேர்த்து வைக்க வேண்டாம், இங்கே பூச்சியும், துருவும் அவைகளைக் கெடுக்கும் திருடனும் கன்னமிட்டுத் திருடுவார்கள். பரலோகத்தில் உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வையுங்கள் என இயேசு கூறியுள்ளார். ஆம், நாம் பரலோகத்திலே நம்முடைய பொக்கிஷங்களைச் சேர்த்து வைக்கவேண்டும். எப்படி நாம் இங்கிருந்த வண்ணமாக அங்கே பொக்கிஷங்களைச் சேர்த்துவைக்க முடியும்? பாவிகளின் மனந்திரும்புதலுக்காக நாம் ஜெபிக்கும்போதும், ஆத்துமாக்களை கர்த்தருக்கு ஆதாயம் செய்யும்போதும், ஏழை எளியவர்களுக்கு உதவி செய்யும்போதும், வியாதியஸ் தரைச் சந்திக்கும்போது, மற்றவர்களுக்காக ஜெபிக்கும்போது நாம் நம்மை அறியாமலேயே பரலேகத்தில் பொக்கிஷங்களைச் சேர்த்துவருகிறோம். அங்கு நமக்காக ஒரு வாசஸ்தலம் கட்டியெழுப்பப்பட்டு வரும்.\r\n\r\nபிரியமானவர்களே, ஆவிக்குரியவர்களாகிய நாம் நம்முடைய பொக்கிஷங்களை பரலோகத்திலே சேர்த்துவைக்கப் பிரயாசப்படுவோம். பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள். நம்முடைய நற்கிரியைகளே பரலோ கத்தில் நமது ஆசீர்வாதத்தைத் தீர்மானிக்கும். கர்த்தருக்குள் மரிக்கிறவர்களின் கிரியைகள் அவர்களோடே கூடப்போகும் என்று வெளி.14:13இல் வாசிக்கிறோம். ஏனெனில், நற்கிரியைகளைச் செய்கிறதற்கு நாம் கிறிஸ்து இயேசுவுக்குள் சிருஷ்டிக்கப்பட்டு, தேவனுடைய செய்கையாயிருக்கிறோம்; அவைகளில் நாம் நடக்கும்படி அவர் முன்னதாக அவைகளை ஆயத்தம் பண்ணியிருக்கிறார் என்று எபேசியர் 2:10இல் பவுல் எழுதுகிறார். நமது நற்கிரியைகளினாலே தேவனுக்கு ஊழியம் செய்வோம். நமது பொக்கிஷத்தை பரலோகத்தில் சேர்த்து வைப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பரலோகத்தில் எனது பொக்கிஷத்தை சேர்த்து வைக்கவும் எனத வாசஸ்தலத்தைக் கட்டியெழுப்பவும் நீர் என்னை வழி நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}