{
  "uniqueid": "20240225075004_26b9b92b",
  "date": "2024-02-25",
  "title": "இருளுக்குள் இருந்தது போதும்!",
  "key_verse": "44_16:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:22-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆசியாவிலே வசனத்தைச் சொல்லாதபடிக்குப் பரிசுத்த ஆவியினாலே தடைபண்ணப்பட்டு … அவர்களைப் போகவொட்டாதிருந்தார் (அப். 16:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கருவறைக்குள் அமைதியாயிருக்கின்ற ஒரு சிசுவினால் கருவறைக்கு வெளியே ஒளியும் நிறமும் உள்ள வேறொரு உலகம் இருப்பதை நம்ப முடியுமா? அந்த உலகை தான் பார்க்கவேண்டும், அதிலே நடக்கவேண்டும், அங்கு பேசவேண்டும் என்பதையெல்லாம் அது அறியாது. இப்படியாக கருவறைக்குள் முடங்கியிருக்கும் ஒரு சிசு கருவறையைவிட்டு வெளியே வரும்வரையிலும், கருவறைக்கு வெளியிலேதான் மெய்யான உலகம் உண்டு என்பதை நம்பவும் முடியாது; அனுபவிக்கவும் முடியாது. இப்படித்தான் நாமும் இருளுக்குள் சுகமாக தூங்குகிறோம். இதுதான் உலகம் என்று நம்புகிறோம். வெளிச்சத்திற்குள் வரும்வரைக்கும் வெளிச்சத்தின் மகிமையை எப்படி உணருவது? இவ்வுலக வாழ்வின் சொகுசையும் சோம்பலையும் விட்டு வெளிவந்து, பரிசுத்த ஆவியானவரின் நடத்துதலுக்குட்படும் வரைக்கும் அதன் சந்தோஷத்தையும் நம்மால் அனுபவிக்கமுடியாது. சிலசமயம் அது கடினமாகவும் இருக்கலாம். ஆனால், நம்பிக்கையோடு ஒப்புவிப்போமானால் அதன் பலனை நிச்சயம் காண்போம்.\r\n\r\nசொகுசாய் படுத்திருந்த சிசுவை, கருவறை வெளியே தள்ளும்போது, சிசுவுக்கு சற்று கடினமாகவே இருக்கும். ஆனால் ஒரு சுதந்திரமான, அசைவாடத்தக்க அழகான ஒரு வாழ்வினைக் காணும்போது, அந்தக் குழந்தை எத்தனை மகிழ்ச்சியைப் பெற்றுக்கொள்ளும்! ஆனால், வெளியே வர சிசு தாமதமானால் அதன் விளைவு ஆபத்தானது. அதேபோலவே, இருளிலிருந்து வெளியே புறப்படத் தாமதிக்கும் ஒவ்வொரு கணமும் நமக்கும் ஆபத்துத்தான்.\r\n\r\nதிட்டமிட்டபடி ஆசியாவிலே வசனத்தைச் சொல்லாதபடி ஆவியானவர் தடுத்தபோது பவுலுக்கும் சீலாவுக்கும் அதை ஏற்றுக்கொள்ள சற்றுக்கடினமாக இருந்திருக்கும். அதேசமயம் ஆவியானவருக்குக் கீழ்ப்படிந்து சென்றவர்கள், பிலிப்பி பட்டணத்திலே தொழுமரத்தில் வைத்துப் பூட்டப்பட்டபோது, மனம் தடுமாறியிருக்கவேண்டாமா? இனி எல்லாம் முடிந்தது என்று நினைத்திருக்கமாட்டார்களா? ஆனால் அவர்களோ, எதைக் குறித்தும் கவலைப்படாமல் அழைத்தவரை அறிந்திருந்ததால் தேவனைத் துதித்தார்கள். அதனாலே ஒரு குடும்பமே இரட்சிக்கப்பட்டது.\r\n\r\nஆம்! பிரியமானமானவர்களே, சும்மா இருக்கும்மட்டும் நாம் எதையும் அனுபவிக்க முடியாது. தகுந்த தருணத்திலே வெளியே வரவேண்டும். பரிசுத்தாவியானவரின் நடத்துதலுக்கு, கேள்வி கேட்காமல் கீழ்ப்படியவேண்டும். அதற்கு நம்மை ஒப்புக்கொடுத்துக் கீழ்ப்படியவேண்டும். அப்பொழுது தேவ வழிநடத்துதல் நமக்கு நிச்சயம் ஆச்சரியமான விளைவுகளையேத் தரும். கருவறைக்குள் படுத்து இருந்தது போதும். எழுந்து வெளியேறுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, தூயஆவியானவரின் தூய வழிநடத்துதலுக்கு என்னைத் தருகிறேன். எந்த நிலையிலும் உமக்குக் கீழ்ப்படிந்து நடக்கப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}