{
  "uniqueid": "20240224075007_4cb7f7a6",
  "date": "2024-02-24",
  "title": "அன்புடன் கூறினார்!",
  "key_verse": "41_10:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனைப் பார்த்து, அவனிடத்தில் அன்புகூர்ந்து: உன்னிடத்தில் ஒரு குறைவு உண்டு; (மாற்கு 10:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எல்லோருமே ஏதோ ஒரு சந்தர்ப்பத்தில் பிறரைக் குறைவாகப் பேசுவது உண்டு. அப்போது பொதுவாக கோபத்திலும், வெறுப்பிலும், சொல்லவேண்டும் என்றதான ஆதங்கத்திலுமே பேசுவது உண்டு. சிலவேளைகளில் மாத்திரமே நாம் யோசித்து, அமைதியாக அன்பாகப் பேசுவதுண்டு.\r\n\r\nஇன்றைய தியானப்பகுதி, இயேசுவுக்கும், ஒருவனுக்கும் இடையில் நடந்த சம்பாஷணையைக் காட்டுகிறது. எப்படியாகிலும் தான் நித்திய ஜீவனை சுதந்தரிக்கவேண்டும் என்பதே வந்தவனுடைய நோக்கம். அதேநேரம் இயேசுவுக்கு முன்பாக அவன் தன்னை நீதிமானாகவும் காட்ட எத்தனிக்கிறான். எல்லாவிதமான நீதிச்சட்டங்களையும் தான் சிறுவயதுமுதல் கைக்கொண்டிருப்பதாகவும் அவன் இயேசுவிடம் கூறுகிறான். அப்போது, இயேசு அவனிடம், உன்னிடத்தில் ஒரு குறைவு உண்டு என்கிறார். இதற்கு முன்பதாக, இயேசு அவனைப் பார்த்து, அவனிடத்தில் அன்புகூர்ந்து என்று வாசிக்கிறோம். அன்போடு கூடவே அவனது குறைவைச் சுட்டிக்காட்டினார் இயேசு. அவனைக் குற்றப்படுத்தவேண்டும், அவமானப் படுத்தவேண்டும் என்று அவர் அதைச் செய்யவில்லை. அவனில் அன்புகூர்ந்து நித்திய ஜீவனுக்கு நேராக வழிநடத்தவே விரும்பினார்.\r\n\r\nஅவன் மிகுந்த ஆஸ்தியுள்ளவனாக இருந்தான். உனது ஆஸ்திகளை விற்றுத் தரித்திரருக்குக் கொடு; அப்பொழுது உனக்குப் பரலோகத்தில் பொக்கிஷம் உண்டாயிருக்கும் என்று இயேசு சொன்னபோது, அவன் துக்கத்தோடே திரும்பிப் போனான் என்று காண்கிறோம். தனது ஐசுவரியத்தில் அத்தனை பிரியம் வைத்திருந்த அவனிலும் இயேசு அன்புகூர்ந்தார்; அதனாலேயே அவனது குறைவைச் சுட்டிக்காட்டினார்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் பாவத்தில் மாண்டு அழிந்துப்போக்கூடாது என்பதற்காகவே, தேவன் நம்மீது அன்புகூர்ந்து, நம்மை மீட்கும்பொருட்டு, இப்பூமிக்கு நம்மைத் தேடிவந்தார். நாம் சரியான பாதையில் பயணிக்கவேண்டும் என்பதற்காகவே சத்தியவார்த்தைகளை நமக்கு வழிகாட்டியாகத் தந்தும் இருக்கிறார். இவைகளையும் விட்டு நாம் வழிதப்பிப்போகும்போது, அவர் நம்மீதுள்ள அன்பினிமித்தமாகவே நம்மை சிட்சிக்கவும் செய்கிறார். எல்லாவற்றையும் ஆண்டவர் நம்மீதுள்ள அன்பினிமித்தமாகவே செய்கிறார். இதை உணர்ந்தவர்களாய் இந்த லெந்து நாட்களில் நாம் நம்மை அவரிடத்தில் ஒப்படைப்போம். இந்த நாட்களில் விசேஷமாக, தேவனுடைய பாதத்தில் அமர்ந்திருந்து நம்மை ஆராய்ந்துபார்ப்போம். நம்மிடத்தில் உள்ள குறைவுகளை உணர்ந்துகொள்வோம். அதை விட்டு எழுந்திருப்போம். நீர் சர்வ வல்லவரிடத்தில் மனந்திரும்பினால், திரும்பக் கட்டப்படுவீர் (யோபு 22:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, ஒருவராகிலும் பாவத்தில் அழிந்துபோகக்கூடாது என்று எங்களில் அன்புகூர்ந்து சிட்சையினால் உம்பக்கம் இழுத்துக்கொள்ளுகிற உமது கிருபைகளுக்காக ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}