{
  "uniqueid": "20240223075010_46b6a658",
  "date": "2024-02-23",
  "title": "அன்பும் சிட்சையும்…",
  "key_verse": "20_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தகப்பன் தான் நேசிக்கிற புத்திரனைச் சிட்சிக்கிறதுபோல, கர்த்தரும் எவனிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார் (நீதி. 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பிள்ளைகளில் நாம் அன்புகாட்டும்போது, மிகவும் சந்தோஷப்படுவார்கள். ஆனால், அவர்களை நாம் சிட்சிக்கும்போதோ, அவர்கள் அதை விரும்புவதில்லை. நம் மீது வெறுப்புணர்வையும் காட்டுவார்கள். சிட்சிப்பை ஒருபோதும் வரவேற்கவே மாட்டார்கள். ஆனாலும், பெற்றோராகிய நாம் அவர்களில் எவ்வளவு அன்பு வைத்திருக்கிறோமோ, அதேயளவுக்கு அவர்களை சிட்சிக்கவும் செய்கிறோம். அதற்குக் காரணம் அவர்கள் மீது நாம் வைத்திருக்கும் அன்புதான் என்றால் அது மிகையாகாது.\r\n\r\nஅதேபோலவேதான் ஆண்டவரும் நம்மீது அன்பு வைத்திருப்பதினாலேயே நம்மைச் சிட்சிக்கிறார். நாம் அவரைவிட்டு, அவரது கற்பனைகளை விட்டு விலகி கெட்டுப்போகக்கூடாது என்றதான ஒரே நோக்கத்துக்காகவே நம்மைச் சிட்சிக்கிறார். இன்றைய தியானப்பகுதியில் ஒரு தகப்பன் தன் மகனுக்கு ஆலோசனை சொல்வதுபோல எழுதப்பட்டுள்ளன. என் போதகத்தை மறவாதே, என் கட்டளைகளைக் காத்துக்கொள், உன் சுயபுத்தியின்மேல் சாயாதே, உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிரு. நீ உன்னை ஞானியென்று எண்ணாதே. கர்த்தருக்குப் பயந்து, தீமையை விட்டுவிலகு. அதேவேளை கர்த்தருடைய சிட்சையை நீ அற்பமாக எண்ணாதே. அவர் கடிந்துகொள்ளும்போது சோர்ந்து போகாதே. அவர் தான் யாரிடத்தில் அன்புகூருகிறாரோ அவனையே சிட்சிக்கிறார் என்ற ஒவ்வொன்றும் நமக்குப் பொன் போன்ற ஆலோசனைகளாகும்.\r\n\r\nதேவபிள்ளையே, தேவன் நம்மில் அன்புகூருகிறார், அதினிமித்தம் நம்மைச் சிட்சிக்கிறார். தேவன் சிட்சிக்கும்போது, நாம் சோர்ந்துபோய் விடக்கூடாது. நமது நிலையை உணர்ந்து, மனந்திரும்பவேண்டும். சிட்சையை அற்பமாய் எண்ணுவோமானால், அது நமக்குத்தான் கேடு விளைவிக்கும். நாம் அவரில் உண்மையாய் அன்புகூர்ந்தவர்களாய், அவருடைய கற்பனைகளுக்கு எவ்வளவேனும் பிசகாமல் கீழ்ப்படிந்து வாழுவோமானால் நமக்கு எந்த சிட்சையும் வராது. ஆனால், சிட்சை வருமாயின் ஏதோ ஒரு தப்பிதம் நடந்திருக்கிறது என்பதை நாம் உணர்ந்து மனந்திரும்பவேண்டியது அவசியம்.\r\n\r\nஎபிரெயருக்கு எழுதப்பட்ட நிருபத்திலும் இந்த சிட்சையைக்குறித்து தெளிவாகக் கூறப்பட்டுள்ளது. எந்த சிட்சையும் தற்காலத்தில் துக்கமாய்க் காணப்பட்டாலும், பிற்காலத்தில் அது நீதியாகிய சமாதானபலியைத் தரும். “நம்முடைய சரீரத்தின் தகப்பன்மார் தங்களுக்கு நலமென்று தோன்றினபடி கொஞ்சக் காலம் சிட்சித்தார்கள்; ஆனால் தேவனோ நாம் அவருடைய பரிசுத்தத்தில் பங்குகொள்ளும்பொருட்டு நம்முடைய பிரயோஜனத்திற்காகவே சிட்சிக்கிறார். எல்லாருக்கும் கிடைக்கும் சிட்சை உங்களுக்கு கிடையாதிருந்தால், நீங்கள் புத்திரராயிராமல் வேசிப்பிள்ளைகளாய் இருப்பீர்களே” (எபிரெயர் 12:8-10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்கள்மீது வைத்துள்ள அன்பினால் உண்டாகும் சிட்சையைச் சகிக்கிறவர்களாயிருந்து உம்மிலே பெலன்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}