{
  "uniqueid": "20240221075015_7fffffff",
  "date": "2024-02-21",
  "title": "தேவனை மறத்தல்!",
  "key_verse": "5_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:11-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ அடிமைப்பட்டிருந்த வீடாகிய எகிப்து தேசத்திலிருந்து உன்னைப் புறப்படப் பண்ணின கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு (உபா.6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் பிரச்சனைகள் இல்லாமல் சந்தோஷமாக இருக்கும்போது அநேகமாக தேவனை நாம் மறந்துவிடுவதுண்டு. எல்லாமே நிறைவாக இருக்கும்போது, நமது எண்ணம்போல் வாழத் தோன்றும். திடீரென ஒரு ஆபத்து, துக்கம் வரும்போது தேவனை நோக்கி ஓடிவருகிறோம். இது நம்மெல்லாருடைய வாழ்விலும் சகஜமாக நடக்கின்ற ஒன்றுதான் அல்லவா.\r\n\r\nஎகிப்தின் அடிமைத்தனத்திலிருந்து தாம் மீட்டு வந்த தமது ஜனங்களிடம் தேவன் கொடுக்கும் எச்சரிப்பு என்னவெனில், “அடிமைப்பட்டிருந்த வீட்டிலிருந்து உன்னைப் புறப்படப்பண்ணின கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு” என்பதாகும். இது எப்போது நடக்கும் என்றால், “நீ நிரப்பாத சகல நல்ல வஸ்துக்களாலும் நிரம்பிய வீடுகளையும், நீ வெட்டாமல் வெட்டப்பட்டிருக்கிற துரவுகளையும், நீ நடாத திராட்சத் தோட்டங்களையும் ஒலிவத்தோப்புக்களையும், அவர் உனக்குக் கொடுப்பதினால், நீ சாப்பிட்டுத் திருப்தியாகும்போது” என்று அதையும் கர்த்தர் சொல்லியே “கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு” என்கிறார் (உபா.6:11,12).\r\n\r\nஎல்லாமே திருப்தியாகி நாம் சுகித்திருக்கும்போது, அவற்றை நமக்கு ஆசீர்வாதமாகத் தந்தவரை நாம் மறந்துபோவதுண்டு. எல்லாமே நமது வல்லமையாலும், நமது கைகளாலும் நாம் சம்பாதித்தது என்ற எண்ணம் தோன்றும்போதும் நாம் தேவனை மறந்து, அவரை விட்டுத் தூரமாய் விலகிப்போகிறோம். இந்நிலையைத் தவிர்க்கவே தேவன் நம்மை எச்சரிக்கிறார். எப்போதும் கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு என்பதே தேவன் நமக்குக் கொடுத்த கட்டளையாக இருக்கிறது.\r\n\r\nமனுக்குலம் பாவத்தில் வீழ்ந்தபோது, அதைக்குறித்து கரிசனையற்றவராக இருந்திருந்தால், இன்று நமது நிலையென்ன? தேவன் நம்மீது இவ்வளவாய் அன்புகூராதிருந்தால் நாம் என்னவாகியிருப்போம்? ஒரு நிமிடமேனும் நம்மை தேவன் மறந்துபோனால் என்ன நடக்கும்? இப்படியாகச் சிந்தித்துப் பார்த்திருக்கிறோமா? நம்மை மறவாத தேவனை நாம் மறந்துபோகலாமா? ஆலயத்தில் ஆராதனையின் இறுதியிலும், நமது ஜெபங்களின் இறுதியிலும் “ஆத்துமாவே கர்த்தரை ஸ்தோத்தரி, என் முழு உள்ளமே அவருடைய பரிசுத்த நாமத்தை ஸ்தோத்திரி. என் ஆத்துமாவே கர்த்தரை ஸ்தோத்தரி, அவர் செய்த சகல உபகாரங்களையும் மறவாதே” (சங்கீதம் 103:2).” என்று நாம் உணர்வுடனேதான் சொல்லுகிறோமா? இதை நாம் வாயினால் மட்டும் அறிக்கை செய்வது போதாது, நமது வாழ்விலே உண்மையாகக் கடைப்பிடிப்போமாக. அவர் செய்த சகல உபகாரங்களையும் மறவாத ஒரு வாழ்க்கையை நாம் வாழ்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை மறவாத ஆண்டவரே, உம்மிடத்திலிருந்து நாங்கள் பெற்றுவரும் நன்மைகளுக்காக, எந்நாளும் நன்றி நிறைந்த இருதயத்தோடே உம்மைப் போற்றிப் பாட, மகிமைப்படுத்த மறவாத இருதயத்தை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}