{
  "uniqueid": "20240220075018_7fffffff",
  "date": "2024-02-20",
  "title": "முழுமையான அன்பு!",
  "key_verse": "5_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத் தோடும், உன் முழு ஆத்துமாவோடும், உன் முழுப் பலத்தோடும் அன்புகூருவாயாக (உபா. 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரயில் பயணத்தின்போது ஒரு சிறுபிள்ளை பயணிகளோடு சிரித்து விளையாடி, அவர்கள் மடியிலே அமர்ந்து பேசி சந்தோஷமாகப் பயணம் செய்தது. ஒருபெண் மாத்திரம் எதுவும் பேசாமல் அமைதியாக இருந்தார். அதைப் பார்த்த மற்றவர்கள், இப்பெண்ணுக்கு இந்தக் குழந்தையோடு விளையாடக்கூட மனமில்லை என்றனர். சிறிதுநேரத்தில் அப்பிள்ளை உடையோடு சிறுநீர் கழித்துவிட்டது. விளையாடிய அனைவரும் ஒதுங்கிக்கொண்டனர். அப்பொழுது அமைதியாக இருந்த அந்தப் பெண் பிள்ளையைத் தூக்கி அரவணைத்து முத்தமிட்டு, பிள்ளையின் உடையை மாற்றினாள். அவள்தான் அந்தப் பிள்ளையின் தாய் என்பதை அப்போதுதான் மற்றவர்கள் உணர்ந்துகொண்டனர்.\r\n\r\nமுழுமையான அன்பு என்பது, தன்னலம் பார்க்காது. தேவன் அப்படியான அன்பினைத்தான் நம்மில் வெளிப்படுத்தினார். தனது ஜீவனையும் துச்சமாய் எண்ணி நம்மை மீட்கும்பொருட்டு, இவ்வுலகிற்கு வந்தார். அவரை நாம் எப்படி அன்பு செய்யவேண்டும் என்றே இன்றைய தியானப்பகுதி நமக்கு அறிவுரை சொல்லுகிறது. அவருடைய எல்லாக் கற்பனைகளுக்கும், கட்டளைகளுக்கும் கீழ்ப்படிவதே அவர்மீது நாம் காட்டும் அன்பின் அடையாளமாய் இருக்கிறது. முழு இருதயத்தோடும், முழு ஆத்துமாவோடும், முழுப் பலத்தோடும் அன்பு கூருதலே நாம் அவரிடம் காட்டும் அன்பு. அரைமனமாய், அரைகுறையாய், வேண்டா வெறுப்பாய் அல்ல; முழுமையான மனம் நிறைந்த அன்பையே தேவன் நம்மிடம் எதிர்பார்க்கிறார்.\r\n\r\nதேவனுடைய கற்பனைகளுக்கு நாம் கொடுக்கும் முக்கியத்துவமே, நாம் அவரில் வைத்திருக்கும் அன்பிற்கு அடையாளமாகும். அவற்றை இருதயத்தில் வைத்திரு; உனது பிள்ளைகளுக்கும், பின்வரும் சந்ததிக்கும் அவற்றைக் கருத்தாய்ப் போதித்து, உன் வீட்டில் உட்கார்ந்திருக்கிறபோதும், வழியில் நடக்கின்ற போதும், படுத்திருக்கிறபோதும், எழுந்திருக்கிறபோதும் அவைகளையே சிந்தித்துக்கொண்டிரு. அப்படி செய்தால் நாம் ஒருபோதும் தவறிப் போகமாட்டோம். ஏனெனில் இருபத்து நான்கு மணி நேரமும், தேவனது வார்த்தையே நமது சிந்தனையாய் இருக்கும். அதனால் அது நம்மைப் பாவம் செய்யவிடாது.\r\n\r\nபிரியமானவர்களே, பொதுவாக, நாம் இரவு படுக்கையில் அந்த நாளில் நடந்தவற்றைச் சிந்தித்துப் பார்ப்பதுண்டு. காலையில் எழுந்ததும் அன்று செய்ய வேண்டிய காரியங்களைச் சிந்திப்போம். இதை விடுத்து அந்த நாளில் தேவனின் வழிநடத்துதலையும், மறுநாளில் அவர் வழிநடத்தப் போவதையும், அவரது வார்த்தையையும் சிந்திப்போமாக. “கர்த்தர் சொன்ன வார்த்தை நிறைவேறுமளவும், அவருடைய வசனம் அவனைப் புடமிட்டது” (சங்கீதம் 105:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் தேவனாகிய கர்த்தாவே, நீர் மிகவும் பெரியவராயிருக்கிறீர், என் முழு இருதயத்தோடும் முழுப்பெலத்தோடும் உம்மில் அன்புகூர்ந்து உம்மையே அண்டிக்கொள்ளுகிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}