{
  "uniqueid": "20240219075031_79cebd5f",
  "date": "2024-02-19",
  "title": "சோதனைக்குப் பின் …",
  "key_verse": "61_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 1:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உங்கள் விசுவாசம் சோதிக்கப்பட்டு, இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்குப் புகழ்ச்சியும் கனமும் மகிமையுமுண்டாகக் காணப்படும் (1 பேதுரு 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது ஒரு அருமையான வாக்குறுதி. கிறிஸ்து வெளிப்படும்போது நமக்குப் புகழ்ச்சியும் கனமும் மகிமையும் கிடைக்கும். ஆனால், அதற்கு ஒரு நிபந்தனை உண்டு. நமது விசுவாசம் சோதிக்கப்படவேண்டும். முந்தியது கிடைக்குமானால், பிந்தியது சோதிக்கப்பட வேண்டுமே.\r\n\r\nவெளிநாட்டில் பாடுபட்டு உழைத்து, ஏழ்மையை மாத்திரமே கண்டிருந்த தன் மனைவிக்கு ஆசை ஆசையாக சில நகைகளைக் கொண்டுவந்திருந்தான் அவளது கணவன். கணவனின் வருகை குடும்பத்தில் மிகுந்த மகிழ்ச்சியைக் கொடுத்தது. அதைப் பொறுக்காத யாரோ அந்தச் சிறிய வீட்டிற்குத் தீ வைத்து விட்டார்கள். கடவுள் கிருபையால் குடும்பம் தப்பிக்கொண்டாலும், தன் கணவன் ஆசையாக வாங்கிவந்த நகைகள் எரிகின்றனவே என்று மனைவி மனவேதனையடைந்தாள். அயலவர்களின் உதவியால் வேகமாக தீ அணைக்கப்பட்டது. அரைகுறையாக எரிந்திருந்த வீட்டிற்குள் ஓடினாள் மனைவி. அந்தப் பொன் நகைகளோ உருகியிருந்தது. அதைச் சோதித்துப்பார்த்த நகைக்கடைக்காரன், இது தூயபொன் என்று சொல்லி, இரட்டிப்பான விலை கொடுத்து அதை வாங்க முன்வந்தானாம். இந்த சம்பவத்தை யோசித்துப் பார்த்தபோது இதைத்தான் பேதுரு எழுதிவைத்தாரோ என்று எண்ணத்தோன்றியது.\r\n\r\nநாளைக்கு இல்லாமல்போகும் அந்த நகைகளைக்குறித்து அந்த மனைவி இத்தனை மனவேதனை அடைந்தால், முடிவில் புகழ்ச்சியும் மகிழ்ச்சியும் தரப்போகும் நமது விசுவாசம் அக்கினியில் போடப்பட்டதுபோல சோதனைக்குட்படும் போது, அந்த விசுவாசத்தை நமக்குள் தொடக்கியவராகிய நமது நேசர் சும்மா இருப்பாரா? அந்த விசுவாசம் கருகி சாம்பலாகி விடுமளவிற்குப் பார்த்திருப்பாரா? ஆனால், அக்கினி அனுபவம் அவசியம் என்பதால் அக்கினியைத் தடுக்க மாட்டார். அதேசமயம் அது நம்மை அழிக்கும்வரை பார்த்திருக்கவும் மாட்டார். ஆகவேதான், பேதுருவுக்குச் சோதனை வருகிறது என்று அறிந்திருந்த ஆண்டவர், சோதனையினின்று விலக்கும்படி ஜெபிக்காமல், பேதுருவின் விசுவாசம் ஒழிந்துவிடாதபடி ஜெபித்தார்.\r\n\r\nஇன்று நாம் அக்கினியில் போடப்பட்டதுபோல உணருகிறோமா? கவலையை விடுங்கள். ஏனெனில் நாம் கர்த்தரின் கைகளில் பொன்னாகவே இருக்கிறோம்; அது இப்போது தூய்மையாக்கப்படுகிறது, அவ்வளவும்தான். இருள் நிறைந்த உலகில் நாம் ஒளிவீச வேண்டுமென்றால், சோதனை அவசியம். அப்போதுதான் நாம் யார் என்பதை உலகம் மாத்திரமல்ல; நாமும்கூட புரிந்துகொள்வோம். அக்கினியிலும் நம்முடன் இருக்கிறவர் நம்முடன் இருப்பதால் முடிவில் நாம் அக்கினியின் வாசனைகூட இல்லாமல் மாசற்றவர்களாக வெளிவருவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, எங்களுக்கு நேரிடும் விசுவாச சோதனைகளில் வீழ்ந்திடாதபடி பிதாவின் வலது பாரிசத்தில் நின்று நித்தமும் பரிந்து பேசி எங்களை பாதுகாத்து வருகிற தயவுகளுக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}