{
  "uniqueid": "20240218075034_37c51fd1",
  "date": "2024-02-18",
  "title": "பனி உருண்டை!",
  "key_verse": "59_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 11:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான் (யாக். 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயர்ந்த பனிமலைகளிலிருந்து கீழே உருண்டுவரும் அழகான பனி உருண்டைகளை பார்த்திருக்கிறீர்களா? ஆரம்பத்திலே அது மிகவும் சிறியதாகவும், இலேசானதாகவுமே காணப்படும். ஒரு சிறிய பிள்ளைகூட அதை உடைத்தெறியலாம். ஆனால் அது உருண்டு உருண்டு கீழே வரும்போது பாதையிலே உள்ள பனியும் அதனோடு சேர்ந்து ஒட்டிக்கொள்ளுகிறது. இதனால் உருண்டை இன்னும் இன்னும் பெரிதாவதுடன், அது பெலம் வாய்ந்ததாகவும், உடைத்தெறிய கடினமானதாகவும் ஆகிவிடுகிறது. இக்காட்சிகளை நமது ஆசிய நாடுகளில் காணமுடியாவிட்டாலும், படக்காட்சிகளில் அதைக் கண்டிருக்கலாம்! இப்படியாக பலம் வாய்ந்த கடினமான பனிப்பாறைகள் எத்தனை அழிவுகளுக்கு அடிகோலியுள்ளன என்பதை அறிவீர்களா!\r\n\r\nஇத்தனைக்கும் பனிஉருண்டை உருகி, இருந்த இடம்கூடத் தெரியாமல் மறைந்துவிடக் கூடியது. அப்படிப்பட்ட ஒன்றுடன் தகுந்த தருணத்தில் இடைப்பட்டு, அதை உடைத்தெறியாவிட்டால், அல்லது தடுத்து நிறுத்தவிட்டால் அது நம்மைப் பலிகொண்டுவிடும் என்பது உறுதி. அப்படித்தான் சோதனையும்; அதன் ஆரம்பத்தை உணரமுடியாது. தனக்குள் மறைந்துள்ள ஆபத்தை மறைத்து, அது தன் அழகைக் காட்டி நம்மைக் கவர்ந்துவிடுகிறது. பின்னர் தீமை வளர வளர அது தனக்குள் இருக்கின்ற ஆபத்தை மறைத்து இன்பத்தை அள்ளி வழங்கும். இதனால், நாமும் ஆசையாய் அதை வளர அனுமதிக்கிறோம். ஆனால் பாரம்கூடி, அளவில் பெருத்து, நம்மை கிட்டி நெருங்கும்போது, அது மிகவும் வேகமாக உருளுகிறது. அப்போது தடுத்து நிறுத்த நினைத்தாலும், அல்லது நின்ற இடத்திலிருந்து விலகி ஓட நினைத்தாலும் முடிவதில்லை. அத்தனை வேகத்தோடே அது நம்மைத் தாக்கிவிடுகிறது. இதுவே தாவீதின் வாழ்விலும் நடந்தது. தன் மனைவி அல்லாத ஒரு பெண்ணைக் கண்டபோதே அந்த இடத்திலிருந்தே தாவீது விலகியிருக்க வேண்டும்; அவர் விலகவில்லை. பின்னர் அந்தக் அழகான உருண்டை, பெருத்து, விபச்சாரம், கொலை என்று தாவீதை வீழ்த்தி நசுக்கியே போட்டது. தாவீதும் அதற்குள் அகப்பட்டுவிட்டார்.\r\n\r\nமனிதன் எதற்கு மயங்குவான் என்று அறிந்திருக்கிற சத்துரு அவற்றையே அழகு அழகான பனி உருண்டைகளாகக் காட்டி, நம்மைக் கவர அன்றாடம் முயற்சிக்கிறான். அது ஒரு சிறிய எண்ணமாகக்கூட இருக்கலாம்; அல்லது நமக்கு நியாயமாகத் தெரிகின்ற ஒரு விருப்பமாகவும் இருக்கலாம். அதை நாம் வளர விட்டோமானால் அது கிரியையில் வெளிப்பட்டு, பாவத்துக்குள் நம்மை வீழ்த்தி விடும். ஆகவே எதையும் ஆரம்பத்திலே இனங்கண்டு அழித்துப்போட முதலில் நாம் விரும்பவேண்டும். அதிலிருந்து முற்றிலும் மீட்படைய பரிசுத்த ஆவியானவர் கைகளில் நம்மைத் தருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை தற்காத்து நடத்திவரும் தேவனே, பிசாசின் தந்திரங்களை அறிந்தவர்களாய் இனியும் விழிப்போடும் ஜாக்கிரதையோடும் நாங்கள் நடந்துக்கொள்ள எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}