{
  "uniqueid": "20240217075036_7fffffff",
  "date": "2024-02-17",
  "title": "கொடிய சோதனை!",
  "key_verse": "46_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 11:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் உண்மையுள்ளவராயிருக்கிறார் (1 கொரிந்தியர் 10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுஷனுக்கு நேரிடுகிற மிகக்கொடிய சோதனை என்னவென்று சிந்தித்துப் பார்த்தால், “பணம்” – இதுதான் என்று மனம் சொல்லுகிறது. அதிலும் இன்றைக்கு நாம் முகங்கொடுத்திருக்கிற பொருளாதார சிக்கல் பலரது வாழ்க்கையையே குடித்துவிட்டது; சிலரை சிறைக்குள்ளும் தள்ளிவிட்டது – இது ஒருவருடைய அங்கலாய்ப்பு. இன்னும் சிலர், “மனுஷ உறவுகள்தான் மிகப்பெரிய சோதனை. ஏனெனில் சரீர இச்சையானது உறவு என்ற பெயரில் மனுஷனை மிக இலகுவாக வீழ்த்திப்போடுகிறது” என்றனர். “இல்லை, தேவைக்கு மிஞ்சிய ஆசைதான் அதிக பிரச்சனைகளை உருவாக்குகிறது. இதனாலேதான் அடுத்தவனுடையதிலும் ஆசை வருகிறது” என்றனர் வேறு சிலர். இப்படியாக நீங்களும் பல காரணங்களைச் சொல்லலாம். ஆனால், இவை யாவற்றையும் கட்டுப்பாட்டில் வைக்கக்கூடிய இரண்டு காரியங்கள் உண்டு. அது நமது வாழ்வில் குறைவு ஏற்படாமல் இருந்தால், அவை நமக்கு உயர்வான வாழ்வைப் பார்க்கிலும், ஒழுக்கமுள்ள வாழ்வை நிச்சயம் தரும். சோதனை வந்தாலும், இச்சைகள் நம்மை இழுத்தாலும், அவை நம்மைத் தாங்கிக்கொள்ளும். அவை என்ன தெரியுமா? “வேதவாக்கியமும், ஜெபமும்!” இவை குறைவுபடுவதுதான் நமது வாழ்வில் ஏற்படக்கூடிய மிகப்பெரிய சோதனையாகும். அக்குறைவு நம்மை சோதனைக்குள் வீழ்த்திவிடும்.\r\n\r\nசோதனைகளில் விழுந்துபோன பலருடன் பேசிப்பார்த்தபோது, வேதவாசிப்பு இருந்தது; ஆனால், அவர்களுக்குள் வேதவாக்கியம் இல்லை என்று சந்தேகம் எழுந்தது. சிலருடைய வாழ்வில் அடி ஆழத்திலே அவர்களது ஜெபவாழ்வு ஆடிப் போயிருந்ததை கவனிக்கக்கூடியதாக இருந்தது. ஆரம்பத்திலே பல தவிர்க்க முடியாத காரணங்களினால் இவை குறைவுபடத் தொடங்கும்; பின்னர் வேதம் வாசிக்காவிட்டால் ஒரு குறை என்ற மனமும், அவசர ஜெபமும் தொடரும். பின்னர் ஜெபம் இல்லாவிட்டாலும் அந்தந்த நாளை எப்படியோ கடத்திவிடக்கூடிய மனத் தைரியம் வரும். பின்னர் சிறிதுசிறிதாக தேவனிடமே சாக்குச் சொல்லுமளவிற்கு துணிவு வந்துவிடும். பின்னர் கேட்கவும் வேண்டுமா!\r\n\r\nகர்த்தருக்கும் நமக்கும் உள்ள உறவைக் கட்டிக்காப்பது இந்த வேதவாக்கியமும் ஜெபமும்தான்! இது இல்லையானால் நமக்கும் தேவனுக்கும் இடையே உண்டாகும் விரிசலை பிசாசு பயன்படுத்துவான். நாம் இன்னும் கிறிஸ்தவர்களாகவே இருப்போம். ஆனால், கிறிஸ்துவுக்குள் அல்ல; மாறாக, பிசாசுக்கு அடிமைகளாகிவிடுகிறோம். இதன் விளைவு விழுகை மாத்திரமல்ல, அழிவுக்கும் இது வழிவகுக்கும். இவற்றையெல்லாம் அறிந்திருக்கும் ஒருவர் நமக்கு உண்டு. அவர் உண்மையுள்ளவர். நமது அபாத்திரமான நிலைமைகளை அவர் அறிந்தவர். ஆகையால் என்ன தடைவந்தாலும் ஜெபத்தை அசட்டை பண்ணவேண்டாம். அப்போது சோதனை வராது என்பதல்ல; வந்தாலும் நாம் அசைக்கப்பட மாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது ஜெபவாழ்வும், வேதத்தின் தியானமும் சூழ்நிலைகளால் குறைவுபடாதபடி, அசைக்கப்படாதபடி காணப்பட உமது பெலன் தாரும். . ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}