{
  "uniqueid": "20240216075039_7fffffff",
  "date": "2024-02-16",
  "title": "சோதனைக்குத் தப்புகிறவர் யார்?",
  "key_verse": "46_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 10:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷருக்கு நேரிடுகிற சோதனையேயல்லாமல், வேறே சோதனை உங்களுக்கு நேரிடவில்லை (1கொரி. 10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனதிலே பலவிதமான பாரங்களைச் சுமந்துகொண்டு நம்மில் எத்தனைபேர் இந்தத் தியானவேளையில் உட்கார்ந்திருக்கிறோம்! ஒருவேளை இந்தப் பாரங்கள் வாழ்க்கை கஷ்டங்களினால் உண்டானதாக இராமல், நமக்கு வந்த சோதனைகளில், தோற்றுப்போனதால் உண்டான மனமடிவாக இருக்கலாம். இனி நான் எழுந்திருப்பேனோ என்றதொரு சிந்தனை; இவை நம்மை மறைமுகமாகத் தாக்குவதால் உண்டான மனவேதனையாகக்கூட இருக்கலாம். ஆனால் இவை ஒரு மனுஷனுக்கு நேரிடக்கூடிய இயல்பான விஷயங்கள்தான். இதைப் பார்க்கிலும் நம்மை அதிகமாகப் பாதிப்பது என்னவெனில், நம்முடைய தோல்விகள் அனைத்தையும் மனதில் புதைத்து வாழவேண்டியிருக்கிறதே என்ற எண்ணம்தான் அநேகருடைய மனதை அதிகமாகப் பாதிக்கிறது. இந்தப் பாதிப்பு ஆபத்தான விளைவுகளைக் கொண்டுவரக்கூடும்.\r\n\r\nஇது விழுந்துபோன ஒரு உலகம்; நாம் மாம்சத்தில் வாழ்கிறவர்கள். ஆகவே, நமது வாழ்விலும் விழுகைகள் வரும் என்பதை முதலில் நாம் ஏற்றுக்கொள்ள வேண்டும். மலையுச்சிக்குப்போன மோசே வரத் தாமதமானபோது, இதுவரை தம்மை நடத்திய கர்த்தரையும், மோசேயையும் மறந்துவிட்டு, ஒரு கன்றுக் குட்டியை வார்த்து, அதன் முன்னிலையில் புசிக்கவும், குடிக்கவும், உட்கார்ந்து, விளையாடவும் எழுந்தார்கள் இஸ்ரவேலர் (யாத்.32:6). மேலும், இவர்கள் புற ஜாதிகளோடு தகாத உறவுவைக்கத் துணிந்து, தேவனையே விட்டுப் பிரிந்தனர் (எண்.25:1-9). இப்படிப்பட்ட விழுகைகள் நமது வாழ்விலும் வேறு விதங்களிலாவது வராது என்று சொல்லமுடியாது; அதற்கேற்ப சந்தர்ப்பங்கள் சூழ்நிலைகள் அமையவும் கூடும். சோதனை நம்மை நோக்கி வருவதை நம்மால் தடுக்க முடியாது. சோதனைக்கு யார் தப்புவார்? ஆனால், அதற்காக நாம் சோதனையில் அகப்பட்டு மாண்டுபோகவேண்டிய அவசியமே இல்லை.\r\n\r\nஇஸ்ரவேலரின் விழுகைகளை பரிசுத்த ஆவியானவர் நமக்காகவே, நாமும் அப்படியாக சோதனையில் அகப்பட்டு தேவனைவிட்டு பிரிந்துவிடக்கூடாது என்றே எழுதி வைத்துள்ளார்; இன்னும் விழுந்தாலும் விழுந்த இடத்திலேயே கிடக்கக் கூடாது என்பதற்கான எச்சரிக்கையாகவே எழுதித்தந்துள்ளார். ஏனெனில், எகிப்திலிருந்து புறப்பட்ட அந்த சந்ததியில் கர்த்தரையே சார்ந்துநின்ற இருவரைத் தவிர, மற்ற எல்லோரும் வனாந்தரத்தில் அழிந்துபோனாலும், இஸ்ரவேல் சந்ததி கானானுக்குச் சென்றது சரித்திர உண்மை. ஆனால் இன்று சந்ததியல்ல, மனந்திரும்பி, தேவபெலத்தால் எழுந்து நிற்கிற ஒவ்வொருவருக்குமே பரமகானான் காத்திருக்கிறது என்பது நமக்கு தரப்பட்டுள்ள உறுதிமொழி! ஆதலால், நம்மை அழுத்தும் பாரங்களை மனுஷரிடத்தில் அல்ல; தேவனிடத்தில் இறக்கிவைக்க இப்பொழுதே முழங்கால்படியிடுவோமாக. நமது வேதனைகளைப் புரிந்துகொண்டு ஆண்டவர் நம்மை தூக்கி நிறுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே! எங்களை சோதனைக்குட் பிரவேசிக்கப் பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}