{
  "uniqueid": "072339_7fffffff",
  "date": "",
  "title": "எந்த நிலைமையிலும்…",
  "key_verse": "50_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன் (பிலிப்பியர் 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏழ்மையான அல்லது கஷ்டமான நிலையில் வாழுவோர், எந்தநிலையிலும் வாழக் கற்றுக்கொள்வார்கள். ஆனால் சகல வசதிகளோடும் வாழுகிறவர்கள், சடுதியான மாற்றங்கள் இழப்புகள் ஏற்படும்போது, இருப்பதுபோதும் என்ற மனநிறைவோடு வாழ முடியாதவர்களாய் மிகவும் கஷ்டப்படுவார்கள். அத்துடன் தாம் வாழ்ந்த வாழ்க்கையைத் தொடருவதற்காக கடன் வாங்கவும் தயங்கமாட்டார்கள்.\r\n\r\nஅநேக வருடங்களின் பின்னர் சொந்த இடத்திற்குத் திரும்பிய ஒரு சகோதரி, தன் சிநேகிதியைச் சந்திக்கச் சென்றபோது, திகைத்துவிட்டாள். இதைக் கவனித்த அந்த சிநேகிதி, “ஏன் அப்படியே திகைத்துப்போய் விட்டாய், உள்ளே வா” என்று கூப்பிட்டாள். “சகல வசதிகளோடும் வாழ்ந்த என் சிநேகிதி இந்த ஏழ்மையில் எப்படியாக வாழுகிறாள்” என்ற கேள்வி இவளின் உள்ளத்தில் எழுந்தது. அதை அடக்கிக்கொள்ள முடியாமல் தன் சிநேகிதியை நோக்கி, “சகல வசதிகளோடும் வாழ்ந்த நீ, இந்த ஏழ்மையான நிலையில் மனநிறைவோடும், சந்தோஷத்தோடும் எப்படி வாழுகிறாய்?” என்று கேட்டாள். அதற்கு அவள், “நான் விசுவாசிக்கிறவர் இன்னார் என்று அறிவேன். அவர் என் குறைகளையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார் என்ற உறுதி, எந்த நிலையிலும் நான் சந்தோஷமாயிருக்க எனக்கு உதவி செய்கிறது” என்றாள்.\r\n\r\nஆகாயத்துப் பட்சிகளைப் பார்க்கிலும் மேலானவர்கள் நாம். அப்பட்சிகளைப் போஷித்து வழிநடத்தும் தேவன், தமது சாயலாகவே நம்மை உருவாக்கியவர், நமது தேவைகளை ஏற்றவேளையிலே சந்திப்பார் என்ற விசுவாசம் ஏன் நம்மிடம் இல்லை? இந்த விசுவாசம் இருக்குமானால், இந்த உறுதி, கிறிஸ்து இயேசுவுக்குள், எந்நிலையிலும் மனநிறைவோடும், சந்தோஷத்தோடும் ஜீவிக்க நம்மை வழிநடத்தும். “ஈவை எண்ணு. சொல்லி ஒவ்வொன்றாய், அப்போ தேவ ஈவு ஏராளம் என்பாய்” என்று எப்போதும் பாடி, வறுமையிலும் கர்த்தருக்குள் சந்தோஷமாக நாட்களைக் கழிக்கமுடியுமா?\r\n\r\nதேவபிள்ளையே, ஏன் எனக்கு இந்த வறுமை? இதனால் குடும்பத்தில் நிம்மதி இல்லையே என்றெல்லாம் பலர் வேதனைப்படுவதுண்டு. ஆண்டவர் நமக்கு அருளிய ஆசீர்வாதங்களை ஒரு கணம் எண்ணிப் பார்ப்போமாக. இவற்றில் ஒன்றுகூட இல்லாமல் பலர் இருக்கிறார்களே என்பதை நம்மால் உணர முடியும். தேவன் அருளிய சொல்லிமுடியாத ஈவுகளுக்காக அவரைத் துதிப்போமாக. அப்பொழுது நாம் எந்நிலையிலும் மனரம்மியமாக இருக்கக் கற்றுக்கொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, குறைவுகளில் நிறைவாயும், நிறைவுகளில் தாழ்மையாயும் இருக்கவும் சகலவற்றிலும் மனரம்மியமாக இருக்கவும் எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}