{
  "uniqueid": "20240215075042_7fffffff",
  "date": "2024-02-15",
  "title": "சோதிக்கப்பட்ட ஆசான்!",
  "key_verse": "40_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது சோதனைக்காரன் அவரிடத்தில் வந்து: …. இந்தக் கல்லுகள் அப்பங்களாகும்படி சொல்லும் என்றான் (மத்தேயு 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளிக்கு பரிசோதகர் (Inspector) வருகிறாரென்றால் அவர் என்ன கேள்வி கேட்பாரோ என்று மாணவர்களுக்கு எவ்வளவு பயமிருக்கும். இவ்வாறான சூழ்நிலையில் துணிவுள்ள ஒரு மாணவி மட்டும் சிறிதேனும் பயமின்றி இருந்தாள். “உனக்குப் பயம் இல்லையா” என்று என்று கேட்டபோது அதற்கு அவள், “ஏன் வீணே பயப்படவேண்டும். நம்மைப்பார்க்கிலும் நமக்கும் சேர்த்து நமது ஆசிரியர் பயப்படுவதைப் பாருங்கள். நாம் தவறுவிட்டால் நமக்கல்ல, அவருக்குத்தான் புள்ளி குறையும்” என்றாள்.\r\n\r\nகிறிஸ்துவின் பிள்ளைகள் நம்மையும் சோதனைக்காரன் சோதனைக்குள்ளாக்க அடிக்கடி வருகிறான். ஒவ்வொருமுறையும் நம்மைச் சோதனை சூழ்ந்து கொள்கிறது என்று தெரியும்போது, நமது பரம ஆசான் இயேசுகிறிஸ்துவை நாம் நினைவுகூருவோமாக. ஏனெனில், அவர் உலகில் வாழ்ந்திருந்தபோது, ஒரு மனிதன் என்னென்ன விதங்களில் சோதிக்கப்படக்கூடுமோ அத்தனையையும் ஒன்று திரட்டி மூன்று விதமான சோதனைகளுக்கு அவர் முகங்கொடுத்திருந்தார். சோதனைகளைக் கண்டு பயந்து அவர் ஓடவில்லை. அந்த மூன்றிலும் நிலைத்து நின்றார்; தடுமாறிப்போகவில்லை. அதற்குக் காரணம், எவ்வித தடுமாற்றமும் இன்றி அந்த மூன்று சோதனைகளையும் அவர் வேதவசனத்தைக்கொண்டே தோற்கடித்தார். அந்த மூன்றிலும் வெற்றி சிறந்தார்; சோதனைக்காரன் தோற்றுப்போய் வெட்கப்பட்டு, அவரை விட்டு விலகினான் என்று வாசிக்கிறோம். ஆம், நமது பரம ஆசான் ஒரு சோதிக்கப்படாத ஆசான் அல்ல. அவர் சோதிக்கப்பட்டும் பாவம் செய்யாத ஆசான், அத்தோடு சோதனைக்காரனையே தடுமாற வைத்த உத்தம ஆசான். அவரே நமது ஆண்டவர்.\r\n\r\n“…எல்லா விதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபி.4:15). இப்படியிருக்க, நாம் சோதிக்கப்படும்போது, நமது ஆசான் இன்னார் என்பதை சோதனைக்காரனே அறிந்து நடுங்கும்படிக்கு நாம் சோதனையில் தேறவேண்டாமா? நமது ஆசிரியருக்கு மகிமையைக் கொண்டுவரவேண்டாமா? இப்படிப்பட்ட ஒரு ஆண்டவர் நமக்கிருப்பதனால், “நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ் செய்யுங் கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரலாமே.”\r\n\r\nதேவபிள்ளையே, பரீட்சை சொல்லிக்கொண்டு வரும். ஆனால், சோதனை சொல்லிக்கொண்டு வருவதில்லை; சிலசமயம் நாம் நாமாகவே சோதனைக்குள் அகப்பட்டு விடுவதுண்டு என்பதும் உண்மைதான். ஆகையால், நமக்கு முன்னே சோதிக்கப்பட்டு வெற்றிசிறந்தவர் பாதம் அமர்ந்து, அந்தந்த நாளை நாம் வெற்றியின் நாளாய் சந்தித்துக் கர்த்தருக்குள் களிகூருவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, சோதனைகளை ஜெயித்த உம்முடைய பாதத்தையேப்பற்றிக் கொண்டு எல்லா சவால்களையும் நாங்கள் வெல்ல எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}