{
  "uniqueid": "20240214075044_7fffffff",
  "date": "2024-02-14",
  "title": "இரட்டும் சாம்பலும் …",
  "key_verse": "32_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் தங்கள் பொல்லாத வழியைவிட்டுத் திரும்பினார்களென்று தேவன் அவர்களுடைய கிரியைகளைப் பார்த்து …. மனஸ்தாபப்பட்டு, அதைச் செய்யாதிருந்தார் (யோனா3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வருடத்திலும், மீண்டும் ஒரு லெந்து காலத்துக்குள்ளாக இன்று பிரவேசித்திருக்கிறோம். இன்றிலிருந்து வரும் நாற்பது நாட்களை அர்ப்பணிப்போடும், உபவாசத்தோடும் கருத்தாக நினைவுகூருவோர் ஒருபுறமிருக்க, தங்களை இந் நாட்களில் ஒறுத்து அதன்மூலம் மற்றவர்களுக்கு உதவிடும் எண்ணத்தோடும் சிலர் செயற்படுவர். அதேசமயம், இந்த தபசுநாட்களில் எந்தவிதமான கொண்டாட்டங்களையும் வைக்க முடியாதே, இது எப்போது முடிவடையும், எப்போது உயிர்த்தெழுந்த பண்டிகையைக் கொண்டாடி இதற்கு ஒரு முடிவு காணலாம் என்று சலித்துக்கொள்வோரும் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nஇரட்டிலும் சாம்பலிலும் இருப்பது மனந்திரும்புதலின் அடையாளமாகவே அந்நாட்களில் காணப்பட்டது. நினிவேயின் அக்கிரமமானது சாதாரணமான ஒரு பாவமாக இராமல், தேவன் நினிவேயை அழிக்குமளவுக்கு அவருடைய பார்வையில் கொடுமையாகக் காணப்பட்டது. ஆனாலும், அழிப்பதற்கு முன்பதாக ஒரு எச்சரிப்பின் சத்தத்தை யோனா தீர்க்கர் மூலமாக தேவன் நினிவே மக்களுக்குக் கொடுக்க நினைத்தார். அதற்கு யோனா பின்னின்றபோதிலும், தேவன் தாம் நினைத்தபடியே யோனாவைக் கொண்டு அதைச் செய்துமுடித்தார்.\r\n\r\nநினிவே மக்களுக்கு கொடுக்கப்பட்ட காலக்கெடு நாற்பது நாட்கள் மட்டுமே. அவர்கள் தேவனை விசுவாசித்து, பெரியோர் முதல், சிறியோர் மட்டும், மிருக ஜீவன்கள் முதற்கொண்டு, உபவாசித்து, இரட்டுடுத்தி, சாம்பலில் உட்கார்ந்தார்கள். ராஜாகூட தன் சிங்காசனத்தை விட்டு எழுந்து இரட்டுடுத்தினான். அதுமட்டுமல்ல, அவர்கள் தேவனை நோக்கி உரத்த சத்தமாய்க் கூப்பிட்டார்கள். தங்கள் பொல்லாத வழிகளையும், தம் கைகளின் கொடுமையையும் விட்டுத்திரும்ப நிர்ணயம் பண்ணிக்கொண்டார்கள். தேவன் இரங்குவார் என்று நம்பினார்கள். தேவன், அவர்கள் தங்கள் பொல்லாத வழிகளைவிட்டு திரும்பினார்கள் என்று கண்டு, தாம் செய்ய நினைத்த தீங்கைக் குறித்து மனஸ்தாபப்பட்டு அதைச் செய்யாமல் விட்டார்.\r\n\r\nஅன்பானவர்களே, இன்று நமக்கு லெந்துகாலம் மாத்திரமல்ல, தினமும் மனந்திரும்ப வேண்டியவர்களாக இருக்கிறோம். அதற்கு நம்மைப் பயிற்றுவிக்க இந்த நாட்களைப் பயன்படுத்திக் கொள்வோம். முதலாவது, தேவன் வெறுக்கும் காரியங்கள் நம்மில் இருந்தால், மனந்திரும்புவோம். தேவனோடுள்ள உறவில் பலப்படுவோம். நமது வாழ்வில் தேவநோக்கம் என்ன என்பதை உணர்ந்து கொள்ளும்படிக்கு, அவருடைய வார்த்தையில் வேரூன்றி, அவருடைய அன்பில் பெருகுவோமாக. “நாம் தேவனுடைய கற்பனைகளைக் கைக்கொள்ளுவதே அவரிடத்தில் அன்புகூருவதாம்” (1யோவான் 5:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள தேவனே, நீர் எங்களை உம்சித்தம்போல் வனைந்தருளும் கிருபையாய் தந்த இந்த லெந்துநாட்கள் எங்கள் ஆவிக்குரிய வாழ்விற்கு பெலனுள்ளதாய் இருக்க ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}