{
  "uniqueid": "20240213075047_7fffffff",
  "date": "2024-02-13",
  "title": "இருண்ட மேகம்!",
  "key_verse": "42_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. எங்களைச் சோதனைக்குட்படப் பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும் (லூக்கா 11:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தினமும் ஜெபிக்கிறேன்; வேதமும் வாசிக்கிறேன், ஆனாலும் நான் அடிக்கடி விழுந்துபோகிறேனே; பலவித சோதனைகள் என்னைத் தாக்கும்போது ஓர் இருண்ட மேகத்துக்குள் மறைக்கப்படுகிற உணர்வு ஏற்படுகிறது; நிலையற்றவள் போல ஆடிப்போகிறேனே” என்றாள் ஒரு வாலிபப் பெண். “நீ ஜெபத்தையும் வேத வாசிப்பையும் ஒரு கடமையாகச் செய்கிறாயா” என்று கேட்டபோது, “அப்படி நான் சிந்தித்ததில்லை. ஆனால், ஒவ்வொரு நாளும் இதைச் செய்கிறேன்” என்றாள் அந்தபெண்.\r\n\r\nஇந்தப் பெண்ணுக்கு மாத்திரமல்ல, நம்மில் எத்தனைபேர் வெளியிலே சொல்ல வெட்கப்பட்டு, காரியங்களை நமக்குள் அடக்கிவைக்கப் பார்க்கிறோம். மனதுக்குள் அடக்கி வைக்குமட்டும் அது இன்னும் பயங்கரமான விளைவுகளை ஏற்படுத்திவிடும். ஜெபிக்கிறோம், வேதத்தைப் படிக்கிறோம் என்பதனால் நாம் இந்த உலகத்திற்கு வித்தியாசமானவர்களாகத் தெரிவதற்கு வாய்ப்பில்லை. சோதனை தன் வேலையைச் செய்துகொண்டுதான் இருக்கும். யோபு பக்தனின் வாழ்வைக் குறித்து நாம் அறிந்திருக்கிறோம். உத்தமன், சன்மார்க்கன், தேவனுக்குப் பயந்தவன், பொல்லாப்புக்கு விலகுகிறவன் என்றெல்லாம் கர்த்தராலேயே நற்சாட்சி பெற்ற ஒருவர் இந்த யோபு. அவருக்கே சோதனை வரவில்லையா? அந்த இடத்தில் நாம் இருந்தால் ஒருவேளை தேவனையே தூஷித்துவிட்டு ஜீவனை விட்டிருப்போமோ? யாரறிவார்?\r\n\r\nயாருக்கு சோதனை வரும், யாருக்கு வராது என்று வரையறுக்கக்கூடியவர் யார்? நாம் எல்லோரும் பாவம் செய்து ஏகமாய் கெட்டுப்போனவர்கள். ஆகவே, இந்த பாவ உலகின் சகலமும் நம்மை ஆட்கொள்ளும் அபாயம் இருக்கத்தான் செய்யும். அதற்காக நாம் சோர்ந்துபோகலாமா? விழித்திருந்து ஜெயம் எடுக்க வேண்டாமா? “சோதனையென்னும் இருண்ட மேகங்களே ஆசீர்வாதமென்னும் மழையைக் கொண்டுவரும்” என்பதை நம்புவோம். ஆம், உலகத்திற்கும் உலகத்திற்குரியவர்களுக்கும் இல்லாத ஒரு பெரிய பாக்கியம் நமக்குண்டு. அதுதான் கிறிஸ்துவின் இரத்தம்! நமது பாவத்துக்காகச் சிந்தப்பட்ட அந்த இரத்தத்தை விசுவாசித்து நமது ஜெபங்களை விழிப்போடு ஏறெடுப்போம். “ஆண்டவரே, நான் பெலவீனமானவள் என்பதை, என்னைப் பார்க்கிலும் அதிகமாக அறிந்தவர் நீர். நான் சோதனைக்கு உட்படக்கூடிய இடத்திலிருந்து என்னை விலக்கிக் காத்துக்கொள்ளும்” என்று ஜெபித்தாள், மேலே நாம் கண்ட அந்த பெண். அதன் பின்னர் காரியங்கள் மாறத் தொடங்கின. ஆம், பாவசோதனையோ, அநீதியின் சோதனையோ, துயர சோதனையோ எதுவானாலும் நாம் ஆண்டவரண்டைக்கு வருவோம். அவர் நிச்சயம் நம்மைக் காத்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இயேசுவே, எங்களது ஜீவியபாதையிலே சோதனைகளும், தீங்குகளும் சூழும்வேளைகளிலும், சோதனைகளை ஜெயித்த உம்முடைய வல்லகரத்தினாலே எங்களை பாதுகாத்து நடத்தும்படி தாழ்மையோடு ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}