{
  "uniqueid": "20240212075050_28f35fae",
  "date": "2024-02-12",
  "title": "விழித்திருப்பதன் பாக்கியம்!",
  "key_verse": "40_24:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:33-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எஜமான் வரும்போது அப்படிச் செய்கிறவனாகக் காணப்படுகிற ஊழியக்காரனே பாக்கியவான் (மத்.24:46)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருத்துவமனை மருந்தகத்தில் பணிபுரிந்த ஒருவருடைய அனுபவம் இது. காலையில் மாத்திரம் ஆயிரக்கணக்கான நோயாளிகளுக்கு மருந்து மாத்திரைகளை ஆயத்தம் செய்து கொடுக்கவேண்டிய பொறுப்பான வேலை. சில சமயங்களில் மாத்திரைகளை சரியாக எண்ணாமல், தோராயமாக எடுத்து கொடுத்து விடுவதும் உண்டு. ஒரு தடவை, அந்த மருத்துவமனை பொறுப்பதிகாரி திடீரென மருந்தகத்தில் நுழைந்து, ஏதேச்சையாக இவரது இடத்திற்கு நேரே சென்று, நோயாளிக்குக் கொடுத்த மருந்துப் பொட்டலத்தை வாங்கி, மருந்துச் சீட்டில் இருக்கிற அளவும் அதுவும் சரியா இருக்கிறதா என்று எண்ணிப் பார்த்தாராம். அது ஒரு மாதத்திற்கான மருந்தாக இருந்ததால், உண்மையில் அன்று இவர் எண்ணாமல்தான் எடுத்து கொடுத்திருக்கிறார். என்ன அதிசயம்! அதிகாரி எண்ணிவிட்டு இவரை வாழ்த்திவிட்டுச் சென்றாராம். அது எப்படிச் சரியாக இருந்தது என்று இன்றும் அவருக்கு ஆச்சரியம்தான் என்றார் அவர்.\r\n\r\nஇயேசு, தாம் இவ்வுலகத்தை விட்டுப்போவதைக் குறித்தும், பின்பு மீண்டும் இரண்டாம் முறை வரப்போவதைக் குறித்தும் அடிக்கடி போதித்திருக்கிறார். “மனுஷகுமாரன் தம்முடைய பிதாவின் மகிமை பொருந்தினவராய் தம்முடைய தூதரோடுங்கூட வருவார்; அப்பொழுது அவனவன் கிரியைக்குத்தக்கதாக அவனவனுக்குப் பலனளிப்பார்” (மத்.16:27). அதேசமயம் நாம் எப்படிப்பட்ட ஊழியராக இருக்கவேண்டும் என்பதையும் குறிப்பிட்டுப் போதித்திருக்கிறார். உண்மையுள்ள ஊழியக்காரருக்கு ஏற்படும் மகிழ்ச்சியையும், எஜமானுடைய சந்தோஷத்திற்குள் பிரவேசிக்கின்ற பாக்கியத்தைக் குறித்தும்கூட எடுத்துரைத்துள்ளார்.\r\n\r\nஇன்று நாம் வாசித்த பகுதியிலும், தாம் திரும்பவும் வருகின்ற நாளையும் நாழிகையையும் பிதாவைத் தவிர யாரும் அறியமாட்டார்கள் என்று இயேசு சொன்னாலும், அந்த நாட்களைக் குறித்ததான அடையாளங்களைத் தெளிவாக விளங்கவைக்கிறார். இந்த அடையாளங்களை உணரும்போதாவது நாம் விழிப்பாயிருக்க வேண்டாமா? பின்னர் இயேசு, ஒரு உவமானத்தைக் கூறுகிறார். ஒரு எஜமான் தனது வேலைக்காரருக்கு ஏற்றவேளைகளில் உணவு கொடுத்து, அவர்களுடைய குறைவுகளை விசாரித்து உதவி செய்ய ஒரு ஊழியனை நியமிக்கிறார். அவன் இரண்டு விதங்களில் கிரியை செய்யலாம். ஒன்று, எஜமான் கூடவே இல்லாததால், தன் பொறுப்பில் தவறி, எஜமான் வரும்போது பார்த்துக்கொள்ளலாம் என்று வேலைக்காரரை கடினமாக நடத்தலாம். அல்லது, எஜமானுக்கு விசுவாசமாய், கொடுக்கப்பட்ட பொறுப்பில் உண்மைத்துவமாய் இருக்கலாம். அல்லது, எஜமான் திடீரென வரும்போது என்னவாகும்? முதலாமவன், அழுகையும் பற்கடிப்புமுள்ள இடத்தில் வீசப்படுவான். ஆனால், விழிப்புடன் கிரியை செய்தவனோ தன் எஜமானின் ஆஸ்திகளுக்கு விசாரணைக்காரனாவான். இவனே பாக்கியவான் ஆவான்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மீண்டும் இராஜாதிஇராஜாவாய் வரப்போகும் தேவனே, நீர்வரும்போது விழித்திருக்கிற ஊழியக்காரனாய் ஆயத்தத்தோடு நாங்கள் காணப்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}