{
  "uniqueid": "20240211075053_2fccc016",
  "date": "2024-02-11",
  "title": "பெரும் பாக்கியம்!",
  "key_verse": "19_32:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எவனுடைய மீறுதல் மன்னிக்கப்பட்டதோ, எவனுடைய பாவம் மூடப்பட்டதோ, அவன் பாக்கியவான் (சங். 32:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது என்ன பாக்கியம்? ஒருவனுடைய பாவம் அவனது வாழ்வை எப்படிச் சாகடித்துப் போடுகிறதோ, செத்துப்போன அவனுடைய ஆத்துமாவை உயிர்ப்பிக்கிற அருமருந்தாக மன்னிப்பும் இருக்கிறது. நாம் பாவம் செய்கிறவர்கள்தான்; ஆனால், நமது பாவம் மன்னிக்கப்பட்டு, பாவத்தினாலுண்டான குற்ற உணர்வின் வேதனையிலிருந்து விடுதலையான அனுபவம் நமக்கு உண்டா?\r\n\r\nஇந்த சங்கீதத்தை தாவீதின் 51ம் சங்கீதத்துடன் இணைத்துப் படிக்க வேண்டும். இரண்டிலும், தாவீதின் குற்றமுள்ள மனச்சாட்சியின் மனஸ்தாபம், மனந் திரும்புதல், அதனாலுண்டான மகிழ்ச்சி எல்லாம் தெளிவாகத் தெரிகின்றன. ஒருவன் தான் செய்த குற்றத்தை ஏற்று, உணர்ந்து, மனஸ்தாபப்படுவது என்பது கடினமும் அரிதானதுமே; கடின மனச்சாட்சி உள்ளவனுக்கு இது மிகவும் கடினம். ஆயினும், இது ஆத்துமாவிற்கு மிகுந்த பயன் தரும். குற்றத்தை ஏற்பது முதலில் கசப்பாகத் தோன்றினாலும், மனச்சாட்சியின் உறுத்துதலிலிருந்து வெளிவரும் போது கிடைக்கின்ற விடுதலையுணர்வையும் மகிழ்ச்சியையும், மன்னிப்புப்பெற்ற ஒருவானாலேயே புரிந்துகொள்ளமுடியும். தாவீது அதை அனுபவித்தார். தன் குற்றத்தை அடக்கிவைத்தமட்டும் அவர் அடைந்த வேதனையைக் குறிப்பிடுகிறார். பின்னர், “நான் என் அக்கிரமத்தை மறைக்காமல், என் பாவத்தை உமக்கு அறிவித்தேன்; என் மீறுதல்களைக் கர்த்தருக்கு அறிக்கையிடுவேன் என்றேன்” என்கிறார். அக்கிரமம், பாவம், மீறுதல் மூன்றும் மூன்றுவித அழுத்தத்தைக் கொடுத்தாலும், எல்லாமே நமது வாழ்வை அடியோடே அழித்துப்போடும். தேவன், தாவீதின் பாவத்தின் தோஷத்தை மன்னித்ததை உணர்ந்தபோது, தாவீது அடைந்த மகிழ்ச்சிக்கு அளவேயில்லை. இதுவே அந்தப் பெரும் பாக்கியம்!\r\n\r\nகுற்றத்தைச் சுட்டிக்காட்டும் மனச்சாட்சி இல்லாத இருதயத்தினால், மன்னிக்கப்பட்ட இருதயத்தின் மகிழ்ச்சியை அறியமுடியாது. மனந்திரும்பி, பாவத்தை அறிக்கையிடும்போது, நம்மை மன்னிக்க ஆண்டவர் ஆயத்தமாக இருக்கிறார். ஏனெனில், நமக்கு வரவேண்டிய தீர்ப்பை அவர் சிலுவையில் தீர்த்துவிட்டாரே! ஆனால், நான் மனந்திரும்பி அவரிடம் வரவேண்டும். மனஸ்தாபமும் மனந்திரும் புதலும் இல்லாமல் மன்னிப்பு கிடையாது. பாவத்தை உணரும் அனுபவம் இருதயத்தை ஊடுருவிப்பாயும் தன்மை உள்ளது. அப்படியே, தேவ மன்னிப்பு என்பது நமது இருதயத்தின் ஆழத்திற்கே சென்று நமக்குக் கிடைக்கின்ற விடுதலையின் மகிழ்ச்சியை உணரவைக்கிறது. அந்த உணர்வு, உலகத்திற்குப் பயப்படும் பயத்தை நீக்குகிறது; குற்ற உணர்விலிருந்து நம்மை விடுதலையாக்குகிறது; நம்மைப் புதுப்பிக்கிறது. நமது பாவத்தை மன்னிக்க ஆண்டவர் ஆயத்தமாயிருக்க, இன்னும் இந்தப் பாரம் நமக்கு ஏன்? மன்னிப்பின் இந்தப் பெரிய மகிழ்ச்சி, இது நமக்கு வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நேச பிதாவே, பாவமன்னிப்பு என்னும் பாக்கியமான சந்தோஷத்தை நாங்கள் எந்நாளும் பெற்று அனுபவிக்க எங்களுக்கு அருள்புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}