{
  "uniqueid": "20240210075055_7fffffff",
  "date": "2024-02-10",
  "title": "இதுவும் பாக்கியமே!",
  "key_verse": "42_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 14:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது நீ பாக்கியவானாயிருப்பாய்; அவர்கள் உனக்குப் பதில் செய்யமாட்டார்கள் (லூக்கா 14:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சிறப்பு ஆசீர்வாதக் கூட்டம்” என்று ஒரு ஆலய வளாகத்திலே சபையோருக்கு அழைப்பு விடுத்து இப்படியொரு பதாகை போடப்பட்டிருந்தது. “ஆசீர்வாதம்” – இதற்காக எத்தனை ஜெபங்கள், எத்தனை முயற்சிகள் ஏன்? எது பாக்கியம்? எது ஆசீர்வாதம்? என்று தேவவார்த்தை மிகவும் தெளிவாக வெளிப்படுத்தியிருக்கிறது. அதன்படி வாழ்ந்தாலே போதும், ஆசீர்வாதம் நம்மை நாடி வரும்.\r\n\r\nஇயேசு ஒரு விருந்துக்கு அழைக்கப்பட்டு, வந்திருந்தார்; அங்கே ஆசீர்வாதத்தைக் குறித்து ஒரு போதனையை, தம்மை விருந்துக்கு அழைத்தவனை நோக்கியே கூறுகிறார். அவன், இவரை என்ன நோக்கத்தில் விருந்துக்கு அழைத்தானோ என்பதை நாமறியோம். ஆனால் இந்த சந்தர்ப்பத்தை, விருந்து கொடுப்பதிலும் கிடைக்கின்ற ஆசீர்வாதத்தைக் குறித்துப் போதிக்க இயேசு பயன்படுத்தினார். இயேசு சொன்னபடி சிநேகிதரை, நமது சொந்த சகோதரரை, உறவினரை, வசதிபடைத்தவர்கள் என்றாலும் நமது அயலகத்தாரை விருந்துக்கு அழைக்காதிருந்தால் பகையை சம்பாதிக்கவேண்டியிருக்குமே! உண்மைதான், இதுதான் உலக இயல்பு. ஆக இதனால் என்ன நன்மை? ஒருவேளை உறவுகளைத் தக்க வைக்கலாம். அதிலும், எத்தனை விமரிசனங்ளைச் சந்திக்க வேண்டியிருக்கும். நாமும் அப்படித்தானே! அடுத்து, நம்மை அழைத்த ஒரே காரணத்திற்காகவே அவர்களையும் விருந்துக்கு அழைப்பது கடமையாகிவிடுகிறது!\r\n\r\nஅதைத்தான் இயேசு குறிப்பிடுகிறார். நாம் செய்கிறவற்றுக்கு இந்த உலகத்திலேயே பலன் கிடைக்குமானால் பரலோகில் நமது பலன் என்ன? இன்று எத்தனை ஊழியங்களில், தாங்கள் செய்கிறவற்றைப் படம்பிடித்து நவீன இணையத்தில் பிரசுரித்து, கைத்தட்டல் வாங்குவதில் மகிழ்ச்சியும் திருப்தியும் அடைகிறவர்கள் எத்தனைபேர்! இது துக்கம் அல்லவா? இயேசு சொல்கிறார், “நீ விருந் துண்ணும்போது ஏழைகளையும் ஊனரையும் சப்பாணிகளையும் குருடரையும் அழைப்பாயாக. அப்பொழுது நீ பாக்கியவானாயிருப்பாய். அவர்கள் உனக்குப் பதில் செய்யமாட்டார்கள்.” ஆனால், “நீதிமான்களின் உயிர்த்தெழுதலில் உனக்குப் பதில் செய்யப்படும்” என்று ஆண்டவர் அதன் பலனையும் கூறியிருக்கிறார்.\r\n\r\nஅன்பானவர்களே, இப்படிப்பட்டவர்களுக்கு வீடுகளில் விருந்து கொடுப்பது கடினமாகத் தோன்றினாலும், அவர்களை நாம் நாடிப்போய் அவர்களுடைய பசியைப் போக்குவது மிக இலகுவான விஷயமல்லவா? தனித்து இருக்கிறவர்களை நாடி, அவர்கள் வசிக்கின்ற இல்லங்களுக்குச் சென்று, அவர்களோடு நாமும் அமர்ந்து புசிப்பது எவ்வளவு மனநிறைவைக் கொடுக்கிறது. செய்வோமா! நீதிமான்களின் உயிர்த்தெழுதலின்போது நிச்சயம் நமக்கு பதில் செய்யப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கைவிடப்பட்டு, திக்கற்ற ஏழ்மை நிலையில் உள்ளவர்களிடத்தில் அன்புசெலுத்தி அவர்களோடு அமர்ந்து உணவருந்தும் அன்பின் ஐக்கியத்தில் நாங்கள் வளர எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}