{
  "uniqueid": "20240209075058_7fffffff",
  "date": "2024-02-09",
  "title": "துன்பத்தின் பாக்கியம்",
  "key_verse": "40_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தெசலோனிக்கேயர் 1:2-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னிமித்தம் உங்களை நிந்தித்துத் துன்பப்படுத்தி, பலவித தீமையான மொழிகளையும் உங்கள் பேரில் பொய்யாய்ச் சொல்வார்களானால் பாக்கியவான்களாயிருப்பீர்கள்(மத்.5:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்தப் பாக்கிய வசனம், அன்றாட வாழ்வின் யதார்த்த நிலைக்கு சற்று முரண்பட்டதாகத் தெரிகிறதல்லவா! நம்மைப் பிறர் துன்பப்படுத்தினால், நமது வாழ்வின் சாயலுக்கே சேறுபூசப்படுமானால் அது எப்படி நமக்கு சந்தோஷத்தைத் தரும்? அது எப்படி நமக்கு ஆசீர்வாதமாக இருக்கும்? ஆண்டவர் சொன்ன இந்தப் பாக்கிய வசனத்தைப் புரிந்துகொள்வதற்கு இந்த வசனத்தை நாம் முந்திய வசனத்துடன் சேர்த்துப் படிக்கவேண்டும். நீதியினிமித்தம், தேவனுடைய வார்த்தையினிமித்தம் துன்பம் வருமானால் நாம் எப்படிப் பாக்கியவான்களாக இருப்போமோ அதுபோலவேதான் இதுவும்.\r\n\r\nதெசலோனிக்கே சபையைச் சேர்ந்த விசுவாசிகள் சந்தோஷத்தைப்பற்றி அறிந்திருந்தனர். இதனால்தான் பவுல், “நீங்கள் மிகுந்த உபத்திரவத்திலே, பரிசுத்த ஆவியின் சந்தோஷத்தோடே திருவசனத்தை ஏற்றுக்கொண்டு, எங்களையும் கர்த்தரையும் பின்பற்றுகிறவர்களானீர்கள்” (1தெச.1:6) என்று எழுதியுள்ளார். பிலிப்பு பட்டணத்துச் சிறைச்சாலையில் நடு இரவில் அடிகாயத்துடன் கால்கள் கழுமரத்தில் மாட்டியிருக்க, அந்த உபத்திரவத்திலும் பவுலும் சீலாவும் தேவனைப் பாடி துதித்து ஜெபித்தனர். பின்னால், இந்த சந்தோஷத்தைப்பற்றி பவுல் பிலிப்பு பட்டணத்து சபைக்கு எழுதிய கடிதத்தில், “நீங்கள் மருளாதிருக்கிறது அவர்கள் கெட்டுப்போகிறதற்கும், நீங்கள் இரட்சிக்கப்படுகிறதற்கும் அத்தாட்சியாயிருக்கிறது; இதுவும் தேவனுடைய செயலே. ஏனெனில், கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்கு மாத்திரமல்ல, அவர் நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது.” (பிலி.1:28-30) என்று குறிப்பிட்டுள்ளார். “பாடுபடுகிறதற்கு அருளப்பட்டிருக்கிறது” என்று பவுல் கூறியது ஆச்சரியமாயிருக்கிறதா? இந்தப் பாடு கிறிஸ்துவில் நாம் கொண்டிருக்கும் விசுவாசத்தினிமித்தம் வந்தது என்பதை நாம் கவனிக்கவேண்டும்.\r\n\r\nஆம்! பிரியமானவர்களே, நமக்கு நேரிடுகின்ற துன்பங்கள் கிறிஸ்துவில் நாம் கொண்டிருக்கும் விசுவாசத்தினிமித்தமாக இருக்குமானால், அது அநேகர் கிறிஸ்துவைக் கண்டுகொள்ளும் சாட்சியாயிருக்கும். அது உண்மையிலே நமக்குப் பாக்கியம்தான்! பவுல் அனுபவிக்காத உபத்திரவங்களா? ஆனால், “சந்தோஷமாயிருங்கள்” என்பதையே அவர் திரும்பத்திரும்ப எழுதுகிறார். ஆம், அந்தத் துன்பம் அவருக்குப் பாக்கியமாக இருந்திருக்கிறதல்லவா! நாம் தேவநீதியில் வாழும்போது நாம் முகங்கொடுக்கின்ற சகல நிந்தனைகளுக்கும், தீமையான மொழிகளுக்கும் மிகுதியான சந்தோஷமும் பலனும் கிட்டும் என்பது உறுதி. அதிகாரிகளுக்கும், நியாயாதிபதிகளுக்கும் முன்பாக நிறுத்தப்பட்டாலும், மீளமுடியாத ஆபத்தின் நடுவிலே சிக்கினாலும், கொடிய பகைவராலோ, கள்ள நண்பர்களாலோ சூழப்பட்டாலும், பவுல் கிறிஸ்துவின் உயிர்த்தெழுதலின் வல்லமையைத் தொடர்ந்து அனுபவித்து வந்தார். அதுவே பாக்கியம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உமது நாமத்தினிமித்தம் நாங்கள் அடையும் நிந்தனை அவமானங்களை பாக்கியமாக கருதி, பாடுகளிலும் உம்மை மகிமைப்படுத்த உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}