{
  "uniqueid": "20240208075101_0871da8d",
  "date": "2024-02-08",
  "title": "இன்பம் தரும் துன்பம்!",
  "key_verse": "40_5:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:35-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீதியினிமித்தம் துன்பப்படுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனுடைய புத்திரர் என்னப்படுவார்கள் (மத்தேயு 5:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துன்பம் துயரம் இந்த உலக வாழ்வில் தவிர்க்கமுடியாதவை. ஆனால், அந்தத் துன்பத்துக்குக் காரணம் என்ன? நமது தவறுகளும் நமக்குத் துன்பதைத் தரலாம்; அல்லது, சில உலக நடப்புகளும் நமக்குத் துன்பத்தைத் தரலாம். ஆனால், நீதியினிமித்தம் துன்பம், இதை ஏற்பது சற்றுக் கடினமே. நீதிசெய்கிறவர்கள் நன்றாக இருக்கவேண்டும் என்பதுதான் உலக சிந்தனை. ஆனால் ஆண்டவரோ, நீதியினிமித்தம் துன்பம் வரும்; அந்தத் துன்பத்தின் பாதையில் மனப்பூர்வமாக முன்செல்கிறவர்கள் பாக்கியம் பெற்றவர்கள் மாத்திரமல்ல, அவர்களுக்கே பரலோகராஜ்யம் என்கிறார்.\r\n\r\nஇயேசு உலகில் வாழ்ந்தபோது, அவரது முற்றுமுழுதான நேர்மை, அழகு நிறைந்த குணாதிசயங்களில் ஒன்றாக விளங்கியது. அதற்கு சிறந்த உதாரணம், தம்மைப் பின்பற்றத் தீர்மானிக்கிறவர்களுக்கு என்னவாகும் என்ற சந்தேகத்தை அவர் வைத்துப் போகவில்லை. இலகுவான வாழ்வை அல்ல, சிலுவை சுமக்கின்ற அழைப்பைத் தரவே வந்தேன் என்கிறார். ஆரம்ப கால கிறிஸ்தவர்கள் எதையெல்லாம் அனுபவித்தார்கள் என்று நாம் சிந்திப்பதேயில்லை; சிந்தித்தால் அவைகளை நம்புவதும் கடினமாயிருக்கும். கிறிஸ்துவைப் பின்பற்றியதால், கிறிஸ்துவை அறிவித்ததால், அவர் வார்த்தைக்குக் கீழ்ப்படிந்து வாழ்ந்ததால், அதாவது தேவன் வகுத்த நீதியின் பாதையில் வாழ்ந்ததால் அவர்கள் அனுபவித்த வேதனைகளின் ஒரு சுருக்கத்தையே எபி.11:36-38ல் வாசித்தோம். கிறிஸ்துவினிமித்தம் அவர்களுடைய வேலைகள், சமுதாய வாழ்வு, வீட்டின் அமைதி யாவுமே அவர்களைத் துரத்தியடித்தன. ஆனாலும், பவுல் எழுதிய வசனங்கள் நமக்குப் பழக்கப்பட்டவை என்றாலும், மீண்டும் உணர்வுடன் அதை வாசிப்போம்.\r\n\r\nஇன்று, பாடசாலையில் பிறமத கொண்டாட்டங்களில் பங்குகொள்ள வேண்டி நேரிடும்போது, தொழில்ரீதியாக அந்நிய வணக்கத்தின் நிமித்தம் ஏதாவது செய்தால் பெரிய லாபம் கிட்டும் என்றபோது, வேதவாக்கியத்துக்குப் புறம்பான காரியங்கள் ஆலயத்திற்குள்ளும் வீட்டிற்குள்ளும் சம்பவிக்கும்போது நாம் என்ன செய்வோம்? ஒத்துப்போகாவிட்டால் எத்தனை பெரிய வேதனையைச் சகிக்கவேண்டும் என்பது தெரிந்திருந்தாலும், வேத வாக்கியத்திற்காக நம்மால் வைராக்கியம் காட்டமுடியுமா? யோவான் கண்ட தரிசனத்திலே, வெள்ளை அங்கி தரித்த ஒரு கூட்டத்தார் சிங்காசனத்திற்கு முன்பாகவும் ஆட்டுக்குட்டியானவருக்கு முன்பாகவும் நின்று துதித்தார்கள். இவர்கள் யார் என்று கேட்கப்பட்டபோது, “இவர்கள் மிகுந்த உபத்திரவத்திலிருந்து வந்தவர்கள்; இவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவருடைய இரத்தத்தில் தோய்த்து வெளுத்தவர்கள்” (வெளி.7:9-17) என்று சொல்லப்பட்டது. நாம் அங்கிருப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் நன்மைசெய்து, நீதியினிமித்தம் பாடுபடும்போது உபத்திரவங்கள் நேரிட்டாலும் உத்தமத்திலே நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}