{
  "uniqueid": "20240207075103_7fffffff",
  "date": "2024-02-07",
  "title": "நான் தேவனுடைய பிள்ளையா?",
  "key_verse": "40_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனுடைய புத்திரர் என்னப்படுவார்கள் (மத்தேயு 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமாதானத்துடன் வாழுவது வேறு, சமாதானம் பண்ணுவது வேறு. தனக்குள் சமாதானமாய் வாழாத ஒருவனால் சமாதானம் பண்ணமுடியாது. மேலும், சமாதானத்தை விரும்புவது வேறு, சமாதானம் பண்ணுவது வேறு. தங்கள் சுயவழி களில் சமாதானத்தை உண்டாக்க முயற்சித்தால், அது விபரீத விளைவுகளைக் கொண்டுவரவும் கூடும். ஆக, நல்லதோ கெட்டதோ எந்த நிலையிலும் மன அமைதியும், சகலமும் நன்மைக்கே என்ற மனநிலையுமே ஒருவனுக்கு சமாதானத்தைத் தரும். சமாதானத்தை மனிதன் தனக்குள் தானே உருவாக்க முடியாது. இது பரிசுத்த ஆவியானவரினால் நமக்குள் உருவாக்கப்படுகின்ற கனி. இந்த சமாதானத்தைப் பெற்றவனே தானும் சமாதானமுள்ளவனாய் இருந்து, பிறருக்கிடையிலும் சமாதானத்தை உருவாக்குவான். ஆம், சமாதானம் பண்ணுவது என்பது தேவனுடைய பிள்ளைகளால் மாத்திரமே முடியும். ஏனெனில், அது தெய்வீக பண்பு. ஆகவே, முதலாவது, நான் கர்த்தருக்குள் சமாதானமாக இருக்கிறேனா?என்பதை நானே சோதித்துப் பார்க்கவேண்டும். எனக்குள் கொந்தளிப்பு இருக்குமானால், சமாதானமின்றி தவிப்பவர்கள் விஷயத்தில் நுழையாதிருப்பது நல்லது. நுழைவது அவர்களுக்கும் நமக்கும் பாதிப்பை ஏற்படுத்தும்.\r\n\r\n“என்னுடைய சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன்” (யோவான் 14:27) என்று சொன்ன சமாதானப் பிரபுவாகிய இயேசுவுக்கு நாம் பிள்ளைகள் என்றால், அவரை நாம் பிரதிபலிக்கவேண்டியவர்கள் என்பதை மறக்கக்கூடாது. தேவசமாதானத்துடன் பிறர் மத்தியில் சமாதானம் பண்ண முயற்சிக்கும்போது நிச்சயம் பல இடர்களுக்கு முகங்கொடுக்க நேரிடலாம். சமாதானம் பண்ணுவது மலையின்மீது ஏறுவதற்கு ஒப்பானது; சறுக்கல்கள் நிச்சயம் வரும்; வந்தாலும் தொடர்ந்து முன்செல்லவேண்டும். ஏனெனில், சமாதானத்தை எதிர்க்கிற சத்துரு இதை எதிர்ப்பான்; நம்மைத் தடுக்கி வீழ்த்த முயற்சிப்பான். ஆனால், நமக்குள் சமாதானத்தை உருவாக்கியவர் நம்முடன் கூடவேயிருந்து நமக்குள் இருப்பதால் அவர் நிச்சயம் துணை நிற்பார்.\r\n\r\nஇந்த ஆசீர்வாத வாக்கியத்திற்குக் கொடுக்கக்கூடிய சிறந்த விளக்கமாவது, “எல்லா மனிதரும் வாழக்கூடிய நல்ல இடமாக இந்த உலகத்தை உருவாக்குகிறவர்களே சமாதானம்பண்ணுகிறவர்கள் எனலாம்” என்று ஒரு வேதஅறிஞர் எழுதியுள்ளார். இவர் தொடாந்து எழுதும்போது, அமெரிக்காவின் முன்னாள் ஜனாதிபதி ஆபிரகாம் லிங்கன் அவர்களை உதாரணம் காட்டியுள்ளார். ஜனாதிபதி சொன்னதாவது: “நான் சாகும்போது, ஒரு பூ மலரும் என்று நான் எண்ணுகின்ற இடத்தில், அதிலுள்ள புல்லைப் பிடுங்கிவிட்டு ஒரு பூ மரத்தை நாட்டினேன் என்று என்னைக் குறித்துப் பிறர் சொல்லவேண்டும் என்று விரும்புகிறேன்” என்றாராம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உம்முடைய வார்த்தையில் நிலைத்திருந்து சமாதானம் என்னும் ஆவியின் கனியுள்ளவர்களாய் வாழத்தக்க கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}