{
  "uniqueid": "20240206075106_79a2f371",
  "date": "2024-02-06",
  "title": "இருதயமும் கண்களும்!",
  "key_verse": "40_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "26-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனைத் தரிசிப்பார்கள் (மத்தேயு 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீர சுத்தத்தை நாம் அறிந்திருக்கிறோம். அழுக்கோடு நாம் சமுதாயத்தில் நடமாட முடியாது. அழுக்கான உடையணிந்து அழுக்குத் தோற்றத்தோடு வீதியில் அலைகிறவர்களின் நிலைமையை நாம் அறியாதவர்கள் அல்ல. சரீர சுத்தத்தோடு அழகாக வெளியே செல்லும்போது உலகம் நம்மை மதிக்கும்; ஆனால், தேவன் நம்மை எப்படிப் பார்க்கிறார் என்பதுவே முக்கியம்.\r\n\r\nஅறிவில் சிறந்தவர்களாகத் தங்களை நினைத்திருந்த சிலர், “நாங்கள் குருடரோ?” என்று இயேசுவிடம் கேட்டனர். ஒரு பிறவிக் குருடனை இயேசு பார்வையடையச் செய்ததினிமித்தம் குழம்பிய பரிசேயர், பார்வையடைந்த மனுஷனுடன் வாதிடுகின்றனர். அவனோ துணிகரமாக, “அவர் என் கண்களைத் திறந்திருந்தும் அவர் யார் என்று அறியாதிருக்கிறீர்களே” என்று அவர்களை மடக்குகிறான். கண்கள் திறக்கப்பட்ட அவன், தான் விசுவாசித்திருந்த தேவகுமாரனைக் கண்டு, பணிந்துகொள்கிறான். ஆனால் ஏற்கனவே, பார்வையோடிருந்த பரிசேயரோ, அவரைக் காணமுடியாத குருடராக இருந்தார்கள். இங்கே முக்கிய விஷயம் என்ன? இருதயம்! இந்த மனுஷன் தன் கண்களில் மாத்திரமல்ல, இருதயத்திலும் சுத்தத்தைப் பெற்றான்; விசுவாசித்தான், இயேசுவைக் கண்டான். பரிசேயரோ, வாழ்நாளில் காணாத தேவனுடைய பெரிதான வல்லமையை, பிறவிக் குருடன் பார்வை பெற்றதிலே கண்டனர். ஆனால், தங்கள் இருதய கடினத்தினிமித்தம் கண்கள் இருந்தும் இயேசுவை இன்னாரென்று காணமுடியாத குருடராயிருந்தனர்.\r\n\r\n“காணாதவர்கள் காணும்படியாகவும், காண்கிறவர்கள் குருடராகும்படியாகவும் நியாயத்தீர்ப்புக்கு நான் இந்த உலகத்தில் வந்தேன்” என்று இயேசு சொன்ன போதுதான், பரிசேயர் தங்கள் கண்டனக் கணைகளைத் தொடுத்து, “நாங்கள் குருடரோ?” என்று வினவினர். சிந்தனையும், கற்பனையும் இருதயத்தின் ஆழத்திலிருந்து எழுகின்றன. போதித்தல், வளைந்துகொடுத்தல், ஒப்புக்கொடுத்தல் இம்மூன்றும் கல்வி கற்பதற்கு மாத்திரமல்ல, வேதாகமப் பயிற்சிக்கும் தேவை. பரிசேயர்கள் அற்புதத்தைக் கண்டனர். ஆனால், ஆண்டவரைப் பார்த்து ஆச்சரியப்படவில்லை. குணமாக்குதலைக் கண்ட அவர்கள் குணமாக்கினவரை புறம்பே தள்ளிவிட்டனர்! ஆக, இருதய சுத்தம் என்பது என்ன? அது ஒளிவு மறைவு எதுவும் இல்லாத இருதயமாகும். தப்பு தவறு இருந்தாலும், அது ஒளித்து வைக்கப்பட மாட்டாது; பெருமையும் மேட்டிமையும் குடிகொண்டிராது. கண்களில் பார்வை இருக்கும்போது எல்லாம் தெரியும், ஆனால், அது இருதயச் சுத்தத்தைத் தருமா? பரிசுத்தாவியானவரின் சுத்திகரிப்புக்கு இடமளிக்கும்போதுதான், அங்கே ஆண்டவர் நமக்குள் வந்து வாசம் பண்ணுகிறார். அப்போது சரீர கண்கள் குருடாயிருந்தாலும்கூட, தேவபிரசன்னம் நமக்குள் நிறைந்தேயிருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தகப்பனே, பெருமை, மேட்டிமை இவைகள் எங்கள் இருதயத்தில் குடிகொண்டிராதபடி, எங்கள் இருதயத்தைச் சுத்திகரியும். . ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}