{
  "uniqueid": "072342_28240448",
  "date": "",
  "title": "உனக்கொருவர் இருக்கிறார்!",
  "key_verse": "40_12:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 142:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நெரிந்த நாணலை முறிக்காமலும், மங்கியெரிகிற திரியை அணைக்காமலும் இருப்பார் (மத்தேயு 12:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சர்வத்தையும் படைத்த என் சர்வ ஜீவ தயாபர பிதாவே, ஒரு சிறு நாணற் புல்லாக என்னையும் படைத்தீரே. இதுவரை காலமும் என்னை ஆச்சரியமாகப் பாதுகாத்து, போஷித்து வளர்த்து வந்தீர். நன்றி! ஆனால் இன்று, நான் என்னைச் சுற்றியுள்ள மரங்களாலும், கற்களாலும், வழிப்போக்கராலும் அதிகமாய் நெருக்கப்பட்டு முறிந்துபோகும் நிலையில் இருக்கிறேனே. நெருக்கத்தை நீக்கி, எனக்கு நியாயம் செய்து என்னை விடுவித்தருளும். அப்போது உமக்காக என்னை நான் கொடுப்பேன்” என்று ஜெபித்ததாம், நெரிந்துபோன நிலையிலிருந்த ஒரு ‘நாணற் புல்’. அவ்வழியே வந்த ஒரு பெண், அந்தப் புல்லைக்கண்டு அதனை மெதுவாகத் தூக்கி, ஒரு தாபரத்தைக் கொடுத்து தண்ணீர் கிடைக்க வழியும் செய்து விட்டுப் போனாளாம். அந்தப் புல் தேவனுக்கும் அவளுக்கும் நன்றி கூறியது. நாட்கள் நகர்ந்தன. எபிரெய ஆண் குழந்தைகளைக் கொன்றுவிடும்படி எகிப்து ராஜாவினால் கட்டளை பிறப்பிக்கப்பட்டது. தனது அழகான ஆண் குழந்தையை எப்படிக் காப்பாற்றுவது என்ற குழப்பத்தோடு, நதியோரம் நடந்துவந்த அதே பெண்ணின் மனஆதங்கத்தை அறிந்த அந்த நாணற்புல், “இதோ என்னையெடுத்து ஒரு பெட்டி செய்து உன் குழந்தையைக் காப்பாற்று” என சொல்லுவது போல் காற்றில் அசைந்தாடியதாம். அதுவே குழந்தை மோசேயை காப்பாற்றிய நாணற்புல் பெட்டியாக மாறியது. இது ஒரு கற்பனைக் கதை. எனினும், அழிந்துபோக இருந்த தன்னை எடுத்துப் பயன்படுத்தும்படி கூறி, வாழ்வை தந்த தேவனுக்கு அது நன்றி சொன்னதே பாராட்டத்தக்கது.\r\n\r\n“எல்லாப் பக்கமும் நெருக்கப்பட்டு, முறிந்துபோகும் நிலையில் சோர்ந்து போயிருக்கும் என்னை யார் விடுவிப்பார்? யார் எனக்கு நியாயம் செய்வார்” என்று மனம் உடைந்திருக்கும் தேவபிள்ளையே, “தீங்கின் காலத்திலும், நெருக்கத்தின் காலத்திலும் உனக்காக நான் சத்துருவுக்கு எதிர்ப்பட்டு, உனக்குச் சகாயஞ் செய்வேன்” (எரே.15:11) என்று வாக்களித்த ஒருவர் நமக்கு இருக்கிறார். அவர் நீதியுள்ளவர், அன்புள்ளவர், இயல்பாகவே நம்மை வழிநடத்த வல்லவர். நமது ஆவியில் நாம் நொந்திருக்கும்போது அவர் நம்மை ஒதுக்க மாட்டார், நொறுக்கமாட்டார். “ஒன்றுக்கும் உதவாதவன்” என்று நம்மை அவர் தள்ளவுமாட்டார். மெதுவாகத் தூக்கி, நம்மை நடத்துவார். ஒளிமங்கும் வாழ்வை, அதன் ஒளியை அணைக்கமாட்டார். அதை இன்னும் பற்றியெரியச் செய்வார். உலகம் நம்மை உதவாது என்று தள்ளலாம். நம்மை மிதிக்கலாம். நம்மை வெறுக்கலாம். ஆனால் ஆண்டவர், நம்மைத் தாங்குவார். அவர் நம்மை உள்ளங் கையில் வரைந்து வைத்திருக்கிறார். அவரை நோக்கி நாம் கூப்பிடுவோம். அவரே நம்மை விசாலத்திலே வைப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் நெரிந்துபோனாலும் மங்கிப்போனாலும் அழிந்து விடாதபடி எங்களைக் காக்க, ஒருஆண்டவர் இருக்கிறபடியால் அவசியமற்ற கவலைகளால் சோர்ந்துபோகாதபடிக்கு அதிலிருந்து விடுபட எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}