{
  "uniqueid": "20240205075109_7fffffff",
  "date": "2024-02-05",
  "title": "இரக்கம்!",
  "key_verse": "40_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:7-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இரக்கமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் இரக்கம் பெறுவார்கள் (மத்தேயு 5:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலில் பெரிய கட்டுடன் பரிதாபமாகத் தெரிந்த ஒருவருக்கு உதவி செய்ய எண்ணி, கொஞ்சப் பணமும், ஒரு உணவுப் பொட்டலத்தையும் கொடுத்தேன். அவரும் பெரிய கும்பிடுபோட்டார். என் வேலையை முடித்துக்கொண்டு அதே வழியாக வந்தபோது, அதே மனிதர், காலில் கட்டும் இல்லை, போதாததற்கு புகை பிடித்துக்கொண்டு உட்கார்ந்திருந்தார். ‘இவருக்கா நான் இரங்கினேன் என்று என்னை நானே கடிந்து கொண்டேன்’ என்றார் என் நண்பர்.\r\n\r\nஇரக்கம் காட்டுவதிலும் சில சமயம் நாம் ஏமாற்றப்பட்டாலும் வேத சத்தியம் சத்தியமே. இந்தப் பாக்கியவசனம் வேதாகமம் முழுவதுமே இழையோடியிருக்கிறது. ஆண்டவர் கற்றுத்தந்த ஜெபத்தில், “எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை மன்னித்தருளும்” என்று அறிக்கை செய்கிறோம். நாம் இரக்கம் காட்டும்போது, மனுஷர் ஏமாற்றினாலும், கர்த்தர் யாவற்றுக்கும் கணக்கு வைத்திருப்பார். ஆனால், இரக்கம் என்ற சொல், இந்த சிந்தனைக்கும் மேலானது. அதன் மூலமொழியின் அர்த்தமானது, “ஒரு மனிதனுடைய வெளித்தோற்றம் மாத்திரம் அல்ல, குறித்த நபரின் தோலுக்குள் நுழைந்து, சதையோடு சதையாக இணைந்து, அவருடைய இருதயத்துக்குள் நுழைந்து, அந்த நபருடைய உண்மை நிலையை நாமும் அனுபவித்து, அவருக்கு நாம் கொடுக்கின்ற ஆறுதலோ, பணஉதவியோ, சரீர உதவியோ மாத்திரமல்ல, அந்த நபரோடு நபராக இணைந்து நின்று, அவரை நிமிர்த்திவிட நம்மால் ஆனவற்றைச் செய்வதுதான்” என்றிருக்கிறது.\r\n\r\nபிரிட்டிஷ் மகாராணி விக்டோரியா அவர்களை யாரும் அறியாமல் இருக்க முடியாது. உலகின் பல தேசங்களைக் கட்டி ஆண்ட பெயர்பெற்ற மகாராணி அவர்கள்! அவரது கணவர் இறந்த அதே நாட்களில் அவருடைய உற்ற சிநேகிதி ஒருவருடைய கணவரும் இறந்துவிட்டாராம். அந்த சிநேகிதி தனது இழப்பிலிருந்து வெளிவர மிகவும் கஷ்டப்படுகிறார் என்று கேள்வியுற்ற மகாராணி, தன் சிநேகிதியைப் பார்க்கச் சென்றாராம். இவரைக் கண்ட அந்த சிநேகிதி, தன் இருக்கையிலிருந்து எழுந்திருக்கப் பிரயாசப்பட்டிருக்கிறார். அப்போது மகாராணி, தனது சிநேகிதியை அமரச்செய்து, நான் இப்போது மகாராணியாக வரவில்லை. என்னைப்போல நீயும் உன் கணவரை இழந்தபடியால் நீ அடைந்த துன்பத்தை உணர்ந்த ஓர் சிநேகிதியாக இப்போது நான் உன்னிடம் வந்திருக்கிறேன் என்றாராம். சர்வத்தையும் படைத்து அரசாளுகிற ஆளுமையின் தேவன், தமது ராஜரீகத்துடன் நம்மிடம் வரவில்லை. நமது வேதனையை அறிந்துணருகின்ற ஒரு மனிதனாகவே வந்தார். நம்மோடு வாழ்ந்து, நமது வேதனையைப் புரிந்தவர் அவர். அவர் நம்மிடம் காட்டிய இரக்கத்தை நாம் பிறரிடம் காட்ட வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது உள்ளத்தின் வேதனைகளைப் புரிந்து நீர் எங்கள் மீது இரக்கங்காட்டியதுபோலவே, மற்றவர்கள் வேதனைகளை அறிந்து நாங்களும் இரக்கம்பாராட்ட எங்களுக்கு அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}