{
  "uniqueid": "20240204075111_19c37e86",
  "date": "2024-02-04",
  "title": "பசியும் தாகமும்!",
  "key_verse": "40_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தீமோத்தேயு 6:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் திருப்தியடைவார்கள் (மத்தேயு 5:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் திருப்தியாயிருக்கிறேன் என்று சொல்லக்கூடியவர்கள் யார்? எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்க.. தான் போதிக்கப்பட்டிருப்பதாக பவுல் எழுதுகிறார். அவரால் அது எப்படி முடிந்தது? “நீயோ, தேவனுடைய மனுஷனே, …நீதியையும் தேவபக்தியையும்… அடையும்படி நாடு” (1தீமோ.6:11) என்று தீமோத்தேயுவிற்கு எழுதியதிலிருந்து பவுலின் திருப்திக்கான காரணமும், அந்தத் திருப்தியைப் பெற்றுக்கொள்ள அவர் எதைத் தேடினார் என்பதும் விளங்குகிறது. இங்கே நீதி, அடிக்கிறவனை திருப்பி அடிக்கிற மனுஷநீதி அல்ல; பாவமில்லாதவரை, பாவிகளாகிய நமக்காகப் பாவமாக்கிய தேவநீதி, அதைத் தேடுகிறவர்கள் வாழ்ந்திருந்தாலும் தாழ்ந்திருந்தாலும், எப்போதும் திருப்தியாகவே இருப்பார்கள்.\r\n\r\n“நானே ஜீவ அப்பம்” என்றும், ‘நானே ஜீவதண்ணீர்’ என்றும் சொன்ன இயேசு, நமது ஆத்தும பசியைத் தீர்க்கும் அப்பமாகவும், தாகம் தீர்க்கும் தண்ணீராகவும் எவ்வாறு இருப்பார்? தேவன் மனிதனைப் படைக்கும்போதே அவனுக்குள் சரீர பசியையும் தாகத்தையும் வைத்தார். இல்லாவிட்டால் தோட்டத்தில் அத்தனை பழங்களையும், சுற்றி ஓடுகின்ற ஆறுகளையும் படைத்திருக்க மாட்டார். அதே சமயம், அவர் தம்மைப்போல தமது சாயலில் மனிதனைப் படைத்ததால், அவனுக்குள் தேவனைக் குறித்ததொரு பசிதாகமும் உண்டாயிருந்தது. ஆனால் மனிதனோ, தான் பிழைத்திருக்க உணவு அவசியம் என்று நினைத்தான், அத்துடன், தேவன் தவிர்த்த பழத்தை உண்டான். ஆகவே, மனிதன் பிழைக்கிறது அப்பத்தினால் மாத்திரமல்ல, தேவனுடைய வசனத்தினாலேயே என்பதை உணர்த்தவே தேவன் பசியைக் கொடுக்கிறார் என்று மோசே இஸ்ரவேலருக்குப் போதித்தான். இதைக்குறித்து எரேமியாவும், “உம்முடைய வார்த்தைகள் கிடைத்தவுடனே அவைகளை உட்கொண்டேன்; உம்முடைய வார்த்தைகள் எனக்குச் சந்தோஷமும் என் இருதயத்துக்கு மகிழ்ச்சியுமாயிருந்தது” (எரே.15:16) என்கிறார். 1 பேதுரு 2:1,2; எபிரெயர் 5:12,13 ஆகிய வசனங்களில் தேவனுடைய வசனமானது பலமான ஆகாரமாக உருவகித்துக் கூறப்பட்டுள்ளது.\r\n\r\nஇயேசு, தமது கிருபையுள்ள ஆவியினால் நமக்கு ஜீவதண்ணீராக இருக்கிறார். “நான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது. நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவ காலமாய் ஊறுகிற நீரூற்றாயிருக்கும்” (யோவா.4:14) என்றார். எருசலேம் தேவாலயத்தில் நின்ற இயேசு, “ஒருவன் தாகமாயிருந்தால் என்னிடத்தில் வந்து பானம் பண்ணக்கடவன், என்னிடத்தில் விசுவாசமாயிருக்கிறவன் எவனோ, அவன் உள்ளத்திலிருந்து ஜீவதண்ணீருள்ள நதிகள் ஓடும்” என்றார். தம்மை விசுவாசிக்கிறவர்கள் அடையப்போகிற ஆவியைக்குறித்து அவர் இப்படிச் சொன்னார். நமது பசியும் தாகமும் எதன்மீது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்கள் உள்ளத்திற்குள் வாசம் பண்ணி, எங்கள் ஆத்தும தாகத்தைத் தீர்த்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}