{
  "uniqueid": "20240203075114_7fffffff",
  "date": "2024-02-03",
  "title": "உள்ளும் புறமும்!",
  "key_verse": "40_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 தீமோத்தேயு 2:24-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் பூமியைச் சுதந்தரித்துக் கொள்ளுவார்கள் (மத்;தேயு 5:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாந்தகுணம், இது தாழ்ந்து போகிற குணமோ, அல்லது வேதனையைச் சகித்துக்கொண்டு அமைதியை வெளிக்காட்டுகிற குணமோ அல்ல. மனநிறைவோடு எதையும் ஏற்றுக்கொண்டு, அன்பை வெளிப்படுத்துவதுதான் சாந்தகுணம் என்று சொல்லலாமா! சாந்தமான முகத்தைக் கொண்ட பலர், முரண்பாடுகள் ஏற்படும்போது வெளிக்காட்டும் முகம், ‘இவர்களா’ என்று ஆச்சரியப்பட வைக்கும். மெய் சாந்தகுணம், உள்ளும் புறமும் ஒரேவிதமாகவே காணப்படும். அது பிறருக்கும் ஆறுதல் கொடுக்கும்.\r\n\r\nவீழ்ந்துபோன நிலையில், வேதனைமிகுந்த உள்ளத்தோடும், தாழ்மையுள்ள ஆவியோடும், எரேமியா, “கர்த்தருடைய இரட்சிப்புக்கு நம்பிக்கையோடு காத்திருக்கிறது நல்லது. தன் இளம் பிராயத்தில் நுகத்தைச் சுமக்கிறது மனுஷனுக்கு நல்லது. அவரே அதைத் தன்மேல் வைத்தாரென்று அவன் தனித்திருந்து மௌனமாயிருக்கக் கடவன். …தன்னை அடிக்கிறவனுக்குத் தன் கன்னத்தைக் காட்டி, நிந்தையால் நிறைந்திருப்பானாக” என்று கூறியுள்ளார் (புல.3:26-30). ஆம், தேவனுடைய வார்த்தைக்குத் தன்னை ஒப்புவித்த, எளிமையுள்ள ஆவியை “சாந்த குணம்” என்று குறிப்பிடலாம்.\r\n\r\n“உங்கள் உள்ளத்தில் நாட்டப்பட்டதாயும், உங்கள் ஆத்துமாக்களை இரட்சிக்க வல்லமையுள்ளதாயுமிருக்கிற வசனத்தைச் சாந்தமாய் ஏற்றுக்கொள்ளுங்கள். திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள்” (யாக்.1:21-22) என்று யாக்கோபு எழுதியுள்ளார். சாந்த குணமுள்ளவர்கள் தேவனுடைய வார்த்தையையே அடிப்படையாகக் கொண்டு அதன்படி வாழ்வார்கள், அதுவே இவர்களது வாழ்க்கை முறையாகும். அதாவது இவர்கள், வேதம் கூறுகின்ற செய்தியை, போதனையை யாவற்றையும் தெளிவாக அறிந்து, அதன்படி தங்கள் வாழ்க்கைப் பாதையை அமைத்துக்கொள்வார்கள்.\r\n\r\nஅன்பானவர்களே, சாந்தகுணம் என்று பேச்சிலே நாம் கூறினால் போதாது; செயலிலும் அது வெளிப்படவேண்டும். அது கடினமாயிருந்தால், நமக்கு ஒரே மாதிரியாயிருப்பவர் நம் ஆண்டவராகிய இயேசுமட்டும்தான். சாந்தகுணத்தைப் போதித்த அவர், அதை வாழ்ந்தும் காட்டினார். அப்படியே அவரது பிள்ளைகள் நாமும் செயற்படுவோமாக. “கர்த்தருடைய ஊழியக்காரன் சண்டை பண்ணுகிறவனாயிராமல், எல்லாரிடத்திலும் சாந்தமுள்ளவனும், போதக சமர்த்தனும், தீமையைச் சகிக்கிறவனுமாயிருக்கவேண்டும். எதிர்பேசுகிறவர்கள் சத்தியத்தை அறியும்படி தேவன் அவர்களுக்கு மனந்திரும்புதலை அருளத்தக்கதாகவும்… சாந்தமாய் அவர்களுக்கு உபதேசிக்கவேண்டும்” (2தீமோ.2:24-26). இது எல்லா கிறிஸ்தவர்களின் கடமையாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, அழியாத அலங்கரிப்பாயிருக்கிற சாந்தமும் அமைதலுமுள்ள ஆவியோடு எங்களது சொல்லிலும் செயலிலும் உமதன்பை காண்பிக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}