{
  "uniqueid": "20240202075117_7fffffff",
  "date": "2024-02-02",
  "title": "துயரத்தில் ஆசீர்வாதம்!",
  "key_verse": "40_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 1:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "துயரப்படுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் ஆறுதலடைவார்கள் (மத்தேயு 5:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துன்ப துயரம் இல்லாத வாழ்வு யாருக்குத்தான் கிடைக்கும்? விழுந்துபோன இந்த உலகில் மனிதர் மாத்திரமல்ல, நாசியில் சுவாசமுள்ள யாவுக்கும் வாழ்க்கை இன்று போராட்டம்தான். என்றாலும், நாம் வியாதிப்பட்டு அல்லது, பலவித நெருக்கங்களிலிருக்கும்போது, நம்முடைய நண்பர்களின் ஜெபங்களினால் நாம் ஆறுதலும் உற்சாகமும் அடைவதுண்டு. “நான் ஜெபிக்க முடியாதபடி பலவீனனாக நோய்வாய்ப்பட்டிருந்தேன். அப்பொழுது அங்கிருந்த செவிலியர் எனக்காக ஜெபித்தனர். உண்மையாகவே எனக்குப் புதுப்பெலன் கிடைத்து தைரியமடைந்தேன்” என்று ஒருவர் தனது சாட்சியைப் பகிர்ந்துகொண்டார்.\r\n\r\nமனிதர் நம்மை மறந்தாலும், நம்முடைய பெலவீனங்களை அறிந்து, நமக்காகப் பாரப்பட்டு ஜெபிக்கின்ற ஆண்டவர் நமக்குப் பரலோகத்தில் இருக்கிறார். அவர் நமது இக்கட்டான நிலைமையைப் பார்த்து மனவேதனை அடைகிறார் என்பதை உணரும்போது, அது நமக்கு எவ்வளவு ஆறுதலாய் இருக்கிறது! ஆம், ஒரு முழுமனிதனாக அவர் உலகில் வாழ்ந்தபோது, நாம் இன்று அனுபவிக்கின்ற சகல துயரங்களையும் அவர் அனுபவித்திருந்தார். ஆகையால் அவர் நமது துயரத்தை உணருகிறார், நமக்காக மனதுருகுகிறார். பவுலடியார் தனது ஊழியப்பாதையில் சொல்லிமுடியாத துயரங்களை சந்தித்தவர். என்றாலும் அவர் சோர்ந்துபோகவில்லை. இந்தத் துயரங்களுக்கூடாக ஆண்டவருடைய ஆறுதலை அதிகமாக அவர் அனுபவித்திருந்தார். ஆகவேதான், “நமது கர்த்தராகிய இயேசு கிறிஸ்துவின் பிதாவாகிய தேவனும், இரக்கங்களின் பிதாவும், சகலவிதமான ஆறுதலின் தேவனுமாயிருக்கிறவருக்கு ஸ்தோத்திரம். தேவனால் எங்களுக்கு அருளப்படுகிற ஆறுதலினாலே, எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு நாங்கள் ஆறுதல் செய்யத் திராணியுள்ளவர்களாகும்படி, எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல் செய்கிறவர்” (2 கொரிந்தியர் 1:3,4) என்கிறார்.\r\n\r\nதேவபிள்ளையே! ஒன்று, நமது வேதனைகளில் நாம் தனித்து விடப்படுவதேயில்லை. “துக்கம் நிறைந்தவரும், பாடு அனுபவித்தவருமாயிருக்கிற” இயேசு நம்மோடு கூடவே இருக்கிறார்; நமது துன்பத்தைப் பகிர்ந்துகொண்டு நமக்கு ஆறுதல் அளிக்கிறார். அந்த ஆறுதல் மனிதன் தருகின்ற ஆறுதல் போன்றதல்ல, நமது ஆத்துமா அவருக்குள் அமைதலடைகிற ஆறுதல்! இரண்டாவதாக, நமது துயரங்கள் எதுவும் வீணுக்கல்ல. தனது பிள்ளையை இழந்த ஒரு தாய், அநேக தாய்மாரின் துயரத்தில் ஆறுதலளிக்கும் பாத்திரமாக இருப்பதுபோல நாம் எந்தப் பாடுகளுக்கூடாகக் கடந்து செல்லுகிறோமோ, அதே பாதையில் செல்கிறவர்களுக்கு கர்த்தர் நம்மை ஆறுதலின் பாத்திரங்களாக மாற்றுகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் ஆறுதலின் தேவனே, எங்கள் துக்க துயரநேரங்களில் நீர் எங்களைத் தேற்றிப் பெலப்படுத்தினீர். இவ்வித பாடுகள் வழிசெல்லும் மக்களுக்கும் நாங்கள் ஆறுதலின் பாத்திரங்களாக விளங்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}