{
  "uniqueid": "20240201075120_7fffffff",
  "date": "2024-02-01",
  "title": "ஆவியில் எளிமை!",
  "key_verse": "40_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆவியில் எளிமையுள்ளவர்கள் பாக்கியாவான்கள்; பரலோக ராஜ்யம் அவர்களுடையது (மத்தேயு 5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வருடத்தின் இரண்டாவது மாதத்திற்குள் நம்மைப் பத்திரமாக நடத்தி வந்த கர்த்தரை ஸ்தோத்திரிப்போமாக. இந்த புதிய மாதத்திலும் நம்மை ஆசீர்வதித்து பெலப்படுத்தி நம் தேவைகள் அனைத்தையும் சந்தித்து தேவன் வழி நடத்துவார். ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள். அவைகளையும் உங்கள் பரம பிதா பிழைப்பூட்டுகிறார் (மத்.6:26). எனவே, தேவன் இம்மாதத்தில் நம்மையும் நமது குடும்பத்தையும் பிழைப்பூட்ட வல்லவராயிருக்கிறார்.\r\n\r\nநமது தேவன் உண்மையுள்ளவர் என்றால், அவருடைய வார்த்தைகளுக்கு நாம் உண்மைத்துவமாய் கீழ்ப்படிந்திருக்க வேண்டாமா? திரளான ஜனங்கள் கூடி வந்திருந்தபோதும், தம்மிடத்தில் வந்த சீஷர்களிடம் இயேசு பேச ஆரம்பிக்கிறார். ஆக, இயேசுவைப் பின்பற்றி நடக்கிற ஒவ்வொரு விசுவாசிக்கும் இந்தப் பாக்கிய வசனங்கள் வாழ்வுக்கு உரமூட்டுகின்றனவாக இருக்கின்றன.\r\n\r\nஆவியில் எளிமை என்பது தரித்திரத்தைக் குறிக்கிறதா? இல்லை! “தரித்திரர் எப்போதும் உங்களிடத்தில் இருக்கிறார்கள், உங்களுக்கு மனதுண்டாகும் போதெல்லாம் நீங்கள் அவர்களுக்கு நன்மை செய்யலாம்” (மாற்கு 14:7) என்று இயேசு கூறினார். ஏனெனில், ஆண்டவர் அவர்கள் மீது மனதுருக்கம் கொண்டவர். ஆனால், இங்கே, பணம், பொருள் என்று உலகத் தேவைகளில் தரித்திரரை இயேசு குறிப்பிடவில்லை. மாறாக, ஆவியில் தரித்திரரையே குறிப்பிடுகிறார். யாக்கோபு இதனை, “தேவன் இவ்வுலகத்தின் தரித்திரரை விசுவாசத்தில் ஐசுவரியவான்களாகவும், தம்மிடத்தில் அன்புகூருகிறவர்களுக்குத் தாம் வாக்குத்தத்தம் பண்ணின ராஜ்யத்தைச் சுதந்தரிக்கிறவர்களாகவும் தெரிந்துகொள்ளவில்லையா?” (யாக்கோபு 2:5) என்று விளக்குகிறார்.\r\n\r\nஅப்படியானால் ஆவியில் எளிமை என்பது என்ன? சுயபெலத்தைச் சாராமல், தேவகிருபையும், மனுஷர் தயவும் தேவை என்ற உணர்வுடன், இரட்சகர் இன்றி தான் ஒன்றுமில்லை என்கிற அறிவுடன், வாழ்வில் கிறிஸ்துவுக்கே முதலிடம் கொடுத்து, அவரை தனது ஆண்டவராக ஏற்றுக்கொண்டு, அவரையே சார்ந்து ஜீவித்து அவரையே தொழுதுகொள்ளும் இதயம் கொண்டவர்களே ஆவியில் எளிமையுள்ளவர்களாவர். இவர்கள் தேவனுடைய அன்புக்குப் பாத்திரமானவர்கள். இதையே வேதத்திலும், “உள்ளவைகளை அவமாக்கும்படி உலகத்தின் இழிவானவைகளையும், …இல்லாதவைகளையும் தேவன் தெரிந்துகொண்டார். மாம்சமான எவனும் தேவனுக்கு முன்பாகப் பெருமைபாராட்டாதபடிக்கு அப்படிச் செய்தார்” (1கொரி.1:28-29) என்று பவுல் எழுதுகிறார்.\r\n\r\nஎனவே, பிரியமானவர்களே, நமது சுயபெலத்தில் சாராமல், கர்த்தரையே சார்ந்திருப்போம். ஆவியில் எளிமையாக வாழுவோம், இதுவே நமக்குப் பாக்கியம்! இதுவே ஆசீர்வாதம்!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தில் ஐசுவரியமுள்ள தேவனே, சுயபெருமைகளை எங்களிலிருந்து எடுத்துப்போடும். மனத்தாழ்மையை அணிந்துகொள்ள எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}