{
  "uniqueid": "20240131075122_7fffffff",
  "date": "2024-01-31",
  "title": "கர்த்தருக்குப் பிரியம்!",
  "key_verse": "19_147:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 147:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தமக்குப் பயந்து, தமது கிருபைக்குக் காத்திருக்கிறவர்கள் மேல் கர்த்தர் பிரியமாயிருக்கிறார்” (சங்கீதம் 147:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் நம்மை வழிநடத்துகிறவர். அவர் நமக்கு எல்லாமாய் இருக்கிறார். நாம் அவருக்கு உண்மையுள்ளவர்களாய் இருந்தால், அவரது வழிநடத்துதலையும், அவரது பிரசன்னத்தையும் நமது வாழ்வில் அனுதினமும் உணர்ந்து கொள்ளலாம் என்ற உறுதியுடன் இன்றைய தியானத்துக்குள் பிரவேசிப்போம்.\r\n\r\nபொதுவாக மனித உள்ளம் மற்றவரின் பிரியத்துக்காக ஏங்கும் தன்மை கொண்டது என்பதை நாம் மறுக்கமுடியாது. அதுபோலவே, நாம் ஒருவரில் பிரியம் வைத்துவிட்டால், அவருக்காக காரியங்களைப் பார்த்துப் பார்த்து செய்வோமல்லவா! இங்கே கர்த்தரின் பிரியத்தைக் குறித்து, வேதாகமம் சொல்வதென்ன? “தமக்குப் பயந்து, தமது கிருபைக்குக் காத்திருக்கிறவர்கள்மேல் கர்த்தர் பிரியமாய் இருக்கிறார்.” அவர் தமது பிரியத்தினாலே என்னவெல்லாம் செய்கிறார்; நொறுங்குண்டவர்களைக் குணமாக்குகிறார். அவர்களது காயங்களைக் கட்டுகிறார். இன்று வாழ்க்கையின் போராட்டங்களினால் மனம் உடைந்து போய் நொறுங்குண்டு கிடக்கும் உங்களை ஆண்டவர் காண்கிறார். நட்சத்திரங்களையெல்லாம் பெயரிட்டு அழைக்கும் ஆண்டவர், மகனே, மகளே என்று நம்மையும் பெயர்ச் சொல்லி அழைக்காதிருப்பாரோ! மிருக ஜீவன்களையும், காக்கை குஞ்சுகளையும் போஷிக்கும் தேவன், தமது சாயலாக தமது ரூபத்தின் படி சிருஷ்டித்த நம்மைப் போஷியாமல் இருப்பாரோ? இதனை நாம் உணர்ந்தால் ஏன் கலக்கம், ஏன் சோர்வு?\r\n\r\nதேவபிள்ளையே, இன்றே கர்த்தருடைய பாதத்தில் நம்மை முழுமையாக ஒப்புக் கொடுப்போம். அவருக்குப் பயந்து அவரது கற்பனைகளுக்குக் கீழ்ப்படிந்து வாழ நம்மை அர்ப்பணிப்போம். அவரது கிருபையைக் காத்திருந்து பெற்றுக்கொண்டு, கிருபையினாலேயே வாழ்வோம். ஆண்டவருக்காக அதிகமான ஊழியப்பணியிலே ஈடுபட்டு, அவரோடு நேரம் செலவிடக்கூட நேரமற்றவர்களாக நாம் அலைந்து திரிவதுண்டு. தசமபாகங்களைத் தவறாமல் கொடுப்பதினால் நாம் அவருக்குப் பிரியமானவர்களாய் வாழ்கிறோம் என்றெண்ணி நமக்குள்ளே திருப்திப்பட்டுக் கொள்வதுமுண்டு.\r\n\r\nஆனால் ஆண்டவர், இவைகளைப் பார்க்கிலும் தமக்குப் பயந்தவர்களிடத்திலும், தமது கிருபைக்காகக் காத்திருக்கிறவர்களிடத்திலுமே, பிரியம் வைத்திருப்பதாக தேவனுடைய வார்த்தை உறுதியாகச் சொல்லுகிறது. கர்த்தரின் பிரியத்துக்குப் பாத்திரவான்களாய் நம்மை இன்றே அவரிடத்தில் ஒப்புக்கொடுப்போம். நமது சுயவிருப்பங்களைத் தள்ளிவிட்டு, தேவனுடைய விருப்பம் செய்யும்படியாக நம்மை நாமே ஒப்புக்கொடுப்போம். தானியேலை தேவன் அழைத்தது போன்று நம்மையும் பெயரிட்டு அழைத்து, எனக்குப் பிரியமானவனே என்பாரானால் அதுவே மெய்யான மகிழச்சி!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்குப் பிரியமானதைச் செய்ய எனக்குக் கற்றுத் தாரும். உமது கிருபைக்குக் காத்திருந்து பெலனடைய உதவிடும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}