{
  "uniqueid": "20240130075125_7fffffff",
  "date": "2024-01-30",
  "title": "மேலானவைகளைத் தேடுங்கள்!",
  "key_verse": "51_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள் (கொலோசெயர் 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பன்றிகள் எப்போதும் கீழே பார்த்தவண்ணமே செல்லும். ஒருபோதும் நிமிர்ந்து மேலே பார்க்காது. ஆனால், நாலு கால்களிலும் கட்டப்பட்டு, அக்கட்டுகளுக்குள் தடியைப் போட்டு, தலைகீழாக, அடிக்கப்படுவதற்குக் கொண்டு செல்லும் போதுதான், அது ஆகாயத்தைப் பார்க்கும். இதைப் போலவே மனிதனும் கீழே பூமியிலுள்ளவைகளையே பார்த்து, மேலானவைகளை விட்டுவிடுகிறான். இதை வாசிக்கும் அருமையான சகோதர சகோதரிகளே, மேலானவற்றை நாம் எப்போது பார்க்கப்போகிறோம்? நாம் மரணத்தை நெருங்கும்போதா?\r\n\r\nஉலகமும், அதன் இச்சைகளும் ஒருநாள் ஒழிந்துபோகும். அது தெரிந்தும், அவற்றிலேயே நாம் அதிகம் நாட்டம் செலுத்துகிறோமேயல்லாமல், அழியாத நித்திய இராஜ்யத்துக்குரியதை நாம் நாடுவது கிடையாது. பவுல் கொலோசெயருக்கு எழுதும்போது, மேலானவைகளை நாடும்படிக்கு வலியுறுத்துகிறார். “கிறிஸ்துவுடனேகூட நீங்கள் எழுந்தது உண்மையானால், உங்களைச் சிருஷ்டித்த தேவனின் சாயலுக்கொப்பாய் பூரண அறிவடையும்படிக்கு புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்’ என்றும் ஆலோசனை கூறுகிறார்.\r\n\r\nபழைய மனுஷராய் நாம் இருந்தபோது, மூர்க்கமும், பொறாமையும், வாயில் பிறக்கலாகாத தூஷணங்களும், பொய்யும் நம்மை ஆட்கொண்டிருக்கலாம். ஆனால், புதிய மனுஷனைத் தரித்தவர்களாகிய நம்மிடம், பரிசுத்தமும், உருக்கமான இரக்கமும், மனத்தாழ்மையும், நீடிய பொறுமையும் காணப்படவேண்டும். இவையெல்லாவற்றிற்கும் மேலாக, பூரணகட்டாகிய அன்பைத் தரித்துக்கொள்ள வேண்டும். நமது வாழ்வு எப்படிப்பட்டதாக இருக்கிறது. பேச்சளவில்தான் நாம் புதிய மனுஷனாக வாழுகிறோமா? அல்லது, உண்மையாகவே நமது பழைய மனுஷனைக் களைந்துவிட்டு மேலான வாழ்வுக்கு நம்மை நாம் அர்ப்பணித்திருக்கிறோமா?\r\n\r\nபிரியமானவர்களே, நாம் பூமியில் இருக்கும்வரை, அதன் ஆசை இச்சைகள் நம்மைத் தொடர்ந்தவண்ணமே இருக்கும். அதனை எதிர்கொண்டு போராடி ஜெயிக்கவே நாம் அழைக்கப்பட்டிருக்கிறோம். தேவனை அறிந்துகொண்ட நாம், அவருக்குரிய மேலானவைகளை நாடவேண்டும். அத்தோடு, அவரை அறியாதோர் மத்தியிலும், நித்திய இராஜ்யத்துக்குரிய மேன்மைகளை எடுத்துச்சொல்லி, மேலானவைகளைப் புரியவைத்து, அவர்களையும் மேலானவைகளை நாடும்படிக்கு ஊக்குவிக்கவேண்டும். அழிந்துபோகும் உலகப்பொருளைச் சம்பாதிப்ப தைப்பார்க்கிலும், அழியாத ஆத்துமாக்களைத் தேவராஜ்யத்துக்காய் நாம் தேடிப் பிடிக்கவேண்டும். இப்பணியைச் செய்வதற்கு இன்று நம்மை அவருக்கு ஒப்புக் கொடுப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எப்போதும் இம்மண்ணுக்குரியவைகளில் எனது நாட்டத்தைச் செலுத்தாமல், நித்தியமான, உன்னதமான, மேலான காரியங்களை நோக்கிப்பார்க்க எனக்கு உதவி செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}