{
  "uniqueid": "20240129075128_075f374c",
  "date": "2024-01-29",
  "title": "நீரே என் நம்பிக்கை!",
  "key_verse": "19_71:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 71:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தராகிய ஆண்டவரே, நீரே என் நோக்கமும், என் சிறுவயது தொடங்கி என் நம்பிக்கையுமாயிருக்கிறீர் (சங்கீதம் 71:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலர் ஆண்டவரை அறிந்துகொண்ட புதிதில் அவரோடு மிகவும் ஐக்கியமாய் இருப்பார்கள். ஜெபத்திற்கும், வேத தியானத்திற்கும் உரிய நேரம் கொடுப்பார்கள். காலப்போக்கில்; இவையெல்லாம் குறைந்து, கடமைக்காக ஆலயம் செல்லும் அளவிற்கு வந்துவிடுபவர்களும் உண்டு. இன்னும் சிலரோ, இளமைக் காலத்தை நன்றாக உலகவாழ்வில் சந்தோஷமாக அனுபவித்துவிட்டு, முதுமை காலத்தில் ஒன்றும் செய்யமுடியாத நிலையில் ஆண்டவரைத் தேடலாம் என நினைப்பதுண்டு.\r\n\r\nஆனால் இங்கே சங்கீதக்காரரோ, தனது சிறுவயது முதல், முதிர்வயது வரைக்கும் எப்படி தேவன் தனது நம்பிக்கையாக இருந்தார் என்பதை அழகாகப் பாடி வைத்துள்ளார். “நான் வெட்கம் அடையாதபடிக்கு செய்யும்” என்கிறார். “நீரே என் கோட்டையும், கன்மலையுமாய் இருக்கிறீர்” என்கிறார். “துன்மார்க்கரின் கைக்கும், கொடுமையானவனின் கைக்கும் தப்புவியும்” என்று சொன்னதோடுகூட, “ஆண்டவரே, நீரே என் நோக்கமும், என் சிறுவயது தொடங்கி என் நம்பிக்கையுமாயிருக்கிறீர்” என்கிறார். ஒவ்வொருவருக்கும் வாழ்க்கையில் ஒவ்வொரு நோக்கம் இருக்கும். அந்த நோக்கத்துக்காகவே நாம் வாழ்க்கையில் எல்லாவற்றையும் செய்ய எத்தனிப்போம். இங்கே சங்கீதக்காரன், “நீரே என் நோக்கம்” என்று ஆண்டவரைப் பார்த்துச் சொல்லுகிறார். அவருடைய வாழ்க்கை ஆண்டவரை நோக்கியே இருந்தது என்பது இந்த சங்கீதத்தில் விளங்குகிறது.\r\n\r\n“நான் தாயின் கர்ப்பத்தில் இருந்தது முதல் நீர் என்னை ஆதரித்தீர், தாயின் கர்ப்பத்தில் இருந்து என்னை எடுத்தவர் நீரே” என்றும், “முதிர்ந்த வயதில் என்னைத் தள்ளாமலும், என் பெலன் ஒடுங்கும்போது என்னைக்கைவிடாமலும் இரும்” என்றும் பாடுகிறார். “சிறுவயது முதல் எனக்குப் போதித்து வந்தீர், நான் முதிர்வயதும், நரைமயிருமுள்ளவனாகும் வரைக்கும் என்னைக் கைவிடீராக” என்று ஜெபிக்கிறார். எப்பொழுதும் தேவனை நம்பி, அவரோடு வாழும் வாழ்வு உண்மையிலேயே சந்தோஷமான, சமாதானமான வாழ்வாகும். அதை பிறர் சொல்லி நாம் அறியமுடியாது. நாமே அதை அனுபவித்துப் பார்த்தால்தான் அது புரியும். உலகத்தில் எவ்வளவோ பிரச்சனை இருக்கலாம், அவற்றின் மத்தியிலும், உள்ளத்தில் சமாதானத்தோடு வாழும் வாழ்வானது தேவனாலே மாத்திரமே கொடுக்க முடியும். “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு; ஆனாலும் திடன் கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்” என்கிறார் இயேசு. இவர்மீது நாம் கொண்டிருக்கும் நம்பிக்கையே நம்மையும் உலகத்தை ஜெயிக்க வைக்கும். நமது உள்ளத்திலுள்ள நம்பிக்கையையும், சமாதானத்தையும் எவராலும் எடுத்துப்போடவும் முடியாது. “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து மூலமாய் தேவனிடத்தில் சமாதானம் பெற்றிருக்கிறோம்” (ரோமர் 5:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என் இறுதி மூச்சுவரைக்கும் உம்மிலே நான் நம்பிக்கையாயிருந்து உம் வழியில் நடப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}