{
  "uniqueid": "20240128075130_2ca801cb",
  "date": "2024-01-28",
  "title": "நம்பிய நால்வர்!",
  "key_verse": "41_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்கள் விசுவாசத்தைக் கண்டு, திமிர்வாதக்காரனை நோக்கி: மகனே, உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது என்றார் (மாற்கு 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நாம் வாழும் சமுதாயத்திலும், நம்மைச் சுற்றிலும் கிறிஸ்துவை அறியாதோர் பலர் இருக்கிறார்கள். நாம் பயணிக்கும்போது இயேசு அறியாத பலர் நம்முடன் பிரயாணம் பண்ணுகிறார்கள். இவர்களையெல்லாம் கிறிஸ்துவண்டை கொண்டு வரும் பொறுப்பு யாருடையது?\r\n\r\nஇங்கே ஒரு திமிர்வாதக்காரன், அவனால் நடக்கமுடியாது. எனவே அவனால் இயேசுவண்டை செல்லமுடியாது. அவனை நான்கு பேர் சுமந்து வருகிறார்கள். அங்கிருந்த ஜனக்கூட்டத்தைக் கண்டதும், அங்கேயே அவனை விட்டுவிட்டுச் சென்றிருக்கலாம். ஆனால் அவர்களோ, இயேசுவினிடத்தில் எப்படியாகிலும் இவனைக் கொண்டுபோய் சோக்கவேண்டும் என்ற நோக்கத்தில் உறுதியாயிருந்ததால், வாசலில் நிறைந்த ஜனக்கூட்டத்தைக் கண்டதும், கூரையைப் பிரித்து அதனூடாக அவனை இயேசுவின் முன்நிலையில் இறக்கினார்கள். அவர்கள் விசுவாசத்தை இயேசு கண்டு, திமிர்வாதக்காரனைக் குணமாக்கினார். அந்த நால்வரின் விசுவாசமும் நம்பிக்கையுமே அந்த திமிர்வாதக்காரனை இயேசுவிடம் கொண்டு வந்தது. திமிர்வாதமாய் இருந்தவன், இயேசுவை நம்பி வந்தானோ இல்லையோ; இந்த நால்வரும் இயேசுவினால் அவனுக்கு விடுதலை கொடுக்கமுடியும் என்பதை நம்பினார்கள். அதனால்தான் சிரமப்பட்டு கூரையைப் பிரித்து அதன் வாயிலாக அவனை இயேசுவுக்கு முன் கொண்டுவந்தார்கள்.\r\n\r\nகிறிஸ்துவை அறியாதோரை அவரிடம் கொண்டுவர வேண்டுமானால், இன்று நாமும் பல சிரமங்களை சந்திக்க நேரிடும். ஆனாலும் நம்பிக்கையோடு செயற்பட்டால் அநேகரை அவருக்காய் ஆதாயப்படுத்தலாம். அவர்களுக்காக நம்பிக்கையோடு ஜெபிப்போம், ஜெபத்தோடு செயற்படும்போது நிச்சயம் ஜெயமுண்டு. இயேசு, திமிர்வாதக்காரனை நோக்கி, “மகனே உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது” என்றார். அதனால் அவன் சரீரத்தில் மட்டுமல்ல, ஆவியிலும், ஆன்மாவிலும் விடுதலை பெற்றான். இன்று பாவநோயாலே எத்தனைபேர் அவதியுறுகின்றனர். அவர்களை விடுவிப்பது யார்? ஆண்டவரின் கருவிகள் நாமே பாரத்தோடு செயற்பட அழைக்கப்பட்டுள்ளோம்.\r\n\r\nபிரியமானவர்களே, பாவதோஷத்தால் மனிதர் முன்பாக வரமுடியாமலும், எதுவும் செய்யமுடியாதவர்களாகவும் அவதியுறுவோர் இன்று பலர்! அவர்களை இயேசுவண்டை கொண்டு வருவதற்கு நாம் என்ன முயற்சி எடுக்கிறோம்? நாம் கடைசிக்காலத்தில் வந்து நிற்கிறோம். சுவிசேஷத்தை அறிவிக்க வேண்டியதன் அவசியத்தை உணர்ந்து செயற்படுவோம்.\r\n\r\nசமாதானத்தின் சுவிசேஷத்துக்குரிய ஆயத்தம் என்னும் பாதரட்சையைக் கால்களிலே தொடுத்தவர்களாயும்… நில்லுங்கள் (எபேசியர் 6:15,16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஆத்துமா ஒன்றும் இரட்சிக்காமல் வெட்கத்தோடே ஆண்டவா, வெறுங்கையனாக உம்மைக் கண்டுகொள்ளல் ஆகுமா? பாவதோஷத்தால் அவதியுறும் மக்களை இயேசுவண்டை கொண்டுவர என்னை உமக்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}