{
  "uniqueid": "20240127075133_18c445e6",
  "date": "2024-01-27",
  "title": "நம்பிச் செயற்பட்டாள்",
  "key_verse": "12_17:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 17:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் எலியாவைக் கொண்டு சொன்ன வார்த்தையின்படியே, பானையிலே மா செலவழிந்து போகவுமில்லை; கலசத்தின் எண்ணெய் குறைந்து போகவுமில்லை (1இராஜா.17:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனக்குப் பின்தான் தானதர்மம் என்பார்கள். எவ்வளவு கஷ்டத்தில் ஒருவர் வந்து நின்றாலென்ன, எவ்வளவு பாதிப்பு பிறருக்கு ஏற்பட்டாலென்ன, நமக்கென்று வைத்துக்கொண்டுதான் பிறருக்குக் கொடுப்போம். அதுதான் மனித சுபாவம். அதனால்தான் தனக்குள்ள இரண்டு காசையும் காணிக்கைப் பெட்டியில் போட்டுவிட்ட அந்த விதவையின் செயலை ஆண்டவர் இயேசு மெச்சினார்.\r\n\r\nசாறிபாத் ஊருக்குச் சென்ற எலியா, கர்த்தர் சொன்னபடி ஒரு விதவையைச் சந்திக்கிறார். அவளிடம் குடிப்பதற்குத் தண்ணீர் கேட்கிறார். அவள் கொண்டு வரப் புறப்பட்டபோது, சாப்பிடுவதற்கு கொஞ்சம் அப்பமும் கொண்டுவா என்கிறார். அதற்கு அவள், பானையில் ஒருபிடி மாவும், கலசத்தில் கொஞ்சம் எண்ணெயும் மாத்திரமே உண்டு. அதை செய்து சாப்பிட்டு, நானும் என் மகனும் செத்துப் போகவென்றே இரண்டு விறகு பொறுக்க வந்தேன் என்கிறாள். அப்பொழுது எலியா, “முதலில் எனக்கு ஒரு அடையைசெய்து கொண்டுவா. கர்த்தர் மழையை பெய்யப்பண்ணும் நாள்மட்டும் உன் பானையில் மா குறைந்து போவதுமில்லை, உன் கலசத்தில் எண்ணெய் வற்றிப்போவதுமில்லை” என்கிறார். அந்த வார்த்தையை நம்பி அவள் போய் எலியா சொன்னபடியே செய்தாள்.\r\n\r\nஎலியா சொன்னபடியே, மாவும், எண்ணெயும் அவளுக்கு வற்றிப்போகவே இல்லை. எலியா சொன்னதை நம்பிச் செயற்பட்ட அந்த விதவை பஞ்சகாலத்தில் காப்பாற்றப்பட்டாள். அதுமட்டுமல்ல, தனது குறைவிலும், அவள் நம்பி எலியாவைப் போஷித்தாள். அது அவளுக்கு நிறைவாகக் காணப்பட்டது. அந்த இடத்தில் அது எப்படி நடக்கும் என்று எந்த வாக்குவாதமும் பண்ணவில்லை. எலியாவின் வார்த்தையை அப்படியே நம்பினாள், கீழ்ப்படிந்தாள், செயற்பட்டாள், நிரப்பப்பட்டாள்.\r\n\r\nஅன்பானவர்களே, தேவன் நமக்கு அநேக வாக்குத்தத்தங்களைத் தந்திருக்கிறார். ஏராளமான சத்தியங்களை வெளிப்படுத்தியிருக்கிறார். நாம் எவ்வளவுக்கு அவைகளை பற்றிப்பிடித்து ஜெபிக்கிறோம்; எத்தனை சத்தியங்களைக் கடைப்பிடிக்கிறோம்; எத்தனை காரியங்களுக்கு முழுமனதாய்க் கீழ்ப்படிகிறோம்? சிந்தித்துப் பார்ப்போம். தேவனுடைய வார்த்தைகளை நாம் முழுமையாக நம்புகிறோமா? நம்பினால் நாம் அதன்படி செயற்படவும் ஆயத்தமுள்ளவர்களாய் இருக்கவேண்டும். மற்றவர்கள் என்ன சொல்வார்களோ, நினைப்பார்களோ என்று கவலைப்படத் தேவையில்லை. நம்பிச் செயற்படுவோம். வெற்றியைக் காண்போம். எலியாவின் தேவனே இன்றும் நமது தேவனாயிருக்கிறார்.\r\n\r\nஅவள் போய் எலியாவின் சொற்படி செய்தாள். அவளும், இவனும், அவள் வீட்டாரும் அநேக நாள் சாப்பிட்டார்கள் (1 இராஜாக்கள் 17:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உம்முடைய வார்த்தை என் வாழ்வில் முழுமையான பங்கு வகிக்க என்னை ஒப்;புக்கொடுக்கிறேன். எனது எல்லா செயல்கள் மூலமாக உம்மையே முழுவதும் கனப்படுத்துவேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}