{
  "uniqueid": "072345_7fffffff",
  "date": "",
  "title": "திரி அணையாமல்…",
  "key_verse": "19_18:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 18:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவரீர் என் விளக்கை ஏற்றுவீர். என் தேவனாகிய கர்த்தர் என் இருளை வெளிச்சமாக்குவார் (சங்கீதம் 18:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிச்சம் வேண்டுமானால் வெளிச்சம் கொடுக்கும் விளக்கின் திரி தொடர்ந்து எரிந்துகொண்டேயிருக்கவேண்டும். அதற்கு எண்ணெய் குறைவுபடாமல் ஊற்றப்பட வேண்டும். இல்லையேல், திரி அணைந்து, இருள் சூழ்ந்துவிடும். இருளிலே விஷப் பூச்சிகளும், துஷ்டமிருகங்களும் தங்கள் ஆதிக்கத்தை ஆரம்பித்துவிடும். கிறிஸ்தவ வாழ்க்கையும் ஒளிகொடுக்கும் திரியைப் போன்றது. அது மங்கி அணைந்துபோக இடமளிக்கக்கூடாது. கிறிஸ்துவுக்குள்ளான நமது வாழ்க்கை அணைந்துபோகுமானால், இருளின் அதிபதியாகிய சாத்தான் அதனைத் தனது இருப்பிடமாக மாற்றிப்போடுவான். இப்படியிருக்க, இருளின் வாழ்வை வெறுத்து, நித்திய ஒளியாகிய இயேசுகிறிஸ்துவை நமது வாழ்விலே ஏற்றுக்கொள்வோமாக.\r\n\r\nஇயேசுவின் ஒளியைப் பெற்று, நம்மைச் சுற்றியுள்ளவர்களுக்கு வெளிச்சமாக வாழ உறுதியோடு ஆரம்பித்த நாம், இன்று ஒளிமங்கி, அணைந்து போகும் நிலையில் இருப்பது ஏன்? தேவனோடுள்ள அந்த உறவில் நாம் குறைவுபட்டுப் போனோமா? மங்காமல் பாதுகாக்கும் வார்த்தையான ஒளியை நாம் விட்டுவிட்டோமா? அல்லது அனுதினமும் நம்மை உற்சாகப்படுத்தி வழிநடத்தும் பரிசுத்தாவியானவரை விட்டுவிலகிப் போனோமா?\r\n\r\nகர்த்தருக்காக வைராக்கியமாக ஜீவித்த தாவீது ராஜாவின் வாழ்விலும் பல வேளைகளில் ஒளிமங்கிப் போகக்கூடிய நிலைமைகள் ஏற்பட்டன. ஆனாலும், “கர்த்தாவே, உம்முடைய முகத்தின் ஒளியை எங்கள்மேல் பிரகாசிக்கப்பண்ணும் (சங்.4:6)” என்று தாவீது ஜெபித்தார். தேவன், அவர் விண்ணப்பத்திற்குச் செவி கொடுத்து, அவரது வாழ்க்கையைத் திரும்பவும் பிரகாசமடையும்படி செய்தார். இன்றும், ஒளி கொடுக்கும் தேவபிள்ளைகளின் வாழ்க்கைத் திரியை அணைத்துப்போட, சாத்தான் பலவழிகளிலும் கிரியைசெய்து வருகிறான். வேலைப்பளுவைக் கூட்டி ஜெபவேளைகளைக் குறைத்துவிடச் செய்கிறான். ஆண்டவரோடுள்ள இந்தத் தொடர்பு குறையும்போது தேவபிரசன்னமும் நமது வாழ்க்கையிலே குறைந்துவிடும். உள்ளமும் குழம்பிவிடும்; சோர்வு ஏற்படும். வாழ்வும் மங்க ஆரம்பித்துவிடும். இதற்கு இடமளிக்கலாமா?\r\n\r\nதேவபிள்ளையே, நமது விளக்கை ஏற்றி வைக்க, நமக்கு ஆண்டவர் இருக்கிறார். நமது விளக்கின் திரி மங்கிப்போகாமல் பாதுகாக்கப்பட தூய ஆவியானவர் நமக்கு துணை நிற்கிறார். ஆகவே, இப்போதே நமது மங்கிப்போன நிலைமையை அறிக்கைசெய்து, “தேவரீர் என் விளக்கை ஏற்றி, இருளை வெளிச்சமாக்கும்” என்று ஜெபிப்போமா!\r\n\r\nஇருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச்சொன்ன தேவன் இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப் பண்ணும்பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார் (2 கொரி.4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, விளக்கின் வெளிச்சம் எப்படி இருளை விரட்டி அடிக்கிறதோ. அதேபிரகாரம் எங்கள் வாழ்வும் வெளிச்சமாயிருக்க கிருபை புரிந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}