{
  "uniqueid": "20240126075135_7fffffff",
  "date": "2024-01-26",
  "title": "திறப்பின் வாசலில்…!",
  "key_verse": "26_22:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்.106:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் தேசத்தை அழிக்காதபடிக்குத் திறப்பிலே நிற்கவும் சுவரை அடைக்கவுந்தக்கதாக ஒரு மனுஷனைத் தேடினேன், ஒருவனையும் காணேன் (எசேக்.22:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நம் தேசம் 75ஆம் குடியரசு தினத்தை விமரிசையாகக் கொண்டாடுகிறது. இந்திய அரசியலமைப்பு சட்டம் இயற்றப்பட்டு ஒரு ஜனநாயக நாடாக பிரகடனப்படுத்தப்பட்ட நாளை நினைவுகூரும் இந்த வேளையில் தேவன்தாமே நம் தேசத்தை ஆசீர்வதிக்கும்படி மன்றாடுவோம். இத்தேசத்தில் வாழும் ஏறக்குறைய 140 கோடி மக்களையும் ஆசீர்வதிக்கவும் அவர்களுக்கு நற்செய்தி அறிவிக்கப் படவும் இயேசுவை இரட்சகராக ஏற்றுக்கொள்ளவும் தேவன் கிருபை செய்வாராக!\r\n\r\nநம் தேசத்திலும் உலக நாடுகளிடையும் நடைபெறும் காரியங்களைப் பார்க்கும்போது பவுல் அப்போஸ்தலன் குறிப்பிட்ட கொடிய நாட்களுக்குள்ளாக நாம் வந்திருக்கிறோம் என்பதைமட்டும் அறியமுடிகிறது. அந்நாட்கள் எப்படியிருக்கும் என்பதை 1 தீமோத்தேயு 3:1-9 வேதபகுதியிலே விளக்கியிருப்பதைப் பார்க்கிறோம். இவ்வாறான சூழ்நிலையில் எப்படி வாழவேண்டும் என்பதையும் தீமோத்தேயுவிற்கு பவுல் அதே அதிகாரத்தில் கற்றுத் தந்திருப்பார். இப்படிப்பட்ட நிலையில் நமது தேசத்திற்காக நாம் என்ன செய்யவேண்டுமென தேவன் விரும்புகிறார். ”நான் தேசத்தை அழிக்காதபடிக்குத் திறப்பிலே நிற்கவும் சுவரை அடைக்கவுந் தக்கதாக ஒரு மனுஷனைத் தேடினேன், ஒருவனையும் காணேன்” என்கிறார். இக்கடைசி காலத்தை நெருங்கியிருக்கும் நாமும் நமது தேசத்திற்கு செய்யக்கூடிய அவசியமான காரியம் திறப்பின் வாசலில் நிற்க முன் வர வேண்டும். அவரால் தெரிந்துகொள்ளப்பட்ட மோசே, அவர்களை அவர் அழிக்காதபடிக்கு, அவருடைய உக்கிரத்தை ஆற்றும்பொருட்டு, அவருக்கு முன்பாகத் திறப்பின் வாயிலே நின்றான் (சங்கீதம் 106:23). இல்லாவிட்டால் இஸ்ரவேல் ஜனங்கள் அழிக்கப்பட்டிருப்பார்கள்.\r\n\r\n15ஆம் நூற்றாண்டில் வாழ்ந்த ஜாண் நாக்ஸ் ஸ்காட்லாந்து நாட்டு மக்களுடைய எழுப்புதலுக்காக திறப்பிலே நின்றார். ஸ்காட்லாந்தை எனக்குத் தாரும் இல்லாவிட்டால் நான் மரித்துப்போகிறேன்” என்றார். அந்த நாட்டு ராணி, ஐரோப்பியாவிலுள்ள அனைத்து இராணுவத்தையும்விட ஜாண் நாக்ஸின் ஜெபத்திற்கு நான் பயப்படுகிறேன்” என்றாள். தனது தேசத்திற்காக திறப்பின் வாசலில் நின்ற ஜாண் நாக்ஸின் மன்றாட்டு வீண்போகவில்லை. அந்த தேசத்தின் மனந்திரும்பு தலுக்கும் எழுப்புதலுக்கும் அடிகோலியது. எனவே நாமும் நம் தேசமும் அழிவிலிருந்தும் தேவகோபத்திலிருந்தும் விலகி பாதுகாக்கப்பட திறப்பின் வாசலில் நிற்பதற்கு நம்மை அர்ப்பணிக்கவேண்டும். “ஒரு மனுஷனைத் தேடினேன், ஒருவனையும் காணேன்” என்ற தேவனின் மனவேதனையை நாம் ஒரு அறை கூவலாக எடுத்துக்கொள்வோம். இதோ நான் ஆயத்தம் என்று கூறி மோசே மற்றும் தானியேலைப் போன்று திறப்பின் வாசலில் நிற்க முன்வருவோம்.\r\n\r\n“எஜமான் வரும்போது, விழித்திருக்கிறவர்களாகக் காணப்படுகிற ஊழியக்காரரே பாக்கியவான்கள்” (லூக்-12:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எனது தேசத்து மக்கள் உம்மண்டை வரவும்; எனது தேசம் அழிவிற்கு தப்புவிக்கப்படவும் திறப்பிலே நிற்க என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}