{
  "uniqueid": "20240125075138_4a0be1d1",
  "date": "2024-01-25",
  "title": "நம்பத் தயங்கினான்!",
  "key_verse": "12_5:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜாக்கள் 5:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் ஸ்நானம் பண்ணி சுத்தமாகிறதற்கு … தமஸ்குவின் நதிகளாகிய ஆப்னாவும் பர்பாரும் நல்லதல்லவோ என்று சொல்லி, உக்கிரத்தோடே திரும்பிப் போனான் (2இரா.5:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரியத்தைச் செய்யத் தொடங்கும்போது, அதை இப்படியாகத்தான் செய்யவேண்டும் என்று நமக்குள் ஒரு திட்டம் இருக்கும். அதற்கு மாறாக, யாராவது ஒரு ஆலோசனை சொல்லும்போது அதை ஏற்றுக்கொள்ள நாம் தயங்குவதுண்டு. அதற்கு காரணம், நாம் நினைப்பதுதான் சரியென்ற நமது அசைக்க முடியாத நம்பிக்கை. அதேபோல சில சமயங்களில் நாம் நினைப்பதுபோல நடக்காவிட்டால் ஆண்டவரையே நம்பத் தயங்குகிறோம் அல்லவா!\r\n\r\nசீரியா ராஜாவின் படைத்தலைவன், மிகவும் பராக்கிரமசாலி; அவனைக் கொண்டே கர்த்தர் சீரியா தேசத்துக்கு இரட்சிப்பைக் கட்டளையிட்டிருந்தார். ஆனால், அவனோ ஒரு குஷ்டரோகி. இஸ்ரவேல் தேசத்திலிருந்து சிறைப்பிடித்து வந்த ஒரு சிறுபெண் அவனுடைய மனைவிக்கு பணிவிடை செய்துவந்தாள். அவள், சமாரியாவிலிருக்கும் தீர்க்கதரிசியைப்பற்றி தன் எஜமானியிடம் அறிவித்தாள். நாகமான்; இதை சீரியா ராஜாவிடம் அறிவித்தான்.அவனும் இஸ்ரவேல் தேசத்து ராஜாவுக்கு இதைக்குறித்து ஒரு நிருபத்தை எழுதி நாகமானிடத்தில் கொடுத்து அனுப்பினான். இஸ்ரவேல் ராஜா, சீரியா ராஜா தன்னை விரோதிக்க வகைபார்ப்பதாகப் பயந்தான். பின்னர், நாகமான், தேவ மனுஷனாகிய எலிசாவினிடத்தில் அனுப்பப்பட்டான்.\r\n\r\nசெய்திகேட்டு எலிசா வெளியே வந்து, தன்னைத் தொட்டு குணமாக்குவான் என்று நாகமான் நினைத்தான். ஆனால் எலிசாவோ வெளியே வரவுமில்லை, அவனைப் பார்க்கவுமில்லை, தொடவுமில்லை. பதிலுக்கு, யோர்தானுக்கு சென்று ஏழுமுறை ஸ்நானம் பண்ணும்படிக்குச் சொல்லியனுப்பினான். தான் நினைத்ததற்கு மாறாக நடந்ததும் கோபங்கொண்ட நாகமான், உக்கிரத்தோடே திரும்பிப் போய்விட்டான். அவனது பணியாட்கள்தான் அவனுக்குப் புத்தி சொல்லி, “இதை விட பெரிய காரியத்தை அவர் செய்யச் சொல்லியிருந்தால் செய்திருப்பீர் அல்லவோ. அப்படியாயின் இதையும் செய்யும்” என்று நல்லதொரு ஆலோசனையைத் தந்தார்கள். நாகமான் அவர்கள் பேச்சைக் கேட்டதால் குணமடைந்தான்.\r\n\r\nதேவபிள்ளையே, இதைப்போன்று நாமும் ஆண்டவர் இப்படியெல்லாம் செய்வார் என்று அவருக்கே ஆலோசனை கூறுவதுண்டு. ஆண்டவரின் கரத்தில் காரியங்களை நம்பி ஒப்புக்கொடுக்கத் தயங்கவேண்டாம். நாகமான் நம்புவதற்குத் தயங்கியதுபோல நாம் இருக்கவேண்டாம். கர்த்தரை முழுமையாக நம்புவோம். அவரே நமது காரியங்களை வாய்க்கப்பண்ணுவார். அப்பொழுது அவன் தன் கூட்டத்தோடெல்லாம் தேவனுடைய மனுஷனிடத்தில் திரும்பிவந்து அவனுக்கு முன்பாக நின்று “இதோ இஸ்ரவேலிலிருக்கிற தேவனைத் தவிர வேறு தேவன் பூமியெங்கும் இல்லையென்பதை அறிந்தேன்;” என்றான் (2 இராஜாக்கள் 5:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமது வார்த்தையை நான் நம்பத்தயங்கியதால் ஏற்பட்ட விளைவுகளை நினைத்துப் பார்க்கிறேன். இனி அவ்வாறு இராதபடிக்கு என் வாழ்வில் நான் எல்லா காரியங்களிலும் உம்மை முழுமையாக நம்ப தீர்மானிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}