{
  "uniqueid": "20240124075141_7fffffff",
  "date": "2024-01-24",
  "title": "நம்பி ஒப்புக்கொடுத்தாள்!",
  "key_verse": "42_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:28-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது என்றாள் (லூக்கா 1:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வங்கியிலோ, அல்லது தனிப்பட்ட நபரிடமோ பணம் கேட்டுப்போகும்போது, அடமானமாக நம்பிக்கைக்கு ஏதாவது ஒரு பொருளை முதலீடு செய்யும்படி கேட்பார்கள். காரணம், தற்சமயம் பணத்தைத் திருப்பிக்கொடாவிட்டால், அந்த முதலீட்டை எடுத்துக்கொள்ளலாம் என்ற ஒரு எண்ணம்தான். சிலரிடம் ஒரு விஷயத்தைச் சொல்லும்போது, நீங்கள் சொல்லுவது உண்மையென்று நான் எப்படி நம்புவது என்பார்கள். இப்படியாக மனிதனை, மனிதன் நம்பமுடியாத ஒரு நிலைமைக்குள் நாம் தள்ளப்பட்டுக் கிடக்கிறோம்.\r\n\r\nமரியாள் சற்றும் எதிர்பாராத நேரத்தில், அவள் முன்பாக தேவதூதன் தோன்றி, “கிருபை பெற்றவளே, வாழ்க. கர்த்தர் உன்னுடனே இருக்கிறார். ஸ்திரீகளுக்குள்ளே நீ ஆசீர்வதிக்கப்பட்டவள்” என்றபோது, மரியாளுக்கு சந்தோஷமோ, நம்பிக்கையோ வரவில்லை. மாறாக பயமும், திகிலுமே குடிகொண்டது. இந்த வாழ்த்துதலுக்கு அர்த்தம் என்னவென்று அவள் சிந்தித்துக்கொண்டிருந்தாள். தேவதூதன் அவளை நோக்கி, “பயப்படாதே, நீ தேவனிடத்தில் கிருபை பெற்றாய். நீ கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாய்” என்றபோது, “இது எப்படி சாத்தியமாகும். நான் புருஷனை அறியேனே” என்கிறாள் மரியாள். அதற்குத் தூதன், “பரிசுத்தாவி உன்மேல் வரும், உன்னதமானவருடைய பலம் உன் மேல் நிழலிடும், ஆதலால் உன்னிடத்தில் பிறக்கும் பரிசுத்தமுள்ளது, தேவனுடைய குமாரன் எனப்படும். தேவனால் கூடாத காரியம் ஒன்றுமில்லை” என்கி றான். இது ஒரு அசாத்தியமான, வழமைக்கு முற்றிலும் மாறுபட்ட ஒன்று. ஆனாலும் மரியாள் தேவனால் கூடாத காரியம் ஒன்றுமில்லை என்பதை முற்றிலுமாய் நம்பினாள். அந்தக்கணமே, அவள் தன்னை நம்பி ஒப்புக்கொடுத்தாள். அந்த நேரத்தில் அவளுக்கு அது ஏற்றுக்கொள்வதற்கு பெரும் பாரமான காரியமாக இருந்திருக்கலாம். ஏனெனில், அவள் திருமணத்திற்கென்று நிச்சயிக்கப்பட்ட ஒரு கன்னியாக இருந்தாள். திடீரென நீ கர்ப்பவதியாகப் போகிறாய் என்பது எவ்வளவு பெரிய அதிர்ச்சி தரும் செய்தி. என்றாலும், மரியாளோ, “இதோ, நான் ஆண்டவருக்கு அடிமை, அவருடைய சித்தப்படியே ஆகக்கடவது” கர்த்தரை நம்பி அவருடைய திட்டத்துக்குத் தன்னை ஒப்புக்கொடுத்தாள். மரியாளின் இந்த நம்பிக்கைக்கு முன்பாக, நாம் தேவன்மீது வைத்திருக்கும் நம்பிக்கை எம்மாத்திரம்!\r\n\r\nஅன்பானவர்களே, நமது விருப்பங்கள் யாவையும் ஒருபுறம் ஒதுக்கி வைத்து விட்டு, அவர் சித்தம் செய்ய நம்மை அடிமைகளாக ஒப்புக்கொடுக்க நாம் ஆயத்தமா? சுயாதீனமுள்ளவர்களாக இருந்தும், உங்கள் சுயாதீனத்தைத் துர்க்குணத்திற்கு மூடலாகக் கொண்டிராமல், தேவனுக்கு அடிமைகளாயிருங்கள் (1பேதுரு 2:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாவ அடிமைத்தனத்திலிருந்து என்னை மீட்ட அன்பின் தேவனே, உமக்கு அடிமையாக என் ஆவி ஆத்துமா சரீரத்தை ஒப்புக்கொடுக்கிறேன். நீர் என்னை ஆண்டு உம் சித்தப்படி வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}