{
  "uniqueid": "20240123075143_71e5d22b",
  "date": "2024-01-23",
  "title": "நம்பிக்கை இழத்தல்",
  "key_verse": "40_14:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "காற்று பலமாயிருக்கிறதைக் கண்டு, பயந்து, அமிழ்ந்துபோகையில், ஆண்டவரே, என்னை இரட்சியும் என்று கூப்பிட்டான் (மத்தேயு 14:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் மிகவும் கடினமான சூழ்நிலைகளுக்கூடாகக் கடந்து செல்லும்போது, பொதுவாக நாம் நம்பிக்கையை இழந்துவிடுவதுண்டு. ஆனால், சிலர் கடினமான சூழ்நிலைகளில் இன்னமும் நம்பிக்கையில் வேரூன்றியவர்களாகவும், உறுதியானவர்களாகவும் உருவாக்கப்படுவதும் உண்டு. ஒரு மரமானது காற்றிலும், புயலிலும் உறுதியாக நிற்கிறது என்று சொன்னால் அதற்குக் காரணம், மரமல்ல; அதனுடைய வேர்கள் ஆழமாக வேரூன்றியிருப்பதேயாகும். அதுபோலவே, ஒருவன் எவ்வளவுக்கு ஆழமாக தேவனில் வேரூன்றியுள்ளானோ, அதுவே எந்த சூழ்நிலைகளிலும் தன் நம்பிக்கையில் உறுதியாக இருப்பதற்கு உதவும்.\r\n\r\nபடகு எதிர்காற்றில் அகப்பட்டுத் தத்தளிக்கிறது. அதனுடன் போராடிக்கொண்டிருந்த சீஷர்கள், யாரோ கடலின்மேல் நடப்பதைக் காண்கிறார்கள். அவர்கள் பயந்து, “ஆவேசம்” என்று கதறினர். அப்பொழுது இயேசு, “நான்தான்” என்கிறார். இதைக்கேட்ட பேதுரு, “ஆண்டவரே அது நீரேயானால், நான் கடலின் மேல் நடந்துவரக் கட்டளையிடும்” என்கிறான். இயேசுவும் “வா” என்கிறார். தைரியமாய் நம்பிக்கையோடு கடலின்மேல் கால் வைத்திறங்கி நடந்தான் பேதுரு. பின்னர் காற்று பலமாயிருக்கிறதைக் கண்டு, பயந்து அமிழ்ந்து போகையில், “ஆண்டவரே இரட்சியும்” என்கிறான். உடனே இயேசு கையை நீட்டி, “அற்ப விசுவாசியே, ஏன் சந்தேகப்பட்டாய்?” என்கிறார். இயேசுவின் வார்த்தையை நம்பி அவரை நோக்கி நடந்தபோது, நடக்கக்கூடியதாக இருந்த பேதுரு, காற்றையும், கடல் கொந்தளிப்பையும் பார்த்தபோது நடக்கமுடியாமல் அமிழ்ந்துபோனான்.\r\n\r\nஅன்பான சகோதர சகோதரிகளே, இன்று நமது வாழ்விலும் இயேசுவை நோக்கிப் பார்த்து, அவருடைய வார்த்தையில் வேரூன்றி வாழும்போது, எந்தச் சூழ்நிலையையும் எதிர்கொண்டு செல்லமுடிகிறது. ஆனால் இயேசுவின் மீதுள்ள கண்களை சற்றே விலக்கி, நமது பிரச்சனைகளுக்கும், நாம் எதிர்நோக்கும் சூழ்நிலைகளுக்கும் முக்கியத்துவம் கொடுத்தோமானால் உடனே, நாம் அதற்குள் அமிழ்ந்துபோவோம். நமது நம்பிக்கையையும் இழந்துபோவோம். ஆண்டவர் நம்மையும் பார்த்து “அற்ப விசுவாசியே, ஏன் சந்தேகப்பட்டாய்?” என்பார் அல்லவா! நாம் ஆரம்பத்திலே பார்த்ததுபோல, ஒரு மரம் எப்படி ஆழமாக வேரூன்றி நிலைத்து நிற்கிறதோ, அதுபோலவே, நாமும் கிறிஸ்துவில் வேரூன்றி நிலைத்து நின்று எல்லா சூழ்நிலைகளையும் மேற்கொள்ளுவோம். நாம் எப்படிப்பட்ட சூழ்நிலைகளை எதிர்கொண்டாலும், அவற்றின் மத்தியிலும் தேவன் நம்மோடிருக்கிறார் என்பதே நமது நம்பிக்கை.\r\n\r\nகர்த்தருக்குப் பயப்படுகிறவர்களே கர்த்தரை நம்புங்கள், அவரே அவர் களுக்குத் துணையும் கேடகமுமாயிருக்கிறார் (சங்கீதம் 115:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்வில் நான் நம்பிக்கை இழந்துபோன தருணங்களை நினைத்துப்பார்க்கிறேன். இனி எந்தவித கடலின் சீற்றங்களானாலும் சரி, கொந்தளிப்பானாலும் சரி, உம்மையே நான் நோக்கிப்பார்த்து கடந்து செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}