{
  "uniqueid": "20240122075146_3a8adaee",
  "date": "2024-01-22",
  "title": "நம்பிக் காத்திருந்தாள்!",
  "key_verse": "43_11:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 11:11-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… மரியாள் வந்து, … அவர் பாதத்தில் விழுந்து, ஆண்டவரே நீர் இங்கு இருந்தீரானால், என் சகோதரன் மரிக்கமாட்டான் என்றாள் (யோவான் 11:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்பிக் காத்திருக்கிறது நடைபெறாவிட்டால், அது பெரிய ஏமாற்றத்தையே தரும். ஆனால் அதுவே வேறுவிதமாக, எதிர்பாராதவிதத்தில் நடைபெறும் போது அது பெரியதொரு சந்தோஷத்தையும், ஆச்சரியத்தையும் ஏற்படுத்துவதாக இருக்கும்.\r\n\r\nஅன்று மார்த்தாள், மரியாள் இருவருக்குமே இப்படியானதொரு அனுபவமே கிடைத்தது எனலாம். இவர்களின் குடும்பம் இயேசுவுக்கு அன்பானதொரு குடும்பமாக இருந்தது. ஆகையால் லாசரு வியாதிப்பட்டதும், இயேசுவுக்கு சொல்லியனுப்பினார்கள். அவர் உடனேயே வந்து லாசருவைக் குணப்படுத்துவார் என்பதே அவர்களின் எதிர்பார்ப்பாக இருந்தது. ஆனால், அது நடக்கவில்லை. லாசருவோ மரித்துவிட்டான். அவர்கள் எதிர்பார்த்தது நடக்கவில்லை என்ற கவலை ஒருபுறம், லாசருவை இழந்துவிட்டோமே என்ற ஏக்கம் இன்னொரு புறம் இருக்க, இயேசு ஏன் வரவில்லை என்ற கேள்வி அவர்களைத் துளைத்துக் கொண்டிருந்தது. இப்படியாக பல வேதனைகளைச் சுமந்தவர்களாக அந்த இரண்டு சகோதரிகளும் இருந்திருக்கக்கூடும்.\r\n\r\nலாசரு இறந்து நான்கு நாட்களுக்குப் பின்பு இயேசு வருகிறார். இயேசு தமது தாமதத்தின் காரணத்தை அறிந்திருந்தார். ஆனால் சகோதரிகளோ எதுவும் அறிந்திருக்கவில்லை. இயேசுவைக் கண்டதும், முதலில் மார்த்தாள் வந்து, “ஆண்டவரே, நீர் இங்கே இருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான்” என்றாள். அதற்கு இயேசு, “நானே உயிர்த்தெழுதலும் ஜீவனுமாய் இருக்கிறேன்” என்கிறார். ஆனால் அதை அவள் புரிந்துகொண்டதாகத் தெரியவில்லை. அதன்பின் மரியாளிடத்தில் சென்று, ஆண்டவர் வந்திருக்கிறார் என்று அறிவித்தாள். உடனே மரியாள் தான் இருந்த இடத்தை விட்டெழுந்து, இயேசுவினிடத்தில் வந்து, அவருடைய பாதத்தில் விழுந்து, “ஆண்டவரே, நீர் இங்கே இருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான்” என்கிறாள்.\r\n\r\nஇரு சகோதரிகளும் இயேசுவிடம் ஒரே ஜெபத்தையே செய்தார்கள். அதற்கு காரணம், இயேசுவின் வருகைக்காக அவர்கள் காத்திருந்தனர். இயேசு வந்தார், ஆனால், தாமதமாக வந்தார். லாசரு மரித்தான், ஆனால் உயிர்ப்பிக்கப்பட்டான். அவர்கள் நம்பிக் காத்திருந்தது நடந்தது. ஆனால் தாமதமாக, வேறுவிதத்தில் நடந்தது. இதேபோல நாமும் நம்பிக் காத்திருந்து ஏமாந்ததுண்டா? கர்த்தரை நம்புகிறவர்களை அவர் என்றைக்கும் கைவிடமாட்டார். அவருடைய வழிநடத்துதல் ஒருவேளை நமது எதிர்பார்ப்பைவிட வித்தியாசமானதாக இருக்கலாம்.\r\n\r\nஎன் நினைவுகள் உங்கள் நினைவுகள் அல்ல, உங்கள் வழிகள் என் வழிகளுமல்லவென்று கர்த்தர் சொல்லுகிறார் (ஏசாயா 55:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் நினைத்தபடி நடப்பதைக் காட்டிலும், உம்முடைய வழிகளே உயர்ந்தது என்பதை இன்று எனக்குக் கற்றுத் தந்தபடியால் உமக்கு ஸ்தோத்திரம். உம்மை நம்பியிருக்கிறேன், என்னைக் கைவிடமாட்டீர். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}