{
  "uniqueid": "20240121075149_1e94aff6",
  "date": "2024-01-21",
  "title": "நம்பி இறங்கினான்!",
  "key_verse": "42_19:9-10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இன்றைக்கு இந்த வீட்டிற்கு இரட்சிப்பு வந்தது, இழந்துபோனதை தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார்…(லூக்கா 19:9-10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பூனை கண்ணை மூடிக்கொண்டு பாலைக் குடிக்கும்போது, தன்னை யாருமே பார்க்கவில்லை என்று எண்ணிக்கொள்ளுமாம், நாமும் சிலவேளைகளில் கண் மூடித்தனமாக காரியங்களைச் செய்துவிட்டு, யாரும் நம்மைப் பார்க்கவில்லை என்று எண்ணுகிறோம். ஆனால் ஆண்டவரின் கண்கள் நம் அனைவரையும் எப்போதுமே பார்த்துக்கொண்டிருக்கிறது என்பதை மறந்துவிடக்கூடாது.\r\n\r\nசகேயுவும் அப்படித்தான் எண்ணி ஒரு காரியத்தைச் செய்தான். அதாவது தான் ஆண்டவரைப் பார்க்கவேண்டும் என்று விரும்பினான். ஆனால் அவன் உயரத்தில் குள்ளன், அவன் வரி வசூலிப்பவன். மாத்திரமல்ல, அதிகமாகவும் வசூலித்தான். இதனால் மக்களின் வெறுப்பையும் பகையையும் சம்பாதித்து வைத்திருந்தவன். ஆகவே, யாரும் தன்னைக் காண முடியாது என்று எண்ணி, காட்டத்தி மரத்தின் மேலாக ஏறி இலைகளுக்குள் மறைந்திருந்து பார்த்தான். ஆனால், இயேசுவோ அவனைக் கண்டார். “சகேயுவே, சீக்கிரமாய் இறங்கிவா, நான் உன் வீட்டில் தங்கவேண்டும்” என்றார். யாரும் காணமுடியாது என்று ஒளிந்திருந்த இவனை, இத்தனை மக்கள் சூழ்ந்திருக்க இயேசு அழைத்தார் என்று சொன்னால், அது அவனுக்கு எவ்வளவு பெரிய மகிழ்ச்சியைக் கொடுத் திருக்கும். அவன் இப்பொழுது நம்பிக்கையோடே இறங்கிவந்தான்.\r\n\r\nநம்பிக்கையோடே இறங்கி வந்தவனின் வாழ்வு இயேசுவின் இரட்சிப்பைக் கண்டடைந்தது. அவனது வாழ்வு தலைகீழாய் மாறியது. அவன் தானாகவே தவறுகளையெல்லாம் உண்ர்ந்து, தான் அநியாயமாய் வாங்கியவற்றை நாலத்தனையாய் திருப்பிக்கொடுப்பதாக ஒரு பாவ அறிக்கையை செய்தான்.\r\n\r\nஅன்பானவர்களே, இன்று நமது நிலை என்ன? ஒளிந்து வாழ்கின்ற நிலையா? அல்லது பிறரின் வெறுப்புக்கு ஆளான நிலையா? எதுவானாலும் இயேசு நம்மைக் காண்கிறார். இயேசு சகேயுவை அழைத்தபோது, பயமற்றவனாய், நம்பிக்கையோடு இயேசுவிடம் வந்தான்; அவனது வாழ்வும் மாற்றமடைந்தது. இன்று நமது நிலை எதுவாயிருந்தாலும் நம்மைக் காண்கிற அவரை நம்பி அவரிடம் வந்தால், நமது வாழ்வையும் அவர் மாற்றிப்போடுவார். நமது பாவங்களை அறிக்கையிட்டால் அவற்றை மன்னித்து நமக்குப் புதுவாழ்வு அருளுவார். அவருக்கு நாம் எதையும் மறைக்கமுடியாது. அவர் நம்மைத் தண்டிக்க அல்ல, மன்னித்து ஏற்றுக்கொள்ள ஆவலாயிருக்கிறார். அவர் நமது பாவத்தை யெல்லாம் தம்மீது சுமந்து தீர்த்த அன்புள்ள தேவனல்லவா! எனவே நாம் இருக்கிற இடத்தை விட்டு, நம்பிக்கையோடே இப்போதே அவரிடம் வருவோமா! அதினால் என் இருதயம் மகிழ்ந்தது, என் நாவு களிகூர்ந்தது, என் மாம்சம் நம்பிக்கையோடே தங்கியிருக்கும் (அப்போஸ்தலர் 2:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைக் காண்பவரே, உமது கண்களுக்கு மறைவாக எதுவுமில்லை, உம்மிடத்தில் என்னை அர்ப்பணிக்கிறேன். நம்பிக்கையோடு உம்மிடத்தில் வருகிறேன். நீர் என் பாவங்களை மன்னித்து என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}