{
  "uniqueid": "20240120075152_0e916af1",
  "date": "2024-01-20",
  "title": "வார்த்தையை நம்பினான்",
  "key_verse": "40_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 8:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நூற்றுக்கு அதிபதி பிரதியுத்தரமாக: ஒரு வார்த்தை மாத்திரம் சொல்லும்; அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான் (மத்தேயு 8:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சொன்ன வார்த்தையைக் காப்பாற்றுவோர் சிலர், வார்த்தையைக் காப்பாற்றாதோர் பலர். அதைவிட சொல்லாமலேயே இருந்துவிடுவோம் என்று எண்ணுவோரும் உண்டு. ஆனால், ஒருவர் சொன்ன வார்த்தையை நம்பிப்போவது வேறு. “நீங்கள் சொல்லுங்கள், நான் அதை நம்பிப் போகிறேன்” என்று ஒருவர் நம்மைப் பார்த்துச் சொல்வாரானால், அது மிகவும் விசேஷமானது. அது அந்த நபர் நம்மீது வைத்திருக்கும் அசைக்கமுடியாத நம்பிக்கையையே சுட்டிக் காட்டுகிறது.\r\n\r\nஅந்த நூற்றுக்கு அதிபதியும் இதைத்தான் அன்று செய்தான். இயேசுவிடம் வந்தவன், தனது வேலைக்காரன் திமிர்வாதமாய் மிகுந்த அவஸ்தைப்படுகிறான் என்று அறிவிக்கிறான். அப்பொழுது இயேசு நான் வந்து அவனைக் குணமாக்குவேன் என்கிறார். ஆனால் அந்த நூற்றுக்கு அதிபதியோ, தனது அபாத்திர நிலையை உணருகிறான். தான் கட்டளையிடுவதைச் செய்வதற்கு எத்தனையோ வேலையாட்கள் இருந்தாலும், இயேசுவுக்கு முன்பாக தான் ஒன்றுமில்லை என்பதை உணர்ந்து, தாழ்மையுடன் அறிக்கை பண்ணுகிறான். இயேசுவை வீட்டிற்கு வரவேண்டும் என்று வேண்டிக்கொள்ளாமல், “ஒரு வார்த்தை மாத்திரம் சொல்லும்; அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” என்று நம்பிக்கையோடே கூறினான். ஆண்டவரே, அவனுடைய நம்பிக்கையைப் பார்த்து ஆச்சரியப்பட்டார். இவனைப்போல இஸ்ரவேலருக்குள்ளும் நான் ஒருவனையும் காணவில்லை என்கிறார். அவன் ஆண்டவரின் வார்த்தையை நம்பினான். வார்த்தையின் வல்லமையை நம்பினான். அவர் ஒரு வார்த்தை மாத்திரம் சொன்னால் போதும், எல்லாமே நடந்துவிடும் என்று நம்பினான்.\r\n\r\nதேவபிள்ளையே, இன்று நாம் தேவனின் வார்த்தையை மறந்து, நமது பெருமை பேசி வாழுகிற காலத்துக்குள் இருக்கிறோம். வார்த்தையில் நம்பிக்கை இழந்துவிட்டோமோ என்று எண்ணத் தோன்றுகிறது. வார்த்தையைவிட்டு ஒரு வாழ்க்கை வாழ்ந்துகொண்டிருக்கிறோம். மீண்டுமாய் வார்த்தைக்குத் திரும்புவோம். அவருடைய வார்த்தையைத் தினமும் தியானிப்போம். அதற்குக் கீழ்ப்படிந்து நடப்போம். அனுதினமும் நமது சரீர உணவுக்காக எப்படி பசியோடு காத்திருக்கிறோமோ, அதுபோலவே நமது ஆன்மீக உணவாகிய சத்திய வேத வார்த்தையை அனுதினமும் புசித்திட ஆவல்கொள்வோம். தேவனுடைய வார்த்தையை விசுவாசிப்போம். வேதாகம சத்திய வார்த்தையை நமது வாழ்வாகக் கொண்டு வாழுவோம்.\r\n\r\nஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்தில் இருந்தது, அந்த வார்த்தை தேவனாயிருந்தது. அவர் ஆதியிலே தேவனோடிருந்தார் (யோவான் 1:1-2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தைக்கு என் அன்றாட வாழ்வில் முக்கியத்துவம் கொடுக்கவும் அதை ஆவலோடு படித்து தியானிக்கவும் என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}