{
  "uniqueid": "20240119075154_7fffffff",
  "date": "2024-01-19",
  "title": "நம்பிக்கையோடே தொட்டாள்",
  "key_verse": "42_8:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 8:41-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருக்குப் பின்னாக வந்து, அவருடைய வஸ்திரத்தின் ஓரத்தைத் தொட்டாள்; உடனே அவளுடைய பெரும்பாடு நின்று போயிற்று (லூக்கா 8:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடுகளவு விசுவாசம் இருந்தால் இந்த மலையைப் பார்த்து அகன்று போகும்படி சொன்னால் அது போகும் என்று ஆண்டவர் சீடருக்குக் கற்றுக் கொடுத்தார் அல்லவா! இதை வாசித்த ஒரு அம்மா, ஜன்னலைத் திறந்து வெளியில் தெரிந்த மலையைப் பார்த்து அகன்றுபோகும்படி ஊக்கமாக ஜெபித்துவிட்டுப் படுத்து விட்டார்கள். மறுநாள் காலையில் முதல் வேலையாக ஜன்னலைத் திறந்து ஆவலோடு பார்த்தார்கள். மலை அப்படியே இருந்தது, “அது போகாதென்று எனக்கு முதலே தெரியும்” என்று சொன்னார்களாம்.\r\n\r\nநம்பிக்கையென்பது வெறும் வாய் வார்த்தையல்ல, அது செயலிலும் காட்டப்பட வேண்டியதொன்று. இங்கே பெரும்பாடுள்ள ஒரு ஸ்திரீ பல வைத்தியர்களுக்கு செலவு செய்து, எவராலும் குணப்படுத்தமுடியாமல், கிட்டத்தட்ட பன்னிரண்டு வருடங்களாக இந்தப் பிரச்சனையால் கஷ்டப்பட்டாள். அவள் இயேசுவைக் குறித்துக் கேள்விப்பட்டிருக்கலாம். அவர் பல வியாதிஸ்தர்களைக் குணப்படுத்துவதைக் கண்டிருக்கலாம். தன்னையும் அவரால் குணப்படுத்த முடியும் என்று அவள் நிச்சயமாய் நம்பினாள். ஆனால் இயேசுவிடம், நேரடியாகப் போகமுடியாத நிலைமை. ஆனாலும் எப்படியாவது அவரை சந்தித்து குணமடைய வேண்டும் என்று அவள் எண்ணினாள்.\r\n\r\nஅவருடைய வல்லமையை நம்பிய அவள், அவரைத் தொட்டாகிலும் குணமடைவேன் என்று நம்பினாள். எனவேதான் யாருக்கும் தெரியாமல், ஜனக்கூட்டத்தின் மத்தியில், அவரது வஸ்திரத்தின் ஓரத்தைத் தொட்டாள். உடனே குணமடைந்தாள். இயேசு, யார் தம்மைத் தொட்டது என்று கேட்டபோது, இனியும் தன்னை மறைக்கமுடியாது என்று அறிந்தவள், தானேதான் தொட்டதாக யாவையும் ஒப்புக்கொண்டாள். இயேசுவோ தன்னிடம் இருந்து வல்லமை புறப்பட்டதை அறிந்தவராகவே அப்படிக் கேட்டார். நம்பி தொட்டவள், அத்தனைபேர் முன்பாக தனது நம்பிக்கையை அறிக்கை செய்யவும் தயங்கவில்லை. அவள் தன்னை வெளிப்படுத்தியபோது ஒருவேளை அநேகர் அவளைத் திட்டியிருக்கலாம். ஆனால், அதற்கெல்லாம் அவள் பயப்படவில்லை. இயேசு தனக்குக் கொடுத்த ஆரோக்கியத்தை அறிக்கை செய்தாள். இயேசு கேட்டவுடனேயே முன்வந்து அறிக்கை செய்தாள். அன்பானவர்களே, நாமும் கிறிஸ்துவை நம்புகிறோம் என்று வாயினால் அறிக்கை செய்தால்மட்டும் போதாது. நமது செயலிலும் அது வெளிப்பட வேண்டும். அந்த ஸ்திரீக்குள் இருந்த நம்பிக்கை இன்று நமக்குள் உண்டா? அவள் அவரை நம்பித் தொட்டாள், குணமாக்குதலைக் கண்டுகொண்டாள்.\r\n\r\nஎன் தேவனாகிய கர்த்தாவே, உம்மை நம்பியிருக்கிறேன், என்னைத் துன்பப்படுத்துகிறவர்கள் எல்லாருக்கும் என்னை விலக்கி இரட்சியும் (சங்.7:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் நம்பிக்கையின் தேவனே, உம்மை வாயினாலே அறிக்கைப் பண்ணுவது மட்டுமல்ல, எனது செயலினாலும் உம்மை வெளிப்படுத்த எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}