{
  "uniqueid": "20240118075157_7fffffff",
  "date": "2024-01-18",
  "title": "கீழ்ப்படிதலின் அலங்காரம்",
  "key_verse": "61_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்படியே பூர்வத்தில் தேவனிடத்தில் நம்பிக்கையாயிருந்த பரிசுத்த ஸ்திரீகளும் தங்களுடைய புருஷருக்குக் கீழ்ப்படிந்து தங்களை அலங்கரித்தார்கள் (1பேதுரு 3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாயார் வெளியே புறப்படும்போது தன்னை அலங்கரித்துச் செல்வதை கவனித்த குழந்தை, ஒருநாள் தாயின் அலங்காரப் பொருட்கள் கையில் கிடைத்தபோது, தன்னைதானே அலங்கரிக்கத் தொடங்கியது. இதைப் பார்த்த பெரியவர்கள், பெண் குழந்தையல்லவா, அதனால்தான் இப்பொழுதே அலங்கரிப்பதில் இவ்வளவு அக்கறை காட்டுகிறது என்றார்கள். அலங்கரிப்பது என்பது பொதுவாகவே பெண்களுக்குப் பிடித்தமான ஒன்றுதான். ஆனால், இன்றைய காலகட்டத்தில் வயது வித்தியாசமே தெரியாத அளவுக்குப் பெண்கள் தங்களை அலங்காரத்தால் மாற்றிக்கொள்கிறார்களா அல்லது மறைத்துக்கொள்கிறார்களா என்பதே தெரியவில்லை என்றார் ஒருவர்.\r\n\r\nஆனால் இங்கே பேதுரு, பெண்களுக்கு அவசியமான ஒருஅலங்காரத்தைக் குறித்து எழுதுகிறார். அதாவது, “மயிரைப் பின்னி, பொன்னாபரணங்களை அணிவது போன்ற வெளியான காரியங்கள் உங்களுக்கு அலங்காரமாய் இராமல், இருதயத்தில் மறைந்திருக்கிறதான சாந்தமும், அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே உங்களுக்கு அலங்காரமாயிருக்கக்கடவது” என்கிறார். அத்தோடு புருஷனுக்குக் கீழ்ப்படிந்திருப்பதைக் குறித்து இன்னுமொரு காரியத்தையும் சொல்லுகிறார். அதாவது “பூர்வத்தில் தேவனிடத்தில் நம்பிக்கையாயிருந்த பரிசுத்த பெண்கள் தங்கள் புருஷனுக்குக் கீழ்ப்படிந்து தங்களை அலங்கரித்தார்கள்” என்கிறார்.\r\n\r\nதேவனிடத்தில் நாம் நம்பிக்கையாய் இருக்கிறோம் என்று பொதுவாகப் பெண்கள் சொல்லுவதுண்டு. நம்பிக்கையாய் இருப்பது என்பது அவரது வார்த்தைகளுக்குக் கட்டுப்படுவது என்பதை மறக்கக்கூடாது. “மனைவிகளே, உங்கள் சொந்தப்புருஷருக்குக் கர்த்தருக்குள் கீழ்ப்படிந்திருங்கள்” என்கிறது வார்த்தை. இந்த அலங்கரிப்பு எத்தனை பெண்களுக்குப் பிடித்திருக்குமோ! ஆனால் இதுவே நமக்கு அவசியமான அலங்காரமாகும். இன்று வேலைக்குப் போகும் பெண்கள், தாங்களும் உழைக்கிறோம் என்ற பெருமிதத்தில், புருஷனின் சொல்லுக்கு மதிப்புக் கொடுப்பதில்லை. அவர் சொல்லுவதைக் கேட்காமல், அவரோடு காரியங்களை கலந்தாலோசிக்காமல், தாங்களே தீர்மானங்களை எடுத்து, தங்கள் இஷ்டத்துக்கு நடந்து, இதனால் குடும்பங்களில் பல குழப்பங்கள் ஏற்படுவதையும் காணலாம். தேவனின் வார்த்தைக்கு மதிப்புக் கொடுக்கிறவர்களாய் நாம் இருந்தால் தேவன் நமது குடும்பங்களை நிச்சயம் ஆசீர்வதிப்பார். நமது பிள்ளைகளும் தேவனுடைய பாதுகாப்பில் வளருவதும் திண்ணம். விவாகம்பண்ணிக் கொண்டவர்களுக்கு நானல்ல, கர்த்தரே கட்டளையிடுகிறதாவது, மனைவியானவள் தன் புருஷனை விட்டுப் பிரிந்துபோகக்கூடாது (1கொரி.7:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பூர்வத்திலிருந்த பரிசுத்த பெண்கள் எவ்வாறு உம்மேல் நம்பிக்கையாயிருந்து கீழ்ப்படிதலினாலே தங்களை அலங்கரித்தார்களோ, அதைப்போன்று நாங்களும் கீழ்ப்படிதலுள்ளவர்களாக இருக்க எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}