{
  "uniqueid": "20240117075159_0b5bd664",
  "date": "2024-01-17",
  "title": "சாந்தமாய் பதிலளியுங்கள்!",
  "key_verse": "61_3:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 3:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களிலிருக்கிற நம்பிக்கையைக்குறித்து உங்களிடத்தில் விசாரித்துக் கேட்கிற யாவருக்கும் சாந்தத்தோடும் வணக்கத் தோடும் உத்தரவு சொல்ல … ஆயத்தமாயிருங்கள் (1பேதுரு3:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரைக்குறித்துப் பேசும்போது, சிலர், தாங்கள் பரிசுத்தர் என்றும், கேட்பவர்கள் பாவிகள் என்பது போன்ற எண்ணத்தில் பேசுவார்கள். தேவனையும் அவரது நாமத்தையும் மேன்மைபடுத்திச் சொல்வதற்குப் பதிலாக, தங்களையும் தங்கள் பெருமைகளையும் மிகைப்படுத்திப் பேசுவார்கள். அவர்களுடைய பேச்சில் சாந்தமும் அமைதலுக்கும் பதிலாக பெருமையும், அகந்தையுமே தெரியும்.\r\n\r\nஇன்றைய வேதப்பகுதியில் பேதுரு, தீமைக்கு நன்மை செய்தலைக் குறித்தும், தீமை செய்து பாடனுபவிப்பதிலும், நன்மை செய்து பாடனுபவிப்பதே சிறந்தது என்றும் கூறுகிறார். மாத்திரமல்ல, நம்மை தேவனுடன் சேர்க்கும்படிக்கு, கிறிஸ்து, அநீதியுள்ளவர்கள் மத்தியில் நீதியுள்ளவராய்ப் பாடனுபவித்தார் என்கிறார். அத்தோடு, நம்மில் உள்ள நம்பிக்கையைக் குறித்து நம்மை விசாரித்துக் கேட்பவர்களுக்கு நாம் சாந்தத்தோடும், வணக்கத்தோடும் உத்தரவு சொல்லவேண்டும் என்பதையும் வலியுறுத்துகிறார்.\r\n\r\nநமது நம்பிக்கையைக்குறித்து ஒருவருடன் பேசுவதற்கு முன்பதாக, அவருடைய நிலையை, அவரது நம்பிக்கையை முதலில் தெளிவாக விளங்கிக்கொள்ள வேண்டும். அதன்பின், நமது நம்பிக்கையை அமைதலாக, சாந்தமாக அவருக்கு எடுத்துரைக்க வேண்டும். இங்கே வாக்குவாதத்திற்கு எவ்வளவேனும் இடமில்லை. நாம் பேசும்போது, சிலவேளைகளில் அவர் நமது நம்பிக்கையைக் குறித்துக் கேட்க விருப்பமற்றவராய், வாக்குவாதம் செய்யத் தொடங்குவாராயின், நாமும் பதிலுக்கு வாக்குவாதம் செய்து அவரை அடக்க நினைப்பது முற்றிலும் தவறு. அத்துடன் காரியத்தை அவர்களிடமே விட்டுவிடுவதே சரியான முறையாகும். மற்றவற்றை தேவன் பார்த்துக்கொள்வார். நம்பிக்கையை அவருக்குள் விதைப்பதுதான் நமது வேலை. அதை வளரச்செய்வது தேவனின் செயலாகும்.\r\n\r\nஆண்டவராகிய இயேசு இவ்வுலகில் இருந்தபோது, மக்களுடன் பேசும் போதும், பாவத்தை உணர்த்தும்போதும், வியாதியினின்று விடுதலை கொடுக்கும் போதும், அவருக்குள் இருந்த சாந்தத்தையும், அமைதியையும் கவனித்துப்பார்ப்போம். நமக்குள்ளும் கிறிஸ்துவின் அவ்விதமான குணாம்சங்களை வளர்த்துக்கொள்ள வேண்டும். மற்றவர்களும் அதைப் பெறத்தக்கதாக இன்றே தேவன் மீதான நம்பிக்கையை பிறரிடம் எடுத்துரைப்போம். நாம் ஆராதிப்பது கிறிஸ்துவையல்லவா! நமது பெயரும்கூட கிறிஸ்தவர்கள் என்பதே, ஆனால் நமது பேச்சும் நடத்தையும் வேறுவிதமாய் இருக்கலாமா? அன்பானவர்களே, இன்றே நம்மை சரிசெய்து கொள்வோம்.\r\n\r\nசாந்த குணமுள்ளவர்கள் பாக்கியவான்கள், அவர்கள் பூமியைச் சுதந்தரித்துக் கொள்வார்கள் (மத்தேயு 5:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மீது நாங்கள் கொண்டிருக்கும் எங்கள் நம்பிக்கையை பிறருடன் சாந்தத்தோடும் அன்போடும் பகிர்ந்துகொள்ள எங்களுக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}