{
  "uniqueid": "072348_7fffffff",
  "date": "",
  "title": "கண்கள் திறக்கப்படட்டும்!",
  "key_verse": "42_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 24:13-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இயேசு தாமே சேர்ந்து அவர்களுடனேகூட நடந்து போனார். ஆனாலும் அவரை அறியாதபடிக்கு அவர்களுடைய கண்கள் மறைக்கப்பட்டிருந்தது (லூக்கா 24:15,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் சீஷர்கள், மூன்றரை வருடங்களாக அவருடனேகூட வாழ்ந்து, பல காரியங்களை அவரிடமிருந்து கற்று, அற்புதங்களைக் கண்டு அனுபவித்தார்கள். இருந்தும் அவர் சிலுவையிலே மரித்து அடக்கம் பண்ணப்பட்டபின், அவர் உயிர்த்த செய்தியைக் கேள்விப்பட்டும், அவரது சீஷர்களில் இருவர் குழப்பம் அடைந்தவர்களாய் எம்மாவு என்னும் ஊருக்குப் போய்க்கொண்டிருக்கையில், அவர்கள் அருகிலே இன்னும் ஒருவர் நடந்து வந்தார். அவரும் இவர்களின் சம்பாஷணையில் கலந்துகொண்டார். இவர்கள் அவருக்கு இயேசுவைப்பற்றி தாம் கேள்விப்பட்டவைகளையெல்லாம் கூறினார்கள். ஆனாலும் தம்மோடு நடந்துவந்த “அவர் யார்?” என்பதை அறியாதவர்களாகவே இருந்தனர்.. கடைசியாக அவர்கள் உணவு அருந்த அமர்ந்தபோது, அவர்தாமே அப்பத்தை எடுத்து, அதை ஆசீர்வதித்து, அதைப்பிட்டு, அவர்களுக்குக் கொடுத்தபோதுதான் அவர்களுடைய கண்கள் திறக்கப்பட்டு, அதுவரை தம்மோடு நடந்துவந்தவர், தங்கள் ஆண்டவராகிய இயேசு என்பதை உணர்ந்துகொண்டார்கள்.\r\n\r\nஇயேசுவுக்கு என்ன நடந்ததோ என்ற கவலையோடு எருசலேமை விட்டு எம்மாவூருக்குப் பயணமான சீஷர்கள், அவர் உயிர்த்தெழுந்தவராக தமக்கு அருகிலே இருந்ததைக் கண்டும் உணராமல் இருந்தது ஏன்? ஆம், இயேசுவைப் பிரிந்ததும் கவலை வேதனை அவர்கள் கண்களை மறைத்தது. அநேக சமயங்களில் நமது வாழ்விலும் இப்படித்தான் நேரிடுகிறது.\r\n\r\nஆண்டவரோடு நெருங்கி ஜீவித்து, அவரது வழிநடத்துதல்களை, ஆசீர்வாதங்களை நாம் அனுபவிக்கின்றோம். அவருக்குள் நாம் மகிழ்ந்திருக்கிறோம். ஆனால் வாழ்வில் பாடுகள், கவலை, கண்ணீர் வரும்போது நமக்கு அருகிலேயே இருக்கும் ஆண்டவரை அவருடைய பிரசன்னத்தை உணர முடியாதபடி சோர்வடைந்து, அத்துக்கத்திலேயே மூழ்கிப்போய் விடுகிறோமே. தேவ பிள்ளையே, கலங்காதே. “நான் என்றும் உங்களோடுகூட இருந்து உங்களை வழுவாது வழிநடத்துவேன்” என்று இஸ்ரவேலுக்கு வாக்களித்த தேவன், இன்றும் நமக்கு அருகிலே நம்முடன் கூடவே நடந்துவருகிறார்.\r\n\r\nதேவபிள்ளையே, துக்கம் நமது கண்களை மறைத்துவிட இடமளித்து விடக்கூடாது. நமது விசுவாசக் கண்களைத் திறப்போமாக. சந்தோஷங்களில் கர்த்தரைத் தேடி மகிழ்ந்திருக்கும் நாம் துக்க நேரங்களில் தடுமாறுவது ஏன்? மரண இருளின் பள்ளத்தாக்கிலும்கூட என்னோடு நீர் கூடவே இருக்கின்றீர் என்று நம்மால் ஏன் அறிக்கையிட முடியவில்லை?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்களோடு கூடவே வழிநடந்துவருகிறபடியால் உமக்கு ஸ்தோத்திரம். துக்கம் இதை எங்களது கண்களுக்கு மறைத்துவிடாதபடிக்கு எங்கள் கண்கள் பிரகாசமடைய இன்றே உமது கரத்தில் எங்கள் வாழ்வை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}