{
  "uniqueid": "20240116075202_7fffffff",
  "date": "2024-01-16",
  "title": "நம்பிக்கையும் சுத்தமும்",
  "key_verse": "43_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 யோவான் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்மேல் இப்படிப்பட்ட நம்பிக்கை வைத்திருக்கிற எவனும். அவர் சுத்தமுள்ளவராயிருக்கிறதுபோல, தன்னையும் சுத்திகரித்துக்கொள்ளுகிறான் (1யோவான் 3:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று உலகத்திலே, தங்கள் இஷ்டம்போல வாழுகிறவர்களும், தங்களுக்கு எது சரியென்றுபடுகிறதோ அதைச் செய்கிறவர்களும், உலக இன்பங்களையும், சௌகரியங்களையும் ஒன்றுவிடாமல் அனுபவிப்பவர்களுமாய் இருப்போரும் அநேகர். சிலரோ, ஞாயிறு ஆராதனை தவறாமல் கலந்துகொள்வர், தசமபாகங்களை தவறாது கொடுப்பர், ஆலயத்தேவைகளையெல்லாம் ஒன்றுவிடாமல் சந்திப்பர், எங்கு பணத்தேவை உள்ளதோ அங்கெல்லாம் பணஉதவி செய்ய முன்நிற்பர். இவர்களும் நாம் தேவனை நம்புகிறோம் என்றே சொல்லுவார்கள்.\r\n\r\nயோவான் எழுதும்போது, தேவனுக்குப் பிரியமாய் இருப்பதற்கு மேற்குறிப்பிட்ட எதையுமே எழுதவில்லை. அவர் மீண்டும் மீண்டும் வலியுறுத்தி எழுதுகிற விஷயம் ஒன்றுமட்டுமே. அதாவது, அவர் சுத்தமுள்ளவராயிருக்கிறதுபோல, நாமும் நம்மை சுத்திகரித்துக்கொள்ளுதலையே குறிப்பிட்டு எழுதுகிறார். பாவத்துக்கும் தேவனுக்கும் இடையில் பெரியதொரு இடைவெளியுண்டு. தேவன் பாவத்தை வெறுக்கிறார். பாவம் செய்கிறவன் பிசாசுக்குச் சொந்தமானவன். அவரில் நிலைத்திருக்கிறவன் பாவம் செய்யமாட்டான். பாவம் செய்கிறவன் அவரை அறிந்ததில்லை.\r\n\r\nநாம் கர்த்தருக்காக எத்தனையோ காரியங்களைச் செய்யலாம். ஆனால் நம்மை அவருக்கு முன்பாக சுத்தமாய் காத்துக்கொள்ளுவதே அவர் நமக்காக காட்டிய அன்புக்கு நாம் செலுத்தும் நன்றிக்கடனாகும். இன்று நம்மில் எத்தனை பேர் இதனைச் செய்ய ஆயத்தமாய் இருக்கிறோம். அவரில் நாம் நம்பிக்கையாய் இருந்தால் மாத்திரம் போதாது, அவருக்கு முன்பாக நம்மைச் சுத்தமாய்க் காத்துக்கொள்வதும் முக்கியமானதாகும். நம்மை அழைத்த தேவன் பரிசுத்தராய் இருக்கிறதுபோல நாமும் நமது நடக்கைகள் எல்லாவற்றிலும் பரிசுத்தமாய் வாழவேண்டும்.\r\n\r\nதேவன் பாவத்தை வெறுக்கிறார், ஆனால் பாவியையோ நேசிக்கிறார். பாவிகளை மீட்கவே அவர் கல்வாரிச் சிலுவையில் தன்னை ஒப்புக்கொடுத்தார். எனவே அவரது மீட்பின் அந்த மகத்துவத்தை உணர்ந்தவர்களாய், உண்மையிலேயே நம் பாவங்களுக்காக மனஸ்தாபப்பட்டு, அவரிடம் மன்னிப்புக் கேட்கும்போது, அவர் நம்மை மன்னித்து தம்முடைய பிள்ளைகளாய் ஏற்றுக் கொள்வார். அதன்பின்னர் நாம் அவரை நம்பி வாழலாம். அந்த நம்பிக்கையிலும் ஒரு அர்த்தம் உண்டு. பிரியமானவர்களே, இன்றே மனந்திரும்புவோம். நம்மை அவரிடம் தந்து முழுமையாக அவரை நம்புவோம். நான் பரிசுத்தர்; ஆகையால், நீங்களும் பரிசுத்தராயிருப்பீர்களாக (லேவி. 11:45)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்; மீது நம்பிக்கை வைத்திருக்கும் நான் நீர் பரிசுத்தமாக இருப்பதைப் போன்று நான் சுத்தவானாக வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}