{
  "uniqueid": "20240115075205_7fffffff",
  "date": "2024-01-15",
  "title": "நம்பிக்கையை அறிக்கையிடல்",
  "key_verse": "21_10:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நம்முடைய நம்பிக்கையை அறிக்கையிடுகிறதில் அசைவில்லாமல் உறுதியாயிருக்கக்கடவோம். (எபிரெயர் 10:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில சந்தர்ப்பங்களில் கர்த்தரைப்பற்றிச் சொல்ல தருணங்கள் கிடைத்தாலும் நாம் சொல்லுவது கிடையாது. அல்லது நமது நம்பிக்கையைக் குறித்துச் சொல்ல வாய்ப்புகள் வாய்த்தாலும் நாம் வெட்கப்பட்டுப் பின்நிற்பது உண்டு. நமக்குள் ஒரு தயக்கம். பிறர் என்ன நினைப்பார்களோ என்றதான ஒரு பயம். ஆனால், நாம் எவ்விடத்திலும் நமது நம்பிக்கையைக் குறித்து தைரியமாய் அறிக்கையிடவே அழைக்கப்பட்டிருக்கிறோம். இன்றைய தியானப்பகுதி, நியாயப் பிரமாணத்தாலும், பலிகளினாலும் நிவிர்த்தி செய்யமுடியாத ஒன்றை, கிறிஸ்து எப்படி நிறைவேற்றினார் என்பதைக் குறிக்கிறது. நமது பாவத்துக்கான மீட்பைப் பெற்றுத்தரவென்றே, அவர் தம்மையே மரணத்துக்கு ஒப்புக்கொடுத்தார். அவரே ஒரே பலியானார். அந்த வழியாக வந்த மீட்பைப் பெற்ற நாம், அவரை விசுவாசித்து வாழுவது மட்டும் போதாது. அந்த நம்பிக்கையை அறிக்கை செய்ய வேண்டியவர்களாகவும் இருக்கிறோம். காரணம், அவரது மீட்பை அறியாத எத்தனையோ பேர் இவ்வுலகில் இன்னமும் இருக்கிறார்கள். அவர்களுக்கு நாம்தானே அந்த மீட்பை அறிவிக்கவேண்டும். நம்பிக்கையை நாம் அறிக்கை செய்யப் பின்நிற்கின்ற ஒவ்வொரு நிமிடமும் எத்தனையோ ஆத்துமாக்கள் இந்த மீட்பை அறியாமலேயே அழிந்துபோகிறார்கள் என்பதை நாம் உணர்ந்திருக்கிறோமா?\r\n\r\nநமக்கு மீட்பைத் தருவேன் என்று வாக்குத்தத்தம் பண்ணிய தேவன் உண்மையுள்ளவராயிருந்து நம்மை மீட்டும் இருக்கிறார். மீட்கப்பட்ட நாமே தானே அந்த மீட்பின் செய்தியை பிறருக்கு அறிவிக்கும் பொறுப்பையும் பெற்றிருக்கிறோம். அதை உணர்ந்து செயற்படுவோம். நமது நம்பிக்கையைத் தைரியமாய் அறிக்கை செய்வோம். “எண்ணிக்கைக்கடங்கா மானிடர் இன்னும் ஆண்ட வர் இயேசுவை அறியார், எண்ணிக்கைக்கடங்கா மானிடர் இன்னும் அன்பின் தொழுவத்திலில்லை, மோட்ச வழியைக் காண்பிப்பதார், பட்சமாய் இயேசுவை அறிவிப்பதார், யாருமல்ல, அன்பை அறிந்தவரே, யாருமல்ல அன்பை ருசித்தவரே, யாருமல்ல, யாருமல்ல, நான் நான்தானே!”\r\n\r\nபிரியமானவர்களே, ஆண்டவருடைய அன்பை ருசித்த நாம், மீட்பைப் பெற்ற நாமேதான், அவரை அறியாதோருக்கு அவரைக்குறித்து அறிவிக்கவேண்டும். இதை ஒருபோதும் மறக்கக்கூடாது. நமது வார்த்தை, வாழ்க்கை, வாழ்வின் ஒவ்வொரு கிரியைகளும் கிறிஸ்துவின் அன்பை பிறருக்குக் காண்பிக்கிறதாய் இருக்கட்டும். நாம் பேசும் ஒவ்வொரு வார்த்தைகளும் அவர்மேல் நாம் கொண்டிருக்கும் நம்பிக்கையைப் பிரதிபலிக்கிறதாய் அமையட்டும்.\r\n\r\nவிசுவாசத்தினாலே நீதிமான் பிழைப்பான், பின்வாங்கிப்போவானானால், அவன்மேல் என் ஆத்துமா பிரியமாயிராது (எபிரெயர் 10:38)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எண்ணிகைக்கு அடங்காத மக்கள் இன்னும் எங்கள் தேசத்தில் உம்மை அறியாமல் அழிவை நோக்கி சென்று கொண்டிருக்கின்றனர். நாங்கள் வெட்கப்படாமல் அவர்களிடத்தில் எங்கள் நம்பிக்கையை அறிக்கையிட எங்களை பயிற்றுவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}