{
  "uniqueid": "20240114075207_7fffffff",
  "date": "2024-01-14",
  "title": "பாதுகாப்பின் நம்பிக்கை",
  "key_verse": "46_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் எங்கள்மேல் நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கையாயிருக்கத்தக்கதாக, மரணம் வருமென்று… நிச்சயித்திருந்தோம் (2கொரி. 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித பயங்கள் உண்டு. அதில் மரணபயமே எல்லாவற்றையும்விட அதிக பயத்தைக் கொடுக்கக்கூடியது என்றால் மிகையாகாது. இந்த மரண பயத்தைக் நமக்குக் காட்டித்தான், கள்ளரும் கொள்ளைக்காரரும் பணம் சம்பாதிக்கின்றனர். குடும்பங்களில் பிரச்சனைகள் அதிகரிக்கும்போதும் இந்த மரணபயத்தை ஒரு ஆயுதமாகக்கொண்டு தப்பிக்க முயற்சிப்பவர்களும் உண்டு. மரணத்திலிருந்து விடுவிக்கக்கூடிய வல்லமை நமது ஆண்டவருக்கு மட்டுமே உண்டு. இன்று மரிக்கும் தருவாயில் இருப்பவர்களுக்கு, சிகிச்சையளிக்கும் வைத்தியர்கள்கூட நாங்கள் எங்களால் முடிந்ததை செய்துள்ளோம், மற்றது ஆண்டவரின் கரத்தில்தான் உண்டு என்பர். பிறப்பும், இறப்பும் நமது கைகளில் இல்லை என்பதுதான் உண்மை. ஒரு உயிர் இவ்வுலகிற்கு வருவதும், ஒரு உயிர் இவ்வுலகை விட்டுப் பிரிவதும் எப்போது என்பது நம் எவருக்குமே தெரியாத ஒரு புதிர்தான்!\r\n\r\nஇங்கே பவுல் கொரிந்தியருக்கு எழுதும்போது, “மரணம் வருமென்று நிச்சயித்திருந்த சமயத்தில், நாங்கள் எங்கள்மேல் நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கையாயிருக்கத்தக்கதாக” என்றே எழுதுகிறார். அது மட்டுமல்லாமல், அப்படிப்பட்ட மரணத்தினின்றும் தேவன் எங்களைத் தப்புவித்தார், இப்பொழுதும் தப்புவிக்கிறார், இன்னமும் தப்புவிப்பார் என்று அவரை நம்பியிருக்கிறோம் என்கிறார். மரணத்தை சந்திக்க நேரிடும் சமயத்தில் தேவனால் மாத்திரமே அதிலிருந்து விடுவிக்கமுடியும். மனிதனுடைய எந்த முயற்சியும், பலனளிக்காது.\r\n\r\nஇதைத்தான் தாவீது தனது சங்கீதத்திலே, நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன், தேவரீர் என்னோடே கூட இருக்கிறீர் என்கிறார். இன்று நாம் வாழும் இந்நாட்கள், நமது உயிருக்கு எந்தவித உத்தரவாதமற்ற காலங்களாகவே மாறிவருகிறது. திடீரென காலநிலை மாற்றங்கள், கொள்ளைநோய்கள், விபத்துக்கள், இப்படியாக எந்த நேரத்திலும் எதுவும் நடக்கலாம் என்றதான ஒரு காலத்தில் வாழ்ந்து கொண்டிருக்கிறோம். இப்படிப்பட்ட சூழ்நிலையில் நமது பாதுகாப்பின் நம்பிக்கை என்ன? நமது திறமைகளை நம்புகிறோமா? நமது அனுபவங்களை நம்புகிறோமா? அல்லது தேவனை மாத்திரம் நம்புகிறோமா?\r\n\r\nமரணம் ஏற்படுமோ என்ற எண்ணம் வந்தபோது, நாங்கள் எங்களை நம்பாமல் தேவன்மீது நம்பிக்கையாயிருந்தோம் என்று பவுல் எழுதுகிற காரியம் நமது அனுபவமாகவும் இருக்கின்றதா என்பதனை சிந்தித்துப் பார்ப்போம். அப்படியில்லாவிட்டால், நமது நம்பிக்கையை நாம் வேறு எதிலோ வைத்திருக்கிறோம் என்பதே காரியம். அதை மாற்றுவோம். கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம் என்னைப் பாவம் மரணம் என்பவைகளின் பிரமாணத்தினின்று விடுதலையாக்கிற்றே (ரோமர் 8:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மரணம் நேரிடும் சூழ்நிலை வந்தாலும் நாங்கள் எங்களை நம்பாமல் உம்மீது நம்பிக்கையாயிருப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}