{
  "uniqueid": "20240113075210_41d90055",
  "date": "2024-01-13",
  "title": "எதற்காக நம்புகிறோம்?",
  "key_verse": "46_15:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இம்மைக்காக மாத்திரம் நாம் கிறிஸ்துவின்மேல் நம்பிக்கையுள்ளவர்களாயிருந்தால், எல்லா மனுஷரைப் பார்க்கிலும் பரிதபிக்கப்படத்தக்கவர்களாயிருப்போம் (1கொரி.15:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது சொந்த நிலத்தின்மேல் வழக்கு நடக்கிறது. எனது மகளின் திரு மணம் நிச்சயம்பண்ணியும், தள்ளிப்போய்க் கொண்டிருக்கிறது. எனது கணவன் வேலைக்காக வெளிநாடு போக முயற்சிக்கிறார். இவற்றையெல்லாம் ஆண்டவர் எனக்குக் கைகூடிவர செய்தாரென்றால் நான் அவரை முழுமையாக நம்புவேன்” என்று ஒருவர் என்னிடம் சொன்னார். இவரைக்குறித்து உங்கள் அபிப்பிராயம் என்ன? இன்று எதற்காக ஆண்டவரை நம்புகிறோம்?\r\n\r\nஇன்றைய தியானப்பகுதியிலே பவுல், சுவிசேஷத்தை மறுபடியும் நினைவு படுத்துகிறேன் என்று தொடங்கி, கிறிஸ்துவின் மரணம், உயிர்த்தெழுதல் குறித்து எழுதிவிட்டு, தொடர்ந்து அவரின் உயிர்த்தெழுதல் இல்லாவிடில் நமது நம்பிக்கை விருதா என்றும் கூறுகிறார். பின்னர், பவுல், நம்பிக்கையைக் குறித்துப் பேசுகிறார். இம்மைக்காக மாத்திரம் நாம் கிறிஸ்துவின்மேல் நம்பிக்கை உள்ளவர்களாயிருந்தால், எல்லா மனுஷரைப்பார்க்கிலும் நாமே தான் பரிதாபத்துக்குரியவர்கள் என்கிறார்.\r\n\r\nநாம் தேவனை எதற்காக நம்புகிறோம்? இவ்வுலக ஆசைகள் விருப்பங்களை நிறைவேற்றவா? வாழ்வில் நாம் எந்தக் குறையும் இல்லாமல் வாழ்வதற்காகவா? நாம் விரும்புவது, நமக்குத் தேவையானது இவற்றை உடனுக்குடன் பெற்றுக்கொள்வதற்கா? சற்று யோசித்துப் பார்ப்போம். அவர் என்ன, நமது தேவைகளை உடனுக்குடன் சந்திக்கச் செய்கின்ற இயந்திரமா? இவ்வுலக ஆசைகளை நிறைவேற்றும்படி மாத்திரம் தேவனில் நம்பிக்கை உள்ளவர்களாய் இருந்தால், அதன் விளைவையும் நாம் சந்திக்க நேரிடும்.\r\n\r\nஅருமையானவர்களே, நாம் இன்று வாழ்வதற்கு தேவனிடம் ஒரு நோக்கமுண்டு. அதை நாம் இனங்கண்டு அவருடைய சித்தத்திற்கு நமது வாழ்வை ஒப்புக்கொடுத்து வாழ எத்தனிக்கவேண்டும். இல்லாவிடில், இந்த உலக வாழ்வுதான் முக்கியம் என்றெண்ணி அதற்காக மாத்திரமே தேவனைத் தேடுகிற பரிதாபத்திற்குள்ளாவோம். நமது இவ்வுலக வாழ்வு ஒரு கூடாரவாசி போன்றதான வாழ்வுதான். நாம் எதையும் வரும்போது கொண்டுவந்ததும் இல்லை, போகும்போது ஒன்றையுங் கொண்டு போகப்போவதும் இல்லை. சில காலம் வாழ்ந்து மரித்துப்போகவும் நாம் வாழவில்லை. இந்த உலகிலேயே கர்த்தருடனான வாழ்வை வாழவும், அவரை உலகிற்குப் பிரசித்தப்படுத்தவுமே நாம் வைக்கப்பட்டிருக்கிறோம். அதுதான் தேவனோடுடனான வாழ்வு! கர்த்தரின் சித்தம் செய்வதே நமது வாழ்வின் நோக்கமாகட்டும்!\r\n\r\nஆகையால் என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று உங்கள் ஜீவனுக்காகவும், என்னத்தை உடுப்போம் என்று உங்கள் சரீரத்துக்காகவும் கவலைப்படாதிருங்கள் என்று உங்களுக்குச் சொல்லுகிறேன் (மத்.6:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று நான் எதற்காக உம்மில் நம்பிக்கை வைத்திருக்கிறேன் என்பதை நிதானித்து அறிய உதவி செய்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}