{
  "uniqueid": "20240112075213_7fffffff",
  "date": "2024-01-12",
  "title": "நம்பிக்கை பெருகும்படிக்கு…",
  "key_verse": "45_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 15:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரிசுத்தாவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன் …. சந்தோஷத்தினாலும் சமாதானத்­தினாலும் உங்களை நிரப்புவாராக (ரோமர் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று அநேகர் தேவ நம்பிக்கையில் தளர்ந்தே காணப்படுகிறார்கள். இது என்ன தப்பா, இது தவறு என்று எங்கே சொல்லப்பட்டிருக்கிறது, எப்படி இதை நம்புவது என்று சாட்சி கேட்கிறார்களே தவிர, சரியான நம்பிக்கையில் ஊன்றி வளர முயற்சிப்பதில்லை. எல்லாவற்றையும் கண்டு, ஆராய்ந்து, உறுதிப்படுத்திக் கொண்டு நம்புவது உண்மையான நம்பிக்கை கிடையாது. “தோமாவே, நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவனே பாக்கியவான்” என்றார் இயேசு.\r\n\r\nபவுல் ரோமருக்கு எழுதும்போது, “பரிசுத்தாவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு” என்று எழுதுகிறார். அன்று, இயேசு சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்த பின்னர், அவருடைய சீஷர்கள் பயத்தோடு அறையிலே முடங்கிக் கிடக்கிறார்கள். அவர்கள் மத்தியில் ஆண்டவர் வந்து “உங்களுக்குச் சமாதானம்” என்றார். அவர் உயிர்த்தெழுந்துவிட்டார் என்று தேவதூதரால் அறிவிக்கப்பட்ட பின்பும், எம்மாவூருக்குச் சென்ற சீஷர்கள் துக்கத்துடனேயே சென்றுகொண்டிருந்தனர். அதனால் அவர்களோடு பேசிக்கொண்டு வந்தது இயேசுதான் என்பதையும் அவர்களால் அடையாளங் காணமுடியவில்லை. இப்படிப்பட்ட சீஷருக்குத்தான் ஆண்டவர், தாம் எடுத்துக்கொள்ளப்படும் முன்பு, “பரிசுத்தாவி உங்களிடத்தில் வரும்போது, நீங்கள் பெலனடைந்து எனக்குச் சாட்சிகளாய் இருப்பீர்கள்” என்று சொன்னார்.\r\n\r\nபரிசுத்தாவியானவரின் அபிஷேகத்தைப் பெற்ற சீஷர்கள் உண்மையிலேயே பெலன் அடைந்தனர். பதுங்கியிருந்த பேதுரு, பயத்தினால் மறுதலித்த பேதுரு, எழுந்து நின்று இந்த கிறிஸ்துவை, நீங்கள்தான் சிலுவையில் அறைந்தீர்கள், அவரைத் தேவன் மரித்தோரிடத்திலிருந்து எழுந்தருளச் செய்தார். அதற்கு நாங்கள் சாட்சிகள் என்று தைரியமாகப் பேசுகிறார். அந்த ஒரே நாளில் ஒரே பிரசங்கத்தில் மூவாயிரம் பேர்கள் இரட்சிக்கப்பட்டு, சபையிலே சேர்த்துக் கொள்ளப்பட்டார்கள் என்று வாசிக்கிறோம்.\r\n\r\nதேவபிள்ளையே, பரிசுத்தாவியானவர் நமக்குள்ளே வரும்போது, நாம் பெலனடைகிறோம், அந்தப் பெலத்தினாலே நம்பிக்கையும் நமக்குள் உருவாகிறது. அந்த நம்பிக்கை நமக்குள் பெருகுகிறது. நாம் நமது பாவங்களுக்காக மனஸ்தாபப்பட்டு, இயேசுவை ஆண்டவராகவும், இரட்சகராகவும் ஏற்றுக்கொள்ளும்போது, அவருடைய பிள்ளைகள் ஆகின்றோம். அப்பொழுது பரிசுத்தாவியானவர் நமக்குள் வாசம்பண்ணி, சகல சத்தியத்துக்குள்ளும் வழிநடத்துகிறார்.\r\n\r\nதேவனுடைய ஆவியானவர் என்னை உண்டாக்கினார்; சர்வவல்லவருடைய சுவாசம் எனக்கு உயிர் கொடுத்தது (யோபு 33:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மிடத்தில் நான் கொண்டுள்ள நம்பிக்கையில் குன்றிப் போகாதபடிக்கும் உமது சந்தோஷத்தினாலும் சமாதானத்தினாலும் நிரப்பும்படியாக ஆவியானவரில் என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}