{
  "uniqueid": "20240111075215_1c0194ff",
  "date": "2024-01-11",
  "title": "ஐசுவரியத்தின்மேல் நம்பிக்கை",
  "key_verse": "41_10:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிள்ளைகளே, ஐசுவரியத்தின்மேல் நம்பிக்கையாயிருக்கிறவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கிறது எவ்வளவு அரிதாயிருக்கிறது… (மாற்கு 10:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பணம் என்றால் பிணமும் வாய் திறக்கும் என்பது பழமொழி. பணத்தினால் எதையும் சாதித்துவிடலாம், எதையும் வாங்கிவிடலாம் என்று எண்ணுவோர் பலர். ஆக, கடவுள் படைக்காத பணமும், ஐசுவரியமும் இந்த உலக வாழ்க்கைக்கு ஒருவேளை உதவலாம். தேவனது ராஜ்யத்தில் பிரவேசிப்பதற்கு உதவாது என்கிறார் இயேசு. நாளைக்கே கூடுவிட்டு நமது ஆவி போனாலும் நம்மோடு எதுவுமே வரப்போவதில்லை.\r\n\r\nஇயேசுவை நோக்கி ஒருவன் ஓடிவருகிறான். நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்ள வேண்டும் என்ற ஆவலுடன் வருகிறான். அவன் சிறுவயதுமுதல் கற்பனைகளையெல்லாம் கைக்கொண்டவன். ஆனாலும் அவனிடத்தில் இயேசு ஒரு குறையைக் கண்டார்; அவனுக்கு ஐசுவரியத்திலுள்ள நம்பிக்கை, அதின் மீதுள்ள பற்றுதல், அத்துடன் அதை விட்டுவிட விருப்பமில்லாத மனதும் அவனிடம் இருந்ததை இயேசு கண்டார். நித்திய ஜீவனை அவன் விரும்பினாலும், அதற்காக ஐசுவரியத்தை விட்டுவிட அவனுக்கு மனமிருக்கவில்லை. அவனிடத்தில் அன்புகூர்ந்த இயேசு அவனை நோக்கி, உனது ஐசுவரியத்தை விற்று தரித்திரருக்குக் கொடு; அப்பொழுது பரலோகத்தில் உனக்குப் பொக்கிஷம் உண்டாயிருக்கும். பின்பு உன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றி வா என்றார். அவனோ மிகுந்த ஆஸ்தியுள்ளவனாயிருந்தபடியால் துக்கத்தோடே போய்விட்டான் என்று வாசிக்கிறோம். அவன் பின்னர் வரவேயில்லை.\r\n\r\nஇங்கே இந்த மனுஷனுக்கு, தேவனுடைய ராஜ்யத்திற்குள் பிரவேசிப்பதற்கும், நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்வதற்கும் அவனுடைய ஐசுவரியமே அவனுக்குத் தடையாக இருந்தது. அவன் மேன்மையான நித்தியத்தைப் பார்க்கிலும் ஐசுவரியத்தின் மேலேயே நம்பிக்கை கொண்டிருந்தான். அதையே மேன்மையாகக் கண்டான். அதனால்தான் “ஐசுவரியவான், தேவனுடைய ராஜ்ஜியத்துக்குள் பிரவேசிப்பது அரிதாயிருக்கும்” என்றார் இயேசு.\r\n\r\nஅன்பானவர்களே, நமது நம்பிக்கையை நாம் எதிலே கட்டியெழுப்பியிருக்கிறோம்? இந்த உலக வாழ்விலா? உலகத்தில் நாம் சம்பாதித்த ஐசுவரியத்திலா? அல்லது ஆண்டவரிலா? அவரது வார்த்தையிலா? மணலின்மீதும், கற்பாறையின்மீதும் வீடு கட்டியவர்களின் கதை நமக்குத் தெரியும். அது போலவே நமது நம்பிக்கையை நாம் ஆண்டவரிலும் அவருடைய வார்த்தைகளிலும் கட்டாவிட்டால், பிரச்சனைகள் மத்தியிலும், சவாலானசூழ்நிலைகளின் மத்தியிலும் எல்லாம் ஆடிப்போகும் என்பது உறுதி. கோபாக்கினை நாளில் ஐசுவரியம் உதவாது, நீதியோ மரணத்துக்குத் தப்புவிக்கும் (நீதி.11: 4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்க்கைத் தேவைக்கு வங்கியில் எவ்வளவுதான் பணத்தை சேமித்து வைத்தாலும் அது உம்முடைய இராஜ்ஜியத்தில் பிரவேசிக்க உதவாது என்பதை இன்று கற்றுத் தந்தீர். நான் எனது மெய்யான சேமிப்பையும் நம்பிக்கையையும் உம்மிடத்தில் வைத்திருக்க எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}