{
  "uniqueid": "20240110075218_63f27259",
  "date": "2024-01-10",
  "title": "நம்பிக்கையாயிருந்தானே!",
  "key_verse": "40_27:43",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 27:35-66"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தேவன் மேல் நம்பிக்கையாயிருந்தானே, அவர் இவன்மேல் பிரியமாய் இருந்தால் இப்பொழுது இவனை இரட்சிக்கட்டும் என்றார்கள் (மத்தேயு 27:43)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன்மீது நாம் வைத்திருக்கும் நம்பிக்கைக்கு சவாலிடும் காரியங்களும் நமது வாழ்வில் நடைபெறத்தான் செய்கின்றன. கர்த்தருக்குப் பயந்து வாழும் ஒருவன் வீதியில் செல்லும்போது, ஒரு விபத்தில் மரணித்துப்போனான். இதைக் கண்ட பலர், அவன் கர்த்தரில் விசுவாசமாய் இருந்தானே, அப்படியானால் ஏன் கர்த்தர் அவனைக் காப்பாற்றவில்லை என்றனர். இதைத்தான் அன்று இயேசுவுக்கும் சொன்னார்கள். கிறிஸ்து, பிதாவின் சித்தத்தை நிறைவேற்றவென்றே இவ்வுலகிற்கு வந்தார். அவரது வாழ்வு, போதனை, கிரியைகள் எல்லாமே அந்த ஒருநோக்கத்தையே கொண்டிருந்தது. இப்போது அவர் தன்னை சிலுவை மரணத்திற்கு ஒப்புக்கொடுத்து, சிலுவையில் தொங்கிக்கொண்டு இருக்கிறார். அப்பொழுது அங்கிருந்தவர்கள், ”இவர் தன்னைத் தேவனுடைய குமாரனென்று சொல்லி, தேவன்மேலே நம்பிக்கையாய் இருந்தானே, தேவன் இவன்மீது பிரியமாய் இருந்தால் இவனை இரட்சிக்கட்டும்” என்றார்கள்.\r\n\r\nதமது குமாரனை சிலுவையிலிருந்து மீட்க தேவனால் கூடாதா? கூடும்! ஆனால் இது, பிதாவின் சித்தம் நிறைவேறவென்றே அவர் தன்னையே அர்ப்பணித்திருக்கும் நேரம். ஆதலால் அந்த அர்ப்பணம் நிறைவேற்றப்பட வேண்டும், மனுக்குலத்துக்கு பாவத்தினின்று மீட்புக் கிடைக்க வேண்டும். அதுதான் முக்கியமானது; மாறாக, தேவன் அவரை மீட்பது அல்ல. இதேபோலவே நமது வாழ்விலும் சில காரியங்கள் நடக்கின்றபோது, அதை தேவனால் தடுக்க முடியாதென்றோ, அல்லது தேவன் அதைப் பார்த்தும் பாராதவர்போல இருக்கிறார் என்றோ நாம் சொல்லமுடியாது. சில கஷ்டங்கள் பாடுகளை தேவன் அனுமதிக்கிறார் என்றே சொல்லவேண்டும். ஒருவன் தனது வாழ்வில் தேவ சித்தமில்லாமல் எதுவுமே நடக்கக்கூடாது என்று விரும்பி, தனது வாழ்வை முற்றிலுமாக அவருடைய கையில் கொடுத்திருக்கும்போது, அவன் எதிர்பாராத ஒரு தீங்கோ, நஷ்டமோ, அவனுக்கு ஏற்பட்டால், அதை தேவன் ஒரு காரணத்துக்காகவே அனுமதித்திருக்கிறார் என்றே சொல்லவேண்டும். இதுவே அவனது அறிவின்மையால், அவனுடைய தவறினால் நடைபெற்றிருந்தால் அப்படிச் சொல்லக்கூடாது.\r\n\r\n‘தேவனுடைய பிள்ளைகளுக்குக் கஷ்டமே வராது, எப்போதும் தேவன் அவர்களைக் காப்பாற்றிவிடுவார்’ என்று நினைத்தால் அது தவறு. என்ன கஷ்டம், துன்பம் வந்தாலும் அவற்றின் மத்தியிலும் தேவன் அவர்களோடு கூடவேயிருந்து அவர்களை வழிநடத்துகிறார் என்பதுதான் உண்மை.\r\n\r\nஎப்படியெனில் கிறிஸ்துவின் பாடுகள் எங்களிடத்தில் பெருகுகிறதுபோல, கிறிஸ்துவினாலே எங்களுக்கு ஆறுதலும் பெருகுகிறது (2 கொரி.1:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்தவிதமான சூழ்நிலையின் மத்தியில் நான் வாழ நேரிட்டாலும் அவற்றிலும் நீர் என் கூடவே இருந்து வழிநடத்துகிறபடியால் உம்மை துதிக்கிறேன். என்மேல் நீர் பிரியமாய் இருக்கிறபடியால் என்னை விடுவிப்பீர். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}