{
  "uniqueid": "20240109075221_7fffffff",
  "date": "2024-01-09",
  "title": "மரணத்திலும் நம்பிக்கை",
  "key_verse": "20_14:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 14:10-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "துன்மார்க்கன் தன் தீமையிலே வாரிக்கொள்ளப்படுவான்; நீதிமானோ தன் மரணத்தில் நம்பிக்கையுள்ளவன் (நீதிமொழிகள் 14:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வியாதியினாலோ அல்லது முதிர்ச்சியினாலோ படுக்கையில் இருப்பவர்களைப் பார்க்கும்போது, மிகவும் பரிதாபமாக இருக்கும். காரணம் அவர்கள் வாழவும் முடியாமல், மரிக்கவும் முடியாமல் இரண்டிற்கும் நடுவே திண்டாடிக்கொண்டு இருக்கிறார்கள். ஆனால், தேவன்மீது நம்பிக்கையுள்ளவர்களாய், அவரோடு உறவிலே இருப்பவர்கள் அப்படுக்கையிலும் நம்பிக்கையோடேயே பேசுவார்கள். நான் ஆண்டவரிடம் போவதற்கு காலம் நெருங்கிவிட்டது என்பர். மரணத்திலும் அவர்கள் நம்பிக்கையோடிருப்பார்கள்.\r\n\r\nஅதேவேளை மரண பயத்தினால் அவதியுருவோரும் உண்டு. அந்த மரண பயமே அவர்களைக் கொன்றுபோடும். இன்றைய தியானப்பகுதியிலே, துன்மார்க்கரைக் குறித்தும் அவர்களுக்கு நேரிடும் அழிவைக் குறித்தும் எழுதும்போது, நீதிமானைக் குறித்தும் அவனுக்கு வரும் ஆசீர்வாதங்களைக் குறித்தும் எழுதப்பட்டுள்ளது. மனுஷன் தனது இஷ்டம்போல, தன் கால்போகும் போக்கில் நடந்துபோவான், அது நல்லதும் செம்மையுமான வழிபோல தெரியும். ஆனால், அதுவே மரணவழியாக இருக்கக்கூடும். ஆனால், ஞானமுள்ளவனோ பயந்து தீமையைவிட்டு விலகுவான். துன்மார்க்கன் தனது தீமையிலே வாரிக்கொள்ளப்படுவான். ஆனால், நீதிமானோ தன் மரணத்தில் நம்பிக்கையோடே இருப்பான்.\r\n\r\nஇந்த உலகில் பிறந்த எவருக்குமே, மரணம் என்பது நிச்சயமான ஒன்று. ஆனால், மரணத்தின் பின் நித்திய வாழ்வு என்பது, தேவனை நம்பி அவருக்குள் வாழ்ந்து, அவருக்குள் மரிப்பவர்களுக்கு மட்டுமே! ஆகவே கர்த்தருக்குள் வாழும் ஒருவனுக்கு மரணத்திலும் நம்பிக்கையுண்டு. அவன் மரணத்தை எண்ணிப் பயப்படமாட்டான். மரணத்துக்கு முன்பு வாழும் இவ்வாழ்வை, தேவனுக்குப் பிரியமாக வாழ்வதற்காக, அவன் தேவனுக்கும், அவர் வார்த்தைக்கும்மட்டுமே பயந்து வாழ்வான். பாவத்தின் சம்பளம் மரணம் என்று வார்த்தை தெளிவாகக் கூறுகிறது. அந்த மரணத்தை ஜெயித்து எழுந்த கிறிஸ்துவின்மீது நம்பிக்கையுள்ளவனே, மரணமே உன் கூர் எங்கே, பாதாளமே உன் ஜெயமெங்கே என்று தைரியமாகக் கூறமுடியும்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் மரணத்துக்குப் பயந்து, மருந்து மாத்திரைகளைச் சாப்பிட்டு, சுகதேகியாக வாழப் பிரயாசப்படுகிறோமா? அல்லது மரணத்தைப்பற்றியே சிந்திக்க நேரமின்றி, இவ்வுலகின் ஓட்டத்திலும், களியாட்டத்திலும், நமது நேரத்தைச் செலவிட்டு, எங்கேயோ நம்மையே மறந்து ஓடிக்கொண்டு இருக்கிறோமா? நின்று நிதானித்து பார்ப்போம். இவ்வுலகில் நாம் வாழும் இந்த வாழ்க்கை மிகக்குறுகியது. அது எப்போது, எப்படி, எங்கே முடிந்துபோகும் என்பது நம் யாருக்குமே தெரியாது. ஆனால், மரணம் அனைவருக்கும் நிச்சயமான ஒன்று. அந்த நாளில் நம்மோடுகூட யாரும் வரப்போவதுமில்லை. நாம் மாத்திரமே அதைத் தனியாகச் சந்திக்க நேரிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மரணத்திலும் நீர் எங்களுக்கு அருளியிருக்கிற ஜீவனுள்ள நம்பிக்கைக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}