{
  "uniqueid": "20240108075227_613d1eb2",
  "date": "2024-01-08",
  "title": "சுயபுத்தி!",
  "key_verse": "20_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 3:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து… (நீதிமொழிகள் 3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் நமக்குத் தந்த புத்தியைக் கொண்டு நடக்கவேண்டியது அவசியமானதுதான்; அதேசமயம், கர்த்தரை நம்பாமல், அவரை முற்றிலும் விட்ட நிலையில் புத்தியை மட்டுமே நம்பிச் செயற்படுவது முட்டாள்தனமாகும். இங்கே சாலொமோனும் இதைத்தான் வலியுறுத்துகிறார். கர்த்தருடைய வார்த்தைக்கு நாம் எவ்வளவு முக்கியத்துவம் கொடுக்கிறோமோ, அவ்வளவாக அது நமக்கு வழிகாட்டியாக இருப்பதை நாம் உணரலாம்.\r\n\r\nவார்த்தையை மறவாதே, அது உனக்கு நீடித்த நாட்களையும், தீர்க்காயுசையும் கொடுக்கும் என்கிறார் ஞானி. அதை நீ பின்பற்றி நடப்பதால், மனுஷர் பார்வையிலும் தேவபார்வையிலும் கனம்பெற்றிருப்பாய் என்றும் எழுதுகிறார். இப்படிச் சொல்லிவிட்டு, “நீ உன் சுயபுத்தியின் மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிரு” என்று ஆலோசனை கூறுகிறார்.\r\n\r\n“உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள், அவரே உன் பாதைகளைச் செவ்வை பண்ணுவார், நீ உன்னை ஞானியென்று எண்ணாதே, கர்த்தருக்குப் பயந்து தீமையை விட்டு விலகு” இந்த வார்த்தைகள் சத்தியம். கர்த்தருடைய வார்த்தையில் நாம் வாழும்போது, நம்மை அவர் இந்த உலகத்திற்குக் கொண்டுவந்ததன் நோக்கத்தை நிறைவேற்றும்படிக்கு அது நம்மைச் செம்மையாக வழிநடத்தும். ஆனால், நமது சுயபுத்தியை மாத்திரம் சார்ந்து எடுக்கும் தீர்மானங்கள் நம்மைத் தேவதிட்டத்திலிருந்து வழிதப்பிப் போகச் செய்துவிடும். ஆதலால் முழு இருதயத்தோடும் தேவனில் நம்பிக்கை வைத்து, அவருடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்து நடக்கும்போது அவரே நம்மை நேரிய வழியில் நடத்துவார். உன்மேல் என் கண்ணை வைத்து உனக்கு ஆலோசனை சொல்லுவேன், நீ நடக்கவேண்டிய பாதையை உனக்குக் காட்டுவேன், என்பது அவர் நமக்குத் தந்திருக்கிற வாக்கு. ஆகவே நாம் எதற்கும் பயப்பட வேண்டிய அவசியமில்லை.\r\n\r\nமாறாக, நமது இஷ்டம்போல் தீர்மானங்களை எடுத்துவிட்டு, அதில் தவறு நடந்தவுடனே, கர்த்தர் எனக்கு இப்படிச் செய்தது ஏன் என கேட்பது சரியா? மொத்தப் பழியையும் தூக்கிக் கர்த்தர் மேலேயே போட்டுவிடுகிறோம். தேவ பிள்ளையே, கர்த்தரின் பாதத்தில் அமர்ந்திருந்து எடுக்கும் எந்தத் தீர்மானமும் பிழையாகப் போக வாய்ப்பில்லை. ஆனால், அதில் தடையேதும் வரலாம்; மனந்தளராமல், கர்த்தரிடம் அதை விட்டுவிட்டு அடுத்த வேலைக்குக் கடந்து போவோம். தடைப்பட்டதற்கு நிச்சயம் ஒரு நோக்கம் இருக்கும். அவரே சரியான நேரத்தில் காரியத்தை வாய்க்கப்பண்ணுவார். “ஐசுவரியவானாக வேண்டுமென்று பிரயாசப் படாதே, சுயபுத்தியைச் சாராதே” (நீதிமொழிகள் 23:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது சுயபுத்தியில் மட்டும் நாம் எடுக்கும் தீர்மானம் ஒரு போதும் உமது சித்தத்தை நிறைவேற்றாது என்பதை கற்றுக்கொடுத்தீர். உமது பாதத்தில் அமர்ந்து எனது வாழ்விற்கான தீர்மானங்களை நான் எடுக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}