{
  "uniqueid": "20240107075230_6b3e3018",
  "date": "2024-01-07",
  "title": "சிறுவயதுமுதல் என் நம்பிக்கை!",
  "key_verse": "19_71:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 71:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தராகிய ஆண்டவரே நீரே என் நோக்கமும், சிறுவயது தொடங்கி என் நம்பிக்கையுமாயிருக்கிறீர் (சங்கீதம் 71:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று அநேகமான வீடுகளில், பிள்ளைகள் மாத்திரமல்ல; சிறுகுழந்தைகள் கூட தங்களுக்குத் தொல்லை தராதபடிக்கு அவர்கள் கைகளில் மொபைல் போனைக் கொடுத்துவிடுகிறார்கள். பிள்ளைகளும் அடம்பிடித்து வாங்குகிறார்கள். பின்பு வாலிபப்பிராயம் அடையும்போது, அவர்கள் மொபைலுக்கு அடிமைப்பட்டு விட்டார்கள் என்பதை உணருவார்கள். “இதை வைத்துவிட்டு, வேதத்தை எடுத்துப்படி” என்று பெற்றோரே தங்கள் பிள்ளைகளுக்கு தொல்லை கொடுப்பர். அதற்குப் பிள்ளைகள் என்ன சொல்லுவார்கள்? வேதமும் தொலைபேசியில் இருக்கிறதே என்பார்கள் அல்லவா!\r\n\r\n“ஆண்டவரே நீரே என் நோக்கமும், சிறுவயது தொடங்கி என் நம்பிக்கையுமாய் இருக்கிறீர்” என்கிறார் சங்கீதக்காரர். மாத்திரமல்ல, “நாள்தோறும் உம்மை நம்பியிருந்து உம்மைத் துதிப்பேன்” என்றும் கூறுகிறார். இவற்றினும் மேலாக, தான் தேவன்மீது கொண்டிருந்த நம்பிக்கையைக் குறித்தும் தனக்கிருக்கும் பிரச்சனைகளைக் குறித்தும், சத்துருக்களால் வரும் நெருக்கங்களைக் குறித்தும் பேசுகிறார். இவற்றின் மத்தியிலும், “ஆண்டவரே உம்மையே நம்பியிருக்கிறேன். நான் வெட்கப் பட்டுப் போகாதபடிக்குச் செய்யும்” என்கிறார். எப்படிப்பட்ட சூழ்நிலைகளை அவர் எதிர்நோக்கினாலும், தேவன்மீதுள்ள நம்பிக்கையைமட்டும் அவர் விட்டுவிடவில்லை. அந்த நம்பிக்கையே அவரது வாழ்வுக்கு பெரிய நங்கூரமாய் இருந்தது.\r\n\r\nஅருமையானவர்களே, இன்று நமது பிள்ளைகள் வாழ்வில் இந்த தேவ நம்பிக்கையைக் கொண்டுவர நாம் பிரயாசப்படுகிறோமா? சிறுகுழந்தைதானே என்று இஷ்டத்துக்கு விடாமல், தேவனை அறிகிற அறிவில் அவர்களை வளர்த்திடவேண்டும். நமது வாழ்வில் தேவன் செய்த அற்புத சாட்சிகளை, எல்லா சூழ்நிலையிலும் தேவகிருபை நம்மை எப்படித் தாங்கியது என்பதையெல்லாம் பிள்ளைகளுக்கு உணர்த்தவேண்டும். பிள்ளைகள் வெளியுலகில் கற்றுக்கொள்ளும் பாடங்கள், அவர்களை விசுவாசத்தினின்று விலகிடச்செய்துவிடும். நமது இல்லமே அவர்களது முதலாவது பள்ளிக்கூடம்! குடும்பமாக அமர்ந்திருந்து, தேவனுடைய நன்மைகளைக் குறித்துப்பேசி, அவரைத் துதித்து, ஆராதனை செய்திடுவோம். விஞ்ஞான அறிவு பெருகிவரும் இக்காலகட்டத்தில், தேவன் என்று ஒருவர் கிடையாது என்ற அறிவு அதிகமதிகமாக பெருகிவருகிறது. எல்லாமே தானாகவே உருவாகின; யாரும் அதை சிருஷ்டிக்கவில்லை என்று நமது விசுவாசத்தைக் குழப்புகின்ற பல ருசியான கதைகளும், படிப்பினைகளும் இன்று அநேகம் உண்டு. இவற்றினின்று தப்பிக்கொள்ள நம்மையும் பிள்ளைகளையும் ஆண்டவரிடம் ஒப்புக் கொடுப்போம். கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தினாலே உன்னை இரட்சிப்புக்கேற்ற ஞானமுள்ளவனாக்கத்தக்க பரிசுத்த வேத எழுத்துக்களை, நீ சிறுவயது முதல் அறிந்தவனென்றும் உனக்குத் தெரியும் (2தீமோத்தேயு 3:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, தேவன் ஒருவர் இல்லையென்ற அறிவு பெருகிவரும் இந்நாட் களில் எங்கள் பிள்ளைகள் இவற்றிலிருந்து தப்பித்துக்கொள்ளவும் உம்மேல் அவர்கள் நம்பிக்கையை வைக்கும்படி அவர்களை வழிநடத்தவும் எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}