{
  "uniqueid": "072350_7fffffff",
  "date": "",
  "title": "பேசாமலிரு!",
  "key_verse": "40_26:63",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 26:59-63"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுவோ பேசாமலிருந்தார்… (மத்தேயு 26:63)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மக்கள், பாவத்திலிருந்து விடுதலை பெற்றார்கள். நோயிலிருந்து சுகம் பெற்றார்கள். பசியுற்ற வேளையில் உணவு பெற்றதோடு பாரச்சுமைகள் நீங்கி ஆறுதலடைந்தார்கள். இன்னும் எத்தனையோ நன்மைகளை இயேசுவிடமிருந்து இவர்கள் பெற்றிருந்தார்கள். அவருக்குப் பின்னால் சென்று, அவர் கூறும் அருளுரைகளையும் கேட்டார்கள். ஆனாலும் இந்த ஜனங்களோ, குற்றமற்றவரான இயேசுவின்மீது, பொய்யான குற்றங்களைச் சுமத்தியபோது, “அவரைச் சிலுவையில் அறையும்” என்று கூக்குரலிட்டார்கள். இயேசுவை விசாரித்தவர்கள்கூட ஆச்சரியப்பட்டு, அவர்மீது சுமத்தப்பட்ட குற்றச்சாட்டுகளைக் குறித்து விசாரித்தார்கள். ஆனால் இயேசுவோ, பதில் அளிக்காமல்‘ பேசாமலிருந்தார்’.\r\n\r\nஇப்படியொரு இடத்தில் நாம் நிறுத்தப்பட்டால் என்ன செய்வோம்? ‘இத்தனை நன்மைகளையும் என்னிடத்தில் பெற்றவன் இன்று என்மேல் பொய்க் குற்றங்களை அநியாயமாய்க் கூறுகிறானே; நான் எப்படி பேசாமலிருப்பது? எனக்கு ஏற்படுத்தின அவமானங்கள் அனைத்தையும் மன்னித்து, மறந்து, திரும்பவும் என் நண்பனாக ஏற்று அன்பு செலுத்தினேனே. ஆனால், இன்று அவற்றையெல்லாம் மறந்து, பொய்யான குற்றச்சாட்டுக்களை கூறுகிறானே; நான் இன்னும் எப்படி பேசாமலிருப்பது? அவனைப் பழிக்குப்பழி வாங்கலாமா’ என்று சிந்திக்கமாட்டோமா? ஆனால் நாம், ஆண்டவரின் பிள்ளைகள் அப்படி நடந்துகொள்வது தவறு.\r\n\r\n“ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு. வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்திற்கும் ஒரு காலமுண்டு” (பிர.3:1). ஆம், தேவபிள்ளைகளும் பேசாமல் இருக்கவேண்டிய காலமும் வரும். சகோதரனே! உன் வேலை ஸ்தலத்தில், அநியாயமாகக் குற்றம் சுமத்தப்பட்டுள்ள உனக்கு, உன் குற்றமற்ற நிலையைச் சத்தம்போட்டுச்சொல்லி, உன் அதிகாரியோடு பேசித் தீர்க்கவேண்டும் போல இருக்கிறதா? வேண்டாம், “பேசாமலிரு”. சகோதரி, உன் குடும்பத்தில் உனக்கு எதிராக பேசப்படும் பேச்சுக்களைத் தாங்கிக்கொண்டு மௌனமாக இருந்த நீ, இன்றே, எல்லாப் பேச்சுக்கும் ஒரு முடிவு கொண்டுவர முயற்சிக்கிறாயா? வேண்டாம், “பேசாமலிரு”. ஏன் தெரியுமா? குற்றமற்ற ஆண்டவர் அன்று நமக்காகவே பேசாதிருந்தார். சகல அநியாயங்களையும் மௌனமாகவே சகித்தார். அநியாயமாக சிலுவையில் அறையப்பட்டார். அதற்காக அவர் தோற்றுப்போனாரா? அவர் உயிர்த்தெழுந்தபோது எல்லோரும் வெட்கி நாணிப்போனார்களே. அந்த இயேசு தாமே நமக்காக நமது சத்துருக்களோடு வழக்காடி, நமது குற்றமற்ற நிலையை வெளியரங்கமாக்கட்டும். நீயோ, அதுவரை “பேசாமலிரு’."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் அநியாயமாகக் குற்றப்படுத்தப்படும்போது பேசாமலிருப்பது நிச்சயம் கடினமான இருந்தாலும், நீர் எனது வழக்கை பொறுப்பெடுத்து நடத்தி எனக்காக வழக்காடி, என் நீதியை நிலைநாட்டுவீர் என்ற நம்பிக்கையோடு இருக்க எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}