{
  "uniqueid": "20240106075232_7fffffff",
  "date": "2024-01-06",
  "title": "ருசித்துப்பார்த்து நம்பு",
  "key_verse": "19_34:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்த நல்லவர் என்பதை ருசித்துப் பாருங்கள், அவர்மேல் நம்பிக்கையாயிருக்கிற மனுஷன் பாக்கியவான் (சங்கீதம் 34:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறந்தநாள் கொண்டாட்டத்திலே சாப்பிட்ட கேக்கைப்பற்றி அனைவரும் புகழ்ந்து பெருமிதத்துடன் பேசிக்கொண்டனர். ருசியாக இருந்தது, இவர்தான் இதை செய்திருப்பார் போலும், இதைப்போட்டுத்தான் இதை செய்திருக்கவேண்டும், இப்படியாக எத்தனையோ பேச்சுக்கள் தொடர்ந்து போய்க்கொண்டே இருக்கிறது. எதற்கும் பதில் பேசாமல் நான் மௌனமாய் இருக்கிறேன் என்று சொன்னால் உங்களுக்கு என்ன காரணம் என்பது புரியவில்லையா? நான் பிந்திப் போனதால் அந்த கேக்கை இழந்துவிட்டேன். அதனால் அதன் ருசியை என்னால் உணரமுடியவில்லை. அனைவரும் சொல்லுவது எனக்குக் கேட்கிறது. ஆனால், என்னால் அந்த ருசியை உணர்ந்து விவரிக்க முடியவில்லை.\r\n\r\nஇதுபோலவே ஆண்டவர் நல்லவர், வல்லவர், ஆலோசனைக் கர்த்தர், வழி நடத்த வல்லவர் என்றெல்லாம் நாம் கேட்டு அறிந்திருந்தாலும், அவற்றையெல்லாம் நாம் உணர்ந்திருக்காவிட்டால் ஆண்டவர் நல்லவர் என்பதை ருசித்திட முடியாது. அப்படியானால், எப்படி நாம் ஆண்டவரை ருசித்திட முடியும்? அவரோடு எவ்வளவாய் நாம் உறவாடுகிறோமோ, அவ்வளவாய் அவரை, அவரது அன்பை, மீட்பை, இரக்கத்தை, ஆண்டவர் நல்லவர் என்பதை முழுமையாகவே ருசிபார்த்திட முடியும்.\r\n\r\nஅவருடைய வார்த்தைகளைத் தியானித்து, அவரோடு ஜெபத்தில் உறவாடும்போது, அவர் நல்லவர் என்பதை ருசித்திட முடியும். மற்றவர்கள் தமது அனுபவத்தில் தாம் ருசித்ததை நம்மோடு பகிர்ந்துகொள்வார்கள். அதை நாம் கேட்கலாம். ஆனால், அதை நாம் நமது வாழ்வில் உணர்ந்திட வேண்டுமானால், அதற்காக நேரத்தை ஒதுக்கி ஆண்டவரின் பாதத்தில் அமர்ந்திருந்து அவரோடு உறவாடவேண்டும். எப்படியாக ஒரு கேக்கை ருசிபார்க்காமல் அதன் ருசியை உணர்ந்திட முடியவில்லையோ, அதுபோலவே நாம் நேரம் ஒதுக்கி தேவனோடு உறவாடாவிட்டால், அவரது வழிநடத்துதலையும் அவரது கிருபைகளையும் நம்மால் உணர்ந்திட முடியாது.\r\n\r\nமார்த்தாள், மரியாளின் சம்பவத்தை நமக்குத் தெரியும். அன்று மார்த்தாளும் இயேசுவுக்காகத்தான் அனைத்தையும் செய்தாள். அவரை உபசரிக்க, அவருக்கு ருசியான ஆகாரத்தைத் தயார் பண்ண வேகமாக செயற்பட்டாள். ஆனால், இயேசு மார்த்தாளைப் பார்த்துச் சொன்னது என்ன? “தேவையானது ஒன்றே, மரியாள் தன்னைவிட்டு எடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள்” என்பதே. தேவனுடைய பாதத்தில் அமர்ந்திருப்பது, அவரது வார்த்தைகளைத் தியானிப்பது அதுவே அந்த நல்ல பங்கு! அதை நாம் நமது வாழ்வின் ஓட்டத்தில் தவற விடக்கூடாது. அவர் நல்லவர் என்பதை ருசித்துப்பார்க்க பின்நிற்க வேண்டாம். “அவர் அதிகாலையிலே இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஒரு இடத்துக்குப் போய். அங்கே ஜெபம் பண்ணினார்” (மாற்கு 1:35)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வழிநடத்துதலையும், அற்புதமான உமது கிருபைகளையும் எனது வாழ்வில் ருசித்துப் பார்க்கிற அனுபவத்திற்கு என்னை நடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}