{
  "uniqueid": "20240105075235_3ae5aefb",
  "date": "2024-01-05",
  "title": "இறுதி நம்பிக்கை!",
  "key_verse": "18_27:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 27:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாயக்காரன் பொருளைத் தேடி வைத்திருந்தாலும், தேவன் அவன் ஆத்துமாவை எடுத்துக்கொள்ளும்போது, அவன் நம்பிக்கை என்ன? (யோபு 27:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய சமுதாயத்திலே மக்கள் தமது நம்பிக்கையை பல்வேறு காரியங்களில் வைத்திருக்கிறார்கள். பணம்தான் நம்பிக்கையென்று சொல்லி, தங்கள் வாழ்நாள் முழுவதுமே பணத்தைச் சம்பாதிப்பதிலேயே செலவிடுகிறவர்கள் உண்டு. அதுபோல படிப்பு, சொத்துக்கள், பிள்ளைகள் என்று பல்வேறு காரியங்களில் நம்பிக்கையை வைத்து அதற்காகவே அயராது உழைக்கிறவர்களும் உண்டு.\r\n\r\nநம் அனைவருக்கும் பரிச்சயமான யோபுவின் வாழ்வின் சம்பவம் நமக்கு கற்றுத் தருகிற பாடம் என்ன? ஒரே நாளில் யோபுவின் வாழ்வின் அனைத்து காரியங்களும் அழிந்துபோயின. அவனுடைய வீடு, பிள்ளைகள், மிருக ஜீவன்கள், வேலையாட்கள் இப்படியாக அவனுக்கென்று இருந்த அனைத்தையும் இழந்தவனாக யோபு நிற்கிறான். அவனது மனைவி விரக்தியில் பேசும் வார்த்தைகளும் அவனது காதுகளில் கேட்கிறது. இவை எல்லாமே அழிந்துபோனாலும், யோபுவின் நம்பிக்கையோ அழிந்துபோகவில்லை. காரணம் அவன் தனது நம்பிக்கையை இந்தக் காரியங்களில் வைக்கவில்லை. அவனது நம்பிக்கையெல்லாம் சர்வவல்லவர் மேலேயே இருந்தது. அவனது ஆரம்பமும், இறுதியுமான நம்பிக்கை கர்த்தர் மாத்திரமே. “நான் இந்த உலகிற்கு ஒன்றும் கொண்டு வந்ததும் இல்லை, இங்கிருந்து ஒன்றும் கொண்டுபோவதும் இல்லை. கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார்; அவருடைய நாமத்துக்கே ஸ்தோத்திரம்” என்றார் யோபு. இவரேதான், “மாயக்காரன் பொருளைத் தேடி வைத்திருந்தாலும், தேவன் அவன் ஆத்துமாவை எடுத்துக்கொள்ளும்போது அவன் நம்பிக்கை என்ன?” என்று சொன்னதும் இந்த யோபுவே.\r\n\r\nபிரியமானவர்களே, இன்று நமது நம்பிக்கை என்ன? நமது பிறப்புக்கும், இறப்புக்கும் இடையான காலப்பகுதிதான் நாம் இந்த உலகில் வாழ்கின்ற நாட்கள். நாம் எப்படியாக இந்த உலகிற்கு வந்தோமோ அதுபோலவே ஒருநாள் இந்த உலகத்தைவிட்டு மறைந்து போகப்போகிறோம். ஒரு ஊழியர் அடிக்கடி சொல்லுவார், நமது உடலைவிட்டு உயிர் பிரிந்துவிட்டால் அதன்பின் நம்மைப் பெயர் சொல்லிக்கூட யாரும் கூப்பிடமாட்டார்கள். இந்த உடலை எப்போது அடக்கம் செய்யபோகிறீர்கள் என்றே அனைவரும் கேட்பார்கள் என்பார். இதுதான் உண்மை! நமது உயிர் உடலை விட்டுப் புறப்பட்டுவிட்டால் இந்த உடலில் ஒன்றுமே யில்லை. ஆனால், நாம் இந்த சரீரத்துக்காகவே வாழ்நாளெல்லாம் பாடுபடுகிறோம். தேவனோடு வாழும் அந்த வாழ்வுக்காக நாம் யாரும் ஆயத்தப்படுவதே கிடையாது. ஆனால், நாம் மரித்தாலும் தேவனோடு நித்தியநித்தியமாய் வாழ் வோம் என்பதுதான் நமது உறுதியானதும், இறுதியானதுமான நம்பிக்கையாகும். அதற்காக ஆயத்தப்படுவோமா? கர்த்தராகிய ஆண்டவரே, நீரே என் நோக்கமும், என் சிறுவயதுதொடங்கி என் நம்பிக்கையுமாய் இருக்கிறீர் (சங்.71:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மோடு வாழும் அந்த நித்திய வாழ்வுக்காக இவ்வாழ்வில் நான் ஆயத்தமாகவும் என் இறுதி நம்பிக்கையை உம்மேல் வைக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}