{
  "uniqueid": "20240104075238_3e7cd4d7",
  "date": "2024-01-04",
  "title": "எது நம்பிக்கை?",
  "key_verse": "27_3:17-18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 3:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் ஆராதிக்கிற எங்கள் தேவன், எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார், விடுவிக்காமற்போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை (தானி3:17-18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் விரும்புவதை, கேட்பதையெல்லாம் தேவன் தருகிறார், ஆதலால் நான் அவரில் நம்பிக்கையாயிருக்கிறேன் என்று சொன்னால், அது நம்பிக்கை கிடையாது; அது வெறும் சுயநலம் மட்டுமே. உன்னதமான தேவனொருவர் இருக்கிறார், அவர் அனைத்தையும் பார்த்துக்கொள்வார், அவரை மீறி எதுவுமே என் வாழ்வில் நடக்காது என்று நம்பி அவரிடத்தில் என்னைத் தருவதே உண்மையான நம்பிக்கையாகும்.\r\n\r\nஇங்கே சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்களின் நம்பிக்கை அப்படிப்பட்ட ஒன்றாகவே இருந்தது. நேபுகாத்நேச்சார் பொற்சிலையை உண்டாக்கி அதைப் பணிந்துகொள்ள வேண்டும், அப்படிச் செய்யாதவர்கள் எரிகிற அக்கினியில் போடப்படுவார்கள் என்று கட்டளை பிறப்பிக்கப்பட்டபோதும், அந்த மூன்று வாலிபரும் சொன்னதாவது, நாங்கள் இந்தச் சிலையை பணிந்துகொள்ள மாட்டோம். அக்கினியில் இருந்து தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார். அப்படி அவர் தப்புவியாமற்போனாலும் நாங்கள் நீர் உருவாக்கின இந்த சிலைக்கு அடிபணியமாட்டோம் என்பதே. அவர்கள், நிச்சயமாகவே தேவன் தப்புவிப்பார் என்று சொல்லவில்லை. அவர் தப்புவிக்க வல்லவராயிருக்கிறார். அவர் தப்புவிக்காமற்போனாலும் நாங்கள் எங்களது தீர்மானத்திலிருந்து பின்வாங்கமாட்டோம் என்றே சொன்னார்கள். இதுதான் தேவன்மீது வைத்திருக்கின்ற அசைக்க முடியாத நம்பிக்கையாகும். நமது வாழ்வு, சூழ்நிலை, விருப்பம் எல்லாவற்றையும் கடந்து, தேவன் நன்மையானதையே செய்வார் என்றதான ஒரு உறுதி நமக்கு வேண்டும்; அது நமது வாழ்வாகலாம் அல்லது சாவாகலாம். கர்த்தரை உண்மையாய் விசுவாசிக்கிறவனுக்கு உலகத்து மரணமானது ஒரு முடிவு கிடையாது. அவனது வாழ்வு மறுமையிலும் தொடருகிறது. அப்படியிருக்கும்போது, இந்த மரணத்தைப் பார்த்து நாம் ஏன் பயப்படவேண்டும்? எனவே நம்பிக்கையென்பது நமக்குள் உருவாகி, நம்மூலமாக பிறருக்குள் கடத்தப்பட வேண்டிய ஒன்றாகும்.\r\n\r\nஇன்றைய வாலிப சமுதாயம் நம்பிக்கையிழந்து காணப்படுவது துக்கத்துக்குரிய விஷயமாகும். நமது பிள்ளைகளுக்கு சிறுவயதிலிருந்தே இந்த தேவ நம்பிக்கையை நாம் விதைத்திடவேண்டும். இன்று தொலைபேசியும், கணனியும் நமது பிள்ளைகளின் வாழ்வில் முக்கியத்துவம் பெறுவது கவலைக்குரியது. அதிலும் அதிகமாய் கர்த்தரின் வேதமும் ஜெபமும் முக்கியமானவை என நமது பிள்ளைகளுக்கு உணர்த்தி அவர்களை நல்வழிப்படுத்திட வேண்டும். இதை இப்போது செய்யத்தவறினால் இனி எப்போதுமே செய்திட சந்தர்ப்பம் கிடைக்காது.\r\n\r\nஅன்பானவர்களே, காலங்கள் போனால் திரும்பி வராது, எனவே கிருபையின் நாட்களை உதாசீனப்படுத்தாதிருப்போம். கர்த்தர் நல்லவர் என்பதை ருசித்துப் பாருங்கள், அவர்மேல் நம்பிக்கையாய் இருக்கிற மனுஷன் பாக்கியவான் (சங்.34:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சாத்ராக் மேஷாக் ஆபேத்நேகோவைப் போன்று நாங்களும் எங்கள் பிள்ளைகளும் உமதுமேல் முழுநம்பிக்கையையும் வைக்க கிருபை தாரும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}