{
  "uniqueid": "20240103075240_572757e2",
  "date": "2024-01-03",
  "title": "நம்மோடிருப்பவர்!",
  "key_verse": "14_32:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 32:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனோடிருக்கிறது மாம்ச புயம், நமக்குத் துணைநின்று நம்முடைய யுத்தங்களை நடத்த நம்மோடிருக்கிறவர் நம்முடைய தேவனாகிய கர்த்தர்தானே (2நாளா.32:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலர் எதிர்காலம் எப்படியிருக்கும் என அறிந்துகொண்டு, அதில் தமது நம்பிக்கையை வைப்பார்கள். இன்னொரு சாரார் தங்களுக்குத் தேவையான அனைத்தையும் சேர்த்து வைத்துக்கொண்டு, அதில் தமது நம்பிக்கை வைப்பார்கள். மற்றவர்களுக்கு உதவி செய்து அதனால் புண்ணியங்களைச் சேர்த்துவைத்தால் எதிர்காலம் நன்றாக இருக்கும் என்று நம்புவோரும் உண்டு. இப்படியாக ஒவ்வொரு வரும் தங்கள் நம்பிக்கையை வித்தியாசமான காரியங்களில் வைத்திருப்பார்கள்.\r\n\r\nஆனால் இங்கே, எசேக்கியா ராஜாவின் நம்பிக்கையோ தேவனாகிய கர்த்தர் மேல் மாத்திரமே இருந்தது. சனகெரிப் வந்து எருசலேமின்மேல் யுத்தம் பண்ண யோசனைகொண்டிருப்பதை அறிந்த எசேக்கியா, தன்னால் ஆன அனைத்து ஆயத்தங்களையும் செய்கிறான்.தன்னோடிருந்தவர்களைத் திடப்படுத்துகிறான். நீங்கள் திடன்கொண்டு தைரியமாய் இருங்கள். “அவர்களோடிருக்கிறவர்களைப் பார்க்கிலும் நம்மோடு இருப்பவர்கள் அதிகம்” என்கிறான். அதுமட்டுமல்லாமல், “அவனோ டிருக்கிறது மாம்ச புயம், ஆனால் நமக்குத் துணைநின்று நம்முடைய யுத்தங்களை நடத்த நம்மோடிருக்கிறவர் நம்முடைய தேவனாகிய கர்த்தர்தானே” என்கிறான். யுத்தத்திற்குத் தன்னால் ஆன எல்லாவற்றையும் செய்த எசேக்கியாவின் நம்பிக்கை அவனது பெலத்திலல்ல, தேவனாகிய கர்த்தரின் மேலேயே இருந்தது. இதுபோலவேதான் நாமும் இருக்கவேண்டும். எந்தவொரு காரியத்துக்கும் நம்மால் செய்யக்கூடியவற்றைச் செய்துவிட்டு, பின்னர் மற்றவற்றை கர்த்தர் பார்த்துக்கொள்வார் என்று சொல்லி அமர்ந்திருக்கவேண்டும். இன்று அநேகர் தங்களால் செய்யமுடியாத ஒரு காரியத்தைப்பற்றி மீண்டும், மீண்டும் யோசித்து அதனால் மனவிரக்திக்குள் தள்ளப்பட்டுப் போவதுண்டு. இன்னும்சிலர் எதையுமே தாங்கள் செய்யாமல், கர்த்தரே எல்;லாவற்றையும் பார்த்துக்கொள்வார் என்று சொல்லி சோம்பேறிகளாய் தங்கள் காலத்தை ஓட்டுவதுண்டு. தேவ பிள்ளையே, இவை இரண்டுமே கூடாது. தேவன் நமக்கு ஞானத்தைத் தந்திருக்கிறார். அதை பயன்படுத்தி நாம் செய்யவேண்டிய பங்கைச் செய்துவிட்டு, அனைத்தையும் தேவனது கரத்தில் ஒப்புக்கொடுக்கும்போது அவரே மீதியைப் பார்த்துக்கொள்வார். நாம் தேவன் மீது நம்பிக்கையாய் இருப்பதே நமது பங்கு.\r\n\r\nஅருமையானவர்களே, தேவன் நம்மோடிருக்கிறார் என்றதான நம்பிக்கை நமக்குள் உண்டா? நாம் எந்தச் சூழ்நிலைக்கூடாகக் கடந்துசென்றாலும், எப்படிப் பட்டதான காரியத்தை எதிர்நோக்கினாலும், அவற்றின் மத்தியிலும் தேவன் நம்மோடிருக்கிறார் என்றதான நம்பிக்கை இருக்குமானால் நாம் எதற்கும் அஞ்ச வேண்டியதில்லை. சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார்; யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர் (சங்கீதம் 6:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்வின் எல்லாப் பக்கங்களிலும் உமக்கு நான் முதலிடம் தருவதற்கு என்னை அர்ப்பணிக்கிறேன். என் வாழ்நாள் முழுவதும் எனது எல்லா செயல்கள் மூலமாகவும் உம்மையே கனப்படுத்துவேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}