{
  "uniqueid": "20240102075243_6da7b5b6",
  "date": "2024-01-02",
  "title": "யார்மீது நம்பிக்கை?",
  "key_verse": "12_18:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜா 18:1-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் இஸ்ரவேலின் தேவனாகிய கர்த்தரின்மேல் வைத்த நம்பிக்கையிலே, அவனுக்குப் பின்னும் அவனுக்கு முன்னும் இருந்த ராஜாக்களிலெல்லாம் அவனைப்போல் ஒருவனும் இருந்ததில்லை (2இரா.18:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுகவீனமாக இருந்த ஒரு வயோதிபத் தாயாரைச் சந்தித்து, உங்கள் சுகத்திற்காக ஜெபித்தீர்களா என்று வினவியபோது, அவர்கள் சொன்ன பதில் என்னை ஆச்சரியப்படவைத்தது. “வருடம் தொடங்கும்போதே இந்த வருடம் எனக்கு எப்படிப் பட்டதாக இருக்குமோ என்று எண்ணி எல்லாவற்றையும் அவரிடமே ஒப்படைத்துவிட்டேன். இப்போது இந்த சுகவீனம் வந்திருக்கிறது என்றால் எல்லாம் அவருக்குத் தெரியுமே” என்றார்கள். நாமும் வாழ்க்கையில் எத்தனையோ போராட்டங்கள், சோதனைகள், சந்தோஷங்கள் என்று கடந்து இந்தப் புதிய வருடத்தில் காலடி எடுத்து வைத்துள்ளோம். இந்த வருடம் எப்படிப்பட்டதாய் இருக்குமோ என்ற தான அங்கலாய்ப்பு நம்மிடத்திலும் இருக்கத்தான் செய்கிறது. நமக்கு ஒரு முன்னுதாரணமாக எசேக்கியா ராஜா நிற்கின்றார்.\r\n\r\nஇருபத்தைந்து வயதிலே ராஜ்யபாரத்தைக் கைப்பற்றிக்கொண்ட இந்த எசேக்கியா, கர்த்தருடைய பார்வைக்குச் செம்மையானவற்றையே செய்தான் என வாசிக்கிறோம். அதுமாத்திரமல்ல, இவன் மேடைகளை அகற்றி, விக்கிரகத் தோப்புக்களை வெட்டி, வெண்கலச் சர்ப்பத்தை உடைத்து இப்படியாக தேவையற்ற அனைத்தையும் அழித்து ஒழித்துவிட்டு. ஜீவனுள்ள தேவன்மேல் மாத்திரம் நம்பிக்கையுள்ளவனாக இருந்தான். இவனது நம்பிக்கையைக் குறித்து, தேவனாகிய கர்த்தர்மேல் நம்பிக்கை வைத்தவர்களில் இவனுக்கு முன்போ, பின்போ எந்த ராஜாவுமே இவனைப்போல் இருந்ததில்லை என்று வாசிக்கிறோம். இது மட்டுமல்லாமல் இவன் கர்த்தருடைய கற்பனைகளுக்குக் கீழ்ப்படிகிறவனாகவும் இருந்தான். அதனால் கர்த்தர் அவனுடனே கூடவே இருந்தார்.\r\n\r\nஇப்போது இவனது நம்பிக்;கைக்குச் சவாலாக சனகெரிப் என்பவன் வந்து தனது வார்த்தைகளால் ஜனங்களைக் குழப்புகிறான். “நீ வைத்திருக்கிற நம்பிக்கை என்ன? என்னையே விரோதிக்கும்படிக்கு அப்படி யார் மேல் நம்பிக்கை வைத்திருக்கிறாய்” என்று கேள்வி எழுப்புகிறான். கர்த்தருடைய நாமத்தை அசட்டை பண்ணி, அவருக்கு விரோதமாக அவன் பேசுவதையும் காண்கிறோம். எசேக்கியா சோர்ந்துபோகவில்லை. தனது நம்பிக்கையைவிட்டு விலகிப்போகவும் இல்லை. அவன் தெளிவுடன் இருந்தான்.\r\n\r\nபிரியமானவர்களே, நமது நம்பிக்கைக்கு சவாலான காரியங்கள் நடக்கும்போது, நாம் எங்கே நிற்கிறோம்? தேவன்மீதுள்ள நாம் கொண்டுள்ள நம்பிக்கையிலே உறுதியாய் நிலைத்து நிற்கின்றோமா? இந்த புதிய வருடத்திற்குள்ளாக வந்திருக்கும் நமக்கு தேவையானது தேவன்மீதுள்ள நம்பிக்கை மட்டுமே.\r\n\r\nஎங்கள் பிதாக்கள் உம்மிடத்தில் நம்பிக்கை வைத்திருந்தார்கள்; நம்பின அவர்களை நீர் விடுவித்தீர் (சங்கீதம் 22:4.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இவ்வாண்டுக்குள்ளாக பிரவேசித்திருக்கும் எங்களது நம்பிக்கைத் தளரும்படியான சூழ்நிலைகள் வரும்வேளையில் எசேக்கியா இராஜாவைப் போன்று உம்மை நோக்கிப் பார்த்து உம்மேல் நம்பிக்கை வைக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}