{
  "uniqueid": "20240101075246_7fffffff",
  "date": "2024-01-01",
  "title": "நன்மையான ஈவும் பூரணமான வரமும்",
  "key_verse": "59_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 7:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது” (யாக்கோபு 1:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2024ஆம் ஆண்டு புதிய வருடத்திற்குள்ளாக பிரவேசித்திருக்கின்ற வாசகர்கள் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாக புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம். கடந்த ஆண்டு முழுவதும் நம்மை ஆதரித்து வழிநடத்தின நம் தேவனின் கிருபையும் நன்மையும் இந்தப் புதிய ஆண்டிலும் நம்மைத் தொடர்வதாக!!\r\n\r\nநாம் ஒவ்வொருவரும் இவ்வருடத்திற்கான வாக்குத்தத்தங்களைப் பெற்றிருப்போம். நீங்கள் பெற்ற வாக்குத்தத்தங்கள் உங்கள் வாழ்விலே நிறைவேற தேவன் உங்களுக்கு கிருபை செய்வாராக! இவைகள் நம் வாழ்வில் நிறைவேற வேண்டுமானால் இவ்வாக்குத்தத்தங்களோடு வேதத்தில் தேவன் நமக்குத் தந்திருக்க நிபந்தனைகளையும் நாம் கைக்கொள்ள வேண்டியது அவசியம். தேவனுடைய வாக்குத்தத்தங்களெல்லாம் “ஆம்” என்றும் “ஆமென்” என்றும் இருக்கிறது. தேவன் தமது வாக்குத்தத்தங்களில் உண்மையுள்ளவர். அவ்வாறு நாமும் அவர் நமக்குத் தருகிற நிபந்தனைகளைக் கைக்கொள்வதிலும் அதை நிறைவேற்றுவதிலும் உண்மையுள்ளவர்களாக காணப்படவேண்டும். அப்பொழுது நிச்சயமாகவே இந்த புதிய ஆண்டு நமக்கு ஆசீர்வாதமான ஆண்டாக அமையும்.\r\n\r\nவேதத்திலுள்ள வாக்குத்தத்தங்களெல்லாம் பரலோகத்தில் வாசமாயிருக்கிற நம்முடைய தேவனுடையவைகள். எனவேதான் வாக்குத்தத்தங்களில் இடம்பெற்றுள்ள நன்மைகளும் ஆசீர்வாதங்களும் பரலோகத்திலுள்ள தேவனிடமிருந்து நமக்கு இறங்கி வருகிறது. இதை யாக்கோபு தனது நிருபத்தில் கூறும்போது “நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது” (யாக்.1:17) என்கிறார். இப்புதிய ஆண்டில் தேவன் நம்மை இவ்வுலகத்திற்குரிய நன்மைகளினாலும்; ஆவிக்குரிய வரங்களினாலும் ஆசீர்வதிக்கிறார்.\r\n\r\nஇயேசுகிறிஸ்து மலைப்பிரசங்கத்தின்போது தம்மிடத்தில் வந்த ஜனங்களிடத்தில் இவ்வாறான நம்பிக்கையைத் தந்தார்: “பொல்லாதவர்களாகிய நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரலோகத்திலிருக்கிற உங்கள் பிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?” எனவே இவ்வாண்டில் நாம் வேண்டிக்கொள்ளும்போது தேவன் நன்மையான ஈவுகளை மாத்திரம் அல்ல, கிருபை வரங்களையும் நமக்குத் தருகிறார். கிறிஸ்துவினுடைய ஈவின் அளவுக்குத்தக்கதாக நம்மில் அவனவனுக்குக் கிருபை அளிக்கப்பட்டிருக்கிறது (எபே-4:7). எனவே தேவன் நமக்கு பகிர்ந்தளிக்கிற வரங்களை ஆத்தும ஆதாயப் பணியில் உபயோகிக்க அர்ப்பணிப்போம். அதற்கான வாய்ப்புகளை நமக்குத் தருவதோடு வாசல்களையும் இவ்வாண்டில் திறந்து கொடுப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பரலோகத்திலிருந்து இறங்கிவருகிற உமது நன்மையான ஈவுகளினாலும் பூரணமான வரங்களினாலும் இந்தப் புதிய ஆண்டிலே நீர் எங்களை ஆசீர்வதிக்கின்றபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}