{
  "uniqueid": "20231231075249_7fffffff",
  "date": "2023-12-31",
  "title": "நடத்தியவர் நடத்துவார்!",
  "key_verse": "19_73:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யூதா 20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய ஆலோசனையின்படி நீர் என்னை நடத்தி, முடிவிலே என்னை மகிமையில் ஏற்றுக்கொள்வீர் (சங்.73:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் கடைசி நாளுக்குள் வந்துவிட்டோம். இயேசுகிறிஸ்து நம்மை இரட்சித்து, “இம்மானுவேலாய்” நம்மோடிருந்து, வழிநடத்திய தேவன், இவ் ஆண்டின் கடைசி நாளாகிய இன்றைய தினத்தை நாம் கண்டுகொள்ள கிருபை ஈந்ததால் இச்சங்கீதத்தை எழுதிய ஆசாப்பைப்போல நாமும் அவரைத் துதிப்போமாக. இவ் வார்த்தையில் வரும் “நடத்தி” என்ற சொல்லைக் கவனியுங்கள். நடத்தி முடித்தவராக அல்லாமல், நம் தேவன் நம்மை நடத்திக்கொண்டே இருக்கிறவராக இருக்கிறார். ஆசாப் அடைந்த குழப்பமான மனநிலை மாத்திரமல்ல, கண்ணிகள், ஆபத்துக்கள், சுட்டெரிக்கும் வெய்யில் போன்ற சோதனைகள், பெருவெள்ளம் போன்ற மரண ஆபத்துக்கள் ஆகியவற்றை நாம் இன்னும் சந்திக்கத்தான் போகிறோம். ஆனாலும், நம் தேவன் தம்முடைய உன்னதமான ஆலோசனையின்படி நடத்த வல்லவராக இருக்கிறார்.\r\n\r\nநடத்துகிறவர் நடத்திவந்த நாட்களை சற்றுப் பின்னோக்குவோமானால் அவர் நம்மில் எவ்வளவாய் அன்புகூர்ந்து, செட்டைகளுக்குள் அடைக்கலம் வைத்து நடத்தி வந்தார்; ஆபத்துக்களிலும், கண்ணிகளிலுமிருந்து தப்புவித்து, மீட்டு, தமது இரட்சிப்பை தந்து, வாக்குத்தத்தங்களையும் நமக்கு ஈந்தார்; அவர் இரக்கங்களுக்கு அளவுமில்லை; முடிவுமில்லை!\r\n\r\nஇறுதியாக, நடத்தியவர், நடத்துகிறவர், தொடர்ந்தும் காலாகாலங்களுக்கு நம்மை நடத்துவார்! புதிய ஆண்டினைச் சந்திக்கவிருக்கும் நாம், பலவித சூழ்நிலைகளால் கலங்கியவர்களாக நடத்துவாரா என்ற கேள்வியைக் கேட்கக் கூடும். மகனே, மகளே, கலங்காதே! நம் தேவன் சூழ்நிலைகளிலும் மேலானவர்!! “உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நம்மோடேகூட இருப்பதாக” வாக்களித்தவர். நம் வாழ்வின் முடிவிலே, “தமது மகிமையுள்ள சந்நிதானத்திலே மிகுந்த மகிழ்ச்சியோடே நம்மை மாசற்றவர்களாய் நிறுத்தவும்” வல்லமையுள்ளவராவார். அவரையே நீ முற்றுமாக அண்டிக்கொள். கர்த்தர் முடிவுபரியந்தம் நம்மோடேகூட வருவார்!\r\n\r\nஆகவே தேவபிள்ளையே, தைரியத்தோடே “பரலோகத்தில் உம்மையல்லாமல் எனக்கு யார் உண்டு? பூலோகத்தில் உம்மைத் தவிர எனக்கு வேறே விருப்பமில்லை” (சங்.73:25) என்று அறிக்கையிடுவோம். நடத்தினவர்; நடத்து கிறார்; இனிமேலும் நடத்துவார். முடிவிலே நம்மைச் சேர்த்துக்கொள்வார். அல்லேலூயா!\r\n\r\nசத்தியவசன “அனுதினமும் கிறிஸ்துவுடன்” வாசகர்களுக்கு எமது மனம் நிறைந்த புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம். பிறக்கப்போகும் புதிய ஆண்டு உங்கள் அனைவருக்கும் ஆசீர்வாதமான ஆண்டாக அமைவதாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, உமது கரங்களுக்குள் எங்களை முற்றிலும் ஒப்புவிக்கிறோம். புதிய ஆண்டில் உமக்குள், உமக்காக உம்மோடு ஜீவிக்க பரிசுத்தாவியின் வல்லமையை ஈந்தருளும். இதுவரை எங்களை நடத்தியவர், இனிமேலும் நடத்துவீர். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}