{
  "uniqueid": "20231230075251_7fffffff",
  "date": "2023-12-30",
  "title": "என்னுள் நிறைந்தவர்!",
  "key_verse": "22_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலா.2:20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னை இழுத்துக்கொள்ளும், உமக்குப் பின்னே ஓடிவருவோம்; என் நேசர் என்னுடையவர்; என் நேசரே! தீவிரியும்; (உன்னதப்பாட்டு 1:4, 2:16, 8:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்துசெல்லும் ஆண்டின் சம்பவங்களையும், அவற்றை நாம் எப்படிக் கடந்து வந்தோம் என்றும், பல அன்பானவர்கள் சாவை அரவணைத்துக்கொண்ட போதிலும் இன்றும் நாம் ஜீவிக்கிறோமே, அது எப்படி என்பதையும் ஒருவிசை நினைத்துப் பார்ப்போம். இன்று நம் இருதயத்தின் நினைவை நிறைத்திருக்கின்ற விஷயங்கள் எவை? உலகம் பல பிரச்சனைகளை அன்றாடம் நம் மனதிற்குள்ளும் அறிவிற்குள்ளும் புகுத்தி, அதைக் குறித்த கவலையினால் நம்மை நிறைத்திருக்கிறது. இதனால், எதை சிந்திக்க வேண்டுமோ, எதற்கு அதிக நேரத்தை ஒதுக்க வேண்டுமோ எல்லாமே குறைந்துவிட்டது. நமது இருதயம் எதனால் நிறைகிறதோ, நாம் அதுவாய் மாறிவிடுகிறோம் என்ற ஆபத்தைக்கூட சிந்திக்க முடியாதபடி உலகம் நம்மை நெருக்குகிறது.\r\n\r\nஇயேசு உலகில் வாழ்ந்திருந்தபோது அவர் செய்த அற்புதங்கள், பிரசங்கங்கள், அவருடைய வாழ்வு யாவையும் நாம் அறிந்திருக்கிறோம். இவற்றிலும் மேலாக, கல்வாரியில் அவர் செய்துமுடித்த கிரியை, உயிர்த்தெழுதலின் மகிமை எல்லாமே நமது அறிவுக்குத் தெரியும். மேலும், அவர் அளித்த இரட்சிப்பின் சந்தோஷம், நித்தியத்தின் நிச்சயத்தைக்கூட நாம் பெற்றிருக்கிறோம். ஆனால், ஆண்டின் நிறைவுக்கு வந்திருக்கும் நாம் நம்மைக் கேட்கவேண்டிய கேள்வி இதுதான்: ஆண்டவரின் கிரியைகளில் மகிழ்ந்திருக்கிற என் இருதயமும், அவரது கிரியைகளை நோக்கிய என் கண்களும் அவரை நோக்கியிருக்கிறதா? இன்னும் சொன்னால், என் இருதயம் என்னைக் கண்ட அந்த அழகான கண்களை உடையவரின் அழகினால், நிறைந்திருக்கிறதா?\r\n\r\nதிடீரென ஒரு நறுமணத்தை நாம் நுகர நேரிட்டால். அந்த நறுமணம், அதற்குரியதை நோக்கி நம்மை ஈர்த்துவிடுகிறது! அதேபிரகாரம், ஆண்டவர் நமக்கருளின மன்னிப்பு, இரட்சிப்பு, நன்மைகள் யாவையும் நினைத்து மகிழுகின்ற அதேசமயம், இவற்றையெல்லாம் நமக்கு நிறைவாய் தந்தருளின அவர்பால் நாம் ஈர்க்கப்பட்டிருக்கிறோமா? அவருடைய நன்மைகளை அனுபவிக்கும் நாம் அவரால் நிறைந்திருக்கிறோமா? இதைத்தான் பவுல், “இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் வாழுகிறார்” என்கிறார். நாம் எவ்வளவுக்கு எவ்வளவு அவரையே சிந்திக்கிறோமோ, அவ்வளவுக்கு அவ்வளவு அவர்பால் ஈர்க்கப்படுகிறோம். சூலேமித்தியாள்போல, “என்னை இழுத்துக்கொள்ளும்” “என்னை இன்னும் இன்னும் உம்மண்டை இழுத்துக்கொள்ளும்” என்று நமது இருதயம் வாஞ்சித்துக் கதறட்டும். இந்த உலகத்தையே குனிந்து பார்க்கின்ற நமது கண்கள், நிமிர்ந்து மேலே பார்த்து, “ஆண்டவரே, சீக்கிரமாய் வாரும்” என்று அழைக்கட்டும். நிலையற்ற காரியங்களால் நமது இருதயத்தை நிறைத்திருந்தால் இன்றே அதை அகற்றிப்போட்டு, மாறாத ஆண்டவரின் பிரசன்னத்தால் நிறைக்கப்பட தேவாவியானவரின் ஒத்தாசையை நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எனக்குள் வாழுகிறீர் என்ற சாட்சியுள்ள ஜீவியத்தில் தொடர்ந்து வாழ, அதைக் காத்துக்கொள்ள தாழ்மையோடு ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}