{
  "uniqueid": "20231229075254_7fffffff",
  "date": "2023-12-29",
  "title": "முன்னறிந்தவர்!",
  "key_verse": "42_22:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:31-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடி உனக்காக வேண்டிக்கொண்டேன் (லூக்கா 22:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் இறுதிக்கு வந்துவிட்ட நாம் சற்று திரும்பிப் பார்த்தால், இப்படியெல்லாம் நடக்கும் என்று நாம் ஆரம்பத்தில் நினைத்தோமா, அறிந்திருந்தோமா என்று ஆச்சரியப்படுவோம். இப்படியிருந்தும் இதுவரை நாம் தப்பிப் பிழைத்து, சுகம் பெலத்துடன் வாழுகிறோமே, எப்படி? இவற்றைக்குறித்து நாம் சிந்திப்பது அரிது. நம்முடன் யாரோ ஒருவர் இராவிட்டால், இத்தனையையும் தாண்டி, இனி வரப் போகிறவற்றையும் மேற்கொண்டு நம்மால் முன்னேற முடியாது என்பதை ஏற்றுக்கொள்ள முடியுமா? நம் முன்னேயும் நம்முடனும் இருக்கிற அந்த நபர் யார்?\r\n\r\nஇயேசு, தம்முடைய சீஷர்களுடன் கடைசி பஸ்காவைப் புசித்துவிட்டு, குறிப்பாக சீமோன் பேதுருவை நோக்கிப் பேசுகிறார்: சீமோனே, சீமோனே! என்று அழைக்கிறார். சீமோனாக அவனுடைய பெலம் பெலவீனம் யாவையும் அறிந்தவராகவும், சத்துருவின் வல்லமையைக் கணக்கு வைத்திருக்கிறவராகவும் இயேசு இங்கே பேசுகிறார். சீமோன் தனக்கு என்ன நடக்கவிருக்கிறது என்பதை அறியாதிருந்தபோதிலும், யாவையும் முன்னறிந்திருந்த இயேசு, “சாத்தான் உத்தரவு கேட்டுக்கொண்டான்; நானோ, உனக்காக வேண்டிக்கொண்டேன்” என்று கூறுகிறார்; பின்னரும்,“நீ என்னை அறிந்திருக்கிறதை மூன்றுதரம் மறுதலிப்பாய்” என்று சீமோன் செய்யப்போவதையும் இயேசு முன்னரே அறிவித்துவிட்டார். சீமோன் சோதனைக் குட்படுவது நடக்கவேண்டியது என்றாலும், அவன் தன் விசுவாசத்தை இழந்து விடக்கூடாது என்பதில் இயேசு கவனமாக இருந்து அவனுக்காக முன்னரே ஜெபித்துவிட்டார். கர்த்தர் அவன்பேரில் ஒரு பெரிய நோக்கத்தை வைத்திருந்தார். முன்பதாகவே எச்சரிப்பாக சொல்லியிருந்தும் சீமோனும் தோற்றுவிட்டான். தான் செய்த காரியத்திற்காக தேவனிடம் மனங்கசந்து அழுகிறார். இந்த நிகழ்வினூடாக பேதுரு தன்னைப் பற்றியும் இன்னும் அதிகமான பாடங்களையும்; கற்றுக்கொண்டான். அந்தத் தோல்வியினால் மனந்தளர்ந்து போகாதபடி தனது விசுவாசத்திலே பலப்பட்டான். அந்த விசுவாசம்தான் பின்னர் எருசலேமில் “இயேசுவே கர்த்தர்” என்று முழங்கியது; அதுவேதான் அநேகர் மனந்திரும்புவதற்கு ஏதுவானது.\r\n\r\nதேவபிள்ளையே, நாமும் பல நேரங்களில் பலவீனப்பட்டு விடுகிறோம். அதை எதிர்பார்த்திருக்கும் சத்துருவானவன் அந்த இடத்திலே வந்து நம்மை தாக்குகிறான். இயேசு யாரை நேசிக்கிறாரோ அவர்களை அவரிடமிருந்து பிரித்து அழிப்பதே சத்துருவின் ஒரே முயற்சி. முடியாவிட்டால் அவர்களது சாட்சியைக் கெடுக்கப் பார்ப்பான். ஆனால், ஆண்டவருக்கு அவன் எப்போதும் பிந்தியவன்தான்; ஏனெனில் சோதனை வருமுன்னதாக, ஆண்டவர் முந்திக்கொண்டு நமக்காக வேண்டுதல் செய்கிறார்! அல்லேலூயா! இயேசு நமக்காக ஜெபிக்கிறார் என்பதற்காக நாம் பாவம் செய்யலாமா? கூடாது. முன்னறிந்தவர் கரங்களில் நம்மைத் தந்து, நமது விசுவாசத்தைப் பலப்படுத்தும்படி ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்றென்றைக்கும் மாறாதவரே, வரும் புதிய ஆண்டை எல்லாவற்றையும் முன்னறிந்த உம்முடைய கரத்திலே கொடுக்கிறோம். நான் எனது விசுவாசத்தில் பெலப் பட எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}