{
  "uniqueid": "20231228075257_7fffffff",
  "date": "2023-12-28",
  "title": "ஒருவரையொருவர்!",
  "key_verse": "51_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவரையொருவர் தாங்கி, ஒருவர்பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள் (கொலோ.3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் செய்வது தவறு, தீங்கு என்று உணர்ந்தபோது, அதைவிட்டு விலக எவ்வளவோ முயற்சித்தேன், முயற்சிக்கிறேன்; ஆனால் முடிவதில்லை. ஒரு தூண்டுதல் எனக்குள்ளிருந்து என்னை வேதனைப்படுத்துகிறது” என்று ஒரு வாலிபப் பெண் பகிர்ந்துகொண்டாள். ஆனால், இன்னொரு பெண்ணோ பகிர்ந்துகொள்ளப் பயந்து தூக்குப்போட்டு இறந்துவிட்டாள். தம் உள்ளத்தை அழுத்தும் பாரங்களைப் பகிர்ந்துகொள்வதற்கு இவர்களுக்கு வீட்டிலோ, சபையிலோ யாரும் கிடைக்கவில்லையா? ஏன் இந்த நிலைமை?\r\n\r\nநாம் கர்த்தருடைய பிள்ளைகளென்றால், கிறிஸ்து நம்மில் வெளிப்படவேண்டும்! நாம் தேவனுக்காக ஜீவிக்கும்படிக்கு உருக்கமான இரக்கமும், தயவும் மனத்தாழ்மையும், சாந்தமும் நீடிய பொறுமையும் உள்ளவர்களாய், ஒருவரை யொருவர் தாங்கிக்கொள்ளவேண்டும் என்று பவுல் நமக்கு ஒரு வியூகத்தைத் தந்திருக்கிறார். இந்த வேதவாக்கியங்களை நாம் பின்பற்றுவோமானால், யாரும் தூக்குப்போட வேண்டிய அவசியம் இருக்காதே!\r\n\r\nஅடுத்தது, ஒருவரையொருவர் மன்னிக்க நாம் ஏன் தடுமாறுகிறோம்? அதற்கு முக்கிய காரணம், இயேசு நமக்கு எதையெல்லாம் மன்னித்தார் என்பதை நாம் சிந்திப்பதில்லை. அதை நாம் நினைவுபடுத்திக்கொண்டால், அதைப்போலொத்த தவறை நமது சக மனிதர், விசுவாசிகள் குடும்பத்தவர் நமக்குச் செய்யவில்லை என்பது புரியும். பிறர் நம்மை வேதனைப்படுத்தினால் அதை ஆண்டவரிடத்தில் விட்டுவிட்டால், எவ்வளவு சமாதானம் உண்டாயிருக்கும் தெரியுமா!\r\n\r\nஅடுத்தது, “ஒருவரையொருவர்” என்ற விஷயத்தில் நாம் தவறுவதற்கான முக்கிய காரணம் நமது குற்றமனசாட்சி! வெளிப்படுத்த முடியாத நமது பாவங்களே நம்மைக் குற்றப்படுத்தும்போது, எப்படிப் பிறருடன் சமாதானத்தைப் பேணுவது? ஒரு தேவமனுஷரிடம் நான் கற்றுக்கொண்டதை பகிர்ந்துகொள்கிறேன். ஒன்று, நமது பாவத்தை தேவனிடம் அறிக்கை செய்வது இலகு; ஏனெனில் நாம் அவரைக் காணமாட்டோம். ஆனால், மனிதரிடம் அறிக்கை செய்வது கடினம். ஆகவே, கர்த்தரின் வழிநடத்துதலின்படி, நம்பிக்கைக்குரிய யாரிடமாவது நம்மை வெளிப்படுத்திவிட்டால், முடிந்தால் சம்பந்தப்பட்டவரிடமே அறிக்கையிட்டால், குற்ற மனசாட்சியிலிருந்து அது நம்மை விடுவிப்பது மாத்திரமல்ல, நாம் திரும்பவும் விழாதபடி அதுவே நமக்கு ஒரு வேலியாக அமையும். அத்துடன், பிறர் செய்வது தவறு என்று கண்டு அவருக்கு நாம் ஆலோசனை கூறும்போது, அதே தவறு நம்மிடம் இருப்பது உணர்த்தப்பட்டு, எச்சரிக்கப்படுவோம். ஒளிவு மறைவற்ற மனதுடன் மலரும் புதிய ஆண்டில் ஒருவரையொருவர் தாங்குவோமா! அப்பொழுது வருகிற ஆண்டு நமக்கு மகிழ்ச்சியும் சமாதானமும் நிறைந்ததாக இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்கள் மனதை தூய்மைப்படுத்தும். எங்கள் பாவங்கள் மன்னிக்கப்பட்டதுபோல மற்றவர்களை மன்னிக்கவும், ஒருவரையொருவர் நாங்கள் ஏற்றுக்கொள்ளவும் நீரே உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}