{
  "uniqueid": "072353_7fffffff",
  "date": "",
  "title": "உள்ளத்தில் உண்மை!",
  "key_verse": "1_42:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 89:1-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உங்களிடத்தில் உண்மை உண்டோ இல்லையோ… (ஆதியாகமம் 42:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்களால் விற்றுப்போடப்பட்ட தம்பியிடம்தான், இப்போது உணவு தேடி வந்திருக்கிறோம் என்பது அந்தச் சகோதரருக்குத் தெரியாது. ஆனால் அவர்களை அடையாளம் கண்ட தம்பியாகிய யோசேப்பு, அவர்கள் திருந்தியிருக்கிறார்களா இல்லையா என்பதைச் சோதிக்கும்படி, அவர்களை வேவுகாரர் என்று பொய் குற்றம்சாட்டி, தன் தம்பி பென்யமீனைக் காணவிரும்பி, அவனை அழைத்துவரும்படி கட்டளையிடுகிறான். இது அவர்களுடைய உண்மைத்து வத்துக்கு வந்த சோதனை. நமது உண்மைத்துவத்தையும் கர்த்தர் சோதித்து அறிகிறார் என்பதையும் நாம் சிந்திக்கவேண்டும்.\r\n\r\nஉண்மையுள்ள தேவனை தெய்வமாகக் கொண்டிருக்கின்ற நாம், உண்மையாய் இருக்கவேண்டியது எத்தனை அவசியம்! தேவன் ஆவியாயிருக்கிறார். நாம் அவரைத் தொழுதுகொள்ளும்போது, “ஆவியோடும் உண்மையோடும் தொழுதுகொள்ள வேண்டும்” (யோவா.4:23). நம்மிடத்தில் சரி, பிழைகள் இருக்கலாம். ஆனால், அவற்றையும் அறிக்கை செய்துவிடும் உண்மையான இருதயம் நம்மிடம் உண்டா? ஒருவன் உண்மையான உள்ளத்தோடு, தேவனைத் தொழுது கொள்ளும்போது, தேவன் அவனை உற்று நோக்குகிறார். அவனை நிறைவான ஆசீர்வாதங்களினால் நிரப்புகிறார். இக்கட்டுக்கள் எல்லாவற்றிலுமிருந்து காத்துக்கொள்ளுகிறார். உண்மையாகவே தம்மை நோக்கிக் கூப்பிடும் தமது பிள்ளை களுக்கு உத்தரவு அருளிச்செய்வார். மாத்திரமல்ல, உண்மையுள்ளவனை ஏற்றவேளையில் அவனது சத்துருக்களுக்கு மேலாக அவர் உயர்த்துவார்.\r\n\r\nபலவிதமான இக்கட்டுகளில் அகப்பட்டுத் தவிக்கும் தேவபிள்ளையே, “நான் தேவனை நேசிக்கிறேன். ஆனால், என் வாழ்க்கை ஆசீர்வதிக்கப்படவில்லையே” என்கிறாயா? கஷ்டங்கள் இன்னும் தீரவில்லை, கூப்பிடுதலுக்கு இன்னும் பதில் கிடைக்கவில்லை, வேலை ஸ்தலத்தில் இன்னும் ஒரு உயர்வுமில்லை என்றெல்லாம் ஏங்குபவர்கள் பலர். தேவன் என்னை ஆசீர்வதிக்கவில்லை என்று சொல்லுகின்ற நாம், முதலில், தேவனுக்கு முன்பாக உண்மையுள்ளவனாக இருக்கிறோமா என்பதை சிந்திக்கவேண்டும். நமது வெளிவாழ்விலே நல்ல கிறிஸ்தவன் போல ஜீவிக்கலாம். ஆனால், நமது உள்ளம் உண்மையுள்ளதா? ஏனெனில் தேவன் உள்ளத்தைத்தான் பார்க்கிறார்; முகத்தை அல்ல. ஆகவே நாம் எந்தெந்த இடத்தில் உண்மையற்றவர்களாய் இருந்தோமோ, இருக்கிறோமோ அவற்றையெல்லாம் உண்மையோடு அறிக்கை செய்து மனந்திரும்புவோமாக. உண்மையுள்ள தேவன் நமது உள்ளத்தின் உண்மையைக் கண்டு, நம்மை நிச்சயம் ஆசீர்வதிப்பார்! உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான் (நீதி.28:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவனுக்கும் மனிதருக்கும் முன்பாக உண்மையுள்ள உள்ளத்துடன் ஒளிவு மறைவற்ற வாழ்வு வாழ இன்றே என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}