{
  "uniqueid": "20231227075259_779b7e8e",
  "date": "2023-12-27",
  "title": "தீமையை விட்டுவிலகு!",
  "key_verse": "52_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தெசலோனிக்கேயர் 5:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பொல்லாங்காய்த் தோன்றுகிற எல்லாவற்றையும் விட்டு விலகுங்கள். … பிரியமானவனே, நீ தீமையானதைப் பின்பற்றாமல், நன்மையானதைப் பின்பற்று (1தெச.5:22; 3யோவா.11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இருதயத்தை எதினால் நிறைக்கிறோமோ, அதுவே நமது வாழ்வாக மாறிவிடும் என்பதை நேற்றுத் தியானித்தோம். இதைத்தான் பவுல், “மரணத்துக்கேதுவான பாவத்துக்கானாலும், நீதிக்கேதுவான கீழ்ப்படிதலுக்கானாலும், எதற்குக் கீழ்ப்படியும்படி உங்களை அடிமைகளாக ஒப்புக்கொடுக்கிறீர்களோ, அதற்கே கீழ்ப்படிகிற அடிமைகளாயிருக்கிறீர்களென்று அறியீர்களா” என்று கேட்கிறார் (ரோமர் 6:16). மனிதன் பாவத்தில் விழுந்ததுமுதல், தீமை மனுக்குலத்தைச் சூழ்ந்துவிட்டது. இது உண்மையே! ஆனால், அந்தப் பாவத்தின் கோரப்பிடியிலிருந்து நம்மை மீட்கும்பொருட்டு தேவனே மனிதனாகி பூவுலகுக்கு வந்து, பாவத்தின் சங்கிலியை உடைத்தெறிந்து நமக்கெல்லாம் விடுதலை கொடுத்துவிட்டார். இதன்பின்பும் நாம் தீங்குக்கு விலைபோவதுதான் வருத்தத்திற்குரியது.\r\n\r\nநாம் கிறிஸ்தவர்கள் என்பதால் பொல்லாங்கானவைகள், தீதானவைகள் நம்மை நெருங்காது என்று எதிர்பார்க்க முடியாது; ஏனெனில் நாம் வாழும் உலகம் அப்படிப்பட்டது. ஆனால், அவை நம்மை நெருங்கினாலும், அதற்கு இடமளிக்காமல், அவற்றை மேற்கொண்டு ஜெயம் எடுப்பதே நம்மைக் குறித்த தேவசித்தமாகும். “பொல்லாங்காய்த் தோன்றுகிற எல்லாவற்றையும் விட்டு விலகுங்கள்” என பவுல் எழுதினாலும், அது கடின காரியம் என்பதை உணர்ந்துதான், அதற்கு முன்பாக முக்கியமாக மூன்று காரியங்களை எழுதுகிறார். எப்பொழுதும் சந்தோஷமாயிருங்கள், இடைவிடாமல் ஜெபம் பண்ணுங்கள், எல்லாவற்றிலும் ஸ்தோத்திரம் செலுத்துங்கள் ஆகிய இந்த மூன்று காரியங்களும் நமது வாழ்வு முறையாக, இன்னும் சொன்னால் நமது மூச்சாக இருக்குமானால், தீங்கு நெருங்கினாலும், அது நம்மைத் தொடமுடியாது. ஆனால், நாம் இதில் தவறினாலும் சோர்வுக்கு இடமளித்தாலும் தீங்கு இலகுவாக நம்மைப் பற்றிக்கொள்ள ஏதுவாகிவிடும். சத்துரு, நமது இருயத்தைத் திசை திருப்ப தருணத்தை எதிர்நோக்கியபடியுள்ளான். ஆகவே, ஆவியை அவித்துப்போடாமல், தீர்க்கதரிசனங்களை அதாவது வேதவாக்கியங்களை அற்பமாக எண்ணாமல் அதையே சிந்தித்துக் கொண்டிருங்கள் என்கிறார் பவுல். அப்பொழுது நலமானது எது பொல்லாங்கானது எது என்பதை நாம் பகுத்தறிய முடியும்.\r\n\r\nபிரியமானவர்களே, இன்று அநேகர் வெளியே சந்தோஷமாக இருப்பதுபோலக் காட்டிக்கொண்டாலும், தங்கள் உள்மனப் போராட்டத்தினால் வதைபடுகிறார்கள் என்றால் மிகையாகாது. நவநாகரீக உலகில் ருசிகரமான பல காரியங்கள் வயது வித்தியாசமின்றி பலரை தன்னகத்தே ஈர்த்துக்கொண்டு, வாழ்வைப் பாழாக்குவது மாத்திரமல்ல, தேவனை விட்டே பிரித்துப்போடுகிறது. இந்த மாயவலையில் சிக்கித்தவிக்கின்ற யாராகிலும், ஒருவிசை சத்திய வேதத்துக்குத் திரும்பினால் எவ்வளவு நல்லது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய கர்த்தாவே, உம்மைவிட்டு எங்களைப் பிரித்துப்போடுகிற எந்தவொரு தீங்கான காரியங்களும் எண்ணங்களும் எங்களுக்குள் காணப்படாதபடி எங்களைப் பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}