{
  "uniqueid": "20231226075302_7fffffff",
  "date": "2023-12-26",
  "title": "மேலான தேவசமாதானம்!",
  "key_verse": "50_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும், உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும் (பிலி. 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகளற்ற வாழ்வுதான் சமாதானம் என்று உலகம் கூறுகிறது. ஆனால், குழப்பங்கள் முரண்பாடுகள் யுத்தங்கள் வரும்போது, மறுபடியும் உலகம் குழம்பித் தவிக்கிறது. உண்மையில் நம்மைப் படைத்த தேவனையும், சகலமும் அவருக்குள் அடங்கியிருக்கிறது என்பதையும் அறிந்து, அதில் நிலைத்திருப்பதிலேயே மெய் சமாதானம் இருக்கிறது. இதை யார் யார் விசுவாசிக்கிறோமோ, நமது இருதயத்தில் உண்டாகும் தேவ சமாதானத்தை சாவினாலும் சரித்துவிடமுடியாது.\r\n\r\nஅப்படியானால் அடுத்தது என்ன? ஆண்டவரது இரண்டாம் வருகை சமீபமாயிருக்கிறது. புதிய தீர்மானங்கள், புதிய வாக்குறுதிகள் என்று மறுபடியும் தோற்றுப்போகாமல், சத்திய வாக்கில் நிலைத்து, ஒவ்வொரு நாளும் நமக்கு ஆயத்த நாள் என்பதையும் நினைத்து முன்செல்வோமாக. சிறைவைக்கப்பட்ட நிலையில் பவுல் எழுதிய இந்த நிருபத்தின் இன்றைய பகுதியில் சந்தோஷமாயிருங்கள், கவலைப்படாதிருங்கள், தெரியப்படுத்துங்கள், சிந்தித்துக்கொண்டிருங்கள், செய்யுங்கள் என்று பல வினைச்சொற்களைக் காண்கிறோம். தேவனுடைய வார்த்தையை நாம் கேட்பது வாசிப்பது தியானிப்பது அவசியம்; அது போதாது. தேவனுக்குக் கீழ்ப்படியும்படி அந்த வார்த்தை நம்மை வழிநடத்த நாமேதான் தீர்மானித்து அனுமதிக்கவேண்டும். இதற்குத் தடையாக இருப்பது என்ன?\r\n\r\nஒரு கணினி உருவாக்கப்படும்போது அது ஒரு வெறும் இயந்திரம் மாத்திரமே. ஆனால், அதனை இயக்கும்போது எத்தனை ஆச்சரியங்கள் வெளிவருகிறது. ஒரு இயந்திரத்தால் இது முடியுமா? இல்லை. மனிதர் அதற்குள் எதைப் புகுத்திப் பதிக்கிறார்களோ, அதைத்தான் அது வெளிப்படுத்துகிறது. இதுதான் நமது வாழ்வும். நமது மனதுக்குள் நாம் எதைப் புகுத்திப் பதித்து வைக்கிறோமோ, நமக்குள்ளான சமாதானத்தையும், நமது வாழ்விலும் செயலிலும் வார்த்தையிலும் நாம் எதை வெளிப்படுத்தவேண்டும் என்பதையும், அதுதான் தீர்மானிக்கிறது. ஆகவேதான் பவுல், நமது மனதில் எவற்றைப் பதித்து சிந்திக்கவேண்டும் என்று வலியுறுத்தியிருக்கிறார். பானையில் உள்ளதுதானே அகப்பையில் வரும்.\r\n\r\nபிரியமானவர்களே, தப்பான எண்ணங்கள், தவறான மனத்தோற்றங்கள், இச்சையின் சோதனைகள் நம்மை அலைக்கழிக்கிறதா? சமாதானம் இன்றித் தவிக்கிறோமா? அன்றாடம் நாம் பார்க்கின்ற, கேட்கின்ற யாவையும் சோதித்துப் பார்ப்போம். நம்மை இன்று நெருக்கியிருக்கின்ற நவீனங்களில் லயித்து, முதலில் பொழுதுபோக்காக ஆரம்பித்து, பின்னர் நாமே அவற்றிற்கு அடிமைகளாகிறோம்; பின்னர், நாம் விட்டுவிட விரும்பினாலும் அவை நம்மை விடவேமாட்டாது. ஆகவே, தேவவார்த்தையால், அது கற்றுத்தரும் நற்காரியங்களால் நமது இருதயத்தை நிறைக்கப் பழகுவோம். அதுவே நமக்கு மெய்சமாதானத்தைத் தரும். சமாதானத்தின் தேவன் நம்மோடிருப்பாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, நற்காரியங்கள், நல்ல சிந்தனைகள் தேவவார்த்தை ஆகிய வற்றினால் எங்கள் இருதயம் எப்போதும் நிரம்பியிருக்க ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}