{
  "uniqueid": "20231225075305_341e21a7",
  "date": "2023-12-25",
  "title": "பிறப்பும் இரண்டாம் வருகையும்",
  "key_verse": "43_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:1-5,14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம் பண்ணினார் (யோவான் 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன வாசகர்கள், நேயர்கள், ஆதரவாளர்கள் மற்றும் விசுவாசப் பங்காளர்கள் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாக எமது இனிய கிறிஸ்துமஸ் வாழ்த்துக்களைத் தெரிவிக்கிறோம்! (ஆ-ர்).\r\n\r\nபிதாவாகிய தேவன், தமது பிள்ளைகளாகிய நாம் தம்மோடு வாழுவதற்குத் தடையாயிருக்கிற பாவ அரக்கனைக் கொன்றொழித்து, நம்மைத் தம்முடன் ஒப்புர வாக்கும்படி, தமது ஒரேபேறான குமாரனை நமக்காகவே இந்த உலகுக்கு அனுப்பினார். ஆம், நம்மை மீட்கும்பொருட்டு பிதாவாகிய தேவன் மனிதனாக பூவுலகுக்கு வந்தார். இதையே யோவான், ஆதியிலே இருந்த வார்த்தை மாம்சமாகி, சத்தியத்தினாலும் கிருபையினாலும் நிறைந்தவராய், அதாவது, பிதாவின் சித்தத்தை நமக்கு வெளிப்படுத்துகிறவராய், நாம் எப்படி வாழவேண்டும் என்ற பூரணமான மாதிரியாய், அதற்கு நமக்குப் பெலன் அளிக்கின்றவராய், பாவத் தின் நிவர்த்தியாக தம்மைத்தாமே பலியாக்கி, தேவகோபத்தை அகற்றி, நம்மைப் பிதாவுடன் சேர்க்கிறவராய் உலகுக்கு வந்து, நம்மில் ஒருவராகவே வாழ்ந்தார் என்று எழுதியுள்ளார்.\r\n\r\nஆக, கிறிஸ்தவம், நமது கர்த்தராகிய இயேசு கிறிஸ்துவின் பிறப்பு, மரணம், உயிர்ப்பு இந்த மூன்றிலும் கட்டப்பட்டுள்ளது. தேவன் மனிதனாகி வந்ததால் மாத்திரம் மானிட மீட்பு நிகழ்ந்திருக்க முடியாது. பாவத்தின் பரிகாரமாக ஒரு பரிசுத்தர் மரிக்கவேண்டியிருக்க, மகா பரிசுத்தராகிய இயேசு உலகத்தின் பாவம் முழுவதையும் தம்மீது ஏற்று, தாமே பலியாகினார். அதனால் அவரே பிதாவுக்கும் நமக்கும் இடையே மத்தியஸ்தரானார். இந்த மத்தியஸ்திற்காகவே யோபு அன்று ஏங்கி நின்றார்; “நான் அவருக்கு (கர்த்தர்) பிரதியுத்தரம் சொல்லுகிறதற்கும், அவர் என்னைப்போல மனுஷன் அல்லவே. எங்கள் இருவர்மேலும் தன் கையை வைக்கத்தக்க மத்தியஸ்தன் எங்களுக்குள் இல்லையே” (யோபு 9:32-33). இயேசு மரித்ததால் மாத்திரமல்ல, உயிர்த்தெழுந்து பரத்துக்கு ஏறி, பிதாவின் வலது பாரிசத்தில் இருப்பதால், அன்று யோபு ஏங்கி நின்ற அந்த மத்தியஸ்தர் இன்று நமக்காகப் பரிந்துபேசுகிறார் என்ற நிச்சயம் நமக்குக் கிடைத்திருக்கிறது.\r\n\r\nஇன்று இயேசுவின் பிறப்பு, இறப்பு, உயிர்ப்பு மாத்திரமல்ல, அவர் மீண்டும் வருகிறார் என்ற சத்தியத்தைப் பிரகடனப்படுத்துவதும் இந்தக் கிறிஸ்தவமே! ஆகவே, அவரது பிறப்பை நினைவுகூருகின்ற நாம், அவர் ஒரு நியாயாதிபதியாக மீண்டும் வருவார் என்ற செய்தியை உலகுக்கு அறிவிக்கவேண்டிய கட்டாயத்தில் இருக்கிறோம் என்பதை இந்த நாட்களில் மறந்துவிடக்கூடாது. ஆம், இயேசு வருகிறார்; அவர் வருகை வாசற்படிவரைக்கும் வந்துவிட்டது. இனி அவர் தாமதியார். விழிப்புடன் வேலை செய்வோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் மீட்பரே, கிறிஸ்து பிறப்பை அனுசரிக்கும் நாங்கள் இந்த வாய்ப்பைப் பயன்படுத்தி உம்மை அறியாத மக்களுக்கு உமதன்பைக் காண்பித்து நற்செய்தியினை அறிவித்திட எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}