{
  "uniqueid": "20231224075307_7fffffff",
  "date": "2023-12-24",
  "title": "சரியானதை சரியாகச் செய்!",
  "key_verse": "40_1:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யோசேப்பு நித்திரைதெளிந்து எழுந்து, கர்த்தருடைய தூதன் தனக்குக் கட்டளையிட்டபடியே தன் மனைவியைச் சேர்த்துக்கொண்டு … (மத்தேயு 1:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது நம்பிக்கைகள், நாம் நீதியாய் வாழவேண்டும் என்ற வைராக்கியங்கள் என்பவற்றின் பெலனும் பெலவீனமும், அவற்றினிமித்தம் வருகிற சோதனைகள் பாடுகளிலும் நாம் எவ்வளவுக்கு அவற்றில் நிலைத்து நிற்கிறோம் என்பதிலேயே தங்கியிருக்கிறது.\r\n\r\nயோசேப்பு, இவரைக்குறித்து, “யோசேப்பு நீதிமானாயிருந்து” என்று வேதாகமம் கூறுகிறது. இவர், சரியானதைச் செய்வதில் உறுதியானவர் மாத்திரமல்ல, சரியானதை சரியான வழியில் செய்யவும் தயங்காதவர். இதன் பலனாக என்ன வலி வேதனை நேரிடக்கூடும் என்று தெரிந்திருந்தாலும், சரியானதைச் சரியான வழியில் செய்பவர். இப்படிப்பட்ட ஒருவரையே கர்த்தர் தமது குமாரனுடைய பிறப்பிற்காகத் தெரிந்துகொண்டார். மரியாள் கர்ப்பவதி என்று காணப்பட்டபோது, அவள்தான் தனக்கு மனைவி என்று நியமிக்கப்பட்டிருந்தாலும், அந்தக் கரு தன்னுடையது அல்ல என்பது நிச்சயமாகவே யோசேப்புக்குத் தெரியும். அவர் மரியாளின் குணாதிசயத்தை அறிந்தவர், இந்தக் கர்ப்பத்திற்காக அவள் செய்த அர்ப்பணமும் புரியாமல் இருந்திராது. ஆகையால் மரியாளைக் குற்றப்படுத்த அவர் விரும்பாவிட்டாலும்கூட, இந்தக் குழந்தைக்கு வேறு ஒருவர்தான் தகப்பன் என்றால், அந்த வேறொருவர் பரிசுத்தாவியானவர்தான் என்பதை யோசேப்பால் ஜீரணிக்க முடியாதிருந்தது இங்கு விளங்குகிறது. ஆகவே, நடந்த நியமத்தை உடைக்க யோசேப்பு தீர்மானித்தார்; என்றாலும் மரியாளுக்கு சமுதாயத்திலே கேடு உண்டாகாமல், தான் நினைத்த சரியானதைச் சரியான வழியில் அன்புடனும் நீதியுடனும் செய்ய முனைந்தார். அச்சமயத்தில்தான் கர்த்தர் யோசேப்பிடம் தமது தூதனை அனுப்பி, மரியாளின் காரியங்களை உறுதிப்படுத்தி, யோசேப்பு தமக்குக் கீழ்ப்படிவதற்கான ஒரு வழியையும், அதாவது மரியாளை மனைவியாக சேர்த்துக் கொண்டு நடக்கின்ற வழியையும் அறிவித்தார். அப்படியே அவளை மனைவியாக்கிக்கொண்டு, தேவனுடைய குமாரன் பிறக்கும்வரைக்கும் அவளுடைய கன்னித்தன்மையைக் கனப்படுத்தினார் யோசேப்பு!\r\n\r\nதமது வாழ்க்கைத் துணையிடம் சந்தேகங்கொண்டு, அவர்களை பகிரங்கமாகவே குற்றப்படுத்தி, நீதிமன்றத்திற்குச் சென்று விவாகரத்துச் செய்கின்றவர்கள் எங்கே? இந்த யோசேப்பு எங்கே? மரியாள் சுமக்கின்ற பிள்ளை தன்னுடையது இல்லாவிட்டாலும், அது ஒரு விசேஷித்த குழந்தை என்று கர்த்தரால் உறுதி பெற்ற யோசேப்பு, தன் மனைவியையும் கனப்படுத்தி, தேவனுடைய வார்த்தைக்கும் கீழ்ப்படிவதில் உறுதியாக இருந்தார். இந்த அர்ப்பணிப்பைச் செய்த யோசேப்புவிற்கே, இயேசுவின் உலகப்பிரகாரமான தந்தை என்ற ஸ்தானத்தைத் தேவன் அருளினார். பிரியமானவர்களே, நாம் இன்று எந்த வழியில் நடக்கிறோம்? அது நமது சொந்த வழியிலா அல்லது கர்த்தரின் நீதியின் வழியிலா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, யோசேப்பைப் போன்று சரியானதை சரியாகச் சரியான வழியில் செய்ய எங்களுக்கு உமது ஒத்தாசையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}