{
  "uniqueid": "20231223075310_3f0b4f7e",
  "date": "2023-12-23",
  "title": "இதோ, நான் ஆண்டவருக்கு அடிமை!",
  "key_verse": "42_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு மரியாள்: இதோ, நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது என்றாள் (லூக்கா 1:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என்னை முழுவதுமாகவும், என் முடிவையும்கூட அறிந்திருக்கிறவர் ஆண்டவர் ஒருவரே! ஏனென்றால், என்னைப் படைத்து உருவாக்கி, தமது பிள்ளை என்ற உரிமையைத் தந்திருக்கிறவர் அவரே! ஆனால், பல சந்தர்ப்பங்களில் நாம் இதைச் சிந்திக்க மறந்துவிடுகிறோம். அதனாலேதான் பல கேள்விகள், சந்தேகங்கள் நமக்குள் எழுகின்றன. ஆக, நாம் செய்யவேண்டியது என்ன?\r\n\r\nமரியாள் ஒரு கன்னிப்பெண். தேவதூதன் அவளைச் சந்திக்கும் வரைக்கும் அவளது வாழ்க்கை நன்றாகத்தான் இருந்தது. தச்சுத் தொழிலாளியான யோசேப்புக்கு இவள் நியமிக்கப்பட்டிருந்தாள். அவளது கனவுகள் எப்படி இருந்திருக்கும்! இந்த நிலையில் இவளைச் சந்தித்த தேவதூதன், “நீ கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாய்” என்றும், தாவீதின் சிங்காசனத்தை கர்த்தராகிய தேவன் அவருக்குக் கொடுப்பார் என்றும், “உன்னிடத்தில் பிறக்கும் பரிசுத்தமுள்ளது தேவனுடைய குமாரன் எனப்படும்” என்றும் சொன்னான். இது யூதப் பெண்கள் எதிர் பார்த்திருந்த செய்தி என்பதால் மரியாளுக்கு அது சந்தோஷ செய்திதான்! ஆகையால் இந்த செய்தியை அவள் சந்தேகித்திருக்க முடியாது. ஆனால், அவளுக்குத் திருமண நியமம் மாத்திரம்தான் நடந்திருந்தது, அப்படியானால் எப்படி என்பதே அவளுடைய கேள்வி. தேவதூதன் விபரத்தை விளக்கியதும், எந்தவித தயக்கமுமின்றி, ஒரு கன்னி கர்ப்பவதியானால் என்னவாகும் என்பதைத் தெரிந்திருந்தும், “இதோ, நான் ஆண்டவருக்கு அடிமை; உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது” என்று தன்னை அர்ப்பணம் செய்தாளே, அங்கேதான் மரியாள் உயர்ந்து நிற்கிறாள்.\r\n\r\nயூத கன்னிப் பெண்கள் அநேகர் இருந்தும், கர்த்தர், தமது தூதனை ஒரு சாதாரண பெண்ணாகிய மரியாளிடமே அனுப்பினாரென்றால், அவர், அவளை எவ்வளவாக அறிந்திருந்தார் என்பது விளங்குகிறதல்லவா! மீண்டும் ஒரு கன்னி வயிற்றில் அவர் வந்து பிறக்கப்போவதில்லை. ஆனால், அவருடைய இரண்டாம் வருகைக்கு மக்களை ஆயத்தம் செய்வதற்கு அவருக்கு ஏராளமானவர்கள் தேவை. நாம் கன்னிகையரோ, பெலவீனரோ, முதுமையிலோ இருந்தாலும்கூட, “இதோ, நான் ஆண்டவருக்கு அடிமை” என்று யார் தங்களை உள்ளபடியே அர்ப்பணிக்கிறார்களோ அவர்களை தமது மீட்பின் பணியில் உபயோகிக்கிறார். ஆண்டவருக்கு தன்னையே அர்ப்பணித்த மரியாள், பாக்கியவதி என்று ஆசீர்வதிக்கப்பட்டாள். தேவபிள்ளையே, மரியாளைப்போன்று நம்மை அர்ப்பணிக்க முன்வருவோமா! நம் மூலமாகவும் கர்த்தர் அசாதாரண காரியங்களை நிச்சயம் செய்வார். நித்திய அழிவினின்று மக்களை காப்பாற்றும் சிலாக்கியத்தை பெறலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நித்திய அழிவினின்று மக்களைக் காப்பாற்றும் பணியில் உமதடிமை யாகிய எங்களையும் பயன்படுத்தும். எங்களது வாழ்நாளின் இறுதிவரை இந்தப் பணிகளை செய்வதற்கு எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}