{
  "uniqueid": "20231222075313_7fffffff",
  "date": "2023-12-22",
  "title": "முதுமை தடையல்ல!",
  "key_verse": "42_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:5-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதை நான் எதினால் அறிவேன்; நான் கிழவனாயிருக்கிறேன், … இவைகள் சம்பவிக்கும் நாள்மட்டும் நீ பேசக் கூடாமல் ஊமையாயிருப்பாய் என்றான் (லூக்கா 1:18,20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வேண்டுதல்களுக்கான பதில் தாமதிக்கும்போது ஒருவித சந்தேகம் எழத்தான் செய்கிறது. இதற்குப் பல காரணங்கள் இருந்தாலும், இயல்பாக இனி முடியாது என்றும், முதுமை வரைக்கும் பதில் கிடைக்காதபோது ஒரு சலிப்பு ஏற்படத்தான் செய்யும். என்றாலும், அந்த நிலையிலும் இன்னமும் நாம் தேவனையே சார்ந்திருப்போமானால் கர்த்தரால் நம்மைக்கொண்டு எதுவும் செய்யமுடியும். ஆனால், நாம் விசுவாசத்தில் தளர்ந்துவிடாமல் கர்த்தரைச் சாந்திருக்கவேண்டும்.\r\n\r\nசகரியா, ஒரு யூத ஆசாரியன். இதுவரை பல தீர்க்கதரிசிகள் மூலமாக உரைத்தபடி, தேவன் தமது கிரியையில் இறங்கிவிட்டார் என்ற செய்தியை முதன் முதலில் பெற்றுக்கொண்ட சிலாக்கியம் இந்த சகரியாவுக்குத்தான் கிடைத்தது. சகரி யாவும் அவன் மனைவி எலிசபெத்தும் ஆசாரிய வகுப்பைச் சேர்ந்தவர்கள்; தேவனுக்கு முன்பாக நீதியும், பரிசுத்த நடக்கையும் உள்ளவர்களாய் வாழ்ந்த தம்பதியினர். ஆனால், இவர்களுக்கு பிள்ளை இல்லை, அதற்காக விண்ணப்பம் செய்திருந்தனர். இப்போது இருவரும் வயதுசென்ற முதியவர்கள். இனி நம்பிக்கை இல்லை. ஆனால் அவர்கள், தங்கள் பரிசுத்த நடக்கையில் தளர்ந்துபோகவில்லை என்பது முக்கியம். தன் முறையில் தூபங்காட்ட தேவாலயத்துக்குள் சென்ற சகரியாவுக்குத் தரிசனமான தூதனைக் கண்டு பயந்த சகரியாவிடம், தூதன் சொன்ன முதற் காரியம், “பயப்படாதே, உன் வேண்டுதல் கேட்கப்பட்டது” என்பதுதான். அவன் மனைவி அவனுக்கு ஒரு குமாரனைப் பெறுவாள் என்றும், உரைக்கப்பட்டபடி வர இருக்கும் இயேசுவுக்கு அவன் வழியை ஆயத்தம் பண்ணுவான் என்றும் கூறப்பட்டது. இவை நம்பக்கூடிய விஷயங்களா? தேவ வாக்குறுதிக்கும் மேலாக சகரியாவின் முதுமை, அவனை அதிகம் பேசவைத்தது. இதன் விளைவாக, தேவன் தமது வாக்கு நிறைவேறும் வரைக்கும், அதாவது, யோவான் பிறக்கும் வரைக்கும் சகரியாவின் வாயை அடைத்துவிட்டார்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் கிறிஸ்துவின் இரண்டாம் வருகைக்காக ஜெபிக்கிறோம், காத்திருக்கிறோம். நமது ஜெபங்கள் நிச்சயம் கேட்கப்படுகிறது. ஆனால், வருகைவரைக்கும் அவர் நமது வாய்களை அடைக்கவில்லை; அகலத் திறந்திருக்கிறார். சரீர பெலவீனங்கள், வியாதிப்பட்ட நிலைகள்கூட நம்மை அடக்கி வைக்க இடமளிக்கக்கூடாது. ஏனெனில், இந்த உலக காரியங்களோ, நமது சரீர பெலவீனங்களோ, முதுமையோ தேவனுக்கு எல்லையைப் போடமுடியாது. நாம் எதிர்பாராத விதங்களில்கூட தேவன் தமது திட்டங்களை நம் மூலமாகவும் நிறைவேற்றக்கூடும். நாம் செய்யவேண்டியது ஒன்றுதான். பிள்ளையோ, வாலிபமோ, பெரியவர்களோ, முதிர்நிலையோ எதுவானாலும், கர்த்தருக்குக் கீழ்ப்படிதலிலும், பரிசுத்த நடக்கையிலும், தேவனுக்குச் சாட்சியாக அவரைச் சார்ந்திருப்போமானால், தமது வருகையில் நினையாத வழிகளில் நம்மையும் பயன்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எவ்விதமான சூழ்நிலையிலும் நாங்கள் மௌனமாய் இராமல் இரண்டாம் வருகையைப் பற்றி அறிவித்துக்கொண்டேயிருக்கிறவர்களாக நாங்கள் காணப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}