{
  "uniqueid": "20231221075315_7fff3791",
  "date": "2023-12-21",
  "title": "நம்பிக்கைக்குரியவர்கள்!",
  "key_verse": "42_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கண்டு, அந்தப் பிள்ளையைக் குறித்துத் தங்களுக்குச் சொல்லப்பட்ட சங்கதியைப் பிரசித்தம் பண்ணினார்கள் (லூக்கா 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்த செய்தியையும் உடனே பகிரங்கப்படுத்துவது ஆண்களா? பெண்களா? என்ற கேள்வி ஒரு கூடுகையின் போது கேட்கப்பட்டது. உடனே, “பெண்கள்தான்” என்று எல்லா ஆண்களும் ஏகமாய் சொன்னார்கள். அவ்வாறு, மகதலேனா மரியாள் இயேசுவின் உயிர்த்தெழுதலை ஓடிப்போய் சொன்னதும், அதேபோல் சமாரியப் பெண் தன்னிலை மறந்து ஊருக்குள் ஓடிப்போய் இயேசுவைப் பிரசித்தம் பண்ணியதும் தவறா? இயேசுவின் பிறப்பை முதலில் பிரசித்தம் பண்ணியது ஆண்களா? பெண்களா? என்ற கேள்வி எழுந்ததும், மண்டபம் அமைதியானது.\r\n\r\nவேதம் தங்களுடையது என்று பெருமைபாராட்டும் பரிசேயர், யூத அதிகாரிகள், பிரதான ஆசாரியர் என்பவர்களுக்குத்தான் மேசியா பிறந்துவிட்ட செய்தி முதலில் அறிவிக்கப்பட்டிருக்க வேண்டும். ஆனால், தேவதூதனோ, வயல்வெளியில் இராத் தங்கி தங்கள் மந்தையைக் காத்துக்கொண்டிருந்த மேய்ப்பர்களிடமே சென்றான். தங்களைச் சுற்றிலும் திடீரென பிரகாசித்த வெளிச்சத்தைக் கண்டு அவர்கள் மிகவும் பயந்தனர். ஆனால் தேவதூதனோ அவர்களைத் திடப்படுத்தி, மேசியா பிறந்துவிட்ட சந்தோஷமான செய்தியை அறிவித்தபோதும், பரமசேனை வானில் தோன்றி தேவனைத் துதித்தபோதும், கல்வி அறிவில் மிகவும் குறைவுபட்ட, தங்கள் மந்தையை மாத்திரமே அறிந்திருந்த அவர்களால் அதை ஜீரணித்திருக்க முடியாது. ஆனால், அவர்கள் செய்தது என்ன? தீவிரமாய் வந்து பிள்ளையைக் கண்டு, திரும்பிப் போகவில்லை; மாறாக, தங்களுக்கு அறிவிக்கப்பட்டதும், தாங்கள் கண்டு அனுபவித்ததுமான செய்தியைப் பிரசித்தம் பண்ணினார்கள். ஆம், யாரிடம் எந்த செய்தியை அறிவித்தால் அது பிரசித்தமாகும், யாரிடம் அறிவித்தால் ஆபத்து வரும், யாரிடம் அறிவித்தால் குப்பைத் தொட்டிக்குள் வீசப்படும் என்பது கர்த்தருக்குத் தெரியாதா என்ன?\r\n\r\n“கர்த்தராகிய ஆண்டவர் தீர்க்கதரிசிகளாகிய தம்முடைய ஊழியக்காரருக்குத் தமது இரகசியத்தை வெளிப்படுத்தாமல் ஒரு காரியத்தையும் செய்யார்” (ஆமோஸ் 3:7) …என் பிதாவினிடத்தில் நான் கேள்விப்பட்ட எல்லாவற்றையும் உங்களுக்கு அறிவித்தேன் (யோவான் 15:15). முந்தியது ஆமோஸ் மூலம் கர்த்தர் அறிவித்தது; பிந்தியது இயேசுதாமே நேரடியாகவே கூறியது. ஆக, கர்த்தர் தம்முடையவர்களிடம் எதையும் மறைத்து செய்கிறவர் அல்ல. சுவிசேஷ செய்தியோ, இயேசுவின் இரண்டாம் வருகையோ, நியாயத்தீர்ப்பின் செய்தியோ எதுவானாலும், நாம் அறிவாளிகள், சமயத்தலைவர்கள் என்று நம்மிடம் அவர் வெளிப்படுத்தவில்லை. இச்செய்திகளை நாம் உலகுக்குப் பிரசித்தப்படுத்துவோம் என்று தானே நமக்கு வெளிப்படுத்தினார்! இதனை அறிந்து அனுபவிக்கிற நாம், இன்று வழிதெரியாமல் அலைகின்ற சகமானிடருக்கு கிறிஸ்து மீண்டும் நியாயாதிபதியாக வரவிருக்கிற செய்தியைப் பிரசித்தப்படுத்த வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, மேய்ப்பர்கள் கிறிஸ்துபிறப்பின் செய்தியை பிரசித்தப்படுத்தியதுபோல சீக்கிரத்தில் நியாயாதிபதியாக வரப்போகும் வருகையின் செய்தியை அறிவிக்கின்றவர்களாக நாங்கள் காணப்பட எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}