{
  "uniqueid": "20231220075318_7fffffff",
  "date": "2023-12-20",
  "title": "பிறப்பும் கலக்கமும்!",
  "key_verse": "40_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏரோதுராஜா அதைக்கேட்டபொழுது, அவனும் அவனோடுகூட எருசலேம் நகரத்தார் அனைவரும் கலங்கினார்கள் (மத்தேயு 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில சமயங்களில் நல்ல செய்திகள், எதிர்பார்த்திருந்த செய்திகள்கூட திகைப்பை ஏற்படுத்தக்கூடிய சாத்தியம் உண்டு. புதிய முதலாளி வருவார் என்று தெரிந்திருந்தும், எதிர்பார்த்திருந்தவர்கூட எதிர்பாராத நேரத்தில் எதிர்பாராத விதத்தில் வந்துவிட்டார் என்றால், தூங்கிக்கொண்டிருக்கிற, சுய சந்தோஷங்களில் லயித்திருக்கிற ஊழியர்கள் என்ன ஆவார்கள்? மகிழுவார்களா? கலங்குவார்களா? ஒரு குழந்தை பிறந்தால் மகிழ்ச்சியா? கலக்கமா? எருசலேமிலோ கலக்கம், இது ஏன்?\r\n\r\nயூதருக்கு ராஜாவாகப் பிறந்திருக்கிறவர் எங்கே என்று சாஸ்திரிகள் திடீரென வந்து விசாரித்தபோது ஏரோது திகைத்தது நியாயமே. ஏனெனில், அவன் ரோம அரசினால் யூதருக்கு ராஜாவாக நியமிக்கப்பட்டவனும், பாதி யூதனும், தாவீதின் வம்சத்தைச் சேராதவனுமாயிருந்தான். மேலும், “என் ஜனமாகிய இஸ்ரவேலை ஆளும் பிரபு உன்னிடத்திலிருந்து (யூதேயா) புறப்படுவார்” என்ற தீர்க்கதரிசன வாக்கியத்தை யூத தலைவர்கள் உறுதிப்படுத்திய பின்னர் ஏரோதுவால் கலங்காமலிருப்பது எப்படி? ஏரோது தனது ராஜ ஸ்தானத்தின் நிமித்தம் கலங்கினான் என்றால், மேசியாவின் வருகைக்காகக் காத்திருந்த யூதருக்கு ஏன் கலக்கம்? ஒரு வீரனாக, ரோம ஆட்சியிலிருந்து தங்களை விடுவித்து ஒரு தனி ராஜ்யத்தை அமைத்துத் தருகின்ற ஒரு அரசியல் புரட்சியாளராகவே அவரை யூதர்கள் எதிர் பார்த்திருந்தனர். இப்படியிருக்க, அவர்கள் கேட்ட செய்தி அவர்களைக் கலங்கடித்ததில் ஆச்சரியமில்லை. நடந்தது என்ன? ஏரோது தன் ஆசனத்தைத் தக்க வைக்க, தன் ஆட்சியின் கீழ் இருந்த குழந்தைகளையே கொன்றுகுவித்தான். இதுதான் இறுதி நாளிலும் நடக்குமோ!\r\n\r\nமுன் அறிவித்தபடி இயேசு வந்ததுபோலவே, முன் அறிவித்திருக்கிறபடி தம்முடையவர்களைச் சேர்த்துக்கொள்ள இயேசு ஆகாயத்தில் வருவதும், அந்திக் கிறிஸ்து உலகில் ஆட்சிசெய்வதும், இறுதி அழிவும், நியாயத்தீர்ப்பும் நிச்சயம்! ஆனால், இவற்றைக்குறித்து சிந்திக்கவே முடியாதபடி சாத்தான் மனித இருதயங்களை உலக இச்சைகளாலும் குழப்பங்களாலும் நிரப்பியிருக்கிறான். உலக தலைவர்களோ இறுமாப்பாயிருக்கிறார்கள். மறுபக்கத்தில், வருகையை விசுவாசிக்கிறவர்கள், மெய்யாகவே இயேசுவின் வருகையை சந்திக்க விழிப்புடன் இருக்கிறார்களா? ஆயத்தமாயிருக்கிற எவரும் அந்த திடீர் வருகையைக் குறித்தோ தங்கள் மரணநாளைக் குறித்தோ கலங்கமாட்டார்கள். வருகிறவர் ஒரு குழந்தையாகவோ, ஒரு புரட்சியாளராகவோ அல்ல; ராஜாதி ராஜாவாக, நீதியுள்ள நியாயாதிபதியாக வருவது திண்ணம். அன்று இயேசு பிறந்த செய்தி கேட்டு அன்றைய தலைவரும், மக்களும் கலங்கினர். இன்று அவர் வருகிறார் என்ற செய்தி நமக்கு ஆனந்தத்தைத் தருகிறதா? இல்லை, அலட்சியமா? அல்லது, ஆயத்தமில்லாததால் நமக்கும் கலக்கமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மீண்டும் வரப்போகிற எங்கள் கர்த்தாவே, இரண்டாம் வருகையைத் தகுந்த ஆயத்தத்தோடு எதிர்பார்த்து நாங்கள் காத்திருக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}