{
  "uniqueid": "20231219075320_72f8907d",
  "date": "2023-12-19",
  "title": "இயேசு என்னும் நாமம்!",
  "key_verse": "19_91:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நாமத்தை அவன் அறிந்திருக்கிறபடியால் அவனை உயர்ந்த அடைக்கலத்திலே வைப்பேன் (சங்.91:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன்னை எங்களிடம் அனுப்பிய அந்த தேவனுடைய நாமம் என்ன?” என்று இஸ்ரவேலர் கேட்டால், நான் என்ன பதில் சொல்வேன் என்று மோசே தேவனிடம் கேட்டான். அதற்கு அவர், “இருக்கிறவராக இருக்கிறேன்” என்னும் நாமத்தை வெளிப்படுத்தினார். அதாவது, தேவன் மோசேயை நோக்கி: “நான் யேகோவா” என்றார் (யாத்.6:2). யேகோவா, என்றால் “எப்போதும் இருக்கிறவர்” என்று அர்த்தமாகும். ஆபிரகாமை அழைத்த தேவன், அவருக்கு இந்த நாமங்களில் தம்மை வெளிப்படுத்தாமல், நூறுவயதிலும் குழந்தையைக் கொடுக்கத்தக்க “சர்வ வல்லமையுள்ளவர்” என்னும் நாமத்தையே வெளிப்படுத்தினார். ஆனால், மீட்பின் கிரியைக்கு இறங்கியபோதோ, “நான் எப்போதும் இருக்கிறவர்!” என்னும் நாமத்தில் மோசேக்கும், ஜனங்களுக்கும் தம்மை வெளிப்படுத்தினார். ஜனங்களும் அவரது நாமத்தை அறிந்துகொண்டார்கள். அப்படியே விடுவித்து கானானில் அவர்களைச் சேர்க்கும்வரை அவர்களோடே இருந்தார்.\r\n\r\nஅன்று, எகிப்தின் அடிமைத்தனத்திலிருந்து தமது ஜனங்களை விடுவிப்பதற்குத் தமது வல்லமைமிக்க நாமத்தைத் தெரியப்படுத்திய தேவன், அவர்களைப் பாவஅடிமைத்தனத்திலிருந்து நம்மை மீட்கும்படிக்கு, “இயேசு” என்ற நாமத்தைத் தாங்கியவராக இரண்டாயிரம் ஆண்டுகளுக்கு முன், வெளிப்பட்டார். இயேசு என்பதற்கு, “அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார்” (மத்.1:21) என்று அர்த்தமாம். ஆம், “நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழேங்கும் மனுஷர்களுக்குள்ளே அவருடைய நாமமே அல்லாமல், வேறொரு நாமம் கட்டளையிடப்படவுமில்லை” (அப்.4:12). அவர் நம் மீட்பர்; நம்மை இரட்சிக்கிறவர். அந்த நாமத்தைத் தொழுது கொள்ளுகிறவன் எவனும் இரட்சிக்கப்படுவான் (ரோம.10:12). அத்துடன் “இம்மானுவேல்” என்னும் நாமமும் நமக்கு அறிவிக்கப்பட்டுள்ளதால், “எப்போதும் இருக்கிறவர் – நம்முடனே இருக்கிறார்” என்பது இதனால் உறுதியாகிறது.\r\n\r\nதேவபிள்ளையே, நமக்குக் கிடைக்கின்ற கிறிஸ்துமஸ் செய்தி இதுதான். அன்று “இருக்கிறவராக இருக்கிறவர்” இஸ்ரவேலரை மீட்டார். இன்றும், அவர் நமது பாவங்களை நீக்கி நம்மை இரட்சிப்பார். அவர் “இயேசு” என்று நீ அறிகிறாயா? உனக்கு மீட்பு வாக்களிக்கப்படுகிறது. “நம்மோடிருக்கிற” அவரை நீ அறிந்திருக்கிறாயா? அவரிடத்தில் நீ செல்லும்போது அவரது அடைக்கலம் உனக்கு நிச்சயம் உண்டு. “இரட்சிப்பும் அடைக்கலமும்” – இதுவே தேவன் நமக்கருளும் கிறிஸ்துமஸ் பரிசு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சிப்பும் அடைக்கலமுமாகிய கர்த்தாவே, நீர் எப்பொழுதும் எங்களோடுகூட இருக்கிறவராகவே இருக்கிறபடியால் உமக்கே எல்லா மகிமையையும் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}