{
  "uniqueid": "20231218075323_5872d8a1",
  "date": "2023-12-18",
  "title": "இருளிலே உதிக்கும் ஒளி!",
  "key_verse": "23_9:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:1-4,9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள்; மரண இருளின் தேசத்தில் குடியிருக்கிறவர்களின்மேல் வெளிச்சம் உதித்தது (ஏசாயா 9:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடைசிக்கால அடையாளங்கள் திட்டவட்டமாக நிறைவேறிக் கொண்டிருக்கும் இந்நாட்களிலே, இருளும், அந்தகாரமும் நம்மைப் பயமுறுத்திக் கொண்டிருக்கின்றன. பதட்டமான சூழ்நிலைகளும், எதிர்பாராத சம்பவங்களும், யுத்தங்களும், பூமியதிர்ச்சிகளும் நம்மை நிச்சயமற்ற நிலைமைக்குள் இழுத்துச் செல்கின்றன. காரியம் இப்படியிருக்க நமக்கொரு கிறிஸ்துமஸ், அதற்கொரு கொண்டாட்டம் அவசியம்தானா? இப்படி நம்மில் எத்தனை பேர் பகுத்தறிவுக் கேள்விகளை எழுப்புகிறோம்?\r\n\r\nஆம், கிறிஸ்துவின் பிறப்பை நினைவுகூர இதுதான் தகுந்த சமயம். ஏனெனில் இருளிலே நடக்கிறவர்களுக்குத்தானே வெளிச்சம் அவசியம். மரண இருளின் தேசத்தில் குடியிருக்கிறவர்களின் மேல்தானே வெளிச்சம் பிரகாசித்தது. இவ்வார்த்தைகள் நமக்கு உற்சாகம் கொடுக்கிறதல்லவா! அன்று, மரியாளும் யோசேப்பும் தமது சொந்த இடத்தைவிட்டு, வீட்டைவிட்டு, அந்நிய இடத்தில் தங்க இடம் தேடியலைந்தார்கள். சத்திரங்களும் வீடுகளும் அவர்களுக்கு தமது வாசல்களை அடைத்தன. மாட்டுக்கொட்டிலே தஞ்சம் ஆயிற்று. பிரசவத்தின்போது மரியாள் எத்தனையாய்ப் பாடுபட்டிருப்பாள். இயேசு பாலனுக்கோ ஒரு முன்னணையே படுக்கையாயிற்று. அது மாத்திரமா, மேசியா பிறந்த செய்தியைக் கேட்ட மாத்திரத்தில் யூதேயா தேசமெங்கும் மரண ஓலம் உண்டானது. பாவமறியாப் பாலகர்கள் கொலையுண்டார்கள். இப்படியான ஒரு சூழலில்தான் வெளிச்சம் உண்டானது.\r\n\r\nஇரண்டாயிரம் ஆண்டின் முன், இருளிலே உதித்த அதே வெளிச்சம், இருள் சூழ்ந்திருக்கும் இந்நாட்களிலும் மங்கிப்போகாமல் பிரகாசித்துக்கொண்டேயிருக்கிறது என்பதே நமக்கு வருகின்ற நற்செய்தியாகும். நாம் கடந்து சென்றுக் கொண்டிருக்கும் வேதனையான சூழ்நிலைகளுக்கூடாக ஏற்கனவே கடந்து சென்ற ஆண்டவர் தாமே, அவற்றை உணர்ந்தவராக நம் மத்தியில் ஒளியாயிருக்கின்றார். பாதுகாப்பற்ற சூழ்நிலையில் அவர் தாமே தமது மக்களுக்கு அடைக்கலமாயிருக்கிறார். “அந்த ஒளி இருளிலே பிரகாசிக்கிறது. இருளானது அதைப் பற்றிக்கொள்ளவில்லை” (யோவா.1:5).\r\n\r\nஆகவே, தேவபிள்ளையே, இன்று உன் வாழ்வானது இருளுக்குள் அகப்பட்டதுபோல தோன்றினாலும், கலங்காதே. இருள் உன்னை விழுங்கி விடாதபடிக்கு உனக்கு ஒளியாயும், அடைக்கலமாயும் இருப்பவரை இறுகப் பிடித்துக்கொள்வாயாக. அந்த ஒளி கர்த்தராகிய இயேசு கிறிஸ்துவே! அவர் உன்னை இருளின் மத்தியிலும் வழிநடத்திச் செல்லுவார்!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருண்ட வாழ்வில் திகைத்து நின்ற எங்களுக்கு ஒளியாய் வந்துதித்தவரே! நன்றியோடே உம்மைத் துதிக்கின்றோம். இருள் எங்களை மூடிக்கொள்ளாதபடி எங்கள் நித்திய வெளிச்சமாயிருந்து நித்தமும் எங்களை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}