{
  "uniqueid": "072356_7fffffff",
  "date": "",
  "title": "தேவனைக் கனம்பண்ணுங்கள்!",
  "key_verse": "39_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 2:27-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் பிதாவானால் என் கனம் எங்கே? …என்று சேனைகளின் கர்த்தர் …கேட்கிறார் (மல்கியா 1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகன் தகப்பனைக் கனம் பண்ணுகிறான். மனைவி புருஷனைக் கனம் பண்ணுகிறாள். வேலைக்காரன் எஜமானைக் கனம் பண்ணுகிறான், ஊழியன் தன் அதிகாரியைக் கனம் பண்ணுகிறான். இப்படியே நாம் ஒவ்வொருவரும் நமக்கு மேல் உள்ளவர்களைக் கனம் பண்ணுகிறோம். ஆனால், இவர்கள் எல்லாரிலும் மேலாகவும் ஒருவர் இருக்கிறார். அவரே முழுமையான கனத்துக்குப் பாத்திரர். கர்த்தருக்குப் பயந்தவனும், தாழ்மையுள்ளவனும் ஆசாரியனுமான ஏலியின் குடும்பம் ஆசீர்வதிக்கப்பட வேண்டியதற்குப் பதிலாக, தேவ கோபாக்கினைக்கு ஆளானது. காரணம் என்ன? ஏலியின் பிள்ளைகள் கர்த்தருக்குக் கொடுக்க வேண்டிய கனத்தைக் கொடுக்கவில்லை. பலிபீடத்தை அசுத்தமாக்கி, தேவனுக்குப் பிரியமில்லாத காரியங்களைச் செய்து, பாவவாழ்க்கை வாழ்ந்தனர். ஏலி கர்த்தருடைய ஆசாரியனாயிருந்தும், அவருடைய பிள்ளைகளான இவர்கள் தங்கள் தகப்பனையும் தேவனையும் கனப்படுத்த தவறிவிட்டிருந்தார்கள்.\r\n\r\nகிறிஸ்துவுக்குள் வாழும் அன்பின் சகோதரனே, சகோதரியே, நம்மை நேசித்து, நமக்கு ஆலோசனை சொல்லி, பாதுகாத்து, வழிநடத்தி வருகின்ற ஆண்டவரை நாம் கனம் பண்ணுகிறோமா? அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து நடக்கிறோமா? ஒருநாளை ஆரம்பிக்கும்போது, முதலாவது நமது பரம பிதாவின் பிரசன்னத்தை நாடி, அவருடைய ஆசீர்வாதத்தோடு அந்த நாளை ஆரம்பிக்கும்படி அவரை முதலில் கனம் பண்ணுகிறோமா? கர்த்தர் தருகின்ற வருவாயில் அவருடைய ஊழியத்துக்கு அள்ளிக்கொடுத்து, நமது பரம பிதாவைக் கனம் பண்ணுகிறோமா? நமது உயர்விலும் தாழ்விலும் அவரைக் கனம் பண்ணுகிறோமா? “என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம்பண்ணுவேன்; என்னை அசட்டை பண்ணுகிறவர்கள் கனஈனப்படுவார்கள்” என்று கர்த்தரே கூறியுள்ளார் (1சாமு.2:30).\r\n\r\nஅன்பான பெற்றோரே, உங்கள் குடும்பத்தின் தலையாக இருக்கும் இயேசு கிறிஸ்துவை நீங்கள் கனம் பண்ணுகிறீர்களா? அவர் வார்த்தைக்கு முதலிடம் கொடுக்கிறீர்களா? உங்கள் பிள்ளைகளும் முதலாவது தேவனைக் கனம் பண்ணுகிறார்களா என்பதைக் கவனிக்கிறீர்களா? வாலிபரே, உங்கள் காரியம் என்ன? ஏலியின் பிள்ளைகளின் நிலைமை உங்களுக்கு வரக்கூடாது. “நான் உங்களுக்குப் பிதாவானால் என் கனம் எங்கே” என்று கர்த்தர் கேட்கிறார். கர்த்தரைக் கனம் பண்ணுவது, பெற்றோரை, மூத்தோரைக் கனம் பண்ணுவது இன்று சமுதாயத்தில் குறைவுபட்டு வருவதற்குக் காரணம் என்ன? சிந்தித்து மனந்திரும்புவோம். தேவன் தாமே உங்களை ஆசீர்வதிப்பார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உமக்குரிய கனத்தை செலுத்த நான் கற்றுக்கொள்ள எனக்கு கிருபை தாரும். ஏலியினுடைய பிள்ளைகளின் நிலை எங்கள் குடும்பத்திற்கு வராதபடிக்கு இப்போதே மனந்திரும்பி வாழ எங்களை உம் பாதத்தில் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}