{
  "uniqueid": "20231216075328_51133496",
  "date": "2023-12-16",
  "title": "நித்தியத்தின் முன்ருசி!",
  "key_verse": "43_5:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 5:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்களை நோக்கி: என் பிதா இதுவரைக்கும் கிரியை செய்து வருகிறார், நானும் கிரியை செய்து வருகிறேன் என்றார் (யோவான் 5:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பணி ஓய்வுநிலையில் வீட்டில் ஓய்ந்திருப்பதை விடுத்து, ஏன் இந்த வேலையெல்லாம்” என்று 78 வயது நிரம்பிய தகப்பனிடம் கேட்டார் மகன். “மகனே, நான் ஓய்ந்துவிட்டால் இந்த வீடே ஓய்ந்துவிடும்” என்ற தகப்பன், காய்த்துக் குலுங்கும் செடிகளுக்கு மகிழ்ச்சியுடன் நீர் பாய்ச்சினார். அந்த காய்கறித் தோட்டம்தான் கஷ்டத்திலும் குடும்பத்துக்கு உதவியாயிருந்தது.\r\n\r\nதேவன் தமது கிரியைகளை நிறுத்திவிட்டால் என்னவாகும்? அண்டசராசரமே குழப்பநிலைக்குள் தள்ளப்பட, பாவம் முற்றிலும் உலகத்தை ஆளுகை செய்துவிடும்! தேவன் தமது படைப்பின் கிரியைகள் யாவையும் முடித்தபின்பு, ஏழாம் நாளிலே ஓய்ந்திருந்தார். இது களைப்பின் ஓய்வு அல்ல; தமது படைப்புகளில் நிறைவாக மகிழ்ந்திருந்த ஓய்வாகும். அதனால் அந்த ஏழாம்நாளை அவர் பரிசுத்தமாக்கினார், வேறுபிரித்தார். ஆனால், மனிதன் பாவத்தில் விழுந்ததால் இந்த ஓய்வும் முறிந்துவிட்டதோ! அதானால்தான் இயேசு, “என் பிதா இது வரைக்கும் கிரியை செய்து வருகிறார், நானும் கிரியை செய்து வருகிறேன்” என்றார் என்று சிந்திக்கத் தோன்றுகிறது. ஆதி.2:2இல் குறிப்பிடப்பட்டுள்ள அந்த நிறைவான ஓய்வு ஒருவிதத்தில் நித்திய ஓய்வை நினைவுபடுத்துகிறது! இதைத்தான் எபிரெய ஆசிரியர், “இளைப்பாறுகிற காலம்” என்று 4:9ல் குறிப்பிட்டிருக்கிறார். நித்தியம் நிறைவானது, அங்கே வேலையோ தொல்லையோ இராது. அந்த இளைப்பாறுதலை நாம் சென்றடையும்வரைக்கும் பிதாவுடனும், குமாரனுடனும் ஆவியானவருடனும் இணைந்து நாம் ஓய்வின்றி பணிசெய்தே ஆகவேண்டும்.\r\n\r\nஇந்த ஓய்வுநாளிள் கட்டளை இஸ்ரவேலுக்குக் கொடுக்கப்பட்டது. இஸ்ரவேலோ தவறி விட்டது; உலகில் வந்து பிறந்த இயேசு சிலுவை மரணத்தை ஏற்றுக்கொண்டபோது, பிரமாணம் சாகவில்லை, அதன் கட்டுகள் அறுந்தன. இயேசு நமது பாவத்தின் கிரயத்தைத் தீர்த்தபடியால் இனிப் பாவம் நம்மை ஆள முடியாது (ரோமர் 6:14). இப்போ, கர்த்தருடைய பிள்ளைகள் வாரத்தின் முதல் நாளிலே அப்பம் பிட்கும்படி கூடினார்கள் (அப்.20:7). இது ஓய்வுநாள் ஆசரிப்பு அல்ல. இது ஆவியானவரால் நடத்தப்படும் உயிர்த்தெழுதலின் மகிழ்ச்சியின் நாள். இந்த அப்பம் பிட்குதலில், இயேசு எனக்காக மரித்தார், என்னைச் சேர்த்துக்கொள்ள மீண்டும் வருவார் என்பது மாத்திரமல்ல, “உங்களோடே கூட என் பிதாவின் ராஜ்யத்திலே நான் பானம் பண்ணும் நாள்வரைக்கும்…” என்று இயேசு சொன்னபடி, ஏதேனில் இழந்துபோன அந்த நித்தியத்தின் முன்ருசியை நாம் இந்தப் பந்தியில் ருசிக்கிறோம் என்பதையும் ஆவியானவர் நமக்கு நினைவு படுத்துகிறார். இதை உணர்ந்து கர்த்தருடைய பந்தியையும் கொண்டாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கிறிஸ்துமஸ் மாதத்தில் பிறப்பின் சந்தோஷத்தோடு உயிர்த்தெழுதலின் மகிழ்ச்சியின் கொண்டாட்டத்தையும் நினைத்து மகிழ்ந்திருக்க கொடுத்த இந்த விசேஷித்த நாட்களுக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}