{
  "uniqueid": "20231215075331_7fffffff",
  "date": "2023-12-15",
  "title": "நாம் ஜெயங்கொள்ளுகிறவர்கள்!",
  "key_verse": "43_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனால் பிறப்பதெல்லாம் உலகத்தை ஜெயிக்கும்; நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம் (1யோவான் 5:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் இயேசுவை நேசிக்கிறேன், விசுவாசிக்கிறேன், ஜெபிக்கிறேன்; ஆனால் என் வாழ்வில் தோல்விகளும் விழுகைகளும் ஏன்?” இக்கேள்வியை வெளிப்படையாகக் கேட்கத் தயங்கினாலும், பலருடைய மனதை அரிக்கின்ற ஒரு கேள்வி இது என்பதை மறுக்கமுடியாது.\r\n\r\nஇயேசுவின் பிறப்பைக் கொண்டாடுகின்ற நாம், அவருடைய பிறப்பால் நமக்கு அருளப்பட்டுள்ள மேன்மையான ஆசீர்வாதங்களை நினைத்துப் பார்ப்பதுமில்லை, அவற்றைச் சுதந்தரிப்பதுமில்லை. கிறிஸ்துமஸ் கொண்டாட்டங்களைத் தவறவிடாத நாம், வாழ்வில் அடிக்கடி தோற்றுப்போவது ஏன்? இதற்குப் பதிலைக் கண்டுகொள்ள வேண்டுமென்றால் நாம் கேட்கவேண்டிய இருகேள்விகள் உண்டு: தோல்விகளை நாம் என்ன கண்ணோட்டத்தில் பார்க்கிறோம்? எதன் அடிப்படையில் பார்க்கிறோம்? ஏனெனில், தேவனால் பிறந்த நாம் தோற்றுப்போகிறவர்கள் அல்ல என்று தான் வேதாகமம் நமக்கு உறுதி தந்திருக்கிறது; அதாவது, தேவனுடைய அன்பு, இந்த உலகத்தை ஜெயிக்கிறவர்களாக நம்மை உருவாக்குகிறது என்பதே சத்தியம். வேதாகமம் பொய் சொல்லாது; அது கர்த்தருடைய வார்த்தை. அப்படியானால் தவறு எங்கே? எனது விருப்பம் எனது திட்டம் தோற்றுவிட்டது என்று நமது தோல்வியை உலக கண்ணோட்டத்தில் பார்க்கிறோமா? அல்லது, உலகம் என்னைத் தோற்றுப்போன ஒருவனாகக் காண்கிறதே என்று பரிதவிக்கிறோமா?\r\n\r\nமுதலாவது, “நாம் தேவனுடைய கற்பனைகளைக் கைக்கொள்வதே அவரிடத்தில் அன்புகூருவதாம்” என்கிறது வேதம். ஆகவே, முதலாவது, தேவனுடைய கற்பனையை எங்கே மீறியிருக்கிறோம் என்பதைக் கண்டறிந்து, அதைச் சரிசெய்யவேண்டும். அடுத்தது, தோற்றுப்போக நாம் சாதாரணமானவர்கள் அல்லவே! பாவக்குழியில் தவித்த நம்மை தாமே தூக்கியெடுத்த தேவன், கிறிஸ்துவுக்குள் தமது பிள்ளைகள் என்ற உரிமையும் தந்துவிட்டார். ஆகவே நமது கண்ணோட்டத்தை மாற்றவேண்டும். ஏனெனில் தேவனுடைய அன்பு நமக்குள் ஊற்றப்பட்டிருக்கிறது! அந்த அன்பு தேவனுடைய சித்தத்தை மாத்திரமே செய்ய நம்மை உந்தித்தள்ளுகிறது; இந்த உலகத்தின் தடைகளை மேற்கொள்ளும் வல்லமையைத் தந்திருக்கிறது. இந்த அன்பின் வல்லமை, உலகத்தின் எந்த தடையாலும் தோற்கடிக்கப்பட முடியாதது. ஆக, நாம் ஒவ்வொருவரும் ஜெயம்கொள்கிறவர்களே! இந்த விசுவாசம் போதும் இந்த உலகை ஜெயிப்பதற்கு! விசுவாசமும் அன்பும் கைகோர்த்து நம்மைப் பெலப்படுத்தும்போது, நமக்கென்ன தோல்வி? கிறிஸ்துவில் விசுவாசம்கொண்ட தேவனுடைய பிள்ளை ஒவ்வொருவனும் இந்த உலகத்தை ஜெயிக்கிறவனே! இந்த ஜெயத்தை நாம் பெற்றுக்கொள்ளவே இயேசுவந்து பிறந்தார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயங்கொடுக்கும் ஆண்டவரே! தேவஅன்பு எங்கள் இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால் அந்த அன்பினாலே நாங்களும் உலகத்தை ஜெயிக்கிறவர்களாக வாழ கிருபையளித்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}