{
  "uniqueid": "20231214075334_4c6fa3ab",
  "date": "2023-12-14",
  "title": "பிதாவின் அன்பு!",
  "key_verse": "43_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் தேவனுடைய பிள்ளைகளென்று அழைக்கப் படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள் (1யோவான் 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பு என்றால் அது அன்புதான்; அதற்கு வேறு அர்த்தம் கிடையாது. என்றா லும் ஒரு தாயாக ஒரு தகப்பனாக அவர்கள் தங்கள் பிள்ளையில் அன்பு பாராட்டுகின்ற விதத்தில் சற்று வேறுபாடு இருக்கக்கூடும். தாய் தன் பிள்ளையைத் தன் கர்ப்பத்திலே சுமந்து, வேதனையுடன் அவனைப் பெற்றெடுத்து, பால் கொடுத்து வளர்க்கும்போது அந்த அன்பு இயல்பாகவே உருவெடுத்து வளருகிறது. ஒரு தகப்பனோ, இவன் அல்லது இவள் என் வித்திலிருந்து வந்த பிள்ளை என்று மனதார மகிழுவது ஒருபுறம் என்றால், அந்த அன்பு தகப்பனுடைய உணர்வில் உதிரத்தில் கலந்து உரிமையாக வெளிப்படும்போது அது உயர்ந்து நிற்கிறது. ஒரு பிள்ளையின் பெயருடன் அவனுடைய தகப்பன் பெயர் இணைக்கப்படும்போது அது அந்தப் பிள்ளைக்கு ஒரு ஒப்பற்ற பெருமையையே கொடுக்கிறது. தனது தகப்பன் சமுதாயத்தில் என்னதான் கீழ்நிலையில் இருந்தாலும்கூட, நான் இன்னாருடைய பிள்ளை என்று சொல்லுவதிலுள்ள பெருமை வேறெதிலும் கிடையாது; இதனை இக்காலத்துப் பிள்ளைகள் உணருகிறார்களா?\r\n\r\nபிரியமானவர்களே, இந்தப் பிரகாரம் ஒருவருடைய சுயமதிப்பு, உலக ரீதியான தகப்பன் தாயைச் சார்ந்ததாக இருந்தாலும், நம்முடைய, அதாவது கிறிஸ்துவின் இரத்தத்தாலே மீட்கப்பட்ட நம்முடைய மதிப்பு என்பது தேவன் நம்மில் அன்புகூர்ந்து நம்மைத் தமது பிள்ளைகள் என்று அழைத் திருப்பதிலேயே அஸ்திபாரமிடப்பட்டுள்ளது என்பதை நாம் மூச்சுள்ளவரை மறக்கவேகூடாது. அதிலும் நாம் எப்பொழுது இயேசுவின் இரத்தத்தாலே கிருபையாக மீட்கப்பட்டோமோ, அந்தக் கணத்திலிருந்தே நாம் தேவனுடைய பிள்ளைகளாகிவிட்டோம்; அதாவது வருங்காலத்தில் அல்ல, இப்போதே நாம் தேவனுடைய பிள்ளைகள்தான், அவருக்குப் பிரியமானவர்கள்தான்.\r\n\r\nபிதாவாகிய தேவன் நம்மை தம்முடைய பிள்ளைகள் என்று அழைப்பதனாலே அவர் நம்மில் அளவுக்கதிகமாக அன்பு வைத்துள்ளார் என்றும், அந்த அன்பு எப்படிப்பட்டது என்பதையும் உணரவேண்டும். “நீர் என்னில் அன்பாயிருக்கிறதுபோல அவர்களிலும் அன்பாயிருக்கிறதையும்… நீர் என்னிடத்தில் வைத்த அன்பு அவர்களிடத்திலிருக்கும்படிக்கும், நானும் அவர்களிலிருக்கும் படிக்கும்…” (யோவா.17:23-26) என்ற இயேசுவின் வார்த்தைகள் நமக்குக் கூறுவது என்ன? பிதாவாகிய தேவன் தமது ஒரேபேறான குமாரனில் எவ்வளவு அன்புகூர்ந்தாரோ, அதில் ஒரு துளியேனும் குறைவில்லாமல் நம்மிலும் அன்பு கூருகிறார். இதனை நாம் உணர்ந்திருக்கிறோமா? பிதாவின் இந்த ஒப்பற்ற அன்பை நமக்கு வெளிப்படுத்தவே இயேசு உலகத்தில் வந்து பிறந்தார். பிதாவே இவ்விதமாக, தமது குமாரனுக்கும் நமக்கும் வேறுபாடின்றி நம்மில் அன்புகூர்ந்திருக்க, எப்படி நாம் சக மனிதரை தெரிவுசெய்து அன்பு செய்ய முடியும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாரகிய ஆண்டவரே, நீர் எங்கள்மேல் வைத்துள்ள ஒப்பில்லாத அன்பைப் போலவே வேறுபாடின்றி எல்லாரிடத்திலும் நாங்கள் காண்பிக்க எங்களை உமதாவியால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}