{
  "uniqueid": "20231213075336_754e657e",
  "date": "2023-12-13",
  "title": "அப்பா பிதாவே!",
  "key_verse": "45_8:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள் (ரோமர் 8:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவர் எனது பிள்ளை” என்று நமது பெற்றோரும், “இவர்கள்தான் என் அப்பா அம்மா” என்று நாமும் பெருமைப்படத்தக்கதாக, பெற்றோருடனான நமது உறவு எப்படி இருக்கிறது? நமது பெற்றோர் நம்மைக்குறித்துப் பெருமைப்படுமளவுக்கு நாம் வாழுகிறோமா? இன்று, பிள்ளைகளால் உதாசீனப்படுத்தப்படும் பெற்றோரும் இருக்கிறார்கள்; பெற்றார் வெட்கப்படுமளவுக்கு நடந்துகொள்கின்ற பிள்ளைகளும் இருக்கிறார்கள்.\r\n\r\nஇந்தப் பிரபஞ்சத்தையே படைத்து ஆளுகை செய்கின்ற மகத்துவமான தேவன், தம்மை விட்டுத் தொலைந்து பாவத்தில் அமிழ்ந்துபோன மனிதனை மீட்கும்பொருட்டு, தமது ஒரேபேறான குமாரனைப் பலியாக ஈந்து, அவரை விசுவாசிக்கின்ற ஒவ்வொருவரையும், அவன் எப்படிப்பட்டவனாயிருந்தாலும், ‘தமது பிள்ளை’ என்ற உரிமையை அவனுக்குக் கொடுக்கிறார் என்றால் அவருடைய அன்பை என்ன சொல்ல? பாவத்திற்கு அடிமைகளாக, சாத்தானின் பிடியிலிருந்த நம்மை மீட்டெடுத்த பரமபிதா, நமக்கு புத்திர சுவிகாரத்தை அருளி, தம்மை “அப்பா பிதாவே” என்று கூப்பிடுகின்ற உரிமையைத் தந்துள்ளார். மாத்திரமல்ல, தமது குமாரனுடைய ஆவியை நமக்குள் தந்திருக்கிறார் (கலா.4:6). மேலும், நாம் தேவனுடைய பிள்ளைகள்தான் என்பதற்கு பரிசுத்த ஆவியானவரே சாட்சி பகருகிறார். மேலும், நாம் தேவனுக்குப் பிள்ளைகளென்றால் தேவனுடைய சுதந்திரரும், கிறிஸ்துவுக்கு உடன்சுதந்திரருமாகிறோம். இந்தப் பெரிய சிலாக்கியத்தைப் பெற்றுக்கொள்ள நாம் பெரிதாக எதுவும் செய்யவேண்டியதில்லை. “என் பாவங்களை என் இயேசு சுமந்து என்னை மீட்டுக்கொண்டார்” என்று விசுவாசித்தாலே போதும்; இப்படியிருக்க, அன்பைத் தேடி, உரிமையைத் தேடி இந்த உலகுக்குப் பின்னால் ஏன் ஓடுகிறோம்?\r\n\r\nமகா மேன்மையுள்ள தேவனை “அப்பா பிதாவே” என்று உரிமையோடு கூப்பிட்டு உறவாடுகின்ற கிருபை, கிறிஸ்து இயேசுவுக்குள் மாத்திரமே கிடைக்கிறது. ஏனெனில் அவர் ஒருவரே மனிதனின் பாவத்தைச் சுமந்து தீர்த்தவர். “தேவனுடைய பிள்ளை” என்ற இந்த உரிமையைப் பெற்றுத்தரவே இயேசு உலகில் வந்து பிறந்தார் என்பதை சிந்திக்கவேண்டும். நமது கடந்த காலம் எவ்வளவு சீர்கெட்டதாயிருந்தாலும், நாம் மனந்திரும்பி தேவபாதம் சேரும்போது, அவர் நம்மைத் தூய்மைப்படுத்தி புதிதாக்கி தமது பிள்ளையாக மார்போடு அணைத்துக்கொள்கிறார். இது வெறும் கொள்கையோ போதனையோ அல்ல; இதுவே சத்தியம். இப்படியிருக்க, நம்மை உள்ளபடியே பிள்ளையாக ஏற்றுக்கொண்ட நமது அப்பாவின் நாமம் அபகீர்த்தியடையும்படிக்கு நாம் நடக்கவேண்டாமே?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, உம்முடைய சொந்த பிள்ளையாக எங்களை ஏற்றுக் கொண்டு அப்பா பிதாவே என்னும் கூப்பிடும் பாக்கியத்தை எங்களுக்குத் தந்திருக்கிறீர். உமது நாமத்தை என்றைக்கும் கனப்படுத்துகிறவர்களாக மகிமைப்படுத்துகிறவர்களாக வாழ எங்களுக்கு அருள் புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}