{
  "uniqueid": "20231212075339_7fffffff",
  "date": "2023-12-12",
  "title": "ஸ்தோத்திரமும் அவர் ஒருவருக்கே!",
  "key_verse": "52_5:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தெச.5:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாவற்றிலேயும் ஸ்தோத்திரஞ்செய்யுங்கள்; அப்படிச் செய்வதே கிறிஸ்து இயேசுவுக்குள் உங்களைக் குறித்துத் தேவனுடைய சித்தமாயிருக்கிறது (1தெச.5:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நமது இருதயம் கர்த்தருடைய அன்பால் நிறைந்திருக்குமானால் துதி தானாகவே எழும்பும்; நமது இருதயம் கர்த்தரில் நாம் கொண்டுள்ள அன்பால் நிறைந்திருக்குமானால் ஸ்தோத்திரங்கள் தடையின்றி பாய்ந்தோடும்” என்று ஒருவர் சொன்னார். “பிரச்சனைகளால் சூழப்பட்டிருக்கிற இந்த வாழ்வில், மாறி மாறி துயரங்கள் தாக்கும்போது துதியும் ஸ்தோத்திரமும் எங்கிருந்து வரும்” என்று கேட்டார் இன்னொருவர். இவர்களில் நீங்கள் யார்?\r\n\r\nகர்த்தர், அவர் இருக்கிறவண்ணமாகவே அவரை உயர்த்தி வாழ்த்துவது துதி என்றால், அவர் நமக்களிக்கின்ற எண்ணுக்கணக்கற்ற நன்மைகளுக்காக ஏறெடுப்பதுதான் ஸ்தோத்திரம் அல்லது நன்றி ஆகும். “தேவன் அருளிய சொல்லி முடியாத ஈவுக்காக அவருக்கு ஸ்தோத்திரம்” (2 கொரி.9:15) என்கிறார் பவுல். இந்த வசனத்தை எழுதுவதற்கு முன்பு, பவுல் ஸ்தோத்திரம் செலுத்துதலின் இன்னுமொரு பக்கத்தை எடுத்துக்காட்டுகிறார். கர்த்தருடைய பிள்ளைகள் பிறருக்குச் செய்கின்ற உதாரத்துவமான நன்மைகளினால் அந்தப் பிறர் தேவனை ஸ்தோத்தரித்து மகிமைப்படுத்துவார்கள் என்கிறார் பவுல். பிறர் நமக்கூடாக தேவனை மகிமைப்படுத்த வேண்டுமானால், முதலில் நாம் தேவனை ஸ்தோத்தரிக்கிறவர்களாக, நன்றியறிதலுள்ளவர்களாக இருக்கவேண்டும்.\r\n\r\nதிடீரென உண்டான வியாதியினால் கணவனுடைய உயிர் பிரிகின்ற தருணத்தில், அவருக்கு கோவிட்-19 தொற்று இருக்கிறது என்று சொன்னால் என்ன செய்வோம்? இப்படிப்பட்ட வேதனைக்குள் தள்ளப்பட்ட ஒருவர், “இப்போது நான் கடவுளை என்ன சொல்ல” என்று கேட்டார். உண்மையாகவே ஒரு இக்கட்டான சந்தர்ப்பம்தான். ஆனால், அந்தக் குடும்பத்தில் ஏற்பட்ட கடினமான தருணங்களில் இதுவரை கர்த்தர் செய்த பலத்த செயல்கள் அநேகம்; இந்த மரணம் ஏற்படுவதற்கு முன்பதாகவும் கர்த்தர் அந்த நபரை எல்லாவிதங்களிலும் ஆயத்தம் செய்திருந்தார்.\r\n\r\nஅன்பானவர்களே, எந்த இக்கட்டிலும் கர்த்தரை ஸ்தோத்தரிக்கின்ற பக்குவத்தை நாம் பெற்றுக் கொள்வது ஒரு ஒப்பற்ற ஆசீர்வாதம்! ஒரேசமயத்தில் சகலத்தையும் இழந்து தவித்த யோபுவினால், தரையிலே விழுந்து பணிந்து, “கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார், கர்த்தருக்கு ஸ்தோத்திரம்” என்று கர்த்தரை மகிமைப்படுத்த எப்படி முடிந்தது? எல்லாவற்றிலும் ஸ்தோத்திரம் செலுத்துவதே கிறிஸ்து இயேசுவுக்குள் நம்மைக் குறித்த தேவசித்தமாகும். தமது சொந்தக் குமாரனென்றும் பாராமல் நம் எல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி? (ரோமர் 8:32). ஆக, கர்த்தர் ஒரு நன்மையை வைத்திருப்பார் என்று மனதார நம்புவோமானால், இக்கட்டிலும் இன்பமான ஸ்தோத்திரங்களை நாம் ஏறெடுக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைகளின் தேவனே! இன்பமானாலும், துன்பமானாலும் ஆபகூக் தீர்க்கதரிசியைப்போல கர்த்தருக்குள் மகிழ்ச்சியாயிருக்கும் மேலான கிருபைகளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}