{
  "uniqueid": "20231211075342_2f05b4e9",
  "date": "2023-12-11",
  "title": "துதிக்குப் பாத்திரர் ஒருவரே!",
  "key_verse": "43_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளி.5:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவருடைய மகிமையைக் கண்டோம்; அது பிதாவுக்கு ஒரேபேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது (யோவான் 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்கென்று ஒரு ஆலயம் கட்ட தாவீது ராஜா விரும்பியும், அந்தப் பணியை கர்த்தர் சாலொமோனுக்கே கொடுத்தார். ஆனாலும் அந்த ஆலய வேலைக்குத் தேவையானதை தாவீது சேகரித்து, தன் இறுதி நாட்களிலே சாலொமோனிடம் கையளித்தார். மக்களும் மனப்பூர்வமாய் காணிக்கைகளைக் கொண்டு வந்தனர். அதைக் கண்ட தாவீது பூரித்துப்போய் செய்த ஒரே விஷயம், சபை அனைத்துக்கும் முன்பாக கர்த்தருக்கு துதி ஸ்தோத்திரம் ஏறெடுத்தான்!\r\n\r\nதாவீது பகிரங்கமாக துதிக்கிறார்: “கர்த்தாவே, மாட்சிமையும் வல்லமையும் மகிமையும் ஜெயமும் மகத்துவமும் உம்முடையவைகள்; வானத்திலும் பூமியிலும் உள்ளவைகளெல்லாம் உம்முடையவைகள்; கர்த்தாவே, ராஜ்யமும் உம்முடையது; தேவரீர் எல்லாருக்கும் தலைவராய் உயர்ந்திருக்கிறீர்” என்றும், “தேவரீர் எல்லாவற்றையும் ஆளுகிறவர்” என்றும் துதிக்கிறார். கர்த்தர், தாவீதின் இருதயத்தில் எவ்வளவாக உயர்ந்திருந்தார் என்பது இதில் விளங்குகிறது! தானே ஒரு ராஜாவாக இருந்தும், ஆளுகை முழுவதும் கர்த்தருக்கே உரியது என்றும், துதிக்குப் பாத்திரர் கர்த்தரே என்றும் தாவீதே அறிக்கை செய்திருக்க, நம்மை ஆளுபவர்கள் எம்மாத்திரம்!\r\n\r\nஇதே துதி சத்தத்தைத்தான் யோவானும் கேட்கிறார்: “அடிக்கப்பட்ட ஆட்டுக் குட்டியானவர் வல்லமையையும் ஐசுவரியத்தையும் ஞானத்தையும் பெலத்தையும் கனத்தையும் மகிமையையும் ஸ்தோத்திரத்தையும் பெற்றுக்கொள்ளப் பாத்திரராயிருக்கிறார். சிங்காசனத்தில் வீற்றிருக்கிறவருக்கும் ஆட்டுக்குட்டியானவருக்கும் ஸ்தோத்திரமும் கனமும் மகிமையும் வல்லமையும் சதாகாலங்களிலும் உண்டாவதாக”. கர்த்தரை மேன்மைப்படுத்த அன்று தாவீதை உந்தித் தள்ளியது எது? வெளிப்படுத்தலில் நாம் கண்ட துதியை எழுப்ப தேவதூதர்களுக்கு உத்வேகத்தைக் கொடுத்தது எது? கர்த்தரே சகல துதிக்கும் பாத்திரர், ஏனெனில் அவரே எல்லாவற்றையும் எதிர்காலத்தையும் தம் ஆளுகைக்குள் கொண்டிருக்கிறவர்! அன்று தாவீது இந்த ஆளுகையை அறிக்கையிட, அந்தப் புத்தகச்சுருளை உடைப்பதற்கு ஆட்டுக்குட்டியானவரே பாத்திரர் என்ற வெளிப்படுத்தலில் அந்த ஆளுகை உறுதிப்படுத்தப்பட்டதைக் காண்கிறோம்.\r\n\r\nதேவபிள்ளையே, அன்று தாவீதைத் தெரிந்துகொண்டவரே, நம்மையும் தேவனுக்கு முன்பாக ராஜாக்களும் ஆசாரியர்களுமாக்கினவர்! அன்று தாவீது இயேசுவைக் காணவில்லை; இன்று தேவனுடைய மகிமையை இயேசுவில் காணும்படி நமது கண்கள் திறக்கப்பட்டிருக்கின்றன. இவ்வளவு மகத்தான நன்மையை இயேசு கிறிஸ்துவின் பிறப்பின் பயனாகப் பெற்றிருக்கிற நாம் எப்படி அவரைத் துதிக்காமல் இருப்பது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரகிய தேவனே, வல்லமையும், மகிமையும், ஜெயமுமான உமது சிறந்த நாமத்தை எந்தக் காலத்திலும் எந்த நேரத்திலும் நன்றியோடு துதிக்கும் இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}