{
  "uniqueid": "20231210075344_7fffffff",
  "date": "2023-12-10",
  "title": "தம்மைத் தாமே தாழ்த்தியவர்!",
  "key_verse": "19_113:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 113:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் வானத்திலும் பூமியிலுமுள்ளவைகளைப் பார்க்கும்படி தம்மைத் தாழ்த்துகிறார் (சங்கீதம் 113:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவரை அம்மாவின் வர்ணனையைக் கேட்டு, ஐந்து வயது மகன், ஒரு பெரிய உயரமான பிரகாசமான முகமுள்ள, பொன்நிற வர்ணம் தீட்டப்பட்டு ஜொலிக்கின்ற கற்பனைத் தோற்றத்தை தனது பிஞ்சுக் கைகளினால் ஒரு சித்திரமாக வரைந்து “அப்பா” என்று பெயரிட்டிருக்க, அதற்கு எதிர்மாறான தோற்றத்தில் அப்பா வந்துநின்றால் அவன் என்ன செய்வான்? அந்தக் குழந்தை மனம், “இவரா என் அப்பா” என்று அலட்சியமாகப் பார்க்குமா? அல்லது, “இந்தப் பெரிய அப்பா என்னைப் பார்ப்பதற்காக என்னைப்போல ஒரு சாதாரண மனிதராக வந்து நிற்கிறாரே” என்று அவன் ஆச்சரியப்படுமா? அலட்சியப்படுத்துவதும் ஆச்சரியப்படுவதும் நம்மையே பொறுத்திருக்கிறது.\r\n\r\nஇந்த அண்டசராசரங்களையே படைத்து ஆளுகை செய்கின்ற, யாராலும் காணப்படாதவரும் காணப்படக்கூடாதவருமாகிய தேவாதி தேவன், ஒரு பயங்கரமான தோற்றத்தில் பலத்த சத்தத்துடன் பயமுறுத்தலுடன் வந்திருந்தால் ஒருவேளை உலகம் பயந்திருக்கும். ஆனால் அவரோ, மனிதன்மீது தாம் கொண்டிருந்த அநாதி அன்பினிமித்தம் அவனை மீட்கும்படிக்கு இந்தப் பாவம் நிறைந்த பூவுலகுக்கு நம்மைப்போலவே ஒரு சாதாரண மனிதனாக வந்தார். இப்படியாக அவர் தம்மைத் தாமே தாழ்த்தி பிதாவின் சித்தத்தை நிறைவேற்றக் கீழ்ப்படிந்தவராக வந்ததால், அவருடைய மகிமையைக் குறித்து நாம் குறைவாக மதிப்பிடமுடியுமா? “அவருடைய மகிமை வானங்களுக்கு மேலானது” (சங். 113:4) என்று சங்கீதக்காரனும், “இதோ வானங்களும் வானாதி வானங்களும் உம்மைக் கொள்ளாதே” (1 ராஜா.8:27) என்று சாலொமோனும் அறிக்கை செய்த மகிமைக்கு முன்பாக தேவதூதர்களும் சாஷ்டாங்கமாக வணங்கி நிற்க, நாம் எப்படி அதை சாதாரணமாக எடுத்துக்கொள்வது?\r\n\r\n“வானங்களைத் தாழ்த்தி இறங்கினார். அவர் பாதங்களின்கீழ் காரிருள் இருந்தது” (2சாமு.22:10) என்று தாவீதும், “சிலுவையின் மரணபரியந்தம் கீழ்ப்படிந்தவராகி தம்மைத்தாமே தாழ்த்தினார்” (பிலி.2:8) என்று பவுலும் தெளிவுபடுத்தியதற்கும் மேலாக என்ன வேண்டும்? அதிஉன்னதமான இடத்திலிருப்பவர், நமக்காகவே பூமியின் தாழ்விடம் மட்டும் தம்மைத் தாழ்த்தினார் என்ற சத்தியம் நமது உள்ளத்தை நொறுக்கட்டும். இன்று உன்னதத்தில் தமது சிங்காசனத்தில் வீற்றிருக்கிறவர் மறுபடியும் வருவார். ஆனால், பூமியில் அவர் பாதங்கள் படாது; தமது பிள்ளைகளை அழைத்துச் செல்வதற்கு வானத்திலிருந்து இறங்கி, மத்திய ஆகாயம்வரைக்கும் மேகங்கள்மீது வருவார். அவரோடு வானங்களில் ஏறிச் செல்லவேண்டுமானால், அவர் தம்மை எந்தமட்டும் தாழ்த்தினாரோ அந்த மட்டும் நம்மைத் தாழ்த்தவேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மீண்டும் இராஜாதி இராஜாவாக வரப்போகும் எங்கள் தேவனே, உம்மோடுகூட நாங்கள் எடுத்துக்கொள்ளப்படுவதற்கு உமது சித்தத்தை அறிந்து அதற்குக் கீழ்ப்படிந்து நடக்கும் சிந்தையையும் தாழ்மையையும் எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}