{
  "uniqueid": "20231209075347_7fffffff",
  "date": "2023-12-09",
  "title": "நான் யார்?",
  "key_verse": "45_8:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ, அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள் (ரோமர் 8:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டிசம்பர் மாதம் என்றாலே கிறிஸ்துமஸ் நினைவுகளே நிறைத்திருக்கும். ஆம், தேவன் மனுஷனாக உலகில் வந்து பிறந்தது சரித்திர சத்தியம்! நமது பாவங்களைப் பரிகரிக்கும் கிருபாதார பலியாக வந்தார் என்பதுவும் மாறாத சத்தியமாகும்! ஆனால், அத்துடன் முடிந்துவிட்டதா? இல்லை!\r\n\r\nஅவரது மரணத்தினால் பாவம் பரிகரிக்கப்பட்டது; பின்னர், மூன்றாம் நாள் அவர் உயிர்த்தெழுந்தபோது எல்லாமே புதிதானது. அவர் பரத்துக்கு ஏறி நமக்காகத் தந்த அன்பின் பரிசுத்த ஆவியானவரால் அவரை விசுவாசிக்கிற நாம் பெற்றுக்கொண்டுள்ள உன்னத கிருபைகள் என்றும் மாறாதது. இந்த விசுவாசம் ஒன்றே, இன்று நாம் வாழுகின்ற நெருக்கடிகளும் எதிர்பார்ப்புகளும் மிக்க இவ்வுலக சூழ்நிலையிலும், நம்மை உறுதியாய் வாழவைத்திருக்கிறது.\r\n\r\nமீட்கப்பட்ட நாம், இவ்வுலகில், கிறிஸ்துவுக்காக வாழுவதற்காகவே நமக்குப் பரிசுத்த ஆவியானவர் அருளப்பட்டார். அவர் எதற்காக அருளப்பட்டார் என்பதை பவுல் தெளிவுபடுத்தியுள்ளார். இங்கே பவுல் “மாம்சம்” என்று குறிப்பிடுவது, நமது சுயம் அல்லது சுயவிருப்பத்தைக் குறிக்கிறது. இந்த சுயம் சாகடிக்கப்படும்போது, பாவத்தின் ஆளுகை நம்மைவிட்டு அழிக்கப்படுகிறது. திக்கற்றவர்களாக நிற்கின்ற நாம் அப்படியே விடப்படாமல் ஆவியானவரின் நடத்துதலுக்கு உட்படுகிறோம். பரிசுத்த ஆவியானவரின் வழிநடத்துதலுக்கு – தேவனுடைய வார்த்தையின்படியாக ஜீவனம் பண்ண – யார் தங்களை விட்டுக்கொடுக்கிறார்களோ, அவர்களுக்கு மகாபெரிய உரிமை அருளப்படுகிறது. அது வேறெதுவுமல்ல, ‘தேவனுடைய புத்திரர்கள்’; ‘அப்பா பிதாவே’ என்று தேவனை நோக்கிக் கூப்பிடுகின்ற, அவருடைய சுதந்தரத்திற்கெல்லாம் சுதந்தரவாளிகளாக வாழ்வதற்குக் கிடைத்த புத்திர சுவீகாரத்தின் ஆவி! சட்டப்படி, ஒருவன் தத்தெடுக்கப்பட்டால், இதுவரை அவன் வாழ்ந்திருந்த சகலவற்றிலுமிருந்து அவன் விடுவிக்கப்பட்டு, இப்போது அவன் இணைக்கப்படவுள்ள குடும்பத்தின் சகலவற்றுக்கும் சுதந்தரவாளியாகிறான்! பழையவைகள் அழிந்து, சகலமும் புதிதாக்கப்படுகின்றன.\r\n\r\nஅன்பானவர்களே, இப்போது நமது காரியம் என்ன? நாம் மீட்கப்பட்டது மெய்யானால், நமது சுதந்திரம், பரிசுத்த ஆவியானவரின் நடத்துதல், அவருக்குக் கீழ்ப்படிதல் இவற்றைக் குறித்து நாம் என்ன சொல்லுவோம்? தேவனை “அப்பா பிதாவே” என்று கூப்பிடுகின்ற நாம் அதற்கேற்றபடிதான் வாழுகிறோமா? நாம் யாருக்கு அல்லது எதற்குப் பயப்படவேண்டும்? இயேசுவின் பிறப்பை நினைவு கூருகின்ற அதே சமயம் நாம் யார் என்பதையும் மறவாமல் நமது செயற்பாடுகளை முன்னெடுக்கவும். தேவநாமம் ஒன்றே மகிமைப்படும்படி வாழவும் ஆவியானவரின் நடத்துதலுக்குள் நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை இரட்சித்த ஆண்டவரே, உம்முடைய வார்த்தையிலே நிலைத்திருந்து, உமக்காக வாழ்ந்து உம்மைமட்டுமே மகிமைப்படுத்த உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}