{
  "uniqueid": "20231208075350_7fffffff",
  "date": "2023-12-08",
  "title": "வெற்றிடம் நிரம்பும்!",
  "key_verse": "51_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மேலும் சகல துரைத்தனங்களுக்கும் அதிகாரத்துக்கும் தலைவராயிருக்கிற அவருக்குள் நீங்கள் பரிபூரணமுள்ளவர்களாயிருக்கிறீர்கள் (கொலோ.2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைச் சுற்றி வாழுகின்ற மக்களை சற்று கவனித்துப் பார்க்கவேண்டும். குதூகலமாக தெரிகிற ஒருவரை கிட்ட அணுகி, அன்போடு பேசிப்பாருங்கள்; அவர்களுக்குள் ஒரு பெரிய பூகம்பமே வெடிக்க ஆயத்தமாயிருப்பது விளங்கும். மொத்தத்தில் மனிதர் தங்களைத் தாங்களே திருப்தியாக்க எதையெதையோ தேடிக்கொண்டிருக்கிறார்கள் என்பதே யதார்த்தம். அவர்களுக்குள் ஒரு வெற்றிடம், திருப்தியற்ற மனநிலை மறைந்திருக்கிறதை மறுக்கமுடியாது. இந்த வெற்றிடத்தை நிரப்புவதற்கு வழி தேடியே அவர்கள் பெருமளவு காலத்தைச் செலவழிக்கின்றனர். ஆனால் அது நிரம்புமா? இந்த வெற்றிடத்தை யார் நிரப்புவார்? நம்மிலும் எத்தனைபேர் வெளியே காட்டிக்கொள்ளாமல் நமக்குள் ஒரு வெற்றிடத்தை, அதிலும் எல்லாமும் எல்லாரும் சூழ இருந்தும் ஒருவித வெறுமையைச் சுமந்து போராடிக்கொண்டிருக்கிறோம்?\r\n\r\nவேடிக்கை என்னவெனில், தமக்குள் ஒரு வெற்றிடம் இருக்கிறது என்பதை அறியாமலே பலர் வாழ்வோடு போராடுகின்றனர். ஆம், என் வாழ்விலும் முதல் 38 ஆண்டுகளாக அப்படியேதான் ஒரு வெற்றிடத்தை சுமந்திருந்திருக்கிறேன் என்பதை, என் இரட்சகர் என்னை மீட்டெடுக்கும்வரைக்கும் மெய்யாகவே உணராதிருந்தேன். அந்த வெற்றிடம் நிரப்பப்பட்டபோதுதான் எனக்குள் இருந்தது ஒரு வெற்றிடம்தான் என்ற உணர்வு உண்டானது. அது நிரப்பப்பட்ட மகிழ்ச்சி சொல்லிமுடியாதது!\r\n\r\nமனிதனுக்குள் இருக்கின்ற வெற்றிடத்தை நிரப்பி புதிய வாழ்வு தரக்கூடியவர் யார்? அவர் இயேசு ஒருவரே! ஏனெனில் அவரே வாழ்வு. கிறிஸ்துவை நமக்குள் ஏற்றுக்கொள்ளும்போது அவரே நமது வாழ்வாகிறார். “வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் நமக்குள்ளே வாசம் பண்ணினார்” என்று யோவான் எழுதியபோது, அவர் நம் மத்தியில், நமது வாழ்வைத் தமது வாசஸ்தலமாகவே கொண்டார் என்பதையே தெளிவுபடுத்தியுள்ளார். அவரே நமக்குள் வந்து நம்மை நிரப்பும்போது, அவரிலுள்ளவை யாவும் நமக்குரியதாகிறது அல்லவா! அவர் பரிபூரணர்; அவரில் குறையொன்றும் இல்லை. தேவத் துவத்தின் பரிபூரணத்தைக் கொண்டவர் நமக்குள் வாசம் பண்ணுகிறாரென்றால், “அவருக்குள் நீங்கள் பரிபூரணமுள்ளவர்களாயிருக்கிறீர்கள்” என்று பவுல் உறுதிப்படுத்தியபடி அந்தப் பரிபூரணம் நமக்குரியதாகிறது! அப்படியானால், நமக்கேது குறை? பவுல், “இருப்பீர்கள்” என்று அல்ல, “இருக்கிறீர்கள்” என்று எழுதியிருப்பதைக் கவனிக்கவும். இப்படியிருக்க குழப்பங்களையும், சுயமுயற்சிகளை விட்டு, அதைத் தாரும் இதைத் தாரும் என்று ஜெபிப்பதை விட்டு, “இயேசுவே எனக்குள் வாசம் பண்ணும்” என்று ஜெபிப்போம். அவர் நமக்குள் வரும்போது எல்லாம் நிரம்பி வழியும்; இதுவே வேத சத்தியம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் இதயத்தை உம்மிடம் தருகிறோம். எங்கள் உள்ளத் தில் வாசம் பண்ணி வெற்றிடங்களை நிரப்பும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}