{
  "uniqueid": "072358_7fffffff",
  "date": "",
  "title": "இன்னமும் தாமதம் ஏன்?",
  "key_verse": "44_22:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 22:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்பொழுது நீ தாமதிக்கிறதென்ன? (அப்போஸ்தலர் 22:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் பிள்ளைகளைத் துன்பப்படுத்தி, இரட்சிப்பின் செய்தி அறிவிக்கப்படாதபடி தடை ஏற்படுத்தத் தீவிரித்தவன் சவுல். இந்த சவுலையே, கர்த்தர் சந்தித்தார். தான் துன்பப்படுத்துகிறவர் யார் என்றும், அவர் எதற்காகத் தன்னைத் தெரிந்துகொண்டார் என்பதையும் அறிந்துகொண்ட சவுல், முகங்குப் புற விழுந்து தன்னை ஒப்புக்கொடுத்தார். கர்த்தர் கட்டளையிட்டபடி, தேவனுக்குச் சாட்சியாக விளங்கப் போகின்ற இந்த சவுலிடம் வந்த அனனியா, “இப்பொழுது நீ தாமதிக்கிறதென்ன? நீ எழுந்து கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டு, ஞானஸ்நானம் பெற்று, உன் பாவங்கள் போகக் கழுவப் படு?” என்றான்.\r\n\r\nபின்னர் பவுலாகிய இந்த சவுல், “முன்னமே தெரிந்தெடுக்கப்பட்ட” ஒருவர். தேவனுடைய திருச்சித்தத்தை அறிந்து, அவரைத் தரிசித்து, அவருடைய வார்த்தையைக்கேட்டு, தேவனுக்கே சாட்சியாக இருக்கும்படிக்கு தேவன் அவரை அழைத்திருந்தார். அப்படிப்பட்ட மேன்மையான அழைப்பைப் பெற்றிருந்தாலும் அவர் செய்யவேண்டிய சில காரியங்கள் இருந்தன. தேவன் அழைத்தார் என்ற நிச்சயத்தை அனனியா மூலம் அறிந்தவுடன் அவர் அவசரப்பட்டு எழுந்துபோக முடியாது. அவர்தாமே நிறைவேற்றவேண்டிய சில காரியங்கள் இருந்தன. முதலாவது பவுல் தன் பாவங்கள் போகக் கழுவப்பட வேண்டும். ஆண்டவர் இரட்சித்ததன் மேன்மையான அடையாளத்தை அவர் முதலில் தரித்துக்கொள்ளவேண்டும். இரட்சிப்பின் செய்தியை பிறருக்கு அறிவிப்பதற்கு முன்னர், அந்த இரட்சிப்பின் நிச்சயத்தை அவர் பெற்றுக்கொண்டு சில நியமங்களை நிறைவேற்றவேண்டும். ஆண்டவராகிய இயேசுவும்கூட தமது ஊழியத்தை ஆரம்பிக்கும் முன்னர் தேவநீதியை நிறைவேற்ற வேண்டியதன் அவசியத்தை உணர்ந்தவராக தாமே தம்மை ஞானஸ்நானத்திற்கு ஒப்புக்கொடுத்தார்.\r\n\r\nஇப்படியிருக்க இந்நாட்களில் இரட்சிப்பின் செய்தியை பிறருக்கு அறிவிக்க தீவிரிக்கும் பலர், தாமே தமக்குள் இரட்சிப்பின் நிச்சயத்தைப் பெறாதவர்களாகவும், முற்றிலும் தேவனுடைய சித்தத்திற்கும் நீதிக்கும் தம்மை ஒப்புவிக்காதவர்களாகவும் இருப்பது துக்கத்துக்குரியது. அதற்கு ஒரு காரணம், அவர்களுக்குள் இருக்கும் பயம். சமுதாயத்திற்குப் பயந்து தேவனை முழுமனதோடு சேவிக்கப் பயம். இது தவறு. தேவபிள்ளையே, முதலாவது தேவனுடைய கட்டளைகளுக்கு நாம் கீழ்ப்படியவேண்டும். நமக்கு மீட்பு வேண்டும். நம் பாவங்கள் கழுவப்பட்ட நிச்சயம் நமக்கு வேண்டும். அந்த நிச்சயத்தை பெற்றுக்கொண்டவர்களாக தேவசித்தத்தை செய்ய நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் பாவங்கள் கழுவப்பட்ட நிச்சயத்தை நான் பெற்று மனந்திரும்பி வாழ எனக்கு கிருபை செய்தருளும். பவுலைப்போல நானும் தாமதியாமல் உமக்கு உடனே கீழ்ப்படிய என்னை உமக்கு ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}