{
  "uniqueid": "20231206075355_439aded4",
  "date": "2023-12-06",
  "title": "நமது இருப்பிடம்!",
  "key_verse": "49_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார் (எபேசியர் 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைக்குறித்து நாம் கொண்டிருக்கும் கணிக்கீடு என்ன? “நான் தேவனுடைய பிள்ளை”, “இரட்சிப்பைப் பெற்றிருக்கிறேன்” என்றெல்லாம் கூறுவதுண்டு. இந்தச் சத்தியத்தைக் குறித்த அறிவை பெற்ற நம்மில், அதன் செல்வாக்கு என்ன? அது நம்மில் ஏற்படுத்திய தாக்கம், அல்லது ஒரு மாற்றம் என்ன? இந்த சத்தியங்கள் நம்மில் செல்வாக்கு ஏற்படுத்தவேண்டுமானால், நம்மை இரட்சித்து, தமது பிள்ளைகள் என்று உரிமை அளித்த தேவன் இன்று நம்மை எங்கே வைத்திருக்கிறார் என்ற விஷயத்தை அறிந்து உணர்ந்து, நமது நாடி நரம்புகள் யாவும் அதனால் பெலமடையவேண்டுமே!\r\n\r\n“கிறிஸ்து இயேசுவோடு இணைந்திருக்கின்ற நம்மை உயிருடன் எழுப்பி, அவரோடு பரலோகத்தின் உயர்வான இடங்களில் அமரும்படி செய்தார்” (எபே.2:6 – திருத்திய மொழிபெயர்ப்பு). நமது முன்நிலையைக் குறித்து எபேசியர் 2:13இல் வாசிக்கிறோம். இப்படியிருந்த நமக்கு, தேவனுடைய இரக்கமும் அன்பும் தயையும் கிடைத்தது மகா பெரிய பாக்கியமாகும்! பாவத்தில் மரித்திருந்த நம்மை, இயேசு சிலுவையில் சிந்திய இரத்தத்தினால் சகல தோஷத்தையும் நிவர்த்தியாக்கி, கிறிஸ்துவுடனேகூட நம்மையும் தேவன் உயிர்ப்பித்தார். ஆம், பாவத்தின் சம்பளமாகிய மரணத்தை பரிகரித்து கிறிஸ்து உயிர்த்தெழுந்ததால் நமக்கும் உயிர்த்தெழுதல் உண்டு. இந்த விசுவாசத்தில் நாம் நிலைநிற்போமானால் அந்த உயிர்த்தெழுதலை நாமும் அனுபவிப்போம். இரட்சிப்பு, உடனே நம்மைப் பரலோகம் கொண்டு செல்லாது. அது வெறும் ஆரம்பமே. தொடர்ந்து பூமியிலேதான் வாழுவோம். ஆனால், உயிர்மீட்சிப் பெற்ற பிள்ளைகளாக, இரட்சிப்பின் நிச்சயத்தினால் இப்போது நாம் உன்னதத்தில் உட்கார வைக்கப்பட்டிருக்கிறோம். இதற்கு அடையாளமாக கிறிஸ்துவுக்குள்ளான ஒரு புதிய வாழ்வை இந்தப் பூவுலகில் வெளிப்படுத்துகிற பிள்ளைகளாக இருக்கிறோம். மேலும் நாம் கிறிஸ்துவுக்குச் சாட்சிகளாக வாழ்வற்கான வல்லமையை நாம் அவரிடமிருந்து பெற்றுக்கொள்கிறோம் (எபே:1:19). ஆக, இனி நாம் பூமியின் தாழ்விடங்களில் வாழுகின்றவர்களாக, பாவத்தில் உழலுகிறவர்களாக அல்ல; உன்னத வாழ்வை பூமியில் பிரகடனப் படுத்துகின்ற பிள்ளைகளாக நாம் வாழவேண்டும். “உன்னதங்களிலே அவரோடே கூட உட்காரவும் செய்தார்” என்பது இதுதான்.\r\n\r\nபிரியமானவர்களே, இது சத்தியமானால் நமக்குள் சண்டைகளும் பிரிவினைகளும் எப்படி உண்டாகும்? கோபங்களும் மன்னிக்காத சிந்தையும் எப்படி வெளிப்படும்? கிறிஸ்துவோடு இருக்கிற நாம் கிறிஸ்துவைப் பிரதிபலிக்கவேண்டாமா? இந்த உன்னத வாழ்வை இந்த உலகிலேயே வாழுகின்ற பாக்கியத்தை நாம் பெற்றுக்கொள்வதற்காகவே இயேசு உலகில் வந்து பிறந்தார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உம் திருஇரத்தத்தால் மன்னிப்பைப் பெற்றுக்கொண்ட நாங்கள் அந்த மாற்றத்தைப் பிரதிபலிக்கிறவர்களாக வாழ எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}