{
  "uniqueid": "20231204075400_7fffffff",
  "date": "2023-12-04",
  "title": "அதிசயமான சுவிசேஷம்!",
  "key_verse": "20_25:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 தீமோத்தேயு 1:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தூரதேசத்திலிருந்து வரும் நற்செய்தி விடாய்த்த ஆத்துமாவுக்குக் கிடைக்கும் குளிர்ந்த தண்ணீருக்குச் சமானம் (நீதிமொழிகள் 25:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீலநிற கவரில் வருகின்ற கடிதத்திற்காக ஏங்கி, கிடைத்ததும் குதூகலத்துடன் அதை வாசித்து மகிழ்ந்த நாட்களை மறக்கமுடியாது. வெளிநாட்டிலிருக்கும் நமது உறவினவர்கள் யாராவது ‘ஊருக்கு வருகிறேன்’ என்று எழுதியிருந்தால் அதைவிட சந்தோஷம் எதுவும் இருக்காது, இல்லையா? மேலான பரலோகிலிருந்து, நமது பரமபிதாவிடமிருந்து நமக்கு ஒரு நல்ல செய்தி வந்திருக்கிறது. அதன் பொருளடக்கம் பகைவரினால் மறைக்கப்பட்டாலும், வாழ்வில் தொலைந்தவர்களை அது உயிர்ப்பிக்கும். இந்தச் செய்தி சுயநீதிக்காரரை எதிர்க்கும் தாங்கள் பாவிகள் என்று மனம் உடைந்தவர்களுக்கு அருமருந்தாகும். இந்தச் செய்தி கூறுவது என்ன?\r\n\r\nஎல்லோரும் பாவம் செய்து ஏகமாய் கெட்டுப்போனார்கள் என்று அறிவிக்கின்ற அந்த செய்தி, அதற்கான விலைக்கிரயம் செலுத்தப்பட்டாயிற்று என்ற நற்செய்தியையும் சேர்த்தே தருகிறது. பிதாவாகிய தேவன் தம்முடைய ஒரே பேறான குமாரனை நமக்காக தந்தார். அவர் பாவமற்ற பரிசுத்தர்! ஆனால், நீதிபரராகிய கிறிஸ்து, பாவமற்றவராயிருந்தும் நமக்காகவே பாவமாக்கப்பட்டு, அநீதியின் கையில் விடப்பட்டு, சிலுவை மரணத்தை ஏற்று, உலகத்தார் அனைவரது பாவத்திற்காகவும் தம்மையே பலியாக்கி மரித்தார். அவர் சிலுவையில் சிந்திய இரத்தத்தினால் அல்லாமல் பாவத்திற்கான மன்னிப்பு வேறெங்கும் கிடையாது என்று அந்த நல்ல செய்தி அறிவிக்கிறது. மரித்த கிறிஸ்து மூன்றாம் நாள் உயிரோடெழுந்து, அவரை விசுவாசிக்கின்ற யாவருக்கும் நித்திய வாழ்வை நிச்சயப்படுத்தினார். பரத்துக்கு ஏறி, பிதாவின் வலதுபாரிசத்தில் வீற்றிருக்கிற அவர் தம்முடைய பிள்ளைகளைத் தம்மண்டை சேர்த்துக்கொள்ளத் திரும்பவும் வருவார். மக்கள் தம்மண்டை மனந்திரும்பி வரும்படிக்கு அவர் அழைக்கிறார். மனந்திரும்பும்போது பரிசுத்த ஆவியானவருக்குள் நாம் புதிய வாழ்வை அவர் நமக்கு அருளுகிறார். இது அற்புதமான செய்தியல்லவா!\r\n\r\nநமது அறிவுக்குத் தெரிந்திருக்கிற இந்த சுவிசேஷத்தின் பெறுமதிப்பைக் குறித்து “இந்த சுவிசேஷத்தினிமித்தம் பாடனுபவிக்கவும் நான் வெட்கப்படுவதில்லை” என்று பவுல் தமது விசுவாசத்தை வெளிப்படுத்துகிறார். மறுபுறத்தில், இந்த சுவிசேஷ செய்தியைப் புறக்கணிப்பவர்களுக்கு என்னவாகும் (1 பேதுரு 4:17) என பேதுரு எழுப்பிய கேள்விக்கு பவுலின் பதில் இது: “சுவிசேஷத்திற்குக் கீழ்ப் படியாதவர்களுக்கும் நீதியுள்ள ஆக்கினையைச் செலுத்தும்படிக்கு கர்த்தராகிய இயேசு வெளிப்படும்போது” என்கிறார் (2 தெச.1:7,8). சுவிசேஷத்தைப் புறக்க ணிப்பவர்களுக்கு ஆக்கினை தீர்ப்புண்டு. அவரை மீட்பராக விசுவாசிக்கின்ற நம்மையோ, அவர் சேர்த்துக்கொள்கிறார். அவரது பிள்ளைகளுக்கு ஆக்கினைத்தீர்ப்பும் கிடையாது. இப்படியானால் விடாய்த்திருக்கும் நமது தேசத்து மக்களுக்கு, இந்த நல்ல செய்தியைக் கூறப்படவேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சுவிசேஷத்தை இந்நாட்களில் புறக்கணிக்கிற, கீழ்ப்படிய மனமற்று தங்களை கடினப்படுத்துகிற மக்களுக்காக ஜெபிக்கிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}