{
  "uniqueid": "20231203075403_7fffffff",
  "date": "2023-12-03",
  "title": "மெய்யான சமாதானம்!",
  "key_verse": "44_10:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 10:24-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாருக்கும் கர்த்தராயிருக்கிற இயேசுகிறிஸ்துவைக் கொண்டு, அவர் சமாதானத்தைச் சுவிசேஷமாய்க் கூறி …. அனுப்பின வார்த்தையை அறிந்திருக்கிறீர்களே (அப்.10:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சமாதானம்” என்றால் என்ன விலை என்று கேட்கக்கூடிய காலத்திலே நாம் வாழுகிறோம். இந்த சமாதானத்துக்காக உலக தலைவர்கள் நடத்தாத மாநாடுகளும் இல்லை; கருத்தரங்குகளும் இல்லை. “சமாதான நடை” என்று வீதியில் நடப்பதை கிறிஸ்தவ விசுவாசிகளும் முயற்சிக்காமலும் இல்லை. இருந்தும், மொத்தத்தில் மனுக்குலம் முழுவதுமே சமாதானத்தைத் தேடி நிற்கிறது!\r\n\r\nஇச்சூழ்நிலையில், சமாதான பிரபுவாகிய கிறிஸ்துவின் பிறப்பை நினைவு கூருகின்ற இந்த மாதத்தில், உங்களிடம் “நீங்கள் சமாதானமாய் இருக்கிறீர்களா?” என்ற கேள்வி கேட்கப்பட்டால் உங்கள் பதில் என்ன? இதைவிட மிக முக்கிய கேள்வி ஒன்று உண்டு, “நான் தேவனுடனான சமாதானத்திலே வாழுகிறேனா?” இதுவே, மிக முக்கியமான கேள்வியாகும். கர்த்தரிடத்தில் வாஞ்சையாக இருக்கின்ற எவரும் இதற்கு உடனடியாகப் பதிலளிக்கத் தாமதிக்கவே மாட்டார்கள். ஏனெனில், பூமியிலே சமாதானத்தைத் தருவதற்குப் பிறந்த கிறிஸ்து, சிலுவையிலே தமது இரத்தத்தைச் சிந்தி அதைச் சம்பாதித்து நமக்கு கொடுத்துவிட்டார். இது வேதவாக்கியங்களாலும் பரிசுத்த ஆவியானவராலும் உறுதிப்படுத்தப்பட்ட உன்னத சத்தியமாகும்! இந்த அஸ்திபாரத்தில் கட்டப்பட்ட எந்தவொரு வாழ்வும் அவர் தரும் சமாதானத்தை இழந்துவிடமுடியாது. ஆனால், இந்த சுவிசேஷம் அன்றைய இஸ்ரவேலுக்குத்தானே என்று நாம் கூறலாம்; ஆனால், இன்று இது நமக்கும் உரியது. “விசுவாசத்தினாலே அவர்கள் (புறவினத்தார்) இருதயங்களை அவர் சுத்தமாக்கி, நமக்கும் அவர்களுக்கும் யாதொரு வித்தியாசமுமிராதபடி செய்தார்.” இதைச் சொன்னது யார்? பேதுரு அப்போஸ்தலன் (அப்.15:9). ஆக, நாம் போக்குச்சொல்ல இடமில்லை.\r\n\r\nஇப்படியிருக்க, ஏராளமானவர்கள், ஏன் கிறிஸ்தவர்களும்கூட சமாதானத்தை இழந்து நிற்பது ஏன்? அவர்கள் தேவன் வகுத்த அஸ்திபாரத்தில் முற்றிலும் ஆறுதல்படவில்லையா? அநேகர் தங்களில் தாங்களே மனநிம்மதியை இழந்திருப்பது ஏன்? இன்னும் சிலர் கிறிஸ்துவின் உயிர்த்தெழுதலை மறந்து அடையாளங்களையும் அனுபவங்களையும் தேடுவது ஏன்? தங்கள் தேவைகளைத் தாங்களே தேடுவதினால் அவர்களுடைய மனதில் திருப்தியில்லை; கடவுள் இருக்கிறாரா என்றுகூட சந்தேகிக்கின்றனர். ஆனால், அன்பானவர்களே நாம் அப்படியல்ல என்று கூறினாலும் நம்மை ஆராய்ந்துபார்க்க அழைக்கப்படுகிறோம். மனிதரோ, சமய சடங்குகளோ, ஏன் நமது ஆவிக்குரிய அனுபவங்கள்கூட மெய் சமாதானத்தைத் தரமுடியாது. கிறிஸ்து ஒருவரே சமாதானக் காரணர். எல்லாமே தலைகீழாகினாலும் அவர் தருகின்ற நிலையான சமாதானம் நமக்கு நிச்சயம் உண்டு. அந்த சமாதானத்தை ஒருவரும் நம்மிடமிருந்து எடுத்துப்போட முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, சூழ்நிலைகளால் அலசடிபடாதவாறு, உம்மில் நிலைத்திருந்து மெய்சமாதானத்தை என்றென்றும் காத்துக்கொள்ள எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}