{
  "uniqueid": "20231202075405_76bd1f9e",
  "date": "2023-12-02",
  "title": "நிலையான ராஜ்யம்!",
  "key_verse": "66_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, தேவரீர், மகிமையையும் கனத்தையும் வல்லமையையும் பெற்றுக்கொள்ளுகிறதற்குப் பாத்திரராயிருக்கிறீர்… (வெளிப்படுத்தல் 4:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குழப்பமும் கூக்குரலும் நிறைந்திருந்த இந்த வருடம், எப்படியோ தனது இறுதிநாட்களுக்குள் நம்மைக் கொண்டுவந்து விட்டிருக்கிறது. உறுதியற்ற வாக்குறுதிகள், நம்பிக்கை சிதையும் சம்பவங்கள், சூழ்நிலை தந்த புதிய அனுபவங்கள், அவலமான எத்தனையோ மரணங்கள்; இவைதான் இவ்வருடத்தின் அனுபவங்கள். இன்றைய சூழலில் மக்கள் மத்தியில் சண்டைகள், கோபங்கள், கடின வார்த்தைகள், மனிதனை மனிதன் மதிக்காத சம்பவங்கள் என மனிதனது குணாதிசயமே மாறிவிட்டதை நாம் காணக்கூடியதாக இருக்கிறது. மொத்தத்தில் உலகின் பல நிலைகளிலும் நம்பிக்கை இழந்து நிற்கிறோம் எனலாம்!\r\n\r\nஆனால், இந்த சூழ்நிலைகள் புதிதல்ல. உலக வரலாற்றினைத் திருப்பிப் பார்த்தால் அன்றும் இன்றும் ஒன்றுதான் நடக்கிறது; ஆனால் வித்தியாசமான விதங்களில் நடக்கிறது. என்றாலும், சூழ்நிலைகளுக்கு முகங்கொடுக்கும் போதுதான் நமக்குள் குழப்பம் ஏற்படுகிறது. முதலாம் நூற்றாண்டிலும் பல இன்னல்களை மக்கள் சந்தித்தனர்;. அதிலும் கிறிஸ்துவின் பிள்ளைகள் அடைந்த துயரங்களுக்கு அளவில்லை. அவர்கள் துரத்தியடிக்கப்பட்டார்கள்; சிங்கங்களுக்கு இரையாக்கப்பட்டார்கள்; உயிரோடே எரிக்கப்பட்டார்கள்; வீடுகளை விட்டு குகைகளுக்குள் மறைந்து வாழ்ந்தார்கள்; தமது நம்பிக்கையை இழந்து நின்றார்கள். கி.பி.90-95 காலப்பகுதியில் ரோம சக்கரவர்த்தியினால் இவர்கள் மிகுந்த உபத்திரவப்பட்டார்கள். முதிர்வயதுவரை வாழ்ந்திருந்த சீஷனாகிய யோவான் பத்மு தீவுக்கு நாடு கடத்தப்பட்டார். இந்த நிலையில்தான் விசுவாசத்தினிமித்தம் உபத்திரவப்பட்ட தமது மக்களுக்குக் கர்த்தர் கொடுத்த ஒரு உத்தரவாதம் நிறைந்த தரிசனத்தை யோவான் பெற்றுக்கொண்டு, இந்த வெளிப்படுத்தலை எழுதியுள்ளார். உலக அரசாங்கம் கொடூரமாக, உறுதியற்றதாக இருந்தாலும், ஒரு உறுதியான ராஜ்யம் உண்டு என்ற நம்பிக்கையைக் கர்த்தர் யோவான் மூலம் கொடுத்தார். ஆகவே அவர்கள் உபவத்திரத்திலும் கர்த்தருக்குள் திடமாக இருந்து, மரணத்தைச் சந்திக்க நேரிட்டபோதும் பின்வாங்கிப் போய்விடவில்லை.\r\n\r\nஇன்று, கிறிஸ்தவ விசுவாசத்தினிமித்தம் நமக்குப் பாடுகள் இல்லை; என்றாலும் தேசத்தின் விழுந்துபோன நிலைமையால் நம்பிக்கை இழந்துவிடத்தக்க சோதனைக்குள் தள்ளப்பட்டுள்ளோம். இந்த சந்தர்ப்பத்தில், ஒரே கேள்வி! சகல கனமும் மகிமையும் வல்லமையும் கொண்டுள்ள கிறிஸ்துவின் ராஜரீகத்தை அறிந்து உணர்ந்து அனுபவிக்கின்ற நாமும் உலகத்தாருடன் சேர்ந்து, நம்பிக்கை இழந்து நிற்கப்போகிறோமா? அல்லது, நமது தலைகளை உயர்த்தி அழியாத நிலையான ராஜ்யத்தை, நித்தியராகிய ராஜாவை நோக்கி, இந்த உலகத்து பாடுகளை நாம் ஜெயித்து, நம்மைச் சூழவுள்ள மக்களைத் திடப்படுத்தப் போகிறோமா? என்றும் நிலையான ஒரு ராஜ்யம் நமக்கு உண்டு என்ற நம்பிக்கையில் தலைநிமிர்ந்து முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நித்தியமான தேவனே, உம்மைத் துதிக்கிறோம். நிலையான ராஜ்யத்தை அடைய நித்தியராகிய உம்மையே நோக்கி ஓடி ஜெயம் பெற உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}