{
  "uniqueid": "20231201075408_7fffffff",
  "date": "2023-12-01",
  "title": "கர்த்தருடைய கண்கள் நோக்கமாயிருக்கிறது!",
  "key_verse": "29_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவேல் 3:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் உன்னுடனே இருக்கிறார் (லூக்கா 1:28).கர்த்தர் தமது ஜனத்துக்கு அடைக்கலமும் இஸ்ரவேல் புத்திரருக்கு அரணான கோட்டையுமாயிருப்பார் (யோவேல் 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2023ஆம் ஆண்டு இறுதி மாதத்திற்குள் பிரவேசிக்க தேவன் கிருபை செய்தபடியால் அவரைத் துதிப்போம். இந்தப் புதிய மாதமானது நமக்கும் நமது குடும்பத்திற்கு ஆசீர்வாதமாக இருக்கவும் தேவன்தாமே நமது தேவைகள் யாவையும் சந்தித்து வழிநடத்தவும் வேண்டுதல் செய்கிறோம். இம்மானுவேல் என்பதற்கு தேவன் நம்மோடிருக்கிறார் என்று அர்த்தமாம் (மத்.1:23) என்ற வாக்கின்படியே அவர் நம்மோடிருந்து இம்மாதம் முழுவதும் நடத்துவாராக!\r\n\r\nதேவ கிருபையினால் மறுபடியும் ஒரு கிறிஸ்மஸ் காலத்தினுள் கடந்து வந்திருக்கிறோம். நெருக்கங்களும், வேதனைகளும், இரத்தக்களரிகளும் நிறைந்திருக்கும் இந்நாட்களில், கிறிஸ்துமஸ் தரும் இனிய செய்திதான் என்ன? “அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார்” அவர் யார்? “இயேசு” – அவரே “இம்மானுவேல்”. ஆம், “அவர் நம்மோடிருக்கிறார்” (மத்.1:21, 23). இம்மானுவேல் என்பதற்கு தேவன் நம்மோடிருக்கிறார் என்று அர்த்தம். இந்த கிறிஸ்மஸ் நாட்களில் நாம் சிந்திக்கவேண்டிய அன்பின் செய்தி இது. மகத்தான தேவனின் திட்டத்திற்கு, தான் தெரிந்தெடுக்கப்பட்டிருப்பதை கன்னி மரியாள் அறியாதவளாயிருந்தாள். ஆகவே, அவளைச் சந்தித்த காபிரியேல், “நீ கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாய்” என்று திடுக்கிடும் செய்தியை நேரடியாகக் கூறாமல் “கிருபை பெற்றவளே, வாழ்க! கர்த்தர் உன்னுடனே இருக்கிறார்” என்னும் செய்தியை முதலில் கூறி, அவளைத் திடப்படுத்தி, பெலப்படுத்துவதைக் காண்கிறோம். தேவாலயத்தில் சிமியோன், எதற்காகக் காத்திருந்தார்? “இஸ்ர வேலின் ஆறுதலைக் காணத்தானே”. இந்த ஆறுதல் இயேசுவுக்கூடாக உலகம் முழுவதற்கும் கொடுக்கப்பட்டதல்லவா!\r\n\r\nஅன்று மரியாளுடன்கூட இருந்தவர் நம்முடனும் கூடவே இருக்கிறார். அன்று அவள் கர்ப்பவதியானபோது எத்தனை இன்னல்களைச் சந்தித்திருக்கக் கூடும்? அவைகளின் மத்தியிலும் மரியாளுக்கு அடைக்கலமாயிருந்தவரே, நமக்கும் அடைக் கலமாயிருக்கிறார். இரட்சிப்புக்குக் காத்திருந்த இஸ்ரவேலுக்கு ஆறுதலளிக்க வந்தவர், இன்று நம்மையும் ஆறுதல்படுத்தி பெலப்படுத்துகின்றார். இரட்சகராக வந்தவர் தமது வேலை முடிந்தது என்று விட்டுவிடாமல், முடிவுபரியந்தம் நம்மோடிருப்பதாக வாக்களித்துள்ளார். யோசபாத்தின் பள்ளத்தாக்கில் நியாயாதிபதியாக வீற்றிருக்கும்போதும், சூரியனும் சந்திரனும் இருண்டு போகும்போதும் கர்த்தர் தமது ஜனத்துக்கு அடைக்கலமாயிருப்பார் (யோவேல் 3:12-16). சீயோனில் வாசம் பண்ணும் கர்த்தருடன் நாமும் இருப்போம். அல்லேலூயா!\r\n\r\nஇதனை வாசித்துக்கொண்டிருக்கும் சகோதரனே, சகோதரியே, இந்த நிச்சய மற்ற வாழ்விலே, அடுத்த நிமிடம் என்ன நேரிடுமோ என்று நீ அங்கலாய்த்துத் தவிக்கிறாயா? உன் இரட்சகராம் இயேசு, இம்மானுவேலாக உன்னோடே இருக்கிறார். அவரே உனக்கு அடைக்கலமும் அரணும் கோட்டையுமானவர். எனவே எப்பொழுதும் என்ன வந்தாலும் நீயோ திடமனதாயிரு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இம்மாதம் முழுவதும் இம்மானுவேலராய் என்னோடுகூட இருந்து என்னை வழிநடத்தும். நீரே என் இரட்சகர், நீரே என் அடைக்கலம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}