{
  "uniqueid": "20231130075411_7fffffff",
  "date": "2023-11-30",
  "title": "ஒன்றுகூட்டிய இரத்தம்!",
  "key_verse": "49_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முன்னே தூரமாயிருந்த நீங்கள் இப்பொழுது கிறிஸ்து இயேசுவுக்குள் கிறிஸ்துவின் இரத்தத்தினாலே சமீபமானீர்கள் (எபேசியர் 2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது சகோதரியுடன் மிகுந்த மனஸ்தாபத்துடன் இருந்த ஒரு சகோதரி சில மாதங்கள் கழித்து அதே சகோதரியுடன் இணைந்து வந்ததைக் கண்டு ஆச்சரியப்பட்டேன். ‘மனஸ்தாபங்களினால் என்ன லாபம்? வேதனைதான் மிச்சம். நாங்கள் ஒன்றுசேர்ந்துவிட்டோம்’ என்று இருவரும் மகிழ்ச்சியுடன் கூறினார்கள்.\r\n\r\nயூதர்கள் புறஜாதி மக்களுடன் உறவாடவோ, சேர்ந்து உணவு அருந்தவோ விரும்புவதில்லை. அவர்களைப் புறக்கணித்தே வாழ்ந்தார்கள். தாம் யூதர்கள் என்ற பெருமை அவர்களுக்குள் இருந்தது. புறவின மக்களோ, அவர்களுக்கு அந்நியரானார்கள். அந்த புறவின மக்கள் நம்பிக்கையற்றவர்களும் மெய்த் தேவனை அறியாதவர்களுமாயிருந்தார்கள். ஆனால் கிறிஸ்துவோ சகல மனிதரின் பாவத்தையும் சுமந்து, தமது பரிசுத்த இரத்தத்தைச் சிந்தி, பாவ சாபத்திலிருந்து முழுமனுக்குலத்தையும் மீட்டுக்கொண்டார். இதினிமித்தமாக, யூதருக்கும் புறஜாதியாருக்கும் இடையே பிரிவினையாக நின்ற நடுச்சுவரைத் தகர்த்து சமீபமாயிருந்த யூதரையும் தூரமாயிருந்த புறஜாதியாரையும் கிறிஸ்து ஒன்றாக்கினார் (எபேசி.2:14). சட்டதிட்டங்களாகிய நியாயப்பிரமாணத்தை தம்முடைய இரத்தம் சிந்துதலினால் ஒழித்து, இருதிறத்தாரையும் தமக்குள்ளாக ஒரே புதிய மனுஷனாகச் சிருஷ்டித்து, இப்படிச் சமாதானம் பண்ணி பகையை சிலுவையினால் கொன்று, அதினாலே இருதிறத்தாரையும் ஒரே சரீரமாகத் தேவனுக்குள் ஒப்புரவாக்கினார். இனி யூதனென்றும் கிரேக்கனென்றுமில்லை; எல்லோருக்கும் கர்த்தரானவர், தம்மைத் தொழுதுகொள்ளுகிற யாவருக்கும் சமீபமான தேவனாயிருக்கிறார். மாத்திரமல்ல, பாவத்தினிமித்தம் பிளவுபட்டு வெகுதூரமாய் வாழ்ந்த மனுக்குலத்தையும் கல்வாரியில் சிந்தப்பட்ட கிறிஸ்துவின் தூய இரத்தத்தினாலே தமக்கு சமீபமாக்கி ஏற்றுக்கொண்டார்.\r\n\r\nஇப்படியிருக்க, அற்ப மனிதராகிய நாம் இன்னமும் பிரிவினைகளை வைத்திருப்பது எப்படி? மற்றவரின் தவறை மன்னியாமல் கடின இருதயத்துடன் வாழ்வது தகுமா? அப்படி நாம் வாழ்ந்தால், எப்படி கிறிஸ்துவின் இரத்தத்தினால் மீட்டுக் கொள்ளப்பட்டவர்கள் என நம்மைச் சொல்லிக்கொள்ள முடியும்? பிறரின் பெலவீனங்களையும், குறைகளையும் தொடர்ந்து பேசிக்கொண்டே இருப்போமானால் நமது பெலவீனங்களுக்கு நாமே தூபம் போடுகிறவர்களாவோம். அவற்றை தாமதிக்காமல் அறிக்கை செய்து விட்டுவிடுவோம்.\r\n\r\nதேவபிள்ளையே, பிரிவினையைப் புறம்பே தள்ளி நேசரின் தூய இரத்தத்தால் ஒன்றிணைக்கப்பட்டவர்களாக வாழ்வதற்கு நாம் முன்வருவோமாக. ஏனெனில், நினையாத நாழிகையில் நான் வருவேன் என்று ஆண்டவர் சொல்லிப் போயிருக்கிறாரல்லவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னை உம்முடன் ஒப்புரவாக்கினீர். உமக்கு ஸ்தோத்திரம். பிரிவினையை நான் வெறுத்து எல்லோருடனும் அன்புடன் வாழ்வதற்கு தயவாய் உமது கிருபையை எனக்கு ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}