{
  "uniqueid": "20231129075413_7fffffff",
  "date": "2023-11-29",
  "title": "இரட்சிப்பு இறுதிவரை!",
  "key_verse": "48_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 15:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கிறிஸ்து உங்களிடத்தில் உருவாகுமளவும் உங்களுக்காக மறுபடியும் கர்ப்பவேதனைப்படுகிறேன் (கலா.4:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பிரசவத்திற்காக மருத்துவமனைக்குப் பயத்துடனும் வேதனையுடனும் சென்றேன். எனது குழந்தையின் முகத்தைப் பார்த்ததும் எனக்கு இருந்த பயம், வேதனை அனைத்தும் பறந்துபோயிற்று. உள்ளத்தில் மகிழ்ச்சியே பொங்கியது’ என்று கூறினாள் ஒரு தாய். ஆம், பரிசுத்த பவுலும், ‘கிறிஸ்து உங்களில் உருவாகும்வரை நான் கர்ப்பவேதனையடைகிறேன்’ எனக் கூறினார். அப்படியா னால் ஒரு மனுஷனுடைய வாழ்விலே இயேசுவைக் காணும்போது அவர் தாம் பட்ட கஷ்டத்தையெல்லாம் மறந்து மகிழ்ந்திருப்பாரல்லவா!\r\n\r\nஒரு குழந்தையைப் பெற்றெடுப்பதற்கு ஒரு தாய் அனுபவிக்கும் வேதனை சொல்லிமுடியாது. இழந்துபோன மனுஷனை மறுபடியும் மீட்டுக்கொள்வதற்காக, இயேசுகிறிஸ்து, சிலுவையிலே கர்ப்பவேதனையிலும் பலமடங்கான வேதனையை அடைந்தாரல்லவா! அவமானம், இகழ்ச்சியான வார்த்தைகள், தாங்க முடியாத கசையடிகள், உடலெல்லாம் காயங்கள், சிலுவையின் பாரம், பொய்யான குற்றச்சாட்டுகள் இறுதியில் மரணம். வேதனைப்பட்டு பிள்ளையைப் பெற்ற போதும், அதன் முகத்தைப் பார்த்ததும் ஒவ்வொரு தாயும் தான் அடைந்த வேதனையை மறந்துபோகிறாள். ஒரு மனிதன் மீட்கப்படும்போது, ஆண்டவர் ஒரு தாயைவிடவும் அதிகமாக மகிழுவார் அல்லவா! பெற்றெடுத்த பிள்ளையைப் பத்திரமாகப் பாதுகாத்து வளர்க்கிறார்கள் பெற்றோர். ஒரு நாளைக்குப் பெற்றோரைப் பிரிந்து சொந்த வாழ்வுக்குள் கடந்துசெல்லும் பிள்ளைகள் விஷயத்தில் பெற்றோர் இத்தனை கரிசனை எடுத்தால், நித்தியமாய் தம்முடனேயே வாழப் போகும் நமக்காக ஆண்டவர் எவ்வளவு கரிசனை கொண்டிருப்பார்! அதற்காகவே அவர் தமது ஜீவனைக் கொடுத்து நமக்குப் பாவமன்னிப்பின் ஈவாகிய இரட்சிப்பை அருளினார். இந்த இரட்சிப்பை நாம் என்ன செய்கிறோம்?\r\n\r\n‘…இவ்வளவு பெரிதான இரட்சிப்பைக்குறித்து நாம் கவலையற்றிருப்போமானால் தண்டனைக்கு எப்படித் தப்பித்துக்கொள்ளுவோம்’ (எபி.2:4). முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான் (மத்.24:13) என்று இயேசுவே கூறியுள்ளார். இப்படியிருக்க, கிருபையாயப்; பெற்ற இந்த இரட்சிப்பை நாம் துச்சமாக எண்ணி வாழலாமா? இந்த இரட்சிப்பில் நின்று நிலைத்துநிற்க, இரட்சிப்பின் காரணராகிய கிறிஸ்துவைச் சார்ந்து வாழக் கற்றுக்கொள்வோமாக. ‘காலை தோறும் உமது கிருபை புதியது’ என்றபடி தினமும் அதிகாலையில் தேவனுடனான உறவைப் புதுப்பித்துக்கொள்வோமாக. நாம் மீட்கப்பட்டவர்கள் என்ற எண்ணம் எப்பொழுதும் நமக்குள் ஒலிக்கட்டும். கிருபையினாலே விசுவாசத்தைக் கொண்டு இரட்சிக்கப்பட்டீர்கள்; இது உங்களால் உண்டானதல்ல, இது தேவனுடைய ஈவு (எபேசியர் 2:8). அவர் தந்த இந்த மாபெரும் ஈவுக்காக எப்பொழுதும் நன்றியுடையவர்களாய் இருப்போமாக ."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரட்சிப்பின் ஊற்றாகிய உன்னதரே, நீர் கிருபையாகத் தந்திட்ட இரட்சிப்பில் என்றும் நிலைத்து வாழ என் வாழ்வின் இறுதிவரை நீர் என்னோடிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}