{
  "uniqueid": "20231128075416_0624201b",
  "date": "2023-11-28",
  "title": "என்னுடைய சமாதானம்!",
  "key_verse": "43_14:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 14:26-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்….உங்கள் இருதயம் கலங்காதிருப்பதாக (யோவான் 14:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனது கணவருக்கு வலது கண் முழுவதுமாகப் பார்வை போய்விட்டது. கண் மருத்துவரோ, வலது கண் மட்டுமல்ல, இடது கண்ணும் பார்வையை இழந்துகொண்டிருக்கிறது என்றார். நான் கவலையடைந்தாலும், தோல்விகள்தானே வெற்றியின் படிகள் என எண்ணியவளாக வீட்டுக்கு வந்தேன்’ என்று கூறினார் ஒரு ஊழியனின் மனைவி. பார்வையை இழந்துபோன நிலையிலும், அந்த ஊழியன் ஆண்டவருக்கு மகிமையாக இன்றும் அநேகப் பாடல்களை இயற்றிப் பாடிக்கொண்டிருக்கிறார். இதுதான் தேவன் தந்திடும் மெய்ச்சமாதானம்.\r\n\r\nயோபு பக்தனுடைய வாழ்க்கையிலும் தோல்விக்குமேல் தோல்வி தோள்மட்டத்திற்கு மேலாகச் சென்றது. மாத்திரமல்ல, யோபுவின் தோல்கூட தப்பிப்போகவில்லை. அவ்வேளையிலும், தான் அனுபவித்த வேதனைகளையே படிக்கற்களாக்கிய யோபு, ‘அவர் என்னைக் கொன்றுபோட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன்’ (யோபு 13:15) ‘இந்த என் தோல் முதலானவை அழுகிப்போன பின்பு, நான் என் மாம்சத்தில் இருந்து தேவனைப் பார்ப்பேன்’ (யோபு 19:26) என்று சொன்னாரே! இது நம்மால் கூடுமா? அதேசமயம் இப்படி அறிக்கையிட யோபுவால் எப்படி முடிந்தது என்பதையும் நாம் சிந்தித்துப்பார்க்க வேண்டும். சூழ்நிலைகள் யோபுவுக்கு முற்றிலும் பாதகமாய் இருந்தபோதும், “நான் போகும் வழியை அவர் அறிவார்” என்று சொல்லுமளவுக்கு யோபுவின் உள்ளத்தில் மெய்யான சமாதானம் என்றும் நிலைகொண்டிருந்தது என்பதுவே அந்த இரகசியம்.\r\n\r\nதேவபிள்ளையே, தோல்விகளும் தொல்லைகளும் இழப்புகளும் இவ்வுலகம் உள்ளவரை நமக்கு இருக்கத்தான் செய்யும். ஆனால், கர்த்தரின் பிள்ளைகளாகிய நாம் இவற்றைக் கண்டு என்ன செய்கிறோம், இவற்றின் மத்தியில் எதைக் காண்பிக்கப் போகிறோம் என்பதுவே நாம் சிந்திக்கவேண்டிய விஷயமாகும். தோல்வியின் மத்தியிலும் வெற்றியைக் கண்டுகொள்வதே வாழ்வில் நாம் அடையக்கூடிய பெரிய வெற்றியும் பெரிய சாதனையும்கூட. கர்த்தர் இதைத்தான் நம்மிடம் எதிர்பார்க்கிறார். நமது இரக்கமுள்ள தேவன் நமது திராணிக்கு மிஞ்சி சோதனைகளை அனுமதிக்கிறவரே அல்ல. ஏனெனில், அவர் தமது வார்த்தைக்கு மாறாக செயற்படுகிற தேவனல்ல. உலகமும் சமாதானம் தரும். ஆனால், அது தற்காலிகமானது. ஏனெனில், அது சூழ்நிலையைச் சார்ந்ததாகவே இருக்கும். சூழ்நிலை மாறும்போது அந்த சமாதானமும் கரைந்துபோகும். ஆகவே, எது வந்தாலும், சோர்ந்து துவண்டு போகாமல் இயேசுவின் கரங்களை இறுகப்பற்றி அவரையே சார்ந்து, அவர் தரும் மெய்சமாதானத்தைத் தளமாக்கி, அதில் உறுதியாக நின்று உற்சாகமாய் வாழ்ந்திட முன்வருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, எத்தனை துன்பங்கள் நேர்ந்தாலும் உம்மிலே பெலங்கொண்டு உத்தமனாய் ஜெயம் பெற எங்களுக்குக் கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}