{
  "uniqueid": "20251020072104_688966f4",
  "date": "2025-10-20",
  "title": "நம்மைவிட்டு எடுபடாத ஒன்று!",
  "key_verse": "50_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலி.3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும், எனக்கு லாபமாயிருந்தவைகளெவைகளோ அவைகளைக் கிறிஸ்துவுக்காக நஷ்டமென்று எண்ணினேன் (பிலிப்பியர் 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "”நான் செய்த செயல்கள் யாவற்றையும் … நினைத்துப் பார்த்தபோதோ, அவை யாவும் வீண் என்பதைக் கண்டேன். அவை அனைத்தும் காற்றைப் பிடிக்க முயல்வதற்கு ஒப்பாகும்” (பிரசங்கி 2:11 திருவிவிலியம்). செல்வத் திரட்சிக்குள் வாழ்ந்தும், தேவன் தந்தது போதாதென்று மேலும் செல்வத்தைச் சேர்த்துக்கொண்டவரும், குறைவுபடாத ஞானத்தைக் கொண்டிருந்தவரும், தான் நினைத்த எந்த மகிழ்ச்சிக்கும் தடைவிதிக்காதவருமாகிய சாலொமோன் ராஜா, இறுதியில் எல்லாமே “வீண் மாயை” என்றார். ஆனால், சந்தோஷம் ஒன்றுதான் தான் கண்ட பலன் என்றும், தன் வாழ்வில் அனுபவித்த சகலமும், “காற்றைத் துரத்திப் பிடிப்பதைப் போன்றது” என்றுகூட உணர்ந்ததாகவே எழுதுகிறார். எங்கிருந்தோ வந்து எங்கேயோ கடந்துபோகிற காற்றை நமக்கென்று பிடித்துவைத்திருக்க முடியுமா?\r\n\r\nவெளிநாட்டுப் பணம் தொடங்கி, சகலமும் நிறைவாயிருக்கிற ஒரு கிறிஸ்தவ சகோதரி, “தனக்கு வேதாகமம் வாசிக்க நேரமில்லை” என்று சொன்னபோது பிரசங்கியின் வார்த்தைகள்தான் ஞாபகம் வந்தது. அதேசமயம், பணம், மாளிகை வீடு என்று எல்லா வசதிகளும் கொண்ட இன்னுமொரு சகோதரி, “இவை எனக்குரியதல்ல; என் இயேசுவே எனக்குப் போதும்” என்று வாழ்ந்து காட்டுவதை என் கண்களால் பார்த்தபோது என் தேவனைத் துதிக்காமலும் இருக்க முடியவில்லை. திறமையான, இதுவரை யாரும் செய்யாத பெரிய அதிசய செயல்களை நாம் செய்துமுடித்திருக்கலாம். ஆனால் அவையும் அவற்றால் அவ்வப்போது கிடைத்த சந்தோஷங்களும் தற்காலிகமானவையே என்று உணர்ந்திருக்கிறோமா? இதை நான் எழுதுவதற்கு முந்தின தினம் இரவு, கொழும்புப் பிரதேசத்தில் நடக்கக் கூடாதவை நடந்தன. விடியற்காலையில் சம்பவங்களைக் கேள்விப்பட்டபோது, மனதில் தோன்றிய சிந்தனை என்னவெனில், “நமக்கிருக்கும் எதுவும் நமக்கு உதவாது. நமது பாதுகாப்பும் இளைப்பாறுதலும் நித்திரையும் நமது தேவனுடைய கரத்தில்தான் இருக்கிறது” என்பதே.\r\n\r\nதேவனுடைய பிள்ளையே, பெறுமதி வாய்ந்தது, பாதுகாப்பானது, மகிழ்ச்சி தரக்கூடியது என்று நாம் எதிலே நமது மனதை, நேரத்தை, பலத்தை விட்டு வைத்திருக்கிறோம்? பெருமைக்குரிய பவுலடியார், தன் வாழ்வின் ஒரு கட்டத்திலே தனக்கு இருந்த பெருமை யாவையும் குப்பையாகக் கண்டார். எப்படி? இவ்வுலகோடு முடிந்துபோகும் அவை யாவுக்கும் மேலாக தன்னைவிட்டு எடுபடாத ஒன்றைக் கண்டார். அது வேறு எதுவுமில்லை. ஆண்டவருடைய சிலுவைதான்! இன்று நாம் என்ன சொல்லப்போகிறோம். காலம் கடந்து உண்மையை அறிந்து துக்கப்படுவோமா? அல்லது இப்போதே தேவனிடம் திரும்புவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, புகையைப் போன்ற எங்கள் வாழ்நாளில் கிறிஸ்துவின் சிலுவை ஒன்று தவிர வேறொன்றும் எங்களுக்கு பாதுகாப்பும் பெருமையும் அல்ல என்பதை உணர்த்தினீர், உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}