{
  "uniqueid": "072401_1c169320",
  "date": "",
  "title": "துக்கம் மகிழ்ச்சியாய் மாறும்!",
  "key_verse": "16_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நெகேமியா 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீ துக்கமுகமாயிருக்கிறது என்ன? (நெகேமியா 2:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெகேமியா என்பவர் அர்தசஷ்டா ராஜாவின் பானபாத்திரக்காரனாக இருந்தவர். யூதாவில் இருந்து வந்த சில மனுஷர்களிடம், சிறையிருப்பில் மீந்து தப்பிய யூதர்களின் செய்தியை இவர் கேட்டறிந்தார். தேசத்திலே மக்கள் மகா தீங்கு அனுபவிப்பதையும், எருசலேமின் அலங்கம் இடிபட்டும், அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டதுமாகக் கிடக்கிறதை அறிந்த நெகேமியாவின் உள்ளம் துக்கத்தால் நிறைந்தது. ஆகவே எப்படியாகிலும் எருசலேமுக்குச் சென்று தன் சகோதரரையும், இடிபட்ட அலங்கத்தையும் பார்த்து வரவேண்டும் என்று தீர்மானித்தார். இதற்காக ராஜாவின் கண்களில் தனக்குத் தயவு கிடைக்கவேண்டுமென்று ஜெபித்தார். தனது ராஜாவிடம் சென்ற நெகேமியாவின் முகம் வாடிப்போய், துக்கத்தால் நிறைந்திருந்தது. தன் சமுகத்தில் எப்போதும் மகிழ்ச்சியாயிருக்கிற நெகேமியாவின் முகம் வாடி இருந்ததைக் கண்ட ராஜா, அதைக்குறித்து விசாரித்து, நெகேமியாவின் விருப்பத்தை நிறை வேற்றினார். அவன் துக்கம் மகிழ்ச்சியாய் மாறியது.\r\n\r\n“அத்திமரம் துளிர்விடாமற்போனாலும், திராட்சச்செடிகளில் பழம் உண்டாகாமற்போனாலும் ஒலிவ மரத்தின் பலன் அற்றுப்போனாலும், வயல்கள் தானியத்தை விளைவியாமற்போனாலும், கிடையில் ஆட்டு மந்தைகள் முதலற்றுப் போனாலும், தொழுவத்திலே மாடுகள் இல்லாமற்போனாலும் நான் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பேன்; என் இரட்சிப்பின் தேவனுக்குள் களிகூருவேன்” (ஆப.3:17,18) என ஆபகூக் கூறியதுபோல, “வாழ்க்கையின் எந்தச் சூழ்நிலையிலும், எத்துன்பம் வரினும் நான் கர்த்தருக்குள் மகிழ்ச்சியாய் ஜீவிப்பேன்” என்று பாடல் பாடி மகிழ்ந்திருக்கும் நாம், அவ்வப்போது அந்த மகிழ்ச்சியை இழந்து துக்கத்தோடே இருப்பதன் காரணம் என்ன? சிந்திப்போம்.\r\n\r\nதேவபிள்ளையே, அன்று நெகேமியாவின் விண்ணப்பத்திற்குச் செவிகொடுத்து ராஜாவின் கண்களில் தயைசெய்த அதே தேவன், இன்றும் நமது ஜெபங்களைக் கேட்கிறார் என்பதை நாம் ஏன் மறந்துபோகிறோம்? நமது ஆண்டவராகிய இயேசுகிறிஸ்து, “துக்கம் நிறைந்தவரும் பாடு அனுபவித்தவருமாயிருந்தார். அவர் நம்முடைய பாடுகளை ஏற்று நம்முடைய துக்கங்களைச் சுமந்தார்” (ஏசா. 53:3,4) என்று வாசிக்கிறோம். அன்று துக்கத்தைச் சுமந்தவர் இன்று நமது துக்கத்தை உணராமல் போவாரோ? ஆறுதல் தராமல் விட்டிடுவாரோ? நமது துக்கம் எதுவாயிருப்பினும், அதை அப்படியே ஆண்டவரிடம் கூறி ஜெபிப்போமாக. இன்று நாம் வெளிப்படுத்தும் சந்தோஷம் போலியானதா? உண்மையானதா?உள்ளார்த்தமாக நமது பாரங்களை ஆண்டவரிடம் கொடுத்துவிடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது துக்கத்தை மகிழ்ச்சியாய் மாற்றி, உலகம் தரக்கூடாத சமாதானத்தை எங்களுக்குத் தருகிறபடியால் உம்மைத் துதிக்கிறோம். எங்கள் பாரங்களை உம்மண்டையில் இறக்கி வைக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}