{
  "uniqueid": "20231127075419_5267d3ff",
  "date": "2023-11-27",
  "title": "தேவபெலன் போதும்!",
  "key_verse": "19_20:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 20:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் முறிந்து விழுந்தார்கள் நாங்களோ எழுந்து நிமிர்ந்து நிற்கிறோம் (சங்கீதம் 20:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“2004ஆம் ஆண்டு. கிறிஸ்துமஸ் தினத்திற்கு அடுத்தநாள் ஓய்வுநாள். சபை கூடிவருதலின் முக்கியத்துவத்தை உணர்ந்து, ஆண்டவரை ஆராதிக்க ஆலயத்திற்குச் சென்றோம். அன்று சீறிக்கொண்டு எழுந்த சுனாமியில் நாங்கள் காத்துக்கொள்ளப்பட்டது கர்த்தரின் சுத்த கிருபையே“ என்று ஒருவர் கூறினார். இயற்கை தேவனுடைய கட்டுப்பாட்டில் இருக்கிறது; நாம் தேவனுடைய கரத்தில் எப்போதும் இருப்பதுதான் நமக்குப் பாதுகாப்பு என்பதை உணர்ந்துகொண்டேன். அன்று சுனாமிதான் அடித்துக்கொண்டு போயிருந்தாலும்கூட, நாம் தேவனோடேயே இருப்போம் என்ற உறுதி நமக்கிருக்குமானால், தேவனுடைய கரத்தில் நாம் இருக்கிறோம் என்ற அந்த சாட்சியே போதுமானது.\r\n\r\nதாவீது தனது வாழ்விலே இந்த அனுபவத்தை அதிகமாகவே பெற்றிருந்தார். குறிப்பாக 2சாமுவேல் 10ஆம் அதிகாரத்தின் சம்பவத்தின் அடிப்படையிலே தான் 20ஆம் சங்கீதம் பாடப்பட்டது என்று நம்பப்படுகிறது. அம்மோன் புத்திரரும் சீரியரும் ஒருமித்து இஸ்ரவேலுக்கு எதிராக எழும்பியபோது, தாவீது படைத்தளபதியாகிய யோவாபையும் இராணுவ வீரரையும் அனுப்பினார். அப்போது, யாவற்றையும் ஒழுங்கு செய்த யோவாப் சொன்னது: “தைரியமாயிரு. நம்முடைய ஜனத்திற்காகவும் நம்முடைய தேவனுடைய பட்டணங்களுக்காகவும் சவுரியத்தைக் காட்டுவோம். கர்த்தர் தமது பார்வைக்கு நலமானதைச் செய்வாராக” (2 சாமு.10:12). அதாவது, நாம் நமது பங்கைச் செய்வோம். தேவன் தமக்கு நலமானதைச் செய்வார். அம்மோன் புத்திரர் சீரியரின் உதவியை நாடியதுபோல இவர்கள் வேறு எவருடைய உதவியையும் நாடவில்லை. தன்னி டமிருந்த இராணுவத்தையோ இரதங்களையோ தாவீது ஒருபோதும் நம்பியதும் இல்லை. கோலியாத்தை வீழ்த்தியதிலிருந்து தாவீது மனித பெலத்தையோ, தன் சொந்த பெலத்தையோ நம்பியதில்லை; தேவனுடைய நாமத்தையே நம்பியிருந்தார்.\r\n\r\nஅருமையானவர்களே, நம்முடைய வாழ்விலும் போராட்டங்கள் வரும். தேசத்தில் வருகின்ற இயற்கை சீற்றங்களுக்கும் யுத்தங்களுக்கும் நாமும் முகம்கொடுக்கத்தான் வேண்டும். அதுவல்ல காரியம். அந்த சமயத்தில், நாம் யாரிடம் ஓடுகிறோம், யார் பெலத்தில் நம்பிக்கை வைக்கிறோம் என்பதுவே காரியம். எங்கெங்கோ அலைந்து, தோல்வியுற்று, இறுதியில் தேவபாதத் தண்டை ஓடோடி வருவது ஏன்? நமது ஆண்டவரை நம்பியவர்கள் மாண்டதே இல்லை. தேவன் அவர்களை எழுந்து நிமிர்ந்து நிற்கவைத்திருக்கிறார். இதற்கு இன்றும் ஜீவிக்கின்ற ஏராளமான சாட்சி உண்டு. அப்படியிருக்க, நாம் ஏன் மனித பெலத்தில் தங்கியிருக்க வேண்டும்? தேவனண்டை திரும்புவோம்! அவர் பார்த்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, மனுஷரை நம்பி ஓடி மகிழ்ச்சியை இழந்த நாட்கள் போதும்;. உம்மையே முழுவதுமாக நம்பி வாழ எங்களுக்குக் கிருபை செய்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}