{
  "uniqueid": "20231126075428_7fffffff",
  "date": "2023-11-26",
  "title": "பிறருக்காக மன்றாடுவோம்!",
  "key_verse": "18_42:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 42:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யோபு தன் சிநேகிதருக்காக வேண்டுதல் செய்தபோது, கர்த்தர் அவன் சிறையிருப்பை மாற்றினார் (யோபு 42:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம் என்பது கர்த்தருடன் மனிதர் வைத்துள்ள உறவின் பாலமாகும்; இன்னுமொரு படிமேலே கூறினால், கர்த்தருடைய இருதயத்துடன் நமது இருதயம் இணைந்து நிற்கும் நேரம் அது! ஜெபத்தில் துதி ஸ்தோத்திரம், பாவஅறிக்கை, விண்ணப்பம் ஆகிய எல்லாம் அடங்கும். நமது தேவைகளுக்காக விண்ணப்பம் செய்வது அவசியமே; ஆனால், அதற்கும் ஒருபடி மேலே பிறருக்காக மன்றாட வேண்டியது மிக அவசியம். இன்று எத்தனை ஏராளமான மக்கள், தங்களுக்காக யாராவது ஜெபிக்கமாட்டார்களா என்று ஏங்கித் தவிக்கிறார்கள் என்பதை நாம் உணரவேண்டும். ஆண்டவரை அறிந்தவர்களோ, அறியாதவர்களோ யாவருக்காகவும் ஜெபிக்கவேண்டிய பொறுப்பு தேவபிள்ளைகளாகிய நமக்குரியது.\r\n\r\nயோபுவின் சம்பவத்தின் இறுதிக்கட்டத்தில், ஆறுதலுக்காக வந்த மூன்று நண்பர்களும் யோபுவை எவ்வளவாக விமர்சித்தனர்; யோபு ஏதோ பாவம் செய்துவிட்டதாக அடித்துக் கூறினர். யோபுவோ, மறுத்தார். அவர்கள் கர்த்தருக்காக வாதிடுகிறவர்கள்போல வாதிட்டார்கள். யோபுவோ, “அவர் என்னைக் கொன்று போட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன்” என்று உறுதிப்பட கூறினார். அங்கே வந்திருந்த எலிகூவும் யோபுவுக்கு புரியவைக்க எத்தனித்தான். அவனது வார்த்தைகளில் சில உண்மைகள் இருந்தன. ஆனால், இறுதியில் கர்த்தரோ, எலிப்பாசை நோக்கி, “என் தாசனாகிய யோபு பேசினது போல நீங்கள் என்னைக் குறித்து பேசவில்லை. ஆதலால், என் தாசனாகிய யோபு உங்களுக்காக வேண்டுதல் செய்வான். நான் அவன் முகத்தைப் பார்த்து உங்களை உங்கள் புத்தியீனத்துக்குத் தக்கதாக நடத்தாதிருப்பேன்” என்கிறார்.\r\n\r\nஅப்படியே யோபு தன் சிநேகிதருக்காக ஜெபித்தார். ஆனால், நடந்தது என்ன? கர்த்தர் யோபின் சிறையிருப்பை மாற்றினார். இதுதான் நமது ஆண்டவர்! இங்கே, தன் வேதனையைப் புரிந்துகொள்ளாமல் தன்னை விமர்சித்து துக்கத்தை அதிகரித்த சிநேகிதருக்காக யோபு ஜெபித்தது எப்படி? நமக்கு எதிராகச் செயற்பட்டவர்களை மன்னித்து அவர்களுக்காக ஜெபிப்பது மிகக்கடினமான காரியமே. ஆனால், யோபு ஜெபித்தார். ஆக, பிறருக்காக ஜெபிப்பது மாத்திரமல்ல, நம்மை வேதனைப்படுத்தி துன்பப்படுத்துகிறவர்களுக்காகவும் நாம் ஜெபிக்கவேண்டிய அவசியத்தை நாம் இங்கே கற்றுக்கொள்கிறோம். இயேசுவும், “உங்களை நிந்திக்கிறவர்களுக்காகவும் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணுங்கள்” (மத்.5:44) என்று கற்றுத்தந்தாரே. சிலுவையில் தொங்கியபோதும், “பிதாவே, இவர்களுக்கு மன்னியும்” என்று தம்மை அறைந்தவர்களுக்காக ஜெபித்து முன்மாதிரியை வைத்தார்.\r\n\r\nதேவபிள்ளையே, இன்று நமது ஜெபங்கள் எப்படிப்பட்டவை? பிறருக்காக ஜெபம் பண்ணுவோம். அந்தப் பிறரின் பட்டியலில் நம்மை வெறுப்பவர்கள், வேதனைப் படுத்துகிறவர்கள், ஏழை எளியவர்கள், வியாதிஸ்தர்கள் ஆகிய யாவரையும் சேர்த்துக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் ஜெபம் சுயநலமானதாக இல்லாமல் நீர் எங்களுக்கு கற்றுத் தந்த மாதிரியின்படி யாவரையும் எங்கள் ஜெபங்களில் நினைவுகூர கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}