{
  "uniqueid": "20231125075430_04d92f66",
  "date": "2023-11-25",
  "title": "மறவாத கர்த்தர்!",
  "key_verse": "23_44:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 40:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யாக்கோபே, நீ என் தாசன். நான் உன்னை உருவாக்கினேன். நீ என் தாசன். இஸ்ரவேலே, நீ என்னால் மறக்கப்படுவதில்லை (ஏசாயா 44:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறதி என்பது மனித இயல்பு என்பார்கள்; ஆனால், “ஐயையோ மறந்து போனேன்” என்கிறவன் அதை மறந்திருக்கமாட்டான்; எல்லாம் நினைவில் இருக்கும். வயதுமுதிர்ந்து மறதி வந்தாலொழிய, சுயபுத்தி அறிவுடன் இருக்கின்ற எவனும் எதையும் இலகுவில் மறக்கமாட்டான். ஆனால், பலவேளைகளிலும் மறக்க வேண்டியவற்றை விட்டுவிட்டு, நினைவில் வைத்திருக்கவேண்டிய நற்காரியங்களை மறந்துவிடுகிறோம், இல்லையா! ஆனால், கர்த்தரோ ஒருபொழுதுகூட நம்மை மறவாதவர். என்றாலும், நமது பாவங்களை அவர் மன்னித்து மறந்துவிடுகிறவர் என்பதை வேதவாக்கியங்கள் நமக்கு உறுதிப்படுத்துகின்றன. “நான், நானே… உன் பாவங்களை நினையாமலும் இருப்பேன்” (ஏசா.43:25) என்கிறார் கர்த்தர்.\r\n\r\nசிறையிலிருந்த பானபாத்திரக்காரரின் தலைவன் கண்ட சொப்பனத்தின் அர்த்தத்தை யோசேப்பு கூறியதோடு, அவனுக்கு மூன்று நாளைக்குள்ளே விடுதலை கிடைக்கும் என்று சொல்லி, “நீ வாழ்வடைந்திருக்கும்போது, என்னை நினைத்து, என்மேல் தயவுவைத்து, என் காரியத்தைப் பார்வோனுக்கு அறிவித்து, இந்த இடத்திலிருந்து என்னை விடுதலையாக்கவேண்டும்” (ஆதி.40:14) என்றும் யோசேப்பு அவனிடம் கேட்டிருந்தான். அப்படியே அவனுக்கு விடுதலை கிடைத்தது. ஆனால், அவனோ யோசேப்பை நினையாமல் மறந்துவிட்டான். உண்மையில் முற்றாய் மறந்துவிட்டான் என்று அல்ல; பின்னர் ராஜாவுக்குத் தேவை வந்தபோது அந்த மனுஷன் யோசேப்பை நினைவுபடுத்தி, ராஜாவுக்கு அவனை அறிவித்ததைக் காண்கிறோம். ஆனால், இரு வருடங்களில் தனது வாழ்வு சிறப்படைந்ததும், அவன் யோசேப்பை மறந்தேவிட்டான். ஆனால், கர்த்தரோ யோசேப்பை மறக்கவில்லை. ஏற்றநேரத்திலே யோசேப்பை உயர்த்தினார்.\r\n\r\nஎகிப்திலிருந்து மீட்டுவந்து, கானானைச் சுதந்தரித்துக்கொடுத்த கர்த்தரை இஸ்ரவேலர் எத்தனை தடவை மறந்து, பிறத் தெய்வங்களை நாடிச் சென்றார்கள். அதனால் அவர்கள் அவமானப்பட்டு அவதிப்பட்டு கதறியபோது, தமது வாக்கை மறவாத, உடன்படிக்கையை மறவாத கர்த்தர் திரும்பவும் திரும்பவும் அவர்களைச் சேர்த்துக்கொண்ட சம்பவங்கள் பழைய ஏற்பாட்டில் ஏராளமாக உள்ளன. “இஸ்ரவேலே நீ என்னால் மறக்கப்படுவதில்லை” என்ற கர்த்தரின் இருதயத்தை நம்மால் உணரமுடிகிறதா?\r\n\r\nஅன்பானவர்களே, இஸ்ரவேலையே மறவாதவர் நம்மை எப்படி மறப்பார்? தமது குமாரனுடைய இரத்தத்தால் அல்லவா அவர் நம்மை மீட்டெடுத்தார்! கர்த்தர் நமக்குச் செய்த எண்ணி முடியாத நன்மைகளை மறந்து, ஒரு சிறிய பிரச்சனையில் கர்த்தரை நாம் மறந்து, சகாயத்திற்காக வேறு வழிகளை நாடு வது ஏன்? இது மறதியா? விசுவாசக் கோளாறா? ஒவ்வொரு நாடித் துடிப்பிலும் கர்த்தரை மறவாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை மறவாத அன்பின் தேவனே, எங்கள் வாழ்க்கை பயணத்தில் நீர் எங்கள் மேல் கரிசனையுள்ளவராக இருந்து எங்களை போஷித்து, எங்கள் தேவைகளை சந்தித்து வழிநடத்துகிறபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}