{
  "uniqueid": "20231124075433_7fffffff",
  "date": "2023-11-24",
  "title": "தாமதம் தடையல்ல!",
  "key_verse": "61_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 11:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாமதிக்கிறார் என்று சிலர் எண்ணுகிறபடி, கர்த்தர் தமது வாக்குத்தத்தத்தைக் குறித்துத் தாமதமாயிராமல்… (2 பேதுரு 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனது வாலிப நாட்களில் ஏழு வருடங்களாக ஒரு நிரந்தர வேலைக்காகக் காத்திருந்தேன். நேர்முகப் பரீட்சைகள், அலைச்சல்கள், ஏமாற்றங்கள் இப்படிப் பல. நண்பர்கள் எல்லோருக்கும் நிரந்தர வேலை கிடைத்துவிட்டது. நான் பிறந்த பலன் சரியில்லை என்று பலரும் தகாத வார்த்தைகளால் என்னை வேதனைப் படுத்தினர். ஒருநாள் வந்தது. கர்த்தர், அற்புதவிதமாக வங்கியில் ஒரு நல்ல நிரந்தர வேலையைக் கொடுத்தார். அவ்வேளையில் என்னை வேதனைப்படுத்தியவர்களே, “தாமதித்தாலும் தரமான வேலை கிடைத்திருக்கிறது வாழ்த்துக்கள்” என்று கூறி பாராட்டினார்கள். ஆம், தாமதம் தீமைக்கல்ல; ஒரு நோக்கத்திற்காகவே தாமதம் ஏற்பட்டது. நல்ல வேலையும் கிடைத்தது, அத்துடன், கர்த்தரை அண்டியிருக்க தாமதம் அதிக உதவி செய்தது.\r\n\r\nலாசரு வியாதிப்பட்டபோது மார்த்தாளும் மரியாளும் “ஆண்டவரே, நீர் சிநேகிக்கிறவன் வியாதியாயிருக்கிறான்” என்று சொல்லியனுப்பினார்கள். உடனே இயேசு வந்து வியாதியைக் குணப்படுத்தியிருக்கலாம், அவர் அவ்வளவுக்கு லாசருவை நேசித்த ஒருவர். ஆனால், இயேசுவோ பின்னும் இரு நாட்கள் இருந்த இடத்திலேயே தங்கிவிட்டார். பின்னர் அவர் பெத்தானியா சென்றபோது, லாசரு மரித்து அடக்கம் செய்து நான்கு நாட்களும் ஆகிவிட்டிருந்தது. இந்த தாமதம் ஏன்? வியாதியைக் குணப்படுத்த இயேசுவால் முடியும்; ஆனால், “இந்த வியாதி மரணத்துக்கு ஏதுவாயிராமல் தேவனது மகிமை விளங்குவதற்கு ஏதுவாயிருக்கிறது, தேவனுடைய குமாரனும் அதினால் மகிமைப்படுவார்” என்றார் இயேசு. இதனை சீஷர்கள் எப்படிப் புரிந்திருப்பார்களோ தெரியவில்லை. ஆனால் இயேசு, தாம் செய்யப்போவது இன்னதென்று அறிந்திருந்ததாலேயே தாமதித்துச் சென்றார் என்பதை இன்று நாம் அறிந்திருக்கிறோம்.\r\n\r\nஇயேசுவின் இரண்டாம் வருகைக்காக முதலாம் நூற்றாண்டிலிருந்தே மக்கள் எதிர்பார்த்துக் காத்திருந்தனர். அவர்கள் காத்திருந்தபடி இயேசு வரவில்லை என்பதால் அவர்களுக்குள் சந்தேகமும் உண்டானது. ஆகவேதான், பேதுரு, “ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்ப வேண்டுமென்று விரும்பியே நீடிய பொறுமையுடன் தமது வருகையைக் கர்த்தர் தாமதித்திருக்கிறார்” என்று வாக்களித்தார். நமது வாழ்விலும் தாமதங்கள் ஏமாற்றத்தைத்தர இடமளிக்கக்கூடாது. ஏனெனில், கர்த்தர் முந்துகிறவரும் அல்ல, பிந்துகிறவரும் அல்ல. அவர் சகலத்தையும் அதினதின் காலத்திலே நேர்த்தியாகச் செய்கிறவர் (பிரசங்கி 3:11). ஆகவே, கர்த்தருடைய கரத்துக்குள் அடங்கியிருக்கக் கற்றுக்கொள்வோம். காத்திருப்பது மனதுக்கு இளைப்பைக் கொடுத்தாலும், அது கிடைக்கும்போது ஜீவவிருட்சம் போல இருக்கும். சில சமயங்களில் நாம் நினைத்தபடி கிடைக்காவிட்டாலும் அதிலும் மேன்மையானதைக் கர்த்தர் நிச்சயம் செய்துமுடிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தாமதங்கள் தடையல்ல; அது சிறந்த பதிலுக்கான தருணம் என்பதை இன்று எனக்கு கற்றுத் தந்தீர். என் வாழ்க்கையில் நீர் கொண்டுள்ள நோக்கங்கள் நிறைவேற என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}