{
  "uniqueid": "20231123075436_7c40907d",
  "date": "2023-11-23",
  "title": "பலத்தின்மேல் பலம்!",
  "key_verse": "19_84:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 84:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் பலத்தின்மேல் பலம் அடைந்து, சீயோனிலே தேவசந்நிதியில் வந்து காணப்படுவார்கள் (சங்.84:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீர உடலைப் பெலப்படுத்த, உறுதியாய் வைத்திருக்க மனிதர் எடுக்கும் முயற்சிகள் ஏராளம். ஜிம் என்ற உடற்பயிற்சிக்காக பணத்தை செலவிடுபவர்களும் உண்டு! என்னதான் பாடுபட்டாலும், வியாதி கண்டால், வயோதிபம் எட்டிப்பார்த்தால் சரீரபெலம் குன்றிபோவதை எவரால் தடுக்க முடியும். ஆனால், 84ஆம் சங்கீதத்தைப் பாடியவர் பலத்தின்மேல் பலமடைகின்ற வழியைக் கண்டுபிடித்திருக்கிறார், பலமடைவதே மனிதனுக்கு சவாலாக இருக்கும்போது, இது என்ன பலத்தின்மேல் பலம்?\r\n\r\nஇது, நாளடைவில் குன்றிப்போகும் சாதாரண பலம் அல்ல, இது தேவசந்நிதானத்தில் என்றும் நிலைத்திருக்கிற பலமாகும். இந்த சங்கீதக்காரன், மாறுபாடான உலகைவிட்டு, பரிசுத்த ஆலயத்தில் தரித்திருப்பதையே வாஞ்சித்திருந்தார் என்பது விளங்குகிறது. அன்று தேவமக்களுக்கு எருசலேம் தேவாலயம் ஒன்றே தேவனைத் தரிசிக்கும் இடமாக இருந்தது. ஆனால் இன்று, நாமோ கர்த்தரை எங்கும் தொழுதுகொள்ளலாம். என்றாலும் இந்த உலகத் தொடர்புகளை விலக்கிக்கொண்டு, ஆலயக் கட்டிடத்துக்குள் சென்று அமர்ந்து இருதயத்தை உயர்த்தி, தனிமையிலிருந்தோ சபையாகவோ கர்த்தரைத் துதிக்கும்போது நமது உள்ளம் உவகையால் பொங்கி, பெலமடைகிறது என்பதை மறுக்க முடியாது.\r\n\r\nஅன்று தேவவாசஸ்தலத்துக்குச் செல்ல வெறுமையான “அழுகையின் பள்ளத்தாக்கை” கடந்து செல்லவேண்டும் என்றதான ஒரு காட்சியை சங்கீதக்காரன் தருகிறார். அப்படியொரு பெயரில் ஒரு பள்ளத்தாக்கு இருந்ததாகத் தெரியவில்லை. ஆக, மக்கள் தேவனை தரிசிப்பதற்கு செல்லுகின்ற பிரயாணத்திலே அவர்கள் சந்தித்த பிரச்சனைகள் கஷ்டங்கள் தடைகள் கண்ணீரை அடையாளப்படுத்துகின்றதாக அமைந்திருக்கிறது உண்மைதான்! கர்த்தருடைய சந்நிதானத்தில் பெலத்தின்மேல் பெலம் அடைவதற்கு முன்னர் அநேகமாக, நமது வாழ்விலே ஒரு வெறுமை துயரம் கண்ணீரை நாம் சந்திக்கவேண்டி வரலாம். நமக்கு நேரிடும் பாதகங்களே தேவனுடைய உண்மைத்துவத்தை அனுபவிக்க சிறந்த தருணம் என்பதை தேவனை நேசிக்கிறவனாலேதான் உணரமுடியும்.\r\n\r\nஅன்பானவர்களே, நம் எல்லோருடைய வாழ்விலும் ஒரு கண்ணீரின் பள்ளத்தாக்கை நாம் நிச்சயம் கடந்துவந்திருப்போம். சிலர் இன்று அப்படிப்பட்ட ஒரு நிலையில் இருக்கலாம். ஆனால், நாம் தேவனுடைய பிரசன்னத்தை நோக்கிய பயணத்தில் இருக்கிறோமா அல்லது தேவனைவிட்டு விலகிப்போகும் பயணத்தில் இருக்கிறோமா என்பதை நாமேதான் அறிந்துகொள்ளவேண்டும். தேவனை விட்டு விலகிப்போகும்போதும் நமக்குக் கண்ணீர்தான் மிஞ்சும். ஆனால் தேவ சந்நிதானத்தை நாடிச்செல்லும்போது, கண்ணீரும் நீரூற்றாக மாறி, பிறருக்கும் நாம் ஆசீர்வாதமாக இருப்போம் என்பதில் சந்தேகமேயில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது பிரசன்னத்தில், நான் தடைகளைத்தாண்டி, பெலத்தின் மேல் பெலமடைகின்ற ஆசீர்வாதமான அனுபவத்தை அடைய எனக்குக் கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}