{
  "uniqueid": "20231122075438_1cebe2da",
  "date": "2023-11-22",
  "title": "அழிவை விரும்பாத ஆண்டவர்!",
  "key_verse": "27_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 2:13-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பாபிலோனின் ஞானிகளை அழிக்காதேயும், என்னை ராஜாவின் முன்பாக அழைத்துக் கொண்டுபோம். ராஜாவுக்கு அர்த்தத்தைத் தெரிவிப்பேன் என்று சொன்னான் (தானி.2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாமே தமக்காக தமது சாயலில் படைத்த மனிதனை, கர்த்தர் எப்படி அழிவுக்கு ஒப்புக்கொடுப்பார்? இஸ்ரவேல் தேவனைவிட்டு விலகியபோதெல்லாம், தீர்க்க தரிசிகளை அனுப்பி எச்சரித்து அவர்களை அழிவிலிருந்து விலக்கிக்காத்த சம்பவங்கள் யாவும் தேவனுடைய அன்பையே பிரதிபலிக்கின்றன. நோவா காலத்து மக்கள், நூற்றிருபது வருடங்களாக எச்சரிப்புக் கொடுத்தும் மனந்திரும்பாற் போனதாலேயே, அவர்கள் அழிவைச் சந்தித்தனர். மேலும், தாம் தமக்கென்று தெரிந்துகொண்ட இஸ்ரவேல் மக்களில் மாத்திரமல்ல, புறவினத்தார்மீதும் தேவன் கருத்தாக இருந்தார் என்பதற்கு நினிவே பட்டணத்தார் ஒரு நல்ல உதாரணம்.\r\n\r\nபாபிலோனின் ராஜா நேபுகாத்நேச்சார் ராஜ்யம் பண்ணிய இரண்டாம் வருஷத்திலே அவன் சொப்பனங்கள் கண்டான். அதனால் குழப்பமடைந்த ராஜா, அதன் அர்த்தத்தை அறிய விரும்பினான். ஜோதிடரும் ஞானிகளும் தன்னை ஏமாற்றக் கூடாது என்று சொல்லி, சொப்பனத்தையும் அவர்களே கூறி, அதன் அர்த்தத்தையும் சொல்லவேண்டும், இல்லையேல் கொன்றுபோடுவதாக கட்டளையிட்டான். சொப்பனம் இன்னது என்று தெரிந்தால் அர்த்தத்தைக் கூறலாம்; சொப்பனத்தையும் கூறவேண்டும் என்றால் யாரால் முடியும்? ஆகவே பாபிலோனிலுள்ள ஞானிகள் அத்தனை பேரையும் கொலை செய்யவேண்டுமென்று கட்டளை பிறந்தது.\r\n\r\nவிஷயத்தை அறிந்த தானியேல், ராஜாவிடம் போய் சொப்பனத்தின் அர்த்தத்தைத் தெரிவிக்க காலஅவகாசம் கேட்டுக்கொண்டு, தோழருக்கும் அறிவித்து விட்டு கர்த்தரிடம் மன்றாடினான். இராக்காலத்திலே தரிசனத்தில் தானியேலுக்கு மறைபொருள் கர்த்தரால் வெளிப்படுத்தப்பட்டது. தானியேல் அதை ராஜாவுக்குத் தெரியப்படுத்தினான். ஞானிகளை அழிக்கக் கட்டளையிட்ட ராஜா, இப்போது, “மெய்யாய் உங்கள் தேவனே தேவர்களுக்குத் தேவனும் ராஜாக்களுக்கு ஆண்டவரும்” என்று அறிக்கையிட்டான். நேபுகாத்நேச்சாரின் கொலைவெறியைக் கர்த்தர் அடக்கி, தமது பிள்ளைகளைக் காத்துக்கொண்டார்.\r\n\r\nபாவத்தில் விழுந்து, தேவகோபத்துக்கு ஆளான மனுக்குலத்தை முற்றிலும் அழித்துவிடுவது தேவசித்தம் அல்ல; அவர்களை மீட்பதற்காகத்தானே இயேசு உலகுக்கு வந்தார். உலகத்தின் பாவம் முழுவதையும் தம்மீது ஏற்றுக்கொண்டு, மனுக்குலத்துக்கு நித்திய மீட்பை அருளுவதற்காகத்தானே தம்மை சிலுவை மரணத்திற்கு ஒப்புக்கொடுத்தார்! தேவபிள்ளையே, அந்த மீட்பை கிருபையாகப் பெற்றிருக்கிற நாம் உணர்வற்றிருக்கலாமா? அந்த மீட்பின் செய்தியை மக்களுக்கு அறிவித்து, வரப்போகும் நித்திய அழிவினின்று அவர்களைக் காப்பாற்ற நாம் என்ன செய்கிறோம்? சபைக்குள்ளே, வெளியே எத்தனைபேர் இன்னமும் மீட்கப்படவில்லை, இதைக் குறித்த நமது பொறுப்பு என்ன? எல்லா மனுஷரும் இரட்சிக்கப்படவும், சத்தியத்தை அறிகிற அறிவை அடையவும், அவர் சித்தமுள் ளவராயிருக்கிறார் (1தீமோ-2:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் தேசத்திலுள்ள அனைத்து இனமக்களும் எங்கள் உடன் பிறந்தவர்களும் உறவினர்களும் நண்பர்களும் இரட்சிப்படைய வேண்டுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}