{
  "uniqueid": "20231121075441_0c9bc1af",
  "date": "2023-11-21",
  "title": "கண்டிப்பும் கனிவும்!",
  "key_verse": "49_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 3:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாக்களே, நீங்களும் உங்கள் பிள்ளைகளைக் கோபப் படுத்தாமல், கர்த்தருக்கேற்ற சிட்சையிலும் போதனை யிலும் அவர்களை வளர்ப்பீர்களாக (எபேசியர் 6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் சிறுவனாயிருந்தபோது, துஷ்டத்தனம்பண்ணி பெற்றோரினால் அடிக்கடி தண்டிக்கப்பட்டிருக்கிறேன். ஒருதடவை ஏதோ சாக்குச் சொல்லிவிட்டு, பெற்றோருக்குத் தெரியாமல் என் நண்பர்களுடன் சினிமா பார்த்துவிட்டு வீட்டுக்கு வந்தபோது, அதைக் கண்டுபிடித்த எனது அப்பா பலமாக என்னை அடித்துவிட்டார். உடம்பு முழுவதும் தழும்புகள்; இதைக்கண்ட எனது தாயார் மஞ்சளும் நல்லெண்ணையும் சேர்த்து சூடாக்கி பூசிவிட்டார். அன்றிலிருந்து வீட்டுக்குப் பொய் சொல்லிக்கொண்டு வெளியே போவதை நிறுத்திவிட்டேன். என் பெற்றோரில் கண்டிப்பையும், அதேசமயம் கனிவையும் கண்டு நான் பூரித்துப்போன சந்தர்ப்பங்கள் பல. அதையே இன்று நானும் செய்கிறேன்.\r\n\r\nஏலி என்பவர் ஒரு ஆசாரியன்; அதேசமயம் தனது குமாரருக்குத் தகப்பன். ஒரு தகப்பன் ஸ்தானத்திலிருந்து தன் பிள்ளைகளைக் கண்டித்து தேவனுடைய வழியில் வளர்ப்பதில் இந்த ஏலி தவறிவிட்டார். ஏலியின் குமாரர்கள் கர்த்தருடைய ஆலயத்தில் செலுத்தப்பட்ட பலியிலும் காணிக்கையிலும் தகாதவற்றை நடப்பித்து மிகுந்த பாவம் செய்தார்கள். “என் குமாரரே வேண்டாம்” என்று ஏலி தடுத்தும், அவரது குமாரர் கேட்கவில்லை. “நீ என்னைப்பார்க்கிலும் உன் குமாரரை மதிப்பானேன்” (1சாமு.2:29) என்று கர்த்தர் கேட்குமளவுக்கு ஏலியின் காரியங்கள் இருந்தன. மேலும், “அவர்களை அவன் அடக்காமற்போன பாவத்தினிமித்தம்” என்கிறார் கர்த்தர் (1சாமு.3:13). அவனுடைய பிள்ளைகளின் தகாத பாவச் செயல்களைக் கண்டித்துக் கூறியும் அவர்கள் தமது தகப்பன் சொல் கேட்காமல் கீழ்த்தரமாக நடந்து தாங்களே தங்களுக்குச் சாபத்தைத் தேடிக்கொண்டனர். இதனால் அவர்கள் கர்த்தருடைய நீங்காத நியாயத்தீர்ப்புக்கு ஆளானார்கள். அவை பலியினாலாவது காணிக்கையினாலாவது நிவிர்த்தி செய்யமுடியாத நியாயத்தீர்ப்பாக இருந்தது. ஏலியின் கண்டிப்பு சரியாக இல்லாமல் போனதால், கர்த்தர் ஏலியின் குடும்பத்திற்கு விரோதமாகக் கூறிய யாவும் நிறைவேறியது.\r\n\r\nபிரியமானவர்களே, பிள்ளைகளைக் கண்டித்து அடிக்கக்கூடாது; அவர்களை அவர்கள் போக்கிலேயே விடவேண்டும், அவர்கள் சுதந்திரமாக வளரவேண்டும் என்பதெல்லாம் மேல்நாட்டு நவீன கலாச்சாரம்; அதே கலாச்சாரம் இன்று நமது நாட்டிலும் பிரபல்யமாகி வருவது எச்சரிப்புக்குரிய விஷயம். பிரம்பைக் கையாடாதவன் தன்மகனைப் பகைக்கிறான்; அவன்மேல் அன்பாயிருக்கிறவனோ அவனை ஏற்கனவே தண்டிக்கிறான் (நீதி.13:24). இது வேதவாக்கியம், இதற்கும் பலவிதமான சாதகமான விளக்கங்களைக் கொடுக்கிறவர்களும் இருக்கத்தான் செய்கிறார்கள். பிள்ளைகளைக் கண்டித்து கனிவோடு வளர்ப்பதே நமது பண்பு. தவறுமிடத்து தேவன் நம்மிடம் கணக்குக் கேட்பார். பிரம்பும் கடிந்துகொள்ளுதலும் ஞானத்தைக் கொடுக்கும்; தன் இஷ்டத்திற்கு விடப்பட்ட பிள்ளையோ தன் தாய்க்கு வெட்கத்தை உண்டுபண்ணுகிறான் (நீதி.29:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கர்த்தரின் கண்டிப்பை கனிவான மனதுடன் நான் ஏற்று கொள்வதோடு என் பிள்ளைகளையும் அவ்வாறு நடத்த எனக்கு ஞானம் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}