{
  "uniqueid": "20231120075457_088f484a",
  "date": "2023-11-20",
  "title": "துன்மார்க்க உளை!",
  "key_verse": "61_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தத் துன்மார்க்க உளையிலே அவர்களோடேகூட நீங்கள் விழாமலிருக்கிறதினாலே அவர்கள் ஆச்சரியப் பட்டு, உங்களைத் தூஷிக்கிறார்கள் (1பேதுரு 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உளையான சேற்று நிலம், அது இருப்பதைக் கண்டறிவதே கடினம்; தப்பித் தவறி அதில் கால் வைத்துவிட்டால் நம்மை தன்னுள் இழுத்துவிடும். அதற்குள் புதைந்துகொண்டிருக்கும் ஒருவரை காப்பாற்றுவதற்காக கையைப் பிடித்து இழுத்தால், காப்பாற்றுகிறவனையும் அது உள்வாங்கிவிடும். தன் வாழ்வில் அப்படிப்பட்ட ஆபத்து நிறைந்த சூழலிலிருந்து தன்னை கர்த்தர் தூக்கி எடுத்ததாக தாவீது நன்றி பொங்கப் பாடுகிறார் (சங்.40:2).\r\n\r\nஇந்த உளையான சேற்று நிலத்தைப் பார்க்கிலும் மிகவும் ஆபத்தானது பாவம் என்ற துன்மார்க்க உளையாகும். இதற்குள் விழத்தள்ளுவதற்கு, அதிலும் கர்த்தருடைய பிள்ளைகளை இழுத்து வீழ்த்துவதற்கு சத்துரு வேகமாக ஈடுபட்டிருக்கிறான் என்பதை நாம் சிந்திப்பதில்லை. காமவிகாரம், துர்இச்சை, மதுபான வெறி, களியாட்டுக்கள் என்று மனிதன் இலகுவில் ஈர்க்கப்படத்தக்க துன்மார்க்க செயல்களை அவன் கட்டவிழ்த்து விட்டிருக்கிறான். வீட்டு வாசற்படியில் பாவம் படுத்திருப்பது மாத்திரமல்லாமல், வீட்டினுள்ளும், ஒவ்வொருவருடைய கைகளிலும் உள்ள கையடக்க மொபைல் போனிலும்; இந்த ஆபத்து விதைக்கப்பட்டிருக்கின்றது. பாவத்தை மனிதன் தேடிப்போன காலம் போய், இன்று பாவம் மனிதனைத் தேடி வந்திருக்கின்றது. அன்று ஏதேன் தோட்டத்தில், சத்துரு சர்ப்பத்தின் வடிவில் சென்று ஏவாளை கீழ்ப்படியாமை என்னும் துன்மார்க்க உளையில் தள்ளினான். இன்று மனிதரோ பாவம் என்று அறிந்தும், அவை தவறில்லை என்று கூறி அதில் லயித்திருக்கிற நிலை பரிதாபகரமானது. “வாய்க்குள்ளே போவது மனிதனைத் தீட்டுப்படுத்தாது, வெளியே வருவதுதான் தீட்டுப்படுத்தும்” என்று இயேசு கூறவில்லையா என்று சாக்குக்கூறி, மது அருந்திய ஒரு கிறிஸ்தவரைக் கண்டு ஆச்சரியப்பட்டேன். இதுபோலவே ”மது அருந்தினால் கொலஸ்ற்றோல் வராது” என்று தன்னை நியாயப்படுத்திய இன்னும் ஒருவரையும் சந்தித்தேன். இவையெல்லாம் சத்துரு நமக்கு விரிக்கின்ற துன்மார்க்க உளையின் வலைகள்.\r\n\r\nஆனால், இந்தத் துன்மார்க்க உளைக்குத் தப்பியிருக்கிறவர்களை இந்த உலகம் சும்மா விடாது. அதில் விழுந்தவர்களுக்கு உதவிக்கரம் நீட்டுகிறவர்களையும் அது தன்னுள் இழுத்துக்கொள்ளவே வகைபார்க்கிறது. இதிலிருந்து தப்பித்துக்கொள்ள தெளிந்த புத்தி அவசியம். அத்துடன் இந்த போராட்டத்தில் ஜெயிப்பதற்கு நமக்கொரு ஆயுதம் உண்டு. “கிறிஸ்து நமக்காக மாம்சத்திலே பாடுபட்டபடியால், நீங்களும் அப்படிப்பட்ட சிந்தையை ஆயுதமாகத் தரித்துக்கொள்ளுங்கள்” (1பேதுரு 4:1). ஆக, கிறிஸ்துவின் சிந்தையைத் தரித்துக் கொண்டு, அவர் வழியில் நடப்பதே ஞானமான செயலாகும். துர்இச்சைகளுக்கு இடமாக உடலைப் பேணாமலிருந்து, கர்த்தராகிய இயேசுகிறிஸ்துவைத் தரித்துக்கொள்ளுங்கள் (ரோமர் 13:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சாத்தானுடைய துன்மார்க்க உளையில்; சிக்கிடாமல் கண் மணியைப்போல் என்னைக் காத்திடும், கன்மலையும் மீட்பரும் என் காவலும் நீரே! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}