{
  "uniqueid": "20231119075500_6c2f3ab6",
  "date": "2023-11-19",
  "title": "தனிமைவேளை!",
  "key_verse": "54_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 32:24-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உத்தம விதவையாயிருந்து தனிமையாயிருக்கிறவள் தேவனி டத்தில் நம்பிக்கையுள்ளவளாய், இரவும் பகலும் வேண்டுதல்களிலும் ஜெபங்களிலும் நிலைத்திருப்பாள் (1தீமோ.5:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனிமை என்பது ஒன்று; தனிமையுணர்வு வேறு. தனிமை இயல்பானது. தனித்துவிட்டேனே என்று தவிக்கும்போது நம்மைத் தாக்குவதுதான் தனிமையுணர்வு. மனிதன் பிறக்கும்போது தனிமையாகவே பிறக்கிறான்; இறக்கும்போதும் தனிமையாகவே இறக்கிறான். தனிமை வாழ்வு பாவமுமல்ல; அது தவறுமல்ல. இந்தத் தனிமை வாழ்வை சாதகமாக்குவதும், பாதகமாக்குவதும் நம்மிலேதான் தங்கியிருக்கிறது. எனது வீட்டின் முன்மாடியில் ஒரு வயதான தாய் இருக்கிறார்; அவர் ஓய்வுபெற்ற ஆசிரியை, அவருக்கு பிள்ளைகளும் இல்லை, கணவனும் இறந்துவிட்டார். அவர் தனது தனிமை வாழ்வைப் பொருட்படுத்தாமல் அனைவருடனும் சிரித்த முகத்துடன் தனது காரியங்களைச் செய்துகொண்டிருப்பார். அவரைப் பார்த்து நான் பெலப்பட்ட நாட்களும் உண்டு. தனிமை, தேவனுடன் உறவாட உயர்ந்த தருணமாகும். மறுபுறம், தனிமையில், தனிமை உணர்வு மேற்கொள்வதற்கு இடமளித்தால் அது நம்மைக் கொன்றும்போடும். இதில் நாம் யார்?\r\n\r\nதன் மாமன் வீட்டைவிட்டு கானானை நோக்கிப் புறப்பட்ட யாக்கோபு, வழியில் ஏசாவைச் சந்திக்கவேண்டியிருந்தது. தன்மீது கொலை வெறியோடிருந்த ஏசா இப்போது எப்படி இருப்பானோ என்று பயந்த யாக்கோபு, ஏசாவுக்கு ஏராளமான வெகுமதிகளை தனக்குமுன்னே அனுப்பிவிட்டு, இராத்திரியில் எழுந்து தன் இரண்டு மனைவிகளையும் பிள்ளைகளையும் சேர்த்து ஆற்றைக் கடக்கப்பண்ணி விட்டு, யாக்கோபு பிந்தித் தனித்திருந்தான் (ஆதி.32:24). அந்தவேளைதான் யாக்கோபின் வாழ்வில் பெரியதொரு மாற்றத்தைக் கொண்டுவந்தது. எத்தன் என்று அர்த்தங்கொண்ட “யாக்கோபு” என்ற பெயர் மாற்றப்பட்டு, ”தேவபிரபு” என்ற அர்த்தங்கொள்ளும் “இஸ்ரவேல்” என்னும் பெயரை யாக்கோபு பெற்றுக்கொண்டது இந்தத் தனிமையாக இருந்த வேளையில்தான்!\r\n\r\nநம்முடைய ஆண்டவர் இயேசுவும் உலகில் வாழ்ந்த காலத்தில் அடிக்கடி தனிமையை நாடினார். எதற்காக? பிதாவுடன் ஜெபத்தில் தரித்திருப்பதற்காக. இன்று நம்மில் பலர் தனிமையில் வாழுகிறோம், அதுவல்ல பிரச்சனை. ஆனால், நான் தனித்துவிடப்பட்டேனே என்று நினைத்துவிட்டாலே, சத்துரு நமது ஆசீர்வாதமான தனிமை வாழ்வை உடைத்துப்போடுவான். சூழ்நிலைகளால் நாம் தனித்துவிடப்பட்டாலும் நம்முடன் ஆண்டவர் இருக்கிறார் என்ற உறுதியான விசுவாசம் இருக்குமானால் நம்மை யாரும் அசைக்க முடியாது. இதைத்தான் பவுல் தீமோத்தேயுவுக்கும் எழுதியுள்ளார். தனிமையில் வாழுகின்ற யாராவது அந்த உணர்வினால் தாக்குண்டால் நாம் அவர்களுக்கு உதவுவோமாக. நம்மில் யாராவது தனித்திருந்தால் ஜெபத்திலும் தியானத்திலும் பிறரை மகிழ்விப்பதிலும் நமது வாழ்வைச் செலவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனது தனிமையை அறிந்திருக்கிறீர். என்னைக் கைவிடாமல் நீர் என்னோடு இருக்கிறபடியால் எனது தனிமை வேளைகளை உமக்குள் பெலனடையும் வேளையாகவும் ஜெபவேளையாகவும் மாற்றிக்கொள்ள உதவியருளும்.ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}