{
  "uniqueid": "20231118075504_7fffffff",
  "date": "2023-11-18",
  "title": "கர்த்தருடைய நினைவுகள்!",
  "key_verse": "33_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்.12:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் அவர்கள் கர்த்தருடைய நினைவுகளை அறியாமலும், அவருடைய யோசனையை உணராமலும் இருக்கின்றார்கள் (மீகா 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொருவர் வாழ்விலும் கர்த்தர் ஒரு நோக்கத்தை திட்டத்தை வைத்திருக்கிறார். அது கர்த்தருடைய மேலான சித்தம். நாளை அல்ல, அடுத்த விநாடிகூட என்ன நடக்கும் என்று நாம் அறியோம். இதனாலேயே கர்த்தருக்கு சித்தமானால் என்று சொல்லுகிறோம். ஆனால், நம்மைக்குறித்த கர்த்தருடைய நினைவுகளும் வழிகளும் என்றும் மேலானவைகளே; அவை நமது நினைவுக்கும் திட்டத்துக்கும் அப்பாற்பட்டவை.\r\n\r\nயேசபேலுக்குப் பயந்த எலியா, வனாந்தரத்தில் ஒருநாள் பிரயாணம் பண்ணி, சூரைச்செடியின் கீழ் உட்கார்ந்து, “போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்” என்று கோரிக்கை விடுத்தான். இது எலியாவின் நினைவும் வழியும்; ஆனால், எலியாவைக் குறித்த கர்த்தருடைய நினைவோ உயர்ந்ததாக இருந்தது. எலியா, ஆசகேலை சீரியாவின்மேலும், யெகூவை இஸ்ரவேலின்மீதும் இராஜாக்களாக அபிஷேகம் பண்ணவேண்டும்; எலிசாவை, எலியா தனது ஸ்தானத்தில் தீர்க்க தரிசியாக அபிஷேகம் பண்ணவேண்டும். இத்தனை மேலான காரியங்கள் எலியாவுக்குக் காத்திருக்க, எலியாவோ தான் சாகவேண்டும் என்றால் அது நடக்குமா!\r\n\r\nமறுபக்கத்தில், ஐசுவரியமுள்ள ஒரு மனிதன், தனது நிலம் நன்றாய் விளைந்ததைக்கண்டு பூரித்துப்போய் பெரிய திட்டங்களைப் போடுகிறான். “என் களஞ்சியங்களை இடித்து பெரிதாகக் கட்டி, எனக்கு விளைந்த தானியத்தையும் என் பொருள்களையும் சேர்த்து வைத்து, பின்பு, ஆத்துமாவே, “நீ இளைப்பாறி புசித்துக் குடித்து, பூரிப்பாயிரு” என்று சொல்லுவேன்” என்று தனக்குள்ளே சொல்லிக்கொள்கிறான். ஆனால், கர்த்தரோ முடிவையும் அறிந்தவர்; அவனுடைய நினைவுகளின் ஆபத்தையும் அறிந்தவர். அவர் அவனை நோக்கி, “மதிகேடனே, உன் ஆத்துமா உன்னிடத்திலிருந்து இந்த இராத்திரியிலே எடுத்துக் கொள்ளப்படும், அப்பொழுது நீ சேகரித்தவைகள் யாருடையதாகும்” என்கிறார்.\r\n\r\n“ஆண்டவருக்குச் சித்தமானால், நாங்களும் உயிரோடிருந்தால், இன்னின்னதைச் செய்வோம் என்று சொல்லவேண்டும்” (யாக்.4:15) என்று யாக்கோபு நல் ஆலோசனை தந்திருக்கிறார். வீண்பெருமையும், சுயஇச்சையும் கர்த்தருக்கு முன்பாக நிலைநிற்காது. நமது நினைவுகளும் விருப்பங்களும் நடந்தேறவேண்டுமென்று நினைப்பது மனித இயல்பு. ஆனால், கர்த்தருடைய நினைவுக்கும் வழிநடத்துதலுக்கும் நம்மை ஒப்புக்கொடுக்கும்போது, அவர் நிச்சயம் நம்மை மேலான வழிகளில் நடத்துவார்.\r\n\r\nபூமியைப்பார்க்கிலும் வானங்கள் எப்படி உயர்ந்திருக்கிறதோ, அப்படியே உங்கள் வழிகளைப் பார்க்கிலும் என் வழிகளும், உங்கள் நினைவுகளைப் பார்க்கிலும் என் நினைவுகளும் உயர்ந்திருக்கிறது (ஏசாயா 55:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வீண்பெருமைகளுக்கும் சுய இச்சைகளுக்கும் நான் விட்டுவிலகி உமது நினைவுகளும் விருப்பங்களும் என்னில் நடந்தேற என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}