{
  "uniqueid": "20231117075507_651bd871",
  "date": "2023-11-17",
  "title": "ஒற்றுமையே பலம்!",
  "key_verse": "43_17:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் ஒன்றாயிருக்கிறதுபோல அவர்களும் ஒன்றாயிருக்கும்படி, நீர் எனக்குத் தந்த மகிமையை நான் அவர்களுக்குக் கொடுத்தேன் (யோவான் 17:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித கருவிகள் ஒன்றிணைந்து செயற்படும்போதுதான் ஒரு உருவாக்கம் உண்டாகின்றது. ஒரு மேசை செய்வதற்கு மரப்பலகை மாத்திரம் போதாது; வாள், சுத்தியல், உளி, ஆணிகள் போன்றவைகளின் பங்களிப்பும் அவசியம்.\r\n\r\nஅமலேக்கியர் ரெவிதீமிலே இஸ்ரவேலரோடு யுத்தம் பண்ணினபோது மோசே மலை உச்சியிலிருந்து கைகளை ஏறெடுக்கையில் இஸ்ரவேலர் மேற்கொண்டார்கள்; கைகளைத் தளரவிடுகையில் அமலேக்கியர் மேற்கொண்டார்கள். மோசேயினால் தனியே செயற்பட முடியாதபோது, ஆரோனும் ஊரும் மோசேயின் இருபக்கங்களிலும் நின்று அவரின் கைகளைத் தாங்கினார்கள். இப்படியாக சூரியன் அஸ்தமிக்கும் வரைக்கும் ஒரே நிலையாயிருந்தது. அப்பொழுது யோசுவா அமலேக்கையும் அவன் ஜனங்களையும் பட்டயக்கருக்கினால் முறிய அடித்தான். இங்கு மோசே, ஆரோன், ஊர் என்ற மூவருடைய ஒற்றுமையும், யோசுவாவின் அர்ப்பணிப்புமே வெற்றியைத் தந்தது.\r\n\r\n“நாம் ஒன்றாயிருக்கிறதுபோல” என்று இயேசு செய்த ஜெபம் மிகவும் பலம் வாய்ந்த ஒன்றாகும். பிதாவும் குமாரனும் பிரிக்கப்படமுடியாத ஒருவராக இருப்பதுபோலவே, தமது பிள்ளைகள் நாமும் ஒன்றாயிருக்கவேண்டுமென்பதே தேவனுடைய பரமசித்தம். நாம் ஜெபிக்கும்போது பிதாவாய் குமாரனாய் பரிசுத்தாவியாய் நின்று தேவன் நமக்குப் பதிலளிக்கிறார். நாம் ஜெபம் செய்யும்போது, ஏற்றபடி வேண்டிக்கொள்ளவேண்டியது இன்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்; பிரதான ஆசாரியனாகிய கிறிஸ்து பிதாவின் வலது பாரிசத்தில் இருந்து நமக்காகப் பரிந்துபேசுகிறார்; பிதாவாகிய தேவன் தமது மேலான சித்தப்படி நமக்குப் பதிலளிக்கிறார். திரித்துவ தேவனின் ஒருமித்த கிரியையிலேயே நாம் பூரணமான பதிலைப் பெற்றுக்கொள்கிறோம்.\r\n\r\nபிரியமானவர்களே, இப்படியிருக்க, நமக்குள் பிரிவினைகள் உண்டாயிருப்பது சரியான காரியமா? தேவன் அதில் பிரியப்படுவாரா? அன்று சீஷர்கள்கூட, சிலசில முரண்பாடுகள் ஏற்பட்டாலும், ஒற்றுமையாக நின்று தேவபணியை மேற்கொண்டபடியினால்தான், இன்று நாம் ஆசீர்வதிக்கப்பட்டிருக்கிறோம். நமக்குள் பிரிவினை இருக்குமானால் அது தேவனையே துக்கப்படுத்தும். நான் என் பிதாவிலும், நீங்கள் என்னிலும், நான் உங்களிலும் இருக்கிறதை அந்நாளிலே நீங்கள் அறிவீர்கள் (யோவான் 14:20) என்றார் இயேசு. இயேசுவின் இறுதி ஜெபத்தில் (யோவான் 17ம் அதிகாரம்) முக்கியமாக தமது பிள்ளைகளின் ஒற்றுமையைக் குறித்தே இயேசு பாரப்பட்டார். இப்படியிருக்க நாம் அவரைத் துக்கப்படுத்தலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நான் ஒருமைப்பாட்டின் மேன்மையை உணர்ந்து, எனது குடும்பத்திலோ, சபையிலோ, சமுதாயத்திலோ பிரிவினை உண்டாகுவதற்கு நான் எவ்விதத்திலும் காரணராமாயிராதபடிக்கு என்னைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}