{
  "uniqueid": "20231116075509_3f407432",
  "date": "2023-11-16",
  "title": "பெயர் ஒன்று, அர்ப்பணிப்பு வேறு!",
  "key_verse": "23_45:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 44:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னைப் பெயர் சொல்லி அழைக்கிற இஸ்ரவேலின் தேவனாகிய கர்த்தர் நானே (ஏசாயா 45:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரே பெயர்” இருந்தாலென்ன, பெயர்கள் வேறுபட்டு இருந்தாலென்ன, ஒவ்வொருவரையும் கர்த்தர் தனித்தனியே அறிந்து அழைத்திருக்கிறார், அவரே சகலத்தையும் செய்கிறவர், செய்து முடிக்கிறவர் என்பதை இன்றைய ஏசாயா பகுதியில் காண்கிறோம். ஒரே பெயரும் வெவ்வேறு அர்ப்பணிப்பும்கொண்ட மூவரைக் குறித்து இன்று நாம் தியானிப்போம்.\r\n\r\n1. அசைக்கப்படாத யோசேப்பு: (ஆதியாகமம் 39:2-12) சாதகமான சூழலில் தன் எஜமானின் மனைவி பாவம் செய்ய இழுத்தபோதும், இணங்காவிட்டால் எதுவும் நடக்கலாம் என்று தெரிந்திருந்தும், கர்த்தருக்கு மாத்திரமே பயந்தவனாய், “கர்த்தருக்கு விரோதமாகப் பாவம் செய்வது எப்படி?” என்று கூறி, அவ்விடத்தைவிட்டே ஓடினவன் தான் இந்த யோசேப்பு. பாவம், கர்த்தருக்கு விரோதமானது என்பதில் தெளிவாயிருந்த யோசேப்பு, என்னதான் நேரிட்டாலும், பாவம் செய்வதில்லை என்று வைராக்கியமாக இருந்தான். இதன் விளைவாக அநியாயமாக குற்றம் சாட்டப்பட்டு சிறையில் அடைக்கப்பட்டான். ஆனாலும், இந்த யோசேப்பு ஒழுக்கநெறியை விட்டு அசையாத அசைக்கப்படாத யோசேப்பின் பண்பை எப்படித்தான் விபரிப்பது?\r\n\r\n2. அர்ப்பணிப்புள்ள யோசேப்பு: (மத்தேயு 1:18-25) தனக்கு நியமித்த மனைவியுடன் கூடிவருமுன்னே, அவள் கர்ப்பவதியானாள் என்று அறிந்தும் அவளுக்குத் தீங்கு செய்ய மனதற்ற நீதிமானே இந்த யோசேப்பு. ஆகவே இரகசியமாக அவளைத் தள்ளிவிட யோசனை செய்தபோது, சொப்பனத்தில் தேவதூதன் கூறிய வார்த்தைகளைக் கேட்டு, தனக்கு நியமிக்கப்பட்ட மரியாளை மனைவியாக சேர்த்துக்கொண்டு, அவள் வயிற்றில் உதித்த பரிசுத்த பிள்ளை பிறக்கும்வரைக்கும் தன் மனைவியை அறியாதிருந்த இந்த யோசேப்பின் அர்ப்பணிப்பை விபரிக்க வார்த்தைகள் ஏது!\r\n\r\n3. அடக்கம் செய்த யோசேப்பு: (மத்தேயு 27:57-60) அரிமத்தியா ஊரானும் ஐசுவரியவானுமாகிய இந்த யோசேப்பு இயேசுவுக்கு சீஷனாக இருந்தவன். இயேசு மரித்தபோது பிலாத்துவிடம் துணிகரமாகச் சென்று இயேசுவின் சரீரத்தைக் கேட்டு எடுத்து, மெல்லிய துப்பட்டியில் சுற்றி, தனக்கென்று கன்மலையில் வெட்டியிருந்த புதிய கல்லறையிலே அதை வைத்து, கல்லறை வாசலில் ஒரு பெரிய கல்லைப் புரட்டி வைத்தான். தனது புதிய கல்லறையை இயேசுவின் சரீரத்தை அடக்கம்பண்ண ஒப்புக்கொடுத்த இவனுடைய அன்பின் உணர்வை எப்படி விபரிப்பது!\r\n\r\nதேவபிள்ளையே, இன்று நாம் எப்படிப்பட்டவர்களாக இருக்கிறோம்? பாவத்தால் அசைக்கப்படுகிறோமா? தேவதிட்டத்திற்கு நாம் விலகி ஓடுகிறோமா? நமக்கென்று வைத்திருப்பதை கொடுக்க விருப்பமற்றவர்களாக இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பாவத்தால் அசைக்கப்படாதவர்களாகவும் உமது சித்தத்திற்கு விலகி ஓடாமலும் எங்களுக்கிருப்பதை பகிர்ந்து வாழவும் கிருபை தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}