{
  "uniqueid": "20231115075512_39efeff4",
  "date": "2023-11-15",
  "title": "மேலானவைகளை நாடுங்கள்!",
  "key_verse": "51_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள் (கொலோ.3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் விசுவாசியாக வாழ்வதற்கு சீஷத்துவத்தின் பண்புகள் மிக அவசியம். சீஷன் என்பவன் தனது குருவின் போதனைக்குச் செவிகொடுத்து, கீழ்ப்படிந்து, தன்னை தாழ்த்தி, சுயத்தை வெறுத்து, குருவின் வழியில் நடந்து, அவர் சொற்படி வாழவேண்டும். இவைகளை அன்றைய இயேசுவின் சீஷர்கள் செய்துகாட்டினார்கள். அவர்கள் இயேசுவின் வார்த்தைக்குள் அடங்கி கீழ்ப்படிந்து அப்படியே செய்தார்கள். இந்த வகையில் “நாங்கள் கிறிஸ்தவர்கள்” என்று கூறிக்கொள்கின்ற நாம், நமது குருவாகிய இயேசுவின் உபதேசத்திற்கு கீழ்ப்படிந்து நடக்கிறோமா? குருவின் தன்மைகளும் சாயலும் யாரில் வெளிப்படுகிறதோ அவர்களே அந்தக் குருவின் விசுவாசமுள்ள உண்மையான சீஷர்கள் ஆவர். கிறிஸ்துவே நமது குரு என்று அவரை நமக்குள் கொண்டிருக்கிற நாம் அவருக்கு விசுவாசமுள்ள உண்மையுள்ள சீஷர்களாக இருக்கிறோமா?\r\n\r\nவிபச்சாரம், அசுத்தம், மோகம், துர்இச்சை, விக்கிரகாராதனையாகிய பொருளாசை இவைகளை உண்டுபண்ணுகிற அவயவயங்களை அழித்துப்போட வேண்டுமென பவுல் கொலொசேயருக்கு எழுதிய வார்த்தைகள் இன்று நமக்கும் பொருந்தும். இந்த அசுத்தங்களைவிட்டால், பின் “நாய் கக்கினதைத் திரும்பத் தின்பது போல்” அவைகளைத் திரும்பிப்பார்க்கத் தோன்றும். அதனால்தான் பவுல் அழித்துப்போடுங்கள் என்கிறார். மேலும், ஒருவரையொருவர் தயக்கமின்றி மன்னிக்க வேண்டும் (வச.13), உள்ளத்தில் அன்பைத் தரித்துக்கொள்ளவேண்டும் (வச.14), நன்றியறிதலுள்ளவர்களாய் இருக்கவேண்டும் (வச15), பிதாவாகிய தேவனை ஸ்தோத்திரிக்கவேண்டும் (வச.16), மனைவிகள் புருஷருக்குக் கீழ்ப்படியவேண்டும் (வச.18), புருஷர்கள் மனைவிகளிலே கசந்து கொள்ளாமல் அன்புகூரவேண்டும் (வச.19), பிதாக்கள் பிள்ளைகளைக் கோபமூட்டக்கூடாது (வச.21), வேலைக்காரர் தேவனுக்குப் பயப்படுகின்றவர்களாக கபடமில்லாத இருதயத்தோடு ஊழியம் செய்யவேண்டும் (வச.22), எதைச் செய்தாலும் கர்த்தருக்கென்று மனப்பூர்வமாய்ச் செய்யவேண்டும் (வச.24). அவரவர் எந்தெந்த நிலைகளில் வாழுகிறார்களோ அவர்கள் ஒவ்வொருவரும் வாழவேண்டிய கட்டளையே இவைகள்.\r\n\r\nமேலே குறிப்பிடப்பட்டவை மாத்திரமல்ல, கோபம், மூர்க்கம், பொறாமை, தூஷண வார்த்தைகள், வம்பு வார்த்தைகள் இவைகளையும் நாம் விட்டுவிட வேண்டும் என்கிறார் பவுல். நம்மை நாமே சற்று ஆராய்ந்து பார்ப்போம். இவை களில் எவை நம்மை இன்னமும் அலைக்கழிக்கின்றன. இவற்றிலிருந்து விடுபட ஒரேவழி, கிறிஸ்து தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடி நாடிப் பெற்றுக்கொள்வதேயாகும். மேலானவைகள் நம்மை நிரப்பும்போது, அசுத்தங்கள் தானாகவே மறைந்துவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சகல மாம்சத்தின் கிரியைகளையும் குணாதிசயங்களையும் மேற்கொள்வதற்கு எனக்குக் கிருபை தாரும். உமது வலது பாரிசத்திலிருக்கும் மேலானவைகளை நாடித் தேடுவதற்கு என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}