{
  "uniqueid": "20231114075515_0be94b29",
  "date": "2023-11-14",
  "title": "உணர்ச்சிவசப்படுதலும் உணர்வடைதலும்",
  "key_verse": "19_49:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 24:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் வாய் ஞானத்தைப் பேசும். என் இருதயம் உணர்வைத் தியானிக்கும் (சங்கீதம் 49:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உணர்ச்சிவசப்படுதல் வேறு; உணர்வடைதல் வேறு. உணர்ச்சிவசப்படும் போது நாம் முதலில் தன்னிலை இழந்துவிட நேரிடும்; பின்னர், நமது கட்டுப்பாட்டையும் மீற தேவையற்ற வார்த்தைகள் வெளிவரும்; அடுத்தவர் வேதனைப்படுவார் என்ற உணர்வே இல்லாமல் போகும்; இறுதியில் நாமேதான் மன அமைதியை இழுந்துவிடுகிறோம். முன்யோசனையின்றி உணர்ச்சிவசப்பட்டு காரியங்களைச் செய்யும்போது, அவைகளைச் செய்கிறவர்களுக்கு மாத்திரமல்ல, அடுத்தவருக்கும் பாதிப்பை ஏற்படுத்துகிறது. உணர்வு அடங்கி அமர்ந்திருக்கும்போது, நான் என்ன செய்தேன், அதன் விளைவு என்னவென்பதைச் சிந்தித்தால், சரி செய்யமுடியாத பாதிப்புகள் ஏற்பட்டிருப்பதைப் புரிந்துகொள்வதுடன், நம்மைக் குறித்து நாமே வெட்கப்படவும் நேரிடும். ஆனால், உணர்வடைவது என்பது வித்தியாசமானது. உணர்ச்சிவசப்படுகிறவன் உணர்வடைவானாகில், தன்னுடைய தவறுகள் திருத்தப்பட வாய்ப்புகள் உண்டாயிருப்பதை அவன் உணருவான். தன்னிலை உணரப்படும்; உறவுகளும் புதுப்பிக்கப்படும்.\r\n\r\nசவுல் ஒரு கெபியில் இருப்பதைக் கண்ட தாவீதின் மனுஷர், உணர்ச்சிவசப்பட்டு, “உம்முடைய எதிரியைக் கொல்ல கர்த்தர் சொன்ன நாள் இதுவே” என்று தாவீதைத் தூண்டினார்கள். தன்னைக் கொல்லுவதற்குப் பின்தொடர்ந்து கொண்டிருந்த சவுலைக் கொன்றுபோட தாவீதுக்கு அது நல்ல தருணமாகவே இருந்தது. ஆனால், தாவீது உணர்ச்சிவசப்படவில்லை; மாறாக, உணர்வடைந்தார். “கர்த்தர் அபிஷேகம் பண்ணின என் ஆண்டவன் மேல் என் கையைப் போடும்படியான இப்படிப்பட்ட காரியத்தை நான் செய்யாதபடிக்கு, கர்த்தர் என்னைக் காப்பாராக” என்று கூறி கொலைப்பழிக்குத் தப்பினார். இதன் பின்விளைவாக, “என் குமாரனாகிய தாவீதே” என்று அழைக்கும்படி சவுலை உணர்வடையச் செய்ததுடன் (1சாமு.24:16), “நீ நிச்சயமாகவே ராஜாவாய் இருப்பாய்” என்று சவுலைக் சொல்லவும் வைத்தது. இந்தச் செயல், தாவீது செய்த நன்மைகளை எண்ணிப் பார்க்க சவுலைத் தூண்டியது. அன்று தாவீது மாத்திரம் உணர்ச்சிவசப்பட்டிருந்தால் காரியங்கள் வேறாகவே அமைந்திருக்கும்.\r\n\r\nஅன்பானவர்களே, சந்தர்ப்பங்கள் நமது உணர்வுகளைத் தூண்டி பாவத்தில் நம்மை வீழ்த்துவதற்கு வகை பார்க்கும். அன்றாட வாழ்வில் நமது உணர்வுகளைக் கிறிஸ்துவுக்குள் கட்டுப்படுத்தி, உணர்வுடன் செயல்படுகிறவர்களாக நம்மைப் பழக்கிவந்தால், பாதகமான சூழ்நிலைகளிலும் நாம் நமது உணர்வு நிலையை இழக்கமாட்டோம். எனவே நாம் உணர்ச்சிவசப்படாமல் உணர்வடைந்து உத்தமமாய் நடப்போமாக.\r\n\r\nஉமது கட்டளைகளால் உணர்வடைந்தேன், ஆதலால், எல்லாப் பொய் வழிகளையும் வெறுக்கிறேன் (சங்.119:104)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தினமும் உமது சமுகத்தில் அமர்ந்திருந்து உம்முடைய வார்த்தைகளால் உணர்வடைந்து வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}