{
  "uniqueid": "20231113075517_1da8fc56",
  "date": "2023-11-13",
  "title": "உடைக்கப்படுதலின் உதயமே உருவாகுதல்!",
  "key_verse": "58_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இரட்சிப்பின் அதிபதியை உபத்திரவங்களினாலே பூரணப்படுத்துகிறது அவருக்கேற்றதாயிருந்தது (எபி.2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உடைக்கப்படுதல் அல்லது உடைபடுதல் – இதுவே உருவாகுதலின் முன்னோடியாகும். களிமண் பிரித்தெடுக்கப்பட்டு, பிசையப்பட்டு, வனையப்பட்டு, சூளையில் இடப்பட்டு சுடப்பட்டால்தான் அது பாத்திரமாகும். வனையும்போது கெட்டுப்போனால் அது மீண்டும் உடைக்கப்பட்டு, குயவனின் மனதிலுள்ள உருவத்தை அது சரியாக எடுக்கும்வரைக்கும் மீண்டும் வனையப்படும். நிலத்திலிருந்து எடுக்கப்படுகின்ற பொன்னானது அக்கினியில் போடப்பட்டு, சுத்திகரிக்கப்பட்டு, பலமுறை அடிக்கப்பட்டு நொறுக்கப்பட்ட பின்னர்தான் அழகிய தங்கநகைகள் உருவாகின் றன. மெழுகுதிரியின் மெழுகு உருகி உருவிழக்கும்போதே வெளிச்சம் பிறக்கிறது.\r\n\r\nஉடைக்கப்பட்டு தகுந்த பாத்திரமாக உருவாக்கப்படாத எதுவும், இன்னும் சொன்னால் சோதிக்கப்படாத எதுவும் பாவனைக்கு உதவாது. நமது வாழ்வில் இந்த உடைக்கப்படுதல் என்பது தவிர்க்கமுடியாத ஒன்று என்பதைவிட, இது அவசியமானதொன்று என்பது மிகப் பொருத்தமாகும். இயேசு, தேவனாயிருந்தும், தமது தெய்வீகத்தைப் பிரயோகித்து இந்த உலகில் சொகுசாக வாழ்ந்து நமக்கு இரட்சிப்பைச் சம்பாதித்து தரவில்லை. பாவத்தின் சம்பளமான மரண உபாதையை அவர் நமக்காக ஏற்றுக்கொண்டு உடைக்கப்பட்டார். இதையே எபிரெய ஆசிரியர், தேவன் நம்மைத் தமது மகிமையில் கொண்டுசேர்ப்பதற்காக, நமது இரட்சகரை தமது செட்டைக்குள் மறைத்து வைக்கவில்லை; மாறாக, “உபத்திரங்களினாலே பூரணப்படுத்துகிறது அவருக்கேற்றதாயிருந்தது” என்று விளங்க வைத்துள்ளார். இன்னுமொரு விஷயமும் இருக்கிறது, அந்த உபத்திரவத்திற்கு நமது ஆண்டவரும் தம்மை ஒப்புக்கொடுத்திருந்தார் என்பது மிக முக்கியமான ஒன்றாகும்!\r\n\r\nதேவபிள்ளையே, இன்று நாம் உடைக்கப்படும்போது நாம் உருவாக்கப்படுகிறோம்; அதிலும் மேலாக, நமக்காக உடைக்கப்பட்ட ஆண்டவர் அனுபவித்த பாடுகள் நாம் அனுபவித்ததைவிட அதிக வேதனை நிறைந்தது என்பதையும் உணருகிறோம். உடைக்கப்படுதலினூடாக கடந்துபோவதற்கு கர்த்தருக்குள்ளான அர்ப்பணிப்பு, சுயவெறுப்பு, விசுவாசம் போன்றவை அவசியம். இயேசு, ஒரு முழுமையான மனிதனாக பாடுகளையும் அவமானங்களையும் நிந்தைகளையும் சகித்ததினால்தான், அவரை விசுவாசிக்கிற நாம் பாவமன்னிப்பு, புதிய வாழ்வு என்னும் உருவாக்கத்தைப் பெற்றுக்கொள்ள முடிந்தது. இயேசு அந்த உடைபடுதலுக்கூடாகக் கடந்ததால்தான் உயிர்த்தெழுதலின் மேன்மையை நாம் கண்டோம். நிச்சயமாக, நாம் அவரோடேகூட உயிர்த்தெழுவோம் என்ற நிச்சயத்தையும் பெற்றோம். ஆகவே, வாழ்வில் துன்பதுயரங்கள் நம்மை உடைக்கும்போது, அதன் பின்னாலுள்ள உருவாக்கத்தை நினைத்து பொறுமையுடன் சகித்து, கிறிஸ்துவை மகிமைப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் அனுபவிக்கும் பாடுகள் தீமைக்கானதல்ல, அவை உருவாக்கம் என்னும் நன்மைக்கே என்பதை இன்று எனக்கு கற்றுத்தந்தபடியால் உமக்கு ஸ்தோத்திரம். பாடுகளின்போது நான் சோர்ந்துபோகாதிருக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}