{
  "uniqueid": "20231112075520_524ee7b7",
  "date": "2023-11-12",
  "title": "கிறிஸ்துவுக்குள் வேர்கொண்டு…",
  "key_verse": "45_11:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வேரானது பரிசுத்தமாயிருந்தால், கிளைகளும் பரிசுத்தமாயிருக்கும் (ரோமர் 11:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மரத்தை நடவேண்டுமானால், அந்த இடத்தினை சுத்தம் செய்து, மண்ணைப் பண்படுத்தி, உரம்போட்டு, தண்ணீர் இட்டு என்று சில ஆயத்தங்கள் செய்த பின்னரே நடவேண்டும். அப்போது அந்த மரத்தின் வேர் அந்த மண்ணுக்குள் ஊடுருவிச்சென்று, மரத்துக்கு வேண்டிய உணவு, நீர், கனிமங்கள் போன்ற வற்றை உறிஞ்சி மேலே அனுப்பும்; மரமும் வளரும். மரத்தின் வேர் வெளியே தெரிவதில்லை; ஆனால், அந்த வேர்தான் மரத்தை உறுதியாகத் தாங்கி நிற்கின்றது. அந்த வேரே மரத்தைச் சுமக்கின்றது (ரோமர் 11:18).\r\n\r\nஅந்த மரம் வளர்ந்து ஏற்றக்காலத்தில் பூத்துக் காய்த்து கனிகொடுக்க வேண்டு மென்றால் முதலில் இந்த வேர் தன்னை உறுதிப்படுத்தவேண்டும்; பின்னர் கனி கொடுப்பதற்கு ஏற்றவற்றை நிலத்திலிருந்து உறிஞ்சி அனுப்பவேண்டும். வேர் அற்றுப்போனால் மரம் தானாகவே பட்டுப்போகும். அதாவது, வேருக்கும் மரத்துக்கும் ஒரு ஆழமான தொடர்பு இருப்பது அவசியம். வேரில்லாமல் மரம் இல்லை. இதைப் போன்றதுதான் நமது வாழ்வும். இந்த மாசுபடிந்த உலக வாழ்வில் நாம் பரிசுத்தமாக வாழ்ந்து, நல்ல கனி கொடுக்கவேண்டுமானால் நமது வாழ்வுக்கே ஆதாரமான அல்லது காரணரான கிறிஸ்துவுடன் நமக்கு ஒரு ஆழமான உறவு அவசியம்.\r\n\r\nஆகவேதான் பவுல், கிறிஸ்துவை ஏற்றுக்கொண்டால் போதாது என்கிறார். அவரை ஏற்றுக்கொண்டபடியே அவருக்குள் வேர்கொண்டவர்களாக வாழவேண்டும் என்கிறார். மாத்திரமல்ல, நிலத்திற்குக் கீழே மறைந்திருந்து தன்னைத் தாங்கி நிற்கும் அஸ்திபாரத்திலே ஒரு கட்டிடம் தங்கியிருக்கிறதுபோல, நாமும் கிறிஸ்துவின்மேல் கட்டப்படவேண்டும் என்றும் பவுல் கூறுகிறார். இப்படியே கர்த்தருக்குள் நடந்துகொண்டு, போதிக்கப்பட்டபடியே விசுவாசத்தில் உறுதிப்பட்டு ஸ்தோத்திரத்தோடே பெருகும்போது, நமது வாழ்வில் வெளிப்படுகின்ற கனி நிச்சயம் கர்த்தரை மகிமைப்படுத்தும். இப்படியாக நமது அந்தரங்க வாழ்வில் கிறிஸ்துவுக்குள் வேர்கொண்டு, வெளிப்படையாக மேலே கனிகொடுக்கும்போது, மாம்சத்துக்குரிய பாவசரீரம் களையப்பட்டு, கிறிஸ்துவின் சாயலை நாம் தரித்துக்கொள்ள அது ஏதுவாகின்றது.\r\n\r\n“கீழே வேர்பற்றி மேலே கனிகொடுப்பார்கள்” (ஏசா.37:31) என்று யூதாவில் மீந்திருக்கிறவர்கள் குறித்து ஏசாயா தீர்க்கதரிசனம் சொன்னார். நமது வாழ்வின் வேர் எங்கே இருக்கிறது? அல்லது எதிலே நிலைத்திருக்கிறது? கிறிஸ்துவிலா? அல்லது, இந்த உலகம் தருகின்ற நம்பிக்கையிலா? நம்முடைய வாழ்வின் வேர்கள் ஜீவதண்ணீராகிய கிறிஸ்து என்னும் நீர்க்கால்களின் ஓரமாகப் பற்றிக் கொண்டு இருப்பதைக் குறித்து விழிப்புடன் இருப்போமாக. “என் வேர் தண்ணீர்களின் ஓரமாய்ப் படர்ந்தது; என் கிளையின்மேல் பனி இராமுழுதும் தங்கியிருந்தது (யோபு 29:19). நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உம்மிலே வேர்கொண்டு உமது நாம மகிமைக்காகவும் நான் சாட்சியாக விளங்குவதற்கும் கனி தரும் வாழ்க்கை வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}