{
  "uniqueid": "20231111075523_5b2b6d44",
  "date": "2023-11-11",
  "title": "இதுவே உகந்த உபவாசம்!",
  "key_verse": "48_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நன்மை செய்கிறதில் சோர்ந்துபோகாமல் இருப்போமாக. நாம் தளர்ந்துபோகாதிருந்தால் ஏற்ற காலத்தில் அறுப்போம் (கலாத்தியர் 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உபவாசம் என்றால் உணவை ஒறுத்து, ஜெபத்தில் தரித்திருப்பது என்பதை நாம் அறிந்திருக்கிறோம். ஆனால், உணவை ஒறுத்து, ஜெபிப்பது ஒருபுறம் இருக்க, ஜெபத்தில் தேவனோடு தரித்திருந்து தேவபிரசன்னத்தால் நிறைந்திருப்பதால் உணவையே மறந்து, தேவ சந்நிதானத்தில் உறைந்திருப்பதே உண்மை உபவாசம் என்றார் ஒரு பக்தர். சிந்திப்போம்! வேதவாக்கியம் நமக்கு இன்னும் ஒரு படி மேலே, “இது அல்லவோ எனக்கு உகந்த உபவாசம்” (ஏசா.58:7) என்று கர்த்தர் சொல்லுவதை ஒரு பெரிய பட்டியல் போட்டு தந்திருக்கிறது. இந்தப் பட்டியலை வைத்து நம்மை இன்று ஆராய்வோமாக!\r\n\r\nஜோன் வெஸ்லி ஐயர் ஒரு தடவை அவர் ரயிலில் பயணித்துக் கொண்டிருந்த போது, ஒரு ரயில் நிலையத்தில் வண்டி நின்றது. வெளியே ஒரு வயோதிபர் குளிரில் நடுங்கிக்கொண்டிருந்ததை இவர் கண்டார். உடனே ரயிலில் வண்டியிலிருந்து இறங்கி, குளிருக்கு தான் அணிந்திருந்த மேலங்கியைக் கழற்றி அவருக்கு அணிந்துவிட்டு தன் இருக்கையில் வந்து அமர்ந்துகொண்டாராம். இதேவிதமாக, இங்கே ஒரு சிறுவன் தன் வீட்டுக்கு உதவிகேட்டு வந்த ஏழை மனிதருடைய கிழிந்த உடையைப் பார்த்துவிட்டு, தனது தகப்பனார் அணிந்திருந்த உடையை வாங்கி அந்த மனிதரிடம் கொடுத்து அனுப்பிவிட்டான். இப்படி நன்மை செய்பவர்களும் உண்டு.\r\n\r\nஒருவன் உடுப்பில்லாததினால் மடிந்துபோகிறதையும், ஏழைக்கு மூட வஸ்திரமில்லாதிருக்கிறதையும் நான் கண்டபோது… (யோபு 31:19-22) என்று தான் செய்ததை யோபு அறிக்கை செய்கிறார். உண்ணாமையும் ஜெபமும் உபவாசத்தின் இரண்டு கண்கள் என்றால், ஒடுக்கப்படுகிறவர்களிடம் உண்மையான கரிசனை கொள்ளும்போது, அது உபவாசத்தின் பெலனாக இருக்கிறது. தசமபாகம், காணிக்கை ஆகியவை முக்கியமே; புதிய உடன்படிக்கைக்குக் கீழுள்ள நாம் தசமபாகம் அல்ல, மனவிருப்பமாக அள்ளிக்கொடுக்கவே போதிக்கப்படுகிறோம். இதையும் கடந்து, கஷ்டத்திலும் நெருக்கத்திலும் உள்ளவர்களை நமது சகோதரராக எண்ணி அவர்களது குறைவில் பங்குகொண்டு, அவர்களின் நியாயத்துக்காகப் போராடுவதும் சிறுமையானவர்களை சேர்த்துக்கொண்டு அவர்களுக்கு நன்மை செய்வதும் அல்லவோ தமக்கு உகந்த உபவாசம் என்கிறார் கர்த்தர்.\r\n\r\nதொடர்ந்து, ஏசாயா 58:11இல் “அப்பொழுது” என்று வார்த்தை தொடருகிறதைப் பார்க்கிறோம். வார்த்தை ஒருபோதும் மாறாது. அதன்படி நிச்சயமாகவே நாம் நீர்ப்பாய்ச்சலான தோட்டத்தைப்போலவும் வற்றாத நீருற்றைப் போலவும் இருப்போம். நமது வாழ்வு இதற்கு எதிர்மறையாக இருக்குமானால், நமது உபவாச வாழ்வை சற்று ஆராய்ந்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் செய்யும் உபவாசம் அர்த்தமுள்ளதாகவும் உமக்கு உகந்ததாகவும் இருப்பதற்கும் கிடைக்கும் சமயத்திற்கு தகுந்தவாறு தேவையுள்ளவர்களுக்கு நன்மை செய்யவும் எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}