{
  "uniqueid": "20231110075526_7fffffff",
  "date": "2023-11-10",
  "title": "அழியாத உன்னத அன்பு!",
  "key_verse": "49_6:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 13:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினிடத்தில் அழியாத அன்புடனே அன்புகூருகிற யாவரோடும் கிருபை உண்டாயிருப்பதாக. ஆமென் (எபேசியர் 6:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்பு” என்ற இந்தச் சொல் நமக்கு மிகவும் பரிச்சயமாகிவிட்டது. இதைக் குறித்து அநேகசெய்திகளைக் கேட்டிருக்கிறோம், வாசித்திருக்கிறோம். திருமண ஆராதனைகளில் இன்றைய வேதப்பகுதியையே அதிகமாக வாசித்து, ஆலோசனை கூறுவதுமுண்டு. கர்த்தருடைய கட்டளையில் அன்பைக்குறித்துக் கூறப்பட்டிருக்கின்ற வாக்கியங்கள் நமக்கு மனப்பாடம். அகாபே அன்பு, நட்புக்குரிய அன்பு, உறவுகளுக்கிடையான அன்பு என்று பலவிதங்களில் அன்பைக்குறித்து அறிந்திருக்கிறோம். ஆனால், நமது வாழ்வில் எந்த விதத்தில், எந்த அளவில் அன்பு காணப்படுகிறது என்பதை நாம் சற்று சிந்திப்போம்.\r\n\r\nஅன்பு, இதை நாம் நமக்குள் உருவாக்கமுடியாது; இது பரிசுத்த ஆவியானவரின் கனியில் பிரித்துப்பார்க்க முடியாத ஒன்பது பண்புகளில் முதலாவதான தெய்வீகப் பண்பாகும். ஆக, பரிசுத்த ஆவியானவரால் நமக்குள் ஊற்றப்படுகின்ற இந்த அன்பின் தன்மை நிச்சயம் அவருடைய தன்மையே தவிர மனித தன்மை அல்ல. அன்பைக்குறித்த மேன்மையான தன்மைகளை பவுல், கொரிந்து சபைக்கு அழகாக எழுதியுள்ளார். இந்த தன்மைகளுக்கெல்லாம் மூல காரணர் ஆண்டவர் இயேசுவே! அவர் தேவனுடைய ரூபமாயிருந்தும் தேவனுக்குச் சமமாயி ருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல், தம்மைத்தாமே தாழ்த்தி மனுஷர் சாயலாகி, நம்மைத் தேடிவரச் செய்தது இந்த அழியாத அன்புதான்! இது அள்ள அள்ளக்குறையாதது. இது பொறாமையும் கொள்ளாது, தன்னைப் புகழாது, இறுமாப்பாயுமிராது. தற்பொழிவை நாடாது, சினமடையாது, தீங்கு நினையாது, சகலத்தையும் தாங்கும், சகலத்தையும் சகிக்கும். இந்த மேன்மையான அன்பை கிறிஸ்துவில் மாத்திரமே காணமுடியும் என்றால், அவரைப் பிரதிபலிக்கிற நம்மிலும் இது காணப்பட வேண்டாமா?\r\n\r\nஅன்பு ஒருபோதும் சூழ்நிலைகளைச் சார்ந்திருப்பதில்லை. சிலுவையில் தொங்கியபடி தம்மை அறைந்தவர்களை மன்னிக்கும்படி பிதாவிடம் வேண்டி நின்ற அன்பு இது. தம்மை மறுதலித்த பேதுரு மற்ற சீஷர்களையும் கூட்டிக் கொண்டு மீண்டும் மீன்பிடிக்கச் சென்றபோதும், கரையில் நின்று, “பிள்ளைகளே” என்று அழைத்து, தம்மோடு சேர்த்துக்கொண்ட அன்பு இது! மனிதகுலத்தை இரட்சிக்கும்படி தம்மையே பலியாகக்கொடுத்த அன்பு இது! நிகரற்ற இந்த அன்பின் சொரூபியான ஆண்டவரிடத்தில் அழியாத அன்புடனே அன்புகூருகிற யாவருக்கும் கிருபை பெருகும் என்கிறார் பவுல். அதாவது, கிறிஸ்து நம்மில் கொண்டுள்ள அன்பை நாமும் பிறரிடத்தில் பிரதிபலிக்கும்போது, அதுவே நாம் கிறிஸ்துவினிடத்தில் காட்டும் அன்பு ஆகும். கிறிஸ்து நம்மை மன்னித்ததுபோல நாமும் பிறர் தவறுகளை மன்னிக்கிறோமா? பிறர் தேவைகளைச் சந்திக்க நாம் ஆயத்தமாக இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்துவின் அழியாத அன்பு என்னிலும் வெளிப்பட என்னை உம்மிடம் ஒப்புவிக்கிறேன். அந்த அன்பை என்னில் ஊற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}