{
  "uniqueid": "20231109075528_448a5a44",
  "date": "2023-11-09",
  "title": "புத்தியில் அந்தகாரம் வேண்டாம்!",
  "key_verse": "18_28:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபே.4:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இதோ, ஆண்டவருக்குப் பயப்படுவதே ஞானம். பொல்லாப்பை விட்டு விலகுவதே புத்தி (யோபு 28:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்குப் பிரியமாக வாழவேண்டுமானால் ஞானமும் புத்தியும் அவசியம். இவற்றில் ஒன்று குறைந்தாலும் மற்றதும் இல்லாமல் போய்விடும். இரண்டும் ஒன்றுக்கொன்று சமநிலையில் இருப்பது அவசியம். கர்த்தருக்குப் பயப்படும் பயம் இல்லையானால், பொல்லாப்பு நம்மைப் பிடித்துக்கொள்ளும், புத்தி அந்தகாரப்படும். இதன் விளைவாக சரீரம் தீட்டுப்படும், ஆத்துமா கர்த்தருக்குத் தூரமாகும், நமது ஆவியும் முறிந்துபோகும். கர்த்தரைவிட்டு விலகும்போது, உலகமும் சத்துருவும் நம்மைப் பிடித்துக்கொள்ளும், பின்னர் நமது வாழ்வு சீர்கெட்டுப் போகும் அல்லவா! இதுவொரு ஆபத்தான நிலையாகும்.\r\n\r\nதாவீது ராஜா தன் புத்தியில் அந்தகாரப்பட்டதால்தான் பொல்லாப்புக்குள் அகப்பட்டார்; பாவத்தில் விழுந்தார். நாத்தான் தீர்க்கதரிசி அவருடைய பாவத்தை உணர்த்தினபோதே அவரது புத்தியை மூடியிருந்த அந்தகாரம் நீங்கிப்போய் அவர் உணர்வடைந்தார். இதனால்தான், புறவினத்தார் தங்கள் வீணான சிந்தையில் நடந்து, தங்கள் புத்தியில் அந்தகாரப்பட்டு, தேவனுடைய ஜீவனுக்கு அந்நியராகி, உணர்வற்றவர்களாய் சகலவித அசுத்தங்களையும் ஆவலோடே நடப்பிக்கிறதுபோல நடக்கவேண்டாம் என்று பவுல் நம்மை எச்சரிக்கிறார். “வீணான சிந்தை” என்பது தேவனுடைய வழிகளைவிட்டு தங்கள் சுயஎண்ணப்படி சுயவழியில் நடப்பதாகும். மாத்திரமல்லாமல், தங்கள் அறிவைக் குறித்த பெருமையும், எல்லாரும் இப்படித்தானே நடக்கிறார்கள் என்ற மனநிலையும் சேர்ந்து, இவர்கள் தேவனைவிட்டே விலகிவிடுகிறார்கள். இப்படித்தான் முன்பு நாமும் இருந்தோம்; ஆனால், இப்போது நாம் அப்படியல்லவே! ஆகவே, பவுல், அந்தப் பழைய மனுஷனைக் களைந்து போட்டு, உள்ளத்திலே புதிதாக்கப்பட்டவர்களாய், தேவனுடைய சாயலாக சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளும்படி கூறுகிறார். ஆம், நாம் இப்போது இயேசுவின் இரத்தத்தால் புதிதாக்கப்பட்டவர்கள் என்பதை மனதிற்கொண்டு நடப்போமாக.\r\n\r\n“நான் சொல்லுகிறவைகளைச் சிந்தித்துக்கொள்; கர்த்தர் எல்லாக் காரியங்களிலும் உனக்குப் புத்தியைத் தந்தருளுவார்” (2தீமோ.2:7) என்று பவுல் தீமோத்தேயுவுக்கு எழுதிய வரிகள் இன்று நம்முடையதாகட்டும். ஞானம் மழுங்கிவிட்டால், அதாவது தேவனுக்குப் பயப்படும் பயம் இருளடைந்தால், புத்தி அந்தகாரப்படும்; இதன் விளைவு நாம் உணர்வற்றவர்களாகி தேவனை விட்டு விலகிவிடுவோம். அதன்பின் நாம் யார்? தேவன் இல்லையானால் நாம் பிணங்களுக்குச் சமம் அல்லவா! ஆகவே தேவபிள்ளையே, பாவம் எப்போது நம்மைப் பார்த்துக் கண் சிமிட்டுகிறதோ, அப்போதே உணர்வடைந்து, நமது புத்தியை கர்த்தர் கரத்தில் விட்டுவிடுவோமாக. நமது புத்தி அந்தகாரப்படாமல் அவரே நம்மைக் காப்பாற்றி, நமது வாழ்வின் தீபமாகிய தமது வார்த்தையில் நம்மை நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உமக்குப் பயந்து பரிசுத்தமாய் வாழ்வதற்கு உமது ஞானத்தையும் புத்தியையும் எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}