{
  "uniqueid": "20231108075531_105cd312",
  "date": "2023-11-08",
  "title": "ஆலோசனையில் ஆச்சரியமானவர்!",
  "key_verse": "23_28:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 5:17-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதுவும் சேனைகளின் கர்த்தராலே உண்டாகிறது. அவர் ஆலோசனையில் ஆச்சரியமானவர், செயலில் மகத்துவமானவர் (ஏசாயா 28:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வுக்கு ஆலோசனை அவசியம். மருத்துவ ஆலோசனை, சட்ட ஆலோசனை, ஆசிரியர்கள் மற்றும் பெற்றோரின் ஆலோசனை என்று நாம் முன்னேறிச் செல்வதற்கு ஆலோசனை வழங்க நமக்கு ஆயிரம்பேர் இருக்கிறார்கள். “ஆலோசனையில்லாத இடத்தில் ஜனங்கள் விழுந்துபோவார்கள்” (நீதி.11:14) என்கிறது வேதம். ஆனால், மனிதஅறிவுக்கு ஏற்ற ஆலோசனை ஒன்று, கர்த்தர் அருளும் ஆலோசனை இன்னொன்று. கர்த்தருடைய ஆலோசனைகள் வித்தியாசமானவை, மனித ஆலோசனைகளுக்கு வேறுபட்டவையாகவும் இருக்கின்றன. ஏனெனில், தூரப்பார்வையுடைய அவரே யோசனையில் பெரியவர்!\r\n\r\nசவுல் ராஜா மரித்தபின்னர், தடை நீங்கியது என்று சொல்லி தாவீது தன்னிச்சையாக நடக்கவில்லை. கர்த்தரிடம் ஆலோசனை கேட்டார். யூதா தேசத்துக்குப் போகவா? அங்கே எவ்விடத்தில் இருக்கலாம்? இப்படியாக தேவஆலோசனை பெற்றே தாவீது ஒவ்வொரு படியாக முன்னேறினார். சமஸ்த இஸ்ரவேலுக்கும் தாவீதை ராஜாவாக அபிஷேகம் பண்ணினபோது தாவீதுக்கு வயது முப்பது. தாவீது, இஸ்ரவேலுக்கு ராஜாவானான் என்று கேள்விப்பட்ட பெலிஸ்தர், தாவீதுக்கு எதிராக எழும்பி வந்து, ரெப்பாயீம் பள்ளத்தாக்கில் பரவியிருந்தனர். அப்போதும் தாவீது, தான் ராஜா என்ற பெருமையில் முடிவெடுக்கவில்லை; “பெலிஸ்தருக்கு விரோதமாய்ப் போகலாமா” என்று கர்த்தரிடம் சென்று ஆலோசனை கேட்கிறார். கர்த்தரும், “போ பெலிஸ்தரை உன் கையில் நிச்சயமாய் ஒப்புக் கொடுப்பேன்” என்கிறார். அப்படியே தாவீது சென்று பெலிஸ்தரை முறியடித்தார். ஆனால், பெலிஸ்தரோ திரும்பவும் வந்தார்கள்.\r\n\r\nமுன்னர் தான் அடைந்த வெற்றியினிமித்தம் தாவீது துணிகரமாக புறப்பட்டுப் போகாமல் திரும்பவும் கர்த்தரிடத்தில் விசாரிக்கிறதை வாசிக்கிறோம். முன்னர் கூறியதுபோலல்லாமல், இந்தத் தடவை யுத்தத்திற்கான வேறொரு வியூகத்தை கர்த்தர் ஆலோசனையாக தாவீதுக்குக் கொடுக்கிறார். நேரடியாகப் போக வேண்டாம் என்று சொன்ன கர்த்தர், இங்கே ஒரு அடையாளத்தைக் கொடுக்கிறார். “முசுக்கொட்டைச் செடிகளின் நுனிகளிலே செல்லுகிற இரைச்சலை நீ கேட்கும்போது, சீக்கிரமாய் எழும்பிப்போ, கர்த்தர் உனக்கு முன்பாகப் புறப்பட்டிருப்பார்” என்கிறார். தாவீது சந்தேகிக்கவில்லை. கர்த்தர் ஆலோசனை சொன்னால் அது ஆச்சரியமான ஆலோசனையாகவே இருக்கும்! கர்த்தர் சொன்னபடியே தாவீது செய்து வெற்றி பெற்றார்!\r\n\r\nபிரியமானவர்களே, நமது காரியம் என்ன? மனித ஆலோசனையையா? அல்லது தேவஆலோசனையையா? எதை நாடுகிறோம்? இல்லாவிட்டால் நமது சுயஆலோசனையில் நடக்கிறோமா? “உம்முடைய ஆலோசனையின்படி நீர் என்னை நடத்தி, முடிவிலே என்னை மகிமையிலே ஏற்றுக்கொள்வீர்” (சங்.73:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஆசாப்பைப்போல நானும் உம்மிடத்தில் வேண்டுகிறேன். நீர் உம்முடைய ஆலோசனையின்படி நடத்தி, முடிவிலே உமது மகிமையில் என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}