{
  "uniqueid": "072406_7fffffff",
  "date": "",
  "title": "தேவனை நம்பு!",
  "key_verse": "44_27:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எனக்குச் சொல்லப்பட்ட பிரகாரமாகவே நடக்கும் என்று தேவனிடத்தில் நம்பிக்கையாயிருக்கிறேன் (அப்போஸ்தலர் 27:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பின்லாந்து தேசத்திற்கு அருகிலுள்ள கடலிலே, கப்பலொன்று அமெரிக்கா தேசம் நோக்கிச் சென்றுகொண்டிருந்தது. அந்தக் கப்பலின் கேப்டன் கடமையுணர்வுள்ள தேவனுக்குப் பயந்த ஒருவர். அவர் கூறினார், “ஐந்து வாரங்களுக்கு முன்பதாக இந்தக் கடற்பாதைக்கூடாக கடைசியாக நான் கப்பலை ஓட்டிச் சென்றபோது, என் வாழ்க்கையிலே ஒரு பெரும் மாற்றம் ஏற்பட்டது. காரணம், ஜார்ஜ் முல்லர் ஐயா, எங்களோடு பயணம் செய்துகொண்டிருந்தார். சடுதியில் நாங்கள் சென்றுகொண்டிருந்த கடல்வழி பனியால் நிறைந்திருந்ததைக் கண்டேன். அதினால் 24 மணிநேரமாக கப்பல் முன்னே செல்லமுடியாதபடி இருந்தது. அப்போது முல்லர் ஐயா என்னிடத்தில் வந்து, “கேப்டன், கியூபெக்கில் நான் சனிக்கிழமை மத்தியானம் நிற்கவேண்டுமே” என்றார். நானோ,“அது முடியாது” என்றேன். அதற்கு அவர், “நல்லது, நான் போய்ச்சேரவேண்டிய இடத்திற்கு உனது கப்பல் என்னைக் கொண்டுபோய்ச் சேர்க்காவிட்டாலும், என் தேவன் வேறுவழியில் என்னைக் கொண்டுபோய்ச் சேர்ப்பார்.\r\n\r\nகடந்த 47 வருட அனுபவத்தில், ஒருநாள்கூடபோக வேண்டிய இடத்திற்கு, குறிப்பிட்ட நேரத்துக்குப் போக நான் தவறியதில்லை. நாம் ஜெபிப்போம்” என்றார். நானோ இவருக்குப் பைத்தியமோ என்று நினைத்தேன். நான் அவரிடம், “முல்லரே, இது எத்தனை அடர்த்தியான பனி என்பதை நீர் அறிவீரா?” என்று கேட்டேன். அவரோ, “இல்லை” என்று பதிலளித்தார். தொடர்ந்தும், “என் கண்கள், இத்தனை அடர்ந்த பனியில் இல்லை; உயிருள்ள தேவனிடத்தில், வாழ்வின் சகல சூழ்நிலைகளையும் கட்டுப்படுத்துகிறவரிடத்தில் உள்ளது” என்று சொல்லிவிட்டு முழங்கால்படியிட்டார். மிகவும் சுருக்கமான ஒரு ஜெபம் செய்து எழுந்தார். அதைத்தொடர்ந்து நானும் ஜெபிப்பதற்காகச் சென்றேன். முல்லர் அவர்களோ என் தோள்களில் கையை வைத்து, “சகோதரனே, நீர் ஜெபிக்கத் தேவையில்லை, ஏனெனில் தேவன் பதில் கொடுப்பார் என்பதை நீர் விசுவாசிக்கவில்லை. ஆனால், அவர் பதில் கொடுத்துவிட்டார் என்பதை நான் விசுவாசித்தேன். ஆகவே இனிமேல் நீர் ஜெபிப்பதற்கு ஒன்றுமில்லை” என்றார். இருவரும் எழுந்து வெளியே வந்துப் பார்த்தோம். என்ன ஆச்சரியம்! பனி மறைந்துவிட்டிருந்தது.\r\n\r\nபிரியமானவர்களே, அன்று பவுலும் இதைத்தான் சொன்னார். அவரோடு சென்ற அனைவரும் தேவ வழிநடத்துதலைக் கண்டனர். ஆம்! இயேசுகிறிஸ்துவை முழுமையாக நம்பி விசுவாசித்திருப்பின் நாம் ஏன் கலங்கவேண்டும்? அவர் சகலத்தையும் செய்யவல்லவர் என்பதை நம்புவோமாக. கலங்கித் தவிக்காமல் தாமதிக்காமல் அவர் நடத்தும் பாதையில் தொடர்ந்து செல்வோமாக. முல்லர் அவர்களின் ஜெபத்தைக் கேட்டவர், பவுலுக்கு வாக்களித்தபடியே ரோமாபுரியில் சேர்த்தவரே நமது தேவன் என்பதையும் நெருக்கடிகளில் ஏன் நம்பமுடியாமல் தவிக்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் வாழ்வில் நாங்கள் சந்திக்கும் நெருக்கடியான வேளைகளிலும் நீர் எங்களுக்கு முன்பாக செல்லுகிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}