{
  "uniqueid": "20231107075534_7fffffff",
  "date": "2023-11-07",
  "title": "தன்னிலையுணர்வு அவசியம்!",
  "key_verse": "42_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சீமோன் பேதுரு …இயேசுவின் பாதத்தில் விழுந்து: ஆண்டவரே, நான் பாவியான மனுஷன், நீர் என்னை விட்டுப் போகவேண்டும் என்றான் (லூக்கா 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவொரு ஒப்பனைக் கதை! சூரியனுக்கும் காற்றுக்கும் ஒரு போட்டி நடக்கிறது. தெருவில் நடந்துசெல்லும் ஒரு மனிதனின் மேலங்கியைக் கழற்ற வேண்டும் என்பதே அந்தப் போட்டி. போட்டி ஆரம்பமானது. காற்று பலமாக வீசியது, அந்த மனிதன் தன்னுடைய மேலங்கியை இறுகப் பற்றிக்கொண்டான். காற்றினால் மேலங்கியைக் கழற்றவே முடியவில்லை. காற்றின் வெளியரங்கமான செயற்பாடு தோற்றுப்போனது. அடுத்தது சூரியன்; அது தனது வெப்பத்தின் தன்மையைக் கூட்டிக்கொண்டேபோக, ஒரு நிலைக்கு மேல் அந்த வெப்பத்தை அவனால் தாங்கமுடியவில்லை. அவன் தானாகவே மேலங்கியைக் கழற்றிவிட்டான். அங்கே சூரியனின் உள்ளரங்கமான கிரியை வெற்றியைக் கொடுத்தது. நம்மில் நடக்கும் உள்ளான மாற்றமே, வெளியான மாற்றம் உருவாக காரணமாகிறது என்பது விளங்குகிறதல்லவா!\r\n\r\nஏசாயா ஒரு தீர்க்கதரிசி. அவர் ஏற்கனவே கர்த்தருடைய வார்த்தையை இஸ்ரவேலுக்கு அறிவித்திருந்தார். இன்றைய வேதப்பகுதியில், ஏசாயா ஒரு தரிசனத்தைக் காண்பதைப் பார்க்கிறோம். உயரமும் உன்னதமுமான சிங்காசனத்தில் வீற்றிருக்கிற ஆண்டவரை அவர் கண்கள் கண்டது. அவருக்கு மேலாகப்பறந்து கொண்டிருந்த சேராபீன்கள், “சேனைகளின் கர்த்தர் பரிசுத்தர் பரிசுத்தர் பரிசுத்தர்” என்று பாடிய சத்தத்தினால் வாசல் நிலைகள் அசைந்தது. ஆலயம் புகையால் நிரம்பியது. இவற்றைக் கண்ட ஏசாயா, “ஐயோ, அதமானேன்” என்று கதறுகிறார். அவர் ஒரு தீர்க்கனாக இருந்தும், “நான் அசுத்த உதடுகளுள்ள மனுஷன்” என்கிறார். ஆம், தீர்க்கன் ஏசாயா அந்தத் தரிசனத் தின் பலனாக தனது அபாத்திர நிலையை உணர்ந்துகொண்டார். அதாவது, அவருக்குள் ஒரு உள்ளான மாற்றம் உண்டானது; அவர் தன்னிலை உணர்வடைந்தார். கர்த்தருடைய முழுமையான பரிசுத்தத்தை ஏசாயா கண்டபோது தனது குறைவுகளையும், தனது பாவ நிலையையும் உணர்ந்து உணர்வடைந்தார்.\r\n\r\nஇயேசுவின் வார்த்தையின்படி வலை கிழியத்தக்கதாக மீன்கள் பிடிபட்டதைக் கண்டபோது, மீன்பிடிப்பதிலே வல்லவன் என்றிருந்த பேதுரு, இயேசுவின் பாதத்தில் விழுகிறான். “ஆண்டவரே, நான் பாவியான மனுஷன்” என்கிறான். தனது வியாபாரத்துக்கு நல்ல தருணம் என்று எண்ணாமல், அவன் தன்னிலை உணர்ந்ததால், “நீர் என்னைவிட்டுப் போகவேண்டும்” என்று வேண்டுகிறான்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் நம்மை உணர்ந்திருக்கிறோமா? அல்லது சுயநீதியிலும் பெருமையிலும் திளைத்திருக்கிறோமா? கர்த்தருடைய பரிசுத்தத்தை உணருவோமானால், அவருடைய அன்பை அறிவோமானால், நமது உண்மை நிலை என்னவென்பதை நம்மாலும் உணர முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தன்னிலையுணர்வும், தாழ்மையின் சிந்தையும் வாழ்வுக்கு எவ்வளவு அவசியம் என்பதை எனக்கு உணர செய்தீர். உம் பாதம் பணிகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}