{
  "uniqueid": "20231106075537_43771f6d",
  "date": "2023-11-06",
  "title": "கிருபை விருதாவாயிருக்கவில்லை!",
  "key_verse": "19_26:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய கிருபை என் கண்களுக்கு முன்பாக இருக்கி றது. உம்முடைய சத்தியத்திலே நடந்துகொள்ளுகிறேன் (சங்கீதம் 26:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொரோனா வைரஸ் தொற்றுக்காலத்தில் அதற்குத் தப்பி நாம் உயிரோடு காக்கப்பட்டு சுகபெலத்துடன் வாழ்ந்தது கர்த்தருடைய மேலான கிருபை அல்லவா! அந்நாட்களில் ஆயிரக்கணக்கானவர்கள் தொற்றுக்குள்ளானார்கள்; அநேகர் மரித்தும் போனார்கள். அர்ப்பணிப்புடன் பணிபுரிந்த எத்தனையோ மருத்துவர்கள் செவிலியர்கள் நம்முடன் இன்று இல்லை. தேவனின் சுத்த கிருபையே நம்மை வாழவைத்திருக்கிறது!\r\n\r\nஇன்றைய வேதவாசிப்பு பகுதியில் பவுலின் உடைந்த உள்ளத்தை நாம் காண முடிகிறது. தன் வாழ்வையே கிறிஸ்துவுக்கு முற்றுமாக அர்ப்பணித்து வாழ்ந்தவர் பவுல். அவர் மூலமாகக் கர்த்தர் நிறைவேற்றிய பணிகளோ ஏராளம். அவர் சபைகளுக்கும் தனிப்பட்டவர்களுக்கும் எழுதிய நிருபங்கள் இன்றும் நம் மத்தியில் பிரகாசித்துக்கொண்டே இருக்கின்றன. இப்படிப்பட்ட பவுல், தனது முந்திய நிலையையும் தான் எந்நிலையில் இருந்தபோது இயேசுவால் பிடிக்கப்பட்டார் என்பதையும் ஒருபோதும் அவர் மறந்துவிடுவதில்லை. இந்தப் பெரிய மனுஷன் தன்னை “அகாலப்பிறவி” என்கிறார். தான் சபையைத் துன்பப்படுத்தியவன் என்றும், இதனால்தான் அப்போஸ்தலன் என்று அழைக்கப்படுவதற்குப் பாத்திரன் அல்ல என்றும் கூறுகிறார். இந்த வார்த்தைகளில் பவுலின் இருதய சிந்தையை நம்மால் உணரமுடிகிறதல்லவா! மாத்திரமல்ல, இப்போது தான் இருப்பது தேவகிருபை என்றும், அந்தக் கிருபை விருதாவாகப்போகாமல் தான் அதிகமாகப் பிரயாசப்படுவதற்கு அந்தக் கிருபையே காரணம் என்றும் எழுதுகிறார். “என்னுடனே இருக்கிற தேவகிருபையே அப்படிச் செய்தது” என்று எழுதியதில் பவுலுடைய தாழ்மையின் சிந்தை தெளிவாகத் தெரிகிறது.\r\n\r\nபிரியமானவர்களே, சாட்சி சொல்கிறோம் என்ற பெயரில் கர்த்தரைப் பெருமைப் படுத்துவதுபோல தங்களைப் பெருமைப்படுத்துகிறவர்கள் இன்று எத்தனை பேர்? முன்பு நாமிருந்த பரிதாப நிலையை மறக்கும்போதுதான் இப்படியெல்லாம் நமக்கு நேரிடுகிறது. கர்த்தரின் கிருபையை நாம் ஒருபோதும் மறக்கக்கூடாது. அதை நினைக்கும்போதுதான் கர்த்தர் நம்மில் கொண்டுள்ள கிருபையின் மேன்மையை நம்மால் உணரமுடியும். இன்று நாம் பெற்றிருக்கிற இரட்சிப்பை கிருபையினால் விசுவாசத்தைக்கொண்டுதானே பெற்றுள்ளோம். இந்த மேன்மையான விடுதலையை நம்மால் வேறு எங்கேயாவது பெற்றுக்கொள்ள முடியுமா? ஒன்றுக்கும் உதவாத பாவி என்ற நிலையில் இருந்த நம்மை கர்த்தருடைய கிருபை சேர்த்துக் கொண்டதை நினைத்து, அவருடைய சத்தியத்தில் நடப்பதற்கு ஜாக்கிரதையாக இருப்போமாக. கிருபையின் மேன்மையைப் புரிந்து உணர்ந்தவர்களாக கர்த்தருக்குப் பயப்படும் பரிசுத்த வாழ்வை வாழ்ந்து வளருவோமாக. அல்லேலூயா! கர்த்தரைத் துதியுங்கள்; அவர் நல்லவர்; அவர் கிருபை என்றுமுள்ளது (சங்.106:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிருபையின் ஈவாகிய உமது இரட்சிப்பை மாபாவியாக இருந்த எனக்குத் தந்தீரே! உமக்கு ஸ்தோத்திரம். உம்முடைய சத்தியத்தில் நடக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}