{
  "uniqueid": "20231104075542_0bcc4b1c",
  "date": "2023-11-04",
  "title": "கோபம் கொடியது!",
  "key_verse": "20_12:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 20:25-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மூடனுடைய கோபம் சீக்கிரத்தில் வெளிப்படும். இலச்சையை மூடுகிறவனோ விவேகி (நீதிமொழிகள் 12:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திருமண வீட்டில் தவறுதலாக நடந்த ஒரு தவறுக்காக மணமகனின் பெற்றோர் கோபம்கொண்டு தம்முடன் வந்தவர்களையும் அழைத்துக்கொண்டு வெளியேறினார்கள். பலர் சென்று மன்னிப்புக்கேட்டும் எதுவும் ஆகவில்லை. திருமணம் நிறுத்தப்பட்டது. கோபம் என்பது ஒரு கொடிய நோய். அது மன்னிப்புக்கு இடங்கொடுக்காது. சூழ்நிலையைப் புறக்கணிக்கும். கடினவார்த்தைகளை உதிர்க்கும். ஆலோசனையை அலட்சியம் பண்ணும்; உறவுகளை மதிக்காது, தொடர்ந்து உடலிலே வியாதிகளை உருவாக்கிவிடும்.\r\n\r\nதாவீதின்மீது கொண்ட கோபத்தினால், தாவீதுக்கு அப்பமும் பட்டயமும் கொடுத்துதவிய ஆசாரியனாகிய அகிமெலேக்கு மீது ஆத்திரமடைந்து, அவனோடே அவனது குடும்பமும் சாகவேண்டும் என்றான் சவுல் ராஜா (1சாமு. 22: 16). அகிமெலேக்கு எவ்வளவோ எடுத்துக்கூறியும், நிதானமிழந்த சவுல் செவி கொடுக்கவில்லை. தனது மகன் யோனத்தான், தாவீதுக்கு உற்ற தோழன் என்று அறிந்து, ஒரு சந்தர்ப்பத்தில் தான் பெற்ற மகனிடமே “இரண்டகமும் மாறுபாடு முள்ளவளின் மகனே” என்று தன் மனைவியையும் இழிவுபடுத்திப் பேசி, “நீயானாலும் உன் ராஜ்யபாரமானாலும் நிலைப்படுவதில்லை” (1சாமு. 20:30-31) என்றும் சபித்தான். அந்தளவு கோபம் சவுலின் அறிவை மழுங்கடித்தது.\r\n\r\n“மூடனுடைய கோபம் சீக்கிரத்தில் வெளிப்படும்” என்கிறது நீதிமொழி. ஒவ்வொரு சிறிய விஷயத்திற்கும் நமக்குக் கோபம் வருகிறதா? அப்போது நாம் என்ன மூடரா? சுயநீதி, கோபத்திற்குத் தூபமிடுகிறது. நமது தன்மானத்தை யாரும் சீண்டினால், நமது நியாயத்தை யாரும் திருப்பினால், நாம் எதிர்பார்த்தபடி நடவாதிருந்தால் என்று பலவிதங்களில் கோபம் நம்மிடமிருந்து சீறிப்பாய்கிறது. ஏதோ, நாமேதான் சரி என்பதுபோல நமதுகோபம் நம்மைப் பேசவைக்கும். ஆனால், உண்மையில் நாமே நமக்குக் கனவீனத்தைக் கொண்டு வருகிறோம் என்பதைச் சிந்திக்கக்கூட கோபகுணம் இடமளிப்பதில்லை. கோபம், பிறரைப் புண்படுத்துகிறது என்பது உண்மை என்றாலும், உண்மையில் அது நம்மைத்தான் எரித்துப்போடுகிறது என்பதை யாரும் சிந்திப்பதில்லை. “உன் மனதில் சீக்கிரமாய்க் கோபங்கொள்ளாதே; மூடரின் நெஞ்சிலே கோபம் குடிகொள்ளும்” (பிரசங்கி 7:9). இவ்வசனத்தைக் கேட்ட ஒருவர், “இயேசு கோபங்கொண்டாரே” என்று கூறினார். ஆம், அது நீதியுள்ள கோபம்; அது பரிசுத்த கோபம். அந்தக் கோபம் யாரையும் அழிக்கவில்லை; மாறாக, ஜெபவீட்டைச் சுத்திகரித்தது. “கோபிக்கிறதற்குத் தாமதமாயும் இருக்கக் கடவர்கள்” என்கிறார் யாக்கோபு. ஏனென்றால், “மனுஷருடைய கோபம் தேவனுடைய நீதியை நடப்பிக்கமாட்டாதே” என்று அவரே காரணத்தையும் விளக்கியுள்ளார் (யாக்கோபு 1:19,20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறரை வேதனைப்படுத்தும் கோபம் என்ற பாவத்திற்கு என்னை விலக்கிக் காக்கும்படியாக உமது கரத்தில் என்னைத் தருகிறேன். இந்த கொடிய பாவத்திலிருந்து என்னை விடுவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}