{
  "uniqueid": "20231103075545_65f633a2",
  "date": "2023-11-03",
  "title": "கேள்விகள் மூன்று",
  "key_verse": "23_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2:16-17; 3:8,9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேலோ அறிவில்லாமலும், என் ஜனம் உணர்வில்லாமலும் இருக்கிறது என்கிறார் (ஏசாயா 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெற்றோருக்குக் கீழ்ப்படியாமல், சரியாகப் படிக்காமல், நல்ல பெயர் எடுக்காமல், “ஏன் அப்பா எனக்கு இப்படி?” என்று ஒரு மகன் தகப்பனிடம் கேட்டால், அந்தத் தகப்பன் அவனிடம் என்னதான் கூறுவார்? தவறுகளை தங்களிடம் வைத்துக்கொண்டு கர்த்தரிடம் கேள்வி கேட்கின்ற இஸ்ரவேல் மக்களைப் போலவே இன்று நாமும் இருக்கிறோம். அவர்கள் கேட்ட முதற் கேள்வி: உமது நாமத்தை எதினால் அசட்டை பண்ணினோம்?\r\n\r\n“என் பீடத்தில் அசுத்தமான அப்பத்தைப் படைக்கிறதினாலேயே” என்கிறார் கர்த்தர். அவர்களும், எதினால் என்று கேட்கிறார்கள். ஊனமானதைப் பலியிடக் கொண்டுவந்து, அது பொல்லாப்பல்ல என்று கர்த்தருடைய பந்தியை இவர்கள் அசுத்தப்படுத்தியதைக் கர்த்தர் சுட்டிக்காட்டுகிறார். இதற்கும், இரகசிய பாவங்கள், வன்மங்கள், தீராத பகைகள் என்று யாவற்றையும் மனதிலே வைத்துக்கொண்டு பரிசுத்த பந்தியில் இன்று நாம் பங்கெடுப்பதற்கும் என்னதான் வித்தியாசம்? மகன் தன் பிதாவையும், ஊழியன் தன் எஜமானையும் கனம் பண்ணும்போது, தேவ னுக்குக் கொடுக்கவேண்டிய கனத்தை மனிதன் கொடுக்காமல் விடுவதற்குக் காரணம் என்ன? இது கர்த்தரைக் கனவீனப்படுத்தும் செயற்பாடேயாகும்!\r\n\r\nஅவர்கள் கேட்ட இரண்டாவது கேள்வி: “எதினால் அவரை வருத்தப்படுத்துகிறோம்?” பொல்லாப்புச் செய்கிறவன் கர்த்தரின் பார்வைக்கு நல்லவன் என்றும், அவர்களில் கர்த்தர் பிரியமாய் இருக்கிறார் என்றும், நியாயந்தீர்க்கிற தேவன் எங்கே என்றும் கர்த்தரையே நியாயந்தீர்த்தால் கர்த்தர் வருத்தப்படாதிருப்பாரா? ஒருவிதத்தில், இன்றும், கள்ளப் போதனைகள் தீர்க்கதரிசனங்களால் அதைத்தானே நாமும் செய்கிறோம். கர்த்தர் வருத்தப்படமாட்டாரா?\r\n\r\nஅடுத்த கேள்வி: “எதிலே உம்மை வஞ்சித்தோம்?” கர்த்தருக்குரிய தசமபாகம் காணிக்கையை அன்றைய இஸ்ரவேலர் கர்த்தருக்குக் கொடுக்காமல், அதிலே வஞ்சனை செய்து கர்த்தரைத் துக்கப்படுத்தினார்கள். இன்று நம்மிடம் இருக்கும் எல்லாமே கர்த்தருக்கு உரியதுதானே! தசமபாகம் அல்ல; மனமுவந்து உதாரத்துவமாய் தாரளமாகவும் மனப்பூர்வமாகவும் கொடுக்கவே அழைக்கப்பட்டிருக்கிறோம். ஆனால் நாமோ, இன்னமும் இஸ்ரவேலரைப் போன்று ஒரு தசமபாக காணிக்கையைக் கொடுத்துவிட்டு திருப்திப்படுகிறோம்.\r\n\r\nஅருமையானவர்களே, இன்று கர்த்தர் நம்மில் பிரியப்படுகிறாரா? கர்த்தருடைய நாமத்தையும் பரிசுத்தத்தின் மேன்மையையும் அசட்டை பண்ணாமல், அவரது பொறுமையை அற்பமாய் எண்ணாமல், கர்த்தருக்குரிய பணிக்கு வஞ்சகம் செய்யாமல் கொடுத்து உத்தம இருதயத்தோடு அவரைச் சேவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உம்மை கனவீனப்படுத்தும் செயற்பாடுகளையெல்லாம் என்னைவிட்டு அகற்றி உம்மிடம் உத்தம இருதயத்தோடு நடந்துகொண்டு உமக்கு பிரியமானதைச் செய்வதற்கு எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}