{
  "uniqueid": "20231102075548_7fffffff",
  "date": "2023-11-02",
  "title": "கனமா? கனவீனமா?",
  "key_verse": "39_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 15:16-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே? (மல்கியா1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை யாராவது கனப்படுத்தி பேசிவிட்டால், நமக்குள்ளே பெருமகிழ்ச்சியடைகிறோம்; அதுவே, யாராவது நம்மைக் கனவீனப்படுத்தினால் உடைந்து போகிறோம்! நாமே இப்படியென்றால், நம்மைப் படைத்தவர் தமது படைப்புகள் தம்மைக் கனவீனப்படுத்துவதை எப்படிப் பொறுத்துக்கொள்வார்? நமது தேவன் ஒருவரே கனத்துக்குப் பாத்திரர்.\r\n\r\nசவுல் ராஜாவின் கீழ்ப்படியாமையினிமித்தம் ராஜாவாயிராதபடி கர்த்தர் புறக்கணித்தார் என்று சாமுவேல் சவுலிடம் சொன்னபோது, தான் பாவஞ் செய்ததாகக்கூறி தன்னுடன் வரும்படி சாமுவேலை வற்புறுத்தினான். அது வெறும் நடிப்பு என்பது சாமுவேலுக்குத் தெரியும்; ஆகவே, சாமுவேல் மறுத்தார். அந்தச் சமயத்தில் சவுல், “என் ஜனத்தின் மூப்பருக்கு முன்பாகவும், இஸ்ரவேலுக்கு முன்பாகவும் நீர் என்னைக் கனம் பண்ணி, நான் உம்முடைய தேவனாகிய கர்த்தரைப் பணிந்துகொள்ளும்படிக்கு என்னோடேகூடத் திரும்பி வாரும்” என்றான். “உம்முடைய தேவனாகிய கர்த்தர்” என்று சவுல் சொன்னதைக் கவனிக்கவும். அவன், கர்த்தருக்குப் பயந்து மனந்திரும்புகிறவனாக இராமல், தனக்குரிய கனத்தை ஜனத்திற்கு முன்பாகத் தேடினவனாக இருந்தான்.\r\n\r\nஇன்றைய தியான வார்த்தை நம் எல்லோரையும் சிந்திக்க வைக்கட்டும். “என் கனம் எங்கே? பயப்படும் பயம் எங்கே? என்று, ஜனங்கள் முன்னிலையில் நல்ல ஆவிக்குரிய மாதிரிகளாக நடக்கவேண்டியவர்களாக இருந்தும், தமது நாமத்தை அசட்டை பண்ணிய ஆசாரியர்களிடமே கர்த்தர் கடிந்து கேட்கிறார். கி.மு.516ஆம் ஆண்டளவில் எருசலேம் ஆலயம் மீளக் கட்டப்பட்டு, ஆராதனைகள் ஏறெடுக்கப்பட்டன. ஆனால், ஆசாரியர்களோ கர்த்தருடைய கட்டளைகளைப் பின்பற்றாமல், அவரது ஆராதனைகளை அஜாக்கிரதையாக ஏறெடுத்த நேரம் அது. கி.மு.458ல் எஸ்றா பெரியதொரு எழுப்புதலை மக்கள் மத்தியில் கொண்டுவந்திருந்தார். எப்படியோ மல்கியா தீர்க்கனின் காலப்பகுதியில் இஸ்ரவேல் தலைவர்களும், அவர்களைத் தொடர்ந்து மக்களும் தேவனை விட்டு விட்டார்கள். ஆராதனைகள், அவர்களுடைய இருதயத்திலிருந்து எழும்பாமல், ஒரு கடமைக்காகவே ஏறெடுக்கப்பட்டன. அப்போதுதான் கர்த்தர், “நான் பிதாவானால் என் கனம் எங்கே?” என்ற கேள்வியை எழுப்பினார்.\r\n\r\nதேவபிள்ளையே, இன்று நாம் கர்த்தரைக் கனப்படுத்துகிறோமா? நாம் ஏறெடுக்கின்ற ஆராதனைகள் கர்த்தரைக் கனப்படுத்துகின்றனவா? அல்லது, நம்மையே கனப்படுத்துகின்றனவா? இதில் மிகவும் ஜாக்கிரதையாயிருப்போம். தமது நாமம் கனவீனமடைவதை கர்த்தர் அனுமதிக்கவே மாட்டார். ஆகவே, ஆராதனையிலா, நமது நடத்தையிலா எந்த நிலையில் நாம் கர்த்தரைக் கனவீனப்படுத்துகிறோம் என்பதை உணர்ந்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் ஒருவரே கனத்துக்குப் பாத்திரர்! என் வாழ்நாள் முழுவதும் எனது எல்லா செயல்கள் மூலமாக உம்மையே கனப்படுத்துவேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}