{
  "uniqueid": "20231101075551_7fffffff",
  "date": "2023-11-01",
  "title": "கர்த்தருடைய கண்கள் நோக்கமாயிருக்கிறது!",
  "key_verse": "19_33:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜாக்கள் 3:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பஞ்சத்தில் அவர்களை உயிரோடே காக்கவும், கர்த்தருடைய கண்கள் அவர்கள்மேல் நோக்கமாயிருக்கிறது (சங்.33:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய மாதத்திற்குள்ளாக நம்மை பிரவேசிக்க கிருபை செய்த தேவனை நாம் துதிப்போம். இம்மட்டும் நம்மை ஆதரித்து வழிநடத்தின தேவன் இந்த புதிய மாதத்திலும் நம் கரம் பிடித்து நடத்துவார். நமது தேவைகள் அனைத்தையும் அற்புதமாக சந்திப்பார். நீதியினால் ஸ்திரப்பட்டிருப்பாய்; கொடுமைக்குத் தூரமாவாய்; பயமில்லாதிருப்பாய்; திகிலுக்குத் தூரமாவாய், அது உன்னை அணுகுவதில்லை (ஏசா-54:17) என்ற வாக்கின்படி ஆபத்து நிறைந்த இவ்வுலகில் நம்மை கொடுமைக்கும் திகிலுக்கும் பயத்திற்கும் நீங்கலாக்கி நடத்துவார்.\r\n\r\nஇலங்கை தேசத்தின் பொருளாதாரம் மோசமடைந்த நிலையில், அத்தியா வசிய பொருட்களுக்காக அலைந்து, வரிசைகளில் காத்துநின்ற சிலர் மரணமடைந்த சம்பவங்களையும் நாம் காணக்கூடியதாக இருந்தது. நாம் வாழும் உலகில் இவ்வாறான நிலை ஏற்படும்போது கிறிஸ்தவர்களாகிய நமது பொறுப்பு என்ன? நாம் கொடுக்கவேண்டிய பங்களிப்பு என்ன? பஞ்சமும், பட்டினிச்சாவும் வந்துவிடுமோ என்று புலம்புவதா? தேசத்தின் கஷ்ட நிலையை அறிந்த கடவுள் அதைப் பார்த்துக்கொள்வார் என்று நிர்விசாரமாக இருப்பதா? இரண்டும் தவறு. நமது தவறை உணர்ந்து, இந்த நாட்களில் நமது பணி என்னவென்பதை சிந்தித்து அதை நடப்பிப்பதை விட்டுவிட்டு, புலம்பிக்கொண்டிருப்பது தகாது. கர்த்தர் தமது பிள்ளைகளைப் பஞ்சகாலத்திலும் பசியின்றிப் பட்டினியின்றிப் போஷிக்கின்ற தேவன் என்ற சத்திய வார்த்தையிலே விசுவாசம் கொண்டவர்களாக, பிறரையும் பெலப்படுத்தவேண்டிய நாம் இந்நாட்களில் என்ன செய்துகொண்டிருக்கிறோம்?\r\n\r\nஒருதடவை இஸ்ரவேலின் ராஜா யோராம், தனக்கு எதிராக எழும்பிய மோவாப் ராஜாவை எதிர்த்து யுத்தம்பண்ணுவதற்கு யூதா ராஜாவையும் ஏதோமின் ராஜாவையும் கூட்டிக்கொண்டு வனாந்தர வழியாய் சென்றான். அவர்கள் ஏழு நாட்களாக சுற்றித்திரிந்து வனாந்தரத்தில் தண்ணீர் இல்லாமல் களைத்துப்போய், எலிசாவை அணுகினார்கள். எலிசா தீர்க்கனோ, “இந்தப் பள்ளத்தாக்கிலே எங்கும் வாய்க்கால்களை வெட்டுங்கள். நீங்கள் காற்றையும் காணமாட்டீர்கள், மழையையும் காணமாட்டீர்கள்; ஆனாலும், …இந்தப் பள்ளத்தாக்கு தண்ணீரால் நிரப்பப்படும்” என்று கர்த்தர் சொன்னார் என்றார். அடுத்த நாளில் தண்ணீரினால் தேசம் நிரம்பியது. இங்கே எலிசா சொன்ன ஒரு வார்த்தை: “இது கர்த்தரின் பார்வைக்கு அற்பகாரியம்” என்பதாகும். தண்ணீர் இல்லாமலே வாய்க்கால்களை வெட்டிய அந்த விசுவாசம், பஞ்சத்தில் கர்த்தர் நடத்துவார் என்ற அந்த விசுவாசம் இன்று நமக்கும் தேவை. தமது கிருபைக்குக் காத்திருக்கிறவர்களின் ஆத்துமாக்களை மரணத்துக்கு விலக்குகிறது மாத்திரமல்ல, பஞ்சத்திலும் அவர்களை உயிரோடே காக்கிறவர் நம் தேவன்! (சங்கீதம் 33:18,19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இந்த புதிய மாதத்தை எங்களுக்கு ஆசீர்வதித்துத் தாரும். பஞ்சத்திலும் எங்கள் குறைவிலும் போஷித்து வழிநடத்தவும் எங்களை உயிரோடே காக்கவும் உமது கண்கள் எங்கள்மேல் நோக்கமாயிருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}