{
  "uniqueid": "20231031075553_7fffffff",
  "date": "2023-10-31",
  "title": "குறைவுபடாது!",
  "key_verse": "19_23:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 17:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் பாத்திரம் நிரம்பி வழிகிறது” (சங்கீதம் 23:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எங்கும் கொடிய பஞ்சம் யாரிடத்திலும் உணவு இல்லை. அவ்வேளை தன்னிடத்தில் உள்ள கொஞ்ச மாவிலும் அப்பத்தைச் சுட்டு தானும் தன் பிள்ளையும் சாப்பிட்டு, இறந்து போகலாம் என்ற சிந்தையோடு அப்பத்தைச் சுட ஆயத்தம் செய்துகொண்டிருந்தாள், அந்த ஏழை விதவைத் தாய். அவளை நோக்கி, தேவனுடைய தீர்க்கதரிசியாகிய எலியா, அவளிடம் இருந்ததை தனக்கு உணவாகக் கேட்டபோது, அவள் தேவனைக் கனப்படுத்தி, தேவஊழியனுக்கு இல்லையென்னாது கொடுத்தாள். நடந்தது என்ன? பஞ்சம் தீரும்வரை அவள் பாத்திரத்தில் மா தீர்ந்துபோகவும் இல்லை. அவள் கலசத்தில் எண்ணெய் குறைந்து போகவுமில்லை.\r\n\r\nஇந்நாட்களில் எவ்வளவு சம்பாதித்தாலும் ஓட்டைப் பைக்குள் போட்ட காசைப் போல, போதாது என்று சொல்லி குறைவுபடும் குடும்பங்கள் ஏராளம். இன்று எங்கு பார்த்தாலும் விலைவாசி அதிகரித்துவிட்டதென்பது உண்மைதான். ஆனாலும் கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையும் குறைவு படாது என்று வாக்குத்தத்தம் உண்டே. அப்படியானால் ஏன் இந்த குறைவு?\r\n\r\nமுதலாவதாக, கர்த்தர் நம்மைப் பராமரிப்பார் என்று நாம் சொல்லிக்கொண்டு, ஊதாரித்தனமாக செலவு செய்துவிட்டு, “என் வாழ்வில் ஏன் இந்தக் குறைவு?” என கர்த்தரைக் குறைசொல்ல முடியாது. இரண்டாவதாக, நாம் கர்த்தருக்கு கொடுக்க வேண்டிய பங்கை கொடுக்க மறக்கக்கூடாது. இன்று நம்முடைய குறைவுக்கு ஒருவேளை கர்த்தருக்குக் கொடுக்கவேண்டியதைக் கொடுக்காததும் ஒரு காரணமாக இருக்குமோ? மல்கியா 3:10ன்படி நாம் அவருக்குக் கொடுக்கவேண்டிய பங்கைக் கொடுக்கும்போது, கர்த்தர் நம்மை ஆசீர்வதிப்பார் என வசனம் சொல்லுகிறது. கர்த்தர் என்னை ஆசீர்வதிக்கவேண்டும் என்ற எண்ணத்தோடு நாம் கொடுக்கக்கூடாது. மாறாக, நாம் மனமகிழ்ச்சியுடன் கொடுக்கும்போது கர்த்தர் நம்மையும் நமது குடும்பத்தையும் நிச்சயம் ஆசீர்வதிப்பார்!\r\n\r\nதேவபிள்ளையே! கர்த்தர் உன்னுடைய கரத்தில் தந்திருக்கும் பணத்தையும் ஏனைய ஆசீர்வாதங்களையும் கர்த்தருக்குப் பிரியமான விதத்தில் உக்கிராணத்துவத்துடன் செலவுசெய்கிறாயா? கர்த்தருக்கு கொடுக்கவேண்டிய பங்கை நீ சரியாக கொடுக்கிறாயா? முதலாவது உன்னையும் உன்னிடத்தில் உள்ள அனைத்தையும் தேவனுக்கென்று கொடுத்து, அவரைக் கனப்படுத்து. “என்னைக் கனம் பண்ணுகிறவனை நானும் கனம் பண்ணுவேன்” என்று, வாக்களித்த தேவன், உன்னை ஆசீர்வதித்து, உன் மூலம் மற்றவர்களும் ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள கிருபை செய்வார். உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார் (2 கொரி.9:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உக்கிராணத்துவமாய் வாழவும், எங்கள் குறைவுகளின் மத்தியிலும் உம்மை கனப்படுத்தவும் எங்களுக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}