{
  "uniqueid": "20231030075556_7fffffff",
  "date": "2023-10-30",
  "title": "அழிவும் ஆசீர்வாதமும்",
  "key_verse": "20_18:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 3:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கும்; அதில் பிரியப்படுகிறவர்கள் அதின் கனியைப் புசிப்பார்கள் (நீதி.18:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகு நாட்களுக்கு முன்பு பத்திரிகையில் வந்த ஒரு செய்தியில், தகப்பன், திருமண வயதை அடைந்த தன்னுடைய மூன்று பெண் பிள்ளைகளையும் நோக்கி: “எப்பொழுதும் சாப்பிட்டுக் கொண்டிருக்கிற இந்த சனியன்கள் எங்கேயாவது போய்த் தொலைந்தால் நன்றாயிருக்கும், இவர்களை யார் வந்து கல்யாணம் முடிக்கப்போகிறார்கள்” என்று அடிக்கடி சொல்வாராம். அந்த 3 பிள்ளைகளும் நம்பிக்கை இழந்து கடைசியில் விஷம் குடித்து தற்கொலை செய்துகொண்டார்கள். தகப்பனின் வாழ்க்கை துக்கத்திலும் வேதனையிலும் மதுபானத்திலும் சீரழிந்தது.\r\n\r\nஆனால், ஒரு மருத்துவ கல்லூரியின் பேராசிரியர், தன் இளமை பருவத்தில் பொருளாதார நெருக்கடியிலும் கஷ்டத்திலுமிருந்தார். அவருடைய தாயும் தந்தையும் நல்ல தேவபக்தி உள்ளவர்களாய் இருந்தார்கள். அவர் படித்துக் கொண்டிருந்த நாட்களில் திடீரென அவரது தகப்பனார் வியாதி படுக்கையிலானார். அந்த சந்தர்ப்பத்திலும் தகப்பன் மகனிடத்தில் நம்பிக்கையின் வார்த்தைகளைப் பேசிக்கொண்டிருப்பார். மரண சமயத்தில் தகப்பன் மகனிடத்தில், “மகனே நான் உன்னை அதிகமாய் நேசிக்கிறேன். உனக்காக தினமும் ஜெபிக்கின்றேன். தேவன் உன்னை ஆசீர்வதிப்பார். ஒரு நல்ல எதிர்காலம் உனக்கு உண்டாகும். உன் தாயை கவனித்துக்கொள்” எனக் கூறி இறந்துபோனார். தகப்பன் சொன்ன வார்த்தைகள் அவருக்கு உற்சாகத்தைக் கொடுத்தது. கஷ்டப்பட்டு படித்த அவர், ஒரு நல்ல நிலைக்கு வந்தார்.\r\n\r\nபிரியமானவர்களே, நாம் மற்றவர்களை நோக்கிச் சொல்லுகிற வார்த்தைகள் மிகவும் முக்கியமானவை. பொதுவாக இரக்கமில்லாத வார்த்தைகள் மற்றவர்களின் இருதயத்தில் ஊடுருவிச்சென்று அவர்களது வாழ்க்கையை பாழாக்கி, உறவுகளை உடைத்து, எதிர்காலத்தையும் நாசமாக்கிவிடலாம். இப்படி குரூரமாக பேசும் மனிதர்களும்கூட கசப்பு நிறைந்த மனிதர்களாய் இறுதியில் உடைந்து போய்விடுகிறார்கள். ஆனால், பண்புள்ள வார்த்தைகளைப் பேசும்போது அதைப் பேசுகிறவர்களுக்கும் கேட்கிறவர்களுக்கும் அது ஆசீர்வாதத்தைக் கொண்டு வருகிறதல்லவா? பண்புடன் பேசுவதின் முக்கியத்துவத்தைப் புரிந்துகொண்டால் இன்று நம்மைச் சுற்றிலும் சம்பவிக்கிற வேதனையின் சம்பவங்களை தவிர்த்துக்கொள்வது மட்டுமல்ல, அது நன்மையையும் ஆசீர்வாதத்தையும் கொண்டுவரும்.\r\n\r\nஆம், மரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கிறது. அதன் திறவு கோல் உங்கள் கையில்தான் இருக்கிறது. ஆகவே நாம் பேசும் வார்த்தைகள் ஆசீர்வாதத்தினால் நிறைந்த வார்த்தைகளாக இருக்க கிறிஸ்து இயேசுதாமே நமக்கு அருள் செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அழிவும் ஆசீர்வாதமும் வார்த்தைகளில் இருந்து புறப்படுகிறது என்பதை உணர்ந்தவர்களாக, எப்போதும் மற்றவர்களுக்கு ஆசீர்வாதத்தைக் கொண்டுவரும் விதத்தில் பேச அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}