{
  "uniqueid": "20231029075559_7fffffff",
  "date": "2023-10-29",
  "title": "அன்பற்ற பேச்சு",
  "key_verse": "20_16:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இனிய சொற்கள் தேன்கூடுபோல் ஆத்துமாவுக்கு மதுரமும், எலும்புகளுக்கு ஒளஷதமுமாகும் (நீதி.16:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று பள்ளி முடிந்து வீடு திரும்பவேண்டிய மகன் திரும்பி வரவில்லை. அவன் காணாமல் போய்விட்டான். ஊரெங்கும் அமளியாயிற்று. காணாமல் போனவனைத் தேடி உறவினரும் நண்பர்களும் அங்குமிங்கும் ஓடினார்கள். குளத்திலும் ஆற்றிலும் கிராமத்திலும் ஒரு இடம்விடாமல் தேடினார்கள். எங்கேயும் கண்டுபிடிக்க முடியவில்லை. அநேக வாரங்களுக்குப் பிறகு, அவன் ஊரை விட்டு ஓடிவிட்டான் என்ற விபரம் கிடைத்தது. கெட்டகுமாரனைப்போல கையிலிருந்த பணமெல்லாம் தீர்ந்து, ஒரு டீ காப்பிகூட வாங்கிக் குடிக்க முடியாதநிலை உண்டானபோது, அலைந்து திரிந்தவன் கடைசியில் வீட்டிற்கு திரும்பி வந்து சேர்ந்தான். அவன் ஏன் வீட்டைவிட்டுப் போனான்? சாப்பிட வசதி இல்லாததினாலா? அல்லது பள்ளிக்கூடத்திற்குப் போக விருப்பமில்லாததினாலா? இல்லை, அவனுடைய தகப்பனின் அன்பற்ற கொடுமையான வார்த்தைகளே அவனை இந்த செயலைச் செய்யத் தூண்டியது. அவன் ஊரைவிட்டுப் போவதற்கு முந்தின நாள் அவனது நண்பர்கள் பார்த்துக்கொண்டிருக்க அவனைப்பற்றிப் பேசத்தகாத மோசமான வார்த்தைகளினால் அவனது தகப்பன் அவனை திட்டியிருக்கிறார்.\r\n\r\nநாம் சற்றே சிந்தித்துப் பார்ப்போமேயானால் இன்று குடும்பங்களிலே பல பிரச்சனைகளுக்குக் காரணம் மனிதர்கள் பேசுகிற அன்பற்ற வார்த்தைகளாகும். தேவபிள்ளையே, உன் வார்த்தைகள் மற்றவர்களின் வாழ்வுக்கு நம்பிக்கை கொடுக்கும் அன்பின் வார்த்தைகளாக உள்ளதா? அல்லது மற்றவர்களின் உள்ளத்தை காரணமின்றி குத்திக்காயப்படுத்தி, வேதனைப்படுத்தும் வார்த்தைகளாக உள்ளதா? மற்றவர்களுடைய தவறுகளைச் சுட்டிக்காட்டி அவர்களைத் திருத்தி நல்வழிப்படுத்துவது தவறல்ல. ஆனால் அதை அன்புடனே சரியான வழியிலே செய்யவேண்டும் என்பதை மறந்துபோகாதே.\r\n\r\nஅன்பானவர்களே, நமது உள்ளமும் சிந்தையும் அன்பினால் நிறைந்திருந்தால் நாம் பேசும் நமது வார்த்தைகளும் அன்புள்ள பண்புள்ள வார்த்தைகளாக இருக்கும். அன்பற்ற கண்டிப்பினால் ஒரு பலனும் இல்லை. இந்த தியானவேளையிலே நாம் நமது அன்பற்ற வார்த்தைகளினால் யாருடைய உள்ளத்தையாவது புண்படுத்தியிருப்பதை பரிசுத்த ஆவியானவர் நமக்கு உணர்த்துவாரானால் அதற்காக கர்த்தரிடத்தில் மன்னிப்பு கேட்போமாக! நம்மால் காயப்பட்ட மக்களிடம் மன்னிப்பு கேட்டு ஒப்புரவாகுவோமாக! நமது உள்ளமும் சிந்தையும் எப்போதும் அன்பினால் நிறைந்து, மற்றவர்களின் நலனில் அக்கறையுள்ள மக்களாய், அன்புடன் பேச ஆண்டவர் இயேசுகிறிஸ்து நமக்கு அருள்செய்வாராக. என் கன் மலையும் என் மீட்பருமாகிய கர்த்தாவே, என் வாயின் வார்த்தைகளும், என் இருதயத்தின் தியானமும், உமது சமுகத்தில் பிரீதியாயிருப்பதாக (சங்.19:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் வார்த்தைகளினால் மற்றவர்களை வேதனைப் படுத்தியிருந்தால் அதற்காக எங்களை மன்னித்து, எப்போதும் மற்றவர்களுக்கு பிரயோஜனமுள்ள விதத்தில் அன்புடன் பேச கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}