{
  "uniqueid": "072409_2cf92e11",
  "date": "",
  "title": "சுவிசேஷ பணியில் பின்வாங்காதே!",
  "key_verse": "44_18:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 18:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உன்னுடனேகூட இருக்கிறேன், உனக்குத் தீங்கு செய்யும்படி ஒருவனும் உன்மேல் கைபோடுவதில்லை. …எனக்கு அநேக ஜனங்கள் உண்டு (அப்.18:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நமது இந்திய தேசம் தனது 78வது சுதந்திர தினத்தை அனுசரித்து வருகிறது. சுதந்திரமடைந்து 78 ஆண்டுகளாக தேவன் இந்த தேசத்தைப் பாதுகாத்து அவர் அருளிய சகல ஈவுகளுக்காகவும் தேவனைத் துதிப்போம். இந்நாளில் நமது தேசத்தை தேவன் ஆசீர்வதிக்கவும் தேசத்திலே வறுமை நீங்கி சமாதானமும் அமைதியும் நிலவவும் தீவிரவாத செயல்களிலிருந்து மக்களை பாதுகாக்கவும், மக்கள் அனைவரும் இயேசுவை சொந்த இரட்சகராக ஏற்றுக்கொள்ளவும் மன்றாடுவோம் (ஆ-ர்).\r\n\r\nநமது தேசத்திலே இரட்சிப்பின் சுவிசேஷம் அறிவிக்கப்படாதபடி தடைகள் எழும்பும் ஒரு கடைசிக்காலத்தில் நாம் ஜீவித்துக்கொண்டிருக்கிறோம். வேதவசனமே கேட்கக்கூடாதபடி கதவுகள் பூட்டப்படுகின்ற இருளான காலங்கள் நெருங்கிவிட்டன. இப்படியான வேளையில், தேவனுடைய வசனத்தை வல்லமையோடு பரப்புவதற்காக விரைந்து செல்லும் தேவபிள்ளைகள் அநேகர் இருக்கிறார்கள். இவர்களில் ஒருவனாக, தேவபிள்ளையே, நாம் இருக்கிறோமா? சத்துரு நமது வாழ்க்கையில் பல வழிகளிலும் எதிர்ப்புகளையும் பயமுறுத்தல்களையும் கொண்டுவந்து, நம்மைப் பின்னடையச் செய்கிறானா? எதிர்ப்புகள் அதிகரிப்பதனால், அவ்விடத்தை விட்டே சென்றுவிட்டால் நலமாயிருக்கும் என்று எண்ணுகிறோமா? ஒரு கணம் அமர்ந்திருந்து தேவனுக்காக அயராது உழைத்த, தேவசித்தத்தைப் பூரணமாகத் தன் வாழ்க்கையில் நிறைவு செய்த அப். பவுலின் வாழ்வை சற்றுத் சிந்திப்போமாக.\r\n\r\nபவுலின் சுவிசேஷப் பணியில் எத்தனை இடங்களில் சுவிசேஷம் அறிவிக்கப் படக்கூடாதபடி தடைகள் ஏற்பட்டன. மூப்பர்கள், பரிசேயர்கள், சதுசேயர்களால் பயமுறுத்தல்கள் உண்டாயின. பல இடங்களில் பவுல் பலவித உபத்திரவங்களை அனுபவித்தார், சிறையிலடைக்கப்பட்டார். ஆனாலும், பவுல் பின்வாங்கிப் போகவில்லை. யாராலும் அவரைத் தடுத்து நிறுத்த முடியவில்லை. தேவகரம் பவுலோடு இருந்ததால், அவர் பயமின்றி கடைசிவரை இரட்சிப்பின் செய்தியைக் கொடுத்து வந்தார். ஆம்! நம்மைத் தமக்கென்று பெயர் சொல்லி அழைத்தவர் உண்மையுள்ள தேவன். அவர் “தமது சிறகுகளாலே உன்னை மூடுவார்” (சங்.91:4); “தமது கரத்தின் நிழலினால் உன்னை மூடுவார்” (ஏசா.51:16). தமது கண்மணிபோல் உன்னைப் பாதுகாத்து, உனக்காகத் தமது தூதர்களுக்குக் கட்டளையிடுவார் (சங்.91:11). மனிதனால் கொடுக்கமுடியாத பாதுகாப்பைக் கொடுக்கும் அன்பின் தேவன் இன்று நம்முடன் இருக்கும்போது, நாம் பயப்படத் தேவையில்லை.\r\n\r\nஎனவே தேவபிள்ளையே, தேவன் நம்மை வைத்திருக்கும் இடத்தில், அவரது சுவிசேஷத்தை தைரியமாக அறிவிப்போமாக. அந்த இடத்தில் இன்னும் அநேக ஆத்துமாக்களை இரட்சிப்பிற்குள் கொண்டுவருவது தேவசித்தமாயிருந்தால், அவர் ஒருபோதும் நம்மைக் கைவிடமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று சுதந்திர தினத்தை அனுசரிக்கும் எமது தேசத்தை ஆசீர்வதித்தருளும். இந்திய மக்கள் இரட்சகரை அறிந்துகொள்ளவும், அவர்களுக்கு சுவிசேஷத்தை அறிவிப்பதற்கு எங்களுக்கு கிருபையும் பெலனையும் தந்தருளவும் மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}