{
  "uniqueid": "20231028075602_7fffffff",
  "date": "2023-10-28",
  "title": "சுத்தமான உதடுகள்",
  "key_verse": "40_12:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 15:7-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இருதயத்தின் நிறைவினால் வாய் பேசும்” (மத்தேயு 12:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாதையில் அவசர அவசரமாய் சென்றுகொண்டிருந்த போதகர், ‘இது நமது சபை அங்கத்தவர் ஒருவரின் வீடு அல்லவா. உள்ளே என்ன கூச்சலும் சத்தமுமாக இருக்கிறது’ என தன் நடையை சற்றே தளர்த்தி, அங்கு நடக்கும் சண்டையைக் கேட்டு கொண்டிருந்தார். அவரால் நம்பவே முடியவில்லை. ஒவ்வொரு வாரமும் ஆலயத்தில் தேவனைத் துதித்துப் போற்றும் ஒரு நல்ல கிறிஸ்தவனுடைய வாயிலிருந்தா இத்தனை கீழ்த்தரமான பேச்சு? குடும்பம் என்று இருந்தால் அங்கு கருத்து வேறுபாடுகளுக்கும், நல்ல ஆரோக்கியமான விவாதங்களுக்கும் இடமுண்டு. ஆனால், இவர் கீழ்த்தரமான வார்த்தையினால் தன் குடும்பத்தில் உள்ளவர்களை இப்படியாகப் பேசுகிறாரே. இதை அவரால் நம்பவே முடியவில்லை. இப்படியாக அவர் யோசித்துக் கொண்டிருக்கும்போது, உள்ளே கோபத்தோடு திட்டிக் கொண்டிருந்த சகோதரன் திடீரென வீட்டின் கதவுகளைத் திறந்துகொண்டு வெளியே வந்தார். வாசலில் நின்று கொண்டிருந்த தன் சபை போதகரைக் கண்டதும் அவருக்கு என்ன செய்வதென்று தெரியாமல் வெட்கித் தலைகுனிந்தார்.\r\n\r\nஆம்! இன்று சபையின் நடுவே ஆவியில் நிறைந்து தேவனைத் துதித்துப் பாடி பரலோகத்திற்குச் சென்றுவரும் சிலர் தங்கள் வீடுகளுக்குச் சென்றதும் ஆத்திரத்தினால் நிறைந்து, தங்கள் வீட்டை நரகமாக மாற்றிவிடுவதுண்டு. ஒருவன் தன்னை விசுவாசி என்று கூறிக்கொண்டாலும், அவனது உள்ளமானது சகலவிதமான கோபம், பொய், வஞ்சனை, பொறாமை, பெருமை, அகங்காரம் போன்ற குணங்களால் நிறைந்திருக்குமானால், அவனுடைய வாயிலிருந்து ஒருபோதும் அன்பின் வார்த்தைகள் வெளிப்பட மாட்டாது. இதைத்தான் இயேசு “இருதயத்தின் நிறைவினால் வாய் பேசும்” எனக் கூறியுள்ளார்.\r\n\r\nஅருமை சகோதரனே, சகோதரியே உங்கள் உள்ளத்தை நிறைத்திருப்பது என்ன? வாய்க்குள் போகிறதல்ல, இருதயத்திலிருந்து புறப்பட்டு, வாயிலிருந்து வெளிப்படும் தகாத வார்த்தைகளே மனுஷனைத் தீட்டுப்படுத்தும். உங்களுடைய உள்ளமெனும் பாத்திரம் அழுக்கானதாகவும், அதிலிருந்து புறப்படும் வார்த்தைகள் நாற்றம் நிறைந்ததாகவும் இருக்குமானால் உன் இருதயம் இயேசு கிறிஸ்துவின் இரத்தத்தினால் சுத்தம் செய்யப்பட, உன்னை அவரிடத்தில் ஒப்புக்கொடு. காரணமின்றி என் வார்த்தையால் எவரையும் துக்கப்படுத்தமாட்டேன். என் ஒவ்வொரு வார்த்தைகளைக் குறித்தும் மிகக் கவனமாயிருப்பேன் என தீர்மானம் செய்.\r\n\r\nகெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம்; பக்தி விருத்திக்கு ஏதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிறவர்களுக்குப் பிரயோஜனமுண்டாகும்படி பேசுங்கள் (எபே.4:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் உதடுகளுக்குக் காவல் வையும். உமது நாமத்தைத் துதிக்கும் என் உதடுகளை பரிசுத்தமாய் காத்துக்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}