{
  "uniqueid": "20231026075607_7e7e6d5c",
  "date": "2023-10-26",
  "title": "உடைந்த பாத்திரம்",
  "key_verse": "19_31:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 31:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….. உடைந்த பாத்திரத்தைப் போலானேன்” (சங்.31:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மண் பாத்திரம் உடைந்துபோனால் நாம் அதை வீசிவிடுவோம். ஆனால், ஒரு குயவனின் கரத்தில் இருக்கும் பாத்திரம் உடைந்து போகுமேயானால், அவன் அதைத் தூக்கி எறிந்துவிடமாட்டான். அதைத் திரும்பவும் புதிதான ஒரு பாத்திரமாக வனைந்து எடுப்பான்.\r\n\r\n31ம் சங்கீதத்திலே தாவீது ராஜா, “நான் உடைந்த பாத்திரம் போலானேன்” என்று கூறுகின்றார். அவர் உடைந்துபோகக் காரணம், அவர் தனது வாழ்க்கையில் எதிர்ப்பு, சஞ்சலம், நிந்தை, அவமானம், தனிமை போன்ற பல வேதனையான அனுபவங்களின் வழியாகக் கடந்துபோக வேண்டியிருந்தது. பல சந்தர்ப்பங்களில் எதிராளிகள் மறைமுகமாக அவருக்கு விரோதமாக ஆலோசனை செய்து அவரை வீழ்த்திவிட சந்தர்ப்பம் பார்த்துக்கொண்டிருந்தனர். அவரது சொந்த மகனே அவரது உயிருக்கு வலை வீசிக்கொண்டிருந்தான். அதனால் வனாந்தரங்களிலும் குகைகளிலும் அவர் ஓடி ஒளிந்து வாழ நேரிட்டது. இவற்றினால் பயம் அவரது இருதயத்தைக் கலக்க, அவரது உள்ளம் உடைந்த பாத்திரத்தைப் போலாயிற்று. ஆனாலும் அவர் உடைந்துபோன நிலையிலே அப்படியே இருக்கவில்லை. தான் உடைந்துபோன சந்தர்ப்பங்களிளெல்லாம் தன் உள்ளத்தைத் தேற்றவல்ல ஆண்டவரிடம், தன் பாரங்கள் பயங்கள் எல்லாவற்றையும் ஏறெடுத்தார். “நானோ, கர்த்தாவே, உம்மை நம்பியிருக்கிறேன்; என் காலங்கள் உமது கரத்திலிருக்கிறது. என் சத்துருக்களின் கைக்கும் என்னைத் துன்பப்படுத்துகிறவர்களின் கைக்கும் என்னைத் தப்புவியும்” (சங்.31:14,15) என்று விண்ணப்பஞ்செய்தார். அதுமாத்திரமல்ல, “கர்த்தருக்குக் காத்திருக்கிறவர்களே, நீங்களெல்லாரும் திடமனதாயிருங்கள். அவர் உங்கள் இருதயத்தை ஸ்திரப்படுத்துவார்” (வச.24) என மற்றவர்களையும் அவர் தேற்றினார்.\r\n\r\nதேவபிள்ளையே! உன் எதிராளிகள் உனக்கு விரோதமாகச் செய்யும் ஆலோசனைகள், அவர்களின் நிந்தையான பேச்சுக்கள், அவர்கள் உன்மேல் கொள்ளும் காரணமற்ற கோபங்கள், இவற்றைப் பார்த்து நீ உள்ளத்தில் உடைந்து போயிருக்கிறாயா? “உடைந்த பாத்திரம்போன்ற என்னைப் படைத்த பரம குருநாதா, அடியேன் என்னைக் கண்ணோக்கி அன்புடன் ஆதரி அருள்நாதா” என்று இயேசுவின் கரத்தில் அடைக்கலம் புகுந்துகொள். அவர் உன் இருதயத்தை ஸ்திரப்படுத்துவார்.\r\n\r\nகர்த்தருக்குக் காத்திரு; அவர் உன் இருதயத்தை ஸ்திரப்படுத்துவார்; திடமனதாயிருந்து, கர்த்தருக்கே காத்திரு (சங்.27:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உங்கள் இருதயம் கலங்காதிருப்பதாக! என்று கூறிய அன்பின் ஆண்டவரே, பலவிதமான அழுத்தங்களினால் உடைந்துபோயிருக்கும் என்னை நீர்தாமே மறுபடியும் உயிர்ப்பிப்பீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}