{
  "uniqueid": "20231025075610_53516f31",
  "date": "2023-10-25",
  "title": "களிமண் பாத்திரம்",
  "key_verse": "24_18:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 18:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. இஸ்ரவேல் வீட்டாரே, களிமண் குயவன் கையில் இருக்கிறதுபோல நீங்கள் என் கையில் இருக்கிறீர்கள் (எரே.18:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனிதனே! நீ மண்ணாக இருக்கின்றாய்; மண்ணுக்குத் திரும்புவாய் மறவாதே என்றும்” என அருமையான கிறிஸ்தவப் பாடல் ஒன்று உண்டு. ஆம், உண்மையிலே நாம் மண்ணினாலே உருவாக்கப்பட்டவர்களே. “தேவனாகிய கர்த்தர் மனுஷனை பூமியின் மண்ணினாலே உருவாக்கி, ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார். மனுஷன் ஜீவாத்துமாவானான்” (ஆதி.2:7) என வேதம் சொல்கிறது. அந்தப்படி இந்த உலக வாழ்வு முடிந்தபின், தேவன் நம்மில் ஊதிய நமது நித்திய ஆத்துமாவானது நித்திய ஜீவனுக்குச் செல்கிறது, அல்லது நித்திய நரகத்திற்குப் போகிறது. ஆனால், மண்ணினாலான நமது சரீரமோ மீண்டும் மண்ணிற்கே திரும்புகிறது. இந்த மண்ணினாலான சரீரத்தைக் கவர்ச்சியாக வைத்துக்கொள்ளவும், சரீரத்தின் உணர்ச்சிகளைத் திருப்திப்படுத்தவும் மனிதன் எவ்வளவாய்ப் பாடுபடுகிறான். அப்படியாக மண்ணுக்குத் திரும்பும் இச்சரீரத்துக்குக் காட்டும் அக்கறையை மனிதன் அழியாத ஆத்துமாவுக்குக் காண்பிக்கிறானா?\r\n\r\nபிரியமானவர்களே, நமது வாழ்வை ஆண்டவருக்கென அர்ப்பணித்து, அவர் அருளும் இரட்சிப்பையும் பாவமன்னிப்பையும் பெற்றிருப்போமேயானால் அன்றிலிருந்து, நாம் நமது கர்த்தருடைய கையில், குயவன் கையில் உள்ள பாத்திரத்தைப்போல மாறுகிறோம். குயவனொருவன் பாத்திரமொன்றை வனையும்போது, தன்னுடைய விருப்பப்படி அப்பாத்திரத்தை அழகான, கனமுள்ள, எல்லாராலும் உபயோகிக்கப்படகூடிய பாத்திரமாகவே அதை வனைவான். அதற்காக அவன் களிமண்ணைச் சுத்தம் செய்து, பதப்படுத்த வேண்டியதிருக்கும். சரியாய் சுத்தப்படுத்தப்படாத பதப்படுத்தப்படாத களிமண்ணால், தான் நினைத்த அழகிய பாத்திரத்தை அவனால் வனைய முடியாது.\r\n\r\nகுயவன் கையில் களிமண்ணாய், கர்த்தரின் கரத்தில் வாழ்வை அர்ப்பணித்த தேவபிள்ளையே, நீ அவர் விரும்பும் பாத்திரமாய் மாற விரும்புகிறாயா? அதற்காக அவரால் நீ முற்றிலும் சுத்தப்படுத்தப்பட்டிருக்கிறாயா? உன்னில் இன்னமும் பழைய பாவஅழுக்குகள் ஒட்டிக்கொண்டிருக்கிறதா? அவர் உன்னைப் பதப்படுத்தவும் பண்படுத்தவும் அவருக்கு உன்னை விட்டுக்கொடுப்பாயா? ஒரு வேளை அவர் உன் வாழ்வைப் பண்படுத்த, பாடுகளையும் நெருக்கங்களையும் அனுமதிக்கலாம். ஆனாலும், நீ அவரது கரத்தில் இருக்கிறாய் என்பதை மறந்துபோகாதே. அவர் அறியாமல் உன் வாழ்வில் எதுவும் நிகழாது என உறுதிகொள். விசுவாசத்தில் உறுதிப்படு.\r\n\r\nஇப்பொழுதும் கர்த்தாவே, நீர் எங்களுடைய பிதா, நாங்கள் களிமண்; நீர் எங்களை உருவாக்குகிறவர், நாங்கள் அனைவரும் உமது கரத்தின் கிரியை (ஏசா.64:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம் சித்தம்போல் என்னை என்றும் தற்பரனே நீர் நடத்தும்; என் சித்தமாய் ஒன்றும் வேண்டாம் என் பிரியனே என் இயேசுவே! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}