{
  "uniqueid": "20231024075612_1ae1667b",
  "date": "2023-10-24",
  "title": "சிறுபிள்ளைகள்",
  "key_verse": "23_8:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானும், கர்த்தர் எனக்குக் கொடுத்த பிள்ளைகளும் … சேனைகளின் கர்த்தராலே இஸ்ரவேலில் அடையாளங்களாகவும், அற்புதங்களாகவும் இருக்கிறோம் (ஏசாயா 8:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக சிறு பிள்ளைகளை யாருமே பெரிதாக பொருட்படுத்துவது கிடையாது. அதிலும் சிலர் அவர்களை அற்பமாய் நினைத்து, தமது சுயநலனுக்காக அவர்களைப் பலவிதங்களிலும் துஷ்பிரயோகிப்பது வேதனைக்குரியது. ஆனால், கர்த்தரின் பார்வையில் சிறுபிள்ளைகள் அருமையானவர்கள்.\r\n\r\nவேதாகமத்தில் பல இடங்களில் சிறு பிள்ளைகள் எப்படியாக மற்றவர்களுக்கு ஆசீர்வாதமாகவும் முன்மாதிரிகளாகவும் இருந்தார்கள் என்பதற்கு பல உதாரணங்கள் உள்ளன. தேவாலயத்திலே ஏலிக்கு உதவியாக கர்த்தருக்குப் பணிவிடை செய்துவந்த சிறுவன் சாமுவேல்மீது கர்த்தருடைய அருள் அதிகமாய் இருந்தது. கர்த்தர் அவனுக்கூடாக ஆசாரியனாகிய ஏலியோடு பேசினார். இறுதியாக, அக்குழந்தை வளர்ந்து பெரியவனானபோது அவனும் ஒரு தீர்க்கதரிசியாக கர்த்தருக்கு ஊழியஞ்செய்தான். சிறுபிராயத்தில் கர்த்தருடைய வார்த்தையைக் கேட்டு, அவருக்குக் கீழ்ப்படியக் கற்றுக்கொடுக்கும் போது, அவர்கள் வளர்ந்த பிறகும் கர்த்தருக்குப் பயந்து வாழ்வதைப் பிடித்துக்கொள்வார்கள். பிள்ளையானவன் நடக்கவேண்டிய வழியிலே அவனை நடத்து; அவன் முதிர்வயதிலும் அதை விடாதிருப்பான் (நீதி-22:6).\r\n\r\nநாகமான் என்ற ராணுவ படைத்தலைவன் குஷ்டரோகத்தினால் பீடிக்கப் பட்டிருந்தபோது, அவனுக்கு ஜீவனுள்ள தேவனின் வல்லமையைக் கூறி, அவன் நோயிலிருந்து குணப்பட கர்த்தருடைய தீர்க்கதரிசி ஒருவரை அவனுக்கு அறிமுகம் செய்து வைத்தது, ஒரு பெரிய ஊழியக்காரனல்ல; மாறாக, அந்த அரமனையில் வேலை செய்துவந்த ஒரு சிறு பெண் ஆகும். அவள் சொன்னபடியே அவன் எலியாவிடம் சென்று, குஷ்டரோகத்திலிருந்து குணமடைந்தான். ஆம், கர்த்தர் ஒரு சிறு பெண்ணைக் கொண்டும் பெரிய காரியங்களைச் செய்யவல்லவர். கர்த்தருடைய ஊழியஞ்செய்ய, அறிவும் அனுபவமும் நல்லதுதான். ஆனால், அவை மட்டுமல்ல; தாழ்மையும் அர்ப்பணிப்புமே கர்த்தர் எதிர்பார்க்கும் முதல் தகுதியாகும்.\r\n\r\nதேவபிள்ளையே! சாமுவேலைப்போல தேவசத்தத்தைக் கேட்டு, அதன்படி நடக்கும் உள்ளம் உன்னிடத்தில் உண்டா? நாகமானுக்கு இஸ்ரவேலின் தேவனை அறிமுகப்படுத்திய அச்சிறுமியைப் போன்று தேவனைக் குறித்து மற்றவர்களுக்குச் சொல்லவேண்டும் என்ற பாரமும், அர்ப்பணிப்பும், தாழ்மையின் சிந்தையும் உன்னிடத்தில் உண்டா? உன்னை நீயே ஆராய்ந்து பார்த்து, அந்த விதமாய் வாழ உன்னை அர்ப்பணம் செய்வாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பரலோக ராஜ்யத்திற்குள் பிரவேசிக்க சிறு பிள்ளைகளைப் போல மாறவேண்டும் எனக் கூறினீரே. எங்கள் ஆவிக்குரிய பெருமைகளை நாங்கள் களைந்துவிட்டு உள்ளத்தில் சிறுபிள்ளைகளாய் மாற உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}