{
  "uniqueid": "20231021075624_7fffffff",
  "date": "2023-10-21",
  "title": "வாழ்க்கை பேசட்டும்!",
  "key_verse": "44_16:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ உனக்குக் கெடுதி ஒன்றுஞ் செய்துகொள்ளாதே; நாங்கள் எல்லாரும் இங்கேதான் இருக்கிறோம்” (அப்.16:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் நற்செய்தியை அறிவித்ததின் நிமித்தம் பவுலும் சீலாவும் சிறைச்சாலையில் அடைக்கப்பட்டிருந்தார்கள். அதைக் காவல் புரியவேண்டிய சிறைக் காவலாளியோ நித்திரையாயிருந்தான். திடீரென நடுஇரவில், யாருமே திறக்க முடியாத சிறைச்சாலைக் கதவுகள் அதிசயமாய் திறந்துகொண்டன. உண்மையில் அச்சமயத்தில் திறந்தது சிறைக்கதவுகள் மாத்திரமல்ல; மாறாக, சிறைக் காவலாளிக்கு நற்செய்தியை அறிவிப்பதற்கான ஒரு வாசலும் திறந்தது. சிறைக் கைதிகள் யாவரும் தப்பிச்சென்றுவிட்டிருப்பார்களோ என எண்ணி, பயத்தினால் காவலாளி தன்னைத்தானே குத்தித் தற்கொலை செய்ய முற்பட்டபோது, பவுலும் சீலாவும் அவனைத் தடுத்து நிறுத்தி, கைதிகள் எவரும் தப்பிப் போகவில்லை என்று கூறினார்கள். இந்த வேளையில் அச்சிறைக் காவலாளி பவுலையும் சீலாவையும் நோக்கிக் கேட்ட முதல் கேள்வி, “இரட்சிக்கப்படுவதற்கு நான் என்ன செய்யவேண்டும்?” என்பதாகும். இந்த இடத்தில் பவுலோ சீலாவோ அவனுக்கு நற்செய்தி சொன்னதாக எழுதப்படவில்லை. ஒருவேளை அவன் ஏற்கனவே நற்செய்தியைக் குறித்து கேள்விப்பட்டவனாக இருந்திருக்கலாம். ஆனால், இந்தச் சந்தர்ப்பத்தில் பவுல் மற்றும் சீலாவினுடைய சாட்சியே காவலாளியை இரட்சிப்புக்கு நேரே வழிநடத்திற்று.\r\n\r\nஅருமையானவர்களே, இன்று கிறிஸ்துவின் நற்செய்தியானது தொலைகாட்சி, இணையதளம், சோஷியல் மீடியாக்கள், நற்செய்திக் கூட்டங்கள், சஞ்சிகைகள், பத்திரிகைகள் ஆகியவற்றின் மூலமாக அறிவிக்கப்படுகின்றன. மேலும் சுவிசேஷத்தை போட்டிப்போட்டுக்கொண்டு அறிவிக்கும் சபைகளும் ஸ்தாபனங்களும் எங்கும் பெருகிவிட்டன. இது நல்லதுதான். சில இடங்களிலே அறிவிக்கப்பட்டவர்களுக்கே மீண்டும் மீண்டும் நற்செய்தி அறிவிக்கப்படுகிறது. ஆனால், நாம் அறிவிக்கும் நற்செய்தியை ஜனங்கள் காண்கிறார்களா, கேட்கிறார்களா என்பதுதான் முக்கியம். அன்று சிறைக்காவலாளி நற்செய்தியைக் கேள்விப்பட்டது மாத்திரமல்ல, அந்த நற்செய்தியை அறிவித்தவர்களுடைய வாழ்க்கையின் சாட்சியை நேரிலே கண்டான். உடனே தன்னை மட்டுமல்ல, தன் முழுக் குடும்பத்தையுமே கிறிஸ்துவுக்கென ஒப்புக்கொடுத்தான்.\r\n\r\nஅன்பின் சகோதரனே சகோதரியே! உங்கள் குடும்பத்தினர், நண்பர்கள், உற்றார் உறவினர்கள் ஆகியோர் உங்கள் பிரசங்கத்தை மாத்திரமே கேட்கிறார்களா? அல்லது அதை உங்கள் வாழ்விலும் காண்கிறார்களா? அவர்கள் இரட்சிப்பிற்குள் வழிநடத்தப்பட வேண்டுமாகில், நீங்கள் அனுபவிக்கும் இயேசு கிறிஸ்துவின் சாயலையும் அவரது அன்பையும் நமது அன்றாட வாழ்க்கைக் கூடாக காண்பிக்கத் தவறாதிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் அறிவிக்கும் கிறிஸ்துவின் நற்செய்தி வெறும் வாய் பிரசங்கமாக மாத்திரம் இருக்காதபடி அதை நடத்தையிலும் வெளிப்படுத்த எங்களுக்கு கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}