{
  "uniqueid": "072412_50baab16",
  "date": "",
  "title": "ஆண்டவர் காப்பார்!",
  "key_verse": "24_49:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 10:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "திக்கற்றவர்களாய்ப்போகும் உன் பிள்ளைகளை ஒப்புவி, நான் அவர்களை உயிரோடே காப்பாற்றுவேன் (எரேமியா 49:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இனத்திற்கு இனம் சண்டை; நாட்டுக்கு நாடு போர்; இவைகளில் சிக்கித் தவிக்கிறவர்கள், பாதுகாப்பை நாடி, சொந்த இடத்தைவிட்டு இடம்பெயர்ந்து செல்லும்போது தங்கள் குடும்பம், இனம் எல்லாவற்றிலுமிருந்து பிரிக்கப்படுகிறார்கள். இதனால், அவர்கள் பலவழிகளிலும் தாக்கப்பட்டு பரிதாபமான நிலையில் ஜீவிக்கிறார்கள். தேவபிள்ளையே, இப்படிப்பட்ட சூழ்நிலையில் நம்மில் யாராவது அகப்பட்டிருக்கிறோமா? நாம் பாதுகாப்பாய் இருந்தாலும், நமது அன்பானவர்களைக் குறித்த பாதுகாப்பு நமக்குக் கவலையைத் தருவதாக இருக்கலாம்.\r\n\r\n“ஒரு காசுக்கு இரண்டு அடைக்கலான் குருவிகளை விற்கிறார்கள் அல்லவா? ஆயினும், உங்கள் பிதாவின் சித்தமில்லாமல் அவைகளில் ஒன்றாகிலும் தரையிலே விழாது. உங்கள் தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது. ஆதலால், பயப்படாதிருங்கள்; அநேக அடைக்கலான் குருவிகளைப் பார்க்கிலும் நீங்கள் விசேஷித்தவர்களாயிருக்கிறீர்கள்” (மத்.10:29-31) என்று கூறிய இயேசுகிறிஸ்து, “மரித்தேன், ஆனாலும், இதோ சதாகாலங்களிலும் உயிரோடிருக்கிறேன்” (வெளி.1:18) என்று வாக்குப்பண்ணியுள்ளார். இந்த ஆண்டவரிடம் ஏன் நாம் நமது அன்பானவர்களை ஒப்புவிக்கக்கூடாது? கலக்கம் வேண்டாம். அடைக்கலான் குருவிகளைப் பார்க்கிலும் நமது குடும்பத்தவர்கள் கர்த்தருக்கு விசேஷித்தவர்கள். நாம் அவருக்கு விசேஷித்தவர்கள். இதை நாம் மறந்துவிடக்கூடாது.\r\n\r\nவாக்குத்தத்தத்தின் ஜனமாகிய இஸ்ரவேலர் எத்தனைமுறை அந்நிய ஜனங்களின் ஆளுகைக்குட்படுத்தப்பட்டு, சிதறடிக்கப்பட்டுப் போனார்கள். ஆனாலும், இரக்கமும் மனஉருக்கமும் உள்ள வாக்குமாறாத தேவன் அவர்களைக் கை விடவில்லை. கண்மணிபோல அவர்களைப் பாதுகாத்து திரும்பவும் அவர்களது தேசத்தில் கூட்டிச்சேர்த்தார். அவர்கள் வாழ தேசத்தையும் கொடுத்தார். “நான் உங்களைத் திக்கற்றவர்களாக விடேன்” (யோவான் 14:18) என்று வாக்குக் கொடுத்த இயேசுகிறிஸ்து, நமது அன்பானவர்களுக்காக நாம் ஏறெடுக்கும் சகல விண்ணப்பங்களையெல்லாம் கேட்கிறார். திக்கற்றவர்களாக இருக்கும் அவர்கள்மீது அவர் நோக்கமாயிருக்கிறார். எந்த ஆபத்தும் அவர்களை அணுகாத படி, என்றும் அவர்களை உயிரோடே காப்பாற்றுவார் என்பதை நாம் முழுநிச்சயமாய் நம்புவோமாக. தொலைதூர இடங்களில் முக்கியமாக, வெளிநாடுகளில் வசிக்கும் நம்முடையவர்களுக்காக நாம் செய்யும் ஜெபத்தைக் கேட்டு, கர்த்தர் அவர்களைத் தாங்குவார். பரதேசிகளைக் கர்த்தர் காப்பாற்றுகிறார்; அவர் திக்கற்ற பிள்ளையையும் விதவையையும் ஆதரிக்கிறார் (சங்.146:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, “திக்கற்ற பிள்ளைகளுக்கு சகாயர் நீரே.” உம்முடைய செட்டைகளின் நிழலிலே வந்து நாங்கள் என்றும் தஞ்சமடைகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}