{
  "uniqueid": "20231018075633_7fffffff",
  "date": "2023-10-18",
  "title": "கனம்பண்ணு!",
  "key_verse": "20_6:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் மகனே, உன் தகப்பன் கற்பனையைக் காத்துக்கொள்; உன் தாயின் போதகத்தைத் தள்ளாதே” (நீதி.6:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாளுக்கு நாள் நவநாகரீகத்தில் முன்னேறிக்கொண்டு செல்லும் இவ்வுலகிலே, பெற்றோருக்குக் கீழ்ப்படிந்து, பெற்றோரைக் கனப்படுத்தும் பிள்ளைகள் மிக அரிதாகவே காணப்படுகிறார்கள். “உங்களுக்கு என்ன தெரியும். நீங்கள் அக்காலத்தவர்கள். இது 21ஆம் நூற்றாண்டு” என சொல்லி பெற்றோரின் வாயை சட்டென அடைத்துவிடும் பிள்ளைகள் உண்டல்லவா.\r\n\r\nதேவனுக்குப் பயந்தவனும், தேவஆசீர்வாதத்தோடு சிறுவயதிலேயே ராஜ்ய பாரத்தை ஏற்று, நீதியோடும், நியாயத்தோடும் தன் ஜனத்தை அரசாண்டவனுமாகிய சாலொமோன் ராஜா, இளம் சந்ததிக்குக் கூறிய ஆலோசனையானது எந்த காலத்துக்கும் ஏற்றது. “உன்னைப் பெற்ற தகப்பனுக்குச் செவி கொடு; உன் தாய் வயது சென்றவளாகும்போது அவளை அசட்டை பண்ணாதே” (நீதி.23:22). ஆம், கர்த்தர் கொடுத்த பத்துக் கட்டளைகளிலும் வாக்குத்தத்தத் தோடுகூடிய கட்டளையானது, “உன் தேவனாகிய கர்த்தர் உனக்குக் கொடுக்கிற தேசத்திலே உன் நாட்கள் நீடித்திருப்பதற்கு, உன் தகப்பனையும் உன் தாயையும் கனம் பண்ணுவாயாக” (யாத்.20:12) என்பதாகும்.\r\n\r\nஒரு வாலிப சகோதரனோடு பேசிக்கொண்டிருந்தபோது “குடும்பத்தில் முன் மாதிரியாய் இருக்கவேண்டிய என் தகப்பனார், ஒவ்வொரு நாளும் குடித்து வெறித்து, பணத்தை வீணாக்கி, குடும்ப கௌரவத்தை அழித்துப்போட்ட நிலையிலே, அவரை நான் எப்படிக் கனப்படுத்த முடியும்?” என வேதனையோடு கேட்டான். நியாயமான கேள்விதான். ஆனாலும் அவனிடம், “உன் தகப்பனார் எப்படிப்பட்டவர் என்பதைப் பார்க்காதே! பதிலுக்கு அவர் யார் என்பதைப் பார். உன் வாழ்வு ஆசீர்வதிக்கப்பட வேண்டுமானால், உன் பெற்றோர் எப்படிப்பட்ட வர்களாய் இருந்தாலும் அவர்களை நீ மதிக்கவேண்டும். இது மனித ஆலோசனை அல்ல, தேவ கட்டளை!” என்று சொன்னேன்.\r\n\r\nஅன்பான சகோதரனே, சகோதரியே, ஒருவேளை நீ வாலிப வயதினனாக இருக்கலாம். அல்லது திருமணம் முடித்து உனக்கும் பிள்ளைகள் இருக்கலாம். நீ யாராய் இருந்தாலும் இன்று வாசித்த வேத வசனங்களுக்கூடாக உன்னை சற்று ஆராய்ந்து பார். நீ உன் பெற்றோரைக் கனப்படுத்தவேண்டிய விதமாகக் கனப்படுத்தியிருக்கிறாயா? இல்லையென்றால் இன்றே கர்த்தரிடம் மன்னிப்புக் கேட்டு, அவர்கள் உயிரோடு இருந்தால் அவர்களைக் கனப்படுத்தவும் சந்தோஷப்படுத்தவும் தீர்மானம் செய்வாயா? அப்பொழுது உன் வாழ்க்கை நிச்சயமாகவே ஆசீர்வதிக்கப்பட்டதாக இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் தந்த பெற்றோருக்காக நன்றி. வயதுபோன நிலையில் அவர்களைக் கவனிக்கவும், அவர்கள் சமாதானமும் ஆறுதலும் பெற்று வாழும்படி நான் அவர்களைக் கனப்படுத்தி நடத்தவும் நீர் என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}