{
  "uniqueid": "20231016075639_1134a569",
  "date": "2023-10-16",
  "title": "காத்திரு!",
  "key_verse": "20_13:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதி.13:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாட்கள் கிழமையாகி, மாதங்களாகி, வருடமும் முடியப்போகிறதே. அப்பா, உனக்கு அனுப்புவதாக வாக்குக்கொடுத்த முத்திரை அல்பத்தை இன்னும் அனுப்பவில்லையே. அது உனக்கு கவலையளிக்கிறதா மகனே? அல்லது அதைக் குறித்து நீ மறந்துவிட்டாயா?” என்று மகனைப் பார்த்துக் கேட்டாள் தாய். மகன் சிரித்த முகத்தோடு, “அப்பா வாக்குக்கொடுத்தபடி வருடம் முடியும் முன் அதை நிச்சயமாய் அனுப்பிவைப்பார் என அறிவேன். எனவே நான் துக்கப்படவுமில்லை, சந்தேகப்படவுமில்லை” என்று கூறினான். அவன் கூறி முடிப்பதற்கும், வாசலில் தபால்காரனின் சைக்கிள் மணி ஓசை கேட்கவும் சரியாக இருந்தது. ஓடிச்சென்று கடிதங்களை வாங்கிய சிறுவனின் கைகளில் தபால்காரன் பார்சல் ஒன்றைக் கொடுத்தான். அது அவனது அப்பா அனுப்பியிருந்த பார்சல். அதற்குள் ஒரு கடிதமும் இருந்தது. அதில், “மகனே, நீ கேட்ட முத்திரை அல்பம் இத்தனை நாட்களாக அனுப்பவில்லையே என்று யோசிப்பாய். நான் எல்லா இடமும் விசாரித்தும் கிடைக்கவில்லை. கடைசியில் வெகு தொலைவுக்குச் சென்று வாங்கி அனுப்புகிறேன்” என எழுதப்பட்டிருந்தது.\r\n\r\n“பரம தந்தையிடம் ஒரு குழந்தைக்காகக் கேட்டு எத்தனை வருடங்கள் உருண்டோடிவிட்டது, என் பிள்ளைகளின் திருமணத்திற்காக எத்தனை காலமாய் ஜெபித்து வருகிறேன், என் கணவன் குடிப்பழக்கத்திலிருந்து விடுபட வேண்டுமென்று எத்தனை வருடங்களாக ஜெபிக்கிறேன், என் குடும்பத்தில் இன்னும் எத்தனை காலம் இந்த வறுமை நிலை? ஒருவேளை கர்த்தரிடத்தில் ஏறெடுக்கும் சில ஜெபங்களுக்குக் கர்த்தர் பதில் கொடுப்பதில்லையோ?” என தவறாக எண்ணிவிடாதே! நாம் கர்த்தரிடத்தில் ஏறெடுக்கும் சகல விண்ணப்பங்களையும் கர்த்தர் கேட்கிறார். ஆனால், நாம் ஏறெடுக்கும் அனைத்து ஜெபங்களுக்கும் அவர் எப்பொழுதும் உடனடியாக ‘ஆம்’ என பதில் கொடுப்பதில்லை. சில சமயங்களில் ‘பொறுத்திரு’ என்றும், சில சமயங்களில் ‘இல்லை’ என்றும் கூட பதில் வரலாம். ஆனால், அவை அனைத்தும் கர்த்தர் தரும் பதில்கள் தாம்.\r\n\r\nதேவபிள்ளையே, கர்த்தரின் வாக்குத்தத்தங்களை நம்பி விசுவாசத்தோடு காத்திருப்பதில் தவறு இல்லை. ஆனால் நீ விரும்புவது உடனே கிடைக்காத போதும், கர்த்தர் இல்லை என்று பதில் தரும்போதும் அதனை ஏற்று அதற்குக் கீழ்ப்படிய நீ தயாரா? உண்மையில் நாம் கேட்டதைப் பெற்றுக் கொள்வதைப் பார்க்கிலும், கர்த்தருடைய சித்தத்திற்குக் கீழ்ப்படிவதில்தான் உண்மையான மகிழ்ச்சி தங்கியிருக்கிறது என்பதை உணர்ந்துகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரம தகப்பனே, நீர் சகலத்தையும் அறிந்தவர், எங்களுக்கு எது தேவை, எது நன்மையானது என்பதையெல்லாம் அறிவீர். இன்று உமது சித்தத்திற்குக் கீழ்ப்படிய என்னை அர்ப்பணிக்கிறேன். என்னை ஆசீர்வதியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}