{
  "uniqueid": "20231015075642_7fffffff",
  "date": "2023-10-15",
  "title": "கவலைகள் நீங்கட்டும்!",
  "key_verse": "40_6:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக்கூடக் கொடுக்கப்படும்” (மத்.6:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு நீங்கி, பொழுது விடிந்து, சேவல் கூவும் சத்தத்தோடு கண் விழிக்கும்போது, “இந்நாள் ஏன்தான் விடிகிறதோ? இன்றைய பொழுது விடியாமலே இருந்திருக்கலாமே; இத்தனை மனப்பாரத்தோடு எப்படியாக இந்நாளின் காரியங்களை நான் கவனிப்பேன்” என உள்ளத்தின் பாரத்தினால் ஆத்துமா சோர்ந்து போன அனுபவம் உங்களுக்கு ஏற்பட்டதுண்டா? அப்படியாக உலகத்தின் பாரங்களினால் கவலை அடைந்த மனிதனுக்கு ஆண்டவர் இயேசு கொடுக்கும் அழைப்பு என்னவென்றால், “உன்னைச் சுற்றிலும் இருக்கும் இயற்கையை சற்றே கவனித்துப்பார்” என்பதாகும்.\r\n\r\nஆம், ஆகாயத்துப் பறவைகளைக் கவனித்துப் பாருங்கள். அவைகளை ஆண்டவரே போஷிக்கின்றார். காட்டுப் புஷ்பங்களைக் கவனித்துப் பார்ப்போமேயானால் அவைகளை உடுத்துவிக்கிறவரும் அவரே! அவைகள் எப்போதாவது தமது தேவைகளைக் குறித்துக் கவலைப்படுகின்றனவா? படைப்பிலே மிகச் சாதாரணமான இவைகளைப் பராமரிக்கும் நம்முடைய அன்பின் தேவன், தமது சாயலாகவும், படைப்பின் சிகரமாகவும் சிருஷ்டிக்கப்பட்ட உன்னைப் பராமரிக்காமல் விட்டுவிடுவாரோ? ஆண்டவர் நம்மைப் பராமரிப்பேன் என்று வாக்களித்துள்ளார் என்பதற்காக நாம் ஒன்றும் செய்யாமல் சோம்பேறியாக இருந்துவிட முடியாது. அவர் சோம்பேறித்தனத்தை விரும்புகிறவரல்ல. “சோம்பேறியின் கைகள் வேலை செய்யச் சம்மதியாததினால், அவன் ஆசை அவனைக் கொல்லும்” (நீதி.21:25). பறவைகளானாலும் அவை இரை தேடிச் செல்லவேண்டும். புஷ்பங்களானாலும் அதைத் தாங்கிநிற்கும் செடிகள் தமது வேர்களை நீர்க்கால்களை நோக்கி நீட்டவேண்டும். எனவே நமக்குத் தேவன் தந்த திறமைகள் தாலந்துகள் வளங்களைக்கொண்டு நம்மால் முடிந்ததைச் செய்ய முயற்சி செய்யவேண்டும். அப்பொழுது கர்த்தர் நமது கரத்தின் கிரியைகளை ஆசீர்வதித்து, வாய்க்கச் செய்வார்.\r\n\r\nஆம்! தேவபிள்ளையே, வெறுமனே அமர்ந்திருந்து அந்த நாளைக் குறித்துக் கவலைப்பட்டுக்கொண்டிருப்பதால் உனக்கு ஒரு நன்மையும் ஏற்படப் போவதில்லை. உன் தேவைகளை, பாரங்களை, கவலைகளை ஜெபத்தின் மூலம் கர்த்தரிடம் சொல். செய்யும்படி உன் கைக்கு நேரிடுகிறது எதுவோ, அதை உன் பெலத்தோடே செய். எப்போதும் தேவனுக்கும் அவருடைய நீதிக்கும் முதலிடம் கொடு. அப்போது அவர் உன் தேவைகளைச் சந்தித்து, உன்னை ஆசீர்வதிப்பார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் கவலையை யார் அறியாமற்போனாலும் நீர் அறிவீர் என்பதை அறிந்து உம்மைத் துதிக்கிறேன். அதனால் என் கவலை யாவும் நீங்கிற்றே. நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}