{
  "uniqueid": "20231014075645_28ccfa80",
  "date": "2023-10-14",
  "title": "சோதனைகளிலிருந்து தப்புவிக்கிறவர்!",
  "key_verse": "27_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைத் தப்புவிப்பார்” (தானியேல் 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிறிஸ்துவோடு அதிகம் நெருங்கி ஜீவிக்க விரும்பவில்லை” என்று கூறிய சகோதரியிடம் ஏன் எனக் கேட்டபோது, “கிறிஸ்துவோடு அதிகம் நெருங்கி ஜீவித்தால் வாழ்க்கையில் பல பாடுகளைச் சந்திக்க நேரிடும்” என்று கூறினாள். கிறிஸ்தவ வாழ்க்கை பாடுகள் நிறைந்த வாழ்க்கை என்பது உண்மைதான். ஆனால், பாடுகள் இல்லையேல் பரமனின் அன்பையும், மகிமையையும், பிரசன்னத்தையும், அவர் அருளும் தெய்வீக ஆறுதலையும் அனுபவிக்க முடியாது என்பதை அந்தச் சகோதரி அறியாதிருந்தாள். அவளைப்போன்று வாழ விரும்பும் சகோதர, சகோதரிகளின் வாழ்க்கை எத்தனை பரிதாபமானது!\r\n\r\nஎத்தனை பாடுகளைச் சந்திக்க நேர்ந்தாலும் பரவாயில்லை. மரணமே வந்தாலும்கூட அதை என் ஆண்டவருக்காக சந்தோஷமாய் ஏற்றுக்கொள்வேன் என்று தானியேல் தன் தீர்மானத்தில் உறுதியாயிருந்தார். மனுஷனுடைய கட்டளைகளுக்குக் கீழ்ப்படிந்து மனிதனைத் திருப்திப்படுத்துவதைப் பார்க்கிலும். தான் நம்பியிருந்த தேவனையே திருப்திப்படுத்துவதில் வைராக்கியமாகவே இருந்தார். இப்படியாக, கர்த்தருடைய சித்தத்தை மாத்திரமே தன் வாழ்விலே நிறைவேற்றுவதில் உறுதிகொண்ட தானியேலின் விசுவாசம் எத்தனை ஆழமானது. இந்த உறுதியோடு ஜீவித்திருந்த தானியேலுக்கு சோதனைகள் பலவழிகளிலும் வந்தது. அவனை எப்படியாகிலும் தம்முடைய தந்திர வலையில் சிக்கவைத்து அவனது உயர்வுக்கும் உயிருக்கும் உலைவைக்கத் தீர்மானித்தார்கள் அவனது எதிராளிகள். ஆனாலும், அவர்களின் சூழ்ச்சிக்கு அவன் சற்றும் பயப்படவில்லை. தான் ஆராதிக்கும் ஆண்டவர் இன்னார் என்பதை தானியேல் அறிந்திருந்தான். அதனால் அவர் ஒருவரையே கனம் பண்ணினான். கர்த்தரும் அவனைக் கனம் பண்ணினார்.\r\n\r\nஆம்! தேவபிள்ளையே, கர்த்தரையே நம்பி ஜீவிக்கும் உன்மேல் எரிச்சல் கொண்ட எதிராளிகள் உன்னை அழித்துவிடத் திட்டங்கள் தீட்டலாம். உன் சரீரத்தை மாத்திரம் அழிக்கக்கூடிய சக்திகளைக் கண்டு பயந்து, உன் தேவனின் சித்தத்துக்குக் கீழ்ப்படிவதை நிறுத்திவிடாதே. அவர் அறியாமல் உன் தலையிலுள்ள ஒரு முடியைக்கூட மற்றவர்களால் தொடமுடியாது. அதுமட்டுமல்ல, அவர்கள் உன்னைத் தொடும்போது ஜீவனுள்ள கர்த்தரின் கண்மணியைத் தொட எத்தனிக்கிறார்கள் என்பதை மறந்து போகாதே. அவர் உன்னை சகல தீமைகளிலிருந்தும் பாதுகாப்பார் என்று விசுவாசத்தோடு இரு. தேவன் உன்னைத் தப்புவிப்பார். நீ வெட்கப்பட்டுப் போவதேயில்லை. சோதனை நேரம்தான் உன் உறுதியை வெளிப்படுத்தும் நேரம். ஆகவே கலங்காதே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே! துன்பங்கள், அவமானங்கள், சோதனைகள் வந்தாலும் கலங்காதபடி உம்மை மாத்திரம் திருப்திப்படுத்த கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}