{
  "uniqueid": "20231013075647_73066a69",
  "date": "2023-10-13",
  "title": "திடப்படு, திடப்படுத்து!",
  "key_verse": "44_27:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 27:12-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கப்பற் சேதமேயல்லாமல் …ஒருவனுக்கும் பிராணச்சேதம் வராது” (அப்.27:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அலைமோதிக்கொண்டிருக்கும் பரந்த ஆழமான சமுத்திரத்தில் ஒரு கப்பல் அசைந்தாடிச் சென்றுகொண்டிருக்கிறது. கப்பலில் உள்ள அனைவரும் அமைதியாகப் பயணம் செய்துகொண்டிருந்தனர். ஓரிரு நாட்கள் நகர்ந்தன. அதுவரை மெதுவாக வீசிக்கொண்டிருந்த தென்றல் காற்று, சிறிதுசிறிதாய் கடுங்காற்றாய் மாறியது. அதுவரை அமைதியாய் சென்றுகொண்டிருந்த கப்பல் காற்றை எதிர்த்துச் செல்ல முடியாதபடி தத்தளித்துக்கொண்டிருந்தது. பயணிகள் யாவரும் கலங்கினர். அநேக நாட்கள் பகலில் சூரியனோ இரவில் நட்சத்திரங்களோ காணப்படாமல், பெருங்காற்றும் மழையும் அடித்துக்கொண்டிருந்தது. அவர்களுக்கு இனித் தப்பிப் பிழைப்போம் என்ற நம்பிக்கை அற்றுப்போயிருந்திருக்கும். எப்படியாகிலும் உயிர்தப்ப வேண்டுமென்ற நோக்கத்தோடு கடலுக்குள் குதித்து நீந்துவோமா என்றுகூட சிலர் நினைத்திருக்கலாம். ஆனால், நடந்தது என்ன? அந்தக் கப்பலிலேயே, கைதியாகக் கொண்டுபோகப்பட்ட பவுல் என்ற ஒரு தேவமனிதன் இருந்தார். அவரைக் குறித்த தேவசித்தம் நிறைவேற்றப்பட அவர் தப்புவிக்கப்பட வேண்டியதிருந்தது. ஒருநாள் இரவு தூதன் பவுலுக்குத் தரிசனமாகி, கப்பலில் உள்ள யாவரும் உயிர் தப்புவார்கள் எனக் கூறி, அவர்களைத் தைரியமாய் இருக்கும்படி கேட்டுக்கொண்டான். தேவனுடைய தூதன் கூறிய படியே அனைவரும் உயிர் தப்பி கரை சேர்ந்தார்கள்.\r\n\r\nபிரியமானவர்களே, உலகம் என்ற இப்பரந்த சமுத்திரத்தில், இக்கரையிலிருந்து, அக்கரை எனப்பட்ட பரமகானானைச் சென்றடையும் ஒரு நீண்ட பயணத்தில், நம் வாழ்வை ஒரு சிறு படகிற்கு ஒப்பிடலாம். ஏனெனில் அமைதியோடு சென்றுகொண்டிருக்கும் படகில் சடுதியாக வீசும் புயல் காற்றைப் போன்ற போராட்டங்கள், துன்பங்கள், இழப்புக்கள், கண்ணீர், கஷ்டங்கள் அலையலையாக மோதி சிலசமயங்களில் நம்மை நிலைகுலையப் பண்ணிவிடுகிறது. ஒரு வேளை இதை வாசிக்கும் உன் வாழ்க்கையுங்கூட அலைமோதும் ஒரு படகைப்போன்றிருக்கிறதா? ‘பயப்படாதே நான் உன்னோடே இருக்கிறேன்’ (ஏசா.43:5) என்று வாக்குக்கொடுத்த தேவன் உன் வாழ்க்கைப் படகின் படகோட்டியாக இருக்கிறார். அலைக்கழிக்கும் அலைகளாயினும், எதிர்த்துவீசும் புயல் காற்றாயினும் அவர் உன்னைக் கரம்பிடித்து வழிநடத்துவார்.\r\n\r\nஆகையால், அன்று பவுல் கர்த்தரின் வார்த்தையால், திடப்பட்டு, தன்னோடு கூட இருந்த மற்றவர்களையும் திடப்படுத்தியதுபோல, இன்று நீ, உன்னைத் திடப்படுத்தி உன்னோடுகூட இருக்கும் மற்றவர்களையும் திடப்படுத்துவாயா? மறந்துவிடாதே, அதற்காகவே நீ அழைக்கப்பட்டிருக்கிறாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வாழ்க்கையிலே அலைகளையும் புயல்களையும் சந்திக்கும்போது அவைகளைக் கண்டு சோர்ந்து போகாதபடி திடப்பட்டு, மற்றவர்களையும் தேற்ற உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}