{
  "uniqueid": "20231012075650_7fffffff",
  "date": "2023-10-12",
  "title": "இருளில் பிரகாசிக்கும் தீபம்!",
  "key_verse": "21_11:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆவியின் வழி இன்னதென்றும், கர்ப்பவதியின் வயிற்றில் எலும்புகள் உருவாகும் விதம் இன்னதென்றும் நீ அறியாதிருக்கிறது போலவே …தேவனுடைய செயல்களையும் நீ அறியாய் (பிர.11:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உத்தமனும், சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனும், சகலவிதமான ஆசீர்வாதங்களும், ஐசுவரியங்களும் நிறைந்தவனுமாயிருந்த அந்த மனிதனின் வாழ்க்கையில், சடுதியாக, ஒன்றன்பின் ஒன்றாக இழப்பும், நோயும், துன்பங்களும் வரத்தொடங்கின. இத்தனையாய் கர்த்தருக்குப் பயந்து, அவர் சித்தத்தின் பாதையிலேயே நடந்த என் வாழ்க்கையில் ஏன் இத்தனை சோகம்? என் தேவன் என்னைக் கைவிட்டாரா? எனக்கு ஏன் இந்த அவல நிலை? என்றெல்லாம் இந்த மனிதனின் உள்ளம் தவித்திருக்கலாம்.\r\n\r\nஆனாலும், அந்த வேதனையின் நடுவில் அவன் தேவனை குறைசொல்லி அவரைத் தூஷிக்கவில்லை. அவிசுவாசம் அவன் உள்ளத்தை ஆட்கொள்ளவில்லை. மாறாக, “இதோ, நான் முன்னாகப்போனாலும் அவர் இல்லை; பின்னாகப் போனாலும் அவரைக் காணேன். இடதுபுறத்தில் அவர் கிரியை செய்தும் அவரைக் காணேன்; வலது புறத்திலும் நான் அவரைக் காணாதபடிக்கு ஒளித்திருக்கிறார். ஆனாலும் நான் போகும் வழியை அவர் அறிவார்…. எனக்குக் குறித்திருக்கிறதை அவர் நிறைவேற்றுவார்” (யோபு 23:8-10,14) என்று கூறி, கர்த்தருக்குள் தன் அனைத்து வேதனைகளையும் பொறுமையோடு சகித்துக் கொண்டிருந்தான். நாட்கள் நகர்ந்தன. அவன் வாழ்க்கையை மூடியிருந்த இருள் மறைந்தது. பிரகாசமான ஒளி முன்னரைவிட பலமடங்கு அதிகமாகப் பிரகாசித்தது. இழந்த ஆசீர்வாதங்கள் அனைத்தையும் இரட்டிப்பாகப் பெற்றுக்கொண்டான். அவன் தான் யோபு!\r\n\r\nதேவபிள்ளையே, இந்நாட்களில் உன் வாழ்வும் அந்த யோபுவின் வாழ்வைப்போல இருள் நிறைந்து காணப்படுகிறதா? அப்படியென்றால் உன் இருளை வெளிச்சமாக மாற்றும் இயேசுவை நோக்கிப்பார். அவர் தீபம் என் தலையின் மேல் பிரகாசித்தது; அவர் அருளின் வெளிச்சத்தினால் இருளைக் கடந்து போனேன் (யோபு 29:3) என்று யோபு கூறியவண்ணம், உன் வாழ்வுக்கு வெளிச்சத்தைக் கொடுக்கும் வேதத்தின் வாக்குத்தத்தங்களை உனதாக்கி, கர்த்தருக்குள் மனமகிழ்ச்சியோடு இரு. உன் இருளான வாழ்வு சீக்கிரம் கடந்து போகும். இருளுக்குப் பின் தெரிகிற வெளிச்சம் எத்தனை பிரகாசம் என்பதை நீ அறிவாயே! ஆம், இருள் சூழ்ந்த லோகத்தில், இமைப்பொழுதும் தூங்காமல், கண்மணிபோல உன்னைக் கர்த்தர்; இயேசு காப்பார். ஆகையால், கலங்காது, பதறாது, முன்செல்லு. உன் வாழ்க்கையில், தேவனுடைய ஆச்சரியமான செயல்களை நீ கண்டு இன்னும் அதிகம் மகிழுவாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இருளின் பள்ளத்தாக்கிலே நடக்கும்போது, உமது வசனம் என் கால்களுக்குத் தீபமும் என் பாதைக்கு வெளிச்சமுமாய் இருந்து, அவை என்னை உமது சத்தியத்திலே வழிநடத்தட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}