{
  "uniqueid": "20231010075656_2eb793bd",
  "date": "2023-10-10",
  "title": "எரிகோ மதிலை விழச்செய்தது யார்?",
  "key_verse": "21_11:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தினாலே எரிகோ பட்டணத்தின் மதில்கள் ஏழுநாள் சுற்றிவரப்பட்டு விழுந்தது (எபிரெயர் 11:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிறிஸ்தவ போதகர், வேத அறிவை மாணவர்கள் எந்தளவு பெற்றிருக்கிறார்கள் என்பதைப் பரிசோதிப்பதற்காக, ஆலயத்திற்கு அருகிலிருந்த ஒரு பாடசாலையின் வகுப்பறைக்குச் சென்றாராம். “எரிகோ மதிலை விழச் செய்தது யார்” என ஒரு மாணவனிடம் கேட்டாராம். உடனே அவன் பயத்துடன், “சத்தியமாக நான் செய்யவில்லை” என்றான். மாணவனின் பதிலால் அதிர்ச்சியடைந்த போதகர் அவனை ஆசிரியரிடம் அழைத்துச் சென்று நடந்ததை கூறினார். அதற்கு ஆசிரியர், “அவன் மிக நல்ல பையன். அவன் அப்படிச் செய்யமாட்டான்” எனப் பதில் அளித்தாராம். ஆசிரியரின் பதிலால் குழப்பமடைந்த போதகர் அதிபரிடம் சென்றார். அதிபரோ, “ஏதோ நடந்தது நடந்துவிட்டது, அதை திரும்பக் கட்ட எவ்வளவு செலவாகும் என்று சொல்லுங்கள். நான் கட்டித்தர ஏற்பாடு செய்கிறேன்” என்று கூறினாராம்.\r\n\r\nஅன்று வாக்களிக்கப்பட்ட கானானை நோக்கிச் சென்ற இஸ்ரவேல் மக்கள் இடையிடையே பல போராட்டங்களை, துன்பங்களை, தடைகளைச் சந்திக்க நேர்ந்தது. இப்படியாக அவர்களுக்குத் தடையாக வந்த ஒன்று எரிகோவின் மதில். இந்த மதில் மிகவும் பலம் வாய்ந்ததாக இருந்தது. ஆனாலும், இந்த மதிலைத் தகர்த்தே இஸ்ரவேல் மக்கள் பட்டணத்தைக் கைப்பற்ற வேண்டியதாயிருந்தது. அவர்களை வழிநடத்திச் சென்ற யுத்த வீரனான யோசுவா, மக்களிடத்தில், ஆயுதங்களைக் கொண்டு அம்மதிலைத் தகர்க்கும்படி சொல்லவில்லை. மாறாக, அவர்களை அணியணியாக நின்று கர்த்தருடைய உடன்படிக்கைப் பெட்டியைச் சுமந்த வண்ணம், ஏழு நாட்கள் அம்மதிலைச் சுற்றி வரும்படி கூறினான். ஏழாம்நாளில் ஏழாவது முறை சுற்றிவந்தபோது அவர்கள் எக்காளங்களை ஊதி, ஆர்ப்பரித்தார்கள். அப்போது, எரிகோவின் மதில் சரிந்து விழுந்தது. ஆம்! தேவ ஜனத்தின் ஆர்ப்பரிப்பின் சத்தத்தைக் கேட்டு, கர்த்தர் அவர்களுக்கு முன்னே தடையாக நின்ற மதிலைத் தகர்த்தெறிந்தார்.\r\n\r\nஅன்பான சகோதரனே சகோதரியே, இன்று உன் வாழ்க்கையிலும் எரிகோவைப் போன்று பல தடைகள் மதில்களாக எழும்பியுள்ளதா? இவற்றை நான் எப்படி மேற்கொள்ளப்போகிறேன்? யார் எனக்கு உதவி செய்வார்கள்? என எண்ணிக் கலங்குகின்றாயா? அன்று, தங்களை அழைத்த தேவன் தம்மைக் கைவிடாது வழிநடத்துவார் என்ற விசுவாசத்தோடு, கர்த்தரைத் துதித்து ஸ்தோத்தரித்துச் சென்ற தேவஜனத்தைப் பார். அவர்களைப்போல விசுவாசத்தோடு தேவனை நோக்கி உன் விண்ணப்பத்தை, ஸ்தோத்திரத்தோடு ஏறெடு. அப்பொழுது கர்த்தர் உன் தடைகள் யாவும் நீங்கிப்போகப் பண்ணுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தடைகளைத் தகர்த்தெறிகிற தேவனே, உம்மைத் துதிக்கிறோம். எங்கள் விண்ணப்பத்தைக் கேட்டருளி இக்கட்டுக்கள் தடைகளின் மத்தியிலே நீரே எங்களை நடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}