{
  "uniqueid": "072414_7fffffff",
  "date": "",
  "title": "இருதயத்தை ஊற்றிவிடு!",
  "key_verse": "10_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 54:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் கர்த்தருடைய சந்நிதியில் என் இருதயத்தை ஊற்றிவிட்டேன் (1சாமுவேல் 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபயத்துடன், தேவனுடைய பாதையில் மகிழ்ச்சியோடு வாழ்ந்து கொண்டிருந்த ஒரு குடும்பத்தில், சடுதியாக புயல் வீச ஆரம்பித்தது. வெளிநாடு சென்று தன்னுடைய குடும்பத்திற்காக உழைக்கச் சென்ற கணவன் பிரிந்துபோனான். கையில் இருந்த பணம் குறைவடைந்தது, இறுதியில் எல்லாமே முடிந்து கஷ்ட நிலைமைக்குள் தள்ளப்பட்டாள் அந்த மனைவி. அவளுடைய சகோதரிகளின் குடும்பங்கள் சிறிதுகாலம் உதவி செய்தனர். அதன்பிறகு ஒருவர்பின் ஒருவராக பின்வாங்கி, அனைவருமே கையை விரித்துவிட்டனர். செய்வதறியாதவளாகக் கலங்கி நின்றாள். துக்கமும் வேதனையும் அவளைத் தாக்கியது. கண்ணீரே அவள் தஞ்சமாயிற்று. “என் இருதயத்தின் பாரத்தையும், வேதனைகளையும் என்னால் தாங்கிக்கொள்ள முடியவில்லையே” என்று அடிக்கடி கூறுவாள். ஆனாலும் வறுமையிலும், மற்றவர்களின் ஏளனமான பேச்சுக்கள் மத்தியிலும் வாழ்ந்த அவளுடைய வாழ்க்கையிலும் மறுமலர்ச்சி ஒளிகொடுக்க ஆரம்பித்தது. அவளும் பிள்ளைகளும் கிறிஸ்துவண்டை வழிநடத்தப்பட்டார்கள். தங்களைத் தாங்கி வழிநடத்தும் தற்பரன் இயேசுவின் கரங்களை இறுகப்பிடித்தனர். என்ன ஆச்சரியம்! கஷ்டங்கள் வேதனைகள் மத்தியிலும் மகிழ்ச்சியைக் கண்டார்கள். நெருக்கங்கள் மத்தியிலும் வழிகள் திறந்ததைக் கண்டார்கள். எல்லாவற்றுக்கும் மேலாக தனக்கொருவர் இருக்கிறார் என்ற நிச்சயம் அவளுக்கு உண்டாயிற்று. இந்த மாற்றத்திற்கு காரணம் என்னவென்று கேட்டபோது, அவள், “தேவாலயத்திலே என் இருதயத்தை ஊற்றினேன். என் வேதனைகளையெல் லாம் என்னைத் தாங்கும் இயேசுவின் கரத்தில் கொடுத்தேன்; அன்றிலிருந்து, இதுவரை அறிந்திராத மகிழ்ச்சி என் இருதயத்தை நிரப்பிற்று. இதனால் நெருக்கங்கள் மத்தியிலும், நானும் என் பிள்ளைகளும் சமாதானத்தோடு வாழுகிறோம்” என்று கூறினாள்.\r\n\r\nஆம்! “நான் விடாய்த்த ஆத்துமாவைச் சம்பூரணமடையப்பண்ணி, தொய்ந்த எல்லா ஆத்துமாவையும் நிரப்புவேன். இதற்காக நான் விழித்துப் பார்த்துக் கொண்டிருக்கிறேன்” (எரே.31:25,26) என்று கூறிய கர்த்தர் நமது அருகிலேயே இருக்கும்போது, நமது நிலைமையைக் குறித்தும், நமது குடும்பத்தின் நிலைமையைக் குறித்தும் ஏன் இன்னும் ஏங்கிக் கலங்கிக் கண்ணீரோடு வாழவேண்டும்? இன்றே, இயேசுவின் சமுகத்தில் நமது இருதயத்தின் வேதனைகளையும் பாரங்களையும் தேவைகள் அனைத்தையும் ஊற்றிவிடுவோமாக.\r\n\r\nதேவபிள்ளையே, இடர்கள் மத்தியில் ஜெபிக்க கஷ்டமாயிருப்பதை உணர்ந்திருக்கிறீர்களா? என்றாலும் கர்த்தரின் பாதத்தில் இருதயத்தை ஊற்றி ஜெபிக்க நம்மை அவரிடத்தில் தருவோமாக. அப்பொழுது சஞ்சலமும் தவிப்பும் மறைந்து, சந்தோஷமும் மகிழ்ச்சியும் நமது இருதயத்தை நிச்சயம் நிரப்பும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது பாதத்தில் என் இருதயத்தை ஊற்றி ஜெபிக்கிறேன். விடாய்த்த என் ஆத்துமாவைத் தேற்றி என்னை ஆசீர்வதியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}