{
  "uniqueid": "20231005075709_7fffffff",
  "date": "2023-10-05",
  "title": "பயமுறுத்தும் சூழ்நிலைகளா?",
  "key_verse": "2_14:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேல் புத்திரர் தங்கள் கண்களை ஏறெடுத்துப்பார்த்து, எகிப்தியர் தங்களுக்குப் பின்னே வருகிறதைக் கண்டு, மிகவும் பயந்தார்கள் (யாத்.14:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்தின் அடிமைத்தனத்திலிருந்து விடுவிக்கப்பட்டு, சுதந்திரமாகவும், சந்தோஷத்தோடும் சென்றுகொண்டிருந்த இஸ்ரவேல் மக்களை சடுதியாகப் பயம் ஆட்கொண்டது. ஐயோ! நம்மை அடிமைகளாக வைத்திருந்த எகிப்தியர் நம்மைப் பின்தொடருகிறார்களே! அந்தப் பெரிய இராணுவத்தோடே போராட முடியாதே! என்ன செய்வோம், என்ற ஏக்கத்தோடு தம்மை விடுவித்து வழி நடத்திச்செல்லும் மோசேயை நோக்கி, “..நாங்கள் வனாந்தரத்திலே சாகிறதைப்பார்க்கிலும், எகிப்தியருக்கு வேலை செய்கிறது எங்களுக்கு நலமாயிருக்கும்” என்று கூறினார்கள். எத்தனை பரிதாபமான, நம்பிக்கை அற்ற, நன்றி அற்ற மனிதர்கள் இல்லையா?\r\n\r\nஅவர்கள் மட்டுமல்ல, இன்று நாமும்கூட அவர்களைப்போலவே இருக்கிறோம். ஆம்! பாவ ஜீவியத்திலிருந்து விடுபட்டு சந்தோஷத்தோடும், மகிழ்ச்சியோடும் வாழ்ந்துகொண்டிருக்கும் நமது வாழ்க்கையில் வனாந்தர அனுபவம் ஏற்படும்போது, நாமும் இஸ்ரவேல் மக்களைப்போல திரும்பிப் பார்க்கிறோம். அந்த வேளையில், நாம் பயப்படக்கூடிய அநேக காரியங்களை சாத்தான் நமக்கு முன்னே கொண்டுவருவான்.\r\n\r\nஅன்பானவர்களே, ஒருவேளை முன்னொரு காலத்தில் அந்நிய தெய்வத்தை வழிபட்டுக்கொண்டிருந்து, இப்போது இயேசுகிறிஸ்துவை உங்கள் சொந்த இரட்சகராக ஏற்றுக்கொண்டு, அவர் பாதையில் சந்தோஷமாக நீங்கள் வாழ்ந்து கொண்டிருக்கலாம். ஆனால், திரும்பவுமாக அந்நிய தெய்வங்களுக்கூடாக மறுபடியும் பிசாசு பயமுறுத்தல்களைக் கொண்டுவரலாம். ஒருவேளை உங்கள் இனத்தவர்கள், நண்பர்கள், குடும்பத்தினர் யாவரும் உங்களைப் பகைக்கலாம், பயமுறுத்தலாம். இதனால், நீங்கள்கூட கலக்கமுற்று, நான் முன்போல வாழ்ந்திருக்கலாமே! இயேசுகிறிஸ்துவை ஏற்றுக்கொண்டதால்தான் இந்தப் பாடுகளோ? இனி யார் என்னை விடுவிப்பார்கள்? என்றெல்லாம் கலங்கியது உண்டா? பயப்படவேண்டாம். உங்களை மீட்டுக்கொண்டவர் கூறுவது என்ன தெரியுமா? “பயப்படாதே, உன்னை மீட்டுக்கொண்டேன்; உன்னைப் பேர் சொல்லி அழைத்தேன்; நீ என்னுடையவன்….. நான் உன்னோடே இருக்கிறேன்” (ஏசாயா 43:1,5) என்பதே. இயேசுகிறிஸ்து நம்மை பாவத்தின் அடிமைத்தனத் திலிருந்து விடுவித்தது மாத்திரமன்றி, அவர் நம்மை சாத்தானின் கரங்களில் இருந்து தொடர்ந்தும் பாதுகாத்து வருகிறார்.\r\n\r\nஎனவே, உங்களை மீட்ட இயேசுகிறிஸ்துவை நோக்கிப் பாருங்கள். அவர் உங்களைப் பாதுகாத்து வெற்றியோடு முன் செல்ல வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, சாத்தானின் பயமுறுத்தல்களுக்கு நான் பயப்படாது, உம் இரட்சிப்பின் பாதையில் முன்னேறிச் செல்ல, என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}