{
  "uniqueid": "20230930075723_7fffffff",
  "date": "2023-09-30",
  "title": "மன்னித்து மறந்துவிடு!",
  "key_verse": "49_4:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்.5:22-26 மாற்கு 11:25,26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவருக்கொருவர் தயவாயும் மனஉருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள் (எபேசி. 4:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதிர்வயதான ஜாண்; மரணத் தருவாயிலிருந்தார். உயிரோடிருக்க அநேக நாட்கள் இல்லை என்பதை அறிந்து எல்லாக் காரியங்களையும் சரி செய்துகொள்ள விரும்பினார். ஆனால் ஏதோ அவர் மனதை உறுத்திக் கொண்டேயிருந்தது. அவருடைய மிக நெருங்கிய நண்பர்களில் ஒருவரான பிலிப் என்பவருடன் அவர் பேச்சு வார்த்தையில்லாமல் இருந்தார். ஜாண் அடிக்கடி அற்ப காரியங்களுக்காக பிலிப்புடன் வாக்குவாதம் பண்ணுவார். கடைசியிலே அவர்களுடைய நட்பு முறிந்துவிட்டது. மரிக்குமுன் இப்பிரச்சனையைத் தீர்த்துவிட வேண்டும் ஒப்புரவாகிவிட வேண்டும் என்று நினைத்து பிலிப்பை அழைத்து வரச் சொன்னார். பிலிப் மிகவும் அன்புடன், அவரைப் பார்த்து வருவதற்கு இணங்கினார்.\r\n\r\nபிலிப் வந்தவுடன் ஜாண் அவரைப் பார்த்து “நம் இருவருக்குமிடையில் மனஸ்தாபத்துடன் நித்தியத்திற்குள் பிரவேசிக்க எனக்கு பயமாயிருக்கிறது. ஆகையால் நான் உன்னுடன் ஒப்புரவாக விரும்புகிறேன்” என்று சொல்லிவிட்டு. தன் கையை நீட்டி பிலிப்புடைய கையைப் பிடித்துக் கொண்டு. “நான் உன்னை மன்னித்து விடுகிறேன், நீயும் என்னை மன்னிப்பாயா?” என்று கேட்டார். எல்லாம் நல்லவிதமாக முடிந்தது. இருந்தபோதும் பிலிப் விடைபெற்று புறப்பட்டுச் செல்லும்போது, ”பிலிப், நான் மட்டும் சுகமடைந்துவிட்டால். இதெல்லாம் கணக்கில் கிடையாது என்பதை ஞாபகத்தில் வைத்துக்கொள்” என்று ஜாண் சத்தமாக சொன்னார்.\r\n\r\nஆம் பிரியமானவர்களே, நாமும் மன்னிப்பதற்கு அடையாளமாகப் புன்னகை புரிகிறோம். ஆனால் சில வேளைகளில் ஒருவரிடம் ஒருவர் நாமும் இவ்விதமாக நடந்துகொள்கிறோம். அடிக்கடி நம் மன்னிப்பு ஆழமற்றதாக இருக்கிறது. தேவன்மீது இருக்கும் பயத்தினால், நம் மனச்சாட்சி உறுத்திக் கொண்டிருப்பதனால் அல்லது நம் ஜெபத்திற்கு பதில் கிடைக்கவேண்டும் என்பதற்காக, “மன்னித்துக் கொள்ளுங்கள்” என்று சொல்லிவிடுகிறோம். ஆனால், சிறிய உரசல் உண்டாகுமேயாகில் உடனே பழைய காரியங்களை கிளப்பிவிடுகிறோம். மற்ற வர்களை மன்னிப்பது தெய்வீக சுபாவமாகும். யோசேப்பு தனது சகோதரர்களை மனப்பூர்வமாக மன்னித்தார். தனக்கு இழைக்கப்பட்ட தீங்கையும் துரோகங்களையும் தேவன் அதை நன்மையாக முடியப்பண்ணினார் என்று தனது சகோதரர்களிடம் கூறுவதைப் பார்க்கிறோம் (ஆதி.50:20).\r\n\r\nஉங்களைத் துன்பப்படுத்தியவர்களை, உங்களைக் குறித்து அவதூறாக பேசியவர்களை உதட்டளவில் மாத்திரம் மன்னித்திருக்கிறீர்களா? அல்லது மனப்பூர்வமாக மன்னித்து மறந்துவிட்டீர்களா? அல்லது கசப்பின் வேர் உள்ளத்தின் ஆழத்தில் இருக்கிறதா என்பதை இன்று நாம் ஆராய்ந்து பார்ப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பாவங்களையெல்லாம் எங்களுக்கு மன்னித்த ஆண்டவரே! எங்களைத் துன்பப்படுத்தியவர்களையும் மனப்பூர்வமாக மன்னித்து. மறந்துவிடக்கூடிய தூய உள்ளத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}