{
  "uniqueid": "20230929075726_7fffffff",
  "date": "2023-09-29",
  "title": "கனம்பண்ணும் வாழ்க்கை!",
  "key_verse": "9_1:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் கர்த்தருக்கென்று கேட்கப்பட்டபடியினால், அவன் உயிரோடிருக்கும் சகல நாளும் அவனைக் கர்த்தருக்கே ஒப்புக்கொடுக்கிறேன் என்றாள் (1சாமு.1:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்னாள் பிள்ளையில்லாதிருந்ததினால் அவளுடைய சக்களத்தி பெனின்னாள் அன்னாளை விசனப்படுத்துவாள். இதனால் அவள் மனமடிந்து சாப்பிடாமல் அழுதுகொண்டிருப்பாள். அவளுடைய கணவன் அன்னாளை சமாதானப்படுத்துவான். இத்தனை துக்கங்களின் மத்தியிலும் அன்னாள் கர்த்தரைக் கனம் பண்ணி கர்த்தருடைய ஆலயத்திற்கு வருடாவருடம் தன் கணவனோடு போய் வருவாள். இவ்வாறு அவள் கர்த்தரைக் கனம் பண்ணி அவரிடமே தன்னுடைய வேதனையை அறிக்கையிட்டு வந்ததுமட்டுமல்ல; கர்த்தரிடத்தில் ஒரு பொருத்தனையும் பண்ணினாள். கர்த்தரும் தன்னைக் கனப்படுத்தும் அன்னாளை அவளுடைய சிறுமையிலிருந்து தூக்கியெடுத்து கனப்படுத்தினார். தன்னைக் கனப்படுத்திய கர்த்தரை அன்னாள் கனப்படுத்தத் தவறவில்லை. தன் பொருத்தனையின்படி தனக்கு இருந்த ஒரே பிள்ளையைக்கூட கர்த்தரின் பணிக்கென அர்ப்பணித்துவிட்டாள். பொருத்தனை நிறைவேற்றிய அன்னாளை கர்த்தரும் கனப்படுத்தி மேலும் 3 குமாரரையும் 2 குமாரத்திகளையும் கொடுத்தார்.\r\n\r\nஒவ்வொரு வருஷமும் கர்த்தருடைய ஆலயத்திற்கு போகின்ற போதும் அன்னாளை, பெனின்னாள் விசனப்படுத்துவாள். இந்த விசனத்தால் அன்னாள் அழுது துக்கித்தாள். அன்னாள் தன்னுடைய வேதனைகளையும் குறைகளையும் எந்த மனுஷனிடமோ போய் முறையிடவில்லை. இறுதியில் கர்த்தருடைய ஆலயத்திற்கு சென்றாள். அங்கு கர்த்தருடைய சந்திதியில் அவள் மனங்கசந்து, மிகவும் அழுது, கர்த்தரை நோக்கி வெகுநேரம் விண்ணப்பம் பண்ணினாள். அன்னாள் தன்னுடைய காரியத்தைக் குறித்து ஏலியிடம் கூறும்போது, “என் ஆண்டவனே, நான் மனக்கிலேசமுள்ள ஸ்திரீ. நான் திராட்ச ரசமாகிலும் மதுவாகிலும் குடிக்கவில்லை; நான் கர்த்தருடைய சந்நிதியில் என் இருதயத்தை ஊற்றிவிட்டேன் என்றாள்” (1 சாமு.1:15).\r\n\r\nஅன்பானவர்களே! நம்முடைய வேதனைகளையும் துக்கங்களையும் யாரிடம் போய்ச் சொல்லுகின்றோம். அன்னாளைப் போல கர்த்தருடைய சந்திதிக்கு சென்று நமது இருதயத்தை ஊற்றிவிடும் அனுபவத்தை நாம் உடையவர்களாக இருக்கிறோமா? நாம் எத்தனையோ தடவைகள் மனிதரிடம் போய்தான் முறையிடுகின்றோம். நாம் நிந்திக்கப்படும்போதும் நமது தேவைகள் சந்திக்கப்படாத போதும் நாம் விரக்தியடைந்து ஆலயத்திற்கு செல்வதைகூட நிறுத்திவிடுகிறோம். நம்முடைய வேதனை நீங்கினாலும் நீங்காவிட்டாலும் கர்த்தருடைய ஆலயத்திற்குச் செல்வதை நிறுத்தக்கூடாது. அன்னாள் என்றைக்கு கர்த்தருடைய சந்நிதியில் தன்னுடைய இருதயத்தை ஊற்றி மன்றாடினாளோ அன்றே கர்த்தர் அவளுக்கு செவி கொடுத்தார். அப்புறம் அவள் துக்கமுகமாயிருக்கவில்லை (1சாமு.1:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அன்னாளைப்போல நீண்ட நாட்களாக என் இருதயத்தை அழுத்துகிற மனபாரங்களை உம்முடைய சமுகத்தில் ஊற்றுகிறேன். என் விண்ணப்பத்திற்கு இன்று செவி கொடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}