{
  "uniqueid": "072417_70b206ff",
  "date": "",
  "title": "கண்ணை மறைக்கும் ஏமாற்றம்!",
  "key_verse": "43_20:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 20:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இயேசு நிற்கிறதைக் கண்டாள். ஆனாலும் அவரை இயேசு என்று அறியாதிருந்தாள் (யோவான் 20:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகதலேனா மரியாள் என்னும் பெண், ஏழு பிசாசுகளினால் கட்டப்பட்டு அதிக வேதனைப்பட்டுக் கொண்டிருந்தாள். அவளை இயேசு குணப்படுத்தினார். அப்போதே அவள் தன் வாழ்க்கையிலே இயேசுவை ஏற்றுக்கொண்டாள் (லூக்.8:2). இயேசுவின் போதனைகளைக் கேட்டு அவருக்குப் பின்சென்றாள். இயேசுவின் மரண நேரத்தில் மாத்திரமல்ல, அவரை அடக்கம் செய்தபோதும்கூட இயேசுவோடு இருந்தாள். மரித்து மூன்றாம்நாள் கல்லறையண்டைக்குச் சென்ற அவளிடம், “சிலுவையில் அறைந்த நசரேயனாகிய இயேசுகிறிஸ்துவைத் தேடுகிறீர்கள். அவர் உயிர்த்தெழுந்தார்” (மாற்.16:6) என்று தூதர்கள் கூறினார்கள். ஆனாலும், அவள் தொடர்ந்தும் அழுதுகொண்டிருந்தாள். அவளிடம் அதிக அன்புகூர்ந்த இயேசு, “ஸ்திரீயே ஏன் அழுகிறாய்? யாரைத் தேடுகிறாய்?” என்றார். அப்போதுகூட, இத்தனை காலமும் கேட்டுப்பழகின அக்குரலை அவள் அறியாதவளாய், அவரைத் தோட்டக்காரன் என்று எண்ணி, “ஐயா அவரை வைத்த இடத்தைச் சொல்லும், நான் போய் அவரை எடுத்துக்கொள்வேன்” என்றாள்.\r\n\r\nஆம்! மரித்துப்போன தன் ஆத்தும நேசரின் சரீரத்திற்குப் பரிமளதைலம் பூச ஓடிவந்தவளுக்கு வெறுமையான கல்லறை “ஏமாற்றத்தைக்” கொடுத்தது. இந்த ஏமாற்றம், தன் ஆத்துமநேசர் எப்படிப்பட்டவர் என்பதையும் அவரது குரலையும்கூட மறக்கச்செய்தது. அதனால் அருகில் நின்ற இயேசுவை, அவர்தான் இயேசு என்று அவள் அறியாதிருந்தாள்.\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவை நன்கு அறிந்த பிள்ளைகளின் வாழ்க்கையிலும்கூட இன்று பலவிதமான ஏமாற்றங்கள் ஏற்படத்தான் செய்கிறது. பிள்ளைகளின் அன்புக்காகக் காத்திருக்கும் பெற்றோர் வாழ்க்கையில் ஏமாற்றம்; பெற்றோரின் சொத்துக்காகக் காத்திருந்த பிள்ளைகளுக்கு ஏமாற்றம்; இன்னும் எத்தனையோ வழிகளில் ஏமாற்றம். இந்த ஏமாற்றத்தால் இன்று நாமும்கூட மனமுடைந்து வெறுப்போடு ஜீவிக்கலாம்? இதனால் நமது அருகில் நிற்கும் இயேசுவைக்கூட அடையாளம் காணமுடியாமல் இருக்கலாம். இந்நிலைமைக்குக் காரணம் என்ன தெரியுமா? பாவத்தில் இருந்து நம்மை மீட்டுக்கொண்ட நாள் முதற்கொண்டு, இன்றுவரை நம்மைப் போஷித்து, வழிநடத்தும் நமது ஆத்தும நேசரைவிட நமது ஏமாற்றம்தான் நம்மை அதிகமாக ஆட்கொண்டிருக்கிறது. அது நமது கண்களை மறைத்துப்போடுகிறது. ஆண்டவரை நம்மால் உணர முடியாதிருக்கிறது. “மரியாளே” என்று அன்று அழைத்தவர் நம்மையும் பெயர் சொல்லி அழைக்கிறார். ஏமாற்றங்கள் சந்தேகங்களை விட்டுவிட்டு இயேசுவிடம் வந்துவிடுவோமாக. உங்கள் இருதயம் கலங்காதிருப்பதாக; தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள் (யோவான் 14:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது துக்கங்களினால் ஆவிக்குரிய கண்கள் மங்கி பார்வையை நான் இழந்துவிடாதபடி எப்போதும் இயேசுவையே அண்டி வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}