{
  "uniqueid": "20230928075728_7fffffff",
  "date": "2023-09-28",
  "title": "சாட்சியுள்ள வாழ்க்கை!",
  "key_verse": "18_31:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 31:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கண்களோடே உடன்படிக்கை பண்ணின நான் ஒரு கன்னிகையின்மேல் நினைப்பாயிருப்பதெப்படி? (யோபு 31:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோபு ஒரு நல்ல கிறிஸ்தவனாக தன்னுடைய குடும்ப வாழ்க்கையை ஆராய்ந்து பார்க்கின்றான். “என் மனைவியினிடத்தில் பிரியமாக இருக்கவேண்டிய நான், வேறொரு ஸ்திரீயின்மேல் மயக்கம் கொண்டு நடந்திருப்பேனாகில் என்னுடைய குடும்ப வாழ்க்கையில் தவறியிருக்கின்றேன். அது தேவனுக்கு விரோதமாக நான் செய்த மகா பெரிய பாவமும் அக்கிரமுமாகும்” என விபசார பாவத்தைக் குறித்து யோபு கூறுகின்றான். விபசாரத்தில் ஈடுபடாவிட்டாலும் கூட, ஒரு ஸ்திரீயை இச்சையோடு பார்த்து அவள்மேல் மயங்கி அவள் வீட்டை எட்டிப்பார்த்தால்கூட அது தோஷம், நியாயாதிபதிகளால் விசாரிக்கப்படவேண்டிய அக்கிரமம் என யோபு கூறுகின்றார்.\r\n\r\nஆண்டவராகிய இயேசுவும் நான் உங்களுக்குச் சொல்லுகின்றேன்; ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரம் செய்தாயிற்று (மத்.5:28) எனக் கூறுகின்றார். ஆம். மனைவியின் அழகில்மட்டும் மயங்கவேண்டிய நாம் வேறு ஒரு பெண்ணின் அழகில் மயங்கி. இச்சிப்போமானால் அது விபசாரத்திற்கு சமமாகும். நாம் அவ்வாறு செய்யும் போதெல்லாம் நம்முடைய குடும்ப வாழ்க்கையில் தவறு செய்கின்றோம். அப்போது ஒரு நல்ல கிறிஸ்தவ கணவனாக இருக்கவேண்டிய இடத்திலிருந்து தவறி நம்முடைய மனைவிக்கு நாம் துரோகம் செய்கிறோம். அதுபோல மனைவியும் வேறொரு புருஷனில் மயங்கி அவன் அழகை ரசிப்பாளாகில் அதுவும் விபசாரமே. அவளும் நல்ல கிறிஸ்தவ மனைவி என்ற இடத்திலிருந்து தவறி தன் கணவனுக்கு துரோகம் செய்கிறாள். இக்காரியத்தில் யோபுவின் வாழ்க்கை நமக்கு ஒரு நல்ல முன்மாதிரியாகும்.\r\n\r\nநல்ல கிறிஸ்தவ கணவனாக, கிறிஸ்தவ மனைவியாக கிறிஸ்தவ பெற்றோராக நாம் இருக்க முடியாதபடி தடைசெய்யும் நமக்குள் இருக்கின்ற பெலவீனங்களை ஆராய்ந்து கண்டுபிடிக்கின்றோமா? நாம் மனைவிக்கோ கணவனுக்கோ துரோகம் செய்யும்போது அவற்றை அறிக்கையிட்டு ஒப்புரவாகின்றோமா? கணவனும் மனைவியுமாக தினமும் சண்டையிட்டு வெறுப்புணர்வுகளுடன் வாழும்போது பிள்ளைகள் முன் கிறிஸ்தவ பெற்றோராக இருக்கவேண்டிய இடத்திலிருந்து நாம் தவறுகின்றோம் என்பதை உணர்கின்றோமா? இந்நாளில் உங்களுடைய குடும்ப வாழ்க்கையை ஆராய்ந்துபார்த்து. சாட்சியுள்ள குடும்ப வாழ்க்கை வாழ தீர்மானம் செய்யுங்கள்.\r\n\r\nதேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும் (சங்கீதம் 51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம பிதாவே, எங்களது குடும்பத்தில் நல்ல கிறிஸ்தவ கணவனாக. மனைவியாக பெற்றோராக வாழ தடையாயிருக்கும் காரியங்களை எங்கள் குடும்பத்தைவிட்டு தூரப்படுத்தும். உமக்கென சாட்சியாய் வாழ நீரே எங்களை ஆண்டு நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}