{
  "uniqueid": "20230927075731_5e1b8399",
  "date": "2023-09-27",
  "title": "கனவீனப்படுத்தும் வாழ்க்கை!",
  "key_verse": "10_25:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 25:5-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் என் அப்பத்தையும் என் தண்ணீரையும், …. எடுத்து, இன்ன இடத்தார் என்று நான் அறியாத மனுஷருக்குக் கொடுப்பேனோ என்றான் (1சாமுவேல் 25:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாபால் என்பவன் ஒரு ஐசுவரியவானாக மூவாயிரம் ஆடுகளும் ஆயிரம் வெள்ளாடுகளும் உடையவனாக வாழ்ந்து வந்தான். தேவனால் அபிஷேகம் பண்ணப்பட்ட தாவீது வனாந்தரத்தில் இருந்தபோது நாபால் தன் ஆடுகளை மயிர் கத்தரிக்கிற செய்தியை தாவீது கேட்டு தன் ஆட்களை அனுப்பி தனக்கும் தன்னோடு இருக்கிறவர்களுக்கும் கொஞ்சம் ஆகாரம் தரும்படி கேட்கிறான். ஆனால் நாபாலோ தன்னிடம் உதவி கேட்டு வந்த ஆட்களை இழிவாகப் பேசி தேவனுடைய தாசனுக்கு உதவி செய்யாமல் வெறுமையாய் அனுப்பிவிட்டான்.\r\n\r\nநாபால் தான் ஐசுவரியவானாக இருப்பதற்கு தேவன்தான் காரணம் என்பதை மறந்து தன்னுடைய முயற்சியும் உழைப்பும்தான் காரணமென நினைத்துவிட்டான். இதனால் அவன் கர்த்தருக்குக் கொடுக்கவேண்டிய இடத்தைக் கொடுத்து அவரைக் கனப்படுத்தவில்லை. தன்னிடமிருக்கும் பொருள் யாவும் தேவனுடையது என்பதையும் நாபால் ஏற்றுக்கொள்ள வில்லை. அதுமட்டுமல்ல; தேவனின் தாசனுக்குக் கொடுக்காதபோது அது தேவனுக்கு கொடுக்காததற்குச் சமானம் என்பதை அறியாதவனாக இருந்தான். அவர்களைக் கனவீனப்படுத்தியது கர்த்தரையே கனவீனப்படுத்தியது போலிருந்தது. இதனால் தன்னைக் கனவீனப்படுத்திய நாபாலை கர்த்தர் வாதித்ததினால் அவன் செத்துப்போனான் (1 சாமு. 25:38).\r\n\r\nஆம், அருமையானவர்களே! இது நம்முடைய வாழ்க்கைக்கு ஒரு எச்சரிக்கையாய் உள்ளது. நாம் தேவனால் ஆசீர்வதிக்கப்பட்டு கல்வி, ஐசுவரியம், செல்வங்கள் நிறைந்து வாழும்போது அதை நம்முடைய உழைப்பாக, முயற்சியாக மட்டும் கருதி தேவனுக்குக் கொடுக்கவேண்டிய இடத்தைக் கொடுக்காமல் இருந்துவிடுகின்றோமா? நான் பசியாய் இருந்தேன், நீங்கள் எனக்குப் போஜனங்கொடுக்கவில்லை; தாகமாயிருந்தேன், நீங்கள் என் தாகத்தை தீர்க்கவில்லை… வஸ்திரமில்லாதிருந்தேன், நீங்கள் எனக்கு வஸ்திரங்கொடுக்கவில்லை (மத். 25:42-44). அப்பொழுதெல்லாம் உங்களிடம் வந்தபோது என்னைக் கனவீனப்படுத்தி அனுப்பினீர்கள் என்று கர்த்தர் சொல்லும்படியாக நம்முடைய வாழ்க்கை இருக்கின்றதா? கர்த்தர் நமக்குத் தந்த ஆசீர்வாதங்களை மற்றவர்களுக்கும் பகிர்ந்துகொடுத்து வாழ்கின்றோமா? அனாதையாக விதவைகளாக பசியோடு பட்டினியோடு இருக்கும் எழைகளுக்குக் கொடுத்து உதவி செய்கின்றீர்களா? அல்லது நாபாலைப் போல வெறுமையாய் அனுப்பிவிடுகின்றீர்களா? மிகவும் சிறியவராகிய என் சகோதரரான இவர்களில் ஒருவனுக்கு நீங்கள் எதைச் செய்தீர்களோ அதை எனக்கே செய்தீர்கள் (மத். 25:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உபத்திரவப்படுகிறவர்களுக்கு உதவி செய்வது போன்று எல்லா நற்பண்புகளிலும் நாங்கள் வளர்ந்து உம்மை கனப்படுத்தி வாழ எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}