{
  "uniqueid": "20230926075734_066e4c2c",
  "date": "2023-09-26",
  "title": "இருவகையான வழிகள்!",
  "key_verse": "19_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் நீதிமான்களின் வழியை அறிந்திருக்கிறார்; துன்மார்க்கரின் வழியோ அழியும் (சங். 1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது (2 நாளா. 16:9). ஆம், கர்த்தர் தம்மைக் கனம் பண்ணும் பிள்ளைகளின் வாழ்க்கையைக் காண்கிறார். அதுபோல தன்னை கனவீனப்படுத்துகிறவர்களுடைய வாழ்க்கையையும் காண்கிறார். அதன்படி தன்னைக் கனம் பண்ணுகிறவர்களை அவரும் கனம் பண்ணுகிறார். அவரை அசட்டை பண்ணுகிறவர்கள் கன ஈனப்படுவார்கள் (1 சாமு.2:30).\r\n\r\nகாணாமல் போன கழுதையைத் தேடிப்போன சவுலை காத்தர் அழைத்து இராஜாவாக அபிஷேகம் செய்தார். அவனோ தேவனைக் கனம் பண்ணுவதே தனது முக்கிய கடமையென உணராமல் பொருளாசையாலும், சுயநலத்தாலும் தேவகட்டளைக்குக் கீழ்ப்படியாமல் போனான். அமலேக்கை மடங்கடித்து சகலவற்றையும் கொன்றுபோடு என்று கர்த்தர் கூறியபோதிலும், சவுலும் ஜனங்களும் ஆகாகையும், ஆடுமாடுகளில் முதல்தரமானவைகளையும், இரண்டாந்தரமானவைகளையும், ஆட்டுக்குட்டிகளையும், நலமான எல்லாவற்றையும் அழித்துப் போட மனதில்லாமல் தப்பவைத்து, அற்பமானவைகளையும் உதவாதவைகளுமான சகலவஸ்துக்களையும் முற்றிலும் அழித்துப்போட்டான் (1சாமு.15:9). இவ்வாறு தன்னுடைய வாழ்க்கையில் கர்த்தரை கனவீனப்படுத்தி இறுதியில் தன்னைத்தானே மாய்த்துக்கொண்டான். ஆனால் தாவீதோ, எப்பொழுதும் கர்த்தரைக் கனம் பண்ணி வந்தான். சவுலை கொல்வதற்கு அவனுக்கு சந்தர்ப்பம் கிடைத்தபோதிலும் கர்த்தரால் அபிஷேகம் பண்ணப்பட்டவன் என்ற காரணத்தால் அவன் அதனை செய்யவில்லை. அவன் பாவம் செய்தபோதும்கூட தன்னுடைய தவறை உணர்ந்து மனம்திரும்பி மன்னிப்புக் கேட்பதையும் நாம் காணலாம். இவ்வாறு தன் சகல கிரியைகளிலும் கர்த்தரைக் கனம் பண்ணி வந்ததால் கர்த்தரும் அவனைக் கனம் பண்ணி இஸ்ரவேலின் மகாப்பெரிய ராஜாவாக்கினார்.\r\n\r\nஅருமையானவர்களே! கர்த்தரைக் கனம் பண்ணுகிறீர்களா? அல்லது சவுலைப் போல எப்பொழுதும் அவருடைய கட்டளைகளை மீறி போகவேண்டாமெனக் கூறும் இடங்களுக்குப் போய், செய்யவேண்டாமெனக் கூறும் காரியங்களைச் செய்து, பார்க்கவேண்டாமென்றும் பேசவேண்டாம் என்றும் சொன்ன காரியங்களைப் பார்த்தும் பேசியும் கர்த்தரைக் கனவீனப்படுத்தி வருகின்றீர்களா? அவ்வாறு தொடர்ந்தும் வாழ்ந்து வருவீர்களேயானால் கர்த்தர் உங்களையும் கனவீனப்படுத்துவார். தாவீதைப்போல கர்த்தரைக் கனப்படுத்தி வாழ்வீர்களே யானால் கர்த்தரும் உங்களைக் கனப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே. நீர் எங்களுடைய வாழ்க்கையை ஆராய்ந்து அறிகிறீர். எங்களது வாழ்க்கையை தாவீதைப்போல் உம்மைக் கனப்படுத்தும் வாழ்க்கையாக மாற்றியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}