{
  "uniqueid": "20230925075737_42bb424b",
  "date": "2023-09-25",
  "title": "நீதியின் சூரியன்",
  "key_verse": "39_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மீகா 7:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின் கீழ் ஆரோக்கியம் இருக்கும் (மல்கியா 4:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "”இதோ சூளையைப் போல் எரிகிற நாள் வரும்; அப்பொழுது அகங்காரிகள் யாவரும் அக்கிரமஞ் செய்கிற யாவரும் துரும்பாயிருப்பார்கள்; வரப்போகிற அந்த நாள் அவர்களை சுட்டெரிக்கும்; அது அவர்களுக்கு வேரையும் கொப் பையும் வைக்காமற்போகும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார். ஆனாலும் என் நாமத்துக்குப் பயந்திருக்கிற உங்கள் மேல் … ஆரோக்கியம் இருக்கும். நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள் (மல்கியா 4:2) என்று தேவனைப் பார்த்து தங்களுடைய நிந்தைகளிலும் வேதனைகளிலும் கேள்விகளை எழுப்பிய மக்களுக்கு கர்த்தர் கூறுகின்றார்.\r\n\r\nஅகந்தைக்காரர்களையும் துன்மார்க்கர்களையும் பார்க்கும்போது அவர்கள் வேர் ஊன்றி மிக வன்மையுடன் வாழ்வதைப்போல் தங்களுடைய அநியாயத்தில் அடக்குமுறையில் தேவபயமில்லாமல் ஒரு சௌகரியமான வாழ்க்கையை வாழலாம். அந்த வாழ்க்கை வெளியரங்கமாக நிலையான செழுமையான வாழ்க்கைப்போல காணப்பட்டாலும் தேவனுடைய நியாயத்தீர்ப்பு திடீரென ஒருநாள் அவர்கள் மேல் வரும். அப்பொழுது அவர்கள் பட்டயத்தினால் சாவார்கள் (ஆமோஸ் 9:10). அகந்தையான பேச்சுகளைப் பேசினவர்கள் தங்களுடைய எல்லாப் பராக்கிரமத்தையுங்குறித்து வெட்கப்படுவார்கள்; கையை வாயின்மேல் வைத்துக்கொள்வார்கள். … நமது தேவனாகிய கர்த்தரிடத்திற்குத் திகிலோடே சேர்ந்து, உனக்குப் பயப்படுவார்கள் (மீகா 7:16,17).\r\n\r\nதேவபிள்ளையே! கடந்தகாலங்களில் துன்மார்க்கர் உங்களைப் பழிவாங்கி இருக்கின்றார்களா? உங்களுக்கு விரோதமாக வழக்கு தொடரப்பட்டுள்ளதா? அநியாயமாக உங்கள்மேல் பழி சுமத்தப்படுகின்றதா? மகனே. மகளே கலங்காதே. ஒருநாள் நீதியின் சூரியன் உன்மேல் உதிக்கும். அப்பொழுது நீ அதின் செட்டைகளின் கீழ் ஆரோக்கியமாய் இருப்பாய். உன்னை நிந்தித்தவர்கள், உன் மேல் வீண் பழி சுமத்தியவர்கள் யாவரும் தங்கள் வாய்களை மூடிக்கொள்வார்கள். உனக்கு எதிராக எழும்பியவர்கள் நடுநடுங்கி உனக்குப் பயப்படுவார்கள். அநியாயக்காரர், அக்கிரமக்காரர் யாவரும் அதில் சாவார்கள். கர்த்தர் உனக்காக யுத்தம் செய்வார். நீயோ உன்னுடைய மனச்சோர்வுகளிலிருந்தும் உன் வேதனையான சூழ்நிலைகளிலிருந்தும் வெளிவந்து கொழுத்த கன்று களைப்போல வாழ்வாய். அல்லேலூயா! இது எவ்வளவு பெரிய மகிழ்ச்சி!\r\n\r\nஉன் சூரியன் இனி அஸ்தமிப்பதுமில்லை; உன் சந்திரன் மறைவதுமில்லை; கர்த்தரே உனக்கு நித்திய வெளிச்சமாயிருப்பார்; உன் துக்கநாட்கள் முடிந்துபோம் (ஏசா-60:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, துன்மார்க்கர் எங்களை மிகவும் நெருக்கி வேதனைப் படுத்தினாலும், நாங்கள் உமது வார்த்தையின்படி வாழும்போது நீர் எங்கள்மேல் நீதியின் சூரியனை உதிக்கப்பண்ணுகிறதற்காக உம்மை ஸ்தோத்தரிக்கின்றோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}