{
  "uniqueid": "20230924075741_2cb12470",
  "date": "2023-09-24",
  "title": "பதர்",
  "key_verse": "42_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 13:24-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தமது களத்தை நன்றாய் விளக்கி, கோதுமையைத் தமது களஞ்சியத்தில் சேர்ப்பார்; பதரையோ அவியாத அக்கினியினால் சுட்டெரிப்பார் (லூக்கா 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வயலில் இரண்டு பயிர்கள் பின்வருமாறு பேசிக் கொண்டன: பதரான கதிர் கெம்பீரமாக நிமிர்ந்து நின்றது. அது நிறைமணிகளின் பாரத்தினால் சரிந்து வளைந்து நின்ற பயிரைப் பார்த்து, “நீ இவ்வாறு பாரத்தினால் வேதனைப்பட்டு வளைந்து குனிந்து கஷ்டப்பட்டு ஜீவிக்க காரணம் தெரியுமா? நமக்கு அனுதினமும் நீர்ப்பாய்ச்சி உரமிட்டு மிருகங்கள் நம்மை மேய்ந்து விடாதபடி பராமரிக்கும் உழவனுக்கு பலன் கொடுக்க யோசிப்பதாலேயே உனக்கு இவ்வாறான கஷ்டங்கள். என்னைப் பார், நானும் உன்னைப் போல் இதே வயலில்தான் வாழ்கின்றேன். உனக்கு கிடைக்கும் அதே நீர்தான் எனக்கும் தரப்படுகின்றது. உன்னைப் போல் என்னையும் உழவன் பராமரிக்கவில்லையா? அப்படியிருக்க நீ ஏன் வீணாக கஷ்டப்படுகின்றாய். இதோ நான் எவ்வளவு மகிழ்ச்சியாக கெம்பீரமாக நிமிர்ந்து வாழ்கின்றேன்” என கேலியாக பேசியது.\r\n\r\nஒருநாள் அறுவடை நடைபெற்றது. மணிகளும் பதர்களும் கூடையில் சுமந்து செல்லப்பட்டது. அப்பொழுது பதர், மணியைப் பார்த்து நீயும் நானும் ஒரேவிதமாகத்தான் ஒரே கூடையில் இருக்கிறோம். அப்படியிருக்கும்போது வாழ்நாளில் நீ வீணாக கஷ்டப்பட்டுவிட்டாய் என்று மீண்டும் கேலியாக கூறியது. அதன்பின் அவை களத்துக்கு கொண்டுபோய் தூற்றப்பட்டு மணிகள் யாவும் களஞ்சியத்தில் சேர்க்கப்பட்டன. அப்பொழுது மணி, எங்கே அந்த பதரை காணவில்லையே என எட்டிப்பார்த்தது. அப்பொழுது உழவன் பதர்களையெல்லாம் சேர்த்து எரியும் அக்கினியில் போட்டான். அந்த பதர் அக்கினியில் வேதனைப்பட்டுக் கொண்டிருப்பதைக் கண்டபோதுதான் எல்லாவற்றிற்கும் முடிவு ஒன்று உண்டு என்பதை உணர்ந்துகொண்டது.\r\n\r\nஅருமையானவர்களே! இன்றைய தியானம் உங்களை பரிசோதிக்கும் தியானமாக இருக்கட்டும். சிலவேளைகளில் நாமும்கூட இந்தப் பதரைப் போல் நம்முடைய ஜீவியத்தில் தேவனுடைய ஆசீர்வாதங்களை அனுதினமும் அனுபவித்துக் கொண்டு ஒரு பயனற்ற வாழ்க்கையை வாழ்கிறவர்களாயிருந்தால் நம்முடைய முடிவு எப்படிப்பட்டதாயிருக்கும் என்பதை சிந்தித்துப் பாருங்கள். அவர் தீயோர் மேலும் நல்லோர்மேலும் தமது சூரியனை உதிக்கப்பண்ணி, நீதியுள்ளவர் மேலும் அநீதியுள்ளவர்கள்மேலும் மழையைப் பெய்யப்பண்ணுகிறார் (மத்.5:45). ஆம்! இவ்விதமாக நாம் போஷிக்கப்படும்போது நாம் தொடர்ந்து பதரான ஜீவியத்தை நடத்துகிறவர்களாயிருந்தால் ஒருநாள் அவியாத அக்கினியில் போடப்படுவோம். ஆகவே கிருபையின் நாட்களை வீணாய் கழிக்காமல் பலன் கொடுக்கத்தக்கதான ஜீவியத்தை ஜீவிப்போமாக.\r\n\r\nஅறுப்புக்காலத்தில் நான் அறுக்கிறவர்களை நோக்கி: முதலாவது, களைகளைப் பிடுங்கி, அவைகளைச் சுட்டெரிக்கிறதற்குக் கட்டுகளாகக் கட்டுங்கள்; கோதுமையையோ என் களஞ்சியத்தில் சேர்த்து வையுங்கள் என்பேன் .. என்றார் (மத்.13:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீரே அனுதினமும் எங்களை போஷித்து பராமரிக்கின்றீர். எங்க ளது ஜீவியம் பதரான ஜீவியமாக இல்லாமல் பலனுள்ள ஜீவியமாக மாற்றியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}