{
  "uniqueid": "20230922075747_1d70b5dc",
  "date": "2023-09-22",
  "title": "துன்மார்க்கனின் நிலை!",
  "key_verse": "19_37:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 37:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அநேக துன்மார்க்கருக்குள்ள செல்வத்திரட்சியைப் பார்க்கிலும், நீதிமானுக்குள்ள கொஞ்சமே நல்லது (சங்கீதம் 37:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துன்மார்க்கனுடைய ஜீவியம் ஒருநாளும் நிலையான சந்தோஷமான ஜீவியமாக இருக்காது. சிலவேளைகளில் இந்த உலகத்தில் அவர்களைப்போல சந்தோஷமாக, சகல வசதிகளும் படைத்தவர்களாக வாழ்பவர்கள் யாரும் இல்லை யென்பது போல நமக்குத் தோன்றும். ஆனால், அவை வெறும் போலியானதே. தான் தொடுவதெல்லாம் பொன்னாக வேண்டுமென்ற வரத்தை பெற்ற ஒருவன், தன்னுடைய வீட்டில் சகலவற்றையும் பொன்னாக வைத்திருந்தான். தான் எப்பொழுதும் தேவனோடுகூட வாழவேண்டுமென்ற வரத்தைப் பெற்ற அயல் வீட்டுக்காரன், பொன்னினால் அலங்கரிக்கப்பட்டு ஐசுவரியவானாக இருக்கும் இந்த மனிதனுடைய வாழ்க்கையைப் பார்த்து ஆ! இப்படியான ஒரு வரத்தை நானும் பெற்றிருந்தால் நலமாக இருந்திருக்குமேயென எண்ணி மனம் நொந்துகொண்டான். பொன் வரம் பெற்றவன் அலங்காரமாய் பொன்னாடைகளை அணிந்து வாழ்ந்து வந்தாலும் அவனுடைய சரீரம் நாளுக்கு நாள் பெலவீனப்பட்டுக் கொண்டே சென்றது.\r\n\r\nஒருநாள் அயல் வீட்டுக்காரன் பொன்வரம் பெற்றவன் இறந்த செய்தியைக் கேட்டு அதிர்ச்சியுற்றான். வரம் பெற்ற 3 நாட்களுக்குள் இறந்துவிட்டானே என எண்ணியவாறு அவனுடைய மரணம் எவ்வாறு நிகழ்ந்தது என்பதை விசாரித்தபோதுதான் அவனுக்கு ஒரு உண்மை விளங்கியது. இந்த பொன் வரம் பெற்றவன் தன் உணவை தொட்டான்; தண்ணீரைத் தொட்டான். அவையும் பொன்னாக மாறிற்று. எனவே உண்ண ஆகாரமின்றி குடிக்க நீரின்றி மரித்துப்போனான் என்பதை அவன் அறியும்போதுதான், ஒருவன் உலகம் முழுவதையும் ஆதாயப்படுத்திக் கொண்டாலும் தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன? என்ற வசனத்தின் உண்மையை அவன் அறிந்துகொண்டான்.\r\n\r\nஅருமையானவர்களே! துன்மார்க்கரின் வாழ்க்கை வெளிப்பார்வைக்கு செழிப்பானதைப் போல இருந்தாலும், ஒருநாளும் அவர்களுடைய வாழ்க்கை செழிப்புற இயலாதென்பதை வேதம் நமக்கு கூறுகின்றது. “துன்மார்க்கனுடைய விளைவோ பாவத்தை பிறப்பிக்கும்” (நீதி.10:16). எனவே இன்று நாமும்கூட நம்மை சுற்றியுள்ள மக்கள் தேவனை விட்டு, உலக மாயைக்குள் சிக்கி வாழும்போது அவர்களுடைய வாழ்க்கையின் நிலையில்லாத இன்பங்களை கண்டு நமது ஆவிக்குரிய வாழ்க்கையை நொந்துகொள்கின்றோமா? நமக்கு அவ்வாறான வாழ்க்கை இல்லையே என ஏங்கி இருக்கின்றோமா? துன்மார்க்கர் நம்மை இகழ்ந்து பேசுகின்ற போதெல்லாம் நாம் சோர்ந்துபோகாமல் இருப்போம்.\r\n\r\nதுன்மார்க்கருடைய புயங்கள் முறியும்; நீதிமான்களையோ கர்த்தர் தாங்குகிறார் (சங்கீதம் 37:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, துன்மார்க்கனின் வாழ்க்கையைப் பார்த்து, நான் கர்த்தருக்குப் பயந்து வாழ்வது வீணானது எனச் சொல்லாதபடி துன்மார்க்க ஜீவியத்துக்கு என்னை விலக்கிக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}