{
  "uniqueid": "20230921075749_4b45dbc0",
  "date": "2023-09-21",
  "title": "யோபுவின் தற்பரிசோதனை!",
  "key_verse": "19_139:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:23-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும் (சங்.139:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோபு, தன்னுடைய ஆவிக்குரிய வாழ்க்கையை தற்பரிசோதனை செய்யும் விதம் சிறப்பானதாக இருந்தது. தேவன் தன்னுடைய வழிகள் எல்லாவற்றையும் ஆராய்ந்து அறிகிறவராக இருப்பதால் அவருடைய சமுகத்தில் தன்னை வைத்து, தான் எந்தெந்த வழிகளிலெல்லாம் பாவம் செய்ய வாய்ப்பிருக்கின்றதோ, அவ்வழிகள் ஒவ்வொன்றையும் தேவனுடைய சமுகத்தில் பரிசோதிப்பதை நாம் யோபு 31:1-6இல் பார்க்கின்றோம். யோபுவிடம் காணப்பட்ட தற் பரிசோதனைமுறை உண்மையான மனமாற்றம், பாவ அறிக்கை, மன்னிப்பை எதிர்பார்த்தல் ஆகியவைகளை உள்ளடக்கியதாக காணப்படுகின்றது.\r\n\r\nசில வேளைகளில் நாம் தேவனுடைய சமுகத்திற்குள் பிரவேசிக்கும்போது நம்முடைய ஆவிக்குரிய நிலையை ஆராய்ந்து பார்க்க தவறிவிடுகின்றோம். எடுத்தவுடனே ஸ்தோத்திரம் என ஆரம்பிக்கின்றோம். உண்மையில் நம்முடைய ஸ்தோத்திரம் நாம் நின்று ஜெபிக்கும் இடத்தின் கூரைக்குமேல் போகாதபடிக்கு நம்முடைய பாவங்கள் தடையாக இருக்கும். அப்படி இருக்கும்போது நாம் ஸ்தோத்திரம் சொல்வதில் அர்த்தம் இல்லை. எனவே முதலில் நாம் நம் ஆவிக்குரிய வாழ்க்கையை ஆராய்ந்து தற்பரிசோதனை செய்து பார்க்க வேண்டும். அப்பரிசோதனையில் உண்மையான மனஸ்தாபம், மனந்திரும்புதல், பாவமன்னிப்பு ஆகியன இருக்கவேண்டும். இளைய மகன் உண்மையில், அவன் தன்னை ஆராய்ந்து பார்க்கும்போது, திரும்பவும் தான் மகனுக்குரிய உரிமையைப் பெற முடியாதென்பதை உணர்ந்து தகப்பனுக்கு ஒரு வேலைக்காரனாக வாழமட்டும் அனுமதி கேட்கின்றான். இது அவனுடைய உண்மையான மனந்திரும்புதலைக் காண்பிக்கின்றது.\r\n\r\nஆம் அருமையானவர்களே! நம்முடைய ஆவிக்குரிய வாழ்க்கையிலும் எப்பொழுதும் நம்மை ஆராய்ந்து பார்க்க வேண்டியவர்களாக இருக்கின்றோம். நமக்குப் பாவமில்லையென்போமானால், நம்மை நாமே வஞ்சிக்கிறவர்களாயிருப்போம்,…நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1 யோவான் 1:8,9). ஆகவே கர்த்தருடைய பிரசன்னத்திற்கு போய் நாம் ஜெபிக்கும் முன்பாக நம்மைநாமே தேவ சமுகத்தில் வைத்து ஆராய்ந்துபார்த்து நமது பாவங்களை அறிக்கை செய்து அவருடைய மன்னிப்பை பெற வேண்டியவர்களாக இருக்கின்றோம். நம்முடைய வாழ்க்கையில் தற்பரிசோதனை என்ற அம்சம் முக்கியமான ஒன்றென்பதை நாம் மறக்கக்கூடாது. ஏனென்றால், “எல்லாவற்றைப் பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது; அதை அறியத்தக்கவன் யார்” (எரே.17:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் இருதயத்தை ஆராய்ந்து பாரும். வேதனை உண்டாக்கும் வழிகள் இருக்குமானால் அதை என்னிடமிருந்து நீக்கிவிடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}