{
  "uniqueid": "20230920075752_27574094",
  "date": "2023-09-20",
  "title": "மணல் அஸ்திபாரம்!",
  "key_verse": "40_7:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 1:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… மணலின் மேல் கட்டின புத்தியில்லாத மனுஷனுக்கு ஒப்பிடப்படுவான்” (மத்.7:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய வார்த்தையைக் கேட்டு அதன்படி செய்யாதவன் புத்தியில் லாத மனுஷனாக காணப்படுகிறான். இவன் யார்? இவனது மணல் அஸ்திபாரம் என்னவென்பதைக் குறித்து இன்று நாம் தியானிக்கலாம். மணல் அஸ்திபாரத்திற்கு உதாரணமாக பொறுமையில்லாத அவசரக்காரர், வார்த்தையைக் கேட்டு அதற்கு கீழ்படிய விரும்பாதவர்கள், எதையும் இலகுவாக செய்துமுடிக்க விரும்புகிறவர்கள் இப்படிப்பட்டவர்களைக் குறிப்பிடலாம்.\r\n\r\nகிறிஸ்தவ வாழ்க்கையில் தேவவார்த்தைக்குக் கீழ்ப்படிய விரும்பாத கிறிஸ்தவர்கள் இன்று அதிகம் காணப்படுகின்றனர். இது மிகவும் வருத்தத்திற்குரிய காரியமாகும். இவர்களுடைய ஆவிக்குரிய வாழ்க்கையானது வெறும் வெளிப்பூச்சானதாக இருக்கிறது. வேதத்தைக் கேட்பார்கள்; படிப்பார்கள்; ஆனால், அதன்படி வாழ மாட்டார்கள். இவர்கள் விசாலமான பாதை வழியாக செல்லப் பிரயாசப்படும் கிறிஸ்தவர்கள் ஆவர். இவர்கள் விசாலமான பாதையில் சென்று கொண்டு அதுதான் கிறிஸ்தவ வாழ்க்கையெனக் கூறிக்கொள்வதோடு அதிலேயே தங்கள் வாழ்க்கையை கட்டிக் கொள்கின்றார்கள்.\r\n\r\nமொத்தத்தில் ஆண்டவருடன், அவர் நுகத்தைச் சுமந்து சிலுவைப் பாதையில் செல்லாமல், கிறிஸ்தவ வாழ்வு செல்வமும் வளமும் கொழிக்கும் வாழ்வாக அவர்கள் சித்தரித்துக்கொண்டு, அதின்மீதே தங்கள் வாழ்க்கையை கட்டிக் கொள்கிறார்கள். இதுதான் மணலின்மேல் போடப்பட்ட அஸ்திபாரத்தை கொண்ட வீடாக இருக்கிறது. இந்த வீடு தற்போது நிலைத்து நிற்கலாம். ஆனால், இயேசு கிறிஸ்து கூறியதுபோல, பெருமழை சொரிந்து, பெருவெள்ளம் வந்து, காற்று அடித்து, அந்த வீட்டின்மேல் மோதினபோது அது விழுந்தது; விழுந்து முழுவ தும் அழிந்தது (மத்தேயு 7:27). மேற்பூச்சான சமயபோக்குகளில் அமைக்கப்பட்ட வீடும், ஆழமான தேவ வார்த்தையில் கட்டப்பட்ட வீடும் ஒன்றுபோல் காணப்பட்டாலும் அடிப்படையில் வேறுபட்டவையே!\r\n\r\nஅருமையானவர்களே! நாமும்கூட அவசர கிறிஸ்தவர்களாகவோ, கீழ்ப்படிய விரும்பாத கிறிஸ்தவர்களாகவோ இருப்போமானால் நாம் மணலின் மேல் அஸ்திபாரத்தைப் போடுகிறவர்களாக இருப்போம். ஆனால், எப்பொழுதும் கிறிஸ்துவோடு அவர் நுகத்தை சுமந்து சிலுவைப் பாதையில் நடக்கத் தயாராக இருப்போமானால் கிறிஸ்தவத்தை செல்வமும் வளமும் கொழிக்கும் வாழ்வாக சித்தரிக்கும் பிழையான போதனைக்கு நாம் தப்பித்துக்கொள்வோம். அத்துடன் நிலைத்திருக்கும் கிறிஸ்தவ வாழ்க்கை வாழ தேவன் நமக்குக் கிருபை செய்வார்.\r\n\r\nபோடப்பட்டிருக்கிற அஸ்திபாரமாகிய இயேசுகிறிஸ்துவை அல்லாமல் வேறே அஸ்திபாரத்தைப் போட ஒருவனாலும் கூடாது (1 கொரி.3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமது நுகத்தை சுமந்து சிலுவைப் பாதையில் நடக்க நேர்ந்தாலும் என் ஆவிக்குரிய வீடு வீழ்ந்து போகாதபடி கன்மலையாகிய கிறிஸ்துவின் மீது அஸ்திபாரமிட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}