{
  "uniqueid": "20230919075755_067c1d42",
  "date": "2023-09-19",
  "title": "கன்மலையின்மேல் கட்டு!",
  "key_verse": "40_7:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்.7:25-27,பிலி.4:13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனை கன்மலையின் மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன் (மத்தேயு 7:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக வீடு கட்டுகிறவர்கள் அஸ்திபாரமானது பாறையின்மேல் இருக்கும்படியாக ஆழமாக தோண்டுவர். அப்பொழுதுதான் அந்த வீடு நிலைத்து நிற்கும். பாறை மீது அல்லாமல், மணல்மேல் அஸ்திபாரம் போடுவது மிகவும் எளிதானதாக இருக்கலாம். காலங்கள் கடந்தபின்தான் அந்த வீட்டினுடைய தன்மை வெளிப்படும். அது நீண்ட காலம் நிலைத்து நிற்காது. மத்தேயு 7:24-27இல் இயேசு இரண்டு விதமான வீடுகளைக் குறித்து விளக்குகிறார். ஒன்று, கன்மலையின் மீது கட்டப்பட்ட வீடு. இந்த வீட்டைக் கட்டினவன் புத்தியுள்ளவன் என்கிறார். மற்றொன்று, மணலின் மீது கட்டின வீடு. இந்த வீட்டைக் கட்டினவனை புத்தி யில்லாதவன் என்றார்.\r\n\r\nஇந்த இரு வீடுகளும் அளவிலே வித்தியாசமின்றி இருந்திருக்கலாம். இரண்டுமே அழகான வீடுகளாக பார்ப்போர் எல்லோருடைய கண்களுக்கும் தென்படலாம். இரண்டுமே காற்றும் புயலும் பெருமழையும் வரும்மட்டும் வித்தியாசமின்றி காணப்பட்டது. ஆனால், பெருமழை சொரிந்து பெருவெள்ளம் வந்து காற்று அடித்தபோது ஒரு வீடு விழுந்தது. மற்றொன்றோ நிலைத்து நின்றது. இரண்டு வீட்டின் மேலேயும் ஒரே காற்றுதான் மோதியது. ஒரேவிதமான பிரச்சனைதான் இரண்டு வீட்டுக்கும் வந்தது: ஆனால், ஒன்று சரியான அஸ்திபாரத்தில் போடப்பட்டுள்ளதால் அது நிலைத்து நின்றது.\r\n\r\nஎனவே அன்பானவர்களே, நாம் உணர்வடையும்படியாகத்தான் ஆண்டவர் இந்த உவமையை நமக்கு கூறியிருக்கிறார். நம்முடைய ஆவிக்குரிய வாழ்க்கையை எதின்மீது அஸ்திபாரம் போட்டுக் கட்டியுள்ளோம் என்பது பெருங்காற்று மோதும் வரை யாருக்கும் தெரியாது. பார்ப்போர் எல்லாம் நமது வெளித்தோற்றமான வாழ்க்கையைப் பார்த்து, அருமையான ஆவிக்குரிய வாழ்க்கை என கூறிவிடலாம். ஆனால், பெருங்காற்றுப்போல் போராட்டங்கள் வேதனைகள் வாழ்க்கையில் வந்து மோதுகின்றபோதுதான் நமது அஸ்திபாரம் கன்மலையாகிய கிறிஸ்துவின் மேலேயா அல்லது மணலின் மேலேயா என்பது தெரிய வரும். நமது ஆசீர்வாதங்களை இழக்கும்போது, வீண்பழியை சுமக்க வேண்டி வரும்போது, நாம் நிந்திக்கப்படும்போது நமது ஆவிக்குரிய வாழ்க்கையில் உறுதியோடு தேவனைப் பற்றிக் கொண்டிருக்கிறோமா? நீங்கள் அதிகமான நாட்களை கண்ணீரோடும் ஏக்கத்தோடும் கழித்தாலும் வார்த்தைக்கு கீழ்ப்படிந்து அதன்படி வாழும்போது நீங்கள் அசைக்கப்படுவதில்லை.\r\n\r\nஆகையால், நான் சொல்லிய இந்த வார்த்தைகளைக் கேட்டு. இவைகளின்படி செய்கிறவன் எவனோ, அவனைக் கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன் (மத்.7:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அருமை ஆண்டவரே, வாழ்க்கையில் பெருமழை போன்று போராட்டங்கள் வரும் போது என் விசுவாச வீடு விழுந்து போய்விடாதபடி கண்ணீரோடும் பிரயாசத்தோடும் ஆவிக் குரிய வாழ்க்கையை சரியான அஸ்திபாரத்தில் கட்டிக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}