{
  "uniqueid": "072419_5a871023",
  "date": "",
  "title": "கிறிஸ்துவின் அடிச்சுவடு!",
  "key_verse": "48_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 6:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நன்மை செய்கிறதில் சோர்ந்துபோகாமல் இருப்போமாக (கலாத்தியர் 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவுக்குள் ஜீவிக்கும் ஒருவன், தானும் கிறிஸ்துவைப்போல ஜீவிக்க வேண்டுமென்றே எப்போதும் விரும்புவான்; அதற்காக முயற்சிப்பான். அந்த ஆவல் நமக்குள் இருக்கிறதா?அப்படியானால் கிறிஸ்து எப்படிப்பட்டவர் என்பது முதலாவது நமக்கு தெரியவேண்டும். பாவமற்றவராக உலகிற்கு வந்து, மனுக் குலத்தின் பாவத்தைத் தம்மேல் சுமந்து, மனிதனுக்காகவே மரித்து, உயிர்த்தெழுந்து இன்றும் நம்மோடு ஜீவித்துக்கொண்டிருக்கிற நமது ஆண்டவரே இயேசுகிறிஸ்து என்பதை நாம் அறிவோம். இந்தக் காரியத்தை அவர் வெகு இலகுவாக செய்துமுடிக்கவில்லை. இந்த மீட்பைச் சம்பாதித்துக் கொடுப்பதற்காகவே இவ்வுலகிலே பல நிந்தைகள், அவமானங்கள், எதிர்ப்புக்கள், கோபங்கள் போன்றவற்றை அவர் எதிர்நோக்கவேண்டியிருந்தது. ஆனாலும், தாம் வந்த நோக்கத்திலிருந்து அவர் பின்வாங்கவில்லை. தாம் வந்த நோக்கத்தை நிறைவு செய்யும்வரை சோர்ந்துபோகாமல் அவர், “நன்மை செய்கிறவராகச் சுற்றித்திரிந்தார்” (அப்.10:38).\r\n\r\nகிறிஸ்து நிறைவேற்றிய மகா இரட்சிப்பின் கிரியையை அவரைத்தவிர யாராலும் செய்யமுடியாது; அதற்கு அவசியமும் இல்லை. ஆனால், அவர் நடந்த பாதையில் நடக்கவே நாம் அழைக்கப்பட்டுள்ளோம். கிறிஸ்து நடந்த பாதை எதிர்ப்புகள், போராட்டங்கள், அவமானங்கள், நிந்தைகள் நிறைந்த வாழ்க்கை என்றால், அவர் பாதையில் நடக்க வாஞ்சிக்கும் நம்மையும் அவை யாவும் நிச்சயம் எதிர்கொள்ளும். அவற்றின் மத்தியிலும் நாம் ஆண்டவரைப் போல நன்மை செய்கிறவர்களாக வாழமுடியுமா? நமக்குத் தீமை செய்த ஒருவன் ஆபத்திலே சிக்கித் தவிக்கும்போது அவனுக்கு நன்மை செய்ய நம்மால் தீவிரமாக செல்லமுடியுமா? இது கடினம், இதுகூடுமான காரியம் இல்லை என்று சொல்வோமானால், கிறிஸ்துவின் சாயலைத் தரித்துக்கொள்வதும் நமக்குக் கடினமாகவே இருக்கும்.\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவுக்குள் கிறிஸ்துவைப்போல வாழ வாஞ்சிக்கிறோமா? இனி “உங்கள் அன்பு மாயமற்றதாயிருப்பதாக. தீமையை வெறுத்து நன்மையைப் பற்றிக் கொண்டிருங்கள். நீங்கள் தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லுங்கள்” (ரோம.12:9,21). “ஒருவன் நன்மை செய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற்போனால், அது அவனுக்குப் பாவமாயிருக்கும்” (யாக்.4:17). ஆகவே, நன்மை செய்வதால் பாடுகள், நெருக்கங்கள், அவமானங்கள் வந்தாலும், நாம் சோர்ந்துபோகாமல், கிறிஸ்துவைப்போல, உயிரோடு இருக்கும்வரை நன்மை செய்கிறவர்களாகவே வாழத் தீர்மானம் செய்துகொள்வோமாக. பிறருக்கு நன்மை செய்வதில் சோர்ந்து போகாமல் இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலகம் கொண்டுவந்த பலவித இக்கட்டுகள் மத்தியிலும் இயேசு வாழ்ந்தபடியே அவர் வழிநடக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}