{
  "uniqueid": "20230917075800_56b01d45",
  "date": "2023-09-17",
  "title": "கனி தரும் மரம்!",
  "key_verse": "19_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-2,எபி.13:17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன் காலத்தில் தன் கனியைத் தந்து ….” (சங்கீதம் 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீர்க்கால்களின் ஓரமாய் நடப்பட்ட மரமானது செழிப்பாக இலையுதிராமல் இருப்பதுடன் கனியைக் கொடுக்கும் மரமாகவும் இருக்கும். ஒரு மரம் கனி கொடுக்க வேண்டுமானால், முதலாவதாக, அது நிலையான இடத்தில் நாட்டப் பட்டிருக்கவேண்டும். இரண்டாவதாக, அவ்விடம் சகல சத்துக்களும், ஆகாரமும் கிடைக்கக்கூடிய இடமாக இருக்கவேண்டும். மூன்றாவதாக, அம்மரத்தை சரியானவிதத்தில் பாதுகாப்பதற்கு அங்கு ஒருவர் இருக்கவேண்டும். நான்காவதாக, தினமும் மரமானது கிளைகள் நறுக்கப்பட்டு சுத்தமாக்கப்படவேண்டும்.\r\n\r\nஒரு நிலையான இடத்தில் கிறிஸ்தவன் இருக்கவேண்டும். அதாவது, ஜீவநீருற்றாம் பரிசுத்தாவியானவரில் நிலைத்திருக்கவேண்டும். நாம் இருக்குமிடம் ஆவிக்குரிய சகல ஆகாரங்களும் கிடைக்கக்கூடிய இடமாக இருக்கவேண்டும். ஆவிக்குரிய ஆகாரமான ஜீவவார்த்தை இல்லாமல் ஒருவன் கனிகொடுக்க இயலாது.\r\n\r\nஅடுத்து, நம்மை ஆவிக்குரிய ரீதியில் வழிநடத்த ஒரு மேய்ப்பன் இருக்க வேண்டும். ஆண்டவராகிய இயேசுகிறிஸ்து நமக்கு மேய்ப்பனாக இருந்து நம்மை வழிநடத்துகிறபோதிலும் அவருடைய மேய்ப்புப் பணிகளை இந்த உலகத்தில் செய்வதற்கு சபையில் மேய்ப்பர்களை எழுப்பியுள்ளார். எனவே அந்த மேய்ப்பர்களினால் நாம் சரியானவிதத்தில் கவனிக்கப்படவேண்டும். நம்முடைய ஆவிக்குரிய பராமரிப்புகளுக்கு அவர்கள் உத்தரவாதம் பண்ணுகிறவர்களாக இருக்கிறார்கள் (எபி.3:17). அந்த மேய்ப்பனின் பராமரிப்புடன் நம் ஆவிக்குரிய வாழ்க்கையை நடத்துவோமானால் நாம் கனிகொடுக்கிற வாழ்க்கை வாழ்கிறவர்களாக இருப்போம். இறுதியாக, நம்முடைய ஆவிக்குரிய ஜீவியத்தில் தினமும் கிளைகள் நறுக்கப்பட்டு நாம் சுத்தமாக்கப்பட வேண்டும். தேவனுக்குப் பிரியமில்லாத காரியங்கள் நம்முடைய வாழ்க்கையில் வளரும்போது அவை வெட்டப்பட்டு சுத்தமாக்கப்பட வேண்டும்.\r\n\r\nஆம், அருமையானவர்களே! உங்களுடைய வாழ்க்கையில் இந்த நான்கு காரியங்களும் இருக்குமானால், நீர்க்கால்களின் ஓரமாய் நடப்பட்டு ஏற்ற காலத்தில் கனி கொடுக்கும் ஒரு மரத்தைப்போல உங்கள் ஆவிக்குரிய ஜீவியம் காணப்படும். எனவே இன்றைய நாளில், உங்கள் வாழ்க்கையில் கனிகொடுக்கத் தடையாக இருக்கும் காரியங்களை ஆராய்ந்து பாருங்கள். உங்களுடைய ஆவிக்குரிய வாழ்க்கை சரியான விதத்தில் பராமரிக்கப்படாமல் உள்ளதா? தேவனுக்கு பிரியமில்லாத காரியங்கள் எதுவும் வளர்ந்து, உங்கள் கனியுள்ள ஜீவியத்திற்கு அது தடையாக உள்ளதா? அவைகளை உங்களிடமிருந்து வெட்டிப்போடுங்கள்.\r\n\r\nஆதலால், அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள் (மத்.7:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்க்கையிலுள்ள கிளைகளை நறுக்கி களைகளைப் பிடுங்கி சுத்தம் பண்ணி, நான் அதிக கனி கொடுக்கத்தக்கதாக வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}