{
  "uniqueid": "20230916075803_7fffffff",
  "date": "2023-09-16",
  "title": "இலை உதிராதவர்கள்!",
  "key_verse": "26_47:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 47:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…விருட்சங்கள் வளரும்; அவைகளின் இலைகள் உதிர்வதும் இல்லை…” (எசே.47:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசுத்தாவியில் தங்கி வாழும் கிறிஸ்தவனின் ஆவிக்குரிய வாழ்க்கையிலுள்ள பண்புகள் ஒருபொழுதும் உதிர்ந்து போவதில்லை. இதனை தானியேலின் வாழ்க்கையின் மூலமாக நாம் கற்றுக்கொள்ளலாம். தானியேல் தன்னுடைய தேசத்தின் ஒரு செழிப்பான காலத்தில் வாழ்ந்தபோதும் அவன் தேவனைப் பிரியப்படுத்தக்கூடிய வாழ்க்கையை வாழ்ந்து, தீட்டான காரியங்களைத் தன்னிடத்திலிருந்து அகற்றி, தன்னுடைய ஆவிக்குரிய ஜீவியத்தைக் காத்துவந்தான். ஆனால், அவனுடைய ஆசீர்வாத காலம் போய் வறட்சியான காலம் வந்தது. நேபுகாத்நேச்சாரால் எருசலேம் முற்றுகையிடப்பட்டு பலர் அடிமைகளாக பாபிலோனுக்குக் கொண்டுபோகப்பட்டனர். அவர்களில் தானியேலும் ஒருவன்.\r\n\r\nஇப்போது தானியேலின் செழிப்பான வாழ்க்கை போய் ஒரு வறண்ட அடிமைத் தனமான வாழ்க்கையை வாழ நேரிட்டது. ஆனால், இந்த வறட்சியில் அவனுடைய ஆவிக்குரிய வாழ்க்கையிலிருந்த இலைகள் உதிர்ந்து போகவில்லை. அவனுடைய தேசத்தில் எப்படி தன்னைத் தீட்டுப்படுத்தாதபடி காத்துக்கொண்டானோ அவ்வாறே அடிமைத்தன வாழ்க்கையிலும் அந்த காரியத்தை கைவிடாமல் செய்துவந்தான். அந்த இடத்திலும் அந்த தீர்மானங்கள் அவனைவிட்டு விலகிப்போகவில்லை. காரணம், அவன் சூழ்நிலைக்கேற்ப கிறிஸ்தவ வாழ்க்கை வாழாமல், எப்பொழுதும் ஒரேமாதிரியான கிறிஸ்தவ வாழ்க்கை வாழ்கிறவனாக இருந்தான். ஆனால், நம்முடைய கிறிஸ்தவ வாழ்க்கை அவ்வாறு இல்லாமல், சூழ்நிலைக்கேற்ப மாறிவிடுகின்றது அல்லது உதிர்ந்துவிடுகின்றது.\r\n\r\nஅருமையானவர்களே! நாம் கடந்த காலங்களில் பணம் படைத்தவர்களாக இருந்திருக்கலாம். அல்லது நமது சொந்த ஊரில் சுயாதீனமான வாழ்க்கையை நாம் வாழ்ந்து வந்தவர்களாக இருக்கலாம். அப்பொழுது உங்கள் வாழ்க்கையிலிருந்த ஆவிக்குரிய காரியங்கள் இப்பொழுது நீங்கள் இருக்கும் சூழ்நிலையில் உங்களிடமிருக்கிறதா? அல்லது உங்களிடமிருந்து உதிர்ந்துவிட்டதா? “தானியேலோவென்றால் …தான் முன்செய்து வந்தபடியே தினம் மூன்று வேளையும் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம் பண்ணி, ஸ்தோத்திரம் செலுத்தினான்” (தானி.6:10). தானியேலை நம் வாழ்வில் முன்னுதாரணமாக எடுத்துக்கொள்வோம். நமது சூழ்நிலை மாற்றத்தினால் நமது ஆவிக்குரிய வாழ்வில் ஏற்பட்ட பின்மாற்றமான அனுபவங்களை களைந்துபோட்டு நம்மை புதுப்பித்துக்கொள்வோம். நம்முடைய வாழ்க்கையில், தானியேலைப்போல இலையுதிராத மரமாக வாழத் தீர்மானம் செய்;வோம். நம்முடைய வாழ்வு மீண்டும் கட்டப்படுவதற்கு தேவன் நமக்குக் கிருபை செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்தச் சூழ்நிலையிலும் நான் தானியேலைப்போல இலையுதிராமல் என் ஆவிக்குரிய காரியங்களை விட்டுவிடாதபடி காத்துக்கொள்ள எனக்குப் பெலன் தரும்படியாக வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}