{
  "uniqueid": "20230915075806_07753862",
  "date": "2023-09-15",
  "title": "இலையுதிரா மரம்!",
  "key_verse": "19_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 17:7-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் இலையுதிராதிருக்கிற மரத்தைப்போலிருப்பான்;” (சங்கீதம் 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் சாதாரணமாக மரங்களை கவனித்துப் பார்த்தால் அவை மாரி காலத்தில் செழிப்பாகவும் கோடை காலத்தில் இலைகள் உதிர்ந்து வறட்சியாகவும் காணப்படும். இதற்கு காரணம் அம்மரங்கள் யாவும் காலநிலையைச் சார்ந்து வாழ்வதாகும். அம்மரத்திற்கு, நீர் மழையிலிருந்து கிடைப்பதால் அம்மரம் மழை காலத்தில் செழிப்பாக காணப்படும். கோடை காலத்தில் அம்மரத்திற்கு நீர் இல்லாததால் அம்மரம் இலையுதிர்ந்து வறண்டுவிடுகிறது. ஆனால், நீர்க் கால்களின் ஓரமாய் நடப்பட்ட மரம் அவ்வாறு இருப்பதில்லை. அம்மரம் கோடையானாலும் மாரியானாலும் சரி, இவை செழிப்பாக இருக்கும். இதற்குக் காரணம் அது மழையை மாத்திரம் நம்பியிருக்கத் தேவையில்லாதபடி அது நீர்க்கால்களின் ஓரமாய் நடப்பட்டுள்ளது.\r\n\r\nகிறிஸ்தவனின் ஆவிக்குரிய வாழ்க்கையும் நீர்க்கால்களின் ஓரமாய் நடப்பட்ட மரத்திற்கே ஒப்பிடப்பட்டுள்ளது. அவன் பசுமையான காலத்தில் மகிழ்ச்சியாகவும்; வறட்சியும் உபத்திரவமும் நிறைந்த காலத்தில் துக்கமுகமாகவும் வாழ அழைக்கப்படாமல் எப்பொழுதும் மகிழ்ச்சியாகவே வாழ அழைக்கப்பட்டுள்ளான். அதனால்தான் பவுல் பிலிப்பியர் நிரூபத்தில் “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள், சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” என எழுதுகின்றார். எனவே கிறிஸ்தவ வாழ்க்கை என்பது உலக ஆசீர்வாத மழைகளைக் கண்டு செழிப்பாகவும், ஆவிக்குரிய போராட்டங்கள் என்னும் கோடையைக் கண்டு வறண்ட வாழ்க்கையுமாக இல்லாமல், எப்பொழுதுமே இலையுதிராத மரமாக இருக்கவேண்டும். இவ்விதம் வாழ ஒரு கிறிஸ்தவன் ஆசீர்வாத மழையை நம்பி வாழாமல் ஆவியானவரின் ஜீவ நதியில் தங்கி வாழவேண்டும்.\r\n\r\nஇன்று அநேகருடைய வாழ்க்கையில், அவர்கள் ஆசீர்வாதத்தின்போது செழிப்பாகவும் புதிய இலைகளாகிய ஜெபமும், வேதவாசிப்பும் அவர்களிடத்தில் அதிகமாக காணப்படும் கிறிஸ்தவ சாட்சி போன்ற இவைகளை வெளிப்புறத்தில் காண்பிப்பார்கள். ஆனால், ஆசீர்வாத மழை நின்று, போராட்டங்கள் என்னும் கோடை வருகின்றபோது இவர்களுடைய வாழ்க்கையில் இவை யாவும் உதிர்ந்து போகிறது. அருமையானவர்களே! அப்படியானால் இன்னும் ஆசீவாத மழையையே நம்பி வாழ்கிறவர்களாக நாம் காணப்படுகிறோமா? அப்படியல்ல, நம்முடைய வாழ்க்கையிலுள்ள இந்த இலைகள் உதிராதபடி ஆவியானவரில் எப்போதும் தங்கி வாழ்வதற்கு கர்த்தருடைய பெலனை அவரிடம் கேட்போம். அப்பொழுதுதான் கர்த்தருக்குள் நீங்கள் எப்பொழுதும் சந்தோஷமாயிருக்கவும் ஆவிக்குரிய இலைகள் உதிராமலும் உங்களால் வாழ முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எப்போதும் பரிசுத்த ஆவியானவரில் தங்கியிருந்து இலையுதிராத கிறிஸ்தவ வாழ்க்கை வாழ உமது ஆவியால் தினமும் என்னை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}