{
  "uniqueid": "20230914075808_7fffffff",
  "date": "2023-09-14",
  "title": "நடப்படாத மரம்!",
  "key_verse": "24_17:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.அவன் தண்ணீரண்டையில் நாட்டப்பட்டதும்….” (எரேமியா 17:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீர்க்கால்கள் ஓரமாய் நடப்பட்ட மரத்தை ஒருவனுடைய ஆவிக்குரிய வாழ்க்கைக்கு ஒப்பிட்டு வேதம் பேசுவதை நாம் கவனிக்கலாம். ஒரு மரம் நல்ல கனிகளைக் கொடுக்கவேண்டுமானால் அது நிலையான ஒரு இடத்தில் நாட்டப்பட்டதாக இருக்கவேண்டும். வீட்டில் இருக்கும் ஒரு கத்தரிச் செடியை அல்லது பூஞ்செடியை குறிப்பிட்ட காலத்திற்கு ஓரிடத்திலும், பின்பு அதனைப் பிடுங்கி இன்னுமொரு இடத்தில் குறிப்பிட்ட காலத்திற்கும் நட்டு, இவ்வாறு செய்துகொண்டு வருவீர்களேயானால் அந்தச் செடியிலிருந்து நாம் எந்தவொரு பலனையும் பெற்றுக்கொள்ள முடியாது. அல்லது அதனுடைய பலனை உங்களால் காண முடியாது. காரணம் அது நிலையான இடத்தில் நாட்டப்படவில்லை.\r\n\r\nஇவ்வாறே அநேக கிறிஸ்தவர்களுடைய வாழ்க்கையும் இன்று உள்ளது. அவர்களது வாழ்க்கையில் கனிகளை அல்லது ஒழுங்கான ஒரு வளர்ச்சியை காணமுடியாததற்கு ஒரு காரணம் என்னவென்றால் அவர்கள் நிலையான ஒரு இடத்தில் நடப்படாமல் ஒவ்வொரு சபையாக அலைந்து திரிந்துகொண்டிருப்பதாகும். ஆவிக்குரிய வாழ்வில் சபை என்பது ஒரு முக்கியமான விஷயம் என்பதை அநேக கிறிஸ்தவர்கள் உணராததனாலேயே ஞாயிறு அன்று மட்டும் சபையை நாடுகின்றனர். இதனால் ஒரு ஞாயிறு ஒரு ஆலயத்திலும் இன்னுமொரு ஞாயிறு இன்னுமொரு ஆலயத்திலும் ஆராதிக்கிறார்கள். நீர்க்கால்களில் மிதக்கும் செடிகள் அவைகள் நீரின் மேல் மிதந்து கொண்டிருப்பதனால் ஆழமான வேர் விட்டு ஒரு பெரிய மரமாக வளர இயலாது. இதனைப்போலவே கிறிஸ்தவர்கள் ஒரு சபையில் நிலையாக இருந்து வேதத்தைக் கற்று ஒழுங்கு கட்டுப்பாடுகளுடன் வாழவிரும்பாமல் கிறிஸ்தவ உலகத்தில் மிதந்துகொண்டு திரிவதை நாம் பார்க்கிறோம். இதனால் நிரந்தரமாக வேர்பற்றி கனிகொடுக்க முடியாதவர்களாக இருக்கிறார்கள்.\r\n\r\nஅருமையானவர்களே! நம்முடைய ஆவிக்குரிய வாழ்க்கை எப்படிப்பட்டதாக இருக்கிறது என்பதை சிந்தித்துப் பார்ப்போமா? நீர்க்கால்களில் மிதந்து திரியும் செடிகளைப்போல ஒழுங்கான வளர்ச்சியற்று வாழ்கின்றோமா? ஒரு நிரந்தரமான இடத்தில் நாட்டப்பட்டவர்களாக இல்லாமல் அலைந்து திரியும் மந்தைகளைப்போல நம்முடைய ஆவிக்குரிய வாழ்க்கை இருக்குமென்றால் நம்மில் சீரான வளர்ச்சியும் கனி தரும் அனுபவமும் காணப்படாது. நாம் பலன் தரும் ஒரு வாழ்க்கை வாழ வேண்டுமானால், நிரந்தரமாக ஒரு சபையின் ஐக்கியத்தில் நாம் நாட்டப்பட்டவர்களாக இருக்கவேண்டும். இதற்காக கர்த்தருடைய வழிநடத்துதல்களையும் பெலனையும் கேட்டு ஜெபியுங்கள்.\r\n\r\nநானே திராட்சச்செடி, நீங்கள் கொடிகள். ஒருவன் என்னிலும் நான் அவனிலும் நிலைத்திருந்தால், அவன் மிகுந்த கனிகளைக் கொடுப்பான் (யோவான் 15:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நான் அலைந்து திரியும் மந்தையைப் போலல்லாமல் நிரந்தரமாக உம்மில் நடப்பட்ட வாழ்க்கையை வாழ எனக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}