{
  "uniqueid": "20230913075811_777390ed",
  "date": "2023-09-13",
  "title": "ஆரோக்கியமானவன்!",
  "key_verse": "23_32:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 30:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் வறண்ட நிலத்துக்கு நீர்க்கால்களாகவும் இருப்பார்” (ஏசாயா 32:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசுத்த ஆவியானவர் என்னும் ஜீவநதி துன்மார்க்கனின் வாழ்க்கையை ஆரோக்கியமடையச் செய்யும் எனக் கடந்தமுறை தியானித்தோம். அவ்வாறு ஆரோக்கியம் அடைந்த தாவீதின் வாழ்க்கையைக் குறித்து இன்றைய தியானத்தில் நாம் தியானிக்கலாம். தாவீது தன் ஆவிக்குரிய வாழ்க்கையில் வறட்சியான காலங்களுக்கு ஊடாகச் செல்லவேண்டியதிருந்தது. பத்சேபாளுடன் தவறாக நடந்து பாவவாழ்க்கைக்குள் விழுந்தபின் தாவீதின் வாழ்க்கை சேற்றையும், அழுக்கையும் தள்ளும் வாழ்க்கையைப் போலானது. யுத்தத்தில் இருக்க வேண்டிய உரியாவை வீட்டுக்கு அழைப்பித்து, கடமையிலிருந்து தவறப்பண்ணினான். உரியாவை கொலை செய்ய யோவாபை ஊக்கப்படுத்தினான். இறுதியில் தன் தவறை மறைக்க உரியாவையே கொலை செய்தான். இவ்வாறு வறண்ட வாழ்க்கைக்குள் போன தாவீது, “என் அக்கிரமத்தை நான் அறிக்கையிட்டு என் பாவத்தினிமித்தம் விசாரப்படுகிறேன்” (38:18) என தனது சங்கீதத்தில் பாடுகிறான்.\r\n\r\nபாவத்தினால் வறண்டபோன வாழ்க்கையில் இருந்த தாவீது, “நீர் என்னைக் கைதூக்கி எடுத்தபடியினால், நான் உம்மைப் போற்றுவேன்” என 30ஆம் சங்கீதத்தில் பாடுகிறதைப் பார்க்கிறோம். “கர்த்தாவே, நீர் என் ஆத்துமாவைப் பாதாளத்திலிருந்து ஏறப்பண்ணி, நான் குழியில் இறங்காதபடி என்னை உயிரோடே காத்தீர்;” எனப் பாடுவதிலிருந்து அவன் செழிப்புள்ள வாழ்க்கைக்குள் போய் மீண்டும் கர்த்தரைப் புகழ்ந்து பாடுவதை அதில் வாசிக்கலாம்.\r\n\r\nஆம் அருமையானவர்களே! தாவீதைப் போன்ற ஆவிக்குரிய வறட்சியான வாழ்க்கைக்குள் இன்றும் அநேகர் சென்றுகொண்டிருப்பதைப் பார்க்கிறோம். ஒரு பாவத்தை மறைக்க மீண்டும், மீண்டும் பாவத்தைச் செய்து கொண்டிருக்கின்றோம். இறுதியில் நமது பாவங்கள் நம்மைத் தொடர்ந்து பிடித்து நம்மை வேதனைக்குள் தள்ளுகிறதாக இருக்கிறது. நிர்ப்பந்தமான மனிதன் நான். யார் என்னை இந்தப் பாவக்கட்டிலிருந்து மீட்க முடியுமென கலங்குகிறீர்களா? ஆம், நம் ஆண்டவராகிய இயேசு இன்றைய நாளில் உங்களை விடுதலையாக்குகிறார். “குமாரன் விடுதலையாக்கினால் மெய்யாகவே நீங்கள் விடுதலையாவீர்கள்” (யோவான் 8:36) உங்கள் வாழ்க்கையை கர்த்தருடைய கரத்தில் கொடுங்கள். வறண்டுபோன நம் வாழ்க்கையிலுள்ள பாவங்களை அறிக்கை செய்வோம். இரட்சிப்பின் சந்தோஷத்தை திரும்பவும் தந்து உற்சாகமான ஆவி நம்மை தாங்கும்படி தேவன் கிருபை செய்வார். வறண்ட பாலைவனமான நமது ஆவிக்குரிய வாழ்க்கையை தேவன் தம்முடைய ஆவியானவரால் சோலைவனமாக மாற்றுவார் என்பதில் எந்த சந்தேகமுமில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் அன்பின் தேவனே, பயங்கரமான குழியிலும், உளையான சேற்றிலுமிருந்து என்னை தூக்கி என் பாவக்கட்டிலிருந்து என்னை விடுதலையாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}