{
  "uniqueid": "20230912075814_10feac41",
  "date": "2023-09-12",
  "title": "ஆரோக்கியமாக்கும்!",
  "key_verse": "26_47:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 47:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த நதி போகுமிடமெங்குமுள்ள யாவும் ஆரோக்கியப்பட்டுப் பிழைக்கும் (எசேக்கியேல் 47:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த தியானத்தில் பரிசுத்த ஆவியாகிய ஜீவநதி ஆத்துமா என்னும் தோட்டத்தை செழிப்புள்ளதாக்கும் என பார்த்தோம். அத்துடன் இந்த நதி போகுமிடமெங்கும் உள்ள யாவும் ஆரோக்கியப்பட்டு பிழைக்குமென வாசிக்கின்றோம். இந்த நதியானது கடலில் விழும்போது கடலானது ஆரோக்கியமாகும். ஒரு துன்மார்க்கனின் வாழ்க்கை கடலுக்கு ஒப்பிடப்படுகிறது. துன்மார்க்கரோ கொந்தளிக்கும் கடலைப்போல் இருக்கிறார்கள்; அது அமர்ந்திருக்கக்கூடாமல் அதின் ஜலங்கள் சேற்றையும் அழுக்கையும் கரையில் ஒதுக்குகிறது (ஏசா. 57:20).\r\n\r\nதுன்மார்க்கனின் வாழ்க்கை கொந்தளிக்கும் கடலைப்போல் எப்பொழுதும் கொந்தளிக்கிறதாகவே காணப்படும். சமாதானம் என்பது அவர்கள் உள்ளத்திலோ, இல்லத்திலோ, குடும்பத்திலோ காணப்படமாட்டாது. அவர்களுடைய வாழ்க்கை கடலின் அலையானது சேற்றையும், அழுக்கையும் கரையில் தள்ளுவதுபோல பாவத்தையும் அக்கிரமத்தையும் தள்ளுவதாகவே காணப்படும். அவர்களுடைய வாழ்க்கையில் பரிசுத்தம் என்ற சொல்லுக்கே இடமிருக்காது. அவர்களுடைய வார்த்தைகள் யாவும் அசுத்தமானதாகவும், அவர்களுடைய சிந்தனைகள் சேற்றைப்போலவும் அவர்களுடைய செயல்கள் அழுக்காகவும் இருப்பதனால் அதனையே உலகத்திற்குள் தள்ளுகிறார்கள். இவ்வாறான கடலுக்குள் அந்த நதியானது விழுந்ததும் அது ஆரோக்கியமாகும்.\r\n\r\nஅருமையானவர்களே! இன்று அநேகருடைய வாழ்க்கையும் துன்மார்க்கனின் வாழ்க்கையைப் போல் கொந்தளிப்புள்ளதாக இருப்பதை நாம் காணக் கூடியதாக இருக்கிறது. நமது உள்ளங்களில் சமாதானமில்லாவிட்டால் நமது குடும்பங்கள் ஒரே கொந்தளிப்பாகத்தான் காணப்படும். நமது வாழ்க்கை எப்பொழுதும் சேற்றையும் அழுக்கையும் சமுதாயத்திற்குள் தள்ளும் வாழ்க்கையாக உள்ளதா? தேவபிள்ளையே, இன்றைய தியானவேளையில் நமது வாழ்க்கையில் உள்ள கொந்தளிப்புகளை ஆராய்ந்து பார்ப்போமா? கொந்தளிக்கும் நமது வாழ்க்கையில் அமைதியும் சமாதானமும் நிலவ வேண்டுமானால், நமது வாழ்க்கை என்னும் கடலுக்குள் அந்த ஜீவநதி வந்து விழவேண்டும். சேற்றையும் அழுக்கையும் தள்ளும் நமது வாழ்க்கை மாறவேண்டுமானால் அந்த நதியால் நம்முடைய ஜீவியம் ஆரோக்கியமடைய வேண்டும். எனவே இப்பொழுதே நமது பாவத்தை அறிக்கையிட்டு மனந்திரும்புவோம். அப்பொழுது அந்த ஜீவநதி நமக்குள் நித்திய காலமாக ஊறும்!\r\n\r\nஅவைகளுக்குப் பாயும் தண்ணீர் பரிசுத்த ஸ்தலத்திலிருந்து பாய்கிறபடியினால் மாதந்தோறும் புதுக்கனிகளைக் கொடுத்துக்கொண்டேயிருக்கும்; அவைகளின் கனிகள் புசிப்புக்கும், அவைகளின் இலைகள் அவிழ்தத்துக்குமானவைகள் (எசே.47:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, பாரும் என் உள்ளத்தை, யாரும் காணாத அலங்கோலத்தை, மனம்நொந்து வருந்துகிறேன், பரிசுத்தம் கெஞ்சுகிறேன். என்னில் ஜீவநதி புரண்டு ஓடவும் நான் கனிகொடுக்கும் அனுபவத்திற்கு கடந்து வரவும் கிருபை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}