{
  "uniqueid": "20230911075817_7fffffff",
  "date": "2023-09-11",
  "title": "தோட்டம்!",
  "key_verse": "24_31:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 31:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களுடைய ஆத்துமா நீர்ப்பாய்ச்சலான தோட்டம் போலிருக்கும் …..” (எரே.31:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தோட்டம் என்று கூறியதும் நம்முடைய நினைவுக்கு வருவது ஏதேன் தோட்டமே. இந்த தோட்டத்தைக் குறித்து நாம் ஆதியாகமம் 2ஆம் அதிகாரத்தில் வாசிக்கலாம். அங்கு தோட்டமானது ஒரு நதியினாலே செழிப்பாக்கப்பட்டு அந்த நதி ஏதேன் தோட்டத்தைச் சுற்றி நான்கு திசைகளிலும் பிரிந்து ஆறுகளாக ஓடி ஏதேன் தோட்டத்தை அழகாக காட்சியளிக்கச் செய்தது.\r\n\r\nநம்முடைய கிறிஸ்தவ வாழ்க்கையும் ஒரு ஏதேன் போலவே காட்சியளிக்க வேண்டும். அங்கு இருக்கும் சகல மரங்களும் ஒரு நதியினாலே போஷிக்கப்படுவதுபோல, நம் ஆவிக்குரிய வாழ்க்கையும் ஒரு நதியினாலே செழிப்பாக்கப்பட வேண்டும். அந்த ஜீவநதி பரிசுத்த ஆவியானவரே! அவராலேயே நம்முடைய ஆவிக்குரிய வாழ்க்கையை உயிரடையச் செய்ய முடியும்; நம் ஆவிக்குரிய வாழ்க்கையை அலங்காரப்படுத்த முடியும். ஏதேனின் நான்கு திசைகளும் ஒரே நதியினால் வளமாக்கப்பட்டதுபோல நம்முடைய ஆவிக்குரிய வாழ்க்கையில் எத்திசையும் அந்த ஆவியானவராலேயே வளமாக்கப்பட வேண்டும். வாழ்க்கையில் கிழக்கில் மகிழ்ச்சி உதயமானாலும், மேற்கில் இருள்படரத் தொடங்கினாலும், வடக்கே நிந்தனைகள் வந்தாலும், தெற்கே புயல் எழும்பினாலும் இந்த ஜீவநதியாலேயே அவை சந்திக்கப்படவேண்டும்.\r\n\r\nஅருமையானவர்களே! இன்று நம்முடைய ஆத்துமா எப்படிப்பட்ட நிலையில் உள்ளது? நீர்ப்பாய்ச்சலான தோட்டம்போல் உள்ளதா என்பதை ஆராய்ந்து பார்ப்போம். வாழ்க்கையின் எல்லாக் கட்டத்திலும், எல்லாச் சூழ்நிலையிலும் அந்த ஜீவநதியினாலே நாம் போஷிக்கப்படுகின்றோமா? பல்வேறு திசைகளிலிருந்தும் பலவிதமான காரியங்கள் நம்மை நெருக்குகின்றபோது வறண்டு போகிறவர்களாக இருக்கிறோமா? நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவகாலமாய் ஊறுகிற நீரூற்றாயிருக்கும் என்று இயேசு கூறியதுபோல் நித்திய காலமாக ஊறும் ஜீவஊற்றாக நாம் காணப்பட வேண்டும். நம் வாழ்வில் சோதனைகளும் துன்பங்களும்; பெருகும்போது உலக கவலைகளினால் அந்த ஊற்று அடைபடுவதற்கு நாம் இடம் கொடுத்துவிடக் கூடாது. அந்த ஜீவஊற்று அடைபடுமானால் ஏதேன் போன்ற ஆவிக்குரிய வாழ்க்கை செழிப்பற்று, வாடி வறண்டு போய்விடும்.\r\n\r\nஎன் சகோதரியே! என் மணவாளியே! நீ அடைக்கப்பட்ட தோட்டமும், மறைவு கட்டப்பட்ட நீரூற்றும், முத்திரிக்கப்பட்ட கிணறுமாயிருக்கிறாய் (உன்;.4:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த உலகத்தின் மயக்கங்கள், உலக கவலைகள் எங்களுக்குள் நித்திய காலமாக ஊற்றெடுக்கும் நீரூற்றை அடைத்துவிடாதபடிக்கு எங்களைச் சுற்றி வேலி அடைத்து எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}