{
  "uniqueid": "20230910075819_0a7dcc03",
  "date": "2023-09-10",
  "title": "நீர்க்கால்கள்!",
  "key_verse": "19_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 46:4-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு…” (சங்கீதம் 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த தியானங்களில் பாக்கியவான்களைக் குறித்து தியானித்தோம். இரவும் பகலும் வேதத்தில் தியானமாயிருக்கிற மனுஷனும், ஆவியில் எளிமையுள்ளவனும் பாக்கியவானாக இருப்பதை பார்த்தோம். தொடர்ந்து பாக்கியவானுக்கு இருக்கும் ஆசீர்வாதத்தை குறித்து இந்நாட்களில் நாம் தியானிக்கலாம். சங்கீதத்தில், பாக்கியவான் நீர்க்கால்களின் ஓரமாய் நடப்பட்டவனாக இருப்பான் எனக் கூறுகின்றது. இன்றைய தியானத்தில் நீர்க்கால் என்பது என்ன? அதன் ஓரத்தில் நடப்பட்டவனுக்கு இருக்கும் ஆசீர்வாதம் யாது? என்பவற்றை நாம் தியானிக்கலாம்.\r\n\r\nநதியிலிருந்து பிரிந்து ஓடுவதுதான் நீர்க்கால். இந்த நீர்க்கால் வறண்ட இடங்களை செழிப்படையச் செய்யும்; அதுமட்டுமல்ல, “ஒரு நதியுண்டு அதின் நீர்க்கால்கள் தேவனுடைய நகரத்தையும், உன்னதமானவர் வாசம் பண்ணும் பரிசுத்த ஸ்தலத்தையும் சந்தோஷிப்பிக்கும்” (சங்.46:4) என்றும் கூறப்பட்டுள்ளது. இந்த நதி பரிசுத்த ஆவியானவரை நமக்கு எடுத்துக்காட்டுகிறது. பரிசுத்த ஆவியானவர் வறண்டதும் விடாய்த்ததுமான மனிதனுடைய ஆத்துமாவை செழிப்படையச் செய்கின்றார். அந்த ஜீவநதியான பரிசுத்தாவியானவர் தேவனுடைய நகரத்தையும் உன்னதமானவர் வாசம் பண்ணும் பரிசுத்த ஸ்தலத்தையும் சந்தோஷிப்பதால் அதன் ஓரத்தில் நடப்பட்ட மனிதனும் ஆவிக்குரிய வாழ்க்கையில் வறட்சியற்றவனாகவும், எப்பொழுதும் உன்னதமானவரின் பரிசுத்த ஸ்தலத்தை சந்தோஷிப்பிக்கிறவனாகவும் இருப்பான்.\r\n\r\nஅருமையானவர்களே! நீங்கள் நீர்க்கால்களின் ஓரமாய் நடப்பட்டவர்களாக இருக்கின்றீர்களா? உங்கள் ஆவிக்குரிய வாழ்க்கை இன்னும் வறட்சியாக இருக்குமாயின் இன்னும் நீங்கள் அந்த நதியண்டையில் நாட்டப்படாதவர்களாக இருக்கின்றீர்கள். தேவனுடைய ஆலயத்தில் உன்னதமானவர் வாசம் பண்ணும் ஸ்தலத்தில் எப்பொழுதும் அவரை சந்தோஷிப்பிக்கிறவர்களாக வாழ்கின்றீர்களா? அவ்வாறு உன்னதமானவரின் பரிசுத்தஸ்தலத்தை சந்தோஷிப் பிக்கத்தக்கதாக உங்கள் வாழ்க்கை இல்லையென்றால் நீங்கள் இன்னும் அந்த நீர்க்கால்களின் ஓரமாய் நடப்படவில்லை. எனவே, பரிசுத்த ஆவியானவராகிய ஜீவநதியண்டையில் நாட்டப்பட்ட வாழ்க்கை வாழத்தடையாக இருக்கும் காரியங்களை இன்றைய தியானவேளையில், தேவனிடம் ஒப்புக்கொடுப்போம்.\r\n\r\nநான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது; நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவ காலமாய் ஊறுகிற நீரூற்றாயிருக்கும் என்றார் (யோவான் 4:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நீர்க்கால்கள் அண்டையில் நான் நாட்டப்;பட்டவனாகவும், என் வாழ்க்கையிலுள்ள ஆவிக்குரிய வறட்சிகள் நீங்கி செழிப்புள்ள வாழ்க்கையை நான் வாழவும் பரிசுத்தாவியானவர்தாமே உதவி செய்யும்படி வேண்டுதல் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}