{
  "uniqueid": "20230909075829_7fffffff",
  "date": "2023-09-09",
  "title": "பாக்கியவான்!",
  "key_verse": "40_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள் ….. (மத்தேயு 5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிய ஏற்பாட்டில் “பாக்கியவான்கள்” யாரென கூறியிருக்கும் பகுதிகளை நாம் தியானிக்கும்போது, அந்தப் பாக்கியத்தை நாம் பெற்றிருக்கிறோமா என நம்மை ஆராய்ந்து பார்க்கலாம். ஆண்டவராகிய இயேசுகிறிஸ்து மலைப் பிரசங்கத்தில் “பாக்கியவான்கள்” யாரென கூறியதில் முதலாவது, ஆவியில் எளிமையுள்ளவர்கள் எனக் குறிப்பிட்டார். ஆவியில் எளிமை என்பது என்ன? சிலர் ஆவியில் எளிமை என்பது அலங்கோலமாக காட்சியளிப்பது; தனக்குத் தெரிந்த விஷயங்களைத் தெரியாதது போலிருப்பது; முக்கியமான இடங்களில் முன்; செல்லாமல் தாழ்மையுள்ளவர்கள்போல் பின்னுக்கு நிற்பது; இவைகள்தான் ஆவியில் எளிமையென நினைத்துவிடுகின்றனர். அவ்வாறு நடந்தும் கொள்கின்றனர்.\r\n\r\nஆனால், இங்கே வேதம் கூறும் “ஆவியில் எளிமை” இவையல்ல. தன்னுடைய தேவைகளை தானே பூர்த்தி செய்து கொள்ளமுடியாத திராணியற்ற ஒரு பிச்சைக்காரனை இது குறிக்கின்றது. தன்னுடைய தேவைகள் ஒவ்வொன்றுக்கும் இன்னொருவரின் கையை எதிர்பார்க்க வேண்டியவனாகவும், அவனிடம் கையேந்துபவனாகவும் இருக்கிற ஒருவனைக் குறிக்கிறது. எனவே கிறிஸ்தவனும் தன்னுடைய தேவைகளை தன்னால் நிறைவேற்ற முடியாது என்பதை ஏற்றுக்கொண்டு, அவற்றை நிறைவேற்றித் தரக்கூடிய தேவனின் கரங்களை நம்பியே தன்னுடைய ஜீவியத்தை நடத்த வேண்டும். அத்துடன் தன் ஒவ்வொரு தேவைக்கும், ஒவ்வொரு நாளும் அதை தரக்கூடிய தேவனிடம் கையேந்தி நிற்கவேண்டும். இவ்வாறு செய்பவனே ஆவியில் எளிமையுள்ளவன்.\r\n\r\nஅருமையானவர்களே! உங்களுடைய தேவைகள் அனைத்தையும் உங்க ளால் நிறைவேற்றிக்கொள்ள முடியுமென எண்ணுகிறீர்களா? உங்கள் வாழ்க்கையிலுள்ள தேவைகளான அன்றாட உணவு, உடை, உறைவிடம் இவற்றை விட உங்களது அனைத்து தேவைகளுக்கும் தேவனிடத்தில் தங்கி வாழ்கின்றேன் என்ற உணர்வு உங்களுக்குண்டா? தினமும் இவ்வாறான தேவைகளை பெறவேண்டியிருக்கும்போது, ஒரு பிச்சைக்காரனைப்போல கர்த்தருடைய சமுகத்தில் கையேந்தி நிற்கவேண்டியவர்கள் என்பதை உணர்ந்து அவ்வாறு செய்கின்றீர்களா? இவ்வாறு நாம் ஆவியில் எளிமையுள்ளவர்களாக கர்த்தருக்குமுன் இருக்க வேண்டுமென்பதையே இன்று அவர் நமக்கு படிப்பிக்கின்றார். உண்மையில் நாம் அப்படி இருக்கின்றோமா? இவ்வாறு நாம் இருந்தால் நாம் பாக்கியவான்களாக இருப்போம்.\r\n\r\nஅவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்; அவர்களைப் பிரபுக்களோடு உட்காரவும், மகிமையுள்ள சிங்காசனத்தைச் சுதந்தரிக்கவும் பண்ணுகிறார் (1 சாமு. 2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் ஐசுவரியமுள்ளவர்; நான் ஒரு எளியவன், நான் உமது சமுகத்தில் நிற்கிறேன். எனது அனுதின படியை எனக்கு அளந்து தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}