{
  "uniqueid": "20230908075831_43dae6a0",
  "date": "2023-09-08",
  "title": "இருதயத்தில் தேவவார்த்தை!",
  "key_verse": "4_15:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் இருதயத்துக்கும் உங்கள் கண்களுக்கும் ஏற்க நடவாமல்… (எண். 15:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேல் மக்கள், தங்கள் இருதயத்திற்கும் கண்களுக்கும் ஏற்றபிரகாரம் நடக்காதபடிக்கு, கர்த்தரின் கற்பனைகளை எப்பொழுதும் நினைவில் வைத்துக்கொள்வதற்கு அடையாளமாக, அவர்களுடைய வஸ்திரத்தின் ஓரத்தில் தொங்கலை உண்டாக்கும்படி கர்த்தர் கூறினார் (எண்.15:37-40). அதுமட்டுமல்ல, “இந்த வார்த்தைகள் உன் இருதயத்தில் இருக்கக்கடவது. நீ அவைகளை உன் பிள்ளைகளுக்கு கருத்தாய்ப் போதித்து, நீ உன் வீட்டில் உட்கார்ந்திருக்கின்ற போதும், வழியில் நடக்கின்ற போதும் படுத்துக்கொள்ளுகிறபோதும், எழுந்திருக்கிறபோதும், அவைகளைக் குறித்துப் பேசி அவைகளை உன் கையின் மேல் அடையாளமாக கட்டிக் கொள்வாயாக; அவைகள் உன் கண்களுக்கு நடுவே ஞாபகக் குறியாய் இருக்கக்கடவது” (உபா.6:6-9) என்றும் கூறினார்.\r\n\r\nயோபுவும்கூட எப்பொழுதும் கர்த்தருடைய வார்த்தையை தனக்கு முன்பாக ஒரு அடையாளமாக வைத்து வாழ்ந்து வந்ததால் அவனால் ஒரு பரிசுத்தமான வாழ்க்கையை வாழ முடிந்தது. கண்கள் இச்சைகளை பார்க்க யோசிக்கும்போது அவன் கண்களுக்கு முன்பாக தேவனுடைய கற்பனைகளின் அடையாளம் தெரியும். கால்கள் மாயையில் செல்ல புறப்பட்டு வீட்டு வாசலைக் கடக்கும்போது வாசல்களில் எழுதப்பட்ட வார்த்தை யோபுவுக்கு ஒரு உணர்த்தலாக இருந்திருக்கும். இவ்விதம் யோபு தன் கண்களையும் கால்களையும் பரிசுத்தமாக காத்துக்கொள்ள கர்த்தருடைய வேதமே காரணமாக இருந்தது. இன்று நாமும்கூட நம்முடைய கண்களையும் கால்களையும் பரிசுத்தமாக காத்துக்கொள்ள வேண்டுமானால் கர்த்தருடைய வேதம் எப்பொழுதும் நமக்கு முன்பாக இருக்க வேண்டும்.\r\n\r\nஎனவே அன்பானவர்களே! “அது மையினாலல்ல, ஜீவனுள்ள தேவனுடைய ஆவியினாலும், கற்பலகைகளிலல்ல, இருதயங்களாகிய சதையான பலகைகளிலேயும் எழுதப்பட்டிருக்கிறது” (2கொரி.3:3) என்று பவுல் கூறுகிறபடி வேத வசனம் நமக்கு இருக்கவேண்டும். வேதம் நம்முடைய இருதயத்தில் எழுதப்பட்டதாக இருக்குமேயானால், கண்களுக்கு வரும் இச்சையான சோதனையின்போதும், கால்கள் மாயையை நோக்கி ஓடும்போதும் இருதயத்திலுள்ள வேதவசனம் நம்மை தடுத்து பரிசுத்த பாதையில் நடத்தும், வேதம் உங்கள் இருதயத்தில் எழுதப்பட்டிருக்கின்றதா?\r\n\r\nஎன் முழு இருதயத்தோடும் உம்மைத் தேடுகிறேன், என்னை உமது கற்பனை களைவிட்டு வழிதப்பவிடாதேயும். நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன் (சங்.119:10,11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, என் வழியை சுத்தம் பண்ணுவதற்கும் நான் பரிசுத்தமாக வாழ்வதற்கு ஏற்றவாறு என் இருதயத்தில் உம் வசனத்தை வைத்து காத்துக்கொள்ள எனக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}