{
  "uniqueid": "20230907075834_344a52c6",
  "date": "2023-09-07",
  "title": "இவனா பாக்கியவான்?",
  "key_verse": "41_8:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 12:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக் கொண்டாலும், தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன? (மாற்கு 8:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஐசுவரியவான் ஒருவனுடைய நிலம் நன்றாக விளைந்தது. அவனது பண்டக சாலையில் அவற்றை சேமித்து வைக்க முடியாததால் அவன் அவற்றை உடைத்து பெரிதாக கட்டி அதில் அவற்றை சேர்த்துவைக்க திட்டமிட்டான். அவனுக்கு எப்பொழுதும் செல்வத்தைக் குறித்த சிந்தனையே இருந்ததால் ஒருநாள் இரவு, படுத்திருக்கும் அவனுக்கு நித்திரை வரவில்லை. அவன் படுத்திருந்தவாறே, தான் இந்த உலகில் எவ்வளவு பாக்கியவான் என்பதை யோசித்துப் பார்த்தான். தன்னுடைய பண்டகசாலை சிறிதாக இருக்கும்போது சில வருடங்களுக்கு போதுமானதைச் சேர்த்து வைத்தேன். இனி பல வருடங்களுக்கு போதுமானதை நான் சேகரித்து வைக்கப்போகிறேன் என சிந்தித்து தன் பாக்கியமான நிலையை ஆத்துமாவுக்குக் கூறி இளைப்பாறி, புசித்து குடித்து பூரிப்பாயிரு என்று சொன்னான். தேவனோ அவனை நோக்கி: மதிகேடனே, உன் ஆத்துமா உன்னிடத்திலிருந்து இந்த இராத்திரியிலே எடுத்துக்கொள்ளப்படும், அப்பொழுது நீ சேகரித்தவைகள் யாருடையதாகும் என்றார் (லூக்.12:16-21).\r\n\r\nஇவன் உலகத்தில் எது பாக்கியம் என்று நினைத்தானோ அதனை அடைந்து கொண்டான். அவன் அடைந்துகொண்ட பாக்கியத்தை அவனால் அனுபவிக்க முடியவில்லை. அதுமட்டுமல்ல, இவன் சம்பாதித்த பாக்கியங்கள் இவனோடு கூட வரமுடியாத, அல்லது இவனால் நித்திய காலமும் அனுபவிக்க முடியாதவையாகும். அவையாவும் அழிந்துபோகும் பாக்கியமே. இவன் ஜீவிக்கப் போகும் காலம் எவ்வளவு என இவனுக்குத் தெரியாது. அநேக வருஷத்திற்கு தன்னுடைய செல்வம் போதும் என அவன் நினைத்தான். ஆனால், இவன் தன் விளைச்சலை சேர்த்துவைக்க பட்டபிரயாசமெல்லாம் ஒரே நாளில் மாயை போலாகிவிட்டது.\r\n\r\nஅருமையானவர்களே! இவ்வுலகில் நீங்கள் பெற்றிருக்கின்ற பாக்கியங்கள் எப்படிப்பட்டது? நாம் அழிந்து போகிற பாக்கியங்களை மட்டும் பெற்றவர்களாக இருந்தால் இன்றைய நாளில் நாம் நம்மைப்பார்த்து கேட்கவேண்டிய கேள்விகள், நான் உண்மையில் பாக்கியவான்கள்தானா? நாம் பெற்ற பாக்கியங்கள் நம்மைவிட்டு அகன்று போகும் பாக்கியங்களா? நான் பெற்ற உலக பாக்கியங்களில் நம் ஆத்துமாவை திருப்திகொள்ள வைக்கிறோமா? நமது நம்பிக்கை யாவும் உலக பொருளில் உள்ளதா? அல்லது கர்த்தரின் மேல் உள்ளதா? நம்மை நாமே ஆராய்ந்து பார்த்து தெளிவடைவோம். வேதம் கூறுகிறது:\r\n\r\n“கர்த்தரையே நம்பிக்கையாக வைக்கிற மனுஷன் பாக்கியவான்” (சங்.40:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உலகில் நான் அனுபவித்த காரியங்களே பாக்கியமென்று கருதினேன்; ஆனால், அவை நிலையற்றது. நிலையான உம்மில் என் நம்பிக்கையை வைத்து அந்த மெய்யான பாக்கியத்தைப் பெற்றுக்கொள்ள எனக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}