{
  "uniqueid": "20230906075837_019e2dc2",
  "date": "2023-09-06",
  "title": "யார் பாக்கியவான்?",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங்;.1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகம் இன்று அநேகரை “பாக்கியவான்” எனக் கூறுகின்றது. அந்தப் பாக்கியவான் யாரெனப் பார்த்தால் செல்வம் நிறைந்த சீமானாக இருப்பவனும், சுகதேகியான வாழ்க்கை வாழ்பவனும், பிள்ளைகளைப் பெற்று பாக்கியவதியாக வாழ்பவளும், கவலை, கண்ணீர் இன்றி வாழ்பவர்களை இந்த உலகம் பாக்கியவான் அல்லது கொடுத்து வைத்தவன் எனக் கூறுகின்றது. மொத்தத்தில் இவ்வுலகத்தைப் பொறுத்தமட்டில் அழிந்துபோகும் செல்வம், ஒருநாள் மண்ணுக்குள் போகும் சரீரம்; நிலையில்லாத மனித உறவு, நிலையற்ற இன்பங்கள் இவைகளைப் பெற்றவன்தான் பாக்கியவான் எனக் கருதப்படுகிறது.\r\n\r\nஆனால், வேதம் கூறும் பாக்கியவான், அழிந்து போகும் காரியங்களை அல்ல; அழியாத காரியங்களைப் பெற்றவர்களாகவே இருக்கின்றவர்கள்! “தேவனுடைய வார்த்தைக்கு கீழ்ப்படிகிறவர்களே” வேதம் கூறும் பாக்கியவான்கள் ஆவர் (சங்.1:1,119:1; நீதி.29:18). வேதத்திற்கு கீழ்ப்படியும்போது கிறிஸ்தவர்கள் அநியாயமாய், உண்மையற்ற வழியில் சம்பாதிக்கக்கூடிய செல்வத்தை இழக்க வேண்டிவரும்; அப்பொழுது அவர்கள் பாக்கியவான்கள்! தேவனுடைய வார்த்தைக்கு கீழ்ப்படியும்போது ஒரு கிறிஸ்தவன் துயரங்களை அனுபவிக்கிறான். ஏனெனில், “கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்” (2 தீமோ.3:12). அப்பொழுது அவன் பாக்கியவான்! செல்வத்தையுடையவனும், துயரப்படாதவனும் பாக்கியவான் என உலகம் கூறும்போது கர்த்தருடைய வார்த்தை செல்வத்தை இழப்பவனும், துயரப்படுபவனும் பாக்கியவான் எனக் கூறுகின்றது.\r\n\r\nஅருமையானவர்களே! நீங்கள், இந்த உலகில் எதைப் பாக்கியமானது எனக் கருதுகிறீர்கள்? நீங்கள் எத்தனை தடவைகள் அழிந்து போகும் செல்வத்தையுடையவர்களைப் பார்த்து பாக்கியவானென்றும், கொடுத்து வைத்தவனென்றும் கூறியிருக்கின்றீர்கள். சிலவேளைகளில் நாம் இவ்வுலக ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளாதபோது நான் பாக்கியமற்றவன் எனவும் மனம் சலித்துப் போயிருக்கின்றோம். அழியும் செல்வத்தையுடைய பாக்கியவனாக இருந்து நரகத்திற்குப் போவதைவிட அழியாத வார்த்தைக்குக் கீழ்ப்படிந்து தேவனோடு வாழ்வது எவ்வளவு இன்பமும் பாக்கியமுமானது!\r\n\r\nகர்த்தருடைய வேதத்தின்படி நடக்கிற உத்தம மார்க்கத்தார் பாக்கியவான்கள். அவருடைய சாட்சிகளைக் கைக்கொண்டு, அவரை முழு இருதயத்தோடும் தேடுகிறவர்கள் பாக்கியவான்கள் (சங்.119:1,2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இந்த உலகில், உலக ஆசீர்வாதங்களையுடைய பாக்கியவானாக நானிருக்க ஆசைப்படாமல் வேதத்திற்கு கீழ்ப்படியும் ஒரு பாக்கியவானாக இருக்க நான் பிரயாசப்பட எனக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}