{
  "uniqueid": "20230905075839_7fffffff",
  "date": "2023-09-05",
  "title": "இரவில் தியானம்!",
  "key_verse": "18_19:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 77:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் வழிகளை இருளாக்கிவிட்டார்……” (யோபு 19:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோபு என்ற பக்தன் இருளில் வாழ்க்கையை அனுபவித்த ஒரு மனிதன். அந்த இருளின் காலம் எப்படிப்பட்டதாயிருந்தது என்பதைக் குறித்து எழுதப்பட்டுள்ளது. கடந்து போகக்கூடாதபடி வேலி அடைத்ததைப்போலவும், மகிமைகள் யாவும் உரியப்பட்டு சகோதரர்களை தூரமாக்கியும். அறிமுகமானவர்கள் அந்நியராக இருந்ததாகவும் அந்த இருண்ட நாட்கள் யோபுவுக்கு இருந்தது. அதுமட்டுமல்ல, சொந்த ஜனங்கள் விலகியும், சிநேகிதர்கள் மறந்தும் போயினர். தான் மனைவிக்கு அந்நியனைப் போலவும், பிள்ளைகளுக்கு அசட்டை பண்ணக்கூடிய ஆளாகவும் இருந்ததாக யோபு குறிப்பிடுகிறார்.\r\n\r\nநமது கிறிஸ்தவ வாழ்விலும் இருளான சந்தர்ப்பங்கள் அனுமதிக்கப்படலாம். அவை ஏன் நம் வாழ்க்கையில் அனுமதிக்கப்படுகின்றன என்பது நமக்கு தெரிவதில்லை. சிலவேளைகளில் நாம் அனுபவிக்கும் துன்பத்தைவிட்டு கடந்து போகக் கூடாதபடிக்கு வேலியைப் போட்டிருப்பார். நாம் விரும்பியோ, விரும்பாமலோ அவற்றை அனுபவிக்கும்படி கர்த்தர் நம் வழியை இருளாக்கிவிடுவார். நமக்கிருந்த மகிமை, வசதிகள் யாவும் உரியப்பட்டு ஒரு இக்கட்டான சூழ்நிலையை கர்த்தர் நமக்கு அனுமதிக்கும்போது, அது நமக்கு வேதனையான அனுபவமாகவே இருக்கும். யோபு இவற்றையெல்லாம் அனுபவிக்கும்போது கூட வேதம் அவருக்கு தியானமாக இருந்தது. அப்பொழுது அவர் தீபம் என் தலையில் பிரகாசித்தது. அவர் அருளின வெளிச்சத்தினால் இருளைக் கடந்து போனேன் (யோபு. 29:3) எனக் கூறுகிறார்.\r\n\r\nஅருமையானவர்களே! உங்களுடைய வாழ்க்கையும் இவ்வாறான இருளின் பாதைக்குள் செல்ல அனுமதிக்கப்பட்டுள்ளதா? அந்த இருளைவிட்டு கடந்து போக முடியாதபடி வேலி அடைக்கப்பட்டுள்ளதாக நீங்கள் உணருகிறீர்களா? கணவனால், மனைவியினால், பிள்ளைகளினால் நீங்கள் அனுபவிக்கும் துன்பத்தைவிட்டுக் கடந்து போகக்கூடாதபடி அடைக்கப்பட்ட வேலியாக உள்ளதா? இவ்வாறான இருளைக் கண்டு கலங்கும் கர்த்தருடைய ஜனமே! “இராக்காலத்திலும் என் சங்கீதத்தை நினைக்கிறேன்” (சங்.77:6) என ஆசாப் பாடியதுபோல நீங்களும் உங்கள் வாழ்க்கையில் இவ்வாறான இருளின் அனுபவங்களுக்குள் போகும்போது கர்த்தருடைய வேதம் உங்கள் தியானமாக இருக்கட்டும்! அப்பொ ழுது யோபுவுக்கு கிடைத்தது போல இருளைக் கடக்கத்தக்கதான தீபம் உங்கள் வாழ்க்கையிலும் கிடைக்கும்.\r\n\r\nஅப்பொழுது அவர் தீபம் என் தலையின்மேல் பிரகாசித்தது; அவர் அருளின வெளிச்சத்தினால் இருளைக் கடந்துபோனேன் (யோபு 29:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, என் துன்பவேளையில் உம் வேதம் எனக்கு மனமகிழ்ச்சியாக இருந்து, நான் அழிந்து விடாதபடி அவை என்னைக் காத்துக்கொள்ளட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}