{
  "uniqueid": "20230904075842_12e9fad3",
  "date": "2023-09-04",
  "title": "இரவும் பகலும்!",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 1:7-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிரியமாயிருந்து இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங்.1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தில் அடிக்கடி இரவு – பகலைக் குறித்து சொல்லப்பட்டிருப்பதைப் பார்க்கிறோம். வேதத்தில் இரவு – பகல் என வரும் சந்தர்ப்பங்கள் மனிதனுடைய இரண்டு காரியங்களை எடுத்துக் கூறப் பயன்படுகிறது. 1. எந்த நேரத்திலும் 2.எந்தச் சூழ்நிலையிலும் என்பவைகளைக் காட்ட பயன்படுத்தப்படுகின்றது. மனிதனுடைய வாழ்க்கையில் எந்த நேரத்திலும் எந்த சூழ்நிலையிலும் வேதம் தியானத்திற்குரிய ஒன்றாகும்.\r\n\r\nமனிதனுடைய வாழ்க்கையில் இரவையும் பகலையும் தவிர வேறு நேரம் வருவது கிடையாது. அதுபோலவே மனிதனுடைய வாழ்க்கையின் சூழ்நிலைகளும் இரவைப் போலவும் பகலைப் போலவும் இருக்கிறது. மனிதன் பகலில் மட்டும்தான் வாழ்வேன், இரவில் வாழமாட்டேன் எனக்கூற முடியாது. ஒருநாள் என்றால் அதில் இரவும் பகலும் அடங்கியிருப்பதுபோல மனிதர்களுடைய வாழ்க்கையில் துன்பமும் இன்பமும் அடங்கித்தானிருக்கும். சில கிறிஸ்தவர்களுடைய எண்ணம் கிறிஸ்தவர்களாகிவிட்டால் வாழ்க்கையில் பாடுகளே இல்லையென தப்பான கனவு காண்கின்றனர். பூமியில் போராட மனுஷனுக்குக் குறிக்கப்பட்ட காலம் உண்டல்லவோ? (யோபு.7:1) என்பதை மறந்து போய்விடுகின்றார்கள்.\r\n\r\nதேவபிள்ளையே, கிறிஸ்தவ வாழ்க்கையில் போராட்டங்களும் பிரச்சனைகளும்; உண்டு. அவை பாவத்தினால்மட்டும் வருபவையல்ல; அவை நம்முடைய ஆவிக்குரிய வாழ்க்கையில் நியமிக்கப்பட்டதான போராட்டம் ஆகும். எனவே பகலைப்போன்ற தெளிவான காலங்களில் நாம் வேதத்தில் தியானமாக இருப்பதைப்போல இரவைப்போன்ற பயங்கரமான காலங்களிலும் வேதம் நமக்கு தியானமாக இருக்கவேண்டும். சில கிறிஸ்தவர்கள் பகலைப்போன்ற தெளிவான, சந்தோஷமான ஒரு வாழ்க்கையை வாழும்போது வேதத்தை தியானிப்பார்கள். இருளான குழப்பமும் துயரமுமான காலங்களில் வேதத்தை தியானிக்க மாட்டார்கள். இன்னும் சிலர் குழப்பங்கள் வேதனைகள் வந்தால்தான் வேதத்தைப் புரட்டிப்புரட்டி படிப்பார்கள். வாழ்க்கை சுமுகமாக இருக்கும்போது வேதாகமம் இருக்குமிடமே அவர்களுக்கு தெரியாமல் இருக்கும்.\r\n\r\nஅருமையானவர்களே! உங்களுடைய வாழ்க்கையில் தியானம் எப்படி இருக்கின்றது. இன்பத்தில் மட்டுமா? துன்பத்தில் மட்டுமா? கிறிஸ்தவ வாழ்க்கையில் இரவும் பகலும் உண்டென்பதையும், இந்த இரண்டு வேளையிலும் வேதம் உங்கள் தியானமாக இருக்க வேண்டுமென்பதையும் மறந்து போகாதீர்கள்.\r\n\r\nஇந்த நியாயப்பிரமாண புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக் கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய் (யோசுவா 1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்பம் என்னை ஆட்கொண்டாலும், துன்பம் என்னை சூழ்ந்து கொண்டாலும் உமது வேதத்தில் நான் தியானமாக இருக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}