{
  "uniqueid": "20230903075845_7fffffff",
  "date": "2023-09-03",
  "title": "பிரியத்தின் தன்மை!",
  "key_verse": "19_119:148",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 63:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமது வசனத்தைத் தியானிக்கும்படி குறித்த ஜாமங்களுக்கு முன்னே என் கண்கள் விழித்துக்கொள்ளும் (சங்.119:148)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய வேதம் தாவீதிற்கு பிரியமாக இருந்ததுபோல நாமும் கர்த்தருடைய வேதம் எனக்கு பிரியமாக இருக்கிறது என்று கூறிவிடலாம். ஆனால், தாவீதிற்கு இருந்த பிரியம் சில தன்மைகளை காண்பித்தது. இப்பிரியம் அவரை, குறித்த ஜாமங்களுக்கு முன் கண் விழித்துக்கொள்ள செய்தது. இது வேதத்தில் தாவீதிற்கு இருந்த பிரியத்தின் தன்மையை எடுத்துக்காட்டுகின்றது. தனது துயரமான வேளைகளிலும்கூட வேதத்தின் மேலுள்ள பிரியம் அகன்று போகாமல் அதன்மீது தாகமாயிருந்தார் தாவீது. நிணத்தையும் கொழுப்பையும் உண்டதுபோல என் ஆத்துமா திருப்தியாகும்; என் வாய் ஆனந்தக்களிப்புள்ள உதடுகளால் உம்மைப் போற்றும். என் படுக்கையின்மேல் நான் உம்மை நினைக்கும்போது, இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன் என்று 63ஆம் சங்கீதத்தில் பாடுகிறார். இவையாவும் தாவீது வேதத்தின்மேல் வைத்திருந்த அவரது பிரியத்தின் தன்மையை எடுத்துக்காட்டுகின்றது.\r\n\r\nஒரு கிறிஸ்தவனுக்கு வேதம் பிரியமாக இருந்தால் அது அவனை குறித்த ஜாமங்களுக்கு முன்னே கண் விழிக்கச் செய்யும். இது, ஒன்றில் நாம் பிரியமாக இருந்தால் அதற்கென்று குறிக்கப்பட்ட நேரம் வருமுன் அதற்காக நம்மை ஆயத்தப்படுத்தி, அந்த நேரத்தை ஆவலுடன் எதிர்பார்த்துக் கொண்டிருப்போம். அதுமட்டுமல்ல, காலையில் நடைபெறப்போகும் பிரியமான காரியத்தைக் குறித்து இரவு நேரத்தில்கூட அதிக சந்தோஷமாக இருப்போம். துன்பங்கள், கஷ்டங்கள் வந்தாலும் அதன் மேலிருந்த பிரியம் மாற்றமடையாது. இந்தவிதமான தன்மைகளைக் கொண்டதாகவே வேதத்தின் மேலுள்ள பிரியம் காணப்படவேண்டும்.\r\n\r\nஅருமையானவர்களே! கடந்த தியானத்தில் வேதம் உங்களுக்கு பிரியமாக இருக்கிறதா என்று கேட்கப்பட்டதற்கு சிலவேளை, ஆம், நான் வேதத்தில் பிரியமாயிருக்கின்றேன் என நீங்கள் பதிலளித்திருக்கலாம். அப்படி பிரியமாக இருந்தால் அந்தப் பிரியம் உங்கள் தியான நேரத்திற்கு முன்பாக வாஞ்சையோடு அந்த நேரத்திற்காக ஆவலோடு காத்திருக்கச் செய்யும். மேலும் தியானவேளையில் மட்டும்தான் வேதத்தை தியானிக்கிறீர்களா? அல்லது படுக்கையின்மேலும் தியானிக்கின்றேன் என தாவீது கூறியதுபோல எந்த நேரத்திலும் வேதம் உங்கள் தியானமாக இருக்கிறதா? எந்தச் சூழ்நிலையிலும் வேதத்தின் மேலுள்ள பிரியம் மாறாததாக நமக்கு இருக்கவேண்டும்.\r\n\r\nகர்த்தாவே, இராக்காலத்தில் உமது நாமத்தை நினைத்து, உமது வேதத்தைக் கைக்கொள்ளுகிறேன் (சங்-119:55)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மானானது நீரோடையை வாஞ்சிப்பதுபோல என் ஆத்துமா உம்முடைய வார்த்தையின் மேல் தாகம் கொண்டு, எந்நேரமும் அதில் தியானமாயிருக்க எனக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}