{
  "uniqueid": "20230902075848_7fffffff",
  "date": "2023-09-02",
  "title": "வேதத்தில் பிரியம்!",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 19:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து….” (சங்கீதம் 1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய தியானத்தில் ஆவிக்குரிய வாழ்க்கையில் நாம் பிரியமாயிருக்க வேண்டிய காரியத்தைக் குறித்து தியானிப்போம். கர்த்தருடைய வேதம் நம் வாழ்க்கையில் பிரியமானதாக இருக்கவேண்டும். தாவீதிற்கு வேதம் எவ்வளவு பிரியமாக இருந்தது என்பதை சங்கீதம் 19:10இல் வாசிக்கலாம்: “அவைகள் பொன்னிலும் மிகுந்த பசும்பொன்னிலும், விரும்பப்படத்தக்கதும், தேனிலும் தேன் கூட்டிலிருந்து ஒழுகும் தெளிதேனிலும் மதுரமுள்ளதுமாய் இருக்கிறது.” தாவீதிற்கு வேதம் பொன்னைவிட விரும்பக்கூடிய ஒன்றாகவும், தெளிதேனிலும் மதுரமுள்ளதாகவும் இருந்ததினால் அவர் அதில் பிரியப்படுகிறவராக இருந்தார்.\r\n\r\nபொன் விலையுயர்ந்த ஒரு பொருளாக இருப்பதுடன் எல்லோராலும் விரும்பப்படும் பொருளாகவும் இருக்கிறது. ஆனால் தாவீது, அவற்றைவிட வேதம்தான் விலையுயர்ந்ததும் விரும்பக்கூடியதுமாக காண்கிறார். தாவீதிற்கு முன் பொன்னையும் வேதத்தையும் வைத்தால் வேதத்தையே தெரிந்துகொள்வார். அத்துடன் தெளிதேனிலும் அது மதுரமாக இருப்பதாக கூறுகிறார். ஒன்றை நாம் விரும்புவதாக இருந்தால் அது நமக்கு மதுரமாகத்தான் இருக்கும். தாவீது வெறும் வார்த்தையினால் இதனைக் கூறவில்லை. வாழ்க்கையில் கர்த்தருடைய வேதத்தை அனுபவித்து அதை ருசித்து அதில் பிரியம் கண்டதினால் அனுபவ ரீதியாக இவ்வாறு எழுதுகிறார்.\r\n\r\nஅருமையான தேவபிள்ளையே, உங்களுடைய வாழ்க்கையில் வேதம் உங்களுக்குப் பிரியமான ஒன்றாக இருக்கின்றதா என்பதை சற்று சிந்தித்துப் பார்ப்போமா? இந்த உலகத்தில் எத்தனையோ காரியங்களை நாம் விரும்புகின்றோம். அத்தனை காரியங்களுக்கும் மேலாக விரும்பக்கூடிய ஒரு பொருளாக கர்த்தருடைய வேதம் உங்களுக்கு இருக்கின்றதா? அவ்விதம் வேதம் உங்களுக்கு பிரியமாயிருக்கும்போது நீங்கள் நேசித்துவந்த உலக காரியங்களைக்கூட வெறுக்க ஆரம்பித்துவிடுவீர்கள். உலக காரியங்களை இழக்க விருப்பமில்லாமல் இருப்பீர்களானால் இன்னும் வேதம் உங்களுக்குப் பிரியமாக இல்லை என்றுதான் அர்த்தம்.\r\n\r\nஇந்த தியான வேளையில் உங்கள் இருதயம் எதில் பிரியப்படுகிறது என்பதை உங்களால் கண்டுகொள்ள முடிகிறதா? அவ்வாறு இல்லாதிருந்தால், வேதம் நம்முடைய வாழ்க்கையில் மனமகிழ்ச்சியாயிருக்கவும், உலககாரியங்களை விட மேலாக விரும்பப்படத்தக்கதாகவும் இருக்க நமக்கு உதவி செய்யும்படியாக ஜெபத்தில் ஆவியானவருடைய உதவியை நாடுவோம்.\r\n\r\nஅவருடைய வாயின் வார்த்தைகளை எனக்கு வேண்டிய ஆகாரத்தைப் பார்க்கிலும் அதிகமாய்க் காத்துக்கொண்டேன் (யோபு 23:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, அநேகமாயிரம் பொன் வெள்ளியைப் பார்க்கிலும், நீர் விளம்பின வேதமே எனக்கு நலமென உணர்ந்து கொண்டு உம் வேதத்தில் பிரியமாக இருக்க எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}