{
  "uniqueid": "20230901075854_7fffffff",
  "date": "2023-09-01",
  "title": "பரிசுத்தம் பண்ணிக்கொள்ளுங்கள்!",
  "key_verse": "6_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:23-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களை பரிசுத்தம் பண்ணிக்கொள்ளுங்கள் நாளைக்கு கர்த்தர் உங்கள் நடுவிலே அற்புதங்களை செய்வார்” (யோசுவா 3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த எட்டு மாதங்கள் நம்மை பாதுகாத்து போஷித்து வழிநடத்தின தேவனுக்கு துதி ஸ்தோத்திரங்களை ஏறெடுப்போம். இப்புதிய மாதத்தில் வாசகர்கள் அனைவரையும் எல்லாவற்றையும் எல்லாவற்றாலும் நிரப்புகிற தேவன்தாமே சகலவித நன்மைகளினாலும் சுகத்தினாலும் ஆசீர்வதித்தருள மன்றாடுகிறோம். உனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம் (ஏசா-54:17) என்ற வாக்கின்படி தம்முடைய பிள்ளைகளுக்கு எதிராக இருக்கின்ற சகல சத்துருவின் கிரியைகளிலும் இருந்து கர்த்தர் பாதுகாப்பாராக!\r\n\r\nயோபு தன்னுடைய கால்களைக் குறித்துக் கூறியதை தியானிப்போம். “நான் மாயையிலே நடந்தேனோ, என் கால் கபடு செய்யத் தீவிரித்ததோ… என் நடைகள் வழியைவிட்டு விலகினதும் …” என்கிறார் (யோபு 31:5-8). யோபு தனது கண்களைக் குறித்து மட்டுமல்ல, தனது கால்களைக் குறித்தும் தேவனுக்கு முன்பாக தீர்மானம் செய்தவனாக இருந்தான். யோபு எத்தனையோ விதமான பாடுகளின் மத்தியிலும் தன் கால்களை மாயைக்கு விலக்கி தன்னைக் காத்துக் கொண்டான். அத்துடன் அவன் கால் கபடு செய்வதற்கு தீவிரிக்காதபடி கர்த்தருடைய சமுகத்தில் தன்னைக் காத்துக்கொண்டான். எந்தச் சூழ்நிலையிலும் தான் நடக்கவேண்டிய வழியைவிட்டு விலகாதபடி காத்துக்கொண்டான்.\r\n\r\nஇதைப்போன்று ஆவிக்குரிய வாழ்க்கையில் நாம் ஒவ்வொருவரும் கர்த்தருடைய சமூகத்தில் ஒவ்வொரு அவயவங்களையும் பாதுகாக்க வேண்டியவர்களாயிருக்கிறோம். இன்று கிறிஸ்தவர்கள் வாழ்க்கையில் பாடுகள் வேதனைகள் வந்ததும் உத்தமத்தை விட்டுவிலகி தங்கள் கால்களை மாயைக்கு ஒப்புக் கொடுத்து மாயையின் வழியில் நடக்க தொடங்கிவிடுகின்றனர். இதனால் நடக்கவேண்டிய பாதையை விட்டு அவர்கள் கால்கள் விலகி பொய் வழியைத் தெரிந்துகொள்கிறார்கள்.\r\n\r\nஅருமையானவர்களே! உங்கள் கால்கள் எப்படியான பாதையில் நடக்கின்றது? எத்தனை தடவைகள் மாயையான மனிதர்களை நோக்கி நம் கால்கள் நடந்திருக்கின்றன? மாயையான அன்பை, செல்வத்தை, புகழை நோக்கி நம் கால்கள் தீவிரித்து ஓடியிருக்கிறது? கர்த்தர் நமக்கென்று நியமித்த பாதையைவிட்டு எத்தனை தடவைகள் நம் கால்கள் வழிவிலகி நடந்திருக்கிறது? இவற்றையெல்லாம் ஆராய்ந்து தேவசமுகத்தில் நாம் மன்னிப்பு கேட்டு நம் கால்கள் விலகி நடவாதபடி, நம் நடைகளைக் காத்துக்கொள்ளும்படி ஜெபித்து புதிய தீர்மானத்துடன் கடந்துபோவோம்.\r\n\r\nஎன் காலடிகள் வழுவாதபடிக்கு, என் நடைகளை உமது வழிகளில் ஸ்திரப்படுத்தும் (சங்.17:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கடந்த நாட்களில் என் கால் விலகிய காரியங்களுக்காக மன்னிப்பு கேட்கின்றேன். தொடர்ந்து என் கால்கள் மாயையை பின்பற்றாதபடிக்கும் உம் வழிகளை விட்டு விலகி நடக்காதபடிக்கும் என் கால்களுக்கும் காவல் வையும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}