{
  "uniqueid": "075857_7fffffff",
  "date": "",
  "title": "வினையாகும் விளையாட்டு!",
  "key_verse": "20_18:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 18:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கோள்காரனுடைய வார்த்தைகள் விளையாட்டுப் போலிருக்கும், ஆனாலும் அவைகள் உள்ளத்திற்குள் தைக்கும் (நீதி.18:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவான ஒரு விளையாட்டு உண்டு. எல்லோரையும் வரிசையில் நிறுத்தி, முதல் நபரிடம் ஒரு செய்தி இரகசியமாய்ச் சொல்லப்படும். அதை அவர் மற்றவருக்கு வரிசையாக இரகசியமாகவே சொல்லவேண்டும். கடைசியில் நிற்கும் கடைசி நபர் அச்செய்தியை சத்தமாகச் சொல்லுவார். அப்போது அந்தச் செய்தி முற்றிலும் தலைகீழான செய்தியாகவே வெளிவருவதைக் கவனிக்கலாம். இது விளையாட்டுக்கு நல்லது; நிஜ வாழ்க்கையிலோ இது வினையாகி விடும்.\r\n\r\nசிலர் கோள் சொல்வதில் பேர்போனவர்கள். இரண்டு பேருக்கிடையே கோள் சொல்லி அவர்களை மோதவைத்துப் பார்ப்பதில் இன்பங்கொள்வோரும் உண்டு. யாரைப் பற்றியாவது கோள் சொல்லாவிடில் சிலருக்குப் பொழுதே விடியாது. இப்படிப்பட்டவர்களில்; ஒருவனாக ஒரு கிறிஸ்தவன் வாழமுடியுமா?\r\n\r\nநமது வாயின் வார்த்தைகள் கட்டுப்படுத்தப்படவேண்டியது மிகவும் அவசியம். சிறிய அவயவமாகிய நம் நாவு, கட்டுப்பாட்டுக்குள் இல்லாவிடில் அது நெருப்பைப் போன்ற அழிவைக் கொண்டுவரும். அடுத்தவரின் வாழ்வை நாசப்படுத்தி விடும். மற்றவரின் உள்ளத்துக்குள் அழியாத காயங்களை உருவாக்கும். ஐக்கியங்களை உடைக்கும். தேவனைவிட்டு நம்மைப் பிரித்தும்போடும். சில வேளைகளில் விளையாட்டாகச் சொல்லும் காரியங்களுங்கூட வினையாக வந்து முடிந்து விடக்கூடும். இவற்றின் விளைவுகள் எவ்வளவு பயங்கரமானவை என்பதை நாம் சிந்திக்கத் தவறுவது மிகவும் ஆபத்து. எனவே நாம் நாவைக் குறித்து மிகவும் ஜாக்கிரதையாக இருக்க வேண்டும்.\r\n\r\nபரி.பவுல் எபேசியருக்கு எழுதும்போது, “கெட்ட வார்த்தையொன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம். பக்திவிருத்திக்கு ஏதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிறவர்களுக்குப் பிரயோஜனமுண்டாகும்படி பேசுங்கள்” என்கிறார் (எபே.4:29). ஒருவருக்கெதிராக, இன்னுமொருவருக்கு கோள் சொல்லுதலானது சண்டைகளையும், கோபங்களையும், கசப்பான வைராக்கியங்களையும் உருவாக்கும். ஒருவருக்கெதிராக, ஒருவரைத் தூண்டிவிடும். அந்தப் பாவம் நமக்கு வேண்டாம் பிரியமானவர்களே. நாம் உன்னதமான பணிக்காக அழைக்கப்பட்டவர்கள் என்பதை மறந்துபோக வேண்டாம்.\r\n\r\nஅன்பானவர்களே, நமது நாவை துதிப்பதற்கும், சாட்சி சொல்வதற்கும், பிறருக்குச் சுவிசேஷத்தைப் பகிர்ந்துகொள்வதற்கும் பயன்படுத்துவோம். நொந்து போன உள்ளங்களைத் தேற்றுவோம். தனிமையில் வாடுவோருக்கு ஆறுதலாக பயனுள்ள வார்த்தைகளைப் பேசுவோம். “கர்த்தாவே, என் வாய்க்குக் காவல் வையும். என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும்” (சங்.141:3) என்ற தாவீதின் ஜெபம், நமது அன்றாட ஜெபமாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் வாயில் சொல் பிறவாததற்கு முன்னமே இதோ அவை எல்லாவற்றையும் நீர் அறிந்திருக்கிறீர். எங்கள் நாவைக் கட்டுப்படுத்தி வாழ உமது கிருபையை எங்களுக்கு அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}