{
  "uniqueid": "075900_1f835999",
  "date": "",
  "title": "அழைத்தவரை மறப்பாயோ?",
  "key_verse": "2_17:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அங்கே ஓரேபிலே நான் உனக்கு முன்பாகக் கன்மலையின் மேல் நிற்பேன் (யாத்.17:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறிய கட்டைகளை ஒன்றன்மீது ஒன்றாக அடுக்கி விளையாடிக் கொண்டிருந்த மகனைப் பார்த்து ரசித்துக்கொண்டிருந்தார் அவனது அப்பா. உயரம் கூடியதால் கட்டைகள் சரிந்து விழப்போனது. அப்போது, அவற்றை விழாமல் தனது கைகளினால் ஏந்திக்கொண்டார் அப்பா. ஆச்சரியத்தோடு அப்பாவைப் பார்த்த மகன், “எப்படியப்பா விழாமல் பிடித்தீர்கள்?” என்றான். “அது விழப் போகிறது என்று எனக்கு முன்கூட்டியே தெரியும்” என்றார் அப்பா.\r\n\r\nநம்மை அழைத்தவர் நம் தேவன். நமது கரங்களில் பொறுப்புக்களையும், ஊழியங்களையும் தந்தவரும் அவரே. நாம் ஊழியங்களில் முழுமூச்சாக ஈடுபடும்போது, நம்மை அழைத்த தேவனை மறந்து, நமது சொந்த முயற்சிகளிலும், பெலனிலும் சார்ந்துவிடுவதுண்டு. நாமே அனைத்தையும் செய்கிறோம் என்ற பெருமையும் கூடவே நமக்குள் வந்துவிடுகிறது. எனினும் ஊழியப்பாதையில் உபத்திரவங்களும் பாடுகளும் வரும்போது, ஒன்றும் செய்யமுடியாதவர்களாய் சோர்ந்து விடுகிறோம். ஏன் தெரியுமா? நாம் நம்மை அழைத்தவரை மறந்துவிடுகின்றதினாலேயே.\r\n\r\nஇஸ்ரவேலரை எகிப்திலிருந்து அழைத்துவர, மோசேயைத் தெரிந்தெடுத்தவர் தேவனே. அவரது கைகளில் இப்பெரிய பொறுப்பை ஒப்படைத்து, தொடர்ந்து எல்லாச் சந்தர்ப்பங்களிலும் வழிநடத்தியவரும் தேவனே. அவர்களது பிரயாணத்தில் தண்ணீர்ப் பிரச்சனை எழும்பியது. மக்கள் தண்ணீர் தாகம் பொறுக்கமாட்டாமல், மோசேயை திட்ட ஆரம்பித்தனர். அவ்வேளையில் மோசே, தன்னை அழைத்த தேவனை நோக்கிக் கூப்பிட்டார். “இந்த ஜனங்களுக்கு நான் என்ன செய்வேன், என்மேல் கல்லெறியப் பார்க்கிறார்களே” என்றார். அப்போது கர்த்தர், “நீ ஜனங்களுக்கு முன்பாக நடந்து போ. அங்கே ஓரேபிலே நான் உனக்கு முன்பாக கன்மலையின் மேல் நிற்பேன்” என்று வாக்களித்தார்.\r\n\r\nபிரியமானவர்களே, நம்மை அழைத்த தேவனையே நாம் மறந்துவிடலாமா? மோசேயோ மறக்கவில்லை. கர்த்தரும் அவருடன்கூடவே இருந்தார். நமது ஊழியங்களை நாம் முன்னெடுத்துச் செல்லும்போது, நமக்கு முன்பதாக ஆண்டவர் நிற்கிறாரா? எல்லாச் சந்தர்ப்பங்களிலும் அந்த இடத்தை நாம் அவருக்குக் கொடுத்திருக்கிறோமா? கொடுத்திருந்தால், உபத்திரவங்களைக் கண்டு நாம் பயப்படத் தேவையில்லை. நம்மை அழைத்தவர் எப்போதும் நமக்கு முன்பதாக நிற்கிறார். அவர் எல்லாச் சூழ்நிலை வழியாகவும் நம்மைக் கடந்து செல்லும்படியாக வழிநடத்துவார். நம் சித்தம் மறைந்து, அவர் சித்தம் செய்ய இன்றே நம்மை அவர் கைகளில் ஒப்புக்கொடுப்போம். அவரை நாம் மறவாதிருப்போம். உங்களை அழைக்கிறவர் உண்மையுள்ளவர், அவர் அப்படியே செய்வார். (1தெச.5:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் சமுகம் உனக்கு முன்பதாகச் செல்லும் என்று சொன்ன ஆண்டவரே, என்னை அழைத்த உம்மை மறவாத இருதயத்தை எனக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}