{
  "uniqueid": "072427_7fffffff",
  "date": "",
  "title": "தேவனுக்குப் பிரியம்!",
  "key_verse": "22_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 3:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் பிரியமே!… (உன்னதப்பாட்டு 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் தகப்பனைப் பிரியப்படுத்தும் மகன், எப்போதும் தன் தகப்பனுக்குக் கீழ்ப்படிகிறவனாகவும், தகப்பன் சித்தத்தையே தன் வாழ்க்கையில் நிறைவேற்றுகிறவனாகவும் இருப்பான். தகப்பனும் அவனைக் குறித்து மகிழ்ச்சியடைவான். அவன் தன் தகப்பனுக்கு பிரியமுள்ள மகனாயிருப்பான்.\r\n\r\nபரம பிதா தமது குமாரனைக்குறித்து, “இவர் என்னுடைய நேசகுமாரன்; இவரில் பிரியமாயிருக்கிறேன்” (மத்.3:17) என்று சாட்சி கொடுக்கிறார். குமாரனாகிய இயேசு கிறிஸ்து பிதாவுக்கு ஒரேபேறான குமாரனாக இருந்தும், மனுக்குலத்தின் பாவத்தை நீக்க, விண்ணுலகம்விட்டு மண்ணுலகிற்கு பிதா அவரை அனுப்பியபோது, கீழ்ப்படிவோடு, தம்மைத் தாழ்த்தி இவ்வுலகம் வந்தார். உலகிலே வாழ்ந்தபோது, தமது தகப்பனுடைய சித்தத்தையே தமது வாழ்க்கையில் நிறைவேற்றி மனு மக்கள் அனைவருக்கும் பாவத்தில் இருந்து மீட்பைப் பெற்றுத்தந்தார். இப்படிப்பட்ட மகன் உண்மையாகவே தமது பிதாவுக்கு “பிரியமான” குமாரனாகவே இருந்திருப்பார் என்பதில் ஐயமே இல்லை அல்லவா!\r\n\r\nஇயேசுகிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றும் கிறிஸ்தவனே, இன்று நமது பரம பிதா நம்மைக்குறித்து, “என் பிரியமே” என்று கூப்பிடவும், மற்றவர்கள் மத்தியில் “இவன் எனக்குப் பிரியமானவன்” என்று சொல்லக்கூடியதாகவும் நாம் வாழுகிறோமா? பரமபிதாவின் சித்தத்தை மாத்திரம் நிறைவேற்றி, அவருக்குக் கீழ்ப்படிந்து நடக்கிறோமா? இது மிகவும் கடினமானது என்று நாம் நினைக்கலாம். ஆனால், ‘கர்த்தருடைய இருதயத்திற்கு ஏற்ற மனுஷன்’ என்று பெயர் பெற்ற தாவீது ராஜா பலவேளைகளிலும், “என் தேவனே, உமக்குப் பிரியமானதைச் செய்ய விரும்புகிறேன்” (சங்.40:8) என்றும், “உமக்குப் பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும், நீரே என் தேவன், உம்முடைய நல்ல ஆவி என்னைச் செம்மையான வழியிலே நடத்துவாராக” (சங்.143:10) என்றும், விண்ணப்பம் செய்து, கர்த்தருக்குப் பிரியமானதை தன் வாழ்க்கையில் நிறைவேற்றுவதையே வாஞ்சித்து வாழ்ந்தார். நாமும் அதையே வாஞ்சிப்போமா!\r\n\r\nஅருமையானவர்களே, நாம் உண்மையாகவே தேவனுடைய பிள்ளைகள் என்றால் அவருடைய விருப்பத்தை நிறைவேற்றுவதில் உறுதியாக இருப்போம். “நான் என் நேசருடையவன், அவர் பிரியம் என்மேல் இருக்கிறது” என்று தைரியமாகக் கூறி, நமது ஆத்தும நேசரோடு என்றும் ஜீவித்து, அவருக்குப் பிரியமானதையே வாழ்க்கையில் நிறைவேற்ற, அவரே நம்மைத் தமது வழிகளிலே வழி நடத்துவாராக. தமக்குப் பயந்து, தமது கிருபைக்குக் காத்திருக்கிறவர்கள் மேல் கர்த்தர் பிரியமாயிருக்கிறார் (சங்.147:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று உம்மை மாத்திரமே பிரியப்படுத்தி வாழ்வதில் நாங்கள் எதிர்நோக்கியிருக்கும் சவால்களையும் போராட்டத்தையும் மேற்கொள்ளவும் உமக்கு பிரியமாய் வாழ்வதிலே நாங்கள் உறுதியாக நிற்கவும் எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}