{
  "uniqueid": "075903_30cc1def",
  "date": "",
  "title": "மன்னித்துவிட்டார்!",
  "key_verse": "40_26:75",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:30-35, 69-75"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது பேதுரு: … இயேசு தன்னிடத்தில் சொன்ன வசனத்தை நினைத்துக்கொண்டு, வெளியே போய், மனங்கசந்து அழுதான் (மத்தேயு 26:75)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு விரோதமாகக் குற்றம் செய்பவர்களை மன்னிப்பதற்கு நாம் பின் நிற்கிறோம். அதிலும் நமக்கு யாராவது தீங்கிழைத்து அதனால் நாம் மிகவும் பாதிக்கப்பட்டால், அந்தச் சூழ்நிலையில் நமக்குத் தீங்கிழைத்தவரை நாம் மன்னிப்பதைக் குறித்து நினைக்கவே மாட்டோம். இதுதான் இன்று மனிதராகிய நமது நிலையென்று கூறினால் அது மிகையாகாது. ஆனால், கிறிஸ்துவோ நமக்குப் பாவமன்னிப்பைத் தரும் பொருட்டு, நமது பாவங்களினால் உண்டான தண்டனையைத் தாமே சுமந்து, பாவத்தின் தண்டனையிலிருந்து நமக்கு மீட்பைத் தந்ததோடுகூட, நாம் உணர்ந்து பாவமன்னிப்பு கேட்கும்போது, நம்மை மன்னிக்க இன்றும் ஆயத்தமாகவே இருக்கிறார். நமக்கு மீட்பைத் தரும் பொருட்டு இவ்வுலகில் மானிடனாய் வந்துதித்தவர், மானிடனாய் இருக்கும்போதே மன்னிப்பின் உச்சக்கட்டம் என்ன என்பதை நமக்குப் புரியவைத்தார் அல்லவா!\r\n\r\nயார் இடறலடைந்தாலும் தான் இடறலடையமாட்டேன் என்று பேதுரு சொன்னபோது, “இந்த இராத்திரியிலே சேவல் கூவுகிறதற்கு முன்னே நீ என்னை மூன்று தரம் மறுதலிப்பாய்” என்று இயேசு எச்சரித்தார். இருந்தும், “உம்மோடே மரிக்க வேண்டி நேர்ந்தாலும் உம்மை மறுதலிக்கமாட்டேன்” என்று உறுதியளித்த பேதுரு, ஆண்டவர் சொன்ன மாதிரியே மறுதலித்தான். ஆனாலும் மனங்கசந்து அழுதபோது ஆண்டவரின் மன்னிப்பைப் பெற்றுக்கொண்டான். மூன்றரை வருடகாலம் தன்னோடு ஒன்றாகவே இருந்தவன் தன் குற்றம் உணர்ந்து மனங்கசந்தபோது, அவனை மன்னிக்க இயேசு தயங்கவில்லை.\r\n\r\nசிலுவையிலே நாம் மன்னிப்பின் உச்சத்தைக் காண்கிறோம். தன்னை நிந்தித்தவர்கள், அடித்தவர்கள், சிலுவையில் அறைந்தவர்கள், இவர்கள் தாங்கள் செய்கிறதை உணராதிருந்தபோதும், “பிதாவே, இவர்களுக்கு மன்னியும்; தாங்கள் செய்வது இன்னதென்று அறியாதிருக்கிறார்களே” என்று சிலுவையில் தொங்கிய வேதனையிலும் இயேசு மன்னித்தார். மன்னிப்பின் ஆண்டவரைத் தொழுதுகொள்ளும் நாம் மன்னிப்பதில் எங்கே நிற்கிறோம்?\r\n\r\nதேவபிள்ளையே, ஆண்டவரின் மன்னிப்பைப் பெற்றிருக்கிற நாம், நமக்கு விரோதமாய் தீங்கு செய்தவர்களை மன்னிக்க ஏன் தயங்குகிறோம்? எப்படிப்பட்ட தீமையாய் இருந்தாலும், அதனால் நாம் பாதிக்கப்பட்டிருந்தாலும், பிறரை மன்னிப்போம். யோசேப்பு தன் சகோதரர்கள் தனக்கு இழைத்த அநீதியை மனப்பூர்வமாக மன்னித்தான். அவன் கனிதரும் செடி என்று தன் தகப்பனிடத்தில் சாட்சி பெற்றான். நாமும் நமது சகோதரர்களை மன்னிக்க முன்வருவோம்.\r\n\r\nஎங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும் (மத்தேயு 6:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பதற்கு தயை பெருத்திருக்கிற ஆண்டவரே, எங்களுக்கெதிராய் தீங்கிழைத்தவருக்கும் உம்மைப்போல் நாங்கள் மன்னிக்க உமது சிந்தையை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}