{
  "uniqueid": "075906_7fffffff",
  "date": "",
  "title": "உள்ளான மனுஷன்!",
  "key_verse": "46_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 4:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது (2கொரி.4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொரோனா தொற்றினால் வீட்டிற்குள் அடைபட்டுக்கிடந்த காலங்களில், சோஷியல் மீடியாக்களில் கேலியாக அதிகம் பகிர்ந்துகொள்ளப்பட்ட செய்தி என்னவென்றால், வீட்டைவிட்டு வெளியே போகமுடியாததால் பெண்கள் அழகுக் கலை நிலையத்துக்கும், ஆண்கள் உடற்பயிற்சி நிலையங்களுக்கும் செல்ல முடியாமல் அவர்களது முகம், உடல் என்பன அடையாளம் காணப்பட முடியாத அளவுக்கு மோசமாகக் காட்சியளித்ததுதான். இவ்வாறாக நமது இந்த வெளித் தோற்றத்தை அழகுபடுத்தவும், ஆரோக்கியமாக வைத்திருக்கவும் நாம் எத்தனை பாடுபடுகிறோம்! இதற்காக எவ்வளவோ பணத்தை விரயம் செய்கிறோம். அதே வேளையில் நமது உள்ளான மனுஷனைக் குறித்தும் அக்கறை கொள்கிறோமா?\r\n\r\nநமது புறம்பான மனுஷன் ஒருநாள் மண்ணோடு மண்ணாக அழிந்து போவான். அவனை நாம் எவ்வளவு புஷ்டியாகவும் அழகாகவும் வைத்திருந்தாலும், தேவன் நியமித்த நாளில் அவன் மரித்து மண்ணில் அழிந்துபோவான். ஆனால், உள்ளான மனுஷனோ நித்திய நித்தியமாய் தேவனோடு வாழுவான். அவனுக்கு அழிவென்பதே இல்லை. ஆனால், நாம் இந்தப் புறம்பான மனுஷனுக்குக் கொடுக்கும் முக்கியத்துவத்திலே அரைவாசிகூட இந்த உள்ளான மனுஷனுக்குக் கொடுப்பதில்லை. “எங்கள் புறம்பான மனுஷன் அழிந்தும் நமது உள்ளான மனுஷன் நாளுக்கு நாள் புதிதாக்கப்படுகிறது” என்கிறார் பவுல். நெருக்கங்களால், பாடுகளால், புறம்பான மனுஷன் பாதிக்கப்படலாம்; ஆனாலும், நெருக்கங்களில் நாம் ஒடுங்கிப்போவதில்லை. சோதனைகளில் சோர்ந்துபோவதில்லை. காரணம் நமது உள்ளான மனுஷன் நாளுக்குநாள் புதிதாக்கப்படு வதேயாகும். மேலும், கிறிஸ்துவின் ஜீவன் நம் சரீரத்தில் விளங்கும்படிக்கு அவரது மரணத்தை நமது சரீரங்களில் சுமந்து திரிகிறோம் என்பதையும் சிந்திப்போம். அதாவது, கிறிஸ்துவுக்காக மரணத்தையும் ஏற்றுக்கொள்ள அவர் ஆயத்தமாய் இருப்பதாகவே பவுல் குறிப்பிடுகிறார். இந்தத் தைரியம், உள்ளான மனுஷனில் உள்ள தைரியமேயாகும். ஆனால் நாமோ, இந்த உள்ளான மனுஷனைச் சாகடித்துவிட்டு, நமது புறம்பான மனுஷனை ஜோடித்து மகிழுகிறோம்.\r\n\r\nஅன்பான தேவபிள்ளையே, இன்று நம்மை ஆராய்ந்து பார்ப்போம். நமது உள்ளான மனுஷனில் பெலன் கொள்ள முயற்சியெடுப்போம். இன்றைய காலங்களில் நம்மில் சிலர் தவறாமல் உபவாசம் இருந்து தேவசமுகத்தில் காத்திருப்பதுண்டு. அது நல்லது. அவ்வண்ணமாய் நமது மாம்சம் ஒடுங்கும் போது, நமது உள்ளான மனுஷனும் பெலன் அடைய வாய்ப்புண்டு.\r\n\r\nநீங்கள் அவருடைய ஆவியினாலே உள்ளான மனுஷனில் வல்லமையாய்ப் பெலப்படவும்… வேண்டும் (எபேசியர் 3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே அலங்காரமாயிருந்து உள்ளான மனுஷனில் நாங்கள் பெலப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}