{
  "uniqueid": "075908_3d4fafbb",
  "date": "",
  "title": "கிறிஸ்துவினால் உண்டான மகிமை!",
  "key_verse": "46_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 3:7-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாமெல்லாரும் திறந்த முகமாய்க் கர்த்தருடைய மகிமையைக் … கண்டு…. அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம் (2கொரி. 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இலங்கையில் யுத்தத்தினால் மின்சாரம் தடைப்பட்டிருந்த இடத்தில் பிறந்த குழந்தையொன்று, முதன்முறையாக கொழும்பு நகருக்கு கொண்டு வந்தபோது, மின்சார விளக்கையே ஒருபோதும் கண்டிராததால், இரவில் வாகனங்களின் வெளிச்சத்துக்கு முகங்கொடுக்க முடியாமல் தன் தந்தையின் தோளின்மீது தலைசாய்த்துப் படுத்தது. இதைப் பார்த்தபோது ஆச்சரியமாக இருந்தது. பிள்ளையின் கண்கள் வாகன வெளிச்சத்துக்குக் கூச்சமடைந்ததே இதற்கான காரணம். மோசே நாற்பது நாட்கள் மலையின்மேல் தேவபிரசன்னத்தில் இருந்துவிட்டுக் கீழே இறங்கி வந்தபோது, அவனது முகத்தின்மீது இருந்த மகிமைக்கு முன்னால் இஸ்ரவேலரால் நிற்கமுடியாமற் போனது. அதனால் மோசே முகத்தின்மீது முக்காடு போடவேண்டியதாயிற்று. கர்த்தரின் மகிமை மோசேயின் முகத்தில் பிரகாசித்ததாலேயே மோசே கர்த்தரோடு இருக்கும்போது முக்காடு இல்லாதவனாகவும், அவ்விடம் விட்டுக் கீழே இறங்கி வரும்போது முக்காடிட்டவனாகவும் இருந்தான். அவ்வண்ணமாய் மோசேயின் முகம் பிரகாசித்தது.\r\n\r\nஎழுத்துக்களில் பொறிக்கப்பட்டும், கற்பலகைகளில் எழுதப்பட்டதுமான மரணத்துக்கேதுவான ஊழியத்தைச் செய்த மோசேயினுடைய முகத்திலேயே, கர்த்தரின் மகிமை இஸ்ரவேலர் பார்க்கக்கூடாத அளவுக்குப் பிரகாசித்ததானால், அந்த மகிமை எப்படிப்பட்டதாக இருந்திருக்கும் என்பதைச் சிந்திக்கும்படி பவுல் இன்று நம்மையும் தூண்டுகிறார். அந்த மகிமைக்குள் பிரவேசிக்கும் சிலாக்கியத்தை, கிறிஸ்து தமது மரணத்தினால் இன்று நமக்குப் பெற்றுக்கொடுத்திருக்கிறார். நாமெல்லாரும் திறந்த முகமாய் கண்ணாடியில் பார்ப்பதுபோல அந்த மகிமையைக் காண்போம். என்ன பெரிய பாக்கியம் இது!\r\n\r\nஇந்தப் பாக்கியத்தைப் பெற்றிருக்கிற நமது வாழ்வு எப்படிப்பட்டதாயிருக்கிறது? இவை யாவும் கிறிஸ்துவினால் நமக்குக் கிடைக்கப்பெற்றவையே தவிர நாம் தகுதி உள்ளவர்கள் என்று நமக்குக் கிடைத்தவையல்ல. கிறிஸ்துவின் மீட்பினால் மேன்மையான சிலாக்கியத்தைப் பெற்றுக்கொண்ட நாம் அதற்குப் பாத்திரவான்களாய் நடந்துகொள்வது அவசியம். இந்தக் காலங்கள் நமக்கு வருடா வருடம் வரும் வசந்தகாலம்போல கடந்துவிடாமல், நம்மை நாம் ஆராய்ந்து பார்க்கவும், கிறிஸ்துவினால் நாம் பெற்றுக்கொண்ட சிலாக்கியத்தை நினைவிற்கொண்டு, அதைப் பெற்றுக்கொள்ளாமல் இருப்பவர்களில் கரிசனை கொள்பவர்களாகவும் இருந்து பணியாற்றுவோம். தேவனுடைய கிருபையினாலே இலவசமாய்ப் பெற்றுக்கொண்ட சிலாக்கியத்தை இலவசமாய்க் கொடுப்பது நம்மேல் விழுந்த பொறுப்பு. இயேசுகிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார் (2கொரி. 4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, இலவசமாய் நான் பெற்ற விடுதலையையும் நீர் எனக்கு அருளிய மீட்பையும் பிறருக்கு நான் அறிவிக்கவும் உமது மகிமையின் அறிவாகிய ஓளி அவர்களுடைய வாழ்வில் பிரகாசிக்கவும் மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}