{
  "uniqueid": "075911_2d40b224",
  "date": "",
  "title": "கனியற்ற வாழ்வு உதவாது!",
  "key_verse": "43_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீங்கள் போய்க் கனி கொடுக்கும்படிக்கும், உங்கள் கனி நிலைத்திருக்கும்படிக்கும், நான் உங்களை ஏற்படுத்தினேன் (யோவான் 15:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாஸ்திகனும், சோவியத்தின் சர்வாதிகாரியுமான ‘அந்ரோ போவ்’ என்பவன் தனது மரணத்தருவாயில் எழுதிய குறிப்பு இது: “இந்த உலகம் நான் வருமுன்னே இருந்தது. இன்னமும் தொடர்ந்து நான் இன்றியே எத்தனையோ வருடங்கள் இருக்கத்தான் போகிறது. அதிலே நான் சொற்ப காலம் வாழ்ந்தேன். சீக்கிரமாக மரித்துவிடுவேன். அதன்பின்பு நான் வெகு சீக்கிரத்தில் முற்றாக மறக்கப்பட்டுப் போய்விடுவேன். இதை எண்ணிப் பார்க்கும்போதே பயங்கரமாயுள்ளதே” என்பதாகும். இந்த சர்வாதிகாரிக்கு வாழ்க்கை வெறுமையாகவே தெரிந்தது. ஆனால், அன்பு இராவிட்டால் தான் ஒன்றுமில்லை (1கொரி.13:2) என்ற பவுலோ, கிறிஸ்து தனக்குள் வாழுகிறார் என்று முழங்கினார். அதனால் அவருடைய வாழ்வில் ஒரு அர்த்தம் இருந்தது. கடைசிவரைக்கும் கனியுள்ள வாழ்வு வாழ்ந்ததுபோல நாமும் கனிதருகிறவர்களாகவே இருக்கவேண்டும்.\r\n\r\nகனியற்ற மரத்தையும், உப்பில்லாத உணவையும், வெளிச்சமற்ற நாட்களையும் யார் விரும்புவார்? அப்படியிருக்க, நமது வாழ்வு மாத்திரம் வெறுமையாக ஏனோதானோ என்றிருப்பது எப்படி? நமது ஆண்டவர் இவ்வுலகில் வாழ்ந்த நாட்களில், அவர் தனித்து வாழவில்லை. ‘நான் என் பிதாவின்… அன்பிலே நிலைத்திருக்கிறதுபோல, நீங்களும் … என்னுடைய அன்பிலே நிலைத்திருங்கள் (யோவான் 15:10) என்ற ஆண்டவரின் மனிதவாழ்வின் இரகசியம் இதுதான். அதனால்தான் அவர் நன்மை செய்கிறவராகவும் பாடுகள் அனுபவிக்கிறவராகவும் சுற்றித்திரிந்தார். இந்தக் கிறிஸ்துவின் சாயலைப் பிரதிபலிக்கும் நாம் எப்படி வாழ்கிறோம்? நம்மால் பிறருக்கு பயனுள்ள வாழ்வு வாழ முடிகிறதா? ஏன் அது நமக்குக் கடினமாக இருக்கிறது என்பதற்கு ஆண்டவரே பதிலும் தருகிறார். “என்னில் நிலைத்திருங்கள்…. என்னில் நிலைத்திராவிட்டால் கனிகொடுக்க மாட்டீர்கள்… (யோவான் 15:4). இதுதான் கனிகொடுக்கும் வாழ்வின், அதாவது பயனுள்ள வாழ்வின் இரகசியம்!\r\n\r\nஅன்பானவர்களே, நாம் கிறிஸ்துவில் நிலைத்திருப்பது என்பது அவருடைய வார்த்தைக்கு முற்றிலும் கீழ்ப்படிவதாகும். கீழ்ப்படிதல் ஒன்றே, நமது வாழ்வை அர்த்தமுள்ளதாக்கப் போதுமானதாகும். அதன்பின் அந்த நாஸ்திகனைப்போல மரணத்தைக் கண்டு பயப்படவேண்டிய அவசியமே ஏற்படாது. கர்த்தராகிய கிறிஸ்துவுக்கென்று அவருக்குள் வாழுவது இந்த உலகில் இயலாத காரியம்போலத் தெரியலாம். இயலாத ஒன்றைத் தேவன் எதிர்பார்ப்பாரா? ஆனால், வாழ்வில் கிறிஸ்து இல்லையானால் நமது வாழ்வில் அர்த்தமும் இல்லை. ஆகவே, என்ன துன்பம் நேரிட்டாலும், எத்தனை கல்லெறிகள் விழுந்தாலும், கிறிஸ்துவுக்காக வாழ நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, எத்தகைய துன்பத்திலும் துயரத்திலும் கிறிஸ்துவுக்குரியவர்களாக தேவனுக்குள் உறுதியாக வாழவும், வார்த்தைக்குக் கீழ்ப்படிந்து நடப்பதற்கும் எங்களை ஒப்புவித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}