{
  "uniqueid": "075919_774c26ef",
  "date": "",
  "title": "பற்றியெரிகின்ற வார்த்தை!",
  "key_verse": "24_20:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 20:7-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஆனாலும் அவருடைய வார்த்தை என் எலும்புகளில் அடைபட்டு எரிகிற அக்கினியைப்போல் என் இருதயத்தில் இருந்தது (எரேமி. 20:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தமது வார்த்தையைத் தமது மக்களுக்கு அறிவிப்பதற்கு அன்று எரேமியாவை தெரிந்தெடுத்திருந்தார். அதனால் எரேமியா சந்தித்த பாடுகள் அநேகம். எரேமியா வெளிச்சத்தின் பிள்ளைதான். ஆனால், இருளின் கிரியைகள் அவரைத் துரத்தித் துரத்தித் தொந்தரவு செய்தது. தனிமையிலும் துன்பத்திலும் தன் வாழ்வைக் கழித்த எரேமியா, துயரத்தின் மகனைப் போலானார். அதற்காக அவர் தன் வாயை மூடிவிடவில்லை என்பதை முன்னரே கவனித்துவிட்டோம்.\r\n\r\nஇன்றைய தியானப்பகுதி, எரேமியாவின் பாரம் நிறைந்த இருதயத்தைக் கண்ணாடி போல பிரதிபலிக்கிறது. தன் இருதயத்தின் சுமையை தேவனிடத்தில் அவர் இறக்கிவைக்குமாப்போல் இந்த ஜெபம் காணப்படுகிறது. தேவன் தமது வார்த்தைகளை எரேமியாவின் இருதயத்தில் போடப்போட, அதை அவர் ஒளிவு மறைவின்றி, கூட்டாமல் குறைக்காமல், மறைக்காமல் மாற்றாமல் ராஜாக்களுக்கும் மக்களுக்கும் எடுத்துரைத்தார். ராஜாவும் மக்களும் அந்த வார்த்தைக்குக் கீழ்ப்படியாவிட்டால் நிகழக்கூடிய அழிவின் செய்தியும், அதேசமயம் கீழ்ப்படிவதால் வரக்கூடிய இன்னல்களிலிருந்து தப்பித்துக்கொள்ளக்கூடிய வழிமுறையும் இருந்தது. இந்த வார்த்தைகளைச் சொல்வதினால் எரேமியாவுக்குக் கிடைத்த பலன், தொல்லைகளும், உயிராபத்துமே. அப்போதெல்லாம், இனி கர்த்தருடைய நாமத்தினாலே பேசவேமாட்டேன் என அடம்பிடிப்பார் எரேமியா. ஆனாலும், அந்த வார்த்தைகளை வெளியே சொல்லாமல் தமக்குள் அடக்கி வைக்கவைக்க, அது அவருக்குள் மூண்டெழுந்தது, இன்னும் அடக்கிக் கொள்ளக்கூடாமல், அவரது எலும்புகளுக்குள் அக்கினியாய் பற்றியெரிந்தது.\r\n\r\nதேவபிள்ளையே, இருளாகிய பாவத்திற்கு அடிமையாயிருந்த நம்மை தேவன் ஆச்சரியமான ஒளியினிடத்திற்குக் கொண்டுவந்தது, சுயநலவாதிகளாக நாம் மாத்திரம் தேவராஜ்யத்தினுள் பிரவேசிப்பதற்கு அல்ல; இருளுக்குள் இருக்கும் பிள்ளைகளையும் மெய்யான ஒளிக்கு நேராக வழிநடத்தவேண்டிய பெரிய பொறுப்பைத் தேவன் நம்மிடமே தந்திருக்கிறார். பொறுப்பைத் தந்தவர் நம்மை வெறுமனே விடவில்லை. தமது செய்தியை நமது ஜெபவேளையிலும் தியான வேளையிலும் நமக்குத் தந்து கொண்டேயிருக்கிறார். அவை மன்னிப்பு அடங்கிய அன்பின் செய்தி. வரப்போகிற அழிவைக் குறித்த பாரமுள்ள செய்தி. அதை நாம் கூறாமல் அடக்கிவைத்தால், ஜனங்கள் கெட்டுப்போவார்கள்; தேவன் நம்மிடம் கணக்குக் கேட்பார். ஆனால், அந்த சத்திய வார்த்தையை அடக்கும்வரைக்கும் நமக்குள் அது பற்றியெரியும்; அந்த ஜூவாலை நம்மையே சுட்டெரிக்கும். அன்றாடம் தேவ பாதம் அமர்ந்து பெற்றுக்கொள்கிற தேவசெய்தியை நமக்குள் அடக்கி வைக்காமல், சொல்லவேண்டியவர்களுக்கு நாமும் பயமின்றி எடுத்துரைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள் அடக்கிவைத்திருக்கிற பற்றி எரிகின்ற உமது வார்த்தையை நான் எடுத்துரைக்க எனக்கு ஆவியானவரின் பெலத்தைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}