{
  "uniqueid": "075922_2cfa67e5",
  "date": "",
  "title": "நான் யாருக்கு ஊழியம் பண்ணுகிறேன்!",
  "key_verse": "24_20:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 20:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. நான் கூறின கர்த்தருடைய வார்த்தை நாள்தோறும் எனக்கு நிந்தையும், பரிகாசமுமாயிற்று (எரேமி. 20:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் நாம் தேவனை உயர்த்துகிறவர்களானால், நாம் நம்மைத் தாழ்த்துகிறவர்களாக இருப்போம். மாறாக, நம்மை உயர்த்துகிறவர்களானால் தேவனையே தாழ்த்துகிறவர்களாவோம். இது முக்கியம். இந்த நிலைமைதான் நாம் யாருக்கு ஊழியம் பண்ணுகிறோம் என்பதை நிர்ணயிக்கிறது. ஊழியம்தான் செய்கிறோம், ஆனால் அது தேவனுக்கா? அல்லது நமக்கா? அல்லது பிறருக்கா? எரேமியா தன் வாழ்வை தேவனுக்கென்றே முழுமையாகவே அர்ப்பணித்துவிட்ட ஒரு மனிதர்.\r\n\r\nஎரேமியாவுக்கும் பஸ்கூருக்குமிடையே ஒரு போராட்டம். எரேமியாவை எதிர்த்த இந்த பஸ்கூர் கர்த்தருடைய ஆலய பிரதான விசாரணைக் கர்த்தாவாக இருந்தான். இவன் ஒரு ஆசாரியனாயிருந்தும், தீர்க்கதரிசிபோல நடித்துக்கொண்டிருந்தான். யூதாவுக்கு விரோதமான கர்த்தரது வார்த்தையை ஒளிவு மறைவின்றி எரேமியா உரைத்தபோது, ஆசாரியனான பஸ்கூர் அதைக் காதில் வாங்கி, அதற்கேற்றபடி காரியங்களை முன்னெடுத்திருக்க வேண்டும். எனினும் பஸ்கூர் செய்தது என்ன? எரேமியாவைப் பிடித்து அடித்து, தண்டித்து, ஆலயத்தின் ஒரு புறத்திலுள்ள காவலறையிலே போட்டுவிட்டான். அவன் அப்படிச் செய்துவிட்டான் என்பதற்காக கர்த்தரின் வார்த்தை பொய்யாகுமா? அல்லது உண்மை மறைக்கப்படுமா? நடந்தது என்ன? மறுநாள் எரேமியா விடுவிக்கப்பட்டபோது, மீண்டும் பயமின்றி, யூதாவுக்கு நடக்கப்போவதை மாத்திரமல்லாமல், பஸ்கூருக்கும் அவன் வீட்டாருக்கும் வரப்போகிற கடின நாட்களைக் குறித்தும் எரேமியா ஆணித்தரமாக அறிவித்தார்.\r\n\r\nதேவபிள்ளையே, நம்மில் அநேகரும் பல தடவை இந்த பஸ்கூரைப் போலவே நடந்துகொள்வதுண்டு. உண்மை பலவேளையும் கசக்கும்; அல்லது முள்ளைப் போல உறுத்தும். அதை ஏற்றுக்கொள்வது கடினமாயிருக்கும். ஆனால், அந்த உண்மைக்கு நாம் காட்டும் மாறுத்தரமே நாம் எப்படிப்பட்டவர்கள் என்பதைச் சுட்டிக்காட்டும். இந்த பஸ்கூர் ஆசாரியனாய் இருந்தும், அவனுக்கும் தேவனுக்கும் இடையிலே நல்லுறவு இருக்கவில்லை. அதனால் எரேமியா சொன்ன தீர்க்க தரிசனத்தை அவனால் ஏற்றுக்கொள்ள முடியவில்லை. யூதா சிறைபிடிக்கப்படுவதை அவனால் கிரகிக்க முடியவில்லை. அதனால் எரேமியாவுக்கு விரோதமாக எழும்பினான். அவனிடத்தில் காணப்பட்ட தன்மை என்ன? அதுதான் இருளின் கிரியை. அதற்காக எரேமியா மௌனமாகிவிடவில்லை. அவர் தேவனுடைய தீர்க்கதரிசி. மனுஷரைப் பிரியப்படுத்தவோ அல்லது தன்னைப் பாதுகாக்கவோ அவர் முயலவில்லை. இப்படிப்பட்டவர்களே கர்த்தருக்குத் தேவை. இன்றும் தமக்கே உண்மையுள்ள எரேமியாக்களைக் கர்த்தர் தேடுகிறார். அவர் தேடுகிற ஒருவனாக நான் இருக்கிறேனா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உண்மையானவனை தற்காக்கிற ஆண்டவரே, என்ன நேர்ந்தாலும், பிறரையோ என்னையோ பிரியப்படுத்தாமல், என்றும் உமக்கு உண்மையாய் சேவை செய்ய என்னைத் தாழ்த்துகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}