{
  "uniqueid": "075925_7fffffff",
  "date": "",
  "title": "சொந்த வீட்டாரே வெறுத்தாலும் …",
  "key_verse": "24_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 12:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, நீர் என்னை அறிந்திருக்கிறீர், என்னைக் காண்கிறீர்; என் இருதயம் உமக்கு முன்பாக எப்படிப்பட்டதென்று சோதித்து அறிகிறீர்; (எரேமி. 12:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவனைத் தேடினால் உலக செழிப்புக்கள் கிடைக்கும்” என்பது செழிப்புக் கொள்கையாளரின் அதீத நம்பிக்கை. தேவனைத் தேடுகிறவர்களுக்கு உலக செழிப்புக்கள் கிடைக்கலாம்; கிடைக்காமலும் போகலாம். காரியம் அதுவல்ல. அதற்கு ஒரு உதாரணம் எரேமியா தீர்க்கதரிசி. எரேமியா தேவனுடைய வெளிச்சத்தில் நடந்து, தேவன் தனக்குக் கொடுத்த பொறுப்பைச் சரிவர நிறைவேற்றியும், அவரது தனிப்பட்ட வாழ்க்கையில் எவ்வித முன்னேற்றத்தையோ, செழிப்பையோ அவர் காணவில்லை. அதற்குப் பதிலாக சிறையிலும், தண்ணீரற்ற துரவிலுமே கிடந்தார். அவரது விருப்பத்திற்கு மாறாக எகிப்திற்கு கொண்டு செல்லப்பட்டார். ஜனங்களின் வெறுப்புக்குள்ளானார். அவரது சொந்த ஊரான ஆனதோத் பட்டணத்தாரே அவரைக் கொலை செய்ய வகைதேடினார்கள். அவர் எவ்வளவு வாஞ்சையோடு தேவனுக்கு ஊழியம் செய்தபோதும், அவருடைய சொந்த வாழ்க்கைக் கடினமாகவே இருந்தது. எரேமியாவுக்கு அவரது சகோதரரும், தகப்பன் வீட்டாரும் துரோகம் புரிந்தனர். அவர்கள் அவரைப் பின்தொடர்ந்து பரியாசம் செய்தனர். அதனால் அவர் தனது வீட்டைவிட்டு வெளியேற வேண்டியதாயிற்று. இத்தனைக்கு மத்தியிலும் எரேமியா கலங்கவில்லை. ஏனெனில் தனது இருதயத்தைக் கர்த்தர் பார்த்துக்கொண்டிருக்கிறார் என்ற உறுதி எரேமியாவுக்கு இருந்தது. ஆகவே, அவரும் தன் இருதயத்தைத் தேவனுக்கு நேராகவே வைத்திருந்தார். மக்கள் தன்னை வெறுத்தாலும், வீட்டார் தன்னைத் தள்ளினாலும், தேவன் தன்னைக் காண்கிறார் என்ற உறுதி அவருக்குள் இருந்தது.\r\n\r\nகிறிஸ்துவின் பிள்ளைகள் நாம் எந்தக் கண்ணோட்டத்துடன் நம்மையும் மற்றவர்களையும் பார்க்கிறோம்? அவரவருக்கு இருக்கும் பணவசதிகளை வைத்து அவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள் என்றும், பாடுகளுக்குள் இருக்கிறவர்கள் கைவிடப்பட்டவர்கள் என்றும் நம்மால் நியாயந்தீர்க்க முடியுமா? காரியம் அதுவல்ல. தேவனுடைய வார்த்தையினிமித்தம் பெற்றோர் உற்றோரைவிட்டு நாம் பிரிந்துபோக நேரிட்டாலும், பல கஷ்டங்களை அனுபவிக்க நேரிட்டாலும், தேவனுக்காக நாம் நிலைத்து நிற்கிறோமா என்பதுவே கேள்வி. கர்த்தர் நமது இருதயத்தையேப் பார்க்கிறார்.\r\n\r\nபிரியமானவர்களே, கர்த்தருக்கு முன்பாக நமது இருதயம் எப்படி இருக்கிறது என்பதே நாம் கவனிக்கவேண்டிய முக்கியமான காரியமாகும். அன்று எரேமியா முகங்கொடுத்த பாடுகள் அவருக்குரியது; தனது மக்களாலேயே அவரைப் பாடுகள் பாடாய்ப்படுத்தியது. இன்று நாமும்கூட, தேவனுக்குக் கீழ்ப்படிந்து வாழும்போது, நம்மை ஏற்றுக்கொள்ளமுடியாத சமூகத்தின் மத்தியில் தான் வாழ்ந்துகொண்டிருக்கிறோம். நமது பேச்சைக் கேட்பார் இல்லையோ என்ற நிலையிலும், நம்மை அழைத்த தேவனுக்குள் நாம் உறுதியாக இருப்போமாக. ஒருவேளை சத்திய வார்த்தையினிமித்தம் உற்றார் உறவினர் நம்மைத் தள்ளிவிட நேரிட்டாலும்கூட, உலகோடு ஒத்து ஓடாமல் கர்த்தருக்காக வைராக்கியம் பாராட்ட நம்மால் முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னைக் காண்கின்ற தேவன் என்ற உறுதியில் நான் ஒருபோதும் தளர்ந்துவிடாதிருக்க பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}