{
  "uniqueid": "20251019072107_7fffffff",
  "date": "2025-10-19",
  "title": "கர்த்தர் கட்டாவிட்டால்…",
  "key_verse": "19_127:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்.127"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் வீட்டைக் கட்டாராகில், அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா (சங்கீதம் 127:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“முன்பு குடியிருந்த என் சின்னஞ்சிறிய வீட்டிலிருந்த சந்தோஷம், சமாதானம், குடும்ப உறவு, கஷ்டத்திலும் ஒருவித சுகம், இவை எதுவுமே இந்த மாளிகை வீட்டில் எனக்கு இல்லை. நானும் என் மனைவியும் முதியோர் இல்லத்திற்குப் போக ஆயத்தமாகிறோம்” என்று கண்ணீர் மல்க ஒரு முதியவர் என்னிடம் பகிர்ந்துகொண்டார்.\r\n\r\n“பார்த்துக்கொண்டிருக்கும்போதே உயர்ந்துவிட்டான்” என்று சிலரைக் குறித்து நாமே பெருமூச்சு விட்டிருக்கிறோம். அவனது உயர்ச்சி நல்லது, ஆனால் அந்த உயர்ச்சிக்கு காரணர் யார்? கர்த்தர் இல்லாத உயர்ச்சியினால் என்ன பயன்? “கோபாக்கினை நாளில் ஐசுவரியம் உதவாது”, “தன் ஐசுவரியத்தை நம்புகிறவன் விழுவான்” என்று நீதிமொழி எழுதிய சாலொமோனும் உலகம் வியக்கத் தக்கதாக உயர்ந்தார். தான் செய்த காரியங்களைக் குறித்து தானே ஒரு பட்டியல் போட்டிருக்கிறார். வீடுகள், திராட்சத்தோட்டங்கள், சகல பழமரங்களும் அடங்கிய அழகிய தோட்டங்கள், குளங்கள், அதுமாத்திரமல்ல, வேலைக்காரர், ஆடு மாடு, திரளான செல்வம், வெள்ளி பொன், உல்லாசமாக பொழுதைக் கழிக்க சங்கீதக்காரர் வாத்தியங்கள் இப்படி ஏராளம். “எனக்குமுன் எருசலேமிலிருந்த எல்லாரைப் பார்க்கிலும் நான் பெரியவனும் திரவியசம்பன்னனுமானேன்; என் ஞானமும் என்னோடேகூட இருந்தது” என்று அவர் தன்னைப்பற்றி தானே எழுதியுள்ளார். நடந்தது என்ன? இவற்றில் மனதை வைத்த சாலொமோனின் வாழ்வில் கர்த்தர் இருந்தாரா? அவர் தேடிவைத்த ஒரு பகுதியை அவருடைய மகன் ரெகொபெயாம் எகிப்தியரிடம் இழந்தான் (1ராஜா.14:26). தொடர்ந்து சகலமும் அழிந்து போனது. இறுதியில் சாலொமோன், “கர்த்தர் வீட்டைக் கட்டாவிட்டால் எல்லா முயற்சிகளுமே பலனற்றவை” என்று தன் அனுபவத்தையே எழுதிவைத்தார்.\r\n\r\nபணமும் செல்வமும் வாழ்வில் சுகத்தையும் உயரிய அந்தஸ்தையும் வசதிகளையும் நிச்சயம் தரும். அதற்காக, அதுதான் வாழ்வின் வெற்றியல்ல. ஐசுவரியம், “போதும்” என்று ஒருபோதும் சொல்லாது. கிடைக்கக்கிடைக்க ஆசையோடு தேவைகளையும் கூட்டும். இந்த வழியில் கர்த்தர் எங்கே? கர்த்தர்தான் தருகிறார் என்று சொல்லுவோமானால் நமது வாழ்வில் அவர் எங்கே? ஐசுவரியம் ஆத்துமாவுக்கு சுகம் தருமா? நல்ல தூக்கத்தைத் தருமா?\r\n\r\nஅருமையான தேவனுடைய பிள்ளையே, பணம் அல்ல, தேவனே நமது வாழ்வை உயர்த்தவேண்டும். அப்போது செல்வம் தீமையாக இராது. புகழ் அல்ல, தேவனே நமக்கு கனத்தைத் தரவேண்டும். அப்போது அது நிரந்தரமானதாக இருக்கும். நமது நோக்கங்களைச் சரிப்படுத்துவோம். ஏனெனில், கர்த்தரில் அஸ்திபாரமிடாத எதுவும் அழிந்தேபோகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் கைகளின் பிரயாசங்கள் ஆசீர்வதிக்கப்பட நீரே என் வாழ்வின் அஸ்திபாரமாக இருந்து எங்களை நடத்த தாழ்மையோடு ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}