{
  "uniqueid": "072430_7fffffff",
  "date": "",
  "title": "தனிமையிலும் உறவாகுவார்!",
  "key_verse": "43_16:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் தனித்திரேன், பிதா என்னோடேகூட இருக்கிறார் (யோவான் 16:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பான பெற்றோர், சகோதரர், உற்றார், உறவினர்கள் யாவரும் நம்மைச் சுற்றி இருப்பினும், தனிமை உணர்வினால் பலர் தாக்கப்படுவதுண்டு. ஆனால் கிறிஸ்தவ ஜீவியத்தில் தனிமையான நேரங்கள் எப்போதும் ஆசீர்வாதமான நேரங்களாகவே இருக்கும்; ஏனெனில், நமது தனிமையில் கிறிஸ்து நம்மோடு கூடவே இருப்பார். அப்படியில்லாவிட்டால், சாத்தான் நமது சிந்தனையை ஆட்கொண்டு, தேவசித்தத்தின் பாதையிலிருந்து நம்மை விலக்கிப்போடுவான்.\r\n\r\nதகப்பனால் அதிகம் நேசிக்கப்பட்டு வாழ்ந்தவன், இப்போது சகோதரரால் பிரிக்கப்பட்டு, அந்நிய நாட்டிலே சிறையில் வாழ்ந்து வந்தான். சிறையில் வாழ்ந்தாலும், தனிமை உணர்வு தன்னை ஆட்கொள்ள இடமளிக்காததால், நித்திய பிதாவின் பிரசன்னம் அவன் உள்ளத்தை நிரப்பியது. அதனால், அநேக தேவ இரகசியங்களைத் தேவனிடத்திலிருந்து கற்றறிந்தான். இறுதியாக, தன் குடும்பத்திற்கும், மற்றும் அனைவருக்கும் ஆசீர்வாதமாக மாறினான். அவன் தான் யோசேப்பு! அதைப்போல தாவீதுராஜாவின் வாழ்க்கையில் பலவேளைகளிலும் தனிமை அவரை ஆட்கொண்டது. ஆனாலும் அவர் அதனால் சோர்ந்து போகவில்லை. தனிமை வேளைகளில் தேவபிரசன்னத்தினால் தன் இருதயத்தை நிரப்பி தேவனோடு வாழ்ந்தார் தாவீது. நம்மை நடத்தும் நல்ல நாதர் இயேசுகிறிஸ்து தனிமையையே நாடிச்சென்று ஜெபத்தில் தனது நேரத்தைச் செலவிட்டு, தன் பிதாவின் பிரசன்னத்தைப்பெற்று, வல்லமையோடு தேவசித்தத்தை நிறைவேற்றி வந்தார். அதுவே அவரது போஜனமாக இருந்தது (யோவான் 4:34).\r\n\r\nஆம்! தேவன் ஒரு நோக்கத்தோடேயே நமது வாழ்க்கையிலும்கூட தனிமையை அனுமதிக்கிறார். தனிமையில் நாம் சோர்ந்துபோகாமல், ஜெபத்திலும் வேத வாசிப்பிலும் நேரத்தைச் செலவிடுவோமாக. நமது தேவனோடு உள்ளத்திலே பேசுவோமாக. தனிமையின் உணர்வு நம்மைவிட்டு படிப்படியாக மறைய, தேவ பிரசன்னமும், வழிநடத்துதலும், தேவ இரகசியங்களும் நமது வாழ்க்கையில் அற்புதமாக வெளிப்படும்.\r\n\r\nபிரியமான தேவபிள்ளையே, தனிமை உணர்வினால் நம்மில் யாராவது பரிதவித்து நிற்கிறோமா? “கர்த்தர் நித்தமும், உன்னை நடத்தி, மகா வறட்சியான காலங்களில் உன் ஆத்துமாவைத் திருப்தியாக்கி உன் எலும்புகளை நிணமுள்ளதாக்குவார். நீ நீர்ப்பாய்ச்சலான தோட்டத்தைப்போலவும், வற்றாத நீரூற்றைப் போலவும் இருப்பாய் (ஏசா.58:11). ஆகவே, நமது தனிமையில் தற்பரன் இயேசுவின் பிரசன்னத்தை நாடுவோம். நமது இருதயத்தில் அவருடனான உறவை பேணுவோம். அவர் நம்மைவிட்டு விலகாமல், நம் கூடவேயிருந்து நம்மைத் தேற்றி பாதுகாப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் தனிமையிலும் நாங்கள் சோர்ந்துபோகாதபடி நீர் எங்களோடுகூட இருக்கின்றபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}