{
  "uniqueid": "075930_2ae2aea3",
  "date": "",
  "title": "எங்கே இருந்தாலும்…",
  "key_verse": "24_43:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 42:11-17, 43:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களுடைய தேவனாகிய கர்த்தருடைய எல்லா வார்த்தைகளையும் அவன் அவர்களுக்குச் சொல்லிமுடித்தபின்பு …. (எரேமி. 43:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரேமியா வெளிச்சத்தின் பிள்ளையாக வெளிச்சத்தில் நடந்த தேவமனிதர். தேவனைவிட்டு விலகிப்போவதால் வரக்கூடிய தாக்கங்களைப் பற்றி பயமில்லாமல் யூதா மக்களுக்கு அறிவித்தவர். அதனால் அவர் பொய்யன் என்றும், தேவனால் அனுப்பப்படாதவர் என்றும் புறக்கணிக்கப்பட்டார். பாபிலோனுக்குப் பயந்து எகிப்துக்குப் போகவேண்டாம் என்றும், தாம் கூடவே இருப்பேன் என்றும் கர்த்தர் எரேமியா மூலம் எச்சரித்தும், பிரபுக்கள் மக்களைத் தவறான வழியிலே நடத்தினார்கள். அப்படியே சகல ஜனங்களும் எகிப்துக்குப் போகப் புறப்பட்டபோது, எரேமியாவையும் அழைத்துச்சென்றனர். வேறுவழியின்றி எரேமியாவும் சென்றார். ஆனால் அவர் உள்ளமோ தேவனோடு இருந்தது. ஆகவே அங்கேயும், பாபிலோன் எகிப்தை அழிக்கும் என்றும், “சாவுக்கு ஏதுவானவன் சாவுக்கும், பட்டயத்திற்கு ஏதுவானவன் பட்டயத்திற்கும், சிறையிருப்புக்கு ஏதுவானவன் சிறையிருப்புக்கும் உள்ளாவான்’ என்றும் எரேமியா பயமின்றி எச்சரித்தார் என்றால் இவருக்குள் இருந்த தேவனுக்கடுத்த வைராக்கியம் எவ்வளவு மேன்மையானது!\r\n\r\nதேவனுடைய எச்சரிப்பு இன்று நமக்குத் தாராளமாகவே கொடுக்கப்பட்டிருக்கிறது. இருந்தும், தேசத்தின் குழப்பத்தினால் வெளிச்சத்தின் பிள்ளைகளும் பாதிக்கப் படுகிறார்கள் என்பது உண்மை. ஆனால், இப்படிப்பட்ட ஒரு சூழ்நிலைக்குள் தான் தேவன் எரேமியாவைப் பயன்படுத்தினார்; இன்று நம்மையும் அழைத்துள்ளார். அன்று எரேமியா பயமின்றி தேவஎச்சரிப்பை கொடுத்துக்கொண்டேயிருந்தார். எகிப்துக்குச் செல்ல நேர்ந்தபோதும், கர்த்தருக்காக தன்னுடைய வாயைத் திறக்க அவர் தயங்கவில்லை. நாம் வாழும் சூழ்நிலையும் கிட்டத்தட்ட அப்படிப்பட்ட ஒன்றுதான். இன்று தேவனுடைய வார்த்தையைக் கேட்கவே மனதில்லாத, கேட்டும் கீழ்ப்படிய மனதில்லாத ஜனக்கூட்டத்தின் மத்தியில்தான் நாம் வாழுகிறோம். தேவன் நம்மை அவர்களுக்குள்ளேயே வைத்திருக்கிறார். எரேமியா சூழ்நிலையைக் கணக்கிடாமல் தேவனோடுள்ள உறவைக் காத்துக்கொண்டார். ஜனங்கள் அழிந்துபோகக் கூடாது என்ற ஆதங்கத்தால், தன்னுயிரையும் பாராமல் தேவசெய்தியைக் கொடுத்துக் கொண்டே இருந்தார். அதற்காக எரேமியா அழிந்து போனாரா? இல்லையே!\r\n\r\nஅப்படியானால் தேவபிள்ளையே, நாம் வாழுகின்ற இந்த சமுதாயத்தின் மத்தியிலே ஏன் நம்மால் தேவசாட்சியை வெளிப்படுத்தத் தயங்குகிறோம்? நம்மைச் சுற்றிலும் துன்பம், துக்கம், சண்டை, வன்செயல்கள், போர், பட்டினி, பஞ்சம், பழி வாங்கல், இயற்கை அழிவுகள் என்று எத்தனை பயங்கரங்கள்! இந்த அழிவில் அகப்படாமல் மக்களைக் காப்பாற்ற ஏன் நாம் நமது வாயைத் தேவனுக்காகத் திறக்கக்கூடாது? தேவஎச்சரிப்புப் பெற்றும் மக்கள் கீழ்ப்படியாமற் போகலாம். ஆனால், நாம் நமது பொறுப்பை நிறைவேற்றலாமே. சற்று நமது கண்களைத் திறந்து சுற்றுமுற்றும் பார்ப்போமாக. தேசம் பெரிய அழிவை நோக்கி நகருகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எப்படிப்பட்ட எதிர்மறையான சூழ்நிலையாயினும் உமது வார்த்தையை அறிவிக்கவேண்டிய இடத்தில் துணிவுடன் செயல்பட எங்களுக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}