{
  "uniqueid": "075933_178bb901",
  "date": "",
  "title": "உளையிலே அமிழ்ந்தார் எரேமியா!",
  "key_verse": "24_38:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 38:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அந்தத் துரவிலே தண்ணீர் இல்லாமல் உளையாயிருந்தது, அந்த உளையிலே எரேமியா அமிழ்ந்தினான் (எரேமி.38:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரேமியா தேவனால் அழைப்புப் பெற்றிருந்தும், அவர் அனுபவித்த பாடுகள் சொல்லிமுடியாது. தேவ ஜனம், தேவனுடைய வார்த்தைக்கு செவிகொடுக்க வேண்டும் என்பதற்காகவே, எரேமியா பாடுகளை ஏற்றுக்கொண்டார். தன்னைப் பாதுகாத்துக்கொள்ள முற்படாமல் மக்கள் பாதுகாக்கப்படவேண்டும் என்பதற்காகவே, தேவனுடைய செய்தி கடினமானதாக இருந்தபோதும், அதைத் தைரியமாக அறிவித்தார். அன்றைய மிஷனரிகள், தைரியமாக தேவசெய்தியை நமக்கு அறிவித்திராவிட்டால் இன்று நாம் எப்படி ஆண்டவரின் அன்பை அறிந்திருப்போம்!\r\n\r\nஎரேமியா தேவனுக்குப் பயந்தவர்; மக்களுடைய சுகத்திற்காக, நல் வாழ்வுக்காகவே பாடுபட்டவர். எல்லாவற்றையும்விட தேவசித்தப்படியே யாவும் நடக்கும் என்பதை ஆணித்தரமாக அறிவித்ததாலேயே அதிக பாடுகளை அனுபவிக்க நேரிட்டது. சிறையில் அடைக்கப்பட்டார். விடுதலையானதும், மீண்டும் ஒரு பாழடைந்த தண்ணீர் அற்ற துரவில் போடப்பட்டதை இன்றைய வாசிப்புப் பகுதியில் காண்கிறோம். அதற்காக அவர் தயங்கவில்லை. ஏனெனில் தன்னை அழைத்தவரை எரேமியா அறிந்திருந்தார். ஆண்டவரினிமித்தம் பாடுகள் நேரிட்டாலும் அதைச் சகிக்கவும், தேவநாமம் மகிமைப்படவும் எந்த சூழ்நிலையையும் சந்திக்க நாம் ஆயத்தமாக இருக்கிறோமா? மனிதரைப் பிரியப்படுத்த முயற்சிக்காமல் தேவனுக்கே கீழ்ப்படிந்திருக்கிறோமா?\r\n\r\nதனது மக்களே தன்னை வெறுப்பதை உணர்ந்தும், எரேமியா தன் மக்கள் அழிந்து போகக்கூடாது என்பதில் அக்கறையாயிருந்தார். தேவவார்த்தையை அறிவித்து, அவர்கள் தங்கள் ஜீவனைப் பாதுகாத்துக்கொள்ளும் வழியைக் காட்டினார். கிறிஸ்துவும்கூட தமது சொந்த மக்களாலேயே புறக்கணிக்கப்பட்டவராயிருந்தும், அவர் தமது மக்களை நேசித்தார். இன்று நமது காரியம் என்ன? நம்மை வெறுக்கிறவர்களை வெறுக்கிறோமா? நேசிக்கிறோமா?\r\n\r\nதுரவிலே போடப்பட்டபோதும், தனது வாழ்வில் நடக்கின்ற யாவும் தேவசித்தப்படியே நடக்கின்றன என்பதை எரேமியா அறிந்திருந்ததாலேயே அமைதியாகவே சகலத்தையும் ஏற்றுக்கொண்டார். பிரியமானவர்களே, தேவன் அறியாமல் எதுவும் நம்மை நெருங்காது என்ற நிச்சயம் நமக்கும் இருக்குமானால், உளையிலே அமிழ்த்தப்பட்டாலென்ன, அடித்து நொறுக்கப்பட்டாலென்ன, அழிகின்ற மக்களுக்காகத் தைரியமாக எழுந்து நிற்போமா? நாம் தீர்க்கதரிசியாகவோ, ஊழியக்காரனாகவோ இல்லாதிருக்கலாம். ஆனால், மக்கள் நரகத்திற்கு போய்விடக்கூடாது என்ற பாரம் நமக்கு வேண்டுமே! அப்படியானால் தேவசெய்தியை தைரியத்துடன் கூறி அறிவிக்கலாமே! நாமோ அதை மாத்திரம் தவிர்த்து, வேறு காரியங்களில் ஈடுபட்டுள்ளோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எரேமியாவைப் போன்று எந்தச் சூழ்நிலையையும் சந்திப்பதற்கு நாங்கள் தயாராக இருக்கவும் எங்களுக்கு தைரியத்தையும் உமது கிருபையையும் தந்தருளவும் மன்றாடுகிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}