{
  "uniqueid": "075935_7fffffff",
  "date": "",
  "title": "சிறையிருப்பிலும்…",
  "key_verse": "24_37:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 37:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கர்த்தரால் ஒரு வார்த்தை உண்டோ என்று ராஜா அவனைத் தன் வீட்டிலே இரகசியமாய்க் கேட்டான் (எரே.37:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தேவனுடைய பிள்ளைகள் என்பதினால், கஷ்டம் துன்பம் இன்றி வாழலாம் என்று எண்ணி நம்மைநாமே ஏமாற்றிக்கொள்ளக் கூடாது. ஆனால், என்னதான் உபத்திரவம் நேரிட்டாலும் வெளிச்சத்தின் பிள்ளைகள் வெளிச்சத்தின் பிள்ளைகளே! என்ன துன்ப துயரம் நேரிட்டாலும் அவர்கள் ஒருபோதும் தங்கள் பிரகாசத்தை இழந்துபோக மாட்டார்கள். ஏறத்தாழ 40 ஆண்டுகளாக தேவனுடைய வார்த்தைகளை மக்களுக்கு உரைத்த தீர்க்கதரிசி எரேமியா, தேவனால் அழைக்கப்பட்டவர். மக்களும் ராஜாக்களும் அவரைக் கண்டு பயந்தனர். ஆனாலும், அவருடைய வாழ்வு மக்கள் மத்தியிலே தோல்வியின் வாழ்வாகவே தெரிந்தது. அடியும் பரிகாசமும், சிறையும், குழியும் என்று பல வேதனைகளைச் சந்திக்க நேர்ந்தது. இந்தக் கஷ்டம் எரேமியாவுக்கு ஏன் நேரிட்டது? தேவவார்த்தையை உள்ளது உள்ளபடி, அப்படியே உரைத்ததினால்தானே! உதவிக்கு வந்த எகிப்தியரைக் கண்டும், கல்தேயர் திரும்பிப் போனதினாலும் நிம்மதிப் பெருமூச்சுவிட்ட யூதாவின் ராஜா, எரேமியா உரைத்த தீர்க்க தரிசனத்தினிமித்தம் கலங்கினான். எரேமியா, கல்தேயர் பக்கம் சேருவான் என்று பயந்து எரேமியாவைப் பிடித்து காவற்கிடங்கின் நிலவறைக்குள் போட்டுவிட்டார்கள். எரேமியாவின் வாழ்வே இருண்டதுபோலிருந்தது. ஆனால் நடந்தது என்ன? சிதேக்கியா ராஜா தன் வீட்டிலே இரகசியமாக அவரைக் கூப்பிட்டு, ஏதாவது நல்ல செய்தி உண்டோ என்று கேட்டான். அப்போதும் எரேமியா பயமின்றி உண்மையையே பேசினார்.\r\n\r\nஅன்பானவர்களே, நாம் தேவனுடைய பிள்ளைகள்தான் என்றால், பரலோகத்திற்கு ஆட்சேர்ப்பதற்காக அவர் நம்மை அழைக்கவில்லை; மாறாக, ஏதோவொரு நோக்கிற்காகவே அழைத்திருப்பார் என்பதுதான் உண்மை. அந்தகாரத்தில் இருந்த நம்மை தம்முடைய ஆச்சரியமான ஒளிக்குள் கொண்டுவந்தவருக்கு ஒரு நோக்கம் இல்லாதிருக்குமா? அன்று யூதா ராஜ்யம் இருளுக்குள் மூழ்கியபோது, கர்த்தர் எரேமியாவை எழுப்பி, யூதாவின் நிலையையும், அவர்கள் செய்ய வேண்டியதையும் அறிவித்தார். ஜனங்களால் அதை ஏற்க முடியவில்லை என்பதால் கர்த்தருடைய வார்த்தை பொய்யுரைக்குமா? கர்த்தரின் வார்த்தையை உரைத்த எரேமியாவுக்குக் கிடைத்த பலன் குழியும் சிறையும்தான். அதற்காக எரேமியா மவுனமாக இருக்கவில்லை.\r\n\r\nதேவப்பிள்ளையே, இன்று நமது தேசத்தில் அந்தகாரம் சூழ்ந்திருப்பதை நம்மால் உணரமுடிகிறதா? இங்கே, நமது பங்களிப்பு என்ன? வெறும் ஜெபம் மாத்திரம்தானா? கர்த்தருடைய வார்த்தை, அதுவும் உரைக்கப்படவேண்டும். இதற்குப் பலன் சிறைதானென்றாலும், அதிபதிகள் நம்மை அழைத்து நல்ல செய்தி உண்டா என்று கேட்கவேண்டும். நிலவறைக்குள் இருந்தவனிடம் ஏதோ இருக்கிறது என்பதை சிதேக்கியா உணர்ந்தானே! அதேசமயம் தனக்கு விடுதலை வேண்டும் என்பதற்காக எரேமியா, பொய் தீர்க்கதரிசனமும் உரைக்கவில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பாடுகளிலும் உபத்திரவங்களிலும் உமது உண்மையும் உமது கிருபையும் எங்களைக் காக்கக்கடவது. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}