{
  "uniqueid": "075938_7fffffff",
  "date": "",
  "title": "அழைத்தவர் நடத்துவார்!",
  "key_verse": "24_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 1:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் சிறுபிள்ளையென்று நீ சொல்லாதே, … நான் உனக்குக் கட்டளையிடுகிறவைகளையெல்லாம் நீ பேசுவாயாக (எரேமியா 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஆசாரியனுக்கு மகனாகப் பிறந்த எரேமியா மென்மையானவரும், தனக்குள் தைரியமற்றவருமாயிருந்தார். ஆனால், தமது பணிக்கு இவரே உகந்தவர் என்று தேவன் கண்டார். எரேமியாவோ தான் சிறுபிள்ளை பேசத் தெரியாதவன் என்று சாக்குச் சொன்னார். ஆனால் தேவன் அவரை விட்டுவிடவில்லை. அடுத்ததாக, தேவனால் தெரிந்தெடுக்கப்பட்டவர் என்பதால் எரேமியாவின் வாழ்வு இலகுவானதாக அமையவில்லை. பல உபத்திரவங்களையும் கஷ்டங்களையும் அவர் சந்திக்கவேண்டியிருந்தது. தேவனை மறந்து தங்கள் போக்கில் வாழ்ந்து கொண்டிருந்த இஸ்ரவேலர் சந்திக்கப்போகும் ஆபத்தைக்குறித்து முன்னறிவிக்க வேண்டிய ஆபத்தான பணி எரேமியாவிற்குக் கொடுக்கப்பட்டிருந்தது. தேவபயமற்று, தேவகட்டளைகளை மீறிநடந்த இஸ்ரவேலரைக் கண்டிக்கவேண்டிய பணி அது. ஆனால் மக்களோ தேவவார்த்தைக்குப் பயப்படாமல் எரேமியாவைப் பகைத்தனர். பிரபுக்களும் அரசரும் அவரைச் சிறையிலடைத்தார்கள்; துரவில் போட்டனர். அயலகத்தாரும் குடும்பத்தாரும் நண்பர்களும்கூட எதிர்த்தார்கள். தேவனுடைய வார்த்தைகளைச் சொன்னதால் எரேமியா பலவித பாடுகளைக் கடந்துசெல்ல நேரிட்டது. ஆனால், எரேமியா பின்வாங்கவில்லை. இறுதியில் நடந்தது என்ன? தனது உயிரையும் வெறுத்து தேவனுக்கு உண்மையாக விளங்கிய எரேமியா அல்ல; அவரைப் பகைத்தவர்களே சிறைப்பிடிக்கப்பட்டார்கள்.\r\n\r\nநாமும் அநேகந்தரம், “நான் தகுதியற்றவன், எனக்கு ஜெபிக்கத் தெரியாது, பேசத் தெரியாது” என்று தயங்குவதுண்டு. ஆனால், தேவன் ஒருவரைத் தெரிந்தெடுத்திருக்கிறார் என்றால் அவரே அவனை நடத்துவார். தேவனுக்கு உண்மையுள்ளவர்களாக தேவனுடைய வெளிச்சத்தில் நடக்கிறவர்களாக இருந்தால் உலகம் நிச்சயமாகவே நம்மைப் பகைக்கும். ஆனால், நம்மை அழைத்தவர் நடத்துவார். எத்தனை எதிர்ப்பு ஆபத்து வந்தும், அத்தனை இஸ்ரவேலருக்கும் முன்பாக தனி ஒருவராக நின்று தேவனுடைய வார்த்தையைத் தைரியமாக உரைத்தார் என்றால் எரேமியாவுக்கு அந்தத் தைரியத்தைக் கொடுத்தது யார்?\r\n\r\nதேவபிள்ளையே, நம்மை அழைத்தவரின் பணியைச் செய்வதற்குச் சாக்குப் போக்குச் சொல்லுவதை நிறுத்துவோம். இன்று நம்மைத்தான் தேவன் அழைக்கிறார். தேவனை அறியவும் முடியாமல், அவருடைய குமாரன் அருளிய இரட்சிப்பை உணரவும் முடியாமல் இருளுக்குள் வாழுகின்ற ஏராளமான மக்களுக்கு, கர்த்தருடைய வார்த்தையை உரைக்கின்ற பணி இன்று நம்முடையதே. நமது தேசத் துக்கு இயேசு தேவை! ஆகவே, அழைத்தவர் நடத்துவார் என்ற உறுதியோடு முன்செல்லுவோமாக.\r\n\r\nகிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன் (பிலி.3:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்த ஆண்டவரே, என்ன கஷ்டம் நேர்ந்தாலும் நாங்கள் அழைப்புக்கு உண்மையாய் இருக்க தூயஆவியானவர் எங்களை பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}