{
  "uniqueid": "075941_7fffffff",
  "date": "",
  "title": "முழு இருதயத்தோடு தேடினால்….",
  "key_verse": "24_29:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 29:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் முழு இருதயத்தோடும் என்னைத் தேடினீர்களானால், என்னைத் தேடுகையில் கண்டுபிடிப்பீர்கள் (எரேமியா 29:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பானவர்களே, இன்று நம் தேசம் 77வது சுதந்திர தினத்தைக் கொண்டாடுகிறது. தேவன் இந்த தேசத்துக்கு தந்திருக்கிற சகல வளங்களுக்காகவும் நன்மைகளுக்காகவும் நாம் அவரை ஸ்தோத்தரிப்போம். தற்போது நம் தேசத்தில் வசிக்கும் 140 கோடி மக்களுக்காகவும் அவர்களது இரட்சிப்பிற்காகவும் மன்றாடுவோம். தேசத்திலே மக்களிடையே நல்லிணக்கம் ஏற்படவும் தேசத்திற்கு கர்த்தருடைய கண்களில் கிருபை கிடைக்கவும் சுவிசேஷத்திற்கு வாசல்கள் திறக்கப்படவும் மன்றாடுவோம் (ஆ-ர்).\r\n\r\nநமது எதிர்காலத்தையும் அதின் முடிவையும்கூட அறிந்தவர் நம் தேவன். அதனால் அவரே நமக்குத் திட்டங்களை வகுத்து அந்த வழியிலே நம்மை நடத்திச் செல்லுகிறார். ஆனால், அதைக் கண்டடைய முழுஇருதயத்துடன் கர்த்தரை நாம் தான் தேடவேண்டும். கர்த்தருக்குக் கீழ்ப்படியாததாலேயே, கர்த்தருடைய ஜனம் பாபிலோனியரால் சிறைப்பிடிக்கப்பட தேவன்தாமே அனுமதித்திருந்தார். அப்படி சிறைப்பிடிக்கப்பட்டும் தேவன் அவர்களை மறக்கவில்லை. அவர்களுக்கு ஒரு புதிய ஆரம்பத்தை, புதிய நோக்குடன் வாழும் ஒரு புதிய வாழ்வைத் தர ஆயத்தமாயிருந்தார். ஆனால், அவர்கள் விண்ணப்பம் பண்ணவேண்டும். அப்படிச் செய்தாலே, தேவன் அவர்களுக்கு செவிக்கொடுப்பார். நமது கஷ்ட துன்ப வேளையில் தேவன் நம்மைக் கைவிட்டுவிட்டாரோ என்று நாம் எண்ணலாம். ஆனால் யூதாவின் பேரில் அவர் கொண்டிருந்த எண்ணத்தையே அவர் நம்மிலும் கொண்டிருக்கிறார். ஆகவே நாம்தான் அவரைத் தேடவேண்டும்.\r\n\r\nகர்த்தருடைய பிள்ளைகள் முழு நம்பிக்கையுள்ள எதிர்காலத்தைப் பெற்றுக் கொள்வதே அவருடைய அநாதி சித்தமாகும். வாழ்வின் கஷ்டநிலைகளில் மாத்திர மல்ல, அகதிகளாக்கப்பட்ட அல்லது சிறைப்பிடிக்கப்பட்ட நிலையிலும் தேவபிள்ளைகள் மனம்நொந்து போகக்கூடாது. ஏனெனில் தேவன் நம்மோடே இருக்கிறார். எந்தவேளையும் அவரை நோக்கிக் கூப்பிடுகிற சுதந்திரத்தை அவர் நமக்குத் தந்திருக்கிறார். அவருடைய கிருபை நமக்கு எப்போதும் உண்டு என்ற நிச்சயத்தைத் தந்திருக்கிறார். எந்த சூழ்நிலையிலும், நமது நாட்டிலோ அல்லது வீட்டிலோ எது நேரிட்டாலும், இன்னும் வியாதியோ, மரண ஆபத்தோ, எதுவானாலும் அவர் நம்மோடு இருக்கிறார். ஆனால் நாம் அவரைத் தேடவேண்டும்.\r\n\r\nஅன்பானவர்களே, கர்த்தரைத் தேடுகிறவன் அவரைக் கண்டடைவான் என்பது வாக்குறுதி. முழுஇருதயத்தோடு கர்த்தரைத் தேடினால் வார்த்தைக்கூடாகவோ சிருஷ்டிப்புகளுக்கூடாகவோ அல்லது எந்த விதத்திலோ அவர் நம்மோடு இருக்கும் நிச்சயத்தை தேவன் நமக்குத் தருவார் என்பதே அவரைப் பற்றி நாம் கொண்டிருக்கிற நிச்சயம். நாம் தனிப்பட்டவர்களாக மாத்திரமல்ல, தேசமும் தேவனைத் தேடினால் அவர் நிச்சயம் தேசத்தையும் இரட்சிப்பார். தேவபிள்ளையே, இந்த செய்தியை நம் தேசத்துக்கு எடுத்துச் சொல்லுகிறவர்கள் யார்? நாம்தானே?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, 77வது சுதந்திரதினத்தைக் கொண்டாடும் எங்கள் தேசத்தையும் மக்களையும் ஆசீர்வதித்தருளும். எங்கள் தேசத்து மக்களுக்கு உமது நற்செய்தியை எடுத்து ரைப்பதற்கு எங்களுக்கு வேண்டிய பெலனையும் கிருபையையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}