{
  "uniqueid": "075944_7bbc9cba",
  "date": "",
  "title": "இருளுக்குள் இருந்தது போதும்!",
  "key_verse": "44_9:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாமதமின்றி, கிறிஸ்து தேவனுடைய குமாரனென்று ஆலயங்களிலே பிரசங்கித்தான் (அப்;.9:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கருவறைக்குள் இருளானாலும் பாதுகாப்பாயிருக்கிற ஒரு சிசுவினால் கருவறைக்கு வெளியே ஒளியும் நிறமும் உள்ள வேறொரு உலகம் இருப்பதை நம்ப முடியுமா? அந்த வெளி உலகில்தான் வாழவேண்டும் என்றும், இந்தக் கருவறை வாழ்வு சில வாரங்களே என்பதையும் அறியாமல் அதற்குள் முடங்கிக்கிடக்கும் இந்த சிசு, கருவறையை விட்டு வெளியே வரும்வரையிலும், அதனால் தன்னை யார் என்றும் உணரமுடியாது. இப்படியே நாமும் இருளுக்குள் சுகமாக தூங்குகிறோம். இதுதான் உலகம் என்று நம்புகிறோம். வெளிச்சத்திற்குள் வரும்வரைக்கும் வெளிச்சத்தின் தாற்பரியத்தை எப்படி உணருவது? இவ்வுலக வாழ்வின் சொகுசையும் சோம்பலையும் விட்டு வெளிவந்து, பரிசுத்த ஆவியானவரின் நடத்துதலுக்குட்படும் வரைக்கும் அதன் சந்தோஷத்தையும் நம்மால் அனுபவிக்க முடியாது. அது கடினமான வாழ்வாகவும் இருக்கலாம். ஆனால் அதுதான் யதார்த்தம்!\r\n\r\nசொகுசாய் படுத்திருந்த கருவறை, தானே ஒருநாள் சிசுவை வெளியே தள்ளும்போது, சிசுவுக்கு சற்று கடினமாகவே இருக்கும். ஆனால், ஒரு சுதந்திரமான அசைவாடத்தக்கதான அழகான ஒரு வாழ்வினைக் காணும்போது, அந்தக் குழந்தைக்குக் குதூகலம் உண்டாகாதா! ஆனால், வெளியே வர சிசு தாமதிக்குமானால் அதன் விளைவு ஆபத்து! அதுபோலவே, இருளிலிருந்து வெளியே புறப்படத் தாமதிக்கும் ஒவ்வொருகணமும் நமக்கும் ஆபத்துத்தான். சவுலுக்கு நடந்தது என்னவென்பதை இன்றைய வேதபகுதி தெளிவாகவே தந்திருக்கிறது. தனது கல்வி, தராதரம், மார்க்க வைராக்கியம் என்று தன்னைச் சுற்றிலும் கருவறை போன்ற ஒரு அரணைக் கட்டிக்கொண்டு, அதற்குள் பெருமையுடனும், இதுதான் வாழ்வு என்றும் இருந்தவர்தான் இந்த சவுல். ஆனால். தமஸ்குவுக்குச் சென்ற வழியிலே ஆண்டவர் அவருக்குத் தரிசனமானபோது, இந்த கருவறைச் சுவர் இடிந்து விழுந்தது. வேறொரு அனுபவத்துக்குள் வந்தார் சவுல். “நீ துன்பப்படுத்துகிற இயேசு நானே” என்ற வார்த்தை அவரை ஒரு புதிய வாழ்வுக்குள் பிறக்க வைத்தது. உணர்வடைந்த சவுல், இதுவரை தான் வாழ்ந்த பாதுகாப்பான வாழ்வுக்கு அப்பாலேதான் உண்மையான வாழ்வு உண்டு என்பதை உணர்ந்தார். இதைக் குறித்து யாருடனும் அவர் ஆலோசிக்கவில்லை. தாமதிக்காமல் புறப்பட்டார்; இயேசுவே தேவனுடைய குமாரன் என்று பிரசங்கித்தார். இறுதிவரைக்கும் கர்த்தருக்கு உண்மையாய் வாழ்ந்த பவுல் நமக்கெல்லாம் ஒரு நல்ல மாதிரியானார்.\r\n\r\nபிரியமானவர்களே, நமக்கொரு பாதுகாப்பைத் தேடி அதற்குள் சொகுசாக வாழ்ந்தது போதும். இதுவே தகுந்த நேரம்; ஏனெனில் இனி காலம் செல்லாது. கிறிஸ்துவுக்காக எழுந்து நிற்போமா? இரவு சென்றுபோயிற்று, பகல் சமீபமாயிற்று; ஆகையால் அந்தகாரத்தின் கிரியைகளை நாம் தள்ளிவிட்டு, ஒளியின் ஆயுதங்களைத் தரித்துக்கொள்ளக் கடவோம் (ரோமர் 13:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பாதுகாப்பு என நினைத்து உமக்கு தூரமாயிருந்ததை மன்னியும், மறுபடியும் பிறந்து கிறிஸ்துவுக்குள் புதுச்சிருஷ்டியாய் வாழ உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}