{
  "uniqueid": "075946_0669965f",
  "date": "",
  "title": "இந்த ஒன்றுக்காகவே!",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும் (சங்கீதம் 51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபிள்ளைகள், தேவனிடத்திலிருந்து தாம் பெற்றுக்கொண்ட வெளிச்சத்தைப் பிறர் மத்தியில் பிரகாசிப்பித்து, தேவனுக்கே மகிமையாக வாழவேண்டுமே தவிர, இருளின் கிரியையாகிய பாவத்திற்கு உட்பட்டு வாழ்வைச் சீரழிக்கக் கூடாது என்று பார்த்தோம். ஆதாமும் ஏவாளும் ஏதேனிலே வெளிச்சத்தின் பிள்ளைகளாக இருந்தபோதிலும், கீழ்ப்படியாமையினால் பாவ சுபாவத்தைச் சம்பாதித்துக்கொண்டார்கள். இப்படியே பாவத்தில் விழுந்துபோனவன் பாவத்திலே இருக்கலாமா? இல்லை, அது தேவசித்தம் அல்ல. அவன் எழுந்திருக்கவேண்டும். மீண்டும் மீண்டும் பாவம் செய்யாமல் அதை வெறுத்துவிடவேண்டும். அதற்கு என்ன செய்வது?\r\n\r\nஇயேசுகிறிஸ்துவின் இரத்தமே அல்லாமல், பாவி என்று தன்னை உணருகின்ற ஒருவனுக்கு மீட்பு வேறெங்கும் இல்லை என்பதே சத்தியம். மேலும், இருளுக்குள்ளிருந்து மீட்டெடுக்கப்பட்ட மனுஷன் திரும்பவும் இருளுக்குள் விழுந்து விடாதபடி வாழவேண்டுமானால், அவன் வெளிச்சத்தில் நடப்பதினால்மட்டுமே அது சாத்தியமாகும். அதற்கு, தான் வெளிச்சத்திலே நடக்கவேண்டும் என்று அவன்தானே முதலாவது வாஞ்சிக்கவேண்டும். வாஞ்சை இல்லாதவன் இலகுவாக இருளின் பிடியில் அதாவது உலகத்தின் பிடியில் அகப்பட்டுவிடுவான். இந்த உலகம் காட்டும் வழிகளில் நடக்காவிட்டால், இந்த வாழ்வில் பாடுகளும் துன்பமும்தான் நமக்கு மிஞ்சும். அப்படியானால் வார்த்தையின் வெளிச்சத்தில் வாழ முற்படுகின்ற ஒவ்வொரு வரும் பாடுகளைச் சந்தித்துத்தான் ஆக வேண்டுமா? ஆம், நமக்குப் பாடுகள் வரலாம்; ஆனால் அவை நம்மை அழித்துப்போட முடியாது. பதிலுக்கு நம்மை ஆவிக்குள்ளாக வளரச்செய்யும். ஆனால், ஜாக்கிரதை! இந்த உலக வழி முதலில் இலகுவாக இருந்தாலும் முடிவில் அது நம்மை அழிவுக்குட்படுத்தும். அப்படியானால் நாம் செய்யவேண்டியது என்ன? நாம் வெளிச்சத்தின் பிள்ளைகளாக நடக்க வாஞ்சித்தால், நமது சுயமும் சுயவிருப்பங்களும் முற்றிலுமாக சிலுவையில் அறையப்படவேண்டும். அதாவது, உலகத்திற்கும் பாவத்திற்கும் நம்மைப் பார்த்தால் செத்தவர்கள்போலவே தெரியவேண்டும்; அப்படியே காணப்படவேண்டும். ஆனால், நாம் கிறிஸ்துவுக்குள் ஜீவன் பெற்றவர்களாக பரலோகத்தின் பார்வையில் ஜீவனுள்ளவர்களாகத் தெரிவோமே! அதுதான் நிலையானது. இந்த ஒன்றுக்காகவே உலகத்தாலே நாம் வெறுக்கப்பட்டாலும் அது நமக்கு நல்லதல்லவா!\r\n\r\nபிரியமானவர்களே, இப்படியாக நாம் வாழும்போதும் நமக்குப் பாடுகள், விழுகைகள் வரலாம். ஆனாலும், மீண்டும் எழுந்து நடக்கின்ற பெலனை பரிசுத்தாவியானவர் நமக்குத் தந்தருளியிருக்கிறார். கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமையை நாம் தரித்துக்கொள்வோமாக. நாம் மனந்திரும்பி எழும்பி, தேவனுக்காய் வாழ அந்த உயிர்த்த வல்லமை நம்மைப் பலப்படுத்த வல்லமையுள்ளதல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது சுயத்தை சிலுவையில் ஆணியடித்து கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமையைத் தரித்துக்கொள்ள எங்களுக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}