{
  "uniqueid": "075949_02ab6aa3",
  "date": "",
  "title": "ஒளிவட்டம் தெரியுமா?",
  "key_verse": "40_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 9:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மரண இருளின் திசையிலிருக்கிறவர்களுக்கு வெளிச்சம் உதித்தது (மத்தேயு 4:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவனுடைய பிள்ளைகள் என்றால் அவர்களைச் சுற்றி ஒரு ஒளிவட்டம் இருக்கும், தெரியுமா?” என்று ஒரு கிறிஸ்தவர் என்னிடம் கேட்டது அதிர்ச்சியாக இருந்தது. தேவனுடைய வெளிச்சத்தில் நாம் நடந்தால் நம்மைச்சுற்றி ஒளிவட்டம் தோன்றும் என்ற மாயையான கற்பனையில் விழுந்துவிடக்கூடாது. வெளிச்சமானது இருளிலே பிரகாசிப்பது உண்மை. ஆயினும் அந்த வெளிச்சமானது ஒருவரின் தலையின் பின்னால் ஒரு ஒளிவட்டமாகத்தான் தெரியவேண்டும் என்றில்லை. எந்தவொரு பரிசுத்தவானோ ஊழியனோ, யாருக்குமே ஒளிவட்டம் என்ற ஒன்று கிடையாது. கற்பனையான வரைபடங்களைப் பார்த்து நம்மைநாமே ஏமாற்றிக்கொள்ளக் கூடாது.\r\n\r\n“இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள்” என்கிறது பரிசுத்த வேதாகமம். இந்த இருள் என்ன? தேவன் இல்லாத இடமெல்லாம் இருள்தான்; அவரை யார் என்று அறியாத மனித வாழ்வை இருள் சூழ்ந்து கொள்கிறது; இவர்கள் வாழ்விலே இருளின் கிரியைகளும் வெளிப்படுகிறது. இருளில் இருக்கிற ஜனங்களுக்கு வெளிச்சம் தேவை. அதாவது அவர்களுக்கு தேவனைப் பற்றிய அறிவு தேவை. இந்த மெய்யான அறிவை மக்களுக்கு அறிவிப்பது யார்? “நீங்கள் உலகிற்கு ஒளியாயிருங்கள்” என்று சொன்ன ஆண்டவருக்கு சாட்சியான நம்மிடமே அந்த பொறுப்பு கொடுக்கப்பட்டுள்ளது. ஆனால் நாமோ, நமக்குநாமே போலி ஒளிவட்டங்களை ஏற்படுத்திக்கொண்டு, நம்மையும் பிறரையும் ஏமாற்றுகிறோமா என்று எண்ணத்தோன்றுகிறது. நாம் வெளிச்சத்தில் நடப்பது மெய்யானால் பிறரைக் குறித்த பாரம் நிச்சயம் நமக்குண்டாகும். ஒளிவட்டம் என்பது வரைந்து காட்டப்படுவதல்ல; அது நமது மெய்யான வாழ்வில் பிரகாசிக்க வேண்டும். இருளாயிருந்த நமது வாழ்வு தேவனிடமிருந்து பெற்றுக்கொண்ட ஒளியினால் பிரகாசிக்கப்படுமாயின், அந்த வெளிச்சத்துக்குள் நாம் பிறரை அழைத்து வரலாமே!\r\n\r\nஅன்பானவர்களே, இன்று அநேகர் பாவஇருளில் மாத்திரமல்ல, மரணத்தைக் குறித்த திகிலோடும், நாளை என்னவாகுமோ என்ற அங்காலாய்ப்புடனும் வாழ்ந்து கொண்டிருக்கின்றனர். இவர்கள் தங்களைத் தாங்களே இருளுக்குள் தள்ளிப் போட்டவர்கள். இவர்களது வாழ்விலே வெளிச்சம் வரவேண்டும். மரண திகில் நீங்கவேண்டும். பாவத்தில் சிக்குண்டு வாழ்வை கசப்பாக்கி இருளுக்குள் கிடக்கிற வர்களுக்கு மன்னிப்பின் செய்தி போகவேண்டும். நித்திய வாழ்வின் செய்தி இவர்களுக்கு வேண்டும். இதை யார் எடுத்துச்செல்லுவது? “ஜீவவசனத்தைப் பிடித்துக் கொண்டு, உலகத்திலே சுடர்களைப்போல பிரகாசிக்கிற நீங்கள்” என்று பிலிப்பியருக்கு எழுதியுள்ளார் பவுல் (பிலி.2:14). “ஜீவவசனம்” என்ற இந்த ஒளியைக் கொண்டிருக்கும் நாமேதான், நாம் வாழுகின்ற இந்த இருண்ட தேசத்தில் இந்த பிரகாசத்தைக் கொண்டுசெல்லவேண்டுமே தவிர, பொய்யான ஒளிவட்டங்களுக்குள் அகப்படாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஜீவவசனத்தைப் பிடித்துக்கொண்டு கிறிஸ்துவின் சுடராக நாங்கள் உலகத்தில் பிரகாசிக்க கிருபைச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}