{
  "uniqueid": "075955_610a4334",
  "date": "",
  "title": "இருளுக்குட்படாமல்…",
  "key_verse": "49_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தேவனுடைய ராஜ்யமாகிய கிறிஸ்துவின் ராஜ்யத்திலே சுதந்தரமடைவதில்லையென்று அறிந்திருக்கிறீர்களே (எபேசி.5:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது அறிவுக்கு நன்கு எட்டியதும், ஆனால் நாம் அதிகம் கரிசனை காட்டாததுமான விஷயங்கள் பல உண்டு. அவற்றில் முக்கியமானது இயேசுகிறிஸ்துவின் இரண்டாம் வருகை. வாக்களிக்கப்பட்டு ஏறத்தாழ இரண்டாயிரம் ஆண்டுகளுக்கும் மேலே கடந்துவிட்டதாலும், தாமதமாவதாலும், இன்னும் காலம் இருக்கலாமே என்றதொரு அசட்டைத்தனம் நம்மிடம் உண்டு என்பதை மறுக்கமுடியாது. ஆனால், இரண்டு விஷயங்கள், ஒன்று, கிறிஸ்து திரும்பவும் வருவது சத்தியம்; அவர் வரும் நாளை, பிதாவைத் தவிர யாரும் அறியமாட்டார்கள் என்பதுவும், யாரும் எதிர்பாராத நேரத்தில் அவர் வருவார் என்பதுவும் அடுத்த சத்தியம். நிச்சயமாக நடக்கப்போகிற இந்த நிகழ்வைக் குறித்து கரிசனையற்றவர்களாகவும் தூங்குகிறவர்களாகவும், நாளை மாறிப்போகும் விஷயங்களைக் குறித்து கவலைப்படுகிறவர்களாகவும், உலக விஷயங்களில் அதிக சிரத்தை கொண்டவர்களாகவும் நாம் வாழுவது எப்படி? கிறிஸ்துவை சந்திக்க ஆயத்தமா?\r\n\r\nநமது தவறுகளை உணர்ந்து, நாள்தோறும் தேவனையே சார்ந்து ஜீவிப்போமானால், அவரது வருகையைக்குறித்துப் பயப்படவேண்டியதில்லை. குற்றம் செய்தவனைப் பிடிக்க காவல்துறையானது முன் அறிவித்தல் கொடுத்துவிட்டா வரும்? திடீரென வரும்போது குற்றம் செய்தவன் ஒளித்துக்கொள்ள அவகாசம் கிடைக்காதல்லவா? அப்படியே பவுலடியார், யார் யார் தேவனுடைய ராஜ்யத்திலே சுதந்திரமடைவதில்லை என்று தெளிவாக எழுதியுள்ளார். இந்தச் செயல்களை யாராவது வெளிச்சத்தில் செய்வார்களா? குற்றம் புரியாத எவனும் ஒளிந்து நடக்கவேண்டியதில்லை! ஆனால் தவறான பாதையில் செல்லும் எவனும் வெளிப்படையாகச் செல்லவேமாட்டான். நமது தனிப்பட்ட வாழ்க்கையைத் தேவனுக்கு முன்பாக வெளியரங்கமாக ஒப்புக்கொடுப்போம். பிழை இல்லையானால் நாம் தலை நிமிர்ந்து நிற்கலாமே! தவறு இருந்தாலும் மனந்திரும்பி தேவனிடம் திரும்பினால் அவர் கைவிடமாட்டார்.\r\n\r\nதேவபிள்ளையே, இந்த நாளில் கிறிஸ்துவின் வருகை இருக்குமானால் நாம் அவருடன்கூடச் செல்லுவோமா? அல்லது கைவிடப்படுவோமா? அவர் நம்மைக் குற்றவாளிகளாகக் காண்பாரா? அல்லது தமது வருகைக்காக விழித்திருக்கும் பிள்ளைகளாகக் காண்பாரா? தேவனால் கைவிடப்படுவது போன்றதொரு பயங்கர நிலைமை நம்மில் யாருக்கும் வரக்கூடாது. நாம் இருளில் வாழ்கிறோமா, அல்லது, வெளிச்சத்தில் நடக்கிறோமா என்பதை அவர் கவனித்துக்கொண்டே இருக்கின்றார். ஆகவே, இப்போதே, நம்மில் தொற்றியுள்ள இருளின் காரியங்கள், ஒளித்துச் செய்யும் பாவசெயல்கள், மனதில் தேக்கி வைத்திருக்கும் தவறான சிந்தனைகள் யாவையும் அழித்துவிடுவோமாக. நாம் இரவுக்கும் இருளுக்கும் உள்ளானவர்களல்லவே! (1தெசலோனிக்கேயர் 5:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தகப்பனே, எங்களுக்குத் தெரிந்தும், அறியாமலும் எங்களைத் தாக்கும் அசுத்தங்கள் அந்தகார கிரியைகள் அழிக்கப்படவும் உமது வருகைக்கு ஆயத்தமாகவும் உம் பாதம் சரணடைகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}