{
  "uniqueid": "072433_7fffffff",
  "date": "",
  "title": "முன்னே நடப்பவர்!",
  "key_verse": "33_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 43:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கர்த்தர் அவர்கள் முன்னணியில் நடந்துபோவார் (மீகா 2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைத்தனத்தில் இருந்து தமது மக்களை மீட்ட தேவன், காடுமேடுகளுக்கூடாகவும், வனாந்தரப் பாதைக்கூடாகவும் சென்றபோதிலும், எதிராளிகள், கள்வர்கள், கொள்ளைக்காரர் நடுவிலே, தமது ஜனம் சிக்கிக்கொள்ளாதபடி, அவர்களுக்கு முன்சென்று, இறுதிவரை வழிநடத்திச் சென்றார் என்பதை நாம் அறிவோம்.\r\n\r\nபாவத்திற்கு அடிமையாக இருந்த நாம், இயேசுகிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்டு, அவருடைய பிள்ளைகளாக அவருடைய வழியில் நடந்து வருகிறோமல்லவா! இப்படியிருக்க இன்று பாடுகள் பாதையை மூட, தொடர்ந்து முன்செல்ல முடியாது பதறித் திகைத்து நிற்கிறோமா? பகைவரின் பயமுறுத்தல்கள், முன் செல்லாதபடி நம்மைத் தடுத்து நிறுத்துகிறதா? அல்லது, செல்லவேண்டிய பாதையைக் கண்டுகொள்ள முடியாதபடி பலவிதமான சூழ்நிலைகள் நம்மைக் குழப்புகிறதா? சற்று நாம் கடந்துவந்த பாதையைத் திரும்பிப் பார்ப்போமாக. இதுவரை காலமும் நமது வாழ்வில் எத்தனைத் தடைகள், தாமதங்கள், எதிர்ப்புகள், இன்னும் அநேக காரியங்கள் முன்செல்ல முடியாது நம்மைத் தடுத்து நிறுத்தியிருக்கலாம். ஆனால், அந்த இடத்திலேயே நாம் நின்றுவிட்டோமா? இல்லையே, அப்படிப்பட்ட கடினமான பாதைகளுக்கூடாக நம்மை நடத்தியவர் இனியும் நடத்தமாட்டாரோ! பின்னே நாம் ஏன் கலங்கவேண்டும்? திகைக்கவேண்டும்?\r\n\r\n“பயப்படாதே, உன்னை மீட்டுக்கொண்டேன், உன்னைப் பேர் சொல்லி அழைத்தேன். நீ என்னுடையவன், நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன். நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை. நீ அக்கினியில் நடக்கும்போது, வேகாதிருப்பாய்” என்று மாத்திரமன்றி, “நான் உனக்கு முன்னேபோய், கோணலானவைகளைச் செவ்வையாக்குவேன்” (ஏசா.45:2) என்றெல்லாம் வாக்குரைத்த தேவன், இன்றும் நமக்கு முன்பாகச் செல்லும் கர்த்தராய் நமக்கிருப்பதை நாம் மறக்கலாமோ?\r\n\r\nஆம்! “பின் செல்வேனே, மீட்பர் பின் செல்வேனே, எங்கேயும் எப்போதும் பின்னே செல்லுவேன்” என்ற உறுதியோடும், நம் மீட்பர் நமக்கு முன்னே செல்லுகிறார் என்ற விசுவாசத்தோடும் நாம் முன்செல்லவேண்டும். முன்செல்லும் மீட்பர் பின்னே செல்லுகின்ற நாம், கடந்த நாட்களில் அவர் நம்மை நடத்தியதை மறந்துவிடாமல், வரும் நாட்களிலும் அவரே முன்சென்று, பாதைகளையெல்லாம் செவ்வை பண்ணி, நம்மை நடத்திச்செல்வார் என்ற விசுவாசத்தோடு தொடர்ந்து முன் செல்லுவோமாக.\r\n\r\nநீங்கள் சம்பூரணமாகச் சாப்பிட்டு, திருப்தியடைந்து, உங்களை அதிசயமாய் நடத்திவந்த உங்கள் தேவனாகிய கர்த்தருடைய நாமத்தைத் துதிப்பீர்கள்; என் ஜனங்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதில்லை (யோவேல் 2:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை முன்னின்று வழிநடத்தும் அன்பின் கர்த்தாவே, நீர் எங்களுக்கு முன்பாக சென்று வழிநடத்துகிறீர் என்ற உறுதியை இன்று நீர் எனக்குத் தந்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}