{
  "uniqueid": "080000_7fffffff",
  "date": "",
  "title": "நித்தியத்திற்குரியவர்கள்!",
  "key_verse": "46_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதினிமித்தமே நாம் சரீரத்தில் குடியிருந்தாலும் குடியிராமற்போனாலும் அவருக்குப் பிரியமானவர்களாயிருக்க நாடுகிறோம் (2 கொரிந்தியர் 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் மனிதனைப் படைத்தபோது, தம்மைப்போல பரிசுத்தமான ஒருவனாகவே படைத்தார். அவனது சரீரம் பரிசுத்தமாகவே இருந்தது. ஆனால், அவன் பாவத்தில் விழுந்தபோது மனுக்குலமே மாசடைந்தது; மனிதனை பாவம் பிடித்துக் கொண்டதால் அவனுடைய சரீரமும் மாசடைந்தது. மனிதன் தேவமகிமையை இழந்தான். கர்த்தருக்குள் அவன் பெற்றிருந்த சுதந்திரமும் மாசடைந்தது. இதன் பலனாக வாழ்வில் நம்பிக்கை இல்லாமற்போனது. இனி என்னவாகும் என்ற அங்கலாய்ப்பு உண்டானது. தேவபிரசன்னம் மனிதனைவிட்டு விலகியது. தேவனோடு கொண்டிருந்த உறவு உடைந்தது. அதற்காக நல்ல தேவன் நம்மைப் பாவத்திற்கென்றே விட்டுவிடவில்லை. தாமே நம்மைத் தேடிவந்தார். நம்மை மீட்பதற்காகவே கிறிஸ்து தமது ஜீவனைக் கொடுத்தார். இதை நாம் அறிந்து விசுவாசித்திருக்கிறோம். ஆகவே இப்போது நமக்கொரு நம்பிக்கையுண்டு. இந்தப் பாவசரீரம் இந்த மண்ணோடு மண்ணாக அற்றுப்போனாலும், நமக்கொரு புதிய சரீரம் உண்டு; புதிய நித்திய வாழ்வு உண்டு என்பதை கிறிஸ்துவின் உயிர்த்தெழுதல் நமக்கு உறுதிப்படுத்தியுள்ளது.\r\n\r\nபவுல், சாவிற்குப் பயப்படவில்லை. இந்த சரீரத்தைப் பூமிக்குரிய கூடாரம் என்றும், நமக்குக் கிடைக்கவிருக்கும் உயிர்த்தெழுதலின் புதிய சரீரத்தை, தேவனால் கட்டப்பட்ட வீடு என்றும், நமக்கு நித்திய குடியிருப்பு உண்டு என்றும் திட்டமாக எழுதுகிறார். இந்த மாம்ச சரீரம் நமது பாடுகளுக்குக் காரணமானாலும், நமது மரணத்தின் பின் நமக்கு ஒரு நித்திய சரீரமுண்டு என்றும், நித்திய வாழ்வுக்கு அது தகுதியானது என்றும் நமக்குத் திடமளிக்கிறார். இந்த உறுதியை பவுலின்மூலம் நமக்கு அளிப்பவர் பரிசுத்த ஆவியானவர்! இயேசுவை இரட்சகராகக் கொண்டு, அவர் வழிநடக்கின்ற ஒவ்வொருவருக்கும் இந்த நிச்சயம் அருளப்பட்டுள்ளது. ஆகவே நம்மைக்குறித்து மாத்திரமல்ல, கர்த்தருக்குள் மரித்த அருமையானவர்களைக் குறித்தும் நமக்கு ஒரு நம்பிக்கை கொடுக்கப்பட்டுள்ளதால் நாம் அங்கலாய்க்கவேண்டிய அவசியமில்லை.\r\n\r\nபிரியமானவர்களே, நாம் உண்மையாகவே கிறிஸ்துவை, அவரது மரணம் உயிர்த்தெழுதலை விசுவாசிக்கிறோமா? அப்படியானால் மரணம் என்பது நமது நித்திய வாழ்வு என்ற உன்னத இசைக்கு முன்பாக வாசிக்கப்படுகின்ற ஒரு ஆயத்த இசையைப் போன்றதாகவே இருக்கிறது. நமக்குள் நித்திய ராஜ்யமும் அதற்குரிய வாஞ்சையும் வைக்கப்பட்டிருக்கிறது. அது தேவனால் அருளப்பட்டுள்ளது. ஆக, இந்த உலக வாழ்வில் என்னதான் நேரிட்டாலும், இந்த ஒரே நம்பிக்கையோடு நாம் வாழ்ந்து, தேவனுக்கு சேவை செய்யலாமே. நமது சுயவிருப்பங்களை எடுத்துப் போட்டு, மாம்ச இச்சைகளை சிலுவையில் அறைந்துபோட்டு, உயிர்த்தெழுந்த கிறிஸ்துவுக்கு சாட்சியாக வாழுவோம். அப்போது எல்லாமே மாற்றமடையும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, நாங்கள் நித்தியத்திற்குரியவர்கள் என்ற நம்பிக்கையின் நிச்சயத்தோடு உமக்கென்றும் சாட்சியாய் வாழ எங்களுக்குக் கிருபைச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}