{
  "uniqueid": "080005_1dcf27d3",
  "date": "",
  "title": "பரிசுத்த உறவு!",
  "key_verse": "1_2:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 2:10-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனாகிய கர்த்தர் தாம் மனுஷனில் எடுத்த விலா எலும்பை மனுஷியாக உருவாக்கி, அவளை மனுஷனிடத்தில் கொண்டுவந்தார் (ஆதி. 2:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது படைப்புகள் யாவற்றிலும், தமது சாயலிலும் ரூபத்திலும் தேவன் மனிதனைப் படைத்ததால், அவரது படைப்புகளில் எல்லாவற்றிலும் மனிதனே விசேஷமானவன். படைப்பிலே நாம் கவனிக்க வேண்டிய இன்னுமொரு காரியமுண்டு. எல்லா உயிரினங்களையும் பலுகிப் பெருகி பூமியை நிரப்பும்படி ஆணும் பெண்ணுமாக படைத்தார். ஆனால், மனிதனைப் படைத்தபோது முதலில் ஆணைப் படைத்து, அவனை ஏதேன் தோட்டத்திற்கு அழைத்து வந்து, அதைப் பண்படுத்தவும் காக்கவும் வைத்தார். அந்த மனுஷன் தனிமையாய் இருப்பது நல்லதல்ல என்று தேவன் கண்டார். கண்டவர் மனிதனைப் படைத்ததுபோலவே ஒரு பிடி மண்ணை எடுத்து மனுஷியைப் படைத்திருக்கலாம். ஆனால் தேவன் அப்படிச் செய்யவில்லை. “ஏற்ற துணையை உண்டாக்குவேன்” என்ற கர்த்தருடைய சிந்தனையிலிருந்து உருவானவள்தான் மனுஷி. ஆதாமின் விலா எலும்பிலிருந்து அவனுக்கு ஏற்ற துணையான ஒரு மனுஷியை உருவாக்குமளவும் தேவனுடைய படைப்பு முடிவடையவில்லை. மனுஷியையும் உருவாக்கிய பின்னர்தான் தேவன் அது மிக நன்றாயிருக்கிறது என்று கண்டார். மாத்திரமல்ல, மனுஷி மனுஷனிலிருந்து படைக்கப்பட்டு, அவர்கள் ஒன்றுசேர்க்கப்பட்டபோது, புருஷனும் மனைவியும் ஒரே மாம்சமாயிருப்பது தேவதிட்டம். அதாவது, இருவரும் பிரிக்கப்பட முடியாதவர்கள்!\r\n\r\nமிருகங்களையும் பறவைகளையும் படைத்து, பலுகிப் பெருகுங்கள் என்று சொன்னதுபோல தேவன் மனிதனை விட்டுவிடவில்லை; அவனை ஒரு பரிசுத்த உறவுக்குள் கொண்டுவந்தார். ஏனைய உயிரினங்கள்போல மனுஷன் உறவு கொள்ளமுடியாது. ஏனெனில், அவன் விசேஷமாகப் படைக்கப்பட்டவன். தேவனுடைய தன்மைகளை வாழ்விலும் உணர்விலும் வெளிப்படுத்த வேண்டியவன். இன்னும், மனுஷியைப் படைத்தவர், தாமே அவளை அழைத்துவந்து மனுஷனிடம் ஒப்புவித்த தேவனுடைய செயலை நாம் நன்றாக சிந்தித்துப் பார்க்கவேண்டும். ஆகவே திருமணபந்தம் என்பது தேவனுடைய பார்வையிலே மிகவும் பெறுமதிப்பு வாய்ந்ததாகிறது.\r\n\r\nதேசங்களைச் சின்னாபின்னமாக்கிய கொள்ளைநோய் தாக்கத்திலும், அதன் பின் தொடர்ந்து வந்த நெருக்கடிகளும் பலரது வீட்டினை, குடும்ப உறவுகளை பாதிக்கச் செய்தது. குடும்ப உறவு என்பது, என்னதான் வெள்ளம் மோதியடித்தாலும், அசைக்கப்படாமல் பரிசுத்தமாகக் காக்கப்படவேண்டிய ஒன்று. அன்று ஆதாமும் ஏவாளும் தங்கள் திருமண பந்தத்தை அசுத்தப்படுத்திவிடவில்லை. ஆனால், கீழ்ப்படியாமையால் தேவனின் மகிமையை இழந்து, பரிசுத்த தன்மையையும் இழந்துவிட்டார்கள். இழந்துபோன அந்த மகிமையை கிறிஸ்துவின் மூலம் இன்று திரும்பவும் பெற்றிருக்கிற நாம், உணர்வுள்ளவர்களாக நமது குடும்ப உறவைக் கட்டிக் காப்போமாக. அங்கேதானே தேவன் மகிமைப்படுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் சிருஷ்டிக்கர்த்தாவே, கிருபையாய் நீர் அருளிய குடும்ப உறவுகளுக்காக உமக்கு நன்றி. அதைக் கர்த்தருக்குள் காத்துக்கொள்ள உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}