{
  "uniqueid": "080008_752f0024",
  "date": "",
  "title": "தேவதிட்டம்!",
  "key_verse": "1_1:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:44-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவர்கள் சமுத்திரத்தின் மச்சங்களையும், ஆகாயத்துப் பறவைகளையும், பூமியனைத்தையும், பூமியின் மேல் ஊரும் சகலப் பிராணிகளையும் ஆளக்கடவர்கள் என்றார் (ஆதி.1:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது சாயலைப் பிரதிபலிக்கும் பாத்திரங்களாக தேவன் மனிதனைப் படைத்தார். அவர்களை ஏதேன் தோட்டத்தில் வாழவைத்து, தமது அநாதி திட்டத்தினை நிறைவேற்ற பயிற்றுவித்தார். அதாவது, மனிதன் தேவசாயலைப் பிரதிபலிக்க வேண்டும் என்பதே மனிதன்பேரில் தேவன் கொண்டிருக்கும் அநாதி திட்டமாகும். நம்மைக் குறித்து, அல்லது நமது தோற்றம், திறமைகள், தாலந்துகள் என்பவற்றைக் குறித்து நாம் குறைபட்டால், அது நம்மைப் படைத்த தேவனைக் குறித்து குறை கூறுவதற்கு சமமாகிறது. ஏனெனில், நமக்குள் இருப்பது தேவனது சாயல். நம்மை அவர் தனித்துவமாகவே படைத்திருக்கிறார். நாம் எப்படி இருக்கிறோமோ, அந்த நிலையிலிருந்து தேவசாயலை உலகுக்கு வெளிப்படுத்துவதே தேவன் நம்மீது கொண்டிருக்கும் சித்தமும், நோக்கமும் ஆகும்.\r\n\r\nஅடுத்ததாக, தாம் படைத்த இந்தப் பூமியையும் அதிலுள்ள யாவையும், சமுத்திரத்தின் மச்சங்கள், ஆகாயத்துப் பறவைகள், மிருகங்கள் என்று சகலத்தையும் ஆண்டுகொள்ளும் ஆளுகையையும் தேவன் மனிதனுக்கு அருளியிருந்தார். இதுவும் மனிதனைக் குறித்து தேவன் கொண்டிருந்த அநாதி திட்டமேயாகும். கர்த்தர், மனிதனை, தமது படைப்புகளுக்கெல்லாம் ஒரு அதிகாரியாக வைத்தார். மனிதன், ஆளப்பட அல்ல; மாறாக, ஆளுவதற்கே வைக்கப்பட்டான். இப்படியிருக்க, இன்று இயற்கையும், இயற்கையிலுள்ள ஜீவராசிகளும் மனிதனுக்கு எதிராக எழும்பியிருப்பதைப் பார்க்கும்போது என்ன சொல்லுவது? பல வருடங்களுக்கு முன்னர் வந்த சுனாமியின் தாக்கமே இன்னும் நம்மைவிட்டு அகலவில்லை. இவற்றுக்கெல்லாம் யார் காரணம்? இயற்கை மனிதனை வெறுப்பதற்கு காரணம் அவன் அதனை சரியாக ஆளுகை செய்யவில்லை, பராமரிக்கவில்லை என்பதைத்தவிர வேறென்ன சொல்லமுடியும்?\r\n\r\n“ஆளுகை” என்பது அதிகாரத்தையும் கட்டுப்பாட்டையும் தன்னகத்தே கொண்டதாகும். தேவனே அந்த ஆளுகையின் நாயகன். ஆனால் அவர், அந்த அதிகாரத்தை அன்போடும் கரிசனையோடுமே நடைமுறைப்படுத்துகிறார். தேவபிள்ளையே, அந்த அதிகாரத்தில் அவர் நமக்கும் பங்கு தந்திருக்கிறார் என்றால், இந்தச் சூழலையும் நம்மோடு வாழும் அனைத்து உயிர்களையும் நாம் கவனத்தோடும் அன்போடும் பராமரிக்கவேண்டும் என்பதுவே தேவனுடைய எதிர்பார்ப்பு. ஆனால் இன்று, நாம் எவ்வளவு கொடூரமாக நடக்கிறோம். நமது இஷ்டபடி நாம் செயற்படுவதினால்தான் இயற்கைகூட நமக்கு எதிராக எழும்புகின்றதோ என்று எண்ணத்தோன்றுகிறது. படைப்பில் எல்லாம் நல்லதாக இருந்தது; ஆனால், மனிதன் எப்போது பாவத்தில் விழுந்தானோ, அப்போதே எல்லாம் தலைகீழாக மாறிவிட்டது. இன்று மீட்பைப் பெற்றிருக்கிற நாம் அதை உணர்ந்து நடக்க வேண்டாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நாங்கள் தேவசாயலை வெளிப்படுத்தி வாழுவதற்குரிய அறிவு, புத்தி, ஞானம், தைரியத்தைத் தந்தருளும்படி தாழ்மையாய் மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}