{
  "uniqueid": "080011_24cd2988",
  "date": "",
  "title": "நமது பெறுமதிப்பு என்ன?",
  "key_verse": "1_1:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு தேவன்: நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக (ஆதி. 1:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓய்வுநாள் பாடசாலை சிறுவர்கள் முதற்கொண்டு, வேதாகமத்தை வாசிக்கும் பெரியவர்கள் வரை தேவனுடைய சிருஷ்டிப்பைப் பற்றியும், மனுஷனை தேவன் படைத்தது பற்றியும் அறிந்துவைத்துள்ளோம். ஆனால் எப்போதாவது அமர்ந்திருந்து, தேவன் நம்மை எப்படி, என்ன மாதிரி, யாரைப்போல படைத்தார் என்றும், ஒவ்வொருவரும் ஒவ்வொருவரிடமிருந்து வேறுபட்டிருக்கிறோம் என்றும், நமது மதிப்பு என்ன, நமது தாற்பரியம் என்ன என்றும் சிந்தித்திருக்கிறோமா? சிந்தித்தால் நாம் யார் என்பதை உணர்ந்திருப்போம். உணர்ந்திருந்தால் நமது பெறுமதிப்பு என்னவென்பதை அறிந்திருப்போம். அறிந்திருந்தால், சிருஷ்டிகரை நாம் முழுமனதுடன் நேசிக்கவும், நமது தனிப்பட்ட வாழ்வில் அவரை அறிந்து அனுபவிக்கவும், நம்மைச் சூழவுள்ள மக்கள் மத்தியில் பெறுமதிமிக்கவர்களாக வாழவும் அந்த அறிவு நமக்கு நிச்சயம் உதவியிருக்கும். முறுமுறுப்புகளும், நம்மைப் பற்றிய தாழ்வான எண்ணங்களும், எதுவும் நம்மை ஒன்றும் செய்யமுடியாது.\r\n\r\nவானத்தையும் பூமியையும் படைத்து, ஒழுங்காக்கி, அழகாக நிரப்பி முடித்து விட்டு, மனுஷனைப் படைக்கிறார் தேவன். அப்போது, தமது அநாதித் திட்டத்தை அங்கு தேவன் வெளிப்படுத்தினார். “நமது சாயலாகவும், நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக” என்கிறார். அப்படியானால் நமது படைப்பு எப்படிப்பட்டது? மற்ற எந்தவொரு சிருஷ்டிப்பும், தேவதூதர்கள்கூடப் பெற்றுக்கொள்ளாத பெரும்பேறாக, தேவனுடைய மகிமை, அவரது பிரதிபலிப்பு, அவரது குணாதிசயங்கள் யாவும் மனிதராகிய நமக்குத்தான் அருளப்பட்டிருக்கிறது. அவரது சாயல் என்பது அவரது குணாதிசயங்கள். அன்பு, மன்னிப்பின் சிந்தை, படைப்பாற்றல், சுயாதீனம்… இப்படியாக நாம் தேவனுடைய சாயலைப் பிரதிபலிக்கும் படைப்புகளாக இருக்கிறோம். ஆனால் மனிதன் பாவத்தில் விழுந்தபோது அந்த மகிமையின் பிரதிபலிப்பை நாம் இழந்துபோனோம். ஆனாலும், இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவத்திலிருந்தும் நமக்கு மீட்பளித்ததால், இன்று நம்மைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாக புதிதாக்கப்பட்டவர்களாய் இருக்கிறோம் என்பது எத்தனை பாக்கியம்! அப்படியிருக்க, இன்னும் நாம் பாவத்தின் சாயலையே வெளிப்படுத்தி, தேவன் நமக்களித்த அளப்பரிய மகிமையை அவமதிக்கலாமா?\r\n\r\nஅன்பானவர்களே, நமது மேன்மை நம்முடைய புகழிலும் சொத்திலும் படிப்பிலும் தராதரத்திலும் இல்லை; நாம் தேவசாயலைத் தரித்தவர்கள் என்பதே நமது மேன்மை. ஆனால், மனித இனம் இன்று தேவனை அறியாதவர்களாக அவர் அளித்த மகிமையை இழந்து நிற்கிறது. யுத்தங்களும், பஞ்சங்களும், வன்முறைகளும் இதன் விளைவாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பாவத்தில் விழுந்து தேவமகிமையை இழந்துபோன நிலையில், கிறிஸ்துவுக்குள் அதை மீண்டும் பெற்றுக்கொள்ள எங்களுக்கு கிருபை செய்தீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}