{
  "uniqueid": "080016_7fffffff",
  "date": "",
  "title": "இயேசுவைப் பின்பற்றி நட!",
  "key_verse": "40_11:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:39-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்; என் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு என்னிடத்தில் கற்றுக்கொள்ளுங்கள் (மத். 11:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நீண்டசாலையினூடாக ஒரு காரில் ஒரு தாயும் இரண்டு பெண்பிள்ளைகளும் பிரயாணம் பண்ணிக்கொண்டிருக்கிறார்கள். மனித நடமாட்டமே இல்லாத அந்த சாலையில் கார் டயர் ஒன்றில் காற்று போய்விட்டது. காற்றை நிரப்பவோ சரி செய்யவோ யாருமில்லாத சூழ்நிலையில் பன்னிரென்டு வயது மதிக்கத்தக்க அந்த மூத்த மகள் உடன் இறங்கி, காற்றுப்போன டயரைக் கழற்றிவிட்டு, வண்டிக்குள் இருந்த காற்று நிரப்பப்பட்ட மாற்று டயரை எடுத்துவந்து, பொருத்திவிட்டாள். தாய்க்கோ ஆச்சரியம்! “எப்படி உன்னால் முடிந்தது” என்பதுபோல் தன் மகளைப் பார்க்கிறாள். “அப்பா செய்ததைப் பார்த்து” என்று அந்த மகள் புன்சிரிப்புடன் கூறுகிறாள். இந்த விளம்பரத்தை நாம் தொலைக்காட்சியில் கண்டிருக்கிறோம். அப்போது என்னுள் வந்த சிந்தனை இதுதான்: இந்த மகள் தனது உலக தகப்பனின் முன்மாதிரியைக் கவனித்திருந்ததால்தான் இந்த இக்கட்டான நேரத்தில் அவளால் இந்த நற்காரியத்தைச் செய்ய முடிந்தது; இதைப்போன்று ஆண்டவராகிய இயேசு நமது தகப்பனாக இந்த உலகில் வாழ்ந்தபோது நம்முன் செய்த நற்காரியங்கள் நமக்கு முன்மாதிரியாக இருக்கிறதல்லவா? அவைகள் நாம் பிறருக்கு முன்மாதிரியாக வாழவும் நமக்கு ஊன்றுகோலாக இருக்கின்றது.\r\n\r\nநான்கு சுவிசேஷங்களிலும் இயேசு செய்த பிரசங்கங்கள் முழுவதையும் நாம் தேடித்தேடிப் படிப்போமானால், நற்குணத்தில் வளருவது, பிறரை மனதார மன்னிப்பது, அவர்களிடம் அன்பு காட்டுவது, விட்டுக்கொடுப்பது, சத்துருக்களை சிநேகிப்பது, சபிப்பவர்களை ஆசீர்வதிப்பது, தீமை செய்தவர்களுக்கும் நன்மை செய்வது, நிந்திக்கிறவர்களுக்காகவும் துன்பப்படுத்துவர்களுக்காகவும் ஜெபிப்பது… இப்படியாக இது நீண்டுகொண்டே போகிறது. ஆண்டவர் கற்றுக்கொடுத்தது மட்டுமல்ல, வாழ்ந்தும் காட்டினார். தன்னைப் பிடிக்கவந்த போர்சேவகனின் வேலைக்காரன் காது வெட்டப்பட்டபோது அதை ஒட்டவைத்தார். சிலுவையில் அறைந்து தன்னை அவமானப்படுத்திய மக்களுக்காக “பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது என்னவென்று அறியாதிருக்கிறார்களே” என்று ஜெபித்தபோது, அவரது அன்பும் கருணையும் மன்னிப்பும்கூட அந்த சிலுவைப்பாடுகளில் வெளிப்பட்டதே.\r\n\r\nதேவபிள்ளையே, சாந்தமும் மனத்தாழ்மையுமுள்ள இயேசுவின் குணாதிசயம் இன்று நம்மில் வெளிப்படுகிறதா என்பதைச் சிந்திப்போம். நம்மைப் பார்த்து ஆச்சரியப்படுகிறவர்களிடம் “அப்பாவைப்போல” என்று நம்மால் கூறக்கூடுமா? இயேசு வாழ்ந்த மாதிரியை, பகைவரையும் நேசித்த அவருடைய நேசத்தை படித்து உணர்ந்து துக்கப்படுகிற நாம் அவர் காட்டிய வழியிலே நடக்க நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, சாந்தமும் மனத்தாழ்மையும் மிக்க உமது சாயல் இன்று என்னில் வெளிப்படுவதற்கு உண்மை உள்ளத்தோடு என்னை நானே ஆராய்ந்து பார்த்திட எங்களுக்கு உதவிச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}