{
  "uniqueid": "20230731080028_60ceaac3",
  "date": "2023-07-31",
  "title": "விட்டுக்கொடு!",
  "key_verse": "50_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தேவனுடைய ரூபமாயிருந்தும், தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல், …அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார் (பிலி.2:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஆண்மானும் பெண்மானும் ஒரு காட்டிலே தாகத்தினால் தண்ணீருக்காக அலைந்துகொண்டிருந்தன. கடைசியில் ஒரு பாறையருகில் தண்ணீர் இருப்பதைக் கண்டன. அந்தக் கொஞ்ச தண்ணீர் ஒரு மானின் தாகத்தைத் தீர்க்கத்தான் போதுமானதாக இருந்தது. ஆண்மான் பெண்மானைப் பார்த்து, “நீ இந்தத் தண்ணீரைக் குடித்துத் தாகத்தைத் தீர்த்துக்கொள்” என்றது. பெண்மானும் இப்படியே ஆண்மானைப் பார்த்துக்கூறியது. இப்படியாக இரண்டும் ஒன்றுக்கொன்று விட்டுக் கொடுக்கத் தீர்மானித்து தர்க்கம் பண்ணிக்கொண்டன. கடைசியாக இரண்டும் ஒரு முடிவுக்கு வந்தன. இரண்டுபேரும் கொஞ்சம் கொஞ்சம் குடித்துக்கொள்ளலாமென இரண்டு மான்களும் தண்ணீரில் வாயை வைத்தன. அதிக நேரமாகியும் தண்ணீர் குறையவில்லை. என்ன நடந்தது? பெண்மான் குடிக்கட்டும் என்று ஆண்மானும், ஆண்மான் குடிக்கட்டும் என்று பெண்மானும் தண்ணீரைக் குடிப்பதுபோல் நடித்தன. இது ஒரு கதைதான். இருந்தாலும் இப்படிப்பட்ட விட்டுக்கொடுக்கின்ற அன்பு நம்மில் காணப்பட்டால் நமது மகிழ்ச்சியின் எல்லைக்கு அளவேது?\r\n\r\n“மாம்சத்தின்படி என் இனத்தாராகிய என் சகோதரருக்குப் பதிலாக நானே கிறிஸ்துவைவிட்டுச் சபிக்கப்பட்டவனாக வேண்டுமென்று விரும்புவேனே” (ரோமர் 9:3). பவுலடியாரின் விட்டுக்கொடுக்கும் மனப்பான்மைக்கு இந்த வார்த்தை மிகுந்த எடுத்துக்காட்டு. கிறிஸ்துவைவிட்டுச் சபிக்கப்பட யார்தான் விரும்புவார்? ஆனால், இஸ்ரவேலராகிய தமது சகோதரருக்காக அவர் எதையும் விட்டுக்கொடுக்கத் தயாராயிருந்தார். ஆம், கிறிஸ்துவின் சிந்தை பவுலுக்குள் வேரூன்றியிருந்தது. பாவிகளாகிய நம்மை இரட்சிப்பதற்காக,தமது பரலோக மேன்மைகள் யாவையும் துறந்து, தூதர் கோடியின் துதிப்பாடலை மறந்து, தமது பரிசுத்தத்தை ஒரு பொருட்டாக எண்ணாமல், பாவம் நிறைந்த இந்த உலகில் கிறிஸ்து வந்து பிறந்தாரே! அதிலும் ஒரு ராஜாவாக எஜமானாக அல்லாமல் ஒரு அடிமையைப் போல ஆண்டவர் வந்தாரே. பரிசுத்த தேவன் நமது பாவங்களைச் சுமந்து, தமது சிங்காசனத்தைத் துறந்து இழிவான சிலுவையிலே தொங்கினாரே. இதற்கும் மேலே நமக்கு யாருடைய மாதிரி வேண்டும்?\r\n\r\nதேவபிள்ளையே, நமது காரியம் என்ன? ஒரு அடி நிலத்திற்காக பல ஆண்டுகளாக வழக்கு நடத்தும் விசுவாசிகள் இன்று எத்தனைபேர் இருக்கின்றனர். நமது விட்டுக் கொடுக்கும் மனப்பான்மை எங்கே? நமக்காகத் தம்மை விட்டுக்கொடுத்த கிறிஸ்துவை நாம் நேசிப்பது மெய்யானால், நாம் எப்படி பிறருக்கு விட்டுக் கொடுக்காமல் வாழமுடியும்? நமது சுயநலம் சாகவேண்டும். நமக்குள் தாழ்மை தழைத்தோங்கவேண்டும். பிறர் சிநேகம் பெருகவேண்டும். நம்மால் முடியுமா?\r\n\r\nஒருவரோடொருவர் ஏகசிந்தையுள்ளவர்களாயிருங்கள்; மேட்டிமையானவைகளைச் சிந்தியாமல், தாழ்மையானவர்களுக்கு இணங்குங்கள் (ரோமர் 12:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனக்காக எல்லா மேன்மைகளையும் விட்டுவந்த ஆண்டவரே, உம் வழியிலே நானும் நடக்க என்னை உமது ஆவியால் வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}