{
  "uniqueid": "072436_252db0a4",
  "date": "",
  "title": "யார் மறந்தாலும்…",
  "key_verse": "23_49:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 51:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஸ்திரீயானவள் தன் கர்ப்பத்தின் பிள்ளைக்கு இரங்காமல், தன் பாலகனை மறப்பாளோ? அவர்கள் மறந்தாலும், நான் உன்னை மறப்பதில்லை (ஏசாயா 49:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் துன்ப துயரங்கள் அதிகரிக்கும்போது, சூழ்நிலைகள் மாறும்போது, பயம், தனிமை ஆட்கொள்ளும்போது, அல்லது இழப்புகள் ஏற்படும்போது, யாராவது நம்மைப் பார்த்து, “நீ பயப்படாதே…, நான் உன்னை மறப்பதில்லை. எந்த சூழ்நிலையிலும், எந்தத் துன்பவேளையிலும், உன் அருகில் இருந்து உதவி செய்வேன்” என்று கூறினால் நாம் என்ன செய்வோம்? அவர்களை நம்புவோம்; உள்ளத்தைத் திறந்து அவர்களோடு பேசுவோம் அல்லவா!\r\n\r\nபலவிதமான சோதனைகளாலும் வேதனைகளாலும் தாக்கப்பட்டுக் கொண்டிருந்த ஒரு வாலிப சகோதரனைப் பார்த்து, ஒரு தேவ ஊழியன், “தம்பி பயப்படாதே, எந்தவேளையிலும் நான் உன்னோடுகூட இருந்து உனக்கு உதவி செய்வேன்” என்றுகூறி, அவனைக் கவனித்து வந்தார். ஆனால், சடுதியாக அந்த தேவ ஊழியன் வெளிநாடு செல்லவேண்டி நேர்ந்தது. இதையறிந்த வாலிபன் மிகவும் துக்கப்பட்டான். பலவழிகளிலும் உடைபட்ட அவன் உள்ளம் இன்னும் அதிக வேதனையால் நிறைந்தது. வெளிநாடு சென்ற இந்த ஊழியன் என்னை மறந்துவிடுவாரோ’ என்று ஏங்கி அழ ஆரம்பித்தான். இதை அறிந்த அந்த ஊழியன் அவனை அழைத்து, “தம்பி, இன்னுமா நீ என்னை நம்பவில்லை. பயப்படாதே, நான் எங்கே இருந்தாலும் ‘உன்னை மறப்பதில்லை’ உன்னோடு என் தொடர்பு எப்போதும் இருக்கும் என்று ஆறுதல் கூறிச் சென்றுவிட்டார். நாட்கள் நகர்ந்தன. அவர் கூறியதுபோலவே, கடிதத் தொடர்பு கொண்டார். ஆனால், மேலும் நாட்கள் நகர்ந்தன. முன்புபோல கடிதங்கள் வரவில்லை. இறுதியில் முற்றுமாக நிறுத்தப்பட்டது. இதனால் வேதனையடைந்த அந்த வாலிபன் ஒருநாள், “இவ்வுலகிலே யாரைத்தான் நம்புவது? என்னை மறக்காது உதவி செய்ய இவ்வுலகிலே யாரும் உண்டோ?’ என்ற கேள்வியோடு, கண்ணீரோடு ஆலயத்தில் அமர்ந்திருந்த வேளை, தேவன் அவனோடு பேச ஆரம்பித்தார். அந்நாள் அவனுக்கு கிடைத்த வாக்குத்தத்தம் “நான் உன்னை மறப்பதில்லை” என்பதே. அவன் வாக்குத்தத்தத்தை இறுகப் பற்றிக்கொண்டு, கர்த்தருக்குள் வளர ஆரம்பித்தான். நாட்கள் செல்லச்செல்ல, வாக்குமாறாத கர்த்தர் அவன் அறியாத அநேகரை எழுப்பி, இக்கட்டுகள், கஷ்டங்கள், துன்பங்கள் அனைத்திலுமிருந்து அவனை விடுவித்தார். எத்தனை மகிழ்ச்சி!\r\n\r\nஅருமையான தேவபிள்ளையே, கலங்காதே. வல்ல ஜீவ வாக்குத்தத்தங்கள் தந்து தேவன் நம்மைத் தாங்குவார். மனிதர் நம்மை மறந்துவிடலாம். ஆனால், தேவன் மறப்பதில்லை. எப்போதும் நம் அருகிலேயே இருப்பார். ஆகவே அவரையே பற்றிக்கொண்டு, நமது உள்ளத்தை அவரிடம் ஊற்றிவிடுவோமாக.\r\n\r\nஇஸ்ரவேலே, நீ என்னால் மறக்கப்படுவதில்லை (ஏசா. 44:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை மறவாத அன்பின் தேவனே! என்னையும் நினைத்திருக்கிற, ஒருபோதும் என்னை மறவாத பிதா எனக்கிருக்க எனக்கு என்னதான் குறை இருக்கப் போகிறது? என்னை உமக்கு ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}