{
  "uniqueid": "20230729080034_0b585ca1",
  "date": "2023-07-29",
  "title": "மனரம்மியம்!",
  "key_verse": "50_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஏனெனில் நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன் (பிலி. 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னுடைய மரம் வெட்டுகின்ற கத்தி மொட்டையாக இருப்பதைக் கண்ட ஒருவர், அடுத்த வீட்டாரின் கத்தியை வாங்கிவரச் சென்றார். அப்போது அவருடைய தாயார், “பிறருடைய பொருட்களைவிட நம்மிடம் உள்ளதையே திருப்தியுடன் உபயோகிப்பது நல்லது. அதினால் வீணான பிரச்சனைகளை தவிர்த்துக் கொள்ளலாம். உன் கத்தி மொட்டை என்றால் அதனைக் கூராக்கி உபயோகிக்கலாமே” என்றார். “இருப்பதைக்கொண்டு திருப்தியுடனும் சிறப்புடனும் வாழ்வதே மேல்” என்பதனையே அத்தாயார் மிகுந்த அர்த்தத்துடன் எடுத்துக்கூறினார். அக்கூற்றில் மனரம்மியத்தின் ஒரு பகுதி அடங்கியிருப்பதை நானும் உணர்ந்தேன்.\r\n\r\nபவுலடியார் வாழக் கற்றுக்கொண்ட ஒருவர். அவருடைய வாழ்விலும் குறைச்சல்கள், அலைச்சல்கள், கஷ்டங்கள் எல்லாம் வந்தன. ஆனால், தனக்கு என்ன இல்லை என்று கணக்குப்போடுவதைத் தவிர்த்து, தான் என்ன செய்ய வேண்டும் என்பதிலேயே அவர் கண்ணாயிருந்தார். எது இருந்தாலும், தேவையானதே இல்லாமலிருந்தாலும் அது அவரை எந்த விதத்திலும் சோர்வடையச் செய்யவில்லை. இருந்தாலும் இல்லாவிட்டாலும் இருப்பதில் திருப்தியாக இருக்க அவர் கற்றுக்கொண்டார். தம்மிடத்தில் எது உள்ளதோ அதற்காக தேவனுக்கு நன்றி சொல்ல அவர் தவறியதேயில்லை. எல்லா வசதிகளோடும், தனக்கு விருப்பமான யாவையும் பெற்றுக்கொள்ளக்கூடிய மேல்நிலையில் வாழ்ந்திருந்த அவரால் எப்படி இப்படிக் குறைவிலும் திருப்தியாக வாழமுடிந்தது? பவுலடியார் தேவனைச் சார்ந்து வாழப் பழகியிருந்தார். தேவபெலத்தினாலே எல்லாவற்றையும் செய்து முடிக்கும் கிருபையைப் பெற்றிருந்தார். எந்தக் குறைவையும் மாத்திரமல்ல; எல்லா நிறைவையும்கூட தேவனுடைய கண்ணோட்டத்திலே பார்க்கக் கற்றுக் கொண்டிருந்தார். அதுதான் அவரடைந்த பெரிய வெற்றி!\r\n\r\nதேவபிள்ளையே, நமது அநேகருடைய வாழ்விலே திருப்தி என்பதே இல்லை. எத்தனையோ மக்கள் வியாதியுடன் இருக்கிறார்களே, தேவன் எனக்குச் சுகமான வாழ்வைக் கொடுத்தாரே; எத்தனையோ மக்கள் வீடில்லாமல் அலையும்போது எனக்குக் கர்த்தர் ஒரு வீட்டைக் கொடுத்தாரே; உணவின்றி மக்கள் வாடும்போது எனக்கு உணவைக் கொடுத்தாரே என்று உணர்ந்து, அவர் நமக்குத் தந்த எல்லாவற்றுக்கும் நன்றி சொல்லுவதோடு, அவை இல்லாதவர்களுக்காக ஜெபித்து, நம்மிடம் உள்ளதையும் பகிர்ந்துகொள்ளப் பழகிக்கொள்வோமானால், அந்த திருப்தி நமக்குள்ளும் தானாகவே வந்துவிடும். மனரம்மியம் என்பது தானாக வராது; தேவனுடைய பெலத்தில் தங்கி வாழும்போதுதான் வரும்.\r\n\r\nநீங்கள் சம்பூரணமாகச் சாப்பிட்டு, திருப்தியடைந்து, உங்களை அதிசயமாய் நடத்திவந்த உங்கள் தேவனாகிய கர்த்தருடைய நாமத்தைத் துதிப்பீர்கள்; என் ஜனங்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதில்லை (யோவேல் 2:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் தேவைகளை நீர் சந்திக்கிறவர் என்ற நம்பிக்கையோடு எந்த நிலையிலும் உமது பெலத்தில் தங்கிவாழும் கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}