{
  "uniqueid": "20230727080039_5b62c16b",
  "date": "2023-07-27",
  "title": "பலன் உண்டு!",
  "key_verse": "40_10:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "4:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தீர்க்கதரிசி என்னும் நாமத்தினிமித்தம் தீர்க்கதரிசியை ஏற்றுக்கொள்ளுகிறவன் தீர்க்கதரிசிக்கேற்ற பலனை அடைவான் (மத்தேயு 10:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாகனங்களை சரிசெய்கின்ற ஒரு சிறிய கடையை வைத்திருந்த ஒருவர், தினமும் தனக்குக் கிடைக்கும் வருமானத்தில் பத்திலொன்றை ஒரு பெட்டியில் சேர்த்து வைத்து, ஓய்வு நாளிலே அதனை ஆலயத்திற்குக் கொண்டு வந்து கொடுப்பார். ‘கர்த்தருக்குக் கொடுப்பதைப்போல மகிழ்ச்சி ஒன்றுமில்லை’ என்று அவர் கூறுவார். அவருக்குச் சொந்த தேவைகள் ஏராளமாய் இருந்தும், இத்தனை வாஞ்சையாய்க் கொடுக்கின்றாரே என்று நாங்கள் வியந்துபோனோம்.\r\n\r\nசூனேம் நாட்டைச் சேர்ந்த ஸ்திரீ, தேவ மனுஷனாகிய எலிசாவைத் தன் வீட்டில் ஏற்றுக்கொண்டு, மாடியில் ஒரு சிறிய அறைவீட்டைக் கட்டி அதில் ஒரு கட்டிலையும் மேஜையையும் நாற்காலியையும் குத்துவிளக்கையும் வைத்து, எலிசா அங்கே வரும்போதெல்லாம் தங்கியிருக்க வசதி செய்துகொடுத்து, அவரைப் போஷித்தும் வந்தாள். கர்த்தரின் ஊழியக்காரரைக் கனப்படுத்தி உபசரிக்கும் பொழுது கர்த்தரும் அவர்களைக் கனப்படுத்துகிறார். அப்படியே பிள்ளை இல்லாதிருந்த அந்த ஸ்திரீக்கு ஓர் ஆண் பிள்ளை பிறந்தது. ஒருநாள் அந்தப் பிள்ளை தலை நோகிறது என்று சொல்லி இறந்துவிட்டபோது, அவள் வேறு யாரிடமும் போகவில்லை. தேவமனுஷனிடமே சென்றாள். எலிசா தன் உதவியாளை அனுப்ப முற்பட்டபோதும் அவள் விடவில்லை. பின்னர், எலிசாவே எழுந்துசென்று பிள்ளைக்காகப் போராடி ஜெபித்தார். ஜெபத்தைக் கேட்ட தேவன் பிள்ளையைப் பிழைக்கச் செய்தார். அவள் உள்ளே போய், எலிசாவின் பாதத்தில் விழுந்து தரைமட்டும் பணிந்து பிள்ளையை எடுத்துக்கொண்டு வெளியே சென்றாள் என்று வாசிக்கிறோம்.\r\n\r\nஇந்தப் பெண் கனம்பொருந்திய ஒருத்தி. அவள் எலிசாவைத் தன் வீட்டிலே ஏற்றுக்கொண்டபோது, அவள் எந்தவொரு பலனையும் எதிர்பார்த்து அதைச் செய்யவில்லை என்பது விளங்குகிறது. “ஒரு குமாரனை வேண்டும் என்று கேட்டதுண்டா? எனக்கு அபத்தம் சொல்லவேண்டாம் என்று நான் சொல்லவில்லையா” என்று அவள் எலிசாவிடம் கேட்டதிலிருந்து அது விளங்குகிறது. ஆனால், அவளது உள்ளத்தை தேவன் கண்டார். அவளது தேவையை அவர் எலிசா மூலம் சந்தித்தார்.\r\n\r\nபிரியமானவர்களே, நாம் செய்யும் ஒவ்வொன்றுக்கும் தேவன் நிச்சயம் பலன் தருவார். அவள் எலிசாவை உபசரித்தது, அவள் தேவனுக்கு செலுத்திய கனத்திற்குச் சமம். ஏனெனில் எலிசா தேவமனுஷன். இன்றும், நாம் செய்யும் வெளியரங்கமான செயல்களை அல்ல, தேவன் நம் உள்ளத்தைக் காண்கிறவர். தேவனைக் கனப்படுத்தும் உள்ளத்தோடு நாம் செய்யும் ஒவ்வொன்றிற்கும் நிச்சயம் தேவன் பலன் தருவார்.\r\n\r\nசீஷன் என்னும் நாமத்தினிமித்தம் இந்தச் சிறியரில் ஒருவனுக்கு ஒரு கலசம் தண்ணீர்மாத்திரம் குடிக்கக் கொடுக்கிறவனும் தன் பலனை அடையாமற் போகான் என்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார் (மத்.10:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உமது ஊழியரை உள்ளான மனதோடு கனப்படுத்தி, உம்மை மகிமைப்படுத்த என்னை உம் கரத்தில் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}