{
  "uniqueid": "20230726080042_7091c40c",
  "date": "2023-07-26",
  "title": "வெறுப்பு, வாஞ்சை, வைராக்கியம்",
  "key_verse": "45_10:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனைப்பற்றி அவர்களுக்கு வைராக்கியமுண்டென்று அவர்களைக்குறித்துச் சாட்சிசொல்லுகிறேன்; ஆகிலும் அது அறிவுக்கேற்ற வைராக்கியமல்ல (ரோமர் 10:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்தில் வெறுப்பும், ஜெபத்தில் வாஞ்சையும், பரிசுத்தத்தில் வைராக்கியமும் உள்ள வாழ்வு வாழ்வதே ஒரு விசுவாசியின் குறிக்கோளாக இருக்க வேண்டும். தேவையற்ற வெறுக்கப்படுகின்ற பொருளை தூர எறிந்துவிடுவது போல, சிந்தனையில் செயலில் உறைந்துகிடக்கும் பாவங்கள் நம் வாழ்வை விட்டு வீசப்பட வேண்டும். எந்த நேரத்திலும் எந்த சூழ்நிலையிலும் தேவனை நெருங்கவேண்டும் என்ற சிந்தனை ஒன்றே ஜெபத்தில் வாஞ்சையை உருவாக்கும். என்னதான் இழப்பு நேரிட்டாலும் தேவனது வார்த்தையை மீற மாட்டேன் என்ற வைராக்கியமே பரிசுத்த வாழ்வில் நம்மை நிலைப்படுத்தும். பாவத்தில் வெறுப்பும், ஜெப வாஞ்சையும், பரிசுத்தத்தில் வைராக்கியமுமே நெருங்கி வந்த விபச்சார பாவத்தை விட்டு யோசேப்பை ஓட வைத்தது.\r\n\r\nஆனால் தாவீதின் வாழ்வு சற்று வித்தியாசமானது. பத்சேபாளோடு பாவத்தில் விழுந்து அமைதியாக இருந்துவிட்டார். ஆனால், கர்த்தருடைய கிருபையால் அவர் உணர்த்தப்பட்டபோது, துணிகரமாக செய்த பாவத்தின் விளைவினால் தான் இழந்துபோன தனது இரட்சிப்பின் சந்தோஷத்தை, தேவனுடனான உறவை, பரிசுத்த வைராக்கியத்தை எண்ணிக் கதறினார். “உம்முடைய பரிசுத்த ஆவியை என்னைவிட்டு நீக்காதிரும், நிலைவரமான ஆவியை என் உள்ளத்தில் புதுப்பியும்” என ஜெபித்தார். வெறுப்பதற்குப்பதிலாக விரும்பிச் செய்த பாவமானது ஜெபவாஞ்சையை மழுங்கடித்தது. பரிசுத்தத்தில் கொண்ட வைராக்கியத்தையும் வீணாக்கிப்போட்டது. பாவத்தின் கொடுமையினாலுண்டாகும் நிலையை வெறுத்தவராக, பரிசுத்தத்தில் வைராக்கிய வாஞ்சைகொண்ட பரிசுத்த ஆவியானவர் தனக்கு நிரந்தரமாக வேண்டுமென்றும், அவரைத் தன்னைவிட்டு எடுத்துக்கொள்ள வேண்டாம் என்றும் கதறுகிறார். அவருக்குப் பிறந்த பிள்ளை செத்தபோதும், அவர் தேவனிடத்தில் மனந்திரும்பினார். தன்னை சரி செய்தார்.\r\n\r\nபவுல், இஸ்ரவேலரைக்குறித்து ரோம நிருபத்தில் எழுதிய வாக்கியத்தினை வாசித்தோம். அவர்களிடம் வைராக்கியம் இருந்தாலும் அது அறிவு ரீதியாகவே இருந்தது. அதாவது, அவர்கள் தேவநீதியை அறியாமல், சுயநீதியை நிலை நிறுத்தத்தேடி, தேவநீதிக்குக் கீழ்ப்படியாமற் போய்விட்டிருந்தனர்.\r\n\r\nஅன்பானவர்களே, இன்று நமது நிலை என்ன? இன்று நாம் எதற்கு வைராக்கியம் பாராட்டுகிறோம். தேவநீதிக்கா? நமது நீதிக்கா? பாவத்தை வெறுக்க வேண்டும் என்பதை அறிந்திருந்தாலும், ஏதோ மயக்கத்தில் அதில் விழுந்துவிடுவதுண்டு. இதனால் கர்த்தருடனான உறவின் வாஞ்சை குளிர்ந்து, ஜெபிக்கவே பயப்படுகிறோம். பின்னர் எப்படி கர்த்தருக்காக, பரிசுத்தத்தை வாஞ்சித்து, வைராக்கியமாக வாழுவது? உணர்வடைவோமாக. தேவாவியானவர் நமக்குத் துணை நிற்பாராக.\r\n\r\nஉமது இரட்சணியத்தின் சந்தோஷத்தைத் திரும்பவும் எனக்குத் தந்து, உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும் (சங்.51:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாவத்தில் வெறுப்பும் ஜெபத்தில் வாஞ்சையும் பரிசுத்தத்தில் வைராக்கியம் கொண்டு வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}