{
  "uniqueid": "20230725080045_7fffffff",
  "date": "2023-07-25",
  "title": "பாடுகளுக்கு முடிவுண்டு!",
  "key_verse": "23_53:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் அசட்டை பண்ணப்பட்டவரும், மனுஷரால் புறக்கணிக்கப்பட்டவரும், துக்கம் நிறைந்தவரும், பாடு அநுபவித்தவருமாயிருந்தார்… (ஏசாயா 53:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காரிருள் சூழ்ந்த இரவில் அலைகளினால் அலையுண்டு, கரைசேரத் தவிக்கும் ஒருபடகிற்கு, தூரத்தே ஒரு கலங்கரை விளக்கின் வெளிச்சம் தென்படுமானால் எப்படியிருக்கும். அதன் அலைச்சலுக்கு ஒரு விடியல் தோன்றுவது போல இருக்காதா! பாடுகளில் சிக்கித்தவிக்கும் நமது நிலைமையும் இதுதான். கரை தெரியாமல் தவிக்கும்போது நிச்சயம் தம் பிள்ளைகள் ஒவ்வொருவருக்கும் ஒரு விடியலைக் காட்டுவார்.\r\n\r\nபசியால் வாடுவோருக்கு உணவே விடியல், தாகத்தால் தவிப்போருக்கு தண்ணீரே விடியல், போரினால் தவிப்பவர்க்கு சமாதானமே விடியல்; இவற்றிலும் மேலாக பாவத்தில் சிக்குண்டவனுக்கோ இரட்சிப்பே விடியல். ஒவ்வொரு பாடுகளுக்கும் அலைச்சல்களுக்கும் ஒரு முடிவு நிச்சயம் உண்டு. கர்த்தர் ஒவ்வொரு துன்பங்களுக்கும் விடியலின் வெளிச்சத்தை நிச்சயம் காட்டுவார். அன்னாளுடைய வாழ்வில் அடைந்த துக்கத்திற்கு அளவில்லை. காரணம், அவளுக்குப் பிள்ளை இல்லை. மலடி என்ற பெயரைச் சுமந்தவளாய் தள்ளப்பட்ட ஒரு வாழ்வை வாழ நேரிட்டது. அன்னாளின் கணவன் அவளை மிகவும் நேசித்திருந்தாலும், அவளது சக்களத்தி பெனின்னாள் அந்தக் குறையையே சுட்டிக்காட்டி அன்னாளை வேதனைப்படுத்தினாள். பெனின்னாள் அன்னாளை மனமடிவாக்கும்போது அன்னாள் சாப்பிடாமல் அழுதுகொண்டிருப்பாள். இந்த மனப்பாரத்தைச் சுமக்கமுடியாமல் ஆலயத்திற்குச் சென்றபோது அன்னாள் கர்த்தரை நோக்கி விண்ணப்பம் பண்ணி தன்னை மறவாமல் நினைத்தருளும்படி வேண்டி ஒரு பொருத்தனையை பண்ணினாள். மட்டுமல்ல, தனதுபாரத்தைக் கர்த்தரின் சமுகத்தில் இறக்கி வைத்து விட்டு கர்த்தர் ஒரு விடியலை உண்டாக்குவார் என்ற நிச்சயத்துடனும் விசுவாசத்துடனும் அன்னாள் காணப்பட்டாள். அதற்குப் பின்னர் அவள் துக்கமுகமாயிருக்கவில்லை என்று எழுதப்பட்டுள்ளது. தேவன் மனதில் கொடுத்த உறுதி என்ற கலங்கரை விளக்கு வெளிச்சத்தை அவள் கண்டுகொண்டாள். இதுவே நம்பப்படுகிறவைகளின் உறுதியும் காணப்படாதவைகளின் நிச்சயமுமாகும். கர்த்தர் அவளை நினைத்தருளினார். அவள் கர்ப்பவதியாகி சாமுவேலைப் பெற்றெடுத்து, மலடி என்ற வேதனைக்கு முடிவைக் கண்டாள்.\r\n\r\nபிரியமானவர்களே, இன்று நம்மில் பலர் பலவித காரியங்களால் நாமே மனமடிவுக்குள்ளாகிறோம்; அல்லது பிறரால் அப்படி ஆக்கப்படுகிறோம். ஆனால் பாடுகளும் துக்கங்களும் பெருகும்போது நாம் செய்கின்ற காரியம் என்ன? மனுஷரை நோக்குகின்றோமா? இல்லை கர்த்தரை நாடித்தேடுகிறோமா? கர்த்தரை நாடும்போது, நிச்சயம் அவர் ஒரு வெளிச்சத்தைக் காட்டி சகலத்துக்கும் ஒரு முடிவையும் மாற்றத்தையும் தருவார்.\r\n\r\n“நிச்சயமாகவே முடிவு உண்டு; உன் நம்பிக்கை வீண்போகாது” (நீதி. 23:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது பாடுகளின் போது நான் மனிதரிடத்தில் அல்ல, அன்னாளைப்போல் உமது சமுகத்தை நாடி வருகிறேன். எனக்கு செவிகொடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}