{
  "uniqueid": "20230724080047_7fffffff",
  "date": "2023-07-24",
  "title": "இரண்டு கண்ணாடிகள்",
  "key_verse": "19_119:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும் (சங்கீதம் 119:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நிலைக்கண்ணாடியின் முன்நின்று, தனது முகத்தைப் பார்த்து ரசிப்பதிலும், தலைமயிரை முன்னும் பின்னும் மாற்றிமாற்றி சரிசெய்து தன்னைத்தானே பார்ப்பதிலும் பல மணிநேரத்தை மகன் செலவிடுவான். இது கூடாது என்று சொன்னாலும் கேட்கமாட்டான். என் மகளைவிட இவனே கண்ணாடி முன்பாக அதிக நேரம் நிற்பான். இன்று அவன் நிலை மிகுந்த துக்கத்துக்குரியதாக இருக்கிறது. கண்ணாடி காட்டுகின்ற தன் முக அழகை இரசித்த நேரத்தில், வேதாகமம் காட்டும் உள்ளான அழகை இவன் கண்டிருந்தால் இவன் வாழ்வு பாதுகாக்கப்பட்டிருக்குமே” என்று ஒரு தகப்பனார் நிலைகுலைந்த மகனுடைய வாழ்வை எண்ணிக் கண்ணீர் விட்டார். ஆம், நிலைக்கண்ணாடி ஒருவரின் வெளித் தோற்றத்தின் நிலையையே காட்டும்; ஆனால், நமது உள்ளான மனுஷனின் நமது ஆத்துமாவின் நிலையை அது காட்டாது. அதற்கு பரிசுத்த வேதாகமம் என்ற கண்ணாடியே அவசியம்.\r\n\r\nஇந்த வேதவாக்கியம் எப்படி நமது உள்ளான வாழ்க்கையைப் பிரதிபலிக்கிறது என்பதை அதே வாக்கியமே நமக்கு விளக்குகிறது. “தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும் ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும் இருதயத்தின் நினைவு களையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி.4:12). கண்ணாடி காட்டும் முகம், நாளை மாறிப்போய், முதுமை நிலையடையும். ஆனால், தேவனுடைய வார்த்தை என்ற கண்ணாடியோ என்றும் அழியாத நமது ஆத்துமாவைப் பிரதிபலிக்கிறது. இந்த வார்த்தைக்கு முன் நின்று நமது வாழ்வைப் பார்ப்போமென்றால் நமது உண்மைநிலை தெரியும். சரி செய்ய வேண்டிய காரியங்கள் தெரியும். அதனால்தானே என்னவோ இந்த வார்த்தை என்ற கண்ணாடிக்கு முன்பாக நிற்பதற்குப் பலர் விரும்புவதில்லை. “அந்தப் பட்டணத்தார் (பெரோயா) மனோவாஞ்சையாய் வசனத்தை ஏற்றுக்கொண்டு, தினந்தோறும் வேதவாக்கியங்களை ஆராய்ந்து பார்த்ததினால்… நற்குணசாலிகளாயிருந்தார்கள்” (அப். 17:11).\r\n\r\nதேவபிள்ளையே, நமது வெளி அழகு முக்கியமா? நற்குணசாலிகளாக இயேசுவைத் தரித்துக்கொள்வது முக்கியமா? நமது பாவநிலையைப் படம் பிடித்துக்காட்டுகின்ற வேதவாக்கியம் என்ற கண்ணாடி முன்பாக தினமும் உட்காருவோமாக. இன்று நாம் எந்தக் கண்ணாடி முன்னால் அதிக நேரம் செலவழிக்கிறோம் என்பதை நமது வாழ்வே எடுத்துக்காட்டும். நமக்கு நித்திய ஜீவன் உண்டாயிருக்க வேதவாக்கியங்களைப் பற்றிப்பிடிப்போமாக.\r\n\r\nவேதவாக்கியங்களை ஆராய்ந்து பாருங்கள்; அவைகளால் உங்களுக்கு நித்திய ஜீவன் உண்டென்று எண்ணுகிறீர்களே, என்னைக்குறித்துச் சாட்சி கொடுக்கிற வைகளும் அவைகளே (யோவான் 5:39)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பரிசுத்த வேதாகமம் என்ற கண்ணாடி முன்பாக நான் தினந்தோறும் நின்று என்னை சரி செய்துகொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}