{
  "uniqueid": "20230723080050_7fffffff",
  "date": "2023-07-23",
  "title": "கர்த்தரையே நோக்குவோம்!",
  "key_verse": "19_91:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 102:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் கர்த்தரை நோக்கி: நீர் என் அடைக்கலம், என் கோட்டை, என் தேவன், நான் நம்பியிருக்கிறவர் என்று சொல்லுவேன் (சங்கீதம் 91:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு ஒரு உவமையைக் கூறினார். இரண்டு மனுஷர் ஜெபம் பண்ணும்படி தேவாலயத்துக்குப் போனார்கள். ஒருவன் பரிசேயன், மற்றவன் ஆயக்காரன். பரிசேயன் முதலில் தான் இந்த ஆயக்காரன்போல இராததற்காக கடவுளுக்கு நன்றி சொல்கிறான். சொல்லிவிட்டு தான் உபவாசம் செய்வதாகவும், சகல சம்பாத்தியத்திலும் தசமபாகம் செலுத்துவதாகவும் தற்புகழ் கூறுகிறான். அவனது ஜெபம் சுயபுகழை வெளிப்படுத்தியது. ஆனால், ஆயக்காரனோ தூரத்தில் நின்று, தன் கண்களையும் மேல்நோக்க துணியாமல், மார்பிலே அடித்துக்கொண்டு, “ஆண்டவரே! பாவியாகிய என்மேல் கிருபையாயிரும்” என்றான். கர்த்தர் இவனுடைய ஜெபத்தையே அங்கிகரிக்கிறார். வேலைக்காரரின் கண்கள் தங்கள் எஜமான்களின் கைகளை நோக்கிப் பார்ப்பதுபோல, அவர் இரக்கம் செய்யும் வரைக்கும் மனிதருடைய கண்கள் மகத்துவ தேவனையே நோக்கியிருக்க வேண்டும் (சங்கீதம் 123:2).\r\n\r\n102ஆம் சங்கீதத்தை எழுதியவர் தன்னையே நோக்கிப் பார்த்து, தனக்குண்டான அங்கலாய்ப்புகளை எழுதுகிறார். தனக்குண்டான பெருமூச்சு, தனிமையான நிலைமை, நித்திரையில்லாமலும் நிம்மதியில்லாமலும் வாழும் நிலைமை, சத்துருக்களின் நிந்தனை என்று இவருடைய நிலை மனமகிழ்ச்சியற்றதாயிருந்தது. தன்னை நோக்கிப்பார்த்து தனது நிலையைக் கூறி துயரத்துடன் வேண்டியவர், இப்போது தனது பார்வையைக் கர்த்தரை நோக்கித் திருப்புகிறார் (வச. 12). கர்த்தரை நோக்கி, அவரையே அடைக்கலமாகக்கொள்ள நினைக்கும்போது அவருடைய மனநிலையில் ஒரு மாற்றம் உண்டாகிறது. கர்த்தருடைய கிரியைகளைத் தியானிக்கும்போது கர்த்தர் தமது மகிமையில் வெளிப்படுவார் என்றும், தங்கள் விண்ணப்பத்தை அங்கீகரிப்பார் என்றும் விசுவாசத்தோடு ஏற்று அறிக்கை செய்கிறார். அங்கலாய்ப்பு மாறுகிறது; பெருமூச்சு மறைகிறது. “நீர் என்னை உயரத் தூக்கி, தாழத் தள்ளினீர்” என்றவன், இப்போது, “கர்த்தர் தம்முடைய உயர்ந்த பரிசுத்த ஸ்தலத்திலிருந்து பார்த்து, வானங்களிலிருந்து பூமியின்மேல் கண்ணோக்கமானார்” என்கிறான். என்ன மாற்றம்!\r\n\r\nபரலோகத்தில் வாசமாயிருக்கிறவரே!உம்மிடத்திற்கு என் கண்களை ஏறெடுக்கிறேன் (சங்கீதம் 123:1). அன்பானவர்களே, இதுவே நமது ஜெபமாக இருக்கட்டும். பிரச்சனைகளை நமது மாம்சக்கண்களால் பார்க்கும்போது அவை பெரிதாகத் தெரிந்து நம்மைப் பயமுறுத்தும். அதே பிரச்சனைகளை தேவனுடைய கண்ணோக்கில் பார்க்கப் பழகிக்கொண்டோமானால், தேவனுக்கு முன்பாக அவை ஒரு தூசியாகிவிடும். தாவீது மலைபோல் நின்றுகொண்டிருந்த கோலியாத்தைப் பார்க்காமல் அவனிலும் பெரியவரான கர்த்தரை நோக்கிப் பார்த்து ஜெயம் பெற்றதுபோல நாமும் தேவனை நோக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எந்த சூழ்நிலையிலும் எவ்விடத்திலும் முதலாவது உம்மையே நோக்கிப் பார்ப்பதற்கு நான் கற்றுக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}