{
  "uniqueid": "20230722080053_7b13e34e",
  "date": "2023-07-22",
  "title": "கொடுத்தவரை நினைக்காமல் …",
  "key_verse": "20_11:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 12:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன் ஐசுவரியத்தை நம்புகிறவன் விழுவான். நீதிமான்களோ துளிரைப்போலே தழைப்பார்கள் (நீதிமொழிகள் 11:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மையே சுற்றிசுற்றி நமது நினைவுகளை அலையவிடுவது சுயநல வாழ்வுக்குள் நம்மை வீழ்த்திப்போடும். இந்த சுயநலம் பிறரை நேசிக்கவும் செய்யாது; பிறருக்கு விட்டுக்கொடுக்கவும் மாட்டாது. மேலும், இது உறவுகளையும் உடைத்துப்போடும்; உள்ளத்தில் பெருமையை வளர்க்கும். பிறரோடு நம்மை ஒப்பிட்டு பெருமையடைவதுடன், பொறாமைப்படவும் செய்யும். சுயநலமுள்ள வாழ்விற்கும், உண்மைக் கிறிஸ்தவ வாழ்வுக்கும் எவ்வித ஒற்றுமையும் கிடையாது; அது ஒன்றுக்கொன்று முரணானது. ஆண்டவராகிய இயேசு, “உன்னைப்போல உன் அயலானையும் நேசி” என்றே கூறினார். சுயநலத்தின் மிகப்பெரிய ஆபத்து என்னவெனில், அது தன்னிலும் தன்னிடமுள்ளவற்றிலும் அதிக பற்றும் நம்பிக்கையையும் வைத்து, தன்னைக் குறித்தும் தன் விருப்பங்களை அடைவதைக் குறித்தே சிந்திக்கவைத்து, வாழ்வளித்த கர்த்தரையே மறக்கச்செய்யும்.\r\n\r\nஐசுவரியமுள்ள ஒரு மனிதனுடைய நிலம் விளைந்தபோது அவன் கூறிய வார்த்தை அனைத்தும் அவனை மட்டுமே சார்ந்திருந்து, அவனுக்கே முதலிடம் கொடுத்துப்பேசிய வார்த்தைகளாய் இருந்தது. நான் என்ன செய்வேன். “எனக்கு விளைந்த தானியங்களை சேர்த்து வைக்கிறதற்கு இடமில்லையே. நான் ஒன்று செய்வேன், என் களஞ்சியங்களை இடித்து, பெரிதாகக் கட்டி, எனக்கு விளைந்த தானியத்தையும் என்பொருள்களையும் அங்கே சேர்த்துவைத்து, ஆத்துமாவே, உனக்காக அநேக வருஷங்களுக்கு அநேகம் பொருள்கள் சேர்த்துவைக்கப்பட்டிருக்கிறது; நீ இளைப்பாறி, புசித்துக் குடித்து, பூரிப்பாயிரு என்று என் ஆத்துமாவோடே சொல்லுவேன்” என்று தனக்குத்தானே அவன் சொல்லிக்கொண்டான். அந்த மனிதனோ தனக்கு ஜீவனைக்கொடுத்து, பூமியிலே வாழும்படியான சிலாக்கியத்தையும், போதிய விளைச்சலையும் கொடுத்த கர்த்தரை நினைத்துப் பார்க்கவேயில்லை. தேவனோ அவனை, “மதிகேடனே” என்று அழைக்கிறார். சுயநலமிக்கவர்கள் மெய்யாகவே மதிகேடர்கள்தான். ஏனெனில், இந்த வாழ்வு நிரந்தரமில்லை என்பதை அவர்கள் நினையாதிருக்கிறார்கள். தேவன் அவனிடம், “உன் ஆத்துமா உன்னிடத்திலிருந்து இந்த இராத்திரியிலே எடுத்துக்கொள்ளப்பட்டால் நீ சேகரித்தவைகள் என்னவாகும்” என்று ஒரு கேள்வியைக் கேட்கிறார். இதே கேள்வி இன்று நம்மிடமும் கேட்கப்படுகிறது.\r\n\r\nபிரியமானவர்களே, ஐசுவரிய மயக்கம் நிச்சயம் நமக்கு கேடு விளைவிக்கும். தேவனிடத்தில் ஐசுவரியவானாயிராமல் உலக ஐசுவரியங்களை சார்ந்திருப்பது நிச்சயம் நம்மை ஏமாற்றிப் போடும். நாம் நிற்பதும் நிர்மூலமாகாமல் இருப்பதும் கர்த்தருடைய சுத்தகிருபை. தேவனை நாம் மறந்துவிடுமளவுக்கு சுயநலத்தில் மாண்டுவிடாதபடி உள்ளவற்றுக்காகக் கர்த்தருக்கு நன்றி சொல்லி அவர் சித்தம் நிறைவேற்ற பிரயாசப்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பெற்ற ஆசீர்வாத நன்மைகளின்மேல் நாட்டம் வைத்து என்னை ஆசீர்வதித்த உம்மை அசட்டை செய்திருப்பேனாகில் என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}