{
  "uniqueid": "20230721080056_722cbf9e",
  "date": "2023-07-21",
  "title": "அறிந்திருந்தும் மனந்திரும்பாமல் …",
  "key_verse": "27_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 5:20-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய குமாரனாகிய பெல்ஷாத்சார் என்னும் நீரோவென்றால், இதையெல்லாம் அறிந்திருந்தும், உமது இருதயத்தைத் தாழ்த்தாமல்,… (தானியேல் 5:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளி நாட்களை நாம் மறக்கமுடியாது. எங்கள் பள்ளி நன்நடத்தை ஆசிரியர், சீருடையில் இருபுறமும் மேல்சட்டையை வெளியில் விடக்கூடாது, கால் சட்டைக்குள் அழகாக விடவேண்டும் என்று பலதடவைகள் எச்சரித்தும், நான் அசதியாக வெளியில் விட்டு விளையாடிக்கொண்டிருந்தேன். இதைக் கண்ட அவர் கோபமடைந்து எனது கையில் இரத்தம் கசிய அடித்ததை இன்றும் என்னால் மறக்கமுடியாது. அசதியாக வாழ்வது என்றும் ஆபத்துதான்.\r\n\r\nஎருசலேம் தேவாலயத்துப் பாத்திரங்களில் குடித்துப் புசித்து வெறித்திருக்கையில், “மனுஷ கைவிரல்கள் தோன்றி, விளக்குக்கு எதிராக ராஜ அரமனையில் சாந்து பூசப்பட்ட சுவரிலே எழுதிற்று. அந்தக் கையுறுப்பை ராஜா கண்டான்” (தானி.5:5). பெல்ஷாத்சார் ராஜாவின் முகம் வேறுபட்டு, அவன் கலக்கமடைந்தான். இதன் அர்த்தத்தைத் தெரிந்துகொள்ள தேசத்தின் எந்தவொரு ஜோசியருக்கும் குறிசொல்லுகிறவருக்கும் முடியாமற்போனதால், தானியேல் வரவழைக்கப்பட்டு ராஜாவுக்கு முன்பாக நிறுத்தப்பட்டான். ராஜாவின் தகப்பன் நேபுகாத்நேச்சாருக்கு நடந்த சங்கதிகளை விவரித்த தானியேல், பெல்ஷாத்சார் செய்கின்ற தவறுகளையும், தகப்பன் காரியங்களை அறிந்திருந்தும் இருதயத்தைத் தாழ்த்தாமல், மனந்திரும்பாமல் போனதினால் ராஜாவுக்கு வரப்போகும் ஆபத்தையும் தானியேல் வெளிப்படையாகவே எடுத்துக்கூறினார்.\r\n\r\nபெல்ஷாத்சார் தனது தகப்பனுக்கு நேரிட்ட தண்டனையை அறிந்திருந்தும் அசதியாக வாழ்ந்தான். இதினிமித்தம் கர்த்தர் அவனுடைய ராஜ்யத்திற்கு முடிவு உண்டாக்கினார். அவன் குறை காணப்பட்டு, அவனுடைய ராஜ்யம் பிரிக்கப்பட்டு மேதியருக்கும் பெர்சியருக்கும் கொடுக்கப்பட்டதுடன், அன்று ராத்திரியிலே ராஜாவாகிய பெல்ஷாத்சார் கொலை செய்யப்பட்டான். மனந்திரும்பாத வாழ்வு அது வாழ்வையே அழித்துவிட்டது. பெல்ஷாத்சார் இஸ்ரவேலன் அல்ல; ஒரு புறஜாதி ராஜாதான். அப்படியிருந்தும் தவறுகளைக் கர்த்தர் தானியேல்மூலம் உணர்த்தி மனந்திரும்ப ஒரு தருணம் கொடுத்தார்.\r\n\r\nஆம் பிரியமானவர்களே, நாம் பாவத்தில் விழும்போது கர்த்தர் வார்த்தை மூலமோ, அவரது தாசர்கள் மூலமோ, பரிசுத்த ஆவியானவரின் உணர்த்துதலின் மூலமோ அதை நமக்கு உணர்த்துவார். ஆனால் நாம் அதை உதாசீனம் செய்து பாவத்தில் தொடர்ந்தால் அதன் விளைவுக்கு முகங்கொடுத்தே ஆகவேண்டும். கர்த்தர் நமக்களிக்கும் தருணங்களை அலட்சியம் செய்தால் அதன் பலனும் நமக்குரியதே! கர்த்தர் நமக்கு உணர்த்தும்போது, உணர்வடைகிறோமா? உதறித் தள்ளுகிறோமா? உணர்வடையாத சவுலின் ராஜ்யபாரம் பறிபோனது. பாவங்களை அறிக்கையிட்டு உணர்வடைந்த தாவீதின் சிங்காசனம் நிலைத்திருந்தது. இவற்றை அறிந்தும் மனந்திரும்பாவிட்டால் நமக்கும் அநேக அடிகள் உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் கிருபையாய் என் தவறுகளை உணர்த்தியபோது இதுவரை எத்தனை தடவை அதை அலட்சியம் பண்ணிவிட்டேன். என்னை மன்னியும். நான் மனந்திரும்பி உமக்குப் பிரியமாக வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}