{
  "uniqueid": "20230720080058_7fffffff",
  "date": "2023-07-20",
  "title": "அறிந்து உணர்ந்துகொள்!",
  "key_verse": "33_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 5:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் அவர்கள் கர்த்தருடைய நினைவுகளை அறியாமலும், அவருடைய யோசனையை உணராமலும் இருக்கிறார்கள்… (மீகா 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தாழ்விலும் நம்மை நினைத்தவர், தமது பிள்ளைகளை இலகுவில் மறந்துவிடுவாரா? மறந்துவிட அவர் மனிதனுமல்லவே! தானியேலை மறவாமல் இருக்க வேண்டியவன் அவரை மறந்தான்; சொப்பனத்துக்கு அர்த்தம் சொல்லக் கூடியவன் தானியேல் ஒருவனே என்பதை அறிந்திருந்தும், அவரை நினையாமற் போனார்கள். ஆனால் ராஜாத்தி தானியேலை நினைத்தாள்; நேபுகாத்நேச்சாருடைய சொப்பனத்துக்கு அர்த்தம் சொன்னதையும் நினைத்தாள்; தானியேலின் புத்தி, அறிவு, அவனுக்குள் இருந்த விசேஷித்த ஆவி யாவையும் குறித்து தெளிவாக ராஜாவிடம் எடுத்துக்கூறினாள்.\r\n\r\nபெல்ஷாத்சார் ராஜா ஆயிரம் பேருக்கு விருந்துசெய்து, தனது தகப்பன் எருசலேம் தேவாலயத்திலிருந்து கொண்டுவந்த பொன் வெள்ளி பாத்திரங்களில் தானும் குடித்து தனது பிரபுக்கள், மனைவிகள், வைப்பாட்டிகளுக்கும் குடிக்கக் கொடுத்து தகாத காரியங்களைச் செய்து, பொன்னும் வெள்ளியும் வெண்கலமும் இரும்பும் கல்லுமாகிய தேவர்களைப் புகழ்ந்தான். அப்போது, மனுஷ கை விரல்கள் தோன்றி ராஜஅரமனையின் சாந்து பூசப்பட்ட சுவரிலே எழுதியது. அதன் அர்த்தத்தத்தை ராஜாவால் அழைக்கப்பட்ட எவராலும் சொல்லமுடிய வில்லை. இதினிமித்தம் ராஜா கலங்கினான். அவனுடைய முகம் வேறுபட்டது; அவனுடைய பிரபுக்கள் திகைத்தார்கள். அந்தவேளையிலே கர்த்தர் ராஜாத் தியைக் கொண்டு தானியேலை நினைக்கவைத்தார்.\r\n\r\n“உம்முடைய பிதாவின் நாட்களில் வெளிச்சமும் விவேகமும் தேவர்களின் ஞானத்துக்கு ஒத்தஞானமும் தானியேலிடத்தில் காணப்பட்டது” என்ற ராஜாத்தியின் சாட்சியின் நிமித்தம் அவளது ஆலோசனைப்படி தானியேல் ராஜாவின் முன்னே அழைக்கப்பட்டான். “உனக்குள் தேவர்களின் ஆவி, வெளிச்சம், புத்தி. அறிவு, விசேஷித்த ஞானம் உண்டென்று கேள்விப்பட்டேன்” என்று சொல்லி அந்த எழுத்துக்களின் அர்த்தத்தைச் சொல்லும்படி ராஜா தானியேலுக்கு உத்தரவிட்டான். கர்த்தர், தானியேலை உணர்வடையச் செய்தார். ராஜா கொடுத்த வெகுமானங்களை தானியேல் மறுத்து, ராஜாவை உணர்வடையச் செய்யும் அறிவுரையையே கொடுத்தான். ராஜாவின் தகப்பனாகிய நேபுகாத்நேச்சார் பெருமையடைந்ததினால் ஏற்பட்ட நிலை, பரிசுத்த தேவனின் ஆலயப் பாத்திரங்களில் அனைவரையும் குடிக்க வைத்து தீட்டுப்படுத்தியமை, தேவனை மகிமைப் படுத்தாமல் விக்கிரகங்களைப் புகழ்ந்தமை போன்றவற்றைக் கூறி ராஜாவைத் தெளிவித்தார் தானியேல்.\r\n\r\nதேவபிள்ளையே, இன்று நாமும் நமதுதேசத்தின், நமது குடும்பத்தின் பாவங்களை எண்ணி மனந்திரும்பி, தேவனுடைய சமுகத்தை நாடி, அவர் கிருபையில் புகலிடம் புகுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தையை முதலில் அறிந்து, பின்னர் உணர்வடைய எனக்குக் கிருபை தாரும். உமக்குப் பிரியமாக வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}