{
  "uniqueid": "20230719080101_7fffffff",
  "date": "2023-07-19",
  "title": "மனக்கடினமும் குணப்படாத இருதயமும்",
  "key_verse": "45_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீ மற்றவர்களைக்குறித்துச் சொல்லுகிற தீர்ப்பினாலே உன்னைத்தானே குற்றவாளியாகத் தீர்க்கிறாய் (ரோமர் 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது முகாமையாளரின் ஒரு தவறைக் கண்டுபிடித்த ஒரு ஊழியர், தன்னிலுள்ள தவறை உணராதவராக, முகாமையாளரைக் காட்டிக்கொடுத்து, அவரின் பதவி நீக்கத்திற்கும் காரணமானார். தந்திரமாக அந்த மேலதிகாரி பதவியைத் தனதாக்கிய இவர் செய்த தவறோ இன்னும் அதிகமாயிருந்தது. இதன் விளைவாக இவர் அடைந்த அவமானம் சொல்லிமுடியாது. தன்னில் தவறை வைத்துக்கொண்டு மேலதிகாரியைக் குற்றப்படுத்திய இவருக்கு நேர்ந்தது நம்மில் யாருக்கும் நேரிட வேண்டாமே! தேவவசனம் இப்படியாகக் கூறுகின்றது: “நீ குற்றமாகத் தீர்க்கிறவைகள் எவைகளோ, அவைகளை நீயே செய்கிறபடியால், நீ மற்றவர்களைக்குறித்துச் சொல்லுகிற தீர்ப்பினாலே உன்னைத்தானே குற்றவாளியாகத் தீர்க்கிறாய்” (ரோமர் 2:1).\r\n\r\nஆண்டவராகிய இயேசுகிறிஸ்து இவ்விதமாகக் கூறுகின்றார், “நீங்கள் குற்றவாளிகளென்று தீர்க்கப்படாதபடிக்கு மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காதிருங்கள்” (மத்தேயு 7:1) இக்கூற்றுடன்கூட, பிறரைக் குற்றவாளிகளாகத் தீர்க்கின்ற விஷயம் குறித்து வேதாகமம் பலவிதங்களில் நமக்குப் போதித்திருக்கிறது. ஆனால், நாமோ அந்தக் கண்ணியிலிருந்து தப்புவதில்லை. அப்படித் தீர்க்கக்கூடாதென்று எண்ணினாலும், பிறருடன் சேர்ந்து, “அப்படியா”, “இவரா அப்படிச் செய்தார்” என்று ஆச்சரியக்குறிகளை எழுப்பி, குறிப்பட்ட நபரைக் குற்றவாளியாக்கிவிடுகிறோம். இப்படிச்செய்கிறவர்கள் தேவனுடைய நியாயத்தீர்ப்புக்குத் தப்பமுடியாது என்றும் நாம் அறிவோம். என்றாலும், நாம் குணப்படவேண்டுமென்று தேவ தயவு நம்மை ஏவிக்கொண்டிருக்கிறது என்பதைக்கூட நாம் உணருவதில்லை. தேவனுடைய தயவு, பொறுமை, நீடியசாந்தம் இவைகளின் ஐசுவரியத்தை அசட்டை பண்ணுவது நமக்கு ஆபத்தாகும் என்று பவுல் வெளிப்படையாக எழுதியுள்ளார். மனக்கடினத்துடன் குணப்பட மனதற்று இருப்போமானால் நியாயத் தீர்ப்பு நாளிலே தேவனுடைய கோபாக்கினையைக் குவித்துக்கொள்ள நேரிடும்.\r\n\r\nமனக்கடினம் ஒருபோதும் மற்றவர்களை மன்னிக்க இடங்கொடுக்காது. குணப்படாத இருதயம் மற்றவர்களைக் குறைக்கூறி குற்றப்படுத்தத் தீவிரிக்கும். இது நமக்குத்தான் ஆபத்து. ஆகவே பிரியமானவர்களே, மனத்தாழ்மையுடன், கர்த்தருக்குப் பயந்து நற்கிரியைகளைச் செய்து, நித்தியத்தைச் சுதந்தரித்துக் கொள்வோமாக. இடறல்கள் வராமல் போவது கூடாதகாரியம், ஆகிலும் அவை கள் எவனால் வருகிறதோ, அவனுக்கு ஐயோ! உங்களைக்குறித்து எச்சரிக்கை யாயிருங்கள்.\r\n\r\nஉன் சகோதரன் உனக்கு விரோதமாய்க் குற்றஞ்செய்தால், அவனைக் கடிந்துகொள்; அவன் மனஸ்தாபப்பட்டால், அவனுக்கு மன்னிப்பாயாக (லூக்கா 17:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் குணப்படும்படி உமது தயவு எங்களை ஏவிக் கொண்டிருக்கிறபடியால் உமது வார்த்தைகளை அசட்டை செய்யாமல் எங்களது மனக் கடினத்திலிருந்து மனந்திரும்பவும் நல்மனம் பொருந்தவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}