{
  "uniqueid": "20230718080104_68be08ac",
  "date": "2023-07-18",
  "title": "அசட்டைபண்ணுவது ஆபத்து!",
  "key_verse": "18_21:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 22:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வேறொருவன் ஒரு நாளாவது சந்தோஷத்தோடே சாப்பிடாமல், மனக்கிலேசத்தோடே சாகிறான் (யோபு 21:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வேதத்தை வாசிக்கிறவர்களும் ஜெபிக்கிறவர்களும் நன்றாகத்தான் வாழ்கின்றனர். அதுபோலவே வேதத்தை வாசிக்காமல் ஜெபிக்காமல் வாழ்கிறவர்களும் குறைவில்லாமலே இருக்கின்றனர். எல்லாமே ஒன்றுதான்” என்று ஒருவர் வெகு அலட்சியமாக பேசினார். ஆனால் வருடங்கள் செல்ல, வாழ்வின் நெருக்கடிகளால் அலசடிப்பட்ட அவர், “நான் வேதத்தையும் ஜெபத்தையும் அலட்சியம் செய்து ஆபத்துக்குள்ளானேன்” என்றார். அசட்டை பண்ணுவது எவ்வளவு ஆபத்தானது என்பதை அவரே தனது வாழ்வின் அனுபவத்தின் மூலம் உணர்ந்து கொண்டதாக அறிக்கையிட்டார்.\r\n\r\nபரலோக ராஜ்யம் தன் குமாரனுக்கு கலியாணஞ் செய்த ஒரு ராஜாவுக்கு ஒப்பாக இருக்கிறது என்று இயேசு ஒரு உவமையைக் கூறினார். கலியாணத்திற்கு அழைக்கப்பட்டவர்களை வரச்சொல்லும்படி அந்த ராஜா ஊழியர்களை அனுப்பினான். அவர்களோ வரவில்லை. ராஜா திரும்பவும் விருந்துக்கு என்ன வெல்லாம் ஆயத்தப்படுத்தப்பட்டுள்ளது என்று சொல்லி மீண்டும் அழைப்பு விடுத்தான். அழைக்கப்பட்டவர்களோ அதை அசட்டைப் பண்ணினார்கள். ஒருவன் தன் வயலுக்கும், ஒருவன் வியாபாரத்திற்கும் போய்விட்டார்கள் (மத்.22:5). மற்றவர்களோ அழைக்கச் சென்றவர்களையே கொன்றுபோட்டார்கள். கோபமடைந்த ராஜா, அந்தப் பட்டணத்தையே சுட்டெரித்தான். இயேசு இந்த உவமையைத் தொடருகிறார். ஆனால், இந்த இடத்தில் நிறுத்தி, அசட்டைக்காரருக்கு என்ன நடக்கும் என்பதை நாம் சிந்திப்போம். ஒரு விருந்தை அசட்டை பண்ணியவர் களுக்கு இந்த நிலையென்றால், கர்த்தருடைய காரியங்களை அசட்டை பண்ணுவது எத்தகைய ஆபத்தை விளைவிக்கும்!\r\n\r\nநான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே என்று சேனைகளின் கர்த்தர் தமது நாமத்தை அசட்டை பண்ணுகிற ஆசாரியர்களாகிய உங்களைக் கேட்கிறார்; அதற்கு நீங்கள்: உமது நாமத்தை எதினாலே அசட்டை பண்ணினோம் என்கிறீர்கள் (மல்.1:6). நாம் அசட்டையாயிருப்பதற்கு பெருமை, கர்வம், தேவ பயம் இல்லாமை என்று பல காரணங்கள் உண்டு. ஆனால், அதன் விளைவு மிகப் பயங்கரமாயிருக்கும். கர்த்தருக்குக் கொடுக்கின்ற கனம், வேதம், ஜெபம் என்று இதுவரை எவற்றையெல்லாம் நாம் அசட்டை செய்திருக்கிறோம். ஆட்டுக்குட்டியானவரின் கலியாண விருந்தின் நாள் மிக சமீபமாக இருக்கிறது. எச்சரிப்புடன் மனந்திரும்புவோம். இன்றே ஜெபத்திற்கும் வேதாகம வார்த்தைக்கும் உரிய முக்கியத்துவத்தைக் கொடுப்போமாக.\r\n\r\n“என் மகனே, என் போதகத்தை மறவாதே; உன் இருதயம் என் கட்டளைகளைக் காக்கக்கடவது. அவைகள் உனக்கு நீடித்த நாட்களையும், தீர்க்காயுசையும், சமாதானத்தையும் பெருகப்பண்ணும்” (நீதி 3:1,2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது அழைப்பையும் உம்முடைய காரியங்களையும் அசட்டைபண்ணின பாவத்தை எனக்கு மன்னியும். உமது காரியங்களுக்கு உரிய முக்கியத்துவம் தருவதற்கு என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}