{
  "uniqueid": "20230717080107_263593c8",
  "date": "2023-07-17",
  "title": "காத்திருத்தல் வீண் போகாது!",
  "key_verse": "19_27:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 27:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருக்குக் காத்திரு. அவர் உன் இருதயத்தை ஸ்திரப்படுத்துவார் (சங்கீதம் 27:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதற்காகவாவது காத்திருந்து காத்திருந்து வெறுத்துப் போயிருக்கிறீர்களா? குமார் தன் படிப்பை முடித்துவிட்டு வேலைக்கு விண்ணப்பிக்க ஆரம்பித்தான். அவனுடைய நண்பர்கள் யாவரும் வேலையில் அமர்ந்துவிட்டனர். குமாருக்கோ எதுவும் சரிவரவில்லை. “பலர் என்னைக் கேலி பண்ணி அவதூறு பண்ணினாலும், என் முயற்சிகளை முன்னெடுத்து பொறுமையுடன் காத்திருக்கும்போது நிச்சயம் அதற்குப் பலன் உண்டு என்று நம்பினேன். நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதி.13:12) என்ற வாக்கை நம்பினேன். என் காத்திருப்பு வீண் போகவில்லை. ஓய்வு பெறும்வரைக்கும் தலைநிமிர்ந்து பணி செய்தேன்” என்றார் குமார். ஏன் நாமும் கர்த்தருக்குக் காத்திருக்கக்கூடாது?\r\n\r\nஆடுகளை மேய்த்துக்கொண்டிருந்த தாவீதை சாமுவேல் அவரை இராஜாவாக அபிஷேகம் பண்ணிய உடனேயே தாவீது சிங்காசனத்தில் அமரவில்லை. மாறாக எத்தனையோ போராட்டங்கள், சவுலின் சதிவலைகள், தாவீதைக் கொலை செய்ய காய்மாகாரங்கொண்டு சவுல் அவனைத் துரத்திய நாட்கள் என்று பல. இத்தனைக்கும் மத்தியில் தாவீது பொறுமையுடன் கர்த்தருக்குப் பயந்தவனாக உத்தமத்துடன் ஜீவித்தான். தன்னைக் கொலை செய்யத் துரத்திய சவுலை கொலை செய்ய சந்தர்ப்பம் கிடைத்தும், “கர்த்தர் அபிஷேகம் பண்ணினவரின் மேலே கைபோடமாட்டேன்” என்று இந்தத் தாவீது, சவுலைக் கனப்படுத்தினான். காத்திருப்பு வீண்போகவில்லை. பொறுமையுடனும் தேவனுக்குப் பயந்து வாழ்ந்த தாவீது சமஸ்த இஸ்ரவேலுக்கும் ராஜாவானான். மறுபுறத்தில், சாமுவேல் தீர்க்கதரிசியின் வருகைக்குப் பொறுமையுடன் காத்திருக்கத் தவறிய சவுல் தன் ராஜ்யபாரத்தையே இழக்க நேரிட்டது.\r\n\r\nஅன்பான தேவபிள்ளையே, நீங்கள் ஓடிக்கொண்டே இருக்கலாம்; வேலை செய்துகொண்டே இருக்கலாம்; ஆனால், ஒருவருக்காக அல்லது ஏதோ ஒரு விஷயத்துக்காகக் காத்திருப்பது என்பதே நம் எல்லோருக்கும் மிகவும் கடினமான காரியமாகும். காத்திருப்பு என்பதுவும், நமது சொந்தப் பெலத்தில் அல்ல; கர்த்தரையே சார்ந்து அவருடைய வேளைக்காக காத்திருக்கும்போது, நமக்கு வருவது ஜீவவிருட்சம் போலவே வரும் என்பதில் சந்தேகம் வேண்டாம். வேகமாக மிகமிக வேகமாகவே நாட்கள் கடந்து போய்விடக்கூடிய வாய்ப்புண்டு. ஆனால், பொறுமை ஒருபோதும் வெறுமையாய்ப் போகாது.\r\n\r\n“நம்பிக்கையிலே சந்தோஷமாயிருங்கள்; உபத்திரவத்திலே பொறுமையாயிருங்கள்; ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்” (ரோமர் 12:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பொறுமையிழந்து என் வாழ்வில் எவ்வளவோ ஆசீர்வா தங்களை இழந்துவிட்டேன். இனி என் வாழ்வில் உமக்குக் காத்திருக்கும் நற்பண்பை எனக்குள் வளர்த்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}