{
  "uniqueid": "20230716080109_5e5fb2e0",
  "date": "2023-07-16",
  "title": "நாம் சகோதரர்கள்!",
  "key_verse": "21_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 2:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சகோதர சிநேகம் நிலைத்திருக்கக்கடவது (எபிரெயர் 13:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது பிள்ளைகள் சண்டைசெய்யும்போது, அவர்களுடைய தாயார், “இது அன்பு இல்லாத வாழ்க்கை, பண்பற்ற நடத்தை, கண்களால் காண்கின்ற உங்கள் சொந்த சகோதரரிடத்தில் அன்புகூராத நீங்கள் காணாத தேவனிடம் எப்படி அன்பு கூருவீர்கள்” என்ற கடிந்துரைப்பாராம். இந்த அறிவுரையை இன்னமும் நினைவிற்கொண்டு வாழுகிறேன் என்று அந்த தாயின் ஒரு மகன் பகிர்ந்துகொண்டார்.\r\n\r\nசகோதர சிநேகம் உள்ளத்தில் நிலைத்திருக்கவேண்டுமென்றால் வெறுமனே அன்புமாத்திரம் போதாது, உள்ளத்தில் தாழ்மையும், விட்டுக்கொடுக்கும் மனப்பான்மையும் அவசியம். ஆபிராமுடைய மந்தை மேய்ப்பருக்கும் லோத்து வினுடைய மந்தை மேய்ப்பருக்கும் இடையே வாக்குவாதம் உண்டானபோது, அது பெருகி பகையாக மாறாதபடிக்கு, ஆபிராம் கூறியது, “எனக்கும் உனக்கும், என் மேய்ப்பருக்கும் உன்மேய்ப்பருக்கும் வாக்குவாதம் வேண்டாம்; நாம் சகோதரர்” என்பதேயாகும். ஆபிராம் கூறிய இந்த வார்த்தைகள் சகோதர சிநேகத்தை வலியுறுத்தியது.\r\n\r\nயோவான் தனது நிருபத்திலும் பல இடங்களில் சகோதர சிநேகத்தின் முக்கியத்துவத்தை வலியுறுத்துகின்றார். சகோதரனை பகைக்கின்றவன் இருளில் இருக்கிறான் என்கிறார் யோவான். காயீன் ஆபேலின்மீது கொண்ட பகையினால் இருளின் பிள்ளையாக, கண்கள் குருடாகினபடியால் தான் செய்வதையே உணராதவனாக (1யோவான் 2:11) சொந்தத் தம்பியையே கொன்றுபோட்டான். தன் சகோதரனிடத்தில் அன்புகூருகிறவன், இடறிவிழாமல் ஒளியில் நடக்கிறான். நாம் ஒருவரிலொருவர் அன்புகூரவேண்டுமென்பதே நீங்கள் ஆதிமுதல் கேள்விப்பட்ட விசேஷமாயிருக்கிறது (1யோவான் 3:11). தன் சகோதரனைப் பகைக்கிறவன் மனுஷ கொலைபாதகன் மட்டுமல்ல, அவனுக்குள் நித்திய ஜீவன் நிலைத்திராது (1யோவான் 3:15). மேலும். அன்புகூருகிறேனென்று சொல்லியும் தன் சகோதரனைப் பகைகிறவன் பொய்யன்.\r\n\r\nஅன்பானவர்களே, இன்று நமது சகோதரர்கள் யார்? நமது தாய்க்குப் பிறந்த உடன்பிறப்புகள் மாத்திரமா? இல்லை, இயேசுவின் இரத்தத்தால் கழுவப்பட்டு அவரால் பாவமன்னிப்பை பெற்றுக்கொண்ட அனைவரும் நமது சகோதரரே. ஆகவே, நமது சகோதர உறவு எப்படிப்பட்டதாயிருக்கிறது? உள்ளொன்று வைத்து புறம்பொன்றாக நடக்கிறோமா? இல்லை, உண்மையான உள்ளன்புடன் நேசிக்கிறோமா?\r\n\r\nதேவனிடத்தில் அன்புகூருகிறவன் தன் சகோதரனிடத்திலும் அன்புகூர வேண்டுமென்கின்ற இந்தக் கற்பனையை அவராலே பெற்றிருக்கிறோம் (1யோவான் 4:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எல்லோரிடத்திலும் அன்புகூரவும் சகோதர உறவிலே உள்ளொன்று வைத்து புறம்பொன்றாக நடக்காமல் உண்மையான உள்ளன்புடன் மற்றவர்களை நேசிக்க எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}