{
  "uniqueid": "20230715080112_7fffffff",
  "date": "2023-07-15",
  "title": "எங்கே நிற்கிறோம்?",
  "key_verse": "66_21:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 2:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கொலை பாதகரும், விபச்சாரக்காரரும், … பொய்யர் அனைவரும் இரண்டாம் மரணமாகிய அக்கினியும் கந்தகமும் எரிகிற கடலிலே பங்கடைவார்கள்… (வெளி.21:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அக்கினியும் கந்தகமும் எரிகின்ற கடலிலே பங்கடைவோர் பட்டியலில் நானும் இருப்பேனா? அந்தப் பரிதாபம் யாருக்கும் நேரிடக்கூடாது. “இரட்சிக்கப் படுகிற ஜனங்கள் அதின் வெளிச்சத்தில் நடப்பார்கள்” (வெளி.21:24) என்று இன்னுமொரு கூட்டத்தாரையும் பார்க்கிறோம். இதிலே நான் எங்கே நிற்பேன் என்ற கேள்வியை நாம் ஒவ்வொருவரும் நம்மைநாமே கேட்டுப்பார்ப்பது நல்லது. அந்த நாளிலே நான் எங்கே நிற்பேன் என்பது, இன்று நான் எங்கே நிற்கிறேன் என்பதிலேதான் தங்கியிருக்கிறது. தவறான உறவில் ஈடுபடுகிறவர்களை விபசாரர் என்கிறோம்; ஒரு மனிதனைக் கொலை செய்தவர்களைக் கொலைகாரர் என்கிறோம்; பொய் கூறுகிறவர்களைப் பொய்யர் என்கிறோம். அப்படிப் பார்த்தால் நாம் அந்தப் பட்டியலில் இல்லை என்றே நினைக்கத்தோன்றும். நானும் ஒரு காலத்தில் அப்படியே எண்ணியிருந்தேன்.\r\n\r\nஆனால், பரிசுத்த வேதாகமம் நமது கண்களுக்கு வெளிச்சம் தந்திருக்கிறது. யார் யார் எந்தப் பட்டியலில் அடங்குவார்கள் என்பதைத் தெளிவாகக் கூறியிருக்கிறது. ஒரு பெண்ணை இச்சையோடு பார்த்தாலே நாம் விபசாரர் பட்டியலில் சேர்க்கப்பட்டுவிடுவோம் (மத்.5:28). நமது சகோதரனைப் பகைத்தாலே நாம் மனுஷகொலைப் பாதகர் (1யோவான் 3:15) பட்டியலில் சேர்க்கப்பட்டுவிடுவோம். கர்த்தரை அறிந்திருக்கின்றேன் என்று சொல்லியும் அவருடைய கற்பனைகளைக் கைக்கொள்ளாதவர்களாய் இருந்தால் நாமும் பொய்யர்கள் வரிசையில் உள்ளவர்களாவோம் (1யோவா.2:4).\r\n\r\nகர்த்தருக்குத் தரவேண்டிய முதலிடத்தை எதற்குக் கொடுத்தாலும் நாம் விக்கிரகாராதனைக்காரரே. அப்படியானால் யார்தான் இரட்சிக்கப்படக்கூடும்? தேவனால் ஆகாதது ஒன்றுமே இல்லை. எல்லாப் பாவங்களையும் நீக்கி நமக்கு இரட்சிப்பு அளிக்கின்ற கிறிஸ்துவின் இரத்தம், நரகத்தின் அக்கினிக்கடலுக்கு நம்மை விலக்கிக்காப்பது நிச்சயமல்லவா! அப்படியானால் நான் செய்யவேண்டியது என்ன? நான் எங்கே நிற்கவேண்டும்?\r\n\r\nஇப்படியிருக்க பிள்ளைகளே, அவர் வெளிப்படும்போது நாம் அவருடைய வருகையில் அவருக்கு முன்பாக வெட்கப்பட்டுப்போகாமல் தைரியமுள்ளவர்களாய் இருக்கும்படிக்கு அவரில் நிலைத்திருங்கள் (1யோவான் 2:28). ஆம், உலக வாழ்வில் யாரைச் சார்ந்து வாழுகிறோம், யாரில் நிலைத்திருக்கிறோம் என்பதுவே, இறுதிநாளில் நாம் எங்கே நிற்போம் என்பதைத் தீர்மானிக்கிறது என்பதை சிந்தித்து, கர்த்தரையே சார்ந்து வாழ நம்மைத் தருவோமா!\r\n\r\n“நீங்கள் உங்கள் தேவனாகிய கர்த்தரைப் பின்பற்றி, அவருக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொண்டு, அவர் சத்தத்தைக் கேட்டு, அவரைச் சேவித்து, அவரைப் பற்றிக்கொள்வீர்களாக” (உபாகமம் 13:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஆட்டுக்குட்டியானவரின் கலியாண விருந்தில் பங்கு கொள்ள இந்த வாழ்வில் நான் ஆயத்தமாவதற்கு எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}