{
  "uniqueid": "20230714080115_5d8a658c",
  "date": "2023-07-14",
  "title": "கர்த்தரின் அரவணைப்பு",
  "key_verse": "19_18:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 18:16-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ". . . கர்த்தரோ எனக்கு ஆதரவாயிருந்தார் (சங்கீதம் 18:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த நாட்களில் நமது தனிப்பட்ட குடும்ப வாழ்விலும், பொருளாதார நிலையிலும், பலவித நெருக்கங்கள் ஏற்பட்டதின் விளைவாக தனிப்பட்ட ரீதியில் நம்மில் பலர் பலவிதங்களில் வேதனைகளை அனுபவித்திருக்கலாம் என்பதை மறுக்கமுடியாது. துன்பங்கள் சூழும்போது மனித மனம் பற்பல வழிகளில் அதைச் சிந்தித்து அங்கலாய்ப்பது இயல்பான விஷயமாகும். அதில் தவறில்லை; ஆனால், நாம் எதை எப்படி எதிர்கொள்கிறோம், அந்நேரங்களில் என்ன செய்கிறோம் என்பதுதான் முக்கியமான ஒன்றாகும். மனம் அங்கலாய்க்கும்போது, உண்மை உள்ளத்துடன் ஆண்டவரை நாடி ஓடுகிறோமா? அல்லது மனிதர் பக்கமாக சாய்ந்துவிடுகிறோமா? நாம் சூழ்நிலைகளைக் கண்டு குழம்பித் தவிக்கிறோம் என்றால், ரோமர் 8:28ன்படி, நாம் தேவனிடத்தில் அன்புகூருகிறோமா? என்பதைச் சரிபார்க்கவேண்டியது அவசியமாயுள்ளது.\r\n\r\nசிறுமைப்பட்டவனுக்குக் கர்த்தர் அடைக்கலமானவர், நெருக்கப்படுகின்ற காலங்களில் அவரே தஞ்சமானவர் (சங்.9:9) என்று, அன்று தாவீதின் பாடல் வரிகள் இன்று நமக்குப் பாடமாகட்டும். இந்த தாவீது தன் வாழ்வில் சந்தித்த இடுக்கங்கள் ஏராளம். அவர்மீது பொறாமைகொண்ட சவுல், கையிலே ஈட்டியுடன் தாவீதைக் கொலை செய்ய வெறிகொண்டு பின்தொடர்ந்தான். இதினிமித்தம் தாவீதின் வாழ்வில் நிம்மதி இல்லை, தங்குவதற்கு நிரந்தர இடமுமில்லை; ஓடி ஒளிந்து வாழ நேரிட்டது. சவுலின் ஈட்டிமுனைக்கு மயிரிழையில் தப்பிப்பிழைத்த நாட்கள் அதிகம். ஆனாலும் கர்த்தர் தாவீதைக் கைவிடவேயில்லை; கூடவே இருந்து காத்துக்கொண்டார். இதனையே இன்றைய வேதபகுதியில் நாம் வாசிக்கிறோம். “கர்த்தர் தூக்கிவிட்டார், விடுவித்தார்; ஆதரவளித்தார், பதிலளித்தார், சரிக்கட்டினார்” என்று கர்த்தர் செய்த நன்மைகளை அடுக்கிக்கொண்டே போகிறார் தாவீது. தாவீதின் நீதிக்குத்தக்கதான சரிக்கட்டுதலும் கிடைத்தது (வச.20).\r\n\r\n“கர்த்தருடைய வழிகளைக் கைக்கொண்டுவந்தேன்; நான் என் தேவனுக்குத் துரோகம் பண்ணினதில்லை” (வச.21) என்று தாவீது தைரியமாக அறிக்கை செய்ததுபோல நம்மால் சொல்லமுடியுமா? கர்த்தரையே நமது கன்மலையும், கோட்டையும், இரட்சகரும், தேவனும், நம்பியிருக்கிற துருகமும், கேடகமும், இரட்சண்யக் கொம்பும், உயர்ந்த அடைக்கலமுமாகக் கொண்டிருப்போமானால் அவருடைய ஆதரவு நிச்சயம் நமக்குக் கிடைக்கும்.\r\n\r\n“அவர் விசாலமான இடத்திலே என்னைக் கொண்டுவந்து, என்மேல் பிரியமாயிருந்தபடியால், என்னைத்தப்புவித்தார். தேவனுடைய வழி உத்தமமானது; கர்த்தருடைய வசனம் புடமிடப்பட்டது; தம்மை நம்புகிற அனைவருக்கும் அவர் கேடகமாயிருக்கிறார்” (சங் 18:19,30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலகம் என்னைத் தொடர்ந்தாலும், சாத்தான் என்னை வதைத்தாலும் நான் உம்மையே என் ஆதரவாகக் கொண்டிருப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}