{
  "uniqueid": "20230713080118_42c018a8",
  "date": "2023-07-13",
  "title": "மறவாத கர்த்தரை மறவாதே!",
  "key_verse": "19_9:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 9:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எளியவன் என்றைக்கும் மறக்கப்படுவதில்லை (சங்கீதம் 9:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நெருக்கங்கள் பெருகியபோது உண்டான மனநோவுகள் அவமானங்களினிமித்தம் கர்த்தரையே வேண்டிக் கண்ணீர் வடித்தேன். கர்த்தர் கிருபையாக மனமிரங்கி நிலைமைகள் அனைத்தையும் மாற்றிவிட்டார். காரியங்கள் கைகூடி நிலைமை மாறியது; வருமானம் பெருகியது; வசதிகளும் பெருகியது; நெருக்கங்களும் இலகுவானது. ஆனால், அவைகளில் கண்களைப் பதித்ததினாலே, என் தலையை உயர்த்திய கர்த்தரை மறந்தேன். குடும்ப ஜெபம், வேதவாசிப்பு, ஆலய ஆராதனை எதற்கும் நேரமற்றிருந்தேன். எதிர்பாராத நேரத்தில் மறுபடியும் வாழ்வில் பெரிய வீழ்ச்சியைச் சந்திக்க நேரிட்டது. அப்போதுதான், என்னை மறவாமல் நினைத்தவரை நான் மறந்துபோன பாவத்தை உணர்ந்து மனம் கசந்தேன்” என்று ஒரு சகோதரர் தன் கதையைக் கண்ணீருடன் பகிர்ந்துகொண்டார்.\r\n\r\nஎகிப்தில் அடிமைகளாக்கப்பட்டிருந்த இஸ்ரவேல் மக்கள் அனுபவித்த இன்னல்களுக்கு அளவேயில்லை. அவர்களின் கூக்குரல் கர்த்தரை எட்டியது. அவர்களை மீட்கும்படி கர்த்தர் மோசேயை எழுப்பினார். தமது ஓங்கிய புயத்தினாலும் பலத்த கரத்தினாலும் கர்த்தர் அவர்களை விடுவிக்கச் சித்தமானார். இஸ்ரவேல் ஜனங்களோ குறைகளைக் கூறி முறுமுறுத்து மோசேக்கு எதிராக எழும்பி மனமடிவை உண்டாக்கினார்கள். சிவந்த சமுத்திரத்தின் மகா பெரிய அற்புதத்தைக் கண்டதுமாத்திரமல்ல, அதை அனுபவித்தார்கள். கன்மலையில் தண்ணீரையும், மன்னாவின் ருசியையும் அனுபவித்தும், அவர்கள் தங்களை மறவாமல் மீட்டுவந்த கர்த்தரை அடிக்கடி மறந்தார்கள். மலைக்குப்போன மோசே இறங்கி வரத் தாமதித்தபோது, ஆரோனைக்கொண்டு தங்களுக்கு ஒரு பொன் கன்றுக் குட்டியைச் செய்து, அதுவே தங்களை எகிப்திலிருந்து அழைத்து வந்தது என்று சொல்லி அதை வழிபட்டு ஆடிப்பாடினார்கள். அந்த விக்கிரகம், கர்த்தரையே மறக்கச்செய்தது. இந்த இஸ்ரவேல் மக்கள் மாத்திரமல்ல, இந்த சந்ததியில் கர்த்தரை மறந்து தள்ளப்பட்டுப்போன அநேகருடைய உதாரணங்களை நாம் வேதாகமத்தில் வாசிக்கிறோம்.\r\n\r\nபிரியமானவர்களே, நம்மை மறவாமல் இரட்சித்து, இம்மட்டும் நடத்திவந்த கர்த்தரை நாம் மறப்பது எப்படி? இந்த உலகமும், அதன் ஆசை இச்சைகளாகிய விக்கிரகங்கள் நம்மைக் கர்த்தரை மறக்கச் செய்யாதபடிக்கு ஜாக்கிரதையாய் இருப்போமாக. “தேவனை மறக்கின்றவர்களே, இதைச் சிந்தித்துக்கொள்ளுங்கள்” (சங்.50:22) என்று கர்த்தர் எச்சரித்துள்ளார். நாம் தேவனை அண்டிக் கொண்டிருந்தால், நிச்சயமாக தேவனும் நம்மைக் கைவிடமாட்டார். அவரைத் தேடுகின்ற யாவருக்கும் அவர் சமீபமாகவே இருக்கின்றார்.\r\n\r\nகர்த்தாவே, உம்மைத் தேடுகிறவர்களை நீர் கைவிடுகிறதில்லை; ஆதலால், உமது நாமத்தை அறிந்தவர்கள் உம்மை நம்பியிருப்பார்கள் (சங்.9:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மறவாமல் என்னை நினைத்தீரே! மறவாமல் நன்றியுணர்வுடன் நீர் எனக்கு செய்த நன்மைகளை நினைத்து உமக்கு உண்மையுள்ளவனாய் வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}