{
  "uniqueid": "20230712080121_78f5bf39",
  "date": "2023-07-12",
  "title": "கண்களைக் காத்துக்கொள்வோம்!",
  "key_verse": "40_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:28-29,6:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உன் கண் தெளிவாயிருந்தால், உன் சரீரம் முழுவதும் வெளிச்சமாயிருக்கும் (மத்தேயு 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வார இறுதி விடுமுறைக்கு பின்பு வேலைக்குச் சென்றபோது, காரியாலயம் தூசிபடிந்தாகக் காணப்பட்டது. பூட்டியிருக்கவேண்டிய ஜன்னல்கள் பூட்டப்படாமல் விடப்பட்டதாலேயே அதிகளவு தூசி உள்ளே படிந்திருக்கவேண்டும். நமது சரீரத்தின் ஜன்னல் நமது கண்களே! அவை மூடப்படவேண்டிய நேரத்திலே மூடப்பட்டு, திறக்கப்படவேண்டிய நேரத்திலே திறக்கப்படவேண்டியது அவசியம். நலமானதை நோக்கினால் சரீரமும் வெளிச்சமாயிருக்கும். மாறாக, அசுத்தத்தை நோக்கினால் சரீரமும் இருளடைந்துவிடும். கண்களைக் கட்டுப் பாட்டிற்குள் வைத்திருந்தால் களங்கமற்ற வாழ்க்கை வாழலாம். மாறாக, கண்களை அலையவிட்டால் வாழ்க்கையே களங்கமாகி கறைபடிந்ததாகிவிடும்.\r\n\r\nகண்கள் இருந்தால் பார்க்கத்தான் செய்யும். ஆனால், தீதானவற்றைப் பார்க்க நேரிடும்போது, நாம் என்ன செய்கிறோம். உடனே அதிலிருந்து கண்களை விலக்குகிறோமா? அல்லது, திரும்பவும் ஒருமுறை பார்த்தால் என்னவென்று மறுபடியும் அதைப் பார்க்க முயலுகிறோமா? அங்கேதான் நமது மனமும் சிந்தையும் கறைபட ஆரம்பிக்கிறது. விபசாரம் செய்வது மட்டுமல்ல, ஒரு ஸ்திரீயை இச்சையோடு பார்த்தாலே அது விபசாரப் பாவத்தில் ஈடுபட்டதற்கு சமானம் என்று ஆண்டவர் இயேசு எச்சரித்தார் (மத்.5:28). அதுமாத்திரமல்ல, இப்படியான பாவங்களுக்கு அலைகின்ற கண்களுடன் வாழுவதைவிட கண்களற்ற குருடனாக வாழ்ந்து நித்தியத்திற்குள் பிரவேசிப்பது மேலானது (மத்.5:29) என்றும் இயேசு கூறினார்.\r\n\r\n“என் கண்களோடே உடன்படிக்கை பண்ணின நான் ஒரு கன்னிகையின் மேல் நினைப்பாயிருப்பதெப்படி?” (யோபு 31:1) என்கிறார் யோபு. என் கண்களோடே நானே உடன்படிக்கை பண்ணி வாழுவது என்பதைக் குறித்து இன்று நாம் சிந்திப்பது நல்லது. தீயதை நோக்கிக் கண்களைத் திருப்பினால், கர்த்தரை நோக்கி நமது கண்கள் திரும்புவது எப்படி? தேவனுடைய மனுஷனாகிய கேயாசியின் சம்பவத்தை நாம் மறக்கமுடியாது. நாகமான் கொண்டு வந்த காணிக்கையில் விழுந்த அவனது கண்கள், எலிசா அதைப் பெற்றுக்கொள்ள மறுத்தபோதும், அதன் பின்னாலே ஓட அவனை விரட்டியது, அழகாகப் பொய் சொல்ல ஏவியது. பலன் என்ன? கேயாசி குஷ்டரோகியானான். இன்று நமது கண்கள் எதை நோக்கி ஓடுகின்றது? நாம் எதற்கு நமது கண்களை அடிமை யாக்குகின்றோம்? நமது கண்கள் தேவனை ஏறெடுத்துப் பார்க்க பழகட்டும்.\r\n\r\n“எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கின்றேன். வானத்தையும், பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங்கீதம் 121:1,2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் கண்கள் ஒருபோதும் தீயதை அல்ல, உம்மையே நோக்கிப் பார்க்கட்டும். என் கண்கள் இருளடைந்து போகாதபடிக்கு அவைகளை காத்துக் கொள்ள எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}