{
  "uniqueid": "20230711080123_1da37223",
  "date": "2023-07-11",
  "title": "ஜெபமே ஜெயம்!",
  "key_verse": "16_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த வார்த்தைகளைக் கேட்டபோது நான் உட்கார்ந்து அழுது, சில நாளாய்த் துக்கித்து, உபவாசித்து, மன்றாடி, பரலோகத்தின் தேவனை நோக்கி… (நெகேமியா 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபிக்கின்ற காரியம் சிதறாது.” – இது எனது தாயார் அடிக்கடி கூறுகின்ற வார்த்தைகள். அவர்களது ஜெபவாழ்வே எங்களுக்கு ஜெபத்தின் மேன்மைகளைக் கற்றுத்தந்தது. வீட்டில் தவறாது நடக்கும் காரியங்களில் இதுவும் ஒன்று. இரவில் குடும்ப ஜெபம் முடிந்த பின்னர்தான் இரவு உணவு கிடைக்கும். என்ன கஷ்டங்கள் வந்தாலும் மனிதரின் பின்னே அவர் ஓடமாட்டார். முழங் காற்படியிட்டு முழுவதையும் கர்த்தரிடமே ஜெபத்தில் தெரிவிப்பார்கள்.\r\n\r\nஎருசலேமின் அலங்கங்கள் இடிப்பட்டுக் கிடக்கின்ற செய்தி கிடைத்ததும் நெகேமியா தனது கையிலெடுத்த முதலாவது ஆயுதம் “ஜெபம்”. தேவசமுகத்தில் அமர்ந்து அழுது சில நாளாய்த் துக்கித்து உபவாசித்து மன்றாடி பரலோகத்தின் தேவனைநோக்கி அவர் ஜெபித்தார். “இந்த நிலைமைக்கு நானும் என் தகப்பன் வீட்டாரும் செய்த பாவமே காரணம்” என்று முதலில் பாவ அறிக்கை செய்தார். பாவத்தை மறைக்காமல் அவைகளை அறிக்கை செய்து விட்டுவிட்டால் தேவ இரக்கம் கிடைக்கும் என்பதை உணர்ந்தார். எனவே பாவமன்னிப்புக் கேட்டு ஜெபத்தை ஆரம்பித்தார். கர்த்தர் இஸ்ரவேல் மக்களுக்குக் கூறின வாக்குத்தத்தத்தை அறிக்கை செய்து ஜெபித்தார்.\r\n\r\nஇஸ்ரவேலர் எகிப்தின் அடிமைத்தனத்தில் சிக்கியிருந்தபோது கர்த்தர் தமது ஓங்கிய புயத்தினாலும் பலத்த கரத்தினாலும் மீட்டுக்கொண்ட ஜனங்கள் இவர்களே என்பதையும் நினைவுகூர்ந்து ஜெபித்தார். கர்த்தருடைய நாமத்திற்குப் பயந்திருக்கிற தன்னுடையதும் அடியாருடையதுமான ஜெபத்தைக் கவனித்துச் செவி கொடுக்கும்படி மன்றாடினார். தான் சந்திக்கவிருக்கும் இராஜாவின் இருதயத்தில் இரக்கத்தைப் பிறப்பித்து, தான் செய்யப்போகும் காரியத்தில் தேவ பிரசன்னமும் வழிநடத்துதலும் வேண்டுமென ஜெபித்தார்.\r\n\r\nஅன்பானவர்களே, நமது வாழ்விலும் இடிபாடுகள் தடைகள் காணப்படுகின்றபோது யாரிடம் ஓடுகிறோம்? மனிதரிடமா? அல்லது, கர்த்தரிடமா? எல்லா நிலையிலும் முதலில் கர்த்தரிடமே செல்லப் பழகவேண்டும். வேண்டுதலை நிறைவேற்றும் தேவபிரசன்னம் நம் முன்னே செல்லாவிட்டால் காரியங்கள் ஒருபோதும் நிறைவேறாது. கர்த்தரைப் பற்றிக் கொண்டாலே எதுவும் நன்மையாக வாய்க்கும். நெகேமியாவின் அர்ப்பணிப்பும் ஆரம்ப ஜெபமும் இன்று நமக்கு ஒரு பாடமாகவே அமையட்டும். நெகேமியா தான் எடுத்துவைத்த ஒவ்வொரு படியிலும் “பரலோகத்தின் தேவனை நோக்கி ஜெபம் பண்ணி” (நெகேமியா2:4) முன்சென்றார் என்பதை நினைவில் வைத்துக்கொள்வோம்.\r\n\r\nஇன்றைக்கு உமது அடியானுக்குக் காரியத்தைக் கைகூடி வரப்பண்ணி, இந்த மனுஷனுக்கு முன்பாக எனக்கு இரக்கம் கிடைக்கப்பண்ணியருளும் என்று பிரார்த்தித்தேன் (நெகேமியா 1:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நெகேமியாவைப் போன்று நானும் ஜெபத்திற்குத் தனி இடம் கொடுத்து ஜெபமே ஜெயம் என வாழ எனக்குக் கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}