{
  "uniqueid": "072441_7b857b39",
  "date": "",
  "title": "எனக்காக…",
  "key_verse": "19_138:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 138:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார் (சங்கீதம் 138:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீது ராஜாவின் வாழ்க்கையிலே எப்போதும் சத்துருக்களின் பயமுறுத்தல்களும், போர்ச் சூழ்நிலைகளும் அதிகமாய் இருந்தன. ஆனால், தாவீது ராஜாவோ, “எனக்கு விரோதமாய்ச் சுற்றிலும் படையெடுத்து வருகிற பதினாயிரம் பேருக்கும் நான் பயப்படேன்” என்று தைரியத்தோடு கூறினார் (சங்.3:6). அதுமட்டுமன்றி மரணம் அண்மித்த அநேக சந்தர்ப்பங்கள் அவர் வாழ்க்கையில் ஏற்பட்டன. ஆனால் அவரோ, “நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன். தேவரீர் என்னோடே கூடஇருக்கிறீர்” என்று நம்பிக்கையோடு பறைசாற்றினார் (சங்.23:4). இப்படியாக பாதகமான சூழ்நிலைகளிலும் தாவீது ராஜா தைரியத்தோடு தன் தேவனைப் பாடித் துதித்துக்கொண்டிருந்தார். ஏன் தெரியுமா? தான் நம்பியிருக்கிற கர்த்தர் தனக்காக யாவையும் செய்துமுடிப்பார் என்பதை அவர் நன்கு அறிந்திருந்தார்.\r\n\r\nஅன்று இயேசுகிறிஸ்து மரித்து அடக்கம்பண்ணப்பட்டு மூன்றாம் நாள், இயேசுவின் சரீரத்திற்குச் சுகந்தவர்க்கமிடும்படி கல்லறையினிடத்திற்கு வந்த ஸ்திரீகள் ஒருவரை ஒருவர் பார்த்து, “கல்லறையின் வாசலில் இருக்கிற கல்லை நமக்காக யார் புரட்டித்தள்ளுவான்” என்று கூறிக்கொண்டனர். ஆனால், என்ன ஆச்சரியம்! அவர்கள் கல்லறையினிடத்திற்கு வந்தபோதோ, அது ஏற்கனவே புரட்டித் தள்ளப்பட்டிருக்கிறதைக் கண்டார்கள் (மாற்.16:1-5). ஆம்! அவர்களுக்காகக் கர்த்தர் யாவையும் செய்து முடித்திருந்தார். அந்த ஸ்திரீகளால் புரட்டித் தள்ள முடியாதிருந்த கல்லை கர்த்தருடைய தூதன் புரட்டி அவர்களுக்கு வழிசெய்து கொடுத்தான்.\r\n\r\nதேவனுடைய பிள்ளையே, இன்று நம்மால் சுமக்கமுடியாத பாரங்கள், தாங்க முடியாத வேதனைகள், இவற்றை யார் நமக்காகத் தாங்குவார்? யார் சுமப்பார் என நீங்கள் ஏங்குகின்றீர்களா? கலங்கவேண்டாம்! அன்று கல்லறையின் வாசலில் உயிர்த்தெழுந்தவராய் காட்சியளித்த ஆண்டவராகிய இயேசு இன்றும் ஜீவிக்கிறார். அவர் நமது வாழ்க்கையில் ஏற்பட்டிருக்கும் தடைகள் அனைத்தையும் நீக்கி, நமக்காக யாவையும் செய்து முடித்தவராய் நமக்கு முன்னே நிற்கிறார் என்பதை நாம் மறந்து போகக்கூடாது. அவர்மீது விசுவாசமுள்ளவர்களாக முன்னேறுவோம்.\r\n\r\nபலவிதமான தடைகள், தாமதங்கள், வியாதிகள், வாழ்வைத் தடுத்துநிறுத்த முற்படும் வலிகள், தாங்க முடியாத துயரங்களோடு, தவிக்கும் தேவபிள்ளையே, தயாபரன் இயேசு உன் தடைகளை நீக்குவார். அவர் மாத்திரமே நமக்காக யாவையும் செய்து முடிப்பவர். ஆகையால், தயங்காமல், அவரிடம் இன்றே சரணடைந்து விடுவோமாக. எனக்காக யாவையும் செய்து முடிக்கப்போகிற தேவனாகிய உன்னதமான தேவனை நோக்கிக் கூப்பிடுவேன் (சங்.57:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்வில் ஏற்படுகின்ற தடைகளும் பிரச்சனைகளும் என்னைத் தடுமாறச் செய்யும்போது, உம்மிடத்தில் நான் முழுவிசுவாசம் வைத்துக் காத்திருக்க எனக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}