{
  "uniqueid": "20230710080126_7fffffff",
  "date": "2023-07-10",
  "title": "ஊக்கமான ஜெபம்!",
  "key_verse": "51_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இடைவிடாமல் ஜெபம் பண்ணுங்கள், ஸ்தோத்திரத்துடன் ஜெபத்தில் விழித்திருங்கள் (கொலோசெயர் 4:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போர்க்கால சூழலில் மகள் பல்கலைக்கழகத்தில் படித்துக்கொண்டிருந்தாள். நிலைமை மோசமாகியதால் அவள் சீக்கிரம் வீடு வந்து சேரவேண்டுமென்று குடும்பத்தவர்களும் சில விசுவாசிகளும் ஒன்றுகூடி ஜெபித்தார்கள். ஜெபித்து முடிந்து எழுந்தபோது, வீட்டின் கதவு தட்டும் சத்தம் கேட்டது. கதவைத் திறந்தால், மகள் அங்கே நின்றிருந்தாள். பதட்டமான, போக்குவரத்து இல்லாத சூழ்நிலையில், கர்த்தர் அற்புதவிதமாக அந்த மகளை வீட்டுக்குக் கொண்டு வந்து சேர்த்தார்.\r\n\r\nகர்த்தருடைய பிள்ளைகள் சிறையிலிருந்த பேதுருவுக்காக ஜெபித்துக்கொண்டிருந்தனர். பேதுரு கர்த்தருடைய தூதனால் விடுவிக்கப்பட்டு, வீட்டுக்கு வந்து கதவைத் தட்டினார். யாருக்காக ஜெபித்துக்கொண்டிருந்தார்களோ, அவரே வீட்டு வாசலில் நின்றிருந்ததைக் கண்டு அவர்கள் பிரமித்துப்போனார்கள்; தேவனுக்கு நன்றி செலுத்தினார்கள். இந்த தேவனுடைய அற்புத கரங்கள் இன்றும் சோர்ந்து போகவுமில்லை; குறுகிப்போகவுமில்லை. ஆனால் நமது ஊக்கமுள்ள விசுவாச ஜெபம் எங்கே? இடைவிடாத ஊக்கமான விசுவாச ஜெபம், உடைக்க முடியாத தாழ்ப்பாள்களையும் உடைக்கும், திறக்கப்பட முடியாத வழிகளையும் திறக்கும்.\r\n\r\nபேதுரு சிறையில் அடைக்கப்பட்டபோது, சபை மக்கள் ஏரோது ராஜாவிடமோ, சிறைக்காவலனிடமோ, அதிகாரிகளிடமோ, பேதுருவுக்கு எதிராக முறையிட்டவர்களிடமோ செல்லவில்லை. அவர்கள் செய்ததெல்லாம் தங்கள் ஒரே நம்பிக்கையான கர்த்தரை நோக்கி ஊக்கமாக விசுவாசத்துடன் ஜெபித்ததுதான். நீதிமானின் ஜெபத்தைக் கர்த்தர் உதாசீனம் செய்யமாட்டார்; ஊக்கமான ஜெபங்களைக் கர்த்தர் தள்ளிவிடவும் மாட்டார். கர்த்தர் சபையின் ஜெபத்துக்குப் பதிலளித்தார். தம்முடைய தூதனை அனுப்பி பேதுருவை சிறையிலிருந்து அற்புதமாக விடுவித்தார். சபையார் பேதுருவைக் கண்டபோது ஆச்சரியப்பட்டு பிரமித்தார்கள். நீதிமான் செய்யும் ஊக்கமான வேண்டுதல் மிகவும் பெலனுள்ளதாயிருக்கிறது (யாக்.5:16).\r\n\r\nபிரியமானவர்களே, ஊக்கமான விசுவாச ஜெபம் என்றதும், நாம் கேட்பது கிடைக்கும்வரை ஜெபிக்கும் ஜெபம் அல்ல; நமக்கு வேண்டியதைப் பலவந்தமாகப் பெறச் செய்கின்ற நீண்டஜெபமும் அல்ல. கர்த்தருடைய இருதயத்தோடு நமது இதயமும் ஒன்றிணைந்து, ஆவிக்குள்ளாகி ஜெபிக்கும்போது, அதுதான் விசுவாச ஜெபமாகும். நாம் எதற்காக எப்படி ஜெபிக்கவேண்டும் என்பதை பரிசுத்த ஆவியானவர் நம்முள்ளே இருந்து ஜெபிப்பார். ஆக, கர்த்தரை மாத்திரமே நோக்கி ஜெபிப்போம்.\r\n\r\n“தெளிந்த புத்தியுள்ளவர்களாயிருந்து, ஜெபம் பண்ணுவதற்கு ஜாக்கிரதையுள்ளவர்களாயிருங்கள்” (1பேதுரு 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் ஊக்கத்தோடு ஜெபிக்கவும் உமது இருதயத்தோடு ஒன்றிணைந்து ஆவிக்குள்ளாக ஜெபிக்கும் அனுபவத்தையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}