{
  "uniqueid": "20230709080129_1154dd54",
  "date": "2023-07-09",
  "title": "பணிக்கேற்ப உருவாக்குவார்!",
  "key_verse": "44_9:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 13:41-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவன் புறஜாதிகளுக்கும் ராஜாக்களுக்கும் இஸ்ரவேல் புத்திரருக்கும் என்னுடைய நாமத்தை அறிவிக்கிறதற்காக நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான் (அப்.9:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எப்படி இருந்தவன், இப்படி மாறினான்” என்று ஆச்சரியப்படத்தக்கதாக சிலருடைய வாழ்வில் ஏற்படுகின்ற மாற்றம் நம்மைத் திகைக்கவைக்கிறது. ஆனால், இந்த மாற்றம் நேர்மறையாகவோ எதிர்மறையாகவோ இருப்பது அவரவருடைய தெரிவில்தான் தங்கியுள்ளது. ஆனால். தேவன் ஒருவன்பேரில் ஒரு நோக்கம் வைத்திருப்பாராயின், அவன் எங்கே சென்றாலும், என்னதான் செய்தாலும், வேளை வரும்போது நிச்சயம் அந்த நபரைச் சந்தித்தே தீருவார். அந்த சமயத்தில்கூட கர்த்தரையும் அவர் அருளும் இரட்சிப்பையும் ஏற்றுக்கொள்வதும் அல்லது தட்டிவிடுவதும்கூட நமது தெரிவுதான். என்றாலும், கர்த்தர் யாவையும், நமது முடிவையும் அறிந்திருப்பவர். அவரது தெரிவில் இருப்பவனை அவர் பிடிப்பார். கர்த்தரின் தெரிவு மனித எண்ணங்களுக்கு அப்பாற்பட்டது. தமது பிள்ளைகளை துன்பப்படுத்தின யூதனாகிய சவுலை, புறவினத்தாருக்கு சுவிசேஷத்தை எடுத்துச்செல்லும் பாத்திரமாக மாற்றிய தேவனுடைய சர்வஞானத்தை என்ன சொல்ல!\r\n\r\nஎபிரெயனும், ரோம பிராஜாவுரிமை கொண்டவனும், கல்விமானும், புகழ் பெற்றவனும், சனகரிப் சங்கத்தின் இளைய அங்கத்தினனுமாகிய சவுல், யூதமத வைராக்கியம் கொண்ட ஒருவன். கிறிஸ்து இயேசுவில் கொண்ட விசுவாசத்தினிமித்தம் ஸ்தேவான் கல்லெறிந்து கொல்லப்பட்டபோது, இது அவசியந்தான் என்பதுபோல, பார்த்துக்கொண்டு நின்றவன். கிறிஸ்தவர்களைக் கட்டி இழுத்து வருவதற்காக அதிகாரபூர்வமாக அனுமதி பெற்று. தமஸ்குவுக்குத் தலைநிமிர்ந்து சென்றவன். இத்தனையும் நடக்கும்வரைக்கும் கர்த்தர் அமைதியாகவே பார்த்துக் கொண்டிருந்தார். வேளை வந்தது; தமஸ்குவுக்குப் போகும் வழியில் ஆண்டவர் சவுலை இடைமறித்தபோது, கதிகலங்கியவன், “நீர் யார்” என்றான். இந்த சவுலைத்தான் கர்த்தர், “புறஜாதிகளுக்கு இரட்சிப்பு” என்றதான தமது அநாதி சித்தத்தை நிறைவேற்றுகின்ற பாத்திரமாகத் தெரிந்தெடுத்திருந்தார். “நீ துன்பப் படுத்துகிற இயேசு நானே” என்ற ஒரே வார்த்தையில் முகங்குப்புற விழுந்த சவுலை, இந்தப் பாடு நிறைந்த பாதையில் நடக்க கர்த்தர் பெலப்படுத்தினார்.\r\n\r\nகர்த்தர், தாம் தெரிந்துகொண்டவர்களை, கிறிஸ்துவின் இரத்தத்தால் நீதிமான்களாக்கி, தமது அழைப்புக்கேற்ற பாத்திரங்களாக உருவாக்கி அனுப்புகிறார். புறஜாதியார் மத்தியில் ஒரு யூதன் சென்று சுவிசேஷத்தை அறிவிப்பது என்பது கடின காரியமாகும். ஆனால் பவுலைக் கர்த்தர் அதற்கேற்ப உருவாக்கினார். பிரியமானவர்களே, இன்று நம்மிலும் கர்த்தர் ஒரு திட்டம் வைத்திருக்கிறார்; அதைக் கடினம் என்று நாம் எண்ணவேண்டாம். அதற்கேற்ப அவர் நம்மை உருவாக்கி அனுப்புவார். அந்த உருவாக்குதலுக்கு நம்மை ஒப்புவித்தால் போதும்!\r\n\r\nநீர் பூமியின் கடைசிபரியந்தமும் இரட்சிப்பாயிருக்கும்படி உம்மை ஜாதிகளுக்கு ஒளியாக வைத்தேன் என்கிற வேதவாக்கியத்தின்படி கர்த்தர் எங்களுக்குக் கட்டளையிட்டிருக்கிறபடியினால் இப்படிச் செய்கிறோம் என்றார்கள் (அப்.13:47)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த இடத்திலாகிலும், என்ன நிலையிலாகிலும் நான் உமக்காக நிற்பதற்கு பவுலைப்போல என்னையும் உருவாக்குவதற்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}