{
  "uniqueid": "20230708080131_50742474",
  "date": "2023-07-08",
  "title": "உதாசீனத்தின் வலி உயர்வுக்கு ஏணி!",
  "key_verse": "44_7:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 7:22-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னை … ஏற்படுத்தினவன் யார் என்று சொல்லி அவர்கள் மறுதலித்திருந்த இந்த மோசேயைத்தானே தேவன், .. தலைவனாகவும் மீட்பனாகவும் அனுப்பினார் (அப்.7:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீ எதற்கும் லாயக்கற்றவன். எப்படித்தான் படித்து முன்னேறப் போகின்றாயோ” என்று அலட்சியமாகக் கடிந்துகொண்டார் ஆசிரியர். மனத்தாங்கலடைந்த மாணவனோ விடாமுயற்சியோடு படித்தான். சில வருடங்களின் பின்பு வங்கி ஒன்றுக்கு அந்த ஆசிரியர் சென்றபோது, அதே மாணவன் இப்போது அந்த வங்கியில் பணிபுரிந்து கொண்டு இருப்பதைக்கண்டு அதிர்ந்துபோனார். மனிதர் தாழ்த்திப் பேசினாலும் கர்த்தர் உயர்த்த நினைத்தால் யாரும் அதைத் தடுக்கமுடியாது. ஆசிரியர் பேசிய உதாசீன சொற்களை அந்த மாணவன் தன் ஏணிப்படியாகக் கொண்டு ஆர்வமுடன் படித்து மேன்நிலைக்கு வந்தான்.\r\n\r\nஒரு எபிரெயனும், எகிப்தியன் ஒருவனும் சண்டையிட்டதைக் கண்ட மோசே எகிப்தியனை அடித்துக்கொன்று புதைத்துப்போட்டான். மறுநாளிலே இரண்டு எபிரெயர்கள் சண்டையிட்டுக்கொண்டிருந்ததைக் கண்ட மோசே, சமாதானப்படுத்தும்படி பேசியபோது, அநியாயஞ்செய்தவன், உன்னை எங்களுக்கு அதிகாரியாகவும் நியாயாதிபதியாகவும் ஏற்படுத்தினவன் யார் என்று மோசேயை அலட்சியமாகப் பேசி உதாசீனப்படுத்தினான். பின்னால் இந்த மோசேயையே கர்த்தர் எபிரெயருக்குத் தலைவனாகவும் மீட்பனாகவும் அனுப்பினார். மனிதர் தாழ்த்தும்போது, கர்த்தர் உயர்த்துவார்.\r\n\r\nதன் சகோதரராலேயே உதாசீனப்படுத்தப்பட்ட யோசேப்பு குழியில் போடப்பட்டான். பின்பு, எகிப்து தேசத்திற்குச் சென்ற இஸ்மவேலருக்கு அடிமையாக விற்கப்பட்டான். இந்த யோசேப்பைத்தான் கர்த்தர் எகிப்து தேசத்திற்கும் பிரதம மந்திரியாக உயர்த்தினார். மாத்திரமல்ல, வரப்போகும் பஞ்சத்தில் எகிப்தை மாத்திரமல்லாமல், யோசேப்பை உதாசீனம் செய்த சகோதரரையும் குடும்பத்தாரையும்கூட காக்கும்படி இதே யோசேப்பைத்தான் கர்த்தர் எகிப்துக்கு முன்கூட்டியே அனுப்பி, அந்த உயர் ஸ்தானத்தில் வைத்தார். உதாசீனம் செய்த சகோதரர்கள் இப்போது உணவுக்காக யோசேப்புக்கு முன்பாக மண்டியிட வேண்டியதாயிற்று. மனிதனின் எண்ணம் வேறு, கர்த்தரின் நினைவுகள் வேறு.\r\n\r\nஉதாசீனப்பட்டுவிட்ட மனநிலையில் துக்கத்தோடிருக்கும் சகோதரனே, சகோதரியே, கர்த்தக்குள் பொறுமையாக இரு. உதாசீனங்களை எண்ணி வேதனைப்படாதே. ஒருவேளை உண்டு. கர்த்தர் சகலத்தையும் மாற்றிப்போடுவார். மோசேயை உயர்த்தியவர், யோசேப்பை உயர்த்தியவர் நம்மைக் கைவிடுவாரா? நம்மை அலட்சியம் பண்ணினவர்களின் கண்களுக்கு முன்பாக வியக்கத்தக்கவிதமாக நிச்சயம் ஆசீர்வதித்து உயர்த்துவார்.\r\n\r\nபூமியைப் பார்க்கிலும் வானங்கள் எப்படி உயர்ந்திருக்கிறதோ, அப்படியே உங்கள் வழிகளைப்பார்க்கிலும் என் வழிகளும், உங்கள் நினைவுகளைப் பார்க்கிலும் என் நினைவுகளும் உயர்ந்திருக்கிறது (ஏசா.55:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறரால் நான் உதாசீனப்படுத்தப்படும்போது வேதனையில் மூழ்கி சோர்ந்துபோகாதபடிக்கு உம்மிலே நம்பிக்கையாக இருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}