{
  "uniqueid": "20230707080134_7fffffff",
  "date": "2023-07-07",
  "title": "அகன்றுபோகும் அம்புகள்",
  "key_verse": "19_64:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 64:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மறைவுகளில் உத்தமன்மேல் எய்யும்பொருட்டுக் கசப்பான வார்த்தைகளாகிய தங்கள் அம்புகளை …அவன்மேல் எய்கிறார்கள் (சங்கீதம் 64:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வில்லிலிருந்து புறப்படுகின்ற அம்பினால் உண்டாகும் காயத்தை ஆற்றிக் கொள்ளலாம். நாவு என்ற அம்பிலிருந்து புறப்படுகின்ற கடுஞ்சொல் என்ற அம்பினால் உண்டாகும் காயத்தை ஆற்றிக்கொள்வது மிகவும் கடினம். அந்த அளவில் சொற்களால் வசைபாடி என் உள்ளத்தை வேதனைப்படுத்திவிட்டனர். இதைவிட நான்கு அடிகள் அடித்திருக்கலாம்” என்று தனது மன வேதனையைக் கண்ணீருடன் வெளிப்படுத்தினார் ஒரு வயதான தாயார். சற்றும் சிந்தியாமல் கண்மூடித்தனமாக மற்றவர்களைத் தாக்கிப்பேசுவது அவர்களின் இருதயத்தைக் குத்திக் கிழிப்பது போலிருக்கும் என்பதை யாரும் சிந்திப்பதில்லை. இந்த சொற்கள், அடுத்தவருக்கு எதிராக மறைவான காரியங்களைச் செயல்படுத்தும் மறைவான அம்புகளுக்கு சமமாகும்.யோபு உபத்திரவங்களுக்கு முகம்கொடுத்தபோது, தூரத்திலிருந்து வந்த நண்பர்கள் கூறின விஷயங்கள் அவரை அம்புகளாகக் கிழித்தது. அப்போது யோபு கூறியது: என் சிநேகிதரால் நான் நிந்திக்கப்பட்டு, தேவனை நோக்கிப் பிரார்த்திப்பேன்;… (யோபு 12:4).\r\n\r\nதாவீது மனங்கலங்கி பாடிய சங்கீதங்களில் 64ஆம் சங்கீதமும் ஒன்று. தாவீதின் மகன் அப்சலோம் தகப்பனுக்கு எதிராக எழும்பியபோது, தாவீதும் வீட்டாரும் கால்நடையாக எருசலேமைவிட்டு புறப்பட்டுப்போகிறார்கள். சகல ஜனங்களும் சகல பலசாலிகளும் தாவீதின் வலது புறமாகவும் இடது புறமாகவும் நடந்து போகையில், சவுல் வீட்டு வம்சத்தானாகிய கேராவின் குமாரனாகிய சீமேயி என்னும் பேருள்ள மனுஷன் புறப்பட்டு வந்து தாவீதைத் தூஷித்துக் கொண்டே நடந்தான். சீமேயி அவனைத் தூஷித்து, “இரத்தப்பிரியனே, பேலியாளின் மனுஷனே, தொலைந்துபோ, தொலைந்துபோ” (2சாமு.16:7) போன்ற கடின வார்த்தைகள் தாவீதை சொல் அம்புகளாகக் குத்தியது. “அவன் என்னைத் தூஷிக்கட்டும். தாவீதைத் தூஷிக்கவேண்டும் என்று கர்த்தர் அவனுக்குச் சொன்னார்” என்று தாவீதின் வாயில் புறப்பட்ட வார்த்தைகள் அவரது குத்துண்ட இருதயத்தைப் பிரதிபலிக்கிறது. இந்த சங்கீதத்தில், “ஆனாலும் தேவன் அவர்கள்மேல் அம்புகளை எய்வார்” என்றும், “அவர்கள் நாவுகளே அவர்களைக் கெடுக்கும்” என்றும், “நீதிமான் கர்த்தருக்குள் மகிழ்ந்து அவரை நம்புவான்!” என்றும் தாவீது பாடியதிலிருந்து எந்த அம்புகளையும் தாங்கிக்கொண்டு, கர்த்தருக்குள் தன்னைத் திடப்படுத்திக்கொள்ளும் தாவீது நமக்கெல்லாம் சவாலேதான்!\r\n\r\nஅன்பானவர்களே, நிச்சயம் இதுவரை நாமும் அநேகருடைய சொல் அம்புகளினால் காயப்பட்டிருப்போம். ஆனால், கர்த்தர் அந்த அம்புகளை மாற்றிப்போடுவார். அதேசமயம் நாம் எய்த சொல் அம்புகள்கூட பலரைக் காயப்படுத்தி இருக்கும். தாவீது சீமேயியை வையவில்லை. அந்த சிந்தை நமக்கும் வேண்டும். கர்த்தருக்குள் நம்மை திடப்படுத்திக்கொண்டு அமைதியாக இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே எங்களைக் குத்தும் சொல் அம்புகளை பிறர்மீது திருப்பாதபடி தாவீதைப்போல அவைகளைத் தாங்கிக்கொள்ளவும் கர்த்தருக்குள் எங்களைத் திடப்படுத்திக்கொண்டு அமைதியாக இருப்பதற்கு கற்றுக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}