{
  "uniqueid": "20230706080137_2b808b76",
  "date": "2023-07-06",
  "title": "ஆராய்ந்துபார்த்து உணர்வடைவோம்!",
  "key_verse": "19_44:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் அதை ஆராய்ந்து, விசாரியாதிருப்பாரோ? இருதயத்தின் அந்தரங்கங்களை அவர் அறிந்திருக்கிறாரே (சங்கீதம் 44:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவமும் அக்கிரமமும் பெருக்கெடுக்கின்ற இந்த உலகில், பாவத்திலிருந்து விலகி வாழுவது என்பது பெரியதொரு சவாலேதான்! பாவத்தின் பிடியில் அதிகமாக சிக்குவது நமது சரீரம் அதாவது நமது அவயவங்கள்தான். கண் பார்க்க, அது மூளைக்குச் செல்ல, மனது அலசடிப்பட, கால்கள் நடக்க, கைகள் கிரியை செய்ய, இனி என்ன இருக்கிறது? யோபு தன் கண்களோடே உடன்படிக்கை பண்ணி தன்னைக் காத்துக்கொண்டார் (யோபு 31:1) என்று பார்க்கிறோம். கண்கள் நமது சரீரத்திற்கு ஜன்னல் போன்றது. கண்களினூடாகவே பாவம் சிந்தனையில் நுழைந்து செயல்பட ஆரம்பித்து, பின்பு செயலுக்குத் தள்ளப்படுகிறது. செயல் நிலைக்கு வருமுன்னரே, சிந்தனையில் தோன்றும் பாவ நினைவை அழித்துவிட வேண்டும். இல்லையேல் பாவம் சுற்றிவளைத்துவிடும். பாவத்தினால் பிடிபட்டு தவிப்பவர்களாக இல்லாமல், வருமுன் காத்துக்கொள்வதே மேல்!\r\n\r\nஇன்றைய வேதப்பகுதியில், பாவ வலையில் அகப்பட்டு தவித்து, பின்பு, வல்லவரின் கரத்தில் தன்னை ஒப்புக்கொடுத்து, தன்னை மன்னிக்கும்படியும் தான் பெற்ற ஆசீர்வாத மேன்மைகளைத் தன்னைவிட்டு எடுத்துவிடாதபடியும் கெஞ்சுகிற தாவீது ராஜாவின் கதறுதலைக் காணலாம். தன்னுடைய கீழ்ப்படியாமை நீங்க தன்னைச் சுத்திகரிக்கும்படியும், பாவமறக் கழுவி தனக்குள் இருக்கும் பாவங்களை அகற்றும்படியும் தாவீது கெஞ்சுகிறார். தான் செய்த பாவம் தேவனுக்கு விரோதமானது என்று அறிக்கை பண்ணி, கர்த்தருடைய பரிசுத்தம் விளங்கும்படி அதை அறிக்கையிடுகின்றார். கர்த்தர் தருகின்ற நிரந்தர நித்திய சந்தோஷத்தையும், மன்னிப்பின் மகிழ்ச்சியையும் மறுபடியும் அருளவேண்டுமென்று வேண்டி நிற்கிறார். இன்னொருவன் மனைவியில் இச்சைப்பட்டு விபசார பாவத்தில் விழுந்ததால்தான் பல ஆசிகளை இழந்துவிட்டதை எண்ணி ஏங்குகிறார். சுத்த இருதயம், நிலைவரமான ஆவி, தேவனுடைய சமுகம், பெலப்படுத்தும் பரிசுத்தஆவி, இரட்சண்யத்தின் சந்தோஷம், இவை அனைத்தையும் மறுபடியும் திரும்பத் தரும்படி கெஞ்சுகிறார்.\r\n\r\nபொல்லாத பாவங்கள், ஆண்டவர் அருளுகின்ற ஆசீர்வாதங்களைப் பறித்து விடும். இந்த உலகில் நாம் வாழும்வரைக்கும் பாவசோதனைகளை நம்மால் தவிர்க்க முடியாது. ஆனால், இன்று எது சரி எது தவறு என்பது நமக்குத் தெரியாமல் இல்லை; கர்த்தருடன் சரியான உறவிலே நாம் வளரும்போது, அவரே நமக்கு உணர்த்தி நடத்துவார். ஆக நமக்கு இன்னமும் தருணம் உண்டு. தாமதியாமல், அவைகளை அறிக்கையிட்டு அகற்றிப்போடவேண்டும். எச்சரிப்புடன் வாழ்ந்து பாவத்திற்கு விலகி ஓடுவோம்.\r\n\r\nஆவிக்குரியவன் எல்லாவற்றையும் ஆராய்ந்து நிதானிக்கிறான்; ஆனாலும் அவன் மற்றொருவனாலும் ஆராய்ந்து நிதானிக்கப்படான் (1கொரி.2:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இன்று எனக்குள் உறுதிக்கொண்டிருக்கும் பாவத்திலிருந்து நான் விடுபடவும் இனி பாவப்பிடியில் சிக்கிக்கொள்ளாதபடி வரும்முன் காத்துக்கொள்வதற்கு எனக்குக் கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}