{
  "uniqueid": "20230705080139_1b7a8094",
  "date": "2023-07-05",
  "title": "நன்மையானவைகளைப் பேசு!",
  "key_verse": "4_13:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 13:17-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நாம் உடனே போய் அதைச் சுதந்தரித்துக்கொள்வோம். நாம் அதை எளிதாய் ஜெயித்துக்கொள்ளலாம் (எண்.13:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய இடத்திற்குப் போவதற்கு முன்பு, அவ்விடத்தைப்பற்றி நாம் விசாரிப்பதுண்டு. அப்போது அந்த இடத்தைப்பற்றி அதிக எண்ணிக்கையானோர் என்ன கூறுகிறார்களோ, அதனையே நாம் ஏற்றுக்கொண்டுவிடுவது இயல்பு. இங்கே கானானைச் சுற்றிப்பார்க்க பன்னிரண்டு பேர் சென்றார்கள். அவர்களில் பத்துப் பேர், அந்த இடத்தின் சூழலைப்பார்த்ததும், இதுவரை தம்மை அழைத்து வந்த கர்த்தர், கொண்டுபோகும் இடம் நிச்சயம் ஒரு நல்ல இடமாகவே இருக்கும் என்பதை நம்பமுடியாதிருந்தனர். திரும்பிவந்த அந்தப் பத்துபேரும் சொன்ன துர்ச்செய்தியைக் கேட்டு ஜனங்கள் கலங்கினார்கள். ஆனால் மீதி இரண்டுபேர் மட்டுமே நல்ல செய்தியைக் கூறினார்கள்.\r\n\r\nமுன்பு, என் பணியின் காரணமாக, வேறொரு கிளைக்கு மாற்றலாகிச் செல்ல நேரிட்டது. அப்போது என் சக ஊழியர்களில் தொண்ணூறு சதவீதமானோர், அங்குள்ள மேலாளர் சரியில்லை. உமக்கு அங்கே நிம்மதியாக வேலை செய்ய முடியாது என்றே கூறினார்கள். ஆனால், கர்த்தர் எனக்கு ஒருபோதும் தவறான இடத்தைத் தரமாட்டார் என்ற ஒரு அசைக்கமுடியாத நம்பிக்கை என்னுள் வேர் விட்டிருந்தது. அந்த விசுவாசத்துடன் சென்றேன். மற்றவர்கள் சொன்னபடி எதுவும் நடக்கவில்லை. மிகுந்த சமாதானத்துடன் ஏழு வருடங்கள் நிம்மதியாக வேலை செய்துமுடித்தேன். நன்மைகளின் தேவன் மனிதருடைய வார்த்தைகளைத் தலை கீழாக மாற்றித் தந்தார்.\r\n\r\nஇன்றைய வேதப்பகுதியில் அனுப்பப்பட்ட பன்னிருவரில் இருவரான யோசுவாவும் காலேபும், “கர்த்தருக்கு விரோதமாக மாத்திரம் கலகம் பண்ணாதிருங்கள்; அந்த தேசத்தின் ஜனங்களுக்கு நீங்கள் பயப்படவேண்டியதில்லை; அவர்கள் நமக்கு இரையாவார்கள்; அவர்களைக் காத்த நிழல் அவர்களை விட்டு விலகிப்போயிற்று; கர்த்தர் நம்மோடே இருக்கிறார்; அவர்களுக்குப் பயப்படவேண்டியதில்லை” (எண். 14:9) என்று கூறியும், கர்த்தருக்கு விரோதமாக கலகம் பண்ணினால், அது ஆபத்தான பின்விளைவுகளைக் கொண்டுவரும் என்ற உணர்வு அவர்களுக்கு இல்லாமலே போயிற்று. ஜனங்கள் மத்தியில் மோசேக்கு விரோதமாக முறுமுறுக்கும்படி துர்ச் செய்தியைச் சொன்ன அந்த மனிதர் கர்த்தருடைய சந்நிதியில் செத்தார்கள் (எண். 14:37). துர்ச்செய்தியைக் கேட்டு தேவனைவிட்டு தூரமாகச் சென்று முறுமுறுத்துக் கலகம் பண்ணினவர்கள் கர்த்தர் சொன்னபடி வனாந்தரத்தில் விழுந்துதீருமட்டும் நாற்பது வருஷம் வனாந்தரத்தில் அலைந்து திரிந்து சோரம்போன பாதகத்தைச் சுமந்தார்கள் (எண்.14:33). ஆனால, நல்ல நற்செய்தியைக் கூறி ஜனங்களை ஆறுதல்படுத்திய காலேப் மற்றும் யோசுவாவின் சந்ததியார் உயிரோடிருந்து அந்த தேசத்தைச் சுதந்தரித்துக்கொண்டனர்.\r\n\r\n“உன் தேவன் ராஜரிகம் பண்ணுகிறாரென்று சீயோனுக்குச் சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன” (ஏசா.52:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, துர்ச்செய்தியை அறிவிக்கிறவனாக நான் இராதபடி நன்மையானவைகளை கூறி அறிவிக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}