{
  "uniqueid": "20230704080142_2009f090",
  "date": "2023-07-04",
  "title": "கீழ்ப்படிதலும் விட்டுக்கொடுத்தலும்",
  "key_verse": "2_18:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 18:13-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே தன் மாமன் சொல்கேட்டு, அவன் சொன்னபடியெல்லாம் செய்தான் (யாத்தி. 18:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அர்த்தமுள்ள கிறிஸ்தவ வாழ்வில் கீழ்ப்படிவுடன்கூடிய விட்டுக்கொடுக்கும் குணாதிசயம் மிக அவசியம். இதற்கு அடங்கி இருத்தலும், தாழ்மையான சிந்தையும் தேவை. இது மனிதராகிய நம்மால் இயலுமான காரியமா? ஆனால், இத்தகைய குணாதிசயங்களுடன் ஒரு மனிதனால் வாழமுடியும் என்பதற்கு முன் மாதிரியாக உலகில் மனிதனாக வந்துதித்த ஆண்டவராகிய இயேசு வாழ்ந்து காட்டியுள்ளார். பரலோகத்தில் பிதாவின் மடியிலிருக்கிற ஒரேபேறானவர் (யோவா.1: 18), அந்த மேன்மையை விட்டு, ஒரு மனிதனாய் உலகிற்கு வந்து, சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி தம்மைத்தாமே தாழ்த்தினாரே (பிலி.2:8) எப்படி? எதற்காக? பிதாவின் சித்தம் ஒன்றையே தம் மூச்சாகக்கொண்டு இயேசு பிதாவின் சித்தத்தை நிறைவேற்றினாரே! அதனால்தானே இன்று நாம் பாவம் என்ற கொடிய அரக்கனிடமிருந்து விடுதலை பெற்றிருக்கிறோம்!\r\n\r\nமோசேயின் மாமனாகிய எத்திரோ, மோசேக்கும் இஸ்ரவேலுக்கும் கர்த்தர் செய்த யாவையும் கேள்விப்பட்டபோது, மோசேயின் மனைவியையும் இரண்டு குமாரரையும் கூட்டிக்கொண்டு மோசேயிடம் வந்தவர், அங்கே வனாந்தரத்தில் நடக்கின்ற யாவையும் கவனித்துப்பார்க்கிறார். மோசே ஜனங்களை நியாயம் விசாரிக்க உட்கார்ந்தபோது, அதிகநேரம் சென்றதையும், ஜனங்களும் சாயங்காலமட்டும் அங்கே நின்றிருந்ததையும் காண்கிறார். இதனால் மோசேயும் ஜனங்களும் தொய்ந்து போகும் நிலை உருவாகி இருப்பதைக் காண்கிறார். அப்போது, அந்த அன்பான மாமன் எத்திரோ. இந்தப்பெரிய ஜனக்கூட்டத்தை எகிப்திலி ருந்து மீட்டு இந்த வனாந்தரம் மட்டும் நடத்தி வந்த ஒரு தலைவன் என்றும் பாராமல், தனது மருமகனுடைய, மக்களுடைய கஷ்டத்தைக் கண்டு, தன் மனதின் யோசனையை எத்திரோ மோசேக்கு எடுத்துரைக்கிறார். “எனக்கு ஆலோசனை சொல்ல இவர் யார்” என்ற பெருமை மோசேயிடம் இருக்கவில்லை. தனது மாமனுடைய ஆலோசனைக்குத் தன்னை விட்டுக்கொடுக்கிறார்; கீழ்ப்படிகிறார். தேவபயமும், உண்மையும், பொருளாசையை வெறுக்கிற மனதுடையதுமான மனிதரைத் தெரிந்துகொண்டு, ஆயிரம் பேர்களுக்கு அதிபதிகளாகவும், நூறு பேர்களுக்கு அதிபதிகளாகவும், ஐம்பது பேர்களுக்கு அதிபதிகளாகவும், பத்துப்பேர்களுக்கு அதிபதிகளாகவும் ஏற்படுத்துகிறார் மோசே. இதினிமித்தம் ஊழியங்கள் சுலபமாகவும் நிறைவாகவும் நடந்தது. தாழ்மையும் கீழ்ப்படிவும் நிறைந்த மோசேயின் குணாதிசயம் இங்கே விளங்கியது. மக்களும் ஆறதலடைந்தனர்.\r\n\r\nபெருமை இல்லாத இடத்தில்தான் தாழ்மையும் கீழ்ப்படிதலும் வெளிப்படும். நமது பிடிவாதம் அழிந்தால்தான் விட்டுக்கொடுக்கும் சிந்தை உருவாகும்.\r\n\r\n“நீங்கள் மனுஷருடைய கட்டளைகள் யாவற்றிற்கும் கர்த்தர் நிமித்தம் கீழ்ப் படியுங்கள்” (1பேதுரு 2:13). தெய்வ பயத்தோடே ஒருவருக்கொருவர் கீழ்ப்படிந்திருங்கள் (எபே.5:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள் இருக்கின்ற பெருமை, விட்டுக்கொடுக்காத தன்மை ஆகியவற்றை இன்றே என்னிலிருந்து அகற்றிட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}