{
  "uniqueid": "20230703080145_7fffffff",
  "date": "2023-07-03",
  "title": "கீழ்ப்படிதல் என்றும் அவசியம்!",
  "key_verse": "2_40:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.4:10-18,எண்.20:2-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் தனக்குக் கற்பித்தபடியெல்லாம் மோசே செய்தான் (யாத்.40:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதவாழ்வில் வெற்றிப்பாதையின் முதற்படி கீழ்ப்படிதலாகும். இது முழுமையாகக் காணப்படவேண்டுமாயின், விசுவாசம், தாழ்மை, விட்டுக்கொடுத்தல் இம் மூன்றும் அவசியம். நமக்கு விசுவாசம் இருந்தால்தான், கர்த்தர் தாம் சொன்ன வார்த்தையின்படியே நடத்துவார் என்பதை நாம் நம்பமுடியும். நாம் தாழ்மையுள்ள சிந்தையைத் தரித்தவர்களாக வாழ்ந்தால்மாத்திரமே அவரது கிருபையைப் பெற்றுக்கொள்ள முடியும். நமக்கு விட்டுக்கொடுக்கும் தன்மை இருந்தால் மட்டுமே கர்த்தர் கிரியை செய்யமுடியும். குமாரனாகிய கிறிஸ்துவும்கூட பிதாவாகிய தேவனுக்குக் கீழ்ப்படிந்து, அவரது சித்தத்தைச் செய்வதே தமது அனுதின போஜனம் என்றாரே! சிலுவையின் மரண பரியந்தம் தன்னைத்தாழ்த்தி கர்த்தருக்குக் கீழ்ப்படிந்தாரே! குமாரனாகிய கிறிஸ்து நம் அனைவருக்கும் கீழ்ப்படிதலை முன்மாதிரியாக வைத்துப் போயுள்ளார். நிம்மதியாக வாழவும், நிலைத்திருந்து நித்தியத்திற்கு ஏதுவாக வாழவும் நமக்கு “கீழ்ப்படிதல்” அவசியம்.\r\n\r\nஎகிப்தின் அடிமைத்தனத்தில் சிக்கியிருந்த தமது ஜனங்களை மீட்டு வெளியே அழைத்துவரும்படி கர்த்தர், மோசேயை அழைத்தார். மோசேயோ தான் திக்குவாயும் மந்தநாவும் உள்ளவன் என்று தனது பெலவீனத்தையே பார்க்கிறார், அதையே கூறினார். கர்த்தரோ, “நான் உன் வாயோடே இருந்து, நீ பேச வேண்டியதை உனக்குப் போதிப்பேன்” என்றார். ஆனால் மோசேயோ, வேறு யாரையாகிலும் அனுப்பும்படி கூறுகிறார். அப்பொழுது கர்த்தர் மோசேயின்மேல் கோபம் மூண்டவராகி: உன் சகோதரனாகிய ஆரோன் நன்றாய்ப் பேசுகிறவன் என்று அறிவேன்; அவன் உனக்குப் பதிலாக ஜனங்களோடே பேசுவான் என்றார். அழைக்கிறவர் கர்த்தர் என்றால், நடத்துகிறவரும் அவர்தானே! அதைச் சிந்திக்காமல், கர்த்தருடைய வார்த்தையை மீறும்போது கர்த்தர் கோபம் கொள்வார். மோசே சாக்குப்போக்கு சொன்னபோது, கர்த்தருக்கு கோபம் மூண்டது. ஆனாலும் கர்த்தருக்குக் கீழ்ப்படிந்து, கர்த்தருடைய வார்த்தையை ஏற்றுக்கொண்டு எகிப்துக்குப் போனார். தொடர்ந்தும், கர்த்தர் தனக்குக் கற்பித்தபடியெல்லாம் மோசே செய்தான் (யாத்.40:16). கீழ்ப்படிதலே வெற்றியின் முதற்படி. கர்த்தர் மோசேயிடம் “மலையைப் பார்த்துப் பேசு” என்றபோது, அதற்குச் செவிகொடுத்து கீழ்ப்படியாமல் கன்மலையைத் தன் கோலினால் இரண்டுதரம் அடித்தாரே! அவரது கீழ்ப்படியாமையினால் கானானுக்குள் செல்லும் வாய்ப்பையே மோசே இழந்துவிட்டார். கீழ்ப்படியும்போது கர்த்தர் கூடவே இருந்தார்.\r\n\r\nஅன்பானவர்களே, இன்று நமது காரியம் என்ன? கீழ்ப்படிய மறுத்து நாம் ஏன் கர்த்தரைத் துக்கப்படுத்தவேண்டும்?\r\n\r\nஅவர் மனுஷரூபமாய்க் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார் (பிலி.2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எவ்விடத்திலும் எந்த சூழ்நிலையிலும் உம்முடைய வார்த்தைக்கே கீழ்ப்படிந்து உம்மில் நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}