{
  "uniqueid": "20230702080148_7fffffff",
  "date": "2023-07-02",
  "title": "பாடுகளின் பின் ஆசீர்வாதம்!",
  "key_verse": "45_8:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 42:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால் இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன் (ரோமர் 8:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புயலுக்குப் பின்னே அமைதி, இரவின் பின் வெளிச்சம் என்றெல்லாம் சொல்லுவார்கள். அதேமாதிரி பாடுகளின் பின்னரும் ஏதோவொன்று இருக்கத்தானே வேண்டும். வாழ்க்கையில் பாடுகள் இல்லாத மனிதர் யாருமில்லை. வேதாகமத்திலுள்ள பாத்திரங்களும் இப்படியே பல பாடுகளுக்கு முகங்கொடுத்ததன் பின்னரே எதிர்பாராத வியக்கத்தக்கதான ஆசீர்வாதங்களைப் பெற்றார்கள். ஆசீர்வாதங்களை வெறுமனே பெற்றுக்கொள்ளமுடியாது, கூடாது. இலகுவில் கிடைக்கின்ற ஆசிகள் இலகுவாகவே நம்மைவிட்டு எடுபட்டுப்போகும் என்பதும் அனுபவம்தான்.\r\n\r\nயோசேப்பு தன் வாழ்வில் சந்தித்த பாடுகள் பல. அவர்மீது சகோதரர்கள் கொண்ட பொறாமையினால் வெறுக்கப்பட்டுக் குழியிலே போடப்பட்டு, இஸ்மவேலருக்கு அடிமையாக விற்கப்பட்டு, போத்திபாரின் மனைவியினால் பொய்க் குற்றம் சாட்டப்பட்டு, சிறையிலடைக்கப்பட்டு, இப்படியாக எத்தனை பாடுகள்! ஆனாலும், இந்தப் பாடுகள் யோசேப்பின் வாழ்வை அழித்துவிடவில்லை. மாறாக, எகிப்து தேசத்தின் பிரதம மந்திரி ஆகும்வரை அவரை உயர்த்தியது. யோசேப்பு எகிப்து தேசத்திற்கு மட்டுமல்லாது, சுற்றுப்புற நாடுகளுக்கும், அவரது குடும்பத்திற்கும் ஆசீர்வாதமாக மாறினார். யோபு தன் வாழ்வில் முகங்கொடுத்த பாடுகள் எத்தனை! தனது சகல பிள்ளைகளையும் இழந்து, ஆடு மாடுகள் உட்பட சகல மந்தையையும் இழந்து, சொத்துக்களை, ஆரோக்கியமான வாழ்வை இழந்து, மனைவியின் தூஷிப்புக்குள்ளாகி, இழப்பதற்கு ஒன்றுமே இல்லாத நிலையிலும் கூட தன் உத்தமத்தை இழக்கவில்லை. கர்த்தருக்கு எதிராக எந்தவிதமான கடினமான வார்த்தைகளும் பேசவில்லை, முறுமுறுக்கவில்லை. அவர் கூறியதெல்லாம், “கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார்; கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம்”, “தேவன் கையிலே நன்மையைப் பெற்ற நாம் தீமையையும் பெற வேண்டாமோ” என்ற யோபு, தன் உதடுகளினால் பாவஞ்செய்யவுமில்லை (யோபு 2:10). அவருடைய நண்பர்கள் அவரை நோகடித்தார்கள். ஆனால் யோபு, பொறுமையோடு அவற்றைச் சகித்தார். விளைவு, இக்காலத்துப்பாடுகள் இனிவரும் மகிமைக்கு ஒப்பானவைகள் அல்ல; ஆம் இரு மடங்கு ஆசி பெற்றார்.\r\n\r\nபிரியமானவர்களே, பாடுகளை நம்மால் தவிர்க்கமுடியாது. ஆனால், தேவபிள்ளைகள் நமது வாழ்வில் நாம் முகங்கொடுக்கின்ற எந்தப் பாடுகளும் தேவ நோக்கமின்றி நம்மை அணுகாது. ஆகவே, பாடுகளைப் பொறுமையுடன் சகித்து, ஆசீர்வாதமான பலன் உண்டென்று காத்திருப்போம். நிச்சயம் அவர் பலன் தருவார்.\r\n\r\n“ஆராய்ந்து முடியாத பெரிய காரியங்களையும், எண்ணிமுடியாத அதிசயங்களையும் அவர் செய்கிறார்” (யோபு 9:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாடுகள் வரும் வேளைகளில் பொறுமையைக் காத்து, பரமன் இயேசுவைச் சார்ந்து ஜெயம் பெற்று ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}