{
  "uniqueid": "20230701080151_5c73ce9d",
  "date": "2023-07-01",
  "title": "ஒன்றுமில்லாதபோது…",
  "key_verse": "41_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்த நாட்களிலே திரளான ஜனங்கள் கூடிவந்திருக்கையில், அவர்கள் சாப்பிடுகிறதற்கு ஒன்றுமில்லாதபோது, இயேசு தம்முடைய சீஷரை அழைத்து… (மாற்கு 8:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வருடத்தின் ஆறு மாதங்களை கடந்துவர கர்த்தர் செய்த கிருபைகளுக்காக அவருக்கு ஸ்தோத்திரங்களை ஏறெடுப்போம். இப்புதிய மாதத்திலும் தேவன் நமது தேவைகள் அனைத்தையும் சந்தித்து வழிநடத்த உங்களுக்காக வேண்டுதல் செய்கிறோம். “என் தேவன் தம்முடைய ஐசுவரியத்தின்படியே உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசு வுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி.4:19) என்ற வாக்கின்படி நமது குறைவுகள் யாவற்றையும் நிறைவாக்க தேவன் கிருபை செய்வாராக!\r\n\r\nநம்மிடம் தேவையானவை எல்லாமே இருக்கும்போது இன்னும் ஒன்று கிடைத்தால் அதன் பெறுமதிப்பு விளங்காது. மாறாக, குறைவுபட்ட நிலையில் யாராவது ஒருவர் ஏதாவது ஒன்று கொடுத்தாலே அது நமக்கு மிக்க மதிப்பு வாய்ந்ததாக இருப்பது மாத்திரமல்ல, கொடுத்தவரிடமும் நமக்கு ஒரு மரியாதையும் ஏற்படும்! நிழலின் அருமை வெயிலில்தான் தெரியும் என்பார்கள். திரளான ஜனக் கூட்டம் இயேவின் பின்னே கூடிவந்தனர். நேரம் கடந்து செல்லுகிறது. சாப்பிட எதுவுமில்லை. அவர்களுடைய பசியை உணர்ந்த ஆண்டவர், அவர்களுடைய தேவையைப் பூர்த்தி செய்ய சீஷரிடம் சொல்ல, அவர்களும் கையை விரித்துவிட்டனர். ஆனால், எல்லாம் நிறைந்த ஆண்டவர், அத்தனை திரள் ஜனத்துக்குப் போஷிக்க, அவர்களின் தேவைகளைச் சந்திக்க, அவர் செய்த அற்புதம் அவரது அன்பை வெளிச்சம்போட்டுக் காட்டியது. திரள் ஜனக்கூட்டம் அமர்ந்திருந்து இயேசுவின் போதனைகளை மெய் மறந்து கேட்டுக்கொண்டிருந்ததில் மூன்று நாட்கள் கடந்துவிட்டது. இயேசு அவர்களைப் பார்த்துப் பரிதாபப்பட்டார். அவர்களிடம் சாப்பிட ஒன்றுமில்லை. பசியாயிருக்கிறவர்களைப் பட்டினியாய் அனுப்ப ஆண்டவர் விரும்பவில்லை. சீஷர்களும் எதுவும் செய்யமுடியாது என்றபோது, தங்களிடம் ஏழு அப்பங்கள் மாத்திரமே இருக்கிறது என்றனர். அவர் அந்த அப்பங்களை எடுத்து ஸ்தோத்திரித்து, அவைகளைப் பரிமாறும்படி சீஷர்களிடம் கொடுத்தார்.\r\n\r\nமட்டுமல்ல, அவர்களிடமிருந்த சிறுமீன்களையும் அவர் ஆசீர்வதித்துப் பரிமாறும் படி கூறினார். சாப்பிட்டுத் திருப்தியடைந்தவர்கள் நாலாயிரம் பேராய் இருந்தார்கள். மீதியானவைகளை ஏழு கூடைகள் நிறைய எடுத்தனர். ஒன்றுமில்லாதிருந்தாலும், இருக்கின்றது அற்பமானாலும் அதை இயேசுவிடம் கொடுத்துவிட்டால், அது இடங் கொள்ளாமற் போகுமட்டும் பெருகும். ஜனங்கள் பசியாறி நிறைவாகப் போனார்கள். ஆம், தேவன் ஒன்றுமில்லாத எந்த சூழ்நிலையையும் நிறைவாக மாற்றுவார்.\r\n\r\nபேதுருவின் வெறும் படகை, இரண்டு படகுகள் நிரம்பும் அளவுக்கு நிரப்பியவர் இன்றும் வல்லமை குன்றாத சர்வ வல்லவராயிருக்கிறார்! நமது வாழ்விலும் குறைவு, வெறுமை, ஒன்றுமே இல்லை என்ற நிலைமை எல்லாம் வரும். நாம் செய்யவேண்டியது ஒன்றுதான். அதை அப்படியே கிறிஸ்து இயேசுவின் கரங்களில் கொடுத்துவிடுவோம். அவர் நமது குறைவையெல்லாம் நிச்சயம் நிறைவாக்குவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது குறைவை நிறைவாக்கும் தெய்வம் நீர் இருக்க எனக்கென்ன குறையுண்டு; உமக்கே துதிஸ்தோத்திரங்களை ஏறெடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}