{
  "uniqueid": "072444_7fffffff",
  "date": "",
  "title": "தேவனுடைய ஆலயம்!",
  "key_verse": "46_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 3:16,17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீங்களே அந்த ஆலயம் (1 கொரிந்தியர் 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்துக்கு வருகிற அனைவரையும் கவரக்கூடிய அந்தத் தேவாலயம் அன்றையதினம் சுத்தமாக்கப்படாததாலும் அலங்காரம் செய்யப்படாததாலும் அலங்கோலமாக காணப்பட்டது. வழக்கம்போலவே ஆலயம் மக்களால் நிரம்பி வழிந்தது, ஆனாலும் அனைவரது முகங்களிலும் ஒரு கேள்விக்குறி, “அழகான இந்த ஆலயம் இன்று இத்தனை அலங்கோலமாக காணப்படுகிறதே! போதகர் ஏன் இதைக் கவனிக்கவில்லை? ஆலயத்தைச் சுத்தம் செய்பவனுக்கு இன்று என்ன நடந்தது?” என சிந்தித்துக்கொண்டிருந்தனர். ஆராதனையை ஆரம்பிக்க முன்னால் வந்துநின்ற போதகர், சபைமக்கள் அனைவரது முகங்களையும் ஒரு முறை நோக்கிப்பார்த்துவிட்டு, “நீங்கள் உங்கள் உள்ளத்தில் என்ன சிந்தித்துக் கொண்டிருக்கிறீர்கள் என்று எனக்குத் தெரியும். அதற்கான பதிலை பின்னர் சொல்கிறேன்” எனக் கூறிவிட்டு ஆராதனையைத் தொடர்ந்தார். பிரசங்க வேளை வந்ததும் ஏசாயா 66:1 லிருந்து “வானம் எனக்குச் சிங்காசனம்; பூமி எனக்குப் பாதபடி, நீங்கள் எனக்குக் கட்டும் ஆலயம் எப்படிப்பட்டது? நான் தங்கியிருக்கும் ஸ்தலம் எப்படிப்பட்டது?” என்று ஆரம்பித்தார்.\r\n\r\nபின்பு ஆலயத்தின் பரிசுத்தத்தைக் குறித்துக் கூறி, இறுதியாக, “நீங்களே அந்த ஆலயம். இன்று உங்கள் ஆலயம் எப்படிப்பட்டதாக இருக்கிறது என்று கர்த்தர் கேட்கிறார்” என பிரசங்கத்தை முடித்தார். இதைக் கேட்ட அனைவரும் தங்கள் இருதயங்களிலே உணர்த்தப்பட்டவர்களாய் வீடு திரும்பினர். தாங்கள் வழிபடும் ஆலயத்திற்கு பரிசுத்தமும், அலங்காரமும் எந்தளவு முக்கியமோ அதைவிட மேலாக தேவனின் ஆலயமாக இருக்கும் தங்களது வாழ்க்கை, எத்தனை தூய்மையாக பரிசுத்த அலங்காரத்துடன் காணப்படவேண்டும் என்பதை உணர்ந்தவர்களாக கர்த்தருக்குப் பிரியமான வாழ்க்கை வாழ ஆரம்பித்தனர்.\r\n\r\nதேவனுடைய ஆலயத்தை அலங்கரிக்கவேண்டும், பரிசுத்தத்தைக் காத்துகொள்ள வேண்டுமென கவனம் செலுத்தும் தேவபிள்ளையே, இன்று, தேவ ஆலயமாயிருக்கும் நமது வாழ்க்கை எப்படி இருக்கிறது என்று சற்று ஆராய்ந்து பார்ப்போம். நமது வாழ்க்கை பரிசுத்தத்தினாலும், ஆவிக்குரிய குணங்களினாலும் அலங்கரிக்கப்பட்ட வாழ்வாகக் காணப்படுகிறதா? தேவனுடைய ஆலயம் பரிசுத்தமாயிருக்கவேண்டும். ஒருவன் தேவனுடைய ஆலயத்தைக் கெடுத்தால் தேவன் அவனைக் கெடுப்பார் என்பதாக பரிசுத்த வேதாகமம் நம்மை எச்சரிக்கிறது. எனவே நமது சரீரமாகிய தேவனுடைய ஆலயத்தைத் தூய்மையோடும் பரிசுத்த அலங்காரத்தோடும் காத்துக்கொள்ளத் தீர்மானம் செய்வோமாக.\r\n\r\nநான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி, அவர்கள் தேவனாயிருப்பேன், அவர்கள் என் ஜனங்களாயிருப்பார்கள் என்று, தேவன் சொன்னபடி, நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே (1கொரி.6:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவனுடைய ஆலயமாகிய எனது சரீரமும், எனது இருதயமும் உமக்கேற்ற அலங்காரத்துடனும் பரிசுத்தத்தோடும் காணப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}