{
  "uniqueid": "080154_7fffffff",
  "date": "",
  "title": "நமக்காக வேண்டுதல் செய்பவர்!",
  "key_verse": "45_8:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:26-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தப்படியே … ஆவியானவர்தாமே வாக்குக்கடங்காத பெரு மூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார் (ரோமர் 8:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாக்களிக்கப்பட்ட கானானைச் சென்றடையும் பயணத்திலே இஸ்ரவேல் மக்களுக்கு வழியில் பல தேவைகள் ஏற்பட்டன. இப்படியான வேளைகளில், அவர்கள் தம்மை வழிநடத்திச்செல்லும் மோசேயிடமே சென்று தமது தேவைகளைக் கூறினார்கள். அவரிடம் தமது வழக்குகளை முறையிட்டனர். தமக்கு என்னப் பிரச்சனை ஏற்பட்டாலும் மோசேயிடமே சென்றனர். மோசே அவர்களுக்காகத் தேவனிடத்திற்குச் சென்று, அவர்கள் விண்ணப்பங்களைக் கூறி, தேவனிடத்திலிருந்து பதிலைப் பெற்று, அதை மக்களுக்குக் கூறி வந்தார். இப்படியே அவர்களது தேவைகள் அனைத்தும் சந்திக்கப்பட்டன. அவர்கள் சமாதானத்தோடு வழிநடந்துச் சென்று கானானை அடைந்தார்கள்.\r\n\r\nநாமும்கூட நமக்காக வாக்களிக்கப்பட்ட பரம கானானை நோக்கிப் பயணமாகிக் கொண்டிருக்கும் பயணிகள் அல்லவா? இந்த வாழ்க்கைப் பயணத்திலே இஸ்ரவேல் மக்களைப்போல பலவிதமான தேவைகளோடும், பிரச்சனைகளோடும் வழிநடந்து செல்லவேண்டியாதிருக்கிறது. பலவேளைகளிலும், தமது விண்ணப்பங்களுக்கான பதில் கிடைக்காதபோதும், அது தாமதிக்கும்போதும், பொறுமையை இழந்து ஜெபிப்பதையே நிறுத்திவிடுகிறவர்களும் உண்டு. அப்படியான சூழ்நிலையிலே நமக்காகக் கர்த்தரிடத்தில் பரிந்துபேசும் பரிசுத்த ஆவியானவரை மறந்தே போய்விடுகிறோம். ஏற்றபடி வேண்டிக்கொள்ள வேண்டியது எப்படி என்று நமக்குத் தெரியாததினாலே, அவர் நமக்காக பிதாவின் சந்நிதியில் எண்ணுக்கடங்காத பெருமூச்சுக்களோடு விண்ணப்பம் செய்து கொண்டிருக்கிறார் என பரிசுத்த வேதாகமம் கூறுகிறது.\r\n\r\nஅன்பானவர்களே, வாழ்க்கையில் பிரச்சனைகள் அதிகரிக்கும்போது நமது வாழ்வைக் குறித்த தேவசித்தம் என்னவென்பதை பலவேளைகளிலும் நமக்கு அறிந்துகொள்ள முடியாமல் போய்விடுகிறது. அப்படிப்பட்ட வேளைகளில் நாம் எப்படியாக விண்ணப்பம் செய்யவேண்டும் என்பதைக்கூட அறியாமல் கலங்கிப் போகிறோம். இன்று நீங்களும்கூட அப்படியான ஒரு சூழ்நிலையில் இருக்கிறீர்களா? அன்று இஸ்ரவேலின் தேவைகளைச் சந்தித்த தேவன் உங்களைக் கைவிடார். உங்கள் இருதயத்தின் சகல பாரங்களையும் எண்ணங்களையும்; கர்த்தரிடத்தில் ஏறெடுங்கள். என்னிடத்தில் வருகிற ஒருவரையும் நான் புறம்பே தள்ளேன் என்று வாக்களித்தவர் நிச்சயமாகவே உங்களுக்குத் தமது சித்தத்தை வெளிப்படுத்துவார்.\r\n\r\n“நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன், உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங்.32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பாடுகள் உபத்திரவங்களின் மத்தியில் வழி தெரியாமல் தடுமாறுகையில் எங்களுக்காக ஜெபிக்கும் தேற்றரவாளனுக்காகவும், நீர் அருளும் உமது தெய்வீக வழிநடத்துதலுக்காகவும் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}