{
  "uniqueid": "080157_271bf796",
  "date": "",
  "title": "மாராவின் தண்ணீர்",
  "key_verse": "2_15:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் மாராவிலே வந்தபோது, மாராவின் தண்ணீர் கசப்பாயிருந்ததினால் அதைக் குடிக்க அவர்களுக்குக் கூடாதிருந்தது (யாத்தி. 15:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேல் மக்களின் வனாந்தரப் பயணமானது பலவிதங்களில் நமது வாழ்க்கைப் பயணத்திற்கு ஒத்திருக்கிறது. அவர்கள் தமது பயணத்தில் மூன்று நாட்களாக வனாந்தரத்தில் குடிக்கத் தண்ணீர் இன்றி நடந்து வந்தார்கள். இவர்கள் மாரா என்ற இடத்திற்கு வந்துசேர்ந்தபோது, அங்கே தண்ணீர் இருந்தது; ஆனாலும் குடிக்கக்கூடாதபடிக்கு அது கசப்பாக இருந்தது. உடனே அவர்கள் மோசேக்கு விரோதமாக முறுமுறுத்தார்கள். மோசே என்ன செய்ய முடியும்? “நான் உங்களோடேகூட இருந்து உங்களை வழிநடத்துவேன்” என்று கூறிய தேவனிடமே, மோசே சென்று முறையிட்டார். வாக்கில் உண்மையுள்ள கர்த்தர், மோசேயிடம் ஒரு மரத்தைக் காண்பித்து, அதை வெட்டி, தண்ணீரிலே போடும்படி கூறினார். மோசே அப்படிச் செய்தபோது தண்ணீரின் கசப்பு மாறி, அது தித்திப்பாயிற்று. அவர்கள் தண்ணீரைப் பருகி தங்கள் தாகத்தைத் தீர்த்துக் கொண்டார்கள்.\r\n\r\nஆம், நமது வாழ்க்கைப் பயணத்தில்கூட நாம் பல கசப்பான அனுபவங்களைச் சந்திக்க நேரிடுகிறது. அவ்வேளையில் நாம் அதிகமாய் சோர்ந்து போகிறோம். சிலவேளைகளில் அந்த இஸ்ரவேலரைப்போல முறுமுறுக்க ஆரம்பிக்கிறோம். ஆனால், எவ்விதக் கசப்பான அனுபவங்களானாலும் அவற்றை மதுரமானதும் ஆசீர்வாதமுமான அனுபவங்களாக மாற்றக்கூடிய ஒரே கர்த்தர் நமக்கு உண்டு என்பதை நாம் மறந்துவிடக் கூடாது.\r\n\r\nபழைய ஏற்பாட்டில் நகோமி தன் கணவனையும் இரு மகன்மாரையும் இழந்து, இறுதியில் வேதனையின் மிகுதியால் தன் பெயரைக்கூட “கசப்பு” என்று அர்த்தம் கொள்ளும்படி “மாராள்” என மாற்றிக்கொண்டாள். ஆனால் கர்த்தரோ, அவளது வாழ்வு கசப்போடேயே முடிந்துவிட இடங்கொடுக்கவில்லை. அவளது வாழ்க்கையில் இடைப்பட்டு, முடிந்தது என நினைத்திருந்த அவளது வம்சத்தை மறுபடியும் தழைக்கச்செய்தார். அவளது மருமகள் மூலம் அவளுக்கு ஒரு வாரிசைக் கொடுத்து, அவளது கசப்பை இனிப்பாக மாற்றினார்.\r\n\r\nஅன்பானவர்களே, வாழ்க்கையில் கசப்பான அனுபவங்கள் ஏற்படும்போது, அவற்றையே எண்ணிஎண்ணிக் கசந்து கொண்டிருக்கவேண்டாம். தண்ணீர் தாகம் எப்படி நம்மை வாட்டுமோ அதிலும் அதிகமாக வாழ்வின் அனுபவங்கள் நம்மை வாட்டும். ஆனாலும் அவற்றை அப்படியே ஆண்டவரிடம் கொண்டு வாருங்கள். அவர் உங்கள் கசப்பை நிச்சயம் மாற்றுவார். முடிந்தது என்று நீங்கள் நினைத்தது கிறிஸ்துவுக்குள் மீண்டும் தழைக்கும். உங்கள் துக்கம் களிப்பாக மாறும்.\r\n\r\nஎன் புலம்பலை ஆனந்தக் களிப்பாக மாறப்பண்ணினீர்; என் மகிமை அமர்ந்திராமல் உம்மைக் கீர்த்தனம் பண்ணும்படியாக நீர் என் இரட்டைக் களைந்து போட்டு, மகிழ்ச்சியென்னும் கட்டினால் என்னை இடைகட்டினீர் (சங்.30:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பான தேவனே, கசந்துபோன என் வாழ்க்கையை நீர் ஒருவரே மகிழ்ச்சியாக்குவீர் என்பதை விசுவாசிக்கிறேன். என் விசுவாச ஓட்டத்தில் சோர்வடைந்து தளர்ந்து போகாமல் முன்செல்ல என்னை வழி நடத்துவீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}