{
  "uniqueid": "080200_0135203f",
  "date": "",
  "title": "ஊழியர்களைத் தாங்குவோம்!",
  "key_verse": "2_17:10-12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….. ஆரோனும் ஊர் என்பவனும் …… மோசேயின் கைகளைத் தாங்கினார்கள் (யாத்திராகமம் 17:10-12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாக்களிக்கப்பட்ட கானானை நோக்கிப் பயணமாகிக்கொண்டிருந்த இஸ்ரவேலரை, இடைநடுவே அமலேக்கியர் சந்தித்து யுத்தம் பண்ணினார்கள். யுத்தம் நடைபெற்றுக் கொண்டிருந்தபோது, மோசே, மக்களுக்காக தேவனை நோக்கித் தனது கரங்களை உயர்த்திய வண்ணமே இருந்தார். அப்போது இஸ்ரவேலர் அமலேக்கியரை மேற்கொண்டார்கள். மோசேயின் கைகள் தளர்ந்துபோனபோது, அமலேக்கியர்கள் இஸ்ரவேலரை மேற்கொண்டார்கள். அந்த வேளையில், ஆரோனும், ஊர் என்பவனும் மோசேயின் தளர்ந்துபோகும் கரங்களைத் தாங்கிப் பிடித்துக்கொண்டிருந்தனர். இதனால் இஸ்ரவேல் மக்கள் வெற்றி பெற்றனர்.\r\n\r\nஆம், அன்று அமலேக்கியர் இஸ்ரவேலரைத் தோற்கடிக்காதபடிக்கும், இஸ்ரவேலர் வெற்றிபெறவும் தக்கதாக மோசே தன் கரங்களை பரத்துக்கு நேராக உயர்த்தியபடியே நின்றார். அதேபோல இன்று சாத்தானுக்கு விரோதமான யுத்தத்திலே ஈடுபட்டிருக்கும் தேவஜனத்துக்கு ஊழியம் பண்ணவும், அவர்கள் தோற்கடிக்கப்படாதபடிக்கு அவர்களுக்காக உழைக்கவும் இடைவிடாமல் ஜெபிக்கவும் தங்களை அர்ப்பணித்திருக்கிற பல ஊழியர்களைத் தேவன் நம் மத்தியில் எழுப்பித் தந்துள்ளார். இவர்கள்; தேவனால் ஒரு விசேஷ ஊழியத்துக்கென தெரிந்துகொள்ளப்பட்டவர்கள். உலகின் சிற்றின்பங்களையும், உயர்பதவிகளையும், அந்தஸ்துக்களையும், சொத்துக்களையும் விட்டு, அநேகரை இயேசுவுக்குள் வழிநடத்தும்படிக்குத் தங்களையே ஒப்புக்கொடுத்து உழைத்து வருகிறவர்கள். ஆனால் இவர்களும் மனுஷர்கள். இவர்களுடைய வாழ்விலும் பலவிதமான போராட்டங்கள் சோர்வுகள் ஏற்படத்தான் செய்யும். இன்னும் சிலர் கிறிஸ்துவின் நற்செய்திக்குத் தடைவிதித்துள்ள பல இடங்களிலே, தங்கள் உயிரையும் பாராமல் இயேசு கிறிஸ்துவை அறிவித்து வருகிறார்கள். இவர்களுக்கு பலவேளைகளிலும் எதிர்ப்புகள், பயமுறுத்தல்கள், கொலை மிரட்டல்கள் வரும். அப்போது இவர்கள் சோர்ந்துவிடக்கூடும்.\r\n\r\nபிரியமானவர்களே, அன்று ஆரோனும் ஊரும் மோசேயைத் தாங்கியதுபோல இவர்களைத் தாங்கவேண்டிய பொறுப்பு இன்று நமக்குக் கொடுக்கப்பட்டிருக்கிறது. மற்றவர்களுக்காக ஜெபித்த பவுலும்கூட பல இடங்களிலே தனக்காக ஜெபிக்கும்படி கேட்டுக்கொண்டார். ஆகவே நமது ஊழியர்களை ஜெபத்தாலும் பணத்தாலும் இன்னும் பலவித வழிகளிலும் நாம் தாங்கி ஊக்கப்படுத்த இந் நாளிலே நம்மை ஒப்புக்கொடுப்போமாக. இவ்விதமாக தேவஜனத்தின் வெற்றியில் நாமும் ஒரு நல்ல பங்களிப்பைக் கொடுக்கலாமல்லவா!\r\n\r\nமிகுந்த மனத்தாழ்மையும் சாந்தமும் நீடிய பொறுமையும் உடையவர் களாய், அன்பினால் ஒருவரையொருவர் தாங்கி, சமாதானக்கட்டினால் ஆவியின் ஒருமையைக் காத்துக்கொள்வதற்கு ஜாக்கிரதையாயிருங்கள் (எபே.4:2,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஊழியருக்காகப் பாரத்தோடு ஜெபிக்க ஜெப வாஞ்சையைத் தாரும். உமது யுத்தக்களத்திலே நிற்கும் ஊழியர்கள் சோர்ந்து போகாது ஊழியம் செய்ய என் பங்களிப்பைக் கொடுக்க என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}