{
  "uniqueid": "080202_7fffffff",
  "date": "",
  "title": "உனக்காக யுத்தம் பண்ணுவார்!",
  "key_verse": "2_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:13-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார்; நீங்கள் சும்மாயிருப்பீர்கள் என்றான் (யாத்.14:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிராளி என்னை நெருங்கிக்கொண்டிருக்கிறானே, இதிலிருந்து யார் என்னை விடுவிப்பார்? அபாண்டமாய் என்மேல் குற்றம் சுமத்தி, வழக்குத் தொடருகிறார்களே, யார் எனக்காக வழக்காடுவார்கள். வேலை ஸ்தலத்திலும், வீட்டிலும் நான் செய்யாதவற்றை செய்ததாகக் கூறி, நியாயமற்ற முறையில் நடந்துகொள்கிறார்களே, யார் எனக்கு நீதி செய்வார்கள்? என்றெல்லாம் ஏங்கும் பிரியமானவனே! நீங்கள் உங்கள் வாழ்க்கையை ஒப்புக் கொடுத்த உங்கள் தேவன், எப்படிப்பட்டவர் என்பதை இன்னும் அறியாதிருக்கிறீர்களா?\r\n\r\nஉங்களைப்போலவே அன்று இஸ்ரவேல் மக்களும் பின்னோக்கி வந்த எகிப்தியரைப் பார்த்து பயந்து, தம்மை விடுவிப்பது யார் என்று கேட்டபோது, மோசே அவர்களை நோக்கி, “கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார்” என்று கூறினார். ஆம்! கர்த்தர் அவர்களைக் கைவிடவில்லை. விடுவித்த தேவன் தம் வாக்கில் உண்மையுள்ளவர். அவர்களுக்கு முன்னேயிருந்த சமுத்திரத்தைப் பிரிந்து போகப்பண்ணி, தம் மக்களை அதற்கூடாக வழிநடத்தி, அக்கரைச் சேர்த்தார். தொடர்ந்து வந்த எகிப்திய சேனையும் சமுத்திரத்தைக் கடக்கும் முன்னர், திரும்பவும் கடலை ஒன்று சேர்த்து அவர்களை அழித்துப் போட்டார். எத்தனை அற்புதமான தேவன்! அதே தேவன் நேற்றும் இன்றும் என்றும் மாறாதவராக, உங்களை நோக்கிக் கூறுவது என்ன தெரியுமா? “உன்னோடே போராடினவர்களைத் தேடியும் காணாதிருப்பாய்; உன்னோடே யுத்தம் பண்ணின மனுஷர் ஒன்றுமில்லாமல் இல்பொருளாவார்கள்” (ஏசா.41:12).\r\n\r\nஆம், நீங்கள் ஏற்றுக்கொண்டிருக்கும் இயேசுகிறிஸ்து, அவர் “நீதிபரர்” (ஏசா.53:11). நீதிபரரான இயேசுகிறிஸ்து நமக்காக பிதாவினிடத்தில் பரிந்து பேசுகிறவராயிருக்கிறார் (1யோவா.2:1). அன்பானவர்களே, நீதியும் நியாயங்களும் அற்றுப்போயிருக்கும் இவ்வுலகிலே, கர்த்தருக்குள் நாம் உண்மையோடும், உத்தமத்தோடும், அவருக்குப் பயப்படும் பயத்தோடும் வாழும்போது, சாத்தான் எப்படியும் நம்மை மேற்கொள்ளவே வகைதேடிக்கொண்டிருப்பான். ஆனால், நாம் கலங்கத் தேவையில்லை, கலங்கவுங்கூடாது. ஏனெனில், இந்த உலகத்தின் நீதிமான்கள்கூட நம்மைக் கைவிடலாம், ஆனால் நாம், நம்பியிருக்கும் இயேசு கிறிஸ்துவிடம் விசுவாசத்தோடு நமது வழக்கை ஒப்புக்கொடுப்போமானால், அவர் நமக்காக நமது எதிராளிகளோடு போராடி, நம் வழக்கைத் தீர்த்து, நமக்கு சமாதானத்தையும் ஆறுதலையும் தருவார்.\r\n\r\nகர்த்தரே யுத்தத்தில் வல்லவர்; கர்த்தர் என்பது அவருடைய நாமம் (யாத்.15:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என் வழக்கை உமது கரங்களில் விசுவாசத்தோடு ஒப்புக் கொடுக்கிறேன். என் நீதிபரராய் இருக்கும் நீரே எனக்காக வழக்காடி, எனக்குச் சமாதானத்தையும் ஆறுதலையும் அருளுவீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}