{
  "uniqueid": "080208_7fffffff",
  "date": "",
  "title": "ஏன் இந்த வனாந்தரப் பாதை?",
  "key_verse": "2_13:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் அவர்களை …. சிவந்த சமுத்திரத்தின் வனாந்தர வழியாய் … சுற்றிப் போகப் பண்ணினார் (யாத்தி. 13:17,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய வல்லமையுள்ள கிரியைகளினால், அடிமைத்தன வீடான எகிப்தி லிருந்து, ஜனங்களை விடுவித்து, வழிநடத்திச் சென்றார் மோசே. சென்றடைய வேண்டிய இடத்திற்குப் போவதற்கு இரு வழிகள் இருந்தன. அதில் பெலிஸ்தரின் தேசவழியாய்ப் போவது சமீபமாக இருந்தபோதிலும், அந்த வழியாய் அவர்களைத் தேவன் வழிநடத்தாமல், வனாந்தரத்தின் வழியாக சுற்றியே வழி நடத்திச் சென்றார்.\r\n\r\nஓரிடத்திற்குச் செல்ல இரு வழிகள் இருந்தால், இலகுவான வழியைத் தெரிந்தெடுப்பதுதான் வழக்கம். அப்படியாயின் தேவன் ஏன் தம் ஜனங்களை சமீபமான வழிக்கூடாகக் கொண்டுச்செல்லாமல், வனாந்தர வழியாக நடத்தினார்? அதற்குப் பல காரணங்கள் உண்டு. அவற்றில் ஒன்று, “நானே கர்த்தர் என்பதை எகிப்தியர் அறியும்படி, பார்வோனாலும் அவனுடைய எல்லா இராணுவத்தாலும் மகிமைப்படுவேன்” என்று தேவன் கூறினார்.\r\n\r\nசாத்தானின் பிடியிலிருந்து மீட்கப்பட்டு, விடுதலையான நம்முடைய வாழ்விலும் இப்படியாக வனாந்தரம் போன்ற சூழ்நிலைகள் வரும்போது நாம் ஏன் இந்த வழியாய் செல்லவேண்டும் என்று கேட்கிறோம். அன்பானவர்களே, நமது ஆண்டவர் இயேசுகிறிஸ்துவின் வாழ்விலும் வனாந்தரம் வந்தது. துன்பதுயரங்கள் வந்தது. நேராகவே தன் வல்லமையைப் பிரயோகித்து தமது மக்களை மீட்டெடுத்திருக்க தேவனாலே முடியும். அப்படிச் செய்யாமல் தாமே மனுஷனாக வந்து, ஒரு சுற்றுப்பாதையாலேயே அந்த மீட்பை அவர் பெற்றுத் தந்தார். ஏன்? இயேசு பாடுபட்டு சிலுவையில் மரித்திருக்காவிட்டால், உயிரோடே எழுந்திருந்திருக்க முடியாது. அவர் உயிரோடெழுந்ததால்தான் பிசாசு தோற்கடிக்கப்பட்டான். இப்படியாக சத்துரு தோற்கடிக்கப்படுவதற்காகவே, தமது குமாரனை பலவித வனாந்தரங்களுக்கூடாக தேவன் நடத்தினார். அந்தப் பாதையிலே பாவம் பரிகரிக்கப்பட்டு தேவநாமம் மகிமைப்பட்டது.\r\n\r\nஆம், வனாந்தரத் தனிமை, பயம், ஆபத்து நிறைந்த பாதைகளில்தான் தேவனின் வல்லமையை அதிகமாக உணரமுடியும். அன்று எந்த இராணுவத்தால் பார்வோன் இஸ்ரவேலை அழிக்க வந்தானோ, அதே இராணுவம் சமுத்திரத்தில் அழிந்துபோனது. இஸ்ரவேலரும் ஆச்சரியப்பட்டனர். உன் வாழ்விலும் நீ வனாந்தரத்தில் சுற்றிச்சுற்றி வருவதுபோல உணருகிறாயா? உன் சத்துரு தோற்கடிக்கப்படும் நேரமும், உன் வாழ்வில் தேவநாமம் மகிமைப்படும் வேளையும் வந்தது என்று நினைத்து தேவனைத் துதிப்பாயாக.\r\n\r\nபாழான நிலத்திலும் ஊளையிடுதலுள்ள வெறுமையான அவாந்தரவெளியிலும் அவர் அவனைக் கண்டுபிடித்தார், அவனை நடத்தினார், அவனை உணர்த்தினார், அவனைத் தமது கண்மணியைப்போலக் காத்தருளினார் (உபா.32:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, வனாந்தர வழியிலே நீர் என்னைச் சுற்றிச் சுற்றி நடத்தினாலும், சத்துரு தோற்கடிக்கப்படுவான் என்பதற்காக உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}