{
  "uniqueid": "080211_7fffffff",
  "date": "",
  "title": "பரிசுத்த இரத்தம்!",
  "key_verse": "2_12:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 12:3-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அந்த இரத்தத்தைக் காணும்போது, … உங்களை அதம் பண்ணுகிறதற்கு வரவொட்டாமல், வாசற்படியை விலகிக் கடந்துபோவார் (யாத்தி. 12:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீதியானிலே ஒளித்திருந்த மோசே, தேவனுடைய சத்தத்திற்குக் கீழ்ப்படிந்து, எகிப்து தேசத்திற்குத் திரும்பிப்போய், தான் வந்த நோக்கத்தை இஸ்ரவேல் மக்களுக்குத் தெரியப்படுத்தினார். அவர்களும் மிக்க மகிழ்ச்சியோடு மோசேயின் சத்தத்திற்குக் கீழ்ப்படிய உடன்பட்டனர். பின்னர் மோசே, எகிப்தின் ராஜாவிடம் சென்று, கர்த்தர் தன்னை அனுப்பினதையும், எதற்காக அனுப்பினார் என்பதையும் தெரிவித்தார். ஆனால், அரசனோ இஸ்ரவேல் மக்களை விடுவிக்க மறுத்துவிட்டான். ஆனாலும் தேவன் மோசேயோடுகூட இருந்து, அவர் மூலமாக பல வாதைகளை அனுமதித்தார். ஆனாலும் ராஜா அவர்களை விடவில்லை. இறுதியாக, சங்கார தூதன் மூலமாக எகிப்தியரின் முதற்பேறான சகலரும், சகலமும் அழிக்கப்பட அனுமதித்தார். இந்த அழிவிலே இஸ்ரவேல் மக்கள் காக்கப்படும்படியாக, பழுதற்ற ஆட்டுக்குட்டியொன்றின் இரத்தத்தை தத்தமது வீட்டு நிலைகளில் பூசும்படியாக அவர்களிடம் கூறினார். அந்த இரத்தம் காணப்படும் வீடுகளை சங்காரதூதன் கடந்துபோவான். அந்தப்படியே அவர்கள் செய்தபடியால் அந்தப் பெரிய வாதையிலிருந்து காக்கப்பட்டார்கள்.\r\n\r\nஆம், அன்று இஸ்ரவேல் மக்கள் ஒரு பழுதற்ற ஆட்டுக்குட்டியின் இரத்தத்தால், எகிப்தின்மீது எழுந்த தேவதண்டனையிலிருந்து காக்கப்பட்டார்கள். அது போலவே பாவத்திலிருந்து, மனிதனை விடுவிக்க பிதாவானவர் பாவக் கறையற்ற பழுதற்ற ஆட்டுக்குட்டியாகிய இயேசுகிறிஸ்துவை இவ்வுலகிற்கு அனுப்பினார். மனிதனின் பாவம் அனைத்தையும் அவர்தாமே ஏற்று, தம்மைத்தாமே சிலுவை மரணத்திற்கு ஒப்புக்கொடுத்தார். அந்தச் சிலுவை மரணத்தில் அவர் சிந்திய இரத்தம் இன்றும் நம்மையும் பாவத்திலிருந்து விடுதலையாக்க வல்லதாயிருக்கிறது. ஆம், “இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கிறது” (1யோவான் 1:7)\r\n\r\nஆண்டவராகிய இயேசுகிறிஸ்து தமது பரிசுத்த இரத்தத்தால் சம்பாதித்த அவரது பாவமன்னிப்பை நீங்கள் அனுபவித்திருக்கிறீர்களா? அப்படியென்றால் அதற்காக அவருக்கு நன்றி செலுத்தி, நம்முடைய வாழ்வை ஒரு பரிசுத்த ஜீவ பலியாக அவருக்கு அர்ப்பணித்து வாழத் தீர்மானிப்போமாக. அந்த அனுபவம் இல்லையென்றால் உங்கள் பாவங்களை அவரிடம் அறிக்கை செய்து, இனி அவற்றைச் செய்யமாட்டேன் என்று தீர்மானம் எடுங்கள். அப்பொழுது, இயேசு தம்முடைய இரத்தத்தால் உங்களைக் கழுவுவது மாத்திரமல்ல, நீங்கள் திரும்பவும் பாவத்திற்குள் சிக்கிக்கொள்ளாதபடி உங்களைத் தம் இரத்தத்தால் மூடி பாதுகாத்தும் கொள்வார்.\r\n\r\nஅவருடைய கிருபையின் ஐசுவரியத்தின்படியே இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது (எபே.1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமது இரத்தத்தால் என்னைக் கழுவியருளும். திரும்பத் திரும்ப பாவ வாழ்க்கையில் விழாதபடி என்னைக் காத்துக்கொள்ளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}