{
  "uniqueid": "080213_7fffffff",
  "date": "",
  "title": "மீட்கும் இரட்சகர்!",
  "key_verse": "2_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 4:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ இஸ்ரவேல் புத்திரராகிய என் ஜனத்தை எகிப்திலிருந்து அழைத்துவரும்படி உன்னைப் பார்வோனிடத்துக்கு அனுப்புவேன் வா என்றார் (யாத். 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம் ஜனமாகிய இஸ்ரவேலரின் உபத்திரவத்தின் கூக்குரலைக் கேட்ட தேவன், அவர்களை விடுவிக்கச் சித்தங்கொண்டு, அவர்களை வழிநடத்துவதற்காக மோசேயைத் தெரிந்தெடுத்தார். தமது ஜனங்களை விடுவிக்கவேண்டிய வழிமுறைகளை மோசேயிடம் கூறி, அவரைத் தமது ஜனத்தினிடத்திற்கு அனுப்பினார். அவ்விதம் சென்ற மோசேக்கு, எதிராளியை எதிர்க்கத் தேவையான சகல அதிகாரத்தையும் வல்லமையையும் கொடுத்து, “நான் உன்னோடுகூட இருப்பேன்” என்று கூறி அவரை அனுப்பினார். மோசே தேவ சத்தத்திற்குக் கீழ்ப்படிந்து, எகிப்து தேசத்திற்குச் சென்று, தேவன் தமக்குக் கூறியதை இஸ்ரவேலருக்குக் கூறினார். அவர்கள் மோசேக்குக் கீழ்ப்படிந்து, அவர் கூறியதைக் கேட்டு நடந்தபடியால், அடிமைத்தனத்தின் வீடான எகிப்திலிருந்து விடுவிக்கப்பட்டனர்.\r\n\r\nஉலகம் என்னும் அடிமைத்தனத்தின் வீட்டிலே வாழ்ந்துகொண்டிருக்கும் நம் ஒவ்வொருவரையும் விடுவிக்கும்பொருட்டு, நமக்கும் ஒரு இரட்சகர் அனுப்பப்பட்டிருக்கிறார். நாம் ஒவ்வொருவரும் அவர் சத்தத்திற்குக் கீழ்ப்படிந்து, அவர் கூறுவதைக் கேட்டு நடப்போமானால் பாவம் என்னும் அடிமைத் தனத்தின் பிடியிலிருந்து விடுதலையைப் பெற்றுக்கொள்வோம். “நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்” (யோவான் 14:6) என்றும், “என் வசனத்தைக் கேட்டு என்னை அனுப்பினவரை விசுவாசிப்பவனுக்கு நித்திய ஜீவன் உண்டு” (யோவா.5:24) என்றும் கூறிய நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்துவே நமது இரட்சகர்!\r\n\r\nஅன்பானவர்களே, இந்த உலகத்தின் பாவத்திற்கு அடிமைகளாக ஜீவிப்பது எவ்வளவு வேதனை நிறைந்ததொரு வாழ்க்கையென்பது உங்களுக்குத் தெரியுமா? ஆனால் இயேசுகிறிஸ்துவின் வார்த்தையைக் கேட்டு, அதற்குக் கீழ்ப்படிந்து, அவருக்கு நம் உள்ளத்தில் இடங்கொடுத்து, வாழும் வாழ்க்கையோ விடுதலையும் நித்திய சந்தோஷமும் நிறைந்த வாழ்க்கையாகும். அவ்விதமாக அவரை ஏற்றுக்கொண்டு வாழும் மக்களுக்கு, இந்த உலக வாழ்க்கையில் மாத்திரமன்றி மரணத்திற்குப் பின்பு நித்தியத்திலும் சந்தோஷத்தோடு வாழ, ஒரு இடத்தை ஆயத்தம்பண்ணியிருக்கிறார். உன்னை உன் பாவ வாழ்க்கையிலிருந்து விடுவிக்க பிதாவால் அனுப்பப்பட்ட அவருடைய ஒரேபேறான குமாரனாகிய இயேசுகிறிஸ்துவின் சத்தத்திற்குக் கீழ்ப்படிந்து வாழ இன்று இப்போதே உன்னை ஒப்புக்கொடுப்பாயா?\r\n\r\nஎல்லாரையும் மீட்கும்பொருளாகத் தம்மை ஒப்புக்கொடுத்த மனுஷனாகிய கிறிஸ்து இயேசு அவரே; இதற்குரிய சாட்சி ஏற்ற காலங்களில் விளங்கிவருகிறது (1தீமோ-2:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்முடைய சத்தத்தைக் கேட்கவும், உம்முடைய வார்த்தைக்குக் கீழ்ப்படிந்து, பாவத்தை வெறுத்து, உம்மைப் பிரியப்படுத்தும் வாழ்க்கை வாழவும் என்னை உணர்வுள்ளவனாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}