{
  "uniqueid": "080216_7fffffff",
  "date": "",
  "title": "அடிமைத்தனம்!",
  "key_verse": "2_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களை … பாலும் தேனும் ஓடுகிற நலமும் விசாலமுமான தேசத்தில் கொண்டுபோய்ச் சேர்க்கவும் இறங்கினேன் (யாத்.3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேல் மக்கள் சகல ஆசீர்வாதங்களோடும், தேவைகள் அனைத்தும் சந்திக்கப்பட்டு, எந்தவிதக் குறைவுமின்றி, அந்நிய தேசமாம் எகிப்தில் சந்தோஷமாக வாழ்ந்து வந்தனர். நாட்கள் உருண்டோடின. பல வருடங்களுக்கு பின் சிறிதுசிறிதாக அவர்களுக்கிருந்த வசதிகள் குறையத் தொடங்கியன. சந்தோஷமும் சுதந்திரமும் இழந்து, இறுதியிலே அந்நியனுக்கு அடிமைகளாகி விட்டனர். உபத்திரவமும், பாடுகளும் அதிகரிக்க, தம்மை ஆசீர்வதித்த தேவனை மறந்திருந்த அந்த இஸ்ரவேல் மக்கள், இந்த அடிமைத்தனத்திலிருந்து விடுதலையாகவேண்டுமென தம்முடைய தேவனை நோக்கிக் கூக்குரலிட்டனர். அவர்கள் தேவன் உயிருள்ள அன்பின் தேவன் அல்லவா? அவர்கள் கூக்குரல் அவர் சந்நிதியில் போய் எட்டவே, அவர் அவர்களில் இரக்கங்கொண்டு அவர் களை விடுவிக்கச் சித்தங்கொண்டார்.\r\n\r\nஅன்பானவர்களே, இந்த உலகிலே நாமும்கூட இஸ்ரவேல் மக்களைப் போல சகல ஆசீர்வாதங்களையும் பெற்றவர்களாக, தேவைகள் அனைத்தும் சந்திக்கப்பட்டவர்களாக, சுகபோகமாகவும் சந்தோஷமாகவும் நமது நாட்களைக் கழித்துக்கொண்டிருக்கலாம். அதில் தவறு இல்லை. ஆனால், நாம் வாழும் இந்த உலகம் நமக்குச் சொந்தமானது அல்ல. இது நமக்கு அந்நிய தேசமே. நமது நாட்கள் சீக்கிரமாக உருண்டோடிக்கொண்டிருக்கிறது. இந்த நிரந்தரமற்ற உலகிலே நம்முடைய நிலை எப்படிப்பட்டது என்பதைச் சிந்திக்கிறோமா? நாம் உண்மையாகவே மாறாத நித்திய சந்தோஷத்தோடு வாழ்கிறோமா? இந்த உலகில் நாம் எத்தனை ஆசீர்வாதங்களைப் பெற்றிருந்தாலும், நாம் நமது பாவ அடிமைத்தனத்திலிருந்து விடுதலை பெறவில்லையேல் நித்திய சந்தோஷத்தை அனுபவிக்க முடியாது.\r\n\r\nஅன்பானவர்களே, நாம் அனைவருமே பாவத்திற்கு அடிமைகளாகியிருக்கிறோம் என பரிசுத்த வேதாகமம் கூறுகிறது. அதே பாவத்திலே நாம் தொடர்ந்து நிலைத்திருப்போமானால், அன்று இஸ்ரவேல் மக்கள் அடைந்த வேதனை, உபத்திரவம், துன்பம் இவைகளிலும், அதிக வேதனையை அடைய வேண்டியதிருக்கும். எனவே இதை உணர்ந்தவர்களாக, நம்மை விடுவிக்கும் தேவனை நோக்கிக் கூப்பிடுவோம். அவர் நம்மைப் பாவத்திலிருந்து விடுதலையாக்கி, நமக்கு மெய்யான சமாதானத்தையும் சந்தோஷத்தையும் தந்து நித்திய ராஜ்யத்திலே சேர்த்துக்கொள்வார்.\r\n\r\nஇப்பொழுது நீங்கள் பாவத்தினின்று விடுதலையாக்கப்பட்டு, தேவனுக்கு அடிமைகளானதினால், பரிசுத்தமாகுதல் உங்களுக்குக் கிடைக்கும் பலன், முடிவோ நித்திய ஜீவன் (ரோமர் 6:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, என் நிலையை ஆராய்ந்து பார்க்கிறேன். இத்தனை வருடங்களும் அர்த்தமில்லாமல் வாழ்ந்துவிட்டேன். இப்போதும், எனக்கு இரங்கி, பாவத்தின் அடிமைத்தனத்திலிருந்து என்னை விடுவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}