{
  "uniqueid": "080219_7743c422",
  "date": "",
  "title": "பூமியைச் சபிப்பதில்லை!",
  "key_verse": "1_8:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 8:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சுகந்த வாசனையைக் கர்த்தர் முகர்ந்தார். அப்பொழுது கர்த்தர்: இனி நான் மனுஷன் நிமித்தம் பூமியைச் சபிப்பதில்லை; … சங்கரிப்பதில்லை (ஆதி. 8:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓய்வுநாள் வகுப்பிலே, நோவா பேழை செய்தான், இரவும் பகலும் நாற்பது நாட்கள் மழை பெய்தது, வெள்ளம் வந்தது, பேழை மிதந்தது, பின் பேழை அரராத் மலையில் நின்றது என்று கற்பிப்பார்கள். ஆனால், அப்படியல்ல, அறுநூறு வயதில் பேழைக்குள் சென்ற நோவா, பேழையை விட்டு வெளியே வரும்போது அவனுக்கு அறுநூற்றொரு வயது. கிட்டத்தட்ட வெள்ளம் வந்ததில் இருந்து அவர்கள் பேழையைவிட்டு வெளிவந்த காலத்தைக் கணக்கிட்டால் அது ஒரு வருடமும் ஏழு மாதமுமாகிறது.\r\n\r\nபெரியதொரு பணியைச் செய்துமுடித்த ஒரு மனநிறைவுடன் நோவா பேழையைவிட்டு வெளிவந்திருப்பான். கர்த்தர் சொன்னபடியே ஒன்றும் பிசகாமல் பேழையைச் செய்து, மிருகஜீவன்களையும் அதற்குள் சேர்த்து, அவற்றிற்குத் தேவையான உணவுகளையும் ஆயத்தப்படுத்திக்கொடுத்த நிறைவு நோவாவின் மனதில் இருந்திருக்கும். ஆனால், அப்படிப்பட்ட பெருமிதத்துடன் நோவா பேழையை விட்டு வெளிவரவில்லை. தான் பெரிதாக எதையோ சாதித்ததாக எண்ணிக் கர்வம் கொள்ளவுமில்லை. அவன் வெளியில் வந்ததும் செய்த முதலாவது காரியம் தேவனுக்கு ஒரு பலிபீடத்தைக் கட்டி, சுத்தமான மிருகங்கள், பறவைகளில் சிலவற்றை தகனபலியிட்டதுதான் என்பதை நாம் இன்று கவனிக்கவேண்டும். சுகந்த வாசனையை முகர்ந்த கர்த்தர், “நான் இனி மனுஷன் நிமித்தம் பூமியைச் சபிக்க மாட்டேன்” என்றார். அன்று ஆதாமிடம், “உன்னிமித்தம் பூமி சபிக்கப்பட்டது” என்ற கர்த்தர் (ஆதி.3:17), இங்கே நோவாவின் செயலால் அந்த சாபத்தை எடுத்துப்போட்டார். இனி சபிக்கமாட்டேன் என்றார். அன்று, “பூமி முள்ளும் குருக்கும் முளைப்பிக்கும்” என்ற தேவன், இங்கே “விதைப்பும் அறுப்பும் இருக்கும்” என்கிறார். நோவாவின் பணியும், அவனது தாழ்மையும், அவனது நன்றியறிதலின் செயலும் தேவனின் இரக்கத்தை பூமிக்குக் கொண்டு வந்ததல்லவா!\r\n\r\nதேவபிள்ளையே, நாமோ இன்று ஒரு சிறு பணியைச் செய்துவிட்டு எவ்வளவாகப் பெருமை பாராட்டுகிறோம். நோவாவிடமிருந்து நாம் கற்றுக்கொள்ள வேண்டிய பாடம் நிறையவே இருக்கிறது. நோவா தனது பணியில் அர்ப்பணத்துடன் செயற்பட்டார். பணியை நிறைவேற்றத் தனக்குத் துணைநின்ற தேவனுக்கு நன்றி செலுத்தத் தவறவில்லை. நாமும் இப்படியான மனநிலையில்தான் இறைபணியைச் செய்யவேண்டும். நாம் எவ்வளவு செய்தாலும், அதன் மகிமையெல்லாம் தேவனை மாத்திரமே சென்றடைய வேண்டும்.\r\n\r\nஎங்களுக்கு அல்ல, கர்த்தாவே, எங்களுக்கு அல்ல, உமது கிருபையினிமித்தமும், உமது சத்தியத்தினிமித்தமும், உம்முடைய நாமத்திற்கே மகிமை வரப்பண்ணும் (சங்கீதம் 115:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் நிறைவேற்றி முடிக்கிறதான பணிகளில் பெருமை கொள்ளாதவாறு தாழ்மையான இருதயத்தோடு எப்போதும் உம்மை மகிமைப்படுத்துகிறவர்களாக இருக்க எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}