{
  "uniqueid": "072447_714713d9",
  "date": "",
  "title": "அந்நிய நுகம்!",
  "key_verse": "46_6:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 7:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவிசுவாசியுடனே விசுவாசிக்குப் பங்கேது? (2கொரிந்தியர் 6:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக இரட்சிக்கப்பட்ட வாலிபப்பிள்ளைகள் கடவுளை அறியாதவர்களோடு திருமண பந்தத்தில் இணையக்கூடாது என்பதைக் குறிப்பிடுவதற்கு இந்த வசனத்தைப் போதிப்பதுண்டு. ஆனால், இந்த வசனம் திருமண வாழ்வுக்கு மட்டுமல்ல, நம்மை அவிசுவாசிகளோடு பிணைக்கக்கூடிய எந்த வித உறவாக இருந்தாலும், உதாரணத்திற்கு வியாபாரமாக இருந்தாலும், தொழிலாக இருந்தாலும், நாம் அவர்களோடு நம்மைப் பிணைத்துக்கொள்ள இடமளிக்காதபடி ஜாக்கிரதையாக இருக்கவேண்டும் என்று எச்சரிக்கிறது.\r\n\r\nசாதாரணமாக ஒரு வியாபார காரியத்திலே அந்நிய நுகத்திலே அவிசுவாசிகளோடு பிணைக்கப்படாதபடி ஜாக்கிரதையாக இருக்க வேண்டுமேயானால், எவ்வளவு கவனம் எடுப்பது அவசியம்? கடைசிவரை இணைந்திருக்கவேண்டிய ஒரு திருமண பந்தத்திலே எவ்வளவு ஜாக்கிரதையாய் இருப்பது அவசியம்? இன்று கிறிஸ்துவை அறிந்த தேவபிள்ளைகள் என்று கூறிக்கொள்பவர்களும் கூட பல வேளைகளில் தேவகட்டளையாக இருக்கும் இந்த வசனத்தை மறந்து, அவிசுவாசியுடன் தமது வாழ்க்கையை இணைத்துக்கொள்ளத் தீர்மானிப்பது எவ்வளவு வேதனைக்குரியது. சிலர் “அவிசுவாசியான என் துணையை, திருமணத்திற்குப் பின்பு கிறிஸ்துவண்டை வழிநடத்த என்னால் கூடும்” என்று தன்னுடைய தவறான தீர்மானத்திற்கு சாக்குப்போக்குக் கூறுவதும் உண்டு. ஆனால், நாட்கள் செல்லச் செல்ல வேதனையும் கண்ணீரும் நிறைந்த வாழ்க்கை, கணவன் மனைவிக்கிடையே தர்க்கங்கள், குடும்பங்களுக்கிடையே சண்டை சச்சரவுகள், இறுதியில் விவாகரத்துக்கள் என எத்தனை பரிதாபமான விளைவுகள்!\r\n\r\nஎகிப்திலிருந்து மீட்கப்பட்ட தமது ஜனங்களுக்குக் கொடுக்கப்பட்ட கட்டளைகளில், “அந்நிய ஜனங்களோடே சம்பந்தம் கலவாயாக, உன் குமாரத்திகளை அவர்கள் குமாரருக்குக் கொடாமலும், அவர்கள் குமாரத்திகளை உன் குமாரருக்குக் கொள்ளாமலும் இருப்பாயாக” (உபா.7:3) என்று கர்த்தர் தெளிவாகவே கூறியுள்ளார். தேவனோடு நெருங்கி ஜீவித்த சாலொமோன் ராஜாகூட, தேவ பிரசன்னத்தை இழந்து, பாவம் செய்ய ஏதுவாக இருந்த காரியம் அந்நிய பெண்களோடு அவர் கொண்டிருந்த பிணைப்பாகும்.\r\n\r\nஇயேசுகிறிஸ்துவை தமது வாழ்க்கையில் சொந்த இரட்சகராக ஏற்று, அவருக்காக வாழ வாஞ்சையோடிருக்கும் சகோதரனே, சகோதரியே, ஒரு அவிசுவாசியின் அன்பிலே அழகிலே மயங்கி, திருமணத்தில் தவறான தீர்மானம் செய்ய எத்தனிக்கிறாயா? சாலொமோன் ராஜாவின் வாழ்க்கை உனக்கு எச்சரிக்கையாக இருக்கட்டும். அந்நிய சிந்தனை உன்னை ஆள இடம்கொடாதே. உனது சரீரம் தேவனுடைய ஆலயமாக இருக்கின்றது என்பதையும் மறந்துவிடாதே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலகத்தோடும் அந்நிய நுகத்தோடும் பிணைபடாதபடிக்கு உம்மோடுள்ள ஐக்கியத்திலே நான் பெலப்பட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}