{
  "uniqueid": "080222_2985080c",
  "date": "",
  "title": "கேட்க ஆயத்தமா?",
  "key_verse": "9_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 3:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தர் வந்துநின்று, முன்போல: சாமுவேலே சாமுவேலே என்று கூப்பிட்டார்; அதற்குச் சாமுவேல்: சொல்லும்; அடியேன் கேட்கிறேன் என்றான்; (1சாமு.3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தினத்தியான புத்தகத்திலே எழுதப்பட்டிருந்த வாசகம் என் மனதைத் தொட்டது. அது என்னவெனில் “நேரம் கொடுத்துக் கேட்பவனிடத்திலேயே, தேவன் பேச விரும்புகிறார்.” அதை அப்படியே எனது வேதாகமத்திலே எழுதிக்கொண்டேன். ஆம், உண்மைதான். நான் எப்பொழுதெல்லாம் நேரம் ஒதுக்கி வேதாகமத்தைத் திறக்கிறேனோ, அப்போதெல்லாம் தேவன் என்னோடுகூட பேசுகிறார். இப்படியாக ஒரு சகோதரி தனது அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nஆசாரியனாகிய ஏலியும், ஆலயத்தில் பணியாற்றுகிற சிறுவனாக சாமுவேலும் ஆலயத்திலே இருந்தார்கள். அங்கே கர்த்தர் சாமுவேலைத்தான் கூப்பிடுகிறார். அவன் சிறுவனாக இருந்ததால் தன்னைக் கர்த்தர் கூப்பிடுகிறார் என்பதை அறியாதவனாக, கூப்பிடும் சத்தம் கேட்டதும் அவன் ஏலியினிடத்திலேயே ஓடிப்போகிறான். தேவன்தான் சாமுவேலைக் கூப்பிடுகிறார் என்று யூகித்துக்கொணட ஏலி, மறுபடியும் கர்த்தர் கூப்பிட்டால், “சொல்லும் அடியேன் கேட்கிறேன்” என்று சொல்லும்படி சாமுவேலுக்கு கற்பித்து அனுப்புகிறான். சாமுவேலும் அப்படியே செய்தபோது, கர்த்தர் சாமுவேலோடு பேசினார். கர்த்தர் சாமுவேலோடு அவனைக் குறித்துப் பேசாமல், ஏலியின் குமாரரையும் அவர்களின் அக்கிரமத்தையுங்குறித்தே பேசினார். அதையும் தகப்பனும் ஆசாரியனுமாகிய ஏலியினிடத்தில் பேசாமல், சாமுவேலுடனேயே கர்த்தர் பேசுகிறார். ஏலி தன் குமாரரை சரியாக வளர்க்காமல் போனான். அவனால் ஒன்றும் செய்ய முடியவில்லை. இப்போது தேவன் சாமுவேலோடு இதைக்குறித்துப் பேசுகிறார். சாமுவேலும், தேவன் தனக்குச் சொன்ன அனைத்தையும் மறைக்காமல் ஏலியிடம் சொன்னான். அதற்கு ஏலி, “அவர் கர்த்தர் அவர் தமது பார்வைக்கு நன்மையானதைச் செய்வாராக” என்கிறான்.\r\n\r\n“கர்த்தாவே சொல்லும், அடியேன் கேட்கிறேன்” என்று சொன்ன சாமுவேலிடத்தில் கர்த்தர் பேசினார். அருமையான தேவபிள்ளையே, இன்றும் அவருடைய வார்த்தைக்குச் செவிகொடுக்க, அவருடைய சத்தம் கேட்டு அவர் சித்தம் செய்ய ஆயத்தமாய் நாம் இருந்தால் கர்த்தர் நம்முடனும் பேசுவார். கர்த்தர்; தமது மக்களை எகிப்திலிருந்து நடத்தி வந்தபோது, அவருக்குக் கீழ்ப்படியும்போது அவருடைய வழிநடத்துதலும் அவர்களுக்கு இருந்தது; எப்போதெல்லாம் கேளாமற் போனார்களோ, அப்போதெல்லாம் தேவ வழிநடத்துதலும் ஸ்தம்பிதமானது. நாம் அவர் சத்தம் கேட்க ஆயத்தமா?\r\n\r\nஎனக்கு உணர்வைத்தாரும்; அப்பொழுது நான், உமது வேதத்தைப் பற்றிக் கொண்டு, என் முழு இருதயத்தோடும் அதைக் கைக்கொள்ளுவேன் (சங். 119:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களோடு பேசுகின்ற ஆண்டவரே, உமது பாதத்தில் தரித்திருந்து, உமது சத்தத்துக்கு செவிசாய்த்து, உமது சித்தத்தைக் கேட்டறிகிற அந்த மேலான அனுபவத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}