{
  "uniqueid": "080224_2584df58",
  "date": "",
  "title": "நோவாவின் பணி",
  "key_verse": "1_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 7:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவா தனக்குக் கர்த்தர் கட்டளையிட்டபடியெல்லாம் செய்தான். ஜலப்பிரளயம் பூமியின்மேல் உண்டானபோது, நோவா அறுநூறு வயதாயிருந்தான் (ஆதி.7:5,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நானும் என் தேவனும் மாத்திரம்” என்று வாழ்ந்துவிட்டு, அப்படியே பரலோகம் போய்விடவே அநேகர் ஆசைப்படுவதுண்டு. இதைவிடுத்து, சுவிசேஷம் சொல்லுவதோ, ஆண்டவருக்குப் பணி செய்வதோ எதுவும் கிடையாது. இப்படிப் புறப்பட்டால் அநேக பிரச்சனைகளை எதிர்நோக்க வேண்டிவரும். எனவே எவ்வித பிரச்சனைகளும் இன்றி “நானும் என் பாடும்” என்று இருந்துவிட்டால் போதும் என்று நமக்கு எண்ணத் தோன்றும்.\r\n\r\nஅந்நாட்களில் வாழ்ந்தவர்களுக்குள் நோவா நீதிமானாகக் காணப்பட்டு, தேவனுடைய கண்களில் கிருபை பெற்றார். பூமியை அழிக்கச் சித்தங்கொண்ட தேவன், நோவாவை தப்புவிக்க வல்லவராகவே இருந்தார். ஆனால், தேவன் அப்படியாகச் செய்யாமல், நோவாவுக்கே பேழையை உண்டுபண்ணும் பணியைக் கொடுக்கிறார். அதுவும் அவன் நினைத்த பிரகாரமாக அல்ல; ஆண்டவரே படிமுறைகளையும் சொல்லிக்கொடுத்தார். நோவாவும் கர்த்தர் சொன்னபடியே செய்தான். எந்ததெந்த அளவின்படி, எவ்வளவு உயரத்தில், எத்தனை ஜன்னல்கள், எத்தனை கதவுகள் என்று தேவன் சொன்னபிரகாரம் அதை முழுமையாக நோவா செய்து முடித்தான். பின்னர் இன்னமும் ஏழுநாள் பணியை தேவன் நோவாவுக்குக் கொடுக்கிறார். அது என்னவெனில் அந்தப் பேழைக்குள் யார் யாரெல்லாம் உட்செல்வது என்பதைக்குறித்த விளக்கத்தைச் சொல்லுகிறார். நோவாவின் குடும்பத்துக்கும், பேழைக்குள் இருக்கும் அத்தனை ஜீவராசிகளுக்கும் தேவையான உணவுகளை ஆயத்தம்பண்ணும் பணியைக் கொடுக்கிறார். இவற்றையெல்லாம் பொறுமையோடே நோவா செய்துமுடித்தான். அந்நேரத்தில் அவன் வயது அறுநூறு ஆனது.\r\n\r\nஅழிவினின்று தன்னையும், தனது குடும்பத்தையும், ஜீவராசிகளையும் காப்பாற்றும்படிக்கு நோவா அயராது பாடுபட்டு, தேவன் சொன்னதைச் சொன்னபடியே செய்தார். அதுபோலவே, இன்று அழிவைநோக்கிச் சென்றுகொண்டிருக்கும், இந்த சமுதாயத்தையும், இரட்சிக்கப்படாமல் பாவத்தில் மாண்டுகொண்டிருப்போரையும் மீட்கும்பணியில் நாமும் இருக்கிறோம். தேவபிள்ளையே, அதற்காகப் பாடுபட நம்மை அர்ப்பணிக்க நாம் ஆயத்தமா? நோவாவின் காலத்திலும், பலர் பல கருத்துக்களைச் சொல்லியிருப்பர். நோவாவைப் பணிசெய்ய விடாமல் தடுத்திருப்பர். ஆனால் நோவாவோ, மற்றவர்களின் கருத்துக்களைக் கணக்கெடுக்காமல், தேவன் எதைச் சொன்னாரோ அதை மாத்திரமே செய்தார். நாமும் இன்று தேவனின் வார்த்தைக்குக் கட்டுப்பட்டவர்களாய் தேவனின் பணியைச் செய்வோம். நம்மையும் பிறரையும் அழிவினின்று நித்திய ராஜ்ஜியத்துக்குள் வழிநடத்துவோம்.\r\n\r\nபூமியிலே நான் உம்மை மகிமைப்படுத்தினேன்; நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியையைச் செய்து முடித்தேன்… (யோவான் 17:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பாவத்தில் வாழ்ந்துகொண்டிருக்கும் மக்களுக்கு மீட்பின் செய்தியை அறிவிப்பதற்கு எங்களை அர்ப்பணிக்கிறோம். பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}