{
  "uniqueid": "080228_7f6ead45",
  "date": "",
  "title": "நோவாவின் விசுவாசம்!",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:10-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவா அப்படியே செய்தான்; தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்துமுடித்தான்; (ஆதியாகமம் 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய நவீன சூழலிலே, கிறிஸ்தவ விசுவாசம் செத்துவிட்டதா என்று கேட்டால் அதை யாரும் தவறாக எடுக்கமுடியாது. எதைச் சொன்னாலும் அதற்குக் குதர்க்கமாய் கேள்வி கேட்போர்தான் இன்று அதிகம். எதையும் விசுவாசத்தில் புரிந்து உணர்ந்துகொள்ள மக்கள் பின்நிற்கின்றனர். எல்லாவற்றையும் வெள்ளையும், கறுப்புமாக வேறுபடுத்திக் காட்டினால்தான் ஏற்றுக்கொள்வோம் என்று பிடிவாதம் பிடிப்போரும் உண்டு.\r\n\r\nஇங்கு நோவாவின் நிலையோ இதற்கு முற்றிலும் வேறுபட்டதாகும். பூமியிலே மழை இன்னமும் பெய்யவில்லை. பயிர்களுக்கெல்லாம் ஊற்றுக்கள், ஆறுகள், பனி என்பவற்றிலிருந்தே நீர் கிடைத்தது. அப்படிப்பட்ட சூழ்நிலையில்தான் தேவன் தாம் மழையை அனுப்புவேன் என்கிறார். மழை என்றால் என்னவென்றே தெரியாத நோவா, தேவன் சொன்னதை முற்றிலுமாய் விசுவாசித்தார். அடுத்து, மழையால் பூமியை அழிக்கப்போவதாகவும், நோவாவும் குடும்பமும் தப்புவதற்கு ஒரு பேழையை உண்டுபண்ணும்படியும் சொன்னார். அதையும் நோவா விசுவாசித்தான். தேவன் சொன்னதுபோலவே சகலத்தையும் ஒன்றும் பிசகாமல் செய்து முடித்தான். இது அவனது ஆணித்தரமான விசுவாசச் செயலையே காட்டுகிறது. இந்நிலையில் அன்று மக்கள், நோவாவை எவ்வளவு கேள்விகள் கேட்டிருப்பர்; கேலி பண்ணியிருப்பர். இவற்றையெல்லாம் பொறுத்துக்கொண்டே, நோவா செயற்பட்டிருப்பான். அவனது குடும்பத்தினர் எவ்வளவுக்கு நோவாவுக்கு உறுதுணையாக இருந்திருப்பார்கள் என்பது சரியாகத் தெரியவில்லை. ஆனால் நோவாவோ, தேவனில் உறுதியாக இருந்தான். கர்த்தர் சொன்னதை ஒரு வார்த்தை பிசகாமல் செய்துமுடித்தான்.\r\n\r\nதேவனுக்காகப் பணியாற்ற விரும்பும் அன்பான தேவபிள்ளைகளே, முதலாவது, தேவனை முழுமையாக விசுவாசிக்கக் கற்றுக்கொள்ளுங்கள். இரண்டாவது, அவரில் எவ்வளவேனும் சந்தேகங் கொள்ளாமல், அவரது வார்த்தைக்குக் கீழ்ப்படியுங்கள். மூன்றாவதாக, அவரின் வழிநடத்துதலோடு அவர் சொல்வதைச் செய்து அவருக்குப் பணியாற்றுங்கள். நமது விருப்பப்படி செய்வதற்கு இது ஒன்றும் நமது பணியல்ல! இது தேவனின் பணி; அப்படியானால் அவரின் வழிநடத்துதலும், அவரின் வார்த்தையும் முக்கியமல்லவா! தேவன் கூறியதைக் கேட்டு ஒன்றும் தவறாமல் செய்துமுடித்து, தன்னையும் தன் குடும்பத்தையும், தேவன் சொன்னபடி ஜீவராசிகளையும் மோசே எப்படிக் காப்பாற்றிக்கொண்டாரோ, அப்படியே நாமும் தேவனுக்குக் கீழ்ப்படிந்து, நமது சமுகத்தைக் காப்போம்.\r\n\r\nஅவரை நீங்கள் காணாமலிருந்தும் அவரிடத்தில் அன்புகூருகிறீர்கள்; இப் பொழுது அவரைத் தரிசியாமலிருந்தும் அவரிடத்தில் விசுவாசம் வைத்து, சொல்லி முடியாததும் மகிமையால் நிறைந்ததுமாயிருக்கிற சந்தோஷமுள்ளவர்களாய்க் களிகூர்ந்து…” (1பேதுரு 1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நோவாவைப் போன்று முழுவிசுவாசத்தோடு உம்முடைய வார்த்தைக்குக் கீழ்ப்படிந்து நடக்க எங்களுக்கு கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}