{
  "uniqueid": "080230_7fffffff",
  "date": "",
  "title": "தேவனோடுள்ள உறவு!",
  "key_verse": "1_6:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவாவுக்கோ, கர்த்தருடைய கண்களில் கிருபை கிடைத்தது (ஆதியாகமம் 6:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கடவுளுக்குப் பயந்து, உண்மைத்துவமாய் இருப்பதில் என்ன பயன்? பாவம் செய்து, அநீதியாய் வாழுகிற பலரும் சந்தோஷமாகத்தானே இருக்கிறார்கள். நாம் உத்தமமாய் வாழ்ந்தும் எவ்வளவோ கஷ்டங்களை அனுபவிக்க வேண்டியதாயிருக்கிறது” என்று சலித்துக்கொள்வோர் அநேகர். மனுஷர் பூமியிலே பெருகினது மட்டுமல்ல, அவர்களோடே பாவமும் பெருகியது. மனுஷருடைய நினைவுகள் எல்லாம் நித்தமும் பொல்லாப்பாய் இருப்பதைக் கண்ட கர்த்தர், மனுஷனை தாம் உருவாக்கியதற்காக மனஸ்தாபப்பட்டார். அது அவருடைய இருதயத்துக்கு விசனமாய்க்கூட இருந்தது. கர்த்தர் தாம் சிருஷ்டித்த மனிதனை பூமியின்மேல் வைக்காமல், மனுஷர் முதற்கொண்டு, மிருகங்கள், ஊரும் பிராணிகள், பறவைகள் அனைத்தையும் அழிக்கத் தீர்மானித்தார். கர்த்தர் மனஸ்தாபப்பட்டார் என்பதைச் சற்று சிந்தித்துப் பார்ப்போம்.\r\n\r\nஇந்த நிலையில்தான் நோவாவுக்கு கர்த்தருடைய கண்களில் கிருபை கிடைத்தது. அதற்குக் காரணம் அக்காலத்தில் இருந்தவர்களுக்குள்ளே நோவா, நீதிமானும், உத்தமனுமாயிருந்தான். அத்தோடு நோவா தேவனோடு சஞ்சரித்துக்கொண்டும் இருந்தான். இங்கே நாம் முக்கியமாகக் கவனிக்கவேண்டிய ஒரு காரியம், நோவா தேவனோடு சஞ்சரித்துக்கொண்டிருந்தமையால், அவன் உத்தமனாயும், நீதிமானுமாய் இருந்தான். தேவனோடு நெருங்கிய உறவுகொண்டிருந்த நோவாவுக்கு பாவத்தை விலக்கி வாழுவது கடினமாக இருந்திராது. தேவனுக்குப் பயந்தவனும் பொல்லாப்புக்கு விலகி நடந்தவனுமாகிய இந்த நோவா எப்படி தேவனோடு சஞ்சரித்திருப்பார் என்பதை, இன்று நம்மை நோவாவின் இடத்தில் வைத்து நாம் எப்படி வாழுகிறோம் என்பதைத் நிதானித்துப் பார்ப்போம்.\r\n\r\nஅன்பானவர்களே, தேவனோடு நெருக்கமான உறவில் வாழ்ந்து அவரோடு சஞ்சரிப்போமானால், அவருக்குப் பிரியமானவர்களாய் வாழுவது நமக்கும் கடினமாக இருக்காது. உலகத்தில் கஷ்டங்கள் இருக்கலாம். ஆனாலும் நாம் உலகத்தை ஜெயித்தவரோடு நெருங்கியிருந்தால், நாமும் உலகத்தை ஜெயிக்கலாம். எவனொருவன் தேவனுடைய வார்த்தைகளை விட்டுத் தூரமாய் விலகி, ஜெபத்தை மறந்து போகிறானோ, அவன் இலகுவில் தேவனுடைய சமுகத்தைவிட்டுத் தொலைந்தே போவான். இந்த நிலை நமக்கு வராதபடிக்கு, நாம் தேவனோடுள்ள உறவில் எப்போதும் நிலைத்திருப்போமாக. ஒருநாளில் பல காரியங்களுக்காகப் பல மணிநேரங்களை ஒதுக்குகின்ற நமக்கு, தேவனோடு உறவாட நேரம் ஒதுக்கு வது ஏன் கடினமாயிருக்கிறது? அந்த நேரமே நம் வாழ்வுக்கு அதிமுக்கியமான நேரம் என்பதை உணர்ந்து தேவனோடு உள்ள உறவைப் பலப்படுத்துவோமாக.\r\n\r\nஉமது வேதத்தில் நான் எவ்வளவு பிரியமாயிருக்கிறேன், நாள்முழுதும் அது என் தியானம் (சங்கீதம் 119:97)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமதந்தையே, உலககாரியத்துக்கு அதிக நேரத்தைக் கொடுத்து உம்மோடுள்ள உறவில் குறைவான நேரத்தையே செலவிட்ட எங்களை மன்னித்து ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}