{
  "uniqueid": "080233_6175857e",
  "date": "",
  "title": "பாவத்தில் விழுவாய்!",
  "key_verse": "1_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ நன்மை செய்தால் மேன்மை இல்லையோ? நீ நன்மை செய்யாதிருந்தால் பாவம் வாசற்படியில் படுத்திருக்கும் … என்றார் (ஆதியாகமம் 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையிலே நாம் பிரச்சனைகளை எதிர்நோக்கும்போது, அதைக்குறித்து ஆராய்ந்து பார்ப்பது நல்லது. இந்தப் பிரச்சனை வருவதற்கு நான் எந்தவிதத்திலும் காரணமாய் இருந்திருக்கிறேனா? இப்பிரச்சனை வரவிடாமல் தவிர்த்திருக்கலாமா? இவற்றை ஆராய்ந்து சரி செய்தால் அது நம்மை இன்னுமொரு பிரச்சனைக்கோ, பாவத்திற்கோ உட்படாமல் இருப்பதற்கு நமக்கு நிச்சயம் உதவி செய்யும்.\r\n\r\nகாயீன் ஆபேல் இருவருமே கர்த்தருக்குக் காணிக்கையைக் கொண்டு வந்தனர். இருதயங்களைச் சோதித்தறிகிற கர்த்தர், ஆபேலின் காணிக்கையை அங்கீகரித்தார். இதனால் காயீனின் முகநாடி வேறுபட்டது. அதாவது அவனது உண்மையான மனநிலை வெளிப்பட்டது. அவனுக்கு ஆபேலின் மீது பொறாமையும், கோபமும் வந்தது. அப்போதும் கர்த்தர் காயீனைத் தள்ளாமல் அவனுடன் பேசுகிறார். “நீ நன்மை செய்தால் மேன்மையில்லையோ! நீ நன்மை செய்யாதிருந்தால் பாவம் வாசற்படியில் படுத்திருக்கும்” என்கிறார். காயீன் தன்னை உணர்ந்து, அடுத்தமுறை தானும் சிந்தித்து, திறமையானதைக் கர்த்தருக்குக் கொடுப்போம் என்று ஒரு தீர்மானத்தை எடுத்திருக்கலாம். ஆனால் அவனோ, அப்படிச் செய்யாமல் ஆபேலின்மீது கோபப்பட்டு, அதன் விளைவாக, ஆபேல் வயல்வெளியில் இருந்த சமயம் அவனைக் கொன்றேபோட்டான்.\r\n\r\nதனது காணிக்கையைத் தேவன் அங்கீகரிக்காததற்கு என்ன காரணம் என்பதைக் காயீன் உணர்ந்து தன்னைத் திருத்திக்கொண்டிருப்பானேயாயின் இந்தக் கொலைக்குக் காரணமாக இருந்திருக்கமாட்டான். நாமும் தவறு செய்யும்போது, நின்று யோசித்து உணர்ந்து நம்மைத் திருத்திக்கொண்டால் பாவத்திற்குட்பட மாட்டோம். ஆனால் நாமோ, நமது வாழ்வில் நிதானத்தை இழந்து, கோபப்பட்டு, அவசரப்பட்டு முடிவுகளை எடுப்பதினால், பாவத்துக்குள்ளாவதுண்டு. நாம் ஒரு தவறு செய்யும்போது, அதை உணர்ந்து திருத்திக்கொண்டால் மீண்டும் ஒரு முறை அதைப்போன்ற தவறையோ, அல்லது அதைவிட மோசமான தவறையோ தவிர்த்துக்கொள்ளலாம். தவறு செய்துவிட்டு, சூழ்நிலைகளையும், மற்றவர்களையும் குற்றஞ்சாட்டுவதை விடுத்து, நமது பிழையை உணர்ந்துகொள்ளுவோம். காயீன் ஆபேலைக் கொன்று, பாவத்தைச் செய்து தேவனின் தண்டனைக்குள்ளானான். நமக்கு இந்த நிலை வேண்டாம். ஒன்றன்பின் ஒன்றாக பாவத்தைச் சுமக்கவேண்டாம். தவறு செய்த இடத்திலிருந்து உணர்வுடன் எழுந்து திருந்துவோம். தேவனுக்குப் பிரியமாய் வாழுவோம்.\r\n\r\nஎன் மீறுதல்களை நான் அறிந்திருக்கிறேன்; என் பாவம் எப்பொழுதும் எனக்கு முன்பாக நிற்கிறது (சங்கீதம் 51:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, நாங்கள் தவறுகள் செய்திடும்போது மற்றவர்களை குற்றஞ் சாட்டாமல் எங்களது பிழைகளை உணர்ந்து மனந்திரும்ப அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}