{
  "uniqueid": "080236_7fffffff",
  "date": "",
  "title": "மேன்மையானதைக் கொடு!",
  "key_verse": "1_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபேலும் தன் மந்தையின் தலையீற்றுகளிலும் அவைகளில் கொழுமையானவைகளிலும்… கொண்டுவந்தான். ஆபேலையும் அவன் காணிக்கையையும் கர்த்தர் அங்கீகரித்தார் (ஆதி 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிழிந்த நோட்டுக்களையும், செல்லாக் காசுகளையும் தயவாக காணிக்கைப் பெட்டியில் போடாதீர்கள் என்று ஒரு தடவை போதகர் பொது அறிவித்தல் கொடுத்தார். காரணம், யாரோ அப்படிப்பட்டவற்றைப் பெட்டியில் போட்டிருக்கிறார்கள். காயீன், ஆபேல் இருவரும் சகோதரர்கள். ஒருவன் நிலத்தைப் பண்படுத்திப் பயிர் செய்தான். மற்றவன் மந்தைகளை மேய்த்தான். இருவரும் கர்த்தருக்குக் காணிக்கை கொண்டுவந்தனர். காயீன் தனது நிலத்தின் விளைச்சலில் சிலவற்றைக் காணிக்கையாகக் கொண்டுவந்தான். ஆபேலோ, மந்தையின் தலையீற்றுக்களிலும், கொழுமையானவைகளிலும் சிலவற்றைக் கொண்டுவந்தான். அதாவது அவன் கர்த்தருக்காகத் தெரிந்தெடுத்து மேன்மையானதைக் கொண்டுவந்தான். காயீனோ இருந்ததில் சிலவற்றைக் கொண்டுவந்தான். இங்கே தொடர்ந்து நடந்த சங்கதிகளைப் பார்க்கும்போது, இந்தக் காணிக்கைகளின் தெரிவுக்குப் பின்னால், அவர்களது இருதயத்தின் தோற்றம் எப்படியிருந்தது என்பதைக் கர்த்தர் கண்டார் என்பதை நாம் உணரவேண்டும். அந்த இருதயமே ஆபேல் மேன்மையான காணிக்கையைச் செலுத்தக் காரணமாயிற்று.\r\n\r\nகாயீனைப்போலவேதான் நாமும் பலவேளைகளிலும் நடந்துகொள்ளுகிறோம். நமது வாழ்வில் ஜெபம் வேதவாசிப்பு எல்லாம் உண்டு. ஆனால், அதை என்ன மனநிலையில் செய்கிறோம் என்பதே காரியம். நாளின் வேலைகளை முடித்துவிட்டு, பின்னர் இரவு நித்திரைக்குச் செல்லும்முன்பு, நித்திரை மயக்கத்துடன் ஒரு ஜெபம், ஒரு சில வசனங்கள். வேதத்தை வாசிக்கத் தொடங்கியதுமே நித்திரை? நமது நேரத்தில் மேன்மையான நேரத்தைத் தேவனுக்குக் கொடுக்கப் பின்நிற்பது ஏன்? அதேபோலக் காணிக்கை கொடுக்கும்போதும், தேவனுக்குரியதை முதலிலேயே பிரித்தெடுக்காமல் நமது தேவைகளையே முதலில் பூர்த்தி செய்கிறோம். இறுதியில் பணம் குறைவுபடும்போது, கொஞ்சமாக கடமைக்காகக் கொடுக்கிறோம். இப்படி எல்லாக் காரியத்திலும் நாம் மேன்மையானதைக் கர்த்தருக்குக் கொடுக்காமல், இருப்பதில் எதையோ கொடுத்தால்போதும் என்று காயீனைப்போலவே சிந்திக்கிறோம்.\r\n\r\nநமது இருதயத்தைத் தேவன் காண்கிறார். மேன்மையானதைக் கர்த்தருக்குக் கொடுக்கத் தீர்மானிப்போம். தேவன் தம்முடைய சொந்தக்குமாரன் என்றும் பாராமல் நம் எல்லாருக்காகவும் தமது குமாரனை ஒப்புக்கொடுத்தாரே. அப்ப டிப்பட்டவருக்கு நாம் கொடுப்பது எவ்வளவு மேன்மையானதாக இருக்கவேண்டும்!\r\n\r\nதம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி? (ரோமர் 8:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக ஜீவனைக் கொடுத்த ஆண்டவரே, முதன்மையானதையும் மேன்மையானதையும் முதலில் கர்த்தருக்கென்று கொடுக்கவும் எனது காணிக்கை உமக்குப் பிரியமானதாகவும் காணப்பட மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}