{
  "uniqueid": "080241_77ed2032",
  "date": "",
  "title": "தனிமை நல்லதல்ல!",
  "key_verse": "1_2:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 2:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு, தேவனாகிய கர்த்தர்: மனுஷன் தனிமையாயிருப்பது நல்லதல்ல, ஏற்ற துணையை அவனுக்கு உண்டாக்குவேன் என்றார் (ஆதி. 2:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாய்க்குத் தடுப்பூசி போடுவதற்காக மிருக வைத்தியரிடம் போனபோது, அங்கே ஒரு நாய்க்குச் அறுவை சிகிச்சை செய்து அதன் கர்ப்பப்பையை அகற்றுவதைக் கண்டேன். இன்னொரு நாய்க்கு இரத்தப் பரிசோதனை செய்கிறார்கள். இதையெல்லாம் பார்த்தபோது, மனுஷரைப்போலவே செல்லப்பிராணிகளுக்கும் நடக்கின்றது என்பதைப் புரிந்துகொண்டேன். இன்று செல்லப்பிராணிகளுக்குக் குடும்பங்களிலே அதிக முக்கியத்துவம் கொடுத்து, குடும்பத்தில் ஒருவரைப் போலவே நடத்துவதாலோ என்னவோ அவைகளும் தங்கள் இயல்பு வாழ்வை இழந்துவிடுகின்றனவோ என்று எண்ணத்தோன்றுகிறது.\r\n\r\nதேவனாகிய கர்த்தர் தாம் படைத்த சகல சிருஷ்டிகளையும் பார்த்து, நல்லது என்று கண்டார். அவர் முதலாவது நல்லதல்ல என்று ஒன்றைக் கண்டார் என்று சொன்னால், அது மனிதன் தனிமையாயிருப்பதுதான். அந்நேரத்தில் தேவன் தாம் உருவாக்கிய மிருகங்கள், பறவைகள் எல்லாவற்றையும் பெயரிடுவதற்காக ஆதாமிடத்தில் கொண்டுவருகிறார். அப்படியே ஆதாமும் பெயரிட்டான். ஆனால் அவனுக்கோ ஏற்றதுணை காணப்படவில்லை. அதன்பின்னரே தேவன் ஆதாமுக்கு அயர்ந்த நித்திரை வரப்பண்ணி அவனது விலாவிலிருந்து மனுஷியை உருவாக்கி, அவளை ஆதாமிடம் கொண்டு வந்தார். ஆதாமும், அவள் தன் எலும்பில் எலும்பும் தன் மாம்சத்தில் மாம்சமுமாயிருக்கிறாள் என்று சொல்லி அவளை ஏற்றுக்கொண்டதைக் காண்கிறோம். ஆதாமுக்குத் துணையாக இருக்கும்படிக்குக் கொடுக்கப்பட்ட ஏவாள், சாத்தான் தன்னைச் சந்தித்த வேளையில் ஆதாமை விட்டு எங்கே நின்றாள்? அவள் சத்துருவின் பிடிக்குள் அகப்பட்டு, பாவத்துக்குட்பட்டாள். அதினிமித்தம் ஆதாமும் பாவத்துக்குட்பட்டான்.\r\n\r\nகணவன் – மனைவி உறவு என்பது பிரிக்கப்படாத, தனித்திருக்கமுடியாத அற்புத உறவாகும். இந்த உறவையே, கிறிஸ்துவுக்கும் சபைக்குமான உறவுக்கு ஒப்பிட்டு பவுல் எபேசியருக்கு எழுதியுள்ளார். இப்படியிருக்க நாம் தனிமையை நாடுவது ஏன்? தனிமை மிகப்பொல்லாதது. அதேபோல, தேவனுடனான உறவிலும் நாம் ஒன்றித்திருப்பது அவசியம். ஜெபமும், வேதமும் இல்லாவிடில் இலகுவாகப் பாவத்தில் விழுந்துவிடுவோம். தனிமையில் இருக்கும்போது நமது நினைவுகள் பிசாசினால் தூண்டப்படும் அபாயமும் உண்டு. இதனால்தான் கிறிஸ்தவனுக்கு ஐக்கியம் அவசியமாகிறது. ஐக்கியத்தில் ஒருவரையொருவர் தாங்குவதும், ஆலோசனை கூறுவதும், அனுபவங்களைப் பகிர்ந்து கிறிஸ்துவுக்குள்ளாக ஒருவரையொருவர் தேற்றுவதும் அவசியம். எனவே தேவன் நல்லதல்ல என்று கண்ட தனிமையைத் தவிர்த்துக்கொள்வோம். குடும்ப உறவிலும், விசுவாசிகளின் ஐக்கியத்திலும் ஒன்றித்திருப்போம். பாவத்தையும் எதிர்த்து நிற்போம்.\r\n\r\nநீயோ எல்லாவற்றிலும் உன்னை நற்கிரியைகளுக்கு மாதிரியாகக் காண்பி (தீத்து 2:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் நல்நடக்கையுள்ளவர்களாய் உண்மை மனதுடனும் கர்த்தரிலும் அவர் தந்த உறவிலும் நிலைத்திருக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}