{
  "uniqueid": "080244_7fffffff",
  "date": "",
  "title": "பாவத்தை ஒத்துக்கொள்வாயா?",
  "key_verse": "9_24:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 24:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, நான்தான் பாவஞ்செய்தேன்; நான் தான் அக்கிரமம் பண்ணினேன் … உம்முடைய கை எனக்கு … விரோதமாயிருப்பதாக என்று விண்ணப்பம் பண்ணினான் (2சாமு.24:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ தலைமைத்துவத்தில் இருப்பவர்கள், தாங்கள் விடுகின்ற தவறுகளை ஒப்புக்கொள்ள சில சமயங்களில் பின்நிற்பதுண்டு. தலைமைத்துவத்தில் இருந்துகொண்டு தமது பிழையை ஒப்புக்கொண்டால் தங்கள் மரியாதை குறைந்துவிடும்; பின்னர் தங்களை பிறர் மதிக்கமாட்டார்கள் என்று அவர்கள் எண்ணலாம். ஆனால், தங்கள் பிழையால் பிறருக்குப் பாதிப்புக்கள் ஏற்படக்கூடாது, பாதிப்புகளைச் சரிப்படுத்தவாவது தங்கள் பிழைகளை ஒப்புக்கொள்ளலாம் என்று அவர்கள் சிந்திப்பது குறைவு.\r\n\r\nஜனங்களைக் கணக்கு பார்க்கவேண்டும் என்று ஒரு தவறான உந்துதலை தாவீதுக்குள் சாத்தானே ஏவினான் (1நாளா.21:1). தாவீதும் அதை யோவாபுக்கு அறிவிக்கிறான். யோவாபோ அப்படிச் செய்யவேண்டாம் என்று ராஜாவை எச்சரிக்கிறான். ஆனால் ராஜா அதற்குச் செவிகொடுக்காமல், ஜனங்களை கணக்குப் பார்க்கும்படிக்கு கூறியதால், யோவாபும் ஜனங்களை இலக்கம் பார்த்த தொகையை ராஜாவுக்குக் கொடுத்தான். இது நடந்தபின்னர் தாவீதின் இருதயம் அவனை வாதித்தது. உணர்வடைந்த தாவீது தான் பாவம் செய்ததாகக் கர்த்தரிடத்தில் அறிக்கை செய்து, தனது அக்கிரமத்தை நீக்கி விடும்படிக்குக் கேட்கிறார்.\r\n\r\nகாத் என்ற ஞானதிருஷ்டிக்காரன் மூலமாக கர்த்தர் மூன்று தண்டனைகளை தாவீதின் முன்வைத்து அதில் ஒன்றைத் தெரிவுசெய்யும்படிக்குக் கூறுகிறார். அப்பொழுது தாவீது, “கொடிய இடுக்கண்ணில் அகப்பட்டுக்கொண்டேன். இப்போது கர்த்தரின் கைகளில் விழுவோமாக” என்கிறார். கர்த்தர் கொள்ளைநோயை அனுமதித்ததால் அநேகர் செத்தார்கள். உபாதிக்கிற தூதனை தாவீது கண்டபோது, “இதோ நான் தான் பாவம் செய்தேன்; இந்த ஜனங்கள் என்ன செய்தார்கள்” என்று தாவீது தேவனிடத்தில் மன்றாடுவதைக் காண்கிறோம்.\r\n\r\nதாவீது ஒரு ராஜாவாக இருந்தாலும், தனது ஜனங்களைக் குறித்து எவ்வளவாய் கரிசனையோடு இருந்தான் என்று பாருங்கள். “என்னையும் என் தகப்பன் வீட்டையும் தண்டியும். இந்த ஆடுகள் என்ன செய்தது?” என்று கதறுகிறார். தாவீது ஒரு மேய்ப்பனாய் இருந்தபடியால், எப்படி தன் ஆடுகளைக் காத்தாரோ அதுபோலவே தன் ஜனங்களையும் காக்கப் போராடுகிறார். இந்த மனநிலை, தலைமைத்துவத்தில் இருக்கும் நம் ஒவ்வொருவருக்கும் வேண்டும். நமது தவறை ஏற்றுக்கொள்வது ஒருபோதும் மரியாதைக் குறைவாகாது. அது கர்த்தரின் சமுகத்தில் இன்னமும் உங்களை உயர்த்தும்.\r\n\r\nதன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்; அவைகளை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான் (நீதி.28:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்குத் தயை பெருத்திருக்கிற நல்ல தேவனே, நாங்கள் தவறு செய்து விட்டோம் என்ற உணர்வு வந்தவுடனே அதனை மறைக்காமல் அறிக்கை பண்ணி விட்டு விலகுகிறவர்களாக ஜீவிக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}