{
  "uniqueid": "080246_7fffffff",
  "date": "",
  "title": "யார் தேவனுடைய பிள்ளைகள்?",
  "key_verse": "40_5:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:39-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்குப் புத்திரராயிருப்பீர்கள்; அவர் …நீதியுள்ளவர்கள்மேலும் அநீதியுள்ளவர் கள்மேலும் மழையைப் பெய்யப்பண்ணுகிறார் (மத். 5:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்திலே ஒரு குழந்தை பிறந்துவிட்டால் போதும், அக்குழந்தை யாரைப் போல இருக்கிறது என்று ஒரு போட்டியே ஆரம்பித்துவிடும். ஒருமுறை ஒரு அப்பா, தன் குழந்தை சிரிக்கும்போது தன்னைப்போலும், அழும்போது அம்மா போலும் இருப்பதாகக் கூறினார். பாவமனிதராகிய நமக்கே நமது குழந்தைகள் நம்மைப்போலவே இருக்கவேண்டும் என்ற ஆவலிருக்கும்போது, பரிசுத்தராகிய பரமபிதா தமது பிள்ளைகள் தம்மைப்போல இருக்கவேண்டும் என்று விரும்புவதில் என்ன ஆச்சரியம்?\r\n\r\nநாம் ஆண்டவரின் பிள்ளைகள், நாம் அவரால் இரட்சிக்கப்பட்டுள்ளோம், அதில் நமக்கு எத்தனை சந்தோஷம்! ஆனால் இங்கே, பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்கு நீங்கள் புத்திரராயிருக்க வேண்டுமானால், இந்தத் தகுதிகள் இருக்கவேண்டுமென்று இயேசு சில காரியங்களைக் குறிப்பிடுகிறார். அவையாவன, சத்துருக்களைச் சிநேகிக்க வேண்டும்; சபிக்கிறவர்களை ஆசீர்வதிக்க வேண்டும்; பகைக்கிறவர்களுக்கு நன்மை செய்ய வேண்டும்; நிந்திக்கிறவர்களுக்கும், துன்பப்படுத்துகிறவர்களுக்குமாக ஜெபம் பண்ண வேண்டும். இப்படிச் செய் தால்தான் பரலோக பிதாவுக்குப் புத்திரராயிருப்பீர்கள் என்கிறார் இயேசு. இதை வாசிக்கவே மிகக் கஷ்டம் என்று தோன்றுகிறதா? இயேசு சொல்லுவதோடு மாத்திரம் நின்றுவிடவில்லை. அவர் இவ்வுலகத்தில் இருந்த காலங்களில் இவற்றையெல்லாம் செய்துகாட்டினார். அவர் தேவனுடைய குமாரனாய் இருந்து செய்துகாட்டியதையே நாமும் செய்து, அவருடைய புத்திரர் என்று உலகுக்குக் காட்டும்படிக்கு வலியுறுத்துகிறார்.\r\n\r\nஆனால் நாமோ, நம்மைப் பகைக்கிறவர்களைக் கண்டால் முகத்தைத் திருப்பிக் கொண்டு செல்லவே முனைகிறோம். நம்மைச் சபிப்பவர்களை இன்னுமதிகமாய் சபிக்கவே செய்கிறோம். துன்பப்படுத்துகிறவர்களுக்காக ஒருவேளை நாம் ஜெபித்தாலும், இது அவர்களுக்கு வேண்டும் என்றும் நினைக்கக்கூடும். இந்த நிலையிலிருந்து நாம் வெளிவர வேண்டும். நம்மால் செய்யமுடியாத ஒன்றைச் செய்யும்படிக்குக் கர்த்தர் நம்மிடம் கேட்கமாட்டார். கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து நடக்க நாம் விரும்பினாலே போதும், ஆவியானவர் நிச்சயம் நமக்கு உதவி செய்வார். நாம் தேவனுடைய பிள்ளைகள் என்று இந்த உலகத்திற்குச் சாட்சி பகருவோமாக.\r\n\r\nதேவன் எப்படி தீயோர், நல்லோர் என்று பாரபட்சம் காட்டாமல் மழையையும், உஷ்ணத்தையும் கொடுக்கிறாரோ, அப்படியே நாமும் நடந்துகொள்வோம்.\r\n\r\nஉங்களை சிநேகிக்கிறவர்களையே நீங்கள் சிநேகிப்பீர்களானால், உங்களுக்குப் பலன் என்ன? (மத்தேயு 5:46)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைகளின் தேவனே, எங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்து, எங்களை துன்பப்படுத்துகிறவர்களுக்காக ஜெபிக்கிற ஜெபஆவியை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}