{
  "uniqueid": "072450_4a22b758",
  "date": "",
  "title": "ஜீவபுத்தகம்!",
  "key_verse": "50_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 10:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவர்களுடைய நாமங்கள் ஜீவபுஸ்தகத்தில் இருக்கிறது (பிலிப்பியர் 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த மாதங்களெல்லாம் நம்மை பாதுகாத்து வழிநடத்தின நம் அன்பு தேவன் இப்புதிய மாதத்தையும் காண செய்தபடியால் அவரைத் துதிப்போம். இம்மட்டும் நம்முடன் இருந்து வழிநடத்தினவர் இனியும் நம் கரம் பிடித்து நடத்துவார். பலவித தேவைகளோடு இருக்கும் நம் அனைவரையும் விசாரித்து நமது குறைவுகளை நிறைவாக்குவார். இதோ, நான் புதிய காரியத்தைச் செய்கிறேன்; இப்பொழுதே அது தோன்றும்; … நான் வனாந்தரத்திலே வழியையும், அவாந்தர வெளியிலே ஆறுகளையும் உண்டாக்குவேன் (ஏசா.43:19) என தேவன் வாக்கு பண்ணுகிறார்.\r\n\r\nஉலகிலே, எவராலும் நிலைநாட்டப்படாத சாதனைகளைப் புரிந்தவர்களின் பெயர்கள் “கின்னஸ்” புத்தகத்திலே எழுதப்படும். இப்புத்தகத்தில் தமது பெயர்கள் எழுதப்பட, எத்தனையோ முயற்சிகளைச் செய்கிறவர்கள் இருக்கின்றனர். அதற்காகவே அவர்கள் கணக்கற்ற தியாகங்களைச் செய்து அந்தப் புத்தகத்தில் தங்களது பெயர் எழுதப்படும்வரை சோர்ந்துபோகாமல், இறுதிவரை முயற்சிப்பார்கள். இறுதியாக, அந்த முயற்சியிலே வெற்றியைக் கண்டுகொள்ளும்போது, அவர்களது மகிழ்ச்சிக்கு அளவேயிராது. எனினும், இந்த மகிழ்ச்சி இவ்வுலகில் வாழும்வரை மட்டுமே செல்லும். அப்படியென்றால் நித்தியத்திற்கான மகிழ்ச்சியை நாம் அடைய செய்ய வேண்டியது என்ன?\r\n\r\nஆனால், ஒரு மனிதன் இவ்வுலக வாழ்விலும் அவனது மரணத்தின் பின்னும் மகிழ்ச்சியோடு ஜீவிக்கவேண்டுமேயானால். அவனது பெயர் “ஜீவபுத்தகத்தில்” எழுதப்பட்டிருக்கவேண்டும் என்பதாக வேதாகமம் கூறுகின்றது. இப்படியாக ஜீவ புத்தகத்தில் பெயர் பதிக்கப்படுகிறவர்கள் வாழவேண்டிய ஒரு வாழ்க்கை முறையுண்டு. அவர்கள் தாங்கள் விரும்பியபடி வாழமுடியாது. அவர்கள் தங்கள் வாழ்வைக் குறித்து மிகவும் ஜாக்கிரதை உள்ளவர்களாகக் காணப்படவேண்டும். எப்படியெனில் ஜீவமார்க்கத்தை அறிந்து, அந்த ஜீவவழியைத் தெரிந்து, அதிலே நடக்க எப்போதும் தங்களை ஒப்புக்கொடுத்தவர்களாகவே அவர்கள் ஜீவிக்கவேண்டும்.\r\n\r\nதனது வாழ்க்கையிலே தன்னுடைய ஜீவனை ஆதாயப்படுத்திக்கொள்ள விரும்பிய தாவீது ராஜா, தேவனை நோக்கி, “ஜீவ மார்க்கத்தை எனக்குத் தெரியப்படுத்துவீர்.” ஏனெனில், “உம்முடைய சமுகத்தில் பரிபூரண ஆனந்தமும், உமது வலது பாரிசத்தில் நித்திய பேரின்பமும் உண்டு” (சங்.16:11) என்று விண்ணப்பம் செய்தார். இன்று நமக்கு முன்பாக இரு வழிகள் உண்டு. ஒன்று ஜீவ வழி, மற்றது மரண வழி. “இதோ நான் உங்கள் முன்னே ஜீவ வழியையும், மரண வழியையும் வைக்கிறேன் என்று கர்த்தர் சொல்லுகிறார்” (எரே.21:8).\r\n\r\nஅருமையான தேவபிள்ளையே, இந்த இரு வழிகளில் நாம் எதைத் தெரிந்து கொண்டிருக்கிறோம்? நமது பெயர் ஜீவபுத்தகத்தில் எழுதப்படவேண்டும் என்பது நமது உள்ளத்தின் வாஞ்சையானால் இந்த நிமிடமே ஜீவவழியில் செல்ல நம்மை கிறிஸ்துவிடம் ஒப்புக்கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த புதிய மாதம் முழுவதும் நீர் எங்கள் தேவைகளை சந்தித்து எங்களை வழிநடத்தும். ஜீவ வழியைத் தெரிந்தெடுக்கவும் அதிலே வழிநடக்கவும் கிருபைச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}