{
  "uniqueid": "080249_44d775b4",
  "date": "",
  "title": "துன்பத்தின் குரல்!",
  "key_verse": "19_109:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 109:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் சிநேகத்துக்குப் பதிலாக என்னை விரோதிக்கிறார்கள், நானோ ஜெபம் பண்ணிக்கொண்டிருக்கிறேன் (சங்.109:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகுந்த துயரமான நிலையிலிருந்து தாவீது இந்த சங்கீதத்தை எழுதுகிறார். அவரோடேகூட இருந்தவர்களே அவருக்கு எதிராக எழும்பியிருப்பதைத் தாங்கக் கூடாதவராக அவர் புலம்புகிறார். ஆனாலும், அந்தத் துன்பத்தின் மத்தியிலும் தேவன் தனக்கு ஆதரவாக இருக்கிறார் என்ற உறுதியிலிருந்து அவர் சற்றேனும் தளர்ந்துவிடவில்லை. தனது உள்ளத்துக் குமுறலைத் தேவனிடமே கொட்டுகிறார். தேவன் இதைப் பார்த்துக்கொள்வார் என்ற உறுதி இருந்ததாலேயே அவரது சமுகத்தில் நின்று கதறுகிறார்.\r\n\r\nதாவீதின் வார்த்தைகளைக் கவனித்தால் அவர் எத்தகைய நிலையில் இருந்தார் என்பது விளங்கும். “பகையுண்டாக்கும் வார்த்தைகளால் என்னைச் சூழ்ந்துகொண்டு, முகாந்தரமில்லாமல் என்னோடே போர் செய்கிறார்கள்”, அதாவது காரணமின்றி தன்னோடே மோதுகிறார்கள், தான் அவர்களுக்கு எந்தக் கெடுதலும் செய்யாதபோதிலும் தன்மீது பகை கொள்கிறார்கள், “நான் அவர்களைச் சிநேகிக்கிறேன். ஆனால் அவர்களோ, அதற்குப் பதிலாக என்னை விரோதிக்கிறார்கள்” என்கிறார். இது மிகவும் வேதனையான நிலைமையல்லவா! அதாவது நாம் நேசிக்கிறவர்கள், நமது அன்பைப் புரிந்துகொள்ளாமல் விரோதம் காட்டும்போது அது தாங்கமுடியாத வேதனையையே தரும். இப்படியான நேரத்தில் நாம் சிலவேளைகளில் கோபப்பட்டு இன்னமும் பிரச்சனையைக் கூட்டிவிடுவோம். ஆனால், இங்கே தாவீது சொல்லுவது என்ன? அவர்கள் இப்படி இருந்தாலும் நானோ ஜெபம் பண்ணிக்கொண்டிருக்கிறேன் என்கிறார் தாவீது.\r\n\r\nஇந்தப் பிரச்சனையைத் தானே தீர்க்கப்போகாமல் தேவனிடத்தில் ஒப்புவித்து, ஜெபம் பண்ணிக்கொண்டு இருப்பதாகக் கூறுகிறார். பொறுமையாகத் தேவனின் கரத்தில் ஒப்புவித்து அமைதியாக இருக்கிறார். அவரது இருதயத்தின் கொந்தளிப்பை நாம் இந்தச் சங்கீதத்தில் காணலாம். அவர், அவர்களைக்குறித்துக் கடினமாகப் பேசுகிறார். தனது ஆதங்கத்தையெல்லாம் தேவனிடத்திலேயே கொட்டுகிறார். “தேவனே, நீர் மவுனமாயிராதேயும்; எனக்கு சகாயம் செய்யும்” என்கிறார். அநேகமாக பிரச்சனைகளை நாமே நமது கைகளில் எடுப்பதால்தான் அதிக வேதனைக்குள்ளாகிறோம். மாறாக, தேவனிடத்தில் ஒப்புவித்து, அவர் பார்த்துக்கொள்வார் என்று அமர்ந்திருக்கும்போது, கர்த்தர் நிச்சயம் வழிகாட்டுவார். மனக்குழப்பத்தில் எடுக்கும் தீர்மானங்கள் சிலவேளைகளில் பிழையாகக்கூட அமைந்துவிடும். ஆகவே தேவபாதத்தில் அமர்ந்திருந்து அவரது உதவியை நாடி செயற்படுவதே சிறந்தது.\r\n\r\nஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், அவனுடைய சத்துருக்களும் அவனோடே சமாதானமாகும்படி செய்வார் (நீதி.16:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நாங்கள் எப்போதும் வந்தடையத்தக்க கன்மலையாகிய கர்த்தாவே, எங்கள் மன சங்கடமான நேரங்களில் உம்மை நாடி உமது சமுகத்திற்கு வருகிறபோதெல்லாம், எங்களுக்கு வழிகாட்டும் துணையாளராக கூடவே இருப்பதற்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}