{
  "uniqueid": "080252_2c547325",
  "date": "",
  "title": "முழுமையான கீழ்ப்படிதல்!",
  "key_verse": "2_4:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 2:16-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது சிப்போராள் கருக்கான ஒரு கல்லை எடுத்து, தன் புத்திரனுடைய நுனித்தோலை அறுத்து, …. நீர் எனக்கு இரத்த சம்பந்தமான புருஷன் என்றாள் (யாத். 4:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடசாலையிலே மாணவர்கள், பொதுவாக ஆசிரியர் வகுப்பறையில் இருக்கும்போது அமைதியாகவும், ஆசிரியர் இல்லாதபோது மிகவும் சத்தம் செய்து குழப்பம் விளைவிப்பவர்களாகவும் இருப்பர். இதை முழுமையான கீழ்ப்படிதல் என்று சொல்லமுடியாது. ஒருவர் நம் கண்கள் முன்னே இருந்தாலும், நமது கண்களுக்கு அவர் மறைவாக இருந்தாலும், அவருடைய சொற்படி நடப்பதே அந்த நபருக்கு நாம் காட்டுகின்ற முழுமையான கீழ்ப்படிதலாக இருக்கும்.\r\n\r\nமீதியானியர் புறவினத்தவராவர்; எனவே நியாயப் பிரமாணத்திற்குட்பட்டிராத அவர்கள் விருத்தசேதனம் செய்வதில்லை, அதை அறிந்திருக்கவும் வாய்ப்பில்லை. எகிப்திலிருந்து மீதியானுக்கு ஓடித் தப்பிய மோசே, மீதியான் தேசத்து ஆசாரியனாகிய எத்திரோவின் மகள்களைச் சந்தித்து, அவர்கள் வீட்டுக்கு அழைக்கப்பட்டார். மோசேயும் எத்திரோவின் வீட்டில் தங்க சம்மதித்தான். எத்திரோ தனது குமாரத்திகளில் ஒருத்தியான சிப்போராளை மோசேக்கு மனைவியாகக் கொடுத்தான். இப்படித்தான் மோசேயின் மீதியான் வாழ்வு ஆரம்பமானது. மோசேக்குப் பிறந்த மகனுக்கு விருத்தசேதனம் செய்யவில்லை. ஒருவேளை விருத்தசேதனத்தின் முக்கியத்துவத்தை அறியாத மனைவி அதற்குச் சம்மதிக்காது இருந்திருக்கலாம். அல்லது அவன் அதை மறந்திருக்கலாம்.\r\n\r\nஆனால், ஒரு பெரிய பொறுப்புக்கு அழைக்கப்பட்ட மோசேக்கு, தன்னை அழைத்த கர்த்தருக்கு முழுமையாகக் கீழ்ப்படியவேண்டிய கட்டாயம் இருந்தது. அதை உணர்த்தவே கர்த்தர் வழியிலே மோசேயுடன் இடைப்பட்டார். அவன் கர்த்தருக்குக் கீழ்ப்படிந்து எகிப்தை நோக்கிப் புறப்பட்டுச் சென்றபோது, கர்த்தர் மோசேயைக் கொல்லப் பார்த்தார். அதை சிப்போராள் உணருகிறாள்; உடனடியாகவே விருத்தசேதனம் செய்யப்படாத தனது குமாரனின் நுனித்தோலை அறுத்து, மோசேயின் காலடியில் எறிந்து, இவர் எனக்கு இரத்த சம்பந்தமான புருஷன் என்கிறாள். நியாயப் பிரமாணத்தின்படி புத்திரன் விருத்தசேதனம் பண்ணப்படுவது முக்கியமான கட்டளை. இப்போது மோசே வியாதிப்பட்டிருந்ததால், அது ஒருவேளை தனது கீழ்ப்படியாமையினால் இருக்கலாம் என்று எண்ணிய சிப்போராளே மகனுக்கு விருத்தசேதனம் செய்து, கீழ்ப்படிதலின் முழுமையை வெளிப்படுத்தி, மோசேயைக் காப்பாற்றுகிறாள். அவள் புறவினத்தவளாயிருப்பினும், மோசே தேவனுக்கு முழுமையாகக் கீழ்ப்படியும்படி அந்த விருத்தசேதனத்தை உடனடியாகச் செய்து, மோசேயின் உயிரைக் காக்கத் துணிந்தாள். அவளே உண்மையான துணையாவாள்.\r\n\r\nபின்பு தேவனாகிய கர்த்தர்: மனுஷன் தனிமையாயிருப்பது நல்லதல்ல, ஏற்ற துணையை அவனுக்கு உண்டாக்குவேன் என்றார் (ஆதியாகமம் 2:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, இந்த நியாயப்பிரமாண வார்த்தைகளின்படி செய்வதற்கு கவனமாயிருந்து முழுமையானக் கீழ்ப்படிதலோடு நடந்துகொள்வதற்கு தூயஆவியானவர் எங்களைப் பெலப்படுத்த வேண்டிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}