{
  "uniqueid": "080254_7fffffff",
  "date": "",
  "title": "தேவன் கொடுத்ததை…",
  "key_verse": "40_25:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 25:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு தாலந்தை வாங்கினவன் வந்து: …. உமது தாலந்தை நிலத்தில் புதைத்து வைத்தேன்; இதோ, உம்முடையதை வாங்கிக்கொள்ளும் என்றான் (மத்தேயு 25:24,25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பத்தில் ஐந்து பிள்ளைகள் இருந்தாலும், அவர்கள் ஐவருமே வித்தியாசமானவர்கள்தான். அதேபோல ஒரு ஐக்கியத்தில் எத்தனைபேர் இருந்தாலும் அவர்களும் ஒருவருக்கொருவர் வித்தியாசமானவர்களும், தனித்துவமானவர்களுமே. சிலரோடு பேசுகின்றபோது, தங்களுக்குள் எந்தத் திறமையுமே இல்லை, தங்களால் எதையுமே செய்யமுடியாது என்று மறுத்துவிடுகின்றனர். இன்னும் சிலரோ மற்றவர்கள் எப்படியெல்லாம் செய்கிறார்கள், ஆனால், நம்மால் ஒன்றுமே முடியவில்லையே என்று சொல்லி தாழ்வு மனப்பான்மைக்குள் தள்ளப்பட்டுப் போகிறார்கள்.\r\n\r\nஇன்றைக்கு நாம் வாசித்த இந்த உவமையிலே, அந்த எஜமான் ஒருவனுக்கு ஐந்து தாலந்தும். மற்றவனுக்கு இரண்டு தாலந்தும் மூன்றாவது மனிதனுக்கு ஒரு தாலந்துமாகக் கொடுத்துச் செல்லுகின்றான். மூன்று பேருக்குமே அவன் அவர்கள் திராணிக்கு ஏற்றபடி கொடுத்தான். பெற்றுக்கொண்டதை இருவரும் இரட்டிப்பாக்கி கொண்டனர். ஆனால், அதை உபயோகிக்காமல் புதைத்து வைத்தவனோ எஜமானிடம், பொல்லாதவனும், சோம்பேறியுமான ஊழியக்காரன் என்று பெயரெடுத்தான். அவனும் அதைப் பயன்படுத்தி இருமடங்காகவோ, ஏன் பன்மடங்காகவோ கூடப் பெருக்கியிருக்கலாம். ஆனால் அவனோ, அப்படிச் செய்யாமல் புதைத்து வைத்துவிட்டான்.\r\n\r\nமுதலாவது, அவன் தன்னை நம்பிய எஜமானனை நம்பவில்லை. அவனைப் பற்றிப் பிழையாகவே கணக்குப்போட்டு வைத்திருந்தான். அடுத்து, அவன் தன்னையும், தனக்குள் இருந்த திறமையையும் நம்பவில்லை. நாமும் பலவேளைகளிலும் தேவன் எனக்கு எந்தத் திறமையும் கொடுக்கவில்லை. என்னால் எதுவுமே செய்ய முடியாது; இப்படியாக, ஆண்டவரைக்குறித்துக் குறைவாகவே பேசிக்கொண்டிருப்போம். நமக்குள் இருப்பவற்றை அடையாளங்கண்டு அதை தேவநாம மகிமைக்காக உபயோகிக்கத் துணியமாட்டோம். நம்மால் எது முடியுமோ அதை நாம் செய்கின்றபோது, தேவன் அதை ஆசீர்வதிப்பார். சமைத்துப் பசியுடன் இருப்பவருக்கு வயிறார உணவுகொடுத்தால் அதுவும் தேவனுக்குச் செய்யும் பணிதான். சிறையில் இருப்போரைப் போய்ச் சந்தித்து அவர்களுக்கு இயேசுவைப்பற்றி அறிவித்தால், அல்லது சிறைச்சாலை ஊழியங்களுக்காக நம்மால் ஆன உதவியைச் செய்தால், அதுவும் ஊழியம்தான். பாவத்தில் கட்டப்பட்டு இருப்பவர்களை தேவனண்டை திருப்ப முயற்சித்தால் அதுவும் ஒரு நற்பணிதான். நம்மால் எதைச் செய்யமுடியும் என்று சிந்திப்போம். அதையே செயற்படுத்துவோம்.\r\n\r\nமிகவும் சிறியவராகிய என் சகோதரரான இவர்களில் ஒருவனுக்கு நீங்கள் எதைச் செய்தீர்களோ, அதை எனக்கே செய்தீர்கள் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் (மத்தேயு 25:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள ஆண்டவரே, எங்களை நாங்கள் அறிந்துகொள்ளவும் எங்களிடத்தில் திறமை கொஞ்சமாயிருந்தாலும் அதை உமது நாம மகிமைக்காக பயன்படுத்த உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}