{
  "uniqueid": "080257_7fffffff",
  "date": "",
  "title": "தாங்கமுடியாதபோது!",
  "key_verse": "4_11:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "11:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த ஜனங்களெல்லாரையும் நான் ஒருவனாய்த் தாங்கக்கூடாது; எனக்கு இது மிஞ்சின பாரமாயிருக்கிறது (எண்ணாகமம் 11:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் ஓட்டத்திலும், நமது பொறுப்புகள் அதிகரிக்கும்போதும், சில வேளைகளில் நம்மால் இனி முன்செல்ல முடியாது என்றதான ஒரு நெருக்கடிக்குள் நாம் தள்ளப்படக் கூடும். அல்லது எதிர்பாராத ஒரு சூழ்நிலையை நாம் சந்திக்கின்றபோது, திடீரென வியாதி வருகின்றபோது இனி எல்லாமே முடிந்துவிட்டது என்றும் நினைக்கத்தோன்றும்.\r\n\r\nஇங்கே மோசேயைத் தேவன் அழைத்து, இஸ்ரவேலரைக் கானான் தேசத்திற்குள் அழைத்துச் செல்லும் பொறுப்பைக் கொடுக்கிறார். அவனும் அதை ஏற்றுக்கொண்டு செல்லும்போது, வழியில் எத்தனையோ பிரச்சனைகளுக்கு முகங்கொடுக்க நேரிட்டபோதிலும் தேவனுடைய வழிநடத்துதலின்படி அனைத்தையும் மேற்கொண்டு முன்சென்றான். இஸ்ரவேலரின் முறுமுறுப்பையும், அவர்கள் அவன் மீது கோபங்கொண்டு, கூறும் வார்த்தைகளையுங்கூட தாங்கிக்கொண்டான். இப்போது இஸ்ரவேலர் தங்களுக்கு இறைச்சி வேண்டும் என்று முறுமுறுக்கின்றனர், அழுகின்றனர். இதனால் தேவனுக்கு கோபம் மூண்டது. மோசேக்கும் இது பொல்லாப்பாய்க் கண்டது. மோசே என்ன செய்வார்? மோசே, தேவனை நோக்கி முறையிடுகிறார். இந்த ஜனங்களை என் மார்பிலே அணைத்துக்கொண்டு, முலையுண்கிற பாலகனை எப்படியாக ஒரு தகப்பன் சுமந்து கொண்டு போகிறானோ அப்படியாக சுமந்து செல்லும்படிக்குச் சொன்னீரே, அப்படிச் செய்வதற்கு நானா இவர்களை கர்ப்பந்தரித்தேன் என்று தேவனைப் பார்த்துக் கேட்கிறான். தேவனையே கேள்வி கேட்குமளவிற்கு, மோசேக்கு ஒரு தாங்கமுடியாத நிலை ஏற்பட்டுள்ளது என்பதை முதலாவது நாம் புரிந்துகொள்ள வேண்டும். இந்த ஜனங்களை நான் ஒருவனாய்த் தாங்கக்கூடாது என்று தேவனிடத்தில் மோசே முறையிடுகிறார். இப்போது தேவன் இதற்கு ஒரு தீர்வைக் கொடுக்கிறார்.\r\n\r\nமோசேக்குப் பொறுப்பைக் கொடுத்தது கர்த்தர், அவர்களை இம்மட்டும் வழி நடத்தி வந்ததும் கர்த்தர். அப்படியிருந்தும் ஒருகட்டத்தில் மோசேயால் தாங்க முடியாத ஒரு பிரச்சனைக்கு முகங்கொடுக்கவேண்டி வந்ததைக் காண்கிறோம். அதுபோலவேதான் நமது வாழ்விலும் இப்படியாக தாங்கமுடியாத சூழ்நிலைகளைச் சந்திக்கவேண்டிய சந்தர்ப்பங்கள் வரும். அதை எப்படிச் சமாளிப்பது என்று தெரியாதபோது, நாம் யாரிடத்தில் ஓடுகிறோம்? நமது சுயபுத்தியில் சாய்ந்து முடிவெடுக்கிறோமா? அல்லது, மனிதரிடத்தில் சென்று தீர்வுகாண முயலுகிறோமா? தேவசமுகத்துக்குச் சென்று தேவனின் ஆலோசனையைத் தேடுகிறோமா? நாம் எங்கே நிற்கிறோம்?\r\n\r\nநான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியைக் காட்டுவேன்; உன் மேல் என் கண்ணைவைத்து, உனக்கு ஆலோசனை சொல்லுவேன் (சங்.32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களால் தாங்கமுடியாத சூழ்நிலைகளிலும், உமது வார்த்தைகளையும் ஆலோசனைகளையும் தந்து எங்களை நடத்துகிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}