{
  "uniqueid": "080300_765cf504",
  "date": "",
  "title": "தேவனுக்கு விரோதமாக….",
  "key_verse": "4_22:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 22:21-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தேவன் பிலேயாமை நோக்கி: நீ அவர்களோடே போக வேண்டாம்; அந்த ஜனங்களைச் சபிக்கவும் வேண்டாம்; அவர் கள் ஆசீர்வதிக்கப்பட்டவர்கள் என்றார் (எண்.22:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஜெபிக்கின்றபோது, பலவேளைகளிலும் நமது விருப்பங்களைத் தேவனிடத்தில் திணிப்பதுண்டு. இல்லாவிட்டால் நாமே எல்லாத் திட்டங்களையும் போட்டு காரியங்களை நடப்பித்துவிட்டு, தேவனே ஆசீர்வதியும் என்று மன்றாடுவதுண்டு. நம்மில் எத்தனை பேர் தேவனுடைய உண்மையான சித்தத்தை நாடி நிற்கிறோம். எத்தனை பேர் தேவனுடைய வார்த்தைக்கு முக்கியத்துவம் கொடுத்து அதற்கு முழுமையாகக் கீழ்ப்படிந்து, அதற்கேற்றபடி வாழுகிறோம்?\r\n\r\nஎகிப்திலிருந்து வந்த ஜனக்கூட்டத்தைச் சபிக்கும்படி பாலாக் ராஜா, பிலேயாமை அழைக்கிறான். பிலேயாம் சரியாகவே நடக்கிறான்; அதைக் குறித்துக் கர்த்தரிடத்தில் கேட்கிறான். கர்த்தரோ, அவர்களோடே போகவும் வேண்டாம், அவர்களைச் சபிக்கவும் வேண்டாம், அவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள் என்கிறார். அப்படியே பிலேயாமும் வந்தவர்களிடம், கர்த்தர் தனக்கு அனுமதி தரவில்லை என்று கூறுகிறான். மறுநாள் பாலாக், பிலேயாமிடம் நயமாய் பேசி அழைத்து வரும்படி பிரபுக்களை அனுப்புகிறான். ஒருதரம் கர்த்தர் மறுத்துவிட்டார் என்றால், பிலேயாமும் எத்தனை தரம் வந்து கேட்டாலும் மறுத்திருக்கவேண்டும் அல்லவா! ஆனால் பிலேயாமோ, அப்படிச் செய்யாமல், வந்தவர்களைத் தங்கியிருக்கச் சொல்லி, மீண்டும் தேவனிடம் விசாரிக்கப்போகிறான். இப்போது தேவன் அவனைப் போவதற்கு விட்டுவிட்டார். ஆனால், தாம் சொல்லுவதை மட்டுமே சொல்ல வேண்டும் என்கிறார். இப்போதும் பிலேயாம் தான் தேவனுடைய சொல்லை மீறிப் போகிறேனே என்ற குற்ற உணர்வு இல்லாதவனாக, அதிகாலமே அவன் போகப் புறப்பட்டபோது, தேவனுக்குக் கோபம் மூண்டது. அங்கே தேவதூதன் உருவின பட்டயத்தோடு பிலேயாமுக்கு முன்பாக நிற்கிறார். அதைக்கூட பிலேயாம் காணக் கூடாமற் போயிற்று. காரணம், அவன் தேவனுடைய விருப்பத்துக்கு மேலாக தனது விருப்பத்திற்கே முக்கியத்துவம் கொடுத்து, அதின்படி நடக்க முற்பட்டான். அதனாலே முன்னாலே நின்ற தேவதூதன்கூட கண்களுக்கு மறைவாயிற்று.\r\n\r\nஅன்பானவர்களே, இதேபோலத்தான் நாமும் பலவேளைகளிலும் தேவனுடைய சித்தத்திற்கு அடிபணியாமல் நமது விருப்பம்தான் நிறைவேறவேண்டும் என்று சொல்லி, பிடிவாதமாய் இருப்பதுண்டு. அது தவறு. நாம் பிடிவாதம் பண்ணினால், தேவன் அதை அவர் சித்தமின்றி அனுமதித்துவிடுவார். அது நமக்கு ஒரு நாளும் நல்லதாய் அமையாது. ஆகவே எப்போதும் தேவனுக்கு முன்பாக, அவருக்குச் சித்தமானதையே கேட்டுப் பெற்றுக்கொள்ளும்போது, அது நமது வாழ்வுக்கும் ஆசீர்வாதமாய் இருக்கும்.\r\n\r\nநான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன் (சங்கீதம் 119:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தயவுள்ள கர்த்தாவே, எங்கள் சுயவிருப்பம் நிறைவேறும்படி உம் வார்த்தையில் வெளிப்படுத்தியவற்றுக்கு மாறாக நாங்கள் நடந்திடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}