{
  "uniqueid": "080303_5dd55804",
  "date": "",
  "title": "தேவபயமா? மனுஷபயமா?",
  "key_verse": "9_15:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:12-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் கர்த்தருடைய கட்டளையையும் உம்முடைய வார்த்தைகளையும் மீறினதினாலே பாவஞ்செய்தேன்; நான் ஜனங்களுக்குப் பயந்து, அவர்கள் சொல்லைக் கேட்டேன் (1சாமு.15:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகத்துக்கும், மனுஷருக்கும், உலகத்தின் அதிகாரங்களுக்கும், எதிர்கொள்ளும் பிரச்சனைகளுக்கும், இன்னும் வியாதிகளுக்குமே நாம் அதிகமாகப் பயப்படுகிறோம். இந்தப் பயங்கள் நம்மை சோரப்பண்ணும். உண்மையிலேயே நாம் பயப்படவேண்டியது நமது தேவனுக்கு மட்டுமே. ஆனால் இந்தப் பயம், அவர் நம்மைத் தண்டிப்பார் என்பதற்காக அல்ல; அவர் மீதுள்ள மரியாதை, அவருக்குக் கொடுக்கும் கனத்தினாலே வருகிறதான பயமாயிருக்க வேண்டும். இது நம்மை அழிக்காது, மாறாக வாழவைக்கும்.\r\n\r\nஇஸ்ரவேலை ஆளும் ராஜாவாக தேவனே சவுலைத் தெரிந்தெடுத்தார். அப்படியானால் சவுல் யாரை அதிகமாக நம்பி, அதிகமான கனத்தைக் கொடுத்திருக்க வேண்டும்? ஆனால் சவுலோ, தேவன் சொன்னதற்கு மாறாக நடந்துவிட்டு, இப் போது சாமுவேலுக்கு முன்பாகப் பொய் சொல்லி, எதுவுமே தவறாக நடவாததுபோலக் காட்டுகிறான். கடைசியில் நான் பாவஞ்செய்தேன் என்கிறான். அதுவும் தேவனுக்குப் பயந்தவனாக வாழாமல், மனுஷருக்குப் பயந்து அவர்கள் சொல்லைக் கேட்டுப் பாவஞ்செய்தேன் என்கிறான். எந்த மக்களை ஆளுகை செய்யும்படிக்குத் தேவன் சவுலை நியமித்தாரோ, அந்த தேவனுக்குப் பயந்து தனது பொறுப்பைச் செய்யாமல், ஆளுகை செய்யவேண்டிய ஜனங்களுக்குப் பயந்து பாவஞ்செய்தேன் என்கிறான். இன்று தேவனுடைய பணியைச் செய்ய அழைக்கப்பட்டிருக்கும் நாமும்கூட பல தடவைகளிலும், தேவனுக்குப் பயந்து, அவருடைய கட்டளைக்குக் கீழ்ப்படிந்து நடக்கத் தவறிவிடுகிறோம். அதற்குப் பதிலாக, மனுஷருக்குப் பயந்தும், மனுஷரைப் பிரியப்படுத்தவுமே பணி செய்கிறவர்களாய் இருக்கிறோம். நாம் தேவனால் அழைக்கப்பட்டிருப்பது உண்மையானால் நாம் அவரைமட்டுமே கனப்படுத்தவேண்டும். அவருக்கு மாத்திரமே பயந்து பணி செய்ய வேண்டும். தேவனையும், மனுஷனையும் ஒரேநேரத்தில் பிரியப்படுத்த முடியாது. இதை நன்கு மனதில் பதித்துக்கொள்வது நல்லது.\r\n\r\nபிரியமானவர்களே, நமது கைகளில் இன்று தேவன் கொடுத்திருக்கும் பொறுப்புக்கள் என்ன? நாம் இன்று தேவனுக்காய் செய்யும் பணிகள் என்ன? அதை நாம் எப்படிப்பட்ட மனப்பாங்குடன் செய்கிறோம்? நாம் செய்பவை தேவனுடைய பார்வையில் பிரீதியாய் இருக்கின்றதா? மாறாக, நாம் எங்காவது தவறியிருந்தால் இன்றே நாம் தவறிய அந்த இடத்திலிருந்து தேவனிடத்தில் அறிக்கை செய்து, மனந்திரும்புவோம். தேவனை மாத்திரம் பிரியப்படுத்தி வாழ முயலுவோம்.\r\n\r\nஇப்பொழுது நான் மனுஷரையா, தேவனையா, யாரை நாடிப் போதிக்கிறேன்? மனுஷரையா பிரியப்படுத்தப் பார்க்கிறேன்? நான் இன்னும் மனுஷரைப் பிரியப்படுத்துகிறவனாயிருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரனல்லவே (கலா.1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள கர்த்தாவே, மனுஷர் குறை சொல்வார்கள் என்பதினால் அல்ல, தேவனுக்கு அஞ்சி அவருக்கு முன்பாக பயந்து நடக்கிறவர்களாய் நாங்கள் எப்போதும் காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}