{
  "uniqueid": "080305_7fffffff",
  "date": "",
  "title": "பரிசுத்தத்திற்கு முன்…",
  "key_verse": "9_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவனுடைய துணிவினிமித்தம் தேவன் அங்கே அவனை அடித்தார்; அவன் அங்கே தேவனுடைய பெட்டியண்டையில் செத்தான் (2சாமு. 6:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிட்டத்தட்ட நாற்பது ஆண்டுகள் பின்னிட்டுப் பார்த்தால், ஆலயத்துக்கு நேரத்தோடு வந்து, ஆராதனை ஆரம்பிக்க முன்பதாகவே ஆயத்தத்தோடு காத்திருக்க வேண்டும் என்று ஒரு கூட்டஜனம் இருந்தது. ஆனால் இன்று, ஆராதனை ஆரம்பித்த பின்னர் வரும் கூட்டமே அதிகம். அன்று வேதாகமமும் கையுமாக ஆராதனைக்குச் சென்றனர். இன்று கையடக்கத் தொலைபேசிக்குள்ளேயே வேதாகமம் உண்டு என்று சொல்லி கைவீசிச் செல்லுகிறோம். அன்று ஆலயத்துக்கும், ஆராதனைக்கும் கொடுத்த பரிசுத்தமான உணர்வை இன்று பரிசுத்தக் குலைச்சலாக்கிவிட்டோமல்லவா!\r\n\r\nநியாயப்பிரமாண காலத்தில் எல்லாமே சட்டதிட்டங்களுக்கு ஏற்றவாறு இருக்க வேண்டியிருந்தது. ஒவ்வொன்றையும் எப்படிச் செய்யவேண்டும், எதையெல்லாம் செய்யக்கூடாது, எதைச் செய்தால் என்ன தண்டனை, இப்படியாக ஒரு ஒழுங்குமுறையைப் பின்பற்றியே தேவஜனங்கள் வாழ்ந்தனர். இங்கே தேவனுடைய உடன்படிக்கைப்பெட்டியை ஒரு புது இரதத்தில் ஏற்றி கிபியாவிலிருக்கிற அபினதாபின் வீட்டிலிருந்து கொண்டுவருகிறார்கள். கீதவாத்தியங்களோடு கர்த்தருக்கு முன்பாக ஆடிப்பாடிக் கொண்டுவரும் நேரத்தில் இரதத்தை இழுத்த மாடுகள் மிரண்டு, பெட்டி அசைந்தபடியினால், அதைப் பிடிக்கும் பொருட்டு ஊசா தன் கையை நீட்டி அதைப்பிடித்தான். அதனால் தேவனுடைய கோபம் அவன் மீது மூண்டது. முதலாவது, வண்டிலில் உடன்படிக்கைப் பெட்டியைக் கொண்டு வந்ததே தவறு; அடுத்தது, ஊசா அதைக் கைகளால் தொட்டது அதிலும் தவறு. அவன் நல்ல மனதுடன் பிடித்திருந்தாலும், ஆசாரியரைத் தவிர யாரும் அதைத் தொடமுடியாது. அது பரிசுத்தமானது! இது கட்டளை. ஊசாவின் துணிவை தேவன் தண்டித்தார். செய்யக்கூடாததைச் செய்தபடியினால் அவன் செத்தான்.\r\n\r\nதேவபிள்ளையே, நாம் இன்று வாழுவதோ கிருபையின் காலம். தேவன் நம்மீது கொண்ட அன்பினாலே, கிருபையாய் நம்மை மீட்டு, சகல உரிமைகளையும் தந்திருக்கிறார். ஆனாலும் அவரது கற்பனைகளின்படி நடக்கவேண்டும் என்பதையே அவர் எதிர்பார்க்கிறார். பரிசுத்த தேவனை ஆராதிக்கிற பிள்ளைகளாக அந்த பரிசுத்தத்தை நமது வாழ்வில் பிரதிபலிக்கிறவர்களாக இருக்கவேண்டும் என்பதே தேவசித்தம். நாமோ பலவேளைகளிலும், கிருபையின் காலத்தை உதாசீனம் செய்கிறவர்களாக, நமது இஷ்டத்துக்கு வாழத் துணிகிறோமல்லவா! என்றும் மாறாத நமது மகா பரிசுத்த தேவன், நியாயப் பிரமாணத்தினின்றும், அது சுட்டிக் காட்டும் பாவத்தினின்றும் நம்மை விடுதலையாக்கி, தமது கிருபையிலே வாழ வைத்துள்ளார். அந்தக் கிருபையை உதாசீனம் பண்ணி அவரது வார்த்தையை மீறலாமா?\r\n\r\nஉங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள் (1பேது.1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்கள் மீறுதல்கள் நீங்க சுத்திகரித்து நீர் எதிர்பார்க்கின்ற பரிசுத்த வாழ்வை நாங்கள் வாழ நீரே எங்களுக்குத் துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}