{
  "uniqueid": "080308_23df7548",
  "date": "",
  "title": "எச்சரிப்புக்குச் செவிகொடு!",
  "key_verse": "44_27:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 27:6-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நூற்றுக்கு அதிபதி பவுலினால் சொல்லப்பட்டவைகளைப் பார்க்கிலும் மாலுமியையும் கப்பல் எஜமானையும் அதிகமாய் நம்பினான் (அப். 27:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மலைநாட்டில் வாழுபவர்கள் ஏரிகளில் குளிப்பதற்காகச் செல்வது வழக்கம். ஒருமுறை ஒரு போதகர் ஒரு சகோதரியைப் பார்த்து, இன்று ஏரிப்பக்கம் குளிப்பதற்காகப் போகவேண்டாம், வேறு எங்காவது குளித்துக்கொள்ளுங்கள் என்று சொல்லிவிட்டுச் சென்றார். ஆனால் அச்சகோதரி, தனது சிநேகிதியையும் அழைத்துக்கொண்டு மாலை வேளையில் ஏரிக்கரைக்குக் குளிக்கச் சென்றாள். அங்கே இருவரும் குளவிக்கொட்டுக்குள் அகப்பட்டு, ஆஸ்பத்திரியில் சேர்க்கப்பட்டு, மரணத்தின் விளிம்புவரை சென்றுவந்தனர்.\r\n\r\nஇன்றைய தியானப்பகுதியில் பவுலும் ஒரு எச்சரிப்பைக் கொடுக்கிறார். இந்தப் பிரயாணத்தில் பொருட்களுக்கு மாத்திரம் சேதமல்ல, நம்முடைய ஜீவனுக்கும் வருத்தமும் மிகுந்த சேதமும் உண்டாயிருக்குமென்று காண்கிறேன் என்கிறார். ஆனால் நூற்றுக்கதிபதியோ, பவுல் கூறியதற்குச் செவிகொடுக்காமல், மாலுமியையும், கப்பல் எஜமானயையுமே நம்பினான். நடந்தது என்ன? பவுல் சொன்னது போலவே, எல்லாம் நடைபெற்று, கடைசியில் இனி உயிர் தப்புவோமோ என்று எண்ணுமளவுக்கு அனைவருக்கும் நம்பிக்கை இல்லாமற்போயிற்று. அந்த நேரத்திலும் பவுலே அவர்களை ஆறுதல்படுத்துகிறார். தேவன் எனக்குச் சொன்ன பிரகாரம் என்னோடு பயணிக்கிற உங்களுக்கு எந்தவிதமான உயிர்ச்சேதமும் வராது, ஆகவே, மனுஷரே திடமனதாயிருங்கள் என்கிறார். இதுபோலவேதான் நாமும், பலவேளைகளிலும் தேவவார்த்தைக்குக் கீழ்ப்படிவதைப் பார்க்கிலும், நமது சுயபுத்திக்கு இடங்கொடுத்து, அதிலே சாய்ந்து, கடைசியில் எல்லாவற்றையும் இழந்தவர்களாய் நிற்போம். தேவனுடைய வார்த்தையை நம்ப மறுக்கும் எத்தனையோ பேர், மனிதரையும், விஞ்ஞானத்தையும், புதிய கண்டுபிடிப்புக்களையும் நம்பி அதன்பின்னே பயணிக்கின்றனர். ஆனால், “வானமும் பூமியும் ஒழிந்து போனாலும், கர்த்தருடைய வார்த்தையோ ஒழிந்து போகாது” என்று தேவனது வார்த்தை உறுதி தந்திருக்கிறது. சிலர் தங்கள் சுயபுத்தியை மட்டுமே நம்பினவர்களாய், தங்களுக்கு எல்லாமே தெரியும், தங்களால் எல்லாமே முடியும் என்ற ஒரு இறுமாப்பில் செயற்படுவதும் உண்டு.\r\n\r\nபிரியமானவர்களே, நாம் தேவவார்த்தைக்கு முக்கியத்துவத்தைக் கொடுப்போம். தேவஊழியர்கள் ஏதாவது ஆலோசனை சொன்னால் அதற்குச் செவி கொடுத்து, அதைக் குறித்து சிந்தித்துப் பார்ப்போம். எல்லாவற்றையும் அசட்டையாக எண்ணினால் நமக்குநாமே அழிவைத் தேடிக்கொள்வோம். ஆகையால் நல்ல ஆலோசனைகளுக்குச் செவிகொடுப்போம். வேதமாகிய வழிகாட்டியை முழுமனதோடு முற்றிலுமாக நம்புவோம்.\r\n\r\nஅடிக்கடி கடிந்துகொள்ளப்பட்டும், தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடுதியிலே நாசமடைவான் (நீதி.29:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் உமது வேதவசனங்கள் வாயிலாகவும் ஊழியர்கள் வாயிலாகவும் என்னை எச்சரிக்கும்போதும் நான் அதற்கு செவி சாய்க்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}