{
  "uniqueid": "080311_7fffffff",
  "date": "",
  "title": "சுயபுத்தி",
  "key_verse": "1_16:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சாராய் ஆபிராமை நோக்கி: …. என் அடிமைப் பெண்ணோடே சேரும், … சாராயின் வார்த்தைக்கு ஆபிராம் செவிகொடுத்தான் (ஆதி. 16:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரியத்தைத் தொடங்கும் முன்பு கர்த்தரிடத்தில் கேட்பதற்கும், நமது திட்டப்படியே ஆரம்பித்துச் செய்துவிட்டு, “கடவுளே, இதை ஆசீர்வதியும்” என்று ஜெபிப்பதற்கும் நிறையவே வித்தியாசம் உண்டு. சிலர் கர்த்தருக்கே ஆலோசனை சொல்வதுபோல நடந்துகொள்வதும் உண்டு. தனக்குப் பிள்ளையில்லாமல் இருப்பதால், தன் வீட்டில் பிறந்த எலியேசர் தனக்குச் சுதந்தரவாளியாய் இருப்பானோ எனறு ஆபிராம் கர்த்தரிடத்தில் விசாரித்தபோது, கர்த்தரோ, “இல்லை, உனது கர்ப்பப் பிறப்பே உனக்குச் சுதந்தரவாளியாவான்” என்று தெளிவாகச் சொல்லியிருந்தார். ஆனால், ஆபிராமின் மனைவி சாராய் இதை ஏற்றுக்கொள்ளாமல், தனது அடிமைப் பெண்ணை ஆபிராமுக்கு மறுமனையாட்டியாகக் கொடுத்தபோது, ஆபிராமும் அதைக் குறித்து தேவனிடம் எதுவும் கேட்காமல், சாராயின் வார்த்தைக்குச் செவிகொடுத்தான். இந்த இடத்தில் ஆபிராமும், சாராயும் தங்கள் சுயபுத்திக்கே செவிசாய்த்தனர். தேவனின் வழிநடத்துதலுக்காக காத்திருக்கத் தவறிவிட்டனர். காத்திருக்கப் பொறுமையற்றிருந்தனர்.\r\n\r\nஉனது கர்ப்பப்பிறப்பே உனக்குச் சுதந்தரவாளியாவான் என்று கர்த்தர் சொல்லியிருந்தும், தனக்கு வயது சென்றுவிட்டது, எனவே பிள்ளை பெறுவது சாத்தியமற்றது என்று சாராய் தானே ஒரு கணக்கைப் போட்டுக்கொண்டு, ஆபிராமுக்கு ஒரு ஆலோசனை கொடுக்கிறாள். ஆபிராமும் அதை ஏற்றுக்கொண்டு, நடப்பதைக் காண்கிறோம். தேவசித்தத்திற்குக் காத்திருக்கப் பொறுமையற்றவர்களாய், தங்கள் சுயபுத்தியின் மீது சாய்ந்து, தேவதிட்டத்திற்கு முரணாய் காரியங்களை அவர்கள் நடப்பித்தனர்.\r\n\r\nதேவனுடைய வழிநடத்துதல் என்பது, அவருக்குச் சித்தமான, அவருடைய வேளையிலேயே நடைபெறும். நமது அவசரத்துக்குத் தேவனுடைய சித்தத்தை மாற்றிவிட இயலாது. நாம் செய்யவேண்டியதெல்லாம் பொறுமையோடு அமர்ந்திருந்து, அவர் வேளைக்காகக் காத்திருப்பதேயாகும்; அவர் செய்வார் என்ற நம்பிக்கையோடு தரித்து இருப்பதேயாகும். ஆனால் நாம் என்ன செய்கிறோம்? அவசரப்பட்டு காரியங்களை நமது கரங்களில் எடுத்து எல்லாவற்றையும் கெடுத்துப்போடுகிறோம். ஆபிராம் சாராய்க்குத் தேவன் வாக்குப்பண்ணியது போலவே, ஈசாக்கைக் கொடுத்து ஆசீர்வதித்தார். அதற்கு முன்பதாக அவர்கள் அவசரப்பட்டு, செய்த காரியங்களால் பலவித பிரச்சனைகள் அவர்களது குடும்பத்துக்குள்ளேயே ஏற்பட்டதை நாம் காண்கிறோம். இது தேவையா?\r\n\r\nஉன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார் (நீதி.3:5-6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தீர்மானம் எடுக்கும்போது அது உமது சித்தம்தானா என தெளிவாய் புரிந்துகொள்வதற்கு எங்களுக்குக் கிருபையாய் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}