{
  "uniqueid": "080313_7fffffff",
  "date": "",
  "title": "கடினமான பாதை!",
  "key_verse": "1_16:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தருடைய தூதனானவர்: நீ உன் நாச்சியாரண்டைக்குத் திரும்பிபோய், அவள் கையின்கீழ் அடங்கியிரு என்றார் (ஆதி.16:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்புதிய மாதத்தில் பிரவேசிக்க கிருபை செய்த தேவனைத் துதிக்கிறோம். கர்த்தரை சேவிக்கும் நம் ஒவ்வொருவரையும் இம்மாதத்தில் ஆசீர்வதித்து நமது கைகளின் பிரயாசங்களை கர்த்தர் வாய்க்கப்பண்ணுவார். “இஸ்ரவேலே நீ என்னால் மறக்கப்படுவதில்லை” என்ற வாக்கின்படி நமது வழிகளில் நம்மை மறவாமல் நமது கூப்பிடுதலுக்கு செவிசாய்ப்பாராக!\r\n\r\nஇலகுவான பாதையிலே நாம் கண்ணை மூடிக்கொண்டும் பயமில்லாமலும் நடந்துவிடலாம். ஆனால் கடினமான பாதையில் செல்லும்போது, ஒவ்வொரு நிமிடமும் விழிப்போடும், கவனத்தோடும் செல்லவேண்டியதாக இருக்கும். காரணம், நாம் கவனமாக நடக்காவிட்டால் ஆபத்துக்களையும் எதிர்நோக்க நேரிடலாம். அதுபோலவேதான் வாழ்க்கைப் பாதையிலும் சிலவேளைகளில் கஷ்டங்கள் வரும்போது அதைக் கடந்துசெல்ல பெலனற்றவர்களாக அதை விட்டு ஓடிவிடலாமோ என்றும் சிந்திப்பதுண்டு.\r\n\r\nஇங்கே ஆகாரின் நிலையும் அதுவாகவேதான் இருந்தது. சாராய் தனக்குப் பிள்ளையில்லாதிருந்தபோது, தன் அடிமைப் பெண்ணாகிய ஆகாரை, ஆபிராமுக்கு மறுமனையாட்டியாகக் கொடுக்கிறாள். அவள் கர்ப்பந்தரித்தபோது, தனது நாச்சியாராகிய சாராயை அற்பமாக எண்ணத்தொடங்கினாள். அதனால் குழம்பிப்போன சாராய் அவளைக் கடினமாக நடத்தத் தொடங்கினாள். இதைப் பொறுக்க மாட்டாத ஆகார், சாராயை விட்டு ஓடிப்போவதைக் காண்கிறோம். ஓடிப்போன ஆகாரைக் கர்த்தருடைய தூதனானவர் வனாந்தரத்திலே கண்டு, நீ எங்கேயிருந்து வருகிறாய் என்றபோது, அவள் நான் என் நாச்சியாரை விட்டு ஓடிப்போகிறேன் என்றாள். அதற்குக் கர்த்தருடைய தூதனானவர் சொன்ன வார்த்தை என்னவென்றால், “நீ திரும்பிப் போய், உன் நாச்சியாரின் கையின் கீழ் அடங்கியிரு” என்பதே. அந்த நேரத்தில், ஆகாருக்குக் கர்த்தர் கொடுத்த கட்டளையானது, அதிகாரத்தின் கீழ் அடங்கியிரு என்பதாகவே இருந்தது. ஆகாருக்கு அது கடினமான பாதையாக இருந்தாலும், அதையே ஆகார் செய்யவேண்டுமென்று தேவன் எதிர்பார்த்தார்.\r\n\r\nமேலும், அவளின் சந்ததியைப் பெருகப்பண்ணுவதாகவும், அது பெருகி எண்ணி முடியாததாய் இருக்குமென்றும் வாக்குப்பண்ணிய தேவன், அவளை ஓடித் தப்பும்படி சொல்லாமல், வந்தவழியே திரும்பிப் போய் சாராய்க்கு அடங்கி இருக்கும் படிக்கே சொன்னார். தேவனின் அந்தக் கட்டளை அந்நேரத்தில் ஆகாருக்கு எப்படியாக இருந்திருக்கும் என்பதைச் சிந்தனைப் பண்ணிப் பாருங்கள். ஆனாலும், அவள் தேவனுக்குக் கீழ்ப்படிந்தாள்.\r\n\r\nஉம்மிலே பெலன்கொள்ளுகிற மனுஷனும், தங்கள் இருதயங்களில் செவ்வை யான வழிகளைக் கொண்டிருக்கிறவர்களும் பாக்கியவான்கள் (சங்.84:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, எங்களது வாழ்க்கையிலும் கடினபாதைகளின் வழியாக செல்ல வேண்டியச் சூழ்நிலையில் தேவபெலத்தோடு அதை எதிர்கொள்வதற்கும் கடந்து செல்வதற்கும் எங்களுக்கு கிருபை புரிந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}