{
  "uniqueid": "20250731072452_656a40c7",
  "date": "2025-07-31",
  "title": "வாழ்வின் திசைகாட்டி!",
  "key_verse": "2_13:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 13:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் பகலில் அவர்களை வழிநடத்த மேகஸ்தம்பத்திலும், இரவில் அவர்களுக்கு வெளிச்சங்காட்ட அக்கினி ஸ்தம்பத்திலும் அவர்களுக்கு முன்சென்றார் (யாத்.13:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆறு நிலைகளில் செயற்கைக் கோள்கள் பூமியைச் சுற்றி வருவதுபோல் ஓர் அமைப்பினை (GPS) அறிவியல் வல்லுநர்கள் நிறுவியுள்ளனர். உலகின் எந்த மூலையில் நாம் இருந்தாலும் நாம் இருக்கும் இடத்தை குறைந்தது 5 செயற்கைக்கோள்கள் கண்டுபிடித்துவிடும். சில சிறப்பு கருவிகளைக் கொண்டும் சில வகை சிக்னல்களை அனுப்புவதன் மூலமும் 100 மீட்டருக்கு உள்ளதாக நாம் இருக்கும் இடத்தை பகலிலோ இரவிலோ கண்டுபிடித்துவிடலாம். இந்த GPS இருப்பதினால் நாம் தொலைந்து போகமாட்டோம்.\r\n\r\nதங்களுக்கு தெரியாத பாதை வழியாக இஸ்ரவேல் மக்கள் நடந்துசெல்லும் போதும் தேவன் இவ்வித புவி இடஅமைப்பைத் தருகிறார். பகல்நேரத்தில் அது மேகஸ்தம்பமாகவும், இரவில் அது அக்கினி ஸ்தம்பமாகவும் இருந்தது. இந்த விண்ணக பாதுகாப்பைக் கவனித்து நடந்ததால் இஸ்ரவேல் மக்கள் வனாந்தரத்தில் தைரியமாக நடந்தனர்.\r\n\r\nநமக்கு இவ்விதமான மேகஸ்தம்பமோ அக்கினி ஸ்தம்பமோ இல்லை என்றாலும் நம்மை நடத்துவதற்கு சில திசைகாட்டியைத் தந்திருக்கிறார். அதனை நாம் பரிசுத்த வேதாகமம் என்று அழைக்கிறோம். நாம் எங்கு வாழ்ந்தாலும் நமது ஆவிக்குரிய பயணத்தில் நாம் இருக்கும் இடத்தை மிகச் சரியாகக் காட்டும் சத்தியவார்த்தை அது! மேலும் நமது வாழ்வில் நாம் அதன் உண்மைகளைக் கடைப்பிடிக்கும்போது நாம் செல்லவேண்டிய பாதையையும் தெளிவாகக் காட்டும். நாம் குறிக்கோள் இல்லாமல் அலைந்து திரியவேண்டிய அவசியமில்லை. தேவனுடைய வார்த்தைக்குச் செவிகொடுக்கும் போது நாம் அழிந்துபோக மாட்டோம்.\r\n\r\nபிரியமானவர்களே, வேதத்தை வாசித்தால் மட்டுமே பயனுண்டு என்பதை நீங்கள் மறந்து போகாதீர்கள். அதை மேசையின் மீதோ புத்தக அலமாரியிலேயோ வைத்துவிட்டால் நாம் செல்லவேண்டிய பாதைக்கு அது வழிநடத்தாது. வாழ்க்கைக்கு திசைகாட்டியான அதனை வாசித்து தியானிக்க தினமும் நீங்கள் ஏன் ஒரு 15 நிமிடங்கள் ஒதுக்கக்கூடாது? தேவவார்த்தையை சரியாக உபயோகித்தால் அது நீங்கள் போகவேண்டிய இடத்துக்கு அது உங்களை அழைத்துச்செல்லும்.\r\n\r\nதேவனுடைய வார்த்தைகள் எப்பொழுதும் சரியான பாதையையே காட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிற உம்முடைய வசனத்தை எங்களுக்குத் தந்ததற்காய் உமக்கு நன்றி. அந்த வெளிச்சத்தில் வாழ்ந்து உம்மை அடைய உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}