{
  "uniqueid": "20230531080316_7fffffff",
  "date": "2023-05-31",
  "title": "அழியாத பொக்கிஷம்!",
  "key_verse": "40_6:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரலோகத்திலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்துவையுங்கள் (மத்தேயு 6:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு மிகவும் பெறுமதிப்பானவை என்று நினைத்துப் பத்திரப்படுத்தி வைத்திருந்த பலவற்றைச் சந்தர்ப்ப சூழ்நிலையால் இழந்துபோன அனுபவம் நமக்கு இருக்கலாம். அல்லது, அவை நம்மைவிட்டுத் தொலைந்துபோனதாகக்கூட இருக்கலாம். சமீபத்தில் வந்த வெள்ளத்தின்போது, ஞாபகத்திற்காகப் பத்திரப்படுத்திவைத்து, பார்த்துப்பார்த்து மகிழ்ந்திருந்த புகைப்பட அல்பங்கள் எல்லாம் ஒரு நிமிடத்தில் அழிந்துபோனது என்று ஒரு சகோதரி கூறி, துக்கப்பட்டாள்.\r\n\r\nகர்த்தரின் வார்த்தை எவ்வளவு உண்மையானது! இவ்வுலகில் நாம் சேர்த்து வைக்கும் பொக்கிஷங்களெல்லாமே ஒருநாள் அழிந்துபோகும். அல்லது இழக்கப் படவும் வாய்ப்பு உண்டு. ஆனால், பரலோகத்தில் சேர்த்துவைக்கும் பொக்கிஷமோ அழியாதது. அந்த அழியாத பொக்கிஷம்தான் என்ன? நாம் தேவனுக்காய் செய்யும் பணிகள், மற்றவர்களுக்குச் செய்யும் நற்காரியங்கள், நமது விசுவாசம், நாம் ஆதாயப்படுத்திக்கொள்ளும் ஆத்துமாக்கள், தேவையுள்ளோருக்குச் செய்யும் உதவிகள், பிறருக்காக ஏறெடுக்கும் ஜெபங்கள் இப்படியாக நாம் பரலோகில் பொக்கிஷமாகச் சேகரித்து வைப்பதற்கு எத்தனையோ நற்காரியங்கள் உண்டு. அவைகள் ஒருநாளும் அழியமாட்டாது.\r\n\r\nஅன்பானவர்களே, நாம் இன்று இவ்வுலகத்தின் காரியங்களையே அதிகமாக சேர்த்துவைக்கப் பிரயாசப்படுகிறோம். பணம், சொத்து, நிலம் என்று எத்தனை! ஆனால், இவையெல்லாம் நாம் இந்த உலகத்தில் வாழும்வரைக்கும்தான். நாம் இவ்வுலகிற்கு ஒன்றும் கொண்டு வந்ததும் இல்லை; போகும்போது ஒன்றும் கொண்டு போவதும் இல்லை. பரலோகத்தில் நாம் சேர்த்துவைக்கும் பொக்கிஷமோ அழியாதது என்று ஆண்டவரே உறுதியளித்திருக்கிறார். நாம் உபவாசிப்போம், சில நேரங்களில் மாம்ச உணவுகளைத் தவிர்ப்போம், களியாட்டங்களை விட்டுவிடுவோம், இவைகள் நல்லதுதான். ஆனால், கஷ்டப்படுவோரை நினைந்து நாம் செய்யும் நற்கிரியைகள் நமக்குப் பொக்கிஷங்களை பரலோகத்தில் சேர்த்து வைக்கும். நாம் எதைச் செய்ய விரும்புகிறோம்? இவ்வுலகில் பொக்கிஷங்களைச் சேர்க்கப்போகிறோமா அல்லது பரலோகத்தில் பொக்கிஷங்களைச் சேர்க்கப்போகிறோமா? இன்றே ஒரு தீர்மானத்துக்கு வருவோம். நமது தீர்மானமே நமது முடிவையும் நிர்ணயிக்கும். நாம் தகுதியற்றவர்களாய் இருந்தபோது நமக்காகத் தமது சொந்தக்குமாரனையே பொக்கிஷமாய்த் தந்தவர் தேவன். அவரது பிள்ளைகளாகிய நமக்கும் அந்தப் பொறுப்பு உண்டு.\r\n\r\nநன்மைசெய்யவும், நற்கிரியைகளில் ஐசுவரியவான்களாகவும், தாராளமாய்க் கொடுக்கிறவர்களும், உதாரகுணமுள்ளவர்களுமாயிருக்கவும் … கட்டளையிடு (1தீமோ.6:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, நற்கிரியைகளில் ஐசுவரியவான்களாகவும், உதாரகுணமுள்ளவர்களாகவும் நாங்கள் நடந்து பரலோகத்தில் பொக்கிஷங்களை சேர்த்து வைக்கிறவர்களாக காணப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}