{
  "uniqueid": "20230529080322_45c82d72",
  "date": "2023-05-29",
  "title": "முற்றுமுழுவதுமாக அறிந்தவர்!",
  "key_verse": "45_8:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:26-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நாம் ஏற்றபடி வேண்டிக்கொள்ள … அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார் (ரோமர் 8:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதாரணமாக ஒருவரோடு சம்பாஷிக்கிறபோது, நாம் சொல்லுவதை மற்றவர் புரிந்துகொள்ளக் கடினப்படுவதைக் கண்டால், நாம் மீண்டும் தெளிவாக அதே காரியத்தை அவர் புரிந்துகொள்ளும்படி சொல்லுவதுண்டு. வேறு ஒரு சந்தர்ப்பத்தில், சொல்வதைத் தவறாகப் புரிந்துகொண்ட ஒருவர் நம்மைப் பற்றி தப்பாக இன்னுமொருவருக்குச் சொல்லி அதனால் சிக்கல்கள் ஏற்பட்டதையும் நாம் அனுபவித்திருக்கலாம். இவ்விதமாக நாம் நேரடியாக சம்பாஷிப்பதையே விளங்கிக்கொள்ள சிலர் கடினப்படுவதுண்டு.\r\n\r\nஆனால் நமது ஆண்டவரோ, நம்மை முற்றாக அறிந்தவராகவே இருக்கிறார். நாம் ஆண்டவரோடு பேசுகிறபோது, அவருக்கு நாம் சொல்லுவது விளங்கியிருக்குமோ என்ற சிந்தனைக்கே இடமில்லை. நாம் கேட்பதற்கு முன்பதாகவே அவர் அனைத்தையும் அறிந்தவராக இருக்கிறார். நமது நாவில் சொல் பிறவாததற்கு முன்னே அவர் அதை அறிந்துகொள்ளுவார். அதுமட்டுமல்ல, சில வேளைகளில் நாம் எப்படி வேண்டிக்கொள்வது என்று அறியாத வேளையிலும், ஆவியானவர் நமக்காக வாக்குக்கடங்காத பெருமூச்சுக்களோடு வேண்டுதல் செய்கிறார். கவலை துக்கங்கள் நம் தொண்டையை அடைத்து, ஜெபிப்பதற்கு வார்த்தைகள் அற்று, நாம் அழுதுகொண்டிருக்கும்போதும், தேவன் நமது உள்ளத்தின் ஆழத்தில் இருக்கிறதான வேண்டுதலை அறிந்தவராகவே இருக்கிறார். ஆவியானவர் நமது பெலவீனங்களில் நமக்கு உதவி செய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ள அறியாத வேளையிலும் அவர் நமக்காக வேண்டுதல் செய்கிறார்.\r\n\r\nஜெபக்கூட்டம் ஒன்றிலே, ஜெபத்தேவைகளைக் கேட்டபோது சிலர், சொல்ல முடியாத தேவையுண்டு அதற்காக ஜெபியுங்கள் என்றனர். அதாவது பிறர் முன்னிலையில் தங்கள் மன எண்ணங்களைச் சொல்ல அவர்கள் விரும்பவில்லை என்பது விளங்குகிறது. “என் தேவையைக் கர்த்தர் அறிவார். எனவே அதற்காக ஜெபித்துக்கொள்ளுங்கள்” என்று கூறுபவர்களும் உண்டு. எது எப்படியிருந்தாலும், தேவன் நம்மை முழுவதுமாக அறிந்தவராக, நமது தேவைகளைத் தெரிந்தவராக இருப்பது நமக்குப் பெரிய ஆறுதலையும் மனத்தைரியத்தையும் தருகிறது. ஒவ்வொரு நாளையும் ஆரம்பிக்கும்போது, இந்த நாளில் இத்தனை காரியங்களைச் செய்ய வேண்டியுள்ளதே என்று நினைக்கிறோம். அதேவேளையில், இவற்றையெல்லாம் அறிந்தவராக ஒருவர் என்னுடனேயே இருக்கிறார் என்றும் நினைத்துப் பார்க்கிறோமா? அப்படி நினைத்துப்பாருங்கள்; உங்களையும் அறியாமலேயே ஒரு பெலன் உங்களுக்குள் வருகிறதை உணருவீர்கள். அதன் பின்னர் அந்நாளின் எந்தப் பாரமும் நம்மை எதுவும் செய்யாது. சகலத்தையும் தைரியமாக எதிர்கொள்ள நிச்சயம் பெலன் கிடைக்கும்.\r\n\r\nநீர் என் உள்ளிந்திரியங்களைக் கைக்கொண்டிருக்கிறீர் என் தாயின் கர்ப்பத்தில் என்னைக் காப்பாற்றினீர் (சங்கீதம் 139:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, ஜெபத்திற்காக அமரும்போது, சகலத்தையும் அறிந்தவர் முன்னிலையிலேயே அமருகிறேன் என்ற உணர்வினால் ஆட்கொள்ளப்பட உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}