{
  "uniqueid": "20230528080324_0ad9b6ef",
  "date": "2023-05-28",
  "title": "எதிர்மறையான சிந்தனை",
  "key_verse": "18_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவன் மனைவி … நீர் இன்னும் உம்முடைய உத்தமத்தில் உறுதியாய் நிற்கிறீரோ? தேவனைத் தூஷித்து ஜீவனை விடும் என்றாள் (யோபு 2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோபுவின் வாழ்க்கையைக் குறித்து வேதப்படிப்பு நடந்துகொண்டிருந்த சமயத்தில், யோபுவின் மனைவி யோபுவைத் திட்டியதைக் குறித்துப் பேசப்பட்டது. அப்போது, அங்கிருந்த ஒரு தாயார், “யோபுவின் மனைவி அவளது விரக்தியிலேயே இப்படியாகப் பேசினாள். அதை நாம் குற்றம் என்று சொல்லமுடியாது” என்றார்கள்.\r\n\r\nயோபுவும், அவரது மனைவியும் ஒரே இடத்தில் ஒரு குடும்பமாக வாழ்ந்தவர்கள். திடீரென வந்த இழப்புக்கள் அத்தனையுமே, இருவருக்குமான இழப்புக்கள்தான். ஆனால், அந்த இழப்புக்களை இருவரும் எதிர்கொண்ட விதங்களோ முற்றிலும் மாறுபட்டதாக இருப்பதைக் காணலாம். அதாவது, யோபு அந்த இழப்புக்களை, தேவன்மீது கொண்டுள்ள நம்பிக்கையோடுகூடப் பார்த்தார். அதாவது தேவன் அனைத்தையும் சரியாக, நேர்த்தியாகவே செய்வார்; ஆகையால் அவரைக் குறைசொல்ல நமக்கு எந்த அருகதையும் இல்லை. அவர் செய்வதை ஏற்றுக்கொண்டு நாம் வாழும்போது, அவர் அனைத்தையும் பார்த்துக்கொள்வார் என்பதே யோபுவின் நம்பிக்கை. ஆனால், அவரது மனைவியோ, அந்த இழப்புக்களை ஒரு பெரிய இழப்பாகவே பார்த்தாள். “இந்தப் பெரிய உபத்திரவத்தை தேவன் அனுமதித்திருக்கிறாரே, அவரை நம்பியிருப்பதில் என்ன பலன்; அவர் இருந்தும் நமக்கு இவையெல்லாம் நடந்திருக்கிறதே” என்றே பார்த்தாள்.\r\n\r\nஅதனால்தான் அவள் யோபுவிடம் தேவனைத் தூஷித்துவிட்டு ஜீவனை விடும் என்கிறாள். இதற்குக் காரணம் என்ன? இருவரும் தேவனோடு வைத்திருந்த உறவு வேறுபட்டதாய் இருந்திருக்கவேண்டும். யோபு தேவன்மீது வைத்துள்ள நம்பிக்கையில் அவரை ஆராதித்து, தேவபயத்துடன் வாழ்ந்த ஒருவர். எனவே, எல்லாமே அழிந்துபோனபோதும், யோபு தேவன்மீது வைத்துள்ள நம்பிக்கை அழியவில்லை. அதிலே அவர் உறுதியாய் நிலைத்திருந்தார். ஆனால், அவரது மனைவியோ, இத்தனை ஆசீர்வாதங்களையும் தேவன் தந்திருக்கிறாரே, ஆகையால் அவரை நம்புவோம், ஆராதிப்போம் என்று வாழ்ந்திருக்கலாமோ என்று எண்ணத் தோன்றுகிறது. அவள் தனது உலகப் பொருட்களிலும், உலகில் தனக்குச் செல்வங்களாய்க் கிடைத்த பிள்ளைகளிலும் நம்பிக்கை வைத்திருக்கலாம். ஏனெனில் அவை அழிந்தபோது, அவளுடைய நம்பிக்கையும் அழிந்தது; நடந்தவற்றை அவளால் எதிர்கொள்ள முடியாமல், தேவனைத் தூஷிக்கும்படி தன் கணவனை ஏவுகிறாள். இன்று நாம், நமது நம்பிக்கையை எதிலே வைத்துள்ளோம்? எதற்காகத் தேவனை அண்டியிருக்கிறோம்?\r\n\r\nஇம்மைக்காக மாத்திரம் நாம் கிறிஸ்துவின்மேல், நம்பிக்கையுள்ளவர்களாயிருந்தால், எல்லா மனுஷரைப்பார்க்கிலும் பரிதபிக்கப்படத்தக்கவர்களாய் இருப்போம் (1கொரிந்தியர் 15:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள தேவனே, அழிந்துபோகும் உலகப்பொருட்களின்மேல் நாங்கள் நம்பிக்கை வைத்திடாமல் உம்மையே பற்றி வாழ எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}