{
  "uniqueid": "20230527080327_7fffffff",
  "date": "2023-05-27",
  "title": "நம்பிக்கையோடு செயற்படு!",
  "key_verse": "27_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 3:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களை தப்புவிக்க, வல்லவராயிருக்கிறார் … விடுவிக்காமற்போனாலும்… பணிந்து கொள்வதுமில்லை (தானியேல் 3:17,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்பிக்கையென்பது, வெறும் வாய் வார்த்தையில் மட்டும் வெளிப்படுவதல்ல, அது செயலிலும் வெளிப்படவேண்டும். இன்று தேவன் மீது அதிக நம்பிக்கையுள்ளவர்கள்போல பேசுபவர்களெல்லாம், ஒரு இக்கட்டான சூழ்நிலை வந்ததும் தடுமாறிப் போகிறார்களே! அப்படியென்றால் அவர்களது நம்பிக்கை எங்கே? நம்பிக்கையென்பது ஒரு புள்ளியல்ல, அது வளர்ந்து வரும் ஒன்று. அது பேச்சிலும், செயலிலும் வெளிப்படவேண்டிய ஒன்று.\r\n\r\nராஜாவாகிய நேபுகாத்நேச்சார், ஒரு பொற்சிலையை உண்டாக்கி, வாத்தியக் கருவிகள் வாசிக்கப்படும்போது, அதை விழுந்து பணியும்படி ஒரு கட்டளையைப் பிறப்பித்தான். சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்கள் அந்தக் கட்டளைக்கு அடிபணிய மறுத்து நின்றனர். காரணம், ஜீவனுள்ள தேவனைத்தவிர வேறே எந்த தேவர்களுக்கும் முன்பாகப் பணியமாட்டோம் என்பதே அவர்களது உறுதியான தீர்மானம். அதை அவர்கள் வாயினால் மாத்திரம் அறிக்கை செய்துகொண்டு இருக்கமுடியாதபடிக்கு, அங்கே அவர்களுக்கு முன்பதாக ஒரு சோதனை வைக்கப்பட்டது. அதைக் கண்டு அவர்கள் சற்றேனும் பயந்துவிடவில்லை. அந்தச் சோதனையையும் எதிர்கொள்ள அவர்கள் தயாராகினார்கள். அக்கினிச் சூளை முன்னாலே கொழுந்துவிட்டு எரிகிறது, அந்த நேரத்திலும், அவர்கள்: “நாங்கள் ஆராதிக்கும் தேவன் இதில் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார். அப்படி அவர் தப்புவிக்காவிட்டாலும், நாங்கள் உங்கள் தேவர்களைப் பணியமாட்டோம்” என்பதே. இது எவ்வளவு பெரிதான ஒரு விசுவாச அறிக்கை. அவர்கள் அக்கினி சூளையில் போடப்படுவதைக்குறித்து எவ்வளவேனும் அஞ்சவில்லை. தேவனை நம்பினர், அந்த நம்பிக்கையில் பேசினர், செயல்பட்டனர்.\r\n\r\nஅந்த செயலைக் கனப்படுத்திய கர்த்தர், அந்த அக்கினிசூளையின் நடுவில் அவர்களோடு உலாவினார். எந்தவொரு அக்கினியின் வாடைகூட அவர்களில் வீசாதபடிக்கு மீட்கப்பட்டு, அவர்கள் வெளியில் வந்தார்கள். இந்த சம்பவம், ராஜாவும், ஜனங்களும் ஜீவனுள்ள தேவனை அறிந்துகொள்ள ஏதுவாயிற்று. இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவரும் இல்லையென்று அந்த ராஜாவே தன் வாயினால் அறிக்கையிடும் அளவுக்கு, இவர்களது நம்பிக்கை செயலில் வெளிப்பட்டது. பிரியமானவர்களே, இன்று நாம் தேவன்மீது கொண்டிருக்கும் நம்பிக்கை எப்படிப்பட்டது? அது வெறும் வாய்ப்பேச்சு மட்டுந்தானா? அல்லது இறுதிவரை நாம் தேவன் மீதுள்ள நம்பிக்கையில் நிலைத்திருக்க, எல்லா சூழ்நிலையிலும் ஆயத்தமாக இருக்கிறோமா?\r\n\r\nகர்த்தாவே, நாங்கள் உம்மை நம்பியிருக்கிறபடியே உமது கிருபை எங்கள்மேல் இருப்பதாக (சங்கீதம் 33:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பாதகமான சூழ்நிலைகளே வந்திட்டாலும் கர்த்தர் மீதுள்ள நம்பிக்கையில் நாங்கள் தளர்ந்திடாமல் உறுதியாய் இருக்க எங்களைப் பலப்படுத்தும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}