{
  "uniqueid": "20230526080330_7fffffff",
  "date": "2023-05-26",
  "title": "இயேசுவின் பாதையில்…",
  "key_verse": "43_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தம்முடைய ஜீவனை நமக்காகக் கொடுத்ததினாலே அன்பு இன்னதென்று அறிந்திருக்கிறோம் (1யோவான் 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விழுந்துப்போன இந்த உலகில் மாம்சத்தில் வாழுகின்ற நமக்கு நிச்சயம் தொல்லை பல உண்டு. நாம் ஆண்டவரின் பிள்ளைகள் என்பதால் தப்பிக் கொள்ளலாம் என்று எண்ண முடியாது. நமக்குத்தான் இந்த உலகம் அதிக துன்பம் தரும். ஆனால், எதற்கெடுத்தாலும், “ஏன்தான் இந்த சோதனை” என்றும், “எனக்கு ஏன் இந்தப் பாடு” என்றும் யோசனையின்றியே கூறுவது ஏன்? சோதனை என்பது வேறு; உபத்திரவம், பாடு என்பது வேறு. முதலாவது, நம்மை கீழே விழத்தள்ளிவிட எத்தனிக்கும் சாத்தானின் ஆயுதம் என்றால், மற்றது, நம்மை பரீட்சித்து உயர்த்தும் தேவனின் அன்பின் ஆசான்.\r\n\r\nஇயேசு சாத்தானால் மூன்று முறைதானே சோதிக்கப்பட்டார்; நமக்கு எத்தனை சோதனை என்று எண்ணவேண்டாம். இயேசு முகங்கொடுத்த மூன்று சோதனைகளுக்குள் சகலவித சோதனைகளும் அடங்குகின்றன என்பதை நாம் உணர வேண்டும் (1யோவான் 2:16). இயேசு இந்த சோதனைகளை ஜெயித்தபோது, மாம்சத்தை, அதாவது மாம்ச கிரியைகளை முற்றிலும் தோற்கடித்துவிட்டார் என்பதைப் புரிந்துகொள்ள வேண்டும். மேலும், இயேசு அடைந்த பாடுகள் உபத்திரவங்களைக் குறித்து என்ன சொல்ல? “அவர் குமாரனாயிருந்தும் பட்ட பாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு…” (எபி.5:8) என்றும், “அவர்களுடைய இரட்சிப்பின் அதிபதியை உபத்திரவங்களினாலே பூரணப்படுத்து கிறது அவருக்கு (பிதாவுக்கு) ஏற்றதாயிருந்தது” (எபி.2:10) என்றும் வாசிக்கிறோம். ஆக, உபத்திரவங்களுக்கூடாகவும், பாடுகளுக்கூடாகவும் கடந்துசென்று ஜெயம் பெற்ற இயேசு, ஒரு மனிதனாய் சுயத்தைச் சாகடித்து, பிதாவின் சித்தம் ஒன்றையே நிறைவேற்றி முடித்தார்.\r\n\r\nசோதிக்கப்படாதவை பயன்பாட்டுக்கு உதவாது; உபத்திரவங்களைச் சந்திக்காமல் இயேசுவின் சிந்தையை தரிக்கவும் முடியாது. தேவபிள்ளையே, நாம் சோதிக்கப்படுகிறோமா? நமது மாம்ச சிந்தை, மாம்ச இச்சையாவும் சாகடிப்படுகிறது என்ற விசுவாசத்துடன் கிறிஸ்துவின் நாமத்தில் அதை எதிர்த்து நிற்போம். ஜெயம் நிச்சயம்! பாடுகளுக்கூடாகக் கடந்து செல்லுகிறோமா? நமக்குள் இருக்கும் சுயம் செத்து, இயேசு நம்மில் வாழுகின்ற நிலைக்குக் கடந்துவருகிறோம். ஆக, மாம்சமும் சுயமும் உடைக்கப்படும் வரைக்கும் கிறிஸ்துவை நாம் தரித்துக்கொள்ள முடியாது. பின்னர் எப்படி அன்பு இன்னதென்று அறிந்துகொண்டு, “நமது சகோதரருக்காக ஜீவனைக் கொடுக்கக்கடனாளிகளாக இருக்கிறோம்?” என்ற வார்த்தையை நமது வாழ்வில் மெய்ப்பிப்பது? உபத்திரவத்தில் நமது சுயம் உடையும்போது சாத்தானின் வாய் அடைக்கப்படும். ஆகவே, இயேசுவின் பாதையில் நடக்க நம்மை ஒப்புக்கொடுப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களை குமாரனின் சாயலில் உருவாக்கும் தேவகரத்தில் எங்கள் மாம்சமும் சுயமும் உடைக்கப்படும்படியாக உம்மண்டை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}