{
  "uniqueid": "20230525080333_02bbbe0b",
  "date": "2023-05-25",
  "title": "நான் என்ன செய்ய?",
  "key_verse": "43_5:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 5:19-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் என் சுயமாய் ஒன்றுஞ் செய்கிறதில்லை. …என்னை அனுப்பின பிதாவுக்குச் சித்தமானதையே நான் தேடுகிறபடியால்… (யோவான் 5:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பா எல்லாவற்றையும் சொல்லிவிட்டீர்கள். இனி நான் என்ன செய்ய வேண்டும்” என்று கேட்டான் மகன். “கேட்டதைச் செய்” என்றார் அப்பா. நாம் அதிகம் கற்றுக்கொள்கிறோம்; ஆனால், கற்றவை நமது நடைமுறை வாழ்வில் வெளிப்படுகிறதா? வேதாகமத்தை நாம் அதிகமதிகமாய்க் கற்றுக்கொள்ளலாம்; ஆனால், அந்தக் கற்றல் அறிவு மாத்திரம் நம்மை நித்தியத்துக்குள் நடத்தாது. வேதவார்த்தை நமது வாழ்வுடன் ஒன்றாய் கலந்து, அதுவே நமது வாழ்வாக மாறவேண்டும். அது நம்மை உடைத்துச் செதுக்கும்; அதுவே நித்திய வாழ்வின் வழி. இதற்கு நாம் என்ன செய்யவேண்டும்?\r\n\r\nகெத்செமனே தோட்டத்திலே இயேசு மிகவும் வியாகுலப்பட்டு ஜெபம் பண்ணினார் என்றும் அவருடைய வேர்வை இரத்தத்தின் பெருந்துளிகளாய் தரையிலே விழுந்தது (லூக்.22:44) என்றும் அறிவோம். அங்கே இயேசு எவ்வளவாய் இருதயத்தில் உடைந்து நொறுங்கியிருப்பார்? சிலுவைக்குப்போகும் முன்னர், “பிதாவே, உமக்குச் சித்தமானால் இந்தப்பாத்திரம் என்னைவிட்டு நீங்கும்படி செய்யும்” என்று இயேசு ஜெபித்தார் என்றால், தாம் பருகவிருந்த பாத்திரம் இன்னதென்று இயேசு அறிந்திருந்தார் என்பது தெளிவு. என்றாலும், அவர் பிதாவின் சித்தத்துக்குத் தம்மை ஒப்புக்கொடுத்தாரே, இந்த ஒப்புக்கொடுத்தலை அவர் கற்றுக்கொண்டது எப்போது? “என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது” என்ற ஆண்டவர், “பிதாவுக்குப் பிரியமானவைகளை நான் எப்பொழுதும் செய்கிறபடியால் அவர் என்னைத் தனியேயிருக்க விடவில்லை” (யோவான் 4:34; 8:29) என்கிறார். மேலும், “மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்: பிதாவானவர் செய்யக் குமாரன் காண்கிறதெதுவோ, அதையேயன்றி வேறொன்றையும் தாமாய் செய்யமாட்டார்” என்றும், “எனக்குச் சித்தமானதை நான் தேடாமல், என்னை அனுப்பின பிதாவுக்குச் சித்தமானதையே நான் தேடுகிறபடியால் என் தீர்ப்பு நீதியாயிருக்கிறது” (யோவான் 5:19,30) என்றும் கூறினார்.\r\n\r\nஆம், இயேசு பிதாவின் சித்தத்தை மாத்திரமே செய்துமுடித்தார். அன்பானவர்களே, நாம் இன்று யாரைப் பிரியப்படுத்தி வாழுகிறோம்? பரம பிதாவையா? அல்லது நம்மையும் உலகத்தையுமா? நமது தெரிந்தெடுப்புதான் சுயம் உடைக்கப்படுவதற்கு ஆரம்பப் படியாகும். சுயவிருப்பம் சாகவேண்டுமனால் நாம் உடைக்கப்பட்டே ஆகவேண்டும். சுயம் சாகும்போது பிதாவின் சித்தம் ஒன்றே நம்மில் செயல்படும். ஆக, பிதாவின் சித்தத்துக்கு நம்மை ஒப்புக்கொடுப்பது ஒன்றே நாம் உடைக்கப்பட்டு உருவாக்கப்படுவதற்கான ஒரே வழி. இது கடினமாக இருந்தாலும், முடிவில் நம்மை நித்திய மகிமையில் நிச்சயம் நிறுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, குமாரனாகிய இயேசுகிறிஸ்து பிதாவின் சித்தத்தை அறிந்தவராக அதை செய்துமுடித்ததைப் போன்று உமது சித்தம் நிறைவேற்ற என்னையும் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}