{
  "uniqueid": "20230524080335_7fffffff",
  "date": "2023-05-24",
  "title": "நமது சரீரம் உடைக்கப்படுமா!",
  "key_verse": "42_22:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு அவர் அப்பத்தை எடுத்து ஸ்தோத்திரம் பண்ணி, அதைப் பிட்டு, அவர்களுக்குக் கொடுத்து… (லூக்கா 22:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முந்தின காலங்களில் சபை கூடிவந்தபோது நமது பேக்கரிகளில் தயாரிக்கப்பட்ட பண்தான் திருவிருந்தில் பிட்டுக் கொடுக்கப்பட்டது. ஆசீர்வதிக்கப்பட்ட அந்த பண்ணில் ஒரு சிறிய துண்டை போதகர் பிட்டு நமது கைகளில் வைத்தபோது, மெய்யாகவே ஒருவித பயம் உண்டானது. பின்னர் பண்ணை சிறுசிறு துண்டுகளாக வெட்டிவைத்து இலகுவாக பரிமாறினார்கள். இப்போது இதை இன்னமும் இலகுவாக்கி, வாய்க்குள் இலகுவில் கரையக்கூடிய “வேபர்ஸ்” கொடுக்கப்படுகிறது. இப்படியே கடைசி இராப்போஜனத்தின் இந்த நினைவுகூருதலுடன்கூடிய பயபக்தியும், இலகுவாகக் கரைந்துவிடக்கூடியதாக மாறிவிட்டதோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nதாம் உலகில் அனுஷ்டிக்கின்ற கடைசி பஸ்கா இதுவே என்பதையும், தாமே பஸ்கா பலியாகப்போவதையும் இயேசு அறிந்தவராக இறுதிப் பந்தியில் அமர்ந்திருந்தார். தாம் பாடுபடுவதற்கு முன்னே இந்த பஸ்காவைத் தமது சீஷருடன் புசிக்க ஆவலாக இருந்ததாக இயேசு சொன்னபோதும், அவர்கள் அதைக் குறித்து உணர்வடைந்ததாக தெரியவில்லை. தமது சரீரம் உடைக்கப்படும் என்பதை ஒன்றுக்கு மூன்று தடவை இயேசு சொல்லியிருந்தும் அவர்கள் அதைப் பொருட்படுத்தவில்லை. பிரியமானவர்களே, இன்று நமது மனநிலை என்ன? கடமைக்காகவா, அல்லது திருவிருந்தில் பங்கெடுக்காவிட்டால் நமக்கு ஒருவித சங்கடமாக இருப்பதனாலா, எதற்காக அதில் பங்கெடுக்கிறோம்? தனக்காக இயேசுவின் சரீரம் உடைக்கப்பட்டதை உணருகிற எவனும் இன்று தன் சரீரம் இயேசுவுக்காக உடைக்கப்பட வேண்டும் என்பதை உணராதிருக்கமாட்டான். அவ்வாறு உணருவதற்கு சற்று சிலுவையை நோக்குவோம்.\r\n\r\nமெய்யாகவே சிலுவையில் இயேசுவின் சரீரம் உடைக்கப்பட்டது. கூரிய உலோகதுண்டுகளை நுனியில் பொருத்தப்பட்ட சவுக்கினால் அவரை அடித்தபோது அவருடைய சரீரம் கிழிந்து பிய்ந்து தொங்கியது. முள்முடியை தலையில் அழுத்தியபோது தலையும் நெற்றியும் துளைக்கப்பட்டது. நன்மைகள் செய்த கைகளும், மக்களுக்காக நடந்த கால்களும் ஆணிகளால் கடாவப்பட்டபோது, அவரது இரத்தக் குழாய்கள் பிய்ந்தன. ஈட்டியால் விலாவிலே குத்தப்பட்டபோது, இரத்தமும் தண்ணீரும் பாய்ந்து வந்தது. நமது பாவத்தின் கோரத்தால் பரமன் உடைக்கப்பட்டு தொங்கினாரே சிலுவையில், நாம் இன்று உடைக்கப்பட வேறு என்ன வேண்டும்? உலகம் பாவத்தினால் உடைக்கப்பட்டு, மனுக்குலம் சின்னாபின்னமாகி உருக்குலைகிறது. பாவத்தின் கோரத்தை உடைத்தெறிய இயேசு மாத்திரம் உடைக்கப்படுவதற்குத் தம்மைக் கொடுத்திராவிட்டால் இன்று நமது கதி என்ன? இயேசுதாமே உடைக்கப்பட்டு நம்மைப் பாவத்தின் கோரப் பிடியிலிருந்து மீட்டு குணப்படுத்தினது மெய்யானால், அழிந்துகொண்டிருக்கும் மக்களுக்காக உடைக்கப்பட நம்மை நாம் கொடுக்கத் தயங்குவது ஏன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, அழிந்துகொண்டிருக்கிற மக்களுடைய மீட்பிற்காக நான் உடைக்கப்பட இன்று உமது சிலுவையை நோக்கிப் பார்க்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}