{
  "uniqueid": "20230523080338_7fffffff",
  "date": "2023-05-23",
  "title": "உடைக்கப்பட்ட அப்பங்கள்",
  "key_verse": "41_8:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அந்த ஏழு அப்பங்களையும் எடுத்து, ஸ்தோத்திரம் பண்ணி, பிட்டு, அவர்களுக்குப் பரிமாறும்படி சீஷர்களிடத்தில் கொடுத்தார்… (மாற்கு 8:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பசியோடு தங்களைத் தேடி வருகிறவர்களுக்கு உள்ளதைப் பங்கிட்டுக் கொடுப்பதுமன்றி, தங்களுக்கு மாத்திரமே போதுமானது இருக்கும்போதும், அதையும் பிறருக்குக் கொடுத்து விட்டு, பிள்ளைகள் உட்பட யாவரும் உபவாச ஜெபத்திற்குக் கடந்துபோய்விடுகிற ஒரு குடும்பத்தை நான் அறிவேன். உள்ளதில் கொடுப்பது ஒன்று; உள்ளதையும் கொடுப்பது இன்னொன்று. இதில் இரண்டாவதை, உடைக்கப்பட்ட ஒருவனால்தான் செய்யமுடியும்.\r\n\r\nஇயேசு செய்த அற்புதம் என்பதைவிட, அவர் சீஷர்களுக்குக் கற்றுக்கொடுத்த ஒரு அற்புத பாடத்தையே இன்று வாசிக்கிறோம். மூன்று நாட்களாக சரியாகச் சாப்பிடாதிருக்கிற ஒரு பெருங்கூட்டம். அவர்களுக்காகப் பரிதபித்த இயேசு, அவர்களைப் பட்டினியாய் அனுப்பிவிட மனதற்றவராய் இருந்தார். இத்தனை பேருக்கும் வனாந்தரத்திலே எங்கே அப்பங்கள் கிடைக்கும் என்று சீஷர்கள் சொன்னபோது, கர்த்தர், “உங்களிடத்தில் எத்தனை அப்பங்கள் உண்டு” என்று கேட்கிறார். அவர்கள் ஏழு என்றார்கள். “அந்த ஏழு அப்பங்களையும் எடுத்து, ஸ்தோத்திரம் பண்ணி, பிட்டு, அவர்களுக்குப் பரிமாறும்படி சீஷர்களிடத்தில் கொடுத்தார்.” சில சிறு மீன்களையும் ஆசீர்வதித்துக் கொடுத்தார். “அவர்கள் சாப்பிட்டுத் திருப்தியடைந்தார்கள், மீதியானதை ஏழு கூடைகள் நிறைய எடுத்தார்கள். சாப்பிட்டவர்கள் பெண்கள் பிள்ளைகள் தவிர நாலாயிரம் பேர்கள்” (மத்தேயு 15:38). தங்களுக்குப் போதுமானதே சீஷரிடம் இருந்தது. அவர்களுக்குக் கொடுக்க மனதில்லாதபோதும், இயேசு இருக்கிறதைக்கேட்ட போது, அவர்களால் கொடுக்காமல் இருக்க முடியவில்லை. அந்த சொற்ப உணவைக் கர்த்தர் தம் கரத்தில் எடுத்து, அதற்காகப் பிதாவுக்கு நன்றி கூறினார்! பின்னர் அதைப் “பிட்டு” கொடுத்தார். அந்தக் கொஞ்சம் ஆண்டவர் கைகளில் கொடுக்கப்பட்டதே முதற்படி; அது ஸ்தோத்திரத்துடன் பிட்கப்பட்டது இரண்டாம் படி. கொடுக்கப்பட்டிராவிட்டால் பிட்கப்பட்டிராது; பிட்கப்பட்டிராவிட்டால் அது பெருகியிருக்காது. ஆம், மக்கள் திருப்தியடைவதற்கு அப்பங்கள் பிட்கப்பட வேண்டியிருந்தது!\r\n\r\nஇது வனாந்தர உலகம். ஏராளமான மக்கள், பலவித சூழல்களில் அகப் பட்டு, சரீரபசி மாத்திரமல்ல, ஆத்துமாவிலும் பசித்து இளைத்துக் களைத்திருக்கின்றனர். இவர்களின் சரீர பசியைப் போக்கும் உணவு, ஆத்தும இளைப்பையும் திருப்தியாக்கும் அப்பம் நம்மிடம் அல்லவோ இருக்கிறது. அதை நமது திருப்திக்காக நாம் ஒளித்து வைத்திருப்பது ஏன்? நம்மிடம் உள்ளதும், நமக்குத் தெரிந்ததும் சொற்பமாக இருந்தாலும், அது ஆண்டவர் கைகளினால் உடைக்கப்படாத பட்சத்தில் அதனால் பலன் என்ன? நாம் பிட்கப்பட நம்மைக் கொடுக்கும்வரை ஆண்டவர் நம்மில் எதுவும் செய்யமாட்டாரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களிடம் உள்ளதும் எங்களுக்கு இருப்பதும் சொற்பமாக இருந்தாலும் அதை உமது கரங்களில் தருகிறோம். பல்லாயிரக்கணக்கான மக்களின் ஆத்தும பசி தீர்க்கப்படும்படியாக அவைகளை பெருகும்படி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}