{
  "uniqueid": "20230522080341_137f3520",
  "date": "2023-05-22",
  "title": "திடமனதின் உருவாக்கம்",
  "key_verse": "44_27:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 27:9-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…எனக்குச் சொல்லப்பட்ட பிரகாரமே… நடக்கும் என்று தேவனிடத்தில் நம்பிக்கையாயிருக்கிறேன் (அப்போ.27:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாம் ஒன்று நினைக்க தெய்வம் இன்னொன்று நினைக்கும்” என்று சொல்லுவார்கள். ஆனால், நாம் அப்படிச் சொல்லலாகாது. கர்த்தருடைய நினைவுகள் எப்படிப்பட்டவைகள், அதை அவர் தமது பிள்ளைகளுக்கு மறைக்காதவர் என்பதற்கு பரிசுத்தவேதாகமம் சாட்சி. மேலும், பரிசுத்த ஆவியானவர் நமக்குள் வாழ்வது மெய்யானால், அவர் நம்மை உணர்த்தி நடத்துவார் என்பது சத்தியம். ஆனால் அவருக்கு நாம்தானே செவிகொடுக்க வேண்டும்!\r\n\r\nபவுல், சிறைக்கைதியாக ரோமாபுரிக்குக் கொண்டுசெல்லப்பட்ட கடற்பிரயாணத்தில் இயற்கையே பல தடைகளை ஏற்படுத்தியது. ஒரு கட்டத்திலே இனிக் கப்பல் யாத்திரை ஆபத்து என்று பவுல் எச்சரித்தும், அதிபதி, மாலுமியையும் கப்பல் தலைவனையும் அதிகமாக நம்பி, தென்றல் மெதுவாய் அடித்தபடியால் தங்கள் திட்டம் சரியானது என்று நினைத்து யாத்திரையைத் தொடர்ந்தான். நடந்ததை வசனம் 14-20 வரை வாசிக்கலாம். இனி தப்பிப்பிழைப்போமென்னும் நம்பிக்கை முழுதாய் அற்றுப்போன நிலையில் ஏதேதோ உபாயங்களைச் செய்தார்கள். இனிச் சாவுதான் என்ற நிலை. ஆனால் அந்தக் கப்பலுக்குள் ஒருவர் திடமாய் பயமின்றி பேசுகிறார். “திடமனதாயிருங்கள்” என்கிறார். கப்பற் சேதமேயன்றி உங்கள் பிராணன் போகாது என்று தைரியமும் சொல்லுகிறார். எல்லோரும் இந்தக் கைதிக்குப் பைத்தியம் என்று நினைத்திருப்பர். ஆனால் பவுலோ, “என்னை ஆட்கொண்டவரும் நான் சேவிக்கிறவருமான தேவன்” அதாவது, இந்த இயற்கையை ஆளுகை செய்யும் தேவனையே தாம் சேவிப்பதாகக் கூறி, “நீ இராயனுக்கு முன்பாக நிற்க வேண்டும்” என்று அவருடைய தூதனானவர் தனக்குச் சொன்னார் என்கிறார். சூழ்நிலையோ மாறுபாடாயிருந்தது. ஆனால், “எனக்குச் சொல்லப்பட்டவைகள் நிச்சயமாகவே நடக்கும்” என்று பவுல் திடமாக அறிக்கை பண்ணியபடியே நடந்தது.\r\n\r\nஇந்தத் திடம் பவுலுக்கு எப்படிக் கிடைத்தது? அவர் அழைக்கப்பட்டபோது உடைக்கப்பட்டது மாத்திரமல்ல, இயேசுவைச் சேவித்த பாதையிலே அவர் அநேகந்தரம் உடைக்கப்பட்டதும் சேர்ந்து, இந்த உறுதியான மனநிலையை உருவாக்கியிருந்தது. அவர் சூழ்நிலையை அல்ல, தன்னை ஆட்கொண்டவரையே பார்த்தார். கண்முன்னே சாவு நின்றபோதும், கர்த்தருடைய வார்த்தையே நிறைவேறும் என்று தைரியம் கொண்டார் என்றால், இன்று நாம் எதற்காக கர்த்தருடைய வார்த்தையை, வாக்குகளை மறந்து சூழ்நிலைகளைக் கண்டு பதறுகிறோம்? நாட்டிலோ வீட்டிலோ சபையிலோ எங்கே என்ன நேர்ந்தாலும், கர்த்தருடைய வார்த்தையின் உறுதி நமக்குள் இருக்குமானால் நாம் தைரியமாய் நிற்போம்; பிறரையும் தைரியப்படுத்துவோம்! அதற்கு முதலில் நாம் உடைக்கப்பட வேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சூழ்நிலைகளைக் கண்டு இனி நாங்கள் தடுமாறாதபடிக்கு உம்முடைய வார்த்தையின் உறுதி எங்களுக்குள் காணப்பட கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}