{
  "uniqueid": "20250730072455_7fffffff",
  "date": "2025-07-30",
  "title": "மறக்க வேண்டாம்!",
  "key_verse": "2_13:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 13:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே தன்னோடேகூட யோசேப்பின் எலும்புகளை எடுத்துக்கொண்டு போனான் (யாத்.13:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக காரியங்களை நாம் சீக்கிரத்தில் மறந்துவிடுகிறோம். “நான் நினைவில் வைக்கவேண்டியதை எழுதி வைத்துக்கொள்வேன். ஆனால் நான் எழுதிய காரியங்களை நினைவுக்கு கொண்டுவரும் நேரத்தைவிட எழுதிய தாளை தேடுவதிலேயே அதிக நேரம் செலவழிந்து விடும்” என்று சொல்லும் சிலரைச் சந்தித்திருக்கிறோம்.\r\n\r\nமோசேயும் இஸ்ரவேலரும் எகிப்து நாட்டை விட்டு புறப்படும்போது புதைத்து வைக்கப்பட்டிருந்த யோசேப்பின் எலும்புகளைத் தோண்டி எடுத்து அவைகளையும் தங்களுடன் எடுத்துச் சென்றனர். இந்த எலும்புகள் யோசேப்பின் விசுவாசத்தின் அடையாளம். தேவன் நிச்சயமாய் உங்களைச் சந்திப்பார். அப்பொழுது உங்களோடேகூட என் எலும்புகளை இவ்விடத்திலிருந்து கொண்டு போங்கள் என்று யோசேப்பு சொல்லி, இஸ்ரவேல் புத்திரரிடம் உறுதி வாங்கியிருந்தான் (யாத்.13:19). இந்த விசுவாசம் பாராட்டப்பட வேண்டியதாகும்.\r\n\r\nகடந்த காலங்களைப்பற்றி பேசுவதில் உபயோகமில்லை என்றாலும் அதை நாம் மறந்துவிட முடிவதில்லை. நமக்கு முன்னதாக வாழ்ந்த பக்தர்கள் வாழ்வில் தேவன் கிரியை செய்த விதங்களை அறியும்போது நாம் சிறந்த பாடங்களைக் கற்றுக்கொள்ளுகிறோம். தேவனுடைய உண்மைக்கு உதாரணங்களாய் அவைகள் நமக்கு நினைப்பூட்டுகின்றன. அவர்களிடம் அவர் காண்பித்த நிலையான அன்பு நம்முடைய துன்பநேரங்களில் தைரியப்படுத்துகின்றது, தேவனுடைய பரிசுத்தத்தை நினைவுபடுத்துகிறது. நம்முடைய முன்னோர்கள் தேவனுக்கு கீழ்ப்படியாதபோது அவரது பரிசுத்த கரம் அவர்களை சிட்சித்தது.\r\n\r\nபிரியமானவர்களே, உங்கள் குடும்பத்திலும் இவ்வாறு நினைவில் நிற்பவர்கள் உள்ளனரா? மறைந்துபோன அல்லது மருத்துவமனையில் இருக்கும் வயதான தேவபிள்ளைகள் இவர்களது நினைவினால் உங்களது வாழ்க்கை ஆசீர்வதிக்கப்பட்டுள்ளதா? உங்கள் காலம் கடந்து போகுமுன்னர், சென்ற காலத்தை பின்னோக்கிப் பாருங்கள். நிகழ்காலத்துக்கு அது அதிக ஆசீர்வாதத்தைக் கொண்டுவரும்.\r\n\r\nகடந்த காலத்தை நாம் கொண்டுவர முடியாது. ஆனால் அவை நமக்கு நினைவில் நிற்பவையாக அமையலாம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருந்தவரும் இருக்கிறவருமானவரே, எங்களுக்கு முன்னதாக வாழ்ந்த தேவபிள்ளைகளின் வாழ்க்கையின் நினைவுகளால் நாங்கள் ஆசீர்வதிக்கப்பட்டிருக்கிறோம். அதற்காக நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}