{
  "uniqueid": "20230521080343_7fffffff",
  "date": "2023-05-21",
  "title": "பாடுகளினூடே தேவனை அறிதல்",
  "key_verse": "50_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…என் கர்த்தராகிய கிறிஸ்து இயேசுவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணிக்கொண்டிருக்கிறேன் (பிலிப்பியர் 3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடுகளின் பாதையை, தேவனை அறிகின்ற வழியாகப் பயன்படுத்துவது ஒன்று; அடுத்தது, தேவனை அறிகின்ற அறிவைப் பெற்றுக்கொள்வதற்காகவே தன்னை வெறுமையாக்குவது. பவுலடியார் இரண்டாவது ரகமென்றால், நாம் எந்த ரகம்? பாடுகள் நம்மை உடைக்கும்போது, “ஏன்” என்று புலம்புவதும் ஏன்?\r\n\r\nஎபிரெயனாகப் பிறந்து, நியாயப்பிரமாணத்தின்படி விருத்தசேதனம் பெற்று, தன் வம்சவரலாற்றையும் அறிந்த ஒருவரே பவுல். பிரமாணத்தின்படி குற்றம் சாட்டப்படாத, யூதமத பக்திவைராக்கியம் கொண்டவருமாகிய இவர், கிறிஸ்தவர்களுக்கு விரோதமாக எழும்பி சபையைத் துன்பப்படுத்தியவர். இப்படிப்பட்டவர், இதுவரைதான் யாருக்கு விரோதமாக எழும்பி சிறைப்பிடித்தாரோ, அவருக்காகத் தானே சிறைப்பிடிக்கப்படுவதை துச்சமாக நினைத்தாரென்றால், இவருக்கு நேர்ந்தது என்ன? “பவுலாகிய நான் முதிர்வயதுள்ளவனாகவும், இயேசுகிறிஸ்துவினிமித்தம் இப்பொழுது கட்டப்பட்டவனாகவும் இருக்கிறபடியால்” (பிலே.8) என்று எழுதுமளவுக்கு இவரில் ஏற்பட்ட மாற்றம் என்ன? ஆம், எப்போது இயேசு இவரைச் சந்தித்தாரோ, அன்று ஏற்பட்ட மாற்றம்தான் இது. அகிரிப்பா ராஜாவின் முன்பாக பவுல் சாட்சிசொன்னபோது, “உன் சுய ஜனத்தாரிடத்தினின்றும், அந்நிய ஜனத்தாரிடத்தினின்றும் உன்னை விடுதலையாக்கி, நீ அவர்களுடைய கண்களைத் திறக்கும் பொருட்டு, இப்பொழுது உன்னை அவர்களிடத்திற்கு அனுப்புகிறேன்” என்று ஆண்டவர் சொன்னதை அறிக்கை பண்ணுகிறார்.\r\n\r\nஆம், கர்த்தர் பவுலின் அகக்கண்களைத் திறந்த நாளிலிருந்து அவர் மரிக்கும்வரைக்கும், தம்மை அறிகின்ற அறிவை நிறைவாகவே கர்த்தர் கொடுத்தார். ஏனெனில், அந்த அறிவைப் பெற்றுக்கொள்வதற்காக யாவையும் குப்பையாக தள்ளிவிட்டு, எந்த எல்லைக்கும் போக பவுல் தயாராயிருந்தார். தனது தகுதி தராதரத்தைப் பயன்படுத்தி பவுல் பலவற்றைச் சாதித்திருக்கலாம், தண்டனைக்கும் தப்பியிருக்கலாம். ஆனால் அவரோ, அதே தகுதியைப் பாவித்து, இராயனுக்கு முன்பாகவும் இயேசுவை அறிக்கைப் பண்ணினார். பவுலுடைய அறிவும் சுயஞானமும் அல்ல; பாடுகளின்போது அவரடைந்த உடைக்கப்பட்ட அனுபவமே, தேவனை அறிகிற அறிவில் அவர் வளரவும், மரணபரியந்தம் கிறிஸ்துவுக்காய் வைராக்கியம் பாராட்டவும் அவரைப் பெலப்படுத்தியது.\r\n\r\nஅன்பானவர்களே, தமக்குப் பணிசெய்ய அல்ல; தம்மை அறிந்து, தம்மைத் தெரிந்துகொண்டு, தம்முடன் நல்லுறவில் வாழவே கர்த்தர் நம்மை அழைத்திருக்கிறார். அப்படியிருக்க, இந்த உலகத்தின் பிடிக்குள் அகப்பட்டுக்கொண்டு, தேவனை அறிகின்ற அறிவை அடைவதில் நாம் தடுமாறி நிற்பது ஏன்? கிறிஸ்துவுக்காக யாவையும் துச்சமாய்த் தூக்கி எறிய நம்மால் முடியுமா? தேவனோடு நல்லுறவில் வளர நம்மைத் தரமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் எதிர்கொள்ளும் துன்ப வேளைகளில் நான் உடைக்கப்படும்போது நான் மனம் மடிந்து போகாதபடிக்கு பவுலைப்போன்று நான் உம்மை அறியும் அறிவில் வளர எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}