{
  "uniqueid": "20230520080346_7fffffff",
  "date": "2023-05-20",
  "title": "உடைதலில் தேவனை அறிதல்",
  "key_verse": "18_42:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 42:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் காதினால் உம்மைக் குறித்துக் கேள்விப்பட்டேன். இப்பொழுதோ என் கண் உம்மைக் காண்கிறது (யோபு 42:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவனைப்போல பூமியில் ஒருவனும் இல்லை” என்று கர்த்தரிடமிருந்து இரு தடவை சாட்சி பெற்றவர் யோபு (யோபு 1:8, 2:3). இதனை கர்த்தர், சாத்தானிடமே கூறினார். ஆபிரகாம் காலத்து மனுஷனாகிய யோபுவைக்குறித்த இந்தப் புத்தகம் வேதாகமத்தில் நடுவில் இருந்தாலும், பழைய ஏற்பாட்டுப் புத்தகங்களில் முதலில் எழுதப்பட்டது இதுவே என்று சொல்லப்படுகிறது. முதன்முதலாக ஒரு மனுஷனைக்குறித்தே கர்த்தர் எழுத சித்தங்கொண்டார் என்றால், அவர், மனிதனை எவ்வளவாக நேசிக்கிறார் என்பதைப் புரிந்துகொள்ளவேண்டும். யோபு ஒரு விசேஷித்த மனிதன். அவருக்கு இத்தனை பாடுகளைக் கர்த்தர் அனுமதித்தது என்ன? கர்த்தரே இந்தப்பேச்சை ஆரம்பிக்கிறார். சாத்தானோ, நீர் அவனைச் சுற்றிலும் அடைத்திருக்கிற வேலியை எடுத்துப்பாரும் என்று சவால் விடுக்கிறான். கர்த்தருடைய அனுமதியுடன், கொடுக்கப்பட்ட எல்லையைத் தாண்டாமல் சாத்தான் யோபுவை உடைத்தான்; கர்த்தரிடத்திலிருந்து யோபுவைப் பிரித்து, கர்த்தருடைய சாட்சியைப் பொய்யாக்குவதே அவன் நோக்கமாகும். கர்த்தரோ யோபு உடைபட்டதை அவனுக்கு சாதகமாக மாற்றினார். இங்கே தோற்றுப்போனது சாத்தானே.\r\n\r\nஉடைக்கப்பட்டபோது கர்த்தரைப் பணிந்து ஆராதித்த யோபு, இடையே குழம்பித் தவித்தாலும், “அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” என்று அறிக்கை செய்யத் தவறவில்லை. நடந்தது இன்னதென்று அறிந்திராத யோபு இன்னமும் தான் கர்த்தரின் கரத்தில் இருப்பதைச் சந்தேகிக்கவில்லை. இறுதியில் யோபுவின் கேள்விகளுக்குப் பதிலாக கர்த்தர், தமது சர்வவல்லமையை விளம்பியபோது வாய் அடைத்துப்போன யோபு, “எனக்குத் தெரியாததை அலப்பினேன்” என்கிறார். இதுவரை கர்த்தரைக்குறித்து கேள்விப்பட்டவர், இப்போது அவர் சத்தம் கேட்டு, அவரைக் கண்டபோது, தன் அழுக்கை உணர்ந்து, தன்னைத் தானே அருவருத்து மனஸ்தாபப்பட்டு மண்டியிடுகிறார். அவருக்குள் மறைந்திருந்த ஏதோவொன்று உடைந்து சிதறியது. அது உடைக்கப்பட்டபோதே யோபு தேவனை மேலும் அறிந்துகொண்டார். உடைந்து சிதறியது எது? அவருக்குள் இருந்த பெருமை! யோபு, தனக்குள் இருந்த பெருமையை உணர்ந்திராதபோதும் கர்த்தர் அதை அறிந்திருந்தார். யோபுவில் அன்புகொண்ட கர்த்தர் யோபுவை இன்னமும் சுத்திகரிக்கச் சித்தம்கொண்டார்; யோபு உடைக்கப்பட்டார்; தேவனை அறிந்துகொண்டார். தேவனும் அவரை இரு மடங்கு ஆசீர்வதித்தார்.\r\n\r\nதேவபிள்ளையே, நாம் உடைக்கப்படும்போது கஷ்டமாக இருந்தாலும், கர்த்தரின் பக்கம் திரும்பி அவரது சர்வ வல்லமையை, சர்வஞானத்தைப் புரிந்துகொள்வோமானால், நமக்குள் மறைவாய் இருக்கிற சகல அழுக்குகளும் நீங்கி, தேவனை அறிகிற அறிவில் நாம் இன்னமும் வளர்ந்து அவரைக் கிட்டிச்சேருவோம் என்பதில் எந்தவித சந்தேகமுமில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது பாடுகளின் வேளைகளில் சோர்ந்து போகாதபடிக்கு, அவை களை உம்மை அறிகிற அறிவைப் பெற்றுக்கொள்ளும் தருணங்களாக மாற்றிக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}