{
  "uniqueid": "20230519080348_5b148301",
  "date": "2023-05-19",
  "title": "பரணிகள் உடையட்டும்!",
  "key_verse": "41_14:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 14:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு ஸ்திரீ விலையேறப்பெற்ற நளதம் என்னும் உத்தம தைலமுள்ள வெள்ளைக்கல் பரணியை … உடைத்து, … அவர் சிரசின்மேல் ஊற்றினாள் (மாற்கு 14:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு மிகவும் முக்கியமானவை என்று சில மனித உறவுகளை, சில பொருட்களை விலைமதிப்புள்ளதாகக் நாம் கருதுவதுண்டு. அவை நமக்கு மிகவும் பிரியமானதாகவும் இருக்கலாம். எதுவானாலும் இவற்றை நம்மால் வேறு யாருக்கும் கொடுக்கவோ, பகிர்ந்துகொள்ளவோ முடியாது, இல்லையா! பிரச்சனை என்னவென்றால், பொருட்களோ, நமது இருதயத்தின் ஒரு பகுதியில் நிரம்பிவிடுகின்றது. தொடர்ந்து, ஆண்டவரை முழுமையாய் ஆராதிக்கத் தடையாக இவை மாறவும் அதிக வாய்ப்புண்டு.\r\n\r\nநளதம் என்ற விசேஷ விலைமதிப்புள்ள வாசனைத் திரவியம் யூதப் பெண்களிடையே மிகவும் பிரபல்யம் வாய்ந்தது. இதனை சிறிது சிறிதாகவே அவர்கள் சேகரித்து, தங்கள் திருமண நாளுக்காகப் பத்திரப்படுத்தி வைப்பார்களாம். பெறுமதிப்புமிக்க இத்தைலத்தையே ஒரு பெண் எடுத்துவந்து, இயேசு பந்தி அமர்ந்திருந்த சீமோன் வீட்டினுள் துணிகரமாக நுழைகிறாள். அந்நாட்களிலே மேசையைச் சுற்றிலும் அமர்ந்து, ஒரு காலை வெளியே நீட்டி, ஒரு கையை ஊன்றி ஒருக்களித்து தரையில் உட்கார்ந்துதான் விருந்துண்பது வழக்கம். ஆகவேதான் இந்தப் பெண்ணால் இயேசுவின் கால்களை அணுகமுடிந்தது. அவள் தான் கொண்டு வந்த நளதம் என்னும் உத்தம தைலமுள்ள வெள்ளைக்கல் பரணியை எடுத்தாள்; உடைத்தாள்; இயேசுவின் சிரசின்மேல் அந்தத் தைலத்தை ஊற்றியே விட்டாள். அங்கிருந்தவர்கள் அவமதிப்பார்களே என்ற சிந்தனையற்ற அவளுடைய வைராக்கியம், பரணியை உடைத்துத் திறந்த வேகம் நம்மைச் சிந்திக்க வைக்கட்டும். மற்றவர்கள் முறுமுறுத்தாலும், அவள் காட்டிய அன்புடன்கூடிய கனப்படுத்துதலை, இயேசு, சுயநலமற்ற அர்ப்பணமிக்க ஆராதனையாகவே கண்டார். இதன் பின்னர் அவர் சிலுவையில் மரிப்பார், அடக்கம் பண்ணப்படுவார் என்பதை அவள் எப்படியறிவாள்? ஆனால், கர்த்தரோ “நான் அடக்கம் பண்ணப்படுவதற்கு எத்தனமாக” இவள் இதைச் செய்தாள் என்கிறார். அவளுடைய உடைந்த உள்ளம், உடைக்கப்பட்ட பரணியில் வெளிப்பட்டது! ஆம், அவள் தன்னிடமிருந்த பெறுமதிப்புமிக்கதை உடைத்தெறிந்து ஆண்டவரை ஆராதித்தாள்.\r\n\r\nபிரியமானவர்களே, இன்று நம்மிடமுள்ள பரணிகள் எவை? ஏதாவது காணி பூமியா? மனித உறவுகளா? அல்லது நமது சரீரமா? அவற்றை உடைத்து ஊற்ற நாம் தயாரா? “என்னையே அர்ப்பணிக்கிறேன்” என்று பாடுகிற நாம், இனி உலகம் நம்மைப் பயன்படுத்தாதவாறு, அல்லது நாம் நம்மை உலகத்துக்குப் பயன்படுத்தாதவாறு நம்மை உடைத்து கர்த்தருடைய பாதத்தில் ஊற்றி அவரை ஆராதிப்போமாக. “உங்கள் சரீரங்களை ஜீவபலிகளாக ஒப்புக்கொடுங்கள்” என்று பவுல் எழுதியதை நினைவிற்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் எனது சுயநலத்தைக் களைந்து, எனது பரணிகளை உடைத்து, விலையேறப்பெற்றதாக நான் கருதும் சகலவற்றையும் உமது பாதத்தில் ஊற்றப்பட என்னை உமக்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}