{
  "uniqueid": "20230518080351_7fffffff",
  "date": "2023-05-18",
  "title": "கூரைகள் உடையட்டும்!",
  "key_verse": "41_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவர் இருந்த வீட்டின் மேற்கூரையைப் பிரித்துத் திறப்பாக்கி, திமிர்வாதக்காரன் கிடக்கிற படுக்கையை இறக்கினார்கள் (மாற்கு 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவைகளே புதிய கண்டுபிடிப்புகளின் தாய்” என்றார் ஒருவர். ஆம், மனிதன் தன் தேவைகளைப் பூர்த்தி செய்ய வழிகளைக் கண்டுபிடிக்கிறான்; ஆனால், நிறைவேற்றுவது கர்த்தர் அல்லவா! நமது தேவைகளைப் பூர்த்திசெய்ய அவருக்கு ஒரு நொடிப்பொழுதுபோதும். ஆனால், அவர் செயற்படுவதற்கு மனிதனையே எதிர்பார்க்கிறார். ஒரு தரிசுநிலத்தை விளைச்சல் நிலமாக மாற்ற தேவனுக்கு முடியாதா? ஆனால், அதை உழுது, பண்படுத்தி, விதை விதைத்துப் பாதுகாக்கும் வரைக்கும் கர்த்தர் மனிதனையே எதிர்பார்க்கிறார்; பின்பே விளைச்சலைக் கொடுக்கிறார். இப்படியிருக்க, ஒரு மனிதனின் வாழ்வுக்காக இன்னொரு மனிதனுடைய பராமரிப்பை கர்த்தர் எதிர்பார்க்கமாட்டாரா? ஆனால், இந்தப் பராமரிப்பாளன் இதற்காக எதையும் உடைத்தெறியத் தயாராயிருக்க வேண்டுமே!\r\n\r\nகப்பர்நகூமில் ஒரு வீடு ஜனங்களால் நிரம்பி வழிகிறது. ஏனெனில் உள்ளே இயேசு இருக்கிறார். அந்த சமயத்தில் நாலுபேர் ஒரு படுக்கையில் ஒருவனைச் சுமந்துகொண்டு வருகிறார்கள். ஆம், அவன் திமிர்வாதத்தால் அவதிப்பட்டுக் கிடக்கிற ஒருவன். இயேசு குணமாக்குவார் என்று விசுவாசித்த இந்த நாலு பேரும் அவனைத் தூக்கிவருகிறார்கள். வீட்டினுள் நுழையமுடியாத ஜனநெரிசல். இதோ, ஒரு தேவை, புதிய கண்டுபிடிப்புக்கு வழிவகுத்தது. இந்த மனிதனை இயேசுவின் முன் கொண்டுபோகவேண்டும் என்ற ஒரேசிந்தனையில், பின்விளைவைக்கூட சிந்திக்காமல், வீட்டின் கூரையைப் பிரிக்கிறார்கள். அதை யாராலும் தடுக்க முடியவில்லை. உடைக்கப்பட்ட பிரிக்கப்பட்ட கூரை வழியாய் படுக்கையை இயேசுவின் முன் இறக்கிவிட்டார்கள். தன் பிரசங்கத்தையோ அந்தக் கூட்டத்தையோ குழப்பியதாக இயேசு எதுவும் கூறவில்லை.\r\n\r\nஇயேசு செய்தது என்ன? “இயேசு அவர்கள் விசுவாசத்தைக் கண்டு, திமிர் வாதக்காரனை நோக்கி: உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது” என்கிறார். என்ன ஆச்சரியம்? முதலாவது, விசுவாசம் நோயாளியுடையது அல்ல, சுமந்து வந்தவர்களின் விசுவாசம், ஒரு மனிதனின் மீட்புக்காகக் கூரையைப் பிரிக்கவும் தயங்காத விசுவாசம், அதைக் கர்த்தர் கண்டார். அடுத்தது, அவன் பாவத்திலிருந்து விடுதலையாகவேண்டும் என்ற அவசரத்தையும் இயேசு கண்டார்.\r\n\r\nஅன்பானவர்களே, இன்று அந்த நாலுபேராக நாம் இருக்கிறோமா? நம்மால் மனிதரை எடைபோட முடியாது. ஆனால், தேவையிலுள்ள ஒருவனை ஆண்டவரிடம் கொண்டுவருவதற்கு, பெருமை, அலட்சியப்போக்கு போன்ற கூரைகளை விசுவாசத்தோடு உடைத்தெறிய நாம் தயாரா? நாம் காணும் பிறனுடைய தேவையை உணர்ந்து தடைகளை உடைத்தெறிந்து அவனை ஆண்டவரிடம் கொண்டுவரும்போது, ஆண்டவர் அவன் ஆத்துமாவையும் சேர்த்துக் குணப்படுத்தி, அவனை நரகத்திலிருந்து மீட்டெடுக்கிறார் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பிறரை இயேசுவண்டை கொண்டுவர, எங்களுக்குத் தடையாய் இருக்கிற கூரைகளைத் தகர்த்தெறித்தெறிய எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}