{
  "uniqueid": "20230517080354_0ced1509",
  "date": "2023-05-17",
  "title": "மண்பாண்டம் உடையட்டும்!",
  "key_verse": "46_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 7:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த மகத்துவமுள்ள வல்லமை… தேவனால் உண்டாயிருக்கிறதென்று விளங்க… பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம் (2கொரி.4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மூத்த பெண்மணி தனது பழைய பெட்டி ஒன்றைத் திறந்து பார்த்தபோது, உள்ளே திறக்கப்படாதிருந்த ஒரு பெட்டியைக் கண்டு, அதை உடைத்துத் திறந்து பார்த்தார். என்ன ஆச்சரியம்! அது ஒரு பரிசு. தனது இளவயதில் இவரை நேசித்த ஒருவரே அதைப் பரிசளித்திருந்தது தெரிய வந்தது. தன் மனதைப் பெற்றோரிடம் சொல்ல முடியாமல் தவித்த இந்தப் பெண், பெற்றோர் விருப்பப்படி வாழ்வை அமைத்துவிட்டாள். முன்பே அந்த அன்பளிப்புப் பெட்டியை உடைத்துத் திறந்திருந்தால், தன்மீது அன்பைக் கொட்டியிருந்த அந்த மனிதரின் அன்பு இதயம் புரிந்திருக்கும். உடைக்கப்பட வேண்டியவைகள் ஏற்ற நேரத்தில் உடைக்கப்படாவிட்டால் அதன் பலன் இழக்கப்பட்டுவிடும்.\r\n\r\nயோசுவாவுக்குப் பின்பு, நியாயாதிபதிகள் காலத்திலே, இஸ்ரவேலின் ஆறாவது நியாயாதிபதி கிதியோன். இஸ்ரவேலைத் துன்புறுத்திய மீதியானியரிடமிருந்து இஸ்ரவேலை விடுவிக்கும் பணியைக் கர்த்தர் கிதியோனிடமே கொடுத்தார். இதற்காகக் கையாண்டமுறை ஆச்சரியமானது! இதற்காக 32,000 பேர்கள் கிதியோனிடம் சேர்ந்துகொண்டனர். கர்த்தரோ அந்த எண்ணிக்கையை 300 ஆகக் குறைத்தார். அவர்களிடம் கொடுக்கப்பட்ட ஆயுதங்கள் ஈட்டியோ வாளோ அல்ல; ஒவ்வொருவர் கையிலும் ஒரு எக்காளம், ஒரு வெறும் பானை, அந்தப் பானைக்குள் ஒரு எரிகின்ற தீவட்டி அவ்வளவும்தான். அத்துடன் “கர்த்தருடைய பட்டயம் கிதியோனுடைய பட்டயம்” என்ற வார்த்தை. 300பேரும் மூன்றாகப் பிரிக்கப்பட்டு மூன்று முனைகளில் நிறுத்தப்பட்டனர். நடு ஜாமத்தின் துவக்கத்தில் கிதியோனும் அவனோடு இருந்தவர்களும் எக்காளம்ஊதி, பானைகளை உடைக்க, மற்றவர்களும் அதேமாதிரி செய்து, அந்த வார்த்தையைச் சத்தமிட்டுச் சொல்லி, பானைகள் உடைக்கப்பட்டபோது தீவட்டிகளின் வெளிச்சம் அந்த இருட்டிலே பிரகாசித்தது. எதிரிகளுக்கு தங்களைச் சுற்றி ஏராளமான பேர் இருப்பது போன்ற பிரமை உண்டானது; சிதறி ஓடினார்கள். இப்படியொரு யுத்தமா? அன்றுமாத்திரம், “இந்த வெறும் பானையையா” என்று அதை உடைக்காமல் போயிருந்தால், அந்த வெளிச்சம் பிரகாசித்திருக்குமா? எதிரிகள் சிதறி ஓடியிருப்பார்களா?\r\n\r\nஇன்று “இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியை”, அந்த இரட்சிப்பின் வெளிச்சத்தை மண்பாண்டங்களாகிய நமக்குள்ளே கர்த்தர் வைத்திருக்கிறார். இந்த மண் பானைகள் உடைக்கப்படும்வரைக்கும் நம்முள்ளிருக்கும் வெளிச்சம், அந்த ஜீவஒளி பிரகாசிக்காது. பிரகாசிக்காவிட்டால் மக்களை அடிமைப்படுத்தி வைத்திருக்கும் சத்துருவும் பாவஇருளும் எப்படி சிதறியோடும்? மக்கள் எப்படி விடுதலையாவார்கள்? உடைத்துப்போட தாமதித்தால் தருணத்தை இழக்க நேரிடும். எனவே நம்மை ஒப்புக்கொடுப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள் பிரகாசிக்கின்ற இரட்சிப்பின் வெளிச்சத்தை நான் மறைத்து வைத்திராமல் அது பிரகாசிக்கும்படி நான் உடைக்கப்பட என்னை அர்ப்பணிக்கிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}