{
  "uniqueid": "20230516080356_1babf2cd",
  "date": "2023-05-16",
  "title": "கர்த்தருக்குச் சாட்சி!",
  "key_verse": "44_9:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 22:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான் (அப்போஸ்தலர் 9:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தெரிந்தெடுப்பது என்பது ஒரு தொழில், உயர் கல்வி என்று அநேகமாக ஏதோவொரு விஷயத்திற்காகவே இருக்கும். ஆனால், துன்பப்பட, பாடுபட, இழந்துவிட, கொல்லப்பட நாம் தெரிவுசெய்யப்பட்டுள்ளோம் என்று கூறினால் அதை நாம் ஏற்றுக்கொள்வோமா? முதலாவது தெரிந்தெடுப்பதற்கு உலக ரீதியான தகுதி தராதரம் மிகவும் அவசியம். இரண்டாம் தெரிந்தெடுப்பிற்கு அவசியமான தகுதி என்ன? உடைக்கப்படத் தன்னைக் கொடுப்பவனே.\r\n\r\nபுறஜாதிகளுக்குள் சுவிசேஷ பணியை முடித்துக்கொண்டு எருசலேமுக்குத் திரும்பிய பவுலை கலகக்கார யூதர்கள் பிடித்து, தேவாலயத்திற்குப் புறம்பே இழுத்துக்கொண்டுபோய், அடித்து கொலை செய்ய எத்தனித்தபோது, சேனாபதி வந்து அவரைக் கோட்டைக்குள் கொண்டுபோனான். அப்போது, ஜனங்களுடன் பேசும்படி பவுல் உத்தரவு கேட்டு எபிரெயு பாஷையில் பேச ஆரம்பித்தார். அந்தப் பேச்சை சற்று அமர்ந்திருந்து படிப்போமானால், அவர் தனது சாட்சியையே பகிர்ந்துகொண்டார் என்பது புரியும். தனது முந்தின நிலைமையை வெளிப்படையாகக் கூற பவுல் வெட்கப்படவில்லை; தனது மனந்திரும்புதலை விளக்கிக்கூற அவர் பயப்படவில்லை. யூதமத வைராக்கியத்துடன் இருந்தவர், இப்போது யாருக்காக வைராக்கியமாக இருக்கிறார் என்பதை, தமக்குச் சாட்சியாக இருக்கும்படிக்கு கிறிஸ்து தன்னை முன்னமே தெரிந்துகொண்டார் என்ற செய்தியை வெளிப்படுத்த தயங்கவில்லை. கிறிஸ்து என்ற ஒருவருக்காகவே பாடுபட தான் அழைக்கப்பட்டதாக பவுல் தைரியமாகவே பிரகடனப்படுத்துகிறார். இப்படியிருக்க “நீங்கள் என்னதான் பாடுபடுத்தினால்தான் என்ன?” என்பதுபோல இருந்தது அவரது துணிச்சலான சாட்சி!\r\n\r\nபுறஜாதியாருக்கும், ராஜாக்களுக்கும், இஸ்ரவேலருக்கும் கர்த்தருடைய நாமத்தை அறிவிக்கவும் (அப்.9:15), தேவனுடைய திருவுளத்தை அறியவும், நீதிபரரைத் தரிசிக்கவும், அவருடைய திருவாய்மொழியைக் கேட்கவும், அவருக்கே சாட்சியாக நிற்கவுமே பவுல் தெரிந்தெடுக்கப்பட்டார். இது பவுலின் தெரிவு அல்ல; பவுலுக்கான தேவனுடைய தெரிவு. பவுல் தன்னை ஒப்புவித்தார். அப்படியே உலகம் அவருக்குப் பாடுகளையே கொடுத்தது. உடைக்கப்பட்ட பவுல் தன்னை உடைத்து உருவாக்கிய கர்த்தருக்குச் சாட்சியாக எழுந்து நிற்க என்றுமே பின்நின்றதில்லை.\r\n\r\n“ஆண்டவரின் பிள்ளைகள்” என்று பெருமை பாராட்டும் நாம், கிறிஸ்துவுக்கு இவ்வாறான சாட்சியாக நிற்க தைரியமுண்டா? கர்த்தரால் உடைக்கப்பட்டு உருவாக்கப்படுவோமானால், அவர் நமக்காக கொண்டிருக்கும் நோக்கத்தினை உணர்ந்தவர்களாக, அவருக்கென்று வெட்கப்படாமல் சாட்சியாக வாழ நம்மை ஒப்புவிப்போம் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னை எந்த நோக்கத்திற்காக தெரிந்து கொண்டீரோ அந்த நோக்கத்தை அறிந்து செயல்பட எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}