{
  "uniqueid": "20230515080359_7fffffff",
  "date": "2023-05-15",
  "title": "உடைக்கப்படுதலின் ஆனந்தம்!",
  "key_verse": "46_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 6:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… எப்பொழுதும் சந்தோஷப்படுகிறவர்களாகவும்,… ஒன்றுமில்லாதவர்களென்னப்பட்டாலும் சகலத்தையுமுடையவர்களாகவும்… (2கொரி.6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்பு ஒரு சாதாரண சுவிசேஷ ஊழியர் அநியாயமாக பிடிக்கப்பட்டு, வெளிவரமுடியாத விதத்தில் சிறைக்குள் தள்ளப்பட்டார். மனைவி, பிள்ளை, உறவினர், சபைகூட திகைத்தது. ஆனால் இன்று, அந்த சிறைக்குள்ளே அவர் பாஸ்டர் என்று அழைக்கப்பட்டு, அநேகருக்கு ஆறுதலின் பாத்திரமாகவும் விளங்குகிறார்.\r\n\r\nபவுலடியார், தான் சந்தித்த சகல சூழ்நிலைகளையும், இயேசுவோடேயே ஒப்பிட்டு நோக்கினார். சிறையில் அடைக்கப்பட்டபோது, கைதிகளை கிறிஸ்துவுக்காய் ஆதாயப்படுத்த கிடைத்த தருணமாகவே கண்டார். கிறிஸ்துவின் நிமித்தம் துன்புறுத்தப்பட்டவர்களுக்கு பவுல் உற்சாகத்தின் பாத்திரமாக விளங்கினார். இது எப்படி சாத்தியமாயிற்று? ஆம், இந்த நிலைக்கு வருவதற்கு முன்னர் அவர் எந்தளவுக்கு உடையுண்டார் என்பதை நாம் அறிவோம். இவர் எந்த சூழ்நிலையையும் கிறிஸ்துவுக்காகவே கண்ணோக்கக் கற்றுக்கொண்டு, பாதகமான சூழ்நிலைகளையும் சாதகமாக்கி, பிறரையும் உற்சாகப்படுத்தினார் என்றால், அவர் தன் வாழ்வில் எவ்வளவாகப் பக்குவப்பட்டிருக்க வேண்டும் என்பதைச் சிந்திக்கவேண்டும். இந்த மனநிலை இயல்பானது அல்ல; அது கர்த்தரால் அருளப்படும் ஈவு. சூழ்நிலைக்குக் கைதிகளாகாமல், உடைக்கப்பட்டாலும் உருவாக்கப்பட்டவர்களாய் எழும்பும்போது பவுலோடிருந்த கர்த்தர் நிச்சயம் நம்மோடும் இருப்பார்.\r\n\r\nசமீபத்திலே கேட்டது; ஓய்வுபெற்ற ஒரு எழுத்தாளர், எழுத ஆரம்பித்தாராம். “கடந்து ஆண்டு மிகவும் துயரமான ஆண்டு. பிடித்தமான வேலை கைவிட்டுப் போனது கடந்த ஆண்டில்தான். என் அருமைத்தாயார் 95வது வயதில் மரித்ததும் கடந்த ஆண்டில்தான். ஒரு விபத்தில் என் மகனின் கால் முறிந்ததும் கடந்த ஆண்டில்தான். தொடர்ந்தார் அவர். இதைக் கவனித்த மனைவி, ஒரு தாளை எடுத்து, கடந்த ஆண்டு எத்தனை ஆசீர்வாதமான ஆண்டு. என் கணவர் 35 ஆண்டுகளாக ஒரே கம்பெனியில் உத்தமமாக உழைத்துப் பெருமையோடு ஓய்வு பெற்றது கடந்த ஆண்டில்தான். என் மாமியார் பூரண வயதில் அமைதியாக நித்திரையடைந்ததும் கடந்த ஆண்டில்தான். என் மகன் விபத்தில் அகப்பட்டும், அவன் உயிர் பிழைத்ததும் கடந்த ஆண்டில்தான், என்று சகலத்தையும் மாற்றி எழுதி, கணவன் முன்பாக வைத்தாளாம். எவ்வளவு பெரிய மாற்றம், பாருங்கள்!\r\n\r\nபிரியமானவர்களே, உடைக்கப்படுவது வீணுக்கல்ல; வாழ்வில் நாம் சந்திக்கும் சூழ்நிலைகளை மேற்கொள்ளும் ஆயுதங்கள் இந்த உடைவுகளே. இன்று நாம் சிறையில் இல்லாதிருக்கலாம். ஆனால் நாம் என்ன செய்கிறோம், என்ன பேசுகிறோம், துக்கத்திலும் எப்படி இருக்கிறோம் என்பதைப் பல கண்கள் நோக்கும். ஆண்டவருக்கான நமது சாட்சியை இழக்கலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இதுவரை நான் முகங்கொடுத்த சூழ்நிலைகளின் வழியாக செல்ல நேரிட்டாலும் அவை எல்லாவற்றிலும் இயேசுவைக் காண கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}