{
  "uniqueid": "20230514080402_7fffffff",
  "date": "2023-05-14",
  "title": "கடினங்கள் உடையட்டும்!",
  "key_verse": "44_9:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீ துன்பப்படுத்துகிற இயேசு நானே… அவன் நடுங்கித் திகைத்து: ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர் என்றான் (அப்போஸ்தலர் 9:5,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தேங்காய் உடைக்கப்படும் மட்டும் உள்ளிருக்கும் பலன்மிக்க வெண்மையைக் காணமுடியாது. உடைந்த தேங்காய் துருவப்படுமளவும் அதன் ருசியை ருசிக்க முடியாது. துருவிய பூ பிழியப்படுமளவும் தேங்காய்ப் பால் கிடைக்காது. பால் எடுத்தபின் எஞ்சுகின்ற பிழிந்த சக்கையை எறியலாமா? கூடாது. அந்த சக்கையைக்கொண்டு தரையைத் துப்புரவு செய்தால், தரையிலுள்ள சகல அழுக்குகளையும் அது துடைத்தெறிந்துவிடும். இத்தனை பலனுக்கும் முதலில் தேங்காயின் வெளிப்புற கடின ஓடு உடைக்கப்படவேண்டும்.\r\n\r\nபவுல், இவரின் முதற்பெயர் சவுல். எபிரெய பாஷை பேசிய பெற்றோருக்கு மகனாக தர்சு பட்டணத்தில் பிறந்தவர். ரோம பிரஜாவுரிமை பெற்றிருந்ததால் மேன்னிலை மகனாக கருதப்பட்டவர். சிறுவயதில் கிரேக்க மொழி தேர்ச்சியடைந்து, எருசலேமில் கமாலியேல் என்ற பண்டிதரிடம் கல்வி கற்று தேர்ச்சி பெற்றார். பரிசேயப் பயிற்சியும் பெற்றிருந்தார். “சனகரீப்” சங்கத்தின் இளைய அங்கத்தினரானார். இதனால் ஸ்தேவானின் மரணத்தீர்ப்பில் இவருக்கும் பங்கு இருந்தது. ஸ்தேவான் கல்லெறியப்பட்டபோது, சாட்சிக்காரரின் வஸ்திரங்களுக்கு இவரே காவலாளியாயிருந்தார்.\r\n\r\nஸ்தேவானின் இறுதி அறிக்கை நிச்சயம் பவுலை அசைத்திருக்கும்; இருந்தாலும், யூதமத வைராக்கியம் கொண்டிருந்த இவர், யூத மதத்திற்கு கிறிஸ்தவர்களால் பங்கம் வரும் என்று எண்ணி, அவர்களைத் துன்புறுத்த சீறிக்கொண்டு தமஸ்குவுக்குப் புறப்பட்டார். இவரது வெளிப்புற ஓடு எவ்வளவு கடினமானது என்பதைக் கண்டீர்களா? இந்தக் கடினத்தை இலகுவாக உடைக்கமுடியாது. ஆனால் மரணத்தையே உடைத்தெறிந்து உயிர்த்தெழுந்த ஒருவராலே எந்தக் கடினத்தையும் உடைத்துத் தள்ளமுடியுமே! தமஸ்குவின் வழியிலே, “சவுலே” என்று பெயர் சொல்லிக் கூப்பிட்டவர், “ஏன் என்னைத் துன்பப்படுத்துகிறாய்”, “நீ துன்பப்படுத்துகிற இயேசு நானே” என்கிறார். உடைந்தது ஓடு. நடுங்கித் திகைத்த சவுல், “ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர்” என்று கேட்கும் அளவுக்கு அந்த ஒரே வார்த்தை சவுலை உடைத்துச் சுக்குநூறாக்கிவிட்டது. பின்பு, “நான் கிறிஸ்துவைப் பின்பற்றுகிறதுபோல, நீங்கள் என்னைப் பின்பற்றுங்கள்” (1கொரி.11:1) என்று சவால் விடுமளவுக்கு பவுலுடைய வாழ்க்கை மரணம் வரை கிறிஸ்துவுக்காய் ஜொலித்தது.\r\n\r\nசவுல் ஆண்டவரைத் தேடவில்லை. ஆனால் சவுலுக்குள்ளிருந்த வைராக்கியமான, உறுதியான உள்ளத்தைக் கர்த்தர் கண்டார்; தமக்காக ஜீவனையும் கொடுக்கத் தயங்காத இதயத்தைக் கண்டார். ஆகவே, உடைத்தெறியச் சித்தங் கொண்டார். உடைக்கப்பட்ட பவுல், தன் தலை சிரைச்சேதம் பண்ணுமளவுக்கும் இயேசுவுக்காக வைராக்கியமாகவே இருந்தார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பவுலுக்குள் இருந்த இருதயத்தை நீர் கண்டதுபோல என் இருதயத்தையும் காணும். என்னை உடைத்து, உமக்காகப் பயன்படுத்த உமது சித்தத்திற்கு என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}