{
  "uniqueid": "20230513080405_7fffffff",
  "date": "2023-05-13",
  "title": "உடைத்துப்போட்ட ஒரு பார்வை!",
  "key_verse": "44_2:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:54-62"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இயேசுவை நீங்கள் பிடித்து, அக்கிரமக்காரருடைய கைகளினாலே சிலுவையில் ஆணியடித்துக் கொலை செய்தீர்கள் (அப்போஸ்தலர் 2:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதற்கும் துணிந்து முன்நிற்கின்ற ஒருவன், சற்று சறுக்கிவிட்டால் இந்த உலகம், “இவன் ஒரு நடிகன்” என்று தூற்றாதா? ஆனால், மூன்று ஆண்டுகளுக்கும் மேலாக இயேசுவோடே இருந்த பேதுரு, தக்கசமயத்தில் அவரை மறுதலித்தும், ஒருநாள் துணிகரமாய் எழுந்து நின்று, யூதரைச் சாடி, தைரியமாக உரத்துப் பேச அவருக்குப் பெலன் கிடைத்தது எப்படி?\r\n\r\nஇராமுழுவதும் மீன் ஒன்றும் பிடிபடாதிருக்க, மீண்டும் முயற்சிசெய்து திரள் மீன்களைப் பிடிக்கக் காரணமாயிருந்தவரைத் தன் பக்கமாக இழுத்துக்கொள்ளவோ, திரள் மீன்களில் ஆசை வைக்கவோ எண்ணாமல், “நான் பாவியான மனுஷன்” என்றவர் பேதுரு. “வா” என்று இயேசு சொன்னதும் எல்லாவற்றையும் விட்டு இயேசுவைப் பின்பற்றிச் சென்ற துணிச்சல் மிக்கவர் இவர், முந்திக் கொண்டு பதில் கொடுக்கிற துடியாட்டமிக்கவர். “நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து” என்ற வெளிப்படுத்தலை பரலோக பிதாவிடமிருந்து பெற்றுக்கொண்டவரும் இந்தப் பேதுருவே (மத்.18:15-17). மேலும், இராத்திரி சேவல் கூவுகிறதற்கு முன்னே தம்மை இவர் மூன்று தரம் மறுதலிப்பார் என்று இயேசு முன்கூட்டியே சொன்னபோது, “நான் உம்மோடே மரிக்கவேண்டியதாயிருந்தாலும், உம்மை மறுதலிக்கமாட்டேன்” என்று உறுதிமொழி கூறியவரும் இவரே. ஆனால் இயேசு பிடிக்கப்பட்டபோது சீஷர்களுடன் இவரும் ஓடினார். எப்படியோ தூரத்திலே பின்சென்று, பிரதான ஆசாரியரின் அரண்மனை முற்றத்துக்கு வந்தவருக்குக் காத்திருந்தது சோதனை! இயேசுவைத் தெரியாது என்று மறுதலித்த பேதுரு, மூன்றாம் தடவை “இந்த மனுஷனை அறியேன்” என்று சத்தியம் பண்ணத் தொடங்கினார். கர்த்தர் சொன்னபடியே சேவலும் கூவிற்று. அந்த வேளையில், “கர்த்தர் திரும்பி பேதுருவை நோக்கிப் பார்த்தார்” (லூக்.22:61). அந்தப் பார்வை! அதுவே பேதுருவை உடைத்து நொறுக்கியது. அந்தப் பார்வை, கர்த்தர் சொன்னதை நினைவுபடுத்தியது. பேதுரு, “வெளியே போய் மனங்கசந்து அழுதான்.”\r\n\r\nஇங்கேதான் தேவன் பேதுருவைப் புடமிட்டார். மனங்கசந்து மனந்திரும்பியவரை கர்த்தர் பரிசுத்த ஆவியானவரால் நிறைத்து வல்லமையாகப் பயன்படுத்தியது தெரிந்ததே! பெந்தெகொஸ்தே நாளிலே பேதுரு உரத்தசத்தமாய், “யூதர்களே, அந்த இயேசுவை அக்கிரமக்காரருடைய கைகளினாலே நீங்களே சிலுவையில் ஆணியடித்துக் கொலை செய்தீர்கள்” என்றார். அதைக் கேட்டவர்கள் இருதயத்திலே குத்தப்பட்டார்கள் என்று வாசிக்கிறோம் (அப்.2:17). இயேசுவின் ஒரே பார்வையால் உடைக்கப்பட்ட பேதுருவையே இங்கே காண்கிறோம்.\r\n\r\nஅன்பானவர்களே, இயேசுவை ஏதோ ஒருவிதத்தில் மறுதலித்து நாம் மனம் உடைந்திருக்கிறோமா? இயேசுவின் அந்தப் பார்வை இன்று நம்மை உடைத்து, அவருக்கே உகந்த பாத்திரமாக நம்மை மாற்றுவதாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பேதுருவை வல்லமையான பாத்திரமாக மாற்றினீரே, என்னையும் உடைத்து உமக்கு பிரயோஜனமான பாத்திரமாக மாற்ற என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}