{
  "uniqueid": "20230512080407_7fffffff",
  "date": "2023-05-12",
  "title": "புடமிடப்பட்ட யோபு",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "23:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் நான் போகும் வழியை அவர் அறிவார். அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன் (யோபு 23:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உடைக்கப்படாத எதுவும் உபயோகத்திற்கு உதவாது, நசுக்கப்படாத எதுவும் நறுமணம் தராது. உடைக்கப்படுபவை தமது தோற்றத்தையே இழந்தாலும், அதன் பலனான நறுமணம் என்றும் வீசும். இதற்கு ஒரு உத்தம சாட்சி, யோபு. இவர் ஆபிரகாம் காலத்துச் செல்வந்தர்; செல்வந்தர் என்றாலும் இவர் உத்தமர், குற்றம் சாட்டப்படாதவர்; சன்மார்க்கர், நன்மை செய்து நீதியாய் வாழ்ந்தவர்; தேவனுக்குப் பயந்தவர், தன்னைக் காண்கிற ஒருவர் இருக்கிறார் என்ற பயத்துடன் வாழ்ந்தவர்; பொல்லாப்புக்கு விலகுகிறவர், தீயது என்று தெரிந்தாலே அந்த இடத்தைவிட்டே அகன்று விடுகிறவர். இவரைக்குறித்த இந்த சாட்சியைச் சொன்னது யார்? கர்த்தர்!\r\n\r\nஅதிலும் அவர் இரண்டுவிசை சாத்தானிடமே சவாலிட்டார். கர்த்தருடைய நற்சாட்சியைப்பெற்ற இவர் ஏன் புடமிடப்படவேண்டும்? ஆம், ஒரே நாளில் தனக்குரிய சகல சம்பத்தையும் இவர் இழந்தார்; தனது மனைவியைத் தவிர பத்துப் பிள்ளைகளை ஒரே நேரத்தில் இழந்தார். கண் இமைக்கும் நேரத்தில் இவர் வாழ்வு தலைகீழாக மாறியது. யோபு தன் சால்வையைக் கிழித்து, ஆறுதலற்றவராய், சரீரம் முழுவதும் பருக்களால் நிரம்பியவராய், ஒரு ஓட்டினால் தன்னைச் சுரண்டிக்கொண்டிருந்தார். மனைவி தூஷித்தாள்; நண்பர்களோ, அவர் கொடிய பாவம் செய்தார் என்றனர். இன்னுமொருவன், “எல்லாவற்றைப் பார்க்கிலும் தேவன் பெரியவர்” என்று அர்த்தப்பட பேசி, யோபுவின் நிலையை உணர்த்தப் பிரயத்தனம் செய்தான். ஆனால் யோபுவோ, “அவர் என்னைச் சோதித்தபின் பொன்னாக விளங்குவேன்” என்ற அறிக்கையில் அசையாதிருந்தார். ஆம், யோபு பேசி அடங்கியபோது, பேசத்தொடங்கிய கர்த்தர், யோபுவின் எந்தக் கேள்விக்கும் பதிலளிக்காமல், தமது சர்வ வல்லமையை விளங்கவைத்தார். அப்போது யோபு, தான் அறிவில்லாமல் அலப்பிவிட்டதை அறிக்கையிட்டு, “நான் என்னை அருவருத்து, தூளிலும் சாம்பலிலும் இருந்து மனஸ்தாபப்படுகிறேன்” என்று கர்த்தர் பாதம் விழுந்தார். ஆம், யோபுவும் மனந்திரும்பவேண்டிய அவசியம் இருந்தது; அதை அவர் உணர்ந்தார். அவருக்குள் மறைந்திருந்த பெருமையைக் கர்த்தர் கிருபையாய் உடைத்தெறிந்தார். ஆம், இறுதியில் அவர் பொன்னாக விளங்கினார். யோபுவிலிருந்து கர்த்தர் பிழிந்தெடுத்த நறுமணம் இன்றும் நம் மத்தியில் வீசுகிறதல்லவா!\r\n\r\nபிரியமானவர்களே, நம்மில் யாராவது உடைக்கப்படுதல், புடமிடப்படுதல் ஆகிய கடின பாதையில் செல்கிறோமா. நம்புவோம், நமது மறைவான கறைகளை கர்த்தர் துடைத்தெறிகின்ற நேரம் இதுவே! நாம் கிறிஸ்துவைத் தரித்துக்கொண்டு பொன்னாக விளங்குவதற்கு நாம் உடைக்கப்படுவது அவசியம்; பொறுமையோடு ஓடுவோம், நாம் இல்லாமற்போனாலும், நம்மில் வெளிப்படுகின்ற நறுமணம் உலகம் உள்ளவரை பரவிக்கொண்டே இருக்கும். ஆமென்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எனக்குள் மறைந்திருக்கும் நற்குணங்களும் நறுமணமும் வெளிப்படும்வண்ணம் உடைக்கப்பட என்னை உமது கரங்களில் ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}