{
  "uniqueid": "20250729072458_7fffffff",
  "date": "2025-07-29",
  "title": "யுத்தம் வேண்டாம்!",
  "key_verse": "2_13:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 13:17-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….ஜனங்கள் யுத்தத்தைக் கண்டால் மனமடிந்து, எகிப்துக்குத் திரும்புவார்கள் என்று சொல்லி … சிவந்த சமுத்திரத்தின் வனாந்தர வழியாய் ஜனங்களைச் சுற்றிப் போகப்பண்ணினார் (யாத்.13:17,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறிய கிராமத்தின் சபைப் போதகர் தன் வீட்டுக்குத் திரும்பிக் கொண்டிருந்தார். வழியில் நகரத்தில் வசிக்கும் தன் நண்பரைக் கண்டார். அந்த நண்பர் போதகரிடம் “உங்கள் சபையின் உறுப்பினர்களின் எண்ணிக்கை எவ்வளவு?” என்றார். போதகர் அதற்கு “50 வைராக்கியமுள்ள உறுப்பினர்கள் உள்ளனர்” என்றார். நண்பர் அவரது ஊழியத்தை வெகுவாக பாராட்ட ஆரம்பித்தார். போதகர் இடைமறித்து, “நண்பா, சற்றுப் பொறு. 25 பேர் என்னுடைய கோஷ்டியிலும் மற்ற 25 பேர் எதிர்கோஷ்டியிலும் துடிப்பாக வேலை செய்கின்றனர்” எனக் கவலையோடு பதிலளித்தார். பிரியமானவர்களே நம்முடைய சபையின் நிலையும் இதுதானா? சிந்தித்துப் பாருங்கள்.\r\n\r\nதேவன் எகிப்திலிருந்து தமது ஜனங்களை அழைத்து வந்தபோது போர் எழும் சூழ்நிலையுள்ள நாடுகளைத் தவிர்ப்பதில் அக்கறை காட்டினார். இத்தகைய போர்கள் அவர்களுக்கு மனமடிவுண்டாக்கி அவர்கள் மறுபடியும் எகிப்தின் அடிமைத்தனத்துக்கே கொண்டு சென்றுவிடும் என்பதை அறிவார். அழிவுகளை உண்டாக்கும் போரில் ஈடுபட்டு வெற்றிபெறுவது உறுதி என்றாலும்கூட நீண்ட பயணத்தை இஸ்ரவேலர் மேற்கொள்வதையே தேவன் விரும்பினார்.\r\n\r\nசபையில் ஏற்படும் சண்டைகளும் பூசல்களும் எந்தவித முன்னேற்றத்தையும் கொண்டுவராது. மாறாக நிரபராதிகள் துன்பப்படுவார்கள். விசுவாசத்தின் சத்தியங்களில் நாம் ஒப்புரவாக வேண்டிய அவசியமில்லை. ஆனால், பாடகர் குழுவினரின் ஆடைகளில் மாற்றம், பாடல்களில் மாற்றம், ஆராதனை நேரங்களில் மாற்றம் இவைகளில் கருத்து வேறுபடுவதால் விசுவாசிகளிடையே ஆத்திரம் எழும்பக்கூடாது.\r\n\r\nசபையில் யாருடனாவது உங்களுக்கு சண்டை உண்டா? விசுவாசிகளின் ஒற்றுமையைக் குலைக்க சிறு விஷயங்களையும் பெரிதாக்கி விடுகிறீர்களா? அருமையானவர்களே, வேற்றுமைக்கு நீங்கள் ஒருபோதும் காரணமாயிராதேயுங்கள். கூடுமானால் உங்களாலான மட்டும் எல்லா மனுஷரோடும் சமாதானமாயிருங்கள் (ரோ.12:18). இது நாம் நினைத்தால் நடக்கும்.\r\n\r\nநம்முடைய உண்மையான எதிரி யார் என்று கண்டுகொண்டால் மட்டுமே நம்முடைய நண்பர்களை நாம் இனம் காணமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, எங்கள் சபைகளில் ஒற்றுமையைத் தந்தருளும். விசுவாசிகளாகிய எங்களால் உம்முடைய நாமம் தூஷிக்கப்படாதிருக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}