{
  "uniqueid": "20230511080410_6bc71494",
  "date": "2023-05-11",
  "title": "உடைந்துபோன தாவீது",
  "key_verse": "19_51:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 12:13-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர் (சங்கீதம் 51:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குற்ற உணர்வு, பாவ உணர்வு ஒரு நேர்மறையான சாதகமான உணர்வு என்றால் ஏற்பீர்களா? தான் பாவம் செய்துவிட்டதாக ஒருவன் உணரும்போதுதான் உள்ளம் உடைந்து மனந்திரும்ப ஏதுவாகிறது. செய்த பாவத்தை நியாயப்படுத்துகிறவனால், மனந்திரும்புவது கடினம். “நமது பாவங்களை அறிக்கையிட்டால்” நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1யோவான் 1:9). ஆனால், பாவத்தை அறிக்கை பண்ண “பாவம் செய்துவிட்டேனே” என்ற குற்ற உணர்வு வேண்டுமே! என்றாலும், குற்றஉணர்வு நம்மை மனந்திரும்புதலுக்கு இட்டுச்செல்லவேண்டுமே தவிர, நம்மை தேவனைவிட்டுப் பிரித்துசெல்லும் வேராக மாறக்கூடாது.\r\n\r\nஏற்கனவே மனைவியரைக் கொண்டிருந்த தாவீது ராஜா, வேறொரு பெண்ணில் மையல்கொண்டு, அவள் இன்னொருவரது மனைவி என அறிந்தும் அவளை இச்சித்து, தனக்கு விசுவாசமான அந்தக் கணவனையும் தந்திரமாய் கொன்று, அவளுக்கு விதவை என்ற தோற்றத்தைக் கொடுத்து, விதவைக்கு வாழ்வளித்த வள்ளலாக, எவ்வித குற்ற உணர்வும் இன்றி ஏறத்தாழ ஒரு வருடத்திற்கும் மேலாகக் கடத்திவிட்டார். ஆடுகளின் பின்னே நடந்தவருக்கு, “பெரிய நாமத்தை உண்டாக்கிய கர்த்தர்” (2சாமு.7:9), “உனக்கு வீட்டை உண்டு பண்ணுவார்”, “உன் ராஜாசனம் என்றென்றைக்கும் நிலைபெற்றிருக்கும்” (2சாமு.7:11,16) என்றும் சொன்ன கர்த்தர், தாவீது பாவத்தில் மாண்டுபோக விட்டுவிடுவாரா! தாவீது தன் பாவத்தைத் தானே உணரும்படி நாத்தானை அனுப்பி, உணர்த்தி, குற்ற உணர்வை உண்டாக்கி, அவரை உடைத்து நொறுக்கினார் கர்த்தர். “நீர் பலியை விரும்புவதில்லை, விரும்பினால் அதைக் கொண்டுவருவேன். தகனபலியிலும் நீர் மகிழ்வதில்லை. உடைந்த ஆவியே இறைவனுக்கு உகந்த பலி; இறைவனே, குற்றத்தை உணர்ந்து உடைந்த உள்ளத்தை நீர் புறக்கணிக்கமாட்டீர்” என்று ஒரு புதிய மொழிபெயர்ப்பு கூறுகிறது (சங்.51:16,17). ஏற்கனவே உடைந்த தாவீது, பிள்ளை மரண வியாதிக்குட்பட்டபோது அடைந்த துயரத்தை வாசிக்கிறோம். இதன் பின்னரும் பாவத்தின் கொடிதான விளைவுகளை பலவிதங்களில் தாவீது சந்தித்தபோதும், கர்த்தரைப் பிடித்த பிடியை அவர் தன் மரணம்வரைக்கும் விடவேயில்லை.\r\n\r\nஅருமையானவர்களே, தன் வாழ்விலும் இதயத்திலும் உடைக்கப்பட்ட தாவீது, அந்தந்த சமயங்களில் பாடிவைத்த சங்கீதங்கள் இன்றும் நம் எல்லோருக்கும் ஒளஷதமாக இருக்கிறது என்பது சத்தியம். நாம் பாவம் செய்து உணர்வடையும் போதும், இதே 51ஆம் சங்கீதம் நம்மைக் கர்த்தருடன் ஒப்புரவாக்குகின்ற அருமருந்தாயுள்ளது. நமது பாவங்கள் உணர்த்தப்பட்டு நாம் உடைக்கப்படும்போது முறு முறுக்காமல், கலகம்பண்ணாமல், அறிக்கை பண்ணி மனந்திரும்பினால், கர்த்தர் நம்மையும் ஆறுதலின் பாத்திரமாக மாற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எனது சுயநியாயங்களைக் கொண்டு, என் தவறுகள் பாவங்களை உணராமல் வாழ்கிற நான் இன்றே உடைக்கப்படவும் உணர்வடையவும் என்னை ஒப்புக்கொடுக்கிறேன். நான் விடுதலையடைய உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}