{
  "uniqueid": "20230510080413_7fffffff",
  "date": "2023-05-10",
  "title": "உடைக்கப்படுதலின் பலன்",
  "key_verse": "5_34:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.17:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே மரிக்கிறபோது நூற்றிருபது வயதாயிருந்தான். அவன் கண் இருளடையவுமில்லை, அவன் பெலன் குறையவுமில்லை (உபாகமம் 34:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உடைக்கப்படாமல் கிறிஸ்துவுக்காக வாழமுடியாதா” என்ற கேள்வியை இத் தியானங்கள் எழுப்பக்கூடும். ஒரு பயணத்தின்போது, மலைச்சரிவு ஒன்றிலே அழகான சிறிய மஞ்சள் நிறப் பூக்களைக் கண்டு, அருகில் சென்று பார்த்தபோது, ஒரு வெடிப்பும், அதன் உள்ளிருந்து வளர்ந்த செடியிலே பூக்கள் பூத்திருந்ததையும் கண்டோம். “வெடிப்பிலிருந்தும் அழகு தோன்றும்” என்று, பலன் தரும் வாழ்வுக்கு இயற்கையே பாடம் கற்றுத்தரும்போது, சிருஷ்டிகரான தேவனுக்குப் பிள்ளைகளாக வாழ நாம் உடைக்கப்பட வேண்டாமா? உடைக்கப்படுகின்ற எவரையும் தள்ளிவிட தேவன் அநீதியுள்ளவர் அல்ல.\r\n\r\nதமது ஜனத்தை எகிப்திலிருந்து விடுவித்து, நலமும் விசாலமுமான தேசத்தில் கொண்டுபோய்ச் சேர்க்க கர்த்தர் இறங்கினார். “என் ஜனத்தை எகிப்திலிருந்து அழைத்து வரும்படி உன்னைப் பார்வோனிடத்துக்கு அனுப்புவேன் வா” என்று மோசேயை அழைத்த (யாத்.3:10) கர்த்தர், “அழைத்து வா” என்றாரே தவிர, கானானுக்குள் கொண்டுபோ என்று இவ்விடத்தில் குறிப்பிடவில்லை! செங்கடலின் கரையில், “புறப்பட்டுப்போங்கள்” என்று தமது ஜனத்துக்குக் கட்டளையிட்ட கர்த்தர், சீனாய் மலையடிவாரத்தில் அவர்கள் கர்த்தரைத் துக்கப்படுத்தியபோது, “நீ நடத்திவந்த உன் ஜனம்” என்று கர்த்தர் தமது கோபத்தை வெளிப்படுத்துகிறார். பின்னர், நீயும், “உன் ஜனங்களும் நான் ஆணையிட்டு கொடுத்த தேசத்துக்குப் போங்கள்” என்று சொல்லி, “நீயும் போ” என்கிறார். ஆனால், மேரிபாவின் தண்ணீரண்டையில் மோசே கானான் பிரவேசத்தை இழந்தார்.\r\n\r\nமனதுடைந்த மோசேயைக் கர்த்தர் கைவிடவில்லை. அந்த உடைவிலிருந்து புறப்பட்ட அழகிய வார்த்தைகளை (உபாகமம்) கர்த்தர் கேட்டார்; தான் போக முடியாத தேசத்துக்கு இவர்கள் போகிறார்களே என்று பொறாமைப்படாத தூய இருதயத்தைக் கண்டார். பிஸ்கா மலையுச்சிக்கு அழைத்து கானான் முழுவதையும் கர்த்தர் காண்பிக்கிறார். இதுமுதலாவது. அடுத்து, மோசேயின் பலன் குன்றாமலும், பார்வை மங்காமலும் கர்த்தர் காத்தார். அதனாலே அவரால் மலையுச்சியிலிருந்து கானானைப் பார்க்கமுடிந்தது. அடுத்தது, கர்த்தர் சொன்னபடியே கானானின் எல்லையில் மரித்த மோசேயின் மரணத்தைப்போலும், சரீர அடக்கத்தைப்போலும் எந்தவொரு மனுஷனுக்கும் நிகழ்ந்ததாக எழுதப்படவேயில்லை. கர்த்தரே மோசேயை அடக்கம் செய்தாரென்றும், அந்த இடத்தை இதுவரை யாரும் அறியவில்லை என்றும் வாசிக்கிறோம். மேலும், “இயேசு மறுரூபமலையில் நின்றபோது, அதோ, மோசேயின் கால்கள் அதே மலையில் காலூன்றி நின்றதை இயேசுவோடே நின்றிருந்த சீஷர்கள் கண்டார்களே, மோசேயின் கால்கள் இஸ்ரவேல் தேசத்தை மிதித்தது, கர்த்தர் வாக்குமாறவில்லையே” என்று ஒரு தேவஊழியன் சுட்டிக்காட்டியபோது பிரமிப்பாக இருந்தது. இந்த தேவன் உடைக்கப்படுகின்ற நம்மைக் கைவிடுவாரா? இல்லை. அல்லேலூயா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆறுதலின் தேவனே, நான் உடைக்கப்படும்போது நீர் என்னைக் கைவிடாமல் காத்து உம்மோடு சேர்த்துக்கொள்கிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}