{
  "uniqueid": "20230508080418_25fd79d8",
  "date": "2023-05-08",
  "title": "தாழ்மை தலை தாழ்த்தும்!",
  "key_verse": "4_14:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "10:19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது மோசேயும் ஆரோனும் இஸ்ரவேல் புத்திரரின் சபையாராகிய எல்லாக் கூட்டத்தாருக்கு முன்பாகவும் முகங்குப்புற விழுந்தார்கள் (எண்.14:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“முகங்குப்புற விழுகிறவன் யார்” என்று கேட்க, “கால் இடறுகிறவன்தான்” என்றார் மற்றவர். “ஆனால், நான் கால் இடறி பின்புறமாகத்தானே விழுந்தேன்” என்று முந்தியவர் சொல்லிவிட்டு, கேள்வியைத் திருத்தினார். “தானாகவே முகங்குப்புற விழுகிறவன் யார்?” ஆம், உள்ளம் உடைந்தவனே கடவுள் முன்பாகவோ, மனிதர் முன்பாகவோ முகங்குப்புற விழக்கூடியவன். இந்த உடைந்த உள்ளத்தின் அழகு “தாழ்மை” ஆகும். தாழ்மை, அது தலை தாழ்த்தும்.\r\n\r\nகானானைச் சுற்றிப்பார்க்கச் சென்றவர்கள் சொன்னது துர்செய்தி. அதைக் கேட்ட இஸ்ரவேலர் கூக்குரலிட்டுப் புலம்பி, மோசேக்கும் ஆரோனுக்கும் விரோதமாக முறுமுறுத்து, ஒரு புதிய தலைவனை ஏற்படுத்தி, விட்டுவந்த எகிப்துக்குத் திரும்புவது உத்தமம் என்று சொல்லிக்கொண்டனர்;. கானானுக்கு இன்னமும் சற்றுத்தூரமே இருந்தது. இத்தனை நாட்களும் பலவித தடைகளைத் தாண்டி தங்களை நடத்திவந்த மோசேயை தூற்ற அவர்களுக்கு எப்படி மனது வந்தது? ஆனால், மோசே நியாயம் பேசவுமில்லை; ஜனங்களை வையவுமில்லை. மறுபடியும் மனம் உடைந்த மோசே. ஜனங்களுக்கு முன் முகங்குப்புற விழுந்தார். அப்போது “கர்த்தருடைய மகிமை ஆசரிப்புக் கூடாரத்தில் எல்லாருக்கும் முன்பாகக் காணப்பட்டது. இந்த ஜனத்தைப் புறம்பாக்கிவிட்டு உன்னை பெரிய ஜாதியாக்குவேன்” என்று இரண்டாந்தரம் கர்த்தர் சொன்னபோதும், திரும்பவும் மோசே ஜனத்துக்காக மன்றாடினார். பின்பு, கோராகு, 250 பேரோடுகூட மோசேக்கு எதிராக எழும்பி, மோசேக்கு விரோதமாகப் பேசியபோதும், மோசே முகங்குப்புற விழுந்தார் (எண்.16:4). அங்கே யும் கர்த்தர் இடைப்பட்டார். மேரிபாவின் தண்ணீர் பிரச்சனையில் மறுபடியும் ஜனங்கள் மோசேயுடன் வாக்குவாதம் பண்ணியபோதும், மோசே ஆசரிப்புக் கூடார வாசலில் போய், ஆரோனுடன்கூட முகங்குப்புற விழுந்தார். அங்கேயும் கர்த்தருடைய மகிமை அவர்களுக்குக் காணப்பட்டது (எண்.20:6).\r\n\r\nஎந்தச் சந்தர்ப்பத்திலும் மோசே தன்னைப் பாதுகாக்கவில்லை. அதிகாரத்தைப் பிரயோகிக்கவில்லை. மாறாக, மௌனமாகவே தன்னைக் கர்த்தரிடத்தில் ஒப்புவித்திருந்தார். இந்தச் சாந்தகுணமே அவரது அலங்காரம்; தாழ்மை அவரின் மகுடம். மோசே தன்னை நோகடித்த ஜனங்களின் நிமித்தம் மனமுடைந்து முகங்குப்புற விழுந்து கெஞ்சினார். இதுவேதான் மிரியாமின் விஷயத்திலும் நடந்தது (எண். 12:1-13). முக்கிய விஷயம், உடைந்த உள்ளத்துடன் தன்னைத் தாழ்த்தியவனுக்காக வழக்காட கர்த்தர் பின்நிற்கவில்லை.\r\n\r\nஅன்பானவர்களே, இன்று நமக்குள் குடிகொண்டிருப்பது பெருமையா? அல்லது தாழ்மையா? சத்துருக்களாக விரோதிகளாக இருந்த நமக்காகத்தானே இயேசுவே தாழ்மையின் வடிவாய் சிலுவையில் தொங்கினார். அந்த அன்பை ருசிபார்த்த நாம் மோசேயைப் பார்க்கிலும் ஒரு படி மேலே நம்மைத் தாழ்த்தவேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னில் குடிகொண்டிருக்கிற சகலவித பெருமையிலிருந்து எனக்கு விடுதலை தாரும். மோசே சாந்தகுணமுள்ளவன் என்று சாட்சி பெற்றதைப் போன்று நானும் தாழ்மையை கற்றுக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}