{
  "uniqueid": "20230507080421_76bb39fe",
  "date": "2023-05-07",
  "title": "உடைந்த உள்ளத்தின் பிரதிபலிப்பு!",
  "key_verse": "2_32:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 32:25-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இல்லாவிட்டால் நீர் எழுதின உம்முடைய புஸ்தகத்திலிருந்து என் பேரைக் கிறுக்கிப்போடும்… (யாத்திராகமம் 32:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த ஜெபத்தின் முதற்பகுதி மிக முக்கியம். “ஐயோ, இந்த ஜனங்கள்… மகாப் பெரிய பாவம் செய்திருக்கிறார்கள். ஆகிலும், தேவரீர் அவர்கள் பாவத்தை மன்னித்தருளுவீரானால் மன்னித்தருளும்.” முதலில் மோசே ஜனத்தின் மன்னிப்புக்காக ஜெபிக்கிறார். எகிப்தில் கிடைத்த பொன் வெள்ளியைக்கொண்டே இஸ்ரவேலர் கர்த்தருக்குப் பதிலாக கன்றுக்குட்டியைச்செய்து வணங்கினர். “என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்கவேண்டாம்” என்று மலையில் கர்த்தர் கற்பனைகளைக் கொடுத்துக் கொண்டிருந்தபோதே இந்த ஜனம், கன்றுக்குட்டி யை தெய்வமாக்கி வணங்கி, கர்த்தருக்கே விரோதமாக பாவம் செய்தனர் என்பது தெளிவு. ஆகவே, “கர்த்தாவே, நீரே பார்த்துக்கொள்ளும்” என்று மோசே விட்டிருக்கலாம். ஆனால், மோசேயோ அவர்களுக்காகத்தானே தேவனுடைய புஸ்தகத்திலிருந்து கிறுக்கப்பட்டுப் போவதைக்கூட பொருட்படுத்தவில்லை.\r\n\r\nமறுபுறத்தில், மோசே, இவர்களை எகிப்தில் சந்தித்து, விடுதலைப் பயணத்தை ஆரம்பித்தது முதற்கொண்டு இவர்கள் மோசேயுடன் ஐக்கியமாகவா இருந்தார்கள்? இல்லை! ஒவ்வொரு கட்டத்திலும் தங்களைக் கொல்லுவதற்கே மோசே எகிப்தில் இருந்து கூட்டிவந்தார் என முறுமுறுத்து முறையிட்டனர். ஆரம்பமே இப்படியென்றால் இனியும் இந்த ஜனம் என்னதான் செய்யாது! எவர்களுக்காக மோசே தன்னையே கொடுத்தாரோ, அவர்களே மோசேயை எதிர்த்தனர். இவர்களை அழித்துவிட்டு, மோசேயைப் பெரிய ஜாதியாக்குவதாகக் கர்த்தர் சொன்னபோது, மோசே, “உம் சித்தம்” என்று விட்டிருக்கலாம்; ஆனால் அவரோ, தனக்கு எதிராக முறுமுறுத்த அந்த ஜனத்திற்காகவே கெஞ்சி மன்றாடுகிறார்.\r\n\r\nதன்னைப் புண்படுத்தும் ஜனத்துக்காக தன்னையே அழித்துப்போடத் துணிந்த அந்த சிந்தை மோசேக்கு எப்படி வந்தது? 40ல் அல்ல, அவர் உடைக்கப்பட உருவாக்கப்பட மேலும் 40 ஆண்டுகள் ஆனது. சர்வஞானமுள்ள கர்த்தர் அவரை தனியே நடத்தின இரகசியம் இதுதான்! கர்த்தருக்கும் தனக்கும் விரோதமாக செயற்பட்ட மக்களை முதலில் மோசே மன்னித்தார்; இதுவே உடைக்கப்பட்ட உள்ளத்தின் அழகு! அப்படி மன்னித்திருக்காவிட்டால் அவர்களை அழிக்காதபடிக்கு மோசே ஜெபித்திருக்க முடியாது. கர்த்தர் எழுதிக்கொடுத்தவை என்றும் பாராமல் ஜனத்தின்மீது கொண்ட ஆத்திரத்தில் கற்பலகைகளை உடைத்துப் போட்டதிலேயே உடைந்த உள்ளம் வெளிப்பட்டது. கடின இதயமுள்ள கர்த்தருடைய ஜனத்தினிமித்தம் தன்னையே அழித்துக்கொள்ளத் தயாரானார். ஆம், இதுவே கர்த்தருக்காக உடைக்கப்பட்ட உள்ளத்தின் பிரதிபலிப்பாகும். இப்படியிருக்க, சாதாரண சிறியசிறிய விஷயங்களுக்கெல்லாம் நாம் பிறரை வெறுத்துத்தள்ளுவது எப்படி? நம்மை விரோதிக்கிற எவருக்காகவாவது இப்படி ஒரு ஜெபம் செய்தோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தெய்வமே, எனக்கு தீமை செய்தவர்களையும் என்னை வெறுக்கிறவர்களையும் நான் மன்னிக்கிறேன் ஆண்டவரே! அவர்கள் மனந்திரும்பவும் அவர்களது துன்ப வேளைகளில் அவர்களுக்காக பரிந்துபேசி மன்றாட என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}