{
  "uniqueid": "20230506080428_7fffffff",
  "date": "2023-05-06",
  "title": "உடைக்கப்பட்ட மோசே!",
  "key_verse": "2_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 4:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் திக்குவாயும் மந்த நாவும் உள்ளவன்… (யாத்திராகமம் 4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறந்தபோதே மரணத்தை எதிர்கொண்ட மோசே, எகிப்திய ராஜகுமாரத்தியின் குமாரன் என்ற அந்தஸ்துக்கு உயர்த்தப்பட்டார். ஸ்தேவான் தன் இறுதிப் பிரசங்கத்தில், “அவன் வெளியே போட்டுவிடப்பட்டபோது” என்றார். ஆம், வெளியே போடப்பட்டதும், பார்வோனுடைய குமாரத்தி அவனைத் தனக்குப் பிள்ளையாக வளர்த்ததும் கர்த்தரின் செயலே! “மோசே எகிப்தியருடைய சகல சாஸ்திரங்களிலும் கற்பிக்கப்பட்டு, வாக்கிலும் செய்கையிலும் வல்லவனானான்” (அப்.7:20-22). சகல துறைகளிலும் கெட்டிக்காரர் ஆனார்.\r\n\r\nதமது ஜனத்தை எகிப்திலிருந்து மீட்டு வருவதற்கு இந்தத் தகுதி காரணமாகவா கர்த்தர் மோசேயைத் தெரிந்தெடுத்தார்? அரண்மனையில் வளர்ந்ததால் பார்வோனின் மனதில் இலகுவாக இடம்பிடித்து, ஜனத்தை இலகுவாக மீட்டுவிடலாமெனில், கர்த்தர் இவரை அரண்மனைவாசியாக வளரவிட்டாரா? இல்லவே இல்லை! நம் யாவரையும் அநாதியாய் அறிந்திருக்கிற கர்த்தர்தாமே மோசேயையும் அநாதியாய் தெரிந்தெடுத்திருந்தார் என்பதை நாம் சிந்திக்கவேண்டும். மரண ஆபத்து நிறைந்த நாட்களில் மோசே பிறந்தாலும், ஞானமுள்ள சரியான பெற்றோரைத் தெரிந்தெடுத்து, யார் எபிரெயக் குழந்தைகளைக் கொன்று குவித்தானோ, அவனது அரண்மனையிலேயே பத்திரமாக வளர்க்கப்பட கர்த்தர் இடமளித்தாரே! அரண்மனை அதிகாரத்தைச் சுயமாக பயன்படுத்த நினைத்த மோசே, ஒளித்து ஓடவேண்டியதாயிற்று. 40 வருட அரண்மனை வாசத்தை மறக்கும்படி, நாற்பது வருட வனாந்தர வாழ்வு; அரண்மனை சொகுசுகளையும் குதிரைகளையும் மறந்துவிடும்படி, ஆடுகளுக்குப் பின்னே திரிந்தார். “நான் திக்குவாயுள்ளவன்” என்று சொல்லுமளவுக்கு தான் வாக்கு வல்லமை உள்ளவன் என்பதையே மறக்க நேரிட்டது. 40 வயதுவரை குதிரை ஏறி கெம்பீரமாக வாள் வீசித்திரிந்தவர், ஆடு மேய்க்கும் கோலுடன் 80 வயதை எட்டியிருந்தார். நாற்பதிலிருந்த சரீர பெலம் நிச்சயம் எண்பதில் இருந்திருக்க முடியாது. ஆம், கர்த்தர் மோசேயை அழைத்தபோது, தன் தகுதிகளையே மோசே இழந்திருந்தார், மறந்திருந்தார், ஒரு வெறுமையான இந்த மோசேயையே கர்த்தர் அழைத்தார்.\r\n\r\nஉடைக்கப்பட்டு வெறுமையாக்கப்பட்ட மோசேயின் கைகளில் இப்போது இருப்பதோ “தேவனுடைய கோல்”. பெரிதானதொரு மீட்பு பணிக்காக தெரிந்தெடுத்த மோசேயை கர்த்தர் பலமாக உடைத்திருந்தார்! இஸ்ரவேலனை அடித்த எகிப்தியனைக் கொன்றது மோசேக்கு நியாயமாக இருந்தது; ஆனால், அது கர்த்தருடைய வழி அல்ல. “நான்” என்பது உடைக்கப்படும்வரை, “என்னால் முடியும்” என்பது சாகும்வரை கர்த்தரால் நம்மைப் பயன்படுத்த முடியாது. “கர்த்தர் நம் மீது வைத்துள்ள தமது சித்தத்தை நிறைவேற்றும்வரை கர்த்தர் நம்மை உடைத்தே தீருவார்; கைவிடவேமாட்டார்.” நாம் உடைக்கப்படும்போது அது கடினமாக இருந்தாலும், உடைந்த உள்ளங்கள்தான் கர்த்தர் வாழும் ஆலயமாகிறது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உடைக்கப்படும்போது சோர்ந்துபோகாமல் நீர் விரும்புகிறபடி நான் உருவாக்கப்பட உமது கரங்களில் என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}