{
  "uniqueid": "20230505080430_7fffffff",
  "date": "2023-05-05",
  "title": "விடியற்காலத்தில் ஆயத்தமாகு!",
  "key_verse": "2_34:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "27-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விடியற்காலத்தில் நீ ஆயத்தமாகி, சீனாய் மலையில் ஏறி, அங்கே மலையின் உச்சியில் காலமே என் சமுகத்தில் வந்து நில் (யாத்திராகமம் 34:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் சந்தோஷங்களைப் பார்க்கிலும், சங்கடங்களே நம்மைத் தீட்டி, சுத்தமாக்கி, உருவாக்குகின்றன என்பது நமது அறிவுக்குத் தெரிந்திருந்தாலும், சங்கடங்களைக் கண்டு ஏன் இன்னமும் சோர்ந்துபோகிறோம்? இந்த உருவாக்குதல் வெளிப்படையாக அல்ல; நமது உள்ளான மனதில், மறைவான வாழ்வில், அந்தரங்கத்தில்தான் தொடங்குகின்றன. அதன் விளைவு நம்மில் வெளிப்படும்போது, அது பிறருக்கும் ஆசீர்வாதமான ஊற்றாயிருக்கும்.\r\n\r\nகர்த்தர் தமது விரலினால் எழுதிக்கொடுத்த கற்பலகைகளை, ஜனங்கள்மீது ஏற்பட்ட ஆத்திரத்தால் எறிந்து உடைத்துப்போட்டார் மோசே. இதற்காகக் கர்த்தர் மோசேமீது கோபமடையவில்லை; ஏனெனில் கர்த்தர் மோசேயை நன்கு அறிந்திருந்தார் என்பதுதான் உண்மை. இப்போது முந்தியதற்கு ஒத்த இரண்டு பலகைகளை இழைத்துக்கொண்டு தம்மண்டை வரும்படி தேவன் மோசேயை அழைக்கிறார். ஜனங்களைச் சந்திக்கும் முன்பு, ஆரோனுடன் பேசுவதற்கு முன்பு, நடந்த சங்கதிகளைவிட்டு, இரண்டு கற்பலகைகளை ஆயத்தம் செய்து எடுத்துக்கொண்டு, திரும்பவும் சீனாய் மலையில் கர்த்தரைச் சந்திக்க விடியற்காலத்தில் மோசே ஆயத்தமாக வேண்டியிருந்தது. ஆம், கர்த்தர் மோசேயுடன் தனியே பேச அழைக்கிறார். அதற்கு உகந்த நேரம் விடியற்காலை!\r\n\r\nமலையடிவாரத்தில் ஜனங்கள் பாவம் செய்தபோது, அவர்களை அழித்துப் போட்டு, மோசேயைப் பெரிய ஜாதியாக்குவதாகக் கர்த்தர் சொன்னார்; ஆனால் மோசே ஜனங்களுக்காகக் கர்த்தரிடம் கெஞ்சிப் பிரார்த்தித்து, அத்தீங்கிலிருந்து மக்களைக் காப்பாற்றினார். பின்பு மோசே கர்த்தரிடம் ஒரு ஜெபம் செய்கிறார், “தேவரீர் அவர்கள் பாவத்தை மன்னித்தருளுவீரானால் மன்னித்தருளும்; இல்லாவிட்டால் நீர் எழுதின உம்முடைய புஸ்தகத்திலிருந்து என் பேரைக் கிறுக்கிப் போடும்”(யாத்.32:32). அன்பானவர்களே, இப்படியொரு ஜெபத்தை நாம் யாருக்காவது செய்திருக்கிறோமா? இப்படிப்பட்ட மோசேயுடன் கர்த்தர் அந்தரங்கத்தில் பேசியது ஆச்சரியமல்லவே! திரும்பவும் மோசே நாற்பது நாட்கள் கர்த்தரோடே இருந்து கர்த்தர் சொல்ல எழுதினார். அவர் மலையிலிருந்து இறங்கியபோது அவரது முகம் பிரகாசித்திருந்ததை மோசே அறிந்திருக்கவில்லை, ஆனால், மக்கள் கண்டனர். கர்த்தருடனான அந்த அந்தரங்க உறவு மோசேயின் முகத்தில் பிரகாசித்தது. தனது பெயர் கிறுக்கப்பட்டாலும் தன் மக்களுக்காகப் பரிந்து மன்றாடும் அளவுக்கு மோசேயின் குணாதிசயம் மிளிர்வடைந்தது எப்படி? அதிகாலையில் எழுந்து கர்த்தரண்டை சென்ற மோசே, நாற்பது நாட்களின் பின்னர் அவரது முகப் பிரகாசத்தைக் கண்ட மக்கள் அவரது சமீபத்தில் வருவதற்குப் பயந்தனர்;. இதுவே அந்தரங்கத்தில் கர்த்தர் பேசியதினால் உண்டான மகா பெரிய பலன்! மகா பெரிய அதிசயம்!! சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம் பாதத்தில் காத்திருந்த மோசேயின் முகம் பிரகாசித்தது போல நானும் உமது பாதத்தில் அதிகாலையில் காத்திருந்து அதே அனுபவத்தைப் பெற எனக்கு உமது கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}