{
  "uniqueid": "20230504080433_7fffffff",
  "date": "2023-05-04",
  "title": "இரவின் இரகசியம்!",
  "key_verse": "1_22:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிரகாம் அதிகாலையில் எழுந்து, தன் கழுதையின்மேல் சேணங்கட்டி… (ஆதியாகமம் 22:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடன் பரிசுத்தமான உறவுகொண்டிருக்கும்படிக்கு நமது ஆத்துமா, சிந்தை, சிந்தனையாவும் உடைப்படக்கூடிய உகந்த நேரம் அதிகாலை என்றால் மிகையாகாது. நிர்மலமான அந்த நேரம் நம்மை நமக்கு நன்கு உணர்த்தும்; தேவ சமுகத்தில் அமர்ந்திருக்க உந்தித்தள்ளும். குருவிகளின் இன்ப ஒலியும், சேவலின் துயிலெழுப்பும் நாதமும் மனதுக்கு ஆறுதல் அளிக்கும். முந்திய இரவில், அந்தரங்கத்தில் கர்த்தர் பேசியவற்றை சுயவிருப்பங்கள் திசைதிருப்ப முன்னதாக, தேவனுக்கு நேராக நம்மை நடத்தும். அதிகாலை அனுபவம் இருக்குமானால் இந்த இன்ப அனுபவம் புரியும்.\r\n\r\nஆபிரகாம் அதிகாலையில் எழுந்து புறப்பட்டார் என்றால் கர்த்தர் அவரோடே முதலில் இரவு பேசியிருக்கவேண்டும்! கர்த்தர் ஆபிரகாமுடன் பேசியதை யாரும் அறிந்திருக்கவில்லை என்பது வசனங்களில் விளங்குகிறது. கர்த்தர் ஆபிரகாமுடன் பேசும்முன்பே, தேவன் அவருடனே இருக்கிறார் என்று புறவின ராஜாவிடமே நற்சாட்சி பெற்றிருந்தார். ஆனால் கர்த்தரோ, மனிதரின் நற்சான்றுகளைப் பொருட்படுத்துவதில்லை; தாமே பரீட்சிக்க விரும்பினார். அதற்காகக் கர்த்தர் கேட்டது ஒப்பற்ற விலைமதிக்கமுடியாத ஒன்று; அதையும் யாரும் அறியாதபடிக்கு இரவில் கேட்டார். ஆபிரகாம் அதை அலட்சியம் பண்ணியிருந்தால், இதனை யாரும் அறிந்திருக்க முடியாது. ஆபிரகாம் மெய்யாகவே தமக்குக் கீழ்ப்படிகிறாரா என்று கர்த்தர் சோதித்தது இப்படியாக அந்தரங்கத்தில்தான். இரவில் கர்த்தர் பேசியதை, யாருடனும் பகிர்ந்துகொள்ளாமல், இருதயம் தள்ளாடவிடாமல், அடுத்த நாளின் காரியங்கள் சுயவிருப்பங்கள் தன்னைத் தடுத்துவிட இடமளிக்காமல், ஆபிரகாம் அதிகாலையில் எழுந்து ஆயத்தம் செய்து, கர்த்தர் குறித்த மோரியா மலையை நோக்கி மகனுடன் சென்றார். அந்த அதிகாலையில் ஆபிரகாமின் இருதயம் நிச்சயம் உடைந்திருக்கும்; அவரது சுயம் அவரை பின் இழுத்திருக்கும். ஆனால், அவரோ அந்தரங்கத்தில் பேசிய கர்த்தருக்குக் கீழ்ப்படிந்து அமைதியாக முன்சென்றார்.\r\n\r\nஅன்பானவர்களே, கர்த்தர் நம்முடன் பேசுவதும் இப்படியேதான். அவர் நமது இருதயத்தில் பேசுவதை அருகில் இருப்பவர்கூட அறியமுடியாது. அதற்காகவே கர்த்தர் நமக்கு சிந்தையைக் கொடுத்திருக்கிறார். முற்றிலும் அந்தரங்கமான இந்த சிந்தையை, பிறர் அறியமுடியாத இந்த அந்தரங்கத்தில்தான் கர்த்தர், நமது கீழ்ப்படிவை சோதித்தறிய விரும்புகிறார். ஆபிரகாம் அந்த சோதனையில் வெற்றி பெற்றார். பிறர் தன்னைக்குறித்துக் கூறும் வெளிப்புற நற்சாட்சி அல்ல, தன் அந்தரங்கத்தில் கர்த்தருக்கு முன்பாக நற்சாட்சி பெறவே விரும்பினார். கர்த்தரும் “நீ தேவனுக்குப் பயப்படுகிறவன்” என்று சாட்சி பகர்ந்தார். ஆனால், இந்த இடத்திற்கு ஆபிரகாம் வருவதற்கு அவர் அதிகம் உடைக்கப்பட வேண்டியிருந்தது. தன் மகன், தன் உயிர், தன் சொந்தம் என்ற சிந்தனைகளை உடைத்தெறிந்து, அந்தரங்கத்தில் பேசிய கர்த்தரையே பற்றிக்கொள்வோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அதிகாலை நான் எனது தூக்கம்விட்டு எழுந்திருக்கவும் என்னுடன் அந்தரங்கத்தில் நீர் பேசுவதைக் கேட்கவும் உமக்குக் கீழ்ப்படிந்து உம்மைப் பிரியப்படுத்தும் வாழ்க்கை வாழவும் ஜீவபலியாக என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}