{
  "uniqueid": "20230503080436_7fffffff",
  "date": "2023-05-03",
  "title": "முன் எழுந்து முன் அறிகிறவர்!",
  "key_verse": "41_1:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 1:32-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் அதிகாலையில், இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஓரிடத்திற்குப்போய், அங்கே ஜெபம் பண்ணினார் (மாற்கு 1:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "84 வயது நிறைந்த ஒரு முதியவர்; அதிகாலை 4 மணிக்கு முன்னரே எழுந்து, வேதாகமம் படித்து, தியானித்து, கண்ணீரோடு ஜெபித்து முடிப்பார். இந்த வயதில் இது எப்படி முடியுமாயிருக்கிறது என்று கேட்டபோது, “சில ஆண்டுகளின் முன்னர் தான் ஜெபத்தின் முக்கியத்துவத்தை உணர்ந்தேன்; இந்த பரம சந்தோஷத்தை இதுவரை இழந்துவிட்டதை நினைத்து மனம் உடைந்துவிட்டேன். இப்போது, அதிகாலையில் தன் பிதாவைச் சந்தித்த இயேசுவை என் ஜெப நேரத்தில் சந்திப்பதால் அந்த நாளின் காரியங்கள் எதுவாயினும் அதற்கு முகங்கொடுக்க இந்த முதிர்வயதில் எனக்கு அதிக பெலன் உண்டாயிருக்கிறது” என்றார் மகிழ்ச்சியுடன்.\r\n\r\nசாயங்காலம் வரைக்கும் ஜனங்களின் தேவைகளைச் சந்தித்து, அடுத்த நாளில், அதிகாலையில் இருட்டோடே எழுந்து, யாரும் அறியாமல் புறப்பட்டு வனாந்தரமான ஒரு இடத்திற்குத் தனியேபோய், பிதாவை நோக்கி ஜெபம் பண்ணினார் இயேசு. அந்த நாளிலும் அடுத்த ஊர்களுக்கு அவர் போகவேண்டியிருந்தது, பிரசங்கம் பண்ண வேண்டியிருந்தது, வியாதியஸ்தர்களைச் சந்திக்க வேண்டியிருந்தது. இவை யாவுக்கும் முன்னர், இருட்டோடே எழுந்து, தனிமையிலிருந்து இயேசு ஜெபிக்கிறார். அன்று அவர் சந்திக்கப் போகிறவர்கள் தங்கள் பிரச்சனைகள் இன்னது என்று அறிவதற்கு முன்னதாகவே, இயேசு அன்று தாம் சந்திக்கப் போகிற யாவையும் முன்னறிந்தவராக தனிமையில் ஜெபிக்கிறார்.\r\n\r\nஅன்பானவர்களே, நாம் நித்திரையிலிருந்து விழிக்கும் அந்த விநாடியிலே சங்கடப்படுகின்ற நமது உணர்வுகளும் விழித்துக்கொள்கின்றன; ஆனால், நாம் விழிக்கும் முன்னரே ஒருவர் நமது சகலவற்றையும் அறிந்தவராய், பதிலளிக்கிறவராய், நம்மைத் தாங்கிக்கொள்ள ஆயத்தமாய் நிற்கிறார் என்ற சிந்தனை இன்றும் என்றும் நம்மைத் தேற்றட்டும். அவர் எப்போதும் நமக்கும், நமது பிரச்சனைகளுக்கும் முன்னதாகவே நமக்கு முன்னே நிற்கிறார். அன்று மனுஷனான இயேசு அதிகாலையில் எழுந்தார்; ஆனால், இன்று அவர் உறங்குவதுமில்லை, தூங்குவதுமில்லை. அவருடைய கிருபை நம்மை எல்லாவற்றினூடாகவும் தூக்கிச் சுமக்க ஆயத்தமாயிருக்கிறது. நமது பாரங்களை நாம் அறிவதற்கு முன்னரே எல்லாவற்றையும் அறிந்தவர் நம் அருகே நிற்கிறார். அவற்றை அகற்றவோ, அல்லது அவற்றுக்கூடாக நம்மை நடத்தவோ அவரால் கூடும். ஆகவே, அதிகாலை மகிழ்ச்சியை நாம் இழந்துவிட்டோமென்றால் நமது பாவத்தை அறிக்கை செய்து உடைந்த உள்ளத்தோடே மனந்திரும்புவோமாக. அதிகாலை தூக்கம் சுகமானதுதான்; ஆனால், அந்த சுகம்தான் நமக்குச் சோதனையாகவும் அமைகிறது. எனவே பிரியமானவர்களே, நம்மையும் அந்தந்த நாளின் நமது காரியங்களையும் நாம் முன்னறிந்து அதிகாலை இருட்டோடே அவர் பாதம் நாடி செல்வோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அதிகாலை நேரத்தோடு எழுந்திருந்து உம்மண்டை வரவும் வேதம் வாசித்து ஜெபிக்கிற வழக்கத்தைத் தவறாமல் கைக்கொள்ளவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}