{
  "uniqueid": "20230502080438_72035e61",
  "date": "2023-05-02",
  "title": "நான் ஒன்றுமில்லை!",
  "key_verse": "46_11:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 11:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் மேன்மை பாராட்டவேண்டுமானால், என் பலவீனத்திற்கடுத்தவைகளைக் குறித்து மேன்மை பாராட்டுவேன் (2கொரிந்தியர் 11:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெரிய சாதனை ஒன்றைச் சாதித்து எல்லோரையும் ஆச்சரியப்படவைத்த ஒருவரைக் கனப்படுத்தி விருது கொடுப்பதற்காக கம்பெனி ஊழியர் யாவரும் கூடினர். ஆனால், இவரோ, “இந்த சாதனைக்கு நானல்ல, என் மேலதிகாரியே சொந்தக்காரர். அவருக்கே நன்றி” என்றார். மேலதிகாரி உட்பட சகலரும் திகைத்தனர். அப்போது அவர், “என் மேலதிகாரி மாத்திரம், உன்னால் எதுவும் முடியாது, நீ இந்தக் கம்பெனியில் இருப்பதே வீண் என்று ஒருநாள் என்னைத் திட்டித் தீர்த்திருக்காவிட்டால் என்னால் எதையும் சாதித்திருக்க முடியாது. அன்றுதான் என் பலவீனத்தைப் புரிந்துகொண்டு, சாதிக்கவேண்டும் என்று வைராக்கியம் கொண்டேன். என் பலவீனத்தைக் குறித்தே அல்லாமல் என்னில் மேன்மைபாராட்ட எதுவுமே இல்லை” என்றார்.\r\n\r\nஅன்று கல்வி மேதையாகக் கருதப்பட்ட கமாலியேலின் பாதத்தில் கல்விகற்ற ஒருவர்தான் பவுல். இவர் ஒரு எபிரெயர், இஸ்ரவேலர், நியாயப்பிரமாணத்தின்படி பரிசேயன், குற்றம் சாட்டப்படாதவர் (பிலி.3:5-6). ரோம பிரஜாவுரிமை உடையவர். இப்படி, பவுல் தன்னைக்குறித்து மேன்மைபாராட்ட ஏராளமான காரியங்கள் இருந்தன. கிறிஸ்தவர்களுக்கு எதிராக எழுந்த இவர், இப்போது கிறிஸ்துவால் ஊழியத்துக்கென்று பிடிக்கப்பட்டவர். “கிறிஸ்துவுக்காக நான் எல்லாவற்றையும் விட்டேன், இத்தனை பாடுகள் அனுபவித்தேன்” என்று மேன்மைபாராட்ட அவரிடம் ஏராளமான விஷயங்கள் இருந்தன. ஆனால், அவரோ “நான் மேன்மை பாராட்டவேண்டுமானால், என் பலவீனத்திற்கடுத்தவைகளைக் குறித்தே மேன்மை பாராட்டுவேன்” என்கிறார். மேலும். இவர் மூன்றாம் வானம் வரைக்கும் எடுக்கப்பட்ட ஒருவர்; அதைக் குறித்து எழுதியபோது, தானே அந்த மனுஷன் என்று குறிப்பிடாத இவர், “இப்படிப்பட்டவனைக் குறித்து மேன்மை பாராட்டுவேன்; ஆனாலும் என்னைக்குறித்து என் பலவீனங்களிலேயன்றி, வேறொன்றிலும் மேன்மை பாராட்டமாட்டேன்” (2கொரி.12:5) என்றே எழுதியுள்ளார்.\r\n\r\nமேலும், இந்த மேன்மையான மனுஷன் தனக்குக் கொடுக்கப்பட்ட முள்ளைக் குறித்தோ, அது நீங்கும் படிக்கு மூன்று தரம் தான் வேண்டிக்கொண்டதையோ, “என் கிருபை உனக்குப் போதும்” என்று கர்த்தர் பதிலளித்ததையோ வெளிப்படையாக எழுதுவதற்கு வெட்கப்படவுமில்லை; மொத்தத்தில் கிறிஸ்துவின் சிலுவையை அன்றி பவுல் வேறுஎதைக்குறித்தும் மேன்மை பாராட்டவே இல்லை. பவுல் இத்தனையாய் தன்னைத் தாழ்த்தியதின் இரகசியம் என்ன? ;நீ துன்பப்படுத்துகிற இயேசு நானே – என்ற வார்த்தை அவரை உடைத்துவிட்டது என்பதுதான் உண்மை. நம்மைக் குறித்து மிஞ்சி எண்ணாதிருப்போமாக, அது பெருமைகொள்ளச் செய்யும். அதே சமயம் தாழ்வு மனப்பான்மையும் வேண்டாம், அது நம்மைக் கொல்லும். பலவீன மான என்னையும் ஏற்றுக்கொண்ட கிறிஸ்துவுக்குள் திடமாய் நிற்பேனாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னைக்குறித்து தவறான மதிப்பீடு செய்வதிலிருந்து நான் விடுபடவும் எண்ணுவதற்கு மிஞ்சி எண்ணுகின்ற பெருமையான எண்ணத்திற்கும் அல்லது என்னைக் கட்டுபடுத்துகிற தாழ்வு மனப்பான்மையிலிருந்து நான் விடுதலையடையவும் எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}