{
  "uniqueid": "20250728072500_12b0c23a",
  "date": "2025-07-28",
  "title": "சொந்தப்பிள்ளை",
  "key_verse": "2_13:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 13:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேல் புத்திரருக்குள் மனிதரிலும் மிருகஜீவன்களிலும் கர்ப்பந்திறந்து பிறக்கிற முதற்பேறனைத்தையும் எனக்குப் பரிசுத்தப்படுத்து; அது என்னுடையது என்றார் (யாத்.13:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறுவன் தன் நண்பனிடம் “எனது தந்தை எனக்கு ஒரு புதிய பந்து வாங்கி வந்திருக்கிறார்கள்” என்றான். “அது எப்படி உள்ளது?” என்றான் அந்த நண்பன். அது பெரியதாகவும் வட்டமாகவும் உள்ளது என்றான் சிறுவன். “இன்னும் சொல்” என்றான் நண்பன். “அது மஞ்சள் நிறமாயும் அதில் நீலநிற கோடுகளும் உள்ளன” என்றான் சிறுவன். “அவ்வளவுதானா?” என்று நண்பன் கேட்டான். சில நிமிட யோசனைக்குப்பின்னர் அச்சிறுவன் ஒரு முக்கியமான காரியத்தைச் சொன்னான்: “அது என்னுடைய பந்து” என்றான்.\r\n\r\nமனிதரிலும் மிருகஜீவன்களிலும் முதற்பேறான யாவும் தன்னுடையது என்று மோசேக்கு தேவன் தெளிவாக உணர்த்தினார். சகலத்தையும் படைத்ததினால் யாவும் தேவனுடையதே. ஆயினும் மீட்டுக்கொண்ட உரிமையினால் முதற்பேறான யாவும் தன்னுடையது என்று கோருகிறார். ஏனெனில் எகிப்து தேசத்திலிருந்து வெளியே கொண்டுவந்ததினால் மனிதரிலும் மிருகஜீவன்களிலும் கர்ப்பந்திறந்து பிறக்கிற முதற்பேறனைத்தையும் தேவனுடைய பொருளாக நாம் தனியே பிரித்து வைக்கவேண்டும்.\r\n\r\nஇயேசுகிறிஸ்துவும் தான் மீட்டுக்கொண்டவர்கள்மேல் உரிமை பாராட்டுகிறார். அவர் நம்மைச் சகல அக்கிரமங்களினின்று மீட்டுக்கொண்டு, தமக்குரிய சொந்தஜனங்களாகவும், நற்கிரியைகளைச் செய்ய பக்தி வைராக்கியமுள்ளவர்களாகவும் நம்மைச் சுத்திகரிக்கும்படி, நமக்காகத் தம்மைத்தாமே ஒப்புக் கொடுத்தார் என்று அப். பவுல் தீத்துவுக்கு எழுதுகிறார் (தீத்து 2:14).\r\n\r\nபாவத்தின் அடிமைத்தனத்திலிருந்து கிறிஸ்துவின் இரத்தத்தால் விடுதலையாக்கப்பட்டு கிரயமாகக் கொள்ளப்பட்ட நீங்கள் தேவனுடைய படைப்பில் விசேஷமானவர்கள். எனவே உங்களுக்கென்று சில முக்கிய கடமைகள் உள்ளன. கிரயத்துக்குக் கொள்ளப்பட்டீர்களே; ஆகையால் தேவனுக்கு உடையவைகளாகிய உங்கள் சரீரத்தினாலும் உங்கள் ஆவியினாலும் தேவனை மகிமைப்படுத்துங்கள் (1கொரி.6:20) என்று பரி.பவுல் கூறுகிறார். உங்கள் வாழ்க்கையை யாருக்கு சொந்தமாக்கியிருக்கிறீர்கள்? நீங்கள் உங்களுக்கு சொந்தமல்ல என்று வேதம் கூறுகிறது. கிறிஸ்து தன்னுடைய விசேஷ பொருளாக உங்களை வாங்கியிருக்கிறார். இந்த நாளில் உங்கள் உரிமையாளருக்கு மகிழ்ச்சியைத் தாருங்கள்.\r\n\r\nஉன்னுடைய அம்சங்களாலே நீ விசேஷமானவன் அல்ல. உன்னுடைய உரிமையாளராலேயே நீ சிறப்பானவன்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னை உம்முடைய இரத்தத்தால் கிரயத்திற்கு மீட்டுக்கொண்டு உமக்குரியவனாக/வளாக மாற்றினபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}