{
  "uniqueid": "20230501080441_7fffffff",
  "date": "2023-05-01",
  "title": "பின்னானவைகளை மறந்து…",
  "key_verse": "50_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:3-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன் (பிலிப்பியர் 3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மற்றுமொரு புதிய மாதத்திற்குள் வர நமக்கு கிருபை செய்த தேவனைத் துதிப்போம். இந்த புதிய மாதம் முழுவதும் நம் ஒவ்வொருவருக்கும் தேவன் போதுமானவராக இருந்து நம் தேவைகள் அனைத்தையும் சந்தித்து வழிநடத்துவாராக! கர்த்தர் தம்முடைய முகத்தை உன்மேல் பிரகாசிக்கப்பண்ணி, உன்மேல் கிருபையாயிருக்கக்கடவர் (எண்.6:25) என்ற வாக்கின்படி நம்மை ஆசீர்வதித்து இம்மாதத்தில் வழிநடத்துவார்.\r\n\r\nபந்தயத்தில் வெற்றியை மாத்திரமே இலக்காகக்கொண்டு ஓடுகிறவன், இலக்கை விட்டு தன் பார்வையை முந்திய தோல்விகள் பக்கம் திருப்பி, பயந்து, அல்லது, தான் முதலாவதாக ஓடுவதை உணர்ந்து பெருமையடைந்து பின்னே வருகிறவன் எங்கே வருகிறான் என்று பார்க்க சற்று திரும்பிப் பார்த்தாலும்கூட அவன் தன் வெற்றி இலக்கைத் தவறவிடுவது நிச்சயம். நமது வாழ்வின் வெற்றியும் அப்படித்தான்.\r\n\r\nயூத மத வைராக்கியமும், கல்விமானுமாகிய பவுல், முதுநிலை பட்டத்தைப் பெற்றுக்கொள்ள எண்ணாமல், கிறிஸ்துவை அறிகிற அறிவின் மேன்மையை அடைவதும், கிறிஸ்துவைப்போல ஆகுவதும், கிறிஸ்துவுக்குள் இருக்கிறவனாகக் காணப்படுவதுமே தனது ஒரே இலக்கு என்று எழுதுகிறார். கிறிஸ்துவே தனக்கு எல்லாவற்றுக்கும் எல்லாமுமாக இருப்பதை நாடுகிறார். கிறிஸ்துவுக்காய் அளப்பரிய ஊழியத்தைச் செய்த பவுல், அநேக சபைகளை ஸ்தாபித்த பவுல், தன் சுய பெருமையை நாடாமல், தன் வாழ்வின் இலக்காகக் கிறிஸ்துவை மாத்திரமே கொண்டிருந்து, அந்த இலக்கை மாத்திரமே தன் கண்களுக்குள் வைத்திருந்தார். இதற்காகவே தனக்கு மேன்மையாக இருந்த சகலத்தையும் குப்பையாகத் தள்ளிவிட்டார். இந்த ஓட்டத்தில் தனக்குத் தடையாயிருந்த “பின்னானவைகளை” மறக்கவும், தனக்கு முன் வைக்கப்பட்டிருந்த “முன்னானவைகளை” நோக்கி ஓடவும் கவனமாக இருந்தார். அது என்ன பின்னானவைகள்? கிறிஸ்தவர்களுக்குச் செய்த அக்கிரமம், முக்கியமாக ஸ்தேவானின் மரணத்தில் உடன்பட்டிருந்தமை ஆகியவை பவுலின் மனதை வருத்தியிருக்கலாம். இன்னும், அவர் இருந்த மேன்மையான நிலை அவரை பெருமைகொள்ளச் செய்திருந்த காலங்கள் அவரை இப்போது வருத்தியிருக்கலாம். எதுவாயினும் இப்போது, உடைக்கப்பட்டவராய், பின்னானவைகளை மறந்து தேவன் அழைத்த பரமஅழைப்பை மாத்திரமே இலக்காகக்கொண்டு ஓடுகிறார்.\r\n\r\nபிரியமானவர்களே, தேவன்தாமே கிருபையாக அழைத்த பரம அழைப்புக்கு எதிரான தடைகள் நமக்கும் வரும். “கிறிஸ்து” என்ற ஒரே இலக்கைவிட்டுத் திசை திருப்பி, தேவனிடத்திலிருந்து நம்மைப் பிரிக்க, நமது பழைய பாவ வாழ்வை நினைவு படுத்தி, சோர்வுறப் பண்ணுவான் சத்துரு. அல்லது, கர்த்தருக்காகச் செய்த பணிகளை நினைவுக்குக் கொண்டுவந்து “பெருமை” என்ற வலைக்குள் தந்திரமாக நம்மை சிக்கவைப்பான். நாம் ஒன்றுமில்லை என்று உணர்ந்து, நமக்குள் உடைக்கப் படாதவரை இந்தப் பெருமை நிச்சயம் நம்மை வீழ்த்திப் போடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பின்னானவைகளைத் திரும்பிப் பார்த்துப் பெருமை கொள்ளும் என் பாவத்தை இன்றே உடைத்தெறிந்துவிட்டு, உம் பாதத்தில் என்னை வெறுமையாக்கி ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}