{
  "uniqueid": "20230430080444_7fffffff",
  "date": "2023-04-30",
  "title": "நிலையற்ற மகிழ்ச்சி",
  "key_verse": "55_6:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்.6:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவ்வுலகத்திலே ஐசுவரியமுள்ளவர்கள் இறுமாப்பான சிந்தையுள்ளவர்களாயிராமலும் நிலையற்ற ஐசுவரியத்தின் மேல் நம்பிக்கை வையாமலும்…. (1தீமோத்தேயு 6:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களிலே, நம்மை அதிகமாகவே இடறலடையச் செய்கின்ற ஒரு முக்கிய விஷயத்தைக்குறித்து நாம் சிந்திக்கத் தவறகூடாது. அதுதான் “பணம்” அல்லது “ஐசுவரியம்” என்பதாகும். காசு இல்லையானால் நம்மால் அசையக்கூடமுடியாத என்றவொரு காலகட்டத்தில் வாழ்கிறோம். இன்னும் சிந்தித்தால் இன்று பணமே மனிதனை ஆளுகை செய்கிறது என்றாலும் அது மிகையாகாது.\r\n\r\nதேவன் படைக்காத ஒன்று எதுவென்றால் அது இந்தப் பணமாகும். கொடுக்கல் வாங்கல்களை ஒழுங்குபடுத்துவதற்காக மனிதன் ஏற்படுத்திய ஒரு வழிமுறைதான் இந்தப் பணம். வங்கிமுறைகள் காசுக்கட்டளை, காசோலை, டிஜிட்டல் கரன்சி ஆகிய யாவும் தோன்றிய சரித்திரம் உண்டு. இந்தக் காசு காலப்போக்கில் மனிதனை ஆட்கொண்டுவிட்டது. ஏற்றத்தாழ்வுகளை உண்டாக்கி, பணக்காரன் ஏழை என்ற பாகுபாட்டை ஏற்படுத்திவிட்டது. தனிநபர், நாடு எல்லாமே கடனுக்குள் மூழ்கும்படி ஆகிவிட்டது. பணம் குடும்பங்களைச் சிதைத்து, பிள்ளைகளைச் சீரழிக்கிறது; ஆசை இச்சைகளுக்கு மனிதனை இழுத்துக் கொன்றுபோடுகிறது. சபைகளுக்குள்ளும் பணம் புகுந்து உயர்ந்தவன் தாழ்ந்தவன் என்ற வேறுபாட்டை ஏற்படுத்தத்தான் செய்கிறது. உலக வாழ்வுக்கென்று உள்ள இந்தப் பணம் நமது ஆவிக்குரிய வாழ்வைக்கூட தாக்கிவிடுகிறது. என்றாலும் காசு இல்லாமல் உலகில் வாழவும் முடியாது.\r\n\r\nஇயேசுவின் வழி, பணம் அல்ல. இயேசுவின் இரத்தத்தால் மீட்கப்பட்ட ஒரே விஷயமே சபையின் அலங்காரம். உலகத்தில் பணத்தினால் தாழ்த்தப்பட்டவன் என்று கருதப்படுகிறவன் கிறிஸ்துவுக்குள் மீட்கப்படும்போது அவன் உயர்ந்தவனே! “தாழ்மையுள்ளவர்களை உயர்த்தினார்” என்று மரியாள் பாடியதை நினைவுபடுத்துவோம். தாழ்த்தப்படுகிறவன் கிறிஸ்துவுக்கு முன்பாக ஐசுவரியம் ஒன்றுமில்லை என்றுணர்ந்து, தான் உயர்த்தப்படும்போது அந்த தெய்வீகக் கொடைக்காக நன்றி செலுத்தவேண்டும். ஐசுவரியத்தில் உழலுகிறவன் கர்த்தருக்கு முன்பாகப் பணம் ஒன்றுமில்லை, அது வரும் போகும் என்றுணர்ந்து அவன் தாழ்த்தப்படும்போது மகிழ்வானாக. அப்படியானால் பணம் சம்பாதிப்பது தவறா? இல்லையே! பணம் தேவை. ஆனால் பண ஆசைப்பட்டு, அதை தெய்வமாக்கி அலையும்போதுதான் ஆபத்து நேரிடுகிறது. தேவபிள்ளையே, “கர்த்தர், உங்கள் கட்டுப்பாடான குடும்ப தேவைகளுக்கும் மிஞ்சி கொடுக்கிறாரென்றால், அதைச் சேமித்து மேலும் சௌகரியங்களைச் சம்பாதிக்க அல்ல; மாறாக, தேவையிலுள்ளவர்களுக்கு உதவவே கர்த்தர் உங்களை நம்பி அதிக வருமானத்தைத் தருகிறார்.” வறுமை பசிபட்டினி வாட்டும்போது பணத்தின் மீது சிலருக்கு வெறுப்பு வருகிறது, சிலருக்கு சம்பாதிக்க வேண்டுமென்ற வெறி வருகிறது. எனவே நிலையற்ற ஐசுவரியத்தின் மீது ஆசை வைக்காமல், ஐசுவரிய சம்பன்னராகிய கர்த்தரை நாம் தேடும்போது, நமது தேவைகளை அவர் சந்திக்கமாட்டாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் தேவைகளைச் சந்திக்கும் தேவனே, தரித்திரத்தையும் ஐசுவரியத்தையும் கொடாமல். என் படியை எனக்கு அளந்து என்னைப் போஷித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}