{
  "uniqueid": "20230429080447_79451546",
  "date": "2023-04-29",
  "title": "சோதனையை மேற்கொள்வோம்!",
  "key_verse": "59_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான்; அவன் உத்தமனென்று விளங்கின பின்பு …. வாக்குத்தத்தம் பண்ணின ஜீவகிரீடத்தைப் பெறுவான் (யாக். 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பனிக்கட்டி ஒன்று பனிமலையிலிருந்து கீழ்நோக்கி உருண்டு செல்லச்செல்ல அதன் பருமன் அதிகமாகி, வேகமும் அதிகமாகி, தரையைக் கிட்டும்போது அதிக பருமனாகவும் அதிக வேகத்தில் வந்து விழும். சில சமயம் அது பெரிய அழிவைக் கூட ஏற்படுத்திவிடும். இப்படித்தான் பாவசோதனையும். அதைச் சரியான நேரத்தில் சரியாகக் கையாளாவிட்டால், நம்மையும் கீழ்நோக்கி நகர்த்தி, வேகமாக நம்மை மோதியடித்துவிடும்.\r\n\r\nயாக்கோபு குறிப்பிடுகின்ற சோதனை என்பது, தேவனிடத்திலிருந்து வருவது அல்ல; அவர் நன்மைகளின் பிதா! ஆக சோதனை என்பது, தீதான நினைவுகளிலேயே ஆரம்பிக்கிறது. பல காரணங்களால் உருவாகுகின்ற சிந்தனை தீயதா நல்லதா என்பது நமக்கு நன்கு தெரியும். என்றாலும் தீய சிந்தனைகள் நம்மை வேகமாகப் பற்றிப்பிடித்து விடுகின்றன. அத்தீய சிந்தனையை நமக்குள் அசை போட்டு, அது நமக்குள் வாழுவதற்கு இடமளிக்கும்போது, அதுவே நமது ஆசையாகி, எப்படியாவது அதை அடையவேண்டும் என்ற இச்சையைத் தோற்று வித்துவிடும். இச்சை தகுந்த தருணத்தில் செயலில் வெளிப்பட்டு, வெட்கம் குற்ற உணர்வு என்று பல விளைவுகளை ஏற்படுத்தி நமது வாழ்வையே சிதைத்து, அது நிறைவாகும்போது நம்மைச் சாகடித்துவிடுகிறது.\r\n\r\nஆண்டவர் நமக்குள் வாழும்போது எப்படி சோதனை நம்மைத் தாக்கலாம் என்று நாம் நினைக்கலாம். அழித்துப்போடும் சோதனைகளால் ஆண்டவர் நம்மை சோதிப்பவரும் அல்ல, சோதனைக்குள் விழுந்துவிட்ட எவராவது அவரை நோக்கிக் கூப்பிட்டால் மௌனமாக இருப்பவரும் அல்ல. ஆனால் நமக்கு சுதந்திரம் உண்டு. சிந்தனையில் சிறு சோதனை உருவாகும்போதே அதைப் பகுத்தறிந்து, அது வலுப்பெறும் முன்னரே அதை அழித்துப்போடவும் நம்மால் முடியும்; அல்லது அதற்கு இடமளித்து நாமே அழிந்துபோகவும் முடியும். நமக்கு உதவிட, நம்மைத் தூக்கிவிடக் கர்த்தர் எப்போதும் ஆயத்தமாகவே இருக்கிறார். அவரது கிருபை மாறாதது. ஆனால், நாம் விரும்பி விழும்போது அது நமக்கே தீங்காக மாறும். சோதனை என்பது நமது உள்மனப் போராட்டமாகும். வெளியே சொல்லவும் முடியாமல் மெல்லவும் முடியாமல் மனதினுள் தத்தளிக்கும்போது, தீமை நம்மை இலகுவாக மேற்கொள்ளும்.\r\n\r\nதேவபிள்ளையே, இன்றும் நம்மில் எத்தனை பேர் இப்படிப்பட்ட சோதனைகளில் அகப்பட்டுத் தடுமாறுகிறோம்! கர்த்தர் நமக்கு ஒரு நம்பிக்கையை வைத்திருக்கிறார். சோதனையைச் சகித்து, மேற்கொள்ளும்போது, அவர் நமக்கு ஜீவ கிரீடத்தையே தருவதற்கு ஆயத்தமாயிருக்கிறார். அந்த ஜீவகிரீடத்தை நமது கண்களுக்கு முன்பாக நிறுத்தினாலே, நமக்கு நிச்சயம் ஒரு தைரியம் உண்டாகும். நமக்குள் உள்ள உள்மனப் போராட்டங்களை கர்த்தருக்கு மறைக்கவேண்டிய அவசியமில்லை. சிந்தனை சோதனையாகி இச்சையாகி வெளிவருவதற்கு முன்னரே அதை முறியடித்து ஜெயம் பெற கர்த்தரின் பெலனை நாடுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களது சிந்தனையில் சிறுசோதனை தோன்றுமுன்னே அதை அழித்துப்போடவும் அதின்மேல் ஜெயமெடுக்கவும் எங்களுக்கு உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}