{
  "uniqueid": "20230428080449_4abdd2d2",
  "date": "2023-04-28",
  "title": "அந்தரங்கம் வெளியாகும்!",
  "key_verse": "21_12:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 7:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒவ்வொரு கிரியையையும், அந்தரங்கமான ஒவ்வொரு காரியத்தையும் நன்மையானாலும் தீமையானாலும் தேவன் நியாயத்திலே கொண்டுவருவார்; (பிரசங்கி 12:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொலைந்துவிட்டது என்று விட்டுவிட்ட பொருளை, பல நாட்களின் பின்பு கண்டெடுத்த அனுபவம் உங்களுக்குண்டா? முப்பது ஆண்டுகளுக்கு முன்னர் நேர்ந்த ஒரு தவறு, இப்போது வெளிப்பட்டு எஞ்சிய வாழ்வையே சீரழித்துவிட்டது என்று ஒருவர் வேதனைப்பட்டார். இப்படியாக காரியங்கள் வெளிப்படுமானால், தேவனுக்கு முன்பாக “மறைவு” என்று ஒன்று இருப்பதெப்படி? சிந்தியுங்கள், அவருக்கு எதுவும் மறைவானவையல்ல!\r\n\r\nநம்மைச் சூழ நடப்பதெல்லாம் அநீதிபோலத் தெரியலாம்; வாழ்வைச் சலிப்படையவும் செய்யலாம். ஆனால், நமது வாழ்வில் தேவனுக்கு எவ்வளவு தூரம் இடமளித்துள்ளோம் என்று பார்க்கும்படி ஒவ்வொருவருடைய வாழ்வையும் தேவன் பார்ப்பார்; நம் ஒவ்வொரு காரியத்தையும் அவர் நியாயத்திலே நிறுத்துவார். நமது வாழ்வை நம் இஷ்டபடி வாழ நமக்குச் சுதந்திரம் உண்டு. ஆனால், தேவனுடைய கட்டளைகளைவிட்டு விலகிவிடுமளவிற்கு நம் சுதந்திரத்திற்கு இடமளிக்கக்கூடாது. வாழ்வில் தீமையும் அநீதியும் உண்டு; இருந்தாலும், விசுவாசத்தில் நாம் தளர்ந்துவிடக்கூடாது. வாழ்வின் நோக்கத்தை அர்த்தத்தை அறிய நாம் முயற்சியெடுக்கலாம்; ஆனால், நமது சொந்த முயற்சியால் அதைக் கண்டறிய முடியாது. இவை சாலொமோன் தெளிவுபடுத்தியுள்ள பாடங்கள். தேவனுக்கு முன்பாக நாம் நிறுத்தப்படும்போது, இன்று நாம் சொல்லுகின்ற எந்தவொரு சாக்குப்போக்குகளும் அங்கே எடுபடாது. இன்று நாம் வெளியுலகிற்குத் தெரியாதபடி பூட்டிவைத்திருக்கும் எல்லா அந்தரங்கங்களும் அந்நாளில் வெளிக் கொணரப்படும். இது ஆழமாக சிந்திக்கவேண்டிய விஷயமாகும்.\r\n\r\nவேதவார்த்தை நம்மைப் பயமுறுத்துவதற்காக அல்ல; மாறாக, நமது வாழ்வை தேவனுக்கு முன்பாகச் செவ்வையாக்கி வாழவே எழுதப்பட்டுள்ளது. அதனால்தான், “மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும்” என்று தாவீது பாடினார்! அன்று சாலொமோனும் தாவீதும் பெற்றிராத ஒப்பற்ற கிருபையை நாம் இன்று பெற்றிருக்கிறோம். எந்த அந்தரங்கமாயினும் அதனை அறிக்கையிடவும், அதிலிருந்து விடுதலை பெறவும் இன்று நமக்கு இயேசு வழிதிறந்திருக்கிறார்.\r\n\r\nஅப்படி இருந்தும் தேவபிள்ளையே, துணிகரமாக நாம் நடப்போமானால் இறுதி நாளிலே நமக்கு என்னவாகும் என்பது கேள்விக்குறிதான். ஆகவே, நம்மால் எதுவும் இயலாது என்பதை முதலில் ஏற்றுக்கொள்வோம். தேவனுக்கு முதலிடம் கொடுத்து, அவர் அருளுகின்ற அனைத்தும் (நமது விருப்பத்திற்கு மாறாகத் தெரிந்தாலும்கூட) நமது நன்மைக்கே என்பதை உணர்ந்து ஏற்றுக்கொள்வோம். எல்லாவற்றையும் நியாயத்திலே தேவன் நிறுத்துவார் என்ற நம்பிக்கையுடன், நமது அந்தரங்கங்களையும் ஆண்டவர் பாதத்தில் கொட்டிவிட்டு, மனஅமைதியுடன் வாழக் கற்றுக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எங்கள்; வெளிவாழ்வு, உள்ளான வாழ்வு, அந்தரங்க வாழ்வு, மாத்திரமல்ல அந்தரங்கத்தின் ஆழம் எல்லாவற்றையும் உமதுகரத்தில் தந்து விடுகிறோம். நீரே எங்களை ஆட்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}