{
  "uniqueid": "20230426080455_7fffffff",
  "date": "2023-04-26",
  "title": "ஆத்துமாவின் கீதம்!",
  "key_verse": "19_103:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 103:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; அவர் செய்த சகல உபகாரங்களையும் மறவாதே (சங். 103:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய ஆங்கில மொழிபெயர்ப்பில் இந்த சங்கீத வார்த்தைகள் Let all that I am, Praise the Lord என்று எழுதப்பட்டிருக்கிறது. அதாவது, நானாய் இருக்கிற அல்லது என்னுடைய சகலமுமே கர்த்தரைத் துதிப்பதாக என்று இது அர்த்தம் பெறும். தாவீது எப்படி இந்தச் சங்கீத வார்த்தைகளை அனுபவித்து, தியானித்து எழுதினாரோ, நாமும் அப்படியே தியானித்தால், இப்போது செய்வது போல, ஒரு ஆராதனை முடிவுக்கும், ஜெபத்தின் முடிவுக்கும் அடையாளமாக ஒரு பழகிப்போன வார்த்தைகளாக இந்த சங்கீத வசனங்களைச் சொல்லவே மாட்டோம்.\r\n\r\nஉடன்படிக்கையில் நிலைத்திருக்கிறவரும், வாக்குத்தத்தத்தில் மாறாதவருமான தேவனுக்கும் தாவீதுக்கும் இடையிலான உறவின் நெருக்கம் இந்த வசனங்களில் தெளிவாகவே தெரிகிறது. ஆடுகளுக்குப் பின்னே திரிந்த தன்னை, குடும்பத்திலே கடைசியாய்ப் பிறந்த தன்னை, தேவன் கண்டாரே என்பதைச் சிந்திக்கச் சிந்திக்க, தாவீதினால் தன் ஆத்துமாவில் பொங்கிவழியும் மகிழ்ச்சியை அடக்கிவைக்க முடியவில்லை. தான் நேசிக்கும் முன்னரே தன்னை நேசித்த தேவன் தன்னையா கண்டார், தன்னையா நேசித்தார் என்பதைத் தாவீதினால் ஜீரணிக்கவே முடியவில்லை. ஆம், தாவீதின் உள்ளம் அன்பினாலும் நன்றியினாலும் நிறைந்திருந்தது. ஆக, தேவனைத் துதிக்கவும் ஸ்தோத்தரிக்கவும் தன்னிலுள்ள எதையும் அவர் பின்வைக்கவில்லை. ஆவி, ஆத்துமா, சரீரம் முழுவதையும் இந்தப் பாடலில் அவர் ஊற்றியிருப்பது தெரிகிறது. மாத்திரமல்ல, தேவன் தனக்குச் செய்த ஒவ்வொன்றையும் நினைத்துப் பார்த்து, அவற்றை ஒவ்வொன்றாய்ச் சொல்லிச்சொல்லித் துதித்துப்பாடுகின்ற இந்த சங்கீத வார்த்தைகளைப் பார்க்கும்போது, இந்தப் பாடல் தாவீதின் உதடுகளிலிருந்தல்ல, ஆத்துமாவின் ஆழத்திலிருந்து வெளிவந்தது என்பதை மறுக்கமுடியாது.\r\n\r\nதேவபிள்ளையே, நமக்காகத் தமது குமாரனையே ஏகபலியாகத் தந்த நம் தேவனை நாம் எப்படித் துதிக்கிறோம்? துதியும் ஸ்தோத்திரமும் உதடுகளின் நுனியிலிருந்து அல்ல; ஆத்துமாவின் ஆழத்தில் இருந்து எழும்பவேண்டும். அது யாரும் சொல்லி வெளிவருவதல்ல. தேவனைத் துதிக்கும்போது நாம் எதனையும் மிச்சம் வைக்கக்கூடாது. நமது கவலைகள் துன்பங்கள்கூட தேவனைத் துதிக்க உதவும் என்பது உங்களுக்குத் தெரியுமா! நம்மில் உள்ள சகலமும் தேவனைத் துதிக்கட்டும். அதற்கு, அன்றாட வாழ்விலே தேவனைக் கிட்டி நெருங்கி, அவரோடு நேரம் செலவழிக்கவேண்டும். பெயருக்கும் புகழுக்கும் பாடப்படுகின்ற பாடல்கள் ஆத்துமாவின் கீதங்கள் அல்ல. நமது முழுமையுடன், ஆத்துமாவின் ஆழத்திலிருந்து தேவனை ருசித்து அனுபவித்து அவரை ஸ்தோத்தரிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் பாடும்போது நீர் மீட்டுக்கொண்ட எங்கள் ஆத்துமாவில் கெம்பீரித்து, உமதன்பை தியானித்துத் துதிக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}