{
  "uniqueid": "20230425080458_2c0bfaf3",
  "date": "2023-04-25",
  "title": "என்னை நானே நிதானிப்பேனா!",
  "key_verse": "46_11:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரி.11:27-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எந்த மனுஷனும் தன்னைத்தானே சோதித்தறிந்து, இந்த அப்பத்தில் புசித்து, இந்தப் பாத்திரத்தில் பானம் பண்ணக்கடவன் (1கொரி.11:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய பந்தி எப்படி அனுசரிக்கப்படவேண்டும் என்று பவுல் நான்கு காரியங்களைத் தெளிவுபடுத்துகிறார். ஒன்று, நமது பாவங்களுக்காகக் கிறிஸ்து மரித்தார் என்பதை நாம் பிரகடனப்படுத்துவதால் கவனமாகப் பங்கேற்கவேண்டும். அடுத்தது, தேவனுக்கேற்ற கனத்துடனும் பயபக்தியுடனும், நம்மைத் தகுதிப்படுத்தி இதில் சேரவேண்டும். அடுத்தது, அறிக்கை பண்ணப்படாத, சரிப்படுத்தப்படாத பாவம் நமக்குள் இருக்கிறதா என்பதைச் சோதித்துப் பார்த்துச் சேரவேண்டும். இறுதியாக, பிறரையும் மனதில்கொண்டு ஒழுங்காகவும் ஒரு மனதுடனும் இதைப் புசிக்கவேண்டும். நம்மை நாமே நிதானித்தறிவோமாக.\r\n\r\nஅபாத்திரமாய்க் கர்த்தருடைய பந்தியில் பங்கெடுக்கிறவனைக் குறித்தும் பவுல் எச்சரிக்கிறார். அதாவது, அதற்குரிய கனத்தை உணராமல், அதன் அர்த்தத்தைக் குறித்த பயமின்றி, ஒரு ஆவலில் பங்கெடுக்கும்போது, அது, “கர்த்தருடைய சரீரத்துக்கும் அவர் சிந்திய இரத்தத்துக்கும்” எதிரான பாவமாகிவிடுகிறது. அப்படிச் செய்கிறவன், கிறிஸ்துவின் பலியைக் கனப்படுத்துகிறவனாய் இராமல், கிறிஸ்துவைக் காட்டிக் கொடுத்தவனாக, கொலை செய்தவர்களின் குற்றத்துக்குப் பங்காளியாக மாறுகிறான். உண்மையிலேயே இந்தப் பந்தியில் சேருவதற்கு நம்மில் யாருக்கும் தகுதியில்லை; ஆனால், நாம் கிருபையாக மீட்கப்பட்ட பாவிகள். ஆகவேதான் அந்தப் பந்தியில் சேருவதற்கு முன்னதாக நம்மை நாமே சோதித்தறிய அழைக்கப்பட்டுள்ளோம். நம்மை நாமே சோதித்தறிந்தால் நாம் நியாயந்தீர்க்கப்பட மாட்டோம் அல்லவா!\r\n\r\nஆராதனை ஒழுங்கைப் பின்பற்றுவதாக இருந்தாலும்கூட அதை உணர்ந்து படிப்போமானால் நாம் உணர்த்தப்படுவது உறுதி. நாமோ வெறுமனே வாசித்துக் கடந்துபோகிறோமோ என்ற பயம் உண்டாகிறது. அபாத்திரமாய் பானம் பண்ண விரையும்போது, நமக்குநாமே ஆக்கினைத்தீர்ப்பைக் கொண்டு வருகிறோம் என்பதை நாம் சிந்திப்பதேயில்லை. “நித்திரை அடைந்திருக்கிறார்கள்” என்பது அவர்கள் மரித்துப் போனார்கள் என்பதையே குறிக்கிறது.\r\n\r\nஎனவே பிரியமானவர்களே, நமக்கு எச்சரிக்கை அவசியம். இன்று நமது அபாத்திர நிலைமை மரணத்தைக் கொண்டுவருமோ இல்லையோ, தேவனை விட்டுப் பிரிந்துபோகிற மரித்த நிலைமைக்கு நாம் ஆளாகமாட்டோம் என்று சொல்லமுடியாது. பாவத்தைச் சுமந்துகொண்டும், பிறரோடு கோபதாபங்களை வைத்துக்கொண்டும் பந்தியில் சேராமல், நம்மைநாமே நிதானித்து, நமது அபாத்திர நிலைமையை அறிக்கை பண்ணி பயபக்தியுடனும் உணர்வுடனும் பந்தியமருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமும் சத்தியமுமுள்ள ஆண்டவரே, எங்களது அபாத்திரத் தன்மையை எங்களுக்கு உணர்த்தும். எங்களை நிதானித்து அறிந்தவர்களாக திருவிருந்தில் பங்கு பெறும் தகுதிகளோடு நான் காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}