{
  "uniqueid": "20230424080500_7fffffff",
  "date": "2023-04-24",
  "title": "கர்த்தர் வருமளவும்…",
  "key_verse": "46_11:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 11:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீங்கள் இந்த அப்பத்தைப் புசித்து, இந்தப் பாத்திரத்தில் பானம் பண்ணும்போதெல்லாம் கர்த்தர் வருமளவும் அவருடைய மரணத்தைத் தெரிவிக்கிறீர்கள் (1கொரி.11:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வீட்டிலே அப்பம் சாப்பிடும்போதெல்லாம் இறந்துபோன என் அம்மாதான் ஞாபகத்திற்கு வருவார்கள். ஏனென்றால் அவர் கடைசியாக எனக்குச் சமைத்துக் கொடுத்தது அப்பம்தான்” என்று ஒருவர் தன் தாயாரை நினைவுகூர்ந்து இந்த சம்பவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nஇன்று, திருவிருந்து என்பது அநேகருக்கு சடங்காச்சாரமாக மாறிவிட்டது. கிரமமாக ஆலயம் செல்லாதவர்களும் “இன்று திருவிருந்து ஆராதனை, போகவேண்டும்” என்று தங்கள் திருப்திக்காகப் போகிறார்கள். அன்று இஸ்ரவேலர், எகிப்திலிருந்து தாங்கள் விடுதலையானதை நினைவுகூர்ந்து வருடாவருடம் பஸ்காவை நியமப்படி ஆசரித்து வந்தனர். அதன்படியே இயேசுவும் பஸ்காவை ஆசரித்தார். ஆனால், இதுதான் தாம் இந்த உலகிலே தமது சீஷருடன் ஆசரிக்கிற கடைசிப் பஸ்கா என்றும், இனி பஸ்காவுக்காக ஆடு அடிக்கப்பட வேண்டியதில்லை என்பதையும் அறிந்திருந்த நமது ஆண்டவர், தாமே பஸ்காப் பலியாக ஒரே தரம் மரிக்கப்போவதை இங்கே நினைவு படுத்துகிறார். இரண்டு விஷயங்களை இயேசு கற்றுக்கொடுக்கிறார். ஒன்று, “இது உங்களுக்காகப் பிட்கப்படுகிற என்னுடைய சரீரம்” என்றும், “இது என் இரத்தத்தினாலாகிய புதிய உடன்படிக்கை” என்றும் சொல்லி, “என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள்” என்றார். இனி எகிப்தின் பஸ்கா ஆடு அவசியமில்லை. மேலும், இந்தப் பாத்திரத்தில் பானம் பண்ணும்போதெல்லாம் “கர்த்தர் வருமளவும் அவருடைய மரணத்தையே தெரிவிக்கிறீர்கள்” என்று இந்தப் பரிசுத்த பந்தியின் மேன்மை யையும் ஆண்டவர் விளக்கினார்.\r\n\r\nஆக, இது, சடங்காசாரப் பந்தி அல்ல. இதிலே நாம் அமரும்போதெல்லாம் இரண்டு விஷயங்களை நினைத்து கர்த்தரைத் துதிக்கவேண்டும். ஒன்று, என் பாவங்களுக்காக சிதைக்கப்பட்ட என் இயேசுவின் சரீரம், என் பாவங்களுக்காக சிந்தப்பட்ட என் இயேசுவின் இரத்தம்! இந்த நினைவு இந்தப் பந்திக்குப் போகும்போது நம் உள்ளத்தை உடைக்கவில்லையானால், இது வெறும் சடங்காச்சாரமாகவே இருக்கும். இரண்டாவது, “கர்த்தர் வருமளவும்”, அதாவது, இயேசுவின் இரண்டாம் வருகையை நினைவுபடுத்துகின்ற பந்தி இது. இந்த நினைவு நமக்குள் எச்சரிப்பைத் தரவேண்டும். ஆகவே அஜாக்கிரதையாக இந்தப் பந்தியை நினைக்கவேண்டாம். திருவிருந்தில், அப்பத்தைப் புசித்து, பாத்திரத்தில் பானம் பண்ணும்போதெல்லாம் கர்த்தர் வருமளவும் அவருடைய மரணத்தைத் தெரிவிக்கிறீர்கள் என்று நமது ஆண்டவர் கூறிய வார்த்தையை நினைவிற்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மிகுந்த பயபக்திக்குரியவருமாகிய பரிசுத்தமுள்ள ஆண்டவரே, திருவிருந்து ஆராதனையில் பங்குபெறும் ஒவ்வொரு நேரமும் என்னுடைய பாவங்களுக்காக பிட்கப்பட்ட கிறிஸ்துவின் சரீரம் என்பதையும் உமது வருகையையும் ஜாக்கிரதையாக நினைவுகூர்ந்து உம்மை சந்திக்க ஆயத்தமாக எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}