{
  "uniqueid": "20230422080506_0367a8d9",
  "date": "2023-04-22",
  "title": "பூரண நிச்சயம்!",
  "key_verse": "21_10:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இயேசுவானவர் தமது மாம்சமாகிய திரையின் வழியாய்ப் புதிதும் ஜீவனுமான மார்க்கத்தை நமக்கு உண்டு பண்ணினபடியால், … (எபிரெயர் 10:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு வாலிபன், ஒரு அதிகாரியைச் சந்தித்து மனு கொடுக்கச் சென்று, அவனுடைய ஏழ்மையான தோற்றத்தைப் பார்த்து, அவன் தடுத்து நிறுத்தப்பட, அந்த அதிகாரியே எழுந்து வந்து அவனைச் சந்தித்தால் எப்படியிருக்கும்?\r\n\r\nதேவசாயலில் படைக்கப்பட்ட மனுஷன் தன் தவறான தெரிவினால், தேவனுடனான உறவை இழந்து, தானே ஒளித்துக்கொண்டான். பரிசுத்தராகிய தம் முன்பாக அவன் சாம்பலாகிவிடுவான் என்று மனிதனில் அன்புகூர்ந்த தேவனாகிய கர்த்தர், மனிதனை ஏதேனை விட்டு வெளியேற்றினார். இப்போது தேவனுக்கும் மனிதனுக்குமிடையே பாவம் ஒரு பெருந்திரையாகத் தொங்கிநின்றது. இப்படியே, ஆசரிப்புக் கூடாரத்திலும், பின்னர் கட்டப்பட்ட ஆலயத்திலும், மகா பரிசுத்த ஸ்தலத்திற்கும் பரிசுத்த ஸ்தலத்திற்கும் இடையே ஒரு தொங்கு திரை தொங்கவிடப்பட்டது. அதைத் தாண்டி யாரும் உள்ளே புகமுடியாது.\r\n\r\nபிரதான ஆசாரியன்கூட வருடத்தில் ஒரு தடவை மாத்திரம், சர்வாங்க தகனபலியின் இரத்தத்துடன் உள்ளே போவான். ஆனால் இப்போது, தேவ குமாரன், தேவனையும் மனிதனையும் பிரித்துப்போட்ட திரையாகிய பாவத்தைத் தாமே சுமந்து, அதற்கான விலையாக தமது இரத்தத்தையே சிந்தியபோது, பாவம் பரிகரிக்கப்பட்டதன் அடையாளமாக எருசலேம் தேவாலயத்தின் திரைச்சீலை மேலிருந்து கீழாக இரண்டாகக் கிழிந்தது என்று காண்கிறோம். இயேசுவின் சரீரமானது கிழிக்கப்பட்டு, நமக்கு புதிய வழி திறக்கப்பட்டது. இயேசுவின் இரத்தத்தாலே பிதாவிடம் சேரும் சிலாக்கியத்தை நாம் பெற்றோம். இயேசுவின் இரத்தத்தினாலான இந்த புதிய உடன்படிக்கையினால் நமது இருதயமும் மனசாட்சியும் சுத்திகரிக்கப்பட்ட நிச்சயம் நமக்கு உண்டானது.\r\n\r\nதேவபிள்ளையே, இப்போது உயிர்த்தெழுந்த இயேசு தேவனுடைய வீட்டின் மகா ஆசாரியராக வீற்றிருக்கிறார். அவர் நமக்கான வழியாய்ப் புதிதும் ஜீவனுமான மார்க்கத்தை நமக்கு உண்டுபண்ணியுள்ளார். அவரிடம் நேராகவே நாம் சேரமுடியும் என்ற விசுவாசத்தின் பூரண நிச்சயத்தைத் தூசிகளாகிய நாம் கிருபையாகவே பெற்றிருக்கிறோம். ஆனால், துர்மனசாட்சி நீங்கப்பெற்ற இருதயமும், சுத்திகரிக்கப்பட்ட சரீரமும், உண்மையுள்ள இருதயமும் இல்லாவிட்டால் இந்த சுதந்தரத்திற்கு நாம் பாத்திரராக முடியாது. ஆகவே, இன்றே பிதாவிடம் நெருங்கிச் சேரும் வாய்ப்பினை இயேசுகிறிஸ்துவுக்கூடாக பெற்ற நாம், கர்த்தர் நமக்குச் சம்பாதித்துக் கொடுத்த இந்த விசுவாசத்தின் பூரண நிச்சயத்தை ஒருபோதும் இழந்துவிடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிற ஆண்டவரே, எங்களுக்காக புதிதும் ஜீவனுமான மார்க்கத்தை உண்டுபண்ணி தந்தமையால் உம்மைத் துதிக்கிறோம். இந்த விசுவாசத்தின் பூரண நிச்சயத்தை எப்போதும் காத்துக்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}