{
  "uniqueid": "20250727072503_019cc52f",
  "date": "2025-07-27",
  "title": "குடும்பம் மாத்திரமே!",
  "key_verse": "2_12:43",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 12:37-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மேலும், கர்த்தர் மோசேயையும் ஆரோனையும் நோக்கி: பஸ்காவின் நியமமாவது, அந்நிய புத்திரன் ஒருவனும் அதைப் புசிக்கவேண்டாம் (யாத். 12:43)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என்னுடைய குடும்பத்தினரின் உணவு உடை இருப்பிடம், கல்லூரி கட்டணங்கள் அவர்களை மகிழ்ச்சிப்படுத்தும் காரியங்கள் ஆகிய இவைகளுக்காக நான் அதிகப் பணத்தை செலவழித்திருக்கிறேன். ஆனால், இவைகளுக்காக நான் வருத்தப்பட்டதில்லை. ஏனெனில் அவர்கள் என் குடும்பத்தினர். குறிப்பிட்ட சில காரணங்களேயன்றி என் குடும்பத்தினர் அல்லாத மற்றவர்களுக்கு இவ்வாறு செலவழிப்பதில் மகிழ்ச்சியடையமாட்டேன். சில சலுகைகள் நமது குடும்ப உறுப்பினர்களுக்கு மாத்திரமே உரியது.\r\n\r\nபஸ்கா அனுசரிப்பதையும் தேவன் இவ்விதமாகவே எண்ணினார். அது அவருடைய குடும்ப விழா. ஆபிரகாமின் பிள்ளைகளாக யூதர்கள் தேவனை பிதாவாகக் கருத உரிமை பெற்றனர். எனவே பஸ்கா அவர்களுக்கு மாத்திரமே. வழிப்போக்கர்களும் கூலியாட்களும் குடும்பத்தினர் அல்லர். ஆகவே அவர்களுக்கு குடும்பத்தின் உரிமையில் பங்கு இல்லை.\r\n\r\nதற்கால திருச்சபையின் காலத்தில் நமக்கும் குடும்ப விழா ஒன்று உண்டு. அது கர்த்தரின் இராப்போஜனம்! இது பஸ்காவின் நிழலாட்டமாகும். எகிப்தின் அடிமைத்தனத்திலிருந்து யூதர்கள் விடுதலைப் பெற்றதை நினைவுகூரும் பஸ்கா பண்டிகை போன்றே இராப்போஜனமும் கிறிஸ்துவின் சிலுவை மரணத்தினாலே பாவத்தின் அடிமைத்தனத்திலிருந்து நாம் பெற்றுக்கொண்ட விடுதலையை நமக்கு நினைவுப்படுத்துகிறது. இதில் பங்குகொள்ள வேண்டுமெனில் நாம் குடும்பத்தின் அங்கத்தினராதல் வேண்டும். இதற்கு கிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக்கொள்வதே ஒரே வழி!\r\n\r\nஅருமையான சகோதரனே சகோதரியே, அடுத்தமுறை இராப்போஜன பந்தியில் பங்கெடுக்க நீங்கள் ஆயத்தமாகும்போது நீங்கள் ஒரு தேவனுடைய குடும்ப உறுப்பினரா? என்பதை ஆராய்ந்து பாருங்கள். நீங்கள் இயேசு கிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக்கொண்டிருக்கிறீர்களா? “உங்களுடைய பாவங்களை அறிக்கையிட்டு உறுப்பினர் என்ற உறுதியைப் நீங்கள் பெற்றுக்கொண்டிருக்கிறீர்களா?” இக்கேள்விகள் எல்லாவற்றிற்கும் “ஆம்” என்ற பதிலைத் தருவீர்கள் எனில் இஸ்ரவேலர் செய்த காரியத்தையேச் செய்யுங்கள். உங்கள் விடுதலையைக் கொண்டாடுங்கள். “நான் தேவகுடும்பத்தின் அங்கம்” எனச் சொல்லி மகிழுங்கள்.\r\n\r\nகுடும்பச் சலுகைகள் குடும்ப அங்கத்தினர்களுக்கு மாத்திரமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, பாவியான எங்களை உம் இரத்தத்தால் கழுவி உம் பிள்ளைகளாக ஏற்றுக்கொண்டீரே, நாங்கள் உயிரோடு வாழும் நாட்களெல்லாம் உம் பணி செய்ய ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}