{
  "uniqueid": "20230421080509_7fffffff",
  "date": "2023-04-21",
  "title": "முன்செல்லுவோமாக!",
  "key_verse": "58_6:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 6:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பூரணராகும்படி கடந்துபோவோமாக (எபி. 6:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஜாடியிலே மண், பசளை போட்டு சில கொத்தமல்லி விதைகளைக் கலந்துவிட்டேன். ஒரு சில நாட்களுக்குள் விதைகள் முளைத்தெழ ஆரம்பித்தன. ஆனால், நாட்கள் செல்ல அவை மேற்கொண்டு வளரவில்லை; பட்டுப்போகவும் தொடங்கியது. அப்போதுதான் என் தோழி என் தவறை உணர்த்தினாள். விதை முளைத்தெழும்பியதும் திரும்பத்திரும்ப நீர் விட்டுக் கொண்டிராமல் அவற்றை பிரித்து, தனித்தனியே எப்படி நடவேண்டும் என்பதை விளக்கினாள். அதன்படி செய்தபோது, அவற்றின் பலனை சிறப்பாக அனுபவிக்க முடிந்தது. நமது இரட்சிப்பின் வாழ்வும் இப்படியே மேற்கொண்டு வளர்ச்சியடைய வேண்டிய ஒன்றாயுள்ளது. ஒவ்வொரு படிக்கற்களாக நாம் கடந்து செல்ல வேண்டியுள்ளது.\r\n\r\nசிலுவையில் இயேசு சம்பாதித்துக்கொடுத்த இரட்சிப்பைப் புரிந்துகொள்ள சில அடிப்படைக் காரியங்கள் தெரிந்திருப்பது நமக்கு அவசியமே. விசுவாசம், மனந்திரும்புதல், ஞானஸ்நானம், உயிர்த்தெழுதல், நித்திய வாழ்வு இவை பற்றிய அறிவு அவசியம். ஆனால், இத்துடன் நிற்கமுடியாது. கிறிஸ்தவ வாழ்வு ஏணி போன்றது; அதாவது வளர்ந்துகொண்டே போகவேண்டியது. நாம் பூரணராகும் வரைக்கும் வளரவேண்டியவர்கள். இப்படியிருக்க, அன்று சபைக்குள் விக்கிரக வழிபாடு கலக்க ஆரம்பித்தபோது, அதனால் கவரப்பட்டுச் சென்ற பலர் திரும்பி வந்தாலும், அவர்களுடைய கிறிஸ்துவுடனான வாழ்வுநிலை சரிவரவில்லை. ஒருதரம் ருசிபார்த்தும், இரட்சிப்பின் சந்தோஷத்தைப் பெற்றிருந்தும், அதை மறுதலித்துப்போவது, ஆண்டவரை மறுபடியும் சிலுவையில் அறைவதற்குச் சமம் என்று ஆசிரியர் குறிப்பிடுகிறார். இன்று எத்தனை பேர் பெயரளவில் கிறிஸ்தவர்களாக இருந்து, மேலோட்ட கிறிஸ்தவ வாழ்வு வாழ்ந்து கிறிஸ்துவைச் சிலுவையில் அறைகிறோம். சிலர் இரட்சிப்பைச் சமீபித்தும், அதைவிட்டுப் போய் விடுகிறார்கள். இது எவ்வளவு ஆபத்தானது.\r\n\r\nபிரியமானவர்களே, ஒரு விஷயத்தை நாம் சிந்தித்துப் பார்க்க வேண்டும். பழைய ஏற்பாட்டிலே ஒருவன் பாவம் செய்தால், அவனுக்காக இரத்தம் சிந்த ஒரு மிருகம் அடிக்கப்பட்டது. ஆனால், அந்த விடுதலை நிரந்தரமானது அல்ல. பின்னர், தேவ குமாரன் நமது பாவங்களைச் சுமந்து, தமது இரத்தத்தைச் சிந்தி நம்மை மீட்டுக் கொண்டார். ஆனால், இனி நாம் பின்வாங்கிப்போனால், இன்னொருதரம் நமக்காக இரத்தம் சிந்துவதற்கு யாரும் வரப்போவதில்லை. நேராகவே நியாயத் தீர்ப்புத்தான். ஆகவே, நம்மைநாமே நிதானித்து சோதித்து, நமது நிலையை உணர்ந்துகொள்வோம். கிறிஸ்துவின் பிள்ளையாக, பூரணராகும்படிக்கு முன் செல்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அதிகமாய் நேசிக்கும் தகப்பனே, சிலுவையண்டையில் நம்பிவந்து நிற்கிறோம். எந்தவொரு பாவசோதனைகளும் உமதன்பை விட்டு பிரித்திடாதபடி உம்மில் நிலைத்திருக்க உமது கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}