{
  "uniqueid": "20230420080511_3e6929b5",
  "date": "2023-04-20",
  "title": "நீ குணப்பட்டபின்பு…",
  "key_verse": "42_22:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபி.5:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. நீ குணப்பட்டபின்பு உன் சகோதரரை ஸ்திரப்படுத்து (லூக்கா 22:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் அனுபவிக்காத, அல்லது ருசிபார்க்காத எதையும் பிறரில் திணிப்பது நல்லதல்ல. கர்த்தருடைய வார்த்தையைப் பகிரும்போதும், முதலில் அதை நம்மில் அனுபவித்து, பின்னரே பிறருக்குப் பகிரவேண்டும்; அதுவே சிறந்ததும் சரியானதுமாகும்!\r\n\r\nபாவத்திலிருந்து நம்மை மீட்க வந்தவர், பாவத்தின் கொடூரம் இன்னதென்று தெரியாதவராய், பாவத்திலிருந்து நமக்கு விடுதலையளிக்கவில்லை. அதைத்தான் எபிரெய ஆசிரியர், “…தாம் பூரணரான பின்பு, தமக்குக் கீழ்ப்படிகிற யாவரும் நித்திய இட்சிப்பை அடைவதற்குக் காரணரானார்” (எபி.6:8,9) என்று தெளிவு படுத்தியுள்ளார். “தாம் பூரணரான பின்பு” என்பதைக் கவனிக்கவும். பாவத்தின் கொடூரம், மரணத்தின் உக்கிரகம், பாதாளத்தின் தனிமை யாவையும் அனுபவித்து, தமது கீழ்ப்படிதலை முழுமையாக்கிய பின்னரே, இயேசு, தமக்குக் கீழ்ப்படிகிற பிள்ளைகள் அந்தக் கொடுமைக்கு ஆளாகாதபடிக்கு தாமே மரணத்தை ஜெயித்து உயிர்த்து, இரட்சிப்பு அளித்தார். இந்த மகத்தான இரட்சிப்பை இன்று நாம் என்ன செய்கிறோம்?\r\n\r\nஇந்த இரட்சிப்பை அனுபவிக்காத ஒருவனால் அதன் மகிழ்ச்சியை பிறருடன் பகிர்ந்துகொள்ள முடியாது. இயேசு சிலுவைக்குப் போவதற்கு முன்னர், தமது சீஷருக்கு நேரிட இருந்த சோதனையை உணர்ந்தவராய் அவர்களுக்காக ஜெபித்தார், எதற்காக ஜெபித்தார்? சோதனையினின்று தப்பித்துக்கொள்ளவா? இல்லை! “நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன்” என்று இயேசு சீமோனிடம் சொன்னதுமன்றி, “நீ குணப்பட்ட பின்பு உன் சகோதரரை ஸ்திரப்படுத்து” என்ற கட்டளையையும் கொடுத்தார். பேதுருவுக்கு சோதனை நிச்சயம். ஆனால், அதில் அவன் தன் விசுவாசத்தை இழந்துவிடாதபடிக்கு அவனுக்காக இயேசுவானவர்தாமே ஜெபிக்கிறார். பேதுரு, சோதனையில் அகப்பட்டு மனந்திரும்பியதால்தான், பெந்தெகொஸ்தே நாளிலே துணிகரமாக எழுந்து நின்று, “நீங்களே …சிலுவையில் ஆணியடித்துக் கொன்றீர்கள்” என்று முழங்கினார்.\r\n\r\nஅன்பவானவர்களே, சுகம் பெற்றவனுக்குத்தான் வியாதியின் கொடூரம் புரியும். ஆக, நாம் குணப்படவேண்டியது அவசியம். கிறிஸ்து அருளிய இரட்சிப்பைப் பிறருக்கு அறிவிக்கத் தயங்குவோமானால் நாம் இன்னமும் குணப்படவில்லையோ என்பதை சற்று ஆராய்ந்து பார்ப்பது நல்லது. இன்று இரட்சிப்பின் செய்தியை பிறருக்கு அறிவித்து பிறரும் குணமடைய நான் முயற்சிகளை எடுக்கவேண்டும். இன்று மத்திய ஆகாயத்தில் இயேசு வருவாரானால் அல்லது நமக்கு மரணம் நேரிடுமாயின் அவரைச்சந்திக்க நாம் ஆயத்தத்துடன் இருக்கின்றோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இரட்சிப்பின் நிச்சயத்தைப் பெற்ற நான் எப்போதும் ஆயத்தத்தோடு காணப்படவும், மற்றவர்களை ஆயத்தப்படுத்தவும் எனக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}