{
  "uniqueid": "20230419080514_0ca6bc9a",
  "date": "2023-04-19",
  "title": "நிகரில்லா நித்திய இரட்சிப்பு!",
  "key_verse": "21_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 5:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாம் பூரணரானபின்பு, தமக்குக் கீழ்ப்படிகிற யாவரும் நித்திய இரட்சிப்பை அடைவதற்குக் காரணராகி …. (எபிரெயர் 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விடுதலை பெற்ற ஒருவனால்தான், அடைப்பில் அல்லது சிறையில் இருப்பதன் வேதனையைப் புரிந்துகொள்ள முடியும். மாத்திரமல்ல, நாம் சுதந்தரராய் ஜீவிக்கும்போது அதன் பெறுமதிப்பு நமக்கு விளங்குவதில்லை. உப்பின் அருமை உப்பு இல்லாவிட்டால்தான் தெரியும் என்பார்கள். சிறைப்பட்டு அடிமைப்பட்டு இருக்கும்போதுதான் சுதந்தர வாழ்வின் பெறுமதி விளங்கும்.\r\n\r\nபாவத்தின் பிடியிலிருந்து வெளிவர வழியின்றித் தவித்த மனிதனை இரட்சிக்கும்படிக்கே உலகிற்கு மனிதனாக வந்த ஆண்டவர் இயேசு, அவர் மகா பரிசுத்தராயிருந்தும், உலகில் பரிசுத்த வாழ்வு வாழ்ந்து, நமக்காக முதலில் தாமே நமது பாவத்தைச் சுமந்தவராய், பாவமாக்கப்பட்டவராய், அதன் கொடூரத்தைச் சிலுவையில் அனுபவித்து, மரித்தார். அவர் மரணத்தைத் தழுவும்படி தம்மைக் கீழ்ப்படித்தியதால் வெற்றி வேந்தனாக உயிர்த்தெழுந்தார். ஆகவே, அவருக்கு நமது காரியம் யாவுமே தெரியும் என்ற தைரியம் நமக்கு உண்டாயிருக்கிறது. அவர் உயிர்த்தெழுந்ததால் நமக்கு “நித்திய இரட்சிப்பு” உண்டானது.\r\n\r\n“இரட்சிப்பு” – இது இன்று கனமிழந்து மதிப்பை இழந்ததாகிவிட்டதோ என்ற பயம் நமக்கு உண்டாகிறது. “நித்திய இரட்சிப்பு” என்பதன் அர்த்தம் என்ன? நமது பாவத்திற்கான தண்டனை எடுபட்டுப் போனது; ஆக்கினைத் தீர்ப்பிலிருந்து நாம் வேறுபடுத்தப்படுகிறோம்; தகுதியற்ற நாமும் கர்த்தருடைய குடும்பத்தின் அங்கத்தினராகும் உரிமையைப் பெறுகிறோம். நித்திய நரகத்திற்கென்று நியமிக்கப்பட்ட நமது முடிவு மாற்றப்படுகின்ற இடமே இந்த இரட்சிப்பில்தான்! இரட்சிப்பில் நமக்கு ஒரு நம்பிக்கை உண்டாகிறது; மரணத்தை மேற்கொள்ளும் பெலன் கிடைக்கிறது. இரட்சிப்பு என்பது ஒருமனிதனுடைய வாழ்வை பரலோகத்தை நோக்கி நகர்த்தி, கிறிஸ்துவின் சீஷர்களாக வாழும் கிருபையை நமக்கு அளிக்கின்றது! இரட்சிப்பு நமக்குத் தேவன் விடுக்கும் உன்னத அழைப்பாகும். தேவாவியானவரின் வல்லமை நமக்குள் பாய்ந்துவருகின்ற ஊற்று அது.\r\n\r\nதேவபிள்ளையே, அதிகாலையில் மகிழ்ச்சியாயிருப்பதற்கும், மாலையில் தேவசமுகத்தில் இளைப்பாறுவதற்கும் இந்த இரட்சிப்பே காரணம். தேவனுடைய அன்பைப் பெற்றுக்கொள்ளவும், தேவனுக்குச் சொந்தமானவர்களாக வாழவும் காரணமான இந்த நித்திய இரட்சிப்பை நாம் துச்சமாக எண்ணலாமா? இந்த நித்திய மகிழ்ச்சியை நாம் பெறுவதற்காகத்தானே இயேசு தம் ஜீவனைக் கொடுத்தார். அவருக்கு நாம் எதைக் கொடுக்கப்போகிறோம்? அவர் தருகின்ற நித்திய இரட்சிப்பின் நிச்சயத்தை நான் பெற்றுக்கொள்வேனாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சகரே, பாவத்தினாலே ஆக்கினைத் தீர்ப்புக்குள்ளாகியிருந்த எங்களை மீட்கும்படியாக, மரித்து உயிர்த்தெழுந்து விலைமதிக்க முடியாத நித்திய இரட்சிப்பை இலவசமாய் எங்களுக்குத் தந்திருக்கிறீர். இந்த இரட்சிப்பை மற்றவர்களுக்கு அறிவிக்கிறவர்களாக நாங்கள் காணப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}