{
  "uniqueid": "20230417080519_216f833c",
  "date": "2023-04-17",
  "title": "பவுல் சந்தித்த சிலுவை!",
  "key_verse": "44_9:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் நடுங்கித் திகைத்து: ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர் என்றான் (அப். 9:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சிப்பைப் பெற்றுக்கொண்ட என் சகோதரியே என்னைப் புரிந்துகொள்ளாதபோது யார் என்னைப் புரிந்துக்கொள்வார்? இப்பொழுதெல்லாம் இரட்சிக்கப்பட்டவர்களுடைய இரட்சிப்பு கேள்விக்குறியாக இருக்கிறது” – இப்படி ஒரு சகோதரி மனக்கலக்கத்தோடு தன் பிரச்சனையைப் பகிர்ந்துகொண்டார். அப்படியானால் இரட்சிப்பு தவறானதா? இரட்சித்தவர் தவறானவரா? இல்லை. இரட்சித்தவரும் பூரணமானவர்! இரட்சிப்பும் பூரணமானது!! அப்படியானால் தவறு எங்கே? அந்த இரட்சிப்பைச் சொந்தமாக்கிக்கொள்ளும் நம்மில்தான் ஏதோ தவறு இருக்கவேண்டும். நமக்கு இரட்சிப்பு அருளும்படி இயேசுவானவர் சுமந்த சிலுவையையும், அவர் அடைந்த பாடுகளையும், அவர் தந்த விடுதலையையும் நாம் எப்படிச் சந்தித்திருக்கிறோம்? எந்தவகையில் புரிந்து வைத்திருக்கிறோம்?\r\n\r\nதனது வாழ்வில் எந்தவொரு தவறும் இருக்கமுடியாது என்று எண்ணும் அளவிற்கு வைராக்கியமான யூதனாக வாழ்ந்தவர்தான் சவுல். அவர் தனக்காக அல்ல, தன் மதத்தில் கொண்ட வைராக்கியத்தின் நிமித்தமே ஒரு பெரிய பணியைச் செய்ய தமஸ்குவிற்குப் புறப்பட்டார். ஆனால், எதிர்பாராத ஒரு புதுவித அனுபவத்தை வழியில் பெற்றார். இதுவரை கேட்காத புதிய வார்த்தைகளைக் கேட்டார். கிறிஸ்தவர்களைத் துன்புறுத்த புறப்பட்டவரிடம், “நீ துன்பப்படுத்துகிற இயேசு நானே; முள்ளில் உதைக்கிறது உனக்குக் கடினமாம்” என்று கிறிஸ்து சொல்லக் கேட்டார். அந்த சிலுவை நாதரின் வெளிச்சத்தின் முன்னால், முன்னர் எத்தனையோ பேருக்குப் பதில் சொன்னவர் முன்நிற்கவோ ஏறிட்டுப் பார்க்கவோ பதில் சொல்லவோ முடியவில்லை.\r\n\r\nதாம் யாரைத் துன்பப்படுத்துகிறோம் என்பதை சவுல் சிந்திக்கவில்லை. தான் துன்பப்படுத்துகிறவரைக் கண்டபோது, அவர் முன்னே நிற்கவே முடியவில்லை. ஆம், சவுல் தன் மக்களுக்காகத் துன்பப்படுகிற இயேசுவைக் கண்டார்; சிலுவையின் துன்பத்தைக் கண்டார். அந்த விநாடியே, “ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர்” என்று சவுல் தான் துன்பப்படுத்தியவரிடமே தன்னை அர்ப்பணித்தார். அவருடைய வாழ்வே தலைகீழாக மாறியது. நான் அந்தப் பரமதரிசனத்துக்குக் கீழ்படியாதவனாயிருக்கவில்லை (அப்.26:19) என்று அகிரிப்பா ராஜாக்கு முன்பதாக சாட்சியிட்டதைப் பார்க்கிறோம்.\r\n\r\nதேவபிள்ளையே, இன்றும் இயேசு தன் மக்களுக்காகத் துன்புறும் இயேசு வாகவே இருக்கிறார். அந்தத் துன்புறும் இயேசுவுக்கு நாம் என்ன பதில் சொல்லப்போகிறோம். “ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர்” என்றும் “ஆண்டவரே, தெரிந்தோ தெரியாமலோ யாரையும் துக்கப்படுத்தாதபடி என்னைக் காத்தருளும்” என்றும் ஜெபிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பவுலைப்போன்று உம் சித்தம் செய்யவும் உமக்குக் கீழ்படியவும் எங்களை ஒப்புவிக்கிறோம். எங்களை எடுத்து உமக்கென்று உபயோகியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}