{
  "uniqueid": "20230415080525_5ae930b4",
  "date": "2023-04-15",
  "title": "சீஷர்கள் சுமந்த சிலுவை!",
  "key_verse": "44_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 12:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஏரோது ராஜா … யோவானுடைய சகோதரனாகிய யாக்கோபைப் பட்டயத்தினாலே கொலை செய்தான் (அப்.12:1,2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடலும் காற்றும் இயேசுவுக்கு அடங்கியதையும், கடலின்மேல் இயேசு நடந்ததையும், பிசாசுகளே நடுங்கி சாட்சி சொன்னதையும், மரித்தவர்கள் உயிரோடே எழுந்ததையும், நேரிலே கண்டு அனுபவித்தவர்கள் இயேசுவின் சீஷர்கள். இப்படிப்பட்டவர்கள் இயேசுவின் பாடுகளின்போது பின்னடைந்தது ஏன்? ஒருவன் காட்டிக்கொடுத்தான், “இந்த மனுஷனை அறியேன்” என்று மறுதலித்தான் இன்னொருவன். நடக்கப்போவது தெரியாமல் தூங்கியவர்கள், இயேசு பிடிக்கப்பட்டபோதோ தப்பி ஓடினார்கள். யோவானைத்தவிர ஒருவராவது சிலுவைக்கு அருகே வரவுமில்லை. அவரை அடக்கம் பண்ணிய பின்பு பயந்து ஒளிந்திருந்த அவர்கள், உயிர்த்தெழுந்த செய்தியைக் கேட்டும்கூட, தமது பழைய வாழ்க்கைக்குத் திரும்பிவிட துணிகரம் கொண்டார்கள். மொத்தத்தில் சுகமான இதமான வாழ்வையும், பதவி பட்டங்களையும், மறுரூபமலையிலே முன்னோர்களோடு தங்கியிருப்பதையும் நாடின சீஷர்களுக்கு இயேசுவோடுகூட பாடுகளில் பங்கெடுக்க முடியவில்லை. அவர்கள் இயேசுவை நேசித்தார்கள். ஆனால் சிலுவையை விட்டுவிட்டார்கள்.\r\n\r\nஆனால், இப்படிப்பட்டவர்கள் பின்னர் இயேசுவுக்காய் துணிந்து சாட்சி சொன்னது எப்படி? விசாரணைகளையும் சிறைச்சாலைகளையும் மகிழ்ச்சியோடே சந்தித்தது எப்படி? தலை வெட்டப்படவும், நெருப்பிலே போடப்படவும், மரித்த சரீரத்தோடே சேர்த்துக் கட்டப்படவும், தேரிலே கட்டி வீதியிலே இழுத்துச் செல்லப்படவும், தோல் உரிக்கப்படவும், சிலுவையிலே தலைகீழாக அறையப்படவும் தம்மை மகிழ்ச்சியோடே ஒப்புவிக்க இவர்களால் எப்படி முடிந்தது? இது விந்தையல்லவா! யோவான் ஒருவரைத் தவிர மற்றவர்கள் யாவரும் உபத்திரவத்தோடேகூடிய மரணத்தையே சந்தித்தார்கள் என்று சரித்திரம் கூறுகிறது. இந்த இரகசியத்தின் காரணர் யார்? பரிசுத்தாவியானவரே!\r\n\r\nஆசைகளையும் இச்சைகளையும் உலகத்துக்கடுத்தவைகளையும் இதமான கற்பனைகளையும் சுமந்துகொண்டு நம்மால் சிலுவைக்கருகேக்கூட போக முடியாது. சீஷர்கள் பரிசுத்தாவியானவரால் எப்போது நிரப்பப்பட்டார்களோ அப்பொழுதுதான் அவர்களால் தத்தமக்குரிய சிலுவையைத் தூக்க முடிந்தது. பேதுருவால் தைரியமாக சாட்சி பகர முடிந்தது. மகிழ்ச்சியோடே பாடுகளைச் சந்திக்க முடிந்தது. மரணத்தையே மகிமையானதாக மாற்ற முடிந்தது.\r\n\r\nதேவபிள்ளையே, உன் சிலுவையைச் சுமந்து இயேசுவின் பாதையில் செல்ல நீ விரும்புவாயானால் இப்போதே பரிசுத்தாவியானவரின் கிருபையை நாடு. அப்போது சிலுவையும் உனக்கு சுகமாகவே இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆவியானவரே, பாடுகளானாலும் துன்பமானாலும் என் சிலுவையை எடுத்துக்கொண்டு இயேசுவைப் பின்செல்ல எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}