{
  "uniqueid": "20230414080527_610cb887",
  "date": "2023-04-14",
  "title": "ஒரு தாய் தாங்கிய சிலுவை!",
  "key_verse": "43_19:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:22-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுவின் சிலுவையினருகே அவருடைய தாயும் …. நின்றுகொண்டிருந்தார்கள் (யோவான் 19:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஸ்திரீகளுக்குள்ளே நீ ஆசீர்வதிக்கப்பட்டவள்” என்று, யாருக்குமே கிடைக்காத ஆசீயைப் பரத்திலிருந்து பெற்றுக்கொண்ட மரியாள், தன் வாழ்வு முழுவதும் சந்தோஷத்தையா அனுபவித்தாள்? “இதோ நான் உமக்கு அடிமை” என்று தன்னை ஒப்புக்கொடுத்தபோதே, மரியாளுடைய வாழ்விலே அவள் சுமக்க வேண்டிய சிலுவை வெளிப்படுத்தப்பட்டுவிட்டது. அதைத் தொடர்ந்து மரியாள் சந்தித்தது துன்பமும் துயரமும்தான்.\r\n\r\nஒரு கன்னியாக இருந்து கர்ப்பத்தைத் தாங்கினாள். வீடில்லாமல் மாட்டுத் தொழுவத்திலே முதல் குழந்தையைப் பெற்றெடுத்தாள். பிள்ளையைத் தேவாலயத்திற்குக் கொண்டுபோனபோது சிமியோன் மரியாளை நோக்கி, “..அநேகர் விழுகிறதற்கும் எழுந்திருக்கிறதற்கும் விரோதமாகப் பேசப்படும் அடையாளமாவதற்கும் இவர் நியமிக்கப்பட்டிருக்கிறார். உன் ஆத்துமாவையும் ஒரு பட்டயம் உருவிப்போகும்” என்று சொன்னபோது, புறக்கணிக்கப்படப் போகும் தன் பிள்ளையின் நிமித்தம் மரியாள் அடையப்போகிற துயரமும், இயேசுவுக்காய் மரியாள் சுமக்கவேண்டிய சிலுவையும் நிச்சயமாயிற்று என்றுதான் சொல்லவேண்டும். ஒருமுறை இயேசுவைத் தேடிச்சென்றபோது, உண்மையில் யார் தனது சகோதரர்கள், யார் தன்னுடைய தாய் என்பதைக்குறித்து இயேசு கொடுத்த விளக்கத்தைக் கேட்டபோதும் இந்தத் தாயின் உள்ளம் எப்படியாய்த் தவித்திருக்கும்? இறுதியில் இயேசுவின் பாடுகளையும் மரணத்தையும் கண்ட மரியாள், தான் சுமக்கவேண்டிய சிலுவையில் முற்றிலும் அறையப்பட்டிருப்பாள்.\r\n\r\nதேவபிள்ளையே, ஏதுமறியாத மரியாள் தன் கருவறையை இயேசுவுக்காய் கொடுத்து தன் வாழ்வை அர்ப்பணித்தாள். இன்று இரட்சகரின் அன்பில் வாழும் நாம் அவருக்கு என்ன செய்திருக்கிறோம்? மரியாள் தன்னை அர்ப்பணித்ததால் உலக வாழ்விலே கண்ட சுகம் என்ன? ஆனால் இன்று, கிறிஸ்தவர்கள் என்றாலே ஏதோ சுகமான சொகுசான வாழ்வுதான் வாழ வேண்டும் என்பது போல நாம் நடந்துகொள்வது ஏன்? அன்று மகன் இயேசுவினிமித்தம் சிலுவையண்டையிலே மரியாள், தன் ஆத்துமா ஊடுருவக் குத்துண்டவளாய் துடிதுடித்தாளே. அந்த சிலுவையில் இயேசு பெற்றுத்தந்த விடுதலையை இன்று அனுபவிக்கும் நாம் நமது பிள்ளைகள் நிமித்தம் என்ன செய்கிறோம்?\r\n\r\nநமது பிள்ளைகளுக்காக நாம் சிலுவை சுமக்கத் தயாரா? பிள்ளைகளைத் தம் போக்கில் விட்டுவிட்டு, தங்கள் சுகமே பெரிது என்று வாழும் தாய்மாரே, உங்கள் பிள்ளைகளுக்காக நீங்கள் சிலுவை சுமக்கும்போது அதை இயேசுவுக்காய் சுமக்கிறீர்கள் என்பதை நினைவில் வையுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஒரு தாயாக நான் சுமக்கவேண்டிய சிலுவையை உணர்த்திய ஆண்டவரே, அவ்வழியில் உறுதியாய் நடக்க எனக்கு என்றும் உதவி செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}