{
  "uniqueid": "20230413080530_7fffffff",
  "date": "2023-04-13",
  "title": "பலவீனரைப் பலப்படுத்திய சிலுவை!",
  "key_verse": "42_23:55",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "54-56"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஸ்திரீகளும் பின்சென்று, கல்லறையையும் அவருடைய சரீரம் வைக்கப்பட்ட விதத்தையும் பார்த்து, திரும்பிப்போய் … பரிமள தைலங்களையும் ஆயத்தம் பண்ணி… (லூக். 23:55,56)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெண்கள் என்றால் பெலவீனர் என்பது பொதுவான ஒரு அபிப்பிராயம். அதிலும் அந்நாட்களில் பெண்கள் முன்னுக்கு வரமுடியாது. யூதரின் ஆலோசனைச் சங்கத்தின் முன்னால் அல்லது ரோம அதிபதிக்கு முன்னால் எழுந்து நின்று சாட்சி கூறவும் முடியாது. அப்படிப்பட்ட சூழ்நிலையிலும், இயேசுவை நேசித்த சில பெண்கள் ஏதாவது செய்ய நினைத்தனர். இயேசுவோடு கூடவே இருந்த சீஷர்கள் சிதறி ஓட, இவர்களோ ஓடிவிடவில்லை. மாறாக, சிலுவை சுமந்து சென்ற இயேசுவுக்குப் பின்னே புலம்பி அழுதுக்கொண்டுச் சென்றனர். பிலாத்து கைகழுவிவிட்டபோதும், இவரை இனியும் பின்பற்றினால் தமக்கும் ஆபத்து என்று எண்ணாமல் தொடர்ந்தும் பயமின்றி அவரோடே இருந்தனர். சிலுவையிலே இயேசு மரித்தபோதும் இவர்கள் சிலுவைக்கடியில் கண்ணீரோடு நின்றனர். மேலே செய்வதறியாது திகைத்தனர். அவர்களுடைய பெலத்துக்கு எதுவும் அடங்கவில்லை. சரீரத்தை எடுத்து அடக்கம்பண்ணத் திராணி இல்லாதிருந்தும், யோசேப்பைப் பின்தொடர்ந்து சென்று சரீரத்தை அடக்கம் செய்த கல்லறை இருக்கும் இடத்தை நன்கு கவனித்துக்கொண்டு, அடக்கம் செய்யும் வரைக்கும் அங்கே இருந்தனர். அடுத்த நாள் ஓய்வுநாள். அவர்களால் எதுவும் செய்ய முடியாது. ஆகவே சுகந்தவர்க்கங்களை ஆயத்தம் செய்துகொண்டு, அதற்கு அடுத்த நாளுக்காக பொறுமையோடு காத்திருந்தனர்.\r\n\r\nஇந்தப் பெண்கள் தங்கள் ஜீவனுக்குப் பயந்து பின்வாங்கிவிடவில்லை. தம்மால் இயன்றளவு இயேசுவின் துக்கத்தில் அவரோடேயே இருந்தனர். எல்லோரும் விட்டுப்போனபின்பும், ஜீவன் விட்ட இயேசுவின் சரீரத்தையும் அவர்கள் விட்டு விலகவில்லை. எல்லாம் முடிந்த பின்னரும், இன்னும் செய்ய வேண்டியது என்ன இருக்கிறது என்று யோசித்து யோசித்துச் செய்தனர். அந்த வேதனையிலும் நியாயப்பிரமாணத்தை மீறிவிடாமல் ஓய்வு நாளில் பொறுமையோடு காத்திருந்தனர். அதனால்தானோ, உயிர்த்தெழுந்த இயேசுவை ஒரு பெண்ணே முதலில் தரிசிக்கும் பாக்கியத்தைப் பெற்றாள்.\r\n\r\nபிரியமானவர்களே, இந்தப் பெண்களுக்கு இத்தனை பெலனும் பயமற்ற மனமும் எப்படிக் கிடைத்தது? ஆம், அவர்கள் இயேசுவை என்றும் ஒன்று போலவே நேசித்தனர். அதனால் அவர்களுக்கு வரக்கூடிய சிலுவையைக் குறித்த பயத்தை, இயேசு சுமந்த சிலுவை நீக்கிவிட்டது. நீயும் சிலுவையை நோக்கிப்பார். உன் பயங்கள் யாவும் நிச்சயம் நீங்கிப்போகும். இயேசுவுக்காய் பெரிய காரியங்கள் செய்யத் தேவையில்லை. உன்னால் செய்யக்கூடியதைப் பயமின்றி செய். உயிர்த்த இயேசுவின் வல்லமையை நீயும் உணருவாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பெலனற்றவர்களுக்குப் பெலனளிக்கும் அன்பின் ஆண்டவரே, நான் உமது சிலுவையை நோக்கிப் பார்க்கிறேன். இன்று எனது எல்லா பயத்தையும் நீக்கி என்னைப் பெலப்படுத்தும், உமக்கே ஸ்தோத்திரம் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}