{
  "uniqueid": "20230412080533_041b6265",
  "date": "2023-04-12",
  "title": "நிக்கொதேமுவை மாற்றிய சிலுவை",
  "key_verse": "43_19:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. நிக்கொதேமு என்பவன் வெள்ளைப்போளமும் கரியபோளமும் கலந்து ஏறக்குறைய நூறு இராத்தல் கொண்டுவந்தான் (யோவான் 19:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடிகாரனாக மாறிவிட்ட தன் மகனுக்காக அவனது தாய் கண்ணீர்விட்டு அழுதாள். கெஞ்சினாள். புத்தி சொன்னாள்; எதிலும் பலனில்லை. இறுதியில் அந்தத் தாய் மரித்துப்போனாள். அந்த மரண வீட்டிலே எல்லோரும் அந்த மகனைப்பற்றியே பேசினார்கள். அவனைத் திட்டினார்கள். ஆனால் நடந்தது என்ன? திடீரென மகன் அங்கே வந்தான். நேர்த்தியான உடை, உறுதியான நடை, நிதானமான பேச்சு. ஆனால் பெலவீனனாக இருந்தான். தன் தாயின் சரீரத்தின் அருகே வந்து அமைதியாகப் பார்த்தான். எதிர்பாராத நேரத்தில் கதறி அழுதான். “அம்மா, நான் செத்தால்தான் நீ திருந்துவாய் என்று அடிக்கடி நொந்து போவாயே. உண்மைதான். உன் சாவு என்னை மாற்றிவிட்டது அம்மா” என்று சொல்லி அவன் கதறியது எல்லோர் மனதையும் உருக்கிற்று.\r\n\r\nஇயேசு பிடிக்கப்பட்டதுமுதல் அவர் மரித்து அடக்கம் பண்ணப்பட்டதுவரை அந்த ஒரு சங்கடமான கால இடைவெளியில் தங்கள் விசுவாசத்தை வார்த்தையினாலும் செயலினாலும் வெளிப்படுத்தியவர்கள் நான்கு பேர். ஒன்று, இயேசு வோடு அறையப்பட்டு, மரிக்கும் நேரத்திலும் பரதீசின் ஆசியைப் பெற்றுக் கொண்ட மனுஷன்; இரண்டாவது, “இவர் உண்மையாகவே தேவனுடைய குமாரன்” என்று சாட்சி சொன்ன நூற்றுக்கதிபதி; ஏனைய இருவர் யோசேப்பும் நிக்கொதேமுவும்.\r\n\r\nஇந்த நிக்கொதேமு முன்னர் ஒருநாள் இராத்திரியிலே இயேசுவிடம் வந்து மறுபிறப்பைப் பற்றிக் கேட்டறிந்தவர். ஆனால் பயத்தினால் தனது விசுவாசத்தை இரகசியமாகவே வைத்துக்கொண்ட அவரை இயேசுவின் மரணம் உலுப்பிவிட்டது. பயம், கபடம், பதவி, தடுமாறும் மனம் யாவையும் ஒரே கணத்திலே மாற்றிப்போட்டது. யோசேப்பைப்போல இவரும் உடனடியாகவே எழுந்தார். இனியும் தாமதம் பண்ண விரும்பவில்லை. புதிய துணிகளையும் தேவையான வாசனைத் திரவியங்களையும் கொண்டுவந்தார். இயேசுவை அடக்கம் பண்ண அவருடைய சீஷர்களுக்கோ மரியாளுக்கோ வசதி இருக்கவில்லை. ஆகையால் இவர் துணிவுடன் முன்வந்து, எல்லோருடைய கண்களுக்கும் முன்பாகவே இயேசுவை அடக்கம் செய்து, இருவரும் தம்மை அவரின் சீஷர்களாக செயலிலே வெளிப்படுத்தினர்.\r\n\r\nதேவபிள்ளையே, நாம் விசுவாசத்தை அறிக்கையிட்டும், இன்னும் சிலுவையைப் புறக்கணிக்கிறோமே. கிறிஸ்துவின் மரணத்துக்கும் நமக்கும் சம்பந்தம் இல்லாதவர்கள்போல வாழுகிறோமே. இந்நாட்களிலே அந்த சிலுவையை நோக்கிப் பார்த்து நமது மறைவிடங்களைவிட்டு வெளிவருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, உம் சிலுவையை நோக்கிப் பார்க்கிறேன். என் பாவத்தை மன்னியும். ஒளிப்பிடத்திலிருந்து என்னை வெளியே கொண்டுவாரும். என்னை புதியவனாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}