{
  "uniqueid": "20250726072506_446f398a",
  "date": "2025-07-26",
  "title": "வேண்டப்படாதவர்கள்!",
  "key_verse": "2_12:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 12:30-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எகிப்தியர்: நாங்கள் எல்லாரும் சாகிறோமே என்று சொல்லி, தீவிரமாய் அந்த ஜனங்களைத் தேசத்திலிருந்து அனுப்பிவிட அவர்களை மிகவும் துரிதப்படுத்தினார்கள் (யாத். 12:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில நாடுகள், சிலரை தங்கள் நாட்டுக்குள் நுழைய அனுமதி தர மறுத்து விடும். சிலரை தங்கள் நாட்டிலிருந்து வெளியேற்றவும் செய்யும். இவ்வாறான மக்கள் அந்த நாடுகளால் விரும்பப்படாதவர்கள் ஆவர். “இம்மக்கள் அந்த நாட்டிற்கு தேவையில்லை” என்று பொருள்படும்.\r\n\r\nதண்ணீர் இரத்தமாக மாறியது. வெட்டுக்கிளிகள், கல்மழை போன்ற வாதைகள் வந்தாலும் எகிப்தியர்கள் இஸ்ரவேலரைப் போகவிடவில்லை. ஆனால், தலைமகன் சங்காரம் நிலைமையை தலைகீழாக மாற்றிவிட்டது. அடிமைகளாக நடத்தப்பட்டவர்கள் இப்பொழுது வேண்டப்படாதவர்களாயினர். எகிப்தியர்கள் அவர்களைத் துரிதமாக வெளியேற்ற விரும்பினர். பார்வோனால் காலை வரை காத்திருக்க முடியவில்லை. இரவிலேயே மோசேயையும் ஆரோனையும் அழைத்தான். அவனது மக்களும் தீவிரமாய் ஜனங்களைத் தேசத்திலிருந்து அனுப்பிவிட அவர்களை மிகவும் துரிதப்படுத்தினார்கள். “இராத்திரியிலே அவன் மோசேயையும் ஆரோனையும் அழைப்பித்து: நீங்களும் இஸ்ரவேல் புத்திரரும் எழுந்து, என் ஜனங்களைவிட்டுப் புறப்பட்டுப்போய், நீங்கள் சொன்னபடியே கர்த்தருக்கு ஆராதனை செய்யுங்கள்” (யாத்.12:31).\r\n\r\nகாலம் கனியும்போது தேவன் அநேக காரியங்களைத் துரிதமாய் செய்வார். தேவன் தனது திட்டங்களை செயல்படுத்திக் கொண்டிருக்கும்போது காலம் தாமதமாவது போல் தோன்றும். ஆயினும் அவரது இலக்கு நெருங்கும்போது நிகழ்ச்சிகள் மளமளவென்று நடந்து முடிந்துவிடும்.\r\n\r\nஆகவே பிரியமானவர்களே, நாம் எப்போதும் ஆயத்தமாக இருக்கவேண்டும். இஸ்ரவேல் மக்களைப் போன்று உணவுகளை ஆயத்தமாக்கிக்கொண்டு தங்கள் வஸ்திரங்களுடன் உடனடியாக புறப்பட தயாராயிருக்க வேண்டும். இன்னும் கொஞ்சநேரம்தான் ஒரு நொடியில் இம்மக்களால் நாம் வேண்டப்படாதவர்களாகிவிடுவோம். இதைவிட மேலான உன்னதமான இடத்துக்கு செல்ல இருக்கிறோம். அதற்கு நீங்கள் ஆயத்தமில்லாமல் இருந்தால் வாய்ப்பை இழந்துவிடுவீர்கள்.\r\n\r\nஉலகில் நீங்கள் வேண்டப்படாதவர்களாய் உணர்ந்தீர்கள் என்றால் பரலோகில் நீங்கள் வரவேற்கப்படுவீர்கள் என்பதை நினைவிற்கொள்ளுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் சொந்த தேசமான பரலோகத்தைக் காண வாஞ்சிக்கிறேன். என்னோடுகூட திரளான மக்களை என்னுடன் அங்கு கூட்டிவருவதற்கு எனக்கு அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}