{
  "uniqueid": "20230411080535_7fffffff",
  "date": "2023-04-11",
  "title": "யோசேப்பு சுமந்த சிலுவை!",
  "key_verse": "41_15:43",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 15:42-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… யோசேப்பு என்பவன் வந்து, பிலாத்துவினிடத்தில் துணிந்துபோய், இயேசுவின் சரீரத்தைக் கேட்டான் (மாற்கு 15:43)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவிலுள்ள நம்முடைய விசுவாசத்தினிமித்தம் நமது குடும்பத்தில் அல்லது சமுதாயத்தில் நமக்குள்ள அந்தஸ்து பாதிக்கப்படும் என்பதை அறிந்துகொண்டால் நாம் என்ன செய்வோம்? பொதுவாக ஒரு நல்ல காரியமானாலும் தமக்கிருக்கும் நற்பெயரையும் புகழையும் தெரிந்துக்கொண்டே இழக்கத் துணிபவர் அரிது.\r\n\r\nஅரிமத்தியா ஊரைச் சேர்ந்த யோசேப்பு கனம்பொருந்திய ஒருவர். இவர் ஒரு ஐசுவரியவானும் உத்தமனும் நீதிமானுமாய் இருந்தார். யூத சனகரிப் சங்கத்தில் இவர் ஓர் உறுப்பினர், ஆலோசனைக்காரன். தேவனுடைய ராஜ்யம் வரும் என்று காத்திருந்த இவர் இயேசுவை அந்தரங்கமாக நேசித்தார். ஆனால் அதைக் காட்டிக்கொள்ள விரும்பவில்லை. இதற்குப் பல காரணங்கள் இருக்கலாம். என்றாலும் சனகரிப் சங்கத்தாரின் ஆலோசனைகளுக்கும் தீர்மானங்களுக்கும் இவர் உடன்படவில்லை. இயேசு மரித்ததற்கு அடுத்த நாள் யூதரின் ஓய்வு நாள். அத்தோடு மரித்த உடலை அதே தினம் மாலைக்குள் அடக்கம் பண்ணாவிட்டால் அது தெய்வத்தீட்டு. (உபா.21:23) அடுத்து, உடலை எடுக்காவிட்டால், ரோம அதிகாரிகள் அதனை சிலுவையிலேயே அழுகிப்போக விட்டுவிடுவார்கள். அல்லது தாமே அகற்றிவிடுவார்கள். இயேசுவோ அபாண்டமாகக் குற்றஞ்சாட்டப்பட்டு சிலுவையில் அறைந்து கொலை செய்யப்பட்ட ஒருவர். இதனால் யார் துணிந்து இயேசுவின் உடலைப் பொறுப்பெடுப்பார்கள்? இந்த இக்கட்டான நேரத்திலேதான் யோசேப்பு தன்னை வெளிப்படுத்தினார். இனியும் பொறுத்திருக்க அவருக்கு மனதில்லை. இந்த உடலை அடக்கம் பண்ணவேண்டுமே என்ற துணிவு அவருக்குண்டானது. இயேசு உயிரோடிருக்கும்போது வராத துணிவு, இயேசு சிலுவையில் தொங்கியபோது அரிமத்தியா யோசேப்புக்கு வந்தது எப்படி? இயேசுவின் மரணம் அவரை மாற்றிப்போட்டது. அவர் இப்போது எதையும் இழக்கத் துணிந்து விட்டார். சனகரிப் சங்கம் என்ன, புகழ் என்ன, தனக்கு மரணம்தான் நேர்ந்தாலும் என்ன, அவர் இப்போது பயப்படவில்லை. தனக்கென்று வெட்டிவைத்த புதிய கல்லறையில் இயேசுவை அடக்கம் செய்தார்.\r\n\r\nதேவபிள்ளையே, இந்தப் பெரிய கனவான் தன் எல்லாவற்றையும், மரித்துப் போன இயேசுவுக்காக இழக்கத் துணிந்தாரே. இன்றும் உயிரோடிருக்கும் இயேசுவுக்காய் நமது அற்பமான காரியங்களைக்கூட இழக்க நாம் துணியாதிருப்பது எப்படி? மற்ற எல்லாவற்றையும் விட்டுவிட்டாலும் அந்த சிலுவை நம்மை மாற்றாவிட்டால் வேறெதுதான் நம்மை மாற்றமுடியும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என்னிமித்தம் நீர் இழந்தவைக்குமுன் என்னிடமுள்ளவை எதுவும் ஒன்றுமில்லை ஐயா. உமக்கென்று துணிவுடன் வாழ உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}