{
  "uniqueid": "20230410080538_081255a7",
  "date": "2023-04-10",
  "title": "கள்வனை மாற்றிய சிலுவை",
  "key_verse": "42_23:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 23:39-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுவை நோக்கி: ஆண்டவரே, நீர் உம்முடைய ராஜ்யத்தில் வரும்போது அடியேனை நினைத்தருளும் என்றான் (லூக்.23:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தங்கள் கடைசி மூச்சைப் பிடித்துக்கொண்டு மரணத்தோடு போராடிக் கொண்டிருக்கிறவர்களோடு இடைபடும் ஆண்டவரே!” என்று நீங்கள் எப்போதாவது ஜெபித்ததுண்டா? ஏனெனில் கடைசி நிமிடத்தில்கூட மனிதனை மாற்றக்கூடியது ஆண்டவருடைய சிலுவை ஒன்றுதான்! இந்த உலகில் வாழ்வுள்ளவரை மனிதனுக்கு நம்பிக்கை உண்டு.\r\n\r\nகுழந்தை இயேசுவைத் தூக்கிக்கொண்டு மரியாளும் யோசேப்பும் எகிப்துக்கு ஓடியபோது, வழியில் கள்வர்களால் தாக்கப்பட்டதாகவும், அந்தக் கள்வர் கூட்டத் தலைவனின் மகன், குழந்தை இயேசுவைப் பார்த்து, குழந்தைமீது கைபோட மனதில்லாதவனாக அவர்களை விட்டுவிட்டதாகவும், அப்போது, “குழந்தைகளுக்குள் ஆசீர்வதிக்கப்பட்டவரே, என் மீது இரக்கம் காட்டவேண்டிய ஒரு நேரம் வருமானால் என்னையும், இந்த நேரத்தையும் மறவாதிரும்” என்று சொன்னானாம். அவனே இயேசுவின் வலது பக்கத்தில் அறையப்பட்ட கள்வன் என்றும், சிலுவையிலே இயேசு அவனை இரட்சித்தார் என்றும் பாரம்பரியக் கதைகள் கூறுகின்றன.\r\n\r\nஎது எப்படியிருந்தாலும், வேதம் கூறுவதென்ன? “இவன் மற்றவர்களை இரட்சித்தான். தன்னையும் இரட்சிக்கலாமே” என்று ஒரு கள்வன் இயேசுவை இகழ அடுத்தவனோ, அந்த மரண நேரத்திலும் தன் தவறுகளை உணர்ந்து, இயேசுவை நோக்கிப் பார்த்தான். ஆம், அவரே தன் ஒரே நம்பிக்கை என்பதை உணர்ந்தான். கைகளை விரித்தவராய், ஒன்றுமில்லாதவராய் இயேசு தொங்கிய வேளையிலும் யாரும் தரக்கூடாததைத் தருவதற்கு அவராலேயே முடியும் என்பதை நம்பினான். பாடுகளிலும் மரணத்திலும் அவரைவிட வேறு நம்பிக்கை இருக்கமுடியாது என்று உறுதியாக நம்பினான். அதை தன் வாயினாலே அறிக்கைச் செய்தான். தன் இறுதி விநாடியைக்கூட அவன் வீணாக்க விரும்பவில்லை. பரதீசின் பாக்கியத்தை அவன் பெற்றுக்கொண்டான்.\r\n\r\nஅன்பானவர்களே, காலம் கடந்து போய்விட்டது; வயது போய்விட்டது என்று சில காரியங்களை முன்னிட்டு நாம் சொல்லலாம். ஆனால் ஒருவன், இயேசுவிடம் திரும்புவதற்கு அப்படிச் சொல்லலாகாது. கடைசி மூச்சின் அக்கணம்கூட மனுஷ ஜீவியத்திலே மிக முக்கியமானது. நாம் வாழும்போதே இயேசுவை ஏற்றுக்கொண்டு அவருக்காய் பயன்படுவது நல்லது. என்றாலும், மரணத்தருவாயிலும் அவரை நோக்கிக் கூப்பிடுகிறவர்களை அவர் நிச்சயம் ஏற்றுக்கொள்வார். அக்கள்வனுக்கு அந்தச் சிலுவை நம்பிக்கை கொடுத்தது! இந்த நம்பிக்கை நமக்கும் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தருவாயிலும் மறுவாழ்வு கொடுத்த கர்த்தாவே, மரணம்வரை காத்திராமல் இன்றே நான் உம்மிடம் திரும்புகிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}