{
  "uniqueid": "20230409080541_714f7440",
  "date": "2023-04-09",
  "title": "கிறிஸ்துவுடனேகூட…",
  "key_verse": "45_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால் அவருடைய மரணத்தின் சாயலில் நாம் இணைக்கப்பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் சாயலிலும் இணைக்கப்பட்டிருப்போம்; (ரோமர் 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இன்று கர்த்தர் உயிர்த்தெழுந்தார்!” “உண்மையாகவே, கர்த்தர் உயிர்த்தெழுந்தார்!” – இது மகிமையான உயிர்த்தெழுதலின் நினைவுகூருதலின் நாள். நாம் கர்த்தருக்குள் களிகூர்ந்து மகிழ்ச்சியாயிருக்கக்கடவோம். பாவத்தின் பிடியிலிருந்தும், நித்திய மரணத்திலிருந்தும் மனுக்குலம் மீட்கப்பட்ட இந்தச் செய்தி எனக்குரியது என்று நாம் விசுவாசிப்பது மெய்யானால், அந்த உயிர்ப்பு, கிறிஸ்துவுக்குள்ளான அந்தப் புதிய வாழ்வு நமது வாழ்வில் இன்னும் அதிகமாக வெளிப்பட இந்த நாளில் மறுபடியும் நம்மை ஆண்டவர் கரத்தில் ஒப்புவிப்போமாக.\r\n\r\n“கிறிஸ்து எழுந்திருக்கவில்லையென்றால் எங்கள் பிரசங்கமும் விருதா; உங்கள் விசுவாசமும் விருதா, …நீங்கள் இன்னும் பாவத்தில் இருப்பீர்கள்” (1கொரி.15: 14,17). “என்னைக் குறித்து என் தேவன் தமது வார்த்தையில் என்ன சொல்லியிருக்கிறாரோ, அது இப்பொழுது என் வாழ்வில் மெய்யாயிற்று. நான் என் இயேசுவோடு சிலுவையில் அறையுண்டிருக்கிறேன்” என்று யார் யார் விசுவாசித்து அறிக்கையிடுகிறார்களோ, அவர்கள் பாவத்தின் கோரப்பிடியிலிருந்து மெய்யாகவே விடுதலையை அனுபவிப்பர். சூழ்நிலைகள் பாதகமானாலும், உணர்வு பாதிக்கப்பட்டாலும், அவர்கள் சத்திய வார்த்தையில் வேரூன்றி அசைக்கப்படாதிருப்பர். ஏனெனில் அவர்கள் தங்கள் மாம்ச இச்சைகளை சிலுவையில் அறைந்துபோட்டவர்கள். சிலுவையில் அறையப்பட்டு மரிப்பது என்பது, ஒருவன் தனக்குத்தானே செய்யமுடியாத ஒன்று. ஆக, இன்னொன்று அல்லது இன்னொருவர்தான் நம்மைச் சிலுவையில் அறையவேண்டும். ஆம், தேவனுடைய வார்த்தையை விசுவாசித்து, கிறிஸ்து எனக்காக மரித்தார், என் பாவத்தைச் சுமந்து தீர்த்தார் என்பதை முழுதாக ஏற்கும்போது, நம்மை அடிமைப்படுத்திய பாவத்திலிருந்து நாம் விடுதலையாகிறோம். இது விசுவாசத்தினாலேதான் ஆகும். இந்த விசுவாசமே உயிர்த்தெழுதலின் புதிய வாழ்வில், கிறிஸ்துவுக்குள்ளான அந்த வாழ்வில் நம்மை இணைத்து அழகுபடுத்தி மெருகூட்டுகிறது.\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவுக்குள் விடுதலையானேன் என்பதை நாம் விசுவாசிக்கிறோமா? விசுவாசித்தால், அவரோடே மரித்து, அவருக்குள் நாம் உயிர்த்தெழுகிறோம். அந்தப் புதிய வாழ்வின் சாட்சி நம் வாழ்வில் வெளிப்படும். அதே நேரம், இன்னமும் பாவம் நம்மை விடாது துரத்தக்கூடும். வெளியே சொல்லமுடியாத விஷயங்கள் உள்ளத்தை அரிக்கக்கூடும். சோர்வு வெறுப்பு வரக்கூடும். ஆனால், இன்னமும் நமக்குத் தருணம் உண்டு. தீய ஆசைகள், பாவத்துடனான நமது பிணைப்பு, அதிலுள்ள ஈர்ப்பு யாவும் கிறிஸ்துவோடு மரித்துப்போகட்டும். விசுவாசத்தினால், தேவனோடு பிரிக்கமுடியாத பிணைப்பில் இணைந்தவர்களாக இந்த நாளை மகிழ்ச்சியோடே கொண்டாடுவோமாக. ஏனென்றால், கர்த்தர் உயிர்த் தெழுந்தார்! அவரோடு நாமும் உயிர்த்தெழுந்திருக்கிறோம். அல்லேலூயா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தை ஜெயித்த ஆண்டவரே, பாவத்துடனான எல்லா பிணைப்புகளும் சிலுவையில் அறையப்பட்ட விசுவாசத்தோடு மகிழ்ச்சியோடே உயிர்த்தெழுந்த திரு நாளை நான் அனுசரிக்க உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}