{
  "uniqueid": "20230408080544_5d23ad69",
  "date": "2023-04-08",
  "title": "தோல்வியா! வெற்றியா!",
  "key_verse": "42_23:56",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:13-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கந்தவர்க்கங்களையும் பரிமள தைலங்களையும் ஆயத்தம் பண்ணி, கற்பனையின்படியே ஓய்வு நாளில் ஓய்ந்திருந்தார்கள் (லூக்கா 23:56)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவரே இஸ்ரவேலை மீட்டு இரட்சிப்பவர் என்று நாங்கள் நம்பியிருந்தோம்.” எம்மாவு ஊருக்குப் போனவர்களின் ஏமாற்றத்தின் குரல் இது. ஓய்வு நாள் கற்பனையின்படி ஓய்ந்திருந்த ஸ்திரீகளோ இறந்துபோன சரீரத்தைக் கனம் பண்ணக் காத்திருந்தார்கள். சீஷர்களோ ஒளிந்துகொண்டார்கள். அப்படியானால் சிலுவை மரணம் கிறிஸ்துவுக்குக் கிடைத்த தோல்வியா? சிலுவை அடையாளம் தோல்விக்குரியதா? நாம் தோற்றுப் போகிறவர்களா?\r\n\r\nபணம், பதவி, அந்தஸ்து ஆகிய இவையே வெற்றி என்று நினைக்கிறது உலகம். அநேக வாக்குகளைப் பெற்றுக்கொள்வதே அரசியல் வெற்றி. ராஜ்யத்தையும் பதவிகளையும் எதிர்பார்த்த சீஷர்களுக்கு சிலுவை, தோல்விதான். ரோமருக்கும் யூதருக்கும் சிலுவை தோல்வியின் சின்னமாக காணப்பட்டது. ஆனால், உண்மை அதுவல்ல. உண்மையான “வெற்றி – தோல்வி” என்றால் என்னவென்பதற்கு சிலுவை தரும் விளக்கமே வேறு.\r\n\r\nகெத்செமனேயிலும், சனகரிப் சங்கத்தின் முன்னிலையிலும், பிலாத்துவின் அரமனையில், அடிக்கப்பட்டு துன்புறுத்தப்பட்டும், சிலுவைப் பாதையில், மரணத்தின் விளிம்பிலும் ஆண்டவர் மனம் பதறவில்லை. அமைதலாக தம்மைப் பிதாவின் சித்தத்திற்கு தம்மை ஒப்புக்கொடுத்தாரே, அதுதான் முதல் வெற்றி! “பிதாவே, இவர்களுக்கு மன்னியும்” என்று இயேசு ஜெபித்தபோதே மரணத்தின் கூர் வளைந்தது; அவர் ஜீவனை விட்டபோது அது ஒடிந்தது. தோல்வி வெற்றியால் விழுங்கப்பட்டது.\r\n\r\nநமது வாழ்வின் கொடிய சோதனை வேதனைகளிலும், வாழ்வே சின்னா பின்னமாகும் கொடிய பாதையிலும் விசுவாசத்தை இழந்துவிடாமல் நிலைத்திருப்பதே சிலுவை தரும் தோல்வியில் வெற்றியாகும். உலகம் தனது வெற்றியை அடைவதற்கு உண்மை, நேர்மை, நல்லொழுக்கம், பிறர்நலம் என்று பல விலையைக் கொடுக்கிறது. இறுதியில் அது நம்மைக் கைவிட்டுவிடும். ஆனால், சிலுவை கொடுத்த விலையோ, அது ஜீவன்! அது மறுவாழ்வைத் தருகிறது. எல்லாமே தோல்வியாய் தோன்றினாலும், இலக்கை நோக்கி ஓடுகின்ற நமது ஓட்டத்தை உலகம் தோல்வி என்று இகழ்ந்தாலும், இறுதியில் சிலுவை தருகின்ற பரிசு வெற்றியே!\r\n\r\nவாழ்வில் தோற்றுவிட்டேன் என்று கலங்கி நிற்கும் தேவபிள்ளையே, தோல்வியை வெற்றியாக மாற்றும் சிலுவையண்டைக்கு வா. உன் தோல்வியை அறிக்கை செய். எந்தச் சூறாவளியிலும் விசுவாசத்தில் உறுதியாய் நில். ஓர் உறுதியான விசுவாசிக்கு வாழ்வில் எந்த நிலையிலும் தோல்வியே இல்லை என்பதே சிலுவை தரும் இனிய செய்தி!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தோல்வியிலும் வெற்றிச் சிறந்த சிலுவை நாதரே, எந்நிலையிலும் உமக்குள் உறுதியாய் நின்று, உலகத்தின் மீது வெற்றிச் சிறக்கப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}