{
  "uniqueid": "20230407080546_378254da",
  "date": "2023-04-07",
  "title": "இயேசு உயர்த்தப்பட்டார்!",
  "key_verse": "43_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்; (யோவான் 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இயேசு சிலுவையில் மாண்டார், உனக்காகவும் எனக்காகவும்; பாடுகள் பல அனுபவித்தார், உனக்காகவும் எனக்காகவும் சிலுவையில் இயேசு அறையப்பட்டார். உன்னையும் மீட்க என்னையும் மீட்க, தேவனவரின் பிள்ளையாக்க.” இந்த சத்தியவசனப் பாடல் வெளிவந்த நாட்களில் இதனால் உடைக்கப்படாத உள்ளங்களே இல்லை எனலாம்.\r\n\r\n“தேவன் தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்.” இது நமக்கு மனப்பாடமான வசனம். இதனைக் கூறியது யார் என்று சிந்தித்ததுண்டா? ஆம். நிக்கொதேமுவுடன் பேசியபோது இயேசு தாமே கூறினார். “இவ்வளவாய் அன்புகூர்ந்தார்” என்று இயேசு கூறினாரே, “எவ்வளவாய்?” என்று சிந்தித்ததுண்டா? இந்தக் கேள்விக்குப் பலரும் தங்கள் கரங்களையும் விரித்து, இவ்வளவாய் சிலுவையில் அன்புகூர்ந்தார் என்றார்கள். ஆனால், இயேசு இதைக் கூறியபோது அவர் சிலுவைக்குப் போகவில்லை. அப்படியானால் சற்று மேலே படிக்கவேண்டும். “சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல, மனுஷ குமாரனும், தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும் படிக்கு உயர்த்தப்படவேண்டும்” (வச.14,15) இச்சம்பவத்தை எண்ணாகமம் 21இல் வாசிக்கலாம். இஸ்ரவேலின் முறுமுறுத்தலினிமித்தம் கர்த்தர் கொள்ளிவாய்ச் சர்ப்பங்களை அனுப்பினார்; அவை கடித்து அநேகர் இறந்தபோது மக்கள் தேவனை நோக்கிக் கூப்பிட்டார்கள். அப்போது கர்த்தர், அதே பாம்பின் உருவத்தைச் செய்து, ஒரு கம்பத்தில் உயர்த்தி வைக்கும்படியும், கடிக்கப்பட்டவன் அதை நோக்கிப் பார்த்தால் பிழைப்பான் என்றும் மோசேயிடம் சொன்னார். மோசேயும் அப்படியே செய்தான், பாம்பு கடித்தவர்கள் அதை பார்த்துப் பிழைத்தனர். ஒரு பாம்பைப் பார்த்துப் பிழைப்பதா? காரியம் அதுவல்ல. ஒன்று, கீழ்ப்படிதல்! பார்த்தால் பிழைப்பாய் என்பது கர்த்தரின் வாக்கு. அடுத்தது, அதை நோக்கிப் பார்க்கிறவன் வெறுமனே பாம்பின் உருவத்தை அல்ல; தன் பாவத்தின் கொரூரமான விளைவையல்லவா நோக்கிப் பார்க்கிறான். இங்கேதான் மீட்பு இருக்கிறது.\r\n\r\nஆம், நம்மைக் கடித்துக் கொன்ற பாவத்தின் கொடூர விளைவை இயேசு சுமந்து உயர்த்தப்படவேண்டியிருந்தது. உயர்த்தப்பட்ட இயேசுவை நோக்கிப் பார்க்கிறவன், மனிதனாகத் தொங்கும் இயேசுவை அல்ல; மகா பரிசுத்தராயிருந்தும், பாவத்தின் மொத்த உருவமாகிய தன்னையே சுமந்து தொங்கும் இயேசுவையே சிலுவையிலே காண்கிறான். அங்கேதான் மனஸ்தாபம், மனந்திரும்புதல், மீட்பு, நித்திய ஜீவன் உண்டாகும். இது கர்த்தருடைய வாக்கு! எனவே இந்த உணர்வுடன் உள்ளம் உடைந்தவர்களாக சிலுவையை நோக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் பாவத்தின் கொடூரம் இத்தனை கொடியதா என்ற உணர்வுடனே சிலுவையை நோக்குகிறோம். தயவாய் இரட்சியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}