{
  "uniqueid": "20230406080549_7fffffff",
  "date": "2023-04-06",
  "title": "ஒரே நாளில்",
  "key_verse": "40_26:56",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.26:36-56"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. தீர்க்கதரிசிகள் எழுதியிருக்கிற வசனங்கள் நிறைவேறும்படி …. அப்பொழுது, சீஷர்களெல்லாரும் அவரைவிட்டு ஓடிப்போனார்கள் (மத்.26:56)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘காலையில் இருந்தவர் மாலையில் இல்லை’ என்ற வேதனை முனங்கல்கள் நமக்குப் புதிதல்ல. ஒரு நொடிப்பொழுதில் நினைத்திராத திருப்பங்கள் நடக்கும்போது திகைத்து நிற்கிறோம். இன்றும் யார் யார் இப்படியாகத் திகைத்து நிற்கிறீர்களோ! நம்மை யார் கைவிட்டாலும், இயேசு கைவிடார். ஏனெனில், பரத்தை விட்டு ஒரு முழு மனிதனாய் பூவுலகுக்கு வந்த அவரும் இந்த சூழ்நிலைக்கு முகங்கொடுத்தவர்தான். ஆகையால், நாம் அவரிடம் தைரியமாகச் செல்லலாம்.\r\n\r\nஒரு புளிப்பில்லா அப்பப்பண்டிகையின் முதல் நாளிலே, காலையில் இயேசுவுடனிருந்த சீஷர்கள் எவரும் அந்த நாளின் முடிவில் அவருடன் இருக்கவில்லை. மனிதனாகிய இயேசுவின் கடைசிப் பஸ்கா ஆசரிப்பின் அந்த நாளில் பல சம்பவங்கள் நிகழ்ந்தன. பஸ்கா ஆசரிப்புக்கான ஆயத்தம், சாயங்காலத்தில் இயேசு பன்னிருவருடன் பந்தியமர்ந்தது, இயேசு சீஷர்களின் கால்களைக் கழுவியது, யூதாஸ் காட்டிக்கொடுக்க ஆயத்தமானது, அதை இயேசு அறிவித்தது, கடைசி பஸ்கா ஆசரித்தது, தம்மை நினைவுகூரும்படி இயேசு போதித்தவை, இயேசுவின் கையினால் துணிக்கையை வாங்கிய யூதாஸ் எழுந்துபோனது, இயேசு சீஷர்களுக்கு அநேக காரியங்களைப் போதித்தவை, முக்கியமாக “நான் உங்களில் அன்பாயிருக்கிறதுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள்” என்று கட்டளை கொடுத்தது, கெத்செமனே தோட்டத்தில் இயேசு வியாகுலத்துடன் மும்முறை விழுந்து ஜெபித்தவை, சீஷர்கள் தூக்கக் கலக்கத்தில் இருந்தது, யூதாஸ் வழிகாட்ட பட்டயங்கள் தடிகளுடன் போர்வீரரும் ஜனங்களும் வந்தது, மல்குஸின் காது வெட்டப்பட்டு ஒட்டப்பட்டது, இயேசுவைப் பிடித்தது ஆகிய பல சம்பவங்கள் அந்த ஒரே இரவில் அரங்கேறியது என்றால், நம்மால் இதை ஜீரணிக்கத்தான் முடியுமா? இவை எல்லாவற்றுக்கும் முடிவைத்தாற்போல, சீஷர்கள் எல்லாரும் அவரைவிட்டு ஓடிப்போனார்கள். துப்பட்டியினால் தன்னைப் போர்த்துக்கொண்டு பின்னாகச் சென்ற ஒருவனைப் பிடித்தபோது, அவனோ அதையும் போட்டுவிட்டு நிர்வாணமாய் ஓடிப்போனான் (மாற்.14:51-52). இப்போது இயேசுவுடன்கூட யாருமே இருக்கவில்லை. அவரால் சொல்லப்பட்டவை நிறைவேறின.\r\n\r\nபிரியமானவர்களே, மனுஷராய் நாம் முகங்கொடுக்கிற சூழ்நிலைகள், உடைபட்ட மனநிலைகள் யாவுக்கும் முகங்கொடுத்து ஜெயம் பெற்றவரே நமது ஆண்டவர்! நான் உம்முடன் மரிக்கவும் ஆயத்தம் என்றவன்கூட இயேசுவுடன் இல்லை. அதற்காக அவர் அவர்களை வெறுத்துத் தள்ளிவிடவில்லை. ஆண்டவருடைய திருப்பந்தி இன்று இவைகளை நினைப்பூட்டட்டும். மனிதர் எவரும் நம்முடன் இருக்கமுடியாத பயங்கர சூழ்நிலையிலும் கர்த்தர் நம்முடன் இருக்கிறார்! இருப்பார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை முற்றாய் அறிந்திருக்கிற தேவனே, நாங்கள் சந்திக்கிற பிரச்சனைகளின் முடிவு எங்களுக்குத் தெரியாவிட்டாலும், அந்தச் சோதனைகளை கடந்திருக்கிற, முடிவுகளைத் தெரிந்திருக்கிற உம்மையே நாங்கள் பற்றிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}