{
  "uniqueid": "20230405080552_7fffffff",
  "date": "2023-04-05",
  "title": "சாத்தானின் பிடியிலிருந்து மீட்கும் பொருளாக…",
  "key_verse": "43_14:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "14:30-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இந்த உலகத்தின் அதிபதி வருகிறான், அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை (யோவான் 14:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய மலைப்பாம்பு ஒரு கன்றுக்குட்டியை விழுங்கிக்கொண்டிருக்கும் ஒரு பயங்கரமான வீடீயோ காட்சி. இந்தக் காட்சியை ஒருவர் படம் பிடித்திருக்கிறார், இல்லையா! அவருக்குப் படம்பிடிப்பது முக்கியமாக தெரிந்ததா? அல்லது, அவரால் மலைப்பாம்பின் பிடியிலிருந்து அந்தக் குட்டியைக் காப்பாற்ற முடியாமற்போனதா? உண்மைதான், காப்பாற்ற எத்தனித்திருந்தால் அந்த மலைப்பாம்பு அவரையே விழுங்கிப்போடும் சாத்தியம் உண்டு. இந்தப் பாம்பைப் பார்க்கிலும் அதிசக்தி வாய்ந்த பாவத்தின் பிடியில்தான் நாமும் அகப்பட்டிருந்தோம்; இன்றும் பலர் இருக்கிறார்கள். இவர்களை வேடிக்கை பார்க்கிறவர்கள் யார்? மீட்கிறவர்கள் யார்? மீட்கிறவன் பாவத்துக்குப் பலியாகும் சாத்தியம் உண்டல்லவா!\r\n\r\nஇயேசு சிலுவைக்குப் போகுமுன்னரே, பிதாவின் சித்தத்தை நிறைவேற்றும் வேளை வந்ததை உணர்ந்தவராக, “இப்பொழுதே இந்த உலகத்தின் அதிபதி புறம்பாகத் தள்ளப்படுவான்” என்று தமது மரணம் நெருங்கிவிட்டதை சீஷருடன் பகிர்ந்துகொண்டார். நடக்கப்போவதை ஆண்டவர் துல்லியமாகவே அறிவித்தார். ஆனால், ஜனங்களோ அவரை அறியவுமில்லை; அறிய முயற்சிக்கவுமில்லை. ஏதேனிலே ஏவாளை பாவத்துக்குள் அகப்படுத்திய சாத்தான், வனாந்தரத்திலே இயேசுவிடம் தோற்றுப்போனான். ஆனாலும் அவன் விடவில்லை. இயேசு யார் என்பதை அறிந்திருந்த சாத்தான், பிதாவிற்கு விரோதமாகக் கலகம் பண்ணும் கலகக்காரனாகிய அவன், மனுஷனாய் நின்றிருந்த இயேசுவை இந்த வேளையிலும் தோற்கடித்து, பிதாவின் திட்டத்தை முறியடிக்க எத்தனித்தான். ஆனால் இயேசுவோ அவனை முற்றிலும் தோற்கடித்தார்.\r\n\r\nஇயேசு சிலுவைக்குப் போகுமுன்னர் கூறிய மிக முக்கிய வசனம், “இந்த உலகத்தின் அதிபதி வருகிறான்; அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை” என்பதே. பாவத்தின் தண்டனை மரணம். ஆயினும், சாத்தானால் இயேசுவுக்குத் தண்டனை கொடுக்கமுடியாது. ஏனென்றால், அவர் மகா பரிசுத்தர்! ஆக, பாவத்தின் பிடியில் அகப்பட்டு, கொடூரமாக விழுங்கப்பட்டுக்கொண்டிருந்த நம்மை சாத்தானிடமிருந்து மீட்கும்பொருளாக இயேசு தம்மையே மரிக்கும்படி கொடுத்தார். இயேசு பிதாவின் சித்தத்தை நிறைவேற்றி நம்மை மீட்கும்படிக்கே தம்மை சிலுவையில் அர்ப்பணித்தார். இங்கேயும் சாத்தான் தோற்றான்.\r\n\r\nபிரியமானவர்களே, இந்த தோற்றுப்போன சாத்தானுக்கு நாம் ஏன் பயப்படவேண்டும்? நம்மில் பாவம் இருப்பதால்தானே! “அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை” என்று நம்மால் ஏன் கூற முடியாது? நாம் பிதாவின் சித்தத்துக்குப் பூரணமாக ஒப்புக்கொடுத்து, நமது சிலுவையை நாமே சுமந்து, இயேசுவின் வழிநடந்தால் பிசாசு நடுங்குவான். நம்மை மீட்கும்படிக்கு இயேசு சாத்தானை ஜெயித்தபடியால், அந்த ஜெயத்தைப் பிரகடனப்படுத்தும் சிலாக்கியத்தைப் பெற்றிருக்கிற நாம் வாழ்வில் தோற்றுப் போவது எப்படி? நாம் தோற்றுப்போக முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, சமாதானத்தின் தேவன் சீக்கிரமாய் சாத்தானை உங்கள் கால்களின் கீழே நசுக்கிப்போடுவார் என்ற வாக்குத்தத்தத்திற்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}