{
  "uniqueid": "20230404080554_2c25e617",
  "date": "2023-04-04",
  "title": "உலகத்திலிருந்து என்னை…",
  "key_verse": "43_16:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலா.6:14-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன் என்றார் (யோவான் 16:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளி விளையாட்டுப் போட்டிகளில் திறமையுள்ள சிலரே பங்கு பெறுவர். அவர்கள் வெற்றிபெற்றால் அவர்களுக்கு மாத்திரமல்ல, அந்த இல்லத்தைச் சேர்ந்த அனைவருக்கும், அதாவது போட்டிகள் எதிலும் பங்கு பெறாமல் இல்லத்தில் அங்கத்தவர்களாக இருக்கிற எல்லோருக்குமே அது வெற்றிதான்! ஆக, வெற்றியை ஒருவர் ஈட்டிக்கொடுத்தாலும், நாம் இந்த இல்லத்தவர்கள் என்ற உணர்வுடைய சகலருக்கும் அந்த வெற்றி உரியதே!\r\n\r\n“உலகம்” என்ற சொல் வேதாகமத்தில் மூன்று விதங்களில் அர்த்தப்படுத்தப்பட்டுள்ளது. ஒன்று, தேவனால் படைக்கப்பட்ட இந்த உலகம்; அடுத்தது, உலகத்தில் வாழும் மக்கள்; இறுதியாக, உலகம் என்பது உலகத்துக்கடுத்த ஆசை இச்சை பாவகாரியங்களை உள்ளடக்கியுள்ளது. இந்த மூன்றாவது ஆபத்தானது. உலக ஆசை, உலக இன்பம், உலகத்தோடு ஒத்துப்போகாவிட்டால் அது நம்மை வெறுக்கும் என்ற பயம், …இந்தப் பட்டியல் நீண்டுகொண்டே போகும். “உலக முழுவதும் பொல்லாங்கனுக்குள் கிடக்கிறது” என்கிறார் யோவான் (1யோவா. 5:19). நமது ஆவி பிரியும்வரைக்கும் இந்த விழுந்துபோன உலகில்தான் நாம் வாழவேண்டும். இந்த உலகமும் அதன் இச்சைகளும், நம்மை சோதனைக் குட்படுத்தினாலும், அந்தச் சோதனைகளே நம்மைப் பலப்படுத்துகின்றன. எப்படி? சோதிக்கப்படாத எதுவும் பொன்னாக விளங்காதல்லவா? ஆனால், எப்படி இந்த உலகத்தின் இன்பங்களை ஆசை இச்சைகளை இலகுவாக மேற்கொள்வது?\r\n\r\nமுதலாவது, நமது ஆண்டவர் உலகத்தை ஜெயித்துவிட்டார் என்ற உறுதி நமக்கு வேண்டும். “ஜெயித்தேன்” என்று தாம் சிலுவைக்குப் போகுமுன்னரே இயேசு சொல்லிவிட்டார் (லூக்.16:33). ஆம், வனாந்தரத்தில் பிசாசு உலக ராஜ்யத்தைக் காட்டிச் சோதித்தபோதே இயேசு இந்த உலகத்தை முற்றிலும் ஜெயித்துவிட்டார். பின்னர் நமக்கு என்ன பயம்? “அவரால் உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது; நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்” (கலா. 6:14) என்கிறார் பவுல். இந்த உலகம் அவருக்குக் கொடுக்க ஆயத்தமாயிருந்த சகலவற்றையும் பவுல் வெறுத்துத் தள்ளினார் என்றால், நாம் ஏன் தடுமாற வேண்டும்? மேலும், “கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையிலே அறைந்திருக்கிறார்கள்” (கலா.5:24).\r\n\r\nதேவபிள்ளையே, இது நம் வாழ்விலே மெய்யானால், நாம் ஏன் இந்த உலகத் துக்குப் பயப்படவேண்டும்? “நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்”. இந்தப் பொல்லாத உலகிலிருந்து நம்மை மீட்கும்பொருளாகத் தம்மையே கொடுத்து உலகத்தை ஜெயித்த ஆண்டவரை விசுவாசிக்கின்ற எல்லோருக்கும் அந்த ஜெயம் சொந்தமே. ஆகவே திடன்கொள்ளுங்கள். ஜெயித்தவரை சார்ந்து கொள்ளுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இந்த உலகத்திலிருந்து எங்களை மீட்கும்பொருட்டு சிலுவையில் வெற்றிசிறந்தீர். உம்மாலே நாங்களும் உலகத்தை ஜெயிப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}