{
  "uniqueid": "20230403080557_7fffffff",
  "date": "2023-04-03",
  "title": "நம்மிடமிருந்து நம்மை…!",
  "key_verse": "41_10:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:36-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படியே, மனுஷகுமாரனும் … அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக் கொடுக்கவும் வந்தார் என்றார் (மாற்கு 10:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வசனமே மாற்கு சுவிசேஷத்தின் திறப்பு வசனம் என்று கருதப்படுகிறது. நமது ஆண்டவர் உலகிற்கு வந்த நோக்கத்தை இந்த வசனம் எளிமையான விதத்தில் வெளிச்சம்போட்டு காட்டுகிறது. “அநேகரை மீட்கும்பொருளாக” என்ற வார்த்தையை இந்தப் பரிசுத்த வாரத்தில் நமக்குள் உள்வாங்கிக்கொண்டு, சிந்திப்போமாக.\r\n\r\nஇயேசு ஸ்தாபிக்கும் ராஜ்யத்தில் அவருக்கு வலது இடது புறத்தில் தாங்களே உட்கார வேண்டும் என்று யாக்கோபும் யோவானும் கேட்டபோது, இயேசு அவர்களிடம் ஒரு கேள்வி கேட்டார். “நான் குடிக்கும் பாத்திரத்தில் நீங்கள் குடிக்கவும், நான் பெறும் ஸ்நானத்தை நீங்கள் பெறவும் உங்களால் கூடுமா?” பிதாவின் சித்தத்துக்குத் தம்மை ஒப்புக்கொடுப்பதுவே அந்தப் பாத்திரம்; உலகத்தின் பாவத்தைச் சுமந்து, சிலுவையில் தாம் சந்திக்கப்போகும் மரணமே அந்த ஸ்நானம். இவர்கள் உணர்ந்து பேசினார்களோ, உணர்வின்றி பதிலளித்தார்களோ, தங்களால் கூடும் என்று பெருமையாகக் கூறினர். ஆனால் இயேசுவோ, அவர்களுக்கு ஊழியனாக இருப்பதின் முக்கியத்தையும், தாழ்மையைக் குறித்தும் கற்றுக்கொடுத்து, தாம் இந்த உலகுக்கு வந்ததன் தார்ப்பரியத்தை உணர்த்தியதை வாசித்தோம்.\r\n\r\n“அநேகரை மீட்கும்பொருளாக” எதிலிருந்து ஆண்டவர் நம்மை மீட்டார். ஆம், முதலில் அவர் நம்மிடத்திலிருந்து நம்மை மீட்டார் என்றால் உங்களால் ஏற்கமுடியுமா? நமக்குள் வேர்விட்டு ஊன்றியிருக்கிற ஆசைகள், தகுதிக்கும் மிஞ்சிய இச்சைகள், மனது மறுத்தாலும், “வேண்டும்” என்று தூண்டுகின்ற மாம்ச இச்சைகள் என்று இவற்றின் பிடியில் தத்தளிக்கிறவர்கள் அநேகர். உள்ளிருக்கும் பெருமை, “எல்லாம் முடியும்” என்று வஞ்சித்து விடுகிறது. ஆக, பாவ சுபாவத்துடன் போராடுகிற நம்மைச் சிறைப்பிடிக்கும் நமது சுயத்திலிருந்து நம்மை மீட்கும்பொருளாக இயேசு தம்மையே கொடுத்தார். அன்று யாக்கோபு யோவான் கோரிக்கை விட்டபோது, சிலுவை மரணம் நிகழந்திருக்கவில்லை. பின்னர் நடந்தது என்ன? தம்மால் கூடும் என்று அவர்கள் சொன்னபடியே, பன்னிரு சீஷர்களிலும் முதன்முதலாக விசுவாசத்தினிமித்தம் கொல்லப்பட்டவர் இந்த யாக்கோபு (அப்.12:2); ரோமரால் நாடு கடத்தப்பட்டு தண்டனைக்குட்பட்டவர் இந்த யோவான். “தங்களால் கூடும்” என்று பெருமை கூறிய யாக்கோபு, யோவான் ஆகிய இருவருக்குள்ளும் இருந்த சுயத்தின் பிடியிலிருந்து ஆண்டவர் இவர்களை மீட்டுக்கொண்டார்.\r\n\r\nதேவபிள்ளையே, இன்று, சரி பிழை, நன்மை தீமை எல்லாம் தெரிந்தாலும், நமது சுயம் என்ற பாவ சுபாவம், நாம் விரும்பினாலும் நம்மை விடாது பற்றிப் பிடித்திருக்கிறதா? ஆண்டவரே, என்னிடமிருந்து என்னை மீட்டுக்கொள்ளும் என்று வேண்டியிருக்கிறீர்களா? இன்றே ஜெபித்து ஒப்புவிப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தகப்பனே, என்னை ஆளுகை செய்யும் சுயத்தை நான் அடையாளங்கண்டு, இன்றே சிலுவையில் என் ஆசை இச்சைகளைக் கொன்றுபோட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}