{
  "uniqueid": "20230402080600_7fffffff",
  "date": "2023-04-02",
  "title": "மூன்றாம் தடவையாவது….",
  "key_verse": "41_10:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:32-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவர்கள் எருசலேமுக்குப் பிரயாணமாய்ப் போகையில், … தமக்குச் சம்பவிக்கப்போகிறவைகளை அவர்களுக்கு மறுபடியும் சொல்லத்தொடங்கினார் (மாற்கு 10:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விஷயத்தை ஒருவரிடம் சொன்னால், திரும்பவும் சொல்லும்படி கேட்டாலே நமக்கு வெறுப்புண்டாகிறது. ஆனால் இங்கே, தமது சீஷர்களுடைய செவிகளில் விழுவது அவர்கள் மனங்களில் பதியவில்லை என்று அறிந்த இயேசுதாமே, தமக்கு வரவிருந்த மரணத்தைக்குறித்து மூன்றாவது தடவையாகக் கூறுகிறார். தங்களுக்கு இது பற்றித் தெரியாது என்று சீஷர்கள் சொல்லவேமுடியாதபடி ஒரு தடவைக்கு மூன்று தடவைகளாக இயேசு திரும்பவும் சொல்லத்தொடங்கினார். ஆனால் அவர்கள் உணர்ந்தார்களா?\r\n\r\nஇதுவே எருசலேமுக்கான தமது கடைசிப்பயணம் என்பதை இயேசு அறிந்தவராகப் பேசுகிறார். முதல் இரண்டு தடவைகளும் தாம் அடையப்போகின்ற பாடு, மரணம், உயிர்ப்பைக்குறித்து கூறிய இயேசு, இந்த மூன்றாம் தடவையில், எருசலேமிலேயே தாம் மரணமடைவதாகக் கூறுகிறார். அப்போதாவது சீஷர்கள் உணர்வடைந்தார்களா? இல்லை. அதற்கு மாறாக, யாக்கோபும் யோவானும், தங்கள் உயர்பதவி பற்றிக் கனவு காண்கிறார்கள். மத்தேயு எழுதியபடி தங்கள் தாயையும் கூட்டிவந்து, தாங்கள் கேட்பதைச் செய்யவேண்டும் என்று கேட்கிறார்கள். மொத்தத்தில் இயேசு தங்களுக்குச் சொன்ன எதையும் அவர்கள் கருத்தில் கொள்ளவேயில்லை. மேசியா என்றால், அவர் ராஜ்யத்தை ஸ்தாபிப்பார், தங்களுக்குப் பதவிகள் கிட்டும் என்றே எண்ணினர். இயேசு உயிர்ப்பைக் குறித்துப் பேசியது அவர்கள் காதுகளில் விழவேயில்லை. இந்தச் சமயத்தில் இயேசுவின் உள்ளம் எவ்வளவு பாரப்பட்டிருக்கும்! “நான் என்ன செய்யவேண்டும்” என்று இயேசு கேட்க, ஸ்தாபிக்கப்போகின்ற ராஜ்யத்தில் தாங்கள் இருவரும் வலது இடது புறத்தில், அதாவது ராஜ ஸ்தானத்தில் உட்கார அருள்செய்யவேண்டும் என்கிறார்கள். ஏறத்தாழ மூன்று ஆண்டுகளுக்கும் மேலாக இயேசுவோடே நடந்த இந்த சீஷர்களால் அவருடைய எளிமையான வாழ்வையோ, அவருடைய மனதையோ உணரமுடியாது போனதென்ன? இவரே இஸ்ரவேலுக்கு மீட்பு அருளி, தமது ராஜ்யத்தை இந்த உலகத்தில் ஸ்தாபிக்கிறவர் என்ற கனவிலேயே அவர்கள் இருந்தனர். உயர் பதவி, அந்தஸ்து ஆசை அவர்கள் கண்களை மறைத்துப்போட்டது.\r\n\r\nஇந்த இறுதிப் பயணத்தில்தான் சீஷர்களும் மக்களும் இயேசுவைக் கழுதையில் ஏற்றி குருத்தோலைப் பிடித்து ஒரு ராஜாவாக எருசலேமுக்குள் அழைத்துச் சென்றனர். இன்று குருத்தோலை ஞாயிறு. பாரம்பரியமாக சில காரியங்களை, நவீனமான முறைகளிலே ஆலயங்களில் முன்னெடுக்கிற நாம், மரணத்தை எதிர் கொண்டு எருசலேமுக்குச் சென்ற இயேசுவின் மனதை உணராத சீஷர்கள் போல இருக்கிறோமா? அந்த சிலுவை மரணத்தை உத்தரித்து, உயிர்த்த இயேசுவின் மனநோக்கு என்ன என்பதை இன்று நாமும் உணர்ந்துதான் எல்லாவற்றையும் செய்கிறோமா? அல்லது அன்றைய சீஷர்களைப்போல உணர்வின்றி நடக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உம் மனபாரத்தை புரிந்துகொண்டவர்களாக குருத்தோலை ஞாயிறை நாங்கள் அனுசரிக்க கிருபையாய் எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}