{
  "uniqueid": "20250725072508_4525b40e",
  "date": "2025-07-25",
  "title": "செவிகொடுத்தல்!",
  "key_verse": "2_12:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 12:14-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் சொன்னபடியே கர்த்தருக்கு ஆராதனை செய்யுங்கள். … உங்கள் ஆடுமாடுகளையும் ஓட்டிக்கொண்டுபோங்கள்; என்னையும் ஆசீர்வதியுங்கள் என்றான் (யாத். 12:31,32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் ஒரு விவசாயிடமிருந்து கோவேறு கழுதையை விலை கொடுத்து வாங்கினான். சிலநாட்கள் சென்ற பின்னர் அவன் அக்கழுதையை திரும்ப அவ்விவசாயிடமே எடுத்துச்சென்று “இந்த மிருகத்தால் எனக்கு ஒரு பயனுமில்லை. இது ஒரு வேலையும் செய்வதில்லை” என்றான். விவசாயி ஆச்சரியப்பட்டு, “எனக்கு இந்த கழுதையினால் எந்தவொரு பிரச்சனையும் வந்ததில்லை” என்று கூறி, “எனக்கு இப்போது கீழ்ப்படிகிறதா?” என்பதைப் பார்ப்போம் என்றான். அந்த விவசாயி அக்கழுதையின் அருகே வந்து ஒரு கோலை எடுத்து அதின் தலையைத் தட்டினான். அந்த மனிதன் ஆச்சரியப்பட்டு “ஏன் இவ்வாறு செய்கிறாய்?” என்று கேட்டான். அதற்கு அந்த விவசாயி, “ இந்த கழுதை நமக்குக் கீழ்ப்படிவதற்கு முதலாவதாக, நாம் இதன் கவனத்தை நம் பக்கமாகத் திருப்பவேண்டும்” என்றான்.\r\n\r\nபார்வோனுக்கும் இவ்விதமாகவே செய்ய வேண்டியதாயிருந்தது. அவனது கவனத்தை ஈர்ப்பதற்காக ஒன்பது முறை தேவன் அமைதியாகவும் சாந்தமான முறையிலும் முயன்றார். ஆனால், அவைகள் பயனற்றுப்போயின. கடின இருதயமுள்ள இந்த முரட்டு இராஜா தனது மூத்தகுமாரனை இழந்ததால் இருதயத்தில் குத்தப்பட்ட அனுபவத்தைப் பெற்றான். இதன் பின்னரே தான் செய்ய வேண்டியதை செய்தான்.\r\n\r\nஇவ்வாறான மோசமான உச்சகட்டத்தை அடைய தேவன் ஒருபோதும் விரும்புவதில்லை. அவரது முதல் வாய்ப்பு அமர்ந்த மெல்லிய சத்தம் ஆகும்! நமது துன்மார்க்கமும் முரட்டாட்டமும் மனந்திரும்பாத இருதயக் கடினத்தினிமித்தமே தேவன் வன்முறையைப் பயன்படுத்துகிறார். மற்றவர்கள் நம்மை கை விட்டாலும் நாம் அடையவேண்டியதைப் பெற்றுக்கொள்ள தேவன் சில நேரங்களில் நம்மை அடிக்கவும் செய்கிறார். ஆனாலும் இதுவும் அவரது அன்பின் வெளிப்பாடே!\r\n\r\nஇதை வாசிக்கும் அருமையான சகோதரனே, சகோதரியே, தேவசத்தத்துக்கு செவிகொடாமல் அவரை வன்முறைக்குத் தூண்டுகிறாயா? அவரது அமர்ந்த மெல்லிய சத்தத்துக்கு செவிகொடுத்துவிட்டால் அவரது அடியைப் பெற அவசியமில்லை.\r\n\r\nதேவனது மெல்லிய சத்தத்துக்கு செவிகொடுக்காவிட்டால் நிச்சயமாக நீ அவரது அதட்டலைக் கேட்க நேரிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது அன்பின் மெல்லிய சத்தத்தைக் கேட்பவர்களாய் காணப்பட எங்கள் செவிகளைத் திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}