{
  "uniqueid": "20230401080603_7a4294f0",
  "date": "2023-04-01",
  "title": "நிறைவுள்ளவராகும்படி…",
  "key_verse": "59_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீங்கள் பலவிதமான சோதனைகளில் அகப்படும்போது, … அதை மிகுந்த சந்தோஷமாக எண்ணுங்கள் (யாக். 1:2,3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த மாதம் முழுவதும் நம்மை பாதுகாத்து நடத்தின தேவன் இப்புதிய மாதத்தில் பிரவேசிக்க கிருபை செய்தபடியால் அவருக்குத் துதி ஸ்தோத்திரங்களை ஏறெடுப்போம். அவரை சார்ந்துவாழும் நம் ஒவ்வொருவரையும் இப்புதிய மாதத்தில் பாராமரித்து தேவைகள் அனைத்தையும் சந்தித்து நமது குறைவுகளை நிறைவாக்குவார். நான் உன்னைவிட்டு விலகுவதுமில்லை; உன்னைக் கைவிடுவதுமில்லை என்ற வாக்கின்படி நம்மை கைவிடாமல் வழிநடத்துவார்.\r\n\r\nஒவ்வொரு ஆண்டும் பள்ளியில் நமக்கு ஆண்டு இறுதித் தேர்வு நடைபெறும். அந்தப் பரீட்சை வந்தாலே நமது இருதயத் துடிப்பு அதிகரித்துவிடும். அடுத்த வகுப்புக்குத் தகுதிபெற்றதை நாம் அறியும்போது உண்டாகும் மகிழ்ச்சியே வேறு! ஆக, பரீட்சிக்கப்படாத எதுவும் தகுதிபெற முடியாது என்பது நமது தகுதியை நிர்ணயிக்கும் பள்ளித் தேர்வுகளில் மாத்திரமல்ல, வாழ்விலும் அதுவே உண்மை.\r\n\r\nகடந்தமாதம் முழுவதும் நம்மைத் தற்பரிசோதனை செய்யவும், நமது நிலையை உணர்ந்து, நம்மைச் சரிப்படுத்தும்படி ஆவியானவர் கரத்தில் ஒப்புக்கொடுக்கவும் கர்த்தர் நம்மை நடத்தினார். ஆவியானவர் தூய்மைப்படுத்தும்போது சற்று வேதனையாக இருந்தாலும், முடிவு மகிழ்ச்சி அல்லவா! ஆனால், சோதனை என்பது சற்று வித்தியாசமானது. அது தானாகவும் நேரிடலாம்; நாமும் சோதனைகளை வரவழைத்தும்கொள்ளலாம். சோதனை வேறு, பரீட்சை வேறு. பரீட்சை நம்மை உயர்த்துவதற்கும், உறுதிப்படுத்துவதற்குமானது; ஆனால், சோதனை நம்மை விழ்த்துவதற்கும் வேதனைக்கும் ஆனது. எதுவானாலும், எதையும் நமக்குச் சாதகமாகவும் பாதகமாகவும் ஆக்குவது நமது கைகளில்தான் இருக்கிறது. கர்த்தர் நம்மைப் பரீட்சிக்கும்போது அது நமக்கு மிகுந்த ஆசீர்வாதத்தையே கொண்டுவரும். அதற்காக நம்மை விழுத்தக்கூடிய சோதனைகளைக் கண்டு கலங்கவேண்டியதில்லை.\r\n\r\nசகலமும் சுமூகமாகவும் நேர்த்தியாகவும் இருக்கும்போது பிறரில் அன்பு கூருவதும் நன்மை செய்து மகிழ்ந்திருப்பதும் வெகு இலகு; ஆனால் அதே நபர்கள் நம்மை வேதனைப்படுத்துகையில், அதே அன்பை நம்மால் வெளிப்படுத்த முடியுமா? அல்லது, ஆழத்திலுள்ள கோபமும் ஆத்திரமும்தான் வெளிப்படுமா? அழுத்தங்கள் மத்தியில் நாம் நடத்தப்படும்வரைக்கும் நமது உண்மையான குணாதிசயத்தின் ஆழத்தை நம்மாலேயே அறிந்துகொள்ளமுடியாது. எல்லா வலியிலிருந்தும் நம்மைக் காப்பாற்ற, அந்த வலியைக்கொண்டே நாம் பெலமடைய, வளர்ச்சியடைய வேண்டுமென்றே கர்த்தர் விரும்புகிறார். ஆகவே, நம்மை வீழ்த்தக்கூடியதும், தேவனை விட்டுப் பிரித்துவிடக்கூடியதுமான சோதனைகள் வரும்போது நாம் தடுமாறக்கூடாது. இது நமது விசுவாசத்திற்கு உண்டாகும் பரீட்சையாகும். இந்தப் பரீட்சையில் நாம் அடையும் பெறுபேறு பொறுமையாகும். பொறுமையில் நாம் நிலைத்திருந்தால் பிரச்சனையிலிருந்து விடுதலையடைய உதவி செய்வார், பெலன் தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுடைய விசுவாச ஓட்டத்தில் இவ்விதமான சோதனைகளை சந்திக்கும் தருணங்களில் நீடிய பொறுமையை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}