{
  "uniqueid": "20230331080605_7fffffff",
  "date": "2023-03-31",
  "title": "இன்னும் உணர்வில்லையா!",
  "key_verse": "41_9:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 9:30-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களோ அந்த வார்த்தையை அறிந்து கொள்ளவில்லை, அதைக்குறித்து அவரிடத்தில் கேட்கவும் பயந்தார்கள் (மாற்கு 9:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உனக்கு ஒருதரம் சொன்னால் புரியாதா? உன் கவனம் எங்கே இருந்தது? என்று பெற்றோர் நம்மைக் கடிந்துகொண்ட ஞாபகம் இருக்கிறதா? உணர்வுடன் கவனித்துக் கேட்கிறவனுக்கு கேட்பது ஒரேதரத்தில் மனதில் பதிந்துவிடுகிறது. அலட்சியப்போக்கு உள்ளவனுக்கு இரண்டுதரம் சொன்னாலும் அது மனதிலே ஏறாது. இதில் நாம் யார்?\r\n\r\nதமது பாடு, மரணம், உயிர்த்தெழுதல்பற்றி இயேசுவானவர், இரண்டாவது தடவையாகவும் வெளிப்படையாகவே தமது சீஷருக்குச் சொன்னதை இன்று வாசித்தோம். ஆனால், அதனைக் கிரகிக்கின்ற நிலையில் அவர்கள் இருக்கவில்லை. நடக்கவிருப்பது வெறும் தற்செயல் நிகழ்வோ, திட்டமிட்ட கொலையோ அல்ல; மாறாக, அது தெய்வீகத் திட்டத்தின் பலன்! அது சீஷருக்குப் புரியவில்லை என்பது ஒருபுறம் இருக்க, புரியாததைக் கேட்டறியவும் அவர்கள் முயற்சி செய்யவில்லை. ஏனென்றால் அவர்களுக்குள் வேறு பிரச்சனையிருந்தது. தங்களுக்குள் எவன் பெரியவன் என்ற தர்க்கத்தில் இருந்தனர். அவர்கள் வாழ்ந்த சமுதாயம் தகுதி தராதரத்திற்கும், பெருமைக்கும், பெரும் வல்லமைக்கும் முதலிடம் கொடுத்ததாய் இருந்ததால், அதற்கு எதிர்மாறான பாடு மரணத்தைக்குறித்து அவர்கள் புரிந்துகொள்ளவோ தெரிந்துகொள்ளவோ விரும்பவில்லை. முதல்முறை கூறியபோது, இது நடக்கக்கூடாது என்று பேதுரு தடுத்தான். இரண்டாவது தடவையாகவும் இயேசு தமது பாடு மரணத்தைக் குறித்துப் பேசியபோது, அதனைக் கருத்தில் கொள்ளத்தக்க மனநிலை அவர்களுக்கு இருக்கவில்லை. தங்களுக்குள் யார் பெரியவர் என்ற சர்ச்சை சீஷர்களின் மனங்களை மழுங்கடித்தது. அவர்கள் தங்கள் அந்தஸ்து தராதரத்தைப் பற்றியே சிந்தித்தார்கள். இறுதியில் நடந்தது என்ன? ஒருவன் காட்டிக்கொடுக்க, சொன்னபடியே இயேசு பிடிக்கப்பட, ஒருவன் மறுதலிக்க, எல்லோரும் சிதறி ஓட, இயேசு சொன்னபடியே சிலுவை மரணம் நிறைவேறிற்று!\r\n\r\nதேவபிள்ளையே, நமது கையிலுள்ள வேதாகமத்தை எத்தனைதரம் வாசித்திருக்கிறோம்; எத்தனை செய்திகளை திரும்பத்திரும்பக் கேட்டிருக்கிறோம். என்ன செய்யவேண்டும், எப்படி வாழவேண்டும், காலம் சமீபமாகிவிட்டது என்பதெல்லாம் தெரியும். வாழ்வு நிலையற்றது என்பதுவும் தெரியும். இப்படியிருக்க திரும்பத் திரும்ப சுயநலத்துடன் வாழ்வதேன்? வார்த்தைக்குப் புறம்பாக நடப்பதேன்? பதவி ஆசையும், பண ஆசையும், சண்டையும் சச்சரவுகளும் குடும்பத்திலும் சபையிலும் ஏன்? இயேசுவின் இரண்டாம் வருகை நிச்சயம் என்பதையறிந்த நாம், அதற்கான ஆயத்தங்களில் ஈடுபடுகிறோமா? அல்லது அலட்சியமாக இருக்கிறோமா? அன்று சீஷர்கள் சிதறி ஓடினாலும், உயிர்த்த இயேசு அவர்களைச் சேர்த்துக்கொண்டு, புதிய பாதையைக் காட்டினார். இரண்டாம் வருகையில் கைவிடப்பட்டால் நமக்கு இன்னொரு தருணம் கிடைக்குமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை உணர்த்துகிற சத்திய தேவனே, வேதத்தை வாசிக்கும்போது நாங்கள் உணர்த்தப்பட்ட இடங்களில் மனந்திரும்பி ஆயத்தப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}