{
  "uniqueid": "20230329080612_7fffffff",
  "date": "2023-03-29",
  "title": "கிறிஸ்து எனக்கு யார்?",
  "key_verse": "40_16:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:27-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சீமோன் பேதுரு பிரதியுத்தரமாக: நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து என்றான் (மத்தேயு 16:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீ யாருடைய மகன்” என்று கேட்டபோது, “கம்யூட்டர் வாத்தியார் என்று சொல்வாங்களே, அவருக்குப் பிறந்தவன்தான் நான்” என்று அலட்சியமாகவே பதில் சொன்னான் ஒரு இளைஞன். தங்கள் பெற்றோரை, சகோதரரைக்குறித்து தவறாகப் புரிந்துகொண்டு தவறான கருத்துக்களைப் பகிர்ந்துகொள்பவர்கள் அநேகர். நாம் எப்படி?\r\n\r\nஇயேசு ஒரு நல்ல தலைவர், நம்மைத் தம்முடன் இருக்கும்படி அழைத்தவர், நல்லது செய்கிறார், அற்புதங்கள் நடப்பிக்கிறார் என்றெல்லாம் மனதில் பெரிய திருப்தியுடன்தான் சீஷர்கள் அவரைப் பின்பற்றினார்கள். இவர் மூலமாக ரோம அரசாட்சியிலிருந்து யூதருக்கு நிச்சயம் விடுதலை கிடைக்கும் என்று மற்றவர்கள்போலவே இவர்களும் நம்பிக்கை வைத்திருந்தனர். அவர் செய்த அற்புதங்களும் போதனைகளும் அவர்களை ஆச்சரியத்தில் ஆழ்த்தியது. இந்த நிலையில் இயேசு தமது சீஷர்களிடம் இரு கேள்விகளைக் கேட்கிறார். ஒன்று, “ஜனங்கள் என்னை யார் என்று சொல்லுகிறார்கள்?” அதற்கு அவர்கள் யோவான்-ஸ்நானன், எலியா, தீர்க்கதரிசி என்ற பொதுவான பதில்களைக் கூறினார்கள். ஆனால் ஆண்டவரோ அத்துடன் நிறுத்தாமல், தம்முடன் இருக்கும் தம்முடையவர்களைக்குறித்து அறிய விரும்பி, “நீங்கள் என்னை யார் என்று சொல்லுகிறீர்கள்?” என்று கேட்டார். இங்கே சீஷர்கள் அல்ல, பேதுருவே வாய் திறக்கிறார். “நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து” ஆம், மேசியாவின் வருகைக்காக யூதர்கள் காத்திருந்தது மெய்தான். ஆனால், இவர்தான் அவர் என்பது பேதுருவுக்கு எப்படித் தெரியும்? கர்த்தரே பதில் தருகிறார். “யோனாவின் குமாரனாகிய சீமோனே, நீ பாக்கியவான். பரலோக பிதாவே இதை உனக்கு வெளிப்படுத்தினார்” என்றார்.\r\n\r\nபுறசமயத்தாரிடம், “இயேசுவைத் தெரியுமா” என்று கேட்டால், “ஆம் தெரியுமே. எங்கள் தெய்வங்களுடன் அவரையும் நாங்கள் வணங்குவோம்” என்பார்கள். கிறிஸ்துவுக்கு முன், பின் என்று கால காலண்டரே பிரிக்கப்பட்டிருக்க, கிறிஸ்துவைத் தெரியாமல் எவரும் இருக்கமுடியாது. ஆனால், அவர் தனிப்பட்டரீதியில் எனக்கு யார் என்பதே கேள்வி. கிறிஸ்தவ சமயத்தில் பிறந்து வளர்ந்ததால் நமக்குக் கிறிஸ்துவைத் தெரிந்திருப்பது ஒன்று; அது பொதுவானது. ஆனால், எனக்கு அவர் யார் என்று நான் அறிந்திருக்கிறேன் என்பதே காரியம். “அவர் என் இரட்சகர்” என்று கூறும் நம்மிடம், அவரது இரட்சிப்பின் அடையாளம் வெளிப்படுகிறதா? பரிசுத்த ஆவியானவர் “இவரே தேவ ஆட்டுக்குட்டி” என்று சுட்டிக்காட்டியிராவிட்டால் கிருபையின் ஈவாகிய இரட்சிப்பை நாம் பெற்றிருப்போமா? அதைப் பெற்றுவிட்டதால் எல்லாம் முடிந்துவிடவில்லை. அவரே கிறிஸ்து என்பது என் வாழ்வில் வெளிப்படவேண்டும். அதற்கேற்ப என் வாழ்வு மாறவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீரே மெய்யாய் உலக இரட்சகர் என்பதை என்னுடைய ஜீவியத்தினால் அதை வெளிப்படுத்த எனக்குக் கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}