{
  "uniqueid": "20230328080614_541f7952",
  "date": "2023-03-28",
  "title": "தேவனைக் கேள், பிறரைக் கேட்பாய்!",
  "key_verse": "59_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:19-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் உங்களை வஞ்சியாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள் (யாக்கோபு 1:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொன்றுக்கும் ஒழுங்கும் வரையறையும் உண்டு. கேட்பதற்குக் கவனமாயிருந்தால், நமது உத்தரவும் சரியாயிருக்கும்; பேசுவது சரியாயிருந்தால் செய்கையும் அதற்கேற்றபடி இருக்கவேண்டும் என்ற பொறுப்பு உண்டாகும். ஆனால் நாமோ அதிகம் பேசுவது ஏன்? “சகோதரரே, கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறவதற்குப் பொறுமையாயும்” மாத்திரமல்ல, “கோபிக்கிறதற்குத் தாமதமாயும் இருக்கக்கடவீர்கள்” என்கிறார் யாக்கோபு. ஆனால் நாமோ அதிகமாகப் பேசி, பிறரைக் கேட்பதில் குறைவாயிருக்கிறோம். அப்படியென்றால், என்னுடைய கருத்து மட்டுமே சிறந்தது முக்கியமானது என்று கருதுகிறவராய் நான் இருப்பேன். அது தவறு. நமது ஆண்டவர் நம்மைக் கவனித்துக் கேட்கி றவராய் இருப்பதால்தானே, நாம் அவரோடு அதிகம் பேசுகிறோம்.\r\n\r\nபிறருக்கு முக்கியத்துவம் கொடுத்து, அவர்களது மனதைக் கவனித்துக் கேட்கின்ற இந்தக் குணாதிசயத்தை வளர்த்துக்கொள்ள யாக்கோபு நமக்கு நல் ஆலோசனை தந்திருக்கிறார். நமது இருதயத்திலுள்ள பெருமை, நான்தான் சரி, என் கருத்துத்தான் சரி என்ற பெருமையை நீக்கிவிட்டு, நம்மை இரட்சிக்க வல்லமையுள்ள திருவசனத்தை மெய்யாய் நமது இருதயத்தில் ஏற்றுக்கொள்ள வேண்டும். ஆம், வேதம் வாசிக்கிறேன், வசனங்கள் தெரியுமே என்று நாம் எண்ணலாம்; இதுவும் ஒருவித பெருமையாகும். எப்போது நமக்கு வசனம் தெரியும்? அந்த வசனத்தின்படி நடக்கிறவர்களாய் நாம் இருக்கும்போதுதானே! தவறும் பட்சத்தில் பிறரையல்ல, நம்மைத்தான் நாம் வஞ்சிக்கிறோம்.\r\n\r\nஅடுத்தது, கிறிஸ்தவ ஒழுங்குகளையும் சடங்குகளையும் பின்பற்றுவதனால் நாம் தேவ பக்தியுள்ளவர்களாவதில்லை. அது வெறும் சமயப்பற்று மாத்திரமே. நமது பேச்சும் நடத்தையுமே கிறிஸ்துவுக்கு நாம் சாட்சிகள் என்பதற்கு நற்சாட்சியாகும். எவ்வளவு தான் பக்திமான்களாகத் தெரிந்தாலும், நமது நாவின் வார்த்தைகள் நம்மைக் காட்டிக்கொடுத்துவிடும். ஆக, முதலில் திருவசனத்திற்கு நமது செவியைச் சாய்ப்போமாக. பெருமைகளை ஒழித்துவிட்டு, வசனத்திற்குக் கீழ்ப்படிய நம்மை ஒப்புக்கொடுப்போம். தேவ வசனத்தைக் கேட்கவும் தியானிக்கவும் எவ்வளவு நேரத்தைக் கொடுக்கிறோமோ, அவ்வளவுக்கு நமது நாவும் அடங்கும், இருதயமும் அமைதிப்படும். பரிசுத்த ஆவியானவரே வார்த்தைக்கேற்ற கிரியையில் நம்மை நடத்துவார். அப்போது, நாம் பிறருக்குச் செவி கொடுப்பது நமக்குக் கடினமாக இராது; நமது சிறிய வார்த்தைகள்கூட பிறருக்கு ஆறுதலைக் கொடுக்கும்; நம்மைப் பிறர் கேட்கவில்லை, நாம் ஒதுக்கப்படுகிறோம் என்ற மன உளைச்சல் உண்டாகாது. சுயநல கோபம் வராது. நம்மை ஏற்றுக்கொண்ட இயேசுவின் அன்பு நம்மனதில் நிறைக்குமானால், அவருடைய வார்த்தை நமக்குள் இருக்குமானால், கோபம் பறந்துபோய்விடும்; வாழ்வே மாறிவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள கர்த்தாவே, கேட்கிறதற்கு தீவிரமாயும், பேசுகிறதற்கு பொறுமையாயும், கோபிக்கிறதற்கு தாமதிக்கிறவர்களாயும் இருந்து எங்கள் வாழ்வில் உம்மை மகிமைப்படுத்த எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}