{
  "uniqueid": "20230327080617_1dfb38c5",
  "date": "2023-03-27",
  "title": "சொல்லியும் செய்யாதிருக்கலாமோ?",
  "key_verse": "12_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 2:1-4,12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவர் வழிகளில் நடக்கும்படிக்கு அவருடைய காவலைக் காப்பாயாக (1இராஜாக்கள் 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சொல்லியும் செய்யாதிருக்க, சொல்லாமற்போனால் என்னவாகும்? சொல்லாவிட்டால், சொல்லவில்லையே என்று தப்பித்துக்கொள்ளலாம். ஆனால், நல்வாழ்வுக்குரிய யாவையும் சொல்லி, எழுதித்தந்தவர் ஆண்டவர். இஸ்ரவேலுக்கு மாத்திரமல்லாமல், இன்று நமது கைகளிலேயே தந்திருக்கிறார். சொன்னதைக் கேட்டு, ஏற்று, நடப்பதில் நமக்கு என்னதான் பிரச்சனை? நம்மை நாமே சற்று தற்பரிசோதனை செய்வோம். அக்கிரமக்காரராகிய நம்மைத் தமது பிள்ளைகளாக மாற்றிய ஆண்டவருடைய வார்த்தைகளைத்தான் நாம் கொண்டிருக்கிறோம். அதன்படி நடக்க என்ன தடை?\r\n\r\nசாலொமோன் ராஜா நமக்கு ஒரு பெரிய எச்சரிப்பாகவே இருக்கிறார். தமது இருதயத்துக்கு ஏற்றவனாகிய தாவீதின் சிங்காசனத்தில் அடுத்தாற்போல் அமருவது மகன் சாலொமோன் என்பதுவும், கர்த்தருக்காக ஒரு ஆலயம் கட்டி, தாவீதின் விருப்பத்தை நிறைவேற்றுவதும் சாலொமோன் என்பதுவும் தேவனுடைய திவ்ய ஒழுங்காயிருந்தது. தாவீது உயிரோடிருந்தபோதே சிம்மாசனத்திற்குப் போட்டி உண்டானது. என்றாலும், பத்சேபாளுக்குக் கொடுத்த ஆணையின்படி தாவீது, சாலொமோனை ராஜாவாக்கினார். தாவீது மரிப்பதற்கு முன்னர் தன் மகனுக்குக் கொடுத்த கட்டளையைக்குறித்தே இன்று வாசித்தோம். தனது பிள்ளைகளும் சந்ததியும் முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் கர்த்தருக்கு முன்பாக உண்மையாக நடக்கவேண்டிய வழிகளைக் காத்துக்கொள்ள வேண்டியதன் அவசியத்தை உணர்ந்த தாவீது, அதையே சாலொமோனுக்குக் கட்டளையாகக் கொடுத்தார். ஆக, கர்த்தருடைய பிரமாணங்களையும் நியாயங்களையும் விட்டு விலகாமல், அதன்படி நடக்க கவனமாயிரு என்று ஒரு ராஜாவாக மாத்திரமல்ல, ஒரு பொறுப்புள்ள தகப்பனாகவும் தாவீது தன் இறுதி வார்த்தைகளை தனது மகன் சாலொமோனுக்கு நல்ஆலோசனையாகவும் கட்டளையாகவும் கூறினார். ஆயினும், இறுதியில் நடந்தது என்ன? சாலொமோன் தனது இன்பங்களைத் தேடி ஒடி, அதிலிருந்து விடுபடாமல் இறுதியில் தேவனுடைய கோபத்திற்கு ஆளானான் (1இராஜா.11:10) என்று வாசிக்கிறோம்.\r\n\r\n“என் மகனே, உன் தகப்பன் புத்தியைக் கேள், உன் தாயின் போதகத்தைத் தள்ளாதே” (நீதி.1:8) என தனது ராஜ்யபாரத்தின் ஆரம்பகாலத்திலே நீதிமொழிகளை எழுதிய சாலொமோனுக்கே அந்த நீதிமொழி பயன்படாமற்போனதோ? “தேவனுக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொள்; எல்லா மனுஷர் மேலும் விழுந்த கடமை இதுவே” (பிர.12:13) என்று பிரசங்க வார்த்தையையும் சாலொமோன் கூறினார். பெற்றோர், மற்றும் முதியோரின் புத்திமதி, முன்வாழ்ந்தோருடைய வாழ்வின் சவால்கள் ஆகிய இவை யாவுக்கும் மேலாக பரிசுத்த வேதாகமம் நமக்கு எல்லாவற்றையும் சொல்லியிருந்தும், அவர் சொன்னபடி செய்வதற்கு நமக்கிருக்கும் கஷ்டம் என்ன? உண்மை மனதுடன் சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தைக்குக் கீழ்ப்படிந்து நடப்பதற்கு விரும்பியும் நான் அடிக்கடி தவறிவிடுகிறேன். எனக்கு மன்னித்து உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}