{
  "uniqueid": "20230326080620_2f6f3cdb",
  "date": "2023-03-26",
  "title": "வயது ஒரு பொருட்டே அல்ல!",
  "key_verse": "19_71:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 71:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…முதிர்வயதும் நரைமயிருமுள்ளவனாகும் வரைக்கும் என்னைக் கைவிடீராக (சங்கீதம் 71:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியே அல்ல, உள்ளான மனுஷனில் யாராய் இருக்கிறோமோ அதுவே நமது உண்மை நிலையாகும். முதிர்வயதாகி, சமகால நினைவுகள் மறக்கப்பட்டு, நமது பழைய நினைவுகள் துளிர்விடும் நிலைக்குத் தள்ளப்படும்போது (டிமென்ஷியா), முதியவர்களும் எதையும் மறைக்கத் தெரியாத சிறுபிள்ளை போல ஆகிவிடுகிறார்கள். சில முதியவர்களின் நடவடிக்கைகள் ஆச்சரியத்தைத் தரும். கடினமானவர்களாகத் தெரிந்தவர்கள் சிலர் அமைதியாக மாறியிருப்பர்; சாந்தமாகக் காட்சியளித்த பலர் தலைகீழாக நடந்துகொள்வர். “அவரா இவர்” என்று திகைக்குமளவுக்கு பேச்சும் நடத்தையும் மாறியிருக்கும். ஆதலால், உணர்வும், நினைவும் நன்றாயிருக்கும்போதே குணாதிசயங்களைச் சரிசெய்துவிடுவது நமக்கு அவசியம். தவறும்பட்சத்தில் நாம் கேலிக்குரியவர்களாக மாறக்கூடும்.\r\n\r\n71ஆம் சங்கீதத்தை எழுதியவர் வயது முதிர்ந்தவரும், சிறுவயது முதற்கொண்டு கர்த்தர் தனக்குச் செய்த யாவுமே பிறருக்குச் சாட்சியாக விளங்குகிறது என்று எழுதியவருமாவார். முதிர்வயதானாலும், அதுவரையிலும் கர்த்தர் அளித்த ஆசிகளை நினைத்துப்பார்த்து, தனது வாழ்நாள் முழுவதும் கர்த்தருடைய கிருபை தொடர்ச்சியாக நிறைவாக இருந்தது என்று பாடுகிறார். முதிர்வயதும் நரைமயிருமுள்ளவனாகும் வரைக்கும் தன்னைக் கைவிடவேண்டாம் என்று ஜெபிப்பது, தான் சுகமாக வாழவேண்டும் என்பதற்காக அல்ல; இந்தச் சந்ததிக்குக் கர்த்தருடைய வல்லமையையும், வரப்போகிற யாவருக்கும் கர்த்தருடைய பராக்கிரமத்தையும் அறிவிக்குமளவும் தன்னைக் கைவிடவேண்டாம் என்றே ஜெபிக்கிறார். தேவனது இரட்சிப்பை அறிவிக்க வயது அவருக்குத் தடையாக இருக்கவில்லை. அநேக இக்கட்டுகளையும் ஆபத்துக்களையும் அவரும் சந்தித்திருக்கிறார் (வச.20). ஆனாலும், இறுதிவரை கர்த்தருடைய மகிமையைப் பாடித் துதிக்கும்படிக்கு தன்னை மறுபடியும் புதுப்பிக்கும்படி, வயதுமுதிர்ந்த நிலையிலும் கேட்கிறார் என்றால், அவருடைய இருதயம் எதனால் நிறைந்திருந்திருக்கிறது என்பதை சிந்திப்போம்.\r\n\r\nதேவபிள்ளையே, கர்த்தருக்கு நமது வயது ஒரு பொருட்டல்ல; கர்த்தருடைய மகிமையை எடுத்துரைக்க நமது வயது நமக்கும் ஒரு பொருட்டல்ல. இன்று, முதியோர் ஒருகேள்விக்குறியாகவே வாழுகிறார்கள். மனஅழுத்தத்துக்கு ஆளாகி, கவனிப்பாரற்றவர்களாக, மனசந்தோஷம் அற்றவர்களாக, வியாதியோடு சஞ்சலப்படுவது துக்கத்துக்குரியதாகும். ஆனால், கர்த்தருக்குள் எவரும் எந்த வயதிலும சங்கடப்பட வேண்டியதில்லை. “அவர்கள் முதிர்வயதிலும் கனிதந்து புஷ்டியாயிருப்பார்கள்” என்பது தேவவாக்கு.\r\n\r\nஆகவே, முதிர்வயதோ, இளவயதோ, தேவ வார்த்தையாலும், துதியினாலும் நமது இருதயத்தை நிரப்புவோமாக. அப்போது எதுவும் நம்மை கர்த்தருக்குள்ளான சந்தோஷத்திலிருந்து பிரிக்கமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என் வாழ்வு முழுவதும் பாராட்டின நன்மைகளையும் கிருபைகளையும் இந்நாளில் நினைவுகூர்ந்து உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}