{
  "uniqueid": "20230325080623_7fffffff",
  "date": "2023-03-25",
  "title": "என்னைக் குணமாக்கும் கர்த்தாவே!",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமு.12:7-14 சங்.51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலை வரமான ஆவியை என் உள்ளத்திலே புதுப்பியும் (சங்.51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“38 வருடங்கள் தாமதிக்காமல் கர்த்தர் இரட்சித்திருந்தால், வாழ்வில் ஏற்பட்ட பல துன்பங்களைத் தவிர்த்திருக்கலாமே என்று நான் சிந்திப்பதுண்டு. ஆனால், தேவனது வேளை ஒருபோதும் தவறுவதில்லை; 38 வருட கால தோல்விகளும் விழுகைகளும் என்னை உணரச்செய்தது. “இயேசுவே எல்லாம்” என்று நான் சரணடைய கற்றுத் தந்தது. இதை நான் பின்னர் உணர்ந்தபோது, கர்த்தரைத் துதிக்காமல் இருக்க முடியவில்லை”\r\n\r\n“தாவீதை என் இருதயத்துக்கு ஏற்றவனாகக் கண்டேன்; எனக்குச் சித்த மானவைகளையெல்லாம் அவன் செய்வான்” (அப்.13:22). இது தாவீதைக் குறித்து கர்த்தர் கூறியதாக பவுல் கூறிய வார்த்தைகளாகும். தாவீது என்ன செய்ய வேண்டும் என்று கர்த்தர் நினைத்தாலே போதும், தாவீது அதைச் செய்துவிடுவான். இப்படித்தான் தாவீது கர்த்தருடைய இருதயத்துக்கு ஏற்றவனானான். நம்மைக் குறித்து இப்படியொரு சாட்சியைக் கர்த்தர் கூறக்கூடுமோ? தாவீது, கர்த்தருக்காகப் பெரிய காரியங்களைச் செய்தவர், சமஸ்த இஸ்ரவேலையும் நீதியாய் ஆட்சி செய்த ஒருவர். இப்படிப்பட்டவர் கண்பார்வை இச்சையினால் தூண்டப்பட்டபோதே ஏன் உணர்த்தப்படவில்லை? தாவீது ஒரே கணத்தில் பாவத்தில் விழவில்லை; படிப்படியாகவே இந்த தீய வலைக்குள் அகப்பட்டார். ஏதாவது ஒரு படியிலாவது, “உரியாவுக்கு மாத்திரமல்ல, இது கர்த்தருக்கே செய்யும் துரோகம்” என்று நினைத்திருந்தால் தாவீதில் இப்படியொரு கறை ஏற்பட்டிருக்காதே? படிப்படியாக தாவீது தன் இச்சையில் முன்னேறினார். விதவைக்கு வாழ்வளித்த வள்ளல் என்ற போர்வைக்குள் ஏறத்தாழ ஒராண்டு காலமாக போலியாக வாழ்ந்தபோதும், கர்த்தரும் பொறுமையோடு அமைதியாய் இருந்தாரே, இது ஆச்சரியமாக இல்லையா?\r\n\r\nதாவீது, சிறப்பானவன் என்றாலும், பாவத்திற்கு இணங்கிப்போகின்ற ஒரு சுபாவம் அவனுக்குள் மறைந்திருந்திருந்ததைக் கர்த்தர் கண்டார். அதைப் பிடுங்கி எடுப்பதற்கு சரியான தருணத்தைக் கர்த்தர் வைத்திருந்தாரா என்று எண்ணத் தோன்றுகிறது. ஏனெனில் தாவீது உணர்த்தப்பட்டபோது, அவன் மறுக்காமல் ஒப்புக்கொண்டான். “சுத்த இருதயத்தை இழந்தேன். என் ஆவி எனக்குள் முறிந்து விட்டது. தேவசமுகத்தை இழந்தேன். பரிசுத்த ஆவியானவர் என்னைவிட்டு நீங்கினார். இரட்சண்யத்தின் சந்தோஷமே போய்விட்டது” என்று கதறிய அந்தக் கணமே அழுக்குப் படிந்த அவனது உள்ளான பகுதி குணமடைந்தது.\r\n\r\nஆம் தேவபிள்ளையே, நமக்குள் உறைந்துகிடக்கின்ற பாவங்களை உணர்த்துவதற்கும் கர்த்தர் ஒருவேளையையும் ஒரு வழியையும் வைத்திருப்பார். ஏனெனில், நாம் பாவத்தோடே அழிந்துபோவதை அவர் விரும்புவதில்லை. ஆகவே, கர்த்தாவே, என்னை ஆராய்ந்து என்னைச் சுத்திகரியும் என்று தினமும் நம்மை ஒப்படைப்பது ஒன்றே நாம்செய்யக் கூடிய உத்தம செயலாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை நேசிக்கும் தேவனே, நான் பாவத்தோடே அழிவதை நீர் விரும்பாதவர், என்னைக் குணமாக்கும். என் வாழ்வை முழுவதுமாக உமக்கு ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}