{
  "uniqueid": "20230324080628_7fffffff",
  "date": "2023-03-24",
  "title": "வழி என்ன?",
  "key_verse": "19_51:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்.51:1-4 லூக்.15:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவரீர் ஒருவருக்கே விரோதமாக நான் பாவஞ்செய்து, உமது கண்களுக்கு முன்பாகப் பொல்லாங்கானதை நடப்பித்தேன்… (சங்கீதம் 51:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விழுந்துபோன இந்த உலகிலே, ஆவிக்கும் மாம்சத்துக்கும் இடையே இடைவிடாத போராட்டம் நடக்கும் வாழ்விலே பாவம்செய்யத் தூண்டும் சோதனைகளுக்கு நாம் முகங்கொடுப்பதைத் தவிர்க்கமுடியாது. அதற்காக, பாவத்துக்கு இடமளிக்க முடியுமா? எத்தனை தரம்தான் பாவத்தில் விழுந்து விழுந்து எழுவது? நினைக்கும்போது மனதில் ஒருவித சோர்வு உண்டாகிறதல்லவா! “தேவனால் பிறந்த எவனும் பாவஞ் செய்யான்.” செய்யமாட்டான் (1யோவா.3:9) என்று யோவான் தனது நிருபத்தில் தெளிவாகவே எழுதியிருக்கிறார்; இது சத்திய வாக்கு. இப்படியிருக்க, நாம் அடிக்கடி பாவத்துக்கு இடமளிப்பது எப்படி? நாம் பூரணர் அல்ல என்பது உண்மை; ஆனால், இதுவே பாவஞ் செய்ய நமக்கு ஒரு சாக்குப்போக்காகி விடக்கூடாது. அப்படியானால் பாவத்திற்கு விலகி தேவனுக்குப் பிரியமான பிள்ளையாக வாழ வழியேது?\r\n\r\nஇதற்கு பதில் தருகின்ற புத்தகங்கள் பல உண்டு; ஏராளமான பிரசங்கங்களையும் கேட்டிருக்கிறோம். ஆனாலும், நம்மைச் சூழ்நிலைக் கைதிகளாக்கி இலகுவாகவே சிறைப்பிடித்து விடுகிறது பாவம். யாவற்றையும் வெளிப்படையாகக் கூறிவிடமுடியாதபடியினால், உள்ளான மனதில் பலத்த யுத்தம் செய் கின்ற அநேகர் இருக்கிறார்கள்; இதில் ஜெயம் பெற கர்த்தருடைய வார்த்தை நமக்குக் கற்றுத்தந்திருப்பது என்னவென்று தியானியுங்கள். ஆவியானவர்தாமே நமக்கு உதவி செய்வாராக.\r\n\r\nபசிக்கு உணவு கிடைக்காதபோது, தன் தகப்பன் வீட்டை நினைத்து உணர்வடைந்தான் இளையமகன். அவன் தானே விரும்பி, தானே எழுந்து, தன் தகப்பன் வீட்டில் உணவு கிடைக்கும் என்று நம்பி, தகப்பன் வீட்டை நோக்கிச்செல்ல ஆரம்பித்தான். இதுவே முதற்படி! ஆம், நாம் உணர்ந்து, நாமே அந்த இடத்தைவிட்டு விலகவேண்டும், விடுதலை வேண்டும் என்று நானேதான் விரும்பவேண்டும்?\r\n\r\n“தகப்பனே, உமக்கு விரோதமாக மாத்திரமல்ல, பரத்துக்கு விரோதமாகவும் பாவஞ்செய்தேன்” என்கிறான் இளையமகன். தகப்பனுக்கு விரோதமாக நடக்கும்போது, அது தேவனுக்கும் விரோதமானது என்பதை அவன் உணருகிறான். தாவீதோ, “உமது கண்களுக்கு முன்பாகப் பொல்லாங்கானதை நடப்பித்தேன்” என்று பாவ அறிக்கை செய்கிறார். ஆம், நமது ஒவ்வொரு அசைவையும், ஒவ்வொரு நினைவையும், நினைவின் தோற்றத்தையும், நமது உள்ளான மனுஷனின் ஒவ்வொரு போராட்டத்தையும் கர்த்தர் காண்கிறார் என்ற உணர்வு நமக்குள் இருந்தாலே போதும்; குறைந்தபட்சம் நிச்சயம் நமக்குள் ஒரு பயம் உண்டாகும். அந்தப்பயம், பாவம் செய்யும்முன்பாக தேவபாதத்தில் நம்மைக் கொண்டுசேர்க்கும். அந்தப் பயத்தை நீக்கி நம்மைப் பாவத்தினின்றும் விடுவிக்கும் கர்த்தர், நிச்சயமாக நம்மைப் பாதுகாப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, நான் பாவத்தை மனப்பூர்வமாக வெறுக்கவும், நீர் என்னைக் காண்கிறவர் என்ற உணர்வோடு வாழவும் எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}