{
  "uniqueid": "20230323080631_4e810201",
  "date": "2023-03-23",
  "title": "நீயே அந்த மனுஷன்!",
  "key_verse": "10_12:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 12:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது நாத்தான் தாவீதை நோக்கி: நீயே அந்த மனுஷன்… என்றான் (2சாமுவேல் 12:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு வேகத்தில், பின்விளைவைச் சிந்திக்காமல், ஒரு பெருந்தவறு செய்துவிட்டேன். அது மனசாட்சியை வருத்தினாலும், தாவீதைப்போல கொடிய பாவம் செய்யவுமில்லை, இதனால் யாருக்கும் தீங்கும் இல்லையென்ற ஒரு பொய் திருப்தி எனக்குள். நாட்கள்செல்ல அதைப் பெரிதுபடுத்தாமல் விட்டுவிட்டேன். ஒருநாள் இந்த வேதப்பகுதியை வாசித்தபோது, “நீ தான்” என்று கர்த்தர் என்னையே சுட்டிக் காட்டியதுபோல இருந்தது. அன்று நான் அடைந்த வேதனை சொல்லி முடியாது” என்று ஒரு சகோதரர் தனது மனந்திருந்திய அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nசவுலுக்குப் பதிலாக, கர்த்தரால் தெரிந்தெடுக்கப்பட்ட ராஜா தாவீது. கர்த்தர் தாவீதின் பேரில் வைத்திருந்த திட்டத்தின்படி, ஆடுகளுக்குப் பின்னால் திரிந்த வனை, ராஜாவாக்கினார். வாலிப வயதில் ராஜாவாக அபிஷேகம் பண்ணப்பட்டும், தாவீது தனது முப்பதாவது வயதிலேயே ராஜ்யபாரத்துக்கு வந்தான் (2சாமு.5:4). அதுவரை பல துன்பங்கள் அனுபவித்தான்; தருணங்கள் கிடைத்தும் சவுலைக் கொன்றுபோடவில்லை. பொறுமையோடு கர்த்தருடைய வேளைக்குக் காத்திருந்த மனுஷன்தான் தாவீது. ராணுவ பலமும், ராஜ்ய பலமும் கொண்டிருந்த தாவீது, எல்லா ஜனத்திற்கும் நியாயமும் நீதியும் செய்துவந்தான் (2சாமு.5:15).\r\n\r\nஇப்படிப்பட்ட தாவீது, நியாயத்தைக் கொலை செய்தது ஏன்? உரியாவின் மனைவி பத்சேபாள் விஷயத்தில் நடந்த சங்கதி (2சாமு.11) நாம் அறிந்ததே. அடுத்தவன் மனைவி என்று தெரிந்தும், இச்சைப்பட்டு பாவம் செய்தான் தாவீது. உரியாவையும் கொலை செய்தான். இப்போது, ஒரு விதவைக்கு, ஒரு உண்மையுள்ள போர் வீரனுடைய மனைவிக்கு வாழ்வளித்த வள்ளல் என்ற பெயருக்குள் தன்னை மறைத்துக்கொண்டு, பத்சேபாளைத் தனக்கு மனைவியாக்கினான். நாட்கள் ஓடி, ஏறத்தாழ ஒரு வருடம் கடந்துவிட்டது. தாவீதும் தனது பாவத்தை நினைத்துப் பார்க்காமல் இருந்துவிட்டான். இந்த நிலையில் கர்த்தர் நாத்தானை அனுப்புகிறார். ஒரு ராஜாவின் தவறை உணர்த்துவது என்பது இலகுவான விஷயமல்ல. நாத்தான் ஞானமாக ஒரு தரித்திரனின் ஆட்டுக்குட்டியின் கதையைச் சொல்லுகிறான். அதைக்கேட்டு ஆத்திரமடைந்த தாவீது, இந்த அநீதி செய்தவன் மரணத்துக்குப் பாத்திரன் என்கிறான். அப்பொழுது நாத்தான், “நீயே அந்த மனுஷன்” என்றான். தாவீது தன் பாவத்தைத் தானாக உணரவேயில்லை. நாட்கள் செல்லச்செல்ல மறந்தே விட்டான். ஆனால், உலகின் பாவத்திற்காகப் பலியாகவேண்டிய மேசியா வந்து பிறக்கவேண்டிய சந்ததியின் ராஜா கறைபடிந்தவனாக, பாவத்தை மறைத்து வாழ கர்த்தர் இடமளிப்பாரா? ஒரு ஆட்டுக்குட்டிக் கதை அவன் கண்களைத் திறந்தது.\r\n\r\nஅன்பானவர்களே, நமது நாள்பட்ட பாவங்களை மறைத்து உலகுக்கு நல்லவர்கள்போல காட்டும் வேஷம் நமக்கு வேண்டாமே! கர்த்தர் அவற்றை வெளிக்கொணருவாரானால் கஷ்டமாக இருக்கும். நாமே அறிக்கை செய்துவிட்டால் பாவத்தையும் அதன் தோஷத்தையும் கர்த்தர் நீக்கிப்போடுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, எனது உணர்வற்ற நிலையை மாற்றும். எனது மறை வான பாவங்களை உமக்கு முன்பாக அறிக்கையிடுகிறேன். என்னை மன்னித்து பரிசுத்தப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}