{
  "uniqueid": "20250724072511_0c151bb1",
  "date": "2025-07-24",
  "title": "இரத்தம் ஜெயம்!",
  "key_verse": "2_12:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 12:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதின் இரத்தத்தில் கொஞ்சம் எடுத்து, தாங்கள் அதைப் புசிக்கும் வீட்டுவாசல் நிலைக்கால்கள் இரண்டிலும் நிலையின் மேற்சட்டத்திலும் தெளித்து… (யாத்.12:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதன் உயிர் வாழ்வதற்கு இரத்தம் அவசியம். மெய்யெழுத்துக்களின் மேல் வைக்கப்படும் புள்ளி அளவுள்ள ஓர் இரத்தத்துளியில் 5 மில்லியன் சிவப்பணுக்கள் உள்ளன. இவைகள்தான் நமது உடலுக்கு ஆக்ஸிஜனை எடுத்துச் செல்கின்றன. இப்புள்ளியில் 7000 வெள்ளை அணுக்களும் உள்ளன. இவ்வணுக்கள் வேதிய ஆயுதங்களை எடுத்துக்கொண்டு நமது உடலில் புக வரும் பயங்கரமான கிருமிகளை எதிர்த்துபோராட பணிபுரிகின்றன. இரத்தத்தின் மூன்றாவது அங்கம் இரத்தத்தட்டுகளாகும். அதே புள்ளி அளவுள்ள இரத்தத்தில் சுமார் 3,00,000 வரைக்கும் இருக்கும் இந்த இரத்தத்தட்டுகள் ஒரு முதலுதவி கருவியாகச் நமது உடலில் செயல்படுகின்றன. நமது தோலில் காயங்களோ, சிராய்ப்புகளோ ஏற்பட்டால் உடனடியாக அவைகளைப் பாராமரிக்க இரத்தத் தட்டுகள் அவ்விடத்துக்கு விரைந்துசெல்கின்றன.\r\n\r\nஇரத்தத்துக்கு மற்றொரு செயல்பாட்டையும் இஸ்ரவேலர் தங்கள் வாழ்வில் கண்டனர். எகிப்து தேசத்தில் தேவன் சங்கார தூதனை அனுப்பும் முன்னர் இஸ்ரவேல் மக்களுக்கு ஒரு கட்டளையைக் கொடுத்தார். அதாவது, அவர்கள் தங்கள் வீட்டின் வாசல் நிலைக்கால்களிலும், நிலையின் மேற்சட்டத்திலும் அடிக்கப்பட்ட ஆட்டுக்குட்டியின் இரத்தத்தை சாயங்காலத்தில் பூசவேண்டும் என்றார். இதைச்செய்யாத வீட்டின் தலைமகன் மறுநாள் காலையில் சங்கரிக்கப்படுவான் என்பதாகும். சரீரத்துக்கு இரத்தம் எவ்வளவு அவசியமோ, அதுபோலவே ஆவிக்குரிய வாழ்க்கைக்கும் இரத்தம் அவசியம். ஏனெனில் நாம் தேவனோடு ஒப்புரவாகும்படி நம்முடைய பாவங்களுக்காக கிறிஸ்து தம்முடைய இரத்தத்தை சிந்தினார் (எபி.9:12-14).\r\n\r\nமேலும் கிறிஸ்துவின் இரத்தமே நம்முடைய பாவத்தின் தண்டனையை நீக்கினதுமல்லாமல் தேவனோடு ஐக்கியம் கொள்ளவும் மனிதரோடு ஒப்புரவாகவும் செய்கிறது (எபி.10:19-22, 1யோவான் 1:7). தேவனின் பழுதற்ற ஆட்டுக்குட்டியான இயேசுகிறிஸ்துவின் இரத்தம் இல்லாமல் நாம் பாவமன்னிப்பையும் கிறிஸ்தவ வாழ்வின் மெய்சமாதானத்தையும் அனுபவிக்க முடியாது. ஒவ்வொரு நாளும் உங்களுடைய பாவங்களை நீங்கள் அறிக்கையிடும் போது கிறிஸ்துவின் இரத்தம் உங்களை சுத்திகரிக்கும்படி கேளுங்கள். அவரது இரத்தம் நம்மை பாவங்களிலிருந்து சுத்திகரிக்கும்.\r\n\r\nகிறிஸ்துவின் இரத்தத்தால் சிவப்பாகக் கழுவப்பட்ட பின்னரே நாம் உறைந்த மழையைப் போல வெண்மையாகலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களுக்காக கல்வாரியில் இரத்தம் சிந்தி ஒப்பற்ற இரட்சிப்பை இலவசமாய் எங்களுக்குத் தந்தீரே உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}