{
  "uniqueid": "20230322080634_7fffffff",
  "date": "2023-03-22",
  "title": "கீழே தள்ளும் கீழ்ப்படியாமை",
  "key_verse": "10_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 13:13-14, 15:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் சவுலை ராஜாவாக்கினது எனக்கு மனஸ்தாபமாயிருக்கிறது; அவன் என்னைவிட்டுத் திரும்பி, என் வார்த்தைகளை நிறைவேற்றாமற் போனான்… (1சாமுவேல்15:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தற்பரிசோதனை செய்து, மாற்றப்படவேண்டிய பகுதிகளை உண்மை உள்ளத்துடன் கர்த்தர் கரத்தில் கொடுக்கும்போது, அவர் அவற்றையும் சரிசெய்து, மறைவானவற்றையும் நிச்சயம் சரிசெய்வார். நமது கீழ்ப்படியாமை ஆண்டவருக்கும் நமக்குமான உறவை அடிக்கடி சிதைக்க முற்படுகிறது. இன்னொரு வகையில் இதை நமது முரட்டாட்டம் என்றால் மிகையாகாது. தவறுகள் நேரிடலாம்; ஆனால், அவைகள் அவ்வப்போது சரிசெய்யப்பட வேண்டும். இன்றைய நாளில் நமக்குள் இருக்கும் கீழ்ப்படிதலற்ற பகுதிகளைச் சிந்தித்துப் பார்ப்போமா!\r\n\r\nதான் ராஜாவாகவேண்டும் என்று சவுல் கேட்டதில்லை; கர்த்தரே சவுலை இஸ்ரவேலுக்கு முதல் ராஜாவாக்கினார். சவுலும் இஸ்ரவேலை அரசாண்டான்; யுத்தங்களை நடத்தினான்; பலிகள் செலுத்தினான். ஆனாலும், சவுலைக்குறித்து கர்த்தருடைய மனம் துக்கமடைந்ததென்ன? ஆம், ஒரே வார்த்தையில் கூறினால், சவுல் கர்த்தருடைய வார்த்தைகளுக்குச் செவிகொடாமல், கீழ்ப்படியாமற் போனான். அதுமாத்திரமல்ல, சூழ்நிலைகள் நெருக்கடியாக மாறியபோது, தன் பொறுமையை இழந்து, இனியும் சாமுவேலுக்காகக் காத்திருக்கமுடியாது என்று எண்ணிய சவுல், அவசரப்பட்டு, ஒரு ஆசாரியன் மாத்திரமே செலுத்தக்கூடிய பலியை, தானே செலுத்தினான். இன்று நாமும் இப்படித்தானே! காத்திருக்க முடியாமல் பொறுமை இழந்து, நெருக்கடியான நிலையில் கீழ்ப்படியாமையின் முடிவுகளை எடுக்கிறோமா? விளைவு எதுவாயிருந்தாலும் கர்த்தர் சொன்னதை மாத்திரமே செய்வேன் என்றிருப்பதே கீழ்ப்படிதலாகும்!\r\n\r\nஅடுத்தது, சவுலின் நேர்மையற்ற குணாதிசயம். இதற்கு அவனுக்குள்ளிருந்த பேராசையும் துணை நின்றது. கர்த்தர் சொன்னபடியே அமலேக்கியருடன் யுத்தம் செய்து பெரிய வெற்றி ஈட்டினாலும், அந்த வெற்றியைக் கர்த்தர் தோல்வியாகவே பார்த்தார். ஏனெனில், கர்த்தர் சொன்னபடி செய்யாமல், தரமானவற்றையும், ராஜாவாகிய ஆகாகையும் கொல்லாமல் விட்டுவிட்ட சவுல், “உம்முடைய தேவனாகிய கர்த்தருக்குப் பலி செலுத்த இவற்றை ஜனங்களே கொண்டு வந்தார்கள்” என்று பொய்யுரைத்தான்.\r\n\r\nதேவபிள்ளையே, கர்த்தருடைய வேளைக்குக் காத்திருக்க மறுப்பதும், வார்த்தைக்குப் புறம்பாக செயற்படுவதும், கர்த்தர் அனுமதிக்காத எதிலும் இச்சை கொள்வதும், நிச்சயம் நம்மைக் கீழ்ப்படியாமைக்குள் தள்ளிப்போடும். கீழ்ப்படியாமை என்ற பாவம், இரண்டகம் பண்ணுதலுக்கும், முரட்டாட்டத்துக்கும் சமம்; இந்த இரண்டும் பில்லி சூனியத்துக்கும் விக்கிரகாராதனைக்கும் சமம். ஒரு சிறிய அலட்சியம், விக்கிரக ஆராதனைக்குச் சமமான வாழ்வுக்கு நம்மை இட்டுச்செல்வது எத்தனை ஆபத்தானது! கீழ்ப்படியாமை என்ற ஒரு சொல், நம்மை மரித்தவர்களுக்கு ஒப்பாக்குமளவுக்கு நமது வாழ்வைச் சிதைத்துப்போடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் காணப்படும் அவசர குணம், பொறுமையின்மை, பேராசை, உண்மையற்ற தன்மை ஆகியவற்றிலிருந்து எனக்கு விடுதலை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}