{
  "uniqueid": "20230321080637_5c821b95",
  "date": "2023-03-21",
  "title": "நானா? என்னாலே முடியுமா?",
  "key_verse": "7_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 6:7-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தர் அவனை நோக்கிப் பார்த்து: உனக்கு இருக்கிற இந்தப் பலத்தோடே போ; … உன்னை அனுப்புகிறவர் நான் அல்லவா என்றார் (நியா. 6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தடைகளைத் தாண்டி முன்செல்ல பல வழிகள் இருக்கலாம். ஆனால் இரண்டு விஷயங்களை இன்று நாம் சிந்திப்போம். ஒன்று, அந்தத் தடைக்கு நான் காரணமா? அப்படியானால், அதைச் சரிசெய்ய வேண்டும். அடுத்தது, தடையை உடைக்க என்னிடம் பெலன் உண்டா? என் எல்லைகளைக் குறைத்து மதிப்பிடாமல், என்னை அழைத்த கர்த்தரே என் எல்லையும் பெலனும் என்று நம்பி முன்செல்ல வேண்டும்.\r\n\r\nஇஸ்ரவேலர், மீதியானியரால் சிறுமைப்படுத்தப்பட்டபோது, கர்த்தரிடம் முறையிட்டார்கள். கர்த்தரோ, சிறுமையை நீக்குவதற்கு முன்பு, “நீங்களோ என் சொல்லைக் கேளாதே போனீர்கள்” என்று அந்த நெருக்கடிக்கான காரணத்தைத் தீர்க்க தரிசிமூலம் தெரிவித்தார். இதுமுதற்படி. பின்னர், வெளியிடத்தில் காற்றுள்ள இடத்தில் இலகுவாகப் போரடிக்கவேண்டிய கோதுமையை, அந்த கடினமான சூழ்நிலையிலும், மீதியானியருக்கு ஒளித்து கஷ்டப்பட்டுத் திராட்ச ஆலையில் வைத்துப் போரடித்துக்கொண்டிருந்த கிதியோனைக் கர்த்தருடைய தூதனானவர் சந்தித்தார். கிதியோனின் அந்தத் துணிச்சலைக் கர்த்தர் கண்டு, “பராக்கிரமசாலியே” என்று அழைத்தார், “கர்த்தர் உன்னோடே இருக்கிறார்” என்று சொல்லப்பட்ட போதும், கிதியோனினால் அதை ஏற்றுக்கொள்ள முடியவில்லை. “உனக்கு இருக்கிற இந்தப் பலத்தோட போ; உன்னை அனுப்புகிறவர் நானல்லவா” என்று கர்த்தர் வாக்குப்பண்ணியும், கிதியோன், கர்த்தருடைய எல்லையற்ற வல்லமையை எண்ணாமல், “நான் மனாசே குடும்பத்தான்; வீட்டிலே சிறியவன்” என்று தனக்கு ஒரு எல்லையை வகுக்கிறான். கர்த்தரோ, மீதியானியர் கைக்கு இஸ்ரவேலை இரட்சிக்கத்தக்க பெலன் அவனுக்குள் இருப்பதை உணர்த்தி உந்தித் தள்ளுகிறார். எக்காளம், வெறும் பானை, ஒரு தீவட்டி, ஒருவார்த்தை ஆகிய இவற்றைக் கொண்டே கிதியோன் மூலம் கர்த்தர் இஸ்ரவேலை இரட்சித்தார்.\r\n\r\nஇங்கே தனக்குத்தானே எல்லை வகுத்து, தன் பலவீனத்தை மாத்திரமே சிந்தித்த கிதியோனிடம், எல்லையற்ற தமது வல்லமையைக் கர்த்தர் வெளிப்படுத்தினார். தனக்கிருக்கும் அந்தப் பெலத்தைக்கொண்டு, கர்த்தரால் எதுவும் முடியும் என்று கிதியோன் விசுவாசித்தபோதே கர்த்தரின் வல்லமை வெளிப்பட்டது. “உனக்குக் கொஞ்சம் பெலன் இருந்தும், நீ என் நாமத்தை மறுதலியாமல்…” என்று (வெளி.3:8) கர்த்தர் பிலதெல்பியா சபைக்கு எழுதியதை நினைவு படுத்துவோம். நாம் பெலவான்களோ பெலவீனரோ, கர்த்தர் நம்மை அழைக்கிறார் என்றால், அதற்கேற்ற பெலத்தையும் அவர் தருவார். எனவே நமது வல்லமை கர்த்தரே என்று விசுவாசித்து தடைகளைத் தகர்த்தெறிவோம். கர்த்தர் தமது பிள்ளைகளுக்கு ஜெயம் தருவார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நானா என்ற கேள்வியைத் தவிர்த்து, என்னை குறைவாக மதிப்பிடுவதிலிருந்து நான் வெளிவரவும் தயங்காமல் தேவபெலத்துடன் முன்செல்லவும் நீர் என்னைக் கொண்டு பெரிய காரியங்களை செய்வதற்கும் என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}