{
  "uniqueid": "20230320080640_7fffffff",
  "date": "2023-03-20",
  "title": "எண்பதிலும் முடியும்!",
  "key_verse": "2_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ இஸ்ரவேல் புத்திரராகிய என் ஜனத்தை எகிப்திலிருந்து அழைத்துவரும்படி உன்னைப் பார்வோனிடத்துக்கு அனுப்புவேன் வா என்றார் (யாத்திராகமம் 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மால் முடியும் என்றிருக்க முயற்சிகள் தோல்வியில் முடியும்போதும், இனி எதுவும் முடியாது என்றிருக்க நினையாதவை நடக்கும்போதும், இரண்டையுமே புரிந்துகொள்வது கடினமே. ஆனால், எதை எப்போது, யாரைக்கொண்டு செய்ய வேண்டும் என்பதை அறிந்திருக்கிற கர்த்தர் அந்தந்தக் காலத்தில் சகலத்தையும் நேர்த்தியாகவே செய்வார். அவர் நம்மைக்கொண்டும் மிகுந்த ஆச்சரியங்களை நடப்பிப்பார்.\r\n\r\nபிறந்து மூன்று மாதங்களில், பார்வோனின் வீட்டுக்குக் கொண்டுசெல்லப்பட்டாலும், பால் கொடுத்து வளர்க்கும்படிக்கு தன் தாயிடமே ஒப்படைக்கப்பட்டது ஒரு குழந்தை. பிள்ளை பெரிதானபோது, பார்வோனின் குமாரத்தி அவனுக்கு மோசே என்று பெயரிட்டாள். நாற்பது ஆண்டுகள் அரண்மனையில் வாழ்ந்தபோதும், இது தன் இடம் அல்ல என்றும், சுமை சுமக்கும் இஸ்ரவேலே தன் சகோதரர் என்றும் எப்படி மோசே உணர்ந்தான் என்பது தெளிவுபடுத்தப்படாவிட்டாலும், சிறுவயதிலே அவனை வளர்த்த தாயே யூத மார்க்க கொள்கைகளையும், தேவபயத்தையும், இஸ்ரவேலின் தேவனைப்பற்றியும் போதித்திருப்பாள் என்று கருத இடமுண்டு. இஸ்ரவேலன் ஒருவனை எகிப்தியன் அடிப்பதைக் கண்ட மோசே, இரகசியமாக அவனை கொன்று புதைத்துவிட்டான். இஸ்ரவேலருக்கு கதாநாயகனாக மோசே மாற நினைத்தானோ என்னவோ! மோசே தன் இனத்தை அடையாளங்கண்டு அவர்கள் நிமித்தம் வைராக்கியம் கொண்டது நல்ல காரியம்தான். ஆனால் அவன், சுயபெலத்தையும், சுயபுத்தியையும் பாவித்து, இஸ்ரவேலின் மீட்பைச் சிந்தித்தது தவறாகும். இதன்விளைவு அந்நிய தேசத்துக்கு இரகசியமாக ஓடிச்சென்று, நாற்பது ஆண்டுகள் ஆடு மேய்த்துக் கொண்டிருக்க நேரிட்டது. ஆனால், மோசேக்கு 80 வயதானபோது, அதே மோசேயை, அதே எகிப்துக்கு, பார்வோனுக்கு முன்பாக அனுப்பி பெரிய இரட்சிப்பைக் கர்த்தர் நடத்தினார். ஆம், கர்த்தரால் ஆகாதது என்னதான் இருக்கிறது!\r\n\r\nதன்னால் முடியும் என்று எண்ணிய மோசேக்கு, “என்னையல்லாமல் உன்னால் எதுவும்முடியாது” என்பதை உணர்த்திய கர்த்தர், அதே மோசேயைக்கொண்டே அவனது 80வது வயதில் இஸ்ரவேலுக்கு இரட்சிப்பைக் கட்டளையிட்டார். இந்த தேவன் நம்மைக்கொண்டும் அதிசயம் செய்வார் அல்லவா? நமது பெலம், புத்தி, ஞானம் யாவும் வீண் என்று நாம் உணரும்வரை கர்த்தர் நம்மைப் பயன்படுத்த மாட்டார். நாம் கர்த்தருக்காக வைராக்கியம் காண்பிப்பது நல்லது; ஆனால், நமது பெலத்தினால் அல்ல, நமது பெலவீனங்களிலும் கர்த்தரால் பெரிய காரியம் செய்யமுடியும் என்று விசுவாசிக்கும்வரைக்கும் கர்த்தர் காத்திருப்பார். ஆகவே, நாம் ஒன்றுமில்லை என்று உணர்ந்து, யாவையும் கர்த்தருடைய வேளைக்கும் சித்தத்துக்கும் ஒப்புக்கொடுப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பெலப்படுத்தும் தேவனே, எனது சுயபெலத்தினால் அல்ல, உம்மாலே என் காரியங்களெல்லாம் ஆகும். உமது கரத்தில் என்னை விட்டுவிடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}