{
  "uniqueid": "20230319080642_07aa087d",
  "date": "2023-03-19",
  "title": "உன் பெயர் என்ன?",
  "key_verse": "1_32:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 32:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்: உன் பேர் என்ன என்று கேட்டார்; யாக்கோபு என்றான் (ஆதியாகமம் 32:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் யார் என்று நமக்கே சரியாகத் தெரியாததே நமது அடிப்படை பிரச்சனை யாகும். எனது பெயர், பெற்றோர், வேலை, அந்தஸ்து, குடும்பப் பெருமையெல்லாம் எனக்குத் தெரியுமே என்று நாம் நினைக்கலாம். உண்மைதான்; ஆனால், இவை யாவும் சரீர சம்பந்தமானதும், உலக வாழ்வுக்கு அடுத்த விஷயங்களுமாகும். உண்மையில் நான் யார்? எங்கிருந்து வந்தேன்? இந்த உலகில் என்ன செய்கிறேன்? இந்த வாழ்வின் பின்னர் அடுத்தது என்ன? இக்கேள்விகளை நம்மை நாமே கேட்டிருக்கிறோமா?\r\n\r\nஏசாவின் குதிங்காலைப் பிடித்துக்கொண்டு பிறந்ததிலிருந்து, யாக்கோபு பற்றிய சம்பவங்கள் நாம் அறிந்ததே. இரு தடவை அண்ணனை ஏமாற்றியது, அப்பாவை ஏமாற்றியது, பதான் அராமுக்குச் சென்றது, இரண்டு மனைவிகளைக் கொண்டது, பதினொரு மகன்களையும் ஒரு மகளையும் பெற்றது, மாமனாரால் பத்து முறை சம்பளம் ஏமாற்றப்பட்டது, யாக்கோபின் மந்தை பெருகியது, மாமனுக்குத் தெரியாமல் தன்குடும்பத்துடனும் சகல சம்பத்துக்களுடனும் கானானுக்குத் திரும்பியது, வழியில் ஏசாவைச் சந்திக்க நேரிட்டதுவரை நாமறிவோம். வீட்டைவிட்டு ஓடியபோது சொப்பனத்தில் தரிசனமாகி, “உன்னோடே இருந்து, பாதுகாத்து, திரும்பக் கொண்டுவருமளவும் உன்னைக் கைவிடுவதில்லை” என்று வாக்களித்த கர்த்தர்தாமே, இப்போதும், “உன் இனத்தாரிடத்துக்கு திரும்பிப் போ, நான் உன்னுடனே கூட இருப்பேன்” என்றார். ஆனால், இன்னமும் யாக்கோபின் உள்ளான இருதயம் கர்த்தரில் ஸ்திரப்படவில்லை. ஏசா தன்னைப் பழி தீர்ப்பான் என்ற பயம் இருந்ததால் பல ஒழுங்குகளைச் செய்து, யாப்போக்கு ஆற்றங்கரையில் எல்லாரையும் அக்கரைப்படுத்திவிட்டு தனித்திருந்தான் யாக்கோபு. அப்பொழுது நடந்ததைத்தான் இன்று வாசித்தோம். தனக்காகப் போராடமுடியாத நிலைக்குத் தள்ளப்பட்ட யாக்கோபு, தன்னை ஆசீர்வதிக்கும்படிக்கு தன்னுடன் போராடியவரை இறுகப்பற்றிக்கொண்டான். இந்த இடத்திலே கேள்வி எழுகிறது. “உன் பேர் என்ன?” கர்த்தருக்கு அவனுடைய பெயர் தெரியாதா என்ன? இதுவரையும் அவனை அவன் போக்கில்விட்ட கர்த்தர் ஏற்ற நேரத்தில் அவன் தன்னைத்தானே உணரச் செய்கிறார். அவன் தன்னை அறிக்கை பண்ணவேண்டுமென்பதே தேவ திட்டமாகும்! அவனும் நான் யாக்கோபுதான் என்றான். அந்த இடத்திலே கர்த்தர் “இனி நீ எத்தனாகிய யாக்கோபு அல்ல, இஸ்ரவேல்” என்று மறுபெயரிட்டார்.\r\n\r\nபிரியமானவர்களே, நம்மை உணர்ந்து, நமது உண்மை நிலையை அறிக்கை பண்ணும்போது, கர்த்தர் நிச்சயம் நமது வாழ்வை மாற்றியமைப்பார். ஏமாற்றுக்காரன் எனப்பட்ட யாக்கோபு, கர்த்தரால் அழைக்கப்பட்ட ஒருபெரிய இனத்தின் தலைவனானான். எவ்வளவு பெரிய மாற்றம்! பாருங்கள். நம்மைநாமே மறைத்து வாழவேண்டிய அவசியமில்லை. கர்த்தர் நம்மை நன்கு அறிவார். ஆகவே, நமக்குள் மறைந்திருக்கிற யாவையும் இன்றே அறிக்கை செய்துவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது உண்மை நிலையை இன்று எனக்கு வெளிப்படுத்தினீர். என்னையும் ஆசீர்வதிக்கப்பட்ட இஸ்ரவேலாக மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}