{
  "uniqueid": "20230317080648_7fffffff",
  "date": "2023-03-17",
  "title": "என் கண்களைத் திறந்தருளும்!",
  "key_verse": "1_26:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 26:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிரகாமின் நாட்களில் உண்டான பஞ்சத்தை அல்லாமல், பின்னும் ஒரு பஞ்சம் தேசத்தில் உண்டாயிற்று (ஆதி.26:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எழுதினவருக்குத்தான் தனது எழுத்தின் தார்ப்பரியம் புரியும்; படைப்பாளனுக்குத்தான் தன் படைப்பின் நெளிவு சுழிவுகள் தெரியும். அப்படியிருக்க அண்டசராசங்களையே சிருஷ்டித்த தேவன், தமது சாயலிலே படைத்த நம்மைப்பற்றிய நுணுக்கங்களை மிகத் துல்லியமாக அறியமாட்டாரா? ஆகவே, தேவனே நம்மை நமக்கு உணர்த்தாவிட்டால் நம்மாலும் நம்மை அறிந்துகொள்ளமுடியாது; அந்த நிலையில் நம்மை மாற்றிக்கொள்வதும் கடினம். ஆகவே, தேவசந்நிதானத்தில் தினமும் தற்பரிசோதனை செய்வது மிகஅவசியம். சுமுகமான சூழ்நிலைகளை விட, கடினமான சந்தர்ப்பங்கள்தான் நம்மை உணர்வடைய செய்கின்ற உகந்த தருணமாகும். இதற்காகவேதான் சிலவேளைகளில் சில நெருக்கடிகள் நமக்கு அனுமதிக்கப்படுகின்றன. ஆகவே, எல்லா நெருக்கங்களுக்காகவும் கர்த்தரை நாம் ஸ்தோத்தரிக்கலாமே!\r\n\r\n“ஆபிரகாம் ஈசாக்கு யாக்கோபின் தேவன்” என்று தமக்குத்தாமே ஒரு நாமத்தைக் கொடுத்த தேவன்தாமே அவர்களுக்கு அவர்களையே உணர்த்தி, உருவாக்கிய வழிகளோ தனித்துவமானவை. ஆபிரகாமுக்கு நேரிட்ட இடர் தேசத்தில் நேர்ந்த பஞ்சமாகும். இதினால் அவர் வழிமாறி எகிப்துக்குச் சென்றார். ஆபிரகாமின் மகன் ஈசாக்கின் வாழ்விலும் கர்த்தர் செயற்பட ஒரு பஞ்சத்தையே அனுமதிக்கிறார். இங்கு, தகப்பன் விட்ட அதே தவறை மகனும் செய்கிறார். ஈசாக்கும், அதே கேராருக்கே போகிறார். அது எகிப்து நோக்கிய திசையில் இருக்கிறது. ஆனால், இங்கே ஈசாக்கு எகிப்துக்குப் போகாதபடிக்கு கர்த்தர் ஈசாக்கைத் தடுத்து நிறுத்தி, ஆபிரகாமுக்குக் கொடுத்த வாக்கையும் உறுதிப்படுத்துகிறார். என்றாலும், இங்கேயும், ஈசாக்கும் ரெபேக்காள் தன் சகோதரி என்று ஆபிரகாம் சொன்ன அதே பொய்யைச் சொல்லி, அதனால் வெட்கப்பட்டதை வாசிக்கிறோம்.\r\n\r\nஅப்பாவுக்கு நல்ல மகனும், திருமண காரியங்களில் நேர்த்தியாக நடந்து கொண்ட ஒரு நல்ல மனிதனாக ஈசாக்கு இருந்தாலும், அவருக்குள் இருந்த பலவீனத்தை வெளிப்படுத்த ஒரு பஞ்சம் தேவைப்பட்டது. இன்று நமது வாழ்விலும் நம்மை நமக்கு உணர்த்த கர்த்தர் எதையும் செய்வார் என்பதை நாம் உணர வேண்டும். ஏனெனில் அவர் நம்மை அவ்வளவாய் நேசிக்கிறார். நாம் சுத்திகரிக்கப்படவேண்டும் என்று விரும்புகிறார். பின்னர் ஈசாக்கின் நற்குணம் வெளிப்பட்ட தும், அபிமெலேக்கு தானே வந்து ஈசாக்குடன் உடன்படிக்கை செய்கிறான்.\r\n\r\nதேவபிள்ளையே, நமக்குள்ளும் நம்மையும் அறியாமல் என்ன இருக்கிறது என்பதை கர்த்தரே வெளிப்படுத்தவேண்டும்! கர்த்தர் நம் ஒவ்வொருவருக்கும் சூழ்நிலைக்கூடாகவோ, மனிதர்மூலமாகவோ ஏற்ற சந்தர்ப்பங்களை ஏற்படுத்தும்போது சற்று சங்கடமாகவே இருக்கும். ஆனால், நம்மைநாமே உணர்ந்து, கர்த்தருடைய கிருபையால் அந்த மனநிலையிலிருந்து விடுதலை பெறும்போது கிடைக்கின்ற மகிழ்ச்சி உண்மையாகவே அது தனித்துவமானதே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, பிறர் முன்பாக நான் வெட்கமடையும் முன்பே, நீர் என்னைக் காண்கிறபடி நான் என்னைக் காண எப்படியாவது என் கண்களைத் திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}