{
  "uniqueid": "20230316080651_59bb75f9",
  "date": "2023-03-16",
  "title": "ஆபிரகாமைத் தூய்மையாக்கிய கர்த்தர்!",
  "key_verse": "1_20:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 20:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் தகப்பன் வீட்டைவிட்டு தேவன் என்னைத் தேசாந்தரியாய்த் திரியும்படி செய்தபோது, … அவளிடத்தில் சொல்லியிருந்தேன் (ஆதி.20:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆறு நாட்களாக எனக்கும் ஆண்டவருக்கும் ஒரு யுத்தமே நடந்தது எனலாம். என் விருப்பம் யாவையும் ஒவ்வொன்றாக ஆண்டவரிடத்தில் இழந்து கொண்டிருந்தேன். “இனி இயேசுவே, நீரே எல்லாம்” என்ற நிலைக்கு வந்த நான், ஒரேயொரு காரியத்தை மாத்திரம் எனக்காக விட்டுவைக்க எண்ணி, தீர்க்கமான முடிவுடன் ஒரு கூட்டத்துக்குச் சென்றிருந்தேன். அன்று ஒரு சிறிய கதை மூலமாக எனக்குள் நான் ஒளித்துவைத்த அக்கடைசி விருப்பத்தையும் ஆண்டவர் சுட்டிக்காட்டினார். அதுவும் என்னை விட்டுப்போன பின்பு நான் அனுபவித்த மகிழ்ச்சியைச் சொல்லிமுடியாது” – இது ஒரு இரட்சிப்பின் சாட்சி.\r\n\r\nஉலகம் உள்ளவரை பேசப்படக்கூடியவரும், விசுவாச மார்க்கத்தாரின் தந்தை என்று பெயர் பெற்றவருமான ஆபிரகாமின் வாழ்வில் கர்த்தர் செய்த தூய்மையாக்குதல் மிக மேலானது. அவரை அழைத்து, சந்ததியின் பெருக்கத்தை வாக்களித்து, ஆசீர்வதித்து, அவருடன் உடன்படிக்கை செய்த கர்த்தர், அதன் நிறைவேறுதலுக்கு 25 ஆண்டுகள் தாமதித்தார். 25 ஆண்டுகள் ஆபிரகாமுடன் நடந்து, உருவாக்கி, தகுதிப்படுத்தி, வாக்குறுதியின் நிறைவேறுதலுக்கு நேரே வழிநடத்தினார்.\r\n\r\nஆபிரகாம், சாராள் என மறுபெயரிட்டு, பிள்ளை பிறக்குமென்பதை நிச்சயப்படுத்தி, சோதோமின் அழிவையும் காணவைத்த கர்த்தரிடம் ஆபிரகாம் கேட்காமலேயே எகிப்து நோக்கி பிரயாணம் பண்ணி கேராரிலே தங்கினான் (ஆதி.20) முன்பு பஞ்சத்துக்குப் பயந்து எகிப்துக்குப் போய், பொய் சொல்லி, தலைகுனிந்த ஆபிரகாமுக்கு இங்கேயும் அதே சோதனை. அதே பொய். ஆனால், இங்கே இந்தப் பொய்க்கு முதலிருந்தே சாராளும் உடந்தையாயிருந்தாள், அத்துடன், “என் தகப்பன் வீட்டைவிட்டு தேவன் என்னைத் தேசாந்தரியாய்த் திரியும்படி செய்தபோதே…” இந்தப் பொய்யைச் சொல்வதற்கு ஆபிரகாம் திட்டமிட்டு, சாராளையும் தயார்ப்படுத்தியிருந்தார் என்பது வெளிப்படுகிறது.\r\n\r\nஆம் 25 ஆண்டுகளுக்கு முன்னர், அழைத்தவர் நடத்துவார் என்ற விசுவாசத்துக்கு மாறாக மனதிலே போட்டிருந்த ஒரு திட்டத்தை ஆபிரகாம் இந்த இடத்திலே அறிக்கை பண்ணுவதை நாம் காண்கிறோம். அதுவரை பிள்ளை பிறக்கவேயில்லை என்பதை நாம் கவனிக்கவேண்டும். மறைவாக ஒளிந்திருந்த இந்தக் கடைசிக் கறையையும் ஆபிரகாம்தானே அறிக்கை பண்ணி, அதிலிருந்து வெளிவந்த பின்னர்தான் 21ம் அதிகாரத்திலே ஈசாக்கு பிறந்தார் என்று வாசிக்கிறோம்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் அன்புள்ளவர்; ஆனால், பரிசுத்தமும் கண்டிப்பும் நீதியுமுள்ளவர். தமது பிள்ளைகளைக் கறைகளுடன் பார்க்க அவர் விரும்பமாட்டார். ஆகவே, நமக்குள் அறிக்கை செய்யாத எதுவாவது ஒளிந்திருக்குமானால் இன்றே அறிக்கை செய்து விட்டுவிடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உமக்கு மறைவாக எனக்குள் இருக்கிறவற்றை நான் அறிக்கை செய்து விட்டுவிடுகிறேன். எனது இரட்சிப்பின் சந்தோஷத்தை மீண்டும் எனக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}