{
  "uniqueid": "20230315080654_7fffffff",
  "date": "2023-03-15",
  "title": "காயீனை உணரவைத்தவர்!",
  "key_verse": "1_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தர் காயீனை நோக்கி: உனக்கு ஏன் எரிச்சல் உண்டாயிற்று? உன் முகநாடி ஏன் வேறுபட்டது? என்றார் (ஆதி. 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் எல்லாரிடத்திலும் நல்லவன் என்றே பெயரெடுத்திருந்தேன். நான் நல்லவன் என்றே நானும் நினைத்திருந்தேன். ஒரு தடவை, என் மேலதிகாரி, தனக்கு வேண்டியவருக்காக செய்யக்கூடாத ஒரு விஷயத்தை நான் செய்யவில்லை என்று பிற ஊழியரின் முன்பு கடிந்துகொண்டபோது எனக்கு மிகுந்த அவமானமாகிவிட்டது. என்னை மறந்தேன்; என் சாந்தம் அமைதி எல்லாம் மறைந்தது. சீறிப் பாய்ந்து, ஒரு மேசையைக் கீழேத்தள்ளிவிட்டு, கோபத்துடன் சென்றுவிட்டேன். சில மாதங்களின் பின்னர்தான், எனக்குள் இன்னொருவன் இருந்திருக்கிறான் என்பதை உணர்ந்து வெட்கப்பட்டேன்” என்றார் ஒரு வைத்தியர்.\r\n\r\nகாயீன், ஆபேல் சம்பவத்திலிருந்து ஒரு காரியத்தை நம்மால் தெளிவாகப் புரிந்துகொள்ள முடியும். இரண்டு பிள்ளைகளும் தத்தமக்கு விருப்பமானபடியும் முடிந்தபடியும் உழைத்தார்கள். கிடைத்த பலனை இரண்டு பேருமே கர்த்தருக்குக் காணிக்கையாகக் கொண்டுவந்தனர். பெற்றோரிடமிருந்து அறிந்துகொண்டபடி, கர்த்தருக்கு இருவருமே கனத்தைக் கொடுத்தார்கள். கர்த்தர் ஆபேலின் காணிக்கையை அங்கீகரித்து, காயீனையும் அவன் காணிக்கையையும் அங்கீகரிக்கவில்லை. அதைக் கண்டபோது, “காயீனுக்கு மிகவும் எரிச்சல் உண்டாகி, அவன் முகநாடி வேறுபட்டது” என்று வாசிக்கிறோம். அவன் ஆபேலைக் கொலை செய்துவிட்டு, அதைக் கர்த்தர் கேட்டபோது, “அவனுக்கு நான் காவலாளியோ” என்று கேட்டானே; காணிக்கை கொண்டுவந்த காயீனுக்குள் இப்படியொரு காயீன் இருந்திருக்கிறான் என்பதைக் காயீன் அறிந்திருப்பானோ என்னவோ, கர்த்தர் அறிந்திருந்தார். “பாவம் உன் வாசற்படியில் படுத்திருக்கும்” என்று எச்சரித்தார். எப்படியோ பாவ சுபாவமுள்ள ஒரு மனிதனுக்கு, தன் காணிக்கை தள்ளப்பட்டு அடுத்தவன் காணிக்கை ஏற்கப்படும்போது கோபம் வரத்தானே செய்யும் என்று உலகரீதியில் நாம் நினைக்கலாம். ஆனால், கர்த்தர் நமது உள்மனதையும் நமக்குள் மறைந்திருக்கிற நம்மையும் நன்கு அறிந்தவர் என்பதை இன்று மனதில் நிறுத்திக்கொள்வோம்.\r\n\r\nஇந்த இடத்தில் கர்த்தர், காயீனுக்கு அவனை உணர்த்தினாரே தவிர, அவர் அவனை வெறுத்துவிடவில்லை. அவன் துரத்தப்பட்டபோது, காயீன் கேட்டபடி, “காயீனைக் கண்டுபிடிக்கிறவன் எவனும் அவனைக் கொன்றுபோடாதபடிக்குக் கர்த்தர் அவன்மேல் ஒரு அடையாளத்தைப் போட்டார்” பாதுகாப்புக் கொடுத்தார். கர்த்தர் இன்னமும் அவனுக்குத் தருணத்தையே கொடுத்தார்.\r\n\r\nஅன்பான தேவபிள்ளையே, நமக்கே தெரியாமலே நமக்குள் இருப்பவற்றை நம்மைப் படைத்த கர்த்தர் அறிவார். அவராக அவற்றை வெளிப்படுத்துவதற்கு முன்னர், நமக்குள் மறைந்திருக்கிற நம்மை மாற்றிப்போடும்படி நம்மை அவருக்கு ஒப்புவிப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று எனது ஆழ்நிலையை எனக்கு உணர்த்தி, ஒரே நபராக, முழு இருதயத்தோடு உம்மை சேவிக்க என்னைத் தூய்மைப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}