{
  "uniqueid": "20230314080656_7fffffff",
  "date": "2023-03-14",
  "title": "பாடுகளிலும் பரமனைத் துதிப்போமா!",
  "key_verse": "18_42:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 42:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால் நான் என்னை அருவருத்து, தூளிலும் சாம்பலிலும் இருந்து மனஸ்தாபப்படுகிறேன் என்றான் (யோபு.42:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆராயும் மறைவிடத்தை, மாதூய கண்ணினால்; அரோசிப்பேன் என் பாவத்தை, தேவஅநுக்கிரகத்தால்” இது ஒரு பாடல் வரிகள். கர்த்தர், நமது வாழ்வின் மறைவிடங்களை ஆராய்ந்து உணர்த்தும்போது, அதை ஏற்றுக்கொள்ளத் தயாரா? அவ்வாறு ஏற்றுக்கொண்டால் மெய்மனஸ்தாபம் நிச்சயம் நம்மில் உண்டாகும், அங்கே சுகம் உண்டாகும். ஆனால், உணர்த்தப்பட்டும் மறுதலிப்போமானால், நமக்குநாமே கெடுதல் உண்டாக்குவது போலாகும். இந்த லெந்து நாட்களில் நமது உள்ளான வாழ்வைக் கர்த்தரிடத்தில் தந்து, “என்னை ஆராயும்” என்று ஜெபித்து, மனஸ்தாபத்துடன் மனந்திரும்புவோமாக.\r\n\r\nகர்த்தரால் சாட்சிபெற்ற யோபுவுக்கே, இப்படியா? என்று ஆச்சரியப்பட்ட நாட்கள் உண்டு. மெய்தான், யோபு உத்தமன், சன்மார்க்கன், தேவனுக்குப் பயந்தவன், பொல்லாப்புக்கு விலகியவன். ஆனால், கர்த்தர் ஒரு நோக்கமின்றி எதையும் செய்கிறவருமல்ல, அனுமதிக்கிறவரும் அல்ல, நம்முடன் துக்கிக்கிறவரும் அல்ல. அப்போ இந்த பயங்கரமான சோதனையில் யோபு பெற்றுக்கொண்ட ஆசிகள், நன்மைகள்தான் என்ன? ஆம், இன்றும், யோபுவின் வாழ்வு நமக்குச் சவாலிடுகிறதாயிருக்கிறது.\r\n\r\nதனது சரீரம் தாக்கப்பட்டபோதும் தன் உதடுகளால் அவர் பாவஞ்செய்யவில்லை என்று வேதமே சாட்சி பகரக்கூடியதான குணாதிசயம் நமக்குண்டா? மனுஷீகத்திலும், நண்பர்களின் குற்றச்சாட்டுகளினாலும் மனமுடைந்து, தேவன் தன்னைக் கைவிட்டாரோ என்று சந்தேகித்துப் பேசினாலும், தேவன் இல்லை என்று யோபு மறுதலிக்கவில்லை. மேலும், இத்தனை கொடிய பாடுகளிலும், “அவர் என்னைக் கொன்றுபோட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன்” என்றும், “என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவரை நானே பார்ப்பேன்; என் கண் களே அவரைக் காணும்” என்றும் யோபு விசுவாச அறிக்கை பண்ணினாரே, இந்த விசுவாசம் வெளிப்பட்டிராது. இதற்கும் மேலாக, யோபு, தன்னைத்தான் அறிந்திருந்ததிலும், யோபுவை முழுமையாக அறிந்திருந்த கர்த்தர், யோபுவுக்குள் மறைந்திருந்த சுயநீதியும் பெருமையையும் சுத்திகரிக்கச் சித்தம் கொண்டாரோ! யோபு தன்னை அருவருத்து, மனஸ்தாபப்பட்ட அந்தக்கணமே யோபு பொன்னாக விளங்கினார் என்பதுதெளிவு. கர்த்தர், யோபுவின் பின்னிலையை ஆசீர்வதித்தார்.\r\n\r\nபிரியமானவர்களே, நாம் யோபு அல்ல; ஆனால், உலகத்தில் பாடுகள் நமக்கு உண்டு. அவை நமது பாவத்தினாலும் வரும்; அதற்காக எல்லாப் பாடுகளும் பாவத்தின் விளைவும் அல்ல. ஆனால், என்னதான் நேரிட்டாலும் கர்த்தரில் நிலைத்திருந்து, நமது பாடுகள் நடுவிலும்; யோபுவைப் போன்று பரமனைத் துதிக்க நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, யோபு பக்தனைப் போன்று நான் சோதித்தப் பின்பாக சுத்த பொன்னாக உமக்கு சாட்சியாக விளங்குவேன். என் பாடுகள் மத்தியிலும் உம்மையே துதிப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}