{
  "uniqueid": "20230313080659_29ad63d3",
  "date": "2023-03-13",
  "title": "கர்த்தருக்கு உத்தரவா?",
  "key_verse": "18_38:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 38:1-11 40:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்போதும் புருஷனைப் போல் இடைகட்டிக்கொள்; நான் உன்னைக் கேட்பேன்; நீ எனக்கு உத்தரவு சொல்லு (யோபு 38:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் மனதில் நினைப்பது நினையாத நேரத்தில் நிறைவேறுமானால், அல்லது சின்ன சின்ன காரியங்களை விரும்பி, அவை கிடைக்குமானால் நமது மனநிலை எப்படி இருக்கும்? இவைகளே நம்மைத் திகைக்கவைக்குமானால், திடீரென்று கர்த்தருடைய பிரசன்னம் நம் முன்னே தோன்றி, அவர் பேச ஆரம்பித்தால் நாம் என்ன செய்வோம்?\r\n\r\nபழைய ஏற்பாட்டில் கர்த்தர் பலருடன் பலவிதங்களில் பேசியிருக்கிறதை வாசிக்கிறோம். அக்கினி, இடிமுழக்கம், பெருங்காற்று என்றும், மோசேயுடன் கர்த்தர் முகமுகமாகவே பேசினார் என்றும் இங்கே கர்த்தர் யோபுவுடன் பெருங்காற்றி லிருந்து பேசினார் என்றும் வாசிக்கிறோம். கர்த்தருடைய சந்நிதியில் நடந்த சம்பாஷணை தொடக்கம், யோபு, மூன்று நண்பர்கள், எலிகூ என்று யாவரும் பேசுமளவும் அமைதியாய் கவனித்திருந்த கர்த்தர் இறுதியில் பேச ஆரம்பிக்கிறார். “நான் அவரை எங்கே கண்டு சந்திக்கலாம் … என் நியாயத்தை அவருக்கு முன்பாக வரிசையாய் வைத்து, காரியத்தை ரூபிக்கும் வார்த்தைகளால் என் வாயை நிரப்புவேன்” (யோபு 23:3,4) என்று சூளுரைத்த யோபு, “நான் கேட்பேன், நீ எனக்கு உத்தரவு சொல்லு” என்ற சத்தத்தைக் கேட்டபோது, வேதத்திலே குறிப்பிடப்படாவிட்டாலும் ஒரு மனிதனாக யோபு என்ன செய்திருப்பார் என்பதை அவருடைய இடத்தில் நம்மை நிறுத்திச் சிந்திப்போம்.\r\n\r\nகர்த்தரோ, யோபுவின் கேள்விகள் எதற்கும் பதிலளிக்கவில்லை. மாறாக, இயற்கையின் இயல்பான ஒழுங்குகளைக் குறித்த யோபுவின் அறியாமையை உணர்த்தி, தேவனுடைய அற்புதமான தன்மையைக்குறித்த யோபுவின் அறியாமையைக் கர்த்தர் வெளிப்படுத்தினார் எனலாம். கண்கள் காணும் தேவனது படைப்பின் கிரியையையே புரிந்துகொள்ள முடியாதவனால் எப்படி அவருடைய சித்தத்தையும் நோக்கத்தையும் குணாதிசயத்தையும் புரிந்துகொள்ள முடியும்? தேவனுடைய நியமத்தை மிஞ்சிய எதுவுமே இல்லை. இதை உணர்ந்த யோபு, “இதோ, நான் நீசன், நான் உமக்கு என்ன மறுஉத்தரவு சொல்லுவேன்?…” என்று தன் வாயைப் பொத்திக்கொள்கிறார்.\r\n\r\nதேவபிள்ளையே, சர்வ ஆளுமையும் வல்லமையும் பொருந்திய கர்த்தருக்கு முன் நின்று வாதிடக்கூடியவன் யார்? நமது மனதைத் திறந்து நமது உணர்வுகளைக் கொட்டலாம்; ஆனால், அவரின் நீதியை வழக்கில் நிறுத்தத்தக்கவன் யார்? நாம் செய்யக்கூடியது ஒன்றுதான். கர்த்தர்பேரில் முழுநம்பிக்கை வைத்து, அவரது நோக்கத்துக்கும், நேரத்துக்கும், நியாயத்துக்கும் முழுமையாக ஒப்புக்கொடுத்து விடுவதே ஞானமான செயலாகும். அவர் சகலத்தையும் நியாயத்திலே கொண்டு வருவார்; நமது தலைகளை உயர்த்துவார். ஆகவே, கர்த்தருடைய நீதிக்கு முன்பாக நாம் எங்கே நிற்கிறோம் என்று நம்மை தற்பரிசோதனை செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எனது நெருக்கங்களிலே நாம் மனம் குழம்பாமல் சகலமும் நன்மைக்கே என்று உம்மிடம் நான் சரணடைகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}