{
  "uniqueid": "20250723072514_606a98d2",
  "date": "2025-07-23",
  "title": "தெய்வம் நின்று கேட்கும்!",
  "key_verse": "2_11:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 11:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படியே கர்த்தர் ஜனங்களுக்கு எகிப்தியரின் கண்களில் தயவு கிடைக்கும்படி செய்தார் (யாத்.11:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்க ஐக்கிய நாடுகளில் உள்ள சட்டமுறைகள் நமக்கு வியப்பை அளிக்கும். ஜார்ஜியா மாகாணத்து உச்ச நீதிமன்ற நீதிபதி சார்லஸ் வெல்ட்னர் கூறுகிறார். நீதியின் சட்டத்துக்கு உட்படும் ஒருவன் குற்றம் செய்வதற்கு முன்னர் சில காரியங்களை யோசிக்கிறான்.\r\n\r\n1. இக்குற்றத்தை செய்தால் நான் பிடிபடக்கூடாது.\r\n\r\n2. நான் பிடிபட்டாலும் தண்டிக்கப்படக்கூடாது.\r\n\r\n3. தண்டிக்கப்பட்டாலும் நான் குற்றவாளியாகக்கூடாது.\r\n\r\n4. நான் குற்றவாளியானாலும் எனக்கு சிறைத் தண்டனை கிடைக்கக்கூடாது.\r\n\r\n5. நான் சிறைக்குப்போனாலும் அது நீண்ட நாளாக இருக்கக்கூடாது.\r\n\r\nதேவனுடைய நீதியமைப்பு ஒருபோதும் தவறான வழியில் செல்லவிடாது. எகிப்தைவிட்டு தேவஜனங்கள் கிளம்பும்போது அவர்கள் எகிப்தில் நியாயமற்ற முறையில் நடத்தப்பட்டனர் என்பதை தேவன் நினைவுகூர்ந்தார். எகிப்திய எஜமான்களுக்கு 400 ஆண்டுகள் வேலை செய்தும் அவர்களுக்கு சரியானபடி வருமானம் தரப்படவில்லை. எனவே ஒவ்வொருவரும் தன் அயலானிடமிருந்து பொன்னையும் வெள்ளியையும் கேட்டு வாங்கும்படி தேவன் சொன்னார். அதன் மூலம் எகிப்தியர்களுக்கு உரிய நியாயத்தீர்ப்பையும், இஸ்ரவேல் புத்திரருக்கு சரிகட்டவும் செய்தார் (யாத்.11:2,3). மனித கண்ணோட்டத்தில் தீர்ப்பு காலங்கடந்து வந்தாலும் சரியான நியாயம் கிடைத்துவிட்டது.\r\n\r\nஅருமையானவர்களே, நீங்களும் இதுபோன்று வஞ்சிக்கப்பட்டு அநியாயமான சூழ்நிலைக்கு தள்ளப்பட்டுள்ளீர்களா? கவலைப்படாதேயுங்கள். இவைகளை தேவன் அறிவார். சரியான வேளையில் நியாயமானதும் ஏற்ற தீர்ப்பினையும் தேவன் தருவார். அநியாயம் உங்களை மேற்கொள்ளவிடாதேயுங்கள். தேவனுடைய நீதிக்கு காத்திருங்கள். அது தாமதமாக வருவதுபோல் தோன்றினாலும் சரியாகவும் உத்தமமாயும் இருக்கும். அந்தப்படியே தேவன் தம்மை நோக்கி இரவும் பகலும் கூப்பிடுகிறவர்களாகிய தம்மால் தெரிந்துகொள்ளப்பட்டவர்களின் விஷயத்தில் நீடிய பொறுமையுள்ளவராயிருந்து அவர்களுக்கு நியாயஞ்செய்யாமலிருப்பாரோ? சீக்கிரத்திலே அவர்களுக்கு நியாயஞ்செய்வார் என்று உங்களுக்குச் சொல்லுகிறேன் (லூக்கா18:7-8).\r\n\r\nதேவனுடைய பார்வையில் தாமதமான நீதி மறுக்கப்பட்ட நீதியல்ல!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, மற்றவர்கள் எனக்கு அநீதி செய்தாலும் அவைகளை நீர் கண்ணோக்கி ஏற்றவேளையில் எழுந்துநின்று நீதி செய்கிறதற்காய் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}