{
  "uniqueid": "20230312080702_3602a8ec",
  "date": "2023-03-12",
  "title": "எல்லாவற்றிலும் பெரியவர்!",
  "key_verse": "18_33:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 32:1-4, 33:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… மனுஷனைப்பார்க்கிலும் தேவன் பெரியவராயிருக்கிறார் (யோபு 33:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் கடந்துவந்த பாதைகளைச் சற்றுத் திரும்பிப் பார்ப்போமானால், நம்மை மிகவும் பாதித்த பல காரியங்கள், பின்னர், அவையே நம்மை உருவாக்கிய ஆசீர்வாதங்களாக மாறியிருப்பதை உணரமுடியும். “தேவனே, உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, நீரேயல்லாமல் உலகத்தோற்றம் முதற்கொண்டு ஒருவரும் கேட்டதுமில்லை; செவியால் உணர்ந்ததுமில்லை” (ஏசா.64:4). அவைகள் மனுஷனுடைய இருதயத்தில் தோன்றவுமில்லை (1கொரி.2:7) என்று பவுல் சேர்த்து எழுதியுள்ளார். இப்படியிருக்க நமக்கு நேரிடுகின்ற பாடுகளில் நாம் ஏன் மனம் சோரவேண்டும்?\r\n\r\nயோபுவின் நண்பர்கள் மூன்று சுற்றுகளாகப் பேசிப்பேசி, யோபுவுக்கு உத்தரவு சொல்லமுடியாமல் ஓய்ந்தனர். அப்போது, எல்லாவற்றையும் பார்த்துக்கொண்டும் கேட்டுக்கொண்டும் அங்கே நின்ற வாலிபனான எலிகூ, இப்போது பேச ஆரம்பிக்கிறான். இவன் சற்று வித்தியாசமானவன். மற்ற மூன்று நண்பர்களும் யோபு தன்னைத் தான் உணரும்படிக்கு யோபுவை வழிநடத்தாமல், யோபுவை ஆகாதவன் என்று தீர்த்தனர்; இதனால் எலிகூவுக்கு அவர்களில் கோபம் மூண்டது. யோபுவிலும் எலிகூ கோபப்பட்டான். “மனுஷனைப்பார்க்கிலும் தேவன் பெரியவராயிருக்கிறார்” என்று கூறிய எலிகூவின் கூற்றிலிருந்து, யோபுவுக்குள் நடந்த போராட்டத்தையும், யோபு தேவனின் நன்மைகளைச் சந்தேகப்பட்டதையும் எலிகூ புரிந்துகொண்டான். ஒன்று, தேவன் எல்லாரிலும், எல்லாவற்றிலும் பெரியவர், நமது பாடுகளிலும் அவர் பெரியவர்; இரண்டாவது, ஒவ்வொன்றுக்கும் கர்த்தர் ஒருநோக்கம் கொண்டிருக்கிறார்; மூன்றாவது, சரியான நேரத்தில் கர்த்தர் அவற்றைத் தமது பிள்ளைகளுக்கு வெளிப்படுத்துவார். ஆகவே, கர்த்தரை நம்புவது ஒன்றே நாம் செய்யவேண்டியது. இந்த உண்மைகளையே எலிகூ தன் வார்த்தைகளில் வெளிப்படுத்தினான். இதுவே ஒரு மனிதனால் கொடுக்கக்கூடிய பதிலாகும். இப்பதிலும் அரைகுறையானது; ஏனெனில், இப்பூமியில் வாழும்வரை மனிதராக முழுமையாக எல்லா உண்மைகளையும் நம்மால் அறிந்துகொள்ள முடியாது.\r\n\r\nதேவபிள்ளையே, ஒரு விஷயத்தைப் புரிந்துகொள்ளவேண்டும். நம்மை நாம் நீதிமான்களாக நிரூபிக்க முற்படுவோமானால், நாம் தேவனைக் குற்றப்படுத்துகிறவர்களாவோம். மாறாக, நமது குற்றங்களை உணருவோமானால், நாம் தேவன் நீதியுள்ளவர் என்பதை அறிக்கையிட்டு அவரைத் துதிப்போம். எலிகூ, யோபு பாவம் செய்தான் என்று அல்லாமல், இப்போது, இந்தப் பாடுகளில் தேவன் தன்னைக் கைவிட்டார் என்று தேவனைச் சந்தேகிப்பதால் தவறு செய்கிறான் என்பதையே தெளிவுபடுத்தினான். தேவன் ஒருபோதும் நம்மை வருத்தி, அந்த வருத்தத்தில் மகிழ்ந்திருக்கிறவர் அல்ல. ஆகவே, என்னதான் நேர்ந்தாலும், கர்த்தருக்குள் திடமாக ஸ்திரமாக, அவருடைய நேரத்திற்காகக் காத்திருக்கக் கற்றுக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது பாடுகளின் வேளைகளில் உம்மை சந்தேகிக்காமல், உமது வேளைக்காக நன்றியுடன் காத்திருக்க எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}