{
  "uniqueid": "20230311080704_7fffffff",
  "date": "2023-03-11",
  "title": "வார்த்தை",
  "key_verse": "18_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 6:1-11,27:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் என்னைக் கொன்றுபோட்டாலும், அவர்மேல் நம்பிக்கை யாயிருப்பேன்; ஆனாலும் என் வழிகளை அவருக்கு முன்பாக ரூபகாரம் பண்ணுவேன் (யோபு 13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய சோதனையைக் கர்த்தர் யோபுவுக்கு அனுமதித்தது ஏனோ? கர்த்தரே அனுமதித்தார் என்பது பரலோக காட்சி, நமக்குச் சாட்சி. ஆனாலும், கர்த்தர் யோபுவின்மீது தாம் வைத்திருந்த கண்களை அகற்றவில்லை என்பது அவர் இறுதியாக பேசிய வார்த்தைகள் தெளிவுபடுத்துகின்றன. நம்மைநாமே தற்பரிசோதனை செய்கின்ற படிமுறையில் இந்த நாட்களைக் கடந்துவருகின்ற நாம் ஒன்றைப் புரிந்துகொள்ள வேண்டும். யோபு புத்தகம், யோபுவின் பாடுகளைக் குறித்தோ, சாத்தானைக் குறித்தோ அறியத் தருவதற்காக எழுதப்பட்டதல்ல; தேவனுடைய ஆளுமை, நித்திய நீதி என்பவற்றையும், தேவபிள்ளைகளும் உலகில் துன்பப்படுவார்கள் என்பதையும் எடுத்துக்காட்டுவதே இப்புத்தகத்தின் நோக்கம். தேவநீதிக்கு முன்பாக மனிதநீதி ஒன்றுமில்லை; ஒரு காரணமின்றி கர்த்தர் எதையும் தமது பிள்ளைகளுக்கு அனுமதிப்பதுமில்லை.\r\n\r\nஎந்த நிலையிலும் யோபு தம்மை மறுதலிக்கமாட்டார் என்பது கர்த்தருக்குத் தெரிந்திருந்தும், உணர்த்தப்படவேண்டிய சில காரியங்களை யோபுவுக்கு உணர்த்தி அவனுக்கு உதவக் கர்த்தர் சித்தம் கொண்டிருந்தார் என்பதுவும் நமக்கு விளங்குகிறது. அதாவது, இந்த துயரங்கள் பாவத்தின் விளைவு அல்ல; மாறாக, யோபுவின் குணாதிசயங்கள் புடமிடப்பட வேண்டியதன் அவசியத்தையே கர்த்தர் உணர்த்தினார். “என் வழிகளை அவருக்கு முன்பாக ரூபகாரம் பண்ணுவேன்” என்று யோபு சொன்னதில், யோபு தன்னைக்குறித்து என்ன எண்ணியிருந்தார் என்பது விளங்குகிறது. யோபுவின் நண்பர்கள் கூறியதை யோபு எதிர்த்தது ஏற்றுக்கொள்ளக்கூடியது; ஆனால், “நீதியைத் தரித்துக்கொண்டேன், அது என் உடுப்பாயிருந்தது. என் நியாயம் எனக்குச் சால்வையும் பாகையுமாய் இருந்தது” (29:14) என்று சொன்னதிலிருந்து, தேவனுக்கு முன்பாக தான் சரியானவன் என்று தனக்குத்தானே மதிப்பிட்டு யோபு வைத்திருந்தது விளங்குகிறது. கர்த்தருடைய மறைவில் இருப்பது என்ன, கர்த்தருடைய நீதி என்பவற்றைப் பார்க்கிலும், தனது நீதியை நிலைநாட்டுவதில் யோபு அதிக நாட்டம் காட்டியதை அவருடைய பேச்சுக்கள் தெரிவிக்கின்றன. அதனாலேயே தேவன் தன்னைக் கைவிட்டார் என்று தேவ அன்பையே சந்தேகிக்கின்ற நிலைக்கு ஆளானார்.\r\n\r\nபிரியமானவர்களே, இன்று நம் பலருடைய நிலைமையும் இதுதான். என்னில் என்ன பிழையிருக்கிறது என்று நமக்காக நாமே வாதிடுகிறோம். இந்தக் குணாதிசயத்தைக் கர்த்தர் நம்மில் மாற்ற விரும்புகிறார். “எங்களுடைய நீதிகளெல்லாம் அழுக்கான கந்தைபோல இருக்கிறது” (ஏசா.64:6). இப்படியிருக்க, நம்மைக் குறித்து நாமே போட்டிருக்கிற கணக்கு என்ன? “மகிழ்ச்சியாய் நீதியைச் செய்கிறவர்களையும்; உம்முடைய வழிகளில் உம்மை நினைக்கிறவர்களையும் சந்திக்கிறீர்” (ஏசா.64:5). நாம் எங்கே நிற்கிறோம்? தேவனே, எனக்கு இரங்கும் என்று நம்மைத் தாழ்மைப்படுத்துவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் நீதிகளெல்லாம் அழுக்கான கந்தை, நீர் என்னை மேலும் பரிசுத்தப்படுத்தி உமக்கு உகந்த பாத்திரமாக வனையும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}