{
  "uniqueid": "20230310080707_76cf0474",
  "date": "2023-03-10",
  "title": "பேச்சிலும் அமைதி பெரிது!",
  "key_verse": "18_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 2:11-13,42:7-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒருவரும் அவனோடு ஒரு வார்த்தையையும் பேசாமல், இரவுபகல் ஏழுநாள், அவனோடேகூடத் தரையிலே உட்கார்ந்திருந்தார்கள் (யோபு 2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் 1990ல் வியாதிப்பட்டிருந்தபோது பலர் கரிசனையோடு என்னைப் பார்க்க வந்திருந்தனர். சிலர் அமைதியாக நின்றனர். சிலர் ஆறுதல் கூறினர். சிலர் அழுதனர். சிலர் மரணம் வருவது நல்லது என்று வேண்டினர். தேவபிள்ளைகள் வேத வார்த்தையினால் என்னை பெலப்படுத்தினர். சிலரோ, “நீ அறிக்கையிடாத பாவம் இருக்கிறது, உன் பகைவர் உனக்கெதிராக சூனியம் பண்ணியிருக்கிறார்கள்” என்றனர். தேவகிருபையினால் நான் அசைக்கப்படவில்லை. ஆனால், இவ்வார்த்தைகள் ஒருவரை ஆறுதல்படுத்துமா?\r\n\r\nயோபுவுக்கு உற்ற நண்பர்கள் மூன்று பேர்; எலிப்பாஸ், பில்தாத், சோப்பார். ஞானவான்கள் என்று அறியப்பட்ட இவர்கள் யோபுவைக் குறித்துக் கேள்விப்பட்டு, அவனுக்காகப் பரிதபிக்கவும் ஆறுதல் சொல்லவுமே வந்தனர். இவர்கள் யோபுவின் நிலையைத் தூரத்தே கண்டு சத்தமிட்டு அழுது, சால்வையைக் கிழித்து, தலைகளில் புழுதியைப் போட்டு, ஒருவரும் ஒரு வார்த்தையும் பேசாமல் ஏழு நாட்கள் அவனோடுகூடவே தரையிலே உட்கார்ந்திருந்தனர். எவ்வளவு பெரிய காரியம் இது! இப்படியாக துக்கம் விசாரிக்க வருகின்றவர்கள் பேசாமல் அமர்ந்திருப்பதும், பாதிக்கப்பட்டவர் பேசும்வரைக்கும் வந்தவர்கள் பேசாமலிருப்பதும் அன்றைய வழக்கமாக இருந்தது. இதுவரைக்கும் எல்லாம் நல்லதுதான்.\r\n\r\nஆனால் பின்னர், இவர்களுடைய வார்த்தைகள் ஆறுதலை அல்ல, பதிலுக்கு வேதனையையே கொடுத்தது. எலிப்பாஸ், தனது அனுபவத்தின் அடிப்படையில் யோபுவைக் குற்றப்படுத்தினான். பில்தாத், யோபு தூய்மையற்றவன் என்று வாதிட்டான். சோப்பாரோ, தத்துவம், ஊகம், பொதுவான எண்ணங்களை பேசி யோபு ஒரு பாவி என்றே முடிக்கிறான். யோபுவுக்கு நேரிட்டது சரிதான் என்ற வாதத்தை இவர்கள் ஒன்றுக்கு மூன்று சுற்றாக நிரூபிக்கப் பாடுபட்டனர். இறுதியில், இவர்கள் மூவரும் தேவனுடைய கோபத்துக்கு ஆளானார்கள். யோபுவே இவர்களுக்காக ஜெபிக்க வேண்டியிருந்தது (யோபு42:7,8).\r\n\r\nஆறுதல் கூற வந்தவர்களின் ஆறுதலுக்காகப் பாதிக்கப்பட்டவன் ஜெபித்தான், சிந்திப்போம். அவர்கள் யோபுவைப் பார்க்க வந்ததைக் கர்த்தர் கண்டிக்கவில்லை; அவர்கள் பேசிய புத்தியீனமான வார்த்தைகளுக்காகவே கண்டித்தார். வியாதியோ வேதனையோ, ஆறுதல் சொல்லவும் விசாரிக்கவும் நாம் செல்ல வேண்டியது அவசியம். ஆனால், அங்கே அந்த சூழ்நிலைக்கு ஏற்பபேசத்தெரியாவிட்டால், அமைதியாயிருப்பது சாலச் சிறந்தது. நம்மை ஆராய்ந்து பார்ப்போம்.\r\n\r\nஅன்பானவர்களே, நம்மை வேதனைப்படுத்திய வார்த்தைகளைப் பேசியவர்களுக்காக ஜெபிப்பது ஒருபுறமிருக்க, நமது வார்த்தைகள் யார் யாரை இதுவரை வேதனைப்படுத்தியிருக்கும் என்பதை ஆவியானவர் துணைகொண்டு ஆராய்ந்து, மன்னிப்புப்பெற்று, முடிந்தால் பாதிக்கப்பட்டவர்களுடன் ஒப்புரவாக முயற்சிப்போம். கூடியளவுக்கு அமைதி காப்போமாக. நிச்சயம் கர்த்தர் நமக்குத் துணை நிற்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறர் பாதிக்கப்படுவார்களா இல்லையா என்று சிந்திக்காமல் சில நேரங்களில் உணர்ச்சிவசப்பட்டு நான் பேசினதை எனக்கு மன்னித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}