{
  "uniqueid": "20230309080710_5d1a2663",
  "date": "2023-03-09",
  "title": "தோற்கடிக்கப்பட்ட சத்துரு",
  "key_verse": "18_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.3:14-15, யாக்.4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நிர்வாணியாய் என் தாயின் கர்ப்பத்திலிருந்து வந்தேன்; நிர்வாணியாய் அவ்விடத்துக்குத் திரும்புவேன்… (யோபு 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டுக்குள் ஒரு விஷப்பாம்பு நுழைந்துவிட்டது. எனக்கோ பயம். மேல்வீட்டில் வசிக்கிற ஒரு சகோதரி ஓடிவந்து, பாம்பின் தலையில் ஒரே அடி கொடுத்தார். அதன் பின்னர்தான் நானும் அடித்தேன். அப்போது அவர், “செத்த பாம்பை ஏன் அடிக்கிறீர்கள். தலையில் அடிபட்ட பாம்பு செத்ததற்குச் சரி. சில பாம்புகள் திரும்ப உயிர்பெற்றுவிடுவதால் இதை எரித்துவிடுவது நல்லது” என்றார். பெரியதொரு உண்மையை அவர் இலகுவாகச் சொல்லிவிட்டார்.\r\n\r\nஆதியாகமம் 3ஆம் அதிகாரத்திலே மனிதன் தேவனைவிட்டு பாவத்தைத் தழுவிக்கொண்டபோதே, “அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிங்காலை நசுக்குவாய்” என்று பின்னால் நிகழவிருந்த சிலுவைப்பலியை தேவனாகிய கர்த்தர் வாக்களித்துவிட்டார். என்றாலும், பழைய ஏற்பாட்டு புத்தகங்களில் முதலாவதாக எழுதப்பட்டதாகக் கருதப்படும் யோபு புத்தகத்திலேயே உள்ளே நுழைந்த சாத்தான் 1:21ம் வசனத்திலேயே தோற்றுவிட்டான் என்பதைக் கவனிக்கவேண்டும். சாத்தானுடைய முதல் சோதனையில் யோபு தனக்குரிய யாவையும் இழந்துவிட்டாலும், தனக்குரியவை தேவன் தந்தது என்றும், அவரே ஆளுகையின் தேவன் என்றும், தேவன் தருகிறார் என்பதற்காக அல்லாமல், அவர் யார் என்பதற்காகவே அவரைத் தொழுதுகொள்ள வேண்டும் என்றும் யோபு எடுத்துரைத்தார். சாத்தான் கொண்டுவந்த இரண்டாவது சோதனையிலும் யோபு சளைத்துப்போகவில்லை. அங்கேயும் சாத்தான் தோற்றுவிட்டான்.\r\n\r\nகர்த்தர் நம் வாழ்வில் சில நெருக்கங்களை அனுமதிப்பது நமது நலனுக்கே தவிர நம்மை அழிக்க அல்ல. பாடுகளை அகற்றவும் கர்த்தரால் முடியும், பாடுகளில் நம்மை உருவாக்கவும் அவரால் முடியும். ஆனால், பாடுகளில் கர்த்தரைச் சந்தேகிக்க செய்வதே சாத்தானின் தந்திரம். இன்று நாம் கிறிஸ்துவின் சிலுவை மரணத்தினாலும் உயிர்த்தெழுதலினாலும் புதிதாக்கப்பட்டுள்ளோம். சிலுவையிலே சாத்தானின் தலை நசுங்கிப்போனது; இயேசு மரணத்தை வென்று உயிர்த்தெழுந்தபோது, தலை நசுக்கப்பட்ட சத்துரு முற்றிலும் தோற்றுவிட்டான்.\r\n\r\nதேவபிள்ளையே, தலை நசுக்கப்பட்டவனே இன்று நம்மைப் பயமுறுத்தப் பார்க்கிறான் என்பதை நாம் சிந்திப்பதில்லை. துரத்திவருகின்ற நாயைக் கண்டு ஓடாமல், திரும்பி நின்று எதிர்க்கும்போது அது எப்படி ஓடிப்போகுமோ, அப்படியே தலைநசுக்கப்பட்டவனுக்குப் பயப்படாமல் இயேசுவின் நாமத்தில் எதிர்த்து நிற்போமானால் அவன் ஓடிப்போய்விடுவான். “மேலும் அவர்களை மோசம்போக்கின பிசாசானவன், மிருகமும் கள்ளத்தீர்க்கதரிசியுமிருக்கிற இடமாகிய அக்கினியும் கந்தகமுமான கடலிலே தள்ளப்பட்டான்” (வெளி.20:10). இந்த முடிவுக்காகவே வைக்கப்பட்டிருக்கிறவனுக்கு நாம் ஏன் பயப்படவேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தலை நசுக்கப்பட்ட சத்துருவைக் கண்டு நான் பயப்படாமல் அவனுடைய தந்திரங்களுக்கும் கிரியைகளுக்கும் எதிர்த்து நிற்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}