{
  "uniqueid": "20230308080714_75986cae",
  "date": "2023-03-08",
  "title": "மறைக்கப்படுகின்ற உண்மைகள்!",
  "key_verse": "45_8:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:6-12,2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம் (ரோமர் 8:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெருக்கங்களுக்குள் அகப்படும்போது, கர்த்தர் நமக்கென்று வைத்திருக்கும் நன்மையை மறந்துவிடுவது ஏன்? “ஒரு நோக்கமின்றி எதுவும் நேரிடாது” என்ற விசுவாசத்தில் நிலைத்திராமல் தடுமாறுவது ஏன்? இந்தத் தடுமாற்றத்தில்தான் அன்று யோபுவும் இருந்தார். வேதனை மிகுதியால் அவர் பேச ஆரம்பித்தார். “தன் வழியைக் காணக்கூடாதபடிக்கு, தேவனால் வளைந்துகொள்ளப்பட்டவனுக்கு வெளிச்சத்தினால் பலன் என்ன?” (யோபு 3:23). கர்த்தர் தன்னை இருளுக்குள் தள்ளிவிட்டார் என்று யோபு நினைத்தாரோ!\r\n\r\nதேவனை மாத்திரமே பிரியப்படுத்தி, பிறருக்குத் தீங்கு நினைக்காமல் வாழ்ந்தவர் யோபு; தனக்கு ஏன் இப்படி நேரிடவேண்டும் என்று நினைத்திருக்கலாம். ஆனால், கர்த்தருடைய சந்நிதானத்தில் அன்று நடந்த சம்பவத்தைக் கர்த்தர் யோபுவுக்கு மறைத்தது ஏன்? ஒரு திருத்தம், கர்த்தர் மறைக்கவில்லை; அவர் அதை அனுமதிக்கவில்லை என்பதே பொருந்தும். யோபு அதை அறிய வந்திருந்தால், யோபுவைக்குறித்து கர்த்தர் கொண்டிருந்த நித்திய நோக்கம் தடை பண்ணப்பட்டிருக்கும். பரலோகத்தில் நடந்த அத்தனையையும் யோபு பார்த்திருந்தால், தேவனைக்குறித்து சரியான அறிவை பெறுவதற்கும், விசுவாசத்தில் உறுதிப்படவும் யோபுவுக்கு வாய்ப்பு இருந்திருக்காது. முக்கியமாக, யோபு பொன்னாக புடமிடப்பட்டிருக்கவும் முடியாதுபோயிருக்கும்.\r\n\r\nகர்த்தருடைய அனுமதியின்றி சத்துரு நம்மை நெருங்க முடியாது; கர்த்தருடைய எல்லையைத் தாண்டி சத்துரு நம்மைத் தொடமுடியாது. இது நமக்குத் தெரியும். ஆனாலும் கஷ்ட துன்பங்கள் நெருக்கும்போது, “கர்த்தர் சகலத்தையும் நன்மைக்கு ஏதுவாகவே செய்வார்” என்று திடமாக அறிக்கை செய்ய முடிகிறதா? அன்று அந்தப்பரலோக காட்சி யோபுவுக்குத் தெரியாததால் தேவன் தன்னைக் கைவிட்டாரோ என்று அவர் புலம்பியிருக்கலாம். ஆனால், அந்த பரலோக காட்சியையும், அதன் பலனையும் இன்று நாமறிந்திருக்கிறோம். பின்னும் புலம்புவது ஏன்? யோபுவுக்குக் கிடைக்காத கிறிஸ்துவின் இரத்தத்தினாலான மீட்பு இன்று நமக்குண்டு. கர்த்தர் நம்மை அளவுக்கு அதிகமாகவே நேசிக்கிறார் என்பதற்காக அவர் நமது வேதனைகளிலிருந்து எப்போதும் விலக்கிப்பாதுகாப்பார் என்று ஊகிப்பது தவறு. பாடுகள் மத்தியிலும் நம்மை நடத்த அவர் வல்லவர்! பாடுகளே நம்மை உருவாக்கும் ஆயுதங்கள்!!\r\n\r\nபிரியமானவர்களே, ரோமர் 8:28,29ஆம் வசனங்கள், தேவன் நம்மீது வைத்திருக்கிற உன்னத நோக்கமாகிய “தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு” நம்மை உருவாக்குகிறார் என்பதை உறுதிப்படுத்துகிறது. ஆகவே, எந்த நிலையிலும் தடுமாற்றங்களைத் தவிர்த்து, தேவனைமாத்திரம் சார்ந்துகொள்ள நம்மைப் பக்குவப்படுத்திக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்ன பாடுகள் என் வாழ்வில்; நேரிட்டாலும் உமது அன்பை விட்டு எதுவும் என்னைப் பிரித்துப்போடாது என்றபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}