{
  "uniqueid": "20230307080717_7fffffff",
  "date": "2023-03-07",
  "title": "இழப்பிலும் ஆராதனை!",
  "key_verse": "18_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:20-22,2:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவையெல்லாவற்றிலும் யோபு பாவஞ்செய்யவுமில்லை. தேவனைப்பற்றிக் குறைசொல்லவுமில்லை (யோபு 1:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இன்று ஆராதனை வேளையை வழிநடத்துகிறீர்களா”என்று ஒருவரிடம் கேட்க, அவரோ, “எதுவும் செய்கிறேன். ஆனால், ஆராதனை வேளையைக் குறித்து மாத்திரம் பேசவேண்டாம்” என்று மறுத்துவிட்டார். அவருக்கு ஏற்பட்ட கசப்பான அனுபவங்கள் அவரை இந்தத் தீர்மானத்தை எடுக்கவைத்ததாக அறிந்தபோது உண்மையாகவே துக்கமாக இருந்தது. யோபுவுக்கு ஏற்பட்ட கசப்பான அனுபவங்களைப் பார்க்கிலும் பெரிதாக நமக்கு என்னதான் நேரிடப்போகிறது? ஒரே சமயத்தில் சகல சம்பத்தையும், அனைத்துப் பிள்ளைகளையும் இழந்தவர் யோபு. ஒவ்வொரு அழிவைக்குறித்தும் யோபுவுக்கு அறிவிக்கிறதற்காக ஒருவன் மாத்திரம் தப்பிப் பிழைத்து வந்திருப்பான். இதுவும் சிந்திக்கவேண்டிய காரியமே!\r\n\r\nகுடும்பத் தலைவனாக, ஒரு தகப்பனாக ஜீரணிக்கக்கூடிய விஷயங்களா யோபுவுக்கு நேரிட்டது? சபேயரும், கல்தேயரும் ஒருபுறம் என்றால், வானத்திலிருந்து அக்கினி எப்படி வந்தது? அதிலும் வனாந்தர வழியாக வந்த பெருங்காற் றுக்கு என்ன அர்த்தம்? அக்கினி காற்று யாவையும் கட்டுப்படுத்துகிறவர் கர்த்தர் அல்லவா! இத்தனை கொடூரம் நேரிட்டும் யோபு கர்த்தரை நோகவில்லை, யாரையும் சபிக்கவுமில்லை. “யோபு எழுந்திருந்து, தன் சால்வையைக் கிழித்து, தன் தலையைச் சிரைத்து, தரையிலே விழுந்து பணிந்து..” அந்த நிலையிலும் யோபு கர்த்தரைப் பணிந்து, “கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம்” என்றாரே, இது எப்படி? இவை போதாதென்று எஞ்சியிருந்த மனைவியும் அவரை மனநோவடையச் செய்தபோதும், தனக்குப் பின்னால் என்னதான் நடக்கிறதென்கிற ஒரு சிறிய அறிவுகூட இல்லாதபோதும், தன் மனைவி பைத்தியக்காரிபோல பேசுகிறாள் என்று கடிந்து, “தேவன் கையில் நன்மையைப் பெற்ற நாம் தீமையையும் பெறவேண்டாமோ” என்கிறார் போபு. இது எப்படி யோபுவால் முடிந்தது?\r\n\r\nபிரியமானவர்களே, தேவனை ஆராதிப்பது என்பது சூழ்நிலைகளோ, நமது மனநிலையோ தீர்மானிக்கின்ற விஷயம் அல்ல. தேவன் பேரிலுள்ள வாஞ்சை தேடல் எல்லாமே சூழ்நிலைகளைச் சார்ந்ததும் அல்ல. நாம் படைக்கப்பட்டபோதே தேவன் பேரில் ஒரு தேடலும் வாஞ்சையும் நமக்குள் வைக்கப்பட்ட ஒரு விஷயமாகும். அது இன்னொருவர் சொல்லி உண்டாவது அல்ல; இது நமது வாழ்வுமுறை; நமது இருதயத்தின் இயல்புநிலை; உள்ளத்தில் ஆழத்திலிருந்து எழும்புகின்ற அன்பின் அலை. ஆராதனை என்பது ஆள்மனதின் வெளிப்பாடாகும். யோபு தன் செல்வம் நிறைந்த வாழ்விலும் தேவனைத் தேடினார்; அத்தனையும் அழிந்தபோதும் மண்டியிட்டுத் தேவனைத் தொழுதுகொண்டார். மகிழ்ச்சியோ, மனமடிவோ எதுவும் நம்மையும் தேவனையும் பிரித்துப்போடாதபடிக்கு நமது ஆத்துமா எப்போதும் தேவனை ஆராதித்துக்கொண்டே இருக்கட்டும். அப்போது, நமது மனதின் மகிழ்ச்சியை எந்த சூழ்நிலையாலும் களவாடமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, யோபுவைப்போன்று நான் சந்திக்கும் துன்ப சூழ்நிலையிலும் இழப்புகளிலும் உம்மை ஆராதிக்கவும் ஸ்தோத்தரிக்கவும் இன்று எனக்குக் கற்றுதந்தபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}