{
  "uniqueid": "20230306080720_7fffffff",
  "date": "2023-03-06",
  "title": "யோபுவின் பயம்",
  "key_verse": "18_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அந்த மனுஷன் உத்தமனும், சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாயிருந்தான் (யோபு 1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத எதிர்மறையான செய்திகள், நிகழ்வுகள், இழப்புகள், அடுத்தடுத்து நம்மைத் தாக்குமானால், நமது பதிலுரை எப்படியிருக்கும்? இவை யாவும் ஒரே சமயத்திலே யாருக்கும் நேரிட்டிருக்க முடியாது. ஒரு விஷயம், சுமூகமான சூழ் நிலையில் நன்றியுடன் வாழுவதும், நற்பெயர் எடுப்பதும் வெகு இலகு. ஆனால், எதிர்பாராத சம்பவங்களில் நாம் வெளிப்படுத்தும் செயல்களே நமது உண்மை மனநிலையை வெளிக்கொண்டு வருகின்றன!\r\n\r\nவேதாகமத்திலே கர்த்தரால் நற்சாட்சி பெற்றவர்களில் மிக முக்கியமானவர் யோபு. இவர் உத்தமன்; குற்றம்சாட்டப்படக்கூடாதபடி சரியாக வாழ்ந்தவர்; அதற்காக இவர் பாவமற்றவராக வாழ்ந்தவர் என்று சொல்லப்படவில்லை. இவர் சன்மார்க்கன்; நேர்மையான மனுஷன். பிறருடன் நல்ல உறவில் இருந்தவர். தேவனோடிருந்த சரியான உறவின் வெளிப்பாடு இதுவே. இவர் தேவனுக்குப் பயப்படுகிறவர், தீமையை வெறுப்பவர். அதாவது, பாவத்தை உணரவும் வெறுக்கவும் கூடியவர். இவர் பொல்லாப்புக்கு விலகுகிறவர்; அதாவது, பாவத்தையும் தீமையையும்விட்டு வேறுபக்கம் திரும்பிவிடுகிறவராயிருந்தார். அவருக்கும் தேவனுக்குமுள்ள உறவின் பிரதிபலிப்புகளே இந்த குணாதியத்தின் இயல்புகளாகும்.\r\n\r\nபத்துப் பிள்ளைகளும், ஏராளமான சொத்துக்களும் கொண்டிருந்த இவருக்கு ஒரு குறையும் இருக்கவில்லை. தனது பிள்ளைகள் விருந்து வைபவத்தில் தேவனுக்கு விரோதமாக நடந்திருப்பார்களோ என்ற எண்ணத்தில் விருந்து முடிந்ததும், தன் பிள்ளைகளுக்காகச் சர்வாங்க தகனபலியைச் செலுத்திவந்தார். இவ்வளவாய்த் தேவனோடு நல்லுறவில் இருந்து தேவனையே பிரியப்படுத்தி வாழ்ந்தவர், தன் பிள்ளைகளையும், அனைத்தையும் ஒரே சமயத்தில் இழந்தபோது, “நான் பயந்த காரியம் எனக்கு நேரிட்டது; நான் அஞ்சினது எனக்கு வந்தது” என்றார். இந்த உத்தம மனுஷனுடைய உள்ளான மனதிலே ஒரு பயம் இருந்தது என்பது யாவையும் இழந்தபோதே வெளிப்பட்டது. சொத்து சுகம் போனாலும், பிள்ளைகளை, அதுவும் அனைவரையும் ஒரே சமயத்திலே இழப்பது என்பது கற்பனைக்கும் ஆகாத விஷயமாகும். ஆனால், அது இவருக்கு நேரிட்டது. ஏன் நடந்தது, பின்னர் என்னவாகும் என்று எதையும் அறியாமல் யோபு கலங்கினார்.\r\n\r\nதேவபிள்ளையே, நம்மைத் தற்பரிசோதனை செய்வதற்கு இந்த லெந்து நாட்களைப் பயன்படுத்துகின்ற நாம், யோபுவோடு நம்மை ஒப்பிடமுடியாது; ஒப்பிடவும் கூடாது. ஏனெனில் ஒவ்வொருவரும் தனித்துவமானவர்கள். ஆனால், சில சங்கதிகளுக்கூடாக நமது மனநிலையை நாம் ஆராய்ந்து மனந்திரும்பலாமே! நம்மைக் கௌவிப் பிடித்திருக்கிற அநாவசியமான பயங்களை இன்றே கண்டு பிடித்து அகற்றிவிடுவோமாக. உலகரீதியான பயம் நம்மை அழிக்கும். ஆனால், கர்த்தருக்குப் பயப்படுகிற பயம் நம்மை உயர்ந்த அடைக்கலத்தில் வைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது உள்மனதை அச்சுறுத்தும் வீண்பயங்களை என்னை விட்டு அகற்றிப்போட உமது கரங்களில் இன்றே அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}