{
  "uniqueid": "20230305080723_7fffffff",
  "date": "2023-03-05",
  "title": "அரண்கள் நிர்மூலமாகட்டும்!",
  "key_verse": "46_10:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 10:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம் (2கொரி. 10:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூக்கத்தில்கூட மனதில் சிந்தனைகள் ஓடிக்கொண்டே இருப்பதை உணர்ந்திருக்கிறீர்களா! உள்மனது எவ்வகையான எண்ணங்களால் நிரம்பியிருக்கிறதோ அதுவே நமது வாழ்வையும் ஆட்சி செய்கிறது. மனது வேதவாக்கியங்களால் நிறைந்திருந்தால், நமது வாழ்வை அதுவே ஆட்சி செய்யும். மனிதர், சூழ்நிலைகள், ஆசை இச்சைகள் என்று இவற்றால் நமது மனது நிரம்பியிருந்தால், வாழ்வும் அவற்றையே சுற்றிக்கொண்டிருக்கும். மனதில் எழுகின்ற நமது நினைவுகள் மாத்திரமல்ல, அவற்றின் தோற்றங்கள்கூட நமது வாழ்வை ஆட்சி செய்யும்; நம்மை அழித்தும் விடும். ஒரு தவறான விருப்பத்துக்கு நேராக நாம் வழிநடத்தப்படும்போது, நமக்கு முன்பாக ஒரு தெரிந்தெடுப்பு வருகிறது. அந்த வழியின் ஆபத்தை உணர்ந்து அதைவிட்டு விலகிடலாம்; அல்லது, ஆரோக்கியமற்ற எண்ணங்களுக்கு இடமளித்து, அந்த எண்ணங்களால் நமக்குநாமே அரண்களை அமைத்துக்கொண்டு அந்தத் தவறுக்கு நாம் கைதியாகியும் விடலாம்.\r\n\r\nஉலகத்தில் நமக்கு நிச்சயம் போராட்டங்கள் உண்டு. நேரடி திடீர் தாக்குதல் ஒருரகம் என்றால், நமது உள்மனதைத் தாக்கும் போராட்டங்கள் வேறு ரகம். நேரடித்தாக்குலில், நமக்கு மனுஷரோடு அல்ல; அவர்களுக்குத் தூண்டுதலாயிருக்கிற சத்துருவாகிய சாத்தானுடனேதான் நமது யுத்தம் என்பதை மறக்கக்கூடாது. ஆனால், நமது உள்மனதில் மூளுகின்ற யுத்தங்கள் ஆபத்தானவை. பெருமை, அகங்காரம், இச்சை நிறைந்த ஆசைகள் போன்ற நினைவுகள் நமது ஆத்துமாவையே நலிவடையச் செய்துவிடுகிறது. உள்மனதின் இந்த எண்ணங்களை நமக்குச் சாதகமாக்கிப் பாதுகாப்பாக்கி விடுகிறோம். இந்த ஆபத்தான அரண்களும் போராயுதங்களும் உலக ரீதியானவை. இவை தர்க்கங்களையும், தேவனை அறிகின்ற அறிவுக்கு எதிரான மேட்டிமைகளையுமே உண்டாக்கும். இவை சாத்தான் நமக்குள் கட்டியெழுப்பும் அரண்களாகும்.\r\n\r\nபிரியமானவர்களே, நாம் உலகத்தில் வாழ்ந்தாலும், உலகத்துக்கு ஏற்றபடி போராடவேண்டியதில்லை. சாத்தான் எழுப்புகின்ற அரண்களை நிர்மூலமாக்கத்தக்க போராயுதங்கள் நமக்குக் கிருபையாக அருளப்பட்டிருக்கிறது. ஜெபம், விசுவா சம், நம்பிக்கை, அன்பு, தேவனது வல்லமைமிக்க வார்த்தை ஆகிய இவற்றுடன் போராட்டத்தை எதிர்கொள்ளத்தக்க சர்வாயுத வர்க்கமும், பரிசுத்த ஆவியான வரும் (எபே.6:14,18) நமக்குண்டு. இவற்றால், பாவ அரண்களை நிர்மூலமாக்கி, தீய சிந்தனைகளைச் சிறைப்படுத்தி, நிர்மூலமாக்கிடலாம், நல்ல எண்ணங்களைத் தரும்படி கர்த்தரிடம் கேட்போம், அவர் யாவையும் சீர்ப்படுத்தி, நமது உள்ளான மனுஷனைத் தமது சத்தியத்துக்கு நேராகத் திருப்புவார். நாம் விடுத லையோடு, பயமின்றி, நல்ல எண்ணங்களோடு கர்த்தருக்காக வாழலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, மனதில் இன்பமாகத் தோன்றுகின்ற தவறான எண்ணங்களையும் அவற்றால் நானே ஏற்படுத்திய அரண்களையும் இன்றே கிறிஸ்துவுக்குள் சிறைப்பிடித்து அவைகள்மேல் ஜெயமெடுக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}