{
  "uniqueid": "20230304080725_7fffffff",
  "date": "2023-03-04",
  "title": "நான் யாருடைய கைதி?",
  "key_verse": "49_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபே 3:20-4:3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால், கர்த்தர்நிமித்தம் கட்டுண்டவனாகிய நான் உங்களுக்குச் சொல்லுகிற புத்தியென்னவெனில்… (எபேசியர் 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தடவை சிறைச்சாலை ஒன்றுக்குச் சென்று பரிசுகள் கொடுத்து, கைதிகளுடன் பேசுவதற்கு வாய்ப்புக் கிடைத்தபோது, எனது மனதில் தோன்றிய சிந்தனை: “சகோதரரே, உங்களுக்கும் எங்களுக்கும் வேறுபாடு இல்லை. குற்றச் செயல்களில் அகப்பட்டோ, குற்றஞ்சாட்டப்பட்டோ நீங்கள் உள்ளே இருக்கிறீர்கள். எங்கள் குற்றங்கள் அகப்படாததாலே நாங்கள் சுதந்தரமாக வெளியே இருக்கிறோம். இதுதான் நமக்குள்ள வேறுபாடு. மொத்தத்தில் எல்லோருமே ஏதோவொரு விதத்தில் கைதிகள்தான்.” இந்த சிந்தனையை மற்றவர்களிடம் பகிர்ந்துகொண்டபோது ஒரு சிலர் குனிந்த தலைகளை உயர்த்திப் பார்த்தார்கள். அவர்களின் உதடுகளின் ஓரத்தில் ஒரு புன்சிரிப்பு இழையோடியதைக் கவனிக்கக்கூடியதாக இருந்தது.\r\n\r\n“கர்த்தர்நிமித்தம் கட்டுண்டவனாகிய நான்..” என்று பவுல், எபேசு சபைக்கு எழுதுகிறார். இலகு தமிழ் மொழிபெயர்ப்பில், “கர்த்தருக்காகக் கைதியாய் இருக்கின்ற நான்..” என்று இந்த வசனத்தை இன்னமும் விளக்கமாகத் தந்திருக்கிறது. பிலிப்பி பட்டணத்திலே பவுலும் சீலாவும் உட்காவலறையிலே சிறை வைக்கப்பட்டபோதும், ரோமாபுரிக்குக் கைதியாக கப்பலில் ஏற்றப்பட்டபோதும் பவுல் கலங்கியதாக எழுதப்படவில்லை. ஏனென்றால், அவர் கைதியாக்கப்பட்டது அவரது குற்றச் செயல்களுக்காக அல்ல, மாறாக, கர்த்தரின் நிமித்தமே; அதாவது, கர்த்தரால் கர்த்தருக்கென்று இவர் கைதியாக்கப்பட்டு இருந்ததாலேதானே இவர் ரோமாபுரியின் கைதியாக்கப்பட்டார். எபேசு சபைக்கு இந்த நிருபத்தை எழுதியபோது ரோம சிறையிலிருந்துகொண்டு, தான் ஒரு ரோம கைதி என்று எழுதாமல், கர்த்தருக்கான கைதி என்று பவுல் எழுதுவது ஆச்சரியமல்லவா! அதனால்தான், “நான் உங்களுக்குச் சொல்லுகிறேன்” என்று திட்டவட்டமாக இந்த நிருப வரிகளை அவரால் எழுத முடிந்தது. ஒரு சிறைக்கைதி, தனது விடுதலைக்காக வேண்டுதல் செய்யக் கேட்பது இயல்பு; பவுலோ, உபத்திரவங்கள் எதிலும் தனது கட்டுகள் நீங்க வேண்டுமென்று கேட்டுக்கொண்டதே இல்லை. ஏனெனில், அவர், தான் யாருடைய கைதி என்பதைத் திட்டவட்டமாகவே அறிந்து உணர்ந்து அதற்கு உண்மையுள்ளவராயிருந்தார்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் யாருடைய கைதிகள்? அநேகமாக சூழ்நிலைகளால், அதாவது இவ்வுலகத்தினால்தான் நாம் கைதிகளாக்கப்படுகிறோம். நமது தவறுகளை நாம் மறைக்கும்போது, நம்மை அகப்படுத்திய சூழ்நிலையே நமக்கு அடைக்கலம் கொடுத்து தனது கைதியாக்கி மறைத்து வைக்கிறது என்பதை நாம் உணருவதில்லை. “எதற்குக் கீழ்ப்படியும்படி உங்களை அடிமைகளாக ஒப்புக்கொடுக்கிறீர்களோ, அதற்கே கீழ்ப்படிகிற அடிமைகளாயிருக்கிறீர்களென்று அறிவீர்களா?” ரோமர் 6:16 ஐ சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உலகத்தின் கைகளில் அகப்பட்ட ஒரு சூழ்நிலைக் கைதியல்ல, கிறிஸ்துவுக்கென்று கைதியாக்கப்பட்டிருக்கிறேன். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}