{
  "uniqueid": "20230303080728_7fffffff",
  "date": "2023-03-03",
  "title": "ஆண்டவர் என்னுள்ளே!",
  "key_verse": "49_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரி.6:16 எபே.3:14-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தினாலே கிறிஸ்து உங்கள் இருதயங்களில் வாசமாயிருக்கவும், நீங்கள் அன்பிலே வேரூன்றி, நிலைபெற்றவர்களாகி… (எபே.3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பம் வாழுகின்ற வீடு, அது வெறும் கட்டிடம் அல்ல; அது ஒரு இல்லம்! ஆனால், வீட்டின் தலைவனாக, அங்கத்தவராயிருக்கிற உங்களை வீட்டிலுள்ளவர்கள் பகைத்தால், புரிந்துகொள்ளாமற்போனால், உங்களையும் உங்கள் பேச்சையும் புறக்கணித்தால் எப்படி உணருவீர்கள்? வீட்டைவிட்டுப் போய்விட எண்ணினாலும் முடியுமா? எங்கே போவது? எங்கே தலைசாய்ப்பது? நாம் வாழும் வீட்டில் வாழவும் முடியாமல், விலகிப்போகவும் முடியாமல், துன்பமோ, புறக்கணிப்போ, வாழ்ந்துதான் ஆகவேண்டும் என்ற நிலை எவ்வளவு துக்கரமானது! இதை அனுபவித்திருந்தால் இந்த உணர்வு நமக்குப் புரியும்.\r\n\r\nலெந்து காலத்தில் என்னதான் சடங்காசாரங்களை நாம் முன்னெடுத்திருந்தாலும், நம்மை தற்பரிசோதனை செய்வது மிகவும் அவசியமாகும். நான் மனந்திரும்பிவிட்டேனே என்று நீ;ங்கள் எண்ணலாம். நமது மனந்திரும்புதல் நித்தமும் புதுப்பிக்கப்பட வேண்டிய ஒன்றல்லவா! நமது மரணமோ, இயேசுவின் வருகையோ எதுவானாலும் முந்திக்கொள்ளலாம் என்ற காலத்துக்குள் வந்துவிட்ட நிலையில், இந்த நாளில் நம்மைநாமே ஒரு கேள்வியைக் கேட்டுப்பார்ப்போம். நான் தேவனுடைய ஆலயம், கிறிஸ்து எனக்குள் வாசம் பண்ணுகிறார், பரிசுத்த ஆவியானவர் என்னுள் வாழுகிறார் என்றெல்லாம் கற்றறிந்திருக்கிற நமக்குள் வாசம் பண்ணுகின்ற ஆண்டவர், தமது இல்லமாகிய நமக்குள் மகிழ்ச்சியோடும் பிரியத்தோடும் வாசம் பண்ணுகிறாரா? ஆண்டவரை, அவருடைய வார்த்தையை நாம் புறக்கணித்து வாழும்போதெல்லாம் அவர் எவ்வளவாக வேதனைப்படுவார் என்பதை, நமது குடும்பத்தவர்கள் நம்மைப் புறக்கணித்துத்தான் நாம் உணரவேண்டுமெனில் அது மிகவும் கடினமாக இருக்கும்.\r\n\r\n“விசுவாசத்தினாலே கிறிஸ்து உங்கள் இருதயங்களில் வாசமாயிருக்கவும்…” ஆம், நாம் இயேசுவைக் கிருபையாக வாழ்வின் இரட்சகராக ஏற்றுக்கொண்டபோதே அவர் நமக்குள், உள்ளான மனுஷனுக்குள் வாசம் பண்ண வந்துவிடுகிறார். இந்த விசுவாசத்தில் நாம் ஒருபோதும் தளர்ந்துவிடக்கூடாது. ஆனால், நம்மைக் கட்டியிருந்த பாவத்தின் சங்கிலியை முறித்து நமக்குள் வாசம் பண்ண வந்தவருடைய ஆளுகைக்கு, அதாவது அவருடைய வார்த்தைக்கு நம்மை ஒப்புக் கொடுத்திருக்கிறோமா என்பதே கேள்வி. இயேசுவை நமது இரட்சகராக ஏற்றிருக்கிறோம் எனினும், நமது தனிப்பட்ட வாழ்வின் கட்டுப்பாடு முழுதாக அவருக்குள் இருக்கிறது என்பது அதன் அர்த்தமாகாது. ஆண்டவர் நமக்குள் வாழ வேண்டுமென்றால், நாம் நமது சுயத்துக்கு மரித்துத்தான் ஆகவேண்டும். “இனி நான் அல்ல; கிறிஸ்துவே எனக்குள் வாழுகிறார்.” இந்த அறிக்கை நமதாக வேண்டும். என் ஆண்டவர் எனக்குள் மகிழ்ச்சியுடனும், பிரியத்துடனும் வாழுகிறாரா என்பதை இந்த நாளில் ஆராய்ந்துபார்த்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே உம்மைத் துக்கப்படுத்திய சந்தர்ப்பங்களுக்காக மிகவும் மனம் வருந்துகிறேன். இயேசுவே, நீர் எனக்குள் மகிழ்ச்சியுடனும், பிரியத்துடனும் வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}