{
  "uniqueid": "20250722072517_7fffffff",
  "date": "2025-07-22",
  "title": "ஒளியில் நடத்தல்!",
  "key_verse": "2_10:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 10:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே தன் கையை வானத்திற்கு நேராக நீட்டினான்; அப்பொழுது எகிப்து தேசம் எங்கும் மூன்றுநாள் மட்டும் காரிருள் உண்டாயிற்று (யாத்.10:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கின்னஸ் சாதனைப் புத்தகத்தின்படி 1965ஆம் வருடம் நவம்பர் 9,10 தேதிகளில் அமெரிக்காவின் ஏழு வடமாநிலங்கள், ஒன்டாரியோ, கனடா ஆகிய இடங்களில் நடந்த மின்தடையே மிகப்பெரியது. 80 ஆயிரம் சதுர மைல் பரப்பில் வசித்து வந்த சுமார் 30 மில்லியன் மக்கள் இருளில் மூழ்கினர். நியூயார்க் நகரத்தின் ஒரு பகுதியில் 13 மணி நேரத்துக்கு மின்சாரம் இல்லை. மோசேயின் காலத்திலும் எகிப்து தேசம் முழுவதுமே இருளில் மூழ்கியது. காரிருளாயிருந்ததினால் ஒருவரையொருவர் காண இயலவில்லை. இவ்விருள் 72 மணி நேரத்துக்கு இருந்தது. இதனுடன் ஒப்பிடும்போது தற்போதுள்ள கின்னஸ் சாதனை மிகவும் சிறியது.\r\n\r\nஉலகத்தை மூடிக்கொண்டிருக்கும் ஆவிக்குரிய இருளை ஒப்பிடும்போது இவைகள் எல்லாம் ஒன்றுமில்லாமல் ஆகிவிடுகிறது. அமெரிக்க ஐக்கிய நாடுகளிலுள்ள சுமார் 12 மில்லியன் மக்கள் தங்களது வாழ்க்கை, வானத்தின் கோள்கள் மற்றும் நட்சத்திரங்களின் இடஅமைப்பைப் பொறுத்து உள்ளது என நம்புகின்றனர். தொலைக்காட்சியில் மனநல அமைப்புகளின் விளம்பரங்கள் சர்வசாதாரணம். பிரான்சு தேசத்தில் பாரிஸ் நகரத்தில் மருத்துவர்கள், போதகர்கள், குருமார்கள் இவர்களின் எண்ணிக்கையைவிட சுகமளிக்கும் ஆன்மீகவாதிகள் ஏராளம். மக்கள்தொகையைவிட சபையின் வளர்ச்சி குறைவாக உள்ள கண்டம் ஐரோப்பா மட்டுமே!\r\n\r\nநம்முடைய இந்த இருளான காலத்தில் கிறிஸ்து ஒளிதருகிறார் என்பது எவ்வளவு ஆச்சரியம்! நாம் வாழ்வதற்கு அவரது வார்த்தைகள் வெளிச்சம் தருகின்றன. நம்பிக்கையின்மையிலிருந்து அவரது பிரகாசமான அன்பு நம்மை வெளிக்கொணருகிறது. சோர்வின் இருளிலிருந்து அவரது மகிழ்ச்சியின் பூரிப்பு நம்மைக் காக்கிறது. உலகம் இருளில் தடுமாறிக் கொண்டிருக்கையில், கிறிஸ்தவர்களாகிய நாம் ஒளியில் நம்பிக்கையுடன் நடக்கலாம்.\r\n\r\nஅருமையான சகோதரனே சகோதரியே, இருளில் வாழ்ந்து கொண்டிருப்பதை நீங்கள் வெறுப்பீர்களென்றால் ஒளியை நோக்கி உங்கள் முதல் அடியை எடுத்து வையுங்கள். உலகின் ஒளி இயேசுவே! நீங்கள் விரும்பினால் அவர் உங்களுக்கும் ஒளியாக இருப்பார்.\r\n\r\nஒளியில் உலா வர தருணம் இருக்கும்போது இருளில் இடறுவானேன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, பாவ இருள் என்னை வந்து சூழ்ந்துகொள்ளும்போது நீர் தீபமாய் வந்து என்னைத் தேற்றினீரே. என் உயிருள்ளவரை நான் உம்மையே போற்றுவேன். அல்லேலூயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}