{
  "uniqueid": "20230302080730_4d52b542",
  "date": "2023-03-02",
  "title": "அடியேனை விலக்கிக் காரும்!",
  "key_verse": "19_19:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும். துணிகரமான பாவங்களுக்கு உமது அடியேனை விலக்கிக்காரும்… (சங்கீதம் 19:12,13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகான இலைகளையும், சிறிய சிவப்புப் பூக்களையும் தருகின்ற ஒருவகை செடிகளை ஜாடியில் வளர்த்திருந்தேன். பச்சை இலைகளும் சிவப்புப் பூக்களும் கொள்ளை அழகு! கவனமாகப் பராமரித்து வந்தபோதும், சில நாட்களுக்குப் பின்னர், செடிகள் சோர்வடைய ஆரம்பித்திருந்தன. துக்கத்தோடு கவனித்துப் பார்த்தபோது, அவற்றின் வேரில் ஒருவித பாதிப்பு ஏற்பட்டிருந்ததைக் கண்டேன். மண்ணுக்குள் மறைந்திருந்த பாதிப்பு செடிகளில் தெரிந்தது. பின்னர் அவற்றை வேருடனே பிடுங்கி, பாதிப்படைந்த பகுதிகளை வெட்டி, மண்ணைச் சரிப்படுத்தி திரும்பவும் நட்டபோது, இப்போ மிகவும் அற்புதமான தோற்றத்துடன் நிமிர்ந்து நிற்கிறது. இதுதானா நமது வாழ்வும் என்ற நினைக்கத் தோன்றியது!\r\n\r\nதாவீது இச்சங்கீதத்தில் மறைவான பாவம், துணிகரமான பாவம் என்று இரு வகையான பாவங்களைக் குறிப்பிடுகிறார். நமது ஆவி தேவனை வாஞ்சித்துக் கதறினாலும், சரீரத்தின் இச்சையினால் நாம் இழுப்புண்டு, ஆத்துமாவின் சிந்தனைகள் கறைப்பட்டு, மறைவான பாவங்களைத் துணிகரமாகச் செய்ய நாம் துணிகிறோம் என்பதை மறுக்கமுடியாது. சில பாவங்களை நமக்கே தெரியாமல் செய்துவிடுகிறோம், சில நல்லதையும் சுயநலத்துடன் செய்வதுண்டு, சிலவற்றை வெளியரங்கமாகவே ஒப்புக்கொள்வதுண்டு; பலவேளைகளிலும், தவறுகளை மறைத்து, வெளியே காட்டிக்கொள்ளாமல் பாவமே செய்யாதவர்கள்போல வாழ்கிறோம். ஏனென்றால், ஒன்று, பிறர் நம்மைத் தவறாகப் பார்ப்பார்கள் என்ற பயம்! மறுபுறத்தில், “இதிலென்ன” “உலகத்தில் இல்லாததா” “ஒருமுறைதானே” என்ற துணிகரமான சாக்குபோக்குகள். எது எப்படி இருந்தாலும், நமது மனசாட்சி உணர்வுள்ளதாக இருக்கும்வரைக்கும், குற்ற உணர்வு நிச்சயம் நம்மை வதைக்கும். ஆகவேதான், தாவீது தொடர்ந்து, “..என் வாயின் வார்த்தைகளும், என் இருதயத்தின் தியானமும், உமது சமுகத்தில் பிரீதியாயிருப்பதாக” என்று ஜெபிக்கிறார். இந்த வார்த்தையைப் பிரசங்கத்திற்கு முன்னர் அநேகர் கூறக் கேட்டு நமக்குப் பழகிவிட்டது. ஆனால், நமது ஒவ்வொரு வார்த்தையும் எண்ணமும் தேவனுடைய பலிபீடத்தில் வைக்கப்பட்டுச் சோதிக்கப்படுவதற்கு மெய்யாகவே ஒப்புக்கொடுத்த பின்னரே நாம் பேசுகிறோமா? தேவன் வார்த்தைகளையும் சிந்தனைகளையும் அனுமதித்த பின்னரே நான் பேசுவேன், நடப்பேன் என்று உறுதி எடுத்தால், நமது வாழ்வு எவ்வளவு அழகாக இருக்கும்.\r\n\r\nதேவபிள்ளையே, நமது மறைவான பாவங்களையும் துணிகரங்களையும் உலகிற்கு மறைத்தாலும் தேவனுக்கு மறைக்கமுடியாது. ஆகவே, சிந்திக்கவும் பேசவும் அவசரப்படாமல், மனதில்தோன்றும் எண்ணங்களையும், பேசும் வார்த்தைகளையும் கர்த்தர் சோதித்துப் பார்த்த பின்னரே பேசவும், நடக்கவும் நம்மைப் பயிற்றுவிக்க நாம் பரிசுத்த ஆவியானவர் கைகளில் நம்மைத் தருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்குப் பிரியமில்லாத எனது மறைவான பாவங்களையும் துணிகரமான பாவத்தையும் உமக்கு முன்பாக அறிக்கையிடுகிறேன். நான் அதிலிருந்து விடுபடவும் பரிசுத்தமாக வாழவும் எனக்கு கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}