{
  "uniqueid": "20230301080733_55420bf8",
  "date": "2023-03-01",
  "title": "என்னை ஆராயும் கர்த்தாவே!",
  "key_verse": "19_139:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும் (சங்கீதம் 139:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த புதிய மாதத்தில் பிரவேசிக்க தேவன் அருளிய கிருபைகளுக்காக அவருக்கு நன்றிகளை ஏறெடுப்போம். இம்மாதத்தில் தேவன் நம்மை பாதுகாத்து நமது தேவைகள் அனைத்தையும் சந்தித்து நம் வாழ்வில் இருக்கும் தடைகள் யாவையும் நீக்கி வழிநடத்துவாராக! தடைகளை நீக்கிப்போடுகிறவர் அவர்களுக்கு முன்பாக நடந்துபோகிறார்; அவர்கள் தடைகளை நீக்கி, வாசலால் உட்பிரவேசித்துக் கடந்துபோவார்கள் (மீகா 2:13).\r\n\r\n“கர்த்தாவே, நீர் என்னை ஆராய்ந்து அறிந்திருக்கிறீர்” என்று சங்கீதத்தை ஆரம்பிப்பதிலிருந்தே, கர்த்தர் தன்னை முற்றும் முழுதாக அறிந்திருக்கிறவர் என்று தாவீது அறிக்கை செய்வதை நாம் கவனிக்க வேண்டும். கர்த்தர் சகலத்தையும் காண்கிறவர், சகலமும் அறிந்திருக்கிறவர், சகல வல்லமையுமுள்ளவர், எங்கும் நிறைந்தவர், தம்மை அறிகின்ற மேன்மையான கொடையை நமக்குக் கொடுத்திருக்கிறவர். இதையெல்லாம் அறிந்திருந்த தாவீது, தாயின் கருவில் தன்னைக் கண்டு, பிரமிக்கத்தக்க விதத்தில் உருவாக்கிய கர்த்தருக்கு, தனது சகல அசைவுகளையும் அறிந்திருக்கிற அவருக்கு மறைவாக எதுவும் இருக்கமுடியாது என்றும் ஆனந்தமாகப் பாடுகிறார். ஆனால், இறுதியில் மீண்டும் தன்னைச் சோதித்துப் பார்த்து நடத்தும்படி சங்கீதத்தை முடிப்பதேன்?\r\n\r\nஇந்த இடத்தில்தான் நாம் இன்று இருக்கிறோம். “அநேக வருடங்களாய் நான் நினைத்தது செய்தது யாவும் சரி, அவற்றுக்கான காரணங்களும் சரியானதே என்றே நினைத்து வாழ்ந்தேன். ஜெபம், வேதவாசிப்பு, ஆலய ஆராதனை, திருவிருந்து எதிலும் தவறியதில்லை. ஆனால், ஆண்டவர் என்னை உள்ளபடியே ஏற்றுக்கொண்டு, எனக்கு என்னை உணர்த்தியபோதுதான் என் இருதயம் எவ்வளவு அழுக்கானது என்று உணர்வடைந்து, நான் ஒரு பாவி என்று அறிக்கை செய்தேன். அந்தக்கணத்தில் கிடைத்த விடுதலையை வார்த்தைகளால் விபரிக்க முடியாது” என்று ஒருவர் தனது சாட்சியை உருக்கமாகக் கூறினார்.\r\n\r\n“நான் சரி” என்று நினைப்பதுதான் மனித இயல்பு; மனிதனுடைய பழகிப்போன மனசாட்சியின் எதிரொலி. மேலும், மற்றவர்கள் நம்மை முழுதாக அறிந்துகொள்ள, நமது மனதில் உள்ளதைத் தெரிந்துகொள்ள நாம் இடமளிப்பதில்லை என்பதுவும் உண்மையே. பிறர் விரும்பாத ஏதாவது எனக்குள் இருக்குமானால் அதை அவர்கள் அறியக்கூடாது என்ற பயம் நமக்கு. வெளிவாழ்விலே நம்மை நல்லவர்கள்போலக் காட்டிக்கொண்டாலும், கர்த்தரிடம் எதுவும் மறைக்க முடியாது என்பதைத் தாவீது வாழ்வில் உணர்ந்திருந்தார். நமது தலையிலுள்ள முடியைக்கூட எண்ணிவைத்திருக்கிறவருக்கு நாம் எதைத்தான் மறைக்க முடியும்! நமது மனதைப் படைத்தவரே அவர்தானே! ஆகவேதான் தாவீது தன்னிடம் ஏதாவது பாவம் இருக்குமானால், தன் நினைவுகள் தவறானால் அவற்றை ஆராய்ந்து தனக்கு வெளிப்படுத்தும்படிக்கு ஜெபிக்கிறார். கர்த்தர் உணர்த்தாவிட்டால் தனது அவலநிலை தனக்குத் தெரியவராது என்று அறிக்கையிடுகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, என்னை ஆராய்ந்து அறியும். எனது மறைவான பாவ நிலையிலிருந்து நான் விடுதலையடைய எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}