{
  "uniqueid": "20230228080736_7fffffff",
  "date": "2023-02-28",
  "title": "எந்த நிலையிலும் கர்த்தருடன்",
  "key_verse": "19_33:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….மரணத்திற்கு விலக்கி விடுவிக்கவும், பஞ்சத்தில் அவர்களை உயிரோடே காக்கவும், கர்த்தருடைய கண் அவர்கள்மேல் நோக்கமாயிருக்கிறது (சங். 33:18,19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய கிருபைக்குக் காத்திருக்கின்றவர்களை மரணத்திற்கும் பஞ்சத்திற்கும் விலக்கிக்காப்பதற்கு தேவனுடைய கண்கள் அவர்களைப் பார்த்தபடியே இருக்கிறது என்பது வெறுமனே உத்தரவாதம் அளிக்கின்ற ஒரு வாக்கு அல்ல. கர்த்தரை நம்பி வாழ்ந்த எத்தனை பரிசுத்தவான்கள் சாகும்வரைக்கும் அடிக்கப்பட்டார்கள். கசையடிப்பட்டார்கள். சிங்கங்களுக்கு இரையானார்கள். அப்படியென்றால் மரணத்திற்கும் பஞ்சத்திற்கும் விலக்கிக்காக்க தேவனுக்கு முடியாதா? முடியும். ஆனால், சிலசமயம் தமக்கு மாத்திரமே தெரிந்த நோக்கங்களுக்காக சில பாத்திரங்களைப் பாடுகளுக்கென்றே தெரிந்தெடுக்கிறார். அவர்களும் தேவனுடைய மகிமைக்காக பஞ்சத்தையும் மரணத்தையும் சந்தோஷமாக ஏற்றுக்கொள்கிறார்கள். அதற்காக அவர்கள் தோற்றுப்போனவர்கள் அல்ல. நாம் கவனிக்கவேண்டியது, இப்படிப்பட்ட சந்தர்ப்பங்களில் தேவனுடைய நியாயத்தீர்ப்புக்கும் சித்தத்திற்கும் நமது பார்வையைத் திருப்புகிறோமா? கொடுமையான சூழ்நிலைகளின் மத்தியிலும் தேவன் பக்கமே சார்ந்து நின்று, அவரிலேயே நம்பிக்கை வைத்துக் காத்திருக்கிறோமா? என்பதாகும். இக்கேள்விகளின் பதிலிலேதான் நமது வெற்றி தங்கியுள்ளது.\r\n\r\nயூதாவிலுள்ள பெத்லெகேமிலே ஒரு மனுஷன், இஸ்ரவேலருக்கு தேவன் செய்த மகத்துவங்களை அறிந்து அவரையே தொழுதுகொள்ளும் ஒருவன், அவனுடைய வாழ்விலும்கூட தேவனுடைய கரத்தைக் கண்டிருப்பான். சிவந்த சமுத்திரத்தைப் பிளந்தவர், எரிகோவின் மதிலை சிதைத்தவர், எதிரிகளை முறியடித்தவர், ஒரு பஞ்சத்திலே காப்பாற்ற வல்லமையற்றுப் போவாரா? யூதாவிலே வந்த பஞ்சத்தைப் பார்த்து இந்த எலிமலேக்கு குழம்பித் தவிக்கிறான். உணவு இல்லாத இந்த இடத்திலிருந்து இஸ்ரவேலின் தேவனை நம்புவதா? உணவுள்ள மோவாப் தேசத்திற்குப் போவதா? அவனுக்கு இப்போ யார் கடவுள் என்பதல்ல? எங்கே உணவு என்பதன் அடிப்படையில்தான் தெரிவு நடக்கிறது. இறுதியில் வென்றது வயிறுதான். ஆனால் பின்னர், அவனோ அவனுடைய வாரிசுகளோ பெத்லெகேமுக்குத் திரும்பி வரவேயில்லை.\r\n\r\nதேவபிள்ளையே, பெரிய பெரிய காரியங்களை தேவன் உன் வாழ்வில் செய்தாரே. யாராலும் தரமுடியாத மாபெரும் விடுதலையைத் தந்தாரே. அவரை நம்புவதற்கு இன்னும் உனக்கு என்ன வேண்டும்? சாதாரண பஞ்சம், எல்லோருக்கும் வருகின்ற வியாதி, பிரச்சனை, இவற்றிலே நீ அவரை நம்பாமல் போனால் எப்படி? தேவனை நம்பாமல் வேறு எதையோ தெரிந்துகொண்டு ஏன் நீ மாண்டு போகவேண்டும்? போதும், இக்கட்டுகளானாலும், நீ இருக்கிற இடத்தைவிட்டு இப்போதே தேவனிடம் திரும்பிவிடு. அவரை நீ நம்பலாம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பஞ்சமோ சாவோ எது வந்தாலும், எனக்குரிய வழியைத் தெரிந்து மாண்டுபோகாமல், உம்மையே சார்ந்து நிற்கப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}