{
  "uniqueid": "20230227080739_7fffffff",
  "date": "2023-02-27",
  "title": "கட்டாயத்தாலா? அன்பினாலா?",
  "key_verse": "5_28:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "15-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தருடைய கட்டளைகளின் படியெல்லாம் செய்ய நீ கவனமாயிருக்கும்படிக்கு, அவர் சத்தத்திற்கு உண்மையாய்ச் செவிகொடுப்பாயானால்… (உபா. 28:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நல்ல பிள்ளையாக இருந்தால் உனக்கு ஒரு நல்ல பரிசு தருவேன்” என்றார் அப்பா. “அப்படி நான் இருக்காவிட்டால் என்ன செய்வீர்கள்?” என்று கேட்டான் மகன். “உனக்குப் பரிசு இல்லை” என்றார் அப்பா. “அவ்வளவுதானா, தண்டனை எதுவும் இல்லையே” என்ற மகனின் பதிலைக்கேட்ட அப்பா திகைத்துவிட்டார். இப்படிதான் நாமும் பலசமயம் குழந்தைகள்போல, தண்டனைக்குப் பயப்படுவதாலேதான் தீமையான வழியைத் தவிர்க்க எத்தனிக்கிறோம். தண்டனை இல்லை என்று தெரிந்தாலும் தீமையைத் தவிர்ப்போமா? அல்லது தண்டனையுண்டு என்பதாலேயே நன்மையைத் தெரிந்தெடுப்போமா? இப்படிப்பட்ட தெரிவு சரியான தெரிவல்ல; இங்கே சுயநலம்தான் வெளிப்படும்.\r\n\r\nகர்த்தர் இஸ்ரவேலருக்குக் கொடுத்தது, வேண்டுகோள் அல்ல; வாக்குறுதிகள் சேர்ந்த கட்டளைகள். அந்த சத்தத்திற்கு உண்மையாய்ச் செவிகொடுத்தால் கர்த்தர் அந்த வாக்குகளையெல்லாம் நிச்சயம் நிறைவேற்றுவார். செவி கொடாமற்போனால் ஆசீர்வாதம் இல்லையென்ற நியதி மாத்திரம் இருக்குமானால் நாம் தப்பித்திருப்போம்; தேவசத்தத்தை உதாசீனம் செய்திருப்போம். ஆனால், கர்த்தருடைய சத்தத்திற்கு செவிகொடாதேபோனால் சாபங்கள் வரும் என்று கர்த்தர் திட்டவட்டமாக தெரிவித்திருக்கிறார். இப்போது நாம் என்ன சொல்வோம்? சாபம் வரும் என்பதனாலே தேவனுக்குக் கீழ்ப்படிவேன் என்று சொல்வேனா? நரகத்திற்குப் போகக்கூடாது என்பதற்காக இயேசுவைத் தெரிந்தெடுத்தேன் என்று சொல்வேனா?\r\n\r\nதேவபிள்ளையே, சாபம் என்பது அழிந்துபோகும்படி தேவன் நம்மைச் சபிக்கும் காரியம் அல்ல. நாம் அவரது ஆசீர்வாதத்தை உதாசீனம் செய்யும்போது, அதை இழந்துபோகிறோம்; மொத்தத்தில் தேவனுடைய பிரசன்னத்தை இழந்துபோகிறோம். அதன் விளைவுகள்தான் சாபங்களாகின்றன. இவற்றைத் தெரிந்திருந்தும்கூட நமது வாழ்வுப் பாதைகளை நாம் மாற்றியிருக்கிறோமா? இல்லையே! ஏன் அப்படி நடக்கிறோம்? அதுதான் நமது பாவசுபாவம். “நான் செய்கிறது எனக்கே சம்மதியில்லை; நான் விரும்புகிறதைச் செய்யாமல், நான் வெறுக்கிறதையே செய்கிறேன். ..நிர்ப்பந்தமான மனுஷன் நான்” என்று பவுல் தன் நிலையை விளக்குகிறார். இதுதான் நம் நிலையும். ஆகவேதான் அடிக்கடி நமது தெரிந்தெடுப்புகளிலும் நாம் தவறுகிறோம். தண்டனைக்காக தேவனை நேசிக்காமல், தேவன் நம்மேல் வைத்த நேசத்தை உணர்ந்து தேவனை நேசிப்போமானால் நமது தெரிந்தெடுப்புகள், செய்கைகள் ஒருபோதும் பிழையாகாது. ஆகவே, இதுவரை செய்த தவறான தெரிவுகளை தேவஅன்பின் நிமித்தம் சரி செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பயத்தினாலல்ல, உமது அன்பினிமித்தம் என்னை உமக்குத் தருகிறேன். என் சுபாவ குணத்தை மாற்றி என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}