{
  "uniqueid": "20230226080742_7fffffff",
  "date": "2023-02-26",
  "title": "இன்றைக்கே…",
  "key_verse": "6_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 24:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… யாரைச் சேவிப்பீர்கள் என்று இன்று தெரிந்துகொள்ளுங்கள் (யோசுவா 24:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனுஷன் ஒரு நாளைக்கு, சராசரியாக, மூவாயிரத்துக்கும் மேற்பட்ட தெரிந்தெடுப்புகளைச் செய்கிறானாம். காலையில் காப்பியா, தேனீரா? இப்போது குளிப்பதா, பின்னர் குளிப்பதா? இந்த ஆடையா, அந்த ஆடையா? இப்படி பல. ஆனால், நாம் எடுக்கும் ஒவ்வொரு சின்னச்சின்னத் தெரிந்தெடுப்பும் பெரிய பெரிய தாக்கங்களை ஏற்படுத்தக்கூடிய அதி சக்திவாய்ந்தது என்பதை நாம் சிந்திப்பதில்லை. அதே சமயம் சரி எது, பிழை எது என்ற தீர்க்கமான அறிவு இல்லாததால் ஒரு விஷயத்தில் சரியான தெரிந்தெடுப்பைச் செய்ய தடுமாற்றம் ஏற்படலாம். ஆனால், நிரூபணங்களும் அனுபவங்களும் இருக்கும்போது சரியான தெரிந்தெடுப்புகளைச் செய்யத் தடுமாறுவது ஏனோ?\r\n\r\nதன் மரண நாள் நெருங்கிவிட்டதை உணர்ந்த யோசுவா, மன உருக்கத்தோடே பேசினார். ஆபிரகாமை அழைத்ததிலிருந்து, இஸ்ரவேலை எகிப்திலிருந்து விடுதலையாக்கி, அவர்களால் பண்படுத்தப்படாத தேசத்தையும் கட்டாத பட்டணங்களையும் அவர்களுக்குக் கொடுத்ததுவரை யாவற்றையும் ஞாபகப்படுத்தினார். தேவன் சொன்ன நல்வார்த்தைகளில் ஒன்றாகிலும் தவறிப்போகவில்லை என்பதையும் விளக்கினார். இத்தனையும் அறிந்திருந்தும், அடிக்கடி தேவனை மறந்து, மனம்போன போக்கிலே நடக்கிற இந்த ஜனம் தனக்குப்பின் என்னவாவார்கள் என்ற ஆதங்கத்தோடு யோசுவா கேட்கிறார்: இப்படிப்பட்ட “கர்த்தரைச் சேவிப்பது உங்களுக்கு ஆகாததாய்க் கண்டால் பின்னை யாரைச் சேவிப்பீர்கள் என்று இன்று தெரிந்துகொள்ளுங்கள்.” இதே கேள்வி இன்று நம்மிடமும் கேட்கப்படுகிறது.\r\n\r\nபிரியமானவர்களே, கிறிஸ்துவின் இரத்தத்தாலே மீட்கப்பட்ட நமக்கும் அந்த இஸ்ரவேலருக்கும் என்ன வித்தியாசம்? கர்த்தர் நம் வாழ்வில் இதுவரை செய்த காரியங்களை நாம் இலகுவில் மறந்துபோய், வழிவிலகிப் போகிறோமே, ஏன்? இதுவரை குந்திக்குந்திக் நடந்தது போதும். கலாச்சாரம் பாரம்பரியம் என்று காரணங்காட்டி, கிறிஸ்துவின் சாயலுக்கு நாம் கறுப்பு சாயம் பூசுவது நியாயமா? எது வரைக்கும்? எதுவரைக்கும்? இந்நாட்களில் விசுவாசிகள் தமது சாட்சிகளைத் திருப்பிக்கொண்டிருப்பதைக் காணும்போது உள்ளம் உடைகிறது.\r\n\r\nதேவபிள்ளையே, “இன்று” இப்போதே தீர்மானம் செய். பரிசுத்த தேவனுடைய சந்நிதானத்திலே அந்நிய பழக்கங்களையும் வழக்கங்களையும் நாகரீகம் என்ற பெயரில் கொண்டுவருவது, பரிசுத்த பீடத்தண்டையிலே அந்நிய அக்கினியைக் கொண்டுவருவதற்குச் சமமாகும். நாம் புதுமைகள் செய்யவேண்டாம்; சொல்லப்பட்ட வார்த்தைக்குக் கீழ்ப்படிந்தால் போதும். யோசுவா தன் பதிலைச் சொன்னார், அதன்படி நடந்தார். நமது பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உம்மைவிட்டு வழிவிலகும் என்னை கிருபையாய் உம்மண்டை இழுத்தருளும். நீரே என் தேவன் என்று இன்றே என்னை அர்ப்பணம் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}