{
  "uniqueid": "20230224080747_7fffffff",
  "date": "2023-02-24",
  "title": "பரிசுத்தமாக்குகின்ற கர்த்தர்!",
  "key_verse": "3_20:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லேவியராகமம் 20:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கட்டளைகளைச் கைக்கொண்டு நடவுங்கள்; நான் உங்களைப் பரிசுத்தமாக்குகிற கர்த்தர் (லேவி. 20:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலக வாழ்வின் தேவைகளுக்கெல்லாம் தேவனுடைய வாக்குத்தத்தங்களைத் தேடி நாடி நிற்கிற நாம், நித்தியத்திற்கு அடுத்த வாக்குத்தத்தங்களைத் தேடி அவற்றைச் சுதந்திரித்துக்கொள்கிறோமா? “என் கட்டளைகளைக் கைக்கொண்டு நடவுங்கள்; நான் உங்களைப் பரிசுத்தமாக்குகிற கர்த்தர்” என்று கர்த்தர் வாக்களித்திருக்கிறார். இங்கேயும் ஒரு நிபந்தனை உண்டு. கர்த்தருடைய கட்டளைகளைக் கைக்கொண்டு அதன்படி நாம் நடக்கவேண்டும். ஆனால் வாக்களிக்கப்பட்ட ஆசீர்வாதமோ நிலையானது, பரலோக வாழ்வுக்கு மாத்திரமன்றி, இவ்வுலக வாழ்வுக்கும் மிக அவசியமானது. “உன்னை மாசற்றவனாகக் காத்துக்கொள்” என்று பவுலும் தீமோத்தேயுவுக்கு எழுதியுள்ளார். “உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்” என்று பேதுருவும் எழுதியுள்ளார். இந்தப் பரிசுத்த வாழ்வைக்குறித்த நமது மனநிலை என்ன?\r\n\r\n“எர்மின் சால்வை” என்றதொரு அலங்கார போர்வையைப்பற்றிக் கேள்விப் பட்டிருக்கிறீர்களா? ஆசியக் காடுகளில் வசிக்கின்ற, அழகான வெண்மை நிறத் தோலைக்கொண்ட இவ் விலங்கு தனது வெண்மையான தோலிலே ஒரு சிறு அழுக்கேனும் பட்டுவிட்டால் அதனை தாங்கிக்கொள்ளாதாம். இதனை வேட்டைக்காரர் தமக்குச் சாதகமாக்கிக்கொள்வார்கள். இதன் இருப்பிடமாகிய மரப்பொந்தையோ, பாறைப்பொந்தையோ கண்டுபிடித்தால், அவ்விடத்தில், அசுத்தத்தைப் பூசிவிடுவார்களாம். பின்னர் வேட்டை நாய்களை ஏவிவிடும்போது, விலங்குகளோ பாதுகாப்பிற்காகத் தங்கள் இருப்பிடத்தை நோக்கி ஓடும். அசுத்தத்தைக் கண்டதும், அல்லது உணர்ந்ததும், தங்களை அழுக்காக்கிக்கொள்ள விரும்பாத அந்த மிருகங்கள், கூட்டிற்குள் செல்ல மனதில்லாமல் நாய்களை எதிர்க்குமாம். அந்த சமயத்தில், வேட்டைக்காரனின் வேலை சுலபமாகிவிடுமாம். தனது வெண்மையான உடல் அசுத்தப்படுவதைக் காட்டிலும், இரத்தத்தால் கறைப்படுவது நல்லதென்று ஒரு பகுத்தறிவற்ற காட்டுவிலங்கின் குணநலன் இருக்கையில், தேவசாயலில் சிருஷ்டிக்கப்பட்டு, பரிசுத்த இரத்தத்தால் உருவாக்கப்பட்ட நமது பரிசுத்த வாழ்வைக் குறித்து நாம் கரிசனையற்று இருப்பது எப்படி? பரிசுத்தம் என்பது தேவனுக்குரிய பதம். அப்போ, தேவன் நம்மிடம் எதிர்ப்பார்க்கின்ற பரிசுத்தம் எத்தகையது?\r\n\r\nஉலகத்தால் கறைப்படாத வேறுபட்ட வாழ்வு, கர்த்தரை மாத்திரமே பிரதி பலிக்கின்ற வாழ்வு; இயேசுவைப்போல வாழுகின்ற வாழ்வு. நமது பெலத்தால் சித்தத்தால் இப்பரிசுத்தம் வராது. “உன்னைப் பரிசுத்தப்படுத்துவேன்” என்று வாக்களித்தவர் உலகத்திலிருந்து நம்மைப் பிரித்தெடுத்து, நம்மை வழுவாதபடி காக்க வல்லவராயிருக்கிறார். அவரது வாக்கைப் பிடித்துக்கொள்வோம். அவரே நம்மைப் பரிசுத்தப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எங்கள் இருதயத்தின் அந்தரங்கங்களை அறிந்திருக்கிறீர். எங்களைச் சுத்திகரியும், பரிசுத்தப்படுத்தும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}