{
  "uniqueid": "20230223080750_3990f762",
  "date": "2023-02-23",
  "title": "நம்மைப் பாதுகாக்கின்ற தேவன்!",
  "key_verse": "23_49:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 49:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ".. உன் மதில்கள் எப்போதும் என்முன் இருக்கிறது (ஏசாயா 49:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அற்புதமான வாக்குத்தத்தம்! தமது உள்ளங்கைகளில் நம்மை வரைந்திருக்கிறவர், “உன்னைச் சுற்றியுள்ள மதில்கள், உன் பாதுகாப்பு என் முன் இருக்கிறது” என்று சகரியா தீர்க்கதரிசிக்கூடாக கூறுகிறார். “ஜனங்களே ஓடி வாருங்கள்” என அழைக்கிற அவர், ஜனத்திரளினால் நிறைந்த எருசலேம் மதிலில்லாத வாசஸ்தலமாக இருக்கக்கூடாது என்று விரும்புகிறார். ஆகவே, “நானே அதற்குச் சுற்றிலும் அக்கினி மதிலாக இருப்பேன்” என்று வாக்களிக்கிறார் (சக.2:5). ஆனால் இவ்வாக்குறுதி நிறைவேற வேண்டுமாயின் நாம் அவர் கரங்களுக்குள் அடங்கி இருக்கவேண்டும். அவரண்டை நாம் சேராவிட்டால் அவர் எப்படி நமக்கு மதிலாக நிற்கமுடியும்?\r\n\r\nகடவுள் பயமுள்ள ஒரு அர்மீனிய கிறிஸ்தவர் வியாபாரப் பொருட்களை ஏற்றிக்கொண்டு தனது குழுவினருடன் தூரத்திலுள்ள நகரமொன்றுக்குப் பிரயாணப்பட்டார். இரவுவேளைகளில் முகாம் போட்டுத் தரித்துநிற்க நேரிட்டது. அச்சூழலிலே வாழுகின்ற “குர்டுகள்” என்ற கொள்ளைக் கூட்டத்தினர் இவர்களை நெருங்கினர். நெருங்கி வந்தவர்கள், தங்களுக்குப் பழக்கப்பட்ட அவ்விடத்திலே ஒருநாளும் கண்டிராத ஒரு அதிசயத்தைக் கண்டு திகைத்து நின்றனர். அவ்விடத்திலே உயரமான மதில் ஒன்று எழுப்பப்பட்டிருந்தது. மறுநாளும் அந்த உயரமான மதிலைக் கண்டனர். அவர்களால் அம் மதிலைத்தாண்ட முடியவில்லை. ஆனால் மூன்றாம் இரவிலோ மதில் இருந்தபோதும், அதிலே பிளவுகளைக் கண்டனர். அதனூடாக உட்புகுந்த கொள்ளைக்காரத் தலைவன், அக் கிறிஸ்தவ வியாபாரியைப் பிடித்து எழுப்பி, தாம் கணடவற்றைக் கூறி, நடந்ததைக் கூறும்படி மிரட்டினான். குழம்பிவிட்ட வியாபாரியோ, “நண்பர்களே, என்னிடம் மந்திர சக்தி எதுவும் இல்லை. ஒவ்வொரு இரவும் என்னையும் மற்றவர்களையும் என் தேவனிடம் ஒப்புவித்து ஜெபிப்பேன். ஆனால் இன்றிரவு களைப்பு மிகுதியினால் அரைகுறையாக ஜெபித்துவிட்டு தூங்கிவிட்டேன். நீங்கள் இதுவரை வரமுடியாமற் போனதற்கும், இன்று வந்ததற்கும் அதுவே காரணமாக இருக்கலாம்” என்றார். ஆச்சரியமடைந்த அந்த குர்டு கொள்ளைக்காரர்கள் பின்பு இயேசுவை ஏற்றுக்கொண்டனர். அந்தக் கிறிஸ்தவரும் அதன்பின் ஜெபமாகிய மதிலின் உடைப்புக்களை மறந்துவிடவில்லை.\r\n\r\nபிரியமானவர்களே, கர்த்தர் தம்முடைய பிள்ளைகளைச் சுற்றிலும் வேலி யடைத்துப் பாதுகாக்கிறவர். அன்று யோபுவைச் சுற்றிலும் இருந்த வேலியைத் தாண்டி சாத்தானால் யோபுவைத் தொட முடியவில்லை. அவன் கர்த்தரிடத்தில் உத்தரவு கேட்டான். கர்த்தரும் அனுமதித்தார். ஆனால், யோபுவோ எதிலும் பாவம் செய்யவில்லை. கர்த்தர் நம்மைச் சூழ எழுப்பியுள்ள மதிலானது, நாம் அவருக்குள் உண்மையாயிருக்கும் வரைக்கும் ஸ்திரமாகவே இருக்கும். அந்த மதிலுக்குள் நாம் பாதுகாப்பாக இருக்கலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையும் கோட்டையுமாகிய தேவனே, உமது செட்டைகளின் மறைவிலிருந்து நாங்கள் விலகிடாதபடி எங்களை பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}