{
  "uniqueid": "20230222080752_4ac20e71",
  "date": "2023-02-22",
  "title": "குறைவையும் நிறைவாக்குகிறவர்!",
  "key_verse": "59_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் ஒன்றிலும் குறைவுள்ளவர்களாயிராமல், பூரணராயும் நிறைவுள்ளவர்களாயும் இருக்கும்படி, பொறுமையானது பூரண கிரியை செய்யக்கடவது (யாக்கோபு 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒன்றிலும் குறைவற்றவர்கள், பூரணர்” இவைதான் வேதம் நமக்குத் தருகின்ற உறுதி. நாம் இப்படியேதான் வாழவேண்டும் எனக் கர்த்தரும் விரும்புகிறார். ஆனால், அந்த நிறைவு நமக்குள் உண்டா? “நான் ஒன்றிலும் குறைவற்றவன்” என்றோ, அல்லது, “குறைவிலும் நிறைவுள்ளவன்” என்றோ நம்மில் யார் தைரியமாகக் கூறக்கூடும்?\r\n\r\n“கண்டுபிடிப்புகளின் மேதை” என்று பெயர்பெற்ற “எடிசன்” என்பவர் ஒரு செவிடராக இருந்தவராம். ஆங்கிலக் கவியான “மில்டன்” என்பவர் கண் பார்வையற்றவர் என்றும், மோட்ச பிரயாணம் என்ற பிரசித்திபெற்ற நூலை எழுதிய “ஜாண் பனியன்” சிறையிலிருந்தே எழுதினார் என்றும் சொல்லப்படுகிறது. இவர்கள் ஒருபுறமிருக்க, “மைக்கல் ஏஞ்சலோ” என்ற புகழ்பெற்ற சிற்பி, ஒருமுறை, ரோமாபுரியில் சிலை செதுக்குவதற்காகச் சென்றிருந்தபோது அங்கிருந்த ஏனைய சிற்பிகள் சிறப்பான சகல சலவைக்கற்களையும் தமது உபயோகத்துக்கு எடுத்துவிட்டனராம். வளைந்து கோணலாகக் காட்சி தந்த ஒரு கற்பாறை மாத்திரமே எஞ்சியிருந்தது. முகங்கோணாத அவர், அதனை நன்கு உற்றுப் பார்த்துக் குறைகளைக் கவனித்து, உடைவுகளைச் சரி செய்து, “டேவிட் என்ற சிறுவன்” என்ற அழகிய புகழ்பெற்ற சிற்பத்தை உருவாக்கினாராம்.\r\n\r\nகுறைவுக்கு முகங்கொடுக்காதவர்கள் எவருமில்லை. இவ்வுலகில் சிறந்த உதாரண புருஷர்கள், சாதனைப் பெண்கள் எனச் சுட்டிக்காட்டக்கூடிய அனைவருமே நமது கணக்கின்படி ஏதோவொரு குறைவுள்ளவர்கள்தான்; ஆனால் இவர்கள் தங்கள் குறைகளை நினைத்து ஒதுங்கியிருக்கவில்லை. இது எப்படி ஆகும்? இதன் பதில் தியான வசனத்தின் பின்பகுதியில் இருக்கிறது. அதாவது “…பொறுமையானது பூரண கிரியை செய்யக்கடவது” (யாக். 1:4). “மேலும், சகல துரைத்தனங்களுக்கும் அதிகாரத்துக்கும் தலையாயிருக்கிற அவருக்குள் (தேவத் துவத்தின் பரிபூரணமெல்லாம் வாசமாயிருக்கிற கிறிஸ்துவுக்குள்) நீங்கள் பரிபூரண முள்ளவர்களாயிருக்கிறீர்கள்” (கொலோ.2.10) என்று பவுல் எழுதுகின்றார்.\r\n\r\nதேவபிள்ளையே, முதலில் நமது குறைகளையெல்லாம் ஏற்றுக்கொள்ளும் மனப்பக்குவம் நமக்கு வேண்டும். அப்புறம் அவற்றைப் பொறுமையோடே சந்தித்து, தேவசந்நிதானத்தில் அமர்ந்திருப்போமானால், குறைவுகளின் மத்தியிலுள்ள நிறைவுகளை நம்மால் காணமுடியும். கர்த்தர் நம்மைக் கிறிஸ்துவுக்குள் நிறைவுள்ளவர்களாகவே காண்கிறார். ஆகவே நிறைவானதைக் காணப் பழகுவோம். நமது குறைவுகளை நிறைவாக்கும் கர்த்தரிடம் இன்றே நமது வாழ்வை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: குறைவுகளை நிறைவாக்குகிற ஆண்டவரே, எங்களை முற்றிலுமாக உம்முடைய பாதத்தில் சமர்ப்பிக்கிறோம். எங்களிலுள்ள குறைவுகளை ஏற்றுக்கொள்ளும் மனப்பக்குவத்தைத் தாரும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}