{
  "uniqueid": "20230221080755_7fffffff",
  "date": "2023-02-21",
  "title": "தேற்றுகின்ற கர்த்தரின் கோல்!",
  "key_verse": "19_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவரீர் என்னோடே கூட இருக்கிறீர்; உமது கோலும் உமது தடியும் என்னைத் தேற்றும் (சங்.23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணவேதனையில் நாட்களை எண்ணிக்கொண்டு படுத்திருந்தவளை சரீர உபாதை வாட்டி வதைத்தது. எந்த மருத்துவரோ, எந்த மனுஷரோ உதவமுடியாத மயக்கநிலையில் இருந்த அவள் முன்னே ஒரு கரிய உருவம் அவளையே பார்ப்பது போல இருந்தது. அடுத்தகணமே அதன் கைகள் அவளை அழுத்தியது. தாங்க முடியாத நோவினால் துடித்துப்போனாள். “இயேசுவே” என்று குரலெழுப்ப முயற்சித்தும் பலன் இல்லை. வேதவசனங்கள் எதுவுமே ஞாபகத்திற்கு வரவேயில்லை. பலத்த போராட்டத்தின் பின்னர், “எலியாவின் தேவன் எங்கே?” என்ற கேள்வி உள்ளத்தின் ஆழத்திலிருந்து எழுந்தது. மறுகணமே விடுதலை உண்டானது. சுயஅறிவு வரப் பெற்றவளாக எழுந்திருக்க முயற்சித்தாள். சரீரத்தில் ஏற்பட்டிருந்த தாங்கொணாத வலியை உணர்ந்தவளாக சோர்வடைந்தாள். “எனக்குப் புறாவைப்போல சிறகுகள் இருந்தால் நான் பறந்து போய் இளைப்பாறுவேனே” (சங்.55:6) என கண்ணீர்விட்டாள்.\r\n\r\nஅவ்வேளையிலே சாய்ந்து இளைப்பாறுவதற்கு ஏதுவான கோல் ஒன்று தன்னருகே இருப்பதை உணர்ந்தாள். அது வேறு எதுவுமே இல்லை. “தேவரீர் என்னோடே கூட இருக்கிறீர். உமது கோலும் உமது தடியும் என்னைத் தேற்றுகிறது” என்று தேற்றும் கர்த்தரின் வசனத்தை நன்றிபெருக்குடன் கூறி ஜெபித்தாள். அதுவே அவளுக்கு இளைப்பாறுதல்! இவ்வார்த்தையானது அவளது வியாதி சுகமாகி மருத்துவமனையைவிட்டு வெளியேறும்வரையிலும் அவளைத் தாங்கிக்கொண்டேயிருந்தது. இது ஒரு மெய்யான சாட்சி. தேவபிள்ளையே, இச்சம்பவத்தை இச் சகோதரி பகிர்ந்துகொண்ட வேளையிலே, “இது கனவோ, நினைவோ, உண்மை நிலையோ, நான் அறியேன். ஆனால், தேவனுடைய வார்த்தையும் பிரசன்னமும் மரணத்தின் வாயிலிருந்து என்னைத் தப்புவித்ததை மாத்திரம் நான் நன்கு உணர்ந்தேன்” என்று கூறினாள்.\r\n\r\nஇந்த 23ம் சங்கீதம் நமக்கு மிகவும் பரிச்சயமான சங்கீதம். ஆனால், அந்த வார்த்தைகளை நாம் ஆத்மார்த்தமாக அனுபவித்திருக்கிறோமா என்பதை நம்மை நாமே கேட்டுப் பார்ப்போம். ஆடுகளின் மேய்ப்பனாய் இருந்த தாவீது, கர்த்தரைத் தனது மேய்ப்பராகக் கொண்டு இந்தச் சங்கீதத்தை உணர்ந்து எழுதியதால்தான் இன்றும் அது நமக்கு தேற்றும் சங்கீதமாக இருக்கிறது. நமது பெரிய மேய்ப்பரின் கைகளில் ஒரு கோல் உண்டு; அதனால் அவர் நம்மை நடத்துகிறார். அவரிடம் ஒரு தடியும் உண்டு; நம்மைத் தாக்க வருகின்ற எதிரியை அடித்து விழுத்த மாத்திரமல்ல, நாம் வழி பிசகும்போது நம்மையும் தண்டிக்கும் தடியாகவும் இருக்கிறது. நாம் பெலனற்று சோர்ந்து போகும்போது, நாம் சாய்ந்து இளைப்பாறுவதற்கு அவர் தமது கோலை நீட்டுகிறார். அந்த அன்பின் கோலில் சாய்ந்துகொண்ட அனுபவம் நமக்குண்டா? பயமோ, வியாதியோ, வேதனையோ, மரணமோ எதுவானாலும் விசுவாசத்துடன் அந்தக் கோலின்மீது சாய்ந்துகொள்வோம். அது நம்மைத் தாங்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல மேய்ப்பரே, உமது கோல் எங்களைத் தேற்றுகிறதற்காகவும், தண்டித்து சீர்படுத்துகிறதற்காகவும் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}