{
  "uniqueid": "20250721072519_2c472208",
  "date": "2025-07-21",
  "title": "தாழ்மையான ஆவி!",
  "key_verse": "2_10:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 10:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படியே மோசேயும் ஆரோனும் பார்வோனிடத்தில் வந்து: உன்னைத் தாழ்த்த நீ எதுவரைக்கும் மனதில்லாதிருப்பாய்? .. என் ஜனங்களைப் போகவிடு (யாத்.10:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில ஆண்டுகளுக்கு முன்னர் ஓர் இளைய ஓவியர் தனது படைப்புகளை ஒரு கண்காட்சிக்கு அனுப்பினார். ஆனால் தேர்வுக்குழுவோ அவைகளை நிராகரித்துவிட்டது. அக்குழுவின் உறுப்பினரும் இயற்கைக் காட்சிகளை வரையும் புகழ்மிக்க ஓவியரான ஜோசப் டர்னர் என்பவர் இந்த இளைய ஓவியரின் கைவண்ணங்களையும் சேர்த்துக்கொள்ள பரிந்துரைத்தார். கண்காட்சியில் இடமில்லை என்று சொல்லி மற்றவர்கள் அதை நிராகரித்தனர். உடனே டர்னர் ஒன்றும் கூறாமல் தன்னுடைய ஓவியங்களில் ஒன்றினை நீக்கிவிட்டு அந்த இளைய ஓவியரின் படத்துக்கு இடமளித்தார். இவரது இந்த தாழ்மையை அந்த வாலிபன் மறக்கவேயில்லை.\r\n\r\nஜோசப் டர்னரின் இந்த பணிவான குணம் பார்வோனிடம் காணப்படவில்லை. எகிப்தின் மாபெரும் வலிமை வாய்ந்தவன். அவன் ஒரு மனிதக் கடவுளாகவே எகிப்தியர்களால் வணங்கப்பட்டான். எகிப்தியர்களின் புராணங்களின்படி அவன் “ரா” என்ற சூரியக்கடவுளின் வழித்தோன்றலாகக் கருதப்பட்டான். அவனுடைய விருப்பம் மறுக்கப்பட முடியாதது; அவனுடைய முடிவுகள் கேள்விக்குரியதல்ல. இவைகள் யாவும் அவனுக்கு தாழ்மையைத் தரவில்லை. பணிந்த ஆவி இவனிடத்தில் இல்லாததால் பார்வோனுக்கும் அவனது மக்களுக்கும் மிகுந்த வேதனைகள் வந்தன.\r\n\r\nதேவன் பணிந்த ஆவியுள்ளவர்களைக் கனம்பண்ணுகிறார். கர்த்தர் சாந்த குணமுள்ளவர்களை உயர்த்துகிறார் (சங்.147:6). மேலும் பிறனை இரகசியமாய் அவதூறு பண்ணுகிறவனைச் சங்கரிப்பேன், மேட்டிமைக் கண்ணனையும் பெருநெஞ்சுள்ளவனையும் பொறுக்கமாட்டேன் (சங்.101:5) என்றும் உன்னதத்திலும் பரிசுத்த ஸ்தலத்திலும் வாசம் பண்ணுகிற நான், பணிந்தவர்களின் ஆவியை உயிர்ப்பிக்கிறதற்கும், நொறுங்கினவர்களின் இருதயத்தை உயிர்ப்பிக்கிறதற்கும், நொறுங்குண்டு பணிந்த ஆவியுள்ளவர்களிடத்திலும் வாசம் பண்ணுகிறேன் (ஏசா-57:15) என்றும் வேதம் கூறுகிறது.\r\n\r\nபிரியமானவர்களே, தேவனுக்கு முன்பாக உங்களைத் தாழ்த்துங்கள். உங்கள் வாழ்வின் ஒவ்வொரு பகுதியையும் அவர் நடத்தட்டும். நீங்கள் உங்களது சொந்த முயற்சியால் உயருவதைவிட அவர் அதிகமாக உங்களை உயர்த்துவார்.\r\n\r\nதாழ்மைக்கு, இனமோ ஆள்தத்துவமோ பெரிதல்ல; இடமே முக்கியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என்னை உமக்கு முன்பாகத் தாழ்த்துகிறேன். என்னை உயர்த்திக்காட்டும் பெருமைகளை என்னை விட்டு நீக்கி நீர் வாசம் பண்ணும் இடமாக மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}