{
  "uniqueid": "20230220080758_7fffffff",
  "date": "2023-02-20",
  "title": "கேட்டுப் பெற்றுக்கொள்ளுவோம்!",
  "key_verse": "43_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 14:8-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நாமத்தினாலே நீங்கள் எதைக் கேட்டாலும் அதை நான் செய்வேன்; (யோவான் 14:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இப்போது பள்ளிக்குப் போ. வீடு திரும்பியபின் நீ எதைக் கேட்டாலும் நான் செய்வேன்” என்று கூறி மகனைச் சமாளித்து பள்ளிக்கு அனுப்பிவிட்டார் அப்பா. மகனுக்கோ அன்று படிப்பே ஒடவில்லை. “எதைக் கேட்கலாம்” என்பதே சிந்தனை. உடுப்பு, செருப்பு இவை எப்படியும் கிடைக்கும். சிந்தனை தொடர்ந்தது. இவனது சிந்தனையை அறியாத நண்பனோ தனது ஒரே தங்கையின் பிறந்தநாள் கொண்டாட்டத்தைப் புகழ்ந்துகொண்டேயிருந்தான். இவன் ஒரு முடிவுக்கு வந்தான். மாலை வீடு திரும்பியதும், நான் சொல்வதைச் செய்யவேண்டும் என்று ஒரு போடுபோட்டான். தனது வாய்ச்சொல்லில் பிடிபட்ட தந்தையும், சரி உனக்கு என்ன வேண்டும் என்றார். மகனும் “அப்பா சொல் தவறவே கூடாது. எனக்கு ஒரு தங்கச்சி பாப்பா வேண்டும்” என்றான். திகைத்துவிட்டார் தகப்பன்.\r\n\r\nதன் மனைவிக்கு இனிமேல் குழந்தையே பிறக்காது என்று மருத்துவர் கூறியதை அந்த பிஞ்சு மகனுக்கு எப்படிப் புரிய வைப்பது? கணவனும் மனைவியும் இணைந்து ஜெபித்தார்கள். அநாதரவான ஒரு பெண்குழந்தையைச் சுவீகாரம் பண்ணிக்கொண்டார்கள். மகனுக்கோ அளவில்லாத ஆனந்தம். தன் தகப்பன் எப்படிப்பட்டவர் என்பதை அறிந்த மகன் விரும்பியதை பெற்றுக்கொண்டான். ஆனால், நமக்கு வாக்களித்திருப்பவர் சாதாரண மனுஷன் அல்ல. அண்ட சராசரம் யாவையும் சிருஷ்டித்தவர். அந்தரத்திலே சுழலும் இப்பூமியைத் தாங்கி நிற்பவர். நட்சத்திரங்களையும் கோள்களையும் தத்தமது பாதையிலே துல்லியமாக நடத்துகிறவர். சாத்தானை ஜெயித்தவர். மரணத்தை வென்றவர். நம்மைத் தமது உள்ளங்கையில் வரைந்து வைத்திருக்கிறவர். தமது சர்வ வல்லமையைக் கொண்டு செயலாற்றுவதற்குத் தம்மை நோக்கி அழைப்பதற்காக நம்மைப் பெயர் சொல்லி அழைத்தவர். இந்த தேவன் நம்முடைய தேவன். மரண பரியந்தம் நம்மை நடத்துகிறவரும் இவரே.\r\n\r\nபிரியமானவர்களே, இங்கு, நாம் கவனிக்க வேண்டிய ஒரு விஷயம் உண்டு. “நீங்கள் என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக அதைச் செய்வேன்” என்றார் ஆண்டவர். ஆகவே, கேட்பதெல்லாம், அதாவது நாம் இச்சித்துக் கேட்பவையும் கிடைத்துவிடும் என்று எண்ணக் கூடாது. நமக்குத் தீமையான எதையும் கர்த்தர் தரவேமாட்டார். நமது ஆண்ட வரை நாம் எவ்வளவுக்கு அறிந்திருக்கிறோம்? இயேசு என்ற நாமம் மகிமைப்படும்படிக்கு நன்மையானது எதுவோ, அதைக் கேட்டுப் பாருங்கள். நிச்சயம் ஆண்டவர் தருவார். ஜெபித்து முடிக்கும்போது, “இயேசுவின் நாமத்தில் கேட்கிறோம் பிதாவே” என்று முடிக்கிறோமே அதன் அர்த்தம் என்ன? “நாம் ஏறெடுக்கின்ற விண்ணப்பத்தை இயேசு ஏறெடுத்தால் எப்படி ஏறெடுப்பாரோ அப்படியே எனக்குச் செய்யும் பிதாவே” என்பதேயாகும். கர்த்தருடைய சித்தப்படியே ஜெபிக்க ஆவியானவர்தாமே நம்மை நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தகப்பனே, எங்களது ஜெபங்கள் எங்கள் தேவைக்காக மட்டுமே இராமல் பிதாவை மகிமைப்படுத்துகிறவைகளாக இருப்பதற்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}