{
  "uniqueid": "20230219080800_2d617ade",
  "date": "2023-02-19",
  "title": "நம்மை உயர்த்துகின்ற தேவன்!",
  "key_verse": "20_29:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷனுக்குப் பயப்படும் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான் (நீதிமொழிகள் 29:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெருக்கமான சூழலிலே, வேண்டாத வழக்கு விசாரணை ஒன்றிற்குக் கட்டாயமாக அழைக்கப்பட்டிருந்தாள் ஒரு சகோதரி. மரணத்தோடே போராடிக் கொண்டிருந்த தனது தாயாரைத் திரும்பிப் பார்த்தாள். செய்வதறியாத நிலையிலே தனியே சென்று தனது முழங்கால்களை முடக்கி கண்ணீரோடே ஜெபித்தாள். ஒரு அற்புதமான வார்த்தை அவளது ஞாபகத்திற்கு வந்தது. அந்த வசனத்தைத்தான் இன்று நாமும் வாசித்தோம். “என் ஆத்துமாவே, நீ ஏன் கலங்குகிறாய்” என்று தனது ஆத்துமாவையே திடப்படுத்திக்கொண்டாள். பயம் பறந்தோடியது. இறுதியில் நடந்தது என்ன? அவளுக்கு அவப்பெயர் உண்டாக்கும்படிக்கு பொய்க் குற்றங்களைச் சோடித்து வைத்திருந்தவர்களின் முன்னிலையிலேயே கர்த்தர் அவளது தலையை உயர்த்தினார். அவள் தனக்கல்ல, கர்த்தருக்கே சாட்சியாக அங்கே நிற்கக்கூடியதாகியது. அங்கேயிருந்த அந்நியர்கள் மத்தியிலே தேவநாமம் மகிமைப்பட்டது.\r\n\r\nதானியேல் செய்த குற்றம் என்ன? “அவன் உண்மையுள்ளவனாயிருந்தபடியால் அவன்மேல் சுமத்த யாதொரு குற்றமும் குறைவும் காணப்படவில்லை” என்று வாசிக்கிறோம். மாத்திரமல்ல, “…அவனுடைய தேவனைப்பற்றிய வேத விஷயத்திலே குற்றப்படுத்தும் முகாந்தரத்தைக் கண்டுபிடித்தாலொழிய…” என்கிறார்கள். ஆக, தானியேல் கர்த்தருக்கு உண்மையாய் இருந்ததினிமித்தம் அவனை விரோதித்தவர்கள் அவனை சிங்கக்கெபிக்குள் தள்ளிவிட வகைபார்த்து, வெற்றியும் கண்டார்கள். ஆனால், பின்பு நடந்தது என்ன என்பதை நாம் அறிவோம். நாம் தானியேல் இல்லை, நம்மில் பலருக்கு இவ்வித சந்தர்ப்பங்களைத் தாங்கிக்கொள்வதும் கடினமே. ஆனால் கர்த்தர் சொல்லுவது என்ன? “நான் நானே உங்களுக்கு ஆறுதல் செய்கிறவர்; சாகப்போகிற மனுஷனுக்கும், புல்லுக்கொப்பான மனுபுத்திரனுக்கும் பயப்படுகிறதற்கும், வானங்களை விரித்து, பூமியை அஸ்திபாரப்படுத்தி, உன்னை உண்டாக்கின கர்த்தரை மறக்கிறதற்கும் நீ யார்?” (ஏசா.51:12) இக்கேள்விக்கு நமது பதில் என்ன?\r\n\r\nசத்துருக்கள் வெட்கிப்போக சிங்கங்களின் வாயை அடைத்த தேவன், விரோதிகள் முன்னிலையில் அந்த சகோதரியின் தலையை உயர்த்திய கர்த்தர் நம்மைக் கைவிடுவாரா? சூழ்நிலைகள் மாறலாம், ஆனால் கர்த்தர் மாறாதவர். “சரீரத்தை மாத்திரம் கொல்லுகிறவர்களுக்கு நீங்கள் பயப்படவேண்டாம். ஆத்துமாவையும் சரீரத்தையும் நரகத்திலே அழிக்க வல்லவருக்கே பயப்படுங்கள்” என்று நமது ஆண்டவர் இயேசுகூறியதை தியானிப்போம் (மத்.10:28). தேவனுக்கு முன்பாக உத்தமமாக நடக்கவேண்டியது நமது பொறுப்பு; நமது வழிகளைக் கர்த்தரிடத்தில் நம்பிக்கையோடே ஒப்புக்கொடுப்போம். நிச்சயமாகவே கர்த்தர் அவர் நம்மை உயர்ந்த அடைக்கலத்திலே வைத்து, தமது நாமத்தினிமித்தம் ஜெயம் தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோக பிதாவே, இக்கட்டுகள்; நேரிடும் சமயங்களில் மனிதர்களை நாடி சென்றிடாமல் உம் பாதத்தண்டை வந்து விடுதலையை பெற்றுக்கொள்ள எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}