{
  "uniqueid": "20230218080803_3ffdc0dd",
  "date": "2023-02-18",
  "title": "தேசத்தை சுதந்தரிப்போம்!",
  "key_verse": "6_14:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 7:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உன் கால் மிதித்த தேசம் உனக்கும் உன் பிள்ளைகளுக்கும் என்றைக்கும் சுதந்தரமாயிருக்கக்கடவது (யோசுவா 14:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீ எழுந்து தேசத்தின் நீளமும் அகலமும் எம்மட்டோ, அம்மட்டும் நடந்து திரி; உனக்கு அதைத் தருவேன்” என்று கர்த்தர் முதலில் சொன்னது ஆபிரகாமுக்குத்தான் (ஆதி.13:17). கானானை வேவு பார்க்கப்போனவர்களில் நல்ல செய்தி சொன்ன காலேப்பைக்குறித்து, கர்த்தர், “காலேப் உத்தமமாய் என்னைப் பின்பற்றி வந்தபடியால், அவன் போய் வந்த தேசத்திலே அவனைச் சேரப் பண்ணுவேன்” (எண்.14:24) என மோசேயுடன் சொல்லியிருந்தார். 40வது வயதிலே இந்த வாக்கைத் தனக்குள் பதித்துவிட்ட காலேப், தனது 85வது வயதிலேயே இவ்வாக்கின் நிறைவேறுதலைக் கண்டடைந்தான்.\r\n\r\nபெனிசுலவேனியா நாட்டிலே, வில்லியம்பென் என்பவர் அங்குள்ள சிவப்பிந்தியர்களால் விரும்பப்பட்டவர். ஒருமுறை அவ்விடத்துத் தலைவன், இவரிடம் “ஒருநாளிலே உமது கால்களால் நடந்துமுடிக்கும் தேசத்தை உமக்கே சொந்தமாகத் தருவோம்” என்று கூறினான். மறுநாளிலே வில்லியம் காலையிலிருந்து இரவுவரை நடந்து, அந்நிலப்பகுதியைப் பெற்றுக்கொள்ளும்படிக்கு தலைவனிடம் சென்றார். தனது வார்த்தையை நம்பி வில்லியம் இப்படி நடப்பார் என்று எதிர்பாராத தலைவனும் மிகுந்த ஆச்சரியப்பட்டதோடு தனது வாக்கைக் காப்பாற்றும்பொருட்டு, ஒரு பெருநிலப் பகுதியை அவருக்குக் கையளித்தாராம்.\r\n\r\nஆபிரகாம் நம்பிக்கையோடே சுற்றித் திரிந்தான், கானானைச் சுதந்தரித்தான். காலேப் தனது எண்பத்தைந்து வயதிலும் நம்பிக்கையில் நிலைத்து நின்றான், தன் பங்கைப் பெற்றுக்கொண்டான். நாம் ஏன் நமது தேவனை குறைவாக மதிப்பிட வேண்டும்? நமது ஆண்டவரும் நடந்தார். காடுமேடு கடலோரம் வனாந்தரம் என்று நடந்தார். இறுதியிலே கல்வாரி பாதையில் நடந்தார். அத்தனையும் அவருக்குச் சொந்தமானது. இவற்றைத் தமக்காகச் சுதந்தரித்தாரா? தமது ஆளுகையை ஸ்தாபித்தாரா? இல்லை. அந்த சுதந்தரத்தைத்தானே இன்று நாம் அனுபவிக்கிறோம்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் வாழுகின்ற தேசத்தை நம்மால் சுதந்தரித்துக்கொள்ள நமக்குள்ள தடைகள்தான் என்ன? அதாவது, நமது தேசத்து மக்கள் தேவனுக்காகச் சுதந்தரிக்கப்பட வேண்டுமானால் நாமேதானே எழுந்து நடக்கவேண்டும். இதுவரை கொள்ளை நோயின் துர்மணம் வீசிய நமது தேசத்தின் வீதிகளில் சுவிசேஷ சுகந்த வாசனை வீசவேண்டாமா! தேவனை நம்புவோம். தேசத்தின் நிலத்தையல்ல, அவர் நமக்கு விலைமதிக்கமுடியாத ஆத்து மாக்களைத் தருவாரே. இன்றே கர்த்தருக்காக ஆத்துமாக்களை சுதந்தரித்துக் கொள்பவர்களாக மாறுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்கள் தேசத்தின் எல்லை எங்கும் சுவிசேஷ ஒளி வீசப்படுவதற்கும், ராஜ்யத்தின் பணியை தீவிரப்படுத்தி, ஆத்துமாக்களை கொள்ளைப் பொருளாய் நாங்கள் ஆதாயப்படுத்த எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}