{
  "uniqueid": "20230216080808_7fffffff",
  "date": "2023-02-16",
  "title": "சிதைவையும் சிறப்பாக்குகிறவர்!",
  "key_verse": "24_18:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 18:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, இஸ்ரவேல் வீட்டாரே, களிமண் குயவன் கையில் இருக்கிறதுபோல நீங்கள் என் கையில் இருக்கிறீர்கள் (எரேமியா 18:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த சிலவருடங்களில் கொரோனா தொற்றினால் எத்தனை பாடுகள் பயங்களுக்கூடாக நாம் கடந்து வந்திருக்கிறோம். நமக்கு அன்பான பலரையும் இழந்துவிட்டோம். எத்தனை குடும்பங்கள் சிதைந்துவிட்டன. அந்தத் திகைப்பிலிருந்து இன்னமும் வெளிவராமல் எத்தனை பேர் நம்பிக்கை இழந்து வாழுகிறார்கள். கர்த்தர் சொல்லுகிறார். “நீ என் கையில் இருக்கிறாய்.”\r\n\r\nஓல்புல் என்பவர் ஒரு சிறந்த வயலின் இசைமேதை. ஒருமுறை காடுவழியே பயணித்த அவர் வழியைத் தவறவிட்டுவிட்டார். அந்த இருண்ட இரவில் ஒரு குடிசையைக் கண்டார். அங்கிருந்த ஒரு துறவி இவரை வரவேற்று, தன்னிடம் உள்ளதைக் கொடுத்து இவரைக் களைப்பாற்றினார். குளிர் அதிகமாக இருந்ததனால் தீ மூட்டி இருவரும் உட்கார்ந்தார்கள். அந்த சமயத்தில் துறவி தனது பழைய வயலினை எடுத்து இசைக்க ஆரம்பித்தார். அதைக் கண்ட ஓல்புல் அவர்கள், தாம் அந்த வயலினை வாசிக்க விரும்புவதாகக் கூறினார். அவரை யாரென அறிந்திராத துறவியோ, “அது உமக்குக் கடினம். இது உடைந்துவிட்ட வயலின். இதிலே இசை எழுப்புவது மிகக் கடினம்” என்றார். என்றாலும் கேட்டதற்கிணங்க வயலினை கொடுத்தார் துறவி. உடைந்து, சிதைந்த நிலையிலே காணப்பட்ட வயலினை கைகளில் எடுத்து வில்லைப் பிடித்து, கண்களை மூடி, மெய்மறந்தவராக இசைக்க ஆரம்பித்தார். அந்தக் குடிசை தெய்வீக இசையினால் நிரம்பியது. துறவியோ ஒரு குழந்தையைப்போல அழ ஆரம்பித்தார். ஒரு அடர்ந்த காட்டினுள் ஒரு துறவியின் கைகளில், சிதைந்துபோன வயலின் அழுது கொண்டிருந்ததுபோல, இன்று எத்தனை பேர் தங்கள் வாழ்விலே நாதம் எழுப்பவேண்டிய நரம்புகள் அறுந்து, நம்பிக்கைகள் சிதைவுண்ட நிலையிலே, யாரும் காணமுடியாமல் தங்களைச் சுற்றிலும் தாங்களே ஒரு மறைவை ஏற்படுத்தி, உள்ளத்திலே சோக கீதம்கூட எழுப்பவும் பெலனற்றுக் கலங்கி நிற்கிறார்கள் தெரியுமா?\r\n\r\nகுயவன் வனைந்துகொண்டிருந்த மண்பாண்டம் அவன் கையிலே கெட்டுப் போனதை எரேமியா கண்டார். அதற்காக குயவன் அதைத் தூர எறிந்துவிடவில்லை. தன் பார்வைக்கு சரியாய் கண்டபடி, அதைத் திருத்தி அமைத்து வேறே பாண்டமாக வனைந்தான். இன்று நம்மில் பலரும் கெட்டுப்போன நிலையில்தான் இருக்கிறோம். அதை மறைத்து அழவேண்டியதில்லை. துறவி தன் பழைய வயலினை கொடுத்ததுபோல, நாமிருக்கிற நிலையிலேயே பரம குயவன் கையில் நம்மை கொடுத்துவிடுவோம். சிதைந்துவிட்ட நமது நரம்புகளைச் சரிப்படுத்தி, உலகம் அதிசயிக்கக்கூடிய புதிய நாதத்தை அவர் நம்மில் எழுப்புவார். நம்மைத் தூர எறிந்தவர்கள் திகைத்து நிற்பர். நாம் அதிசயிக்கத்தக்க பாண்டங்களாக புதிதாக வனையப்படும்போது, அநேகர் ஆச்சரியப்படுவர். நமது புதிய தோற்றம், நம்மில் எழுப்பப்படும் புதிய இசை. சிதைந்துபோன எத்தனை வாழ்வுகளை மகிழ்விக்கும் என்பதை நாம் உணரலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உமது கரத்திலுள்ள இசைக்கருவி நாங்கள். அதிசயிக்கத்தக்க இசையானது எங்களிலிருந்து எழும்பி மற்றவர்களையும் மகிழ்விக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}