{
  "uniqueid": "20230215080811_7fffffff",
  "date": "2023-02-15",
  "title": "ஜெயம் தரும் தேவன்!",
  "key_verse": "5_28:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசி.2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரின் கட்டளைகளைக் கைக்கொள் ….. கர்த்தர் உன்னை வாலாக்காமல் தலையாக்குவார், நீ கீழாகாமல் மேலாவாய் (உபாக. 28:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சக்கர நாற்காலியில் பெருமூச்சுடன் வானத்தை அண்ணாந்து பார்த்திருந்த கமலாவின் கைகள், மரப்பொம்மை ஒன்றை தடவிக்கொண்டிருந்தது. அந்தக் குரங்கு பொம்மையின் தலையும் ஒடிந்து வாலும் பாதியளவு முறிந்துவிட்டிருந்தது. “இந்தக் குரங்கு பொம்மைக்கும் எனக்கும் என்ன வித்தியாசம். நான் யாருக்கும் பிரயோஜனமற்றவள். இந்நிலையில் கடவுள் என்னை தலையாக்காவிட்டாலும் வாலாகத்தன்னும் ஆக்கிவிட வாய்ப்பு உண்டா?” அவளது கண்ணீர் பொம்மையை நனைத்தது. கண்ணீர்பட்ட இடத்தை பார்த்தாள். கழுவப்பட்டது போன்று அவ்விடம் மிளிர்ந்தது. அதைக் கண்டதும் தண்ணீர் கொண்டு அந்தப் பொம்மையின் அழுக்கைப் போக்கினாள். முறிந்த தலையை சரிப்படுத்தி, கழுத்திலே ஒரு அழகான பட்டியைக் கட்டினாள். ஒடிந்த வாலைச் சரிப்படுத்தினாள். அழகிய வர்ணம் பூசினாள். ஓ! என்ன அழகான பொம்மை. “நீ தலையாகி விட்டாய்” என்று தனக்குள்ளே கூறிக்கொண்டாள். பல வருடங்களுக்கு பின்னர் இதே கமலா நாற்காலியில் இருந்தவாறே செய்த சிறுசிறு கைப்பணிகளினால் சேகரித்த பணத்தைக் கொண்டு பெரிய காரியங்கள் செய்தாள். “அக்கிரமங்களிலே மரித்தவர்களாயிருந்த நம்மைக் கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார். கிருபையினாலே இரட்சிக்கப்பட்டீர்கள் என்ற பவுலின் வார்த்தையை புது வடிவம் பெற்ற இப்பொம்மை நினைவுபடுத்தி என்னை உயிர்பித்தது. இந்த ஒடிந்துபோன பொம்மையே புதிய தோற்றத்தைப் பெறுமானால், நான் கர்த்தருக்கு அதிக பெறுமதியுள்ளவள் அல்லவா” என்றாள் அவள்.\r\n\r\nதம்முடைய வார்த்தையைக் கேட்டு, அதைக் கைக்கொண்டு, அதன்படி நடந்தால் ஆசீர்வாதம் என்று மோசேமூலம் இஸ்ரவேலுக்குக் கூறப்பட்டது. ஆனால், நியாயப் பிரமாணத்தை நிறைவேற்ற இஸ்ரவேலினால் முடியவில்லை. ஆனால், அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்துப்போயிருந்த நம்மை இன்று இயேசுவின் மரணம் உயிர்ப்பித்திருக்கிறது. அதை உணருகின்ற யாராலும் அவரது வார்த்தையை அலட்சியம் செய்யமுடியாது, ஏனெனில் வார்த்தைக்குக் கீழ்ப்படிகின்ற கிருபையையும் கர்த்தர் தந்திருக்கிறார். அந்தக் கிருபையே கமலாவையும் உயர்த்தியது.\r\n\r\nஎனவே நமது எல்லா மனச்சோர்வுகளையும் விட்டுத்தள்ளுவோம். மரணத்தையே ஜெயித்த ஆண்டவர் நமக்கிருக்க நாம் ஏன் வாலாக இருந்தால் போதும் என்று நினைக்க வேண்டும்? அவரது கைகளுக்குள் அடங்கி இருப்போமானால் அவர் நம் தலைகளையே உயர்த்துவார். தாழ்வு மனப்பான்மையை உதறிவிட்டு எழுந்திருப்போம். பாவத்திலிருந்த நம்மை இரட்சித்தவர்தாமே கிறிஸ்துவுடனேகூட உன்னதங்களில் நம்மை உட்கார வைக்கவும் வல்லவராக இருக்கிறார். நாம் என்றும் கீழானவர்கள் அல்ல என்பதை உள்ளத்தில் பதிப்போம். நாம் இருக்குமிடம் சக்கர நாற்காலி போன்றதானாலும், அதனையும் வெற்றி பாதையாக மாற்றிவிட நமக்குள் வாசம் பண்ணும் கர்த்தரால் முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, ஜெயங்கொடுக்கிற தேவனாய் நீர் எங்களோடுகூட இருக்கிறீர். எங்களை வாலாக்காமல் தலையாக்குகிறீர், உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}