{
  "uniqueid": "20230214080813_636c1b2a",
  "date": "2023-02-14",
  "title": "நிறைவாக ஆசீர்வதிக்கிறார்!",
  "key_verse": "39_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மல்கியா 3:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் வானத்தின் பலகணிகளைத் திறந்து, இடங்கொள்ளாமற்போகுமட்டும் உங்கள்மேல் ஆசீர்வாதத்தை வருஷிக்கமாட்டேனோ… (மல்கியா 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெரிய செல்வந்தனாக வேண்டுமென்று ஆசைப்பட்ட ஒரு வாலிபனிடம் இருந்ததோ ஒரு நூறு ரூபாய் மாத்திரமே. அதனை முதலாக வைத்து உழைக்கவும் மனதில்லை. அதனையும் இழந்துவிடுவோமோ என்ற பயமும் அவனுக்கு இருந்தது. நண்பனிடம் ஆலோசனை கேட்க, அவனும் “நண்பா, கையிலுள்ளதை இழந்து விடும் பயமும், பணக்காரனாக வேண்டுமென்று ஆசையும் ஒன்றாக வந்ததுதான் ஆபத்து. என்றாலும், கிறிஸ்தவர்களின் கடவுள், அவர் சொன்னதைச் செய்பவராம். “வானத்தின் ஜன்னல்களைத் திறந்து இடங்கொள்ளாமற்போகுமட்டும் ஆசீர்வதிப்பேன் என்று சொல்லியுள்ளாராம். நீ அவர் சொன்னதை வைத்துக் கொண்டே அவரை மடக்கிவிடு” என்று ஆலோசனை கூறினான். அதன்படியே இவனும் ஜெபிக்க ஆரம்பித்தான். ஆனாலும், பின்பு மனதை மாற்றிக்கொண்டு, தன்னிடமிருந்த நூறு ரூபாய்க்கும் லாட்டரி சீட்டுக்களை வாங்கிவிட்டான். ஆனால் முடிவு, தன்னிடம் இருந்த நூறு ரூபாயும் இல்லாமல்போன நிலைமையே.\r\n\r\nஆதியிலே வார்த்தையாயிருந்தவர், படைப்பிலே வார்த்தையாய் நின்று படைத்தவர். மாம்சமாகி உலகிற்கு வந்தவர், தம்மையே பலியாக்கி மரித்து உயிர்த்தெழுந்து, இன்றும் வார்த்தையாய் நம்முடன் இருக்கிற வார்த்தையை சோதிக்க நினைத்தாலே, அவன் மூடன்தான். நம்மிலும் பலர் இப்படியே வாக்கைப் பிடித்துக்கொண்டு வீணுக்கு போராடுகிறோம். கர்த்தரோ, “என் ஆலயத்தில் ஆகாரம் உண்டாயிருக்கும்படி தசம பாகங்களையெல்லாம் பண்டக சாலையிலே கொண்டுவாருங்கள். அப்பொழுது…” என்று தொடருகிறார். அப்படியானால் அவர் நம்மை ஆசீர்வதிக்கவேண்டும் என்ற நோக்கத்துடன் தசம பாகத்தைக் கொடுக்கலாமா? கூடாதே.\r\n\r\nஒரு வயோதிப தாயார் குருவானவரை அணுகி “என் வடை வியாபாரத்திலே பத்தில் ஒன்றை கர்த்தருக்கென்று கொடுத்துவந்தேன். ஆனால் அவரோ அதிகமாக என்னை ஆசீர்வதிக்கிறார். ஆகையால் இனிமேல் வருமானத்தில் மூன்றிலொரு பங்கைக் கொடுப்பேன். அதன்படி வாரத்தில், முப்பது ரூபாய் லாபம் கிடைக்க வியாபாரம் செய்வேன்” என்றாள். ஆனால் இரு நாட்களுக்குள் பத்து ரூபாயுடன் வந்தாள். ஆச்சரியமடைந்த குருவானவர் “அதற்குள்ளாகவே முப்பது ரூபாய்கள் உழைத்துவிட்டீர்களா?” என்று கேட்டார். தாயாரோ, “என் தேவைக்கு மிஞ்சியதைக் கர்த்தருக்குக் கொடுப்பேனா? இது முதல் இரு நாட்களில் உழைத்த முழுத்தொகை. இனி அடுத்த இரு பங்கையும் சம்பாதிக்க நான் இனித்தான் உழைக்கவேண்டும்” என்றாள். நமக்காகத் தம்மையே முழுமையாகக் கொடுத்த கர்த்தருக்குத் தசமபாகமா? தாராளமாக முழுமனதுடன் அள்ளிக் கொடுக்க அழைக்கப்பட்டுள்ளோம். முதன்மையானதை முழுமனதுடன் முதலிலே கர்த்தருக்குக் கொடுப்போம். அவர் நம்மை நிறைவாக ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது கைப்பிரயாசங்களை ஆசீர்வதிக்கிறீர். ஆசீர்வாதத்தின் முதன்மையானதை முழுமனதோடு பரிசுத்த ஆவியானவர் எங்கள் உள்ளத்தில் ஏவுகிறபடி உற்சாகமாய் கொடுக்கத் தக்கதாக எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}