{
  "uniqueid": "20230213080816_7fffffff",
  "date": "2023-02-13",
  "title": "இளைப்பாறுதல் அளிப்பவர்",
  "key_verse": "40_11:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 11:25-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன் (மத்.11:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்தில் ஒரே மகன், வியாதிப்பட்டான். பயங்கரமான சிறுநீரக வியாதி அவனை வாட்டியது. அவன் தாயோ கவலைகொண்டாலும், கர்த்தரைத் தேட மனதில்லாதவளாக, சுயவழிகளையும், மனுஷஞானத்தையும், மார்க்க பக்தியையும் நம்பி அலைந்து திரிந்தாள். வியாதியோ முற்றியது. மகனின் உயிருக்கே மருத்துவர்கள் காலக்கெடு குறித்துவிட்டனர். கைவிடப்பட்ட நிலையில் வேண்டா வெறுப்பாக ஒரு சுவிசேஷ கூட்டத்திற்குச் சென்றாள் தாய். மண்டப வாயிலுக்குள் நுழையும்போதே, “வருத்தப்பட்டுப் பாரம் சுமக்கிறவர்களே, நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்” என்ற சத்தம் செவிகளைத் துளைத்தது. அவள் உள்ளே சென்றாள். வார்த்தை அவள் இதயத்தை ஊடுருவிச் சென்றது. மகனுடைய சுகத்திற்காக ஜெபிக்கச் சென்றவள் தனது பாவநிலைமையைக் குறித்து மனங் கசந்து அழுதாள். இளைப்பாறுதலைக் கண்டாள்; குணமடைந்தாள்; பின்னர் மகனும் படிப்படியாகக் குணமடைந்தான். மூன்றாவது வயதிலே இன்னும் மூன்று மாதங்கள் என்று காலம் குறிக்கப்பட்ட பையன் இன்று இருபது வயது நிரம்பிய வாலிபனாகத் திகழ்கிறான். என்ன ஆச்சரியம்! இன்று அந்தக் குடும்பம் முழுவதுமே கர்த்தரையே சேவிக்கின்றது.\r\n\r\nஇயேசு நம் ஒவ்வொருவரையுமே அழைக்கிறார். நமது பாரத்தை ஏற்றுக்கொள்ள அவர் ஆயத்தமாகவே இருக்கிறார். நமது பாரத்தைச் சுமக்க மாத்திரமல்ல, நமக்கு இளைப்பாறுதல் தரவும் அவர் தயாராயிருக்கிறார். ஆனால், ஒரு விஷயம். நமது பாரத்தை அவரிடம் இறக்கிவிட்டு, அவர் தருகின்ற நுகத்தடியை நாம் ஏற்றுக்கொண்டு அவர் கற்றுத்தருகின்ற வழியில் நாம் நடக்கவேண்டும். ஆண்டவருடைய நுகத்தடி நமது தோளின்மீது இல்லாவிட்டால், சத்துரு மீண்டும் தனது நுகத்தை நமது தோள்களில் வைத்து நம்மை அழுத்துவான் என்பது ஆண்டவருக்குத் தெரியும். ஆகவே, தம்மிடம் வருகிறவர்கள், ஆத்தும இளைப்பாறுதலைப் பெற்றுக்கொள்ளவேண்டும் என்பதே ஆண்டவருடைய சித்தமாகும்.\r\n\r\nஇப்படியிருக்க தேவபிள்ளையே, நமது மனப்பாரங்களை ஏன் வீணுக்குச் சுமக்கவேண்டும்? “என்னிடம் வா” என்றழைக்கும் இயேசுவின் குரலுக்குப் பதிலளிக்கத் தயங்குவது ஏன்? அவரிடம் போனால் நமது சுயவிருப்பங்களை விட்டுவிட நேரிடுமோ என்று பயப்படுகிறோமா? சுயம் நம்மை ஆளுகை செய்யும் வரை நம்மால் நமது பாரங்களை இறக்கிவைக்கவும் முடியாது, வாழ்வில் இளைப்பாறுதலும் கிடைக்காது. விசுவாசத்துடன் இயேசுவண்டை முழங்கால்களை முடக்குவோமா! இயேசுவானவர் தருகின்ற இளைப்பாறுதலை இன்றே பெற்றுக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மிகுந்த மனதுருக்கமுள்ள ஆண்டவரே, வருத்தங்களோடும் பாரங்களோடும் அலைந்து திரிகிற எங்களை அன்போடு அழைத்து நீர் தருகிற ஆத்தும இளைப்பாறு தலுக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}