{
  "uniqueid": "20230212080819_7ed609de",
  "date": "2023-02-12",
  "title": "மரணத்திற்கும் விலக்கி விடுவிக்கிறவர்",
  "key_verse": "19_33:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 33:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தமக்குப் பயந்து, தமது கிருபைக்கு;க காத்திருக்கிறவர் …. உயிரோடே காக்கவும், கர்த்தருடைய கண் அவர்கள்மேல் நோக்கமாயிருக்கிறது (சங்.33:18,19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது 1990ஆம் ஆண்டு ஜூலை மாதம். பயங்கரமான வியாதியால் தாக்குண்டவளாய் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த நாட்கள் அவை. பயம் ஒருபுறம், இனி என்ன ஆகுமோ என்ற அங்கலாய்ப்பு மறுபுறம். சிகிச்சை முறைமைகளும் இழுபறிப்பட்டதனால் அதிக கவலை உண்டாயிருந்தது. எந்த வேளையும் உயிருக்கு ஆபத்து நேரிடக்கூடிய வாய்ப்புக்கள் அதிகரித்துக் கொண்டே யிருந்தது. அன்று ஞாயிற்றுக்கிழமை “முன்னே நான் பண்டிகையை ஆசரிக்கிற ஜனங்களோடே கூடநடந்து, கூட்டத்தின் களிப்பும் துதியுமான சத்தத்தோடே தேவாலயத்திற்குப் போய்வருவேனே” (சங்.42:4) என்ற வார்த்தை மனதில் தோன்றவே, ஒரு சோர்வும் உண்டானது. வேதாகமத்தைத் திறந்தேன். ஏற்கனவே வாசித்து நிறுத்திவிட்டிருந்த பகுதியிலிருந்து, “பிதாவே பேசும்” என்ற சிறு ஜெபத்துடன் வாசிக்க ஆரம்பித்தேன். அது 33ஆம் சங்கீதம். வாசித்துக்கொண்டே வந்தபோது, மேற்கண்ட வார்த்தைகள் என் உள்ளத்தில் ஒரு உந்துதலைக் கொடுத்தது. திரும்பத்திரும்ப இந்த வசனத்தை வாசித்து, அதனைப் பற்றிக்கொண்டு அந்த மருத்துவமனைக் கட்டிலில் இருந்தவாறே என்னைத் தேவகரத்தில் ஒப்புக் கொடுக்க ஆவியானவர் கிருபை ஈந்தார். மருத்துவப் பொறுப்புக்கள் யாவையும் கர்த்தர் தாமே ஏற்றுக்கொண்ட உறுதி உண்டானது. பயம் அகன்றது. “பிதாவே, உமது நாமத்தை நான் நம்பியிருக்கிறபடியால் என் இருதயம் உமக்குள் களிகூருவதாக” என்று ஜெபித்துவிட்டு நிம்மதியாகப் படுத்துக்கொண்டேன்.\r\n\r\nநாட்கள் கடந்தன. சரீர மரண பயமுறுத்தல்கள், தேவனைத் தூஷித்து ஆத்துமாவையும் இழந்துபோகக்கூடிய பயங்கரங்கள், உணவிருந்தும் உண்ணமுடியாத, உடையிருந்தும் உடுத்தமுடியாத நிலை. ஒரு வேதவார்த்தையைக்கூட ஞாபகத்தில் கொண்டுவர முடியாத சோதனை நிரம்பிய பஞ்ச நிலைமைகள். யாவும் ஒன்றுகூடி என்னை வதைத்தன. ஆனாலும் வாக்களித்த கர்த்தர் இன்றும் ஜீவனோடு வைத்திருக்கிறார். எனக்கு இந்தக் கிருபையை அளித்தவர், நம் அனைவருடைய விஷயத்திலும் கிருபை செய்யாமல் இருப்பாரா?\r\n\r\n33ஆம் சங்கீதத்தைப் பாடியவர், “கர்த்தரைத் தங்களுக்குத் தெய்வமாகக் கொண்ட ஜாதியும், அவர் தமக்குச் சுதந்தரமாகத் தெரிந்துகொண்ட ஜனமும் பாக்கியமுள்ளது” என்று எழுதுகிறார். இந்தக் கிருபையைப் பெற்றிருக்கிற நாம், சரீர மரணமோ, ஆபத்தோ, எதற்குப் பயப்படவேண்டும்? லாசருவை மரணத்தினின்று எழுப்பியவர், தாமே மரணத்தை வென்றவர், அவர் நம்மைத் தப்புவிக்காமல் போய்விடுவாரா? பாவத்தின் கொடிய பிடியில் அகப்பட்டு, நித்திய மரணத்துக்கு நியமிக்கப்பட்டிருந்த நம்மைத் தம் பிள்ளைகளாகத் தேவன் மீட்டிருக்க, இவ்வுலகத்திற்கு நாம் ஏன் பயப்படவேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரண இருளை வெளிச்சமாக மாற்றுகிற ஆண்டவரே, எங்களை பயமுறுத்துகிற எல்லாப் பெலவீனங்கள், வியாதிகளிலிருந்தும் எங்களை விடுவித்து, குணமாக்கி நடத்தும்படியாக எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}