{
  "uniqueid": "20230211080828_41c55266",
  "date": "2023-02-11",
  "title": "தப்புவிக்கின்ற தேவன்!",
  "key_verse": "19_91:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 91:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் என்னை நோக்கிக் கூப்பிடுவான், … ஆபத்தில் நானே அவனோடிருந்து, அவனைத் தப்புவித்து, அவனைக் கனப்படுத்துவேன் (சங்கீதம் 91:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நிறைமாதக் கர்ப்பிணியாகிய தனது மனைவியை நினைத்தவண்ணம் மிக வேகமாக, ஸ்கூட்டர் வண்டியிலே வீடு நோக்கி வந்துகொண்டிருந்தார் ஒரு போதகர். எதிர்பாராத விதமாக அவ்வழியே ஒருவித பதட்ட நிலைமை உருவாகியிருந்தது. அவரது ஸ்கூட்டர் வண்டி நிறுத்தப்பட்டு அப்புறப்படுத்தப்பட்டது. அவர் தனியே அழைத்து செல்லப்பட்டார். ஏற்கெனவே தடுத்து வைக்கப்பட்டிருந்த பலருடன் போதகரும் சேர்த்துக்கொள்ளப்பட்டார். சொற்பவேளையில் எதிர்பாராத சம்பவங்கள், சோதனைகள், கேள்விக்கணைகள், அடிகள், கூக்குரல்கள், காதைத் துளைக்கும் அலறல் சத்தங்கள், கண்ணால் பார்க்கமுடியாத சகிக்க முடியாத காட்சிகள் அவ்விடத்தை இரண்டாம் உலக யுத்தத்தை அவருக்கு ஞாபகமூட்டின. பயம் போதகரை விட்டு வைத்ததா? நடுங்கிப்போனார் அவர்.\r\n\r\nதன் மனைவியை நினைத்துக்கொண்டார். ஆனால் சில வினாடிக்குள்ளாக, “உன் தேவனை நோக்கி ஜெபி” என்று அவரது உள்ளுணர்வு உணர்த்தவே அவர் தனக்குள்ளாகவே ஜெபிக்க ஆரம்பித்தார். அப்போது இந்த வார்த்தை அவரது உள்ளத்தை நிரப்பியது. அவன் என்னை நோக்கிக் கூப்பிடுவான், … ஆபத்தில் நானே அவனோடிருந்து, அவனைத் தப்புவித்து, அவனைக் கனப்படுத்துவேன் (சங்.91:15) கூடவே பூரண அமைதி அவரைச் சூழ்ந்துகொண்டது. போதகருக்கு முன்னேயிருந்த சகோதரனுக்கு நடந்த உபத்திரவங்களைப் பார்க்க சகிக்காத போதகர் தனது கண்களை இறுக மூடிக்கொண்டே இவ்வார்த்தைகளை திரும்பத்திரும்ப முணு முணுத்துக் கொண்டிருந்தார். ஒருவன் போதகரை உலுப்பினான். தனியே அழைத்துச் செல்லப்பட்டார் போதகர். அவர் ஒரு போதகர் என்பதையே உணராத அவர்கள் என்ன நினைத்தார்களோ யாரறிவார்! “மறுபடியும் இவ்வழியே வந்துவிடவேண்டாம்” என்று கூறி ஸ்கூட்டரையும் கொடுத்து அனுப்பிவிட்டார்களாம். இலங்கை யுத்தக் காலத்தில் தான் கடந்துசென்ற அபாய நிலையில் தேவவசனத்தில் கண்ட ஆறுதலை கலங்கிய கண்களுடன் அவர் இதைப் பகிர்ந்துகொண்டார்.\r\n\r\nமுதலில் உன்னதமானவரை நான் அடைக்கலமாகக்கொண்டு, அவருடைய மறைவில் நான் இருக்கிறேனா என்பது மிக முக்கியம். அவனால்தான் இந்த வாக்கைச் சுதந்தரித்துக்கொள்ள முடியும். அடுத்தது, ஆபத்து நேரிடும்போது நாம் எந்த மறைவில் இருக்கிறோம் என்பதை நினைவுபடுத்திக்கொண்டு, அடைக்கலமான தேவனை நோக்கி கூப்பிடவேண்டும். அப்போது அவர் நம்மை நிச்சயம் தப்புவிப்பார். அவர் வழிகள் வேறுபட்டதாக, நம்பமுடியாத வழிகளாக இருக்கலாம். நாம் நினைக்கிறபடியே கர்த்தர் செயல்படவேண்டும் என்ற வைராக்கியத்தை விட்டுவிட்டு, அவரையே முழுதுமாக சார்ந்துகொள்ள நாம் பழகிக்கொள்ள வேண்டும். தம்மைச் சார்ந்துகொள்கிறவர்களை அவர் நிச்சயம் தப்புவிப்பார்! ஏனெனில் அவர் வாக்கு மாறாத தேவன்! அவரது வழிகள் ஆச்சரியமானவைகள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகல கனத்திற்கும் பாத்திரராகிய ஆண்டவரே, ஆபத்துகளும் போராட்டங்களும் நிறைந்தவேளையில் மட்டுமல்லாது எல்லா நேரங்களிலுமே உம்மைவிட்டு விலகாமல் உம்மையே அண்டி வாழ எங்களுக்கு அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}