{
  "uniqueid": "20250720072523_167d4a51",
  "date": "2025-07-20",
  "title": "பொருத்தனை மீறல்!",
  "key_verse": "2_9:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 9:34-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் மோசேயைக் கொண்டு சொல்லியிருந்தபடியே, பார்வோனின் இருதயம் கடினப்பட்டது; அவன் இஸ்ரவேல் புத்திரரைப் போகவிடவில்லை (யாத்.9:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரம்மாண்டமான டைட்டானிக் கப்பல் முதன்முதலில் பனிமலையில் மோதியபோது, அதுவரை சீட்டாடிக்கொண்டும் பரியாசம் பண்ணிக்கொண்டிருந்த மனிதர்கள் மனம்வருந்தி பயத்துடன் ஜெபிக்க முழங்காற்படியிட்டனர். சிலநிமிடங்களில் கப்பற்தலைவன் அபாயம் எதுவுமில்லை என்று அவர்களுக்கு உறுதி அளித்ததும் அதே மக்கள் மீண்டும் தங்களது சூதாட்டத்துக்கும் பரியாசத்துக்கும் திரும்பினர். இதிலிருந்து அவர்களது மனந்திரும்புதல் ஓர் அவசர கால யுக்தி என்பதை அறியலாம்.\r\n\r\nபார்வோனுக்கும் இதே மனநிலைதான் இருந்தது. தேசத்தின் மேல் கல்மழையை தேவன் அனுப்பினார் (வசனம் 23,24). “நான் பாவம் செய்தேன். நானும் என் ஜனமும் துன்மார்க்கர்” (வசனம் 27). சிறிது மனம்மாறியது போல் தோன்றியது. இஸ்ரவேல் ஜனங்களைப் போக அனுமதித்தான். ஆனால், கல்மழை நீங்கியபோதோ தன் மனதை மீண்டும் கடினப்படுத்தி உடன்படிக்கையை மீறினான். அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடிதியில் நாசமடைவான் (நீதி-29:1).\r\n\r\nஇன்றும் அநேகர் இவ்வாறே மதத்தைப் பயன்படுத்துகின்றனர். கடினமான பிரச்சனைகள் வரும்போது, “நான் இனிமேல் ஞாயிறுதோறும் ஒழுங்காக ஆலயத்துக்குச் செல்லுவேன்” என்றெல்லாம் உறுதி கூறுவார்கள். ஆனால், பிரச்சனை தீர்ந்தவுடன் அவர்களது உறுதிமொழியும் பறந்துவிடும். தேவனை ஏமாற்ற முடியாது. ஒருவேளை இந்த பிரச்சனைகளிலிருந்து மக்கள் விடுவிக்கப்படலாம். உங்கள் உறுதிமொழியைக் காப்பாற்றாவிட்டால் இதைவிட பெரிய நியாயத்தீர்ப்புகள் உங்களுக்கு பின்னர் வர வாய்ப்புண்டு.\r\n\r\nஒரு தற்காலிக பிரச்சனைக்கு ஒரு துரிதமான பதிலைத் தருவதைவிட மேலானதைக் கொடுக்க தேவன் விரும்புகிறார். நித்திய மகிழ்ச்சியையும் பரிபூரணத்தையும் தரும் ஒரு நீண்டகால உறவை உங்களுக்குத் தர அவர் விரும்புகிறார். தேவபிள்ளையே, உங்களுடன் தேவன் விளையாடுபவரல்லர். தேவனுடைய வாக்குத்தத்தங்களெல்லாம் இயேசுகிறிஸ்துவுக்குள் ஆம் என்றும், அவருக்குள் ஆமென் என்றும் இருக்கிறதே (2கொரி.1:20). தேவனுடன் நீங்கள் உண்மையாயிருந்தால் அவரும் உங்களிடம் உண்மையாயிருப்பார்.\r\n\r\nகீழ்ப்படிதலைத் தற்காலிகத் தீர்வாக உபயோகிக்க வேண்டாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உம்மிடம் உண்மையோடும் உத்தமத்தோடும் கீழ்ப்படிய என்னை ஞான உணர்வுள்ளவனாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}