{
  "uniqueid": "20230210080831_2aef0bff",
  "date": "2023-02-10",
  "title": "ஆபத்திலும் துணையானவர்?",
  "key_verse": "19_46:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக் காலத்தில் அநுகூலமான துணையுமானவர் (சங்கீதம் 46:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனப்பாடமாகிவிட்ட இந்த வசனத்தை நம்மில் எத்தனைபேர் தியானித்து, சுதந்தரித்து, அனுபவித்திருக்கிறோம்? வாழ்வின் சூழ்நிலைகள் நன்றாக இருக்கும்போது தேவனை துதிப்பதும், அவரை நம்புவதும், நீரே துணை என்று அறிக்கை பண்ணுவதும் மிகமிக சுலபமான காரியமாகும். ஆனால், ஒரு ஆபத்து நேரிடும்போது, சூழ்நிலைகள் நம்மை நெருக்கும்போது, மிக இயல்பாகவே நம்மை மறந்து “கடவுளே” என்று கூப்பிடுகின்ற நாம், அந்த நெருக்கத்திலும் கர்த்தர் பெரியவர் என்பதை எவ்வளவு தூரம் நம்பி அவரையே சார்ந்து நிற்கிறோம்? கர்த்தரோ “உன் ஆபத்திலே நானே உனக்கு உற்ற துணை” என்று கூறுகிறாரே.\r\n\r\nஇலங்கையின் யுத்தக் காலத்தில், யுத்த விமானத்தின் பயங்கர உறுமல் சத்தம் வானைக் கிழித்துக்கொண்டு காதுகளைத் துளைத்தது. “ஐயோ” என்று அலறிக் கொண்டு கிராமத்து ஜனங்கள் நாலாபுறமும் சிதறி ஓடினார்கள். என் வயோதிபப் பெற்றோரை மெதுவாக வீட்டின் பின்புறமாகக் கூட்டிச் சென்றேன். எதிர்பாராத விதமாக ஏறத்தாழ இருபதுக்கும் மேலான பள்ளி சிறுவர்கள் எங்கள் வீட்டை நோக்கி அடைக்கலத்திற்காக ஓடி வந்தனர். அவர்களைத் தேடிவந்த பெற்றோரும் எங்கள் வீட்டிற்குள் புகுந்துவிட்டார்கள். அத்தனை பிள்ளைகளும் புறமதத்தவர்கள்; என்றாலும் கிராமத்தில் நாங்கள் நடத்திய ஞாயிறு பாடசாலையில் ஆர்வத்துடன் கலந்துகொண்ட பிள்ளைகள். விமானம் மூன்றுமுறை சுற்றிச் சுற்றிக் குண்டுகளைப் பொழிந்துவிட்டு இறுதியில் உறுமிக்கொண்டே அருகில் வந்தது. திடீரென அச்சத்தம் எங்கள் வீட்டின் கூரையைப் பிய்த்துவிடுவதுபோல திசை திரும்பிற்று. அத்தனை பிள்ளைகளையும் கீழே தள்ளிவிட்டு அவர்கள் மேலே படுத்துக்கொண்டேன். ஞாயிறு பாடசாலையின் பாடல் ஞாபகத்திற்கு வரவே உரத்துப் பாடினேன், பிள்ளைகளும் இணைந்து அழுதழுது பாடினார்கள்:\r\n\r\n“ஆபத்துக் காலத்தில் அரணான கோட்டையும்கேடகமும் துருகமும் பெலன் அவரேநம்மை உணடாக்கிய நம் தேவாதி தேவன் – அவர்தூங்குவதுமில்லை உறங்குவதுமில்லை”\r\n\r\nகுண்டு வீசப்பட்ட சத்தம் கேட்டது. எங்கள் வீட்டுக்கூரையை உரசிக் கொண்டுசென்ற குண்டு நூறு அடிக்குப்பால் விழுந்து வெடித்தது. எந்தச் சந்தர்ப்பமானாலும், வாக்குத்தத்தத்தின் ஊற்றாகிய தேவனையே முற்றுமாக நம்புவோம். சிறுபிள்ளையைப்போல அவரையே தஞ்சமாக்கிக்கொள்வோம். அவர் காப்பார், தப்புவிப்பார். அவரது பிள்ளைகளின் ஜீவியம் மாத்திரமல்ல. அவரது பிள்ளைகளின் மரணமும்கூட அவர் பார்வைக்கு அருமையானது. ஆனால் நாம் அவருடன் எவ்வேளையும் இருக்கிறோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் அடைக்கலமாகிய கர்த்தாவே, துயரமான நேரங்களில் உம்மை மட்டுமே நோக்கிப்பார்க்கவும் வாக்குத்தத்தங்களில் முழுநம்பிக்கை வைத்து ஜெயத்தைப் பெற்றுக் கொள்ளவும் தூயஆவியானவரின் பெலனைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}