{
  "uniqueid": "20230209080834_0418306b",
  "date": "2023-02-09",
  "title": "நிறுத்திவைக்கப்பட்டுள்ள சேனை!",
  "key_verse": "12_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜா.6:11-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பயப்படாதே; அவர்களோடிருக்கிறவர்களைப் பார்க்கிலும்; நம்மோடிருக்கிறவர்கள் அதிகம் என்றான் (2இராஜா.6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீரியாவின் ராஜா எலிசாவைப் பிடிப்பதற்காக பலத்த இராணுவத்தையே அனுப்பிவைத்தான். எலிசாவின் வேலைக்காரன் அதைக் கண்டு பயமடைந்தான். அப்போது எலிசா பேசியவைகளைத்தான் இன்றைய வாசிப்புப் பகுதியில் வாசித்தோம். இதே தேவன் இன்றும் இருக்கிறார், நம்முடனேயே இருக்கிறார்.\r\n\r\nவாக்குத்தத்தங்களை எப்படிச் சுதந்தரித்துப் பயன்படுத்துவது என்பதுபற்றி ஒரு வாலிபர் முகாமொன்றில் கலந்துரையாடப்பட்டது. இதனால் உள்ளம் கொழுந்துவிட்டெரிய தன் வீடு நோக்கி நடந்தான் ஒரு வாலிபன். திடீரென சில கொள்ளையர்கள் அவனைச் சூழ்ந்து தாக்கினார்கள். முகாமில் கற்றுக்கொண்ட பாடமும் நினைவுக்கு வந்தது. இந்த இக்கட்டான வேளைக்குகந்த வாக்குத் தத்தங்களை நினைவுபடுத்திப் பார்த்தான். எதுவுமே ஞாபகத்திற்கு வரவில்லை. சடுதியாக விழித்துக்கொண்டவனாய், “உலகத்திலிருப்பவனிலும் என்னோடிருப்பவர் பெரியவர்” என சத்தமாகக் கூறினான். திகைத்து நின்ற கள்வர்கள் சுற்று முற்றும் பார்த்தார்கள். யாரையுமே காணவில்லை. திரும்பவுமாக அவனை அடித்தார்கள். அடிவேதனையிலும் மேலாக வாலிபனின் உள்ளத்தை ஒருவித சமாதானம் ஆட்கொண்டது. உள்ளத்தின் இருள் அகன்று பளீரென்று ஒளி உண்டானதுபோலிருந்தது. “பயப்படாதே, அவர்களோடிருக்கிறவர்களைப் பார்க்கிலும் உன்னோடிருக்கிறவர்கள் அதிகம்” என்று பெரிய சத்தமாகக் கூற ஆரம்பித்தான். போதாதற்கு “அவர்களைக் காண இவர்களுடைய கண்களைத் திறந்தருளும்” என்று அடி வேதனையிலும் சிரித்துக்கொண்டு சொன்னான். திருடர்கள் அடிப்பதை நிறுத்தி விட்டு யோசித்தார்கள். முதலிலே “பெரியவர்” என்றான், “அதிகம்” என்கிறான். இப்போ “இவர்கள் கண்களைத் திறவும்” என்கிறான். மெய்யாகவே ஆபத்து வந்துவிட்டது என்று எண்ணிக்கொண்டு அவனை அப்படியே விட்டுவிட்டு ஓடத் தொடங்கினார்கள். வாலிபனோ தேவனைத் துதித்துக்கொண்டு தன் வழியே சென்றானாம்.\r\n\r\nகர்த்தருடைய வாக்குத்தத்தங்கள் திறவுகோல்களாக நமது கரத்தில் கொடுக்கப்பட்டுள்ளன. அதை நம்பி, நாம் எதிர்கொள்ளும் வாழ்வின் தடைகளில், சரியான, அல்லது தகுந்த சாவி கிடைக்கும் வரையிலும் சலித்துவிடாமல் முயற்சிப்போம், விசுவாசத்துடனும் துணிவுடனும் பயன்டுத்துவோம். அக்கினி மயமான குதிரைகளும் இரதங்களும் நமக்காக நிறுத்தி வைக்கப்பட்டிருக்கின்றன. சத்துருவின் கண்கள் திறக்கும்படி ஜெபிக்கும் முன்பதாக நமது விசுவாசக் கண்களைத் திறந்து அவற்றைக் காணும்படி ஜெபிப்போமாக. நாம் பயப்படவேண்டிய அவசியமேயில்லை. நம்மைச் சுற்றிலும் தேவசேனை என்றும் ஆயத்தமாய் நிற்கிறது. நாம் விசுவாசத்தில் தளர்ந்துபோகக்கூடாது. எலிசாவின் தேவனே நம் தேவனுமாயிருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்கிற ஆண்டவரே, எங்களுக்கு எதிராக இருக்கிற பயங்கள் நிறைந்த சூழ்நிலைகளிலும் சேனைகளின் கர்த்தர் எங்களோடுகூட இருப்பதை காணும்படி எங்கள் கண்களைத் திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}