{
  "uniqueid": "20230208080836_1c69cdd0",
  "date": "2023-02-08",
  "title": "வெட்கப்பட விடாத தேவன்!",
  "key_verse": "29_2:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவேல் 2:21-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஜனங்கள் ஒருபோதும் வெட்கப்பட்டுப் போவதில்லை (யோவேல் 2:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று இஸ்ரவேல் கலக்கமடைந்து இருந்ததுபோலவே இன்று நாமும்; பலவிதங்களில் நெருக்குண்டிருக்கிறதை மறுக்கமுடியாது. அடுத்தது என்னவாகும் என்ற கேள்விகூட நமக்குள் எழாமல் இல்லை. ஆனால், கர்த்தர் வாக்கு மாறாதவர். “என் ஜனங்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதில்லை” என்பது அன்று யோவேல் தீர்க்கன் மூலமாக கர்த்தர் தென் ராஜ்யமாகிய யூதாவுக்குக் கொடுத்த வாக்கு. தங்கள் சுயவழிகளைத் தேடிக்கொண்ட யூதாவை எச்சரிக்கின்ற யோவேல், பின்னர் இந்த உறுதியையும் கொடுக்கிறார். ஆனால் நிபந்தனை இன்றி எந்தவொரு வாக்கும் இல்லையே! ஆம், பாவம் தேவனுடைய நியாயத்தீர்ப்பைக் கொண்டுவரும்; இருந்தாலும் மனந்திரும்பினால் நிச்சயம் தேவ கிருபை தாங்கும் என்பதே யோவேலின் செய்தி. கர்த்தருக்குள் நாம் வரும்போது அவர் நிச்சயம் தம் பிள்ளைகளை வெட்கப்பட விடவேமாட்டார்.\r\n\r\nஒரு பெண்கள் ஜெபக்கூட்டத்தில் வழக்கம்போல காணிக்கை சேர்க்கப்பட்டது. கூட்ட முடிவிலே ஒரு சகோதரி கலங்கிய கண்களோடு வந்து என் கைகளை இறுகப் பற்றிக்கொண்டவளாக: “எனக்கு வரவேண்டிய ஒரு தொகை பணத்தின் சிறு பகுதியை நான் பெற்றுக்கொள்ள தேவன் வழிதிறந்தார். ஆனால் அதனை அப்படியே வீட்டு வாடகைக்காகக் கொடுத்துவிட்டேன்” என்றாள். பணக்கஷ்டமுள்ள அவள் மேலும் பேசினாள். “இப்போது என்னிடமிருந்த ஐம்பது சதத்தையும் காணிக்கையாகப் போட்டுவிட்டேன். ஆனால் என் தேவன் நான் வெட்கப்பட்டுப்போக விடவேமாட்டார். வேளாவேளைக்கு நான் தேவனையே நம்புவேன்” என்று கண்ணீரைத் துடைத்துவிட்டு மிகுந்த சந்தோஷத்துடன் கூறினாள். தேவாலயத்துப் பெட்டியிலே இரண்டு காசுபோட்ட பெண்ணும், அந்த இடத்தில் ஆண்டவர் கூறியதும், என் நினைவில் வந்தது.\r\n\r\nகஷ்டம் நிறைந்த இந்நாட்களில் தமது பிள்ளைகளை ஜீவனுள்ள தேவன் தாமே வெட்கப்பட்டுப்போகாமல் வழிநடத்துகிறார் என்பதற்கான ஜீவனுள்ள சாட்சி இது. யோவேல் கூறியதைப் பாருங்கள். “சீயோன் குமாரரே, தேவனுக்குள் மகிழ்ந்து களிகூருங்கள். அவர் தக்கபடி உங்களுக்குப் பின்மாரியைக் கொடுத்து, உங்களுக்கு முன்மாரியையும் பின்மாரியையும் ஏற்கனவே வருஷிக் கப்பண்ணுவார்” அப்படியிருக்க, இன்று இயேசுவின் இரத்தத்தால் மீட்கப்பட்ட நாம் நாளை மாறிப்போகின்ற வாழ்க்கைப் பிரச்சனைகளைக் கண்டு சோர்ந்து போகலாமா? நமது ஆத்துமாவைப் போஷித்து ஆவியை உயிர்ப்பிக்கும்படியான பின்மாரியைப் பொழிந்தருளின தேவன் தாமே நமது சரீரதேவைகளில் நாம் வெட்கப்பட்டுப்போக விட்டுவிடுவாரா? என்ன குறைவுநேர்ந்தாலும், நாம் பாவிகளாக இருக்கையிலேயே தம்முடைய ஒரேபேறான குமாரனை நமக்காக தந்த வரை நம்புவோம். நாம் வெட்கப்பட்டுப்போக கர்த்தர் ஒருபோதும் விடமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்குமாறாத தேவனே, நாங்கள் உம்மை நம்பியிருக்கிறபடியால் ஒருபோதும் வெட்கப்பட்டு போவதில்லை. முடிவுபரியந்தமும் உமதன்பில் நாங்கள் நிலைத்திருக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}