{
  "uniqueid": "20230207080839_7221973a",
  "date": "2023-02-07",
  "title": "குறைவிலும் நிறைவானவர்!",
  "key_verse": "19_34:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:6-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும்; கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையுங் குறைவுபடாது (சங்கீதம் 34:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜார்ஜ் முல்லர் அவர்களின் வாழ்க்கைக் குறிப்புகள் மிகவும் ஆச்சரியமானவைகள். ஏறத்தாழ இரண்டாயிரம் அனாதைக் குழந்தைகளை வளர்த்துப் பராமரித்தவர் இவர். இதற்காக யாருடைய உதவியையும் அவர் நாடியதில்லை. “விசுவாசம்” ஒன்றே அவரது உற்ற துணையாயிருந்தது. ஒவ்வொரு தேவைக்கும் தன் முழங்கால்களை முடக்கி, கண்களை ஏறெடுத்து மேல்நோக்கிப் பார்க்க அவர் தன்னைப் பழக்கப்படுத்தியிருந்தார். ஒருநாள் குழந்தைகளின் காலை உணவுக்கு அந்த இல்லத்தில் ஒன்றுமே இருக்கவில்லை. அங்கே வேலை செய்பவர்கள் வந்து முல்லர் ஐயாவிடம் முறையிட்டனர். அவரோ எந்தவித பதட்டமுன்றி, மேஜையை ஆயத்தம் செய்யும்படி கூறிவிட்டுத் தனது அறைக்குள் சென்று தாழிட்டுக்கொண்டார். முல்லர் ஐயாவின் கூற்று பயித்தியக்காரத்தனமாகத் தெரிந்தபோதும், வெறுமையான கோப்பைகளை மேஜை மேலே வைத்துவிட்டுத் திகைத்து நின்றனர் ஊழியர்கள். சாப்பாட்டு நேரம் வரவும் வாசலில் ஒரு வண்டி வந்து நிற்கவும் சரியாக இருந்தது. விற்பனைக்காகப் பால்சாலையை நோக்கிப் போய்க்கொண்டிருந்த லாரியொன்று பழுதடைந்துவிட்டதாகவும், பால் கெட்டுவிடுமாகையால் அருகிலிருக்கும் இந்த இல்லத்திலே பாலைக் கொடுத்து விட்டுப்போக வந்ததாகவும் அவர்கள் கூறினார்கள். அதே நேரத்தில் ஒரு பேக்கரியிலிருந்து பிரட்டையும் கொண்டுவந்து தந்தனர். ஊழியர்கள் திகைத்து நின்றனர். பிள்ளைகள் உண்டு மகிழ முல்லர் ஐயாவோ வழக்கம்போல அமைதியோடு தேவனுக்கு நன்றி செலுத்தினார்.\r\n\r\nராஜாவாக அபிஷேகம் பெற்றிருந்தும், தாவீது ராஜாவினால் அரியணையில் அமரமுடியவில்லை. போதாதற்கு சவுல் ராஜாவின் கொலைவெறிக்கு அஞ்சி, காடு, மேடு, குகை என தன் உயிரைக் காப்பதற்கு ஓடிக்கொண்டே இருந்தார். அப்படிப்பட்ட சந்தர்ப்பத்தில், சிங்கக்குட்டிகள்தான் பட்டினியாய் கிடந்தாலும்கூட, கர்த்தரை நம்புகிறவன் ஒருபோதும் வெட்கமடையான் என்று தாவீதினால் பாட முடிந்தது என்றால், அவர் அதனை நிச்சயமாகவே அனுபவித்துக் கண்டிருக்கிறார் என்பது விளங்குகிறது. காட்டு ராஜாவாகிய சிங்கம் தன் குட்டி பட்டினியாயிருக்கப் பார்த்து நிற்குமா? தன் இரையை முழுமையாக உண்டு முடித்த ஒரு சிங்கம் பல நாட்கள் உணவின்றி இருக்குமாம். ஆம், இப்படிப்பட்ட சிங்கமும், அதன் குட்டியும்கூட பட்டினியாயிருக்கும் சந்தர்ப்பமும் ஏற்படலாம்; ஆனால், தேவனுடைய பிள்ளைகளுக்கு உணவு மாத்திரமல்ல; எந்த நன்மையுமே குறைவுபடாது என்று தாவீது பாடுகிறார். இது தாவீதின் அனுபவம்.\r\n\r\nஅன்பானவர்களே, இந்த அனுபவம் இன்று நம்முடையதாகட்டும். கடந்து வந்த நாட்களைத் திரும்பிப்பார்த்தால் போதும். நமது குறைவுகளிலெல்லாம் கர்த்தர் எப்படியெல்லாம் போதுமானவராய் இருந்தார் என்பதைப் புரிந்துகொண்டாலே. இன்று நாம் முகங்கொடுக்கும் பிரச்சனைகள் இலகுவாகிவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தகப்பனே, சரீரபிரகாரமாகவும், ஆவிக்குரிய பிரகாரமாகவும் எங்களுக்கு ஏற்பட்ட குறைவுகளில் எல்லாம் போதுமானவராய் இருந்தீர். உமக்கே நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}