{
  "uniqueid": "20230206080841_2e8f8c40",
  "date": "2023-02-06",
  "title": "விடுவிக்கின்ற தேவன்!",
  "key_verse": "19_34:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய தூதன் அவருக்குப் பயந்தவர்களைச் சூழப் பாளையமிறங்கி அவர்களை விடுவிக்கிறார் (சங்கீதம் 34:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது பள்ளி அலுவல்களை முடித்துவிட்டு மிகவும் தூரத்திலுள்ள கிராமத்தை நோக்கிப் புறப்பட்டார் ஒரு ஆசிரியர். போக்குவரத்து வசதியோ மிகவும் குறைவு. ஆக, ஒரு குறிப்பிட்ட தூரம்வரை பஸ் வண்டியிலும் மீதமுள்ள தூரத்தை நடந்தும் செல்ல நேரிட்டது. மாலைநேரம் கடந்து இருள் சூழ ஆரம்பித்தது. தனிவழியே தனியே நடந்தார் ஆசிரியர். நீண்ட நாட்களின் பின்னர் தனது மனைவியை பிள்ளைகளைப் பார்க்கும் ஆவல் மனதில் நிறைந்திருக்க விறுவிறுவென்று நடந்தார். திடீரென மாமனார் கூறியது நினைவுக்கு வந்தது. “தம்பி, நீர் நடந்து வரும் பாதை பயங்கரமானது. காரணமே புரியாத கொலைகள், அக்குறிப்பிட்ட மரத்தடியே அடிக்கடி நடப்பதுண்டு. அந்த வழியே வந்தவர்கள் இரத்தவாந்தி எடுத்து மரித்தும் உள்ளனர். கிராமத்தில் ஏதேதோ கூறுவார்கள். கவனம் தம்பி” என்று அவர் கூறியிருந்தார். ஆசிரியர் நின்று ஜெபித்தார். பின்பு தன் வழியே நடந்தார். என்னதான் இருந்தாலும் அவர் மனதில் ஒருவித பயம் இருந்தது. குறிப்பிட்ட மரத்தை நெருங்க நெருங்க மனம் பதைபதைத்தது. அவர் அன்று வீட்டிற்கு வரும் சங்கதி வீட்டாருக்கோ தெரியாது. திரும்பவும் ஜெபித்தார் ஆசிரியர். திடமனதுடன் நடந்தார். பயம் எப்படியோ மறைந்தேவிட்டது. தொடர்ந்து நடந்தார். அவர் உள்ளத்தில் ஒருவித தெய்வீக சமாதானம் நிறைந்துகொண்டது. இறுதியில் அவர் எதையோ புரிந்துகொண்டவர்போல முழங்கால்படியிட்டு கர்த்தரைத் தொழுதுகொண்டார். சமாதானத்துடன் வீடு திரும்பினார்.\r\n\r\nபல இன்னல்களைச் சந்தித்த தாவீதும்கூட, அபிமெலேக்கு ராஜாவினால் துரத்திவிடப்பட்டபோது பாடிய சங்கீதம்தான் இந்த 34ம் சங்கீதம். அந்த நிலையிலும் அவன் கர்த்தரைத் துதிக்கிற துதியினாலும், எல்லாத் தீங்கிலிருந்தும் கர்த்தர் தன்னை விடுவிப்பார் என்ற நம்பிக்கையினாலும் நிறைந்தவராகப் பாடுகிறார் தாவீது. தீங்குகள் நம்மைப் பயமுறுத்தும் தருணங்கள்தான், கர்த்தர் நல்லவர் என்பதை ருசிபார்க்கும் தருணங்களாகும். ஆம், கர்த்தர் தமது தூதர்களுக்கூடாக தமது பிள்ளைகளை விடுவிப்பதோடு, எப்பொழுதும் எல்லா நேரத்திலும் காப்பாற்றுகின்றார்.\r\n\r\nபிரியமானவர்களே, உலக வாழ்வின் பயணங்களில் மாத்திரமல்ல, நமது நித்தியத்திற்கான பயணத்திலும், கேடுகள் நேர்ந்தாலும்கூட அவற்றிலிருந்து நம்மை விடுவித்து நித்தியம் வரைக்கும் வழிநடத்தக் கர்த்தர் வல்லவராயிருக்கிறார். நமது வழியைத் தடை செய்கின்ற அல்லது வழிமாறச் செய்கின்ற பிசாசின் தந்திரங்களால் நாம் சோர்ந்து போகாதபடிக்கு நம்மைப் பெலப்படுத்துகிறவரும் அவரே. நம் மாம்சக் கண்களால் கர்த்தருடைய வழிநடத்துதலைக் காணமுடியாவிட்டாலும், நம்முன்னே கர்த்தருடைய ஆவியானவர் செல்லுகிறார் என்ற நம்பிக்கை ஒன்றே நமக்குப் போதுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நேசகர்த்தாவே, இந்த வனாந்தர பாதையில் நாங்கள் எடுத்துவைக்கும் ஒவ்வொரு அடியிலும் நீர் எங்களோடுகூட இருந்து தீங்கு அணுகினாலும், அதிலிருந்தும் எங்களை காப்பாற்றி நடத்துகிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}