{
  "uniqueid": "20230205080844_37ed60e6",
  "date": "2023-02-05",
  "title": "இழந்ததைத் தருகிறவர்!",
  "key_verse": "42_9:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 9:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன் ஜீவனை இரட்சிக்க விரும்புகிறவன் அதை இழந்து போவான்; என்னிமித்தமாகத் தன் ஜீவனை இழந்து போகிறவன் அதை இரட்சித்துக்கொள்ளுவான் (லூக்கா 9:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிந்தனைக்குரிய கதை இது. ஒரு வாலிபன் போதகரான தனது மாமனாரிடம் சென்று, “என் எதிர்காலம் என்ன? கடவுள் எனக்காகக் கொண்டிருக்கும் நோக்கம் என்ன?” என்று கேட்டானாம். போதகரோ, “அதனை என்னால் குறிப்பிட்டுக் கூறமுடியாது. ஆனால், கர்த்தர் உனக்கென ஒரு திட்டம் வகுத்திருக்கிறார் என்பதை நான் திட்டவட்டமாக அறிவேன். நீ நட. ஒவ்வொரு நாளும் ஒவ்வொரு படியாக அவர் உன்னை நடத்துவார்” என்று கூறி அனுப்பினார். சிந்தனை செய்தவாறு சென்ற வாலிபன், பற்றி எரிந்துகொண்டிருந்த ஒரு மேல்மாடிக் கட்டிடத்தையும், ஜனங்கள் கூச்சலிட்டவாறு தத்தளிப்பதையும் கண்டு பாய்ந்து சென்று ஒரு நீண்ட பலகையினால் வழியுண்டாக்கி, ஒவ்வொருவராக மறு கட்டிடத்திற்குத் தப்பிச்செல்ல உதவினான். இறுதியில், அவன் தானும் வெளியேற முற்பட்டபோது தீப்பற்றிக்கொண்ட பலகை கீழே விழ, அவனும் கீழே விழுந்தான்.\r\n\r\nசெய்திகேட்டு ஓடிவந்த போதகர் அவனருகே கவலையோடு குனிந்தார். அவனோ “கர்த்தர் என்னிலே கொண்டிருந்த சித்தத்தைக் கண்டுகொண்டேன்” என்று கூறி சமாதானத்துடன் மரித்துவிட்டான். சில நாட்களின் பின்னர் மனநோயினால் பாதிக்கப்பட்ட ஒருவரை இப்போதகர் சந்திக்க நேரிட்டது. அவரது கதையை விசாரித்தபோது, எரிந்துகொண்டிருந்த இதே கட்டிடத்திலே இவரும் இருந்ததாகவும், மாடியிலே தீப்பிடித்ததும், மற்றவர்களைப் பின்னே தள்ளிவிட்டு வாலிபன் உண்டாக்கிய பாலத்தினூடாக, அவர் தனது உயிரைக் காப்பாற்றிக் கொண்டார் என்றும், தன்னுடைய இந்த சுயநல செய்கையாலும், ஒருவரையாவது காப்பாற்றவில்லையே என்ற குற்ற உணர்வாலும் மனநோயாளராகிவிட்டார் என்று கூறப்பட்டது.\r\n\r\nஅந்த வாலிபன் தன் ஜீவனைப் பொருட்டாக எண்ணவில்லை; ஆனால் பூரணமான சமாதானத்துடன் மரித்தான். ஆனால் மற்ற மனுஷனோ, தன்னைக் காப்பாற்றுவதில் கவனமாயிருந்தான்; தன் வாழ்வையே இழந்துபோனான். இன்னுமொரு தருணம்கூடக் கிடைக்காதபடி தன் நினைவையே இழந்துபோனான். ஆண்டவரையே மேன்மையாகக் கொண்ட எவனும் வெட்கமடைவதேயில்லை. இது அவரது வாக்குத்தத்தம். ஆகவே கர்த்தரின் நிமித்தம், அவருடைய வார்த் தையின் நிமித்தம் எதை இழக்க நேர்ந்தாலும், அதிலும் மேலானதை அவர் தருவார் என்ற நம்பிக்கையை இழந்துவிடாதிருப்போமாக.\r\n\r\nஉம் சிறைக் கைதியாக்கிடும்; நான் விடுதலை பெற;என்னை இழந்திடச் செய்யும்; உம் ஜீவன் பெற்றிட.என் கால்கள் முடங்கட்டும்; உம் கால்களில் நான் நின்றிட,என் எல்லாம் நான் இழந்திடட்டும்; உம்மையே நான் தரித்திட"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரமபிதாவே, உமது நிமித்தம் அடிக்கப்படும் ஆடுகளைப்போல எண்ணப்படுகிறோம் என்று எழுதியிருக்கிறபடி நேரிட்டாலும் கிறிஸ்துவின் அன்பை விட்டு எதுவும் எங்களை பிரித்திடாதபடி காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}