{
  "uniqueid": "20230204080847_5b47bbb3",
  "date": "2023-02-04",
  "title": "நமது யுத்தத்தை நடத்துகிறவர்!",
  "key_verse": "14_20:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 20:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இந்த யுத்தம் உங்களுடையதல்ல, தேவனுடையது … நீங்கள் தரித்துநின்று கர்த்தர் உங்களுக்குச் செய்யும் இரட்சிப்பைப் பாருங்கள்; (2நாளா.20:15,17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த இரு ஆண்டுகளாக நாட்டில் ஏற்பட்ட கொள்ளைநோயின் தாக்கத் தால் ஒருவித யுத்தத்திற்கு நாம் முகங்கொடுத்திருந்தோம். பல முயற்சிகள் எடுத்திருந்தும், கர்த்தரைத் தவிர இனிமேல் வேறு வழியே இல்லை என்று சொல்லுமளவுக்குக் காரியங்கள் நமது கைகளை மீறிப்போனதையெல்லாம் அனுபவித்தோம். மெய்யாகவே கர்த்தர்தாமே அந்த யுத்தத்தை நடத்தியிராவிட்டால் நாம் இன்று உயிர்வாழ்ந்திருப்பது கேள்வியாகவே இருந்திருக்கும்! கர்த்தருக்கே மகிமை உண்டாகட்டும்!\r\n\r\nயோசபாத் ராஜா கர்த்தரைத் தேடினான். கர்த்தருடைய கற்பனைகளின்படி நடக்கத் தன்னை அர்ப்பணித்திருந்தான். கர்த்தரும் அவனுடன் கூடவே இருந்தார். ஒருதடவை, யுத்த மனுஷர் வருவதாக ஒரு செய்தி வந்தது. ராஜா பயந்தான். ஆனாலும் அவன், எந்தவொரு மனுஷ உதவியையும் நாடவில்லை. நேராக ஆலயத்திற்குப் போனான். தேவனை நோக்கிக் கூப்பிட்டான். சாலொமோன் ராஜாவுக்குக் கர்த்தர் கொடுத்த வாக்கை நினைவுபடுத்தி (1இராஜா.9:2,3) ஜெபித்தான். அப்போது ராஜாவுக்கு அறிவிக்கப்பட்ட செய்தியையே இன்று வாசிக்கிறோம். தேவன் இறங்கி வந்து யுத்தம் பண்ணுவாரா? யோசபாத் எந்தவித சந்தேகங்களையும் எழுப்பவில்லை. யுத்த ஆயத்தங்களாவது செய்யலாம் என்று கூட நினைக்கவில்லை. பதிலுக்குக் “கர்த்தரை நம்புங்கள்” என்று ஜனங்களைத் திடப்படுத்தினான். யுத்தம் தம்முடையது என்று தேவன் கூறியதால் அவன் யுத்த களத்தை நோக்கிப் பார்க்கவும் இல்லை. மாறாக, தரித்துநின்று தேவனைப் பாடித்துதிக்க ஏற்பாடு பண்ணினான். ஜனங்கள்கூட அவனை “மூடன்” என்று நினைத்திருக்கக்கூடும். ஆனால் யோசபாத்தோ தேவனையும் அவரது வார்த்தையையும் ஒரு சிறுபிள்ளையைப்போல அப்படியே நம்பினான்.\r\n\r\nதேவபிள்ளையே, யோசபாத்தின் நிலையில் நாமிருந்திருந்தால் என்ன செய்திருப்போம்? “நான் உன் கூடவே வருவேன்” என்ற பதில் கர்த்தரிடமிருந்து கிடைக்காததாலே மனம் தளர்ந்திருப்போம். மேலும், பேசாமல் இருப்பது நம்மால் முடியாத காரியம். அப்படியிருக்கப் பாடித் துதிக்க எப்படி முடியும்? முன்னாலே எதிரியின் சத்தம் கேட்கிறதே. பல சமயங்களில் நமது வாழ்வே ஒரு யுத்த களமாக மாறிவிடுகிறது? ஆதரவற்று, தனித்துத் தவிக்க நேரிடுகிறது. எதிர்பாராத எதிர்ப்புகளால் நிலைதடுமாறவும் நேரிடுகிறது. தன்னை நம்பிய யோசபாத்தின் யுத்தத்தை நடத்திய தேவன் நம்மை ஒருபோதும் கைவிடார். ஆனால் கர்த்தருடன் நிற்கிறோமா என்பதை நாமேதான் சரிபார்க்கவேண்டும். மனிதரினால் வருகின்ற இடுக்கங்கள் என்றாலென்ன, கொள்ளைநோய் பஞ்சம் என்றாலென்ன, தம்மைச் சார்ந்து நிற்கிறவர்களைக் கர்த்தர் ஒருபோதும் புறம்பே தள்ளவேமாட்டார். அவர் நமது யுத்தங்களை நடத்தட்டும். நாமோ அவரைத் துதித்துப் பாடி அவரை மகிமைப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: யுத்தத்தில் வல்லவரான எங்கள் தேவனே, என்றென்றுமாய் நாங்கள் உம்மைமட்டுமே சார்ந்துகொள்ள, உம்மில் நிலைத்திருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}