{
  "uniqueid": "20230203080849_7fffffff",
  "date": "2023-02-03",
  "title": "வழியிலே காப்பவர்",
  "key_verse": "2_23:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 23:20-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வழியில் உன்னைக் காக்கிறதற்கும், ….. இதோ, நான் ஒரு தூதனை உனக்கு முன்னே அனுப்புகிறேன் (யாத்.23:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கள்வர்கள் நிறைந்த காடு வழியே ஒரு தேவ ஊழியர் பயணம் செல்ல நேரிட்டது. “நானும், நான் செல்லும் காரியமும் உம்முடையது” என்று ஜெபித்து விட்டு, பாடித் துதித்துக்கொண்டு சென்றவேளை திடீரென ஒரு சலசலப்புச் சத்தம் கேட்டது. கள்வர்கள் ஞாபகம் வரவே பயந்துபோன ஊழியர் “பிதாவே என் ஆவியை ஒப்புவிக்கிறேன்” என்று உரத்த சத்தமாகக் கூறிக்கொண்டு வேகமாக நடந்தார். காடுகடந்து வயல்வெளியை அடைந்த ஊழியரை, “ஐயா, உம்மோடு வந்த மற்ற நால்வரும் எங்கே?” என்று சொல்லி ஒருவன் ஊழியரின் காலடியில் வந்து விழுந்தான். சுற்றுமுற்றும் பார்த்த ஊழியர் “நான் தனியாகத் தானே வந்தேன்” என்றார். வந்தவனோ, “ஐயா நான் இக்காட்டில் வாழும் திருடர்களில் ஒருவன். எங்களைவிடப் பலமுள்ள ஒரு கூட்டம் இக்காட்டில் வாழுவதை இன்றுதான் கண்டேன். அவர்கள் நால்வர்; உம்மைச் சுற்றியே நடந்ததைக் கண்டோம். அவர்களது கைகளில் இருந்த பட்டயமோ எங்கள் கண்களையே கூசவைத்துவிட்டது. இத்தொழிலே வேண்டாம் என்று காட்டைவிட்டே ஓடிவந்து விட்டோம்” என்றானாம். விஷயத்தைப் புரிந்துகொண்ட தேவஊழியரோ அவ்விடத்திலேயே முழங்காற்படியிட்டு தேவனுக்கு நன்றி செலுத்தினார்.\r\n\r\nஎகிப்திலிருந்து விடுவிக்கப்பட்ட தமது மக்களை வழிநடத்திய மோசேக்குக் கர்த்தர் கொடுத்த வாக்கையே இன்று வாசித்தோம். வழியில் சேதமின்றி அவர்களை வழிநடத்த ஒரு தூதனை அவர்களுக்கு முன்பாக அனுப்புவேன் என்று சொன்ன கர்த்தர் ஒரு நிபந்தனையையும் விடுக்கிறார். “அவர் சமுகத்தில் எச்சரிக்கையாயிருந்து, அவர் வாக்குக்குச் செவிகொடு.” மக்கள் வார்த்தைக்குச் செவி கொடுத்து நடந்தால், கர்த்தர் நிச்சயம் கூடவே இருப்பார்.\r\n\r\nசாது சுந்தர்சிங் அவர்களின் ஊழியப் பயணங்கள் ஆச்சரியமானவை. எத்தனை ஆபத்துக்கள், எத்தனை மரணப் பயமுறுத்தல்கள்! ஆனால் தேவனுடைய கரமும், அவரது தூதர்களின் துணையும் அந்த அடியானைவிட்டு விலகி விடவேயில்லை. ஒரு காரியத்தை நாம் கவனிக்கவேண்டும். அந்த ஊழியரும், இந்தச் சாதுவும் நடந்த வழிகள், அவர்கள் தாங்களாகவே திட்டமிட்ட சுயவழிகளேயல்ல. அவை தேவனால் நியமிக்கப்பட்ட வழிகள். ஆம், கரடு முரடோ, காடு மேடோ, பாடுமரணமோ எதுவானாலும் தேவன்தாமே நியமித்த வழியிலே நடக்கும்போது நிச்சயமாகவே தேவபிரசன்னமும் நம்முடன் கூடவே வரும். நாம் கடந்துவந்த கொள்ளை நோயின் பாதையிலே கர்த்தர் நம்முடன் கூடவே இருந்தார் அல்லவா. நாம் அவரைத் தேடினால் அவரும் நம்முடன் கூடவே இருப்பார். இதுவரை கர்த்தர் கூடவே இருக்கிறாரா என்ற சந்தேகம் எழுந்ததுண்டா? சந்தேகம் வேண்டாம். மெய்யாகவே சிந்தித்து மனந்திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நாங்கள் கடந்துவந்த கொள்ளைநோயின் பாதையிலும், விக்கினங்களும் ஆபத்துகளும் எங்களை சூழ்ந்திருந்த வேளையிலும் எங்களைக் காக்கும்படி தூதர்களுக்கு கட்டளையிட்டு பாதுகாத்துக்கொண்ட உமது கிருபைகளுக்காக உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}