{
  "uniqueid": "20230202080852_7fffffff",
  "date": "2023-02-02",
  "title": "வார்த்தைக்குக் கீழ்ப்படிந்திருப்போம்!",
  "key_verse": "6_23:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 23:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அப்படியே, உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குக் கட்டளையிட்ட அவருடைய உடன்படிக்கையை நீங்கள் மீறி… (யோசுவா 23:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகனே, வீட்டுப்பாடத்தைச் செய்துவை; ஒரு பரிசு தருவேன்” என்று சின்ன மகனிடம் கூறிவிட்டு வெளியே போகிறீர்கள் என்று வைத்துக்கொள்ளுவோம். வேலைசெய்த களைப்பையும் பொருட்படுத்தாமல், பரிசும் வாங்கிக்கொண்டு நீங்கள் வீட்டிற்கு வரும்போது, மகன் பாடமும் செய்யாமல், வீட்டையும் தாறுமாறாக்கி வைத்திருந்தால், என்ன செய்வீர்கள்? மகனை அணைத்துப் பரிசு கொடுப்பீர்களா? அல்லது, சிறிய தண்டனையாவது கொடுக்கமாட்டீர்களா? சொன்னபடி செய்வது கடமை; அதற்கேற்றபடி அவன் கீழ்ப்படிய வேண்டுமல்லவா?\r\n\r\nகுரங்குகளுக்கு ஒரு இயல்பு உண்டு. தாய்க்குரங்கு மரத்திற்கு மரம் தாவும் போது, தாயை இறுகக் கட்டிப்பிடித்திருக்க வேண்டியது குட்டியின் பொறுப்பு. தாய் ஒருபோதும் குட்டியைப் பிடித்துக்கொண்டு தாவிச்செல்லாது. குட்டி தன் பிடியைத் தளர்த்தி, தவறி விழுந்துவிடுமானால், என்ன பரிதாபம்! அக்குட்டியைக் குரங்குகள் சேர்த்துக்கொள்ளமாட்டா. விலங்குகளிடம்கூட பாடம் கற்றுகொள்ள வேண்டிய பரிதாப நிலை நமக்கு.\r\n\r\nமோசே விட்டுச்சென்ற ஊழியத்தை உண்மையோடும் உத்தமத்தோடும் நிறைவு செய்த யோசுவா, தனது முதிர்வயதிலே இஸ்ரவேலருக்குக் கூறிய ஆலோசனைகளில் இன்றைய வாசிப்புப் பகுதி மிக முக்கியமானது. “மோசேயின் நியாயப் பிரமாணப் புஸ்தகத்தில் எழுதியிருக்கிறதைவிட்டு, வலது புறமாகிலும் இடது புறமாகிலும் விலகிப்போகாமல்…” “நீங்கள் பின்வாங்கிப்போனால்…” என யோசுவா எச்சரிக்கிறார். அத்துடன், “தேவனாகிய கர்த்தர் சொன்ன நல்வார்த்தைகளிலெல்லாம் ஒரு வார்த்தையும் தவறிப் போகவில்லை. அவை எப்படி நிறைவேறிற்றோ அப்படியே, அவருடைய உடன்படிக்கையை மீறினால், சகல தீமைகளையும் வரப்பண்ணுவார் என்றும் யோசுவா எச்சரித்தார். ஆக, கர்த்தர் எதிர்பார்ப்பது எல்லாம் தமக்குக் கீழ்ப்படிவது ஒன்றை மட்டுமே.\r\n\r\nகர்த்தர் ஒருபோதும் வாக்கு மாறமாட்டார். ஆனால், கர்த்தரை இறுகப்பிடித்திருப்பதும், அவரது குரலுக்குக் கீழ்ப்படிவதும் நமது பொறுப்பு. “நாம் அவர் மேய்ச்சலின் ஆடுகள்” என்றால், நாமேதான் மேய்ப்பன் குரலுக்குச் செவி கொடுத்து நடக்கவேண்டும். மாறாக, நாம் விரும்புகின்ற இடமெல்லாம் அவர் வந்து நம்மை மேய்ப்பவர் அல்ல. நாம் அவரது மந்தைக்குள் கீழ்ப்படிந்திருக்கும்வரைக்கும் நமக்குக் குறைவேற்படாது. மந்தையைவிட்டு வழிவிலகும் போது, ஓநாயும் சிங்கமும் புலியும் நம்மை நிச்சயம் தாக்கி அழித்துப்போடும். கர்த்தர் நல்லவர் எப்படியாவது நம்மைக் காப்பார்; அவர் கோபம் கொள்ளவே மாட்டார் என்று கூறிக்கூறி நம்மை ஏமாற்றிக்கொள்ளாமல், கர்த்தருக்குக் கீழ்ப்படிந்திருப்போம். அவர் வார்த்தையின்படி நடப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உடன்படிக்கையில் உண்மையுள்ள தேவனே, கர்த்தருடைய வார்த்தைக்கு செவி கொடாமலும் கீழ்ப்படியாமலும் இருந்த வேளைகளை எங்களுக்கு மன்னியும். உம்முடைய எச்சரிப்பின் சத்தத்திற்கு எப்போதும் கீழ்ப்படிந்திருக்க உமது பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}