{"uniqueid":"20251026072149_106504e4","date":"2025-10-24","title":"యెషయా!","key_verse":"40_3:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రవక్తయైన యెషయా ద్వారా చెప్పబడిన వాడితడే\" (మత్తయి. 3:3)."},"devotion":{"label":"ధ్యానములు","text":"నేడు ప్రవక్తలలో అతి పెద్ద ప్రవక్తగా ఎంచబడుచున్న దేవుని యొక్క సేవకుడైన యెషయాను దర్శించుట మేలుకరమైయుండును. యెషయా అను మాటకు యెహోవా యొక్క రక్షణ అనుట అర్థము. ఈయన క్రీ.పూ. 740 మొదలుకొని 700 సంవత్సరము వరకును జీవించినవాడు. ఇశ్రాయేలీయలలో యెహోవా అభిషేకించిన సమస్త ప్రవక్తలలోను ఈయన ప్రధానుడైనవాడు. ఆమోసు యొక్క కుమారుడు, ఈయనకు భార్యయు ఇద్దరు పిల్లలను ఉండిరి.\r\n\r\nఈయన నలుగురు రాజులైన ఉజ్జియా, యోతాము, ఆహాజు, హిజ్కియాయను యూదారాజుల యొక్క దినములయందు ప్రవర్చించుచుండెను. చివరిగా ఈయన హతసాక్షిగా మనషే అను రాజు యొక్క ఆజ్ఞను బట్టి ఖడ్గము చేత నరకబడి మరణించెను అని బైబిలు పండితులు చెప్పుచున్నారు.\r\n\r\nఎట్టి ప్రవర్చనపు గ్రంథముల యందును లేని స్థాయికి యేసుక్రీస్తు యొక్క పుట్టుక, ఎదుగుట, మరణము, పునర్థానము అను మొదలగు సంగతులను యెషయా ప్రవక్త ద్వారా బహుగా కళ్ళకు కట్టినట్లుగా చెప్పబడియున్నది. బైబిలు గ్రంథమునందు మొత్తానికి 66 గ్రంథములు కలవు. అదే విధముగా యెషయా ప్రవక్త యొక్క గ్రంథమునందు 66 అధ్యాయములు కలవు. కీర్తనల గ్రంథము తరువాత అత్యధిక అధ్యాయములు గల గ్రంథము, యెషయా గ్రంథమే.\r\n\r\nఇది మోషే యొక్క గ్రంథముగా పరిగణింపబడుట చేత మత్తయి, మార్కు, లూకా, యోహానునకు తరువాతగా ఐదవ సువార్తగా బైబిలు పండితులు భావించుచున్నారు. యెషయా గ్రంథము యొక్క పలు భాగములు, క్రొత్త నిబంధనలో మత్తయి ద్వారా ఉపయోగించ బడియున్నది. (మత్తయి. 12:17; 13:14; 15:7-9). యెషయాను కొత్త నిబంధనలోని పద్నాలుగు స్థలములుయందు, ప్రవక్త అని సూచింప బడియున్నది.\r\n\r\nప్రవక్త అంటే ఎవరు? ముందుగా వచ్చుచున్న దానిని ముందుగా ప్రకటించువాడు. ప్రభువు యొక్క నోరైయుండువాడు. ప్రభువు సెలవిచ్చు వాటిని రాజుల యెదుట నిలబడి ధైర్యముగా ప్రభువు సెలవిచ్చుచున్నాడు అని చెప్పువాడు. ప్రజలకును, దేవునికిని మధ్య వంతెనగ నిలబడువాడు. అవును, యెషయా తనయొక్క ప్రవచనపు పరిచర్యలో నమ్మకముగాను, యధార్థముగాను ఉండెను. ఎట్టి మనుష్యుడనైనను సంతోష పెట్టవలెనని ఆయన తలంచక, ప్రభువు యొక్క పక్షమందు నిలబడెను.\r\n\r\nప్రవక్తకు మరొక పేరు దీర్ఘ దర్శియైయున్నది. ఈ పేరును అత్యధికముగా సమూయేలు ప్రవక్తకు ఆపాదించబడి యుండుటను చూచుచున్నాము. ప్రవచనము అనుట కూర్చున్నప్పుడే దర్శనములు చూచి, ప్రభువు యొక్క జ్ఞానమును పొందుకొనుట యైయున్నది. రహస్యములను జనులకు తెలియజేయుటైయున్నది. పాత నిబంధనయందు, ప్రవచనపు అభిషేకము శ్రేష్టమైనదైయుండెను. క్రొత్త నిబంధనయందు ప్రభువు ప్రవచనపు మాటలను ఉంచియున్నాడు. ప్రవచనపు పరిచర్యను కూడాను ఉంచియున్నాడు. \"యెహోవానగు నేను దర్శనమిచ్చి అతడు నన్ను తెలిసి కొనునట్లు, కలలో అతనితో మాటలాడుదును\" (సంఖ్యా. 12:6) ‌ అని ప్రభువు చెప్పుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీ కొరకు ఉంచియున్న ఆత్మ వరములపై మీయొక్క అంతరంగాపు లోతులలో దాహమును వాంఛయు ఉండవలెను. అ.పో. పౌలు చెప్పుచున్నాడు: \"ప్రేమను కలిగియుండుటకు ప్రయాసపడుడి, ఆత్మ సంబంధమైన వరములను ఆసక్తితో అపేక్షించుడి; విశేషముగా మీరు ప్రవచనవరము అపేక్షించుడి\" (1. కోరింథీ. 14:1)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కృపావరములు నానావిధములుగా ఉన్నవి; గాని ఆత్మ యొక్కడే. మరియు పరిచర్యలు నానావిధములుగా ఉన్నవి గాని ప్రభువు ఒక్కడే\" (1. కోరింథీ. 12:4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}