{"uniqueid":"20251026072227_106504c4","date":"2025-10-13","title":"ఇస్సాకు!","key_verse":"48_4:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సహోదరులారా, మనమును ఇస్సాకువలె వాగ్దానమును బట్టి పుట్టిన కుమారులమై యున్నాము\" (గలతి. 4:28)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము ఒక మంచి ధ్యానించేటువంటి పురుషుణ్ణి, నెమ్మదైన స్వభావము గలవాడైన ఇస్సాకును సంధింపబోవుచున్నాము. ఇస్సాకు అను మాటకు, నవ్వు అనుట అర్థము. అబ్రహామునకు నూరేళ్ల వయస్సైనప్పుడు, ఆయన భార్యయైన సారా, తన యొక్క తొంభైయోవ వయస్సునందు, ఇస్సాకును కనెను. తల్లిదండ్రులకును బంధువులకును ఎంతటి ఆనందము కలిగియుండును!\r\n\r\nఅబ్రహాము యెహోవా యొక్క మాట చొప్పున ఇస్సాకును బలి అర్పించుటకు వెళ్ళినప్పుడు, ఇస్సాకు ఆ సంగతిని నిరాకరించకుండా, ఇస్సాకు యొక్క కాళ్ళను అబ్రహాము కట్టుచున్నప్పుడు బలిపీఠముపై పరుండ పెట్టుచున్నప్పుడును ఎట్టి మాటయు మాట్లాడక, పరిపూర్ణముగా ఇస్సాకు తన్నుతాను సమర్పించుకొనెను.\r\n\r\nప్రభువైయున్న యేసుక్రీస్తు కూడాను, తండ్రి యొక్క చిత్తము చొప్పున సిలువలో బలియగుటకు ఎలాగున తన్నుతాను పరిపూర్ణముగా సమర్పించుకొనెనో, అదేవిధముగా ఇస్సాకు కూడాను తన్ను తాను సమర్పించుకొనుట చేత, ఇస్సాకు యేసుక్రీస్తునకు ఆదర్శవంతముగా ఉన్నాడు. సాదృశ్యముగా ఉన్నాడు.\r\n\r\nఅబ్రహాము తాను జీవించు దినములన్నిటను ఈ భూమి మీద పరదేశిగాను, యాత్రికునిగాను జీవించి గుడారములయందు నివాసముండెను. ఆయన ఈ లోకమునందు జీవించినను, ఈ లోకము తనకు యోగ్యమైనది కాదు అను సంగతిని గ్రహించియుండెను.\r\n\r\n'నేను ఈ లోకస్థుడను కానట్లు మీరును ఈ లోకస్థులు కారు అనియు లోకమును లోకములో ఉన్న వాటిని ప్రేమింపకుడి అనియు లోకమునందు మీకు అభ్యంతరములు కలవు, అయినను ధైర్యముగా ఉండుడి; నేను ఈ లోకమును జెయించియున్నాను' అనియు యేసుక్రీస్తు చెప్పియున్నాడు కదా?\r\n\r\nలోకమునందు గల క్షణికమైన సుఖములను, లోకము యొక్క ప్రేమలను, లోకము యొక్క వేషధారణలను వెంబడింపకుడి. ఒకడు లోకమును ప్రేమించినట్లయితే, తండ్రి యొక్క ప్రేమను కోల్పోవును. లోకమునందు జీవించుచున్నప్పుడు, ప్రత్యేకింపబడిన జీవితమునందు మీరు ముందుకు కొనసాగి వెళ్ళవలెను. మన యొక్క పౌరస్థితి పరలోకము నందున్నది; అక్కడనుండి ప్రభువైన యేసుక్రీస్తు అను మన ప్రియ రక్షకుని రాకడ నిమిత్తము ఆసక్తితో కనిపెట్టు కొనియున్నాము (ఫిలిప్పీ. 3:20).\r\n\r\nఇస్సాకునకు నలభై సంవత్సరముల వయస్సుయైనప్పుడు తన కొరకు ఒక జీవిత భాగస్వామిని తానే వెదుకుకొనలేదు. తగిన కాలమునందు సరియైన ఒక జీవిత భాగస్వామిని తన తండ్రి ఏర్పరచును అనుచున్న పరిపూర్ణమైన నమ్మికగలవాడై ఉండెను. అలాగునే అబ్రహాము తన కుమారునికి పిల్లను చూచుటకై ఏలియాజరును పంపించెను. ఏలియాజరు రిబ్కాను దేవుని చిత్తము చొప్పున ఇస్సాకునకు పెండ్లి కుమార్తెగా తీసుకొని వచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, అబ్రహాము అన్ని విషయములయందును ఇస్సాకుపై అక్కరగలవాడై ఉండినట్లుగా, పరలోకమందున్న తండ్రి మీపై అక్కర గలవాడైయున్నాడు. ప్రభువు నా కొరకు సమస్తమును చేసి ముగించును అను విశ్వాసముతో ప్రభువునందు ఆనుకొనియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అబ్రాహాము సంతానమైనంత మాత్రముచేత అందరును పిల్లలు కారు గాని ఇస్సాకు వల్లనైనది నీ సంతానము అనబడును\" (రోమీ. 9:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}