{"uniqueid":"20251026072932_1058bee0","date":"2025-04-25","title":"లేపబడుదురు!","key_verse":"46_15:52","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బూర మ్రోగును; అప్పుడు మృతులు అక్షయులుగా లేపబడుదురు; మనము మార్పు పొందుదుము\" (1. కోరింథీ. 15:52)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క రాకడ దినము మహా గొప్ప దర్శన దినముగా ఉండును. క్రీస్తును మనము ముఖాముఖిగా దర్శించెదము. ప్రభువునందు మృతి చెందిన మన యొక్క ప్రియమైన వారును ఆ దినమునందు సంతోషముతో చూచెదము. క్షయమైనవారిగా విత్తబడిన వారు అక్ష్యులుగా లేపబడుదురు. మర్త్యమైన వారిగా పాతి పెట్టబడినవారు అమర్త్యతను ధరించుకొని లేపబడుదురు. మరణము జెయముగా మ్రింగబడును.\r\n\r\nమనము తెల్లవారు జామున లేవవలెను అంటే అలారపు గడియారమునందు తగిన సమయమున గంట మ్రోగవలెను అను ఏర్పాటును చేసి, నిద్రించుటకు వెళ్ళుచున్నాము. అలారము మ్రోగుచున్నప్పుడు మనము లేచి, పనిని చేయుటకు ప్రారంభించుచున్నాము. అదే విధముగానే, నిర్జీవమైన స్థితియందు భూమిలో నిద్రించుచున్నవారు ఒక శబ్దమును విని లేపబడుదురు, అది ఏ శబ్దము?\r\n\r\nఅదియే ప్రధాన దూత యొక్క బూర శబ్దము. క్రీస్తు యొక్క రాకడను గూర్చి మోగించబడుచున్న శబ్దము. భూగర్భమునందు జయము పొందియున్నవారు ఆ శబ్దమును విని సంతోషముతో లేచెదరు. బైబులు గ్రంథము సెలవిచ్చుచున్నది: \"ఆ కాలమున సమాధులలో నున్నవారందరు ఆయన (ప్రభువు యొక్క) శబ్దము విను కాలము వచ్చుచును\" (యోహాను. 5:28). అంత్యదినమున ప్రభువు మనలను లేపును (యోహాను. 6:44).\r\n\r\n\"పునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చనిపోయినను బ్రదుకును\" (యోహాను. 11:25) అని యేసుక్రీస్తు వాగ్దానము చేయుచున్నాడే. మృతులైనవారు ఎక్కడ అను ప్రశ్నను మనము లేపుతున్నప్పుడు, మృతులైన వారు భూమిలో నిద్రించు స్థితిలో ఉన్నారు అను జవాబును బైబులు గ్రంథానుసారముగా చూచుచున్నాము.\r\n\r\nయేసు మృతులైన వారిని సజీవముగా లేపుతున్నప్పుడు, నిద్రలోనుండి లేచుచున్న వారివలె లేపెను. యాయూరు యొక్క కుమార్తె మరణించినప్పుడు ఆమె నిద్రించుచున్నదని చెప్పి, \"చిన్నదాన లెమ్ము\" అని చెప్పి సజీవముగా లేపెను. ఆయన యొక్క శబ్దము మృతులను జీవింపజేసెను.\r\n\r\nమనము నిద్రించి మేల్కొనుచున్నప్పుడు పాత శరీరముతో లేచుట లేదు. నూతనమైన శరీరముతో లేచెదము. అది మహిమగల శరీరము. బైబులు గ్రంథము సెలవిచ్చుచున్నది: \"బూర మ్రోగును; అప్పుడు మృతులు అక్షయులుగా లేపబడుదురు\" (1. కోరింథీ. 15:52).\r\n\r\nమరణమునందు నిద్రావస్థలో ఉన్నవారు జయించి లేవలెను అంటే, వారికి జీవమును ప్రసాదించు ఒక జీవాధిపతి కావలెను. యేసే ఆ జీవాధిపతి (అపో.కా. 3:15).\r\n\r\nదేవుని బిడ్డలారా, అట్టి జీవాధిపతి యొక్క జీవము ఎల్లప్పుడును మీలో ఉండవలెను. ఆయన యొక్క ఆత్మ మీలో నివసించుచున్నప్పుడు, నిశ్చయముగానే ఆ జీవముగల ఆత్ముడు మిమ్ములను జీవింపజేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మృతులలో నుండి యేసును లేపినవాని ఆత్మ మీలో నివసించినయెడల, మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\" (రోమీ. 8:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}