{"uniqueid":"20251026083809_71a6f5dd","date":"2022-06-27","title":"విచారములయందు ఆదరణ","key_verse":"19_94:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అంతరంగమందు విచారములు హెచ్చగా, నీ గొప్ప ఆదరణ నా ప్రాణమునకు నెమ్మది కలుగజేయుచున్నది\"   (కీర్తన. 94:19)"},"devotion":{"label":"ధ్యానములు","text":"చార్లెస్స్ అను వ్యక్తి మిషనరీగా తన భార్యతో పాటు భారతదేశముకు వచ్చెను. భారత దేశమునందు ఆయన దేవునికై పూర్ణ బలముతో పరిచర్యను చేసెను. అకస్మాత్తుగా ఏర్పడిన అనారోగ్యము వలన మరణపు టంచులకు చేరుకొనెను. అప్పుడు ఆయన  భార్య కన్నీటితో, భర్త యొక్క మంచమువద్ద కూర్చుండి, కొద్దికొద్దిగా నిత్యత్వములోనికి వెళ్ళుచూ ఉన్న ఆయనను చూస్తూనే ఉండెను\r\n\r\nఆయన ఎంత గొప్ప ఒక వీరుడిగా భారతదేశమునకు వచ్చెను! రాత్రింబగళ్ళు ఎంతగా ఆలయుచు పరిచర్యను చేసెను! ఇంతవరకు ప్రకాశిస్తూ ఉన్న దీపము  ఆరిపోవుచున్నదే అని బాధతో చూస్తూ ఉండిరి. ఆయన యొక్క చివరి శ్వాస నిలిచిపోయెను.  \"రాజుల రాజు యొక్క సముఖమునకు వెళ్లి యున్నాడు\"  అని ఎదుట కూర్చునియున్న విశ్వాసి మెల్లగా చెప్పెను. ఆ మాటలు విద్యుత్తువలే ఆ స్త్రీ మూర్తి యొక్క అంతరంగమందు  చేరుకుని ఆమెకు ఆదరణ కలిగించెను\r\n\r\nప్రభువు ఆదరణ కలిగించువాడు.  తన యొక్క ప్రేమగల హస్తములతో కన్నీటిని తుడచువాడు. విషాదమందు మీరు మునిగిపోపునట్లు ఎన్నడను ఆయన విడిచిపెట్టడు. వల్లి పద్మముల మధ్య సంచరించు ఆయన, కొన్ని సమయముల యందు వల్లి పద్మమును తనకొరకు కోసుకొనుచున్నాడు. అది మీకు వేదన కరమైనది కాదు;  ఎందుకంటే వల్లిపద్మము ఉన్నతమైన స్థలమునకే వెళ్లియున్నది. అదే సమయమునందు ఆయన యొక్క ఆదరణ కలిగించు హస్తము మిమ్మలను ఓదార్చి హక్కున చేర్చుకొనుచున్నది.\r\n\r\nఅపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,   \"దేవుడు మమ్మును ఏ ఆదరణతో ఆదరించుచున్నాడో, ఆ ఆదరణతో ఎట్టి శ్రమలలో ఉన్నవారినైనను ఆదరించుటకు శక్తిగల వారమగునట్లు, ఆయన మాశ్రమ అంతటిలో మమ్మును ఆదరించుచున్నాడు\" ‌  (2కోరింథీ. 1:4).\r\n\r\nఆయన మిమ్ములను ఆధరించుటతో పాటు, మీరు ఇతరులను ఆదరించునట్లు మిమ్ములను శక్తిగల వారగునట్లు చేయుచున్నాడు. అత్యధికమైన శ్రమల మార్గములయందు నడచి వచ్చిన భక్తుల యొక్క ఆలోచనలే,  శ్రమల మార్గము నందు నడచుచు వచ్చున్న మిగితా విశ్వాసులను అత్యధికముగా ఓదార్చ కలిగినది\r\n\r\nభక్తుడైన యోబు  సెలవిచ్చుచున్నాడు,  \"ఆయన తన అధిక బలముచేత నాతో వ్యాజ్యెమాడునా?ఆయన ఆలాగు చేయక నా మనవి ఆలకించును\"   (యోబు. 23:6).  దేవుని బిడ్డలారా, భరించలేని వేదనలు మీయొక్క జీవితమును ఆవరించియున్నప్పుడు, ఆదరణ పొందుటకు మనుష్యుల వద్దకు పరిగెత్తకుడి. మీకు సహాయము  వచ్చు పర్వతమల తట్టె తేరి చూడుడి.\r\n\r\nభూమ్యాకాశములను కలగజేసిన యెహోవా యొద్ద నుండే మీకు సహాయము వచ్చును (కీర్తనలు. 121:2). దుఃఖ సమయమునందే యేసుక్రీస్తు యొక్క మధురమైన ప్రేమగల ప్రసన్నతను అత్యధికమగా గ్రహించగలము.  ఆయన ఆదరణను కలిగించు దేవుడు కదా?  ఆయన తన యొక్క బంగారపు హస్తములతో మీయొక్క కన్నీటినంతటిని తుడచివేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై:\"ఇది పరిశుద్ధదినము,మీరు దుఃఖ పడకూడదు\"   (నెహెమ్యా.8:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}