{"uniqueid":"20251026072936_1058bede","date":"2025-04-23","title":"త్వరపడుము!","key_verse":"22_8:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రియుడా! త్వరపడుము\" (ప.గీ. 8:14)."},"devotion":{"label":"ధ్యానములు","text":"పరమ గీతము గ్రంథము యొక్క చివరి వచనము \"నా ప్రియుడా త్వరపడము\" అను మాటలతో ప్రారంభించుచున్నది. అదేవిధముగా పరిశుద్ధ లేఖన గ్రంథము యొక్క చివరి అధ్యాయపు చివరి వచనమునకు ముందు వచనము, \"అవును, త్వరగా వచ్చుచున్నానని చెప్పుచున్నాడు. ఆమేన్‌; ప్రభువైన యేసూ, రమ్ము\" అను వాక్యములను కలిగియున్నది.\r\n\r\nనేడు సర్వసృష్టియును, \"ఆమేన్‌; ప్రభువైన యేసూ, రమ్ము\" అని పిలుచుచున్నది. పెళ్లి కుమార్తె 'ప్రియుడా త్వరపడుము' అని పిలుచుచున్నది. అంత్యకాలములోనికి మనము వచ్చియున్నాము. త్వరపడేటువంటి వర్తమానములు మనకు ఇవ్వబడియున్నది.\r\n\r\nఒకసారి రాజు ఒక్కడు తన సభా మండపమునకు వెళ్ళుటకై వేగిరముగా సిద్ధపడెను. అప్పుడు ఒక సేవకుడు మిగుల వేగముగా పరిగెత్తుకొని వచ్చి లేఖను ఒకటి రాజు చేతులకు అందించెను. ఆ లేఖపై \"ముఖ్యమైనది; అవసరమైనది\" అని వ్రాయబడియుండెను. అయితే, రాజు వేగముగా వెళ్ళుచు ఉన్నందున, ఆ లేఖను విప్పి చూడక, తరువాత చదువుకుందాములే అని చొక్కా జేబులో పెట్టుకుని వెళ్ళిపోయెను.\r\n\r\nఆ లేఖనందు ఏమని వ్రాయబడియుండెనో తెలియునా? \"రాజా మీరు నేడు సభా మండపమునకు వెళ్ళవద్దు. అక్కడ కొందరు మిమ్ములను హత్య చేయుటకై కుట్ర పనుచున్నారు\" అని వ్రాయబడియుండెను.\r\n\r\nఅయితే రాజు ఆ సంగతిని చదవక వెళ్లినందున హంతకులు ఆయనను చుట్టుముట్టిరి, హత్య చేసిరి. ఆయన మరణించిన తర్వాతనే ఆయన వద్ద నున్న లేఖను బయటకు తీయబడెను. ఆయన మొదటే ఆలేఖను చదివియున్నట్లయితే మరణము నుండి తప్పించుకొని ఉండవచ్చును కదా?\r\n\r\nఇలాగునే ప్రభువు కూడాను పలు త్వరపెట్టు వర్తమానములను మనకు పంపించుచూనే ఉన్నాడు. ప్రభువు యొక్క రాకడ సమీపించుచున్నదను గుర్తులన్నిటిని కనబరుచుచూనే ఉన్నాడు. ఆయన యొక్క హెచ్చరింపు శబ్దమును మనము నిర్లక్ష్యము చేయవచ్చును. నేడు అంత్యక్రీస్తు వెలుపడుటకు కనిపెట్టుచున్నారు. లోకము భయంకరమైన నాశనముకు తిన్నగా వెళ్లుచూనేయున్నది.\r\n\r\nఏడు ఉగ్రత పాత్రలు భూమిపై కుమ్మరించబడుటకును, భూమికి తీర్పు తీర్చుటకు చెందిన కాలము సమీపించెను. ఇకమీదట సంభవింప బోవుచున్న వాటికి మనము తప్పించు కొనవలెనంటే ప్రభువు యొక్క రాకడ కొరకు సిద్ధపడవలసినదే తప్ప వేరొక్క మార్గము లేదు. ఆయన వచ్చుచున్న దినమునైనను, ఆ గఢియనైనను మనము ఎరగకుండుట చేత మనము ఎల్లప్పుడును సిద్ధపడి ఉండవలెను. \"అవును, త్వరగా వచ్చుచున్నాను\" అని ఆయన చెప్పుచున్నాడు (ప్రకటన. 22:20).\r\n\r\nఅనేకులు సహనమును కోల్పోయి మనస్సునందు సొమ్మశిల్లిపోయారు. కొందరు ప్రభువు యొక్క రాకడ ఆలస్యమైనందున తొట్రిల్లిపోయిరి. అపో. పౌలు వ్రాయుచున్నాడు: \"వచ్చుచున్నవాడు కొద్ది కాలములో వచ్చును ఆలస్యముచేయక వచ్చును\" (హెబ్రీ.10:37). ఆయన గుమ్మము వద్దకు వచ్చియుండుట చేత అనుకొనని గడియలో ఆయనను చూడనైయున్నాము.\r\n\r\nదేవుని బిడ్డలారా, మనము మధ్యాకాశమునకు కొనిపోబడుచున్న దినము సమీపముగానున్నది. ఆ దినము కొరకు సిద్ధపడుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువు యొక్క రాకడ సమీపించుచున్నది, గనుక మీరును ఓపిక కలిగియుండుడి, మీ హృదయములను స్థిరపరచుకొనుడి\" (యాకోబు. 5:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}