{"uniqueid":"20251026083908_71a6f59b","date":"2022-06-03","title":"విభ్రాంతి చేత ఆదరణ","key_verse":"23_7:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\" భద్రముసుమీ, జడియకుము,నిమ్మళించుము&#8230;&#8230;&#8230;నీ గుండె అవియ నీయకుము\"    (యెషయా. 7:4)."},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు విభ్రాంతి కలిగియున్న సమయములోను ఆదరణ కలిగించువాడు. పలు సందర్భాలలో ఎదురు చూడని విభ్రాంతి కలిగించు వార్తలు వింటున్నప్పుడు, ఏమి చేయవలెను. అని మనస్సు అంగలార్చుచున్నది, మనస్సు కలత చెందుచున్నది, వేదన పడుచున్నది. అప్పుడు ప్రభువు మెల్లని స్వరముతో మాట్లాడు మాటలు,   'నీవు భయపడకుము,  నిమ్మళముగా ఉండుము, మనస్సును అవియనియ్యకుము' అనుటయైయున్నది.\r\n\r\nమొదటిది 'భయపడకుము' అని ప్రభువు చెప్పుచున్నాడు. సాతాను ఒక విశ్వాసి యొక్క అంతరంగము నందు  విత్తేటువంటి మొదటి విషపు విత్తనమును భయమే. మొదటిగా అతడు భయమును కలుగచేసి, ఆ తరువాత అంతరంగమును కలవరపరచును, అంతమునందు, దేవుని వద్ద విశ్వాసమును ఉంచకుండునట్లు చేయుచున్నది.\r\n\r\nబైబిలు గ్రంధమునందు,  \"భయపడకుము\" అను మాట 366 సార్లు వచ్చుచున్నది. సంవత్సరము యొక్క ప్రతి దినమునకును ఈ మాట చెప్పబడియున్నట్లు దీనిని చెప్పవచ్చును.   \"మీ హృదయమును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి\"   (యోహాను. 14:27)   అనియు,   \"భయపడకుము; నేను నీకు కేడెము, నీ బహుమానము అత్యధికమగును\"   (ఆది. 15:1)  అనియు,   \"నీవు భయపడకుండుము, వెరవకుండుము, నా దేవుడైన యెహోవా నీతోకూడనుండును\"   (1.దినవృ. 28:20)  అనియు బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nరెండోవది, నిమ్మళముగా ఉండుడి అని ప్రభువు చెప్పుచున్నాడు.  మనుష్యుని యొక్క స్వచిత్తము బహు వేగముగా పని చేయుచున్ననందున,  నిమ్మళముగా ఉండుట అను సంగతి కొంత కఠినమైనదిగానే అనిపించును. అయితే, మీరు మీ కొరకు క్రియను చేయుచున్నప్పుడు, ప్రభువుపై భారమును నుంచి నిమ్మలముగా ఉండుడి.\r\n\r\nమోషే ఇశ్రాయెలు ప్రజలవద్ద చెప్పెను.   \"యెహోవా మీ పక్షమున యుద్ధము చేయును, మీరు ఊరకయే యుండవలెను\"   (నిర్గమ.14:14).   మీరు ప్రభుని వద్ద సమస్తమును అప్పగించుకొని, నిమ్మలముగా ప్రార్థించుచూ ఉండుడి.  ప్రభువు నిశ్ఛయముగానే మీ కొరకు యుద్ధమును చేయును. జయమును అనుగ్రహించును.\r\n\r\nమూడోవది,   ' హృదయమును అవియనియ్యకుడి' అని ప్రభువు చెప్పుచున్నాడు.   \"సీయోనులో పునాదిగా రాతిని వేసినవాడను. నేనే అది పరిశోధింపబడిన రాయి, అమూల్యమైన తలరాయి,  బహు స్థిరమైన పునాదియైన మూలరాయియైయున్నది,  విశ్వసించువాడు కలవరపడడు\"   (యెషయా. 28:16).   \"  శ్రమదినమున నీవు క్రుంగినయెడల నీవు చేతకాని వాడవగుదువు\"    (సామె. 24:10)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, విభ్రాంతి కలిగించు అంశములను ఎదుర్కొంటున్నప్పుడు, సొమ్మసిల్లిపోకుడి. ప్రభువునే సంపూర్ణముగా ఆనుకొనుడి. ఒంటరిగా ఉండు కారణముచేత మనస్సు అవియుచున్నప్పుడు, ప్రభువు యొక్క బిడ్డల సహవాసమును కలిగి ఉండుటకు త్వరగా వెళ్ళుడి. వారిద్వారా ప్రభువు మీకు ఆదరణను ఓదార్పును అనుగ్రహించి ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \" \"ప్రభువును ఇశ్రాయేలుయొక్క పరిశుద్ధ దేవుడునగు యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు; మీరు మరలి వచ్చి ఊరకుండుటవలన రక్షింపబడెదరు, మీరు ఊరకుండి నమ్ముకొనుటవలన మీకు బలము కలుగును\"   (యెషయా. 30:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}