{"uniqueid":"20251026083936_71a6817e","date":"2022-05-27","title":"జ్ఞానముయొక్క సువాసన","key_verse":"46_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మా ద్వారా ప్రతి స్థలమందును క్రీస్తును గూర్చిన జ్ఞానము యొక్క సువాసనను కనుపరచుచు ఆయనయందు మమ్మును ఎల్లప్పుడు విజయోత్సవముతో  ఊరేగించుచున్న  దేవునికి స్తోత్రము\"   (2. కోరింథీ. 2:14)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తుని గూర్చి ఎరుగుచున్న జ్ఞానము యొక్క సువాసన అనుట, ఆశ్చర్యమైన, అపురూపమైన, శ్రేష్టమైనదైయున్నది. ప్రభువు మన ద్వారా ఆయన గూర్చి ఎరుగుచున్న జ్ఞానము యొక్క సువాసనను బయలు పరచుచున్నాడు.  దానిని గూర్చి సంతోషించి,. 'మా ద్వారా ఆయనను ఎరుగుచున్న అట్టి జ్ఞానము యొక్క సువాసనను బయలుపరచున్న దేవునికి స్తోత్రము'   అని  చెప్పి అపోస్తులుడైన పౌలు, ప్రభువు యొక్క నామమును మహిమ పరిచెను.\r\n\r\nదమస్కునకు పోవు మార్గము నందు ప్రభువు పోస్టులుడైన పౌలును సంధించినప్పుడు, మొదటిగా ఆయన యొక్క హృదయమునందు తలెత్తినదల్లా 'ప్రభువా నీవు ఎవరివి?' అను ప్రశ్నయైయుండెను  (ఆ.పో. 9:5).  ఈ ప్రశ్న బహు లోతైనది. ఆయన ఎవరు అను సంగతిని  తెలుసుకొనుటకు మన యొక్క ఆయుషు కాలమంతయు కూడా సరిపోదు.\r\n\r\nఅయినను, ఆయనను ఎరుగవలెనని, అపోస్తులుడైన పౌలు తీర్మానించినందున,. ప్రభువు మొదటిగా ఆయనకు తన్ను బయలు పరచుచున్నప్పుడు,  \"నీవు హింసించుచున్న యేసును\"  అని చెప్పెను (అ.పో. 9:5).  దేవుడు మిగుల ప్రేమగలవాడు,  కనికరము గలవాడు, వెలిగైయున్నవాడు, మార్గము నైయున్నవాడు, ద్వారము నైయున్నవాడు,  సత్యము నైయున్నవాడు, జీవము నైయున్నవాడు. అదే సమయము నందు సౌలు అను పౌలుచే  హింసింప బడుచుండు వాడై ఉండెను.\r\n\r\nఅపోస్తులుడైన పౌలు ఆ ప్రత్యక్షతో  ఆగిపోలేదు.  దేవుణ్ణి మరి అత్యధికముగా ఎరుగుటకు కాంక్షించెను.   \"నా ప్రభువైన యేసుక్రీస్తునుగూర్చిన అతిశ్రేష్ఠమైన జ్ఞానము నిమిత్తమై సమస్తమును నష్టముగా ఎంచుకొనుచున్నాను\"   (ఫిలిప్పీ. 3:8)  అని సూచించెను.\r\n\r\nమీరు ప్రభువును ఎరుగ వలెను అని ఎంత అత్యధికముగా   కాంక్షించుచున్నారో, అంత అత్యధికముగా ప్రభువునకై ఇష్టమైన సువాసనగా వెదజల్లెదరు. అపోస్తలుడైన పేతురు,   \"మనలను పిలిచినవాని గూర్చిన అనుభవ జ్ఞానమూలముగా ఆయన దైవశక్తి, జీవమునకును  భక్తికిని కావలసిన వాటినన్నిటిని మనకు దయచేసెను\"    (2.పేతురు. 1:2) అని సూచించెను.\r\n\r\nక్రీస్తుని గూర్చి ఎరుగు జ్ఞానముచే మీకు వచ్చుచున్న ఆశీర్వాదములు లెక్కించలేనివి. అందులోను జీవమునకును, దైవభక్తిని కావాల్సిన వాటిని అంతటిని పొందుకొనుచున్నారు. ఆయన యొక్క దైవశక్తిని, నిత్యజీవమును పొందుకొనుచున్నారు.  ఆయనను గూర్చి ఎరుగు జ్ఞానముచే  వ్యర్ధులుగానో, నిష్ఫలులుగానో ఉండనే ఉండరు.\r\n\r\nఅంతమాత్రమే కాదు, ప్రభువును రక్షకుడైయున్న యేసు క్రీస్తును గూర్చి ఎరుగుచున్న జ్ఞానముచే  లోకము యొక్క మాలిన్యము నుండి తప్పించు కొనుచున్నారు. (2. పేతురు. 2:20). దేవుని బిడ్డలారా, ప్రభువును అత్యధికముగా గ్రహించు కొనుటకు ప్రయత్నించుడి. ఇంకా నిన్ను ఎరుగవలెను, ఇంకా నిన్ను సమీపించ వలెను అను తపనతో సువాసనను వెదజల్ల వలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మన ప్రభువును రక్షకుడునైన యేసుక్రీస్తు అనుగ్రహించు కృపయందును జ్ఞానమందును అభివృద్ధి పొందుడి\"  (2.పేతురు.  3:18)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}