{"uniqueid":"20251026083954_71a6817a","date":"2022-05-23","title":"జ్ఞానమును గూర్చిన శ్రేష్టత","key_verse":"50_3:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రభువైన యేసుక్రీస్తును గూర్చిన అతిశ్రేష్ఠమైన జ్ఞానము నిమిత్తమై సమస్తమును నష్టముగా ఎంచుకొనుచున్నాను\"  (ఫిలిప్ప. 3:8)."},"devotion":{"label":"ధ్యానములు","text":"అపోస్తులుడైన పౌలు, క్రీస్తుచే పిలబడినప్పుడు, క్రీస్తును గూర్చిన జ్ఞానము అతి శ్రేష్ఠుమైనది  అనుటను గ్రహించుకొనెను అందుచేత సమస్తమును నష్టము అని విడిచిపెట్టెను. పెంటతో సమానముగా ఎంచుకొనెను (ఫిలిప్పి. 3:11)\r\n\r\nఅపోస్తులుడైన పౌలునకు అతిశయించ్చుటకు లోక ప్రకారమైన అతిశయాంశములు బహు విస్తారముగా ఉండెను. ఆయన ఎనిమిదవ దినమున సున్నతి చేయబడినవాడు. ఇజ్రాయేలు వంశమునకు చెందినవాడు. బెన్యామీను గోత్రమునందు పుట్టినవాడు. ధర్మశాస్త్రముబట్టి పరిసయుడు. భక్తి వైరాగ్యమును బట్టి సంఘమును హింసించినవాడు. ధర్మశాస్త్రము అంతటి చొప్పున నేరము మోపబడనివాడు\r\n\r\nఆనాటి పరిస్థితులయందు మిగుల ఉన్నత విద్యను ఆయన అభ్యసించినవాడు.  ప్రస్తుత కాలము యొక్క విద్య జ్ఞానముతో ఆయన యొక్క విద్యను అంచనా వేసినట్లయితే, అది పలు ఎం.ఎ. పట్ట బిరుదులకును, డాక్టరేట్లకును మించినదైయుండును.  అయితే, దానిని కూడా ఆయన అతిశయముగా ఎంచలేదు. క్రీస్తును గూర్చిన జ్ఞానమే అతి శ్రేష్టమైనది అను సంగతిని ఆయన గ్రహించెను. అట్టి శ్రేష్టతను పొందుకొనుటకై ఎట్టి త్యాగమైనను చేయుటకు ఆయన సిద్ధముగా ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, లోకప్రకారమైన విద్యద్వారా మీరు ఎంతటి జ్ఞానబివృద్ధి పొందినను, క్రీస్తును గూర్చన జ్ఞానము మిమ్ములను ప్రత్యేకమైన వారిగా మార్చగలిగినది. అదియే నిత్య జీవము తెచ్చిపెట్టును. యేసు సెలవిచ్చెను:  \"అద్వితీయ సత్యదేవుడవైన నిన్నును, నీవు పంపిన యేసు క్రీస్తును ఎరుగుటయే నిత్య జీవము\"  (యోహాను.  17:3).\r\n\r\nయేసుక్రీస్తును రెండు విధములుగా గ్రహించవచ్చును. ఆయనను మనుష్య కుమారునిగా  గ్రహించవచ్చును. దేవుని కుమారునిగా  గ్రహించవచ్చును. క్లుప్తముగా చెప్పవలెను అంటే ఆయన  శరీరఆకారమునందు ప్రత్యక్షమైన దేవుడైయుండెను.\r\n\r\nఅపోస్తులుడైన యోహాను వ్రాయిచున్నాడు:   \"మనము సత్యవంతుడైన వానిని ఎరుగవలెనని దేవుని కుమారుడు వచ్చి మనకు వివేకమును అనుగ్రహించియున్నాడని యెరుగుదుము. మనము దేవుని కుమారుడైన యేసుక్రీస్తునందున్న వారమై సత్యవంతుని యందున్నాము. ఆయనే నిజమైన దేవుడును నిత్యజీవమునై యున్నాడు\" (1.యోహాను. 5:19,20).\r\n\r\nదేవుని బిడ్డలారా క్రీస్తును గూర్చిన జ్ఞానము, మీయందు గొప్ప విశ్వాసమును తీసుకొని వచ్చుచున్నది. అట్టి జ్ఞానము ప్రభువునకై  అరుదైన  గొప్ప కార్యములను చేయునట్లు మిమ్ములను పురికొల్పుచున్నది. అట్టి జ్ఞానము ఆయన యొక్క పునరుత్థానమునందు పాలు పొందునట్లు మీయందు దేవుని యొక్క మహిమను తీసుకొని వచ్చుచున్నది. క్రీస్తుని గూర్చి మరి అత్యధికముగా గ్రహించు కొనుటకు ప్రయాసపడుడి. నిత్య జీవమును పొందుకొనుటకు ఇదియే ప్రధానమైన మార్గము. దేవుని ప్రేమను మీ యొక్క జీవితమునందు బయలు పరుచుచూనే ఉండుడి.\r\n\r\nనేటి ధ్యానమునకై: \"నాకు మొఱ్ఱపెట్టుము,  నేను నీకు ఉత్తరమిచ్చెదను, నీవు గ్రహింపలేని గొప్ప సంగతులను గూఢమైన సంగతులను నీకు తెలియజేతును\"  (యిర్మియా.  33:3)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}