{"uniqueid":"20251026083958_71a6817a","date":"2022-05-23","title":"ఖ్యాతియు, మంచిపేరుతోకూడిన శ్రేష్టత","key_verse":"36_3:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమిమీద నున్న జనులందరి దృష్టికి నేను మీకు ఖ్యాతిని మంచి పేరును తెప్పింతును\"   (జెఫన్యా. 3:20)"},"devotion":{"label":"ధ్యానములు","text":"మీకు ఖ్యాతిని మంచి పేరును తెప్పింతును\" అనుటయే ప్రభువు నేడు మీకు ఇచ్చుచున్న పౌరుషముతో కూడిన వాగ్దానము నైయున్నది. మీ శత్రువులు మీ పేరునకు అపకీర్తి కలుగజేయుటకు తలంచ వచ్చును. మిమ్ములను గూర్చి చెడుగా ప్రచారము చేయవచ్చును.\r\n\r\nఅయితే ప్రభువు మీ పక్షమునందు ఉండుటచేత, ఆయన  మీ శత్రువులయొక్క కుట్రను, ఆలోచనలు అంతటినీ నిర్మూలము చేసి, నిశ్ఛయముగానే మిమ్ములను,   \"ఖ్యాతితోను, మంచి పేరుతోను, గొప్ప ఔనత్యముతోను\" ఉంచును.\r\n\r\nఒకానొక కుటుంబసభ్యులను పేదరికము బహుగా పీడించెను. వారు అద్దె ఇంటియందే కాపురముండెను. మిగుల వేదన పడుచుండెను, అయితే వారి వద్ద ఉన్నదల్లా ఒక్కటే ఒక్కటి ఉన్నదంటే, అదియే ప్రార్థన.  వారు పట్టు విడవక కొనసాగించుచూ ప్రార్థించి ఒక వృత్తిని ప్రారంభించిరి. ప్రభువు ఆ వృత్తిని బహు గొప్పగా ఆశీర్వదించెను.\r\n\r\nనేడును బంధువుల మధ్యలో ప్రభువు వారిని ఉన్నత స్థితియందు ఉంచియున్నాడు.  నేను నిన్ను ఖ్యాతితోను, మంచి పేరుతోను ఉంచెదను అని వాగ్దానముచేసిన ప్రకారము ప్రభువు వారిని ఆత్మసంబంధమైన రీతిలోను, లోక ప్రకారముగాను, గొప్ప ఔన్నత్యముతో ఉంచియున్నాడు.\r\n\r\nప్రభువు అబ్రహామును పిలిచినప్పుడు,   \"నిన్ను  నేను గొప్ప జనముగా చేసి, నిన్ను ఆశీర్వదించి, నీ నామమును గొప్ప చేయుదును, నీవు ఆశీర్వాదముగా నుందువు\"   (ఆది. 12:2)  అని చెప్పెను. ప్రభువు చెప్పినట్లుగానే అబ్రహామును ఆశీర్వదించెను.  అబ్రాహామునకు లోక ప్రకారమైన ఆశీర్వాదములును ఉండెను, ఆత్మ సంబంధమైన ఆశీర్వాదములును ఉండెను;  పరలోక సంబంధమైన ఆశీర్వాదములును ఉండెను; నిత్యమైన ఆశీర్వాదములును ఉండెను.\r\n\r\nయూదులును, ఇశ్రాయేలీయులును అబ్రహామును తమయొక్క తండ్రి అని పిలచుచున్నారు. మూల పితరులయందు ‌ అబ్రహాము ప్రధానుడును,  ప్రత్యేకమైనవాడు.  మహమ్మదీయులు అబ్రహామును. \"ఇబ్రహీం నబి\" అనియు  \"గొప్ప ప్రవక్త\" అనియు పిలచుచున్నారు.\r\n\r\nక్రొత్త నిబంధనయందు యేసు క్రీస్తు యొక్క వంశావలిని గూర్చి చెప్పుచున్నప్పుడు,   \"అబ్రాహాము కుమారుడగు దావీదు కుమారుడైన యేసు క్రీస్తుని వంశావళి\"    (మత్తయి. 1:1)  అని  చెప్పబడియున్నది.  ఆయన విశ్వాసులకు తండ్రియని పిలువబడెను. హెబ్రీయులయొక్క తండ్రి అని పిలువబడెను. అవును, నిజముగానే అబ్రాహాము యొక్క పేరును ప్రభువు గొప్ప చేసెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను కూడా ఈ భూమియందు ఖ్యాతితోను,  మంచి పేరుతోను ఉంచును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"ఐశ్వర్యమును గొప్పతనమును నీవలన కలుగును; నీవు సమస్తమును ఏలువాడవు; బలమును పరాక్రమమును నీ దానములు; హెచ్చించు వాడవును అందరికి బలము ఇచ్చువాడవును నీవే\"   (1.దినవృ. 29:12)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \" ఆయనే నీకు కీర్తనీయుడు. నీవు కన్నులార చూచు చుండగా భీకరమైన ఆ గొప్ప కార్యములను నీ కొరకు చేసిన నీ దేవుడు ఆయనే\"   (ద్వితి. 10:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}