{"uniqueid":"20251026084002_71a6817a","date":"2022-05-23","title":"మౌనమే శ్రేష్ఠమైనది","key_verse":"19_39:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను ఏమియు మాటలాడక మౌనినైతిని;  క్షేమమును గూర్చియైనను పలుకక నేను మౌనముగా నుంటిని\"    (కీర్తన. 39: 2)"},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి ఒక రాజు, గంభీరముగా తన ఏనుగుపై కూర్చుండి ఊరేగించుచు వచ్చుచుండెను. ఆయన ఊరేగించుచు వెళ్ళుచుండుటను చూచిన ఒక పిచ్చుక ఆ రాజు గారిని చూసి పరిహాసముగా,   \"నాయొద్ద ఒక నాణ్యమున్నది, మీకు కావలెనా?  అని అడిగెను.  రాజు  ఆ సంగతి లక్ష్యము చేయలేదు. అయితే ఆ పిచ్చుక  మరల మరల ఆ ప్రశ్ననే రాజు వద్ద అడుగుచూనే ఉండెను.\r\n\r\nఅప్పుడు ఆ రాజు  బహుగా కోపించి,  \"అల్ప దానవైన పిచ్చుక, ఆ నాణ్యమును నా వద్ద ఇచ్చివేసి ఇక్కడ నుండి పారపొమ్ము\"  అని చెప్పెను. వెంటనే, ఆ పిచ్చుక రాజు వద్ద, ఆ నాణ్యమును ఇచ్చివేసి,   \"బిక్షగాడైన రాజు నా వద్ద  బిక్షము  అడిగినాడు\"  అని మరల మరల చెప్పుచూ అవమానపరిచెను.\r\n\r\nరాజు ఆగ్రహము కలిగినవాడై, అమాంతంగా  ఆ పిచ్చును చెయ్యి చాపి పట్టుకొని ఖండించుటకు ప్రయత్నించెను. అయితే తన వల్ల కానందున, నాణ్యమును దాని వద్దకు విసిరి వేసెను. అయితే పిచ్చుక విడిచిపెట్టలేదు. రాజును చూచి,    \"పిరికివాడైన రాజు, నాకు భయపడి నా నాణ్యమును  మర్యాదగా తిరిగి ఇచ్చెను\" ‌ అని చెప్పెను!  రాజు పొందిన అవమానము ఇంత అంతా కాదు. ‌ఆ రాజు, మొట్టమొదటిగా ఆ అల్పమైన పిచ్చుకను లక్ష్యపెట్టక మౌనముగా వెళ్ళినట్లయితే, అవమానింప బడకయె ఉండవచ్చును కదా?\r\n\r\nఒకసారి దావీదు మహారాజును, షిమీ అను పేరుగల మనుష్యుడు దూషించినప్పుడు, దావీదు మారుమాట పలుకలేదు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"అప్పుడు  సెరూయా కుమారుడైన అబీషైఈ చచ్చిన కుక్క నా యేలినవాడవును రాజువునగు నిన్ను శపింపనేల? నీ చిత్తమైతే నేను వానిని చేరబోయి వాని తల ఛేదించి వచ్చెదనా? అనెను\r\n\r\nఅందుకు రాజు సెరూయా కుమారులారా, మీకును నాకును ఏమి పొందు? వానిని శపింపనియ్యుడు, దావీదును శపింపుమని యెహోవా వానికి సెలవియ్యగా, నీవు ఈలాగున నెందుకు చేయుచున్నావని ఆక్షేపణ చేయగలవాడెవడు\"    (2.సమూ. 16:9,10)  అని చెప్పి, మౌనముగా తన  మార్గము నందు నడిచి వెళ్ళెను.\r\n\r\nదేవుని బిడ్డలారా, ఇతరులు మిమ్ములను   దూషించుచున్నప్పుడు, మీపై అబాండములను మోపుచున్నప్పుడు, మిమ్ములను గూర్చి తప్పుడు మాటలను మాట్లాడుచున్నప్పుడు, మిమ్ములను గేలియు, పరిహాసమును చేయుచున్నప్పుడు, దానిని గూర్చి రవంతైయినను  ఆగ్రహించు కొనకుడి, కోపగించు కొనకుడి.\r\n\r\nమీ యొక్క సమస్త వేదనలను, బాధలను, భారములను ప్రభువు యొక్క పాదముల యందు దించివేసి మౌనముగా ఉండుడి. ప్రభువు నందు ఆనందించి, ఉల్లసించి ఆయనను స్తుతించుడి. అప్పుడు మీరు ఎన్నడును సిగ్గు పరచబడరు.\r\n\r\nనేటి ధ్యానమునకై: \"వాని మూఢతచొప్పున మూర్ఖునికి ప్రత్యుత్తర  మియ్యకుము ఇచ్చినయెడల నీవును వాని పోలియుందువు\"   (సామె. 26:4)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}