{"uniqueid":"20251026084007_71a6817a","date":"2022-05-23","title":"దైవభక్తిని గూర్చిన గొప్పతనము!","key_verse":"54_3:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిరాక్షేపముగా దైవభక్తిని గూర్చిన మర్మము గొప్పదైయున్నది\"    (1.తిమోతికి. 3:16)."},"devotion":{"label":"ధ్యానములు","text":"ఈ కలియుగ కాలమునందు అబద్ధికులును, మాట తప్పు వారును, మోసగాళ్లను లోకము యొక్క గొప్ప పదవులుయందు ఉండుటను చూచుచున్నాము.  భక్తి పరులను అల్పముగా ఎంచబడుటయును, పరిహాసము చేయబడుటయును చూచుచున్నాము. భక్తిగల వారిని వెర్రి వారని ఈ లోకము గేలి చేయుచున్నది. అయితే బైబిలు గ్రంథము, దైవభక్తి మహా గొప్ప ఔనత్యముగలదిని చెప్పుచున్నది.\r\n\r\nఎందుకని దైవభక్తి గొప్ప ఔన్నత్యము కలిగినదైయున్నది?  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"యెహోవా భక్తిగలవారిని  తనకొరకు ఏర్పరచుకొనుచున్నాడని తెలిసికొనుడి\"   (కీర్తన.4:3). పై చూపునకు దైవభక్తి వెనువెంటనే ఫలితమును ఇచ్చునట్లు కనపడకపోయినను, దైవభక్తి గల కుటుంభములు ప్రభువు చేత ప్రేమించబడును అను సంగతిని, హెచ్చింపబడును అను సంగతిని దృఢముగా నమ్మవచ్చును.\r\n\r\nఒక క్రైస్తవ అధికారి, సిగరేటు పీల్చుటయు, లంచము పుచ్చుకొనుటయు, న్యాయములను తారుమారు చేయుట వంటి మోసపుచ్చు కార్యములను చేయుచు ప్రభువు యొక్క నామమునకు మిగుల అవమానమును తీసుకొని వచ్చెను. అయితే  ఒక దినమున లంచము పుచ్చుకొనుచున్నప్పుడు పట్టబడి ఉద్యోగమును కోల్పోయెను. ఆ కుటుంబము యొక్క పరిస్థితి బహుగా పరితపించునట్లగా మారిపోయెను. ఆ కుటుంబమనకు విరోధముగా శాపములు తగులుకొనుటతో పాటు, వారి బిడ్డలను భయంకరమైన అపవిత్రాత్మలు పట్టిపీడించెను.\r\n\r\nఎట్టి పరిస్థితుల్లో ఉన్నను దైవభక్తిని చేయ్యి విడిచి పెట్టకుడి.  లేఖన గ్రంథమును పఠించుటను, ప్రార్ధించుటను విడిచి పెట్టకుడి. ఎన్నడును ప్రభువు యొక్క చిత్తమునకు వ్యతిరేకమైన ‌ చర్యలకు వెళ్ళకుడి. దైవభక్తిని దేవుని యందలి భక్తితోను కాపాడుకోనుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"మీ హృదయములలో దేవునికి భక్తితో గానము చేయుచు, మాటచేత  గాని,  క్రియచేత గాని, మీరేమి చేసినను ప్రభువైన          యేసుద్వారా తండ్రియైన దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచు, సమస్తమును ఆయన పేరట చేయుడి\"    (కొలస్సీ. 3:17).\r\n\r\nఈనాడు ఒకవేళ మీ యొక్క దైవభక్తి  పొరుగువారిచే చులకనగా ఎంచబడవచ్ఛును, ఇతరులు మిమ్ములను పరిహాసము చేయవచ్చును.   \"ఇతని యొక్క దైవభక్తి ఇతనికి ఏమి సాధించి పెట్టెను?  ఇతనికి ఎట్టి గొప్పతనము కలిగెను? లోకమును అనుభవించుటకు తెలియలేదే? ఇతడు ఒక ఎర్రివాడు\" అని అంతా  చెప్పవచ్చును. అయితే నిశ్చయముగా ఒక దినము వచ్చును.  మీయొక్క శత్రువుల అందరి ఎదుట, మీ యొక్క తల ఎత్తబడును.\r\n\r\nదేవుని బిడ్డలారా, నేడు ప్రస్తుతము ఉన్న పరిస్థితులను చూచి సొమ్మసిల్లి పోకుడి. నిందలను, అవమానములను తలంచి మనస్సునందు తొట్టిల్లీ వెనకంజ వేయకుడి. మీయొక్క దైవభక్తి యందు నిలిచియుండుడి.   యోబు భక్తుడు ఆ రీతిగా నిలచియుండి రెండంతలుగా ఆశీర్వాదములను స్వతంత్రించుకొనెను అను సంగతిని బైబిలు గ్రంధమునందు చదువుచున్నాము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"వినువారికి మేలు కలుగునట్లు అవసరమునుబట్టి క్షేమాభివృద్ధికరమైన అనుకూల వచనమే పలుకుడి\"    (ఎఫెసీ. 4:29)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}