{"uniqueid":"20251026084011_71a6817a","date":"2022-05-23","title":"శక్తియొక్క అపరిమితమైన మహత్యము!","key_verse":"49_1:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన శక్తియొక్క అపరిమితమైన మహాత్యమెట్టిదో, మీరు తెలిసికొనవలెనని, మీకు జ్ఞానమును ప్రత్యక్షతయునుగల మనస్సు అనుగ్రహించునట్లు,   నేను నా ప్రార్థనలయందు మిమ్మునుగూర్చి విజ్ఞాపన చేయుచున్నాను\"   (ఎఫెసీ. 1:18,19)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క శక్తి మహా అపరితమైన మహత్యముగలది.  అందుచేతనే ప్రభువు శక్తిగలవాడు, మంచివాడు, చాలినవాడు అని చెప్పి కీర్తించి పాడుచున్నాము.\r\n\r\nమోషే ఎల్లప్పుడును ప్రభువు యొక్క శక్తినే ఆనుకొనియుండెను. ఫరోయొక్క బానిసత్వమునుండి జనులను వినిపించవలెనా? దానికై దేవుని యొక్క శక్తి బయలు పరచబడవలెను. ఎర్ర సముద్రము రెండు పాయలుగా చీలిపోవలెనా? దేవుని యొక్క శక్తి దానికై బయలు పరచబడవలెను.\r\n\r\nఅరణ్యమందు జనులకు తినుటకు ఆహారమును, త్రాగుటకు నీటిని ఇచ్చి నలభై సంవత్సరములు వారిని త్రోవయందు నడిపించవలెనా? ప్రభువు యొక్క శక్తియే బయలు పరచబడవలెను. యోర్దాను వెనుతిరిగి పోవలెనా? అన్నిటికిని ప్రభువు యొక్క శక్తి బరలు పరచబడవలెను.\r\n\r\nఅందుచేతనే మోషే ప్రభువు తట్టుచూసి ప్రార్థించుచున్నప్పుడు,  ‌\"ప్రభువు యొక్క బలము ఘణపరచ బడునుగాక\"  అని చెప్పి ప్రార్ధించెను  (సంఖ్యా.14:18). తన జీవిత కాలమంతయు ప్రభువు యొక్క శక్తి గల కార్యములను చూచిన మోషే, వయస్సు మళ్ళినప్పుడు ప్రభువును కృతజ్ఞతతో తేరి చూచి,   \"యెహోవా ప్రభువా, నీ మహిమను, నీ బాహుబలమును నీ దాసునికి కనుపరచ మొదలుపెట్టి యున్నావు.ఆకాశమందే గాని భూమియందే గాని నీవు చేయు క్రియలను చేయగల దేవుడెవడు? నీవు చూపు పరాక్రమమును చూపగల దేవుడెవడు?\"   (ద్వితీ. 3:24).\r\n\r\nనేడును మీయొక్క జీవితమునందు పలు విధములైన శక్తులను సంధించుచున్నారు. ప్రకృతికి ఒక రకమైన శక్తి గలదు. అట్టి ప్రకృతి విరుచుకొని పడుతున్నప్పుడు, దాని యొక్క శక్తిని తుఫాను గాను, మెరుపులు గాను, ఉరుములు గాను, చూచుచున్నారు.  మనుష్యులకు ఒకరకమైన శక్తిగలదు.  దానిని సైన్యపు దళము మూలముగాను,  పోలీసు వారి యొక్క చర్యల మూలముగాను, అధికారుల యొక్క అధికారము మూలముగాను తెలుసుకొను చున్నారు.\r\n\r\nసాతానుకుకూడ ఒక శక్తిగలదు. కొందరు దానిని ఉపయోగించుచు  చేతబడిశక్తియు,  చిల్లంగి తనము వంటి కీడైన చర్యలను చేయుచున్నారు. అయితే ప్రభువు సర్వశక్తిమంతుడు (ఆది. 17:1).  ఆకాశమందును, భూమియందును సర్వాఅధికారము గలవాడు  (మత్తయి. 28:18).\r\n\r\nఇందులో గల గొప్ప రహస్యము ఏమిటంటే,  ఆయన యొక్క శక్తిని తన యొక్క బిడ్డలకు ఆయన ఇచ్చియున్నాడు.  దేవుని బిడ్డలారా, దేవుడు మీకును ఇచ్చియున్న అపరిమితమైన మహత్యముగల  శక్తిని ఉపయోగించుకొనుడి.  ప్రభువు వద్దనుండి పొందుకున్న శక్తితో సాతాను యొక్క శక్తిని విరచివేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువును స్తుతించుడి, రక్షణ మహిమ ప్రభావములు మన దేవునికే చెల్లును; ఆయన తీర్పులు సత్యములును న్యాయములునైయున్నవి\"   (ప్రకటన. 19:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}