{"uniqueid":"20251026072945_1058bedc","date":"2025-04-21","title":"ఆత్మయైయున్నాడు","key_verse":"43_4:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అమ్మా, నా మాట నమ్ముము; ఆ కాలమందు మీరు ఈ పర్వతము మీదనైనను యెరూషలేములోనైనను మాత్రము గాక, ప్రతి చోట తండ్రిని ఆరాధించు ఒక కాలము వచ్చుచున్నది\" (యోహాను. 4:21)"},"devotion":{"label":"ధ్యానములు","text":"పాత నిబంధన కాలమునందు ఇశ్రాయేలు ప్రజలు సమరయాలోను, యెరూషలేములోను ప్రభువు యొక్క నామమును ఆరాధించుచు వచ్చిరి. ప్రాముఖ్యముగా యెరూషలేమునందు గల సోలోమోను యొక్క దేవాలయమును గొప్ప ఔన్నత్యముగా భావించిరి. అయితే క్రీస్తు యొక్క కాలము తరువాత ఆ పరిస్థితి పూర్తిగా మారుటకు ప్రారంభించెను.\r\n\r\nయేసు చెప్పెను: \"ప్రతిచోట తండ్రిని ఆరాధించు కాలము వచ్చుచున్నది; యథార్థముగా ఆరాధించువారు ఆత్మతోను సత్యముతోను తండ్రిని ఆరాధించు కాలము వచ్చుచున్నది\" (యోహాను. 4:21,23) అని చెప్పెను.\r\n\r\nకారణము ఏమిటి? క్రొత్త నిబంధనయందు, దేవుడు చేతులతో నిర్మించబడిన ఆలయమునందు నివాసముండదు అని స్పష్టముగా మనము ఎరిగియున్నాము. చేతులతో నిర్మించబడిన ఆలయమునందు దేవుడు నివాసము ఉండడు అంటే, చేతులతో కట్టబడని ఆలయము అంటూ ఒకటి ఉన్నదా అని మీరు అడగవచ్చును.\r\n\r\nఅవును, ఉన్నది! అదియే మన యొక్క అంతరంగము. మనమే దేవుని యొక్క ఆలయమైయున్నాము. దేవుని యొక్క ప్రసన్నత ఎల్లప్పుడును మనలోనే ఉన్నది. పాత నిబంధనయందు దేవుని యొక్క ఆలయమునందు నివాసముండిన ప్రభువు, ఆ ఆలయమునందు చేయుచున్న ప్రార్థనకు జవాబిచ్చుటకు సంసిద్ధుడైయున్న ప్రభువు, ఇప్పుడైతే మన యొక్క హృదయము అను ఆలయమునందు నివాసము ఉండుటకే ఇష్టపడుచున్నాడు.\r\n\r\nయేసుక్రీస్తు సిలువలో మరణించినప్పుడు పాత నిబంధన మరుగైపోయెను. క్రొత్త నిబంధన వచ్చెను. అంతవరకు అతి పరిశుద్ధ స్థలమునందు నివాసమున్న దేవుని యొక్క మహిమ అక్కడనుండి మన యొక్క అంతరంగంలోనికి వచ్చి నింపుటకు ప్రారంభించెను.\r\n\r\nయేసు యొక్క శరీరము కొరడాలతో కొట్టబడి, మేకులతో గుచ్చబడి, చబుకులతో చీల్చబడినప్పుడు, దేవాలయమునందు ఒక సంభవము జరిగెను. దేవాలయము యొక్క తెర పైనుండి కిందకు రెండుగా చినిగెను. తద్వారా ప్రభువు యొక్క ప్రసన్నత ఆ స్థలము నుండి బయటికి వచ్చి, ప్రస్తుతము మనలో నివాసము చేయుచున్నది.\r\n\r\nఅంత మాత్రమే కాదు, ప్రభువు ఆ దేవాలయమును కూల్చివేయుటకు సంకల్పించెను. క్రీస్తు శకము డభ్భైయోవ సంవత్సరమునందు కైసరుడైన తీతు దండెత్తి వచ్చి యెరూషలేము దేవాలయమును కూల్చివేసేను. నేడు మనమే దేవుడు నివాసము చేయుచున్న దేవాలయమైయున్నాము.\r\n\r\nఆయన యొక్క నామమున మనము చేరి వచ్చుచున్నప్పుడు ఆయన మన మధ్యలోనికి వచ్చుచున్నాడు. ఇద్దరు ముగ్గురు చేరి ఆరాధిస్తేనే, దానిని దైవ ఆరాధనగా ఆయన అంగీకరించి మన మధ్యలోనికి దిగివచ్చుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, \"మీరు దేవుని ఆలయమై యున్నారనియు, దేవుని ఆత్మ మీలో నివసించుచున్నాడనియు మీరెరుగరా?\" (1. కోరింథీ. 3:16) మీ యొక్క శరీరము ప్రభువునకు సొంతమైనది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ దేహము దేవుని వలన మీకు అనుగ్రహింపబడి, మీలోనున్న పరిశుద్ధాత్మకు ఆలయమైయున్నదనియు, మీరు మీ సొత్తుకారు అనియు మీరెరుగరా?\" (1. కొరింథి. 6:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}