{"uniqueid":"20251026084015_71a6815f","date":"2022-05-17","title":"కృప యొక్క శ్రేష్టత!","key_verse":"49_2:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన కృపా మహదైశ్వర్యమును రాబోవు యుగములలో కనుపరచునిమిత్తము, క్రీస్తుయేసునందు మనలను ఆయనతోకూడ లేపి, పరలోకమందు ఆయనతోకూడ కూర్చుండబెట్టెను\"   (ఎఫెసీ. 2:6,7)."},"devotion":{"label":"ధ్యానములు","text":"అపోస్తులుడైన పౌలు, వ్రాసిన పత్రికలు అన్నియు శ్రేష్టమైనవిగా ఉండినను, ఎఫెసి పత్రికకు ఒక ప్రత్యేకమైన అంశము కలదు. ఆ పత్రిక అంతటియందును క్రీస్తుయేసు నందు మీకు గల శ్రేష్టమైన, ఉన్నతమైన ఆశీర్వాదములను గూర్చి మీరు తెలుసుకొనగలరు.\r\n\r\nప్రభువు మీపై ఉంచియున్న కృప మహా గొప్ప శ్రేష్టమైనది. దేవుని యొక్క కృపకు సాటియొయినది మరొకటి లేదు. ఆయన యొక్క కృపయే మిమ్ములను అనుదినము ఆదుకుని  మార్గమునందు నడిపించుచున్నది.\r\n\r\nఒక సహోదరుడు తన యొక్క కఠినమైన శ్రమచేతను, తెలివితేటల చేతను  ఉన్నతమైన స్థితికి చేరుకొనెను. అయితే ఆయన యేసును పూర్తిగా ద్వేషించెను. క్రైస్తవ సేవకులను తన యొక్క గృహమునందు ప్రవేశించుటకు కూడా ఆయన అనుమతించేవాడు కాదు.\r\n\r\nత్రాగుటయు, తందనాలాడుటయు, దుర్మార్గముగా నడచుటయును తన యొక్క జీవిత విధానముగా ఏర్పరచుకొనెను.  ఆయన యొక్క రక్షణ కొరకు ఎంతోమంది ప్రార్ధించిరి. అయితే ఆయన పాపపు మార్గమునందు కొనసాగించి నడుచుచూనే ఉండెను. ఒక దినమున ఆయన యొక్క మూత్రపిండములు చెడిపోయెను. ఆపరేషన్ చేయగా, మొదటి ఆపరేషను విఫలము చెందెను. కొన్ని దినములయందు చేయబడిన రెండవ ఆపరేషన్ కూడా విఫలము చెందెను. మూడవ ఆపరేషను నందు ప్రభువు కృపగా ఆయనకు స్వస్థతను ఇచ్చుటతో పాటు, అట్టి మరణాందకారపు లోయలయందు ఆయనను సంధించి ఆత్మ రక్షణనుకూడ ఇచ్చెను.\r\n\r\nఆయన రచింపబడిన విధమును గూర్చి ఆయన వద్ద అడిగినప్పుడు, ఆయన  మిక్కిలిగా తగ్గించుకొని,   \"అది కృపయే\" అని చెప్పెను.  అటువంటి ఒక మాట ఆయన నోటనుండి వచ్చుట బహు గొప్ప ఆశ్చర్యమునై ఉండెను. నూతనముగా రక్షింపబడిన ఆయనకు తెలిసినదెల్లా ఒక్కటే ఒకటి, అది దేవుని యొక్క కృపయే.\r\n\r\nమనుష్యుడు తన యొక్క ధనము చేతను, విద్య చేతను, నీతిగా నడుచుకొనుట చేతను రక్షణను పొందుకోలేడు. అది దేవుని యొక్క కృపయే!  లేఖన గ్రంథమునందు కృపను గూర్చి ఇతరులు వ్రాసిన దాని కంటే దావీదు మహారాజు అత్యధికముగా వ్రాసియుండెను. కీర్తన గ్రంథము అంతటా వందలకొలది సార్లు దావీదు ప్రభువు యొక్క కృపను గూర్చి వర్ణించి వివరించియున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క కృపను ధ్యానించుడి. ఆయన యొక్క కృపను హత్తుకొనుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"యెహోవా కృపగలవాడు ఆయన వాత్సల్యత యెడతెగక నిలుచునది గనుక మనము నిర్మూలము కాకున్నవారము. అనుదినము నూతనముగా ఆయనకు వాత్సల్యత పుట్టు చున్నది\"   (విలాపవాక్యము. 3:22,23)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సమాధిలోనుండి నీ ప్రాణమును విమోచించుచున్నాడు, కరుణాకటాక్షములను  నీకు  కిరీటముగా  ఉంచుచున్నాడు, మేలుతో నీ హృదయమును తృప్తిపరచుచున్నాడు\"   (కీర్తన. 103:4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}