{"uniqueid":"20251026084019_71a6815e","date":"2022-05-16","title":"సత్క్రియ చేసినయడల హెచ్చింపు","key_verse":"1_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు సత్క్రియ చేసిన యెడల తలనెత్తుకొనవా?\"    (ఆది.4:7)."},"devotion":{"label":"ధ్యానములు","text":"'నీవు సత్క్రియ చేసిన యెడల తలనెత్తుకొనవా?'  అని బైబిలు గ్రంథము అడుగుచున్నది.  ఇది ఎంతటి వాస్తవము!  అద్దె గృహమునందు, సాధారణమైన జీవితమును జీవించుచున్న ఒక సహోదరి నాకు తెలియును. ఆమె అత్యధికమైన దయా గుణము కలిగినది. అందరికీ మేలు చేయుటయందును, సహాయము చేయుటయందును ఆసక్తిని కలిగియున్నవారు. వారియొద్దకు వచ్చి ఎవరైనను తమ యొక్క బాధలను చెప్పినట్లయితే, వెంటనే జాలిపడి సహాయము చేయుటకు ముందుకు తరలివచ్చెదరు.\r\n\r\nవారి యొక్క దయా గుణము వాడుకొని పలువురు వారిని ఏమార్చుటను గమనించియున్నాను. కపటముగా నటించి ధనమును, వస్తువులను తీసుకుని వెళ్ళుటను చూచుచున్నప్పడు వారిపై జాలి కలుగుచూ  ఉండేది.   \" అమ్మ అందర్నీ నమ్మకుడి, పాత్రను యెరిగి దానము చేయుడి, ఇలా మోసపోయే వారిగా ఉంటున్నారే?\"  అని ఎంత చెప్పినను వారు వినేవారు కాదు.\r\n\r\nఅయితే వారు ఇతరులకు మేలు చేయుచున్ననందున  ఎన్నడు లేమిగల స్థితికి రాలేదు! ప్రభువు వారికి సొంత గృహమును ఇచ్చి బహుగా ఆశీర్వదించెను. వారి యొక్క పిల్లలకు మంచి స్థలములయందు వివాహమై ఉన్నత స్థితికి వచ్చియున్నారు.  ఇట్టి హెచ్చింపు ఆ పిల్లలయొక్క సత్క్రియ వలనగాని, సామర్థ్యము వలన గాని, జ్ఞానము వలన గాని వచ్చినది కాదు. తల్లిగారి యొక్క ప్రేమ, జాలియు, మేలు చేయు హృదయము మొదలగునవి ప్రభువు యొక్క ఆశీర్వాదములకు కారణమైయుండెను.\r\n\r\nక్రీస్తు యొక్క జీవితమును పరిశీలించి చూడుడి. ఆయన  యొక్క హృదయము ఎవరికి ఎట్టి మేలును చేయవచ్చును అనుటయందే స్థిరపరచబడి ఉండెను.  ఆయన మేలు చేయుచుండువాడై సంచరించెను (ఆ.పో.10:38) అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nయేసుక్రీస్తు కనికరించి కృష్ణరోగిని స్వస్థపరిచెను. మృతులైన వారిని సజీవముగా లేపెను. ఐదు రొట్టెలను, రెండు చేపలతో ఐదువేల మందిని పోషించెను. నేడును ఆయన మంచివారి మీదను, చెడ్డవారి మీదను వర్షమును కురిపించుచూనే ఉన్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఉపకారమును, ధర్మమును చేయ మరచిపోకుడి; అట్టి యాగములు దేవుని కిష్టమైనవి\"   (హెబ్రీ. 13:16).   \"ఎందుకనగా తాను జరిగించిన క్రియలచొప్పున, అవి మంచివైనను సరే, చెడ్డవైనను సరే, దేహముతో జరిగించిన వాటి ఫలమును ప్రతివాడును పొందునట్లు మన మందరమును క్రీస్తు న్యాయపీఠము ఎదుట ప్రత్యక్షము కావలయును\"   (2.కోరింథీ. 5:10).\r\n\r\nదేవుని బిడ్డలారా, శ్రేష్టమైన హెచ్చింపును పొందవలెనా?  మేలును చేయుడి! దీనులకు నిరుపేదలకు మేలును చేయుడి. దైవ సేవకులను ఘనపరిచి, వారికి సహాయము చేయుటకు ముందుకు తరలిరండి. దిక్కులేనివారికిను, విదవరాళ్ళకును మేలును చేయుడి. మేలు చేయుచున్న వారికి నిశ్చయముగానే హెచ్చింపు కలదు"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మేలుచేయుట నీ చేతనైనప్పుడు,  దాని పొందదగినవారికి చేయకుండ వెనుకతియ్యకుము\"   (సామెతలు. 3:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}