{"uniqueid":"20251026084024_71a6815d","date":"2022-05-15","title":"పరిశుద్ధత యొక్క శ్రేష్టత!","key_verse":"5_28:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నీకు ప్రమాణము చేసియున్నట్లు, ఆయన తనకు ప్రతిష్టితజనముగా నిన్ను స్థాపించును\"    (ద్వితి. 28:9)."},"devotion":{"label":"ధ్యానములు","text":"పాత నిబంధన యందు ఇజ్రాయేలు జనులను పలు సందర్భములయందు   'యెహోవాకు ప్రతిష్టయగు జనము\"  అని సూచింప బడియున్నది.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"నీవు నీ దేవుడైన యెహోవాకు ప్రతిష్ఠిత జనము, నీ దేవుడైన యెహోవా భూమిమీదనున్న సమస్త జనములకంటె నిన్ను ఎక్కువగా ఎంచి, నిన్ను తనకు స్వకీయజనముగా ఏర్పరచుకొనెను\"    (ద్వితి. 7:6).\r\n\r\nమీరును ప్రభువుచే ఏర్పరచబడియున్న ప్రతిష్టయగు జనము అను సంగతిని మరిచిపోకూడదు. ప్రతిష్టకలిగి జీవించవలెను అనుట మీ హృదయము యొక్క వాంచ్ఛయును, దప్పికయైయి ఉండవలెను. ఆయన మిమ్ములను ప్రేమించుటచేత మిమ్ములను ప్రతిష్టగల జనముగా తీర్మానించెను.\r\n\r\nమిమ్ములను ప్రేమించుట చేతనే మిమ్ములను పరిశుద్ధపరచునట్లు తనయొక్క రక్తము నంతటిని కార్చియిచ్చెను. మిమ్ములను ప్రేమించుట చేతనే, మీకు త్రోవ చూపించినట్లు పరిశుద్ధ గ్రంథమును యొక్క చేతులలో పెట్టెను. మిమ్ములను ప్రేమించుట చేతనే, పరిశుద్ధ ఆత్మ చేత మిమ్ములను అభిషేకించెను.  దేవుని బిడ్డలారా, ఆయన మిమ్ములను సంపూర్ణముగా, అనగా ఆత్మను, ప్రాణమును, శరీరమును పరిశుద్ధపరచును (1.కొరింథీ.5:23).\r\n\r\nయేసును చూడుడి! ఆయన యొక్క జీవితమంతయు పరిశుద్ధముగానే ఉండెను. ఆయన పరిశుద్ధగలవాడై ఉండుటచేతనే ఆయన విజయశీలుడై యుండెను.   \"నాయందు పాపమున్నదని మీలో ఎవడు స్థాపించును?\"    (యోహాను. 8:46) ‌  అని  సవాలు చేయుచు అడిగెను.\r\n\r\nఆ దినములయందు గల పరిసయ్యులును, సద్దుకయ్యలును, ధర్మశాస్త్ర ఉపదేశకులును  మొదలగువారు ఆయనపై నేరమును మోపలేకపోయిరి. జనులు ఆయనను పరిశుద్ధునిగా చూచిరి. యేసు క్రీస్తు యొక్క ఈ లోక జీవితమును గూర్చి అపోస్తులుడైన పౌలు,    \" (యేసుక్రీస్తు) పవిత్రుడును, నిర్దోషియు, నిష్కల్మషుడును, పాపులలో చేరక ప్రత్యేకముగా ఉన్నవాడును\"    (హెబ్రీ. 7:26)  అని చెప్పెను.\r\n\r\nప్రభువు ఒక్కడు మాత్రమే మీకు పరిశుద్ధ జీవితమును ఇచ్చుటకు శక్తిమంతుడు. ఆయన ఒక్కడు  మాత్రమే మీ చేతులను పట్టుకుని నీతిగల మార్గమునందు నడిపించువాడు (కీర్తన.23: 3). ఆయన ఒక్కడు మాత్రమే అంతము వరకు పరిశుద్ధముగా జీవించునట్లు మిమ్ములను పరిశుద్ధ పరచుటకు శక్తి గలవాడు.\r\n\r\nఅపవిత్రత వైపునకు మిమ్ములను ఈడ్చుటకు సహస్ర మార్గములను సాతాను కలిగియున్నాడు.  చలనచిత్రములు, వీడియో గేమ్స్లు, దూరదర్శిని కార్యక్రమములు, వ్యర్థమైన సంభాషణలు మొదలగునవి హృదయమును అపవిత్ర పరచుటకు తిన్నగా ఈడ్చుకొని వెళ్ళుచున్నది. చాటున నేరములు మోపుట, లోక నటనలు, లోకము యొక్క క్షణికమైన సుఖములు మనుష్యునికి ఆశ చూపించి ఆకర్షించి ఈడ్చుకొని వెళ్ళుచున్నది.\r\n\r\nవీటియందు మీరు ఆకర్షించి ఈడ్వబడనట్లైయితే, పరిశుద్ధతను కోల్పోయి, ప్రభువు దినమునందు కన్నీరు విడువవలసినది వచ్చును.  దేవుని బిడ్డలారా, పరిశుద్ధ పరచబడుచూనే ఉండవలెను అనుటయే మీయొక్క వాంఛయైయి ఉండవలెను.  పరిశుద్ధత యొక్క శ్రేష్ఠతను ఎరిగినవారై మీ జీవితమును కొనసాగించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మీ ఆత్మయు, జీవమును శరీరమును మన ప్రభువైన యేసుక్రీస్తు రాకడయందు నిందా రహితముగాను, సంపూర్ణముగాను ఉండునట్లు కాపాడబడును గాక\"   (1.థెస్స. 5:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}