{"uniqueid":"20251026084028_71a6815c","date":"2022-05-14","title":"కారు మబ్బులయందు!","key_verse":"2_19:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా  మోషేతో ఇదిగో&#8230;.  నేను కారు మబ్బులలో నీయొద్దకు వచ్చెదనని చెప్పెను\"    (నిర్గమ.  19:9)."},"devotion":{"label":"ధ్యానములు","text":"కారు మబ్బుల నుండి ఒక ఆశీర్వాదము వచ్చుచున్నది. కటిక చీకటియైయిన అంధకారము నుండి ఒక ఆశీర్వాదము వచ్చుచున్నది. ఈ రెండు పరిస్థితులయందును ప్రభువు నూతన వెలుగును కలుగజేయుటకు శక్తి గలవాడు.  ఆయన కటిక చీకటి కమ్ముకొనియున్న లోకమునందు సూర్యుని, చంద్రుని, నక్షత్రములను సృష్టించినవాడు కదా?\r\n\r\nకటిక చీకటి వంటి శోధన సమయములయందు, ప్రభువు ఆశ్చర్యముగా మీకు తన మార్గమును తెరచి ఇచ్చి, మిమ్ములను దృఢపరచి బలపరచుట, క్రైస్తవ మార్గము నందు మహా గొప్ప ఆశీర్వాద కరమైన ఒక అనుభవమునై యున్నది. కన్నీటి మార్గమును, పోరాటపు మార్గమును మిమ్ములను క్రీస్తునివద్దకు బహు సమీపముగా ఐక్య పరచుచున్నది. క్రీస్తును సమీపించి నడచువారు ఆ సంగతిని ఎరుగుదురు.\r\n\r\nసమృద్ధిగల దినములయందును,  క్షేమకరమైన దినములయందును మీరు నేర్చుకునేటువంటి ఆత్మీయ పాఠముల కంటెను, ‌ ఉపద్రవముల గృహయందును, కటిక చీకటి గల మార్గములయందును మీరు నేర్చుకొను ఆత్మీయ పాఠములు బహు శ్రేష్టమైనవి; బహు అమూల్యమైనవి.  ప్రభువు మోషేను చూచి,   \"నేను కారు మబ్బులయందు వచ్చెదను\"  అని చెప్పిన మాటను జ్ఞాపకము చేసికొనుడి. మీయొక్క మనో నేత్రములకు  యెదుట కారు మబ్బులలో ప్రభువు వచ్చు దృశ్యమును ఊహించుకొని చూడుడి.\r\n\r\nమెరుపులు బహు భయంకరముగా మెరియుచు, ఉరుముల ధ్వని హృదయమునకు వణుకు పుట్టించుచున్నప్పుడు,  కారుమబ్బులు  చీకటిని కలుగజేసి  పరిస్థితులను భయానకము చేయుచున్నది. అన్నివైపుల శ్రమలును, ఉపద్రవములును ఆవరించియున్నట్లు అనిపించును.\r\n\r\nఅయితే,  \"నేను కారు మబ్బులయందు మీ యొద్దకు వచ్చెదను. అంధకారస్థలము నందు గల నిధులను మీకు ఇచ్చెదను\"  అని ప్రభువు సెలవిచ్చుచున్నాడు: ఎంతటి చక్కని వాగ్దానము ఇది!\r\n\r\nరిచర్డ్ ఉమ్రాన్డ్ అను భక్తుడు, ప్రభువుపై ఉంచిన విశ్వాసమునకై పద్నాలుగు సంవత్సరములు కారాగారపు శిక్షను అనుభవించి, భరించలేని ఉపద్రవముల యొక్క మార్గము గుండా వెళ్ళెను. ఆయన  \"నేను చెరసాల అధికారులచే రక్తము కారునంతగా కొట్టబడి వేదనను అనుభవించుచున్నప్పుడు, తలంచి చూడని రీతిలో ప్రభువు అక్కడికి వచ్చి తన యొక్క ప్రేమ గల హస్తములతో నన్ను హత్తుకొని ఆదరించుటను గ్రహించియున్నాను. ఉపద్రవాల సమయములో ఆయన నాపై చూపించిన ప్రేమ వెయ్యి రెట్లు అత్యధికముగా ఉండును\"  అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, కారు మబ్బుల యందు నీయొద్దకు వచ్చెదను అని మోషేతో చెప్పిన ప్రభువు, నేడును కారుమబ్బులవలె ఆవరించియున్న మీయొక్క ఉపద్రవముల మధ్యలోకి వచ్చి, మిమ్ములను ఓదార్చుటకు ఆయన ఆసక్తిగలవాడై యున్నాడు. ఆయన యొక్క ప్రసన్నత అనేది మేఘము కొండలపై దిగి వచ్చుచున్నట్లు మీపై దిగివచ్చుటను మీరు గ్రహించగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మంచు విడిపోవునట్లుగా నేను నీ యతిక్రమములను మబ్బు తొలగునట్లుగా నీ పాపములను తుడిచివేసి యున్నాను\"   (యెషయా.  44:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}