{"uniqueid":"20251026084032_71a6815b","date":"2022-05-13","title":"\"నిలువనేరదు!\"","key_verse":"40_16:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పాతాళలోక ద్వారములు దాని యెదుట నిలువనేరదు\"    (మత్తయి. 16:18)."},"devotion":{"label":"ధ్యానములు","text":"సముద్ర తీరమునందు పెద్ద పెద్ద అలలు భయంకరముగా  ఎగసిపడుచు, తీరము తట్టునకు వేగముగా వచ్చును.  తీరమునకు వచ్చిన వెంటనే ఏదో ఒక దైవీక శక్తికి లోబడినట్లుగా నిధానముగా తిరిగి వెళ్లిపోవును.  వెవేలకొలది అలలు వచ్చి తీరమును ఎగసికొట్టినను,  ప్రభువు  వాటినన్నిటికి  ఒక సరిహద్దును నియమించి ఉండెను. వాటిని దాటి కొనివచ్చి అవి జనులను ముంచివేయలేవు.\r\n\r\nఅదే విధముగా ఒక్కొక్క క్రైస్తవుని పైనను భయంకరమైన పాతాళపు శక్తులు అలలు అలలుగా శోధనలను, పోరాటములను తీసుకొని  వచ్చుచున్నాయి. అయితే ప్రభువు ఒక్కొక్కరి పక్షమందును ఉండుటచేత,  అట్టి పాతాళపు శక్తులు బలమును కోల్పోయి తిరిగి వెళ్ళి పోవుచున్నాయి.  ప్రభువు, ' పాతాళలోకపు ద్వారములు  ఎన్నడును మిమ్ములను జెయించ జాలదు' అని  వాగ్దానమును చేసియున్నాడు.\r\n\r\nపాతాళపు శక్తులు మీకు విరోధముగా పోరాడుచున్నవి. ఒకవేళ మీయొక్క బాహ్యపు కనులతో వాటిని  చూడలేకుండా ఉండవచ్చును. అయితే  ప్రభువు వాటిని గమనించు చూనేయున్నాడు. ఆనాడు యోబును చూచి,   \"మరణాంధకారపు  ద్వారములను నీవు చూచితివా?\"   (యోబు. 38:17)  అని  ప్రభువు  అడిగెను. అట్టి  మరణపు ద్వారముల యొక్క శక్తుల బారినుండి ప్రభువు మిమ్ములను విడిపించి కాపాడుచున్నాడు.\r\n\r\nదావీదు యొక్క జీవితమును చూడుడి.  ఆయన జీవించు దినములన్నిటను పాతాళపు ద్వారములు ఆయనతో కూడా పోరాడుతూనే ఉండెను.  'మరణమునకు నాకును ఒక్క అడుగు దూరము మాత్రమే ఉండెను'   అని తన అనుభవమును గూర్చి దావీదు చెప్పినను ఆయన ఎల్లప్పుడును తన నమ్మికను ప్రభువు మీదనే ఉంచియుండెను.\r\n\r\nరాజైన  హిజ్కియా ఒక్కసారి వ్యాధి బారినపడి  మరణపు టంచులోనికి వచ్చెను.  మరణపు ద్వారములును, పాతాళపు ద్వారములును ఆయనపై అలలుగా ఎగసి పడుటను గ్రహించెను.  అట్టి సమయమునందు ప్రభువును చూచి,   \"నేను పాతాళపు  ద్వారమునకు పోవలసి వచ్చెను. నా ఆయుశ్శేషము పోగొట్టుకొని యున్నాను\"   (యెషయా. 38:10)  అని దుఃఖముతో చెప్పెను. అయితే ప్రభువు అట్టి పాతాళపు ద్వారములోనికి ఆయనను విడిచి పెట్టలేదు. పాతాళపు ద్వారములు ఆయనను జయించుటకు అనుమతించలేదు.\r\n\r\nపాతాళపు ద్వారముల శక్తులను వీరుచుటకు దేవుడు ఆకాశపు వాకిండ్లను సీయోను వాకిండ్లను తెరచి ఉంచియున్నాడు. యాకోబు తన దర్శనము నందు ఆకాశపు వాకిండ్లు  తెరవబడి ఉంచి, ఒక నిచ్చెనతో  నేలకు ఆనించబడి ఉండుటను చూచెను. అందులో దేవదూతలు ఎక్కుటయు దిగుటయు ఉండుటను  చూచెను. అది మాత్రమే గాక, ఆ నిచ్చెనకు పైగా ప్రభువు నిలబడి యుండుటయును చూచెను. దేవుని బిడ్డలారా, మరణమును, పాతాళమును జెయించిన సర్వశక్తిమంతుడైయున్న  ప్రభువు మీ పక్షమునందు నిలబడుచున్నాడు.  ఆయన మీ కొరకు నియమింపబడియున్న యుద్ధమును చేయుచున్నాడు. పాతాళపు ద్వారములు మీ యెదుట నిలబడ జాలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"భయపడకుము,   నేను మొదటివాడను కడపటివాడను, జీవించువాడను;&#8230;&#8230; మరియు, మరణముయొక్కయు పాతాళ లోకము యొక్కయు తాళపుచెవులు నా స్వాధీనములో ఉన్నవి\"    (ప్రకటన. 1:17,18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}