{"uniqueid":"20251026084036_71a6815a","date":"2022-05-12","title":"జయుంచ జాలదు","key_verse":"45_6:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"మీరు కృపకే గాని ధర్మశాస్త్రమునకు లోనైనవారు కారు గనుక, పాపము మీ మీద(జయించ జాలదు) ప్రభుత్వము చేయదు\"   (రోమీ.  6:14)."},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తవ జీవితము అనేకులకు ఒక ఒక పోరాటముతో కూడిన జీవితమగానే ఉంటున్నది. పాపములును, అపవిత్రతలును తమ్మును జయించు నేమో,  అందుచేత పరిశుద్ధతను కోలిపోదు మేమో అని భయపడుతూనే ఉన్నారు.  అపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,   మీరు ప్రభువునకు లోబడి ఉండుటచేత పాపము మిమ్ములను జయించ జాలదు. (రోమీ.6:14).\r\n\r\nమీరు ప్రభువు యొక్క కృపకు  మిమ్ములను తగ్గించుకుని సమర్పించుకున్నప్పుడు, ప్రభువు మిమ్ములను తన కృపతో ఆదుకొనుచున్నాడు.   \"ప్రభువా, నీ కృపతో నన్ను  స్థిరపరచుమయ్య;  నాకు బలములేదయ్యా, సహాయము చేయుము\"  అని అడుగుతున్నప్పుడు, ప్రభువు మీకు కృపను కొలతలేకుండా దయచేయును.  అట్టి కృపతో మీరు పరిశుద్ధ పరచబడుదురు.\r\n\r\nఅదే సమయమునందు, పాపము జయింపక ఉండునట్లు ప్రభువుయొక్క ఆత్మ ద్వారాను, ప్రార్ధనా జీవితమును ద్వారాను మీరు ఎల్లప్పుడును నింపబడియుండుట అవస్యమైయున్నది.  ఉదయకాల సమయమందు ప్రార్థనయు, ధ్యానమును ఎల్లప్పుడు మిమ్ములను అగ్నిజ్వాలగా ఉంచుచూనే ఉండును. మీరు ప్రభువు  కొరకు అగ్నిమయముగా ఉండినట్లైతే, సాతాను వలన మీ పైకి వచ్చి మిమ్మల్ని అదిమి వేసి మిమ్ములను జయించ జాలడు. అదే సమయమునందు ప్రార్థనలేక, బైబిల్ గ్రంధమును పఠించక, ప్రభువు  యొక్క బిడ్డల సహవాసములేక  చల్లారిపోయిన కట్టగా ఉండినట్లైతే, సాతాను మిమ్ములను ఏలుబడి చేయుటకు అదియే హేతువగును.\r\n\r\nప్రార్థనాజీవితము లోపించుచున్నప్పుడే కోపములు, క్రోధములు ఆకస్మాత్తుగా దాడి చేయుచున్నవి. అటువంటి దాడులగుచున్నప్పుడు మీరు సాత్వికత్వమును, దైవిక ప్రేమను కోల్పోవుచున్నారు. మీయొక్క నోటికి హద్దులేక పోవుటచేత, చివరకు మనశ్శాంతిని కోల్పోయి అంగలార్చుచున్నారు. ఉదయకాల సమయము ప్రార్థన యందు ఆశక్తితిని కలిగియున్నప్పుడు కృప మిమ్ములను నింపును. అప్పుడు పాపము మిమ్ములను జయించ జాలదు.\r\n\r\nపాపము మిమ్ములను జయించక ఉండవలెను అంటే,  మీకు గ్రహింపుగల హృదయము అవసరమైయున్నది. గ్రహింపగల హృదయము ఉన్నట్లయితే తప్పిదములు, అతిక్రమములు, పాపములు మొదలగునవి చిన్న స్థాయిలో మిమ్ములను సమీపించుచున్నప్పుడే,  ప్రభువు వద్దకు పరిగెత్తుకొని వెళ్లి, ఏడ్చి, బతిమిలాడి, ఆయన యొక్క కృప కొరకు ప్రార్ధించి అగ్నిజ్వాలలై, పాపమును జయించువారై మారుదురు. అదే సమయమునందు గ్రహింపులేని హృదయము ఉన్నట్లయితే, మనస్సాక్షికూడ మొద్దుబారి పోవును. పాపము మీకు పాపముగా అగపడదు. చివరకు అది మిమ్ములను అతిపెద్ద  పాపములోనికి ఈడ్చుకొని వెళ్లి ఆత్మీయ జీవితమును ఆర్పివేయును.\r\n\r\nదావీదు సెలవిచ్చుచున్నాడు,   \"నీ ధర్మశాస్త్రము ననుసరించుటకు నాకు బుద్ధి(గ్రహింపు) దయచేయుము అప్పుడు నా పూర్ణహృదయముతో నేను దాని ప్రకారము నడుచుకొందును\"    (కీర్తన. 119:34).  దేవుని బిడ్డలారా, గ్రహింపగల హృదయముతో కూడా  పరిశుద్ధతను కాపాడుకొనుడి.  అప్పుడు పాపములు మిమ్ములను జయించ జాలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మిమ్మును పిలిచినవాడు పరిశుద్ధుడైయున్న ప్రకారము, మీరును సమస్త ప్రవర్తనయందు పరిశుద్ధులైయుండుడి\"   (1.పేతురు. 1:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}