{"uniqueid":"20251026084040_71a6815a","date":"2022-05-12","title":"పైనున్నవాటినే!","key_verse":"51_3:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పైనున్న  వాటినే వెదకుడి,పైనున్న వాటిమీదనేగాని, భూసంబంధమైన వాటిమీద మనస్సు పెట్టుకొనకుడి\"    (కొలస్సీ.  3:1,2)."},"devotion":{"label":"ధ్యానములు","text":"ఎట్టి కార్యాలయము నందైనను  దిగువ స్థాయియందే ఉద్యోగమును చేస్తూ ఉండుటకు ఎవరును కోరుకొనరు.  పదవి హెచ్చింపులు అందుకుని అంచలంచలుగా హెచ్చింప బడవలెను అని తలంచి ఉన్నతమైన వాటిపైనే మనస్సును ఉంచెదురు. అలాగునే ఆత్మీయ జీవితము నందును మీరు ఉంటున్న స్థితియందు తృప్తిచెందక ‌ అతి ఉన్నతమైన అనుభవములను,  ఉన్నతమైన ఆశీర్వాదములను పొందుకొనుటకు ప్రయత్నించుచూనే ఉండవలెను\r\n\r\nఒక వ్యక్తి ఒక చేతి గడియారమును కొనుటకై ఒక గడియారపు దుకాణమునకు వెళ్లియుండెను.  ఆ దుకాణపుదారుడు, అతనికి రెండు చేతి గడియారములను తీసి చూపించెను. ఆ రెండు గడియారములును చూచుటకు ఒకే లాగున ఉండెను.  రెండును ఒకే కంపెనీ ద్వారా తయారు చేయబడినది. ఆ రెండిటి యందు ఎట్టి వెత్యాసమైనను ఆయన వలన కనుగొనలేక పోయెను.\r\n\r\nఆ చేతి గడియారములలో ఒక్క దానియొక్క వెల వెయ్యి రూపాయలు అనియు, రెండవ దానియొక్క వెల మూడు వేల రూపాయలు అనియు, మూడు వేల రూపాయల వేలను కలిగియున్న చేతి గడియారమునకు మాత్రమే గ్యారెంటీ ఇవ్వబడును అని దుకాణపుదారుడు చెప్పెను. వెంటనే ఆవ్యక్తి ఒకటి  నఖిలీయైయినది అనుటను తర్వాతది నాన్యతగలది అనుటను అర్థము చేసుకొనెను.\r\n\r\nఇలాగునే లోకము మీకు  నఖిలీయైయిన వాటిని వాస్తవమైన వాటిగా చూపించుచున్నది.  అయితే ప్రభువు శ్రేష్టమైన వాటిని మాత్రమే చూపించును. సాతాను నిత్యములు కానివాటిని చూపించును. ప్రభువైతే నిత్యమైనవాటిని, శ్రేష్టమైన స్వాస్థ్యములను చూపించును. అయితే ప్రభువు పరలోకపు గొప్ప సంతోషమును చూపించును. మీ కనులు ఎల్లప్పుడూ శ్రేష్టమైన వాటినే దృష్ఠించలెను.\r\n\r\nఎశావును, యాకోబును సహోదరులే. ఏశావు యొక్క కన్నులు సాధారణమైన వాటిపైనే తృప్తిచెందెను.  ఎర్రని కూరఉంటే చాలును, ఒక పూట భోజనము ఉంటే చాలును అని హీనమైనవాటికై శ్రేష్టమైన వాటిని నిర్లక్ష్యము చేసెను.  అయితే యాకోబు అలాగున కాదు. శ్రేష్టమైన వాటిని కోరుకొనుచూ, వాటికై ఎంతటి త్యాగమైనను చేయుటకు సిద్ధముగా ఉండెను.\r\n\r\n\"మట్టి కొరకు మాణిక్యమును విడిచి పెట్టను\" అని ఒక పాత పాట కలదు.  మట్టి అనుట  లోకము, రక్తమాంసము, యిచ్చలను సూచించుచున్నది. ఇట్టి పాపములయందు పడిపోయి మాణిక్యమైయున్న క్రీస్తును మీరు కోల్పోకూడదు. అయనే మీకు అమూWల్యమైనవాడు.  ఆయనే ఉన్నతమైనవాడు,  ఆయనే సదాకాలము మీతో కూడా ఉంటున్నవాడు.\r\n\r\nదేవుడి బిడ్డలారా, మీయొక్క జీవితమునందు దేనికి ప్రాముఖ్యతను ఇచ్చుచున్నారు?  లోకపు అంశముల  కొరకా లేక ప్రభుయొక్క అంశములక కొరికా? పైనున్న వాటినే వెదకుడి.\r\n\r\nనేటి ధ్యానమునకై: \"ఆకాశమందు నీవు తప్ప నాకెవరున్నారు? నీవు నాకుండగా లోకములోనిది ఏదియు నా కక్కర లేదు\"   (కీర్తన. 73:25)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}