{"uniqueid":"20251026084045_71a6815a","date":"2022-05-12","title":"ప్రధానత్వమును నిలుపుకొనని వారు!","key_verse":"1_49:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రూబేనూ, నీవు నా పెద్ద కుమారుడవు; నా శక్తియు, నా బలముయొక్క ప్రథమఫలమును, ఔన్నత్యాతిశయమును, బలాతిశయమును నీవే\"    (ఆది. 49:3)."},"devotion":{"label":"ధ్యానములు","text":"రూబేను జన్మించినప్పుడు గొప్ప ఔన్నత్యముగలవాడై జన్మించెను. యాకోబు యొక్క పన్నెండు గోత్రములుయందు జేష్ఠుడిగా ఉండినను,  శ్రేష్టమైన జేష్టపుత్రునిహక్కు అతనికే చెందినదై ఉండెను. అబ్రహాము, ఇస్సాకు, యాకోబు, అను వారి దేవుడు అని పిలవబడినవాడు, రూబేను యొక్క దేవుడు అని పిలువబడినవాడై ఉండవలెను.\r\n\r\n\"రూబేను\" అను మాటకు హెబ్రీయుల భాషాంతరమందు   \"ఇదిగో ఒక కుమారుడు\" అను అర్థము. తెలుగులో  \"సౌందర్యము గలవాడు\"  అనుట అర్థము. అయితే, రూబేను అవధులు లేని ఒక కోరికకు తనయందు చోటిచ్చి, తన సొంత తండ్రి యొక్క ఉపపత్నియొద్దకు పోయినందున ఆయనకు రావలసిన అంతటి శ్రేష్టతయంతయు కోల్పోయెను.\r\n\r\nఅది మాత్రమే గాక, తండ్రియొక్క శాపము రూబేను మీదకి వచ్చెను.   \"నీళ్లవలె చంచలుడవై నీవు అతిశయము పొందవు; నీ తండ్రి మంచముమీది కెక్కితివి దానిని అపవిత్రము చేసితివి\"    (ఆది. 49:4) అని చెప్పి యాకోబు రూబేనును శపించెను.\r\n\r\nఅనేకులు తమకు ప్రభువు కృపగా ఇచ్చిన ఔనత్యమును నిలుపుకొనుట లేదు.  \"తమ ప్రధానత్వమును నిలుపుకొనక, తమ నివాసస్థలమును విడిచిన దేవదూతలను&#8230;&#8230;\"   (యూదా. 1:6)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.  దూతలు గర్వముచే తమ  ప్రధానత్వమును కోల్పోయిరి. ఇశ్రాయేలీయుల యొక్క న్యాయాధిపతిగా ఉండిన సంసోను వేశ్యల వద్దకు పోయినందున తన ఔనత్యమును కోల్పోయెను.\r\n\r\nరాజైన సొలోమోను అన్య దేవతలకు ఉన్నత స్థలముల కట్టి బలి అర్పించినందున తన ఔనత్యమును కోల్పోయెను. గేహాజీయు, ఇస్కరియోతు యూదాయు ధనాపేక్షబట్టి తమ యొక్క ప్రధానత్వమును కోల్పోయిరి.\r\n\r\nదేవుని బిడ్డలారా ఇవియన్నియు మీయొక్క జాగ్రత్త కొరకే వ్రాయబడియున్నది. ఈ భాగములను చదువుతున్నప్పుడు మీ యందు దేవుని భయము కలుగవలెను.  మీ యొక్క ఔన్నత్యమును ఏ విధముగానైనను కాపాడు కొనవలెను అను దృఢనిశ్చయము మీయందు కలుగవలెను. లోక భోగేఛ్చలయందు చలామణి అవుతున్న ఒక్క కారణముచేత పలు సేవకులు పడిపోవుటను మనము చూచుచున్నాము.  ఆది ఔనత్యములైన పాపక్షమాపణ, రక్షణ, అభిషేకము, నిత్యజీవము మొదలగు వాటిని కోల్పోకుడి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"జారస్త్రీయుండు ఛాయకు పోక నీ మార్గము దానికి  దూరముగా చేసికొనుము దాని యింటివాకిటి దగ్గరకు వెళ్లకుము. వెళ్లినయెడల పరులకు నీ యౌవనబలమును క్రూరులకు నీ జీవితకాలమును ఇచ్చివేతువు; ‌నీ ఆస్తివలన పరులు తృప్తిపొందుదురు నీ కష్టార్జితము అన్యుల యిల్లు చేరును\"   (సామెతలు. 5:8-10)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సర్వశరీరులు గడ్డిని పోలినవారైయున్నారు, వారి అందమంతయు అడవిపువ్వువలె ఉన్నది\"   (యెషయా. 40:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}