{"uniqueid":"20251026084049_71a68142","date":"2022-05-09","title":"అతిశయ పడుదుము!","key_verse":"19_20:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కొందరు రథములను బట్టియు, కొందరు గుఱ్ఱములను బట్టియు అతిశయపడుదురు;  మనమైతే మన దేవుడైన యెహోవా నామమునుబట్టి అతిశయపడుదము\"   (కీర్తన. 20:7)."},"devotion":{"label":"ధ్యానములు","text":"లోకస్థులు మనస్సునందు గర్వించే అంశములుయందును, వ్యర్థపు ఢంబములయందును అతిశయ పడుదురు. మనమైయితే ప్రభువుపైన ఉన్న ప్రేమను బట్టి అతిశయ పడుదుము. లోక ప్రకారమైన రాజ్యములకు రథములును, గుఱ్ఱములును అతిశయింప తగినట్లు ఉన్నాయి. ఆత్మసంబంధమైన రాజులమైన మనకు, ప్రభువు యొక్క నామమే అతిశయింప తగినదైయున్నది.  దావీదు సెలవిచ్చుచున్నాడు: ‌    \"వారు క్రుంగి నేలమీద పడియున్నారు, మనము లేచి చక్కగా నిలుచుచున్నాము\"    (కీర్తన. 20:8).\r\n\r\nప్రవక్తయైన  యిర్మియా సెలవిచ్చుచున్నాడు:     \"జ్ఞాని తన జ్ఞానమునుబట్టియు  అతిశయింపకూడదు; శూరుడు తన శౌర్యమునుబట్టియు అతిశయింపకూడదు; ఐశ్వర్యవంతుడు తన ఐశ్వర్యమునుబట్టి  అతిశయింపకూడదు\"  ‌  (యిర్మియా. 9:23).\r\n\r\nఒకానొక కాలమునందు ప్రధాన దూతగా ఉండిన లూసిఫరు, తన జ్ఞానమునుబట్టి  అతిశయించి పడిపోయెను. పడిపోయినప్పుడు అతడు  దురాత్మలకు నాయకుడాయెను (యెహేజ్కేలు. 28:16).  లోక జ్ఞానముచే ప్రసిద్ధిగాంచిన గొప్ప జ్ఞానులందరును, కోతి నుండి పుట్టుకొచ్చినవాడే మానవుడు అని చెప్పిరి.\r\n\r\nఅట్టివారి యొక్క అంతిమకాలపు జీవితము బహు వేధనకరముగా ఉండినట్లు  మనము చూచుచున్నాము.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఈ లోక జ్ఞానము దేవుని దృష్టికి వెఱ్ఱితనమైయున్నది\"    (1.కోరింథీ. 3:19).  \"జ్ఞానుల జ్ఞానము వ్యర్థమగును, వారి బుద్ధిమంతుల బుద్ధి మరుగైపోవును\"   ‌(యెషయా. 29:14).  అని ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\nఅదే విధముగా తన పరాక్రమమును గూర్చి   అతిశయించిన గొల్యాతు ఒక గులకరాయిచే కుప్పకూలి పడిపోలేదా? తన సైన్యమును గూర్చి అతిశయించిన అషూరుల రాజైన సన్హరీబు,  దేవునిదూతచే చేదైన పాఠమును నేర్చుకొనలేదా?  ఎంతటి బలవంతుని  బలమును రోగశయముపై కృషించిపోవును. వారియొక్క పరాక్రమపు అతిశయముకూడ మరణముతో పాటు గతించిపోవును.\r\n\r\nమీరు దేనినిబట్టి అతిశయపడుచున్నారు?   \"అతిశయించువాడు దేనినిబట్టి అతిశయింపవలెననగా, భూమిమీద కృపచూపుచు నీతి న్యాయములు జరిగించుచునున్న యెహోవాను నేనేయని గ్రహించి నన్ను పరిశీలనగా తెలిసికొనుటను బట్టియే అతిశయింపవలెను; అట్టి వాటిలో నేనానందించువాడనని యెహోవా సెలవిచ్చుచున్నాడు\"    (యిర్మియా. 9:24).\r\n\r\nదేవుని బిడ్డలారా ప్రభువు మీకు విద్యను, సంపదను, ఆశీర్వాదకరమైన పిల్లలను ఇవ్వవచ్చును. అయితే, ఎన్నడును లోకప్రకారమైన ఇట్టి అంశములను బట్టి అతిశయపడకుడి.   'ప్రభువు వీటిని మాకు తన కృప చొప్పున ఇచ్చినవైయున్నవి'  అని చెప్పి  మిమ్ములను తగ్గించుకుని, మీయొక్క దీనస్థితియందు మిమ్ములను హెచ్చించిన ప్రభువును మహిమపరచుడి అప్పుడు ప్రభువు మిమ్ములను మరిఅత్యధికముగా ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అతిశయించువాడు ప్రభువునందే అతిశయింపవలెను అని, వ్రాయబడినది నెరవేరునట్లు దేవుని  మూలముగా ఆయన మనకు జ్ఞానమును నీతియు పరిశుద్ధతయు విమోచనమునాయెను\"    (1.కోరింథీ. 1:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}