{"uniqueid":"20251026084053_71a68141","date":"2022-05-08","title":"శ్రేష్టమైన వాగ్దానములు!","key_verse":"60_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మనకు అమూల్యములును అత్యధికములునైన వాగ్దానములను అనుగ్రహించి యున్నాడు\"   (2.పేతురు. 1:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క వాగ్దానములను గూర్చి బైబిల్ గ్రంథము వివరించుచున్నప్పుడు, కేవలము \"వాగ్దానములు\" అని వ్రాయబడకుండా,   \"అమూల్యములును అత్యధికములునైన  వాగ్దానములు\"  అని  వ్రాయబడియున్నది.  దానిని బట్టి  వాగ్దానములు యొక్క ఔన్నత్యమును మీరు గ్రహించుకొనగలరు.\r\n\r\nనేడు మనుష్యులు ఒకరికొకరు వాగ్దానమును ఇచ్చుచున్నారు. ప్రభుత్వమును దాని అధికారులును జనులకు పలు రకములైన వాగ్దానములను ఇచ్చుచున్నారు. అయితే పలు సమయములలో వాటిని నెరవేర్చుటకు వారి వల్ల కాకుండా పోవుచున్నది. నాసికారంధ్రములలో శ్వాసను కలిగియున్న మనుషుల్ని నమ్ముటకు అతడు ఏ పాటివాడు?  ఒక పువ్వు రాలిపోవుచున్నట్లు అతడు రాలిపోవుచున్నాడు.\r\n\r\nమీరు వంద రూపాయల నోటును తీసి చూచినట్లయితే,  'ఈ నోటును కలిగియున్న వారికి వంద రూపాయలు ఇచ్చునట్లు నేను హామీ యిచుచున్నాను'  అని ముద్రించబడి క్రింద రిజర్వ్ బ్యాంక్ గవర్నర్ యొక్క సంతకము ఉండుటను చూడగలము.\r\n\r\nఅయితే పలు సమయములో ఉన్నపనముగా అకస్మాత్తుగా ఆయాప్రభుత్వములే తమ  నోట్ల కాగితములు చెల్లవని ప్రకటించి, మార్పులతో కొత్త నోట్లను ముద్రించి వినియోగములోనికి తెచ్చుచుందురు. ఇది మాత్రమే కాక మంచి నోట్లు ఉన్నట్లుగా నకిలీవైన దొంగనోట్లను పెరిగిపోయెను. ఎవరి యొక్క హామీని నమ్ముట?\r\n\r\nప్రభువు యొక్క వాగ్దానమును చూడుడి, ఆకాశమును భూమియు గతించిపోయినను ఆయన యొక్క వాగ్దానములు ఎన్నడును గతించి పోదు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"దేవుడు అబద్ధమాడుటకు ఆయన మానవుడు కాడు; పశ్చాత్తాపపడుటకు ఆయన నరపుత్రుడు కాడు; ఆయన చెప్పి చేయకుండునా? ఆయన మాట యిచ్చి స్థాపింపకుండునా?\"   (సంఖ్యా. 23:19).\r\n\r\nఅబ్రహామునకు ఒక కుమారుడ్ని, ఆశీర్వాదకరమైన సంతతిని ఇచ్చెదను అని ప్రభువు వాక్కునిచ్చెను. ఆయన వాగ్దానము చేసినట్లుగానే దానిని నెరవేర్చుటకు శక్తి గలవాడైయుండెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"అందుచేత మృతతుల్యుడైన ఆ యొకనినుండి, సంఖ్యకు ఆకాశనక్షత్రములవలెను, సముద్రతీరమందలి లెక్కింప శక్యముకాని యిసుకవలెను సంతానము కలిగెను\"   (హెబ్రీ. 11:12).\r\n\r\nదేవుని బిడ్డలారా,  ప్రభువు మీకు ఒక వాగ్దానమును ఇచ్చియున్నట్లయితే  దానిని దృఢముగా పట్టుకొనుడి.  ఆలస్యమైనను సొమసిల్లకుడి. అది  నిశ్చయముగానే నెరవేరును అని విశ్వాసముగలవారై సహనముతో కనిపెట్టుడి.  తగిన కాలమునందు ప్రభువు నిశ్చయముగానే మీయొక్క జీవితమునందు ఆ వాగ్దానమును నెరవేర్చి మిమ్ములను ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మనద్వారా దేవునికి మహిమ కలుగుటకై, దేవుని వాగ్దానములు ఎన్నియైనను అన్నియు క్రీస్తునందు అవునన్నట్టుగానే యున్నవి గనుక  అవి ఆయన వలన నిశ్చయములై ఆమేన్ అని యున్నవి\"   (2.కోరింథీ. 1:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}