{"uniqueid":"20251026072949_1058bedc","date":"2025-04-21","title":"మరణమును జెయించెను!","key_verse":"46_15:55","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఓ మరణమా, నీ ముల్లెక్కడ? ఓ పాతాళమా, నీ విజయమెక్కడ?\" (1. కోరింథీ. 15:55)."},"devotion":{"label":"ధ్యానములు","text":"ప్రియమైన అనుదిన మన్నా పాఠకులైన ప్రతి ఒక్కరికి యేసుని నామమునందు నా ప్రేమపూర్వకమైన పునర్ధానపు దినము యొక్క శుభాశీస్సులను తెలియజేయుచున్నాను. మన ప్రభువైనయున్న క్రీస్తు మరణమును పాతాళమును జెయించి పునరుత్థానుడాయెను.\r\n\r\nఅందుచేతనే మనము మరణమా నీ ముల్లెక్కడ, పాతాళమా నీ విజయమెక్కడ, అని విజయభేరిని చేయుచున్నాము. ఆయన శత్రువును జయించి పునరుత్థానుడాయెను. అందుచేత శత్రువు యొక్క శక్తులనిటిపై మనము అధికారమును పొందుచున్నాము. ఆదికాండము 5 'వ అధ్యాయమునందు, ఆదాము నుండి వంశావళి ఇవ్వబడియున్నది. ఆదాము మరణించెను, అవ్వ మరణించెను అని మరణమును గూర్చి మాట్లాడబడుచున్నది. అయితే, పునరుత్థానుడైన యేసు నేడును జీవించుచున్నాడు. ఆయన యొక్క శక్తి పునరుద్ధానము యొక్క శక్తి.\r\n\r\nఒకసారి ఒక ఆలయమునందు ప్రసంగించుటకై ఆహ్వానింప బడియున్నాను. పలు గ్రామముల గుండా అక్కడికి వెళ్ళినప్పుడు, దూరమునందు ఒక ఆలయము కనబడెను. ఆ ఆలయము తట్టు నేను వెళ్లి చూచినప్పుడు అక్కడ పెద్ద అక్షరములతో, \"నా విమోచకుడు సజీవుడైయున్నాడు\" అని వ్రాయబడియుండెను. నా విమోచకుడు సజీవుడైయున్నాడు అని నా పెదవులు ఉచ్చటించగా ఉచ్చటించగా నాపై దేవుని శక్తి దిగి వచ్చుటను గ్రహించగలిగెను.\r\n\r\n\"నా విమోచకుడు సజీవుడైయున్నాడు\" అని భేరించినది పాత నిబంధనయందు గల భక్తుడైన యోబు. యోబు వలె అతి భయంకరమైన శ్రమల గుండా వెళ్లిన మరి ఎట్టి పరిశుద్ధుడునైనను బైబిలు గ్రంధమునందు చూడలేము. ఆయన మనస్సునందు సోమసిల్లిపోయి, దుఃఖములో మునుగుచున్న సమయమునందు అకస్మాత్తుగా ప్రభువు దర్శనమిచ్చెను. సజీవుడైయున్న తన విమోచకుడిని భక్తుడైన యోబు ముఖాముఖిగా దర్శించినప్పుడు పరవశమొందెను.\r\n\r\nఆయన చెప్పుచున్నాడు: \"నా మాటలు వ్రాయబడవలెనని నేనెంతో కోరుచున్నాను; అవి గ్రంథములో వ్రాయబడవలెనని నేనెంతో కోరుచున్నాను, అవి యినుప పోగరతో బండమీద చెక్కబడి సీసముతో నింపబడి నిత్యము నిలువవలెనని నేనెంతో కోరుచున్నాను\" (యోబు. 19:23,24).\r\n\r\nయోబు ప్రభువునకు పెట్టిన పేరు విమోచకుడైయున్నది. నా విమోచకుడు అని అనుబంధమును తెలియజేయుచు భక్తుడైన యోబు సొంతము కొనియాడుచున్నాడు. విమోచకుడు అను పదమునకు విమోచించువాడు, కాపాడుచున్నవాడు, భద్రపరచువాడు, రక్షించువాడు అనుట అర్థమునైయున్నది. లోక ప్రకారముగా విపత్తులో నుండి జనులను విమోచించు వారిని కూడా, సహాయకపు బృందము అని పిలుచుదురు. రౌడీల చేతులలో చిక్కుకున్న వారిని విడిపించుట కూడాను విమోచింపబడుటయే.\r\n\r\nఅయితే ప్రభువు మన యొక్క గొప్ప విమోచకుడు. లోకమను పాపపు బురదలోనుండియు, భయంకరమైన శాపపు శక్తులబారి నుండియు, సాతాను యొక్క భయంకరమైన పిడిలో నుండియు, భయంకరమైన పాతాళము వశము నుండియు, నిత్యనరకాగ్నిలో నుండియు మనలను విమోచించువాడు. ఆయన పాతాళ నుండి మనలను విమోచించి రక్షించుచున్న రక్షకుడు. వ్యాధిబారి నుండి విమోచించు పరమ వైద్యుడు. శాపము నుండి విడిపించి మనలను ఆశీర్వదించువాడు.\r\n\r\nదేవుని బిడ్డలారా, నశించు శక్తిగల శక్తులు అనేకములు కలవు. అయితే, జీవింపజేయు శక్తిగలవాడు ఒక్కడు మాత్రమే కలదు. ఆయనే సజీవముగా లేచిన యేసుక్రీస్తు"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తాను మృతులకును సజీవులకును ప్రభువైయుండుటకు ఇందు నిమిత్తమే గదా క్రీస్తు చనిపోయి మరల బ్రదికెను\" (రోమీ. 14:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}