{"uniqueid":"20251026084057_71a68140","date":"2022-05-07","title":"శ్రేష్టమైన నామము!","key_verse":"19_8:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా మా ప్రభువా, ఆకాశములలో నీ మహిమను కనుపరచువాడా, భూమియందంట నీ నామము ఎంత ప్రభావముగలది (శ్రేష్టమైనదైయున్నది)\"   (కీర్తన.   8:1)."},"devotion":{"label":"ధ్యానములు","text":"లోక ప్రకారమైన జీవితమునందు రాజైన దావీదు పలు ఔనత్యములను చూచి ఉండవచ్చును. యుద్ధములయందు ఆయన విజయములను చూచి ఉండవచ్చును. గొప్ప ఔనత్యముగల కిరీటములు చూచి ఉండవచ్చును. రాజ నగరములను, ఆస్థులను, సంపదలను చూచి ఉండవచ్చును. అయితే, వాటి అన్నిటికంటెను ప్రభువు యొక్క నామమునే ఆయన శ్రేష్టమైనదిగా చూచెను.   \"యెహోవా మా ప్రభువా, భూమియంతట నీ నామము ఎంత శ్రేష్టమైనదైయున్నది\"  అని చెప్పి సంతోషముతో స్తుతించెను.\r\n\r\nప్రభువు యొక్క నామము మీకు పెట్టబడి ఉండుటయే మీకు ఇవ్వబడియున్న ధన్యత. అది ప్రభువుతో మీరు చేసియున్న నిబంధనయైయున్నది.   \"నా పేరు పెట్టబడిన నా జనులు\"   (2.దినవృ.7:14)   అని ప్రభువు  ఎంతటి హక్కుతో చెప్పుచున్నాడో  చూడుడి.\r\n\r\nఒక స్త్రీ బహు పేదరికముగాను, విద్యా జ్ఞానము లేనిదిగాను ఉండవచ్చును. అయితే,  ఒక గొప్ప  ధనవంతుడు  ఆమెను వివాహము చేసుకొనుచున్నప్పుడు,  ఆ ధనవంతుని యొక్క పేరు ఆమెకు పెట్టబడుచున్నది. ఆమె చేతితో సంతకము పెట్టుచున్నప్పుడల్లా తనయొక్క పేరుతో పాటు తన భర్తయైయిన ధనవంతుని యొక్క పేరును కలిపి సంతకము పెట్టుచున్నది. అది ఆమెకు ఒక  గొప్ప అంతస్తును, ఔనత్యమును ఇచ్చుచున్నది.\r\n\r\nఒక సాధారణమైన మనిష్యునియొక్క పేరు ఆ స్త్రీకి అంతటి ఔనత్యమును ఇచ్చినప్పుడు, ప్రభువు యొక్క పేరు ఎంతటి గొప్ప అంతస్తును ఇవ్వగలదు అను సంగతిని ఆలోచించుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"యెహోవా నామము బలమైన దుర్గము. నీతిమంతుడు అందులోనికి పరుగెత్తి సురక్షితముగా నుండును\"   (సామెతలు. 18:10).\r\n\r\nక్రొత్త నిబంధనయందు, యేసుక్రీస్తు తన యొక్క శిష్యులతో మాట్లాడుతున్నప్పుడు తనయొక్క నామమును ఉపయోగించమని చెప్పెను.   \" మీరు నా నామమున దేని నడుగుదురో, తండ్రి కుమారుని యందు మహిమపరచబడుటకై  దానిని చేతును\"   (యోహాను. 14:13)  అని చెప్పెను.\r\n\r\n\"మీరు తండ్రిని నా పేరట ఏమి అడిగినను ఆయన మీకు అనుగ్రహించును\"   (యోహాను. 16:23).   \"యేసుని నామమునందు,  పరలోకమందు ఉన్నవారిలో గాని, భూమిమీద ఉన్నవారిలో గాని, భూమి క్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును వంగునట్లును, &#8230;&#8230;..ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను\"  ‌‌ (ఫిలిప్పీ. 2:9,10,11).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క జీవితమునందు మీకు శ్రేష్టమైనది ఏది  అన్న  సంగతిని  మీరు గ్రహించి, దానినే పొందుకొనవలెను.   \"మీరు క్రీస్తుతోకూడ లేపబడినవారైతే,   క్రీస్తు దేవుని కుడిపార్శ్వమున కూర్చుండియున్న  అక్కడ పైనున్న   వాటినే వెదకుడి, పైనున్న వాటిమీదనేగాని, భూసంబంధమైనవాటిమీద మనస్సు పెట్టుకొనకుడి\"   (కొలస్సీ. 3:1,2)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఇదివరకు మీరేమియు నా పేరట అడుగలేదు; మీ సంతోషము పరిపూర్ణమగునట్లు అడుగుడి, మీకు దొరకును\"   (యోహాను. 16:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}