{"uniqueid":"20251026084102_71a6813e","date":"2022-05-05","title":"\"శ్రేష్టమైన పునరుత్థానము!\"","key_verse":"58_11:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కొందరైతే మరి శ్రేష్ఠమైన పునరుత్థానము పొందగోరి, విడుదల పొందనొల్లక, యాతనపెట్టబడిరి\"   (హెబ్రీ.  11:35)."},"devotion":{"label":"ధ్యానములు","text":"సాధారణముగా జరిగిన పునరుత్థానమును కలదు.  శ్రేష్టమైన పునరుత్థానమును కలదు.   \"మొదటి పునరుత్థానములో పాలుగలవారు ధన్యులును పరిశుద్ధులునై యుందురు\".   (ప్రకటన.  20:6)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nపైన సూచింపబడియున్న  వచనము యొక్క ప్రారంభమునందు,   \"స్త్రీలు మృతులైన తమ వారిని పునరుత్థానమువలన మరల పొందిరి\"   (హెబ్రీ. 11:35)  అని చెప్పబడియున్నది. విశ్వాసమును  ఉపయోగించి పలు సందర్భాల్లయందు మృతులైన వారు లేపబడియున్నారు.  ఏలీయా విశ్వాసమును ఉపయోగించి చనిపోయిన సారెపతు విధవరాళ్ళు యొక్క కుమారుడుని, ఎలీషా చనిపోయిన షూనేమిరాళ్ళు యొక్క కుమారుని సజీవముగా లేపిరి.\r\n\r\nక్రొత్త నిబంధనయందు లాజరు, నాయూరు విధవరాళ్ళు యొక్క కుమారుడు,  యాయురు యొక్క కుమార్తె, దొర్కా, ఐతుకు అను వారంతా సజీవముగా  లేపబడియున్నారు. అనేకమంది పరిశుద్ధులు మరణపు లోయల గుండా నడిచి వెళ్లుచ్చు మరల ప్రాణాలతో సజీవముగా తిరిగి వచ్చియున్నారు. అలాగున సజీవముగా లేచిన వారు మరల మరణించుటచేత ఇది సాధారణమైన ఒక సంఘటనగా పరిగణింపబడుచున్నది. అదే సమయము నందు అనేకమంది పరిశుద్ధులు,‌ పునరుత్థానము నందు పాలు పొందుటకు కోరుకొనక,  మరణమును గొప్పగా లక్ష్యము చేయక,. హతసాక్షులుగా మరణించి, పరిశుద్ధులకై నియమింపబడియున్న మొదటి పునరుత్థానముందు పాలు పొందునట్లు తమ్మును సమర్పించుకొనిరి.\r\n\r\nఆదిమ క్రైస్తవ సంఘము నందు ఒక రోమియుడైన గవర్నర్ నలభై మంది క్రైస్తవులను కాళ్లు చేతులు కట్టబడిన స్థితిలో, గడ్డకట్టుకుపోయిన మంచు గడ్డలపైన పరుండబెట్టెను.  'మీరు క్రీస్తును తృనీకరింపక ఉండినట్లయితే  మంచులో గడ్డకట్టుకుని  చావవలసినదే'  అని చెప్పెను. అప్పుడు ఒక్కడు మాత్రము యేసును తృణీకరించి, విడుదలను పొందుకొని, వెళ్ళిపోయెను. ఆ సమయము నందు ప్రభువు ఆ గవర్నర్ యొక్క కన్నులను తెరిచెను. ఆకాశము నుండి దేవుని దూతలు తమ చేతుల  యందు అందమైన కిరీటములను పట్టుకున్నవారై వారి వైపునకు వేగముగా ఎగిరి  వచ్చుటను చూసెను. అందులో ఒక విశ్వాసి ప్రభువును తృనీకరించి వెళ్ళిపోయినందున ఎగిరి వచ్చిన దేవదూతలో ఒక దూత మాత్రము సొమ్మసిల్లిపోయి నిలబడుటను చూడగలిగెను.\r\n\r\nఅప్పుడే ఆ గవర్నర్కు క్రైస్తవులు యొక్క ఔనత్యము ఎటువంటిది అని తెలుసుకొనెను. క్రైస్తవులు మరణ పర్యంతమును నమ్మకస్థులుగా ఉండి, విడుదలను పొందుటకు కోరుకొనక, యాతన పరచబడి, జీవ కిరీటమును పొందుకొనుచున్నారు  అను సంగతిని గ్రహించెను.  మరు క్షణమున అతడు పరిగెత్తుకొని వెళ్లి మంచుగడ్డలపై పండుకొని,   'నేను క్రీస్తును అంగీకరించుచున్నాను నాకు జీవ కిరీటము కావలెను, శ్రేష్టమైన పునరుత్థానము నందు పాలు పొందవలెను' అని చెప్పి తన్ను తాను సమర్పించుకునెను. అంతవరకు సొమ్మసిల్లి నిలబడియున్న ఆ దేవదూత ఆయనను చూచి సంతోషించి ఆ జీవ కిరీటమును తీసుకొని వచ్చి ఆయనకు ధరింపజేసెను.  దేవుని బిడ్డలారా, శ్రేష్టమైన పునరుత్థానము నందు పాలు పొందునట్లు మరణ పర్యంతమును నమ్మకస్థులుగా ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బూర మ్రోగును; అప్పుడు మృతులు అక్షయులుగా లేపబడుదురు; మనము మార్పు పొందుదుము\"    (1.కోరింథీ. 15:52)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}