{"uniqueid":"20251026084106_71a6813d","date":"2022-05-04","title":"శ్రేష్టమైన పరలోకపు దేశము!","key_verse":"58_11:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు మరి శ్రేష్ఠమైన దేశమును, అనగా పరలోకసంబంధమైన దేశమును కోరుచున్నారు; అందుచేత తాను వారి దేవుడనని అనిపించుకొనుటకు దేవుడు వారిని గూర్చి సిగ్గుపడడు; ఏలయనగా ఆయన వారి కొరకు ఒక పట్టణము సిద్ధపరచియున్నాడు\"   (హెబ్రీ. 11:16)."},"devotion":{"label":"ధ్యానములు","text":"ఈ లోక ప్రకారమైన దేశమును కలదు. శ్రేష్టమైన పరలోక సంబంధమైన దేశమును కలదు. ఈ లోక ప్రకారమైన రాజ్యమును కలదు. నిత్యత్వము యొక్క మహిమార్థమైన రాజ్యమును కలదు. మీయొక్క కన్నులు ఎల్లప్పుడును శ్రేష్టమైన పరలోక సంబంధమైన దేశమనే  తేరిచూడవలెను.\r\n\r\nప్రభువు అబ్రహామును పిలిచి,   \"నీవు లేచి నీ దేశమునుండియు నీ బంధువుల యొద్దనుండియు, నీ తండ్రి యింటి నుండియు, బయలుదేరి నేను నీకు చూపించు దేశమునకు వెళ్లుము\" ‌  (ఆది. 12:1)   అని చెప్పెను.  అబ్రహాము  విడిచి పెట్టి వచ్చిన దేశము కంటెను, ప్రభువుచే  వాగ్ధానము చేయబడిన కనాను దేశము బహు  శ్రేష్ఠమైన దేశముగా ఉండెను. అది కొండలును, లోయలును కలిగియున్నది, పాలును, తేనెయు ప్రవహించెటువంటి దేశమైయున్నది.\r\n\r\nఅబ్రహాము యొక్క కనులు లోకప్రకారమైన దేశములను తేరి చూడలేదు. శ్రేష్టమైన పరలోకపు దేశమును తేరి చూచెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"విశ్వాసమునుబట్టి అతడు అన్యుల దేశములో ఉన్నట్టుగా వాగ్దత్తదేశములో పరవాసుడై&#8230;.దేవుడు దేనికి శిల్పియు నిర్మాణకుడునై యున్నాడో, పునాదులుగల ఆ  పట్టణముకొరకు  అబ్రాహాము  ఎదురుచూచుచుండెను\"   (హెబ్రీ. 11:9,10).\r\n\r\nఅబ్రహాము, ఇస్సాకు యాకోబు జీవించిన కాలమునందు  పరలోకపు దేశము వారికి దూరముగా ఉండెను. అయితే, నేడు కాలచక్రము తిరిగి, లోకము యొక్క అంతమును సమీపించుచున్న మనకు పరలోకపు దేశము బహు సమీపముగా ఉంటున్నది.  ప్రభువు యొక్క రాకడకూడ సమీపముగా ఉంటున్నది. బాప్తిస్మమిచ్చు యోహాను,  యేసుక్రీస్తు మరియు ఆయన శిష్యులను ప్రసంగించిన ప్రాముఖ్యమైన  మాట  ' మారుమనస్సు పొందుడి పరలోకరాజ్యము సమీపించియున్నది'  అనుటయే!\r\n\r\nఎవరైతే తమ యొక్క కనులను, హృదయమును ఆ పరలోకపు దేశముము  తట్టున ఎత్తి చూచుచున్నారో, వారి యొక్క హృదయములు భూసంబంధమైన అంశములపై ఆరాటపడదు.  బైబిల్ గ్రంథము సెలవిచ్చుచున్నది,   \"మన యొక్క పౌరస్థితి పరలోకమందున్నది\"   (ఫిలిప్పీ.3:20).\r\n\r\nకావున మీయొక్క నమ్మికయు, తలంపును పరలోకము పైనే ఉంచవలెను. అబ్రాహాముకు శ్రేష్టమైన పరలోకపు దేశమును గూర్చిన దర్శనము ఏర్పడినప్పుడు, ఈ భూమిపై అన్యుడుగాను, పరదేశిగాను జీవించెను. గుడారములయందు నివసించెను. యాత్రికుని వలె జీవించి,  మోక్ష ప్రయాణము చేయుచున్నవాడై తన్నుతాను సమర్పించుకొనెను. దేవుని బిడ్డలారా, భూసంబంధమైన అంశములపై అత్యధికమైన ప్రాముఖ్యతను కలిగి ఉండకుడి. ధనముపైనను, వృత్తిపైనను, ఉద్యోగములపైనను మీ ఆరాటము ఉండకూడదు. మీరు ఒక అన్యుడు గాను, పరవాసి గాను ఈ లోకమును విడిచి పెట్టవలెను. పరలోకపు కాంక్షయు, పరిశుదమైన తలంపును మీకు అత్యవసరమైన యున్నది. శ్రేష్టమైన వాటినే వెంటాడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నూతనమైన యెరూషలేము అను ఆ పరిశుద్ధపట్టణము; తన భర్తకొరకు అలంకరింపబడిన పెండ్లికుమార్తెవలె సిద్ధపడి; పరలోకమందున్న దేవుని యొద్దనుండి దిగి వచ్చుట చూచితిని\"   (ప్రకటన. 21:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}