{"uniqueid":"20251026084119_71a6813b","date":"2022-05-02","title":"శ్రేష్టమైన బలి!","key_verse":"58_11:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసమునుబట్టి హేబెలు కయీనుకంటె శ్రేష్ఠమైన బలి దేవునికి అర్పించెను;  దేవుడతని అర్పణలను గూర్చి సాక్ష్యమిచ్చినప్పుడు అతడు విశ్వాసమునుబట్టి  నీతిమంతుడని సాక్ష్యము పొందెను\"    (హెబ్రీ. 11:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువునకు తగిన, ఇష్టమైన బలిని హేబెలు ప్రభువునకు చెల్లించి నందున నీతిమంతుడని సాక్ష్యము పొందెను. ఇందుచేతనే ఆయన నేడును మాట్లాడ బడుచున్నాడు.  కయీను, హేబెలు ఆదాము యొక్క కుమారులు.  అందులో కయీను వ్యవసాయకుడు ఆయెను.  హేబేలు అయితే, గొర్రెలను కాసేటువంటి కాపరి ఆయెను. వీరిద్దరికిను  ప్రభువునకై కానుకను తీసుకొని రావలెను అని  గ్రహింపు కలిగెను.\r\n\r\nవారి వలన దేనిని ప్రభువునకై  ఇవ్వగలరో  దానిని తీసుకుని వచ్చిరి. అయితే,  ఒకరి కానుక కంటే మరొకరి కానుక శ్రేష్టమైనదిగా ఉండెను. ప్రభువు దానిని అంగీకరించెను.  మరొకరి కానుకను తృణీకరించెను. ఈ సంఘటణను సాధారణముగా చూచుచున్నప్పుడు ప్రభువు పక్షపాతము గలవాడై ఉన్నట్లు అనిపించవచ్చును.\r\n\r\nఅయితే మీరు దీర్ఘముగా గమనించి చూచినట్లయితే, హేబేలు యొక్క కానుక శ్రేష్టమైన బలిగా ఉండుటకు గల కారణము,  హేబేలు యొక్క హృదయమునందు గల విశ్వాసమే  అనుటను గ్రహించగలము. తన యొక్క విశ్వాసమును ఉపయోగించి, ప్రభువునకు ఇష్టమైన బలి ఏది అనుటను, శ్రేష్టమైన బలి ఏది అనుటను ఏబేలు గ్రహించి మసలుకొనెను. మీరు ప్రభువునకై కానుకను ఇచ్చుచున్నప్పుడు శ్రేష్టమైనదిగాను, ప్రభువునకు ప్రియమైనదిగాను,  మన్నికయైనదిగాను  ఇవ్వవలెను  అని తీర్మానించుడి.  విశ్వాసమునుబట్టి ఆయనకు సంపూర్ణమైన బలిని అర్పించుడి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"విశ్వాసము లేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము; దేవునియొద్దకు వచ్చువాడు ఆయన యున్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయువాడనియు నమ్మవలెను గదా\"  ‌‌  (హెబ్రీ. 11:6).\r\n\r\nహేబేలు ప్రభువు యొక్క చిత్తమును శ్రద్ధగా వెతుకుటతో పాటు ప్రభువునకు ప్రియమైనది ఏది అనటను గ్రహించు కొనుటకును  ప్రయత్నించెను. అప్పుడే  ఒక  గొప్ప ప్రత్యక్షత  హేబేలునకు లభించెను. యేసుక్రీస్తు లోకముయొక్క పాపమును  మోసుకొని తీర్చేటువంటి దేవుని గొర్రెపిల్ల అను సంగతిని, లోకమంతటికి కొరకు తన్ను తాను అర్పించుకొన బోయేటువంటి పాప నివారణపు బలియైయున్న గొర్రెపిల్ల అను సంగతిని,  బొచ్చు కత్తిరించువాని యెదుట నోరు తెరవని గొర్రెపిల్ల అను సంగతిని ప్రవర్చణాత్మకముగా గ్రహించెను. అతని యొక్క విశ్వాసపు కనులతో చూచినట్లుగానే ఒక గొర్రెపిల్లను తీసుకుని వచ్చి బలి అర్పించెను.\r\n\r\nఅందుచేత ప్రభువు యొక్క హృదయము సంతోషించెను.  కొత్త నిబంధన కాలమునందు మీరు ప్రభువునకు అర్పించవలసిన వేరొక  శ్రేష్టమైన బలి కలదు.   \"పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవ యాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను\"    (రోమీ. 12:1)  అని బైబిలు గ్రంథము  చెప్పుటను గమనించుడి\r\n\r\nనేటి ధ్యానమునకై: \"దేవునికిష్టమైన బలులు విరిగిన ఆత్మయైయున్నది;  దేవా, విరిగి నలిగిన హృదయమును నీవు అలక్ష్యము చేయవు\"   (కీర్తన. 51:17).\"యెహోవా మాట శ్రద్ధగా విని&#8230;. అనుసరించి నడుచుకొనినయెడల నీ దేవుడైన యెహోవా భూమిమీదనున్న సమస్త జనములకంటె నిన్ను హెచ్చించును\"   (ద్వితి. 28:1).\r\n\r\nద్వితీయోపదేశకాండము ఇరవై ఎనిమిదవ అధ్యాయము నందు, వాగ్దానములు మరియు శాపములు అని రెండును కనబడుచున్నది. మొదటి 14  వచనములును  బహు చక్కని వాగ్దానములైయున్నవి. ప్రభువు యొక్క మాటను శ్రద్ధగా వినినప్పుడు ఒక మనుష్యునికి లభించేటువంటి  అతి హెచ్చైన ఆశీర్వాదములన్నియును అందులో వరుసలో క్రమపరచి చెప్పబడి యుండుటను చూడగలము.\r\n\r\nగృహ ప్రతిష్ట సమయమునందును, వివాహపు వైభవముల యందును, బోధకులు ఈ ఆశీర్వాదములను చెప్పి, విశ్వాసులను ఆశీర్వదించుటను చూడగలము.  ఈ  గొప్ప హెచ్చైన  ఆశీర్వాదములన్నియును ఒక  నిబంధనతో కూడా వచ్చుట గమనించుడి. నీ దేవుడైన యెహోవా ఆజ్ఞలన్నిటిని  అనుసరించి నడచుకొనుటకు నీవు శ్రద్ధ కలిగి ఉండవలెను అనుటయే ఆ నిబంధనయైయున్నది. ఆయన యొక్క మాటకు నిజముగా చెవియొగ్గవలెను అనుట తరువాతి నిబంధన.\r\n\r\nప్రభువు యొక్క ఈ ఆజ్ఞలును, నియమములును భారమైనవి కాదు. ఆయన యొక్క భారము సులువైనది. ఆయన యొక్క ఆజ్ఞలను నెరవేర్చుట అనేది మీకు సంతోషమును ఇచ్చునదైయుండును. ఆయన పై వాత్సల్యమును ఉంచి, ఆయనను ప్రేమించుచున్నప్పుడు,  ఈ ఆజ్ఞలను మీరు సులువుగా గైకొనగలరు. ప్రభువు ఆ సంగతిని చూచి, భూమిమీదనున్న సమస్త జనములకంటె మిమ్ములను హెచ్చించి ఉంచును.\r\n\r\nయోసేపు, ప్రభువును ప్రేమించి పాపమునకు తన్ను దూరంగా ఉంచికొని   పరిశుద్ధముగా తన్ను పాడుకున్నప్పుడు, ఐగుప్తు అంతటా ప్రభువు ఆయనను గొప్పగా హెచ్చించెను. ఆయన సొంత సహోదరులను, తండ్రియు ఆయనను వెతుక్కుంటూ వచ్చి ఆయన యెదుట నమస్కరించిరి.  ఆయన తన కుటుంబ సభ్యులందరిని పరామర్శించుటకు  తగిన ఉన్నతమైన స్థితిలో ఐగుప్తు యొక్క అధికారిగా హెచ్చింపబడి యుండెను.\r\n\r\nదానియేలును చూడుడి, చెరపట్టబడిన ఒక యవ్వనస్థుడుగానే ఆయన బబులోను దేశమునకు వెళ్లెను. అయితే దానియేలు యొక్క హృదయము ప్రభువును గూర్చిన ప్రేమతో నింపబడియుండెను. ఎట్టి పరిస్థితిలోను, కఠినమైన శాసనముల మధ్యను, ప్రార్ధించుటను ఆయన  విడిచిపెట్టలేదు. బబులోను దేశమునందు రాజులు ఎందరో వచ్చారు. ఆ రాజులందరును పోయారు. అయితే దానియేలు కొనసాగించి ప్రధానమైన పదవిలోనే ఉండి పని చేయుచు వచ్చెను. ఆ దినమలయందు ఉండిన బబులోను యొక్క జ్ఞానుల అందరికంటే దానియేలు హెచ్చైన స్థానమును కలిగియుండెను. లేఖన గ్రంథమునందు కూడా ఆయన యొక్క ప్రవచన  వాక్యములు ఎంతగా హెచ్చింప బడినవై యున్నవి!\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క ఆజ్ఞలన్నిటి చొప్పున చేసి,  ఆయన యొక్క మాటకు శ్రద్దగా చెవియొగ్గినట్లయితే, నేడు మీరు ఉంటున్న స్థితిలో నుండి ఆయన మిమ్ములను హెచ్చించి, వెయ్యిరెట్ల కంటే అత్యధికముగా ఆశీర్వదించును. నిశ్చయముగానే మిమ్ములను హెచ్చించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు అనుసరించి నడుచుకొనవలెనని నేడు నేను నీకాజ్ఞాపించుచున్న, నీ దేవుడైన యెహోవా ఆజ్ఞలను విని, వాటిని అనుసరించి గైకొనినయెడల, యెహోవా నిన్ను తలగా నియమించునుగాని తోకగా నియమింపడు,  నీవు పైవాడవుగా ఉందువుగాని క్రిందివాడవుగా ఉండవు\"   (ద్వితి. 28:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}