{"uniqueid":"20251026084125_71a6813b","date":"2022-05-02","title":"హెచ్చించును!","key_verse":"5_28:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా మాట శ్రద్ధగా విని&#8230;. అనుసరించి నడుచుకొనినయెడల నీ దేవుడైన యెహోవా భూమిమీదనున్న సమస్త జనములకంటె నిన్ను హెచ్చించును\"   (ద్వితి. 28:1)."},"devotion":{"label":"ధ్యానములు","text":"ద్వితీయోపదేశకాండము ఇరవై ఎనిమిదవ అధ్యాయము నందు, వాగ్దానములు మరియు శాపములు అని రెండును కనబడుచున్నది. మొదటి 14  వచనములును  బహు చక్కని వాగ్దానములైయున్నవి. ప్రభువు యొక్క మాటను శ్రద్ధగా వినినప్పుడు ఒక మనుష్యునికి లభించేటువంటి  అతి హెచ్చైన ఆశీర్వాదములన్నియును అందులో వరుసలో క్రమపరచి చెప్పబడి యుండుటను చూడగలము.\r\n\r\nగృహ ప్రతిష్ట సమయమునందును, వివాహపు వైభవముల యందును, బోధకులు ఈ ఆశీర్వాదములను చెప్పి, విశ్వాసులను ఆశీర్వదించుటను చూడగలము.  ఈ  గొప్ప హెచ్చైన  ఆశీర్వాదములన్నియును ఒక  నిబంధనతో కూడా వచ్చుట గమనించుడి. నీ దేవుడైన యెహోవా ఆజ్ఞలన్నిటిని  అనుసరించి నడచుకొనుటకు నీవు శ్రద్ధ కలిగి ఉండవలెను అనుటయే ఆ నిబంధనయైయున్నది. ఆయన యొక్క మాటకు నిజముగా చెవియొగ్గవలెను అనుట తరువాతి నిబంధన.\r\n\r\nప్రభువు యొక్క ఈ ఆజ్ఞలును, నియమములును భారమైనవి కాదు. ఆయన యొక్క భారము సులువైనది. ఆయన యొక్క ఆజ్ఞలను నెరవేర్చుట అనేది మీకు సంతోషమును ఇచ్చునదైయుండును. ఆయన పై వాత్సల్యమును ఉంచి, ఆయనను ప్రేమించుచున్నప్పుడు,  ఈ ఆజ్ఞలను మీరు సులువుగా గైకొనగలరు. ప్రభువు ఆ సంగతిని చూచి, భూమిమీదనున్న సమస్త జనములకంటె మిమ్ములను హెచ్చించి ఉంచును.\r\n\r\nయోసేపు, ప్రభువును ప్రేమించి పాపమునకు తన్ను దూరంగా ఉంచికొని   పరిశుద్ధముగా తన్ను పాడుకున్నప్పుడు, ఐగుప్తు అంతటా ప్రభువు ఆయనను గొప్పగా హెచ్చించెను. ఆయన సొంత సహోదరులను, తండ్రియు ఆయనను వెతుక్కుంటూ వచ్చి ఆయన యెదుట నమస్కరించిరి.  ఆయన తన కుటుంబ సభ్యులందరిని పరామర్శించుటకు  తగిన ఉన్నతమైన స్థితిలో ఐగుప్తు యొక్క అధికారిగా హెచ్చింపబడి యుండెను.\r\n\r\nదానియేలును చూడుడి, చెరపట్టబడిన ఒక యవ్వనస్థుడుగానే ఆయన బబులోను దేశమునకు వెళ్లెను. అయితే దానియేలు యొక్క హృదయము ప్రభువును గూర్చిన ప్రేమతో నింపబడియుండెను. ఎట్టి పరిస్థితిలోను, కఠినమైన శాసనముల మధ్యను, ప్రార్ధించుటను ఆయన  విడిచిపెట్టలేదు. బబులోను దేశమునందు రాజులు ఎందరో వచ్చారు. ఆ రాజులందరును పోయారు. అయితే దానియేలు కొనసాగించి ప్రధానమైన పదవిలోనే ఉండి పని చేయుచు వచ్చెను. ఆ దినమలయందు ఉండిన బబులోను యొక్క జ్ఞానుల అందరికంటే దానియేలు హెచ్చైన స్థానమును కలిగియుండెను. లేఖన గ్రంథమునందు కూడా ఆయన యొక్క ప్రవచన  వాక్యములు ఎంతగా హెచ్చింప బడినవై యున్నవి!\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క ఆజ్ఞలన్నిటి చొప్పున చేసి,  ఆయన యొక్క మాటకు శ్రద్దగా చెవియొగ్గినట్లయితే, నేడు మీరు ఉంటున్న స్థితిలో నుండి ఆయన మిమ్ములను హెచ్చించి, వెయ్యిరెట్ల కంటే అత్యధికముగా ఆశీర్వదించును. నిశ్చయముగానే మిమ్ములను హెచ్చించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు అనుసరించి నడుచుకొనవలెనని నేడు నేను నీకాజ్ఞాపించుచున్న, నీ దేవుడైన యెహోవా ఆజ్ఞలను విని, వాటిని అనుసరించి గైకొనినయెడల, యెహోవా నిన్ను తలగా నియమించునుగాని తోకగా నియమింపడు,  నీవు పైవాడవుగా ఉందువుగాని క్రిందివాడవుగా ఉండవు\"   (ద్వితి. 28:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}