{"uniqueid":"20251026084130_71a6813b","date":"2022-05-02","title":"ఘనమైనది!","key_verse":"20_15:33","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఘనతకు ముందు వినయముండును\"    (సామెతలు.  15:33)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ఘణతను పొందవలెనా? తోకగా ఉండక తలగా ఉండవలెనా?  క్రింది వారిగా ఉండక  పైవారిగా ఉండవలెనా? తగ్గింపును కలిగియుండుడి.  ఆ తగ్గింపే మీకు ఘనతను తీసుకువచ్చును.\r\n\r\nకుటుంబముల యందు సమస్యలు వచ్చుచునప్పుడు ఒకరికొకరు పట్టువిడుపును కలిగియుండరు,  తగ్గింపును కలిగియుండరు.  చిన్న విషయాన్ని కూడా పెద్దవిగా  చేయుచు  ఉందురు.  ఇందువలన సమస్యలు మరి ఎక్కువగా పెరుగుచున్నది. సమాధానము లోపించుచున్నది. అట్టి సమయమునందు ఎవరైనా ఒకరు తమ్మును తగ్గించుకున్నట్లయితే ఎన్నో సమస్యలకు  ముగింపు వచ్చియుండును.\r\n\r\nమరికొందరు తగ్గించుకొనుటను  అవమానముగా తలంచుకొనుచున్నారు.  అది తమ అభిమానమును కించపరచుకొనుటయని భావిస్తున్నారు. బైబిలు గ్రంథము ఆ సంగతిని ఎన్నడును సమ్మతించుటలేదు. బైబిలు గ్రంధానుసారముగా తగ్గింపుగలవారికి  ఘనత ఏమిటి?  తగ్గింపును గూర్చి బైబిలు గ్రంథము ఏమని సెలవిచ్చుచున్నదని  చూడుడి.    \"యెహోవా&#8230; తగ్గింపు  గలవారిని లక్ష్యపెట్టును\"   (కీర్తన.138:6).   \"తన్నుతాను తగ్గించు కొనువాడెవడో వాడే పరలోకరాజ్యములో గొప్పవాడైయుండును\"    (మత్తయి. 18:4).   \"తన్నుతాను తగ్గించుకొనువాడు హెచ్చింపబడును\"    (లూకా. 14:11).   \" తగ్గింపుగల వారికైతే, ప్రభువు కృపను అనుగ్రహించును\"   (యాకోబు. 4:6).\r\n\r\nఒక భక్తుడు ఒక చేను గుండా నడిచి వెళ్ళుచుఉండెను. ఆ చేనుయందు ఒడ్లు  పైరు  పెరిగియుండెను. లేతదైన  ఒడ్ల కంకులను కలిగియున్న పైరు, అతిశయముతో తలను ఎత్తుకొని నిలబడిఉండుటయు, ముదిరిన గింజల ఒడ్ల కంకిని కలిగియున్న పైరైతే,  తలను వంచుకుని వినయముతో నిలబడి ఉండుటను చూచెను.  వెవేలకొలది ఒడ్లగింజలు ఉండినను అతిశయమొందక,  అవి తలను వంచి నిలబడి యుండుటను చూడగా, ఆయన యొక్క మనస్సు సంతోషముతో పొంగెను.  హెచ్చింపు వచ్చుచునప్పుడు ఇలాగునే కదా తగ్గింపుతో ఉండవలెను  అని ఆయన ఒక పాఠమును నేర్చుకొనెను.\r\n\r\nనేడు కొందరికీ ప్రభువు యొక్క వరములు దొరికినట్లయితే, మరికొందరిని ప్రభువు బహు బలముగా ఎత్తిపట్టుకొని  వాడుకున్నట్లయితే, వెంటనే వారు పొరుగువారిని  చులకనగా  తలంచుకొనుచున్నారు. గర్వమును, అహంకారమును వచ్చుచున్నాయి. అట్టివారు యేసుక్రీస్తుని వద్దనుండి వినయమును నేర్చుకొనలేదు అనుటయే దానికి గల కారణము. యేసు యొక్క వినయము ఎటువంటిది?    \"ఆయన  ఆకారమందు  మనుష్యుడుగా  కనబడి, మరణము పొందునంతగా, అనగా సిలువమరణము పొందునంతగా విధేయత చూపినవాడై, తన్నుతాను తగ్గించుకొనెను\"   (ఫిలిప్పీ. 2:8).  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\n\"ఎవరిని పంపించెదను?\"  అని తండ్రియైయిన దేవుడు అంగలార్చుచున్నప్పుడు,  యేసుక్రీస్తు తన్ను తాను తగ్గించుకుని, దేవా, నీ చిత్తము నెరవేర్చుటకు ఇదిగో నేను వచ్చియున్నాని సమర్పించుకునెను\"   (హెబ్రీ. 10:7).  సిలువ మరణము పొందునంతగా తన్ను తాను తగ్గించుకొని, తన యొక్క చివరి బొట్టు రక్తమునుకూడ  మనకొరకు చిందించి ఇచ్చెను. దేవుని బిడ్డలారా, ఆయన యొక్క పాదములయందు కూర్చుండి వినయమును నేర్చుకొనుడి. ప్రభువునకును, మనుషులకును ఎదుటను ఎల్లప్పుడు వినయముతో నడుచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆయన తన దాసురాలి దీనస్థితిని కటాక్షించెను. సింహాసనములనుండి బలవంతులను పడద్రోసి దీనుల నెక్కించెను\"    (లూకా. 1:48,52)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}