{"uniqueid":"20251026084138_71a60d20","date":"2022-04-28","title":"అనుకూలమైన ఆరాధన!","key_verse":"1_4:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కయీనును అతని యర్పణను ఆయన లక్ష్యపెట్టలేదు\"    (ఆది.  4:5)."},"devotion":{"label":"ధ్యానములు","text":"ఆరాధన యొక్క శిఖరమును చేరకుండునట్లు అడ్డగించు పలు ఆటంకములును, మరుగు పరచుచున్న కొన్ని అంశములును ఉండి తీరుతుంది. కయీను అతని అర్పణను అంగీకరించని దేవుడు, పలు సమయాలలో మీ హృదయము  యొక్క స్థితిని చూచి మీ స్తుతులను, స్తోత్రములను, అర్పణలను మొదలగువాటిని అంగీకరించక పోవుటకును  అవకాశములు ఉన్నాయి.\r\n\r\nఆరాధనను ప్రభువునకు చెల్లించుచున్నప్పుడు, ప్రభువును ప్రేమించి, వాత్సల్యముతో ఆరాధన చేయవలెను  గాని, ఏదో విధి చొప్పున ఆరాధనను చేయకూడదు. అనేక కుటుంబములయందు ఆదివారమున ఆలయమునకు వెళ్ళవలెను అను తలంపుతో బాధ్యత తీరిపోతుంది అని భావించి ఆలయమునకు బయలు దేరుతున్నారు. కొందరు తమ యొక్క నూతన వస్త్రములను, బంగారపు ఆభరణాలను ప్రదర్శించుట కొరకే ఆలయమునకు వెళ్ళుచున్నారు. కొందరు ఆ ఆలయమునందు అగ్రస్థానమును, పేరుప్రఖ్యాతులకై, పదవులు కొరకు వెళ్ళుచున్నారు. అట్టివారు ప్రభువు యొక్క చిత్తము ఏమైయున్నదని తెలుసుకొనుటను లేదు, వారు ప్రభువును ప్రీతి పరచుటకు కోరుకొనుటను లేదు.\r\n\r\nయేసు చెప్పెను,   \"వేషధారులారా, ఈ ప్రజలు తమ పెదవులతో నన్ను ఘనపరచుదురు గాని, వారి హృదయము నాకు దూరముగా ఉన్నది;  మనుష్యులు కల్పించిన పద్ధతులు దైవోపదేశములని బోధించుచు వారు నన్ను వ్యర్థముగా ఆరాధించుచున్నారు, అని యెషయా మిమ్మునుగూర్చి ప్రవచించిన మాట సరియే అని వారితో చెప్పెను\"   (మత్తయి. 15:7,8,9).\r\n\r\nఆరాధనకు గొప్ప ఆటంకముగా ఉండునది వేషధారణ. వేషధారణ అంటే ఏమిటి? కేవలము పెదవులతో ప్రభుని వద్దకు చేరుటయు,  అంతరంగము నందు ప్రభువును విడిచి దూరముగా  ఉండుటయే వేషధారణ.  నోటి మాటకును, చేతి క్రియలకును, సంబంధము లేకుండుటయే వేషధారణ.  వేషధారణతో కూడిన మాటలును,  విధి చొప్పున ఎంచబడు ఆరాధనయు, కాలక్షేపమునకై స్తుతించుటయు ప్రభువు ఎన్నడును అంగీకరించుట లేదు.\r\n\r\nఏదో ఒక కానుకను అర్పించవలెను  అని కానుకలను,కయీను తీసుకొని వచ్చెను గాని, అవి ప్రభువునకు  ఇష్టమైన దేనా అని తెలుసుకొనుటకు అతడు తన యొక్క మనస్సును ఉంచలేదు. కయీను యొక్క అర్పణయందు రక్తము లేదు. బలియొక్క రక్తమే  నేరారోపణ చేయుచున్న మన సాక్షిని అడిగి దేవునితో సమాధానపరచి, ప్రభువువద్ద చేర్చుచున్నది.\r\n\r\nఅయితే,  హేబెనుచూడుడి. దేవునికి ఇష్టమైన కానుకను చెల్లించుటకు కోరుకొనెను. విశ్వాసముద్వారా తన యొక్క మనస్సును ప్రభువు యొక్క మనస్సుతో లీనముచేసి ఆయనకు ఇష్టమైన కానుక ఏమైనది అని కనుగొనెను. కల్వరి సిలువయందు యేసుక్రీస్తు దేవుని గొర్రెపిల్లగా బలిగా అర్పింపబడుటను గ్రహించి  తానుకూడ ఒక గొర్రె పిల్లను అర్పణగా చెల్లించెను.  ప్రభువునకు ప్రియమైన ఆరాధన ఏమైనది అనుటను ఎరిగినవారై ఆయనను ఆరాధించుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"పరిశుద్ధమును,  దేవునికి అనుకూలమునైన సజీవ యాగముగా మీ శరీరములను, ఆయనకు సమర్పించుకొనుడని దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను. ఇట్టి సేవ మీకు యుక్తమైనది\"    (రోమీ. 12:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}