{"uniqueid":"20251026084149_71a60d1f","date":"2022-04-27","title":"నైవేద్యముతో ఆరాధించుడి!","key_verse":"14_16:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నామమునకు తగిన మహిమను ఆయనకు చెల్లించుడి, నైవేద్యములు చేత పుచ్చుకొని, ఆయన సన్నిధిని చేరుడి\"   (1.దినవృ. 16:29)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువునకు ఎలాగూ ఆరాధనను చెల్లించవలెను అను సంగతిని బైబిలు గ్రంధము సెలవిచ్చుటను చూడుడి. నైవేద్యములను చేతపుచ్చుకొని ఆయన సన్నిధికి  రావలెను  అని  చెప్పబడియున్నది. నైవేద్యములు అనుట, వాత్సల్యముతో కూడిన క్రియయైయున్నది. ఇది ప్రభువుపై కలిగియున్న  ప్రేమను, ఘణతను క్రియా రూపమునందు బయలు పరచబడుచున్న ఒక అంశమునైయున్నది. నైవేద్యమును చెల్లించుట, ఆరాధనయందు ఒక భాగమైయున్నది.\r\n\r\nయేసుక్రీస్తు ఈ లోకమునందు జన్మించినప్పుడు, తూర్పు దేశమునుండి  ఆయనను దర్శించుటకు తరలివచ్చిన శాస్త్రజ్ఞులు వట్టి చేతులతో రాలేదు.  కానుకలను చేతపుచ్చుకొని వచ్చిరి. బైబిలు గ్రంథము సెలవిచ్చున్నది,   \"వారు ఆ&#8230; యింటిలోనికి  వచ్చి, తల్లియైన మరియను, ఆ శిశువును చూచి, సాగిలపడి, ఆయనను పూజించి, తమ పెట్టెలు విప్పి, బంగారమును సాంబ్రాణిని బోళమును కానుకలుగా ఆయనకు సమర్పించిరి\"  (మత్తయి. 2:10,11).\r\n\r\nమీరు కానుకలను ఇచ్చుట చేత ప్రభువు  ధనవంతుడుగా తీర్చబడడు. కానుకలను చెల్లించి ఏ కార్యమైనను ప్రభువువద్ద సాధించలేము. అయినను, అట్టి కనుక మీరు ప్రభువు మీద  ఉంచియున్న ప్రేమను బయలుపరచుచున్నది. అది ఆయనను ఘణపరచుచున్నది. ఒక రాజు గారిని చూచుటకు వెళుతున్నప్పుడు, ప్రేమతో కానుకలను తీసుకుని వెళ్ళినట్లయితే, ఆ రాజుగారి యొక్క హృదయము సంతోషముతో ఉప్పొంగును.  తనకు తెలియకుండానే  మీపై  ఒక వాత్సల్యత ఆయనకు పుట్టును. అటువంటి సందర్భమునందు రాజు గారి వద్ద దేనిని అడిగినను దానిని ఆయన నెరవేర్చును.\r\n\r\nసాధారణముగా విమాన ఆశ్రమమునందు స్నేహితుడు లేక అధికారిని  ఆహ్వానించుటకు వెళుతున్నప్పుడు,  పూలమాలలు వేసి వారికి మర్యాదను చేయుచున్నారు. కొందరు శాలువాలును కప్పి మర్యాదను చేయుచున్నారు.  కొందరు చేతిలో ఒక పూలచెండును ఇచ్చి మర్యాదను చేయుచున్నారు. మరికొందరు, ఒక తాంబూలపు పళ్ళెములో పండ్లను, పటిక బెల్లమును పెట్టి ప్రేమతో అందించుచున్నారు. ఇట్టి కార్యములు వారి యొక్క మనస్సును ఆనందింప చేయును.  విచ్చినమైన సంబంధాలను కూడా ఏకము చేయుచున్నది. మనస్సు నందు గల  ప్రాచీన వేదనలన్నియును, కక్షలన్నియును తొలగి పోవుచున్నది.\r\n\r\nఅదే విధముగా, మీరు ప్రభువునకు ఆరాధన చేయుచున్నప్పుడు  నైవేద్యములను చేతపట్టుకొని వెళ్ళినట్లయితే, ఆది ప్రభువు యొక్క హృదయమును పరవశింపచేయును. మీరు ప్రభువునకు ఇచ్చెటువంటి, శ్రేష్టమైన కానుక ఏమిటో తెలియునా? మిమ్ములనే ఏకముగా ఇచ్చుటయే. మీయొక్క హృదయమును ఆయనకు ఇచ్చుట మాత్రము కాదు,  (రోమీ. 12:1)  వచనము చొప్పున మిమ్మలను సజీవ బలిగా, నైవేద్యముగా ప్రభువు యొక్క సన్నిధిలో అర్పించు కొనుటయైయున్నది.\r\n\r\nదేవుని బిడ్డలారా,  మీకొరకు తన శరీరమునే ఇచ్చెనుకదా! తన యొక్క చివరి బొట్టు రక్తమును కూడ  చిందించెనుకదా!  ఇట్టి వింతైయిన ప్రేమకు  సాటిగా ఎట్టి నైవేద్యమును చెల్లించ గలరు?\r\n\r\nనేటి ధ్యానమునకై: \"యెహోవా నాకు చేసిన ఉపకారములన్నిటికి,  నేనాయనకేమి చెల్లించుదును? రక్షణపాత్రను చేత పుచ్చుకొని, యెహోవా నామమున ప్రార్థన చేసెదను\"    (కీర్తన. 116:12,13)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}