{"uniqueid":"20251026084154_71a60d1d","date":"2022-04-25","title":"ఆరాధన యొక్క ఆదరణ!","key_verse":"19_37:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవానుబట్టి సంతోషించుము; ఆయన నీ హృదయవాంఛలను తీర్చును\"   (కీర్తన. 37:4)."},"devotion":{"label":"ధ్యానములు","text":"స్తుతి యందు ఆనందమున్నది .దేవుని  ప్రసన్నత ఉన్నది. స్తుతుల మధ్యలో ప్రభువు నివాసము ఉండుటతో పాటు, మీరు స్తుతించి ఆరాధించుచున్నప్పుడు ఆయన మీ హృదయము యొక్క విజ్ఞాపనలన్నిటిని మీకు ప్రేమతో నెరవేర్చి తీర్చును. ఒక సహోదరీకి   సమస్యల  వెంబడి సమస్యలు వచ్చెను. ఇట్టి పోరాటములయందు అతి భయంకరమైన పొంగు వ్యాధియు వచ్చెను.  ఎందుకని నాకు ఇట్టి పోరాటములు, వ్యాధులు, పేదరికములు, అని అంగలార్చుచు విలపించి ప్రార్ధించుటకు ప్రారంభించెను.\r\n\r\nప్రభువు  ఖాళీగా ఉన్న ఒక బుట్టను దర్శనమునందు చూపించెను.    \"నీ నోటియందు స్తుతిలేదు,  నీ అంతరంగము నందు ఆరాధనలేదు. ఖాళీ బుట్టగానే కనబడుతున్నావు.  కృతజ్ఞత లేని ఖాళీ అయిన హృదయముగా  నీ యొక్క హృదయము ఉండుటచేతనే సాతాను నీయందు అత్యధికమైన పోరాటములను తీసుకొని వచ్చెను\"  అని  మాట్లాడెను.  తన లోపమును గ్రహించిన ఆ సహోదరీ,  ఆ రాత్రియందే మోకరించి ప్రభువును పాడి స్తుతించుటకు ప్రారంభించెను.\r\n\r\nచిన్న  నాటినుండి ప్రభువు తనకు చేసిన మేలులన్నిటిని తలంచి తలంచి ప్రభువును స్తుతించెను.  బైబిలు గ్రంధమునందు ప్రభువు చేసిన అద్భుతములన్నిటిని ధ్యానించి, ధ్యానించి ప్రభువును మహిమపరిచెను.  వర్షపు నీటి వరదవలె, స్తుతి ఆమె లోనుండి  పొంగుతూ వచ్చెను.  విరిగి, నలిగిన హృదయముతో ఆమె ప్రభువునకు కృతజ్ఞతాస్తుతులు చెల్లించి ఆరాధన చేసెను.\r\n\r\nస్తుతించుచునే, తనకు తెలియకుండానే హాయిగా నిద్రించెను. ఉదయమున లేచినప్పుడు ఆమె యొక్క శరీరమునందు పొంగు వ్యాధియేగాని, మరి ఏ బలహీనత అయినను కనబడకుండెను.  నూతన ఆనందమును, దేవుని బలమును, దేవుని శక్తియు మొదలగునవి ఆమె యందు పొంగి పొరలెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \".  కాబట్టి   మనము   ఆయన నామమును స్తుతించు జిహ్వా ఫలమునైయున్న స్తుతియాగమును చేయుదము, ఆయనద్వారా  దేవునికి ఎల్లప్పుడును అర్పించుదము\"    (హెబ్రీ. 13:15). మీ యొక్క హృదయమును, గృహమును దేవుని మహిమచే నింపబడవలనా?  ప్రభువును స్తుతించి ఆరాధించుడి.  మీయొక్క కొదువలు దేవుని యొక్క మహిమ ఐశ్వర్యము చొప్పున సమృద్ధి కావలెనా?  ప్రభువును స్తుతించుడి. మీ యొక్క బలహీనతలు,  తొలగి దైవీక ఆరోగ్యము మిమ్ములను కప్ప వలెనా? ప్రభువును స్తుతించుడి.\r\n\r\nస్తుతించుటయే తగినది, స్తుతించుటయే మధురమైనది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"నీతిమంతులారా,  యెహోవాను  బట్టి  ఆనందగానము&#8230; చేయుడి. స్తుతిచేయుట యథార్థవంతులకు శోభస్కరము\"   (కీర్తన. 33:1)  స్తుతి దేవుని యొక్క ఆశీర్వాదములను తీసుకొని వచ్చును. స్తుతించు చున్నప్పుడు దేవుని యొక్క బలము మిమ్ములను ఆవరించును.   \"మందిరమునందు నివసించువారు ధన్యులు. వారు నిత్యము నిన్ను స్తుతించుదురు.  వారు నానాటికి బలాభివృద్ధినొందుచు ప్రయాణము చేయుదురు వారిలో ప్రతివాడును సీయోనులో దేవుని సన్నిధిని కనబడును\"   (కీర్తన. 84:4,7)"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆయన కృపనుబట్టియు, నరులకు ఆయన చేయు ఆశ్చర్య కార్యములను బట్టియు వారు యెహోవాకు కృతజ్ఞతాస్తుతులు చెల్లించుదురు గాక\"   (కీర్తన. 107:8)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}