{"uniqueid":"20251026072953_1058bede","date":"2025-04-23","title":"మానని గాయములు మానును!","key_verse":"42_1:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దూత అతనితో జెకర్యా భయపడకుము; నీ ప్రార్థన వినబడినది\" అని చెప్పెను (లూకా. 1:13)."},"devotion":{"label":"ధ్యానములు","text":"వయస్సు మళ్ళిన జెకర్యాను చూచి దేవుని దూత ఎంత చక్కగా దీవించుచున్నాడు అను సంగతిని చూడుడి. జెకర్యా అహరోను యొక్క సంతతికి చెందినవాడు. ఆయన ఒక యాజకుడు, ఆ దినములయందు యాజకులను ఇరువదినాలుగు భాగములుగా విభజించిరి. అట్టి యాజకుల బృందము మధ్యలో ఒక్కొక్క యాజకునికి రెండు వారములు దేవుని సముఖమునందు సేవను చేయు భాగ్యము లభించును.\r\n\r\nప్రతి ఒక్క సంవత్సరము నందును రెండే రెండు వారములే వారికి యాజకత్వపు పని. అతి పరిశుద్ధ స్థలములో ఎవరు ప్రవేశించవలెను అనుటను గూర్చి చీట్లు వేసి ఎంచుకొందురు. చీటీ ఎవరి పేరు మీద పడునో వారే అతి పరిశుద్ధ స్థలములో ఒక్కసారి లోపల ప్రవేశించుటకు అనుమతింపబడుదురు. ఈసారి చీటీ అనునది వయస్సు మళ్లిన జెకర్యాపై పడెను.\r\n\r\nజెకర్యా యొక్క మనస్సునందు లోతైన ఒక గాయము ఉండెను. ప్రభువు తనకు ఒక బిడ్డను ఇవ్వలేదే అనుటయే ఆ గాయము. జెకర్యాయు ఆయన యొక్క భార్యయు, ప్రభువు యొక్క సకలమైన ఆజ్ఞలచొప్పునను న్యాయవిధుల చొప్పునను నిరపరాధులుగా నడుచుకొనుచు దేవుని దృష్టికి నీతిమంతులైయుండిరి అని లూకా. 1:6 నందు మనము చదువుచున్నాము.\r\n\r\nప్రభువు పట్ల అంత నమ్మకముగా ఉండి కూడాను ప్రభువు తమకు సంతాన భాగ్యము ఇవ్వలేదే, గొడ్రాలు అనే స్థితిలో కదా ఉంచియున్నాడు, అని వారి మనస్సు గాయపరచబడి ఉండవచ్చును.\r\n\r\nఆనాడు మనస్సు నందుగల లోతులలో గాయపడియున్న జెకర్యాకు ముందుగా ఆకస్మాత్తుగా దేవుని దూత దిగివచ్చి, \"జెకర్యా భయపడకుము; నీ ప్రార్థన వినబడినది, నీ భార్యయైన ఎలీసబెతు నీకు కుమారుని కనును, &#8230;.. నీకు సంతోషమును మహా ఆనందమును కలుగును; అతడు పుట్టినందున అనేకులు సంతోషింతురనెను\" (లూకా. 1:13,17) అని చెప్పినప్పుడు జెకర్యా వలన ఆ మాటను అంగీకరించలేక పోయెను.\r\n\r\nపాత గాయము యొక్క దెబ్బ ఉండుటచేత అతని వలన వాగ్దానమును వెంటనే పట్టుకొని స్తుతించలేక పోయెను. పలు సంవత్సరములుగా అతడు ప్రార్ధించి జవాబు దొరకనందున, ఇప్పుడు జవాబు దొరికినప్పుడు నమ్మలేని పరిస్థితిగా ఉండెను.\r\n\r\nయేసయ్య యొక్క శిష్యులు, యేసు ఇజ్రాయేలీయులకు రాజుగా ఉండును అనియు, రాజుగా ఏలుబడి చేయను అనియు, ఆయనతో కూడా వారు కూడాను ఏలుబడి చేయుదురు అనియు ఆశతో కాంక్షిస్తూయుండెను.\r\n\r\nఅయితే ఆయన సిలువలో మరణించుటకు అప్పగించుకొనినప్పుడు, వారి యొక్క హృదయము బహులోతుగా గాయపడెను. వారి యొక్క నమ్మిక అంతయును వ్యర్థమై పోయినట్లుగా ఉండెను. అయితే మరణించిన యేసు జీవముతో లేచెను, వారికి దర్శనమిచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, నేడు ప్రభువు మీ యొక్క గాయములను మాన్పుటకు ఇష్టపడెను. నూతన కార్యమును చేయుటకు ఆశపడుచున్నాడు. మీ పాత దెబ్బల యొక్క గాయములు మాన్పబడుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నీకు ఆరోగ్యము కలుగజేసెదను, నీ గాయములను మాన్పెదను; ఇదే యెహోవా వాక్కు\" (యిర్మియా. 30:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}