{"uniqueid":"20251026084158_71a60d1d","date":"2022-04-25","title":"ఆరాధనయు సహవాసమును!","key_verse":"19_22:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు చేయు స్తోత్రములమీద ఆసీనుడవైయున్న నీవు పరిశుద్ధుడవు\"    (కీర్తన. 22:3)"},"devotion":{"label":"ధ్యానములు","text":"దూర దేశమునందు ఉంటున్న మీయొక్క బంధువులతో సహవాసమును కలిగి ఉండాలంటే మీరు ఏమి చేయుచున్నారు? మనసారా వారికి ఉత్తరమును వ్రాసి దాని ద్వారా సహవాసమును కలిగి ఉంటున్నారు. దూర శ్రవణి(టెలిఫోన్) ద్వారా వారితో  సంభాషిస్తూ మీ యొక్క ప్రేమను వ్యక్తపరచి సహవాసమును కలిగియుందురు.\r\n\r\nఒకవేళ వారు మీ యొక్క ఇంటికి వచ్చినట్లైతే  ఎంతగా ఆనందించి పరవశమొందెదరు!  వారిని ప్రత్యక్షముగా ముఖాముఖిగా చూచి వారితో సహవాసమును కలిగియుందురు.  అదే విధముగా, ప్రభువుతో సహవాసమును కలిగియుండుటకు పలువిధములైన మార్గములు కలవు. లేఖన గంధము ద్వారా ఆయనతో సహవాసమును కలిగియుందురు.  అది ఆయన మీకు వ్రాసి అందించిన  ప్రేమలేఖ. దానిలోని వాక్యములు ఆత్మయును  జీవమునైయుండి, ప్రభువు యొక్క  మాటలను మీకు తెలియజేయుచున్నది.\r\n\r\nప్రార్ధించే వేళయందు మీరు ప్రభువుతో సహవాసమును కలిగియుందురు. సంఘముగా కూడి వచ్చుచున్నప్పుడు, దేవుని యొక్క బిడ్డలతో కలసి ప్రభువుతో సహవాసమును కలిగియుందురు. అన్నిటికంటే పైగా, స్తుతి ఆరాధన ద్వారా ప్రభుతో మధురమైన సహవాసమును కలిగియుందురు.\r\n\r\nఇందులో ప్రత్యేకత ఏమిటంటే, స్తుతించి ఆరాధించుచున్నప్పుడు, ప్రభువే స్వయముగా  మీ మధ్యలోనికి దిగివచ్చుచున్నాడు. ఆయన స్తుతుల మధ్యలో నివాసము చేయువాడు.  ఆరాధన యొక్క మధ్యలో దిగివచ్చువాడు. ఆ సమయమునందు మీరు ఆయన యొక్క ప్రసన్నతను గ్రహించి, ఆనందించి ఉల్లసించ వచ్చును. ఆయన యందు బహు లోతైన సహవాసమును కలిగి మీ యొక్క ప్రేమను వ్యక్త పరచవచ్చును. కావున ప్రభువును ఆరాధించుచున్నప్పుడు ఆయన యొక్క ప్రసన్నత దిగి వచ్చుచున్నంతవరకును ఆరాధనను నిలిపివేయకుడి.\r\n\r\nఆయనే మిమ్ములను కలుగజేసినవాడు.  ఆయనే మిమ్ములను వెదకి వచ్చినవాడు. ఆయనే మీ కొరకు రక్తపు క్రయధనమును చెల్లించి విమోచించినవాడు.  ఆయనే నేడు మిమ్ములను   సజీవులయొక్క దేశమునందు  ఉంచియున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"మృతులను, మౌనస్థితిలోనికి దిగిపోవువారును యెహోవాను స్తుతింపరు. మేమైతే ఇది మొదలుకొని నిత్యము యెహోవాను  స్తుతించెదము\"   (కీర్తన. 115:17,18).\r\n\r\nమీరు దేవునితో ఉండుట ప్రభువు యొక్క కృపయే. మీ యొక్క ప్రతి హృదయపు చప్పుడును, ప్రతి ఒక్క శ్వాసయును ప్రభువు యొక్క మహా గొప్ప కృపయే. ఆయన యొక్క కృప వలన మీరు జీవించు చున్నందున, ఇట్టి కృపను ఇచ్చిన ఆయనను  స్తుతించక, ఆరాధించక ఎలాగు ఉండగలరు?\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \".  ప్రభువా, మా దేవా, నీవే మహిమ ఘనత ప్రభావములు పొంద అర్హుడవైయున్నావు;  నీవు సమస్తమును సృష్టించితివి; నీ యొక్క చిత్తమునుబట్టి అవి యుండెను; దానిని బట్టియే సృష్టింపబడెను అని చెప్పిరి\"   (ప్రకటన. 4:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆయన పరిశుద్ధాలయమునందు దేవుని స్తుతించుడి;  ఆయన బలమును ప్రసిద్ధిచేయు ఆకాశవిశాలమును చూచి ఆయనను స్తుతించుడి\"    (కీర్తన. 150:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}