{"uniqueid":"20251026084204_71a60d1b","date":"2022-04-23","title":"ప్రేమయు ఆరాధనయు!","key_verse":"19_84:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"యెహోవా మందిరావరణములను చూడవలెనని నా ప్రాణము ఎంతో ఆశపడుచున్నది అది సొమ్మసిల్లుచున్నది; జీవముగల దేవుని దర్శించుటకు నా హృదయమును,  నా శరీరమును ఆనందముతో కేకలు వేయుచున్నవి\"   (కీర్తన. 84:2)."},"devotion":{"label":"ధ్యానములు","text":"ఆరాధనకు మిక్కిలి అత్యవసరమైనది ఒకటి ఉంది అంటే అది ప్రేమ మాత్రమే. ఏ మనిష్యుని యొక్క అంతరంగము నందు ప్రభువు పైన అమితమైన ప్రేమ ఉంటున్నదో, అతడు నిశ్చయముగానే పూర్ణ హృదయముతోను, పూర్ణ బలముతోను, పూర్ణ ప్రాణముతోను ఆయనను ఆరాధించును. తన తొలి ప్రేమను, మరియు తన ప్రేమంతటిని ఆరాధన ద్వారా ప్రభువునకు తెలియజేయును\r\n\r\nసహజముగా,  మీరు ప్రేమను పలు విధాలుగా వ్యక్త పరచుచున్నారు. ఒక పసిబిడ్డను చూచుచున్నప్పుడు, ఆ బిడ్డను ప్రేమతో ఎత్తుకొనుచున్నారు. ఆ పసిబిడ్డ శిరస్సున ముక్కానించ్చి దాని బుగ్గలపై ముద్దులు పెడుతూ ముదాడుచున్నారు. స్నేహితులను చూచుచున్నప్పుడు వారికి  కర చలనమును ఇస్తూ, నగుమోముతో మీ ప్రేమను వ్యక్త పరచుచున్నారు. సేవకులు వచ్చుచున్నప్పుడు వారిని మీ చేతులను జోడించి, ఆహ్వానించి, స్తోత్రమును చెల్లించి,  మీ ప్రేమను వ్యక్త పరుచుచున్నారు. మీ పై అధికారులను చూచుచున్నప్పుడు, వారికి ఉదయకాలము  లేక  సంధ్య వేళ వందనమును చెప్పుచ్చూ మీయొక్క మర్యాదను వ్యక్త పరుచుచున్నారు.\r\n\r\nమీ యొక్క బంధువులయందు పలువిధాలుగా మీ యొక్క ప్రేమను  వ్యక్త  పరచుచున్నారు. అయితే మీరు ప్రభువు వద్ద ఏ విధముగా మీయొక్క ప్రేమను వ్యక్తపరచుచున్నారు అను సంగతిని కొద్దిగ ఆలోచించి చూడుడి. లోకస్తుతులను చూచునట్లు మీ యొక్క మాంసపు కన్నులతో మీరు ఆయనను చూడలేరు.  మీ కరములను చాపి చెయ్యి అందించను లేరు.\r\n\r\nమీ యొక్క అమితమైన  ప్రేమను, మీయొక్క ఆరాధన ద్వారాను, ఆయనను స్తుతించుటను ద్వారాను, ఆయనను సేవించుటద్వారాను మాత్రమే  వ్యక్త పరచగలరు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"దేవుడు ఆత్మయైయున్నాడు గనుక, ఆయనను సేవించువారు ఆత్మతోను, సత్యముతోను సేవింపవలెననెను\"   (యోహాను.4:24).\r\n\r\nదావీదు దేవునిపై అమితమైన ప్రేమను కలిగియుండుటచేత,  ఆయన రాసిన కీర్తనలయందు అత్యధిక శాతము ఆరాధించే కీర్తనలుగానే ఉండెను. ఆయన ప్రభువును  ప్రేమించి ఆరాధించుట మాత్రమే గాక, ఆరాధన స్థలమునైయున్న ఆలయమును కూడ ఆయన ప్రేమించెను.   \"యెహోవా, నీ  నివాస మందిరమును నీ తేజోమహిమ నిలుచు స్థలమును నేను ప్రేమించుచున్నాను\"    (కీర్తన. 26:8)  అని చెప్పెను. దేవుని బిడ్డలారా, ప్రభువు  పై ప్రేమను చెల్లించుడి. అప్పుడు మీ వల్ల ఆరాధనచేయక ఉండలేరు. ప్రేమను చెల్లించువారు మాత్రమే, ప్రేమకై పాత్రులైయున్నవారి యొక్క ప్రసన్నతను, సమూఖమును వెదికెదరు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీ ఆవరణములో ఒక దినము గడుపుట వెయ్యి దినములకంటె శ్రేష్ఠము; భక్తిహీనుల గుడారములలో నివసించుటకంటె నా దేవుని మందిర ద్వారమునొద్ద కనిపెట్టుకొని ఉండుట నాకిష్టము\"    (కీర్తన. 84:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}