{"uniqueid":"20251026084209_71a60d1a","date":"2022-04-22","title":"పాడి ఆరాధించుడి!","key_verse":"19_96:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"యెహోవా మీద పాడుడి, ఆయన నామమును స్తుతించుడి, అనుదినము ఆయన రక్షణ సువార్తను ప్రకటించుడి\"   (కీర్తన. 96:2)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు ఆరాధనకును, స్తోత్రమునకును పాత్రడైయున్నవాడు.  ఆయన మిమ్ములను బహు వాత్సల్యముతో కలుగజేసెను. ప్రేమతో వెదకి వచ్చినవాడు. కొలత లేకుండగా ప్రేమించువాడు.  మీరు ఆయనను పాడి, స్తుతించి, ఆరాధన చేయుచున్నప్పుడు ఆయన  యొక్క ప్రసన్నతయు, మహిమయు మీ మధ్యలోనికి దిగి వచ్చుచున్నది\r\n\r\nఒకానొక  కాలమునందు ప్రభువునకు ఆరాధన చేయుచు ఉండిన లూసిఫర్,  తనకై ఆరాధనను వెతుకుటకు ప్రారంభించెను. అందుచేత అతడు పరలోకమునుండి  త్రోసివేయబడి సాతానుగా మారిపోయెను.  నేడును అతడు బాలురలను, యవ్వనస్తులను ఆకర్షించునట్లు అసభ్యకరమైన సంగీతములను కలుగజేయుచూ వచ్చుచున్నాడు.\r\n\r\nమన యొక్క సమాజపు యవ్వనస్తులు  నవ నూతనమైన పాటలుచేత ఆకర్షింపబడి చలన చిత్రపు సంగీత కళాకారులను వెంబడించుటకు ప్రారంభించియున్నారు. వారి యొక్క సంగీత కార్యకలాపాలకు  బహు విస్తారముగా తరలివచ్చి కెవ్వుమని కేకలు పెట్టుచున్నారు. వారితో కలసి నీచమైన సంగీతమునకు అసభ్యకరమైన నాట్యమును ఆడుచున్నారు. ప్రస్తుత కాలమునందు విడుదలవుచున్న అనేక సంగీతములును,  గీతములను, పవిత్రమైన ఆత్మలను రప్పించుచున్నదిగాను, సాతానును మహిమ పరచుచున్నదిగాను అమర్చబడియున్నది.  ఇంతటి అసహ్యమైన కార్యకలాపములు నేటి సంస్కృతిని ఆకర్షించి ఈడ్చి తమయొక్క భయంకరమైన కబంధహస్తమలలో ఉంచుకొనియున్నది.\r\n\r\nతమ్మును కలుగజేసి, తమ్మును ప్రేమించుచున్న  ప్రభువును వారు తృణీకరించియున్నారు.  ఆయన ఎన్నటెన్నటికి న్యాయాధిపతి అను సంగతిని, న్యాయతీర్పు దినమున ఆయన ఎదుట ఒక దినమున నిలబడ వలసినది వచ్చును అన్న సంగతిని గ్రహించక పోవుచున్నారు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది.   \"తనకు విరోధముగా చెప్పిన కఠినమైన మాటలన్నిటిని  గూర్చియు వారిని ఒప్పించుటకును, ప్రభువు తన  వేవేల పరిశుద్ధుల పరివారముతో వచ్చును\"   (యూదా. 1:15). అందుచేత ఈ యుగాంతమందున్న  కాలమునకు వచ్చియున్న దేవుని బిడ్డలైయున్న మీరు ప్రభువును స్తుతించుడి, ఆరాధించి ఆయన యొక్క రాకడకు సిద్ధపడి యుండవలెను.  ప్రభువును స్తుతించుటకను, పాడుటకును, ఆరాధించుటకును దైవికమైన రాగములను ఆయన దయచేసియున్నాడు. మీరు ప్రతి దినమున ఉదయ కాలమునందును ధ్యానము చేయుచున్నప్పుడు,  లేఖన గ్రంధ వాక్యముతోకూడ పాటలన్నిటిని పాడి ఆనందించుడి.\r\n\r\nప్రాచీన కాలపు కిర్తన  గీతములు ఎంత లోతైన అర్థములను పొదిగించబడినవై యున్నవి!  క్రైస్తవ అనుభవములోనుండి ఆస్వాదించి రుచించి రాయబడిన దైవదాసుల యొక్క పాటలై యున్నవి.  అవి అన్నియు నిశ్చయముగానే మీయొక్క హృదయమునందు దేవుని మహిమను తీసుకొని రావచ్చును. ప్రభువు  వెవేలకొలది పాటలను,  పాడే తలాంతులు గలవారిని  అనేకులను లేవనెత్తియున్నాడు. దానికొరకు  దేవునికి కృతజ్ఞతలు చెల్లించుచున్నాను. దేవుని బిడ్డలారా, మీరు పాటలను పాడి ప్రభువును ఆరాధించుడి.  ప్రభువు యొక్క రాకడకై  యధార్థమైన జనులను సిద్ధపరచుటకు ముందుకు తరలిరండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవాచే విమోచింపబడినవారు, పాటలు పాడుచు తిరిగి  సీయోనునకు వచ్చెదరు;  వారి తలలమీద నిత్యానందముండును; వారు ఆనంద సంతోషములు గలవారై వచ్చెదరు. దుఃఖమును నిట్టూర్పును ఎగిరిపోవును\"    (యెషయా. 35:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}