{"uniqueid":"20251026084214_71a60d19","date":"2022-04-21","title":"ఆరాధించుడి!","key_verse":"14_16:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నామమునకు తగిన మహిమను ఆయనకు చెల్లించుడి, నైవేద్యములు చేత పుచ్చుకొని,  ఆయన సన్నిధిని చేరుడి, పరిశుద్ధాలంకారములగు ఆభరణములను ధరించుకొని ఆయన యెదుట సాగిలపడుడి\"   (1.దినవృ. 16:29)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువును సేవించుడి; ప్రభువు మిమ్ములను సృష్టించినది ఆయనను సేవించుట కొరకే.  మీ మీద ఆయన ఒక ప్రత్యేకమైన కాంక్షను కలిగియున్నాడు.  \"నా నిమిత్తము నేను నిర్మించిన, జనులు నా స్త్రోత్రమును  ప్రచురము చేయుదురు\"    (యెషయా. 43:21).  అనుటయే ఆ కాంక్షయొయున్నది.  భూగ్రహమునందు గల సమస్త జనులను ప్రభువు కంటూ పరిశుద్ధ జనముగా మిమ్ములను ఏర్పరచుకునియున్నాడు.  మీరు ఈ లోకమునందును ఆయనను స్తుతించెదరు. నిత్యత్వము నందును ఆయనను స్తుతించెదరు.\r\n\r\nమొట్టమొదటిగా, మీరు ప్రభువు యొక్క ఆలయమునకు వచ్చుచున్నప్పుడు, అయినను సేవించవలెను.  ఆరాధించవలెను. ఆయన యొక్క కృపలన్నిటిని తలంచి ఆయనను కీర్తించవలెను. ప్రభువు మీకు చేసిన మేలులన్నిటిని తలంచి ఆయనను స్తుతించవలెను.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఈ రాజు నీ ప్రభువు, అతడు నీ సౌందర్యమును కోరినవాడు అతనికి నమస్కరించుము\"   (కీర్తనలు. 45:11).\r\n\r\nరెండోవదిగా,  ప్రభువు యొక్క ఆలయమునకు వచ్చుచున్నప్పుడు,  ప్రార్ధించుట మాత్రము కాదు,  మీయొక్క విశ్వాసమును ఒప్పుకోలు చేయవలెను.  \"ప్రభువా, నీవు ప్రపంచములన్నిటిని సృష్టించిన వాడవు. కల్వరి సిలువయందు నా కొరకు జీవమును పెట్టినవాడువు. నీవు మరల ఈ భుమీ మీదకు వచ్చెదవు అని విశ్వసించుచున్నాను \"  అనియంతా మీయొక్క విశ్వాసమును ఒప్పుకోలు చేయవలెను.\r\n\r\nఒకసారి క్రీస్తు ఒక పుట్టు గ్రుడ్డివానిని చూచి,  జాలిపడి, అతని యొక్క కనులకు బురదను పూసి  స్వస్థపరచెను.  అతని కనులు తెరవబడినప్పుడు సంతోషముగా ఇంటికి తిరిగి వెళ్లెను.  యేసు మరల అతనిని దర్శించినప్పుడు,  'దేవుని కుమారునియందు విశ్వాసముంచుచున్నావా? అని అడిగెను. అంతట వాడు 'ప్రభువా, నేను విశ్వసించుచున్నానని' చెప్పి ఆయనకు మ్రొక్కెను   (యోహాను. 9:35,38).\r\n\r\nమూడోవదిగా, మీరు ప్రభువు యొక్క ఆలయమునకు వచ్చుచున్నప్పుడు, ఆయనను స్తోత్రించుచ్చున్నవారై ఉండవలెను.  దావీదు తన యొక్క బిడ్డ మరణించిన స్థితియందు దేవుని యొక్క ఆలయమునకు వెళ్లి,  \".  ఇప్పుడు చనిపోయెను గనుక నేనెందుకు ఉపవాస ముండవలెను? వానిని తిరిగి రప్పించగలనా? నేను వానియొద్దకు పోవుదును గాని వాడు నాయొద్దకు మరల రాడు\"    (2.సమూ. 12:23)  అని వారితో చెప్పి తనను బలపరచుకునెను.  అవును, ప్రభువు యొక్క ఆలయమే ఆయనకు ఆధరణనిచ్చు స్థలముగా ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క చరణములే మీకు ఆదరణ నిచ్చు పాత్రగా ఉండనియ్యుడి. సమస్యలు వచ్చుచున్నప్పుడు ప్రభువుయొక్క ఆలయమునకు వెళ్లి మీయొక్క బారములను ప్రభువు వద్ద పంచుకొనవలెను. అప్పుడు ఆయన మీకు ఆశీర్వాదములను, ఆదరణను ఆజ్ఞాపించెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అత్యున్నతమైన సింహాసనమందు ప్రభువు ఆసీనుడైయుండగా నేను చూచితిని;  ఆయన చొక్కాయి అంచులు దేవాలయమును నిండుకొనెను\"   (యెషయా. 6:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}