{"uniqueid":"20251026084219_71a60d18","date":"2022-04-20","title":"స్తుతి యొక్క శత్రువు – సాతాను!","key_verse":"43_3:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అపవాది మొదట నుండి పాపము చేయుచున్నాడు; గనుక పాపము చేయువాడు అపవాది సంబంధి; అపవాది యొక్క క్రియలను లయపరచుటకే దేవుని కుమారుడు ప్రత్యక్షమాయెను\"   (1.యోహాను. 3:8)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువును  స్తుతించే స్తుతికి ఒక భయంకరమైన శత్రువు ఉన్నాడు అంటే, అది సాతాను మాత్రమే. ఎందుకనగా, స్తుతించే స్థలమునందు అతడు దిగిరాలేడు. స్తుతులయందు నివాసము చేయుచున్న దేవుడు,  వెంటనేదిగి పుచ్చుట చేత, ఇతడు పారిపోవలసినదై యుండును. సాతానును వెళ్ళగొట్టుకు సులువైన మార్గము,  దేవుని కీర్తించి, పొగడి స్తుతించుచూనే ఉండుటయే.\r\n\r\nఉదాహరణకు,. మీ ఇంటికి వచ్చుచున్న ఒక రాజకీయ వేత్త అనవసరమైన మాటలను మాట్లాడి, మీ సమయమును వ్యర్ధపరచుచు ఉన్నాడు అని  అనుకోనుడి. తిన్నగా మీవల్ల  ఆయనను లేచి పొమ్మని చెప్పలేని పరిస్థితి. అయితే మీరు ఏమి చేయవలెను? ఆయన యొక్క ప్రతిపక్ష పార్టీని పొగడి మాట్లాడుడి. ఆ పార్టీ ఇలాంటి, మంచి పార్టీ లేదని చెప్పుడి. తరచుగా మీరు ప్రతిపక్ష పార్టీని పొగుడుతూనే ఉండినట్లైతే, ఆయన లేచి మెల్లగా జారుకుంటాడు. మరల మీ ఇంటి వైపునకు రానేరాడు.\r\n\r\nసాతానును  వెల్లగొట్టే మార్గము ఇదియే. సాతాను ఒక్కానొక కాలమునందు దేవుని ఆరాధించు ఆరాధన బృందములో పరలోకమునందు ఉన్నవాడు. ప్రభువును స్తుతించినవాడు. పరలోకపు స్తుతిని ఎరిగినవాడు. అయితే అతడు గర్వించినవాడై, పాతాళమునందు పడిపోయినప్పుడు, దేవునికి మాత్రము కాదు, స్తుతించుటకును, స్తోత్రించుటకును, ప్రభువును మహిమ పరచుటకును బద్ధ శత్రువుగా మారిపోయెను. ప్రభువును స్తుతించుటయే వాడిని వెళ్ళగొట్టే మార్గము.\r\n\r\nరుమానియా దేశమునందు గల చెరలో పలు సంవత్సరములు  యాతన పరచబడిన దైవసేవకుడు రిచర్డ్ ఉమ్రాన్ కలడు.  ఒకసారి క్రింద చెప్పబడియున్న మాటలను చెప్పెను.  \"సంవత్సరముల కొలది తాము చరసాలో ఉన్నప్పుడు, ఇది ఏ మాసము  అనియు, ఏ తారీఖు అనియు ఏ వారము అనియు కూడా మాకు తెలియదు. ప్రతిదినమును నిందలును, అవమానములును, చబుకుదెబ్బలును, చిత్రహింసలు మాత్రమే. మేము ప్రభువును స్తుతించకూడదు అనుటకై చెరసాల అధికారులు మాయొక్క ఆహారమునందు మత్తుపదార్థములను కలిపి ఇచ్చెదరు. మత్తులో  మాకు ఎక్కడో ఎగిరి వెళ్ళుతున్నట్లు ఉండును.\r\n\r\nఅయినను వారమునకు ఒక దినము, మాకు తెలియకుండానే ఒక సంతోషము మమ్ములను నింపును. హృదయము ఉల్లసించి ప్రభును స్తుతించుటకు పరితపించును. నిశ్చయము గానే ఆ దినము ఆదివారమై  ఉండి యుండును అను సంగతిని గ్రహించు కొందుము. లోకమంతట ఉండు క్రైస్తవులు అక్కడ అక్కడ సంఘముల యందు ఆరాధనలను నడిపించు  చున్నందున  ఆ దినము చెరసాలయందు యాతన పడుచున్న మాకు ఆదరణగా ఉండును. ఆ దినమునందు శత్రువు యొక్క శక్తులు విరువబడును\". దేవుని బిడ్డలారా, మీరు ప్రభువును స్తుతించగా, స్తుతించగా మీకు తెలియకుండానే శత్రువు  యొక్క శక్తులను మీ కాళ్ళ క్రిందకు వేసి తొక్కుచున్నారు అనుటయే వాస్తవము. స్తుతించు చున్నప్పుడు ప్రభువు సాతానును మీయొక్క కాళ్ల క్రిందకు తెచ్చును. చితక కొటించును.\r\n\r\nనేటి ధ్యానమునకై: \"శత్రువులను పగతీర్చుకొనువారిని మాన్పివేయుటకై, నీ విరోధులనుబట్టి బాలురయొక్కయు చంటి పిల్లలయొక్కయు స్తుతుల మూలమున నీవు ఒక దుర్గమును స్థాపించియున్నావు\"   (కీర్తన.  8:2)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}