{"uniqueid":"20251026084225_71a60d01","date":"2022-04-18","title":"స్తుతి యొక్క శత్రువు – సణుగుడు!","key_verse":"50_4:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనేస్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగియుండ నేర్చుకొనియున్నాను    (ఫిలిప్పీ.  4:11)."},"devotion":{"label":"ధ్యానములు","text":"ఏ మనుష్యుడైయితే ప్రతి పరిస్థితిల్లోను సంతృప్తిగా ఉండునో, అతడే సంతోషముతో ప్రభువుని స్తుతించి ఆరాధన చేయువాడు.  సంతృప్తిగా ఉండక, ప్రతి దానికి వంకలు చెప్పుచూ,  సణుగుకొనుచు ఉండువాడు, తనను తానే అనేక వేదనలతో నిలువెల్ల పొడుచుకొను వాడైయుండును.\r\n\r\nస్తుతి యొక్క మొట్టమొదటి శత్రువు సణుగుడైయుండును. పడిపోయిన మనుష్యుని యొక్క సహజమైన స్వభావమే, వంకలు చెప్పుచూ, సణుగుకొనుటయై యుండును.  పాపము చేసిన తర్వాత ఆదాము సణుగుకొనుచూ, నేరమును తన భార్యపై మోపెను.  \"సర్పము నన్ను మోసపుచ్చి నందున తింటిననెను\"   (ఆది. 3:13). ఇద్దరును తమ యొక్క తప్పిదమును ప్రభువు వద్ద ఒప్పుకొని క్షమాపణ పొంది, మరల దేవుని  ప్రసన్నత యొక్క సంతోషమును అనుభవించుటకు ఇష్టపడలేదు. మరలా ప్రభువుని స్తుతించి ఆరాధించి సంతోషించుటకు వారు తమ్మును సమర్పించుకొన లేదు.\r\n\r\nఅరణ్యమునందు ప్రభువు ఇశ్రాయేలీయులను మిగుల ప్రేమతో త్రోవను నడిపించుచు వచ్చెను.  పరలోకపు మన్నాతో పోషించి,  బండ నుండి నీళ్లను ఇచ్చెను,  మేఘ స్తంభములచే బహు చక్కగా త్రోవను నడిపించినను, ఇశ్రాయేలు ప్రజలు తృప్తి చెందక, సంతృప్తిగా ఉండక, ప్రభువును ఆరాధించక సణుగుచూనే ఉండిరి.\r\n\r\nసణుగుట అనేది, ఇశ్రాయేలీయుల యొక్క రక్తములో నరనరాలలో జీర్ణించుకొని పోయిఉండెను (నిర్గమా. 16:7; ద్వితి. 1:27).  అందుచేత ప్రభువు. వేధన నొంది,  \"నాకు విరోధముగా సణుగుచుండు ఈ చెడ్డ సమాజమును నేనెంతవరకు సహింపవలెను?\"   (సంఖ్యా. 14:27)  అని చెప్పెను. అందుచేత అనేకులు అరణ్యమునందు నశించి పోయిరి. ప్రభువు మీదనే ఆనుకునియున్నవారు,  ప్రతిదానికి కృతజ్ఞతతో ఆయనను స్తుతించెదరు.  అయితే అవిశ్వాసమునకు చోటిచ్చువారు సణుగుచూనే యుందురు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"సణుగులును సంశయములును మాని, సమస్త కార్యములను చేయుడి\"   (ఫిలిప్పీ. 2:16).\r\n\r\nమిక్కిలి పేదరికమునందు అలమటించున్న ఒక తల్లిదండ్రులు, తమ కుమార్తెకు పాఠశాలకు వెళ్ళుటకు కాళ్ళమేజోడ్ళను  కొనివ్వలేదు.  దానికై ఏడ్చిన ఆ చిన్నది, కోపగించుకొని ఇల్లువిడిచి వెళ్లి పోయెను. ఊరు బయట ఉన్న అతి పెద్ద చెట్టు క్రిందన, ఒక పుట్టు కుంటివాడిని చూచెను. అతనికి రెండు కాళ్లును లేకుండెను. ఆయనను అతడు  ఆనందముతో ప్రభువుని పాడుచు స్తుతించుచుయుండెను. అసలు కాళ్ళే లేని ఆ కుంటివాడు సంతోషముతో ఉండుటను చూచిన ఆ చిన్నది హృదయమునందు పొడవబడినదై తన తప్పిదమును గ్రహించెను.\r\n\r\nదేవుని బిడ్డలారా, ఎంతోమంది వ్యాధిగ్రస్తులై యుండి, రోగ శయముపై ఉంటున్నప్పుడు,  ప్రభువు మీకు మంచి ఆరోగ్యమును, బలమును, ఇచ్చి ఉన్నాడు.  ఎంతోమంది ఒక్క పూట భోజనముకూడ లేకుండా అలమటించుచున్నప్పుడు, ప్రభువు మీకు ప్రతి దినము ఆహారమును ఇచ్చి,   వస్త్రమునుధరింపజేసి, భద్రముగా కాపాడు  వచ్చుచున్నాడు.  అట్టి ప్రభువును నిత్యమును  స్తుతించుచు ఉండవలెను కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కృతజ్ఞతావచనమే మీరుచ్చరింపవలెను గాని మీరు బూతులైనను, పోకిరిమాటలైనను, సరసోక్తులైనను ఉచ్చరింపకూడదు; ఇవి మీకు తగవు\"   (ఎఫెసీ. 5:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}