{"uniqueid":"20251026084229_71a60d01","date":"2022-04-18","title":"నా విమోచకుడు సజీవుడైయున్నాడు!","key_verse":"19_24:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గుమ్మములారా, మీ తలలు పైకెత్తికొనుడి; మహిమగల రాజు ప్రవేశించునట్లు పురాతనమైన తలుపులారా, మిమ్మును లేవనెత్తికొనుడి\"   (కీర్తనలు. 24:7)."},"devotion":{"label":"ధ్యానములు","text":"అనుదిన మన్నా కుటుంబ సభ్యులైన ప్రతి ఒక్కరికిని ప్రేమతో 'పునరుత్తాన దినపు'  శుభములను తెలియజేయుచున్నాను. నరకమునకు నియమింప బడియున్న మనలను ఈ దినమునందు ప్రభువు విమోచించెను అనుట ఎంతటి సంతోషకరమైన అంశమైయున్నది! పాపము యొక్క జీతము చెల్లించబడుటయు, మరణపు ముళ్ళు విరవబడుటయే  ఈ దినమున మనము కలిగియుండు సంతోషమునకు మూలకారనమైయున్నది. ఇట్టి సంతోషమును  మనము ఒకరికొకరము  పంచుకొనుచున్నాము.\r\n\r\nయేసు క్రీస్తు మృతులలోనుండి లేచి నందున మనకు పునరుత్థానము యొక్క నమ్మికను దయచేసెను.  యేసు సెలవిచ్చెను,   \"పునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చనిపోయినను బ్రదుకును; బ్రదికి నాయందు విశ్వాసముంచు ప్రతివాడును ఎన్నటికిని చనిపోడు\"    (యోహాను. 11:25,26).\r\n\r\nనేడును పునరుత్ధానుడైన క్రీస్తు,   తండ్రి యొక్క కుడి పార్శ్వమునందు  కూర్చుండి మీకొరకు విజ్ఞాపన చేయుచున్నాడు.  ఉచ్చరింప శక్యముకాని గొప్ప మూలుగులతో మీ కొరకు కోజాడుచున్నాడు. మీకు కృపగల తరుణములను  ఇచ్చుచూనే యున్నాడు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"చనిపోయిన క్రీస్తుయేసే;  అంతే కాదు, మృతులలో నుండి లేచినవాడును దేవుని కుడిపార్శ్వమున ఉన్నవాడును మనకొరకు విజ్ఞాపనముకూడ చేయువాడును ఆయనే\"   (రోమీ. 8:34).\r\n\r\nపునరుత్తానుడైన యేసుక్రీస్తు మిమ్ములను  అంతమువరకు నడిపించుటకు శక్తి గలవాడైయున్నాడు.  ఆయన ప్రేమతో మీ హస్తములను పట్టుకొని,   \"భయపడకుము,   నేను మొదటివాడను కడపటివాడను, జీవించువాడను; మృతుడనైతిని, గాని ఇదిగో, యుగయుగములు సజీవుడనై యున్నాను. మరియు మరణము యొక్కయు పాతాళ లోకము యొక్కయు తాళపుచెవులు నా స్వాధీనములో ఉన్నవి\"   (ప్రకటన. 1:18)  అని సెలవిచ్చుచున్నాడు.\r\n\r\nయేసుక్రీస్తు  జీవముతో లేచి నందున  సమస్త భయములనుండి  మీకు విడుదలను ఇచ్చియున్నాడు.  అట్టి భయముల వలన మిమ్ములను ఇకమీదట ఏలుటగాని, బానిసలుగా చేయుటగాని వీలుపడదు.  దీనిని గూర్చి బైబిలు గ్రంధము ఏమి సెలవిచ్చుచున్నది  అనుటను చూడుడి.   \"ఆ ప్రకారమే మరణముయొక్క బలముగలవానిని, అనగా అపవాదిని మరణముద్వారా నశింపజేయుటకును, జీవితకాలమంతయు మరణభయము చేత దాస్యమునకు లోబడినవారిని విడిపించుటకును, ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను\"   (హెబ్రీ. 2:14,15).\r\n\r\nదేవుని  బిడ్డలారా,  యేసుక్రీస్తు పునరుత్తానమును జీవమునైయున్నాడు. ఆయన సజీవుడై యున్నందున, మీరు  గాఢాంధకారపు లోయలలో సంచరించినను మరణమునకును, ఆపాయమునకును భయపడనవసరము లేదు. ఆయన మీతో కూడా ఉన్నాడు.  ఆయన దుడ్డుకర్రయు, ఆయన దండమును మిమ్ములను ఆదరించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా విమోచకుడు సజీవుడనియు, తరువాత  ఆయనను చివరి దినములయందు భూమిమీద నిలుచుననియు నేనెరుగుదును\"   (యోబు. 19:25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}