{"uniqueid":"20251026084234_71a60cff","date":"2022-04-16","title":"ప్రభువును హెచ్చించు మార్గము!","key_verse":"19_149:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారినోట దేవునికి చేయబడు ఉత్సాహస్తోత్రములున్నవి,  వారి చేతిలో రెండంచులుగల ఖడ్గమున్నది\"    (కీర్తన. 149:6,9)."},"devotion":{"label":"ధ్యానములు","text":"స్తుతుల స్తోత్రములద్వారా రాజులను, ఘనులైన వారినికూడ సంకెళ్ళతో బంధించగలము. మీరు బంధించి సంకెళ్ళు వేయవలసిన, అనేక శత్రువులు కలరు. వ్యాధి, శాపము, చీకటి శక్తులు, మొదలగునవి శత్రువులై యుండగా,  ఓడించవలసిన చివరి శత్రువు మరణపు భయము. ప్రభువును స్తుతించుటవలన, ఇట్టి శత్రువులను బంధించి జయము పొందగలము.\r\n\r\nప్రభువును స్తుతించుట అనేది, హృదయాంతరంగము నుండి కృతజ్ఞతతో బయలుదేరి వచ్చుచున్న మధురమైన నీటియూటగా ఉంటున్నది.  భూమి మీద జీవించు దినములన్నిటను ప్రభువును స్తుతించువారు,  మరణ సమయమందును ప్రభువును స్తుతించి,  రమ్యమైన కనాను లోనికి  ప్రవేశించెదరు. మహిమగల నిత్య గృహమును స్వతంత్రించు కొందురు.\r\n\r\nమీరు ఈ భూమిమీద జీవించుచున్నప్పుడు ఎలాగూ జీవించుచున్నారో, దానినే మరణ సమయమునందును బయలు పరచుదురు. భూమిమీద  జీవించు కాలమునందు ఎల్లప్పుడును ప్రభువును పూర్ణహృదయముతో స్తుతించి అందించినట్లయితే, మరణ సమయము నందుకూడాను ప్రభువును కృతజ్ఞతతో స్తుతించెదరు.  భూమిమీద ప్రభువును స్తుతియించక,  మరణ సమయమునందు, కుత్రిమముగా ప్రభువును ఎలాగైనను స్తోత్రించవచ్చును అని ఆలోచించినట్లయితే,  అది మీ వల్లకాక పోవచ్చును.  కావున ఇప్పుడే ప్రభువును స్తుతించే అలవాటును కలిగియుండుడి. స్తుతించే యోధులుగా ఇప్పుడే మారుడి.\r\n\r\nబైబిలు గ్రంథము నందుగల 150 కీర్తనలను దావీదును, మరియు పలుమంది వ్రాసిరి. వారు తమ యొక్క వ్యక్తిగత అనుభవములో నుండి,  హృదయపు భావములతో ఈ కీర్తనలను వ్రాసియున్నారు. కొన్ని కీర్తనలయందు, \"ఎందుకని నీవు మౌనముగా ఉన్నావు?\"  అనియు,  \"శత్రువులు విస్తరించియున్నారు, నా హృదయము కలత చెందుచున్నది, సహాయము చేయుటకు త్వరగా రమ్ము, శత్రువుల  యొక్క పదునైన దంతములను పగులగొట్టుము\" అనియు వ్రాయబడియున్నది.  వీటియందు విజ్ఞాపనలు, కోరికలు, ప్రార్థనలు కలవు.\r\n\r\nఅయితే  కీర్తనల యొక్క ముగింపునకు  వచ్చుచున్నప్పుడు, దావీదు పూర్ణ హృదయముతో ప్రభువును స్తుతించుటను చూడగలము.  ఆయన యొక్క శ్రద్ధ అంతయు ప్రభువు మీదే మరలుగొల్పబడియున్నది. తాను స్తుతించుటతో పాటు నిలిచిపోక,  సృష్టి అంతటిని చూచి, ప్రభువుని స్తుతించుడి అని చెప్పుచున్నాడు.  కీర్తన గ్రంథము యొక్క చివరి కీర్తనయైయున్న 150  'వ కీర్తనయందు ప్రతి ఒక్క వచనము నందును. \"యెహోవాను స్తుతించుడి\" అని వచ్చుచున్నది.  ఈ గ్రంథము నందుగల చివరి వచనమునందు,   \"సకల ప్రాణులు యెహోవాను స్తుతించుదురుగాక  (హల్లేలూయా)\"  అను పదములు చోటుచేసుకొని ఉన్నవి.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క  జీవితమునంతటిని చూచినట్లయితే ప్రభువును ప్రశ్నించుటయందు నిలిచిపోవడముతో ఉండక,  ఆయనను స్తుతించుటయందు ముగించబడవలెను.  పరలోకము యొక్క ప్రవేశపు చీటీ ప్రభువును స్తుతించుటయందే ఉన్నది.  ప్రతిదినము కొద్దిపాటి సమయమైనను చేతులను పైకెత్తి, విడుదలతో ప్రభువుని స్తుతించుడి. ప్రభువు చేసిన సమస్త మేలులను చెప్పి ఆయనను స్తుతించుడి. పరలోకపు గృహము స్తుతుల యొక్క మహిమతో నిండిన గ్రహము. ప్రభువును స్తుతించి ఆయనను హెచ్చించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నెమ్మది దయచేసిన యెహోవాకు స్తోత్రము కలిగియుండును గాక. తన దాసుడైన మోషేద్వారా ఆయన చేసిన శుభవాగ్దానములో ఒక మాటైన తప్పి పోయినదికాదు\"   (1.రాజులు. 8:56)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}