{"uniqueid":"20251026084238_71a60cff","date":"2022-04-16","title":"నోరు తెరవని గొర్రెపిల్ల!","key_verse":"43_19:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన తన సిలువ మోసికొని,  కపాలస్థలమను చోటికి వెళ్లెను. హెబ్రీ బాషలో దానికి గొల్గొతా అని పేరు\"   (యోహాను. 19:17)."},"devotion":{"label":"ధ్యానములు","text":"ప్రపంచ చరిత్రలోనే అతి ప్రాముఖ్యమైన దినము ఒకటి కలదు అంటే అది యేసుక్రీస్తు శిలువయందు కొట్టబడిన దినమే. ఈ దినమనేది ప్రభువు యొక్క గొప్ప త్యాగమును,  గొప్ప ప్రేమను,  గొప్ప కృపను బయలు పరచుచున్నందున మనము ఈ దినమును  'పెద్ద శుక్రవారము' అని పిలుచుచున్నాము.  యేసు క్రీస్తు యొక్క సిలువ మరణముచే మంచి  అంశములైన  రక్షణ మరియు  సాతాను వద్ద నుండి విడుదలను మొదలగు వాటిని లోక ప్రజలు పొందుకొనినందున ఆంగ్లమునందు ఈ దినమును  'మంచి శుక్రవారము'( Good Friday)  అని పిలచుచున్నారు.\r\n\r\nయేసుక్రీస్తు శిలువనందు అనుభవించిన శ్రమలను, హింసలను తలంచుచున్నప్పుడే,  మన కన్నులయందు మనకు తెలియకుండానే కన్నీళ్లు స్రవించుట ఆరంభించుచున్నది. లోతయిన దుఃఖముచే నింపబడి, మన యొక్క హృదయము బారమునొంది నీరశిల్లుచుచున్నది.  అందుచేతనే మలయాళమునందు ఈ దినమును 'దుఃఖ దినము'  అని పిలచుచున్నారు.\r\n\r\nఈ దినము ప్రభువుయొక్క ప్రేమను, త్యాగము, సహనమును  మన  తలంపునకు తీసుకొని వచ్చుచున్నది.  సిలువ శ్రమయు మరియు మరణము మొదలగు వాటిచే క్రీస్తు సంపాదించిన పాపక్షమాపణయు, రక్షణ యొక్క సంతోషమును,  స్మరించుచున్న దినముగా ఈ దినము అమర్చబడియున్నది. అందుచేత దేవుని బిడ్డలమైయున్న మనకు ఈ దినము ఒక స్మారక దినముగా అమర్చబడియున్నది. అదే సమయమునందు, ఎట్టి కారణమునకై  యేసుక్రీస్తు సిలువయందు తన ప్రాణమును త్యాగముచేసేనో,  అట్టి ఉద్దేశ్యము మీ జీవితమునందు నెరవేరుటకు మీరు మిమ్ములను సమర్పించు కొనవలసినది మిక్కిలి ఆవశ్యకమైయున్నది.\r\n\r\nయేసుక్రీస్తు తండ్రి యొక్క చిత్తమునకు తన్ను సంపూర్ణముగా సమర్పించుకునెను. నా చిత్తము కాదు, మీయొక్క చిత్తమే జరిగించుము అని చెప్పి తన్ను సమర్పించుకొనెను. 'తండ్రి నాకు నియమింపడియున్న పాత్రయందు నేను పానము చెయకయుందునా'  అని  ఆయన చెప్పుటను చూచుచున్నాము.  అందుచేతనే,  ఆయన  గోల్గొతా అని చెప్పబడు కపాల స్థలమను చోటికి  బయలుదేరి వెళుతున్నప్పుడు, వధింపబడుటకై కొనిపోబడుచున్ళ  ఒక గొర్రెపిల్ల వలె తన యొక్క నోరును తెరవకయుండెను (యెషయా.53:7).\r\n\r\nమీయొక్క జీవితమునందు దేవుని చిత్తము చేయుటకు మీరు మిమ్ములను సమర్పించుకున్నట్లయితే, నిత్యాజీవమును స్వతంత్రించుకొందురు. తండ్రి చిత్తము ప్రకారము చేయుచున్న వాడే  పరలోక రాజ్యమునందు ప్రవేశించును అనియు, నన్ను చూచి ప్రభువా, ప్రభువా అని పిలుచు ప్రతివాడును అందులో ప్రవేశించడు (మత్తయి. 7:21) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, కల్వరి సిలువయందు మీ కొరకు త్యాగము చేసిన క్రీస్తును పూర్ణ హృదయముతో ప్రేమించుటకు తీర్మానము చేయుడి. అట్టి కల్వరి ప్రేమ మిమ్ములను బలవంతము చేయనియ్యుడి. మీ యొక్క జీవితమును ప్రభువునకై అర్పించుకొనుడి.\r\n\r\nనేటి ధ్యానమునకై: \"క్రీస్తుకూడ మీకొరకు బాధపడి, మీరు తన అడుగుజాడలయందు నడుచుకొనునట్లు మీకు మాదిరి యుంచి పోయెను\"   (1.పేతురు. 2:21)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}