{"uniqueid":"20251026084242_71a60cfd","date":"2022-04-14","title":"\"దేవుని దూతలును, స్తుతియును!\"","key_verse":"66_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దాని ముద్రలను విప్పుటకు యోగ్యుడవు, నీవు వధింపబడినవాడవై నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడువారిలోను, ప్రతి ప్రజలలోను, ప్రతి జనములోను, దేవునికొరకు మనుష్యులను కొనియున్నావు\"   (ప్రకటన. 5:9)."},"devotion":{"label":"ధ్యానములు","text":"పరలోకమునందు దేవుని దూతలు పాడుతున్న పాటలు కలవు; విమోచింపబడిన పరిశుద్ధులు పాడుతున్న పాటలును కలదు. ఇట్టి రెండు విధములైన పాటలును మధురమైనదైయున్నది. వీటన్నిటికంటేను  ఈ రెండు పాటల యందును,  భూమిలోనుండి ప్రభువునకై విమోచింపబడినవారు పాడుతున్న పాటలే, మహా మధురమైనదిగాను, హృదయమును ఆనందింప చేయునదైయున్నది. దేవుని దూతలకు పాపపు అనుభవమును, విమోచనపు అనుభవము ఉండదు.  అయితే మీరు, మీయొక్క విమోచనకై క్రీస్తు చేసిన బహు గొప్ప త్యాగమును, దానికై ఆయన చెల్లించిన క్రయధనమును అమూల్యమైన రక్తమును ఎరిగియున్నారు.\r\n\r\nభూమిలోనుండి పరలోకమునకు వెళ్లుచున్న ప్రతి పరిశుద్ధుని యొక్క అనుభవములు వ్యత్యాసమునై యుండును. నూతన నూతనమై యుండును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \" దేవా నీవు, ముద్రలను విప్పుటకు యోగ్యుడవు, నీవు వధింపబడినవాడవై నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడువారిలోను, ప్రతి ప్రజలలోను, ప్రతి జనములోను, దేవునికొరకు మనుష్యులను కొని,  మా దేవునికి మమ్ములను ఒక రాజ్యముగాను, యాజకులనుగాను చేసితివి; గనుక మేము భూలోకమందు ఏలుదుమని క్రొత్తపాట పాడుదురు\"   (ప్రకటన. 5:9,10).\r\n\r\nప్రభువు దేవదూతలకంటేను మిమ్ములను గొప్ప చేసియున్నాడు. దేవదూతలను ప్రభువు రాజులుగాను, యాచకులుగాను చెయ్యలేదు.   బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"మహిమాతోను, ప్రభావములతోను వానికి కిరీటము ధరింపజేసి యున్నావు.  నీ చేతిపనులమీద వానికి అధికారమిచ్చి యున్నావు&#8230;&#8230;..అన్నిటినివాని పాదములక్రింద నీవు ఉంచి యున్నావు\"   (కీర్తన. 8:6-8).\r\n\r\nగొప్ప గొప్ప దేవదూతలందరిని,  రక్షణను స్వతంత్రించుకొన బోవుచున్న వారికి పరిచారిక ఆత్మలుగా ప్రభువు ఇచ్చి యున్నాడు.  ఇంతటి కృపను చూపిన ప్రభువు స్తుతికి పాత్రుడు కదా? కావున రాజైన దావీదు సెలవిచ్చుచున్నాడు,   \"మన దేవుని పట్టణమందు, ఆయన పరిశుద్ధ పర్వతమందు, యెహోవా గొప్పవాడును, బహు కీర్తనీయుడునై యున్నాడు\"   (కీర్తన.48:1).  మీయొక్క శత్రువుల చేతిలోనుండి   మీరు విడిపించుకుని తప్పించుకొనవలెనా? విడుదల పొందుకొనవలెనా?  ప్రభువును స్తుతించుడి. అప్పుడు స్తుతుల మధ్యలో నివాసము చేయువాడు (కీర్తన. 22:3) దిగివచ్చి మీకు  విడుదలను దయచేయును.\r\n\r\nదేవుని బిడ్డలారా, మీ గృహము చీకటిగా ఉండవలసిన అవసరము లేదు.  'ఎవరో చేతబడి శక్తుల ప్రయోగము చేసారు. పీడకలలు వచ్చుచున్నాయే, చెడు స్వప్నాలు వచ్చుచున్నాయే'  అని కలత చెందవలసిన అవస్యము లేదు. ప్రభువును చక్కగా సుతించి పండుకొనుటకు వెళుతున్నప్పుడు మీయొక్క నిద్ర అతిమధురముగా ఉండును. మీరు పరలోక దర్శనమును చూచెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని ప్రేమించువారికి, అనగా ఆయన సంకల్పముచొప్పున పిలువబడినవారికి, మేలుకలుగుటకై సమస్తమును సమకూడి జరుగుచున్నవని యెరుగుదుము\"    (రోమీ. 8:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}