{"uniqueid":"20251026072957_1058bede","date":"2025-04-23","title":"సిలువను ఎత్తుకొని!","key_verse":"40_16:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎవడైనను నన్ను వెంబడింపగోరిన యెడల, అతడు తన్నుతాను ఉపేక్షించుకొని, తన సిలువ నెత్తుకొని నన్ను వెంబడింపవలెను\" (మత్తయి. 16:24)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు యొక్క ఇట్టి పిలుపు అనేకులకు చేదుకరముగా ఉన్నది. కృపగల ఇట్టి పిలుపును దులిపి వేసుకొని మనస్సుకు నచ్చినట్లుగా జీవించి క్రీస్తు యొక్క సమూఖములోనికి వచ్చుచున్నప్పుడు ఆయన, \"శపింపబడిన వారలారా, నన్ను విడిచి; అపవాదికిని వాని దూతలకును సిద్ధపరచబడిన నిత్యాగ్నిలోనికి పోవుడి\" (మత్తయి. 25:41) అని చెప్పినట్లయితే ఎవరు తట్టుకోనగలరు?\r\n\r\nయేసుతోపాటు సిలువను మోయువారును, ఆయన నిమిత్తము నిందలను, బాధలను, పలు రకములైన కీడైన మాటలను సంతోషముతో సహించువారును ఆనందముగా ఆయనతో ఏలేదరు; నిత్యానందము వారి శిరసుపై ఉండును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"సిలువను గూర్చిన వార్త, నశించుచున్న వారికి వెఱ్ఱితనము గాని, రక్షింపబడుచున్న మనకైయితే అది దేవుని శక్తియైయున్నది\" (1. కోరింథీ. 1:18). అవును, దేవుని యొక్క బిడ్డలకు సిలువ అనునది శృంగములను నిర్మూలము చేయు దేవుని శక్తియైయున్నది.\r\n\r\n\"నేనే మార్గమును, సత్యమును, జీవమునైయున్నాను\" అని ఆయన చెప్పలేదా? సిలువ యొక్క మార్గము గుండా గాక నిత్యా జీవమునకు వేరొక మార్గములు లేదు. కల్వరి త్రోవయే రక్షణ యొక్క త్రోవ, సిలువయందు నిత్యజీవము కలదు. శత్రువు మిమ్ములను సమీపించు సమయమునందు సిలువయే మీకు ఆశ్రయము. సిలువయందే ప్రాణమునకు శక్తికలదు. సిలువయందే పరిశుద్ధాత్మ యొక్క సంతోషము కలదు. సిలువయందే విశ్రాంతియును, నమ్మికయు కలదు.\r\n\r\nప్రతి ఒక్కరికిని ఒక్కొక్క సిలువ మార్గమును ప్రభువు ఉంచియున్నాడు. కొన్ని సమయములయందు శరీరమునందు శ్రమలను, వేదనలను, మాంసమునందు వ్యాధిని సహించవలసినదై ఉండును. కొన్ని సమయములయందు ఆత్మలో కలవరమును, ప్రాణములో చేదుమయముగా ఉండును. మీకు మీరే భారముగాను ఒకరికొకరు నిష్ప్రయోజనముగాను, వింత జీవిగా అనిపించవచ్చును.\r\n\r\nశోధనలయందు తపించుచున్న ప్రజలకు యాకోబు బహు చక్కగా ఓదార్చుచున్నాడు. \"నా సహోదరులారా, మీరు నానా విధములైన శోధనలలో పడునప్పుడు, మీ విశ్వాసమునకు కలుగు పరీక్ష ఓర్పును పుట్టించునని యెరిగి, అది మహానందమని యెంచుకొనుడి\" (యాకోబు. 1:2,3).\r\n\r\nఅవును, ఓర్పుతోను, ఉత్సాహముతోను సిలువను మోసినట్లయితే అది మిమ్ములను మోయుచు, మీరు కోరుకొనుచున్న ఆనందకరమైన ధన్యత లోనికి వెంటపెట్టుకొని వెళ్లును. అక్కడ మీ కన్నీళ్లు అంతయు ప్రభువే తుడుచును. యేసుక్రీస్తు మన కొరకు పాపమును, శాపమును, వ్యాధిని మోసి తీర్చునట్లు తన్నుతానే సిలువలో మౌనముగా అర్పించుకొనిన గొర్రె పిల్లగా కనబరుచుకొనెను.\r\n\r\nఆత్మసంబంధమైన ఉన్నత స్థితిని చేరుకొనునట్లును, యేసుక్రీస్తును మాత్రము ద్రుడముగా పట్టుకొను మనస్సును రూపించుటకును, ఉన్నతమునందు ఆయనతో కూడా కూర్చుండ బెట్టుటకును, ఇచ్చుచున్న శిక్షణయే సిలువ శ్రమలు. దేవుని బిడ్డలారా, మీరు క్రీస్తుతో కూడా శ్రమలను అనుభవించినట్లయితే ఆయనతో కూడా ఏలుబడిచేయుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన నన్ను శోధించిన తరువాత నేను సువర్ణమువలె కనబడుదును\" (యోబు. 23:10)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}