{"uniqueid":"20251026084246_71a60cfc","date":"2022-04-13","title":"\"లేయాయు, స్తుతియు!\"","key_verse":"1_29:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆమె మరల గర్భవతియై కుమారుని కని ఈ సారి యెహోవాను స్తుతించెదననుకొని, యూదా అను పేరు పెట్టెను\"   (ఆది. 29:35)."},"devotion":{"label":"ధ్యానములు","text":"మూల పితరుడైయున్న యాకోబు యొక్క మొదటి భార్య లేయా, ప్రభువును స్తుతించుట చేతనే ఆదరణను, ఓదార్పును పొందుకొనెను. స్తుతించుట వలన యూదా గోత్రమునే రూపించెను. అట్టి స్తుతయె క్రీస్తును, ఆమె సంతతిలోనికి తీసుకొనివచ్చెను.\r\n\r\nలేయా యొక్క ప్రారంభ జీవితమును చూచినట్లయితే, అది బహు నిట్టూర్పు మూలుగులతో నిండినదై ఉండెను. శరీరమునందు అంగహీనతతోను, జబ్బు కళ్లదిగాను, సౌందర్యములేనిదిగాను ఉండెను.  ఆమె యొక్క తండ్రియైన లాబాను, యాకోబును ఏమార్చి ఆమెను అతనికిచ్చి వివాహము చేసెను.\r\n\r\nఅయితే యాకోబు, ఆమెను వాస్తవముగా ప్రేమించలేదు, అనురాగమును చూపించలేదు. ఆమె యొక్క చెల్లెలైన రాహేలు వద్దనే యాకోబు మిగుల ప్రేమ కలిగి ఉండెను.  రాహేలునకై ఎట్టి బానిసత్వమైనను చేయుటకు సిద్ధముగా ఉండెను.\r\n\r\nలేయా యొక్క భర్తయైన యాకోబును నాలుగు భాగాలుగా విభజించిరి. అవును,  అతనికి నలుగురు భార్యలు. అయితే లేయాకు, నాలుగింటిలో ఒకటోవంతు ప్రేమ కూడా దొరకలేదు. తాను మొదటి భార్యయై  ఉండినప్పటికిని, పనికిరానిదిగాను, తృణికరింప బడినదిగాను ఉండెను. తన భర్త యొక్క  పూర్తి ప్రేమాను రాగములను  కాంక్షించి తపించిన ఆమెకు  లభించనదెల్లా ఏమరపాటు మాత్రమే.\r\n\r\nఆమెకు మొదటిగా ఒక కుమారుడు జన్మించెను. ప్రభువు నా శ్రమను చూచెను.  \"ఇంకనూ నా పెనిమిటి నన్ను ప్రేమించును కదా\"  అని చెప్పి అతనికి రూబేను అను పేరు పెట్టెను. రెండవ కుమారునికి జన్మనిచ్చిన్నప్పుడు,  \" నేను ద్వేషింపబడితినినన్న  సంగతిని విని, ఇతనిని నాకు ఇచ్చెను\"  అని అతనికి షిమ్యోను అని పేరు పెట్టెను.\r\n\r\nమూడవ కుమారుని కలిగినప్పుడు,  \"నా పెనిమిటికి మూడవ కుమారుని కనినందున ఆయన ఇప్పుడు హత్తుకుని యుండును\"  అని అతనికి లేవి అని పేరు పెట్టెను. ఇవి అన్నియు జరిగినప్పటికిని ఆమెకు  గల వేదన తీరలేదు. మనుష్య ప్రేమకై ఎదురుచూచి తప్పించి ఓటమినే ఆమె చూచెను.  చివరకు స్తుతియే మార్గమని కనుగొనెను. తన భారమునంతటిని ప్రభువుపై మోపి వేసెను.  ప్రభువు  యొక్క పాదములచెంత కూర్చుండి, స్తుతించి,  స్తోత్రించి, ఆనందించే మార్గమును కనుగొనెను. కావున నాలుగోవ కుమారుడు జన్మించిన్నప్పుడు,  ఈసారి  ప్రభువును స్తుతించెదను అని చెప్పి అతనికి యూదా అని పేరు పెట్టెను (ఆది.29:35).\r\n\r\nదేవుని బిడ్డలారా,  నేడును మనస్సునందు నిరుత్సాహముతోను కలతతోను ఉంటున్నారా?  ఇట్టి పరిస్థిల్లోనూ  ప్రభువును స్తుతించుడి.   \"యూదా\"  అనగా,  \"ప్రభువును స్తుతించెదను\"  అని అర్థము. నూతన తీర్మానముతోను, మొక్కుబడితోను ప్రభువును స్తుతించుడి.  మన  ప్రియ ప్రభువు యూదా గోత్రపు  రాజసింహము.  స్తుతివలన ఆదరణను, ఓదార్పును, ఆశీర్వాదమును కనుగొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, నీ కార్యముచేత నీవు నన్ను సంతోషపరచుచున్నావు; నీ చేతిపనులబట్టి నేను ఉత్సహించుచున్నాను\"   (కీర్తన. 92:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}