{"uniqueid":"20251026084251_71a60cfc","date":"2022-04-13","title":"స్తుతియు, మహిమయు !","key_verse":"2_40:33","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మోషే పని సంపూర్తిచేసెను.  అప్పుడు మేఘము ప్రత్యక్షపు గుడారమును  కమ్మగా,  యెహోవా తేజస్సు మందిరమును నింపెను\"    (నిర్గమ.  40:33,34)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క మాట ప్రకారముగినే, మోషే ప్రత్యక్షపు గుడారము యొక్క పనినంతటిని చేసి ముగించెను.  అప్పుడు దేవుని యొక్క మహిమా మేఘము,  ప్రత్యక్షపు గుడారము నింపెను. అట్టి మహిమగల తేజస్సు కారణమున మోషే కూడా ప్రత్యక్షపు గుడారములోనికి ప్రవేశించ లేకపోయెను.\r\n\r\nమోషే మరణించుటకు ముందుగా,  నెబో కొండ నందుగల పిస్కా శిఖరము నుండి క్రిందనున్న కనాను దేశమంతటిని చూచెను. ఆ తరువాత ఆయన ప్రభువు ఒక్క మాట చొప్పున మరణించెను. మోషే మరణించుచునప్పుడు నూట ఇరువది సంవత్సరముల వయస్సుగలవాడై ఉండెను. అయనకు దృష్టి మందగించిను లేదు. ఆయన యొక్క బలము తగ్గిపోలేదు. (ద్వితి.34:1,5-7).\r\n\r\nసొలోమోను ప్రభువునకు ఒక ఆలయమును కట్టి ముగించి ప్రతిష్టించెను, యాజకులు నూట ఇరుబది మంది ఏకముగా కలసి బూరలను ఉంది, ప్రభువును స్తుతించిన్నప్పుడు, దేవుని యొక్క మహిమయు, దేవుని యొక్క ప్రసన్నతయు ఆ ఆలయమును నింపెను. ఏక స్వరముతో ప్రభువుని స్తుతించి, స్తోత్రించి గానము చేసిరి. వారు స్తోత్రించుచుండగా ప్రభువు యొక్క మందిరమైయున్న దేవాలయము మేఘముచే నింపబడెను (2,దినవృ. 5:13,14).\r\n\r\nఒక పరిశుద్ధుడు భారత దేశము నందును విదేశాల యందును మిగుల త్యాగముతో ప్రభువునకు పరిచర్య చేసెను. మరణించు సమయము వచ్చినప్పుడు, ఆయన పడక మీద నుండి బహు కష్టముతో లేచెను. నేను ప్రభువును స్తోత్రించుటకు కోరుచున్నాను అని చెప్పెను. ఆయన బహు వృద్ధాప్యము నందును, బలహీనతయందును  ఉండుటచేత నేలపై చాపను పరచి, తలగడలను పెట్టిరి.\r\n\r\nఇరువైపులను ఒకొక్కరు నిలబడి ఆయనను మోకరించుటకు సహాయపడి, చేతులను పైకెత్తి పట్టిరి. ఆయన తన చేతులను పరలోకమునకు తిన్నగా చాచి, పూర్ణ హృదయముతోను ప్రభువును స్తుతించగా స్తుతించగా, ఆయన యొక్క ముఖమునందు వెలుగు ప్రకాశించెను. దేవుని  యొక్క మహిమ ఆయనయందు దిగివచ్చెను. సమాధానముతో ప్రభువును  స్తుతించుచుండగనే ఆయన నిత్యత్వములోనికి వెళ్ళిపోయెను.\r\n\r\nమీరు దేవుని యొక్క ఆలయమైయున్నారు. దేవుని యొక్క ఆత్మ మీలో నివాసము చేయుచున్నది. ఈ లోకమునందు గల పరుగును మీరు పరిగెత్తి ముగించుచున్నప్పుడు, ప్రత్యక్షపు గుడారమును కప్పిన మహిమ, సొలోమోను యొక్క ఆలయమును నింపిన మహిమ, మిమ్ములనుకూడ  నింపవలెను. మీ యొక్క ముగింపు సంపూర్ణమైనదిగాను, నెరవెచ్చబడినదిగాను ఉండవలెను. దేవుని బిడ్డలారా, మీ యొక్క ముగింపు సమయమునందు మీ చుట్టూత దైవ సేవకులను, విశ్వాసులను, ప్రభువును స్తుతించిపాడుచున్న సమయము నందు మీరు దేవుని మహిమలోనికి ప్రవేశించుట మీకు ఎంతటి ధన్యకరమైన అనుభవమైయుండును!  దీనికంటే  అమోఘమైన ఒక ముగింపు ఉండగలదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా తండ్రియైన దావీదునకు మాటయిచ్చి, తానే స్వయముగా నెరవేర్చిన ఇశ్రాయేలీయుల దేవుడైన యెహోవాకు స్తోత్రము కలుగునుగాక\"   (2.దినవృ. 6:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}