{"uniqueid":"20251026084303_a68aeb1f","date":"2023-01-12","title":"జెయించువారు!","key_verse":"45_8:37","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయినను మనలను ప్రేమించినవాని ద్వారా మనము వీటన్నిటిలో అత్యధిక విజయము పొందుచున్నాము\"   (రోమీ.  8:37)."},"devotion":{"label":"ధ్యానములు","text":"ఈ లోకము అన్యాయస్థులతోను,  దుర్మార్గులతోను  నిండియున్నది.  మరియు  ప్రభువు  యొక్క బిడ్డలకు విరోధముగా  ఆకాశ మండలము నందుగల దురాత్మల సమూహమును ఎల్లప్పుడును పోరాడుచూనేయున్నది.  అన్ని వైపులా పోరాటములును, శ్రమలును అలలవలె అలుముకున్నట్లు ఉండినను, ప్రభువు  జయశాలియై ఎల్లప్పుడు మీతోకూడ ఉన్నాడు.\r\n\r\nఒకసారి ఒక మంచి దైవజనుడు బహుగా  మనస్సునందు సొమ్మసిల్లి పోయియుండెను. సంఘ పరిచర్య ఆయనకు బహు భారముగాను  భరించలేనిదిగాను ఉండుటయే దానికి గల కారణము.  ఆయన యొక్క కుటుంబము నందును పలు సమస్యలు ఉండెను. అందుచేత ఆయన నరాల బలహీనతకు గురై మంచాన పడెను.  అటువంటి పరిస్థితులుయందు ఆయన యొక్క స్నేహితుడును, ప్రభువు యొక్క సేవకుడైయున్న ఒకరు వచ్చి దర్శించి,   \"స్నేహితుడా, మీరు మనస్సునందు సొమ్మసిల్లి పోకూడదు. మీరు లేచి కూర్చుండి, మీకు మేలు చేసిన ప్రతి ఒక్కరిని   గూర్చి ఆలోచించి చూచి వారికి కృతజ్ఞతలు తెలియజేయుచు ఉత్తరము వ్రాయుడి. అప్పుడు మీ యొక్క మనస్సునందు గల భారము తగ్గును\"  అని చెప్పెను.\r\n\r\nకావున ఆయనకు సహాయము చేసిన అనేకులను జ్ఞాపకము చేసుకొనుచు వారికి కృతజ్ఞతలు తెలియజేయుచు, ఆశీర్వదించుచు ఉత్తరము వ్రాయుటకు మొదలు పెట్టెను. మరి కొన్ని వారాల లోగా ఐదువందల మందికంటే అత్యధికమైన వారికి  ఆయన ఉత్తరము వ్రాసివేసెను. అప్పుడు ఆయన యొక్క మనస్సు  ప్రభువు పైనున్న ప్రేమచే పొంగుటకు ప్రారంభించెను.  'విశ్వాసులు నాకు చేసిన మేలుల కంటే నా ప్రియ ప్రభువు కోట్లకొలదిగా నాకు మేలులను చేసియున్నాడే'   అని చెప్పి ఉత్సాహముగల హృదయముతో దేవుని స్తుతించుటకు ప్రారంభించెను.  ఆయన స్తుతించగా స్తుతించగా, ఆయన యొక్క మనస్సునందు గల సొమ్మసిల్లుపాటు మరుగై పోయెను. ఆయన నూతన ఉత్సాహముతో బహు బలముగా సేవ చేయుటకు ప్రారంభించెను.\r\n\r\nప్రభువు మిమ్ములను ఓటమికి గాక జయించుటకే పిలచియున్నాడు. మీ కొరకు విజ్ఞాపనచేయు ప్రధానయాజకుడు ఎల్లప్పుడు మీ పక్షమున ఉండుటచేత మీరు జయము పొందువారై ఉండెదరు. మీరు  జయము  పొందువారై ఉండుటకు గల పలు కారణములు కలవు. మొదటి కారణము, ప్రభువు ఎల్లప్పుడు మీతోకూడ ఉండుటయే. నిన్ను విడిచి ఎడబాయను, నిన్ను చేయి విడువను అని చెప్పిన ప్రభువు యొక్క ప్రసన్నత అంతము వరకు మీతోకూడ ఉన్నది(మత్తయి. 28:20).\r\n\r\nఅది మాత్రమే గాక, మీలోనున్న పరిశుద్ధాత్ముడు గొప్పవాడును  బహు శక్తిమంతుడైయున్నాడు.   \"మీలో ఉన్నవాడు లోకములో ఉన్నవాని కంటె గొప్పవాడు\"   (1.యోహాను 4:4)  కదా?  దేవుని బిడ్డలారా,  ప్రభువు జయించినవాడై తండ్రి యొక్క సింహాసనము నందు కూర్చుండియున్న  ప్రకారము మీరును  జయించినవారై నిత్యా నిత్యము ఆయనతోకూడ ఏలెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను జయించి నా తండ్రితోకూడ ఆయన సింహాసనమునందు కూర్చుండియున్న ప్రకారము, జయించువానిని నాతోకూడ నా సింహాసనమునందు కూర్చుండనిచ్చెదను\"  (ప్రకటన. 3:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}