{"uniqueid":"20251026084307_a68aeb1f","date":"2023-01-12","title":"చింతించుచున్నాడు!","key_verse":"60_5:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మిమ్మును గూర్చి చింతించుచున్నాడు గనుక, మీ చింత యావత్తు ఆయనమీద వేయుడి\"  (1.పేతురు. 5:7)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనలను ప్రేమతో పలకరించువాడు. మన యొక్క క్షేమ స్థితిని గూర్చియు, ప్రాణము యొక్క పరిస్థితిని గూర్చియు, మన యొక్క బిడ్డలను గూర్చియు పరామర్శించువాడు. ఆయన మిమ్ములను పరామర్శించుట వలన మీ అంతరంగమందు దైవిక ఆదరణను పొందుచున్నారు.\r\n\r\nఒకసారి, తిరుపత్తూరు ఉపవాస కూటములను ముగించుకొని చెన్నైకు తిరిగి వచ్చుచుండగా మా యొక్క కారు భయంకరమైన విపత్తునకు గురియాయెను. నేనే కారు నడుపుతూ వచ్చాను. నాకును నా తండ్రి గారికిని, తల్లి గారికిని బలమైన దెబ్బలు తగిలెను. ముగ్గురమును వైద్యశాల యందు చేర్పించబడ్డాము.\r\n\r\nప్రతి దినమును ఆప్యాయతగల దేవుని  యొక్క బిడ్డలు మా క్షేమమును గూర్చి పరామర్శించు వచ్చిరి. దైవ సేవకులు అనేకులు ఫోన్ చేసి  భయపడకుడి అని చెప్పి ఆదరించి ఓదార్చిరి. అనేకులు  ప్రత్యక్షముగా వచ్చి మా కొరకు కన్నీటితో ప్రార్థించిన దేవుని  బిడ్డల  యొక్క ప్రేమను తలంచి సంతోషించి పోయాను. ప్రభువు యొక్క కుటుంబము ఎంత రమ్యమైనది!\r\n\r\nమనము దుఃఖముతో ఉన్నప్పుడు ఇతరులు మనలను ప్రేమతో పలకరించాలని   మనకు తెలియకుండానే ఒక తలంపు ఏర్పడుచున్నది. అయితే ఎవరు వచ్చిన, రాకపోయిన యేసుక్రీస్తు ఎల్లప్పుడును ప్రేమతో మన చెంతనే ఉన్నాడు. యెషయా సెలవిచ్చుచున్నాడు,   \"నీవిక నేమాత్రము కన్నీళ్లు విడువవు; ఆయన నీ మొఱ్ఱ విని నిశ్చయముగా నిన్ను కరుణించును, ఆయన నీ మాట వినగానే నీకు ఉత్తరమిచ్చును\"  (యెషయా. 30:19).\r\n\r\nహాగరు యొక్క జీవితమునందు తుఫాను వీచినప్పుడు,  ఆమె పిల్లవాని ఎత్తుకొని అబ్రహాము యొక్క ఇంటిని విడిచి బయటకు వెళ్లవలసి వచ్చెను. సంపన్నుడైయున్న అబ్రహాము ఆమెకు ఇచ్చినదంతయు  కొంచెము ఆహారము ఒక నీళ్ల తిత్తి  మాత్రమే. ఆమెను అట్టి అరణ్యమునందు పలకరించుటకు ఎవరను లేరు. అయితే ప్రభువు ప్రేమతో ఆమెను పలకరించెను.  \"హాగరూ నీకేమివచ్చినది? భయపడకుము;  అని చెప్పి ఆదరించేను. ఆ చిన్నవాడున్న చోట ప్రభువు వాని స్వరమును వినియున్నాడు\"  (ఆది. 21:17).\r\n\r\nమిమ్ములను ఈ లోకమునందు ఎవరును అర్థముచేసుకొనక పోయినను,  ప్రభువు క్షుణ్ణముగా అర్థముచేసుకున్నవాడై ప్రేమతో చెంతకొచ్చి మిమ్ములను  పలకరించుచున్నాడు. అంత మాత్రమే గాక, ఒక తల్లి ఓదార్చునట్లు ఓదార్చుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది   \"ఆయన మిమ్మునుగూర్చి చింతించుచున్నాడు గనుక, మీ చింత యావత్తు ఆయనమీద వేయుడి\"  (1.పేతురు. 5:7).\r\n\r\nచింతలను తమపై వేసుకున్న వారు సణుగుచుందురు. ప్రభువుపై నేరము  చెప్పుదురు. ప్రభువు సెలవిచ్చెను,   \"నీవు నాకు మొఱ్ఱపెట్టుటలేదు ఇశ్రాయేలూ, నన్నుగూర్చి నీవు విసికితివి\"  (యెషయా. 43:22). దేవుని బిడ్డలారా ప్రభువు మీయొక్క చింతలను గూర్చి పరామర్శించుట వలన ఎల్లప్పుడును సంతోషముగా ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ భారము యెహోవామీద మోపుము, ఆయనే నిన్ను ఆదుకొనును, నీతిమంతులను ఆయన ఎన్నడును కదలనీయడు\"   (కీర్తన. 55:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}