{"uniqueid":"20251026084320_a68aeb1f","date":"2023-01-12","title":"కలసి ప్రార్ధించును!","key_verse":"45_8:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అటువలె ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని మూలుగులతొ ఆ ఆత్మ తానే మన పక్షముగా విజ్ఞాపనము చేయుచున్నాడు\"   (రోమీ. 8:26)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధాత్ముడు మీకు ఎంత మంచి స్నేహితుడుగా ఉన్నాడు! మీయొక్క ప్రార్ధనలన్నిటిని విని పరలోకమునకు వాటిని తీసుకొని వెళ్లి,  తండ్రియైన  దేవుని  చేతుల్లోనుండి జవాబును పొందుకొని వచ్చుచున్నాడు.\r\n\r\nమీరు వ్యక్తిగతముగా ఎట్టి రాకెట్టు నందును పరలోకమునకు వెళ్లి దేవుని వద్ద మీ యొక్క అంశములను చెప్పి తిరిగిరాలేరు.  అయితే మీ యొక్క శ్రేష్టమైన స్నేహితుడైయున్న పరిశుద్ధాత్ముడు మీ కొరకు పరలోకమునకు ఎక్కి వెళ్లి, ఉచ్ఛరింప శక్యముకాని గొప్ప మూలుగులతో విజ్ఞాపన చేయుచున్నాడు.\r\n\r\nపాత నిబంధనయందు,  ప్రార్థనను దేవనిదూతలు దేవుని సముఖమునకు తీసుకొని వెళ్ళిరి. ప్రార్ధన ధూపముగా ప్రభువు యెదుట పరిగనింపబడెను. యాకోబు యొక్క నిచ్చెన ద్వారా దేవుని దూతలు పరలోకమునకు ఎక్కుచూను, దిగుచూను  ఉండిరి.  అయితే కొత్త నిబంధనలో  మీ యొక్క ప్రార్థనలను పరిశుద్ధాత్ముడే తీసుకుని వెళుచున్నాడు.\r\n\r\nఅనేకులు పరిశుద్ధాత్ముని యొక్క మేలులను గ్రహించుట లేదు. ఆయన తమకు లభించి ఉండుట ఎంత గొప్ప ధన్యత అని తలంచి చూచుటయు లేదు. ఒకవేళ  ఇంతవరకు పరిశుద్ధఆత్ముని మీరు పొందు కొనక యుండినట్లయితే,  కన్నీటితోకూడ అడిగి పొందుకొనుడి.\r\n\r\nబైబిల్ గ్రంథము సెలవిచ్చుచున్నది,   \"మీరు చెడ్డవారైయుండియు, మీ పిల్లలకు మంచి యీవులనియ్య నెరిగియుండగా, పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి పరిశుద్ధాత్మను ఎంతో నిశ్చయముగా అనుగ్రహించును\"  (లూకా. 11:12,13).\r\n\r\nఒకసారీ,  \"పాల్ రాప్సన్\"  అను నీగ్రో గాయకుడు ఒకడు ఉండెను.  ఆయన ఒక అతిపెద్ద వేదికపై పాటలను పాడుటకై వచ్చియుండెను. ఆయన మిగుల ప్రేమ గలవాడు;  మిగుల ఉత్సాహము గలవాడు;  పాటలతో ప్రజలను ఆకర్షించేవాడు.  ఆయన ఒక పాటయందు   \"మీ చేతులను నాకు ఇవ్వుడి నా చేతులను పట్టుకొనుడి\"  అని చెప్పి తాను మిగుల చమ్మగిల్లునట్లు పాడెను.\r\n\r\nమనస్సును తట్టి లేపేటువంటి అట్టి పాట ఆయన పాడుచూనే తన చేతులను చాపినప్పుడు,  అక్కడ ఉన్న శ్రోతలు అందరును,  తన్మయులై సంతోషముతో తమ చేతులను ఆయనకు తిన్నగా చాపి ఉంచిరి. ఈ విధముగానే ప్రభువు మీకు తిన్నగా తన యొక్క చేతులను చాపుచున్నాడు.  నేను మీ కొరకు విజ్ఞాపనచేయ కోరుచున్నాను.  మిమ్ములను పరిశుద్ధమైన మార్గమునందు నడిపించుటకు కోరుచున్నాను అని చెప్పి తన చేతులను చాపుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ఆయన పట్టుకున్నట్లు మీ కుడి హస్తము ఆయనకు ఇచ్చెదరా? పరిశుద్ధాత్ముడా నాలో నివాసము చేయుము అని ఆహ్వానించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను సర్వశరీరుల మీద నా ఆత్మను కుమ్మరింతును\"  (యోవేలు. 2:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}