{"uniqueid":"20251026084325_a68aeb1f","date":"2023-01-12","title":"నీతిమంతులుగా తీర్చేను!","key_verse":"45_8:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎవరిని ముందుగా నిర్ణయించెనో వారిని పిలిచెను; ఎవరిని పిలిచెనో వారిని నీతిమంతులుగా తీర్చెను; ఎవరిని నీతిమంతులుగా తీర్చెనో వారిని మహిమ  పరచెను\"   (రోమీ. 8:30)."},"devotion":{"label":"ధ్యానములు","text":"దేవుడు తాను ఎన్నుకున్న వారిని నీతిమంతులుగా చేయుచున్నాడు. వారి యొక్క దుర్నీతి నంతటిని తానే భరించి నీతి వస్త్రమును వారికి ధరింపజేసెను. అందునిమిత్తమే పాపము ఎరుగని ఆయన పాపమాయెను\r\n\r\nఅబ్రహాము ప్రభువును విశ్వసించెను. దానిని దేవుడు ఆయనకు నీతిగా ఎంచెను. అపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,  \"కాబట్టి విశ్వాసమూలమున మనము నీతిమంతులముగా తీర్చబడి, మన ప్రభువైన యేసుక్రీస్తుద్వారా దేవునితో సమాధానము కలిగియుందము\"   (రోమీ. 5:1). దేవుడు మిమ్ములను నీతిమంతులుగా చేసియున్నందున ఎవరును మిమ్ములను నేరము మోపుటకుగాని  మీపై చేయ్యి వేయిట గాని  ఉండదు.\r\n\r\nఅపోస్తలుడైన పేతురు,   \"మీరు మంచి విషయములో ఆసక్తిగలవారైతే,  మీకు హానిచేయువాడెవడు?\"   (1.పేతురు. 3:13)  అని  అడుగుచున్నాడు. ఒకవేళ, మిమ్ములను ఇతరులు దూషించి మాట్లాడి  గాయపరచి యుండినను కలత చెందకుడి.  మీ అంతరంగము నందు ఏర్పడిన లోతైన గాయములను తలంచి మనస్సునందు సొమ్మసిల్లి పోకుడి! ఇతరులు మాట్లాడిన దుఃఖకరమైన  మాటల వలన అధైర్యము చెందకుడి!\r\n\r\nమీరు ఎప్పుడు గాయపరచ బడుచున్నారో అప్పుడు మీ కొరకు గాయపరచబడిన యేసును తేరి చుడుడి.  ఎప్పుడు మీరు వేదనతో అలమటించుచున్నారో,  అప్పుడు మీకు గాయము కట్టుటకు మంచి సమరయుడుగా మీ వద్దకు వచ్చుచున్న యేసును తేరి చుడుడి. ఆయన జాలితో మీ సమీపమునకు వచ్చి తన రక్తమైయున్న ద్రాక్షరసముతోను, పరిశుద్ధ ఆత్మయైయున్న నూనెతోను, మీయొక్క గాయములను కట్టును. మీకు ఆదరణను కలిగించును.\r\n\r\nఇతరులు మీకు విరోధముగా లేచుచునప్పుడు, క్రీస్తు నడిచి వచ్చిన మార్గమును తేరి చుడుడి. ఆయనను పరిసయ్యులు ఎంతగా తెగించి,  ఆయనపై  నేరముమోపిరి. బెయిల్జేబు యొక్క నాయకుడు, దెయ్యము పట్టినవాడుని   అనియంతా చెప్పిరి. జనులు క్రీస్తును నిరాకరించి బరబ్బాను కోరుకొనిరి. ఆయనను శిలువ వేయుడి అని కేకలు వేసిరి. ఆయనను పరిహాసము చేసిరి. ఆయన దానిని అంతటిని సహనముతో ఓర్చుకొనెను. అట్టి యేసు మీ పక్షమందు ఉన్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"నీకు విరోధముగా గుంపుకూడువారు నీ పక్షపు వారగుదురు\"   (యెషయా. 54:15). కావున కలత చెందకుడి! మీకు విరోధముగా గుంపుకూడు వారును, నీకు విరోధముగా క్రియ చేయువారును నిశ్చయముగా మీ పక్షమునందు వచ్చెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ యవమానమునకు ప్రతిగా రెట్టింపు ఘనత నొందుదురు; నిందకు ప్రతిగా తాము పొందిన భాగము ననుభవించి  వారు సంతోషింతురు; వారు తమ దేశములో  రెట్టింపు  భాగమునకు కర్తలగుదురు;  నిత్యానందము వారికి కలుగును\"   (యెషయా  61:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}