{"uniqueid":"20251026084329_a68aeb1f","date":"2023-01-12","title":"ఉద్దేశములను ఎరిగియున్నాడు!","key_verse":"24_1:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నిన్ను తల్లిగర్భములో రూపింపబడక మునుపే నిన్నెరిగితిని, నీవు తల్లిగర్భమునుండి బయలుపడక మునుపే నేను నిన్ను  ప్రతిష్ఠించితిని,  నిన్ను జనములకు ప్రవక్తగా  నియమించితిని\"  (యిర్మియా. 1:5)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీఉద్దేశములన్నిటిని ఎరిగియున్నాడు. మిమ్ములను భక్తి మార్గము నందు నడిపించి తీసుకుని వెళ్ళవలెను అనుటను ఎరిగియున్నాడు.  యిర్మియా బాలుడై యుండినప్పటికి, అట్టి బాల్యమునందే ప్రభువునకు ఆయన యొక్క జీవితముపై ఒక ఉద్దేశమును కలిగియుండెను.  \"అయ్యో ప్రభువగు యెహోవా,  మాటలాడుటకు నాకు శక్తి చాలదు;  చిత్తగించుము నేను బాలుడనే\"  (యిర్మియా. 1:6)  అని యిర్మీయా చెప్పినప్పుడు  'నేను నిన్ను ఎరుగుదును'  అని ప్రభువు జవాబు ఇచ్చెను.  మిమ్ములను జగదుత్పత్తికి ముందే ఎరిగియున్నాడు అను సంగతిని మరచిపోకుడి.\r\n\r\nమీరు ప్రభువుచే ఎన్నుకున్న బడినవారు. కావున  కోట్లకొలది ప్రజల మధ్యలోను ప్రభువు యొక్క కనులు మిమ్ములను చూచెను. మిమ్ములను ఆయన ప్రేమతో వెదకి వచ్చెను. లేవ నెత్తుకుని మిమ్ములను తన యొక్క బిడ్డగా మార్చుకొనెను. కల్వరి రక్తముచే మిమ్ములను పవిత్ర పరచి మీరు ఆయనకు సొంతమైనవారని ఒడంబడికకూడ చేసెను.\r\n\r\nమీజీవితము ప్రభువు యొక్క హస్తమునందు ఉన్నది. గొప్ప ప్రకాశవంతమైన హస్తమునందు ఆయన మిమ్ములను ఎత్తుకొనియున్నాడు. మేకులతో కొట్టబడియున్న ఆ బెజ్జమునందు మీరు నిలబడియున్నారు. ఆయన యొక్క ప్రకాశవంతమైన గొప్ప హస్తము మిమ్ములను మార్గమునందు నడిపించుచున్నది. ఆయన యొక్క హస్తమునందు ఉండి మిమ్ములను ఎవరు అపహరింప గలరు? ప్రభువు సెలవిచ్చుచున్నాడు,  \"తల్లిగర్భాశయమున ఉద్భవించినది మొదలుకొని మిమ్ములను భరియించి, తల్లి గర్భమందు రూపింపడినది మొదలుకొని మిమ్ములను ఆదుకొంటిని,  మీకు ముదిమి వచ్చువరకు నేను అలాగునే ఎత్తికొనువాడను; తలవెండ్రుకలు నెరయువరకు నేనే నిన్ను. ఆదుకొందును  నేను నేనే చేసియున్నాను, చంకపెట్టుకొనువాడను నేనే, నిన్ను ఎత్తికొనుచు రక్షించువాడను నేనే\"  (యెషయా. 46:3,4).\r\n\r\nమా తండ్రిగారు బాలుడై యున్నప్పుడు, వారియొక్క తల్లిగారు   మా తండ్రిగారివద్ద,  'కుమారుడా, నీవు నా గర్భమునందు ఉన్నప్పుడే నిన్ను ప్రభువునకై సమర్పించితిని.  ప్రభువు నిన్ను  బహు బలముగా వాడుకొనునట్లు ప్రార్థించియున్నాను'  అని చెప్పారట. అట్టి మాటలు ఆయన యొక్క  హృదయమును విడిచి ఎడబాయకుండెను. అయన యవ్వన ప్రాయము చేరుకున్నప్పుడు, ప్రభువు యొక్క ప్రేమ బహు అత్యధికముగా ఆయన వద్దకు ఆకర్షించుకొనెను. ప్రభువు ఆయనను శోధించి ఎరిగెను.  సాహిత్యపు పరిచర్యలోనికి ఆయనను తీసుకొని వచ్చుటకు ప్రభువు యొక్క  కృప చాలినదై యుండెను. ఆయనను ముందుగా ఎంచుకున్న ఉద్దేశ్యమును కలిగియున్నవాడు, దానిని నెరవేర్చుటకు శక్తి గలవాడై యుండెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువుయొక్క హస్తమునందు ప్రత్యేకమైన సృష్టిగా ఉన్నారు. ప్రభువు మీ జీవితమును గూర్చి ఒక ఉద్దేశము కలిగియున్నాడు. ఆయన ఎన్నడును మిమ్ములను అనాథలుగాను,  దిక్కుమాలిన వారిగాను విడిచిపెట్టడు. పిలిచిన ఉద్దేశమును నిశ్చయముగానే నెరవేర్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నీకు తోడైయుండి, నీవు వెళ్లు  ప్రతి స్థలమందు నిన్ను కాపాడుచు,  ఈ దేశమునకు నిన్ను మరల రప్పించెదను; నేను నీతో చెప్పినది నెరవేర్చువరకు నిన్ను విడువనని చెప్పగా\"  (ఆది. 28:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}