{"uniqueid":"20251026084334_a68aeb1f","date":"2023-01-12","title":"వ్యాధిపై జయము నిచ్చును!","key_verse":"2_15:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిన్ను స్వస్థపరచు యెహోవాను నేనే\"  (నిర్గమ. 15:26)."},"devotion":{"label":"ధ్యానములు","text":"మీరు వ్యాధులపై జయమును కలిగియుండవలెను అని ప్రభువు కోరుచున్నాడు. మీయొక్క శరీరము ప్రభువుచే రూపింప బడినదైయున్నది. శరీరము యొక్క రోగములను బలహీనతలను  ప్రభువు సిలువపై మోసి పరిహరించినందున, మీరు వ్యాధితో  అలమటించవలసిన అవశ్యము లేదు.\r\n\r\nమీరు ప్రార్థించుచున్నప్పుడు,   \"పరలోకమునందు మీయొక్క చిత్తము నెరవేర్చబడుచున్నట్లు  భూమి మీదను నెరవేర్చబడునుగాక\"  అని చెప్పుచున్నారు. పరలోకము నందు వ్యాధియు లేదు, రోగమును లేదు, దేవదూతలు రోగాన బారిన పడుటలేదు. యేసు భూమిమీద  జీవించిన దినములయందు వ్యాధిపై జయమును కలిగినవాడై జీవించెను.\r\n\r\nఆయన యొక్క సువార్త పరిచర్య, ప్రార్థన పరిచర్య, ఉపవాస పరిచర్య మొదలగునవి వ్యాధి చేతగాని బలహీనత చేతగాని ఒక్క దినమైనను ఆటంకపరచ పడలేదు. కారణము, వ్యాధులు అయినను అధిగమించ జాలక పోయెననుట వాస్తవము. కుష్ఠురోగిపై అసహ్యించు కొనక తన హస్తమును చాపి ముట్టెను. కుష్టువ్యాధి అయినను అధిగమించ జాలక పోయెను. మీయొక్క వ్యాధులను,  బలహీనతలను ప్రభువైయున్న యేసు  మోసినందున,  నేను వ్యాధిగ్రస్తుడనై యుంటిని నన్ను చూడ వచ్చితిరి అని ఆయన చెప్పెను.  తన యొక్క బిడ్డల బలహీనతలను తానే మోసితీర్చుటకు కల్పించెను.\r\n\r\nఎందుకని ప్రభువు యొక్క బిడ్డలకు వ్యాధులు వస్తున్నాయని మీరు ఒకవేళ అడగవచ్చును. వ్యాధి వచ్చుటకు ముఖ్యమైన కారణము పాపమే. పక్షవాయువు గలవానిని యేసుని వద్దకు తీసుకు వచ్చినప్పుడు,  అతనిని స్వస్థ పరచుటకు ముందుగా యేసు అతని చూచి,   \"కుమారుడా ధైర్యముగా ఉండుము, నీ పాపములు నీకు క్షమింపబడియున్నవి\"  (మత్తయి. 9:2)  అని  చెప్పెను. అదే విధముగా  బెతెస్థ కోనేరు వద్ద ముప్ఫై ఎనిమిది ఏండ్లగా వ్యాధిగల మనిషిని  స్వస్థ పరచిన్నప్పుడు  యేసు అతనిని చూచి,   \"ఇదిగో స్వస్థతనొందితివి; మరి యెక్కువ కీడు నీకు కలుగకుండునట్లు ఇకను పాపము చేయకు\"   (యోహాను. 5:14)  అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, పాపము మిమ్ములను సమీపించకుండునట్లు కాపాడు కొనినట్లయితే, వ్యాధులు మిమ్ములను సమీపించవు. కొన్ని సమయముల యందు తల్లిదండ్రులు  మరియు  మూల పితరులు మొదలగు వారి పాపములవలనను, శాపముల వాలననుకూడ వ్యాధి వచ్చుచున్నది. దీనిని అనేకులు నమ్ముటలేదు. దావీదు రాజు పాపము చేసినందున, అతని యొక్క బిడ్డలను ప్రభువు మొత్తను అనియు, ఆ  బిడ్డ  బహుగా జబ్బుపడెను  అనియు  2.సమూ.12:14-16 యందు చదువు చున్నాము.\r\n\r\nకావున అటువంటి సమయముల యందు, ఇతరులకు వ్యాధి కలుగుటకు మనము కారణముగా ఉంటున్నామా అను సంగతిని పరిశీలించి చూచి, అట్టి పాపములను  విడచిపెట్డుడి. బైబులు  గ్రంథము సెలవిచ్చుచున్నది,   \"మీ పాపములను ఒకనితోనొకడు ఒప్పుకొనుడి; మీరు స్వస్థతపొందునట్లు ఒకనికొరకు ఒకడు ప్రార్థనచేయుడి\"  (యాకోబు. 5:16)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయనే మన బలహీనతలను వహించుకొని మన రోగములను భరించెను\"   (మత్తయి.  8:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}