{"uniqueid":"20251026073002_1058bec3","date":"2025-04-17","title":"లేవనెత్తెను!","key_verse":"44_3:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాని కుడిచెయ్యి పట్టుకొని లేవనెత్తెను; వెంటనే వాని పాదములును చీలమండలును బలముపొందెను. వాడు దిగ్గున లేచి నిలిచి నడిచెను; నడుచుచు గంతులు వేయుచు, దేవుని స్తుతించుచు వారితో కూడ దేవాలయములోనికి వెళ్లెను\" (అపో.కా. 3:7,8)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఎల్లప్పుడును మనలను లేవనెత్తి నిలబెట్టువాడు. తల్లాడుచున్న మొక్కాలను బలపరచువాడు. లేడికాళ్లవలె మార్చువాడు. మనము దిగ్గున లేచి ఉత్సాహముగా నడవవలెనని కాంక్షించువాడు.\r\n\r\nమన యొక్క జీవితమునందు పలు సమయములలో మన యొక్క కాళ్లు జారుచున్నవి, పడిపోవుచున్నాము. ఒక చెట్టు పడిపోయినట్లయితే, పడిపోయిన స్థలమునందే పడియుండును. అయితే మనుష్యుడు పడిపోయినట్లయితే పడిపోయిన స్థలమునందు అలాగునే పడియుండకూడదు. అతడు లేచి నిలబడవలెను.\r\n\r\nనీతిమంతుడు ఏడు సార్లు పడిపోయినను లేచును, అని బైబిలు గ్రంథము చెప్పుచున్నది. లేవ వలెను అను ఆసక్తి మీకు ఉండినట్లయితే, మిమ్ములను లేవనెత్తి నిలబెట్టుటకు ప్రభువు కూడా ఆసక్తి కలిగినవాడైయున్నాడు.\r\n\r\nఏడు డెబ్బది సార్లు క్షమించుటకు మనకు బోధించిన ప్రభువు, మన యొక్క పాపములను ఎన్నో ఏడు డెబ్బది సార్లు క్షమించుటకు ఆసక్తి గలవాడైయుండును. అందుచేత మీరు పాపము చేసియున్నాను అని చెప్పి మనస్సునందు సొమ్మసిల్లి పాపములోనే పడియుండకుడి. పడిన స్థలము నుండి లేవుడి.\r\n\r\nఇంగ్లాండు దేశము యొక్క లండన్ పట్టణమునందు ఒక పెద్ద దేవాలయము ఉండెను. అయితే 1666 'వ సంవత్సరమునందు అక్కడ ఏర్పడిన ఒక భయంకరమైన అగ్ని ప్రమాదమునందు ఆ ఆలయము అంతయును కాలిపోవుటతో పాటు కూలిపోయెను. కూలిపోయి సిదిలిమైపోయి, కుప్పకూలిపోయిన అట్టి ఆలయము సమీపమునకు ఒకరు నడిచి వచ్చెను. అక్కడ \"నేను మరలా లేచెదను\" అను శిలాపలక ఉండుటను చూచెను.\r\n\r\nఆయన ఒక గొప్ప నిర్మాణకుడిగా ఉండినందున అదే రాళ్లను మరల అదే స్థలమునందు పునాదులుగా పెట్టి, అందమైన ఒక కొత్త దేవాలయము కట్టి లేవనెత్తెను. ముఫ్ఫైఐది సంవత్సరములు తర్వాత మహిమగల దేవాలయము అక్కడ లేవనెత్తబడెను.\r\n\r\nక్రైస్తవ జీవితమునందు తొట్రిల్లుటయును, జారుటయును, పడిపోవుటయును ఏర్పడుట సహజమైనదే. అంధకార శక్తులతో మనము పోరాడుచున్నప్పుడు పలు సమయములయందు పరాజయము పొందునట్లు మనకు అనిపించుచున్నది.\r\n\r\nఅయితే మనము ఆ స్థలమునందు పడిపోయినవారై కనబడకూడదు. పేతును చూడుడి, ఆయన యొక్క శిష్యరీకపు జీవితమునందు ఒక తొట్టిల్లు పాటు వచ్చెను. ప్రభువును ఎరగనునని శపించుకొని, ఒట్టు పెట్టుకొనుచు తృణీకరించెను.\r\n\r\nఅయితే ఆయన పడిపోయిన స్థలమునందే పడియుండలేదు. ఆయన మనస్సునందు నొచ్చుకొని ప్రభువు యొక్క ప్రేమలోనికి మరల పరిగెత్తుకుని వచ్చెను. ప్రభువు ఆయనను ప్రధాన అపోస్తులుడుగా హెచ్చింపలేదా ?\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను నిలబెట్టును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేనేమైయున్నానో అది దేవుని కృపవలననే అయియున్నాను; మరియు నాకు అనుగ్రహింపబడిన ఆయన కృప నిష్ఫలము కాలేదు గాని; వారందరికంటె నేనెక్కువగా ప్రయాసపడితిని; అయినను ప్రయాసపడినది నేను కాను, నాకు తోడైయున్న దేవుని కృపయే\" (1. కోరింథీ. 15:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}