{"uniqueid":"20251026084338_a68aeb1f","date":"2023-01-12","title":"ఆ వైపు చూడుము!","key_verse":"1_15:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు ఆకాశమువైపు తేరిచూచి, నక్షత్రములను లెక్కించుటకు నీ చేతనైతే, లెక్కించుమని చెప్పి; మరియు  అతని చూసి: నీ సంతానము ఆలాగవునని చెప్పెను\"  (ఆది. 15:5)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధులు ఆకాశము వైపు చూచి, ఆకాశం మహాకాసములకు పైగా నున్న  దేవునిని, నిత్య రాజ్యమును, పరలోక ఔనత్యమును చూచుచున్నారు. వారి యొక్క పేర్లు  పరలోకమునందు గల జీవగ్రంథములో వ్రాయబడియున్నది.  అక్కడ తండ్రియైన దేవుడు ఉన్నాడు. ఆయన యొక్క కుడి పార్శ్వమునందు యేసుక్రీస్తు కూర్చునియున్నాడు. పరలోకమునందు నిత్య స్వాస్థ్యములు కలవు. అయితే లోకమందున్నవారు ఇహ సంబంధమైన వాటికై జీవించుచు నశించి పోవుచున్నారు.\r\n\r\nఒక ఇంటి మిద్దె పైన ఒక చిన్నవాడు నిలబడి గాలిపటమును ఎగరవేయుచుండెను. ఆ మిద్దెకు చుట్టూత పిట్టగోడ లేకుండెను.  ఆ చిన్నవాడు గాలిపటము ఎగరవేయు చున్నప్పుడు, పూర్తి ద్యాసంతయును గాలిపటము పైనే ఉంచియున్నాడే గాని క్రింద భయంకరమైన బావి ఒకటి ఉన్నదన్న సంగతినే మరచిపోయెను. అదే విధముగా  జనులు లోకమందును,  లోకమునందు ఉన్నవాటి యందును పూర్తి ద్యాసను ఉంచి,  ప్రాముఖ్యమైన వాటిని మరచిపోతున్నారు. ప్రభువు ఇచ్చుచున్న దైవిక సమాధానమును, ఆశీర్వాదమును, నిత్యజీవమును కోల్పోయి, అంతమునందు పాతాళములోనికి జోగి పడుచున్నారు.\r\n\r\nఅబ్రహాముము ఆకాశమువైపు తేరి చూచినప్పుడు, తన యొక్క భాహ్యపు కనులతో కోట్లకొలది నక్షత్రములను చూచెను.  నీ యొక్క సంతానము అలాగున ఉండునని ప్రభువు ఇచ్చిన వాగ్దానమును విశ్వసించి, విశ్వాసపు కనులతో ఆకాశపు వైపున చూచిన్నప్పుడు అక్కడ వేలకొలది శిశువులను చూచెను. పలు గోత్రములు ఉండుటను, జనాంగములు ఉండుటను,  ప్రజలు ఉండుటను ప్రభువు తనకు ఇవ్వబోతున్న విశ్వాసపు సంతతిని చూచి, పరవశమొందెను.\r\n\r\nపలు నక్షత్రముల మధ్యలో,  ప్రకాశవంతమైన వేకువచుకైయున్న యేసుతో పాటు తన సంతతివారు  మహిమగల రాజ్యమును స్వతంత్రించు కొనుటకు చూచెను. నిత్య రాజ్యమునందు యేసుతోకూడ తానును తన సంతతితో పాటు ప్రభువును  సేవింప  బోవుటను చూచెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"అయినా ఒక సంతతివారు ఆయనను సేవించెదరు రాబోవుతరమునకు ప్రభువునుగూర్చి వివరింతురు\"  (కీర్తన. 22:30).\r\n\r\nదేవుని బిడ్డలారా, మీరు అబ్రహాము యొక్క పిల్లలుగాను, విశ్వాసపు సంతతిగాను,  ప్రభువును సేవించుచున్నవారై యున్నారు. అబ్రహాము ద్వారా మీకును అట్టి గొప్ప ఆశీర్వాదము కలదు.  కావున మీ యొక్క కనులు దావీదు వలె విశ్వాసముతో ఆకాశము తట్టున తేరి చూచునుగాక.  దావీదు సెలవిచ్చుచున్నాడు, \"నాకు సహాయము వచ్చు కొండలతట్టు నా కన్ను లెత్తుచున్నాను, భూమ్యాకాశములను సృజించినవాడైయున్న  యెహోవావలననే నాకు సహాయము కలుగును\"  (కీర్తన. 121:1,2)"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు&#8230;&#8230; ఆకాశమువైపు కన్నులెత్తి  యిట్లనెను  తండ్రీ, నా గడియ వచ్చియున్నది,  నీవు నీ కుమారునికిచ్చిన వారికందరికిని ఆయన నిత్యజీవము అనుగ్రహించునట్లు సర్వశరీరులమీదను ఆయనకు అధికారమిచ్చితివి,  నీ కుమారుడు నిన్ను మహిమపరచునట్లు నీ కుమారుని మహిమ పరచుము\"  (యోహాను. 17:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}