{"uniqueid":"20251026084342_a68aeb1f","date":"2023-01-12","title":"ఆయనకు తెలిసేయున్నది!","key_verse":"2_3:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఐగుప్తులోనున్న నా ప్రజల బాధను నిశ్చయముగా చూచితిని, పనులలో తమ్మును కష్టపెట్టువారినిబట్టి వారు పెట్టిన మొరను వింటిని, వారి దుఃఖములు నాకు తెలిసేయున్నవి\"  (నిర్గమ. 3:7)."},"devotion":{"label":"ధ్యానములు","text":"మీయొక్క వేదన, దుఃఖములన్నిటిని ప్రభువు ఎరిగియున్నాడు. మీరు నడచుచున్న మార్గమును ఒకవేళ మీ యొక్క సొంత తండ్రి ఎరిగి ఉండక  పోవచ్చును. మిమ్ములను కన్న తల్లికూడ అర్థము చేసుకొనక పోవచ్చును. ఒకవేళ ఈ లోకమంతయు మిమ్ములను ఎరిగి ఉండక పోయినను, ప్రభువు ప్రేమతో సెలవిచ్చుచున్నాడు:  \"నా కుమారుడా, నా కుమార్తె, నేను నిన్ను ఎరిగియున్నాను.\r\n\r\nఇశ్రాయేలు ప్రజలు  బానిసత్వమునందు ఉన్నప్పుడు,  తట్టుకోలేని ఉపద్రవములయందు గొప్ప మూల్గులతో మొరపెట్టిరి. అట్టి మూల్గుల శబ్దము ప్రభువు యొక్క హృదయమును కరిగించెను. ప్రభువు, వెంటనే మోషేను లేపి, ఐగిప్తునందు బలమైన అద్భుతములను జరిగించెను. ఐగుప్తు దేశమంతటను గొప్ప సంహారము జరిగించి తొలిచూలంతటిని నశింపజేసేను. అంత మాత్రమే కాక, ఇశ్రాయేలీయులచే  ఐగుప్తుయులను దోచుకొనునట్లు చేసెను. వారు విజయోత్సాహముతో  పాలు తేనెలు ప్రవహించు కానాను తట్టునకు నడిచి వెళ్ళిరి.\r\n\r\nనేడును ఒకవేళ మీయొక్క కార్యాలయమునందు పలురకాలుగా శ్రమపరచు వారి యొక్క చబుకుల క్రింద బానిసలై ఉన్నారా?  చబుకులకన్నా అతి భయంకరమైన తూటాల వంటి మాటలను, తప్పుడు నేరారోపణలును కలదు కదా?  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"దేవుడు ఇశ్రాయేలీయులను చూచెను; దేవుడు వారియందు లక్ష్యముంచెను\"  (నిర్గమ. 2:25). అట్టి దేవుడు మిమ్ములను ఎరిగియున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"ఆయన మిమ్మునుగూర్చి చింతించుచున్నాడు గనుక మీ చింత యావత్తు ఆయనమీద వేయుడి\"   (1.పేతురు. 5:7). ఆయన  మీపై  అక్కరగలవాడై యున్నాడు. ఆయన మిమ్ములను గూర్చి చింతించుచున్నాడు. మీకొరకు కలత చెందుచున్నాడు. మీరు ఆయన యొక్క బలిష్టమైన హస్తములయందు అనిగియుండుటచేత నిశ్చయముగానే తగిన కాలమందు ఆయన మిమ్ములను హెచ్చించును.\r\n\r\nమాయొక్క కార్యాలయముకు వచ్చుచున్న ఉత్తరములయందు దేవునియొక్క బిడ్డలు తమయొక్క ఇరుకులను గూర్చియు, శ్రమలను  గూర్చియు,  ఉపద్రవాలను  గూర్చియు వివరించి కన్నీళ్లతో  వ్రాయుచున్నారు. మేము ఆ ఉత్తరములను జాగ్రత్తగా చదివి వారి యొక్క ఇబ్బందులను తెలుసుకొనుట కంటెను మరి అత్యధికముగా ప్రభువు వాటిని ఎరిగియున్నాడు. కన్నీటి ప్రార్థనకు నిశ్చయముగానే జవాబు కలదు.\r\n\r\nదేవుని బిడ్డలారా, యేసుక్రీస్తు అను  పునాధి మీద మీరు నిలిచియున్నారు. కావున కలతచెందకుడి. మిమ్ములను అక్కరతో త్రోవ నడిపించు దేవుడు మీకొరకు నూతన మార్గమును తెరచియున్నాడు. ఆయన మీయొక్క ఇక్కట్లన్నీటిని ఎరిగియున్నవాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయినను దేవునియొక్క స్థిరమైన పునాది నిలుకడగా ఉన్నది;  ప్రభువు తనవారిని ఎరుగును అనునదియును, ప్రభువు(క్రీస్తు) నామమును ఒప్పుకొను ప్రతివాడును దుర్నీతినుండి తొలగిపోవలెను అనునదియును దానికి ముద్రగా ఉన్నది\"  (2.తిమోతి  2:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}