{"uniqueid":"20251026084346_a68aeb1f","date":"2023-01-12","title":"అభిషేకించెను!","key_verse":"42_4:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువు యొక్క ఆత్ముడు నామీద ఉన్నడు; బీదలకు సువార్త ప్రకటించుటకై ఆయన నన్ను అభిషేకించెను\"  (లూకా.  4:18)."},"devotion":{"label":"ధ్యానములు","text":"అభిషేకింప పడినవారికి ప్రభువు పరిచర్యను నియమించియున్నాడు. అట్టి పరిచర్యను నెరవేర్చుటకు వారికి జ్ఞానమును, బలమును, శక్తిని దయచేయుచున్నాడు.\r\n\r\nపాత నిబంధనయందు యాజకులను అభిషేకించు చున్నప్పుడు  \"&#8230;&#8230;నాకు యాజకులగునట్లు వారికి అభిషేకముచేసి వారిని ప్రతిష్ఠించి వారిని పరిశుద్ధ పరచవలెను\"  (నిర్గమ. 28:41)  అని  ప్రభువు  చెప్పెను. ప్రభువుచే  విమోచంప బడినవారు కొత్త నిబంధనయందు దేవుని యెదుట యాజకులుగానే ఉంటున్నారు. సంఘము యొక్క ప్రసంగ పీఠములయందు నిలబడుటకు నియమింపబడిన సేవకులు మాత్రమే సేవకులు అని తలంచుకొనకూడదు. ప్రతి ఒక్కరికిని విభిన్నమైన పరిచర్య కలదు.\r\n\r\nప్రతి ఒక్క క్రైస్తవుడును ప్రభువునకు పరిచర్యను చేసే తీరవలెను. దేవునికి ఆరాధన చేయవలసిన పరిచర్య కలదు  (మత్తయి. 4:10).  శుద్ధ మనస్సాక్షితో ఆయన యొక్క సముఖమందు రావలసిన పరిచర్యయు కలదు (2.తిమోతి.1:4). భయముతోను వణుకుతోను ఆయనను సేవింపవలసిన పరిచర్యయు కలదు  (హెబ్రీ.12: 28).  మన యొక్క శరీరములను సజీవ యాగముగా ఆయనకు సమర్పించుకుని యుక్తమైన ఆరాధనను చేయవలసిన పరిచర్యయు కలదు (రోమి.12:1).\r\n\r\nఅభిషేకింప బడియున్న ప్రతి ఒక్కరికిని ప్రభువు నియమించియున్న పరిచర్యను యెషయా గ్రంథము. 61 'వ అధ్యాయమునందు స్పష్ఠముగా చూడగలము. దీనులకు సువార్తను ప్రకటించు పరిచర్య, నలిగిన హృదయముగలవారిని దృఢపరచు పరిచర్య, చెరలోనున్న వారికి విడుదలనిచ్చు పరిచర్య, బంధింపబడిన వారికి విముక్తిని ప్రకటించు పరిచర్య, ప్రభువు యొక్క హితవత్సరమును మన దేవుని  ప్రతిదండన  దినమును ప్రకటించు పరిచర్య, దుఃఖాక్రాంతులందరిని ఓదార్చు పరిచర్య, సీయోనులో  దుఃఖించువారిని ఉల్లాసింప్పచేయు పరిచర్య, వారికి బూడిదకు ప్రతిగా పూదండను ధరింపచేయు పరిచర్య అని పలు రకములైన పరిచర్యలను గూర్చి చదువగలము.\r\n\r\nయేసుక్రీస్తు అభిషేకము పొందుకున్నవాడై ఈ పరిచర్యలనంతటిని తన యొక్క జీవిత కాలమునందు నెరవేర్చెను. బైబిలు  గ్రంథము సెలవిచ్చుచున్నాది:  \"నజరేయుడైన యేసును దేవుడు  పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెనను నదియే; దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడింప బడిన వారినందరిని  స్వస్థపరచుచు సంచరించుచుండెను\"  (అపో.కా. 10:38).\r\n\r\nయేసును పరిశుద్ధాత్మతోను, శక్తితోను అభిషేకించిన అదే పరిశుద్ధాత్ముడు మిమ్ములనుకూడ ఆయనచే నింపియున్నాడు. ఆయనే మిమ్ములను పరిచర్యకు సిద్ధపరచువాడు. మిమ్ములను బలమైన సాక్షులుగా నిలబెట్టువాడు. దేవుని బిడ్డలారా, ఎల్లప్పుడును పరిశుద్ధాత్ముని యొక్క అభిషేకతైలముచే నింపబడియుండుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"లెమ్ము  తేజరిల్లుము; నీకు వెలుగు వచ్చియున్నది, యెహోవా యొక్క మహిమ నీమీద ఉదయించెను\"  (యెషయా.  60:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}