{"uniqueid":"20251026084350_a68aeb1f","date":"2023-01-12","title":"విశాలస్థలము నందు ఉంచును","key_verse":"18_36:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అంతయేగాక బాధలోనుండి ఆయన నిన్ను తప్పించును, ఇరుకులేని విశాలస్థలమునకు నిన్ను తోడుకొని పోవును; నీ ఆహారమును క్రొవ్వుతో నింపును\"  (యోబు. 36:16)."},"devotion":{"label":"ధ్యానములు","text":"ఇరుకులయందు ఉండుటకు ఎవరును కోరుకొనరు. ఉద్యోగమునందు ఇరుకును, కుటుంబమునందు ఇరుకును, ఆర్థికరీత్యా చాలీచాలని తనమునందు  ఇరుకును అని   ఇరుకులయందే జీవించుచున్నట్లయితే మనస్సు నొచ్చుకొనుచున్నది. ప్రభువు మిమ్ములను విశాలతయందే ఉంచుటకు కోరుచున్నాడు.\r\n\r\nమీరు పలు సంవత్సరాలుగా అద్దె గృహాలునందు నివసించుచు ఉండవచ్చును. అద్దె గ్రహముయొక్క యజమానుల  తొందరువుల మధ్యన నివసించుట ఎంతటి కష్టమైన అంశము!  వారు చిన్నిపాటి పొరపాట్లకుకూడను. కఠినముగా ఖండించెదరు. రాత్రి సమయమునందు త్వరగా దీపములను ఆర్పమని చెప్పుదురు. త్రాగునీటి సౌలభ్యమును కఠినముగా ఉండును. ప్రతి సంవత్సరమును అద్దెను పెంచెదరు. ఇటువంటి ఇరుకుల మధ్యన మీరు నివసించుచు ఉండవచ్చును.\r\n\r\nఅయితే ప్రభువు మీయొక్క ఇరుకులను చూచువాడు ఇశ్రాయేలు ప్రజలు ఐగుప్తుయొక్క బానిసత్వమునందు అత్యధికముగా శ్రమపరచ బడుచు అణగద్రొక్కబడిరి. ఐగుప్తీయులు వారిని కఠినముగా పని చేయించుకొనిరి. ఉదయము మొదలుకొని రాత్రి వరకు మట్టిని మోయుచు, ఇటుకలను కోయుచు సొమ్మసిల్లి పోయిరి.\r\n\r\nవారు అట్టి ఇరుకులలో నుండి ప్రభువు తట్టు చూచి మొరపెట్టిరి. వారియొక్క మొరను ప్రభువు ఆలకించెను.  ప్రభువు సెలవిచ్చెను,  \"ఐగుప్తులోనున్న నా ప్రజల బాధను నిశ్చయముగా చూచితిని, పనులలో తమ్మును కష్టపెట్టువారినిబట్టి వారు పెట్టిన మొరను వింటిని\"  (నిర్గమ. 3:7). ప్రభువు వారియొక్క మొరను విని, వారిని పాలు తేనె  ప్రవహించు విశాలమైన దేశమునకు తీసుకుని వచ్చెను. అది కొండలును లోయలును గల దేశము. తొలకరి వర్షమును, కడపటి వర్షమును కురియు దేశము.\r\n\r\nనేడు మిమ్ములను అవస్థలకు గురిచేయు  ఇరుకులు అతి సీగ్రమముగా పూర్తిగా మారిపోవును.  మీయొక్క శ్రమలయందును, చాలీచాలని పరుస్థుతులయందు,  పొరుగువారిచె శ్రమపరచబడి అణగద్రొక్క  బడుచున్నప్పుడును సొమ్మసిల్లి  పోకుడి. మీయొక్క ఇరుకుల సమయమునందు ప్రభువువైపే తేరిచూచి మొరపెట్టుడి.\r\n\r\nకీర్తనకారుడు సెలవిచ్చుచున్నాడు,  \"నా నీతికి ఆధారమగు దేవా, నేను మొఱ్ఱపెట్టునప్పుడు నాకుత్తరమిమ్ము  ఇరుకులో నాకు విశాలత కలుగజేసినవాడవు నీవే నన్ను కరుణించి నా ప్రార్థన నంగీకరించుము\"  (కీర్తన. 4:1).  ప్రభువు  మీయొక్క ప్రార్థనలను ఆలకించును.\r\n\r\nదేవుని బిడ్డలారా, మీరు అనేకూలకు ఆశీర్వాదముగా ఉండునట్లు ప్రభువు మిమ్ములను విశాలస్థలమునందు ఉంచి ఆశీర్వదించును. మిమ్ములను గొప్ప చేయును \"మీ పితరుల దేవుడైన యెహోవా మీ జనసంఖ్యను వెయ్యి రెట్లు ఎక్కువచేసి, తాను మీతో చెప్పినట్లు మిమ్మును ఆశీర్వదించునుగాక\"  (ద్వితి. 1:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవా, మమ్మును శ్రమపరచిన దినముల కొలది, మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోష  పరచుము\"  (కీర్తన. 90:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}