{"uniqueid":"20251026084355_a68aeb1f","date":"2023-01-12","title":"కుమారుని అనుగ్రహించెను!","key_verse":"45_8:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన సొంతకుమారుని అనుగ్రహించుటకు వెనుకతీయక మన అందరికొరకు ఆయనను అప్పగించినవాడు, ఆయనతో పాటు సమస్తమును మన కెందుకు అనుగ్రహింపడు?\"  (రోమీ. 8:32)."},"devotion":{"label":"ధ్యానములు","text":"మనకు దేవుడు సమస్త మేలులను సంపూర్ణముగా దయచేయువాడు. ఆయన మాత్రమే ఆశీర్వాదము యొక్క మూలకారకుడు. సకల మేలులకును ఊటయైయున్నాడు.  సహాయము  చేయు  పర్వతము ఆయననైయున్నాడు. దీన స్థితియందు మనలను తలంచువాడు ఆయనయై యున్నాడు.\r\n\r\nలోకము యొక్క సృష్టి యందు సమస్తమును ఆయన మనకు సంపూర్ణముగా దయచేసెను. వాటినన్నిటిని కంటే అత్యధికమైన వారముగా క్రీస్తునే మన కొరకు దయచేసెను. క్రీస్తుయేసునందు మనము పొందుకొనుచున్న సంపూర్ణమైన ఆశీర్వాదములను వట్టి మాటలతో వివరించలేము. క్రీస్తునందు వాగ్దానములు కలదు, ఉపదేశములు కలదు, దైవీక స్వస్థతకలదు, దివ్య స్వభావములు కలదు, ఔనత్యము కలదు, మహత్యము కలదు, మహిమయు కలదు.\r\n\r\nఅన్నిటికంటే పైగా ఆయన సిలువయందు తన్ను తాను మన కొరకు అప్పగించునెను. హృదయాంతరంగము నుండి ఆయనను కృతజ్ఞతతో స్తుతించెదరా?  \"ప్రభువైన  యేసు తాను అప్పగింపబడిన రాత్రి యొక రొట్టెను ఎత్తికొని, కృతజ్ఞతాస్తుతులు చెల్లించి, దానిని విరిచి:  మీరు తీసుకొని తినుడి, యిది మీకొరకైన నా శరీరము; నన్ను జ్ఞాపకము చేసికొనుటకై దీనిని చేయుడని చెప్పెను. ఆ ప్రకారమే భోజనమైన పిమ్మట, ఆయన పాత్రను ఎత్తికొని: ఈ పాత్ర నా రక్తమువలననైన క్రొత్తనిబంధన &#8230;..చెప్పెను\"  (1.కోరింథీ. 11:23-25)\r\n\r\nతండ్రియైయున్న దేవుడు తన సొంత కుమారుడని  చూడక, యేసుని మనకు దయచేసెను.  యేసుక్రీస్తు అయితే తన జీవనముకూడ  వెనుతీయక, తన శరీరమును రక్తమును మనకై అర్పించెను.\r\n\r\nమన దేవుడైన ప్రభువు ఇంతటి మేలులను చేయుటకును, సమస్తమును సంపూర్ణముగా మీకు దయచేయుటకు గల కారణము ఏమిటి? ఆయన యొక్క ప్రేమయే దీనంతటికి కారణము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"దేవుడు   తన అద్వితీయకుమారునిగా పుట్టిన వానియందు విశ్వాసముంచు ప్రతివాడును నశింపక  నిత్యజీవము పొందునట్లు, ఆయనను అనుగ్రహించి, కాగా లోకమును ఆయన ఇంతగా ప్రేమించెను. \"  (యోహాను. 3:16).\r\n\r\nదేవుని బిడ్డలారా,  యేసు అను ఆయన యొక్క కృపను చెప్పుచున్నప్పుడే  హృదయమంతయు ఆనందించి  ఉల్లసించునును కదా?  'నా నామమునందు మీరు దేనిని అడిగినను దానిని నేను చేసెదను' అని ఆయన వాక్కునిచ్చి  యున్నాడు కదా.\r\n\r\nసిలువయందు కొట్టబడియున్న యేసుక్రీస్తు మీ కొరకు సమస్తమును చేసి ముగించును. నేడును ఆయన తండ్రియొక్క కుడి పాశ్వమునందు మీకొరకు విజ్ఞాపన చేయుచున్నాడు. ఆయన మీ కొరకు పరితపించు ప్రధాన యాజకుడు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: *\"అనగా తన నామమునందు విశ్వాసముంచి తన్ను ఎందరంగీకరించిరో వారికందరికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\"  (యోహాను. 1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}