{"uniqueid":"20251026084359_a68aeb1f","date":"2023-01-12","title":"మార్గమును చూపించును!","key_verse":"19_32:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు ఉపదేశము చేసెదను,  నీవు నడవవలసిన మార్గమును నీకు (బోధించెదను) చూపించెదను; నీమీద దృష్టియుంచి, నీకు ఆలోచన చెప్పెదను\"   (కీర్తన. 32:8)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క వాగ్దానములు ఎంత చక్కగా, ప్రాణమును ఆదరించుచున్నది!  \" నీవు నడవవలసిన  మార్గమును నీకు చూపించెదను\"  అని ఆయన ప్రేమతో సెలవిచ్చుచున్నాడు.\r\n\r\nప్రభువు యొక్క ఐదు విధములైన నామములను ప్రవక్తయైన యెషయా చెప్పి ఆనందించెను.  ఆయన ఆశ్చర్యకరుడు అనియు, ఆలోచనకర్త అనియు చెప్పెను. ఆలోచన కర్తయైయున్న తానే  బలవంతుడైయున్న దేవుడుగాను,  నిత్యుడగు తండ్రిగాను,  సమాధాన ప్రభువుగాను  ఉంటున్నాడు.  ఆయన ఇచ్చుచున్న ఆలోచనలు  ఏదో ఒక రకముగా కొన్ని సంవత్సరములు కళాశాలయందు చదివి పొందుకునే జ్ఞానముచే వచ్చుచున్న ఆలోచనల వంటివి కాదు.  అది నిత్యా నిత్యకాలమైయున్న  అనుభవములో నుండి వచ్చుచున్న సంపూర్ణమైన ఆలోచనలు.   \"నేను నిన్ను హెచ్చించెదను,  నీ నామమును స్తుతించెదను; నీవు అద్భుతములు చేసితివి;  నీవు పూర్వకాలమున చేసిన నీ ఆలోచనలు సత్యస్వభావము ననుసరించి నెరవేర్చితివి\"  (యెషయా. 25:1).\r\n\r\nయుద్ధ కాలమునందు సేనాది పతులు అత్యవసర ఆలోచనలను జరిపించెదరు.  దేశమునందు ఇబ్బందులు వచ్చుచునచనప్పుడు రాజకీయ నాయకులు ఆలోచన సభను నడిపించెదరు. అయితే మీరు, ప్రతి ఒక్కరును ఉదయ కాలమునందు  దేవుని యొక్క పాదములయందు కూర్చుండి, బైబిలు గ్రంథము పట్టించి, ప్రభువు ఇచ్చుచున్న ఆలోచనలను పొందుకొనవలెను. కీర్తనకారుడు సెలవిచ్చుచున్నాడు:   \"దేవా,  నీ తలంపులు నా కెంత ప్రియమైనవి; వాటి మొత్తమెంత గొప్పది\"  (కీర్తన. 139:17).\r\n\r\nప్రభువు యొక్క ఆలోచనలను ఏరీతిగా పొందగలము? మీరు ప్రార్థన సమయమునందు ప్రభువు యొక్క మెల్లని స్వరముచే దానిని గ్రహించగలరు. దేవుని వాక్యముల ద్వారా గ్రహించగలము. కలలు ద్వారాను, దర్శనములు ద్వారాను  ప్రభువు మీకు ఆలోచనలను ఇచ్చుచున్నాడు.\r\n\r\nఒక మనుష్యుడు తన వద్ద నేల ఉందని, ఇల్లు ఉందని  చెప్పిన అబద్ధపు మాటలు నమ్మి,  దానికి తగిన ధనమును ఒక సహోదరీ ఆయనకు ఇచ్చి వేసెను.  ధనమును ఇచ్చిన దానికై ఎట్టి రశీదును అతని వద్దనుండి ఆ సహోదరీ తీసుకొన లేదు.  అయితే ఆ మనుష్యుడు  ఆమెను  ఏమార్చి మోసగించెను.\r\n\r\nచివరకు,  ఆ సహోదరీ మనస్సునందు నొచ్చుకుని,  ప్రభునీ వద్ద ప్రార్థించిన్నప్పుడు,  ప్రభువు:  \"కుమార్తె,  నీవు  ఆ ధనమును  అతనివద్ద  ఇచ్చుటకు ముందుగా ఎందుకని  నావద్ద ఆలోచనను అడగలేదు?  ఐనను ఆ దానమును నీకు దొరికినట్లు త్రోవ చూపెదను\"  అని  చెప్పి ఆకస్మాత్తుగా  ఆమే యొక్క మనో నేత్రములకు ముందుగా ఒక న్యాయమూర్తి యొక్క ముఖమును చూపించి ఆయన వద్దకు వెళ్లుము\"  అని  చెప్పెను. ప్రభువు యొక్క ఆలోచన చొప్పున ఆ  న్యాయమూర్తి వద్దకు వెళ్ళినప్పుడు, ఆయన పోలీసు అధికారులను పంపించి ఆమె పొందు కోవలసిన ధనమును తిరిగి ఇప్పించునట్లు చేసెను. దేవుని బిడ్డలారా,  ప్రభువును ముందుగా నిలబెట్టి మీ కార్యములను చేయుడి. ఆయనయే మిమ్ములను సరియైన త్రోవయందు నడిపించుటకు సమర్ధుడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా ఆలోచన సదాకాలము నిలుచును,  ఆయన సంకల్పములు తరతరములకు ఉండును\"   (కీర్తన. 33:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}