{"uniqueid":"20251026084403_a68aeb1f","date":"2023-01-12","title":"నిలువబెట్టును!","key_verse":"45_14:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు నిలుచును;  ప్రభువు అతనిని నిలువబెట్టుటకు శక్తి గలవాడు\"  (రోమీ. 14:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు  మీకు ఒక హెచ్చరికను ఇచ్చుచున్నాడు. అది ఎట్టి హెచ్చరిక?  త్రోవ తప్పి పోవుచున్న సహోదరులను నేరస్తులుగా తీర్పు తీర్చకూడదూ అనుటయే ఆ హెచ్చరిక.  కారణము,  వారినికూడ ప్రభువు ప్రేమించి మరల తీసుకుని వచ్చుటకు శక్తి గలవాడైయున్నాడు.\r\n\r\nఒక్కసారి, ఒక గురువర్యులు ఎప్పుడో చేసిన ఒక పొరపాటును,  ఒక సహోదరుడు తనయోక్క పుస్తకమునందు ముద్రించి అవమానపరిచెను. ఆ గురువర్యులు విశ్రాంతిదినమును సరిగా ఆచరింపలేదు  అని ఆయనను గూర్చి అతి భయంకరముగా వ్రాసేను. ఆ గురువర్యులు పలు సంవత్సరముల తరువాతనే ఆ పుస్తకమును చదువుటకు తటస్థించెను. ఆయన ప్రభువు యొక్క పాదమునందు కన్నీరును చిందించి తన యొక్క తప్పిదమును ఒప్పుకొని ఎప్పుడో పాపక్షమాపణను పొందియుండవచ్చును. ప్రభువు ఆయనను నీతిమంతునిగా తీర్చిఉండవచ్చును.\r\n\r\nఅయితే వ్రాయబడిన ఆ పుస్తకము, ఆ గురువర్యులను నేరస్తునిగా తీర్పు తీర్చుచూనే వచ్చెను. ఆ పుస్తకమును వ్రాసిన సహోదరుని గూర్చి విచారించి కనుగొన్నప్పుడు, అతనికి మతి తప్పెననియు, అతడు ప్రస్తుతమునందు అతనికి మతిస్థిమితము లేక ఆలయచూ తిరుగుచున్నాడనియు తెలుసుకొనెను. ఎంతటి వేదన కరమైన అంశమది!\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:  \"పరుని సేవకునికి తీర్పు తీర్చుటకు నీ వెవడవు? అతడు నిలిచియుండుటయైనను  పడియుండుటయైనను అతని  సొంత యజమానుని పనియే; అతడు నిలుచును, ప్రభువు అతనిని నిలువబెట్టుటకు శక్తి గలవాడు\"  (రోమీ.14:4). పాత నిబంధనయందు,  నీతిమంతుడు ఏడు మార్లు పడినను అతడు తిరిగి లేచును అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.  కొత్త నిబంధనయందు గల విశ్వాసులకు ప్రభువు ఎంతటి అత్యధికమైన కృపను దయచేయువాడై ఉన్నాడు! మీరు ఎలాగూ పొరుగువారిని  తీర్పు తీర్చగలరు?\r\n\r\nఅపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,  \"కాబట్టి, సమయము రాకమునుపు, అనగా ప్రభువు వచ్చు వరకు, దేనిని గూర్చియు తీర్పు తీర్చకుడి; ఆయన అంధ కారమందలి రహస్యములను వెలుగులోనికి తెచ్చి హృదయములలోని ఆలోచనలను బయలుపరచునప్పుడు;  ప్రతి వానికిని తగిన మెప్పు దేవునివలన కలుగును\"  (1.కోరింథీ. 4:5).\r\n\r\nక్రీస్తు మిమ్ములను విడువక గమనించుచూనే ఉన్నాడు. ఆయన యొక్క రక్తముచే కడుగబడిన మీరు  సంపూర్ణముగా ఆయన వారైయున్నారు. ఆయనే మిమ్ములను తన యొక్క త్రోవయందు నడిపించుచున్నాడు, శిక్షించుచున్నాడు, ఖండించుచున్నాడు, సరిదిద్దుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మాటిమాటికి నిరుత్సాహము మిమ్ములను ముంచెత్తవచ్చును, కలత చెందకుడి. బలము లేని వారికి బలమును ఇచ్చి, శక్తి లేని వారికి శక్తిని పెంపొందింపచేయు దేవుడు మిమ్ములను నిలువబెట్టుటకు శక్తి గలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసముద్వారా దేవుని శక్తిచేత కాపాడబడు మీకొరకు, ఆ స్వాస్థ్యము పరలోకమందు భద్రపరచబడియున్నది\"  (1.పేతురు. 1:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}