{"uniqueid":"20251026084408_a68aeb1f","date":"2023-01-12","title":"\"ముందుగా వెళ్లును!\"","key_verse":"23_52:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా మీ ముందర నడచును; ఇశ్రాయేలు దేవుడు మీ సైన్యపు వెనుకటి భాగమును  కావలికాయును\"  (యెషయా. 52:12)."},"devotion":{"label":"ధ్యానములు","text":"యెహోవా మీ ముందర వెళ్లుచుండువాడు. రాజుల రాజుగా  టీవీగా మిమ్ములను త్రోవలో నడిపించుకొనుచు వెళ్ళువాడు. వంకరివైన త్రోవలను తిన్నవిగా చేయుచూనే వెళ్ళువాడు. ఆటంకములన్నీటిని తొలగించి మిమ్ములను నడిపించుచు వెళ్ళువాడు.\r\n\r\nఅనేకులు దూర ప్రాంతములకు నూతనముగా వెళుచున్నప్పుడు భయపడుదురు. ముందు వెనక ఎరుగని ప్రాంతములకు వెళుతున్నప్పుడు, ఆపద ఏదైనను వచ్చునేమో, సమస్యలు ఏదైనను సంభవించునేమో అని తలంచి జడియుదురు.\r\n\r\nఅయితే ప్రభువు  ప్రేమతో సెలవిచ్చుచున్నాడు, నేను మీకు ముందుగా వెళ్లెదను. వెనుక నుండి కూడా కాపాడెదను. కావున మీరు  భయపడి కలతచెందవలసిన అవసరము లేదు. ప్రభువు సెలవిచ్చుచున్నాడు,  \"ఇదిగో,  యుగసమాప్తి వరకు సదాకాలము  నేను  మీతోకూడ  ఉన్నానని  చెప్పెను\"  (మత్తయి. 28:20).\r\n\r\nఅనేకులు విదేశాలకు వెళుచున్నప్పుడు,  స్నేహితులైనా, బంధువులైనా  వారిని సాగనంపుటకు వచ్చెదరు. వారు మనస్సునందు కలిగియున్న అభిమానమును బట్టి పగళ్ళైనను, రాత్రియైనను,  మంచైనను,  వర్షమైనను వారిని సాగనంపుటకు వెళ్లెదరు. అంతగా వారు కలిగియున్న ప్రేమ, పయనించు వారియొక్క మనస్సును ఆనందింపచేయును.\r\n\r\nచూడండి! లోక ప్రకారమైన స్నేహితులును, భందువులును అంతగా అక్కరను కలిగి వారితోకూడ వచ్చి, వారు బయలుదేరేంత  వరకును కనిపెట్టుచున్నారు అంటే, అమితముగా ప్రేమించు ప్రభువు మరి అత్యంతముగా మీతోకూడ ఉండును అను సంగతిని తలంచి చూడుడి. నిశ్చయముగానే ప్రభువు ఎల్లప్పుడును మీతోకూడ ఉండువాడు. కావున మీరు కలత చెందవలసిన అవసరము లేదు.\r\n\r\nమోషే ఆ రీతగ కాపాడుతున్న ప్రభువునే ఇశ్రాయేలు ప్రజలకు ఆశ్రయముగా ఇచ్చుటకు తీర్మానించెను.   \"శాశ్వతుడైన దేవుడు నీకు నివాసస్థలము;  నిత్యముగనుండు బాహువులు నీ క్రిందనుండును\"  (ద్వితి. 33:27)  అని  చెప్పి  మోషే  ఆశీర్వదించుటను చూడుడి.\r\n\r\nప్రభువు యొక్క బిడ్డలు అని పిలవబడుట ఒక అత్యధికమైన ధన్యత. ప్రభువును తోడుగా కలిగియుండుట దానికంటే అతి గొప్ప ధన్యత. ఆయన ముందుగా వెళ్ళుచుండగా, ఆయన వెనుకనే మీరు నడుచుట ఎంతటి ఔనత్యమైన ధన్యత! మిమ్ములను కాపాడునట్లు, ఆయన తనయొక్క దూతలందరిని మీతోకూడ పంపును.\r\n\r\nమీరు ప్రభువుయొక్క ప్రసన్నతను గ్రహించుటచేత ఎల్లప్పుడును ఆయనను స్తుతించి, మహిమపరచి, ఆయన యొక్క ప్రసన్నతయందు నిలిచియుండుడి.  దేవుని బిడ్డలారా, మీయొక్క జీవితము ఆయనను సంతోషింప జేయునట్లు ఉండినట్లయితే ఆయన మిమ్ములను త్రోవలో నడిపించుకొనుచు మీకు ముందుగా వెళ్ళుట నిశ్చయము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా సన్నిధి నీకు తోడుగా వచ్చును, నేను నీకు విశ్రాంతి కలుగజేసెదను\"  (నిర్గమ.  33:14).  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}