{"uniqueid":"20251026084412_a68aeb1f","date":"2023-01-12","title":"కాపాడును!","key_verse":"65_1:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తొట్రిల్లకుండ మిమ్మును కాపాడుటకును&#8230;&#8230;.\"  (యూదా. 1:24)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథములోని అరవైయారు  పుస్తకములయందు  యూదా పత్రిక  అరవైఐదవ పుస్తకముగా వచ్చుచున్నది. ఇది ఒక సాధారణమైన పత్రికగా వ్రాయబడియున్నది. అందులో ఉన్నది ఒకే ఒక అధ్యాయము మాత్రమే.\r\n\r\nఅది ఒకే ఒక అధ్యాయముగా ఉండిన్నప్పటికీ, ఆ అధ్యాయము యొక్క చివరి భాగమునందు అపోస్తులుడైన యూదా సూచించుచున్న  అంశము,   \"తొట్రిల్లకుండ మిమ్మును కాపాడుటకును  శక్తి గలవాడు\"  అనుటయే. ప్రభువు మీయొక్క ఆత్మీయ జీవితమును  తొట్రిల్లకుండ  కాపాడుటకు  శక్తి గలవాడు.\r\n\r\nవాల్ పారై తర్వాత హై ఫారెస్ట్ (High Forest)  అను ఒక ఎస్టేట్ ఉన్నది.  ఆ ఎస్టేట్ యొక్క సమీపాన మిగుల ఎత్తయిన గుట్ట ఒకటి ఉన్నది.  ఆ గుట్ట  \" నంబార్ పారై\"  అని పిలువబడుచున్నది. ఆ నంబార్ పారై పొడవాటి శిఖరము గలది, మిగుల ఎత్తయిన ఒక బండ.\r\n\r\nదానిపై నుండి క్రిందకు చూచినట్లయితే, వెవేలకొలది అడుగుల, లోతైన అగాదమువలే ఉండును. తిన్నగా ఎత్తయిన శిఖరము నుండి క్రిందకు ప్రవహించు ఒక అతి పెద్ద నది ఒకటి సన్నని దారము వలె కనబడును. అన్నివైపులా బండ మయముగా ఉండును. అట్టి స్థలము నుండి ఎవరైనా జారీ పడినట్లయితే వారి యొక్క శరీరమంతయు అక్కడక్కడే పదునైన బండలకు గుద్దుకొని చెదరగొట్టబడును. ఒక్క ముక్క ఎముక కూడా మిగలదు.\r\n\r\nఅట్టి స్థలమునకు సమీపమునకు వెళ్ళుచ్చున్నప్పుడే అక్కడున్న అనేక పవిత్ర ఆత్మలు తమ తలను తిరిగినట్లు చేసి, కాళ్ళను జారునట్లు చేసి,  అగాదములోనికి ఈడ్చుకుని వెళ్ళినట్లు  గ్రహింపు కలుగును.  అట్టి నంబార్ బండనుండి జారి పడుటకంటే ఘోరమైనదియే,  పాపము చేసి పాతాళమునందు జారి పడేటువంటిదై  యున్నది.  అది ఎంతటి పరితాపమైన స్థితి! అది నిత్య వేదన కరమైనదై యున్నది.\r\n\r\nయూదా పత్రిక యందు తమ ప్రధానత్వమును నిలుపుకొనక గర్వముచేత పడిపోయిన యూదుల యొక్క చరిత్రను గూర్చి వ్రాయబడియున్నది. ‌ దేవదూతలై యుండి వారు పడిపోయినప్పుడు దురాత్మలుగా మారిపోయిరి. నరకాగ్ని గుండము లోనికి నిత్యా నిత్యముగా త్రోయబడిరి.\r\n\r\nఅతిశయ అహంకారమును, గర్వమును, ఇఛ్చలును, వ్యభిచారపు ఆత్మలును, పాపపు శోధనలును, లోకముయొక్క మత్తును, లోకము యొక్క పాపేఛ్చలును ఒక మనిషిని త్రోవ తప్పి పోవునట్లు చేయుచున్నది. అదే సమయమునందు మిమ్ములను తొట్రిల్లకుండునట్లు కాపాడుటకు శక్తి గలవాడు నేడును సజీవుడైయున్నాడు.\r\n\r\nదేవుని యొక్క బలిష్టమైన హస్తము మిమ్ములను ఆదుకుని నిలబెట్టుటకు శక్తి గలదైయున్నది. మీ కాళ్లు జారుచున్నప్పుడల్లా దేవుని యొక్క కృప మిమ్ములను ఆదుకొనుచున్నది  అను సంగతిని మీరు మర్చిపోకూడదు. దేవుని బిడ్డలారా, దేవుని కృప మిమ్ములను విడిచి ఒక్క నిమిషముకూడ తొలగి పోకుండునట్లు జాగ్రత్తగా ఉండుడి.  మీ యొక్క ప్రార్ధన జీవితమునందు నీరసిల్లు కుండునట్లు చూచుకొనుడి. నిశ్చయముగానే మిమ్ములను తొట్రిల్లకుండ కాపాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: *\"నేను నమ్మినవాని ఎరుగుదును, గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నమ్ముకొనుచున్నాను\"  (2.తిమోతి. 1:12 )."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}