{"uniqueid":"20251026084417_a68aeb1f","date":"2023-01-12","title":"హెచ్చించును!","key_verse":"60_5:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు తగిన సమయమందు మిమ్మును హెచ్చించునట్లు ఆయన బలిష్ఠమైన చేతిక్రింద దీనమనస్కులై యుండుడి\"   (1.పేతురు. 5:6)."},"devotion":{"label":"ధ్యానములు","text":"మీరు తగ్గింపు గలవారై నడుచుకొని, ఆయనయొక్క బలిష్టమైన చేతిక్రింద అనిగియున్నప్పుడు ఆయన మిమ్ములను హెచ్చించును. మిమ్ములను హెచ్చించేటువంటి కాలము నిశ్చయమగానే కలదు. అదే సమయమునందు మీరు ఆయన యొక్క బలిష్టమైన చేతిక్రింద అనిగి యుండవలెను అను సంగతిని ఆయన ఎదురు చూచుచున్నాడు. ప్రభువు మిమ్ములను హెచ్చించు వరకును, సమస్త విధమైన దీనస్థితి యందును సణుగుకొనక ఉత్సాహముతో ముందుకు కొనసాగవలెను.\r\n\r\nయోసేపును ప్రభువు హెచ్చించుటకు పూర్వము, ఆయన పోతీఫరు ఇంటను, చరసాల యందును ఎంతటి సహనముతో కనిపెట్టియుండెను అను సంగతిని ఆలోచించి చూడుడి.  \"ప్రతిదానికి సమయము కలదు\"  అని  ప్రసంగి గ్రంథము 3:1 – నందు మనము చదువుచున్నాము. అవును, ప్రభువుకు తగిన కాలము కలదు. తగిన సమయమును కలదు. అద్భుతములను చేసేటువంటి ప్రభువు తన యొక్క తగిన సమయము కొరకు కనిపెట్టుకొని ఉండెను కదా? మీరు ఆయనచే హెచ్చింపబడుటకు ఆయనయొక్క హస్తమునకు మిమ్ములను సమర్పించుకుని లోబడియుండుడి.\r\n\r\nఒక బావియందు గల ద్వారమునందు పిల్ల పిచ్చుక ఒకటి వచ్చి గూడును కట్టి పిల్లలను పొదిగిందట. ఆ  పిచ్చుకపిల్లలు మిగుల తొందరపడెనట. పూర్తిగా ఈకలు మొలచుటకు ముందుగానే అవి ఎగురుటకు ప్రయత్నించినందున బావిలోనికి జారి పడి చచ్చెను. ఇంకా ఒకటి లేక రెండు రోజులు గూటిలో ఉండి నట్లయితే అవి బలమును పొందుకొని యుండును. ఎంత చక్కగా ఆకాశములోనికి ఎగిరి వెళ్లి యుండును. కావున తగిన కాలమునందు హెచ్చింప బడునునట్లు మీరు సహనముతో ఉండవలసినది ఎంతటి అవశ్యము అనుటను ఇది చూపించుచున్నది.\r\n\r\nయేసుక్రీస్తు తన యొక్క ముఫ్పైయవ ఏటవరకు బహిర్గతము కాకనే జీవించెను. దేవుని కుమారుడిగా భూమిమీదకు వచ్చిన ఆయన యొక్క  పూర్తి జీవితమే ముఫ్పై మూడున్నర సంవత్సరములు మాత్రమే.  అందులోను ముఫ్పై సంవత్సరములు బహిర్గతము కాకనే జీవించెను అనుట ఎంతటి ఆశ్చర్యమైనది!  ఎందుకనగా ప్రభువు యొక్క సమయము కొరకు ఆయన కనిపెట్టియుండెను. ప్రభువు యొక్క సమయము చొప్పున ఆయన చేసిన  మూడున్నర సంవత్సరపు పరిచర్య, ఆయన మాట్లాడిన మాటలును  అత్యధిక  ఔనత్యములు కలిగినవై యుండెను.\r\n\r\nక్రీస్తు దేనిని గూర్చియు తొందరపడలేదు. నిదానముగా ఒకొక్క దానిని, దాని దాని సమయమునందు ఇంపుగాను, చక్కగాను  చేసెను. కానా ఊరినందు ద్రాక్షారసము కుదువ కలిగిన సమయము నందును, ఆయన దేవుని  యొక్క చిత్తమునకు, సమయమునకు కనిపెట్టియుండెను.  యేసుక్రీస్తు బహటముగా తనను కనపరచు కొనవలెను అనియు, బహిరంగము కావలెను అనియు శిష్యులు కోరుకొనెను. \"బహిరంగమున అంగీకరింపబడ గోరువాడెవడును తన పని రహస్యమున జరిగింపడు. నీవు ఈ కార్యములు చేయుచున్నయెడల నిన్ను నీవే లోకమునకు కన బరచుకొనుము\"  అని చెప్పిరి.  \"యేసు వారిని చూచి: నా సమయ మింకను రాలేదు\"  (యోహాను. 7:6)  అని చెప్పెను. దేవుని బిడ్డలారా, ప్రభువు యొక్క బలిష్ఠమైన చేతిక్రింద అనిగియుండుడి. నిశ్చయముగానే ఆయన మిమ్ములను హెచ్చించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"చిన్నలారా, మీరు పెద్దలకు లోబడియుండుడి; మీరందరు ఎదుటివాని యెడల దీనమనస్సు అను వస్త్రము ధరించుకొనుడి\"  (1.పేతురు. 5:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}