{"uniqueid":"20251026084421_a68aeb1f","date":"2023-01-12","title":"తీర్చును!","key_verse":"50_4:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాగా దేవుడు తన ఐశ్వర్యము చొప్పున క్రీస్తుయేసునందు మహిమలో మీ ప్రతి (అవసరమును)కొదువ లను తీర్చును \"  (ఫిలిప్పీ. 4:19)"},"devotion":{"label":"ధ్యానములు","text":"కొదువలేని మనుష్యుడు ఒక్కడును లేడు.  కొందరికి శరీరమునందును, కొందరికి అంతరంగమునందును కొదువలను కలిగియుందురు.  కొందరికీ అయితే ఆత్మయందు నెమ్మదిలేని స్థితి. పాపము నిమిత్తము కుదువలును శాపములును భూమియందు పెరిగిపోయెను. ఏదేను తోట యొక్క సమృద్ధిని పరిపూర్ణతను పాపపు కారణముగా మనుష్యుడు కోల్పోయెను.  ఆహారమునందు చాలీ చాలనితనము, జ్ఞానమునందు కొదువ, శారీరక ఆరోగ్యమునందు కొదువ అని  మరెన్నో అవసరములు లోకమునందు ఉండినను, ప్రభువు అట్టి కొదువగల అవసరములన్నిటిని తీర్చువాడైయున్నాడు. సమృద్ధిగాను సంపూర్ణముగాను దయచేయును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"సింహపు పిల్లలు లేమిగలవై ఆకలిగొనును; యెహోవాను ఆశ్రయించువారికి ఏ మేలు కొదువయై యుండదు\"  (కీర్తన. 34:10). కొన్ని భాషాంతరములయందు ఈ వాక్యమనేది,  'అత్యధిక శక్తిగలవారును, బలముగలవారును, పేదరికమునందు పస్తులుపడి యుందురు. అయితే దేవుని యొక్క బిడ్డలు పోషింపబడుదురు'  అని సూచింప బడియున్నది.\r\n\r\nమిమ్ములను పిలిచినవాడు ఎవరు? మిమ్ములను నడిపించువాడు ఎవరు? మీకు కాపరియైయున్నవాడు ఎవరు? ఆకాశ మహాకాశములను కలుగజేసిన ప్రభువు కదా? ఆయననే తేరి చూడుడి. దావీదు ఆయననే తేరి చూచి సెలవిచ్చుచున్నాడు,  \"యెహోవా నా కాపరియైయున్నాడు నాకు లేమి కలుగదు\"  (కీర్తన.23:1).\r\n\r\nమీయొక్క రాబడి తక్కువగా ఉండుటచేత  కుదువ కలిగియున్నారని విలపించుచున్నారా?  మీ రాబడియైయున్న సంపదను పొందుకున్న వెంటనే కుటుంబ సమేతముగా దేవుని సముఖములోనికి వచ్చి  'మంచి కాపరి, దీనిని ఆశీర్వదించి ఇమ్ము'  అని ఆశక్తితో ప్రార్ధించుడి. ఐదు రొట్టెలు రెండు చేపలుతో ఐదువేల మందిని పోషించిన దేవుడు, నిశ్చయముగా మిమ్ములను పోషించును.  అరణ్యమునందు మన్నాను కుమ్మరించి ఇరవైలక్షల  మంది ఇజ్రాయేలీయులకు ఆహారమును ఇచ్చినవాడు మీకును నిశ్చయముగానే ఆహారమును ఇచ్చును.\r\n\r\nఅనేకులు కొదువను కలిగియున్నప్పుడు ప్రభువును తేరిచూడక, ఎవరి వద్దకు వెళ్లి అప్పును పుచ్చుకొందుము అనియు, ఏ వస్తువును తీసుకుని వెళ్లి తాకట్టు పెట్టేదము అనుటయందే ఉద్దేశమును కలిగియందురు. ఇలాగున వారి యొక్క తలంపు అప్పును  పుచ్చుకొనునట్లుగా పోవుచున్నంతవరకును, ప్రభువు అప్పునకై వారిని అప్పగించును. దృఢముగా  ఏ మనుష్యుడైయితే,  ప్రభువును నా కాపరిగా కలిగి యుందును, ఎంతటి కుదువ కలిగినను నేను అప్పు పుచ్చుకొనను అని తీర్మానించుచున్నాడో, అతని యొక్క జీవితమునందు ప్రభువు అద్భుతమును చేయుచూనే ఉండును.\r\n\r\nదేవుని బిడ్డలారా, మీరు కొదువ కలిగియున్నప్పుడు,. \"సారెపతు విధవరాలి పిండిని నూనెను ఆశీర్వదించితివే,  నన్ను కూడా ఆశీర్వదించుము\"  అని అడుగుడి. మీరు ఆయనను వెతుకుచున్నప్పుడు, ఆయన తన యొక్క ఐశ్వర్యము చొప్పున మీ అవసరములన్నిటిని తీర్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు సంపూర్ణులును, అనూనాంగులును, ఏ విషయములోనైనను,  కొదువలేనివారునై యుండునట్లు, ఓర్పు తన క్రియను కొనసాగింపనీయుడి\"  (యాకోబు.  1:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}