{"uniqueid":"20251026084426_a68aeb1f","date":"2023-01-12","title":"వచ్చును!","key_verse":"44_1:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ యేసే,ఏ రీతిగా పరలోకమునకు వెళ్లుట మీరు చూచితిరో, ఆ రీతిగానే ఆయన తిరిగి వచ్చును\"   (అ.పో. 1:11)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు వచ్చు దినమును మనము ఆసక్తితో ఎదురు చూచుచున్నాము. వచ్చువాడు ఇంకొద్ది కాలములో వచ్చును. ఆలస్యము చేయడు. అమెరికా మొట్టమొదటిగా చంద్రునిలోనికి తన అంతరిక్షమైన అప్పోలోను పంపించుచున్నప్పుడు విస్తారమైన ప్రజలు దానిని చూచుచునే యుండెను. కెన్నడీ రాకెట్ను బేస్ నుండి రాకెట్టు పంపబడెను. రాకెట్టు పైకి వెళుచున్నప్పుడు అమెరికా ప్రభుత్వము లోకమంతటనున్న ప్రజలు టెలివిజన్ ద్వారా దానిని చూచునట్లు ఏర్పాటును చేసిఉండెను.\r\n\r\nఆ రాకెట్టు పైకి వెళ్ళుటను చూస్తూఉన్న లక్షలాది ప్రజలలో, అందులో పయనము చేయుచున్న అంతరిక్షగామ వీరుడైన ఆమ్స్ట్రాంగ్ యొక్క భార్యయు ఒక్కతే. తన భర్త అంతరిక్షమునందు వెళ్ళుట చూచినప్పుడు ఆమెకు ఒక వైపు సంతోషము, అదే సమయము నందు మరోవైపు భయము. పలువిధములైన భావోద్రేకాలతో అంతరిక్షగామ వీరుని యొక్క భార్య కలతచెంది ఉండెను.\r\n\r\nచివరియందు ఒక పత్రిక విలేఖరి ఆమ్స్ట్రాంగ్ భార్య వద్దకు వచ్చి,  \"మీయొక్క భర్తగారు అంతరిక్షము నందు  వెళ్ళుటను గూర్చి, ఈ విషయమై మీరేమి తలంచుచున్నారు?\"  అని ప్రశ్నించెను.‌ అందుకు ఆమే,  \"ఈ అంతరిక్షపు నౌక పైకి వెళ్ళుటను చూచుటకంటెను, అది భద్రముగా క్రిందికి దిగి వచ్చుటను చూచుటకై మిగుల ఆశక్తిని కలిగియున్నాను\"  అని చెప్పెను. తన భర్త భద్రముగా క్రిందకు దిగి రావలెను అనుటయే ఆమే యొక్క వాంఛయు, కోరికగా ఉండటను ఆమె తెలియపరచెను.\r\n\r\nయేసుక్రీస్తు పరమునకు వెళ్లుటను శిష్యులు మాత్రమే ఒలీవ కొండయందు నిలబడి చూడగలిగెను. అయితే మీకు ప్రభువు తిరిగి రానైయుండుటను చూచు భాగ్యము లభించబోవుచున్నది. ఆయన ఎలాగైతే కొనిపోబడెనో అలాగున మరల వచ్చును.\r\n\r\n'అలాగునే వచ్చును'  అను పదమును ఆలోచించి చూడుడి. అనేకులు విదేశాలకు వెళుచున్నారు. విదేశాలయందు గల ధనము, వసతులు, నాగరీకత మొదలగునవి వారిని పూర్తిగా మార్చివేయును.  వారి యొక్క ప్రేమగల మనస్సు మారుచున్నది; అప్యాయత అనుబంధాలు అనగారిపోవుచున్నది; దైవభక్తి వారియొద్ద నుండి పారిపోవుచున్నది. అయితే,  యేసు మరల వచ్చుచున్నప్పుడు మారనివాడై అలాగునే వచ్చును. ఆయన యొక్క ప్రేమగల హృదయము మారనిదైయుండును. పూర్వము భూమిపై ఆయన మనుషులతో సమానుడుగా నడిచినట్లుగా ఇకను మనుషులతో ప్రేమతో మాట్లాడుచు నడుచుచు వచ్చును. ఆయన నిన్న నేడు నిరంతరము మారనివాడు అనుటయే దానికి కారణము.\r\n\r\nఇంతవరకు ఆయన పరలోకమునందు ఉండి మన యొక్క మేలులకొరకు తండ్రి యొక్క కుడి పార్శ్వమనందుండి విజ్ఞాపన చేసెను. మన కొరకు నివాసస్థలములన్నిటిని సిధ్ధపరచెను. పరిశుద్ధాత్మను భూమిపైకి పంపించెను. త్వరలో మన కొరకు ఆయన రానైయున్నాడు. దేవుని బిడ్డలారా ఆయనను సంధించుటకు సిద్ధపడుడి.  కాలమును సద్వినియోగ పరచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నామట్టుకు నేనే చూచెదను;  మరి ఎవరును కాదు నేనే  కన్నులార ఆయననుచూచెదను\"   (యోబు.  19:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}