{"uniqueid":"20251026084431_a68aeb1f","date":"2023-01-12","title":"ప్రేమించెను!","key_verse":"43_13:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"లోకములోనున్న తనవారిని ప్రేమించి, వారిని అంతమువరకు ప్రేమించెను\"  (యోహాను. 13:1)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు ప్రేమ, కనికరము, దయగలవాడు. అంత మాత్రమే గాక, అంతము వరకును మనలను ప్రేమించువాడుకూడ.\r\n\r\nఒక అడవిలో, ఒక మొగ లేడియు, ఒక ఆడ లేడియు దాహముతో నీళ్ళ కొరకు ఆలయుచు తిరుగుచుండెను.  చివరకు ఒక స్థలమునందు మిగుల తక్కువ నీళ్లను కనుగొనెను.  అప్పుడు నీళ్లను మొగ లేడి త్రాగునట్లు ఆడ లేడీ కనిపెట్టగా, ఆడ లేడీ త్రిగునట్లు మొగ లేడి కనిపెట్టుచుండెను.\r\n\r\nచివరకు ఒకటి త్రాగక మరొకటి త్రాగదు అను సంగతిని గ్రహించిన అవి రెండూను కలసి ఆ నీటిలో మూతిని పెట్టెను. అయితే ఆ నీళ్లు కొంచెము కూడా తక్కువ కాలేదు. అవి రెండును త్రాగుతున్నట్లు నటించెను, ఒకదాన్నొకటి తన తోటిది త్రాగినట్లు కనిపెట్టు చుండెను దానికి గల కారణము. ఇది ఎంతటి గొప్ప ప్రేమ! ఇక్కడ ప్రేమ త్యాగము చేయుచున్నది.\r\n\r\nఒక భర్తయు, భార్యయు రైలు మార్గము నందు  మోదు పలకలపై నడుచుకుని వెళుచున్నప్పుడు  భార్య యొక్క కాళ్లు రైలు పట్టాలుకును మోదు పలకలకును మధ్యన పడి ఇరుక్కుపోయెను. భార్య యొక్క కాళ్లను విడిపించుటకు భర్త ఎంతగానో ప్రయత్నించినను వీలుకాక పోయెను.\r\n\r\nఅంతలో, దూరాన్న ఒక రైలు బండి వేగముగా వీరి తట్టున దూసుకొని వచ్చుచుండెను.  అక్కడ నుండి కదలలేని భార్య,   \"అయ్యో,  మీరు తప్పించుకోండి\"  అని భర్తను వేడుకొనెను. అయితే అతడు ఆమెను కాపాడునట్లు, ఆమెను హత్తుకుని కదలక నిలబడి,  \" ప్రియతమా, ఈ స్థితిలోనైనా నేను నీతోనే నిలబడుటకు కోరుచున్నాను\"  అని దృఢముగా చెప్పెను. ఇద్దరును కలసి అక్కడనే మరణించిరి.\r\n\r\nమన  ప్రియప్రభువు, శిలువయందు మరణించుచున్నప్పుడుకూడ, శ్రమలను చూచి భయపడలేదు. రోమా సైన్యపు సైనికులను చూచి భయపడలేదు. విచారింప బడుటను చూచి భయపడలేదు. ఆయన సిలువను చూచి భయపడి పారిపోలేదు.\r\n\r\nఆయన మనపై ఉంచిన ప్రేమచేత, శిలువను చూచి భయపడి పారిపోకుండా, మన కొరకు శ్రమలను, మరణమును ఆనందముతో అంగీకరించెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"మనలను ప్రేమించుచు, తన రక్తమువలన మన పాపములనుండి మనలను విడిపించి, ఆయన మనలను తన తండ్రియగు దేవునికి ఒక రాజ్యముగాను, యాజకులనుగాను జేసినవానికి మహిమయు ప్రభావమును యుగయుగములు కలుగునుగాక\"  (ప్రకటన. 1:6).\r\n\r\nదేవుని బిడ్డలారా,  మీపై ఉంచిన ప్రేమచేత, ప్రభువు తన్నుతాను సజీవ బలిగా అర్పించుకొని, తన రక్తమువలన  మీ పాపములన్నిటిని కడిగియున్నాడు. మిమ్ములను రాజ్యముగాను యాజకులుగాను చేసియున్నాడు. ఆయన మీ పై ఉంచియున్న ప్రేమకు కొలతేలేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"తన స్నేహితులకొరకు తన ప్రాణము పెట్టువానికంటె ఎక్కువైన ప్రేమగలవాడెవడును లేడు\"  (యోహాను.  15:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}