{"uniqueid":"20251026084436_a68aeb1f","date":"2023-01-12","title":"చెవియొగ్గును!","key_verse":"43_9:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎవడైనను దేవభక్తుడైయుండి ఆయన చిత్తముచొప్పున జరిగించినయెడల ఆయన వాని మనవి ఆలకించును\"   (యోహాను.  9:31)."},"devotion":{"label":"ధ్యానములు","text":"మీరు దేవుని చిత్తమును ఎరిగి జరిగించుచున్నప్పుడు, ప్రభువు మీయొక్క ప్రార్థనకు జవాబు ఇచ్చును. ఆయన యొక్క వాగ్దానములన్నియు అవుననియు ఆమేననియు నెరవేర్చి ఇచ్చును. ఆయనకు చిత్తమైన దానిని చేసినట్లయితే నిశ్చయముగానే ప్రభువు చెవియొగ్గును.\r\n\r\nఈ మాటలను పలికినది ఎవరు?  పుట్టు గ్రుడ్డివాడైయుండి యేసునిచే కనులు తెరువబడిన ఒకడు, పరిసయ్యులును, సద్దూకయ్యులును యేసుని గూర్చి వాని యొద్ధ ప్రశ్నల పై ప్రశ్నలు ప్రశ్నించినప్పుడు,  \"దేవుడు పాపుల మనవి ఆలకింపడని యెరుగుదుము; ఎవడైనను దేవభక్తుడైయుండి ఆయన చిత్తముచొప్పున జరిగించినయెడల ఆయన వాని మనవి ఆలకించును\"   (యోహాను. 9:31)  అని  జవాబు ఇచ్చెను.\r\n\r\nదావీదు దేవుని చిత్తమును చేయుటకు తన్నుతాను సమర్పించుకున్న ఒక మనుష్యుడు.  బైబిలు గ్రంథము చెప్పుచున్నది,    \"అతని మనోభీష్టము నీవు సఫలము చేయుచున్నావు అతని పెదవులలోనుండి వచ్చిన ప్రార్థన నీవు మానక అంగీకరించుచున్నావు\"  (కీర్తన. 21:2).  నీతిమంతుల యొక్క మనోభీష్టములు, తలంపులు, ఉద్దేశములుకూడ  దేవునికి అంగీకారములైయున్నవి.  \"నీతిమంతుల తలంపులు న్యాయయుక్తములు\"   (సామెతలు. 12:5).\r\n\r\nమీరు అడుగుచున్నది, ప్రార్థించుచున్నది, విన్నపించుచున్నది, దేవునికి ఇష్ఠమైనదిగా ఉన్నదా అను సంగతిని తలంచి చూడవలెను. సొలోమోను జ్ఞానమును దేవునివద్ద అడిగి ప్రార్థించినది, ప్రభువునకు  అంగీకారమైన ఒక ప్రార్థనయైయుండెను.  'నీ మాట చొప్పున చేసితిని'  అని ప్రభువు సెలవిచ్చెను.  మీయొక్క హృదయమునందు దుష్ట తలంపును కలిగి ఉన్నట్లయితే ప్రభువు మీయొక్క ప్రార్థనను ఆలకించడు.  అదే సమయము నందు   \"ఆయననుబట్టి మనకు కలిగిన ధైర్యమేదనగా, ఆయన చిత్తానుసారముగా మన మేది అడిగినను ఆయన మన మనవి ఆలకించుననునదియే\"  (1.యోహాను. 5:13).\r\n\r\nదేవుని యొక్క చిత్తమును చేయుచున్నప్పుడు మనకు సహనము మిగుల అవశ్యమైయున్నది. కాలము జాప్యమైననుకూడ ప్రభువు నిశ్చయముగా దానిని నెరవేర్చును. అబ్రాహామునకు శారా ద్వారా ప్రభువు ఒక  సంతానమును వాగ్ధానముచేసెను. అయితే శారా దేవుని చిత్తము నెరవేరుటకు కనిపెట్టి ఉండలేదు. దేవుని చిత్తమునకు భిన్నముగా అభ్యంతర పరుచునట్లు, తనయొక్క దాసురాలైన హాగరును అబ్రాహామునకు ఇచ్చెను.  'ఆమె వలన సంతానము కలుగును, ఆమె వలన మనయొక్క తరము స్థాపింపబడును'  అని చెప్పెను.\r\n\r\nఈ విధముగా ఇష్మాయేలు జన్మించెను. నేడును ఇశ్రాయేలీయులకును, ఇష్మాయేలీయులకును  మధ్య సమాధానము లేదు. శారా కాస్త సహనముతో కనిపెట్టి ఉండినట్లైతే, ఇంతటి గోరాలు సంభవించి ఉండేవి కాదు. దేవుని బిడ్డలారా, ఎల్లప్పుడును ప్రభువు యొక్క పరిపూర్ణ చిత్తమును మీయొక్క జీవితమునందు నెరవేరుటకు సమర్పించుకుని కనిపెట్టియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నమ్మకమైన ఒక యాజకుని నేను నియమింతును; అతడు నా యోచననుబట్టి నా కనుకూలముగా యాజకత్వము జరిగించును, అతనికి నేను నమ్మకమైన సంతానము పుట్టింతును\"   (1.సమూ. 2:35)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}