{"uniqueid":"20251026084440_a68aeb1f","date":"2023-01-12","title":"ఆదరించును!","key_verse":"23_66:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒకని తల్లి వానిని ఆదరించునట్లు నేను మిమ్మును ఆదరించెదను; యెరూషలేములోనే మీరు ఆదరింపబడెదరు\"   (యెషయా. 66:13)."},"devotion":{"label":"ధ్యానములు","text":"\"తల్లి ఆదరించినట్లు\"  అని తల్లి యొక్క ప్రేమతో కూడా ప్రభువు మనలను ఆదరించుట ఎంతటి రమ్యమైన అంశము!  బిడ్డలను కండించుటకు తండ్రి యున్నాడు. అయితే ఆదరించుటకు  ఒక వ్యక్తి అవసరము కదా?  తల్లియే అట్టి ఆదరించు పనిని స్వీకరించుచున్నది.\r\n\r\nకొన్ని కుటుంభములయందు తండ్రీ తప్ప తాగి, వచ్చి పిల్లలను గొడ్డును బాదినట్టు కొట్టును.  కొన్ని ఇండ్లయందు తండ్రి విరామము లేకుండా పని పని అంటూ వెళ్ళు చుండును.  బిడ్డలను అస్సలు పట్టించుకోడు. కొన్ని ఇండ్లయందు గొడవలును తగాదాలును ఉండుటచేత బిడ్డలు మనసుకు నచ్చినట్లు జివించెదరు. ఇటువంటి పరిస్థితులయందు తల్లి ఒక్కటే బిడ్డలపై అక్కరను కలిగి వారిని ఓదార్చి ఆదరించుచున్నది.  ఆదరించుటకు ఎవరిని ఉదాహరణముగా చెప్పుట అని తలంచిన ప్రభువు,  తల్లిని ఎర్పరచుకొనెను. తల్లి ఆదరించినట్లు నేను మిమ్ములను ఆదరింతిను  అని ప్రేమతో సెలవిచ్చుచున్నాడు.\r\n\r\nప్రభువు మిమ్ములను తండ్రి తన బిడ్డలను ఎత్తుకొని మోయునట్లు ఎత్తుకొని మోయుచున్నాడు.  తండ్రి తన బిడ్డలను కనికరించునట్లు దయతో కనికరించుచున్నాడు. అదే సమయమునందు ఆయన తల్లివలె ఆప్యాయత గలవాడై యున్నాడు. అబ్రహామునకు ప్రభువు తన్ను బయలుపరచు కొనుచున్నప్పుడు  ఎల్-షడాయి అను నామమునందు బయలుపరచుటకు సంకల్పించెను. ఎల్-షడాయి అను  హెబ్రి పదమునకు తల్లివలె రొమ్మును కలిగియున్నవాడు, తల్లివలె ఆప్యాయతగలవాడు, తల్లివలె ప్రేమించి పోషించువాడు అను అర్థమును  కలిగియున్నది.\r\n\r\nఅనేకమంది బిడ్డలు తండ్రితో సమయమును ఖర్చు పెట్టుచున్న తరుణములు బహు స్వల్పమైనదిగా ఉండుటకు గల కారణము,  తండ్రి విదేశాలయందు ఉండును. సంవత్సరమునకు ఒక్కసారి గాని, రెండు సంవత్సరాలకు ఒక్కసారి గాని ఇంటికి వచ్చును. వారియొక్క రాకకై బిడ్డలు ఆసక్తితో ఎదురుచూచెదురు. జీవితముందు అత్యధిక శాతము పిల్లలు తల్లితో పాటే వుండెదరు. తండ్రి యొక్క స్థానమును కూడా, చేర్చి వహించి, తల్లి తన బిడ్డలను ఆదుకొని నడిపించ వలసినదై యుండును.\r\n\r\nకొంత మంది బిడ్డలు ఎదిగి, చదివి,   వివాహమై, పిల్లలను కనినతరువాతను  అనారోగ్యము ఏమైనను వచ్చినట్లయితే  తల్లి చెంతనే ఉండుటకు కోరుకొందురు. ఇప్పుడు నా యొక్క తల్లి  నా చెంతన  ఉండినట్లయితే ఎంత ఆదరణగా ఉండును, వారి యొక్క ఆదరణ మాటలు విన్నట్లయితే ఎంతటి సంతోషముగా ఉండును అనియంతా తలంచుచుందురు. అవును, తల్లి యొక్క ప్రేమకు సాటి అయిన చోటును మరెవ్వరికిని ఇవ్వలేము. ఒక తల్లి తన బిడ్డలను ఎన్నడును మరువనేమరువదు. మారని అత్యంత ఆప్యాయతగల వాత్సల్యతయే తల్లి యొక్క ప్రేమ. అది మారని  ప్రేమ.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు,   \"స్త్రీ తన గర్భమున పుట్టిన బిడ్డను కరుణింపకుండ తన  చంటిపిల్లను మరచునా? వారైన మరచుదురు గాని నేను నిన్ను మరువను\"   (యెషయా. 49:15).  దేవుని బిడ్డలారా ప్రభువు మిమ్ములను ఎన్నడును మరువడు. మిమ్ములను మరవని ప్రభువును మీరు ఎన్నడును మరచిపోకుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా జనులను ఆదరించుడి, ఓదార్చుడి, ; యెరూషలేముతో ప్రేమగా మాటలాడుడి,  ఆమె యుద్ధకాలము సమాప్తమయ్యెను &#8230;..ప్రకటించుడి\"  (యెషయా. 40:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}