{"uniqueid":"20251026084444_a68aeb1f","date":"2023-01-12","title":"ఇచ్చును!","key_verse":"40_7:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి అంతకంటె ఎంతో నిశ్చయముగా మంచి యీవుల నిచ్చును కదా?\"   (మత్తయి. 7:11)."},"devotion":{"label":"ధ్యానములు","text":"మేలుకరమైన వాటిని ఇచ్చుచున్న పరమతండ్రి గొప్ప ఐశ్వర్య సంపన్నుడైయున్నాడు. వెండియు, బంగారమును అయనవైయున్నది. భూమియు, దాన్ని సంపూర్ణతయు, లోకమును అందుగల నివాసులును ఆయనవైయున్నవి. ఆయన తన యొక్క బిడ్డలకు మేలు కరమైన యీవులను ఇచ్చుచున్నాడు. కొందరు ప్రభువు ఆత్మీయ అంశములను మాత్రమే ఇచ్చుచున్నాడు అని తలంచుచున్నారు.  రక్షణ, దైవ సమాధానము, పరిశుద్ధ ఆత్ముని యొక్క అభిషేకము, నిత్యా జీవము ఇవి అన్నియు ప్రభువుచే ఇవ్వబడుచున్న యీవులు.  ఇంతటి ఆత్మీయ అంశములయందు మనలను ఆశీర్వదించు ప్రభువు, ఇహ సంబంధమైన అంశముల యందును మనలను ఆశీర్వదించును.\r\n\r\nఒకసారి యేసు  కొండపైకి ఎక్కి ప్రసంగించుచునప్పుడు, విస్తారమైన జనులు ఆయన యొక్క మాటలను వినుటకు వచ్చిరి. పరలోకపు మన్నాయైయున్న దేవుని యొక్క మాటలను యేసు ప్రసంగించెను. ఆత్మీయ ఆశీర్వాదములు కుమ్మరించబడెను. పరలోకపు రహస్యములను ప్రభువు బయలుపరచెను. అట్టి ఆత్మీయ ఆశీర్వాదములతో ఆపివేయలేదు.  వ్యాధిగ్రస్తులను బాగుపరెచెను, కుష్టరోగులను స్వస్థపరెచెను, దయ్యములను వెళ్లగొట్టి, బలమైన అద్భుతములు చేసెను. మరియు, అరణ్యమైయున్న అట్టి స్థలమునందు  ఏడు రొట్టెలను, కొన్ని చిన్న చేపలను తీసుకుని స్తోత్రము చెల్లించి, తుంచి తన యొక్క శిష్యుల చేతికిచ్చెను. శిష్యులు జనులకు పంచిపెట్టిరి (మత్తయి. 15:36).\r\n\r\nఅందరూ తిని తృప్తిచెందిరి; మిగిలిన ముక్కలను ఏడు గంపల నిండా ఎత్తిరి. అవును ప్రభువు సమృద్ధిగా ఇచ్చెను. ఆ జనులు తృప్తిచెందు మట్టుకు ఇచ్చెను. మిగిలిన ముక్కలు గంపలు నిండు నట్లుగా ఇచ్చెను. ప్రభువు ఎన్నడును కొలిచి ఇచ్చువాడు కాదు. ఆకాశపు వాకిండ్లను తెరచి,  పట్టజాలనంత విస్తారముగా కుమ్మరించి ఇచ్చువాడు.\r\n\r\nమీరు ప్రభువును ప్రేమించి ఆయన యొక్క పరిచర్యలకొరకు ఇచ్చుచున్నప్పుడు, ఆయన యొక్క పరిచర్యలను ఘణపరచి జరిగించుచున్నప్పుడు నిశ్చయముగానే ఆయన దయ తలచును. పట్టజాలనంత మట్టుకు విస్తారముగా మిమ్ములను ఆశీర్వదించును (మలాకీ. 3:10).పేదరికము నందు  పీడించ బడుతున్న ఒక భక్తుడు,  \"ప్రభువా నీవు మోక్షమునందు ఉన్నావు,  మోక్షమునందు గల వీధులన్నీయు బంగారుమయమైన వీధులు. అక్కడ ముత్యములును వజ్రములును విస్తారముగా ఉన్నవి. నీ యొక్క కుమారుడైయున్న నాకు ఒక ముత్యమును వేయకూడదా? ఒక వజ్రపు రాయిని ఇవ్వకూడదా?\"  అని  ప్రార్థించేవాడట. అది ఒక వింతైన ప్రార్థనయే.\r\n\r\nపసిపిల్ల వానివలె ఆయన ప్రార్ధించిన ప్రార్థనను విని ప్రభువు ఆయనకు ఆకాశపు వాకిండ్లను విప్పి ఆశీర్వదించెను. ఆయన లోక ప్రకారముగాను ఆత్మీయ జీవితమునందును ఆశీర్వదింపబడెను. దేవుని బిడ్డలారా, మన దేవుడు సకల విధములైన మేలులను సమృద్ధిగా దయచేయు దేవుడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా ఉత్తముడని రుచి చూచి తెలిసికొనుడి; ఆయనను ఆశ్రయించు నరుడు ధన్యుడు\"  (కీర్తన. 34:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}