{"uniqueid":"20251026084448_a68aeb1f","date":"2023-01-12","title":"నడిపించును!","key_verse":"23_58:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నిన్ను నిత్యము నడిపించును, క్షామకాలమున ఆయన  నీ  ప్రాణమును తృప్తిపరచి,  నీ  యెముకలను బలపరచును\"   (యెషయా.  58:11)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను చేయ్యి పట్టుకొని, ప్రేమతోను జాలితోను యుగసమాప్తి వరకు నడిపించును. అయితే ఆ విధముగా ఆయనచే నడిపించబడుటకు మీరు మిమ్ములను సంపూర్ణముగా సమర్పించు కొనవలెను.  'ప్రభువా, నా ఆలోచనలను, తలంపులను, నీతిగల మార్గమునందు నడిపించుము' అని చెప్పి ప్రార్ధించవలెను.\r\n\r\nరాజైన దావీదు,  \"యెహోవా నా కాపరి; నాకు లేమి కలుగదు. పచ్చికగల చోట్లను ఆయన నన్ను పరుండజేయుచున్నాడు, శాంతికరమైన  జలములయొద్ద నన్ను నడిపించుచున్నాడు\"   (కీర్తన. 23:1,2)  అని ఉత్సాహముగా చెప్పుచున్నాడు. జీవితము యొక్క అన్ని రంగములయందును ప్రభువే కాపరియైయుండి మిమ్ములను త్రోవ నడిపించ వలెను. కొన్ని రంగములయందు ప్రభువు నడిపించుటకు  మార్పించుకొనినను, మరి కొన్ని రంగములయందు  మిమ్ములను మీరే నడిపించు కొనుటకు కోరుకొనుచున్నారు. అందుచేతనే పలు సమయములయందు దేవుని యొక్క చిత్తమునకును, మీయొక్క త్రోవలకును మధ్యన భిన్నత్వము కలుగుచున్నది.\r\n\r\nప్రభువు ఆహారమును, వస్త్రమును ఇచ్చుటకు మాత్రమే కాపరి కాదు, మీయొక్క తలంపులు, ఆలోచనలు, క్రియలన్నిటిని సరిదిద్ది, స్థిరపరచు కాపరిగా ఆయన ఉన్నాడు. మీరు మరణపుటంచుల గాఢాంధకారపు లోయలో నడచినను, అపాయమునకు భయపడనవసరము లేదు. ఆయన యొక్క దుడ్డుకర్రయు దండమును మిమ్ములను ఆదరించును. మీరు పరలోక రాజ్యమునకు వెళ్ళి చేరునంత వరకును, నిత్యత్వము వరకును ఆయన మిమ్ములను త్రోవ నడిపించును. జీవించు దినములన్నిటను కృపాక్షేమములే మీవెంట వచ్చును. ప్రభువు యొక్క మందిరములో చిరకాలము నివాసము చేసెదరు.\r\n\r\n\"ఇశ్రాయేలునకు కాపరీ, చెవియొగ్గుము. మందవలె యోసేపును నడిపించువాడా\"  (కీర్తన. 80:1) అని కీర్తనకారుడు ప్రార్థించునట్లు హృదయము స్రవించునట్లుగా ప్రార్ధించుడి. కాపరి  గొర్రెలన్నిటిని ఒకేరీతిగా నడిపించడు.  మందలో కొన్ని పాలిచ్చు గొర్రెలు ఉండును; కొన్ని చూలుకట్టిన గొర్రెలు ఉండును; కొన్ని బలహీనమైన గొర్రెలు ఉండును; కొన్ని కుంటివైన గొర్రెలు వెనకబడి నడచుచున్నవై యుండును. ఒక్కొక్క దానిని దాని యొక్క స్థితికి తగినట్లుగా కాపరి ప్రేమతో నడిపించుకుని వెళ్ళును.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"గొఱ్ఱలకాపరివలె ఆయన తన మందను మేపును, తన బాహువుతో గొఱ్ఱపిల్లలను కూర్చి రొమ్మున ఆనుచుకొని మోయును,  పాలిచ్చువాటిని ఆయన మెల్లగా నడిపించును\"   (యెషయా. 40:11).\r\n\r\nనేను గొర్రెలకు మంచి కాపరిని: మంచి కాపరి గొర్రెల కొరకు తన ప్రాణమును పెట్టును'  అని ప్రభువు సెలవిచ్చుచున్నాడు. దేవుని బిడ్డలారా, తన యొక్క జీవమునే ఇచ్చేటువంటి  ఒకరిని మనము కాపరిగా కలిగియుండుట ఎంతటి గొప్ప భాగ్యము! ప్రభువు ఎంత చక్కగా మనలను త్రోవ నడిపించుచున్నాడు అనుటను గ్రహించినవారై, ఆయనకు స్తుతుల స్తోత్రములను చెల్లించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీలో ఏ మనుష్యునికైనను నూరు గొఱ్ఱలు కలిగి యుండగా, వాటిలో ఒకటి తప్పిపోయినయెడల,  అతడు తొంబది తొమ్మిదింటిని అడవిలో విడిచిపెట్టి, తప్పిపోయినది దొరకువరకు దానిని వెదక వెళ్లడా?\"   (లూకా.  15:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}