{"uniqueid":"20251026084452_a68aeb1f","date":"2023-01-12","title":"వెళ్ళగొట్టును!","key_verse":"5_11:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు యెహోవా మీ యెదుటనుండి ఈ సమస్త జనములను వెళ్లగొట్టును; మీరు మీకంటె బలిష్ఠులైన గొప్ప జనముల దేశములను స్వాధీనపరచుకొందురు\"   (ద్వితి. 11:23)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీకొరకు వాదించును. మీ కొరకు యుద్ధము చేయును. అంతటితో మాత్రము కాక, ప్రభువు తానే  మిమ్ములను ఎదిరించు జనములన్నిటిని వెళ్లగొట్టును కూడా.  ఆయన వారిని వెళ్ళగొట్టుట మాత్రము గాక,  మీరును జనములను వెళ్ళుటకు మిమ్ములను బలపరచును.\r\n\r\nఇశ్రాయేలు ప్రజలు కనానును స్వతంత్రించు కొనుటకు పూర్వమునందు అక్కడ అనేకులైన అన్య జనాంగమును, రాజులను, వారి యొక్క సైన్యములును నివాసముండెను. ఇశ్రాయేలీయులు పాలు తేనెలు ప్రవహించు ఆ కనాను దేశమును స్వతంత్రించు  కొనవలెనంటే, ఆ రాజులను జెయించి, అక్కడనున్న అన్య జనాంగమును వెళ్ళుగొట్టవలెను.  ఆ జనాంగము ఎవరు?\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"నీవు స్వాధీనపరచుకొనబోవు దేశములోనికి నీ దేవుడైన యెహోవా నిన్ను చేర్చి,  బహు జనములను, అనగా సంఖ్యకును బలమునకును నిన్ను మించిన హిత్తీయులు, గిర్గాషీయులు, అమోరీయులు, కనానీయులు, పెరిజ్జీయులు, హివ్వీయులు, యెబూసీయులను ఏడు జనములను నీ యెదుటనుండి వెళ్లగొట్టిన తరువాత&#8230;&#8230;వారిని నిర్మూలము చేయవలెను\"  (ద్వితి. 7:1,2)  అని  చెప్పబడియున్నది. ఇట్టి ఏడు రకములైన జనములు, ఏడు వివిధరకములైన ఆత్మీయ అర్ధములు కలవు. క్లుప్తముగా చెప్పవలెనంటే ఇట్టి ఏడు రకములైన జనములు ప్రభువు యొక్క జనమునకు ఎదురు నిలిచేటువంటి శత్రువులే. మీరు వారిని గూర్చి భయపడనవసరము లేదు. ప్రభువు వారిని   వెళ్ళగొట్టును. అంత మాత్రమే గాక, మీకును వారిని  వెళ్ళగొట్టుటకు బలమును దయచేయును.\r\n\r\nప్రభువు యొక్క బిడ్డలకు ఉండేటువంటి మొదటి శత్రువు శరీరము. శరీరముతో పాటు శారీరక యిచ్ఛలు, శారీరిక బంధాలు అన్నియు వచ్చి హత్తుకొనుచున్నది. మీయొక్క ఆత్మీయ జీవితమునకు విరోధముగా ఇట్టి శరీరము పోరాడుచున్నది. అనేకులు ప్రభువు  ఇచ్చుచున్న వాగ్దానములను స్వతంత్రించుకొనక, శారీరక యిచ్ఛలయందు చిక్కుకుని త్రోవ తప్పి పోవుటచేత పరాజయము పొందుచున్నారు.\r\n\r\nఒకవేళ మీరుకూడ నేడు జయమును పొందుకొనలేక తడబడ వచ్చును.  ప్రభువు మీకు  జయమును ఇచ్చుటకు కోరుచున్నాడు.  లోకమును, శరీరమును, సాతానును జయించుటకు దేవుడు కృపను మీకు దయచేయును. మీకు జయమును అనుగ్రహించు ప్రభువును దృఢముగా పట్టుకొనుడి. మీయొక్క విశ్వాసపు కనులు,  ప్రభువు మీయెదుట నిలబడియున్న శత్రువుల యొక్క బలమునంతటిని వెళ్ళగొట్టుటను చూడవలెను.\r\n\r\nఅట్టి జనములు ఎవరు? వారు ఎటువంటి వారు?  వారిని వేగు చూచిన ఇశ్రాయేలీయులు వారిని గూర్చి చెప్పుచున్నప్పుడు,  \"అక్కడ  నెఫీలీయుల(రాక్షసుల) సంబంధులైన అనాకు వంశపు నెఫీలీయులను(రాక్షసులను) చూచితివిు\"   (సంఖ్యా. 13:33)  అని  చెప్పిరి.  వారు బలవంతులు,   గర్విష్ఠులు. అయితే ప్రభువు వారిని ఇశ్రాయేలీయుల యెదుటనుండి వెళ్లగొట్టెను. దేవుని బిడ్డలారా, ప్రభువు మీకును అలాగునే చేయును.\r\n\r\nనేటి ధ్యానమునకై: \"ఏ మనుష్యుడును మీ యెదుట నిలువడు; తాను మీతో చెప్పినట్లు మీ దేవుడైన యెహోవా మీరు అడుగుపెట్టు దేశమంతటిమీద మీ బెదురు మీభయము పుట్టించును\"    (ద్వితి. 11:25)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}