{"uniqueid":"20251026084456_a68aeb1f","date":"2023-01-12","title":"వెలుగుగా చేయును!","key_verse":"19_18:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా దీపము వెలిగించువాడవు, నీవే నా దేవుడైన యెహోవా చీకటిని నాకు వెలుగుగా చేయును\"   (కీర్తన. 18:28)."},"devotion":{"label":"ధ్యానములు","text":"\"ప్రభువా, నా దీపమును వెలిగించుము, నా చీకటి వెలుగుగా మారును, నా జీవితము ఇతరులకు ఆశీర్వాదకరముగా ఉండుటకు సహాయము చేయుము\"  అని దావీదు ప్రేమతో ప్రభునివద్ధ విజ్ఞాపన చేయుచున్నాడు. ఎంతటి రమ్యమైన ప్రార్థన ఇది!\r\n\r\nగొప్ప పరిశ్రమలను రాష్ట్రపతియేగాని లేక మంత్రులేగాని ప్రారంభ ఉత్సవమందు ఆవిష్కరించున్నప్పుడు, అక్కడ దీపమును వెలిగించెదరు. ఆ పరిశ్రమ అంతయు వెలుగు వ్యాపించును. వెలుగు ఒక ప్రకాశవంతమైన ప్రారంభమునకు సూచనయైయున్నది. చీకటిని తొలగించే శక్తి  వెలుగునకు ఉండుటచేత అది ఆశీర్వాదకరమైన  సూచనగా ప్రజలుచే ఎంచబడుచున్నది.\r\n\r\nమనుష్యుడు చీకటిని తొలగించుటకు పలు రకములైన దీపములను కనుగొనెను. జంతువుల యొక్క కొవ్వు నుండి తయారుచేయబడు దీపముల కంటెను,  మైనపు వత్తుల కంటెను,   కిరోసిన్  దీపముల కంటెను, ప్రస్తుతమునందు విద్యుత్ దీపాలు చీకటిని తొలగించి మనకు వెలుగును ఇచ్చుచన్నది.\r\n\r\nఆదియందు ప్రభువు, లోకమంతటికి వెలుగునిచ్చుటకు తీర్మానించెను. మొదట భూమి అనేది నిరాకారముగాను శూన్యముగాను ఉండెను;  అగాధముపై చీకటి ఉండెను. లోకమంతటిని చీకటి ఆక్రమించుకుని యుండుటను ప్రభువు చూచిన్నప్పుడు, వెలుగు కలుగునుగాక అని చెప్పెను. సూర్యుడును, చంద్రుడును, నక్షత్రములును బహు చక్కగా వెలుగును ప్రకాశించెను. అట్టి వెలుగు లోకము యొక్క అంధకారమును తొలగించి, ప్రకాశవంతమైన మహిమను తీసుకొచ్చెను.\r\n\r\nఅయితే దావీదు,  \"నా దీపమును వెలిగించెదవు\" అని ప్రార్ధించెను. అది ఎటువంటి దీపము?  అదియే అతని యొక్క అంతరంగమను దీపము. పాపపు చీకటి ప్రాణమును ఆవరించుచున్నప్పుడు, జీవితమునందు అంధకారము ఆవరించుచున్నది. పరాజయము యొక్క చీకటి, పాపము యొక్క చీకటి, అంధకారపు అధికారము యొక్క చీకటి  అంతరంగమును కబలించుచున్నది.\r\n\r\nఏ మనుష్యుడైయితే పాపమునందును అతిక్రమమునందును జీవించుచున్నాడో అతడు నీతి సూర్యుడైయున్న ప్రభువును విడచి ఎడబాయుచున్నాడు. అతని యొక్క జీవితమునందు చీకటి ఆవరించ్చుచున్నది.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"మీ దోషములు మీకును మీ దేవునికిని అడ్డముగా వచ్చెను,మీ పాపములు ఆయన ముఖమును మీకు మరుగు పరచెను గనుక ఆయన ఆలకింపకయున్నాడు\"  (యెషయా. 59:1,2).\r\n\r\nఅవును,   నీతి సూర్యుడైయున్న ప్రభువును‌ మీ పాపములుచే మరుగు పరచు కొనుచున్నప్పుడు,  ప్రభువు  యొక్క వెలుగు మీ జీవితమునందు ప్రకాశింప కుండునట్లు చీకటి ఆవరించుచున్నది. దేవుని బిడ్డలారా, నా దీపమునుకూడ వెలిగించుము  అని  ప్రార్థించుచున్నప్పుడు, నిశ్చయముగానే మీయొక్క దీపమునుకూడ వెలిగించి మీయొక్క జీవితమునుకూడ ప్రకాశింప జేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నరుని ఆత్మ యెహోవా పెట్టిన దీపమైయున్నది; అది అంతరంగములన్నిటిని శోధించును\"   (సామెతలు.  20:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}