{"uniqueid":"20251026084503_a68aeb1f","date":"2023-01-12","title":"పంపించును!","key_verse":"19_107:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన తన వాక్కును పంపి వారిని బాగుచేసెను, ఆయన వారు పడిన గుంటలలోనుండి వారిని విడిపించెను\" (కీర్తన. 107:20)."},"devotion":{"label":"ధ్యానములు","text":"మనము పలు వార్తలను ఉత్తరముల ద్వారా ఇతరులకు తెలియజేయుచున్నాము. లేక, దూర శ్రావణి (ఫోను) వంటి సాధనములను వాడుచున్నాము. అయితే ప్రభువు తనయొక్క వాక్కును మనకు సూటీగా పంపుచున్నాడు. నేడు మీకు సూటిగా, మీ కుటుంభముకు సూటిగా తనయొక్క వాక్కును పంపి దైవీక స్వస్థతను ఆజ్ఞాపించుచున్నాడు.\r\n\r\nలోక ప్రకారమైన వాక్కులకును, ప్రభువు యొక్క వాక్కులకును గొప్ప వ్యత్యాసము కలదు. లోక ప్రకారమైన వాక్కులయందు లేనటువంటి ఆత్మయు, జీవమును, శక్తియు ప్రభువు యొక్క వాక్యమునందు ఉన్నది. ఆయన‌ యొక్క వాక్యము ఆత్మయు జీవమునైయున్నది. అది ఆత్మలను జీవింప జేయుచున్నది. జ్ఞానము లేనివారిని జ్ఞానము గలవారిగా చేయుచున్నది. ప్రభువు తనయొక్క వాక్కుని పంపి జనులను స్వస్థపరచుచున్నాడు.\r\n\r\nఈ సంగతిని విశ్వసించిన శతాధిపతి యేసుని చూచి: \"ప్రభువా! &#8230;.నీవు మాటమాత్రము సెలవిమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును\" (మత్తయి. 8:8) అని చెప్పెను. ఒక్క మాటతో లోకమంతటిని సృష్టించినవాడు, వెలుగు కలుగునుగాక అని ఒక్క మాటతో సూర్యుని, చంద్రుని, నక్షత్రములన్నిటిని రూపించినవాడు, మీకు కూడాను తన యొక్క వాక్కును పంపి, దైవీక స్వస్థతను ఆరోగ్యమును దయచేయక యుండునా?\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చున్నది, \"హృదయమునందు నిండియుండు దానినిబట్టి నోరు మాటలాడును గదా\" (మత్తయి. 12:34). ప్రభువు యొక్క హృదయమునందు జాలియు, మీపై అమితమైన ప్రేమను కలిగి యుండుటచేత ఆయన యొక్క నోరు దైవీక స్వస్థతను మాట్లాడుచున్నది.\r\n\r\nయేసు సెలవిచ్చెను, \"అలాగే నా నోటనుండి వచ్చు వచనమును ఉండును; అది నిష్ఫలముగా నాయొద్దకు మరలక, అది నాకు అనుకూలమైనదాని నెరవేర్చును, నేను దానిని పంపిన కార్యమును సఫలముచేయును\" (యెషయా. 55:11). కావున బలహీనమైన మీయొక్క శరీరమునందు దైవబలము కలుగుచున్నది. వ్యాధులచే పీడింపబడు మీ యొక్క శరీరమునందు దేవుని యొక్క ఆరోగ్యము కలుగును.\r\n\r\nఆయన లేఖన గ్రంధ వచనములను పంపుచ్చున్నప్పుడు, సమీపమనియు కాదు, దూరమనియు కాదు. మానవునిచే అంతరిక్ష్యమునందు అమర్చబడుచున్న కాంతి రేఖలే ఒక నిమిషమునందు భూమిని ఏడు సార్లు తిరిగి వచ్చుచున్నది అంటే, ప్రభువు యొక్క వాక్కు ఎంత బలముతోను, వేగముతోను దూసుకుని వెళ్ళగలదు! \"ఆయన సమీపముననుండు దేవుడుమాత్ర మేనా? దూరముననుండు దేవుడుకాదా?\" (యిర్మియా. 23:23). దేవుని బిడ్డలారా, మీ ఆత్మలను రక్షించుటకు శక్తిగల వాక్యమును సాత్వికముతో అంగీకరించుడి\" (యాకోబు.1: 21). అప్పుడు, నిశ్చయముగానే దైవీక ఆరోగ్యమును పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన నీ దోషములన్నిటిని క్షమించువాడు, నీ సంకటములన్నిటిని కుదుర్చువాడు, సమాధిలోనుండి నీ ప్రాణమును విమోచించుచున్నాడు, కరుణా కటాక్షములను నీకు కిరీటముగా ఉంచుచున్నాడు, మేలుతో నీ హృదయమును తృప్తిపరచుచున్నాడు\" (కీర్తన. 103:3,4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}