{"uniqueid":"20251026073010_1058bebe","date":"2025-04-12","title":"దయవలన కానుక!","key_verse":"17_2:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"స్త్రీలందరికంటె రాజు ఎస్తేరును ప్రేమించెను; కన్యకులందరి కంటె ఆమె అతని వలన దయాదాక్షిణ్యములు పొందెను\"      (ఎస్తేరు. 2:17)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథము యొక్క సంభవములు; ఇష్టము వచ్చినట్లు చదువుట ప్రయోజనకరముగా ఉండదు. చదువుటతో పాటు ఆ లేఖన భాగము, బయలుపరచు సత్యములను గ్రహించు కొనవలెను.  ఎస్తేరు రాణియైనందున, రాజు మొదటిగా ఒక గొప్ప విందును జరిపించెను. రెండోవదిగా, సంస్థానములలో సెలవుదినము ప్రకటించెను. మూడోవదిగా, రాజు స్థితికి తగినట్టుగా బహుమతులు (కానుకలు) ఇప్పించెను (ఎస్తేరు. 2:18).\r\n\r\nమీకు ప్రభువు యొక్క కండ్లలో కృప దొరికినట్లయితే, ఆయన వద్ద నుండి ఆశీర్వాదములను పొందుకొందురు. అహష్వేరోషు రాజు యొక్క మొదటి పట్టపురాణిగా ఉన్న వష్తి యొక్క అవిధేయతను బట్టి పట్టపురాణి స్థానమును కోల్పోయెను. దాని తర్వాత ఎస్తేరు రాణి ఆయెను.\r\n\r\nఈ ఎస్తేరు ఎటువంటిది? మొదటిగా, ఆమె ఒక అనాధయైనది. కావున ఆమె పరిపూర్ణముగా ప్రభువును ఆశ్రయించి ఉండెను. ఈ లోకమునందు ఏ మనుష్యుడైనను,    'దేవా, నాకు ఎవరు లేరు, సహాయము చేయువారు ఎవరు లేరు, నీవే నన్ను కరుణించవలెను'  అని బతిమిలాడుచున్నప్పుడు, ప్రభువు పరమ తండ్రిగా దిగివచ్చి ఆ మనుష్యుని హక్కున చేర్చుకొనుచున్నాడు.    \"నేను మిమ్మును అనాథలనుగా విడువను\"  అని చెప్పి ఆదరించి ఓదార్చును  (యోహాను. 14:18).\r\n\r\nయేసుక్రీస్తు తండ్రి వద్ద మాట్లాడు సంగతిని గూర్చి శిష్యుల వద్ద చెప్పుచున్నప్పుడు, వారు అనాధలవలె భావించిరి.     \"తోమా ప్రభువా, యెక్కడికి వెళ్లుచున్నావో మాకు తెలియదే; ఆ మార్గమేలాగు మాకు తెలియునని\" అని నడుగగా  (యోహాను. 14:5). ఆ మాటలు ప్రభువు యొక్క హృదయమును తాకెను.    \"నేను మిమ్మును అనాథలనుగా విడువను, మీ యొద్దకు వత్తును\"  అని చెప్పెను   (యోహాను.14: 18). దయతో పరిశుద్ధాత్మను ఇచ్చుటకు సంకల్పించెను. అది దేవుని యొక్క దయగల కానుక.\r\n\r\n1965  'వ సంవత్సరమున, విరుదు నగరు నందుగల రెడ్డియాబట్టి అను స్థలమునందు,  రాజకీయాల మహా కూటము  ఒకటి జరిగెను. ఆ మహాసభకు కామరాజర్ గారు వచ్చియుండెను. కామరాజర్ గారు అక్కడ ఉన్న తనిఖీ కావలి అధికారి  వద్ద మొదటి వరుసలో కూర్చునియున్న ఒక పెద్దాయనను చూపించి, ఆయనను వెంటబెట్టుకు నా యొద్దకు రండి అని చెప్పెను. ఆ తనిఖి కావలి అధికారి అలాగునే వెంటబెట్టుకోని వచ్చెను. ఆ పెద్దాయనను చూచి,    'మీరు సుబ్బయ్య గారేగా?  1942 'వ సంవత్సరమున తిరుచ్చి చెరసాలలో నాతో కూడా ఉన్నది మీరే కదా?  స్వాతంత్ర పోరాట యోధులకు సంబంధించిన పెన్షన్ డబ్బులు మీకు లభించుచున్నదా అని కామరాజర్ గారు అడిగారు.\r\n\r\nఆ పెద్దాయన దుఃఖముతో,    \"అయ్యా, నేను చెరసాలలో ఉన్నట్లుగా రుజువు నా యొద్ద లేనందున నాకు పెన్షన్ ఇచ్చుటలేదు\"  అని చెప్పెను. అందుకు కామరాజర్ గారు.   'నేను కూడా మీతో చెరశాలలో ఉండుటయే దానికి రుజువు కదా'  అని చెప్పి, ఆయనకు పెన్షన్ దొరుకునట్లు చసెను.  దేవుని బిడ్డలారా, ఒక రాజకీయ నాయకుడే అలా నీతిని జరిగించున్నప్పుడు, సర్వలోకము యొక్క న్యాయాధిపతి మీకు న్యాయము చేయకుండా ఉండునా? నిశ్చయముగా ప్రభువు మీకు న్యాయమును నీతిని జరిగించును. మీ యొక్క హృదయము కలవరపడ నీయ్యకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా మంచితనమంతయు నీ యెదుట కనుపరచెదను; యెహోవా అను నామమును నీ యెదుట ప్రకటించెదను\"       (నిర్గమ. 33:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}