{"uniqueid":"20251026084507_a68aeb1f","date":"2023-01-12","title":"దయచేయును!","key_verse":"19_84:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడైన యెహోవా సూర్యుడును కేడెమునై యున్నాడు;  యెహోవా కృపయు ఘనతయు (అనుగ్రహించును) దయచేయును\"   (కీర్తన. 84:11)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు అత్యంత కృపగలవాడు మాత్రము గాక, ఆయన మీకు కృపను దయచేయువాడుగా ఉన్నాడు. అట్టి కృప మిమ్ములను ఆవరించియుండును. అట్టి కృప దేవుని  యొక్క మహిమను మీయందు తీసుకొని వచ్చును. అట్టి కృపయే కేడెమునైయుండి మిమ్ములను కాపాడుచున్నది.\r\n\r\nనేను కృపా అను పధమును గూర్చి అత్యధికముగా ఆలోచిస్తూ ఉంటాను. పలు పటములయందు పరిశుద్ధుల యొక్క తలకుపైగా నీలి వర్ణముతో అత్యంత వెలుగు గల చక్కటి వృత్తాకారము ఉండటను చూసియున్నాను.  కృపా అంటేనే ఆ విధముగా దైవీక ప్రకాశము గల నీలి వర్ణముతో పెద్ద వృత్తాకారముతో వుండును అనియు, స్తుతించగా, స్తుతించగా అట్టి నీలి వృత్తము అందముగాను, అతి పెద్దదిగాను మారును అనియు ఊహించుకుంటూ  ఉంటాను.\r\n\r\nఒక మనుష్యుని విడచి కృప ఎడబాయు చున్నప్పుడు, అట్టి నీలి వర్ణముగల రక్షణ వలయము అతని విడచి తొలగిపోయి, శత్రువులు అతనిని సులువుగా జెయుంచుటకు హేతువగునట్లుగాను,  అట్టి కృపయందు ఎల్లప్పుడును సురక్షితముగా  పొదిగింప బడినవాడై జీవించవలెనని తలంచు కొందును.\r\n\r\nఅయితే, లేఖన గ్రంథములను చదివగా, చదివగా  కృప అనునది అర్హతలేనివారిపై  ప్రభువు చూపించే దయ, వాత్సల్యత, కనికరము అను సంగతిని గ్రహించితిని. ప్రభువు మీపై  జాలి గలవాడై, కృపగా సమస్త ఔనత్యములను ఇచ్చియున్నాడు.\r\n\r\nమీరు రక్షణను మీయొక్క చాతుర్యముచే పొందుకోలేరు. అది ప్రభువుయొక్క కృపవలన కలుగు ఈవైయున్నది. పరిశుద్ధాత్మ యొక్క ఈవైయున్నది. నిత్యజీవమును స్వప్రయాసముచేత స్వతంత్రించు కొనలేము. అది ప్రభువు తన యొక్క కల్వరి  ప్రేమచే మీకు ఇచ్చియున్న కృపగల ఈవైయున్నది. మీరు నిలబడి యుండుటయు ఆయన యొక్క కృపయే. నిర్మూలముకాక యుండుటయు  ఆయన యొక్క కృపయే. ఇంతవరకు కాపాడబడి, సజీవులున్న దేశమునందు ఉండుటయు ప్రభువు యొక్క కృపయైయున్నది.\r\n\r\nఅపోస్తులుడైన పౌలు తన్ను తాను తగ్గించుకొని,  \"అయినను నేనేమైయున్నానో అది దేవుని కృపవలననే అయియున్నాను; మరియు నాకు అనుగ్రహింపబడిన ఆయనకృప నిష్ఫలము కాలేదు; గాని, వారందరికంటె నేనెక్కువగా ప్రయాసపడితిని. ప్రయాసపడినది నేను కాను, నాకు తోడైయున్న దేవుని కృపయే\"   (1.కోరింథీ. 15:10)  అని చెప్పుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ఎన్నడును నాయొక్క ప్రయత్నము, నాయొక్క ప్రయాసము  అని గర్వించకుడి. నా యొక్క కులము, నా గోత్రము, నా చదువు అని చెప్పుకొనుచు అతిశయ  పడుకుడి. మిమ్ములను తగ్గించుకొని, దేవుని కృప యందు దాగియుండుడి. అప్పుడు ప్రభువు ఇంకా అత్యధికమైన కృపలను ఇచ్చి మిమ్ములను హెచ్చించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా నాకు చేసిన ఉపకారములన్నిటికి, నేనాయనకేమి చెల్లించుదును? రక్షణపాత్రను చేత పుచ్చుకొని, యెహోవా నామమున ప్రార్థన చేసెదను\"   (కీర్తన. 116:12,13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}