{"uniqueid":"20251026084523_a68aeb1f","date":"2023-01-12","title":"ద్విమనస్సు!","key_verse":"59_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ద్విమనస్కుడైన మనుష్యుడు , తన సమస్త మార్గములయందు అస్థిరుడు\"   (యాకోబు. 1:7)"},"devotion":{"label":"ధ్యానములు","text":"ప్రార్థించుటకు ముందుగా మీయొక్క మనస్సును నిగ్రహవపరచుటయు, మీయొక్క ప్రార్థనకు విరోధముగా వచ్చుచున్న సమస్త ఆటంకములను తీర్మానముతో  తొలగించవలసినది మిగుల అవస్యమైయున్నది. మీయందు ప్రార్థన గ్రహింపును, ప్రార్ధించుటకు కావలసిన పరుస్థులను మీరు కలుగ చేసుకొనుటకు తప్పిన యెడల మీరు బలముగా ప్రార్థించ లేరు.\r\n\r\nఒక జంతువు ప్రదర్శన శాలయందు ఒక వింతైన ఊసరవల్లిని ఉంచియుండెను. అట్టి వింతైన  ఊసరవల్లిని చూచుటకై విస్తారమైన ప్రజలు వచ్చుచుండెను. అందుకు గల కారణము ఏమిటో తెలియునా?  ఆ  ఊసరవల్లికి రెండు తలకాయలు ఉండెను. రెండవ తలకాయి తోక ఉండవలసిన చోటున ఉండెను. దానికి రెండు వైపులా కండ్లు ఉండెను. రెండు వైపులా నోరు ఉండెను.\r\n\r\nఆ వింతైన ఊసరవల్లి అనేకుల యొక్క దృష్టిని తన వైపునకు ఆకర్షించుకున్నప్పటికి, దాని పరిస్థితి  మికుల పరితాపముగా ఉండెను. ఆ ఊసరవెల్లి పరుగెత్తుటకు ప్రయత్నించు చున్నప్పుడు, దాని యొక్క ముందటి కాళ్ళు ఒక దిక్కునకును వెనకటి కాళ్ళు  దానికి విభిన్నమైన దిక్కునకును  వెళ్ళుచ్చునందున  ఆ ఊసరవెల్లి నడుచుటకు కూడా వీలులేక పోయెను.\r\n\r\nఈ విధముగానే అనేకమంది ప్రార్థన సమయమునందు రెండు తలలు గల ఈ ఊసరవల్లి వలె ఉంటున్నారు. ఒకవైపున దేవుని ప్రసన్నతను వెంటాడుచున్నారు. మరోవైపున  లోక  చింతలచేత నింపబడియున్నారు. కొందరి యొక్క శరీరము దేవుని వైపునకు తిరుగుచున్నది. అయితే, ప్రాణము ఆనాటికి లక్ష్యముంచవలసిన పనులతట్టు తిరుగుచున్నది. ఒకవైపున పరిశుద్ధకై గ్రహింపును కలిగియున్నారు. మరోవైపున పాపము చేయుటకు ప్రణాళికను పన్నుచూనేఉన్నారు.\r\n\r\nఅపోస్తులుడైన యాకోబు,   \"ద్విమనస్కుడైనవాడు, తన సమస్త మార్గములయందు అస్థిరుడు; గనుక అట్టి మనుష్యుడు ప్రభువువలన తనకేమైనను దొరుకునని తలంచు కొనరాదు. సందేహించువాడు గాలిచేత రేపబడి యెగిరిపడు సముద్ర తరంగమును పోలియుండును\"   (యాకోబు. 1:7,8,6)   అని వ్రాయుచున్నాడు.\r\n\r\nమీ జీవితమునందు ప్రార్థించుటకు ఏమేమి ఆటంకములై ఉన్నవి? ఒకవేళ  పరుస్థుతులచే వచ్చు ఆటంకములై యుండవచ్చును. లేక ద్విమనస్సుచేత వచ్చు ఆటంకములై యుండవచ్చును. లేక పాపముచేత వచ్చు ఆటంకములై యుండవచ్చును. లేక నేరారోపణ చేయు మనస్సాక్షి వలన వచ్చు ఆటంకములై యుండవచ్చును.\r\n\r\nదేవుని బిడ్డలారా, ఎటువంటి ఆటంకములై ఉండినప్పటికీ నేడు మీరు అట్టి ఆటంకములను తీర్మానముతోను, వైరాగ్యముతోను తొలగించి వేయుడి.  మీ ప్రార్ధన జీవితమునందు నిగ్రహ మనస్సతో ముందుకు కొనసాగుడి.  ద్విమనస్కులై యుండుట ఎట్టి ప్రయోజనమును కలిగించదు అను సంగతిని గ్రహించు కొనవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విననేరక యుండునట్లు ఆయన చెవులు మందము  కాలేదు మీ దోషములు మీకును మీ దేవునికిని అడ్డముగా వచ్చెను; మీ పాపములు ఆయన ముఖమును మీకు మరుగు పరచెను గనుక ఆయన ఆలకింపకున్నాడు\"   (యెషయా.  59:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}