{"uniqueid":"20251026084528_a68aeb1f","date":"2023-01-12","title":"తెలియును!","key_verse":"18_23:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నడచుమార్గము ఆయనకు తెలియును\"   (యోబు. 23:10)"},"devotion":{"label":"ధ్యానములు","text":"యోబు భక్తుడు వెళ్ళిన మార్గమును ఎవరి వల్లను తెలుసుకోలేని మార్గముగా ఉండెను. యోబు యొక్క భార్య ఆయనను దూషించి చెయ్యి విడిచిపెట్టెను. అతని యొక్క స్నేహితులు ఆలోచన అనే పేరుతో పిచ్చి పుండుపై సురేకారము జల్లినట్లు మాట్లాడిరి. అంతటి బాధల మధ్యలోను, యోబు భక్తుడు సెలవిచ్చుచున్నాడు,  \"నేను నడచుమార్గము ఆయనకు తెలియును. ఆయన నన్ను  శోధించిన తరువాత నేను సువర్ణమువలె కనబడుదును\". ప్రభువు  మీరు వెళ్ళుతున్న ఉపద్రవపు త్రోవలను, వేధనల త్రోవలను నిశ్చయముగానే ఎరుగును.\r\n\r\nప్రభువు మోషేతో,    \"తమ్మును కష్టపెట్టువారినిబట్టి వారు పెట్టిన మొరను వారి దుఃఖములు నాకు తెలిసే యున్నవి\"   (నిర్గమ. 3:7)  అని చెప్పెను.  అవును, ప్రభువు మీయొక్క  ప్రతి ఒక్క  అంశమును   తెలుసుకొని యున్నాడు.  ఐగుప్తు యొక్క బానిసత్వము నుండి ఇశ్రాయేలీయులను విమోచించి నట్లుగానే,  సమస్త  బానిసత్వము నుండి మిమ్ములను విమోచించును.\r\n\r\nదావీదు సెలవిచ్చుచున్నాడు,   \"నేను శ్రమచేత మిక్కిలి క్రుంగియున్నాను; దినమెల్ల దుఃఖాక్రాంతుడనై సంచరించుచున్నాను\"   (కీర్తన. 38:6). అవును,  దావిదు యొక్క దీనస్థితి నంతటిని ఎరిగిన ప్రభువు, అతని యొక్క శత్రువుల యెదుట  భోజనమును సిద్ధపరచి అయినను తన పరిశుద్ధాత్మ అను తైలముతో  అభిషేకించెను.\r\n\r\nఅమెరికా ఐక్యరాజ్యలను స్థాపించిన జార్జ్ వాషింగ్టన్, ఒకసారీ రాజ్యమునందు గల పోరాటమందు చిక్కుకుని, శత్రువులచే  తరుమగొట్టబడి,  ప్రాణాలు కాపాడుకొనుటకు పారిపోయెను.  శత్రువులు ఆయనను పట్టుకొనుటకు తుపాకులతో  అశ్వములపై కూర్చున్నరీతిలో తరుముచు  వచ్చిరి.  అయితే, ఆయన వేరే గత్యంతరము లేక, తప్పంచుకొనుటకు పోరాడుచూ రాత్రియంతయు పరిగెత్తుచూనే ఉండెను. మధ్యలో ఒక నది అడ్డుపడెను. అది భయంకరమైన శీతాకాలమై  యుండుచేత,  ఆ నది యొక్క పై భాగమంతయు గడ్డకట్టుకుని  మంచు గడ్డలతో నిండియుండెను.\r\n\r\nఒక్క నిమిషము ఆ నది ఒడ్డున ఆయన మోకరించెను.  \"ప్రభువా నీవు నన్ను ఎరిగియున్నావు. నా వెనుక శత్రువులు తరుముచు వచ్చుటను  ఎరిగియున్నావు. ఇప్పుడు నేను నిన్ను నమ్మి ఈ నదియందు దూక బోవుచున్నాను. నా  ప్రాణమును కాపాడుము\" అని ప్రార్థించెను.\r\n\r\nమరియు ఆలస్యముచేయక, నీటిలోనికి దూకి,  పూర్ణ బలముతోను, పూర్ణ వేగవంతము తోను, అదే సమయమునందు ఆసక్తితో ప్రార్ధించుచూ ఈదుటకు మొదలుపెట్టెను. ప్రభువు యొక్క శక్తి ఆయనను నింపియుండుట చేత, చలి ఆయనకు ఎటి హాని చేయలేకపోయెను. అవతల ఒడ్డునకు చేరుకొని ఆగిపోవక పరిగెత్తుచూనే ఉండెను.  కొంత సేపటికీ శత్రువులు ఆ నది ఒడ్డునకు వచ్చిరి. ఒక్కరికైనను ఆమంచు గడ్డలతో నిండియున్న నదిలో ఈదుకుంటు వెళ్ళుటకు ధైర్యము లేకుండెను. జార్జ్ వాషింగ్టనుపై దాడిచేయుటకు వారు చేసిన ప్రయత్నములన్నియు పరాజయమునందు ముగిసెను.\r\n\r\nదేవుని బిడ్డలారా, జార్జ్ వాషింగ్టన్ యొక్క ఇక్కటైయిన పరిస్థితిని ఎరిగి ఆయనకు సహాయము చేసిన ప్రభువు, నిశ్చయముగానే  మీ యొక్క సమస్యలన్నిటినికూడ ఎరుగును.  వాటి మధ్యలో మీకును జయమునిచ్చుటకు  శక్తిగలవాడై యున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఒకడు దేవుని ప్రేమించిన యెడల; అతడు దేవునికి ఎరుకైనవాడే\"   (1.కోరింథీ. 8:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}