{"uniqueid":"20251026084532_a68aeb1f","date":"2023-01-12","title":"ఆశ నిగ్రహము!","key_verse":"48_5:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సాత్వికము, ఆశానిగ్రహము, ఇట్టివాటికి విరోధమైన నియమమేదియులేదు\"   (గలతి.5:23)."},"devotion":{"label":"ధ్యానములు","text":"ఆత్మీయ  ఫలములయందు చివరిగా కనబడుచున్నది ఆశా నిగ్రహము.  అయితే  వరుసయందు చివరిగా ఉండినను అదియే  మిగుల  ప్రధానమైనది. మిగుల ప్రాముఖ్యమైనది. మిమ్ములను కాపాడునది. ఆశా నిగ్రహము సమస్త కీడల బారినుండి తప్పించి కాపాడును.  సాహసకరమైన పాపమునకును, నరకాగ్నికిని తప్పించి కాపాడును.\r\n\r\nఅపోస్తులుడైన పౌలు వ్రాయుచున్నాడు,  \"క్రీస్తుయేసు సంబంధులు శరీరమును దాని యిచ్ఛలతోను దురాశలతోను సిలువ వేసియున్నారు\"  (గలతి. 5:24). ఇది ఆశా నిగ్రహము. లోకము యొక్క మొట్టమొదటి పాపమే, ఆశా నిగ్రహము లేకుండుట చేతనే వచ్చెను. అవ్వ యొక్క కనులు నిషేధింపబడిన ఫలమును యిచ్ఛించుట చేతనే, అట్టి  శాపములు మానవజాతి పై వచ్చెను.\r\n\r\nతన యిచ్ఛల చొప్పున కట్లను తెంచుకొని పరిగెత్తుతున్న అడవి గాడిద వలె ఆలయుచు తిరుగక, సమస్త  దురాశ  యిచ్చెలను, కోరికలను, దేవుని యొక్క ఏలుబడి లోనికి తీసుకొచ్చి పరిశుద్ధతను గైకొనుచు,  పవిత్రముగా ఉండుటయే ఆత్మ యొక్క ఫలమైయున్న ఆశా నిగ్రహమునైయున్నది.\r\n\r\nసంఘమునందు నియమింపబడు పెద్దలకును,  అధ్యక్షులకును ఆశా నిగ్రహము మిక్కిలి ఆవశ్యకమని అని అపోస్తులుడైన పౌలు నొక్కి వక్కానించుచున్నాడు (తీతుకు. 1:8).  ఆశా నిగ్రహము లేని వాణిని ప్రభువుకూడ వాడుకొనలేదు. లోకస్థులు కూడా వాడుకొనలేరు. అతడు లోకస్థులకు మేళ్లు కాదు, కీడునే రపింపచేయును. ఆతీయ మధురమైన ఫలములు కాదు, చేదైన ఫలములనే ఇచ్చును.\r\n\r\nపరుగు పందెమునందు పరిగెత్తువాడు ఏ విధముగా ఆశా నిగ్రహమును  కలిగి, తన శరీరమును స్వాధీనమందు ఉంచుకుని, గురివైపే చూస్తూ పరిగెత్తుచూ, విజయపు కిరీటమును ధరించుకొనునో, అదే విధముగా మీరు ఆశా నిగ్రహముతో ఆత్మ, ప్రాణము, శరీరమునందు పూర్ణస్వాధీనముతో దేవుడు మీకు నియమించియున్న పరుగుపందెమునందు పరిగెత్తి, జీవ కిరీటము పొందుకొనవలెను.\r\n\r\nమీయొక్క విశ్వాసపు పరుగును ప్రారంభించు వాడును, కడముట్టించు వాడైయున్న క్రీస్తు యేసునే  ఒక గురిగా కలిగియుండి మీరు. పరుగెత్తుచున్నారు. అలాగున పరిగెత్తుతున్న మీయొక్క కాళ్ళు  కుడివైపునకు గాని,  ఎడమవైపునకు గాని ఒరగక పరుగెత్తుటకు ఆశా నిగ్రహము మిక్కిలి  అవశ్యమైయున్నది. మీ యొక్క ఆశలను, తలంపులను, క్రియలను స్థిర మనస్సుతో స్వాధీనమునందు ఉంచుకొని ఏలుటకు మీకు తెలిసి ఉండవలెను. అప్పుడే పరుగు పందెంమునందు విజయమును పొందగలము.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క రాకడ సమీపించియున్నది.  ఇకను ఆలస్యము చేయక, యేసు కొరకు ఓపికతోను, ఆశా నిగ్రహముతోను  పరుగెత్తి  మీయొక్క పరుగును విజయవంతముగా తుదముట్టించి, జయమును స్వతంత్రించు కొనవలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరాక్రమశాలికంటె దీర్ఘశాంతముగలవాడు శ్రేష్ఠుడు, పట్టణము పట్టుకొనువానికంటె తన మనస్సును స్వాధీన  పరచుకొనువాడు శ్రేష్ఠుడు\"  (సామెతలు.  16:32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}