{"uniqueid":"20251026084536_a68aeb1f","date":"2023-01-12","title":"మంచితనము!","key_verse":"49_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మ (వెలుగు) ఫలము సమస్తవిధములైన మంచితనము, నీతి, సత్యమను వాటిలో కనబడుచున్నది\"   (ఎఫెసీ.  5:9)."},"devotion":{"label":"ధ్యానములు","text":"మంచితనమును  స్వతంత్రించు కొనియున్నవారిని  మంచివారు అని పిలచుచున్నాము. అట్టి మంచితనము మనుష్యులకును దేవునికిని ప్రీతికరమైనదైయున్నది.  అట్టి మంచితనము అనేది మొదట మన్ననలను, మర్యాదను  పొందుచున్నది. ఆత్మ పూర్ణులై యున్నవారు దైవీక మంచితనముచే విశేష్ఠులై ఉండవలెను. అపోస్తులుడైన పౌలు వ్రాయుచున్నాడు,  \"నా సహోదరులారా, మీరు కేవలము మంచివారును, సమస్త జ్ఞానసంపూర్ణులును, ఒకరికి ఒకరు బుద్ధిచెప్ప సమర్థులునై యున్నారని నామట్టుకు నేనును మిమ్మును గూర్చి రూఢిగా నమ్ముచున్నాను\"   (రోమీ.  15:14)\r\n\r\nమంచి హృదయము ఒక ఊట వంటిది. ఊటలో నుండి స్వచ్ఛమైన నీళ్లు ఊరుతూ  వచ్చుచున్నట్లు, మంచి హృదయము  నుండి  ఉన్నతమైన గుణాతిశయములు బయలుపడుచున్నది. మంచి  హృదయమునందు మాత్రమే మంచితనములు వచ్చును.  ఎలాగైతే ఊట నీరు అనేది అనేకులకు ఆశీర్వాదముగా అమర్చబడుచున్నదో అదే విధముగా మీరు మంచితనముతో నింపబడియున్నప్పుడు అనేకులకు ఆశీర్వాదకర మైనవారుగా ఉందురు.\r\n\r\nబర్నబాను గూర్చి,  అతడు సత్పురుషుడని బైబిలు గ్రంథము చెప్పుచున్నది (ఆ.పో.11:24). అతడు తన ఆస్తులంతటినీ అమ్మి,  అపోస్తుల యొక్క పాదముల చెంత పెట్టి, అది పరిచర్యకును, పేదలకును, విదవరాలకును ఉపయోగపడుటకై  సంపూర్ణగా సమర్పించెను. మరియు, పుర్వమునందు సౌలైయుండి పౌలుగా మారిన మనుష్యుడ్ణి యవ్వనస్తులు మొదలుకొని అపోస్తులులు వరకు ఆయనను అందరును అంగీకరించుటకు జంకుతున్న సమయమునందు అత్యధిక మంచితనము కలిగియున్న  బర్నబా ఆయనను గూర్చి సిఫారసుచేసి,  అతని యొక్క పరిచర్య అభివృద్ధి చెందుటకు పాటుపడి, అతని యొక్క మిషనరీ ప్రయాణమునందు కూడా వెళ్లి, ప్రోత్సాహపరిచెను. అక్కడ దేవుని కృపను చూచినప్పుడు సంతోషపడి, ప్రభువునందు హృదయపూర్వకముగా  స్థిరముగా ఉండునట్లు అందరికినీ బుద్ధి చెప్పెను.\r\n\r\nనేడు కొంతమంది విశ్వాసులు తాము మంచితనము గలవారై ఉండునట్లు  నటించుచున్నారు. ఇతరులకు సహాయము చేయుటయే తమ యొక్క పని అన్నట్లు అబద్ధపు వేషమును వేయుచున్నారు. అయితే అంతరంగమునందు చీల్చేటి తోడేళ్ళవలె  స్వార్ధపరులై  యున్నారు.\r\n\r\nఆనాడు ఇశ్రాయేలు ప్రజలనుచూచి ప్రభువు దుఃఖముతో,   \" మీ భక్తి, తెల్లవారగానే కనబడు మేఘము ఎగిరిపోవునట్లును, ప్రాతఃకాలమున పడు మంచు ఆరిపోవు నట్లును నిలువకపోవును\"  (హోషేయా. 6:4  )  అని చెప్పెను.\r\n\r\nనిస్వార్థమైన  స్వచ్చమైన  మంచితనమే ఆత్మీయ ఫలమునైయున్నది. స్వప్రయత్నముచేత మీరు మంచితనము పొందుకొనలేరు. మీరు ఎంత కెంతకు దేవునితో సమీపించి జీవించుచున్నారో, పరిశుద్ధాత్మునితో సత్సంబంధమును కలిగియుందురో, అంతకంతకు మీ జీవితమునందు మంచితనము అను ఫలము బహు అత్యధికముగా కనబడును"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా సహోదరులారా, మీరు కేవలము మంచివారును, సమస్త జ్ఞానసంపూర్ణులును, ఒకరికి ఒకరు బుద్ధిచెప్ప సమర్థులునై యున్నారని నామట్టుకు నేనును మిమ్మును గూర్చి రూఢిగా నమ్ముచున్నాను\"   (రోమీ.  15:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}