{"uniqueid":"20251026084540_a68aeb1f","date":"2023-01-12","title":"సుగంధము!","key_verse":"46_2:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రక్షింపబడువారి పట్లను, నశించువారి పట్లను, మేము దేవునికి క్రీస్తు సువాసనయై యున్నాము\"   (2.కోరింథీ. 2:15)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ఈ లోకమునకు ఉప్పుగా ఉన్నారు. వెలుగుగాను, కొండమీద నుండు పట్టణముగాను, సముద్రపు రేవు దీపస్తంభము గాను ఉన్నారు. మరియు లోకమునకు సువాసనను వెదజల్లుతున్న క్రీస్తు యొక్క సుగంధము గాను ఉన్నారు.\r\n\r\nమీరు క్రీస్తునకు సుగంధముగా ఉండి నట్లయితే, దాని యొక్క అర్థము ఏమిటి? ప్రభువునకై మీరు జీవించుచున్న సాక్షార్థమైన జీవితమే ఆ సుగంధమైయున్నది. మీ యొక్క జీవితము పరిశుద్ధమైనది గాను, నిష్కళంకమైనది గాను, డాగు ముడత లేనిదై ఉండినట్లైతే, మిమ్ములను చూచువారు మీ ద్వారా క్రీస్తును చూచుటకు అది త్రోవ చూపనియ్యుడి. రక్షింపబడుటకు హేతువుగా ఉండనియ్యుడి. క్రీస్తు యొక్క మందలోనికి వచ్చుటకు హేతువుగా ఉండును.\r\n\r\nసుగంధమనకు ప్రకటన అవసరము లేదు.  'నేను ఇక్కడ ఉన్నాను రండి'  అని  అది ప్రచారము చేయుచు ఉండదు. అది  మౌనముగా తన సువాసనను పరిమలించు చున్నప్పుడు అట్టి సుగంధముచే అనేకుల ఆకర్షింపబడుదురు.\r\n\r\nఒక పువ్వుయొక్క సువాసనను బహు దూరంనుండియే ఆస్వాదించి, వేల కొలదిగా తుమ్మెదలు దాని వైపునకు ఎగురుకుంటూ వచ్చును. మీరు క్రీస్తునకై సుగంధముగా జీవించినట్లయితే,  మీయొక్క నోరు మాట్లాడకపోయినను, మీ యొక్క జీవితము అనేకులను క్రీస్తు యొక్క ప్రేమను రుచి చూచునట్లు ఆకర్శించుచు తెచ్చును.\r\n\r\nనేడు క్రైస్తవులను గురించి దుఖఃకరమైన అంశము ఏమిటంటే, అనేకులు సుగంధమును వెదజల్లుటకు బదులుగా  దుర్గంధమును వెదజల్లే స్థితిలో ఉన్నారు. అబద్ధము, లంచము, నమ్మకము లేని స్థితి,  దుర్మార్గము, వ్యభిచారము, మరియు మత్తు పదార్థములకు బానిసయై, మంచి సాక్ష్యమును కోల్పోయి.  ప్రభువు యొక్క నామమును అన్యజనుల మధ్యలో  దూషింపబడుటకు‌ చోటిచ్చుచున్నారు.  వారిద్వారా అనేకులు  తొడ్రిల్లుపోవుచున్నారు.\r\n\r\n'క్రైస్తవుడా ఇలా చేయుచున్నాడు'   అని అన్యజనులు క్రైస్తత్వమును నిందించి మాట్లాడుతున్నారు.  మీరు మీ రెండు కన్నులతో మాత్రమే లోకమును చూచుచున్నారు. అయితే లోకము  మిమ్ములను వేలకొలది కన్నులతో  గమనిస్తూ ఉన్నది.  మీరు సుగంధముగా ఉంటున్నారా లేక దుర్గంధమును వెదజల్లుచున్నారా  అను సంగతిని ఆలోచించి చూడుడి.\r\n\r\nప్రతి ఒక్కరును ప్రభువు యొక్క సముఖమందు మిమ్ములను నిలబెట్టుకొని,  \"ప్రభువా నేను నీకొరకై సుగంధముగా వాసనను వెదజల్లుచున్నానా లేక  నా ద్వారా మీయొక్క నామము దూషింపబడుచున్నట్లుగా దుర్గంధము వెదజల్లుచున్నానా?  అని  ప్రశ్నించుచు మిమ్ములను పరిశీలనచేసి చూచుకొనుడి. ప్రతి ఒక్క నిమిషమును  ప్రభువును హెచ్చించి  గొప్పచేయుడి.\r\n\r\nదేవుని బిడ్డలారా, సాక్షార్థమైన జీవితమును పరిశుద్ధతతోను, దేవుని భయముతోను కాపాడుకొనుట ద్వారా సుగంధమును వెదజల్లుచుండు వారై జీవించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మా ద్వారా ప్రతి స్థలమందును క్రీస్తును గూర్చిన జ్ఞానముయొక్క సువాసనను కనుపరచుచు, ఆయనయందు మమ్మును ఎల్లప్పుడు విజయోత్సవముతో  ఊరేగించుచున్న  దేవునికి స్తోత్రము\"   (2.కోరింథీ. 2:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}