{"uniqueid":"20251026084545_a68aeb1f","date":"2023-01-12","title":"వివాహము!","key_verse":"43_2:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మూడవ దినమున గలిలయలోని కానా అను ఊరిలో ఒక వివాహము జరిగెను\"   (యోహాను. 2:1)."},"devotion":{"label":"ధ్యానములు","text":"యేసును, ఆయనయొక్క శిష్యులును, ఆయనయొక్క తల్లియును పిలువబడియున్న అట్టి వివాహము మూడవ దినమునందు జరిగెను అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. మూడవ దినము అనగా అది ఏ దినమునైయున్నది?  లేఖన వాక్యానుసారముగా మొదటి దినము ఆదివారము, రెండవ దినము సోమవారము, మూడవ దినము మంగళవారము. ప్రస్తుతపు కాలమునందు మంగళవారము దినమున ఎవరును వివాహమును జరిపించు వారుకాదు. మంగళవారము అనగానే అశుభమని చెప్పుకొందురు. ఆ దినమును ఎవరును కోరుకొనరు. మంగళవారము నాడు అనేకులు ప్రయాణము చేయుటకు కోరుకొనరు.\r\n\r\nఅయితే యేసుయొక్క దినములయందు జీవించిన ఆ పెండ్లి ఇంటివారు, దినమును, నక్షత్రమును, రాహుకాలమును మొదలగు వాటిని చూడనివారై ఉండి ఉండవలెను. అందుచేతనే ప్రభువు  మిగుల ఆనందముతో తన యొక్క శిష్యులతోను, తల్లితోకూడా ఆ వివాహపు వైభవమునందు పాలుపొందెను. నేడు అనేకులు  మూఢనమ్మకాలతో రాహుకాలము యమగండము అన్నియు చూచి ఇన్ని గంటలు మొదలు కొని ఇన్ని గంటల సమయములోపు వివాహము జరిపించబడును అని సమయమును కూడా ఆహ్వానపు పత్రికలయందు ముద్రించుచున్నారు. ఇటువంటి అంశములచే ప్రభువు యొక్క మనస్సు నొప్పించును కదా? ఎలాగు ఆయన సంతోషముతో వివాహమునందు పాలుపొందగలడు ఆలోచించి చూడుడి.\r\n\r\nమూడవ దినమునందు వివాహము జరిగెను అనుటను మరల ఆలోచించి చూడుడి. క్రీస్తు యొక్క దినములు మొదలుకొని మన యొక్క దినముల వరకును రెండువేల సంవత్సరములు గతించిపోయెనను. ఇది ప్రభువు యొక్క దృష్టియందు రెండు దినముల వంటిది. మూడవ దినము ఇక రానైయున్నది. అదియే రానైయున్న వెయ్యేళ్ళ పరిపాలన. రెండువేల సంవత్సరములకు మిన్న అయిన ఈ తరుణమునందు,. \" గొఱ్ఱపిల్ల పెండ్లివిందుకు పిలువబడిన వారు ధన్యులని వ్రాయుము\"    (ప్రకటన. 19:9)  అని బైబిలు గ్రంథము ఒక పిలుపును ఇచ్చుచున్నది.\r\n\r\nఈ గొర్రెపిల్ల యొక్క వివాహమహోత్సవ దినమునందు క్రీస్తే పెండ్లికుమారుడై యుండును. తన స్వరక్తము చేత సంపాధించుకున్న పెండ్లికుమార్తెగా దేవుని యొక్క సంఘము ఉండును. పెండ్లివారి ఇంట సంగీత వాయిద్యములు మ్రోగించగా పెండ్లి కుమారుడు విచ్చేయునట్లు, మధ్యాకాశమునందు దేవునిదూతలు  బూరను ఊదుచుండగా, యేసుక్రీస్తు వచ్చును.  మీరు మన ప్రాణ ప్రియుడ్ని, ప్రాణ వరుణ్ణి ముఖాముఖిగా దర్శించెదరు. ఆ! అట్టి దినము ఎంతటి ధన్యకరమైన దినము! విస్తారమైన ప్రజలు తూర్పు నుండి, పడమటి నుండి, ఉత్తరము నుండి, దక్షిణము నుండి వచ్చి అబ్రహాము, ఇస్సాకు, యాకోబు అను వారితోకూడ భుజించెదరు.\r\n\r\nఅక్కడ మనస్సునందు సంతోషమును, ఆనందమును, ఆర్భాటమును, కుతూహలమును ఉండును. అక్కడ ద్రాక్షరసము కొదువైయుండదు. మహిమగల రాజు తనయొక్క మహిమైశ్వర్యము  చొప్పున సమస్తమును  సమృద్ధిగాచేయును. దేవుని బిడ్డలారా, క్రీస్తు యొక్క మహిమగల రాకడయందు, ఆయనను ప్రాణ వరుణ్ణిగా సంధించుటకు సంసిద్ధమేనా? అట్టి దినమునందు మీరు ఆయన యొక్క ప్రసన్నతయందు కనబడునట్లు దేవుడు ఇచ్చిన ఇట్టి కృపగల దినములను సద్వినియోగ పరచుకొనవలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆత్మయు పెండ్లి కుమార్తెయు రమ్ము అని చెప్పుచున్నారు; వినువాడును రమ్ము అని చెప్పవలెను\"   (ప్రకటన.  22:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}