{"uniqueid":"20251026084549_a68aeb1f","date":"2023-01-12","title":"విశ్వాసము!","key_verse":"46_4:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వసించితిని, గనుక మాటలాడితిని అని వ్రాయబడిన ప్రకారము, అట్టి విశ్వాసముతో కూడిన ఆత్మగలవారమై, విశ్వసించుచున్నాము గనుక మాటలాడుచున్నాము\"  (2.కోరింథీ. 4:14,15)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసమునందు గల నాలుగు రకములను గూర్చి బైబిలు గ్రంధమునందు చదువగలము. మొదటిది, సహజమైన విశ్వాసము, రెండోది పునాధివంటి ఉపదేశమైయున్న విశ్వాసము. ఇది దేవుని పైయుంచు విశ్వాసము అని పిలువబడుచున్నది. మూడోవది ఆత్మ వరమైయున్న విశ్వాసము.  నాల్గవది ఆత్మ ఫలమైయున్న విశ్వాసము.\r\n\r\nమీలో ప్రతి ఒక్కరికిని విశ్వాసము అవశ్యమైయున్నది. అట్టి విశ్వాసమునందు మీరు ఎదగవలెను.  ఆత్మయందు నింపబడి విశ్వాస ఫలములను ఇయ్యవలెను. యేసు యొక్క శిష్యులే తమయందు విశ్వాసము ఉండవలసిన ఆవశ్యకతను గ్రహించి,  \"అపొస్తలులు మా విశ్వాసము వృద్ధిపొందించుమని\" ప్రభువుతో  చెప్పగా (లూకా. 17:5).\r\n\r\nవిశ్వాసము లేకుండా దుఃఖముతో నిలబడియున్న మార్త మరియ జీవితమునందు ఆయన, విశ్వాసమును గ్రహింపచేయ తీర్మానించెను.  \"పునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చనిపోయినను బ్రదుకును\"   (యోహాను. 11:25)  అని ఆయన చెప్పినప్పుడు కూడా వారి వల్ల విశ్వసించ లేకపోయెను. అవిశ్వాసము గలవారై,  \"అంత్య దినమునందు అందరును పునరుత్థానము నొందుచున్నప్పుడు నా సహోదరుడును పునరుత్థానమునందు లేచును\"  అనియు,  \"నాలుగు దినములకు ముందు నీవు వచ్చియుండినట్లైతే,  నా  సహోదరుడు చావకుండును\" అనియు  వారు  అవిశ్వాసముతో చెప్పిరి.  ప్రభువు వారికి విశ్వాసమును కలిగించినట్లు లాజరును సజీవముగా లేవనెత్తి అప్పగించెను.\r\n\r\nప్రభువు చేసిన అద్భుతములను లేఖన గ్రంథమునందు చదవగా చదవగా మన విశ్వాసము అత్యధికమగును. బలమైన సాక్ష్యములను వింటున్నప్పుడు మన యొక్క విశ్వాసము రగులుకొని మండుచున్నది. స్తెఫనును గూర్చి,  \"ఆయన విశ్వాసముతోను పరిశుద్ధాత్మతోను నిండుకొనినవాడై యుండెను\"  అని బైబిలు గ్రంథము సెలవిచ్చిచున్నది.  కావున,    జనులయందు మహాగొప్ప అద్భుతమైన కార్యములన్నిటిని ఆయన వల్ల చేయగలిగెను.\r\n\r\nఆత్మీయ వరముగా, ఇట్టి విశ్వాసము మీయందు  వచ్చుచున్నప్పుడు, ప్రభువునకై  గొప్ప కార్యములను చేయుటకు మీరు ప్రణాళిక వేయుదురు. ప్రభువునకై బహు గొప్ప ఆలయమును కట్టుటకు, ప్రభువునకై లక్షల, లక్షల కొలది ఆత్మలను సంపాదించుటకు,  అద్భుతములను మహత్తరకార్యములను తెచ్చి పెట్టుటకు, ఇట్టి విశ్వాసపు వరము మీకు సహాయము చేయుచున్నది. విశ్వసించువాడు, దేవుని యొక్క వాక్యములను నమ్మి, అలాగుననే అంగీకరించి, దానిని తన నోటితో ఒప్పుకొనుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క విశ్వాసము దృఢముగా ఉండవలెను. మీ విశ్వాసము అనునది వాక్యముచే పునాధి వేయబడి ఉండవలెను. మీయొక్క విశ్వాసము ఎల్లప్పుడును క్రీస్తునే ఆనుకొని ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసమునుబట్టి శారాయు, వాగ్దానము చేసినవాడు నమ్మదగినవాడని యెంచుకొనెను గనుక తాను వయస్సు గతించినదైనను గర్భము ధరించుటకు శక్తిపొందెను\"  (హెబ్రీ. 11:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}