{"uniqueid":"20251026084554_a68aeb1f","date":"2023-01-12","title":"ఆహారము!","key_verse":"43_6:51","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరలోకమునుండి దిగి వచ్చిన జీవాహారమును నేనే; ఎవడైనను ఈ ఆహారము భుజించితే వాడెల్లప్పుడును జీవించును\"   (యోహాను. 6:51)."},"devotion":{"label":"ధ్యానములు","text":"ఆదియందు దేవుడు నరుని సృష్టించి ఏదేను తోటయందు ఉంచినప్పుడు అతని యొక్క ఆహారమునకై జీవ వృక్షము యొక్క ఫలమును ఇచ్చెను. నరుడు జీవమునందు నిలచియుండునట్లును,  అట్టి జీవమునందు అభివృద్ధిచెంది పరిపూర్ణమగునట్లు నరునికి దానిని సంతోషముతో ఇచ్చెను.\r\n\r\nజీవ వృక్షము యొక్క ఫలమును ఇచ్చినవాడు, ఇశ్రాయేలీయులకు అరణ్యమునందు మన్నాను ఇచ్చెను. మనకైతే జీవ ఆహారమును ఇచ్చియున్నాడు. అట్టి ఆహారము ప్రభువు యొక్క వాక్యమునైయున్నది. అనుదిన ఆహారమును నేడు  మాకు దయచేయుము అని ప్రార్థించుచున్నప్పుడు, ప్రభువు లేఖన వాక్యమునందు గల సమృద్ధిని, అభివృద్ధిని మీకు దయ చేయుచున్నాడు. మీ యొక్క ఆత్మయందు బలమును, పౌష్టికతను, శక్తిని దయచేయుచున్నాడు.\r\n\r\nదీనిని భుజించక పోవుటవలన అనేక విశ్వాసులు బలము లేకుండా తడబడుచుండుటను చూడగలము. వారు చిన్నపాటి సమస్య వచ్చిన వెంటనే సొమ్మసిల్లి పోవుదురు. వారు మాటిమాటికీ క్రిందకు పడిపోవాల్సినదై యున్నది. వారు జీవాహారము భుజించక పోవుటయే దానికి గల కారణము. వాగ్దానములను వారు తమకు సొంతము చేసుకొన లేకపోయెను, విశ్వాసపు వాక్యములను దృఢముగా పలుకలేకపోయెను..\r\n\r\nప్రభువు ఎల్లప్పుడును తన బిడ్డలకు  మిగులు శ్రేష్టమైన దానినే ఇచ్చుచున్నాడు. ఆయుష్కాలమంతయు లేఖన వాక్యములను మీకు ఆహరముగా అమర్చబడియున్నది. ఒక బైబిలు పండితుడు సెలవిచ్చెను:  \"నేను అరవై తొమ్మిది సంవత్సరములుగా లేఖన గ్రంథమును చక్కగా ధ్యానిచుచు, రుచిచూస్తూ, చదివియన్నాను.  మరీ ఎక్కువగా ప్రభువు యొక్క పాదములయందు కూర్చుండి లేఖన గ్రంథమును తియ్యుచున్నప్పుడు, నేను ఒక విద్యార్థి వలె నన్ను ఎంచుకొనుచున్నాను. ఒక మనుష్యుడు జ్ఞానబ్యాసపు ఆకలితో పాఠ్య పుస్తకాలను ఎలాగు చదువుచున్నాడో, అదే విధముగా ఆత్మీయ ఆకలితో దానిని నేను చదువుచున్నాను\"  అని చెప్పెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"లేఖనములయందు  మీకు నిత్యజీవము కలదని తలంచుచు,  వాటిని పరిశోధించుచున్నారు; అవే నన్నుగూర్చి సాక్ష్యమిచ్చు చున్నవి\"   (యోహాను. 5:39). దేవుడు మీకు లేఖన గ్రంథమును ఒక గ్రంథాలయముగా ఇచ్చియున్నాడు. చరిత్ర పుస్తకము,  చట్టాల పుస్తకము, విజ్ఞానపు పుస్తకము, గణిత పుస్తకము, ఆలోచన పుస్తకము, పాటల పుస్తకము అని ఎన్ని రకములైన పుస్తకములు కలవో వాటినంతటిని ఒకటిగా సమకూర్చి పరిశుద్ధ గ్రంథముగా మీ యొక్క  హస్తాలకు అందించియున్నాడు.\r\n\r\nభక్తిహీనుల గుడారములలో నివసించు వెయ్యి దినములకంటెను నా దేవుని యొక్క పదములయందు కూర్చుండి లేఖన గ్రంథమును చదివి ధ్యానించు ఒక దినము శ్రేష్ఠము.(కీర్తన. 84:10) అని బైబిలు గ్రంథము చెప్పుచున్నది. దేవుని బిడ్డలారా, లేఖన వాక్యములు మీకు శ్రేష్టమైన ఆహారముగా ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దప్పిగొనినవారలారా, నీళ్లయొద్దకు రండి; రూకలులేనివారలారా, మీరు వచ్చి కొని భోజనము చేయుడి;  రండి, రూకలు లేకపోయినను ఏమియు నియ్యకయే  ద్రాక్షారసమును పాలను కొనుడి\"   (యెషయా.  55:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}