{"uniqueid":"20251026084558_a68aeb1f","date":"2023-01-12","title":"ద్రాక్షా రసము!","key_verse":"40_9:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పాత తిత్తులలో క్రొత్త ద్రాక్షారసము పోయరు; పోసినయెడల, తిత్తులు పిగిలి, ద్రాక్షారసము కారిపోవును, తిత్తులు పాడగును; అయితే క్రొత్త ద్రాక్షారసము క్రొత్త తిత్తులలో పోయుదురు, అప్పుడు ఆ రెండును చెడిపోక యుండును.\"   (మత్తయి. 9:17)."},"devotion":{"label":"ధ్యానములు","text":"ఒక మనుష్యుని యొక్క జీవితమునందు క్రీస్తు వచ్చుచున్నప్పుడు అతడు నూతన సృష్టిగా మారుచున్నాడు. పాతవి గతించిపోవును, సమస్తమును నూతన మగును. నూతన జీవము, నూతన శక్తి, నూతన కృప, నూతన ఆత్మీయ స్నేహితులు. నూతన సహావాసము అను సమస్తమును అతని యందు నూతనముగా రూపింప బడుచున్నది. అవును అతడు సంపూర్ణముగా నూతనమైన వాడిగా నడుచుకొన వలసినదైయున్నది.\r\n\r\nఅనేకులు కొత్తవస్త్రమును తెచ్చి పాత వస్త్రమునకు మాసిక వేయుదురు. అందుచేత అవి రెండును  చనిగిపోవును. అదే విధముగా క్రొత్త ద్రాక్ష రసమును తెచ్చి పాత తిత్తులలో పోసి నట్లయితే, తిత్తులు చినిగిపోవును, ద్రాక్షారసము కారి పోవును.\r\n\r\nక్రీస్తూనందు ఒకడు వచ్చుచున్నప్పుడు అతడు తన యొక్క ప్రాచీన పాపములను, ప్రాచీన స్వభావములను, ప్రాచీన భోగేచ్ఛలన్నీటి విడచిపెట్టి,  ప్రభువుతోను ఆయన యొక్క బిడ్డలతోను సహవాసమును కలిగి ఉండవలెను. మడుగులో ఒక కాళ్లను బురదలో ఒక కాళ్లను అతడు కలిగి ఉండకూడదు.  రెండు పడవలయందు నిలబడి ప్రయాణము చేయుట ఎవరివల్లను సాధ్యము కాదు. చీకటికిని  వెలుగునకును సంబంధము లేదుకదా. అదే విధముగా క్రీస్తునకును  బెలియాలినకును సంబంధము లేదు కదా?\r\n\r\nక్రొత్త ద్రాక్షరసము అని చెప్పుట,  క్రీస్తు యొక్క రక్తమును సూచించుచున్నది. ప్రభువు యొక్క పరిచర్య ప్రారంభమునందు, నీటిని ద్రాక్షరసముగా మార్చెను. పరిచర్య యొక్క అంతమునందు ద్రాక్షా రసమును ఎత్తిపట్టుకుని, 'ఇది మీకొరకు చిందింపడుచున్న నా క్రొత్త నిబంధనవలననైయున్న రక్తమునైయున్నది' అని చెప్పెను. ద్రాక్షారసము క్రీస్తు యొక్క రక్తముచే కడుగబడియున్న నూతన హృదయమును సూచించుచున్నది. అట్టి ద్రాక్షారసమును ఉంచేటువంటి తిత్తియు నూతనముగా ఉండవలెను.\r\n\r\nయేసు ప్రతి ఒక్కరి యొక్క జీవితమును  క్రొత్త ద్రాక్షారసముగా మార్చుచున్నాడు. ఆయన నీటిని ద్రాక్షారసముగా మార్చువాడు కదా?.  యేసు చేసిన మొట్టమొదటి అద్భుతము నీళ్లను ద్రాక్షా రసముగా  మార్చినదియే.   సాధారణమైన మనిషిని దైవీక స్వభావము గల వానిగా మార్చుటకు శక్తిగలవాడు.  మీరు యేసు క్రీస్తునితో కూడా  జీవించినట్లయితే, ఆయనతో కూడా సత్సంబంధమును కలిగియున్నట్లయితే, మీజీవితము యొక్క ప్రతి దినమును మధురమైనదిగా ఉండును.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క మాధుర్యము రుచి చూసిన తర్వాత,  ప్రపంచముయొక్క క్షణికమైన సుఖాలతట్టు వెంబడింపకూడదు. ప్రపంచము నందుగల ప్రేమలను అన్వేషిస్తూ సంచరించ కూడదు. ప్రభువు మిమ్ములను ద్రాక్షా రసముగా చేసియుండగా, మీరు నీళ్లవలె సంచలిస్తూ ఉండకూడదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ పాత్ర నా రక్తమువలననైన క్రొత్తనిబంధన; మీరు దీనిలోనిది త్రాగునప్పుడెల్ల  నన్ను  జ్ఞాపకము చేసికొనుటకై దీనిని చేయుడి\"   (1.కోరింథీ. 11:25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}