{"uniqueid":"20251026072231_106504c4","date":"2025-10-13","title":"నోవహు!","key_verse":"58_11:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసమును బట్టి నోవహు అదివరకు చూడని సంగతులను గూర్చి దేవునిచేత హెచ్చరింపబడి భయభక్తులు గలవాడై, తన యింటివారి రక్షణ కొరకు ఒక ఓడను సిద్ధముచేసెను\" (హెబ్రీ. 11:7)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము సంధించబోవుచున్న పరిశుద్ధుని యొక్క పేరు నోవహు. నోవహు అను మాటకు ఆదరణ, ఓదార్పు, నెమ్మది అని అర్థములు కలవు. ఈయన ఆదాము నుండి పదవ తరములో వచ్చుచున్నవాడు. లెమెకు యొక్క కుమారుడు. మెతూషెల యొక్క మనవడు. ఈయనకు ఐదువందల సంవత్సరము వయస్సు వరకు ఈయనను గూర్చి బైబిలు గ్రంథమునందు ఏమియు చెప్పబడలేదు. ఈయనకు ముగ్గురు కుమారులు ఉండెను. ముగ్గురు కోడంళ్లును ఉండెను.\r\n\r\nనోవహు యొక్క దినములయందు ప్రజలు ఇహ సంబంధముగానే జీవించి, పెండ్లిచేసికొనుచు, పెండ్లికికయ్యబడుచు, తినుచు, త్రాగుచు దినములను గడుపుచూ వచ్చిరి. మనుష్యుని హృదయము యొక్క తలంపులలోని ఊహ అంతయును ఎల్లప్పుడు కేవలము చెడ్డదైయుండెను. (ఆది.కా. 6:5). లోకము న్యాయతీర్పు కొరకును, ఉగ్రత కొరకును బహు తీవ్రముగా వెళ్ళుచుండుటను నోవహు చూచెను.\r\n\r\nమొట్టమొదటిగా, తన యొక్క ఆత్మలో ఒక హెచ్చరికను పొందుకొనెను. రెండోవదిగా, ఆయనలో భయభక్తి కలిగెను. మూడోవదిగా, రాబోవుచున్న నాశనము నుండి కుటుంబమును తప్పించవలెను అని తలంచెను. నాలుగోవదిగా, దాని కొరకు ఒక ఓడను నిర్మించెను. ఐదోవదివగా, ఆయన విశ్వాసము వలన కలుగు నీతికి వారసుడాయెను.\r\n\r\n\"ఆయన పూర్వకాలమందున్న లోకమును విడిచిపెట్టక, భక్తిహీనుల సమూహము మీదికి జలప్రళయమును రప్పించినప్పుడు, నీతిని ప్రకటించిన నోవహును మరి యేడుగురిని కాపాడెను\" (2. పేతురు. 2:5) అని పేతురు వ్రాయుచున్నాడు. యేసు క్రీస్తు కూడాను భక్తుడైన నోవహును, అతని యొక్క దినములను జ్ఞాపకము చేయుచు, \"నోవహు యొక్క దినములయందు ఏలాగుండెనో, మనుష్య కుమారుని రాకడయును ఆలాగే ఉండును\" అని చెప్పెను (మత్తయి. 24:37).\r\n\r\nకావున మనము కూడాను హెచ్చరికను పొందుకున్న వారమై భయభక్తితో జీవింతుము గాక. చూడుడి! నోవహు యొక్క ఓడలో, ఎనిమిది మందికి మాత్రమే చోటు ఉండెను. అయితే క్రీస్తైయున్న రక్షణ యొక్క ఓడలో, ఆయన యొద్దకు వచ్చుచున్న ప్రతి వారికిని చోటు కలదు.\r\n\r\nమనుష్యుని హృదయము యొక్క తలంపులలోని ఊహ అంతయును ఎల్లప్పుడు కేవలము చెడ్డదైయుండెను కదా, నోవహు యొక్క కాలమునందు భయంకరమైన న్యాయ తీర్పైయున్న జలప్రళయము భూమి మీదకు వచ్చుటకు ప్రాముఖ్యమైన కారణమైయుండెను. ప్రభువు వారి యొక్క తలంపులను, ఆలోచనలను, క్రియలను న్యాయము తీర్చెను. ఇందువలన జల ప్రళయము వచ్చెను. పాపపు సంతోషములయందు నానిపోయియున్న అంతమందిని నాశనము చేసెను. ఇట్టి కృపా కాలమునందు జీవించుచున్న మనము అత్యధిక భయముతోను, వణుకుతోను, పరిశుద్ధతను కాపాడు కొనవలెను.\r\n\r\n\"నీతిమంతుడు ఇంకను నీతిమంతుడుగానే యుండనిమ్ము; పరిశుద్ధుడు ఇంకను పరిశుద్ధుడుగానే యుండనిమ్ము. ఇదిగో, నేను త్వరగా వచ్చుచున్నాను\" (ప్రకటన. 22:11,12) అని దేవుడు చెప్పుచున్నాడు. వేరు పరిశుద్ధముగా ఉండినట్లయితే, ఫలములు కూడాను పరిశుద్ధముగా ఉండును. తలంపులు పవిత్రముగా ఉండి నట్లయితే, జీవితము అంతయును పవిత్రముగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియులారా,&#8230;.దేవుని భయముతో పరిశుద్ధతను సంపూర్తి చేసికొనుచు, శరీరమునకును ఆత్మకును కలిగిన సమస్త కల్మషము నుండి మనలను పవిత్రులనుగా చేసుకొందము\" (2. కోరింథీ. 7:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}