{"uniqueid":"20251026073015_1058bebe","date":"2025-04-12","title":"రాణుల కానుక!","key_verse":"19_72:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తర్షీషు రాజులును, ద్వీపముల రాజులు కప్పము చెల్లించెదరు; షేబరాజులును సెబారాజులును కానుకలు తీసికొని వచ్చెదరు\"     (కీర్తనలు. 72:10)."},"devotion":{"label":"ధ్యానములు","text":"దక్షిణ దేశపు రాణియైన సెబా, సొలోమోను యొక్క జ్ఞానమును గూర్చి విని, దానిని గూర్చిన వాస్తవమును తెలుసుకోనున్నట్లు స్వయముగా ఇశ్రాయేలు దేశమునకు వచ్చెను. ఆమె రాజుయైన సొలోమోనునకు,  నూట ఇరవై తలాంతుల బంగారమును, అత్యధికమైన సుగంధ ద్రవ్యములను, రత్నములను ఇచ్చెను.\r\n\r\nఅట్టి కానుకలు సొలోమోను యొక్క హృదయమును ఆనందింపజేసెను. ఆమె యొక్క ప్రశ్నలన్నిటికిని సొలోమోను జ్ఞానముగా జవాబును ఇచ్చెను. ఆమె యొక్క హృదయము అత్యధికముగా ఆశ్చర్యము చెందెను.\r\n\r\nయేసు ఆ సంగతిని గూర్చి,     \"దక్షిణదేశపురాణి సొలొమోను జ్ఞానము వినుటకు భూమ్యంతముల నుండి వచ్చెను; ఇదిగో సొలొమోను కంటె గొప్పవాడు ఇక్కడ ఉన్నాడు. ఆమె విమర్శ సమయమున యీ తరము వారితో నిలువబడి వారిమీద నేరస్థాపన చేయును\"     (మత్తయి. 12:42).\r\n\r\nసొలోమోను యొక్క జ్ఞానము కంటెను, యేసుక్రీస్తు యొక్క జ్ఞానము ఎన్నో కోట్ల రెట్లు అత్యధికమైనది! సొలోమోనునకు ఇవ్వబడిన జ్ఞానము, లోకజ్ఞానము. అయితే, యేసు క్రీస్తుని ద్వారా ఆత్మసంబంధమైన జ్ఞానమును పొందుకొనుచున్నాము. జ్ఞానము అంటే ఏమిటి? ఒకరు తాను పొందుకొనిన బుద్ధిని సామర్థ్యముగా, సమర్థవంతముగా కార్యసాధకము చేయుటయే జ్ఞానము. పాఠశాలయందు ఉపాధ్యాయులు అభ్యసింప చేయుచున్నారు. నేర్చుకున్న దానిని ఆచరించుచున్న విద్యార్థులు జ్ఞానమును కలిగియున్నవారై ఉండవలెను.\r\n\r\nఆత్మసంబంధమైన జ్ఞానము అనగా ఏమిటి?     \"యెహోవాయందు భయభక్తులు కలిగియుండుట (తెలివికి) జ్ఞానమునకు మూలము\"     (సామెతలు. 1:7). అట్టి జ్ఞానము చేత ప్రభువును సంతోషపరచుచున్నాము. అట్టి జ్ఞానము చేత పరిశుద్ధ బజీవితమును జీవించుచున్నాము. అట్టి జ్ఞానము చేత పరలోకమును స్వతంత్రించుకొనుచున్నాము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆహా! దేవుని బుద్ధి జ్ఞానముల బాహుళ్యము ఎంతో గంభీరము\"     (రోమీ. 12:33).\r\n\r\nఈ లోకమునందు ఉన్నప్పుడు, యేసు యొక్క జ్ఞానమును చూసి  అందరును ఆశ్చర్యపడిరి. చిన్న వయస్సు నందే ఇట్టి జ్ఞానము ఆయనకు ఎక్కడ నుండి వచ్చెను అని నెవ్వరపోయిరి. ఆయన ముఫ్ఫైయోవ వయస్సులో  బాప్తీస్మము పొందినప్పుడు, పరిశుద్ధాత్ముడు పావురము వలే ఆయనపై దిగి వచ్చి యుండెను     (మత్తయి. 3:16). ఆయనే యేసునకు జ్ఞాన ప్రత్యక్షతలను దయచేసెను.\r\n\r\nదీనిని గూర్చి ప్రవక్తయైన యెషయా,   \"యెహోవా ఆత్మ జ్ఞానవివేకములకు ఆధారమగు ఆత్మయు, ఆలోచన బలములకు ఆధారమగు ఆత్మయు, తెలివిని యెహోవాయెడల భయభక్తులను పుట్టించు ఆత్మయు, అతని మీద నిలుచును\" అని  గ్రహీంపజేసేను     (యెషయా. 11:2).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు వద్ద జ్ఞానమును అడుగుడి. ఆయన నిశ్చయముగా దానిని మీకు అనుగ్రహించును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల అతడు దేవుని అడుగవలెను, అప్పుడది అతనికి అనుగ్రహింపబడును. ఆయన ఎవనిని గద్దింపక అందరికిని ధారాళముగ దయచేయువాడు\"      (యాకోబు. 1:5)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పిలువబడిన వారికే క్రీస్తు దేవుని శక్తియును, దేవుని జ్ఞానమునైయున్నాడు\"      (1. కొరింథీ. 1:24).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}