{"uniqueid":"20251026084610_a68aeb1f","date":"2023-01-12","title":"దయగల గుణము!","key_verse":"23_32:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దయగల గుణము గలవారు దయగల కార్యములు కల్పించుదురు, వారు దయగల కార్యములనుబట్టి నిలుచుదురు\"    (యెషయా. 32:8)."},"devotion":{"label":"ధ్యానములు","text":"నరులు కానీ మిగితా సృష్టికి కూడా ఉదారత్వము గల గుణము కలదు. వృక్షములు విస్తారముగా ఫలములను ఇచ్చుచున్నాయి. లోకమునందు ఎన్ని కోట్లమంది ప్రజలు ఉండినను, వారందరికీ ఆహారమును ఇచ్చుటకు నానరకములైన పైరులు  సిద్ధముగా ఉన్నవి.  కోళ్లు ప్రతిదినమును గుడ్లను ఆహారమునకై ధారాళముగా ఇచ్చుచున్నాయి. సముద్రమునందు గల చేపలు మానవ జాతికి ఇష్టమైన  ఆహారముగా ఉంటూ వస్తున్నాయి.  నరులు కానీ మిగితా జీవరాసులకు ఇంతటి దయగల గుణము ఉన్నప్పుడు, మీరు ఇంకనూ అత్యధిక దయగలవారై ఉండవలెను కదా? మీరు దయగల ప్రభువైయున్న యేసుక్రీస్తుని పిల్లలు కదా?\r\n\r\n\"నేను దయగల వాడనైనందున నీకు కడుపుమంటగా ఉన్నదా?\"  (మత్తయి. 20:15) అని  యేసు అడిగెను.  యేసుని వలె దయాగుణము గలవారు ఎవరును లేరు. పదకొండవ గడియ పనియైయున్న చివరి గడియయందు పనిచేయుటకు వచ్చిన వారికి ఆరోజంతటి జీతమును ఇచ్చేటువంటి దయగల దేవుడు.  ఆయన ఐదు రొట్టెలను రెండు చేపలను ఆశీర్వదించి, జనులకు కావలసినంత వరకు ఇచ్చిన దయగల ప్రభువు.  మంచివారి మీదను చెడ్డవారి మీదను వర్షమును కురిపింపచేయు ఉదారత్వము గల గుణము గలవాడు.\r\n\r\nయేసు సెలవిచ్చెను,   \"మీ శత్రువులను ప్రేమించుడి, మేలుచేయుడి, ప్రతిఫలమును ఆశింపక  అప్పు ఇయ్యుడి; అప్పుడు మీ ఫలము గొప్పదైయుండును, మీరు సర్వోన్నతుని  కుమారులై యుందురు;  ఆయన, కృతజ్ఞతలేనివారియెడలను దుష్టులయెడలను ఉపకారియై యున్నాడు\"   (లూకా.  6:35).\r\n\r\nయోసేపును చూడుడి.  యోసేపు ఎంతటి దయగలవాడై యుండెను! ఆయన యొక్క సొంత సహోదరులే ఆయనను ద్వేషించిరి.  గుంటలో ఎత్తి పడవేసిరి. వర్తకుల వద్ద బానిసగా అతనిని అమ్మివేసిరి. అయితే,  యోసేపు హెచ్చింప బడినప్పుడు, తన సహోదరులకు తన దయగల గుణమునే బయలుపరచెను. తన సహోదరుల యొక్క గోనెలను ధాన్యముతో నింపి, ఎవరెవరి రూకలు వారి వారి గోనెలలో ఉంచెను (ఆది. 42:25). అలాగునె యోసేపు యొక్క తండ్రి మరణించినప్పుడు కూడా తన సహోదరులను ప్రేమతో హత్తుకుని ఉండెను.  నీటి ప్రవాహములుగల స్థలములను ఇచ్చెను.  తనతో పాటు ఉంచుకుని పరామర్శించెను.\r\n\r\nయూసేపే  అంతటి దయగలవాడు అంటే, కొత్త నిబంధనయందు క్రీస్తుయొక్క కల్వరియందు గల దయకు పాలివారైయున్న మీరు ఇంకా ఎంత అత్యధిక దయగలవారై ఉండవలెను!  దేవుని బిడ్డలారా, పేదవారి పట్ల జాలినికలిగి ధారాళముగా ఇవ్వవలెను. అప్పుడు ప్రభువు పలు వెయ్యి రెట్లుగా మీకు తిరిగి ఇచ్చును.\r\n\r\nనేటి ధ్యానమునకై: \"యెహోవా&#8230;నీవు చేయు కార్యమంతటిని ఆశీర్వదించుటకును, ఆకాశమను తన మంచి ధననిధిని తెరచును. నీవు అనేకజనములకు అప్పిచ్చెదవు కాని అప్పుచేయవు\"  (ద్వితి.  28:12)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}