{"uniqueid":"20251026084614_a68aeb1f","date":"2023-01-12","title":"వల్లిపద్మము!","key_verse":"22_2:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బలురక్కసి చెట్లలో వల్లిపద్మము కనబడునట్లు, స్త్రీలలో నా ప్రియురాలు కనబడుచున్నది\"  .(ప.గీ. 2:2)"},"devotion":{"label":"ధ్యానములు","text":"వేలకొలది పుష్పములయందు వల్లిపద్మము బహు శేష్ఠ్రమైనది. కారణము పుష్పము యొక్క సువాసన పది లేక ఇరవై అడుగుల దూరమే వెదజల్లును.  అయితే బలురక్కసి ముళ్ళతో గుచ్ఛబడి, వాటిమధ్యలో పరిమళించు వల్లిపద్మము యొక్క సువాసన గాలిలో కలిసి వెదజల్లుచున్నప్పుడు, అది మైళ్ళకొలది వెదజల్లును.\r\n\r\nఒక సహోదరుడు  విదేశాలయందు మంచి ఉద్యోగమును చేయుచు, రహస్యముగా ఒక ప్రార్థన బృందమును నడిపించుచు వచ్చెను.  అక్స్మాతుగా  అక్కడి ప్రభుత్వము ఆ సంగతిని కనుగొని ఆయనను ఖైదుచేసి  చెరసాలయందు వేయించెను. భయంకరమైన చిత్రవదలను శ్రమలను ఆయన అనుభవించెను.   ఆ రీతిగా హింసింపబడుచున్న సమయమునందు ఆయన అంతవరకు లేని స్థాయికి ఇంకను అధికముగా క్రీస్తును దృఢముగా పట్టుకొని తన జీవితమునందు  ఎన్నడును ప్రార్థించని స్థాయికి మిగుల ఆసక్తితో ప్రార్ధించుటకు మొదలుపెట్టెను. ఆయన యొక్క ప్రార్థన సువాసన అక్కడున్న మూర్ఖులైన పోలీసు అధికారులకు కూడా చేరెను.\r\n\r\nప్రభువు యొక్క ప్రసన్నత  ఆయన ఉన్న చెరసాలయందు నిండి పొరులునట్లు చేసెను.  ఎల్లప్పుడును ఆత్మయందు నిండి, అన్య భాషలతో మాట్లాడి,  దేవుని యొక్క ప్రసన్నతయందు గల ఆయన యొక్క ముఖము ప్రకాశించెను. ఆయన కొరకు సిఫార్సు చేయుటకు ప్రభుత్వము ముందుకు వచ్చెను.  ఆయన విడుదల చేయబడినప్పుడు, పూర్వమునందు ఉన్నదానికంటే వెయ్యిరెట్లు నాణ్యతగల క్రైస్తవునిగా, జ్వలించు వజ్రముగా,  ప్రకాశించు సువర్ణముగా బయటకు వచ్చెను\r\n\r\nపుష్పములు పగటి కాలమునందు పుష్పించు రోజా పుష్పములుగాను, రాత్రి కాలమునందు పుష్పించు వల్లిపద్మముగాను రెండు రకములుగా ప్రభువు విభజించెను.  అదే విధముగా శిష్యులను ప్రభువు రెండు రకములుగా విభజించెను. ఒకటి పగటి కాలమునందు బహిరముగా ఆయనను వెంబడించుచున్న  శిష్యులు. మరొకటి రాత్రి కాలమునందు ఆయనను రహస్యముగా వెంబడించుచున్న శిష్యులు.\r\n\r\nయేసుచేత ఎన్నుకున్నబడిన పన్నెండు మంది శిష్యులును పగటి కాలమునందు ఆయనను వెంబడించుచు సువాసనను వెదజల్లుచున్న రోజా పుష్పములై యుండెను. అదే సమయమునందు రాత్రికాలమునందు ఆయనను రహస్యముగా వెంబడించుచున్న అంతరంగీక శిష్యులైయున్న   నికోదేము అర్మతెయి ఊరువాడైన యోసేపు వంటివారు వల్లిపద్మము వలె సువాసనను వెదజల్లుచున్నారు.\r\n\r\nప్రస్తుతమునందును సంఘము అనేది రెండు విధములుగా పని చేయుచున్నది.  ఒకటి అందరును చూచేటువంటి బహిరంగమైన సంఘము. అదే సమయమునందు సంఘముయొక్క మరోక రకము కలదు.  అది కమ్యూనిస్టు దేశమునందు వ్యతిరేక పరమైన చట్టములయందును దాగుకొని చాటున ప్రార్థించుచు పరిచర్య చేయుచున్న సంఘములు. వీటియందు మీరు ఏ రకమైన  సంఘమునకు చెందినవారై ఉండినప్పటికి, మీరు వల్లిపద్మము వలె సువాసన వెదజల్లుచున్నారా  అనుటయే ప్రాముఖ్యమైనది. దేవుని బిడ్డలారా, మీరు మీయొక్క బహిరంగ జీవితమునందును అంతరంగీక జీవితమునందును ప్రభువు కొరకు సువాసనను  వెదజల్లుచున్నవారై ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంజూరపుకాయలు పక్వమగుచున్నవి;  ద్రాక్షచెట్లు పూతపట్టి సువాసన నిచ్చుచున్నవి; నా ప్రియురాలా, సుందరవతీ, నీవు లెమ్ము రమ్ము\"  (ప.గీ. 2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}