{"uniqueid":"20251026084619_a68aeb1f","date":"2023-01-12","title":"బోధకుని ద్వారా!","key_verse":"23_30:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువు నీకు క్లేషాన్నపానముల నిచ్చును, ఇకమీదట నీ బోధకులు దాగియుండరు నీవు కన్నులార నీ బోధకులను చూచెదవు\"   (యెషయా. 30:20)."},"devotion":{"label":"ధ్యానములు","text":"పాత నిబంధనయందు, యాజకులు, ప్రవక్తలు, రాజులు మొదలగు వారిద్వారా ప్రభువు మాట్లాడెను. క్రొత్త నిబంధనయందు, మీతో కూడా మాట్లాడుటకు అపోస్తులు, కాపరులు, బోధకులు, ప్రవక్తలు మరియు సువార్తికులు ఉన్నారు. ప్రభువు వారిద్వారా మీకు ఆలోచనను చెప్పుచున్నాడు, హెచ్చరించుచున్నాడు, బోధించుచున్నాడు. మీరు నడవవలసిన త్రోవలన్నియు వారిద్వారా తెలియజేయుచున్నాడు\r\n\r\nకొన్ని సంవత్సరాలకు పూర్వము, మాయొక్క తండ్రిగారు కొరియా దేశమునందు గల బోధకులైయున్న  పాల్ యాంగిచోగారి యొక్క ఆలయమునకు వెళ్లి యుండెను. అక్కడ  ఆ బోధకుడు మాట్లాడిన ప్రతి ఒక్క మాటయు మా తండ్రిగారికి  బహు ప్రయోజనముగా ఉండెను. అప్పుడే ప్రభువు మా తండ్రిగారి మనస్సునందు కొరియా దేశమునందు ఏర్పడియున్న ఉజ్జీవమును ఇండియాకు తీసుకొని వెళ్లినట్లు మాట్లాడెను. ఇండియానందు ప్రభువు కొరకు ఒక గొప్ప ప్రార్థన యోధుల సైన్యము లేవనెత్తబడపలెను అని ప్రభువు మాట్లాడెను. ప్రభువును స్తుతించి పాడుచున్న వేవేల కొలది ప్రజలు లేవనెత్తబడవలెను అని ప్రభువు తన యొక్క చిత్తమును తెలియజేసెను\r\n\r\nకావున ఆయన ఇండియాకు తిరిగి వచ్చిన వెంటనే, తిరుపత్తూర్ అభిషేక, పరిశుద్ధ ఉపవాస సదస్సులను చక్కపరచునట్లు ప్రభువు కృపనను దయచేసేను. సహోదరులు మోహన్ సి. లాజరస్ గారును, సహోదరులు తుది శంకర్ గారును, మా యొక్క తండ్రిగారును కలసి ఏకమనస్సతో ఈ పరిచర్యయందు దిగునట్లు ప్రభువు సహాయము చేసెను.\r\n\r\nమా తండ్రిగారిని చూచు వారందరును వందలకొలది పుస్తకములను మీ వల్ల ఎలాగూ వ్రాయ గలిగెను అని అడిగేవారు. ఆయన,  \"ప్రభువు నాతో కూడా మాట్లాడుతున్న అంశములను ప్రసంగింప గలుగుచున్నాను. ప్రసంగించుచున్న అంశములను పుస్తకము రూపముగా ఆవిష్కరింప గలుగుచున్నాను. ఆ పుస్తకముల ద్వారా ప్రభువు  వేలకొలది ప్రజలతో మాట్లాడుచున్నాడు\"  అని  చెప్పు ఉండేవారు.\r\n\r\nప్రభువు,  చిన్న సేవకులద్వరాను, అతి పెద్ద సేవకులద్వారాను  మీతో కూడా మాట్లాడను. పేదరికమునందున్న  అతి చిన్న గ్రామములోని  సేవకులై ఉండినను, వారి ద్వారా కూడా ప్రభువు మీతో మాట్లాడకు శక్తి గలవాడు. మీరు ఆలయమునకు వెళ్ళుచున్నప్పుడుల్లా వ్యర్థముగా వెళ్లక ప్రభువు మీతో కూడా మాట్లాడవలెను అను దాహముతో వెళ్ళవలెను.  మీయొక్క బోధకులను ప్రభువు బలముతో వాడుకొనవలెను  అనియు అనెటువంటి ప్రార్ధనతోను కాంక్షతోను వెళ్ళవలెను.\r\n\r\nదేవుని బిడ్డలారా, బోధకుని ద్వారా ప్రభువు మీతో కూడా మాట్లాడుతున్నప్పుడు,  దానికై సంపూర్ణముగా చెవియొగ్గవలెను. మీ నిమిత్తమై ఆయన మాట్లాడుచున్నట్లు స్వీకరించవలెను. అప్పుడు అట్టి మాటలు మీకు మిగుల ఆదరణను, ఓదార్పును, ఆశీర్వాదమును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"కొందరు మానుకొను చున్నట్టుగా, సమాజముగా కూడుట మానక, ఒకనినొకడు హెచ్చరించుచు, ఆ దినము సమీపించుట మీరు చూచినకొలది మరి యెక్కువగా ఆలాగున బుద్ధి చెప్పుచుండ వలెను\"   (హెబ్రీ. 10:24,25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}