{"uniqueid":"20251026084623_a68aeb1f","date":"2023-01-12","title":"నిదానము!","key_verse":"20_14:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిదానముగా ప్రవర్తించువాడు యెహోవాయందు భయభక్తులుగలవాడు\"   (సామెతలు. 14:2)."},"devotion":{"label":"ధ్యానములు","text":"నిదానముగా ప్రవర్తించుడి. ఎట్టి పరిస్థితులయందును నిధానమును కోల్పోకుడి. ప్రతి దినమును ఉదయమున లేచుచున్నప్పుడు పలు అంశములకొరకు ఇంతవరకు మీరు ప్రార్థించి ఉండవచ్చును. ఈదినము మొదలుకొని నిదానము కొరకు ప్రార్ధించుట నేర్చుకోనుడి.  \"ప్రభువా ఎట్టి స్థితియందును,  ఎటి పోరాటముయందును, ఇరుకు మార్గము గుండా వెళ్ళుచున్న సందర్భములయందు కూడా విధానమును కోల్పోకుండునట్లు నన్ను నడిపించుము అని ప్రార్ధించుడి.\r\n\r\nనిదానమును కోల్పోయినవారు  ఏ విధముగా ప్రవర్తింతురు అను సంగతిని ఎవరును ఊహించలేరు. కొందరు నిదానము కోల్పోయి కఠినమైన మాటలను పలుక వచ్చును. కొందరు కొట్ట వచ్చును. కొందరు హత్యను కూడా చేయవచ్చును. వీటినంతటినీ చేసిన తరువాత వాటికై ఎంత చింతించినను, వేధనపడినను ఎట్టి ప్రయోజనమును ఉండదు.\r\n\r\nమోషేతో ప్రభువు రెండోవసారీ మాట్లాడినప్పుడు,  \"నీవు బండతో మాట్లాడుము, దానిలో నుండి నీళ్లు వచ్చును\"  అని చెప్పెను.  మోషే ఇశ్రాయేలీయుల సణుగులను ఓర్చుకోలేక, నిదానము కోల్పోయెను, ఈ బండలోనుండి నీళ్లను రప్పించివలెనా అని చెప్పి చేతి కర్రతో బండను కొట్టెను. మాట్లాడవలసిన ఆయన, నిదానమును కోల్పోయినందున బండను కొట్టవలసినదాయెను.\r\n\r\nఅయితే దాని పర్యవసానము ఏమిటో తెలియునా?  దానివలన మోషే కనానులోనికి ప్రవేశింప లేకపోయెను. పలుమార్లు ఆయన దానిని గూర్చి ప్రభునివద్ద విజ్ఞాపనచేసి చూసెను. ప్రయోజనము లేకపోయెను.\r\n\r\nనిదానమును కోల్పోయిన మరొక్క మనుష్యుడు రాజైన ఉజ్జా. అతడు నిదానమును కోల్పోయినందున యాజకులు చెయ్యవలసిన పనిని తొందరపడి తన చేతులతో ధూపము వెయ్యుటకు ప్రయత్నించెను. దాని పర్యవసానము ఎంతటి దుర్బలముగా ఉండెనో చూడుడి. అతడు మరణించే వరకు కుష్ఠురోగియైయుండెను. ఒకవేళ మీరు నిదానము కోల్పోవు పరిస్థితి వచ్చుచున్నప్పుడు, దేవుని సముఖమందు మోకరించి క్షమాపణనను అడుగుడి. నిదానమును కోల్పోవుటచేత కోపము, వైరాగ్యత మరియు  ద్వేషభావములు మీయందు ప్రవేశించి మిమ్ములను చెరిపి వేయును అనుటయందు శ్రద్దకలిగియుండుడి.\r\n\r\nపేతురు నిధానమును కోల్పోయెను. తన కత్తినితీసి ప్రధానయాజకునియొక్క పనివాడైయున్న మల్కూసు యొక్క చెవిని నరికివేసెను. యేసుక్రీస్తు ఆ సంగతిని గమనించెను. ఆ చెవిని తీసి మరలా అతికించెను. పేతురువద్ద ప్రేమతో ఆకత్తిని వరలో పెట్టుము అని ఆలోచనను చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, నిదానము కోల్పోయెటువంటి పరుస్థుతులు వచ్చుచున్నప్పుడు,  ప్రార్ధన గదిలోనికి పారిపోవుడి. ప్రభువు యొక్క సఖమునందు మీ హృదయమును కుమ్మరించి, సమస్తమును సద్దుమనుగు వరకును ఆయనను స్తోత్రించుచూనే ఉండుడి. ఇట్టి అంశము పలుకీడుల  బారినుండి మిమ్ములను తప్పించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిగల పెదవులు రాజులకు సంతోషకరములు; యథార్థవాదులు(నిదానముగా మాట్లాడువారు) వారికి ప్రియులు\".  (సామెతలు. 16:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}