{"uniqueid":"20251026084627_a68aeb1f","date":"2023-01-12","title":"యధార్ధత!","key_verse":"20_10:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యథార్థముగా ప్రవర్తించువాడు నిర్భయముగా ప్రవర్తించును; కుటిలవర్తనుడు బయలుపడును\"   (సామెతలు.  10:9)"},"devotion":{"label":"ధ్యానములు","text":"మనము నమ్మకముగాను యదార్ధముగాను ఉండవలెను అనేటువంటి అబిప్రాయము, సామెతల గ్రంథమంతయును నొక్కి వక్కానిచ్చున్నది. యద్ధార్థత అంటే?  సాధారణముగా యధార్ధత అను మాట వాస్తముతో కలసి వచ్చుచున్నది. అది పూర్తిగా నమ్మదగినదియు, నేరారోపన చేయబడనిదైన ఒక గుణాతిశయము. అబద్ధమో, బూటకమో లేని వాస్తవమైన గుణాతిశయము. ముక్కు సూటితనమును, నీతియును బయలుపరచుచున్నది.\r\n\r\nయథార్ధముగా జీవించుచున్న వారియందు శ్రేష్టమైన మంచి ఫలములను చూడవచ్చును. వారు ఇతరులను  ఎన్నడును వంచించుటయో, ఏమార్చుటయో చేయరు.  అందుచేత జ్ఞానముగలవారై ఉండువారు ఎల్లప్పుడును సమస్త కార్యములయందు యథార్థముగా నడిచెదరు.\r\n\r\nప్రభువు  ప్రతి  ఒక్కరి  వద్దను ఇట్టి యధార్థగుణమును ఆసక్తితో ఎదురుచూస్తూ ఉన్నాడు.  నోవాహు  తన  కాలమునందు సమస్త జనుల అందరి మధ్యలో యధార్ధముగా జీవించుచు వచ్చెను. అందుచేతనే నోవాహునకు ప్రభువు దృష్టిలో కృప లభించెను (ఆది.  6:8).  మిగితా వారందరును  పాపమునందును అక్రమమునందును జీవించు చుండెను. వారి యొక్క తలంపులు, క్రియలు నిత్యమును చెడ్డదైయుండెను.\r\n\r\nకావున ప్రభువు వారిని  నశింపచేయుటకు తీర్మానించినప్పుడు, యథార్థవంతుడైన నోవాహును మాత్రము  ఓడలో సురక్షతముగా కాపాడెను. అదే విధముగా ప్రభువు అబ్రహామును పిలిచినప్పుడు,    \"నీవు నా సన్నిధిలో నడుచుచు యథార్థవంతుడవై యుండుము\" అని చెప్పెను (ఆది. 17:1).\r\n\r\nచెప్పుచున్నది ఒకటిగాను, చేయుచున్నది మరొకటిగాను జీవించుచున్న వారివల్ల యదార్ధముగా జీవించలేరు. బోధించుచున్న పలువురు ఆ బోధనలను గైకొనకయుందురు. కారణము వారియందు యథార్థత లేదు. పలు వివాహములను కుదుర్చుచున్న ఒకరి  వివాహజీవితమైతే బహు ఓటమిలో ఉండును. పలు కుటుంబములను ఆయన జతపరచెను. అయితే ఆయన కుటుంబము చీలిపోయియుండును. దానికి గల కారణము అతనియందు యధార్ధత లేకుండుటయే.\r\n\r\nపలు మానసిక వైద్యులే తమ యొక్క సమస్యలకు పరిష్కారము కనుగొనలేక ఆత్మహత్య చేసుకొను చున్నారు.  పలు ఆర్థిక నిపుణులే తమ జీవితమునందు  ఆర్థిక ఇబ్బందులతో సతమతమగుచు, పేదరికమునందు జీవించుచున్నారు. వారియొక్క జీవితమునందు నమ్మకత్వము లేదు,  యథార్ధత లేదు అనుటయే దీనికి గల కారణము. ఎంతటి విద్యావంతులైనను వారికి యధార్ధత కచ్చితముగా కావలెను. అటువంటి యధార్ధత ఉంటేనే మీరు నమ్మి ఆశ్రయించగలరు.\r\n\r\nదేవుని  బిడ్డలారా,  మీయొక్క జీవితము స్థిరమైన స్తంభమువలె ఉండవలెనా?  మనుష్యుల యెదుటను దేవుని యెదుటను నమ్మకముగాను యధార్ధముగాను జీవించుటకు తీర్మానించుడి. మీ యొక్క యథార్థమైన ప్రవర్తనయే మీ జీవితమును దృఢపరచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు నీ  దేవుడైన యెహోవాయొద్ద యథార్థపరుడవై యుండవలెను\"   (ద్వితి. 18:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}