{"uniqueid":"20251026084632_a68aeb1f","date":"2023-01-12","title":"అధికమగును!","key_verse":"20_9:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నావలన నీకు దీర్ఘాయువు అధికమగును నీవు జీవించు సంవత్సరములు పెరుగును\"   (సామెతలు.  9:11)."},"devotion":{"label":"ధ్యానములు","text":"ప్రతి ఒక్క నూతనదినమును ప్రభువు మీకు కృపగా ఇచ్చుచున్న దినములగును. ప్రతి ఒక్క క్షణమును గడియను ప్రభువు మీకు ఇచ్చియున్న అమూల్యమైన వరమునైయున్నది. కావున ఉదయమునందు లేచుచున్నప్పుడే, ఆ దినమునకై ప్రభువును మీరు స్తుతించుటకు బద్దులైయున్నారు.\r\n\r\nఅరీతిగా స్తుతించి ప్రారంభించబడుచున్న ప్రతిదినమును మీకు ఆశీర్వాదకరమైన దినముగా ఉండటను గ్రహించగలరు.   కారుమేఘము వలె మిమ్ములను ఆవరించుచున్న శ్రమలుకూడ అకస్మాత్తుగా మిమ్ములను విడిచి తొలగిపోవుటను, మీరు వెలుగులోనికి  ప్రవేశించుటను గ్రహించి పరవశమొందెదురు.\r\n\r\nఆయన యొక్క ప్రసన్నత, శక్తి, దయ మొదలగునవి  అన్నియు మీతో కూడా ఉన్నది. మీకు ఒక  దినము అని చెప్పుట, మధ్య రాత్రి నుండి ఇరవైనాలుగు గంటల సమయమును సూచించుచున్నది. అయితే  హెబ్రియులకు ఒక దినము అనుట,  ఒక సాయంకాలము మొదలై మరుసటి సాయంకాలము వరకు గల పొద్దును సూచించుచున్నదై ఉన్నది.\r\n\r\nకాలములు ఎలాగూ పరిగణింపబడినను 'ఇదిగో యుగసమాప్తి వరకు సదాకాలము నేను మీతో కూడా ఉండెదను'  అని చెప్పినవాడు ప్రతి క్షణమును, నిమిషమును, గడియను, దినమును మీతో కూడా ఉన్నాడు. ప్రతి ఒక దినమును ప్రార్ధించి,  ప్రభువు యొక్క ప్రసన్నతను గ్రహించుటకు ప్రయత్నించుడి.\r\n\r\nదైవజనుడైన పాల్ యాంగిచో,. ప్రతి దినమునకు  ఒక పేరును పెట్టి దానినే వాగ్దానముగా స్వతంత్రించి కొనును. ఆయన ఉదయ కాలమునందు లేచుచున్నప్పుడే ఈ దినము యొక్క పేరు 'పరిశుద్ధత' అని పేరు పెట్టి పరిశుద్ధత కొరకు దేవుని స్తోత్రించి ఆ దినమున పరిశుద్ధతయందు ముందుకు సాగిపోవును. మరుసటి దినమునకు 'ప్రార్థన దినము' అని పేరును పెట్టును. ఆ దినమునందు అత్యధికముగా ప్రార్థనలో గడుపును. దానికి మరుసటి దినమునకు 'కృపగల దినము' అని పేరు పెట్టెను. ఆరీతిగా ప్రతి ఒక్క దినమునకు ఆయన ఒక పేరును పెట్టి ఆనందించును.\r\n\r\nదావీదు ప్రతి ఒక్క దినమునకు పెట్టుచున్న పేరు   \"కృపా క్షేమములు\" అని యైయున్నది. నేను జీవించు దినములన్నిటను కృపా క్షేమములు నా వెంట వచ్చును అని పరవశముతో  చెప్పుటతో మాత్రముగాక,  కృపా క్షేమములను ప్రతి దినము ఆయన ఆసక్తితో ఎదురుచూసెను. ప్రభువు  మీకు తోడుగా ఉండుటచేత ప్రతి దినము గొప్ప కార్యములను ప్రభువు వద్ద ఎదురుచూడుడి.\r\n\r\nదేవుని బిడ్డలారా, ఎలాగైతే భూమి సూర్యుని చుట్టూతా తిరిగి వచ్చుటను తన అలవాటుగా కలిగియున్నదో అదే విధముగా మీ  జీవిత దినములన్నిటను ప్రభువు చుట్టూతా తిరిగి వచ్చుటయే మీ యొక్క అలవాటుగా కలిగియుండవలెను. అప్పుడు మీరు ప్రభువునకై ప్రకాశించెదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇది యెహోవా ఏర్పాటు చేసిన దినము; దీనియందు మనము ఉత్సహించి సంతోషించెదము\"  (కీర్తన.  118:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}