{"uniqueid":"20251026084637_a68aeb1f","date":"2023-01-12","title":"దీపము!","key_verse":"19_119:105","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ వాక్యము నా పాదములకు దీపమును,  నా త్రోవకు వెలుగునై యున్నది\"   (కీర్తన.  119:105)."},"devotion":{"label":"ధ్యానములు","text":"మీ కాళ్లు తొట్రిల్లకుండునట్లును, జారీ పడిపోకుండునట్లును  ఉండుటకై దీపము ఆవశ్యమైయున్నది. పలు సమయాలలో చీకటి మిమ్ములను ఆవరించి యుండును. మీరు మరణానంధకారపు లోయలో నడవవలసినదై  యున్నది. అప్పుడు మీపాదములకు దీపము అవశ్యము కదా?  దేవుని వాక్యము  మీయొక్క పాదములకు  దీపమునైయున్నది.\r\n\r\nఎవరెడీ అను టార్చ్ కంపెనీ యొక్క ప్రకటనను చూచియున్నారా? ఒక మనుష్యుడు టార్చ్ను చీకటిలో వేయుచున్నప్పుడు, అక్కడ ఒక్క నాగు పాము పడగను విప్పి ఆడుతున్నటువంటి దృశ్యమును ప్రకటనయందు చూపించబడి యుండును. చేతియందు అటార్చును తీసుకొని వెళ్లకుండిన యెడల అతని పరిస్థితి ఏమైయుండి తీరును? బాహు భయంకరమైన విషయముగల పాముచే కరవబడి మరణించి యుండేవాడు కదా?\r\n\r\nనాగుపాము పాములన్నిటిలో విషపూరితమైన పామే  ఘటసర్పమైయున్న సాతాను. పరిశుద్ధ గ్రంథము మీయొక్క పాదములకు దీపముగా ఉండినట్లయితే, మీరు సాతానును సులువుగా గుర్తు పట్టగలరు.  దీపము యొక్క వెలుగునందు ఎటువంటి శత్రువులు నిలిచియున్నారు, ఎటువంటి అపాయములు ఎదురు వచ్చుచున్నాయి మరియు  ఎట్టిమార్గము సరియైన మార్గము అను సంగతి అంతయు మీరు స్పష్టముగా తెలుసుకొనగలరు.  దీనిద్వారా సాతాను యొక్క సమస్త ఉచ్చులను తప్పి పరలోకపు త్రోవయందు ఉత్సాహముగా వెళ్ళగలరు.\r\n\r\nపాదములకు దీపమును మార్గదర్శిగా ఉంచిన ప్రభువు, మీరు నడవవలసిన మార్గమును మీకు తెలియజేయుచున్నాడు. తన యొక్క చిత్తమును మీకు బోధించుచున్నాడు. మీరు ప్రభువుయొక్క త్రోవయందు నడిచినట్లయితే ఎన్నడును దిశమల్లింపబడరు. బైబిలు గ్రంథము మిమ్ములను సరైన మార్గమునందు చక్కగా త్రోవ నడిపించును. కొందరు కనులను మూసుకున్నవారై బైబిల్ గ్రంథము తెరచి ఉంచుకొని, కనులను తెరచి కళ్ళకు మొదట కనబడు వాక్యమును వాగ్దానముగా ఎంచుకొందురు. ఎంతటి దుర్లభమైన పరిస్థితి!\r\n\r\nఒక ప్రాచీన కథ ఒకటి కలదు. ఒక వ్యక్తి  బైబిల్  గ్రంధమునందు తనను గూర్చి తెలుసుకొన వలెనని కనులను మూసుకొని ఒక వాక్యముపై వేళ్ళు పెట్టి కనులు తెరిచి చూచెను.  అక్కడ  ఇస్కరియోతు యూదా ఉరి పెట్టుకొనెను  అని వ్రాయబడియుండెను  (మత్తయి. 27:5).  మనస్సు కలతచెందినవాడై అతడు మరల ప్రయత్నించుదును అని తలంచి,  బైబిలు గ్రంథమును తెరచి ఒక వాక్యముపై వేళ్ళు పెట్టి కనులు తెరిచి చూచెను.   'నీవును  వెళ్ళి అలాగు చేయుము ' (లూకా. 10:37)   అని  ఆ  వాక్యము చెప్పుచున్నది.  మరల ఒకసారి ఆలాగుననే  ప్రయత్నించినప్పుడు,    'నీవు చేయుచున్నది త్వరగా చేయుము' (యోహాను. 13:27)   అను వాక్యమును చూచెను.  ఇటువంటి వారికి  ఇదియే ముగింపు.\r\n\r\nదేవుని బిడ్డలారా, బైబిల్ గ్రంధమును  ప్రేమించి, శ్రద్ధాసక్తులతోను, ధ్యానించుచు చదువుడి.  అప్పుడు ప్రభువు మెల్లని స్వరమునందు మీతో కూడా మాట్లాడను.  మీ జీవితపు మార్గమునందు దీపముయొక్క వెలుగును చూచెదరు.\r\n\r\nనేటి ధ్యానమునకై: \"మరియు ఇంతకంటె స్థిరమైన ప్రవచనవాక్యము మనకున్నది, తెల్లవారి వేకువచుక్క మీ హృదయములలో ఉదయించువరకు ఆ వాక్యము చీకటిగల చోటున వెలుగిచ్చు దీపమైనట్టున్నది; దానియందు మీరు లక్ష్యముంచినయెడల మీకు మేలు\"   (2.పేతురు. 1:19 )."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}