{"uniqueid":"20251026073019_1058bebc","date":"2025-04-10","title":"బబులోనురాజు యొక్క కానుక!","key_verse":"12_20:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బబులోనురాజు &#8230; హిజ్కియా రోగియైయుండిన సంగతి విని, పత్రికలను కానుకను అతని యొద్దకు పంపగా\"      (2. రాజులు. 20:12)."},"devotion":{"label":"ధ్యానములు","text":"హిజ్కియా, యూదా యొక్క పండ్రెండవ రాజుగా బాధ్యతను వహించెను. అప్పుడు ఆయనకు 25 సంవత్సముల వయస్సు. దరిదాపులు పది సంవత్సరములు ఆయన పరిపాలించి యుండుసు. అప్పుడు ఆయన ఒక భయంకరమైన వ్యాధి బారిన పడి, మరణవస్థకు చేరెను. ప్రవక్తయైన యెషయా  ఆయన వద్దకు వచ్చి,    \"నీవు మరణమవుచున్నావు, బ్రదుకవు గనుక నీవు నీ యిల్లు చక్కబెట్టుకొనుమని యెహోవా సెలవిచ్చుచున్నాడని చెప్పగా\"    (2. రాజులు.20: 1).\r\n\r\nరాజైన హిజ్కియా ప్రభువు ఎదుట సమస్తమును చక్కబెట్టువాడైయుండెను. దేవాలయము యొక్క ఆరాధనను క్రమపరచినవాడు ఆయనే. చెదిరిపోయియున్న యూదులను ఒకటిగా సమకూర్చి, అమోహముగా పస్కాను పద్నాలుగు దినములు ఆచరించునట్లు చేసెను. అయితే ఇప్పుడు, చిన్న వయస్సులోనే మరణపు బిలములోనికి వచ్చెను. యెషయా యొక్క మాటలు హిజ్కియా యొక్క హృదయమును విరిచివేసేను.\r\n\r\nరాజైన హిజ్కియా హృదయము బద్దలైనవాడై తన అంతఃపురములోని గోడ వైపునకు తిరిగి,     \"యెహోవా, యథార్థ హృదయుడనై, సత్యముతో నీ సన్నిధిని నేనెట్లు నడుచుకొంటినో, నీ దృష్టికి అనుకూలముగా సమస్తమును నేనెట్లు జరిగించితినో కృపతో జ్ఞాపకము చేసికొనుమని హిజ్కియా కన్నీళ్లు విడుచుచు యెహోవాను ప్రార్థించెను\"     (2. రాజులు. 20:3). అయితే, ప్రభువు కనికరించి రాజు యొక్క విన్నపమును ఆలకించి ఆయన యొక్క ఆయుష్షును పద్నాలుగు సంవత్సరములు  పొడిగించి ఇచ్చేను. ప్రభువు ప్రార్థన విని జవాబునిచ్చువాడు.\r\n\r\nఆ సంగతిని ఎరిగిన బబులోను రాజు, తన యొక్క అధిపతుల ద్వారా హిజ్కియా రాజునకు కానుకలను పంపించెను. అట్టి కానుకల వలన హిజ్కియా రాజు యొక్క మనస్సు ఉప్పొంగిపోయెను. ఆయనకు బబులోను రాజు ఇచ్చి పంపించిన కానుకలే గొప్పగా అనిపించెను గాని, ప్రభువు దయచేసిన ఆరోగ్యము అను కానుక గొప్పగా అనిపించలేదు.\r\n\r\nహిజ్కియా  బబులోను నుండి వచ్చిన వారికి,   'ప్రభువు నన్ను బాగు చేసెను,  నా కన్నీటి విజ్ఞాపనకు బదులిచ్చి పద్నాలుగు సంవత్సరములు ఆయుష్షును పొడిగించెను' అని సాక్ష్యమును చెప్పలేదు. ప్రభువును మహిమ పరచుటలో తప్పి, కృతజ్ఞతాహీనుడిగా నడుచుకొనెను.\r\n\r\nరాజైన హిజ్కియా చేసినది ఏమిటి? అతిశయముతో బబులోను నుండి వచ్చిన వారికి, తన నగరునందేమి, రాజ్యమందేమి కలిగిన సమస్త వస్తువులలో దేనిని మరుగుచేయక తన పదార్థములుగల కొట్టును, వెండి బంగారములను, గంధవర్గములను, పరిమళతైలమును, ఆయుధశాలను, తన పదార్థములలోనున్న సమస్తమును వారికి చూపించెను. ప్రభువు తన యొక్క న్యాయ తీర్పు మాటలను యెషయా ద్వారా అతనికి గ్రహింపజేసేను.     \"ఇదిగో, వచ్చు దినములలో ఏమియు మిగులకుండ నీ నగరునందున్న సమస్తమును, నేటివరకు నీ పితరులు సమకూర్చి దాచిపెట్టిన దంతయును ఒకటి కూడా మిగిలి ఉండనియ్యక సమస్తమును బబులోను పట్టణమునకు ఎత్తికొని పోబడును\" అని సెలవిచ్చెను  (2. రాజులు. 20:17).\r\n\r\nదేవుని బిడ్డలారా, లోక ప్రకారమైన కానుకలు అనేకములు మీలోనికి వచ్చుటకు  సాతాను మార్గమును ఏర్పరచుచున్నదై ఉండవచ్చును. వెళిచూపునకు అట్టి ప్రమాదము మరుగైనదిగా ఉండవచ్చు. కానుకలను పొందుకొనే విషయమునందు మిగుల జాగ్రత్తగలవారై ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"న్యాయవిధులను చెరుపుటకై, దుష్టుడు ఒడిలోనుండి లంచము పుచ్చుకొనును\"     (సామెతలు. 17:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}