{"uniqueid":"20251026084646_a68aeb1f","date":"2023-01-12","title":"దర్శనము!","key_verse":"19_19:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశములు దేవుని మహిమను వివరించుచున్నవి, అంతరిక్షము ఆయన చేతిపనిని ప్రచురపరచుచున్నది\"   (కీర్తన. 19:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువును ప్రేమించుచున్న ప్రతి ఒక్కరును దేవుని యొక్క శక్తిని, మహిమను, మహత్యమును ఆయన యొక్క సృష్టియందు చూచుచున్నారు. ఆయన బండ వంటి హృదయమునందు గల రక్షణ యొక్క సంతోషమనేది, సమస్తమును నూతన విధాముగా చూచునట్లు చేయుచున్నది.\r\n\r\nమీరు ఒక అందమైన ఉద్యానవనమునకు వెళ్ళినట్లయితే,  పచ్చిక బయలులు, సువాసనను వెదజల్లే పలు వర్ణములు గల పుష్పములు, నీడనిచ్చేటువంటి మధురమైన వృక్షములు, పొంగి పొరలి పారుచున్న నీటి ఊటలు మొదలగు వాటిని అక్కడ చూచెదరు.   \"నా ప్రియ ప్రభువు వీటినన్నిటిని ఎంత జ్ఞానముతో కలుగజేసి యున్నాడు!  నా  కొరకే  గాదా వీటిని సృష్టించెను\"  అని చెప్పి మీ యొక్క మనస్సునందు పరవశమోందెదరు. ప్రభువు నందు ఆనందించి సంతోషించెదరు.\r\n\r\nఅదే సమయమునందు ఒక నాస్తికుడు వాటిని చూచుచున్నప్పుడు అది సర్వసాధారణమైనది అన్నియు, అవి పరిమాణ సిద్ధాంతము చొప్పున కోట్ల సంవత్సరములుగా పరివర్తన చెందుతూ చెందుతూ వచ్చినవి అని తలంచును. వాటినెల్ల చూచుచున్నప్పుడు అతనికి యొక్క మనస్సు ఆనందింపచేయదు, తృప్తిచెందదు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"ప్రకృతి సంబంధియైన మనుష్యుడు దేవుని ఆత్మ విషయములను అంగీకరింపడు;  అవి అతనికి వెఱ్ఱితనముగా ఉన్నవి; అవి ఆత్మానుభవముచేతనే వివేచింపదగును గనుక అతడు వాటిని గ్రహింపజాలడు\"   (1.కోరింథీ.  2:14).\r\n\r\nఒకసారి ఒక నాస్తికుడును ఒక భక్తుడును కలసి అరేబియా ఎడారి గుండా నడిచి వెళ్ళుచునప్పుడు, మార్గము తప్పిపోయిరి.  ఏదిశగా వెళ్ళుట తెలియక, వారు పలు గంటలసేపు నడిచినప్పుడు అకస్మాత్తుగా ఒక ఒంటె యొక్క అడుగుజాడలను చూచి ఆనందించిరి. మార్గమును కనుగొన్న ఆనందముతో వారి మనస్సు పరవశించెను. ఆ భక్తుడు వెంటనే మోకరించి ప్రభువును స్తోత్రించెను. అది మాత్రమే గాక, ఆ నాస్తికునిచూచి చూచి,   \"చూశావా?  ఈ అడుగుజాడలను చూచిన వెంటనే, ఈ మార్గము నందు నడిచి వెళ్ళినది ఒక మనుష్యుడు కాదు, ఒంటె అను సంగతిని వెంటనే కనుగొన్నాను.\r\n\r\nఎడారినందుగల ఈ అడుగుజాడలు ఒంటె ఒకటి కలదు అను సంగతిని,  అది ఈ మార్గము గుండా నడిచి వెళ్ళినది అను  సంగతిని స్పష్టముగా బయలుపరచుచున్నది. అదే విధముగా,  ఆకాశములంతటిని చూచుచున్నప్పుడు  వాటిని సృష్టించిన ప్రభువు కలడు అను సంగతిని తెలుసు కొనుచున్నాను. అట్టి దేవుని యొక్క అడుగుజాడలను లోకమంతట నేను చూచుచునే ఉన్నాను. ప్రతి ఒక్క సృష్టిలోనూ చూచుచున్నాను. ప్రతి ఒక్క వృక్షమునందును చూచుచున్నాను\"  అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు ప్రపంచములను సృష్టించెను. ఆయన యొక్క సృష్టి అంతయు ఆయనను సేవించుచున్నది. మీరును ఆయనను సేవించుడి,  స్తుతించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన అదృశ్య లక్షణములు, అనగా ఆయన నిత్యశక్తియు దేవత్వమును, జగదుత్పత్తి మొదలుకొని సృష్టింపబడిన వస్తువులను ఆలోచించుటవలన తేటపడుచున్నవి\"   (రోమీ. 1:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}