{"uniqueid":"20251026084652_a68aeb1f","date":"2023-01-12","title":"గొప్ప చేయును!","key_verse":"19_18:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ  సాత్వికము(దయయే)  నన్ను గొప్ప  చేయును\"   (కీర్తన. 18:35)."},"devotion":{"label":"ధ్యానములు","text":"ఎల్లప్పుడును ప్రభువునే ఆనుకొని యుండుట దావీదు రాజు యొక్క ప్రత్యేకతైయున్నది.   'నా బలముచేత నా జ్ఞానముచేత హెచ్చింపబడుదును'  అని ఎన్నడును దావీదు  అతిశయింపలేదు. ప్రభువును మాత్రమే అనుకొని,  'ప్రభువా, నీయొక్క దయయే నన్ను గప్ప చేయుచున్నది'  అని తన్ను తాను తగ్గించుకుని చెప్పెను.  అవును,. ప్రభువు యొక్క దయయే ఒకనిని గొప్ప చేయుచున్నది.\r\n\r\nకొందరు  తమయొక్క బుద్ధి సామర్థ్యము చేత  వర్ధిల్లేదము అని తలంచుచున్నారు.  కొందరు తమ యొక్క నోటిమాట సామర్థ్యముచేత గొప్ప రాజకీయ నాయకుల మగుదుము  అని తలంచుచున్నారు. మరి కొందరు తమ యొక్క సొంత జనాంగమును ఆశ్రయించినట్లైయితే వారు తమ్మును లేవనెత్తెదరు అని ఎదురుచూచుచున్నారు.  అయితే, వారిలో ఒక్కరైనను తమ సొంత ప్రయత్నమువల్ల గొప్పవారై యుండుటను చూడలేము.\r\n\r\nఅయితే ప్రభువు మీకు ఇచ్చిన హెచ్చింపును మీరు తలంచుచున్నప్పుడు, ప్రభువు యొక్క దయయే మిమ్ములను హెచ్చించెను అను సంగతిని గ్రహించగలరు. ప్రభువు ఒకనిపై కృపతో దయను కలిగియున్నాడు. అట్టి దయయందె కార్యసిధ్ధులగునట్లు చేయుచున్నాడు. అట్టి కార్యసిద్దులగుట్ట చేతనే దేవుని ఆశీర్వాదము బయలుపరచబడుచున్నది.\r\n\r\nప్రభువు ఒక మనిషిని ప్రేమించి అతనిపై తన దయను ఉంచుచున్నప్పుడు, అట్టి దయయే అంతము వరకును అతనిని ఆవరించి యుండును. కొద్దిగా ఆలోచించి చూడుడి.  మీయొక్క జీవితమునందు ఎన్నోసార్లు త్రోవ తప్పి పోవలసిన సందర్భములు వచ్చి ఉండవచ్చును. వెనుకబడిపోయిన అనుభవములు వచ్చి ఉండవచ్చును. అట్టి సమయములంతటా ప్రభువు మిమ్ములను చేయి విడువక తన వైపునకు ఆకర్షించు కొనుటకు గల కారణము ఏమిటి? అది ఆయన యొక్క దయయే.  ప్రభువు సెలవిచ్చుచున్నాడు:   \"శాశ్వతమైన ప్రేమతో నేను నిన్ను ప్రేమించుచున్నాను;  గనుక విడువక నీయెడల కలిగియుండు దయతో నిన్ను ఆకర్షించు కొనుచున్నాను\"   (యిర్మియా. 31:3).\r\n\r\nప్రభువు యొక్క  దయలను తలంచి, ఆయనను హృదయపూర్వకముగా స్తుతించి, స్తోత్రించవలెను. ఆయన యొక్క దయయే మిమ్ములను ఆవరించుచున్నది. ఆయన యొక్క దయయే మిమ్ములను హెచ్చించుచున్నది. ఆయన యొక్క  దయయే  మిమ్ములను ఆయన పక్షముగా ఆకర్షించుచున్నది.\r\n\r\nప్రభువు యొక్క దయను ధ్యానించిన ప్రవక్తయైన  జకరయ్య,   \"వారు ఎంతో క్షేమముగా ఉన్నారు, ఎంతో సొగసుగా ఉన్నారు\"   (జెకర్యా. 9:17)  అని కీర్తించి పొగడుచున్నాడు.  దేవుని బిడ్డలారా, ఆయన యొక్క. దయను ఆశ్రయించుడి.  ఆయన యొక్క  దయయే  మిమ్ములను గొప్పచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువైన యేసును గూర్చినట్టియునైన అనుభవ జ్ఞానమువలన మీకు కృపయు సమాధానమును విస్తరించునుగాక.  ఆ మహిమ గుణాతిశయములనుబట్టి ఆయన మనకు అమూల్యములును అత్యధికములునైన వాగ్దానములను అనుగ్రహించి యున్నాడు\"  (2.పేతురు. 1:34)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}