{"uniqueid":"20251026084701_a68aeb1f","date":"2023-01-12","title":"సఫలమగును!","key_verse":"6_1:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దానిలో వ్రాయబడిన వాటన్నిటి ప్రకారము చేయుటకు నీవు జాగ్రత్తపడునట్లు,  దివారాత్రము దాని ధ్యానించినయెడల; నీ మార్గమును వర్ధిల్లజేసికొని చక్కగా ప్రవర్తించెదవు\"  (యెహోషువ. 1:8)."},"devotion":{"label":"ధ్యానములు","text":"ఒక చక్కటి రహస్యమును యెహోషువా గ్రంథము నుండి ప్రభువు మీకు వివరించి చెప్పుచున్నాడు. మీయొక్క మార్గము సఫలమగుటకై దేవుని యొక్క నిబంధన ఏమిటి?  'దేవుని లేఖన వాక్యములు మీ నోట నుండి ఎడబాయక ఉండవలెను. లేఖన గ్రంథమునందు వ్రాయబడియున్న వాటన్నిటి ప్రకారము మీరు చేయుటకు జాగ్రత్తపడునట్లు, దివారాత్రములును దానిని ధ్యానించుచు  ఉండవలెను. అప్పుడు మీ మార్గమును సఫలపరచు కొందురు' అనుటయే ఆ నిబంధన.\r\n\r\nఅనేకులు, \" అయ్యా మా కుమార్తెకు ఎంతోమంది వరులను చూసాము.  అందులో ఒక్కటి కూడా కుదరలేదు. నా కుమారుడు ఎన్నో ఉద్యోగాలకు అభ్యర్ధనలు పెట్టుకున్నాడు. అందులో ఏమియు దొరకలేదు\" అని అంతా చెప్పుచున్నారు. అయితే  \"అతడు చేయునదంతయు సఫలమగును\"   (కీర్తన.1:3)\r\n\r\nఅని బైబిలు గ్రంథము సెలవిచ్చిచున్నది.  ఎవరు చేయునదంతయు సఫలమగును?   \"యెహోవా ధర్మశాస్త్రమునందు ఆనందించుచు దివారాత్రము దానిని ధ్యానించువాడు ధన్యుడు. అతడు నీటికాలువల యోరను నాటబడినదై, ఆకు వాడక, తన కాలమందు ఫలమిచ్చు చెట్టువలెనుండును; అతడు చేయునదంతయు సఫలమగును\"    (కీర్తనలు. 1:2,3).\r\n\r\nఒకవేళ మీరు విధి చొప్పున బైబిలు గ్రంధమును చదువుచుండువారై ఇంతవరకు ఉండవచ్చును. అయితే  మీయొక్క మార్గము సఫలమగునునట్లు, ఇక మీదట బైబిలు గ్రంధమును పరిశీలించి చదువవలెను. సమయమును కేటాయించి లేఖన వాక్యములను ధ్యానించుడి. అప్పుడు ప్రభువు ఖచ్చితముగా మీయొక్క మార్గములను సఫలము చేయును.\r\n\r\nరాజైన ఉజ్జియా జీవితమును చూడుడి. ఆయన ప్రభువును ఆశ్రయించిన కాలమునందు దేవుడు అతని కార్యములను సఫలము చేసెను  (2.దినవృ. 26:5). అనేకులు ప్రభువును ఆశ్రయంపక, తమ యొక్క సామర్ధ్యముల  యందును, తమ యొక్క చదువుల యందును, తమ యొక్క పేరుప్రఖ్యాతుల యందును, పెద్ద మనుష్యుల దయయందును నమ్మీక ఉంచుట వలన వారియొక్క మార్గములు సఫలమగుట లేదు. ప్రభువును వెదకి ఆయనయొక్క లేఖన వాక్యములను చదివి ధ్యానించుడి.\r\n\r\nమీయొక్క ప్రయాసములు ఆశీర్వదింపబడి, మీయొక్క ప్రయత్నములు సఫలము కావలెను అంటే, దేవుని లేఖన వాక్యములను ధ్యానించుట మాత్రము గాక, ప్రభువును ఆశ్రయించుట మాత్రము గాక, మరొక్క అంశమును మీరు చేయవలెను.అది ప్రభువును సంపూర్ణముగా ఆనుకొని ఆయనను మాత్రమే పట్టుకొని ఉండుటైయున్నది.\r\n\r\nదేవుని బిడ్డలారా,  మీరు సంపూర్ణముగా ప్రభువును మాత్రము ఆనుకొనియున్నప్పుడు,  కార్యములు సఫలమగునో, సఫలముకాదో అని మీయొక్క మనస్సు కలతచెందదు. నెరవేర్చబడునా,  నెరవేర్చబడదా  అని తడబడదు.  మీయొక్క మనస్సు పరిపూర్ణ సమాధానముగా విశ్వాసముతోను ఎదురుచూచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను, నేనే ఆజ్ఞ ఇచ్చినవాడను; నేనే అతని పిలిచితిని;  నేనే అతనిని రప్పించితిని; అతని మార్గము తేజరిల్లును\"   (యెషయా. 48:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}