{"uniqueid":"20251026084705_a68aeb1f","date":"2023-01-12","title":"ఒంటె","key_verse":"1_24:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తిరిగి చేదుటకు ఆ బావికి పరుగెత్తు కొని పోయి, అతని ఒంటెలన్నిటికి నీళ్లు చేదిపోసెను\"   (ఆది. 24:20)."},"devotion":{"label":"ధ్యానములు","text":"ఎలీయెజెరు తన యజమానుడైన అబ్రహాము యొక్క కుమారునికి పిల్లను చూచుటకు వచ్చుచునప్పుడు  ఒంటెలను కూడా తనతో పాటు తీసుకుని వచ్చెననియు, దప్పికతో ఉన్న ఆ ఒంటెలను ఆయన ఒక నీళ్ల బావియొద్ద నిలబెట్టెను అనియు, రిబ్కా  ఆ నీళ్ల బావివద్దకు పరుగెత్తుకొని వచ్చి అతనికిని, అతని ఒంటెలకును నీళ్లను చేది పోసెననియు బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nఒంటె కూర్చున్నప్పుడును, లేచుచున్నప్పుడును, తనపై బరువును ఎక్కించుచున్నప్పుడును, చక్కగా మోకరించి తన్ను తాను తగ్గించుకుని అప్పగించు కొనుచున్నది. అది నీళ్లను త్రాగుచున్నప్పుడును మోకరించి వంగి త్రాగును. ఇట్టి ఒంటెల ద్వారా మీరు నేర్చుకోవలసిన బహు చక్కని పాఠము మోకరించుటయే.\r\n\r\nమీరు యజమానుడైయున్న ప్రభువు  యెదుట ఎల్లప్పుడును మోకాళ్లయందు నిలుచుటకు నేర్చుకొనవలెను. మోకరించిచుట అనుట మిమ్ములను తగ్గించుకొనుటకు ఒక సూచనయైయున్నది. మిమ్ములను తగ్గించుకుని దైవ సన్నిధియందు కన్నీటితో ప్రార్థించుచున్నప్పుడు, ప్రభువు అవుననియు ఆమేన్  అనియు బదులిచ్చును.\r\n\r\nఒక  వరుణి ఇంటివారు ఒక పిల్లను  గూర్చి విని ఆమెను చూచుటకై వెళ్లిరి.  ఆ పిల్లకు వరుణి ఇంటివారు వచ్చుచున్న సంగతి తెలియదు.ఆమే తన యొక్క అలవాటు చొప్పున తన గది తలుపులను వేసుకుని మొకరించి ప్రార్ధించుచుండెను. వరుణి ఇంటివారు ఆమెను చూచుటకు తొందర పెట్టినప్పుడు,  \"ఆమె ప్రతి దినమును ఒక గంటసేపు మోకరించి ప్రార్ధించును.  ఆమె ప్రార్థించి ముగించుకొని వచ్చువరకును,  మేము ఆమెను అభ్యంతరము పెట్టాము\"  అని ఆమెయొక్క తల్లిదండ్రులు తెలియజేసిరి.\r\n\r\nఆమె ప్రార్ధించి ముగించుకొని బయటకు వచ్చినప్పుడు ఆమెయొక్క ముఖమంతయు దైవీక ప్రసన్నతతో నిండియుండెను.  ప్రభువు యొక్క ఆత్ముడు  వరుణి ఇంటివారి  హృదయమునందు,  'గుణవతియైన భార్య దొరుకుట అరుదు,  ఆమె ముత్యముకంటే అమూల్యమైనది'  అని ఆమెను బట్టి విజ్ఞాపన చేసెను. ఆమెను  తమయొక్క కుటుంబమునకు తగిన కోడళ్లుగా వారు సంతోషముతో అంగీకరించిరి.\r\n\r\nఒంటెను తలంచుచున్నప్పుడల్లా ది మోకాళ్ళ ప్రార్థన పరిచర్యనే కనబరుచుచున్నది. అన్ని పరిచర్యల కంటెను శ్రేష్టమైన పరిచర్య మోకరించి ప్రార్థించే పరిచర్యయే. దైవసేవకులు మోకరించి ప్రార్థించుచున్నప్పుడు, విశ్వాసులు ప్రభువునకై  లేచి ప్రకాశించెదెరు. దేవుని బిడ్డలారా, ప్రార్థించుచున్నప్పుడల్లా మోకరించి ప్రార్థించుటను అలవాటుగా కలిగియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఏ తండ్రినిబట్టి కుటుంబమని పిలువబడుచున్నదో ఆ తండ్రి యెదుట నేను మోకాళ్లూని&#8230;తన మహిమైశ్వర్యము చొప్పున మీకు దయచేయవలెననియు&#8230; ప్రార్థించుచున్నాను\"   (ఎఫెసీ. 3:14,17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}