{"uniqueid":"20251026084709_a68aeb1f","date":"2023-01-12","title":"తైలము!","key_verse":"2_30:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు ఇశ్రాయేలీయులతో:  ఇది  మీ తరతరములకు నాకు ప్రతిష్ఠాభిషేకతైలమై యుండవలెను\"   (నిర్గమ. 30:31)."},"devotion":{"label":"ధ్యానములు","text":"మోషేయొక్క కాలమునందు  'ప్రత్యక్ష గుడారమును, అందుగల సమస్త పనిముట్లును ప్రతిష్టాభిషేకతైలముతో అభిషేకించి ప్రతిష్ఠింపవలెను'  అని ప్రభువు  చెప్పెను. విమోచన క్రియల అన్నిటి యందు పరిశుద్ధాత్ముని చొరవయున్నదను సత్యమును ఇది సాదృశ్యముగా బయలుపరచుచున్నది. ప్రతిష్టాభిషేకతైలము అనుట, ఏదో ఒక సాధారణమైన తైలము కాదు.  అది ప్రత్యేకముగా చేయబడినది. దానిని ఎలాగు తయారు చేయవలెను అని ప్రభువు మోషేకు  దట్టముగా స్పష్టముగా చెప్పియుండెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"పరిశుద్ధస్థల సంబంధమైన తులముచొప్పున, అచ్చమైన గోపరసము ఐదువందల తులములును సుగంధముగల లవంగిపట్ట సగము, అనగా రెండువందల ఏబది తులముల యెత్తును,  నిమ్మగడ్డి(వసకొమ్ము) రెండువందల ఏబది తులముల యెత్తును, దాల్చిన చెక్కపట్ట ఐదువందల తులములును ఒలీవ నూనె సంభారమును మూడు పళ్లును తీసికొని, వాటితో, ప్రతిష్ఠాభిషేక  తైలము, అనగా సుగంధద్రవ్యమేళకుని పనియైన పరిమళసంభారముగా చేయవలెను;  అది ప్రతిష్ఠాభిషేక తైలమగును\"   (నిర్గమ. 30:23-25 ).\r\n\r\nమొదటిగా, గోపరసము అనుట, ఒక వృక్షమును పదునైన కత్తితో చీల్చునప్పుడు వచ్చుచున్న జిగురైయున్నది.  ఇది విగి,  నలిగిన హృదయమునుండి వచ్చుచున్న కన్నీటి ప్రార్ధనకు సమానమైయున్నది. రెండోవది, సుగంధపు లవంగిపట్ట అనుట, సువాసన వెదజల్లునది. మీరు దేవునియొక్క సువాసన గలవారైయున్నారు. క్రీస్తు యొక్క సువాసనను మీరు ఎల్లప్పుడును వెదజల్లుచూ ఉండవలెను అను సంగతిని ఇది మీకు గ్రహింపచేయుచున్నది.\r\n\r\nమూడోవది, నిమ్మగడ్డి(వసకొమ్ము) కనబడుచున్నది.  దానిని నోరు మాట్లాడలేని పసిపిల్లల యొక్క నాలుకకు రాయుదురు. అప్పుడు ఆ పసిపిల్లలు చక్కగా మాట్లాడటకు మొదలుపెట్టును. ఇది మీరు అన్యభాషలతో మాట్లాడవలసిన ఆవశ్యకతను బయలుపరచుచున్నది.  నాల్గోవది, ఆ అభిషేక తైలమునందు, దాల్చిన చెక్క యొక్క పట్టను కలప వలెను. ఈ పట్ట  అనేది లవంగి వృక్షము నుండి ఒలవబడిన బెరడైయున్నది. సంకూచితమైన తలంపులు మార్చబడుటయు మరియు అవి పూర్తిగా తోలు ఒలవబడుట యొక్క అవశ్యకతను ఇది బయలు పరచుచున్నది.\r\n\r\nఇట్టి నాలుగు రకములైన సుగంధ వర్గములతో ఒలివ నూనెయు చేర్చబడుచున్నప్పుడు, అది ప్రతిష్ఠాత్మకమైన అభిషేక తైలముగా మారుచున్నది. అట్టి తైలమైనది, దేవుని యొక్క సేవకులకు ఉండవలసిన గుణాతిశయములను కనబరచుచున్నది. దేవుని బిడ్డలారా, మీరు పరిశుద్ధాత్ముని ద్వారా నడిపించబడుటయు, పరిశుద్ధత నుండి అత్యధిక పరిశుద్ధతను చెందుటయు మిక్కిలి అవస్యమైయున్నది.\r\n\r\nనేటి ధ్యానమునకై: \"మిమ్మును మీరు పరిశుద్ధపరచు కొనుడి;  రేపు యెహోవా మీ మధ్య అద్భుత కార్యములను చేయును\"   (యెహోషువ. 3:5)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}