{"uniqueid":"20251026084719_a68aeb1f","date":"2023-01-12","title":"క్రీస్తుయొక్క పరిపూర్ణత","key_verse":"49_4:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అనగా క్రీస్తునకు కలిగిన సంపూర్ణతకు సమానమైన సంపూర్ణత కలవారమగువరకు\"   (ఎఫెసీ. 4:12)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తునకు కలిగిన సంపూర్ణతకు సమానమైన పరిపూర్ణతను చెందుచున్నప్పుడు మీరు  సంపూర్ణ పురుషులగుదురు. దానికై మాదిరికరముగా, పరిమాణపు కొలబద్ద అంతయు మన ప్రియా ప్రభువైన యేసుక్రీస్తైయున్నాడు.  బైబిలు గ్రంథము సెలవిచ్చిచున్నది:   \"యేసు జ్ఞానమందును, వయస్సునందును, దేవుని కృపయందును, మనుష్యుల దయయందును వర్ధిల్లుచుండెను\"   (లూకా. 2:52).\r\n\r\nమొదటిగా, ఆయన జ్ఞానమునందు వర్ధిల్లెను. యెహోవా యందలి భయపడుట జ్ఞానమునకు మూలము అని బైబిలు గ్రంథము చెప్పుచున్నది. యోబు సెలవిచ్చుచున్నాడు,   \"యెహోవాయందలి భయపడుటయే జ్ఞానమనియు, దుష్టత్వము విడచుటయే భక్తివివేకమనియు\"   (యోబు. 28:28). చిన్న కార్యమును చేయవలెను అంటే, దానికై  జ్ఞానము అవసరమైయున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"యెహోవాయే జ్ఞానమిచ్చువాడు తెలివియు వివేచనయు ఆయన నోటనుండి వచ్చును. ఆయన నీతిమంతులకై స్వచ్చమైన జ్ఞానమును ఉంచియున్నాడు\"   (సామెత.2:6,7). క్రీస్తు జ్ఞానమునందు ఎదిగినట్లుగా మీరును దేవుని జ్ఞానమునందు ఎదగవలెను.\r\n\r\nరెండోవదిగా, క్రీస్తు వయస్సనందును వర్ధిల్లెను. మీరు ఒలివ చెట్లవలె ఎదగవలెను అనుటయే ఆయన యొక్క ఆశయైయున్నది. మీయొక్క ఆత్మ సంబంధమైన ఎదుగుదల ఆయనను ఆనందింపచేయును. మీరు ఆత్మీయ వరములను పొందుచున్నప్పుడును, ప్రార్ధనా ఆత్మను పొందుకొను చున్నప్పుడును, సాక్ష్యము చెపుచున్నప్పుడును, మీయొక్క ఆత్మీయ ఎదుగుదలను చూచి ప్రభువు బహుగా సంతోషించును.\r\n\r\nమూడోవదిగా, యేసు క్రీస్తు కృపయందును వర్ధిల్లెను.  అదే విధముగా మీరును దేవుని యెదుటను, మనుష్యుల యెదుటను తగ్గింపుగలవారై నడుచుకొనుచు చున్నప్పుడు, ప్రభువు మిమ్ములను కృపయందు  పరిపూర్ణత చెందునట్లు త్రోవ నడిపించును.  \"మన ప్రభువుయొక్క కృపయు, క్రీస్తు యేసునందున్న విశ్వాసమును ప్రేమయు,  నాయందు అత్యధికముగా విస్తరించెను\"   (1తిమోతి. 1:14).  అను సంగతియే అపోస్తులుడైన పౌలు యొక్క సాక్ష్యమైయుండెను.\r\n\r\nనాలుగవది, క్రీస్తు మనుష్యుల దయయందు అత్యధికముగా వర్ధిల్లెను. అనేకులు, దేవుని బిడ్డలకు మనుష్యుల దయ ఎందుకని అడుగుచున్నారు. గర్భము ధరించి, ఆయనను గర్భమునందు మోయుటకు మరియయొక్క దయ క్రీస్తునకు అవస్యకమాయెను.  ఆయనతో కలిసి పరిచర్య చేయుటకు శిష్యులయొక్క  దయ ఆయనకు అవసరమై ఉండెను.  ఆయన సముద్ర తీరమునందు నిలిచి ప్రసంగించుటకు ఒక ధోనే ఆయనకు అవసరమై ఉండెను.  కావున మీరు మనుష్యుల యొక్క దయను అల్పముగా ఎంచకూడదు.  మనుష్యుల కన్నులయందు దయ దొరుకునట్లు ప్రభువు సహాయము చేయుటకు శక్తి గలవాడైయున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తూనకు కలిగిన సంపూర్ణతయందు మీరు సంపూర్ణ పురుషులు కావలెనంటే, క్రీస్తునివలె జ్ఞానమునందును, వయసస్సునందును, దేవుని కృపయందును, మనుష్యుల దయయందును, అత్యధికముగా వర్ధిల్లెవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల..  అతడు దేవుని అడుగవలెను, అప్పుడది పరిపూర్ణముగా అతనికి అనుగ్రహింపబడును\"  (యాకోబు.1:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}