{"uniqueid":"20251026084723_a68aeb1f","date":"2023-01-12","title":"పరిపూర్ణమైన కృప !","key_verse":"44_4:33","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువైన యేసుని పునరుత్థానమును గూర్చి అపొస్తలులు బహు బలముగా సాక్ష్యమిచ్చిరి;  దైవకృప వారందరిపై పరిపూర్ణముగా ఉండెను\"  (అ.పో. 4:33)."},"devotion":{"label":"ధ్యానములు","text":"మీరు పరిపూర్ణులగుటకు సాగిపోవలెనంటే,  పరిపూర్ణమైన కృప కావలెను. అపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు:  'మనము నిలుచుట కృప, జీవించుట కృప, సాక్ష్యమించుట కృప, పరిచర్య చేయుట కృప'.  ఆది అపోస్తులులు ప్రభువును గూర్చి బలముగా సాక్ష్యమును ఇచ్చి కృప నుండి అత్యధిక కృపను పొందుకొనిరి. పరిపూర్ణమైన కృపలో ఎదిగిరి. విశ్వాసులైనను సరే, పరిచారకులైనను  సరే, ప్రతి ఒక్కరికిని పరిపూర్ణమైన కృప అవసరమైయున్నది. కృపవలననే పరుగును విజయవంతముగా పరిగెత్తగలరు. కృపవలననే సింహాసనమును స్థాపించగలరు.\r\n\r\nఅపోస్తులుడైన పౌలునకు ఒక బలహీనత ఉండెను. ఆ బలహీనత ఆయనను బహుగా వేధన పరచుచుండెను. అది ఒక ముళ్ళుగా ఆయనను  పొడుచుచుండెను. దానిని గూర్చి ప్రార్థించినప్పుడు ప్రభువు ఇచ్చిన జవాబు ఏమిటో తెలియునా?   'నా కృప నీకు చాలును'  అనుటయే.  కృపను కలిగి ఉన్నప్పుడు, మీయొక్క బలహీనతయందు దేవుని యొక్క బలము పరిపూర్ణ మగుచున్నది. మీరు బలహీనతలయందు బలమును పొందుకొందురు.\r\n\r\nఎవరెవరైతే దేవుని కృపయందు అనుకొనకుండా, తమ యొక్క సొంత బలమునందు అనుకొనుచున్నారో వారు ఓటమీ పాలగుదురు. అదే సమయమునందు తమ్మును తాము తగ్గించుకుని, తమయందు ఏమీయు లేదని గ్రహించి, సంపూర్ణముగా ప్రభువునకు సమర్పించుకొనువారు, పరిపూర్ణమైన కృపను పొందుకొందురు.  మీరు దేవుని యొక్క కృపయందు ఎల్లప్పుడును ఆనుకొని ఉండవలెను.\r\n\r\nఅపోస్తులుడైన పౌలు,   \"మరియు మీరు అన్నిటియందు ఎల్లప్పుడును మీలో  సర్వసమృద్ధిగలవారై ఉత్తమమైన ప్రతికార్యము చేయుటకు దేవుడు మీయెడల సమస్త విధములైన కృపను విస్తరింపచేయగలడు\"   (2.కోరింథీ.9:8)  అని వ్రాయుచున్నాడు. మీరు  కృపలో ఎదిగి పరిపూర్ణత చెందవలెను అంటే, దానికై ప్రాముఖ్యమైన మూడు మార్గములు కలవు.\r\n\r\nమొదటిది, ఉదయమునే లేచి, మోకాళ్లపై నిలబడి, ప్రభువు యొక్క కృపను పొందుకొనవలెను. ఎందుకనగా ప్రతి ఉదయమును దేవుని యొక్క కృపలు నూతనమై యుండును  (విలాప 3:23).\r\n\r\nరెండోవది, మీరు ఎల్లప్పుడును దేవుని ఎదుటను, మనుష్యుల ఎదుటను దీనమనస్సు గలవారై నడుచుకొనవలెను. దీనమనస్సు గల వారికి ప్రభువు కృపను దయచేయును (సామెత. 3:34).\r\n\r\nమూడోవది, మీరు ఎంతకెంతకు ప్రభువుని స్తోత్రించి,  స్తుతించి, మహిమపరచుచున్నారో, అంతకంతకు మీయందు కృప పెరుగును‌. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:  కృప అనేది అనేకులయొక్క స్తోత్రములచే పెరుగును (2. కొరింథీ. 4:15).\r\n\r\nదేవుని బిడ్డలారా, కృపయందు పరిపూర్ణత చెందుదురుగాక!\r\n\r\nనేటి ధ్యానమునకై: \"ఉదయమున నీ కృపతో మమ్మును తృప్తిపరచుము, అప్పుడు మేము మా దినములన్నియు ఉత్సహించి సంతోషించెదము\"  (కీర్తన.90:14)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}