{"uniqueid":"20251026084727_a68aeb1f","date":"2023-01-12","title":"ఓర్పునందు పరిపూర్ణత!","key_verse":"59_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు,  ఏ విషయములోనైనను కొదువలేనివారునై,  సంపూర్ణులును అనూనాంగులునై యుండునట్లు, ఓర్పు తన క్రియను కొనసాగింపనీయుడి\"   (యాకోబు.1:4)."},"devotion":{"label":"ధ్యానములు","text":"ఓర్పునందు పరిపూర్ణులై ఉండినట్లైతే, మీరు ఏ విషయములోనైనను కొదువ లేనివారిగాను,  సమృద్ధి కలిగినవారిగాను ఉండెదరు. ఇది ప్రభువు యొక్క వాగ్దానమునై యున్నది. ఒక చిన్నవాడు పట్టుపురుగు నొకదానిని పెంచుతూ వచ్చెను.  కొన్ని దినముల తరువాత అది  పట్టు పురుగుగా మారి, గుటిలోనుండి బయటకు వచ్చుటకు ప్రయత్నము చేసెను.  గూటిలో నుండి బయటకు వచ్చుట అంత సులువైన పని కాదు. పలు గంటల సమయము ఓర్పుతో పోరాడిన తర్వాతనే బయటకు రావలెను.\r\n\r\nఆ పట్టు పురుగునకు ఓర్పు ఉండెను. అయితే ఆ చిన్నవానికి ఓర్పు లేకుండెను. అతడు పదునుగల ఒక బ్లేడుతో మృదువుగా గూటిని కోసి పట్టు పురుగును సులభంగా బయటకు తీసివేసెను. అయితే ఆ పట్టు పురుగు వల్ల ఎగరలేక పోయెను.  దాని యొక్క శరీరము పెద్దగా ఉండుటచేత క్రింద పడిపోయెను. చివరకు చీమలు దానిని ఈడ్చుకుని పోయెను.\r\n\r\nఆ చిన్నవాని యొక్క తండ్రి,  \"కుమారుడా, గూటిలో నుండి బయటకు వచ్చుచున్న ఆ పురుగు ఓర్పుతో చేయుచున్న ప్రతి ఒక్క ప్రయత్నమును దాని యొక్క కండరములను, నరములను బలపరచును. పలు గంటల సమయము అది బయటకు వచ్చుటకు శ్రమపడుట వలన దాని శరీరము కృషించి, బరువు తగ్గి ఎగిరి వెళ్ళుటకు దృఢత్వము గలదై మారును. ప్రభువు ఓర్పు ద్వారానే దానిని పరిపూర్ణత చెందించును\"  అని చెప్పెను.\r\n\r\nఓర్పు అనేది మీయందు పరిపూర్ణముగా  క్రియ చేయవలెను. అది ఉన్నతమునందు గల క్రీస్తుతో కూడా సంచరించుటకు మీకు సహాయము చేయును. ఆత్మీయ వరములుయందు ముందుకు కొనసాగుటకు ఓర్పు మిక్కిలి ఆవశ్యమైయున్నది.  ఆత్మీయ ఫలమునందున్న ఒక్కటి దీర్ఘశాంతమై (గలతీ.  5:22)  యున్నది. ప్రభువు దీర్ఘశాంతము అను ఫలమును మీవద్ద ఎదురు చూచుచున్నాడు. దీర్ఘశాంతము మీయందు నిత్య ఆశీర్వాదములను తీసుకువచ్చును.\r\n\r\nబేతనియ అను ఒక గ్రామమునందు యేసునకు ప్రియమైన కుటుంబము ఉండెను. కుటుంబము నందు గల లాజరు మిగుల వ్యాధిగ్రస్తుడైయుండెను. అతని సహోదరీలు,  \"ప్రభువా, ఇదిగో నీవు ప్రేమించువాడు రోగియై యున్నాడు\"  అని ఆయనకు వర్తమానము పంపిరి. అది మాత్రమే గాక, ఆయన బహు త్వరగా వచ్చును, వ్యాధిని స్వస్థపరచును  అని వారు ఎదురుచూచిరి. వ్యాధి అధికమాయను, బహూ కష్టతరమయెను ప్రాణాలతో పోరాడెను. చివరకు, లాజరు మరణించెను. భూస్థాపన ఆరాధనయందైనను  పాల్గొని ఓదార్చు మాటలు మాట్లాడు అని తలంచిరి. అయితే  యేసు రాకుండెను.\r\n\r\nయేసు నాలుగు దినములైన తరువాత, నిమ్మలముగా వచ్చెను.  వచ్చిన వెంటనే లాజరును జీవముతో లేపెను. ఆ నిమ్మలత  దేవుని నామమును మహిమ పరచుటకు హేతువాయెను. క్రీస్తుకూడ మహిమ పరచబడెను. దేవుని బిడ్డలారా, శ్రమలు మరియు ఉపద్రవములు మొదలగువాటి మధ్య ఓర్పును కలిగియుండుడి. ఆలస్యమైనను, ఓర్పుతో ఉండుడి. ప్రభువు అద్భుతమును నిశ్చయముగా  చేయును. విశ్వాసముతో కనిపెట్టుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శ్రద్ధ కలిగినవారై, ప్రేమతో ఒకనినొకడు సహించుచు\"   (ఎఫెసీ.4:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}