{"uniqueid":"20251026073023_1058bea5","date":"2025-04-08","title":"హృదయ అభిలాష!","key_verse":"45_10:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సహోదరులారా, ఇశ్రాయేలీయులు రక్షణపొంద వలెనని నా హృదయాభిలాషయు, వారి విషయమై నేను దేవునికి చేయు ప్రార్థనయునైయున్నది\" (రోమీ. 10:1)."},"devotion":{"label":"ధ్యానములు","text":"ఇక్కడ అపో. పౌలు యొక్క వాంఛ ఏమిటి అను సంగతిని మనము ఎరిగియున్నాము. ఇశ్రాయేలీయులు రక్షిణపొందవలెను అనుటయే నా హృదయ అభిలాషయు, వారి విషయమై నేను దేవునికి చేయు ప్రార్థనయునైయున్నది అని ఆయన చెప్పుచున్నాడు.\r\n\r\nఇశ్రాయేలీయుల యొక్క సంతతి అనునది దేవునిచే  ఏర్పరచుకొనబడిన ఒక సంతతి. ప్రభువు యొక్క స్నేహితుడైయున్న అబ్రహాము యొక్క సంతతి. ఆజ్ఞలను, వాగ్దానములను పొందిన సంతతి. దేవుని గూర్చిన వైరాగ్యత గల సంతతి. ఆ సంతతిలో నుండి మన  ప్రభువునైయున్న  యేసుక్రీస్తు  ఉద్భవించెను.\r\n\r\nవారి యొక్క వంశమునందే రక్షకుడు ఉద్భవించి నప్పటికిని, వారైతే ఆయనను చేర్చుకొనలేదు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆయన తన స్వకీయుల యొద్దకు వచ్చెను; ఆయన స్వకీయులు ఆయనను అంగీకరింపలేదు\"     (యోహాను. 1:11).\r\n\r\nయూదులలో నుండి రక్షణ అన్యజనులైన మనకు వచ్చెను. వారి పద్దనుండి మనకు లేఖన గ్రంథము దొరికెను. అయితే నేడు వారు యేసును త్రోసివేసిన స్థితియందు, శ్రమల మధ్యలోను, కలతచెంది నిలబడియన్నారు. ఆపో. పౌలు అన్యజనుల కొరకు అపోస్తులుడగా ఏర్పరచు కొనబడినందున, క్రీస్తును ఎరుగని దూరదేశమునందు ఉన్నవారందరి వద్దకు వెళ్లి ఆయన  ప్రభువు యొక్క మాటలను ప్రసంగించెను.\r\n\r\nప్రభువు అయన యొక్క హస్తములయందు‌ బలమైన అద్భుతములను, సూచిక క్రియలను చేసేను. అయితే ఆయన నా జనులు రక్షిణపొందవలెను, ఇశ్రాయేలీయులు రక్షిణపొందవలెను అను వాంఛను కలిగియుండెను. దానినే ఆయన దేవుని వద్ద చేయుచున్న విజ్ఞాపనయైయున్నది.\r\n\r\nఒకసారి ఫాదర్ బెర్కమాన్స్ గారు      \"నాయొక్క కథోలిక ప్రజలు రక్షింపబడవలెను. వారి కన్నులు తెరువబడవలెను\"  అని కన్నీటితో చెప్పెను. అదేవిధముగా మహమ్మదీయుల మతములో నుండి రక్షింపబడిన ఒక సహోదరుడు పరిచర్యకై మా యొక్క కార్యాలయమునకు వచ్చియున్నప్పుడు,  \"నా జనులైన మహమ్మదీయులు (ముస్లిములు) రక్షింపబడవలెను అనుటయే నా హృదయము యొక్క వాంఛ,  నేను దేవునికి చేసేటువంటి విజ్ఞాపనయైయున్నది\" అని చెప్పెను.\r\n\r\nమనము ఇశ్రాయేలు జనుల కొరకు మాత్రము గాక, కథోలిక జనుల కొరకు మాత్రము కాక, మహమ్మదీయుల జనుల కొరకు మాత్రము గాక రక్షకుడిని ఎరుగని ప్రతి ఒక్కరి కొరకు ప్రార్థించవలెను.\r\n\r\nమనము మాత్రము రక్షింపబడి, మన పిల్లలు గాని, మన తోబుట్టువులు గాని, ప్రభువు యొక్క రాకడలో కనపడకపోయినట్లయితే, అది ఎంతటి దౌర్భాగ్యమైనది? నోవాహు యొక్క దినములయందు  నోవాహునకు సహకరించి ఓడను నిర్మించుటకై వృక్షములను నరికి తెచ్చిన వారును, వడ్రంగి పని చేసిన వారును, ఓడకు కీళ్లు పుసినవారును ఓడలోనికి ప్రవేశింప లేకపోయెను. నోవాహు యొక్క హృదయము ఎంతగా బద్దలైపోయి ఉండును!\r\n\r\nదేవుని బిడ్డలారా, మీరును మీ ఇంటి వారును మాత్రము గాక, నేడు మీకు సహాయకరముగా ఉంటున్న అంతమందియు రక్షింపబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన, మనుష్యులందరును రక్షణపొంది సత్యమును గూర్చిన అనుభవజ్ఞానముగలవారై యుండవలెనని యిచ్ఛయించుచున్నాడు\" (1. తిమోతికి. 2:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}