{"uniqueid":"20251026084736_a68aeb1f","date":"2023-01-12","title":"పరిపూర్ణమైన పరిశుద్ధత!","key_verse":"46_7:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరిశుద్ధతను దేవుని భయముతో సంపూర్తిచేసుకొనుచు\"   (2.కొరింథీ. 7:1)."},"devotion":{"label":"ధ్యానములు","text":"అన్నిటికీ ఒక మితము కలదు. అయితే పరిశుద్ధతకు మితము లేనిదైయున్నది. మరల మరల శుద్దీకరింప బడవలెను అను వాంఛ మిమ్ములను పరిశుద్ధతలో నుండి అత్యధిక పరిశుద్ధతను పొందుకొనునట్లు చేయును.\r\n\r\nపరిశుద్ధతయందు మీరు ఎలాగూ సంపూర్ణులు కాగలరు?  యెహోవాయందు కలిగియున్న భయభక్తులే ఆయన యొక్క పోలిక చొప్పున పరిశుద్ధులు అవ్వుటకు మిమ్ములను పూరిగొలిపి ప్రేరేపించుచున్నది.  ప్రభువునకు భయపడు చున్నవాడు యిచ్ఛలను విడిచి పారిపోవును. పాపము నుండి తప్పించుకొని పారిపోవును. తన్నుతాను కాపాడుకొనుటకు జాగ్రత్త కలిగియుండును. అయితే దేవునియందు భయభక్తులు లేనివాడు సాహసించి ఆపవిత్రమైన దానిని జరిగించును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"  భక్తిహీనుల.. దృష్టియెదుట దేవుని భయము బొత్తిగాలేదు\"  (కీర్తన. 36:1).\r\n\r\nయోసేపు యొక్క జీవితమును గమనించి చూడుడి. యోసేపు తన్ను తాను కాపాడుకొనుటకు గల రహస్యము, ఆయన యందుగల దైవభయమే. పాపపు శోధన వచ్చినప్పుడు, అతడు దానిని మనుషులకు విరోధమైన పాపముగా ఎంచక, తనను చూచుచున్న  దేవునికి విరోధమైన ఘోరమైన దుష్కార్యముగా  ఎంచెను.\r\n\r\nయోసేపు,  \"కాబట్టి నేనెట్లు ఇంత ఘోరమైన దుష్కార్యము చేసి దేవునికి విరోధముగా పాపము కట్టు కొందును\"  (ఆది. 39:9)  అని అడిగెను. ఇట్టి కార్యము దేవునికి విరోధముగా పాపమై ఉండునే అని  దేవునకి ప్రాధాన్యతను ఇచ్చి పాపమును విడిచి తొలగి పారిపోవుటయే దేవుని యందు గల భయభక్తులై యుండును.\r\n\r\nమీరు దైవ భయముతో పరిశుద్ధతను కాపాడుకొనుటకు తీర్మానించుచున్నప్పుడు, ప్రభువు నిశ్చయముగానే  మీకు సహాయము చేసి పాపపు శోధనదలలో నుండి తప్పించి కాపాడును. మీకు దైవ భయమును, పరిశుద్ధతను కాపాడు కొనవలెననియు ఆసక్తి ఉండవలెను. అప్పుడు ప్రభువు తన యొక్క రక్తముచే కడుగును. వాక్యముచే శుద్దీకరించును. పరిశుద్ధాత్మునిచే  కప్పుకొనును.\r\n\r\nనేడు మీరు మిమ్ములను పరిశుద్ధతకు సమర్పించు కున్నప్పుడు, ప్రభువు యొక్క రాకడయందు మిక్కిలి సంతోషముగా, ఉత్సాహము గలవారై ఉండెదరు. విడుదలతో పరిశుద్ధతను కాపాడుకొనుచు,  ఆనందముతో ప్రభువునందు ఎదుర్కొని వెళ్లేదరు.\r\n\r\nమన దేవుడు పరిశుద్ధతయందు పరిపూర్ణుడుగా ఉన్నట్లు మీరును పరిశుద్ధుతయందు పరిపూర్ణులుగా మిమ్ములను సిద్ధపరచు కొనవలెను కదా?  \"ఆయన భార్య తన్నుతాను సిద్ధపరచుకొనియున్నది\" (ప్రకటన. 19:7)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nక్రీస్తు సంఘమునకు శిరస్సై యున్నాడు (ఎఫెసీ. 5:23). మీరు ఆయన యొక్క శరీరముగాను వ్వేరు అవయములై యున్నారు. శిరస్సైయున్న క్రీస్తు పరిశుద్ధతయందు పరిపూర్ణుడైయుండగా, మీరు అపవిత్రముగా జీవించినట్లయితే, ఎలాగూ ఆయన యొక్క శరీరమందు ఏకమై పరిపూర్ణులుగా ఉండగలరు? దేవుని బిడ్డలారా, పరిశుద్ధపరచబడి దేవుని పోలికయందు రూపాంతరము చెందుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరనుకొనని గడియలో మనుష్యకుమారుడు వచ్చును; గనుకనే, మీరును సిద్ధముగా ఉండుడి\"  (మత్తయి.24:44)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}