{"uniqueid":"20251026084740_a68aeb1f","date":"2023-01-12","title":"పరిపూర్ణమైన ప్రేమ !","key_verse":"43_4:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరిపూర్ణ ప్రేమ భయమును వెళ్ళగొట్టును\"   (1.యోహాను. 4:18)."},"devotion":{"label":"ధ్యానములు","text":"మీరు దేవునియందును, ఇతరులయందును ప్రేమించుటయందు పరిపూర్ణత చెందియున్నవారై ఉండవలెను.  భయంకరమైన మూర్ఖపు స్వభావముగల ఒక హంతకుడు ఉండెను. అతడు తన పొరుగువానిపై దాడి చేయుటకు ముందుగా తనపై ఉమ్మేసు కొనును. తనకు తానుగా ఒక రకమైన కోపావేశమును ఏర్పరచుకొనును. తరువాత భయంకరమైన శబ్దము చేసి, తన పొరుగువానిని భయపడి వనుకున్నట్లు చేసి, కొట్టి పడగొట్టును.\r\n\r\nఒక దినమున పోలీసువారు అతనిని ఖైదు చేసి చరసాలయందు బంధించిరి. అక్కడ ఒక దైవజనుడు ఆయనను దర్శించి క్రీస్తు యొక్క ప్రేమను అతనికి బహు చక్కగా బోధించెను. అయితే అతడు, ఆ దైవజనుని పట్ల కోపమును ద్వేషమును కనపరిచెను. ఆ సంగతిని ఆ దైవజనుడు కొంచమైనను లక్ష్యపెట్టక చిరునవ్వుతోను, ప్రేమగల మాటలతోను అతనిని క్రీస్తు వైపునకు త్రిప్పెను.\r\n\r\nఆ హంతకుడు రక్షింపబడిన వెంటనే, తనయందు నూతనముగా వచ్చి నివాసము చేయుచున్న  క్రీస్తు ఎంతటి ప్రేమగలవాడు అనుటను కనుగొనెను. అతడును అట్టి ప్రేమయందు పరిపూర్ణత చెందుటకు కోరెను. కావున అతడు రాత్రి సమయమునందు, ప్రభువు వద్ద ప్రేమతో,. \"ప్రభువా, నిన్ను నేను బహుగా ప్రేమించుచున్నాను బహుగా నీ పట్ల ప్రేమను చూపించుచున్నాను\" అని చెప్పూచూనే  ఉండెను.\r\n\r\nమరియు, అతడు ఎవరెవరు రక్షింపబడవలెను అని కోరుకొనియుండెనో, వారి తట్టున తన అంతరంగములో నుండి ప్రేమగల కాలువలను అమర్చి వారి యొక్క అంతరంగమునకు వెళ్లి చేరుటకు ప్రయత్నించెను.  మరియు క్రీస్తు యొక్క ప్రేమను వారి తట్టున ప్రవహించునట్లు చేసెను.  \"సహోదరుడా యేసు నిన్ను బహుగా ప్రేమించుచున్నాడు. నీపై ప్రేమను  ఉంచి నీకై ప్రాణమును ఇచ్చియున్నాడు. యేసుని వలె నిన్ను ప్రేమించుటకు ఎవరూ లేరు\"   అని చెప్పుచూనే వచ్చెను. ఇట్టి ప్రయత్నము అనేక ఆత్మలను రక్షణలోనికి త్రోవనడిపించెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"ఏ మానవుడును దేవుని ఎప్పుడును చూచియుండ లేదు; మన మొకనినొకడు ప్రేమించిన యెడల దేవుడు మనయందు నిలిచియుండును; ఆయన ప్రేమ మనయందు సంపూర్ణమగును\"  (1.యోహాను.4:12).  ప్రేమయందు మీరు పరిపూర్ణత చెంది,  ఆ గురి తట్టునకు ముందుకు కొనసాగుచుండువారై ఉండవలెను. పరిశుద్ధతను ప్రేమను బైబిలు గ్రంథము అత్యధికముగా నొక్కివక్కాణించుచున్నది. కావున మీరు పరిశుద్ధయందు మాత్రము పరిపూర్ణత చెందినట్లయితే సరిపోదు. దేవుని ప్రేమ మీద్వారా బయలుపరచ బడవలెను.\r\n\r\nయేసు ఉసెలవిచ్చెను,   \"నీవు నీ పూర్ణహృదయముతోను, నీ పూర్ణాత్మతోను, నీ పూర్ణవివేకముతోను, నీ పూర్ణబలముతోను, నీ దేవుడైన ప్రభువును ప్రేమింపవలె ననునది ప్రధానమైన ఆజ్ఞ. దీనికి సమానమైన రెండవ ఆజ్ఞ ఏమిటంటే:  నీవు నిన్నువలె నీ పొరుగువానిని ప్రేమింపవలె ననునదియే\"  (మార్కు.12:30,31). దేవుని బిడ్డలారా, ప్రేమా స్వరూపియైయున్న క్రీస్తు వచ్చుచునప్పుడు, ప్రేమలో పరిపూర్ణత చెందినవారు ఆనందముతో ఆయనను ఎదుర్కొని వెళ్లెదురు అనుట నిశ్చయము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని ప్రేమలో నిలుచునట్లు కాచుకొనియుండుడి, నిత్య జీవార్థమైన మన ప్రభువగు యేసుక్రీస్తు కనికరముకొరకు కనిపెట్టుచుండుడి\"  (యూదా.1:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}