{"uniqueid":"20251026084745_a68aeb1f","date":"2023-01-12","title":"పరీపూర్ణ సువార్త!","key_verse":"45_15:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాబట్టి యెరూషలేము మొదలుకొని చుట్టుపట్లనున్న ప్రదేశములందు, ఇల్లూరికు ప్రాంతమువరకు క్రీస్తు సువార్తను పూర్ణముగా ప్రకటించియున్నాను\"   (రోమీ.15:19)."},"devotion":{"label":"ధ్యానములు","text":"పరిపూర్ణ సువార్తను పరిపూర్ణముగా ప్రకటించియున్నాను అనుటయే, అపోస్తులుడైన పౌలు యొక్క సాక్ష్యము.  యెరూషలేము మొదలుకొని ఇల్లూరికు వరకును\"  అని సరిహద్దును వివరించి చెప్పుచున్నాడు.  కొద్దిగా ఆలోచించి చూడుడి. ప్రస్తుత కాలమునందు ఉన్నట్లు  వేగవంతమైన ఎట్టి రవాణా వసతులును ఆ దినములయందు లేకుండెను. వేగవంతముగా ఎగురు విమానమైనను, రైలుబండి అయినను, బస్సులైనను లేకుండెను. ఆకాశవాణియందు జనులకు సువార్తను ప్రకటించే అవకాశమును లేకుండెను.  పత్రికలు, పుస్తకములు వంటివి నేడు లక్షలలో ముద్రించి ఆవిష్కరించుచున్నట్లు ఆనాడు ఆవిష్కరించుటకు  అచ్చు యంత్రములు లేకుండెను.\r\n\r\nఅయితే పరిపూర్ణమైన త్యాగమును, పరిపూర్ణమైన సమర్పణయు, పరిపూర్ణమైన  ప్రయాసమును మొదలగునవి ఉండెను. ప్రభువు నేడు మీకు  ఎంతటి అత్యధికమైన వసతులను, అవకాశములను ఇచ్చియున్నాడు! లోకము యొక్క అంతము కలగకబోవు చివరి తరుణమునందు మీరు వచ్చియున్నారు.\r\n\r\nప్రభువు మీకు కృపగా ఇచ్చియున్న ప్రతి ఒక్క క్షణపు సమయమునందును  మీరు శీఘ్రముగా సద్వినియోగ పరచుకొనవలెను కదా? యేసు సెలవిచ్చెను,   \"మీరు సర్వలోకమునకు వెళ్లి సర్వసృష్టికి సువార్తను ప్రకటించుడి\"  (మార్కు.16:15). అట్టి బాధ్యతను నెరవేర్చుచున్నారా?  పరిపూర్ణ సువార్తను పరిపూర్ణముగా ప్రకటించి, పరిపూర్ణతలోనికి జనులను నడిపించుచున్నారా?\r\n\r\nపరిపూర్ణ సువార్త వలన జనులకు పరిపూర్ణమైన ఆశీర్వాదము కలదు. అరకొరగా సువార్తను ప్రకటించి సత్యమును అడ్డగించుచున్నప్పుడు జనులు ఆశీర్వాదమును కోల్పోవుదురు. ప్రభువునకు కూడా లెక్క అప్పచెప్ప వలసినదైయుండును. అపోస్తులుడైన పౌలు ఎంతటి నిశ్చయతతోను, ఎంతటి దృఢత్వముతోను వ్రాయుచున్నాడు చూడుడి.   క్రీస్తుయొక్క సువార్త ఆశీర్వాదపు సంపూర్ణముతో వత్తును\"  (రోమీ.15:29). అవును క్రీస్తుయొక్క పరిపూర్ణతతో నింపబడుదురు పరిపూర్ణమైన ఆశీర్వాదములను తీసుకొచ్చుచున్నారు.\r\n\r\nకొందరు వాదించుచున్నప్పుడు,  'ప్రభువు ఎ ఒక్క మనిష్యునికైనను పరిపూర్ణమైన ఆశీర్వాదములను ఇచ్చుట లేదు.  ప్రతి ఒక్కరికిని కొంత కొంత మట్టుకే పంచిపెట్టి ఇచుచున్నాడు' అని చెప్పుచున్నారు. అయితే పైన సూచించబడియున్న వచనము దానిని సమ్మతించుటలేదు. క్రీస్తునందున్న ప్రతి ఒక్క ఆశీర్వాదమును, పరిశుద్ధాత్ముని ద్వారా లభించుచున్న ప్రతి ఒక్క ఆత్మీయ వరమును ఫలమును కృపయును మనకు సొంతమైయున్నది.\r\n\r\nప్రతి ఒక్క విశ్వాసియు ఆత్మీయ వరములన్నీటిని పొందుకోగలదు (1.కొరింథీ. 12:4-31). ప్రతి ఒక్క ఆత్మీయ ఫలమును (గలతీ. 5:23)  మీయొక్క జీవితమునందు ఫలించగలరు. క్రీస్తుయొక్క ప్రతి ఆశీర్వాదమును పరిపూర్ణముగ పొందుకోగలరు (రోమీ.15:29).\r\n\r\nదేవుని బిడ్డలారా, కీస్తుని పరిపూర్ణ ఆశీర్వాదములతోను,  పరిపూర్ణ ఆత్మీయ వరములతోను మీరు నింపబడుదురు గాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జీవము కలుగుటకును, అది సమృధ్ధిగా కలుగుటకును నేను వచ్చితిని\"  (యోహాను.10:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}