{"uniqueid":"20251026084749_a68aeb1f","date":"2023-01-12","title":"రిపూర్ణమైన వరములు!","key_verse":"59_1:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;సంపూర్ణమైన ప్రతి వరమును, పరసంబంధమైనదై, జ్యోతిర్మయుడగు తండ్రియొద్దనుండి వచ్చును\" (యాకోబు.1:17)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువైన క్రీస్తు తన యొక్క బిడ్డల కొరకు ఆత్మీయ వరములను ఉంచియున్నాడు. మీరు ప్రార్థనద్వారాను విశ్వాసముద్వారాను దేవుని యొద్ద నుండి వరములను పొంది పరిపూర్ణత చందవలెనని, ఆయన కాంక్షించుచున్నాడు.\r\n\r\nప్రభువు నాకు కూడా వరములను దయచేయగలడా అనియు, దానికై నేను అర్హుడనా అనియు, ఒకవేళ మీరు అడగవచ్చును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది \"యెహోవా అను దేవుడు మనుషులమధ్య నివసించునట్లు, విశ్వాసఘాతకులైన మనుష్యుల సహితము నీవు వరములను పొందుకొని యున్నావు\" (కీర్తన.68:18). \"ఆయన ఆరోహణమైనప్పుడు, చెరను చెరగా పట్టుకొనిపోయి మనష్యులకు వరములను అనుగ్రహించెను\" (ఎఫెసీ.4:8) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nపాత నిబంధన పరిశుద్ధులకు వరములు అపురూపముగా ఉండెను. అయితే కొత్త నిబంధనయందు గల శిష్యులు, పెంతుకోస్తు దినమునందు మేడ గదిలో ప్రార్థనతో కనిపెట్టు చున్నప్పుడు, పరిశుద్ధాత్ముడు వారిమీదికి దిగివచ్చెను. ప్రతి ఒక్కరు ఆత్మీయ వరములను పొందుకొనిరి (ఆ.పో. 2:4).\r\n\r\nమీరు ఆత్మీయ వరములుచే, ప్రభువు సజీవుడు అనుటను నిరూపించుచున్నారు. అన్యజనులను వాక్యముచేతను శక్తిచేతను క్రీస్తుయొక్క సువార్తకు విధేయులగునట్లు చేయుచున్నారు. ప్రవర్చనముల ద్వారా రాన్నునకాలములను ఎరుగుచున్నారు. ఆత్మీయ వరములద్వారా అద్భుతములు జరుగుచున్నవి.\r\n\r\nఅపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు, \"ప్రేమ కలిగియుండుటకు ప్రయాసపడుడి. ఆత్మ సంబంధమైన వరములను ఆసక్తితో అపేక్షించుడి\" (1.కోరింథీ.14:1). వరములను పొందుకొనని అనేకులు, వరములు అవశ్యము లేదనియు, ఆత్మీయ వరములు కొంతకాలము మట్టుకే అనియు, తప్పుడు బోధలను బోధించుచున్నారు. ఇంకనూ అనేకులకు వరముల మీద నమ్మికయు, ఆసక్తియు లేదు; దానిని గూర్చిన జ్ఞానమును లేదు!\r\n\r\n1.కోరింథీ. 12:8-10 వరకు గల లేఖన భాగమునందు, బుద్ధి వాక్యమును బోధించగల వరము, జ్ఞాన వాక్యమును గ్రహింపచేయు వరము, విశ్వాసమను వరము, స్వస్థపరచు వరము, అద్భుత కార్యములను చేయు వరము, ప్రవచన వరము, ఆత్మల వివేచనచేయు వరము, నానావిధ భాషలును మాట్లాడు వారము, భాషలకు అర్థము చెప్పు వరము అను తొమ్మిది రకములైన ఆత్మీయ వరములను గూర్చి చదువుచున్నాము. ఇట్టి వారములన్నియు ప్రభువు మీకు దయచేయుటకు ఉంచియున్నాడు.\r\n\r\nఆత్మ వరములు తొమ్మిది ఉన్నట్లుగానే, ఆత్మ ఫలములును తొమ్మిది గలవు, ప్రేమ, సంతోషము, సమాధానము, దీర్ఘశాంతము, దయాళత్వము, మంచితనము, విశ్వాసము, సాత్వికము, ఆశానిగ్రహము (గలతి.5:22) అనుటయె అవి.\r\n\r\nఆత్మీయ వరములును, ఫలములును కలసి మీయందు కనబడవలెను. అనేకులకు ఆత్మీయ వరములు ఉండినను ఫలములు లేనందున గర్వము నందును అతిశయము నందును పడిపోవుచున్నారు. దేవుని బిడ్డలారా, ఆత్మీయ వరములతో, ఆత్మీయ ఫలములను పొంది మీరు ప్రభువును మహిమ పరచుదురుగాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రియుడు తన ఉద్యానవనమునకు వేంచేయును, తనకిష్టమైన ఫలములనతడు భుజించునుగాక\" (ప.గీ.4:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}