{"uniqueid":"20251026084753_a68aeb1f","date":"2023-01-12","title":"పరిపూర్ణ బలము!","key_verse":"46_12:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా కృప నీకు చాలును, బలహీనతయందు నా శక్తి(బలము) పరిపూర్ణమగుచున్నది\"  (2.కొరింథీ. 12:9)"},"devotion":{"label":"ధ్యానములు","text":"మీరు బలమునందు పరిపూర్ణత చెందినవారై ఉండునట్లు పిలవబడినవారు. కావున మీరు బలమును పొందుకొనుట మిక్కిలి ఆవశ్యమైయున్నది.  \"నన్ను బలపరచు కీస్తునియందే నేను సమస్తమును చేయగలను\"  (ఫిలిప్పీ.4:13).  అని  చెప్పుచు బలమును పొందుకొందురుగాక.\r\n\r\nజీవితమునందు ప్రతి ఒక్క రంగమునందును బలముకలిగి, ప్రభువును స్తుతించి ఆనందించినవాడు దావీదు. ఆయన వ్రాయుచున్నాడు,  \"యెహోవా నా దుర్గము(బలము)  నా గానమును ఆయనే\"  (కీర్తనలు.118:14).  మీరు బలహీనులు అనియు, అనాధలు అనియు, విద్యాజ్ఞానము లేనివారు అనియు ఎన్నడును తలంచి సొమ్మసిల్లి పోకుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది  \"జ్ఞానులను సిగ్గుపరచుటకు లోకములోనుండు వెఱ్ఱివారిని దేవుడు ఏర్పరచుకొనియున్నాడు; బలవంతులైనవారిని సిగ్గుపరచుటకు లోకములో బలహీనులైనవారిని దేవుడు ఏర్పరచుకొనియున్నాడు\"  (1.కోరింథీ.1:28).\r\n\r\nప్రభువు మిమ్ములను ఎన్నుకొని పరలోకపు బలముచేత నింపుచున్నాడు. దావీదు సెలవిచ్చుచున్నాడు,  \"యుద్ధమునకు బలమును నీవు నాకు ధరింపజేయుదువు, నామీదికి లేచినవారిని నీవు అణచివేయుదువు. నీ సహాయముచేత నేను సైన్యములను జయింతును; నా దేవుని సహాయమువలన నేను ప్రాకారములనుదాటుదును\"   (2.సమూ.22:40,30).\r\n\r\nఇశ్రాయేలు జనులయందు బలహీనమైనవారు ఒక్కరును లేకుండెను. వారిని త్రోవనడిపించు వచ్చిన మోషేకు నూట ఇరువది సంవత్సరముల యీడుగలవాడైనను,  ఆయనయొక్క కనులు మందగించుటయో, కాళ్లు తడబడుటయో కాలేదు. కాలేబునకు  ఎనుబది అయిదేంళడ్లు వాడైనప్పుడు, అతని యొక్క బలము రవంతకూడ  క్షీణించలేదు. ఆయన చెప్పుచున్నాడు,   'యుద్ధము చేయుటకు నాకు అప్పటిలో నాకెంత బలమో నేటివరకు నాకంత బలముగలదు. నేను కొండప్రదేశమునకు వెళ్లి స్వాధీనపర్చుకొందును అని అనెను'  (యెహోషువ.14:7-12).\r\n\r\nమొదటిది, రక్షణయందు మీకు బలముకలదు.  రక్షింప బడుచున్నప్పుడే ప్రభువు మీతో ఉండుటయు, పరలోకమంతయు మీ పక్షమున ఉండుటయు  గ్రహించెదరు.  \"ప్రభువైన యెహోవా, నా రక్షణదుర్గమా(బలమా)\"  (కీర్తన. 140:7)  అని దావీదు మనస్సునందు సంతోషించి ఆనంద భాష్పాము లిడిచెను.\r\n\r\nరెండోవది, వాక్యమునందు మీకు బలముకలదు.  \"సత్యవాక్యము చెప్పుటవలనను, దేవుని బలమువలనను; కుడియెడమల నీతి ఆయుధములు కలిగినవారము\"  (2కోరింథీ.6:7).  దేవుని వాక్యమే ఆత్మఖడ్గము (ఎఫ్ఫేసి.6:17). దుర్గములను పడద్రోయజాలినంత దేవునిబలముగలవై యున్నవి  (2.కొరింథీ. 10:4).\r\n\r\nమూడవది, పరిశుద్ధాత్మునియందు  మీకు బలముకలదు. అపోస్తులుడైన పౌలు,   \"కాగా మీరు పరిశుద్ధాత్మశక్తి పొంది, విస్తారముగా నిరీక్షణ గలవారగుటకు\"  (రోమీ. 15:13)  అని  వ్రాయుచున్నాడు. దేవుని బిడ్డలారా, రండి బలమునందు పరిపూర్ణులగుదుము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారు నానాటికి బలాభివృద్ధినొందుచు, సీయోనులో దేవుని సన్నిధిని కనబడును\"  (కీర్తన.84:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}