{"uniqueid":"20251026084757_a68aeb1f","date":"2023-01-12","title":"పరిపూర్ణ సద్గుణుడు!","key_verse":"40_5:48","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ పరలోకపు తండ్రి పరిపూర్ణ సద్గుణుడు గనుక మీరును పరిపూర్ణ సద్గుణులుగా ఉండెదరు\"   (మత్తయి.5:48)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని యొక్క స్వభావమును గుణాతిశయమును అనుసరించుచు ఆయన వలె మీరును పరిపూర్ణత చెందవలెను అనుటయె  దేవుని యొక్క ఉద్దేశమును చిత్తమునైయున్నది. అందుచేతనే,  \"నేను పరిశుద్ధుడను; గనుక మీరును పరిశుద్ధులు కావలెను\"  (లేవి.11:45)  అనియు,  'మీ తండ్రి కనికరముగలవాడై యున్నట్టు మీరును కనికరముగలవారై యుండుడి'  (లూకా.6:36) అనియు,  'ఆయన నమ్మకస్తుడు మీరును నమ్మకస్తులై ఉండుడి' (1.కొరింథీ. 1:9;   కీర్తన. 51:6) అనియు, ఆజ్ఞాపించుచున్నాడు. మరియు, ఆయన పరిపూర్ణ సద్గుణుడు గనుక మీరును పరిపూర్ణ సద్గుణులుగా ఉండవలెను అనియు ప్రభువు సెలవిచ్చుచున్నాడు. పరిపూర్ణ సద్గుణులై ఉండుట అనుట మీకు సాధ్యమైనదైయున్నది.  మీకు సాధ్యము కాని దేనిని మీరు చేయవలెనని ప్రభువు ఎన్నడును మిమ్ములను ఆజ్ఞాపించుటయొ, బలవంతముపెట్టుటయొ ఉండదు.\r\n\r\nఉదాహరణకు  మీకు ఒక చిన్న వయస్సుగల కుమారుడు ఉన్నాడని అనుకొనుడి. అతడు మహా పోతే మూడు ఇడ్లీలు తినగలిగిన అతనిని బలవంతము పెట్టి, హింసించి, ముప్పై ఇడ్లీలు తినునట్లు మీరు ఆజ్ఞాపింతురా? దుర్మార్గుడైన తండ్రికూడ అలాగున చేయ్యనే చెయ్యడు. అదే విధముగా, మీ వలన నెరవేర్చ లేని ఆజ్ఞలను ఎన్నడును ప్రేమగల దేవుడు ఆజ్ఞాపించుట లేదు. కావున పరిపూర్ణులుగా జీవించుటకు మీ వల్ల అగును అని దృఢముగా విశ్వసించుడి.\r\n\r\nమిమ్ములను తన యొక్క పోలికలయందు పరిపూర్ణులుగా చేయవలెను  అనుటయందే ప్రభువును అక్కరకలిగినవాడై యున్నాడు.  ఏదేనునందు మన్నును తన యొక్క స్వహస్తాలతో తీసి, ప్రభువు ఆ మన్నుకు తన యొక్క పరిపూర్ణ పోలికను ఇచ్చునట్లు సంకల్పించెను. అందుచేతనే మనుష్యునియందు తన యొక్క పోలికను, స్వారూప్యమును తీసుకొచ్చెను.  జీవవాయువును అతని యొక్క నాసికారంధ్రమునందు ఊది జీవాత్మగా చేసెను.\r\n\r\nఒక వడ్రంగి వద్ద మీరు కొన్ని కలప ముక్కలను ఇచ్చి ఒక బల్లను చేయునట్లు చెప్పినట్లయితే, అతడు వాటితో తన యొక్క ఊహ చొప్పున ఒక చక్కని బల్లను రూపకల్పన చేయుచున్నాడు.  తరువాత అలాగుననే చక్కటి బల్లను తయారుచేయుచున్నాడు. వడ్రంగి యొక్క మనస్సునందు గల బల్ల వంటి పరిపూర్ణత, అతని చేతి పనిగా సామర్ధ్యముతో నెరవేర్చ బడుచున్నది. అదే విధముగా అపరాధములచేతను, పాపములచేతను చచ్చినవారై మన్నుగా పడియున్న మిమ్ములను ప్రభువు పరిపూర్ణులుగా చేయుటకు సంకల్పించెను. ఆయనయొక్క విశ్వాసపు కనులు మిమ్ములను ఆయన యొక్క పోలికయందు పరిపూర్ణులుగా చూచెను.\r\n\r\nకావున ఆయన తన యొక్క రక్తము చేతను, లేఖన వాక్యము చేతను, పరిశుద్ధాత్మ చేతను మిమ్ములను పరిపూర్ణతలోనికి తిన్నగా నడిపించుటకు సంకల్పించెను. దేవుని బిడ్డలారా, నేడు మీకు గల పోరాటములు, బలహీనతలు, ఓటమీలు సమస్తము అతి త్వరలో తొలగిపోవును. ప్రభువు మిమ్ములను ఓటమియొక్క చిహ్నముగా కాక, మహిమ యొక్క విజయముగా చూచుచున్నాడు. కావున మీరు పరిశుద్ధులుగాను, పరిపూర్ణ సద్గుణులుగాను ముందుకుసాగి పోవుదురుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రీస్తునకు కలిగిన సంపూర్ణతకు సమానమైన సంపూర్ణత కలవారమగువరకు, ఆయన ఈలాగు నియమించెను\"  (ఎఫెసీ.4:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}