{"uniqueid":"20251026084801_a68aeb1f","date":"2023-01-12","title":"పరిపూర్ణ సౌందర్యము!","key_verse":"19_50:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరిపూర్ణ సౌందర్యముగల సీయోనులోనుండి దేవుడు ప్రకాశించుచున్నాడు\"  (కీర్తనలు.50:2)."},"devotion":{"label":"ధ్యానములు","text":"పరిపూర్ణత వైపునకు వెళుతున్నప్పుడు మీయందు  \"పరిపూర్ణ సౌందర్యము\"  కనబడవలెను. అది ఒక దైవీక సౌందర్యము. అది క్రీస్తుని పోలిక. మిమ్ములను చూచువారు క్రీస్తుని చూచునట్లు క్రీస్తు యొక్క సౌందర్యమునందు మీరు పరిపూర్ణత చెందవలెను. ఇక్కడ సౌందర్యము అను మాట అంతరంగమునందు గల సౌందర్యమును సూచించుచున్నది. సౌందర్యపు సాధనములచే ఏర్పడుచున్న సౌందర్యము కాక, అంతరంగమందు గల సౌందర్యమే ప్రాముఖ్యమైనది.\r\n\r\nపోస్టులుడైన పేతురు,   \"&#8230;.వెలుపటి అలంకారము మీకు అలంకారముగా ఉండక, సాధువైనట్టియు, మృదువైనట్టియునైన గుణమను అక్షయాలంకారముగల మీ హృదయపు అంతరంగ స్వభావమును మీకు అలంకారముగా ఉండవలెను;  అది దేవుని దృష్టికి మిగుల విలువగలది\"  (1పేతురు.3:3,4)  అని  సూచించుచున్నాడు.\r\n\r\n\"సాధువైనటియు  మృదువైనటియునైన గుణమును(ఆత్మను)\" ‌ దేవుని బిడ్డలు వాంఛించవలెను. మృద్ధత్వమునందు ఒక దైవీక సౌందర్యము కలదు. యేసును తేరి చూడుడి, ఆయన నోరు తెరువని గొర్రెపిల్ల వలె ఉండెను అని బైబిల్ గ్రంథము చెప్పుచున్నది. మృదువుగా ఉండవలసిన స్థలమునందు మృదువుగా ఉండుటయే మంచిది.\r\n\r\nవ్యభిచారమునందు పట్టబడిన స్త్రీని జనులు రాళ్లతో కొట్టుటకై తీసుకొచ్చి బహు మూర్ఖముగా నిలుచున్నప్పుడు, యేసు మృదువుగా మౌనియైయుండెను.  వారాయనను  మరలా మరలా పట్టువదలక అడుగుచుండగా,   'మీలో పాపము లేనివాడు మొట్టమొదట ఆమెమీద రాయి వేయవచ్చును'  అని వారితో చెప్పి   మరల ఆయన మౌనియైయుండెను. ఇట్టి మృదువైన మౌనమనేది శక్తి గల ఒక సౌందర్యమునై యున్నది. మధురమైన ఒక సౌందర్యము. అది వ్యభిచారపు స్త్రీనికూడ కాపాడగలిగిన కృపగల సౌందర్యమునై యున్నది.\r\n\r\nకొందరు ఎప్పుడు చూచినా ఎడతెరపిలేకుండా ఏదో ఒకటి మాట్లాడుచూనే ఉండేదరు. నోటిని నాలుకను వారి వల్ల అదుపులోనుంచలేరు. మాటలు విస్తారమైనప్పుడు అందలో పాపము లేకుండా ఉండదు. మీరు సాత్వికముతోను మృదువుగా ఉండుటకు కృపను ప్రభునివద్ధ ప్రార్థించి అడిగి పొందు కొనవలెను.\r\n\r\nమీరు సౌందర్యమునందు పరిపూర్ణత చెందుటకు క్రీస్తుని గుణాతిశయములను ధ్యానించి చూడుడి.  \"అతడు అతికాంక్షనీయుడైయిన సౌందర్యముగలవాడు\"  (ప.గీ. 5:16)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. క్రీస్తుని వధువుగా మారవలసిన మీరు కూడా పరిపూర్ణ సౌందర్యమును స్వతంత్రించు కొనవలెను.  \"సంధ్యారాగము చూపట్టుచు చంద్రబింబమంత అందముగలదై సూర్యుని అంత స్వచ్ఛమును కళలునుగలదై వ్యూహితసైన్య సమభీకర రూపిణియునగు ఈమె ఎవరు?\"  (ప.గీ.6:10)  అని బైబిలు గ్రంథము ప్రశ్నించుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, అత్యధిక సమయము  దేవుని సముఖమునందు కనిపెట్టి ప్రార్థించుచునప్పుడు  ప్రభువు యొక్క సౌందర్యము, తేజస్సును మీయందును ప్రకాశించును. శ్రేష్టమైన పరిశుద్ధమైన సౌందర్యము మీయందు కనబడును. అప్పుడు ప్రభువు మిమ్ములను చూచి 'నీయందు ఎట్టి కళంకము లేని నీవు పరిపూర్ణమైన రూపవతివి'  అని చెప్పి ఆనందించి ఉల్లసించును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రియురాలా, ఆనందకరమైనవాటిలో నీవు అతిసుందరమైనదానవు అతి మనోహరమైనదానవు\"  (ప.గీ.7:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}