{"uniqueid":"20251026084805_a68aeb1f","date":"2023-01-12","title":"సంపూర్ణత వైపునకు!","key_verse":"58_6:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;..సంపూర్ణుల మగుటకు సాగిపోదము\"   (హెబ్రీ.6:2)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు  యొక్క రాకడ  మిక్కిలి సమీపమైయున్న  ఇట్టి దినములయందు,  మీరు చేయవలసిన ముఖ్యమైన ఒక అంశము ఉందంటే అది సంపూర్ణుల మగుటకు సాగిపోవుటయె. సంపూర్ణులమగుట అంటే,  క్రీస్తు యొక్క సమస్త  గుణాతిశయములను సంపూర్ణముగా స్వతంత్రించు కొనుటయైయున్నది.\r\n\r\n'సంపూర్ణులమగుట'  అని చెప్పుచున్నప్పడు అది ఏదో ఒక దినమునందో, ఒక మాసమునందో, ఒక సంవత్సరంమునందో  లబించుచున్నది కాదు. అది మీయొక్క ప్రయత్నము ద్వారాను, దేవుని  యొక్క కృప ద్వారాను మీకు లభించుచున్న ఒక దైవీక అనుభవమైయున్నది.  ప్రతి దినమును సంపూర్ణత వైపునకు మీరు ముందుకు సాగుచూనే ఉండవలెను.\r\n\r\nక్రైస్తవులలో అనేకమంది ఇహలోక సంబంధమైన వాటికై జీవించుచున్నరేగాని ప్రభువు యొక్క రాకడయందు సంపూర్ణులుగా కనబడవలెను అను భారముతో జీవించుట లేదు.  అనేకులయొక్క జీవితమంతయు కడుపుకు నోటికి మధ్యగల పోరాటము వలె గతించి పోవుచున్నది. అపోస్తులుడైన పౌలు,   \"మనము సంపూర్ణుల మగుటకు సాగిపోదము\"  అని చెప్పుచున్నాడు. తన యొక్క జీవితమునందు గల గురిగా   \"ప్రతి మనుష్యుని క్రీస్తునందు సంపూర్ణునిగా చేసి ఆయన ఎదుట నిలవబెట్టవలెనని\" ఆయన తీర్మానించియుండెను.\r\n\r\nమీరు యేసుని చెయ్యి పట్టుకుని అనుదినమును ముందుకు కొనసాగుతున్నప్పుడు, లోతైన ఆత్మీయ పరసంబంధమైన అనుభవములను చూచుటతోపాటు ప్రత్యక్షతలను పొందుకొందురు. దానితో పాటు మీరు క్రీస్తుని పరిశుద్ధతయందు, దైవీక ప్రేమయందును విశ్వాసమందును, క్రీస్తుని స్వభావమునందును సంపూర్ణులు కావలెను. సంపూర్ణత తట్టు ముందుకు కొనసాగుతున్న మీకు ఒక గొప్ప నమ్మిక కలదు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము  గనుక, ఆయనను పోలియుందుమని యెరుగుదుము\"  (1.యోహాను.3:2).\r\n\r\nమనుష్యుడు దేవుని యొక్క పరిపూర్ణతలోనికి రాగలడా? ప్రేమయందు సంపూర్ణత; విశ్వాసమునందు సంపూర్ణత; సాత్వీకమునందు సంపూర్ణత; సమస్త సద్గుణములయందును సంపూర్ణత; వీటినంతటినీ పొందుకొనుట సాధ్యమేనా? ఈ ప్రశ్నలన్నింటినీ ఒక దైవజనుని యెదుట ఉంచినప్పుడు ఆయన ఇలాగున  బదులిచ్చెను.  \"ప్రత్యేకముగా ఒక్కొక్క గుణాతిశయమునందును పరిపూర్ణత పొందుటకు ప్రయత్నించు చుండుట జరగని పని. ఈ స్థితిని విడిచిపెట్టి నా క్రీస్తే పరిపూర్ణుడు, అయినను పొందుకొనుటకు నేను ప్రయత్నించుచున్నాను అని ముందుకు కొనసాగుడి. బైబిలు గ్రంథమును మరలా మరలా చదివి క్రీస్తుని స్వభావములను ధరించుకొనుడి. అప్పుడు మీరు పరిపూర్ణత తట్టునకు కొనసాగుతు వెళ్ళుదరు. సంపూర్ణ సద్గుణుడైన క్రీస్తును స్వతంత్రించి కొందురు\".\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తును, మరియు  ఆయన యొక్క వాక్యమును అత్యధికముగా ధ్యానించుడి. క్రీస్తుతో కూడా సంచరించుడి. అప్పుడు. మీకు తెలియకుండానే క్రీస్తుని  పోలికలో  మీరు సంపూర్ణత చెంది, సంపూర్ణతలోనికి సాగెదరు.\r\n\r\nనేటి ధ్యానమునకై: \"ఆయనయందు ఈ నిరీక్షణ పెట్టుకొనిన ప్రతివాడును, ఆయన పవిత్రుడై యున్నట్టుగా, తన్ను పవిత్రునిగా చేసికొనును\"   (1.యోహాను.3:3)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}