{"uniqueid":"20251026084809_a68aeb1f","date":"2023-01-12","title":"నూతన పరచు శక్తి!","key_verse":"46_4:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"మా బాహ్య పురుషుడు కృశించుచున్నను, ఆంతర్యపురుషుడు దినదినము నూతన పరచబడుచున్నాడు\"   (2.కోరింథీ.4:16)."},"devotion":{"label":"ధ్యానములు","text":"'నూతన పరచుము ప్రభువా'  అని మీరు ప్రార్థించుచున్నప్పుడు, ప్రభువు మీయొక్క ఆత్మ, ప్రాణము, శరీరము, మొదలగు వాటినన్నిటిని సంపూర్ణముగా నూతన పరచుచున్నాడు. నూతన శక్తియు నూతన కృపయు మీకు దయచేయుచున్నాడు.  అంతరంగ పురుషుడు దినదినమనకు నూతన పరచబడుచున్నాడు అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nఅంతరంగ పురుషుడు నూతన పరచబడుటకు ప్రభువు రెండు అంశములను ఉంచియున్నాడు.  మొదటిది, పునర్జన్మ సంబంధమైన స్నానము. మరొకటి, పరిశుద్ధాత్మ యొక్క అభిషేకము. అపోస్తులుడైన పౌలు,   \"మనము నీతిని అనుసరించి చేసిన క్రియలమూలముగా కాక, తన కనికరముచొప్పుననే, పునర్జన్మసంబంధమైన స్నానము ద్వారాను, పరిశుద్ధాత్మ మనకు నూతన స్వభావము కలుగజేయుట  ద్వారాను  మనలను  రక్షించెను\"  (తీతుకు.3:5).  అని సూచించుచున్నాడు.\r\n\r\nమీరు క్రీస్తులోనికి వచ్చునప్పుడు ప్రాచీన జీవితమునకును, ప్రాచీన పాప జీవితమునకు ఒకసారి స్నానము  చేయుచున్నారు. అంత మాత్రమే గాక, క్రీస్తు యొక్క మరణము, సమాధి, పునరుత్థానమునకు సాదృశ్యముగా బాప్తిస్మము ద్వారా మిమ్ములను సుధ్ధీకరించు కొనుచున్నారు. అదే సమయమునందు ప్రభువును మిమ్ములను పరిశుద్ధాత్మునిచే నింపుచున్నాడు.\r\n\r\nదినదినమునకు నూతన పరచబడు శక్తితో మీరు ముందుకు కొనసాగవలెను అనుటయే దేవుని యొక్క చిత్తమైయున్నది. అందు నిమిత్తము ప్రభువు తన యొక్క ఆత్మను మీపై కుమ్మరించుచున్నాడు. మీరు ఆ పరిశుద్ధాత్ముని ద్వారా నింపబడుచున్నప్పుడు, ప్రభుతో ఏకమవుచున్నారు. రూపాంతరము పరచబడుచున్నారు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:  \"అటువలె ప్రభువుతో కలిసికొనువాడు ఆయనతో ఏకాత్మయైయున్నాడు\"  (1కోరింథీ.6:17).\r\n\r\nజాన్ వెస్లీ అను దేవుని యొక్క సేవకుని గూర్చి మీరు ఎరిగియుందురు.  ఒక దినమున ఒక భేటీయందు.  'అయ్యా బోధకుడా, క్రైస్తవ దేవాలయములు అన్నియు ఖాళీగా కనపడుచున్న ఈ దినములయందు మీయొక్క ప్రసంగమును వినుటకై విస్తారమైన జనసమూహములు కూడి వచ్చుచున్నాయే,  అందుకు గల రహస్యము ఏమిటి' అని ఒక పత్రికేయుడు  ప్రశ్నించెను.  అందుకు ఆయన,  \"అయ్యా, నేను నన్ను  పరిశుద్ధపరచు పరిశుద్ధాత్మ యొక్క శక్తికి  సమర్పించు కొనియున్నాను.  అట్టి శక్తి నాయందు ఎలాగూ రగులుకొని మండుచున్నది  అని  చూచుటకై జనులు తరలివచ్చుచున్నారు' అని బదులిచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క అంతరంగ పురుషునియందు మీరు బహు శక్తితో బలపడవలెను  అనియు, మీయొక్క ఆత్మీయ జీవితమును నూతన పరచబడవలెను అనియు ఆశించుచున్నారా? పరిశుద్ధాత్ముని యొక్క అగ్ని మీయందు దిగివచ్చుటకు చోటివ్వుడి.  అప్పుడు ఆయన నిశ్చయముగానే మీయొక్క జీవీతమును నూతన పరచి మీయొక్క వాంఛలను నెరవేర్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"లోకము ఆయనను చూడదు, ఆయనను ఎరుగదు గనుక ఆయనను పొందనేరదు;  ఆయన మీతో కూడ నివసించును, మీలో ఉండును గనుక, మీరు ఆయనను ఎరుగుదురు.\"   (యోహాను.14:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}