{"uniqueid":"20251026084813_a68aeb1f","date":"2023-01-12","title":"క్రొత్తగా!","key_verse":"19_71:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను అనేకులకు ఒక వింతగా (క్రొత్తగా) ఉన్నాను అయినను నాకు బలమైన ఆశ్రయము నీవే\"  (కీర్తనలు.71:7)."},"devotion":{"label":"ధ్యానములు","text":"ఒక్కడు క్రీస్తును అంగీకరించుచున్నప్పుడు, దేవుని యొక్క మహిమగల ఆశీర్వాదమును స్వతంత్రించు కొనుచున్నాడు. అయితే పలు సమయములయందు సమాజముచే,  \" ఇతడు ఎందుకని కొత్త మతములోనికి వెళ్ళిపోయెను? ఇతడు ఎందుకని మునుపటి దైవములను మరచిపోయెను? ఇతడు ఎందుకని మన యొక్క మమతపు ఆచారములయందును  విగ్రహ ఆరాధనలయందును పాలు పొందుటలేదు?  అని చెప్పి హేళనయు పరిహాసమును చేయబడుచున్నారు. కొన్ని సమయములయందు సొంత కుటుంబసభ్యులచే  హింసింప బడుచున్నారు.\r\n\r\nనికోలస్ కోపర్నికస్ అను ఒక గొప్ప శాస్త్రవేత్త   \"భూమి సమమైనది కాదు; అది గుండ్రని ఆకారముగలది. సూర్యుడు భూమిని చుట్టూ తిరుగుటలేదు. భూమి తనకు తానుగా తిరుగుచు ఉన్నది\"  అను వాస్తవమును కనుగొని బయలుపరిచెను. అయితే ఆనాటి ప్రజలు దానిని అంగీకరించలేదు. అది వారియొక్క మతవాదమునకు అనుకూలమైనది కానందున, ఆయన కనుగొనిన వాస్తవమైన సత్యము నిమిత్తము ఆయనను కాల్చి చంపివేసిరి. ఎంతటి పరితాపమైనది!\r\n\r\nమీరు సత్యమును గ్రహించి అంగీకరించుచున్నప్పుడు అది అనేకులకు ఆటంకముగా ఉంటున్నది. రాజైన దావీదు సెలవిచ్చుచున్నాడు, అనేకులకు నేను కొత్తగా(వింతగా) ఉన్నాను (కీర్తన. 71:7). ఆదిమ క్రైస్తవ సంఘపు ప్రజలు యేసును అంగీకరించినప్పుడు, పరిసయ్యులు, సదూకయ్యులు, ధర్మశాస్త్ర బోధకులు, వేద శాస్త్రలు మొదలగువారు తమ యొక్క మతము పైయున్న వైరాగ్యమునుబట్టి వారిని ఎదిరించిరి, పట్టణము నుండి బహిష్కరించిరి, కొరడాలతో కొట్టి హింసించిరి.\r\n\r\nనేడును  ఇటువంటి శ్రమలు, పలు గ్రామములయందు జరుగుటను చూడగలము. క్రీస్తును అంగీకరించుచున్నప్పుడు పలు కఠినమైన కట్టుదిట్టాలను తీసుకొని వచ్చెదరు.  ఊరి బావులయందు నీళ్లు చేదుకోకూడదనియు, చేలల్లో పని చేయకూడదనియు చెప్పి వారిని బ్రతుకకుండున్నట్లు ఆటంకపరచుదురు. ప్రభుత్వపు రాయితీలుకూడ నిలిపివేయబడు చున్నవి.\r\n\r\nయేసు సెలవిచ్చెను,  \"నా నిమిత్తము జనులు మిమ్మును నిందించి హింసించి, మీమీద అబద్ధముగా చెడ్డమాటలెల్ల పలుకునప్పుడు మీరు ధన్యులు;  సంతోషించి, ఆనందించుడి; పరలోకమందు మీ ఫలము అధికమగును; ఈలాగున వారు మీకు పూర్వమందుండిన ప్రవక్తలను హింసించిరి\"  (మత్తయి.5:11,12).\r\n\r\nబైబిలు గ్రంధమునందు, క్రొత్త సృష్టి యొక్క ఔనత్యమును గ్రహించి దేవుని బిడ్డలు ఎట్టి చిత్రవధలకైనను శ్రమలకైనను  భయపడలేదు. క్రొత్త సృష్టిగా ఉండినందున లోకముతో ఏకీబవించలేదు. సత్యమును సత్యముగాని ప్రకటించి, దాని కొరకు తమ యొక్క ప్రాణములనే అర్పించుటకు సిద్ధముగా ఉండిరి.\r\n\r\nదేవుని బిడ్డలారా నేడు మీరు ఇటువంటి ఉపద్రవముల మధ్యనే జీవించుచున్నారా? దిగులుపడకుడి. ప్రభువు మీ కొరకు బలమైన ఆశ్రయమైయున్నాడు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనయెడల ప్రత్యక్షము కాబోవు మహిమయెదుట ఇప్పటి కాలపు శ్రమలు ఎన్నతగినవి కావని యెంచుచున్నాను\"   (రోమీ.8:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}