{"uniqueid":"20251026073027_1058bea4","date":"2025-04-07","title":"మనోవాంఛ సిద్ధించునప్పుడు!","key_verse":"20_13:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కోరిక సఫలము కాకుండుటచేత హృదయము నొచ్చును; సిద్ధించిన మనోవాంఛ జీవవృక్షము\"  (సామెతలు.13:12)."},"devotion":{"label":"ధ్యానములు","text":"నీతిమంతుల కోరిక ఉత్తమమైనది అనియు, నీతిమంతులు ఆశించునది వారికి దొరుకును అనియు బైబులు గ్రంథము దిట్టముగాను స్పష్టముగాను చెప్పుచున్నది  (సామెతలు. 11:23; 10:24). మనము ఆశించునది పొందుకొనుటుకు ఒకే ఒక్క నిబంధన అదేమిటంటే మనము నీతిమంతులుగా ఉండవలెను అనుటయే.\r\n\r\nఎలాగున మనము నీతిమంతులమగుట? ప్రభువును అంతరంగమునందు సొంత రక్షకుడుగా అంగీకరించిన వారు ఆయన యొక్క నామముచేతను దేవుని యొక్క ఆత్మచేతను కడగబడుచున్నారు అనియు, పరిశుద్ధ పరచబడుచున్నారు అనియు, నీతిమంతులుగా తీర్చబడుచున్నారు అనియు (1. కొరింథి. 6:11)  బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅలాగున మనము నీతిమంతులుగా తీర్చబడియున్నట్లయితే మన యొక్క వాంఛలు కూడాను నిశ్చయముగానే నీతిమంతుని యొక్క వాంఛలుగానే ఉండును. ప్రభువునకు ప్రీతికరమైన వాంఛలుగానే ఉండును. దేవుని యొక్క రాజ్యమును, దాని యొక్క నీతిని వెతుకుచున్న వాంఛలుగానే ఉండును. మన యొక్క తలంపులు, ఆలోచనలు, వాంఛలు కూడాను ప్రభువునకు తగినదిగాను పరిశుద్ధమైనదిగాను ఉండును.\r\n\r\nప్రస్తుత కాలపు మనుష్యుని యొక్క పరిస్థితి ఏమిటి? పాపపు సంతోషములను, లోకము యొక్క సల్లాపములను వాంచించుచున్నాడు. మనస్సును, మాంసమును కోరుచున్న వాటినంతటిని చేయుచూనే వచ్చుచున్నాడు. అంత్య కాలమునందు మనుష్యులు స్వార్థ ప్రియులుగాను,  ధనాపేక్షులుగాను,  సుఖాను భవము నెక్కువగా ప్రేమించువారుగాను ఉందురు అని బైబిలు గ్రంథము చెప్పుచున్నది  (2. తిమోతికి. 3:2,4).\r\n\r\nఅయినను ప్రభువు యొక్క బిడ్డల వాంఛయు ప్రీతికరమైనది ఈ భూసంబంధమైనది కాదు,     \"మీరు క్రీస్తుతోకూడ లేపబడినవారైతే, క్రీస్తు దేవుని కుడిపార్శ్వమున కూర్చుండియున్నాడు. అక్కడ  పైనున్న  వాటినే వెదకుడి. భూసంబంధమైన వాటిమీద కాదు గాని, పైనున్న వాటిమీదనే మనస్సును పెట్టుకొనకుడి; ఏలయనగా మీరు మృతిపొందితిరి, మీ జీవము క్రీస్తుతోకూడ దేవునియందు దాచబడియున్నది\"      (కొలస్సీ. 3:1-3).\r\n\r\nమరణించిన ఒకరికి ఇహలోకమునందు వాంఛయు, పట్టును ఉండదు. అదేవిధముగా మనము కూడాను పాపమునకు మరణించి, నీతి నిమిత్తము జీవించుచున్నాము. నీతిమంతులమని పేరును పొందుకొనియున్నాము. క్రీస్తుతో పాటు సిలువ వెయబడి, ఆయనతో మరణించి, ఆయనతో పాటు సమాధి చేయబడియున్నాము. ఇప్పుడైతే శరీరమునందు జీవించుచున్నది మనలను ప్రేమించి మన కొరకు తన్ను తాను అప్పగించుకొనిన దేవుని కుమారుని గూర్చిన విశ్వాసము చేతనే జీవించుచున్నాము. కావున పైనున్న వాటినే  వాంఛిచెదముగాక.\r\n\r\nఒకవేళ గొప్ప ఔన్నత్యమైన వాటిని మీరు వాంఛించియు ఇంతవరకు మీకు దొరకక ఉండవచ్చును. అయితే, ప్రభువు సెలవిచ్చుచున్నాడు:      \"కోరిక సఫలము కాకుండుటచేత హృదయము నొచ్చును; సిద్ధించిన మనోవాంఛ జీవవృక్షము\"     (సామెతలు. 13:12).\r\n\r\nదేవుని బిడ్డలారా, మీరు దీర్ఘ కాలముగా ఎదురుచూచుచున్నది ముగింపునకు వచ్చుచున్నది. మీరు వాంఛించినది ప్రభువు నిశ్చయముగానే మీకు అనుగ్రహించును. అది జీవవృక్షముగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తనయందు భయభక్తులుగలవారి కోరికను ఆయన నెరవేర్చును, వారి మొఱ్ఱ ఆలకించి వారిని రక్షించును\" (కీర్తనలు. 145:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}