{"uniqueid":"20251026084817_a68aeb1f","date":"2023-01-12","title":"క్రొత్త పోలిక!","key_verse":"46_15:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు మనము మంటినుండి పుట్టినవాని పోలికను ధరించిన ప్రకారము, పరలోకసంబంధి పోలికయు ధరింతుము\"   (1.కోరింథీ.15:49)."},"devotion":{"label":"ధ్యానములు","text":"నూతన సృష్టిగా ఉన్న మీలో ప్రతి ఒక్కరికి ప్రభువు క్రొత్త పోలికను ఇచ్చియున్నాడు. అది క్రీస్తు యేసునకు సమమైన పోలిక.  అది పరలోక సంబంధమైన వాని యొక్క పోలిక. పరలోక సంబంధమైన వారిగా మీరు రూపాంతరము చెందుచున్నారు.\r\n\r\nకొన్ని సంవత్సరాల క్రితము పత్రికయందు వచ్చిన ఒక వార్తను చదివాను.  \" చూచుటకు నల్లని రంగుగల ఒక యవ్వనస్తురాళ్ళకు వివాహమును చేయుటకు ప్రయత్నించిరి. పిల్లను చూచుటకు వచ్చిన వారందరును ఆమెను నల్లనిది నల్లనిది అని చెప్పి నిరాకరించారు. చివరకు ఆమె యొక్క తల్లిదండ్రులు  అత్యధిక వరకట్నమిచ్చి ఓచిన్న సంబంధమును చూచి వివాహము చేసిరి. అయితే  మెట్టినింటి యందును ఆమెను నల్లనిది అని చెప్పి వెలివేసిరి.  భర్తకూడ తూలనాడెను.  చివరిగా ఆమె ఆత్మహత్య చేసుకుని మరణించెను\" అని ఆ వార్త తెలియజేసెను. దానిని చదివిన వెంటనే నా హృదయము అలాగే పగిలిపోయెను.   \"నేను నల్లని దాననైనను సౌందర్యవంతురాలను\"  (ప.గీ.1:5)  అను వాక్యమే నా తలంపునకు వచ్చెను.\r\n\r\nఆదామునందు మీరు నల్లనివారై యున్నారు. పాపము మిమ్ములను నల్లగా చేసేను. అయితే యేసు మిమ్ములను త్రోసివేయక, మీపై ప్రేమనుంచి ఒక ప్రాణ ప్రియుడిగా మిమ్ములను వెదకి వచ్చెను. ఆయనయొక్క ఎర్రటి రక్తపు బిందువులు మీపై పడినందున మీ యొక్క పాపములును శాపములును తొలగి మీరు సౌందర్యవంతులుగా మారియున్నారు. ఆదామునందు మీరు నల్లనివారై ఉండినను,  క్రీస్తునందు మీరు సౌందర్యము గలవారైయున్నారు. పాపము మిమ్ములను నల్లనివారై యుండునట్లు చేసిన స్థితిలో, క్రీస్తు యొక్క రక్తము మిమ్ములను కడిగి సౌందర్యవంతులుగా చేసెను.\r\n\r\nమీరు ఈ భూమిపై జీవించుచున్న దినములన్నిటను  ఆదాము యొక్క స్వభావము మీయందు కనబడుచున్నది, క్రీస్తు యొక్క స్వభావము కనబడుచున్నది.   అయితే,  ఒక దినమున బూర మ్రోగును;  అప్పుడు మృతులు అక్షయులుగా లేపబడుదురు;  మీరును రూపాంతరము చెందుదురు. క్షయమైన యీ శరీరము అక్షయతను,  మర్త్యమైన యీ శరీరము అమర్త్యతను ధరించుకొనును  (1.కోరింథీ.15:52,53).\r\n\r\nబూర శబ్దము మ్రోగే ఆ నిమిషము మొదలుకొని మీయందు నూతన పోలిక ఆరంభించును. అవును, మట్టి నుండి పుట్టినవాని పోలిక అంతయు తొలగి, పరలోక సంబంధి యొక్క పోలిక మీయందు ధరింపబడును. అప్పుడు మీరు నల్లనివారై ఉండరు. యేసు వలే పరిపూర్ణముగా సౌందర్యము గలవారైయుందురు.\r\n\r\nదేవుని బిడ్డలారా, బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక ఆయనను పోలియుందుమని యెరుగుదుము\"   (1.యోహాను.3:2).  పరలోక సంబంధమైన ఆ పోలికియందు  డాగు, ముడత ఉండదు. మీరు కళంకములేనివారై కనబడుదురు. మహిమకరమైన పోలికతో ప్రకాశించేదరు.  ఆ! అట్టి దినము ఎంతటి ధన్యకరమైన దినము!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో,  నేను క్రొత్త ఆకాశమును క్రొత్త భూమిని సృజించుచున్నాను; మునుపటివి మరువబడును,  జ్ఞాపకమునకురావు\"   (యెషయా. 65:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}