{"uniqueid":"20251026084821_a68aeb1f","date":"2023-01-12","title":"క్రొత్త ఆకాశము, క్రొత్త భూమి!","key_verse":"23_66:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను సృజింపబోవు క్రొత్త ఆకాశమును క్రొత్త భూమియు లయముకాక నా సన్నిధిని నిలుచునట్లు, నీ సంతతియు, నీ నామమును నిలిచియుండును ఇదే యెహోవా వాక్కు\"   (యెషయా.66:22)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తునందు నూతన సృష్టిగా ఉన్న మనుష్యుల కొరకు క్రొత్త ఆకాశమును క్రొత్త భూమియు కనిపెట్టుచున్నది. ఆయన నామమునందు విశ్వాసము గలవారై ఆయనను అంగీకరించిన వారికొరకు ప్రభువు క్రొత్త ఆకాశమును, క్రొత్త భూమిని సృష్టించుచున్నాడు.\r\n\r\nయేసుక్రీస్తు పరలోకమునకు కొనిపోబడుటకు ముందుగా శిష్యులను చూచి,  \"నా తండ్రి ఇంట అనేక నివాసస్థలములు కలవు; అయినను మీ కొరకు ఒక క్రొత్త నివాసస్థలమును సిద్ధపరచ వెళ్లుచున్నాను\"  అని చెప్పెను. ఈనాటి వరకు ఆయన ఆ నివాసస్థలములను సిద్ధపరచుచున్నాడు.\r\n\r\nఆరు దినములయందు సృష్టింపబడిన ఈ భూమియే ఇంతటి సౌందర్యమైన సముద్రములను, కొండలను, లోయలను, నానా రకములైన పండ్ల వర్గములతో నిండియుండి నట్లయితే, క్రీస్తు తనయొక్క క్రొత్త సృష్టిగా మీకొరకు సృష్టించుచున్న ఆ క్రొత్త నివాసస్థలము ఎంతటి సౌందర్యము గలదిగాను, ఆకర్షించునదిగాను, నిత్యానందము గలదిగాను ఉండును అనుటను తలంచి చూడుడి!\r\n\r\nప్రభువు ఈ భూమిని సృష్టించినప్పుడు, సాతాను సర్పము ద్వారా ఏదేనులో ప్రవేశించి, అవ్వను మోసగించెను. అయితే  సాతాను ఎన్నడును కొత్త భూమియందును, కొత్త ఆకాశమునందును ప్రవేశించలేదు.  ఎందుకనగా ప్రభువు వానిని ఎన్నటెన్నటికిని పాతాళమునందు బందించి వేయును. క్రొత్త ఆకాశమును భూమియు మీకే సొంతమైయున్నది (ప్రకటన.21:27).\r\n\r\nఆనాడు నోవహు ఓడలోనికి ఎక్కెను. పలు దినములు వర్షము మానక కురిసేను. ఓడ అరారాతు కొండపై నిలిచెను. ఓడలో నుండి ఆయన దిగినప్పుడు, మునుపటి ప్రపంచము నశింపబడి యుండుటను చూచెను. పూర్వమందున్న మనుష్యులు ఒక్కరును కానకయుండెను. కొక్త ప్రపంచమునందు ఆయన దిగెను కొత్త సంతతిని రూపించెను.\r\n\r\nసీతాకోకచిలుకలు తమ యొక్క గుడ్లను ఆకులయందు పెట్టును. ఆ గుడ్లలో నుండి ఒక పురుగు బయటకు వచ్చి ఆకులను మేయుచు జీవించును. ఆతరువార్త ఆ పురుగు గూటిపురుగై అలాగునే చలనము లేకుండా వేలాడుతూ ఉండి పోవును. అయితే తగిన సమయమునందు అది ఒక అందమైన సీతాకోకచిలుకగా రూపుమార్చుకుని, రెక్కలను ఆడించుచు క్రొత్త ప్రపంచంలోనికి ఎగిరి వెళ్లి పోవును.  మునుపటి ప్రపంచము దానికి కెవలము ఆకులైయుండెను. కొత్త ప్రపంచము అయితే అందమైన ఉద్యానవనములు.\r\n\r\nదేవుని బిడ్డలారా, మీరు పరలోక రాజ్యమునందు ప్రవేశించుచున్నప్పుడు, రెప్పపాటులో రూపాంతరము చెందబడి, క్రీస్తు యొక్క పోలికను పొందుకొని, ఆ తేజోమయమైన దేశములోనికి ప్రవేశించెదురు. పాపము లేదు, శాపము లేదు, వ్యాధులు లేవు, పస్తులును ఆకలియు లేదు.  అదీ రాత్రిజాము లేని కన్నీరులేని దేశము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంతట నేను క్రొత్త ఆకాశమును క్రొత్త భూమిని చూచితిని; మొదటి ఆకాశమును మొదటి భూమియు గతించిపోయెను; సముద్రమును లేకుండా పోయెను\"   (ప్రకటన.21:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}