{"uniqueid":"20251026084825_a68aeb1f","date":"2023-01-12","title":"క్రొత్త మనస్సు!","key_verse":"45_12:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"   (రోమీ.12:2)."},"devotion":{"label":"ధ్యానములు","text":"ఒక్కడు క్రీస్తునందు ఉన్నయెడల క్రొత్త సృష్టియగుచున్నాడు. ఆ క్రొత్త సృష్టి యొక్క మనస్సు నూతన పరచబడవలెను. నూతన పరచబడుటవలన రూపాంతరము చెందవలెను. అపోస్తులుడైన పౌలు,  \"మీరు ఈ లోక మర్యాదను అనుసరింపక,  ఉత్తమమును,  అనుకూలమును, సంపూర్ణమునైయున్న దేవుని చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"  అని సూచించుచున్నాడు.\r\n\r\nరక్షణ అనుట మీయందు ఒకే దినమున  ఏర్పడవచ్చును. అయితే మీ యొక్క మనస్సు  నూతన పరచబడి రూపాంతరము చెందవలెనంటే, మీరు దేవుని వాక్యమును అత్యధికముగా పఠించుటయు, దేవుని యొక్క పిల్లలతో అత్యధిక ఐక్యతను కలిగియుండుటయు అవస్యమైయున్నది. లోతైన ప్రార్థన  జీవితమునందు వెళ్లే వెళ్లే కొలది మీయొక్క మనస్సు నూతన పరచబడుచున్నది.\r\n\r\nమొట్టమొదటిగా,  అపోస్తులుడైన పౌలు,   \"మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"  అని ఎవరికి వ్రాయుచున్నాడు?  పాపులకు వ్రాయక, రక్షింపబడియున్న విశ్వాసులకును,  అభిషేకింపబడినయున్న పరిశుద్ధులకును వ్రాసెను. రక్షణతోను అభిషేకముతోను మీరు ఆగిపోకూడదు. ప్రతిదినమును మీయొక్క మనస్సు రూపాంతరము చెందవలెను.\r\n\r\nరెండోవదిగా, మీరు మనస్సునందు నూతన పరచబడుటవలన రూపాంతరము చెందుడి అని ప్రభువు  చెప్పుటను గమనించుడి.  నేను మీ మనస్సును రూపాంతర పరెచెదను అని ప్రభువు సెలవియ్యలేదు. మిమ్ములను రక్తముచేత కడిగి నూతన సృష్టిగా మార్చివేసెను.  నూతన హృదయమును, నూతన ఆత్మను దయచేసెను. నూతన శక్తిని, నూతన బలమును అనుగ్రహించెను. ప్రతి ఉదయము నూతన కృపను దయచేసియున్నాడు. అయితే మనస్సును రూపాంతరము చెందుట మీయొక్క చేతులలోనే ఉన్నది.\r\n\r\nమీరు నూతన పరచబడుట ఎలాగూ? యాకోబు వ్రాయుచున్నాడు.  \" అందుచేత మీరు సమస్త కల్మషమును, విఱ్ఱవీగుచున్న దుష్టత్వమును మాని, లోపల నాటబడి మీ ఆత్మలను రక్షించుటకు శక్తిగల వాక్యమును సాత్వికముతో అంగీకరించుడి\"   (యాకోబు.1:21).  వాక్యముతోనే మీయొక్క మనస్సును నూతన పరచవలెను.  వాక్యమును సాత్వికముతో  అంగీకరించవలెను. వాక్యానుసారమైన జీవితమును అమర్చు కొనవలెను. వాక్యమును విశ్వాసముతో ఒప్పుకోలు చేయవలెను.\r\n\r\nలేఖన వాక్యమునందే ఆత్మయు జీవము ఉన్నది.  లేఖనము యొక్క వాక్యమే ఆత్మను జీవింపచేయుచున్నది.  దేవుని బిడ్డలారా,  లేఖన వాక్యములు ద్వారానే సాతాను యొక్క క్రియలను మీరు నశింప చేయగలరు. ప్రభువు యొక్క వాక్యముచే మీయొక్క మనస్సును నింపుకొనుటతో పాటు కొనసాగించి దానినే ధ్యానించినట్లయితే, శత్రువు యొక్క శోధనలు ఎన్నడును మిమ్ములను అధిగమించజాలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి మీ మనస్సు అను నడుముకట్టుకొని, నిబ్బరమైన బుద్ధిగలవారై; యేసుక్రీస్తు ప్రత్యక్షమైనప్పుడు మీకు అనుగ్రహింపబడు కృపవిషయమై సంపూర్ణ నిరీక్షణ కలిగియుండుడి\"   (1.పేతురు.1:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}