{"uniqueid":"20251026084830_a68aeb1f","date":"2023-01-12","title":"క్రొత్త సృష్టి!","key_verse":"46_5:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాగా ఎవడైనను క్రీస్తునందున్నయెడల వాడు నూతన (క్రొత్త) సృష్టి; పాతవి గతించెను, ఇదిగో  సమస్తమును క్రొత్తవాయెను\"   (2.కోరింథీ.5:17)"},"devotion":{"label":"ధ్యానములు","text":"ఏ మనుష్యుడైతే దిట్టమైన తీర్మానముతో క్రీస్తు లోనికి వచ్చుచున్నాడో,  అతడు ప్రభువుచే కొత్త సృష్టిగా మార్చబడుచున్నాడు. పాత జీవితమును గతింపచేసి, సమస్తమును ప్రభువు నూతన పరచుచున్నాడు.  మీరు క్రీస్తును అంగీకరించుచునప్పుడు. సంపూర్ణముగా పరిశుద్ధమైన ఒక  కుటుంబములోనికి వచ్చుచున్నారు.  దానిద్వారా, పరిశుద్ధమైన క్రొత్త అలవాట్లు మీయందు రూపుదిద్దుకొనవలెను. బైబిలు గ్రంథము చదువుట, ప్రార్ధించుట మొదలగునవి మీయందు కనబడవలెను. అప్పుడే క్రైస్తవ జీవితమునందు మీరు ముందుకు సాగిపోగలరు.\r\n\r\nక్రీస్తు లోనికి వచ్చిన వెంటనే, పూర్వమందు ఉండిన ధనాపేక్ష, ఆడంబరములు, క్రోధముతో కూడిన కోపములు, పాపపు అలవాటులు మొదలగు వాటినన్నిటిని మిమ్ములను విడచి తొలగింపవలెను. అప్పుడే, కొత్త సృష్టి యొక్క అనుభవముతో మీరు ముందుకు సాగిపోగలరు. మీరు క్రీస్తులోనికి వచ్చుచున్నప్పుడు మీ యొక్క చేతలు నడకలు హావ భావములన్నీయు క్రొత్త స్థితిలోనికి మారును. మీకు తెలియకుండానే ప్రార్ధించుటయందును, బైబిలు చదువుటయందును అత్యధిక ఆసక్తి కలుగుచున్నది.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,   \"మీ అంతరంగమునందు నూతనపరచబడినవారై, యథార్థ మైన నీతియు  భక్తియుగలవారై, దేవుని పోలికగా సృష్టింపబడిన నవీనస్వభావమును ధరించుకొనవలెను\"  (ఎఫెసీ.4: 23,24). మీయొక్క అంతరంగ పురుషునియందు క్రొత్త ఆత్మగలవారై మీరు మారవలెను. పరిశుద్ధాత్మునిచే మీయొక్క అంతరంగము ఎల్లప్పుడును నింపబడి ఉండవలెను.\r\n\r\nమీరు విజయవంతమైన క్రైస్తవ జీవితమును జీవించవలెనంటే,  మొదటిగా, మీయొక్క అంతరంగము మంచి తలంపులచే నింపబడి ఉండవలెను. రెండవదిగా, మంచి లేఖన వాక్యములచే నింపబడి యుండవలెను. మూడవదిగా, ప్రార్థన ఆత్మచేత నింపబడి యుండవలెను. నాల్గవదిగా, పరిశుద్ధతతోను, పరిశుద్ధాత్మ యొక్క శక్తితోను నింపబడి యుండవలెను. అప్పుడే మీరు కొత్త సృష్టిగా క్రీస్తు యొక్క స్వారూప్యమునందు  అనుదినమును రూపాంతరము చెందగలరు.\r\n\r\nఅనేకుల యొక్క గృహములయందు బైబిలు గ్రంథమును ముట్టకయే ఉండుటను చూచుచున్నాము. ఏదో విధి చొప్పున ఐదు లేక పది నిమిషములు ప్రార్థించి వేసి అందులోనే తృప్తి చెందుచున్నారు. పరిశుద్ధ ఆత్మునిచే నింపబడుటకు దేవుని సన్నిధియందు కనిపెట్టి తమ్మును సమర్పించుకొనరు. అందుచేత వారి యొక్క ఆత్మీయ జీవితము తడబడుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క రాకడ సమీపమైయున్నది. మీ యొక్క దివిటీయైనది, నూనేచేత నింపబడి పొర్లుచున్నదై ఉండవలెను. ప్రభువు తన ఆత్మ యొక్క అనుగ్రహమును మీ యొక్క ఆత్మలో  కుమ్మరించుచున్నాడు.  దేవుడైన యెహోవా పరిశుద్ధుడుగా ఉన్నట్లు మీరును ప్రభువునకై పరిపూర్ణమైన పరిశుద్ధులై కనబడవలెను.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రతి మనుష్యుని క్రీస్తునందు సంపూర్ణునిగా చేసి ఆయనయెదుట నిలువబెట్టవలెనని, ఆయననే  మేము ప్రకటించుచు, సమస్తవిధములైన జ్ఞానముతో మేము ప్రతి మనుష్యునికి బుద్ధిచెప్పుచు, ప్రతి మనుష్యునికి బోధించుచున్నాము \"  (కొలస్సీ.1:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}