{"uniqueid":"20251026084834_a68aeb1f","date":"2023-01-12","title":"నూతన కార్యము!","key_verse":"23_65:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మునుపటివి మరువబడును జ్ఞాపకమునకురావు\"  (యెషయా.65:17)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి, యేసు గెరాసేనుల యొక్క దేశమునకు వచ్చి దిగినప్పుడు. అపవిత్రాత్మ పట్టినవాడొక్కడు సమాదులలో నుండి ఆయనకు ఎదురు పడెను.  అతడు సమాధులలో నివాసము చేయుచుండెను. వానిని సంకెళ్ళతో ఎవరును బంధించలేక పోయిరి.  అతడు రాత్రింబగళ్ళు కొండలలోను, సమాదులలోను కేకలువేయుచు, రాళ్లతో తన్ను తాను గాయపరచు కొనుచుండెను  (మార్కు.5: 1-5).\r\n\r\nప్రభువు అతని పేరును గుర్చి అడిగినప్పుడు, మేము అనేకులమై యున్నందున నా పేరు \"సేన\" అని చెప్పెను. రోమీయుల యొక్క సైన్యమునందు \"సేన\" అను పటాలమునందు ఆరువేల కాళ్బలముగల సైనికులును, అశ్వదళముతో కలసియుండెను.  యూదులు ఈ పదమును గొప్ప సంఖ్యను సూచించుటకై ఉపయోగించేవారు (మత్తయి. 26:53 ; లూకా.8:30).\r\n\r\nఅలాగైతే అతనిలో వేలసంఖ్యలో దురాత్మలు నివాసముండుటను బయలుపరచుచున్నది కదా? ఆ దురాత్మలను  ప్రభువు వెళ్లగొట్టిన వెంటనే అవి అక్కడ కొండ దగ్గర  గుంపులు గుంపులుగా వేయుచున్న  ఇంచుమించు  రెండువేల పందులలో ప్రవేశించెను. వెంటనే ఆ పందులు ఎత్తయిన ఆ కొండపై నుండి సముద్రపు దారిని వడిగా పరుగెత్తుకొని పోయి, సముద్రములో పడి చచ్చెను.\r\n\r\nఆ క్షణమందే అతని యొక్క జీవితమునందు గొప్ప మార్పు ఏర్పడెను. అంతవరకు దిగంబరిగా ఉన్నవాడు మరియు వస్త్రము ధరించినవాడై కూర్చుండినియుండెను. మునుపు మతిస్థిమితము లేని వాడైయుండెను, ఇప్పుడైతే స్వస్థచిత్తుడై కనబడుచుండెను (మార్కు.5:15). అంత మాత్రమే కాక, యేసుని పాదములయొద్ద కూర్చుండెను (లూకా.8:35). అంతటితో ఆగిపోలేదు. ప్రభువు అతనిని సువార్తికునిగాను మార్చివేసెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"యేసు తనకు చేసిన వన్నియు దెకపొలిలో ప్రకటింప నారంభింపగా అందరు ఆశ్చర్యపడిరి\"   (మార్కు.5:20).\r\n\r\nప్రభువు ఒక మనుష్యుని విడుదల చేయుచున్నప్పుడు సంపూర్ణముగా విడుదల చేయుచున్నాడు. సంపూర్ణముగా నూతన సృష్టిగా మార్చుచున్నాడు. ఒకనిని, యేసు అతని యొక్క జీవితమునందు తారసపడకుండనట్లైతే అతని యొక్క పరిస్థితి ఎంత దౌర్భాగ్యకరమైయుండునో? తలంచి చూడుడి.\r\n\r\nరెండువేల పందులను సముద్రంలోనికి నెట్టుకుని పోయిన ఆ దురాత్మలు అతనిని కూడా పాతళములోనికి నెట్టుకుని వెళ్లిపోయియుండును కదా? నిత్య నరకాగ్ని లోనేకదా అతడు పాలుపొందియుండును? ప్రభువు ఒక మనిష్యుని దర్శించుచున్నప్పుడు అతనిని మహిమగల పాత్రగా మార్చును. దేవుని బిడ్డలారా, మీరు నూతన సృష్టిగాయైన పిమ్మట మునుపటివాటిని జ్ఞాపకము చేసుకొనకుడి. ఇప్పుడు మీరు దేవుని యొక్క నూతన సృష్టిగా ఉన్నారు అనుటను గ్రహించి, నూతన సృష్టి యొక్క ఉత్సాహమును, సంతోషమును స్వతంత్రించు కొనుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మునుపటివాటిని జ్ఞాపకము చేసికొనకుడి పూర్వకాలపు సంగతులను తలంచుకొనకుడి.  ఇదిగో, నేనొక నూతనక్రియ చేయుచున్నాను; ఇప్పుడే అది మొలుచును\"   (యెషయా.43: 18,19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}