{"uniqueid":"20251026084842_a68aeb1f","date":"2023-01-12","title":"క్రొత్త నాలుక!","key_verse":"23_6:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇది నీ పెదవులకు తగిలెను: గనుక, నీ పాపమునకు ప్రాయశ్చిత్తమాయెను, నీ దోషము తొలగిపోయెను అనెను\"  (యెషయా.6:7)."},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు సమస్తమును నూతన పరచువాడు. మీయొక్క నోటిని, నాలుకను, పెదవులను కూడా ఆయన నూతన పరచును. ఆయన నూతన పరచుచున్నప్పుడు, మీరు ఆయన పరిచర్యలను చేసి, ఆయన యొక్క కీర్తిని ప్రకటించగలరు. ఆయనను పాడి స్తుతించగలరు.\r\n\r\nప్రభువు యెషయా యొక్క జీవితమునందు నూతనమైన కార్యమును చేయుటకు తీర్మానించెను. ఆయనను బహు బలమైన, మహిమకరమైన ప్రవక్తగా హెచ్చించునట్లు సంకల్పించెను. అయితే యెషయా యొక్క పెదవులు అపవిత్రముతో నిండియుండెను. ప్రభువు ఆయనను గొప్ప ప్రవక్తగా హెచ్చించుటకు ముందుగా,   ఆయన యొక్క నోటిని పెదవులను ముట్ట వలసినది అవశ్యమైయుండెను. బలిపీఠము యొక్క కారుతో ఆయనను ముట్టి,   \"ఇది నీ పెదవులకు తగిలెను గనుక, నీ పాప మునకు ప్రాయశ్చిత్తమాయెను, నీ దోషము తొలగిపోయెను\"  అని చెప్పెను.\r\n\r\nప్రభువు ఒక వ్యక్తిని వాడుకొనవలెను అంటే, అతని యొక్క నోరును, పెదవియు, నాలుకను నూతన పరచబడి ఉండవలెను. మీ యొక్క నాలుకను నూతన పరచి, మీ యొక్క నోటితో ఆయనకు క్రొత్త గీతమును పాడించవలెను అనుట ఆయన యొక్క చిత్తమైయున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నాది,  \"యెహోవాకు క్రొత్త కీర్తన పాడుడి, భక్తులు కూడుకొను సమాజములో ఆయనకు స్తోత్రగీతము పాడుడి\"  (కీర్తన.149:1).\r\n\r\nదావీదు రాజు యొక్క అనుభవము ఏమిటి?   \"నాశనకరమైన గుంటలో నుండియు జిగటగల దొంగ ఊబిలో నుండియు. ఆయన నన్ను పైకెత్తెను నా పాదములు బండమీద నిలిపి, నా అడుగులు స్థిరపరచెను, తనకు స్తోత్రరూపమగు క్రొత్తగీతమును మన దేవుడు నా నోట నుంచెను\"   (కీర్తన.40:2,3).  \"క్రొత్త గీతము\"  అని ఆయన సూచించి సెలవిచ్చుటను గమనించుడి.\r\n\r\nఒకానొక కాలమునందు మీ యొక్క నోరు సినిమా గీతములను పాడియుండును. అల్లరితో కూడిన పరిహాసపు  గీతములను  పాడి ఉండవచ్చును.  అయితే, ఇకమీదట మీరు క్రొత్త గీతములను పాడనైయున్నారు. ఆత్మ సంబంధమైన గీతములను పాడి,  అన్యభాషలతో స్తుతించి ఆనందించనైయున్నారు. అందునిమిత్తము క్రొత్త నాలుకను ప్రభువు మీకు దయ చేయుచున్నాడు. అవును మీ యొక్క పెదవుల నుండి జీహ్వా యొక్క ఫలములైన స్తోత్ర బలులు వచ్చుచున్నాయి. మీరు భువియందును ప్రభువును మహిమ పరచుదురు. నిత్యమునందును ప్రభువును మహిమ పరచుదురు.\r\n\r\nపోస్టులుడైన పౌలు వ్రాయుచున్నాడు,  \"&#8230;. ఆత్మ పూర్ణులైయుండుడి; ఒకనినొకడు కీర్తనలతోను సంగీతములతోను ఆత్మసంబంధమైన పాటలతోను హెచ్చరించుచు, మీ హృదయములలో ప్రభువునుగూర్చి పాడుచు కీర్తించుచు,మన ప్రభువైన యేసుక్రీస్తు పేరట సమస్తమునుగూర్చి తండ్రియైన దేవునికి ఎల్లప్పుడును కృతజ్ఞతాస్తుతులు చెల్లించుచు\"   (ఎఫెసీ.5:18-20).\r\n\r\nదేవుని బిడ్డలారా, ఇట్టి అంతిమ దినములయందు క్రొత్త నాలుకతో క్రొత్త గీతములను పాడి స్తుతించు దినములైయుండును. పెండ్లి కుమారునికి ఎదుర్కొని వెళుతున్నప్పుడు క్రొత్త పాటలతోను, క్రొత్త స్తుతులతోను, క్రొత్త సంతోషముతోను ఎదుర్కొని వెళ్ళవలెను కదా?\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కృతజ్ఞతార్పణలు చెల్లించుచు ఆయన గుమ్మములలో ప్రవేశించుడి,  కీర్తనలు పాడుచు ఆయన ఆవరణములలో ప్రవేశించుడి, ఆయనను స్తుతించుడి ఆయన నామమును ఘనపరచుడి\"  (కీర్తన. 100:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}