{"uniqueid":"20251026084847_a68aeb1f","date":"2023-01-12","title":"క్రొత్త సంతోషము!","key_verse":"45_14:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని, నీతియు సమాధానమును పరిశుద్ధాత్మయందలి ఆనందమునైయున్నది\"   (రోమీ.14:17)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధాత్ముని యందలి కలుగు క్రొత్త సంతోషమును గూర్చి అపోస్తులుడైన పౌలు వ్రాయుచున్నాడు. క్రీస్తును సమీపించుటకు పూర్వము, సంతోషము అంటెనే అది తినుటయు త్రాగుటయైయుండెను. సంతోషము అనుట అల్లరితో కూడిన ఆటపాటలును, మత్తులై ఉండుట యైయుండెను. చలనచిత్రములయందును, నాటకములయందును ఉండెను. స్నేహితులయందును, బంధువులయందును  ఉండెను. అవి అన్నియు బూటకములును, దేనికి పనికిరాని సంతోషములై యుండెను.\r\n\r\nఅయితే, మీరు క్రీస్తు నందు నూతన సృష్టిగా మారుచున్నప్పుడు, పరిశుద్ధాత్మనిచే కలుగు సంతోషమే మహా గొప్ప ఔనత్యమైయుండును. అపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,   \"మీ చిత్తవృత్తియందు నూతనపరచబడినవారై, యథార్థమైన నీతియుగలవారై  భక్తియుగలవారై, దేవుని పోలికగా సృష్టింపబడిన నవీనస్వభావమును ధరించుకొనవలెను\"   (ఎఫెసీ.4:23,24).\r\n\r\nక్రొత్త అభిషేకము, క్రొత్త ఆత్మ, క్రొత్త సంతోషము, మొదలగునవి మీకు సొంతమైన స్వాస్థములైయున్నవి. ప్రభువు వాటిని మీకు వాగ్దానము చేసియున్నాడు.  యేసు సెలవిచ్చెను,  \"నా తండ్రి వాగ్దానము చేసినది, ఇదిగో, మీమీదికి పంపుచున్నాను\"  (లూకా.24:49).   \"కొద్ది దినములలోగా మీరు పరిశుద్ధాత్మలో బాప్తిస్మము పొందెదరు\"   (అ.కా1:5).\r\n\r\nయేసుక్రీస్తు ఈ భూమిని విడిచిపెట్టి వెళ్ళుటకు ముందుగా క్రొత్త ఆదరణ కర్తను వాగ్దానముచేసెను.  యేసు సెలవిచ్చెను,  ' నేను తండ్రిని వేడుకొందును, మీయొద్ద ఎల్లప్పుడు నుండుటకై ఆయన వేరొక ఆదరణ కర్తను, అనగా సత్యస్వరూపియగు ఆత్మను మీకనుగ్రహించును. ఆయన మీతో కూడ నివసించును, మీలో ఉండుటచేత, మీరు ఆయనను ఎరుగుదురు\"  (యోహాను.14:16,17).\r\n\r\nక్రీస్తు ఒక ఆదరణకర్త. పరిశుద్ధాత్ముడు  ఒక  క్రొత్త ఆదరణకర్త. ఆయన  మీతో కూడా ఉండి మీకు సహాయము చేయుచున్నాడు. మిమ్ములను ఆదరించుచున్నాడు. తల్లి ఓదార్చుచున్నట్లు ఓదార్చి, మిమ్ములను హక్కున్న చేర్చుకొనుచున్నాడు. ఆయన మీతో కూడా ఉండుట ఎంత గొప్ప ధన్యత!\r\n\r\nమీయొక్క మనుష్యఆత్మ బలహీనమైనది. మనుష్య ఆత్మయందు మీరు మాటిమాటికీ సొమ్మసిల్లి పోవుదురు. ఉత్సాహమును కోలి పోవుదురు. శ్రమలును దుఃఖములును మీయొక్క ఆత్మను నిరుత్సాహ పరుచుచున్నది.  అందుచేతనే రాజైన దావీదు,  \"ఉత్సాహముగల ఆత్మను కలుగజేసి నన్ను దృఢపరచుము\"  (కీర్తన.51:12)  అని  ప్రార్ధించెను.\r\n\r\nఉత్సాహపు ఆత్మ మిమ్ములను ఆదుకొనుచున్నప్పుడు, రక్షణయొక్క సంతోషము మీయందు వచ్చుచున్నది. మనస్సునందు సంతోషము కలుగుచున్నది. అంతములేని ఆనందము కలుగుచున్నది. ఉత్సాహభరితమైన ఆత్మను మీరు పొందు కొనుచున్నప్పుడు, కుటుంబమునకు చేయవలసిన బాధ్యతలను, ప్రభువునకు చేయవలసిన విధులను, మనస్సునందు పూర్ణ సంతోషముతో చేయుదురు. దేవుని బిడ్డలారా, ప్రతిదినమును ఇట్టి క్రొత్త ఆత్మచేతను, క్రొత్త సంతోషముచేతను నింపబడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని ఆత్మచేత ఎందరు నడిపింపబడుదురో, వారందరు దేవుని కుమారులై యుందురు\"  (రోమీ.8:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}