{"uniqueid":"20251026084851_a68aeb1f","date":"2023-01-12","title":"క్రొత్త ఆజ్ఞ!","key_verse":"43_2:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు క్రొత్త ఆజ్ఞను మీకు వ్రాయుచున్నాను. చీకటి గతించుచున్నది, సత్యమైన వెలుగు ఇప్పుడు ప్రకాశించుచున్నది గనుక అది ఆయనయందును మీయందును సత్యమే\"  (1.యోహాను.2:8)."},"devotion":{"label":"ధ్యానములు","text":"క్రొత ఆజ్ఞయని అపోస్తలుడైన యోహాను వ్రాయుచున్నాడు. ఆ క్రొత్త ఆజ్ఞ చొప్పున మీరు నడుచు కొనుచున్నప్పుడు సమస్తమును క్రొత్తదగుచున్నది.  చీకటి తొలగించబడి సత్యమైన వెలుగు ప్రకాశించుచున్నది. అవును, ఆ క్రొత్త ఆజ్ఞలు మిమ్ములను క్రొత్త వెలుగులోనికి త్రోవనడిపించును.\r\n\r\nపూర్వమందున్న ఆజ్ఞలు మోషే ద్వారా ఇశ్రాయేలు జనులకు ఇవ్వబడెను. వారు మెడ వంగనివారును,  లోబడనివారును, సణుగుచున్నవారై జీవించుచు వచ్చిరి.  ఎట్టి కట్టుదిట్టాలు లేక, బాసలుగా జీవించిన వారిని ప్రభువు చట్టదిట్టాలలోనికి తీసుకొని వచ్చెను.  ఎలాగైనా జీవించవచ్చును అని మనస్సుకు నచ్చినట్లు జీవించుచున్న వారిని, ఈలాగునే జీవించవలెను అని చెప్పి, పది ఆజ్ఞలచొప్పున జీవించవలెనని మనుగడను సిద్ధపరచి యిచ్చెను. ఆ ధర్మశాస్త్రము వారిని ఏలుబడిచేసెను. అందులోని అత్యధిక శాసనములను ఇశ్రాయేలీయులు గైకొన లేకపోయిరి. అందుచేత వారిని శాపములు వెంటాడుట ప్రారంభించెను.\r\n\r\nఅయితే కొత్త నిబంధనలోనికి  వచ్చుచున్నప్పుడు. ప్రేమతో కూడిన నియమములను క్రీస్తు మనకు ఇచ్చెను. పది ఆజ్ఞలకు బదులుగా రెండే ఆజ్ఞలను ఆయన మన ముందు ఉంచెను. ' నీ దేవుడైన యెహోవాను నీ పూర్ణ హృదయముతోను, నీ పూర్ణ ప్రాణముతోను ప్రేమించవలెను' అనుటయే మొదటి ఆజ్ఞగాను,  'నీవలే  నీపొరుగువారిని ప్రేమించవలెను'  అనుటయే రెండవ  ఆజ్ఞగాను ఉంచెను. ఇదియే నూతన బోధయు, క్రొత్త ఆజ్ఞయు.\r\n\r\nకంటికి కన్ను, పంటికి పన్ను, ప్రాణానికి ప్రాణము, బదులుకు బదులు అనుటయే పాత నిబంధనయొక్క శాసనములైయుండెను. అయితే. 'శత్రువులను ప్రేమించుడి,  ద్వేషించువారికి మేలు చేయుడి' అనుటయే ప్రభువుయొక్క ఆజ్ఞయైయుండెను. మిమ్ములను దూషించువారికై ప్రార్ధించుడి అని ప్రభువు చెప్పుచున్నాడు.\r\n\r\nమీరు క్రీస్తులోనికి వచ్చుచున్నప్పుడు, ధర్మ శాస్త్రమునకు లోనైనవారుకాక ప్రేమతో కూడిన నియమములోనికి వచ్చుచున్నారు. ప్రేమించుటయే మీయొక్క ప్రధానమైన ఆజ్ఞగాను, క్రీస్తు ఎలాగు మిమ్ములను ప్రేమించెనో అనుటను ధ్యానించి  చూడుడి. అట్టి ప్రేమను మీరు ప్రతిబంబించ వలెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు క్రొత్త నిబంధన యొక్క దినములయందు ఉన్నారు. క్రీస్తు మీతోకూడ నిబంధనచేసి యున్నాడు.  ఆ క్రొత్త నిబంధన యొక్క మధ్యవర్తియైయున్న యేసుక్రీస్తును కృతజ్ఞతతో స్తోత్రించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, యొక కాలము వచ్చుచున్నది. అప్పటిలో ఇశ్రాయేలు ఇంటివారితోను యూదా ఇంటివారితోను నేను క్రొత్తనిబంధన చేయుదును\"   (హెబ్రీ. 8:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}