{"uniqueid":"20251026084855_a68aeb1f","date":"2023-01-12","title":"నూతన ఆత్మ!","key_verse":"26_11:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను వారి శరీరములలోనుండి రాతిగుండెను తీసివేసి వారికి మాంసపు గుండెను ఇచ్చి, వారికి ఏకమనస్సు కలుగజేసి వారియందు నూతన ఆత్మ పుట్టింతును\"  (యెహేజ్కేలు.11:19)."},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తవ జీవితము అంచలంచలుగా ముందుకు కొనసాగేటువంటి ఒక జీవితము. నూతన అనుభవములను స్వతంత్రించుకొను ఒక జీవితము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"నూతన హృదయము మీ కిచ్చెదను, నూతన ఆత్మను మీకు ఆజ్ఞాపించెదను\"  (యెహేజ్కేలు.36:26). అవును, మీయొక్క హృదయము సూన్యముగా ఉండకూడదు. ప్రభువు ఇచ్చుచున్న నూతన అభిషేకమును పొందుకొని,  పరిశుద్ధ ఆత్మునిచే నింపబడినదై ఉండవలెను.\r\n\r\nఒక గాజు సీసా అంతయు విషముతో కూడిన వాయువుచే నింపబడియున్నది అని అనుకొనుడి. దానిని ఎంతగా బోర్లించి ఉంచినా  అందులోని విషపు వాయువు దానిలోనే ఉంటూఉండును. దానిని బయటకు తియ్యవలెనంటే మొదటిగా ఆ గాజుసీసాను నీటితో నింపివలెను. అది నిండే నిండే కొలది విషపువాయువు బయటకు వచ్చుచూనే ఉండును. పూర్తిగా నింపబడినప్పుడు, విషపువాయువు అంతయు బయటకు వచ్చును. అదే విధముగా, మీరును దేవుని యొక్క నూతనమైన ఆత్మచే నింపబడుచు నింపబడుచు ఉన్నకొలది, మీలోనున్న అపవిత్రతలు సంపూర్ణముగా మిమ్ములను విడిచిపెట్టి పోవును, సమస్తమును నూతనముగా మారును.\r\n\r\nమీయొక్క అంతరంగమును మీరు సూన్యముగా ఉంచు కొనినయెడల, అది ప్రమాదమునకే దారితీయును. రక్షింపబడుచున్నప్పుడు కొందరి యొక్క అంతరంగమునందు అంతవరకు నివాసమున్న పలు రకములైన ఆత్మలు విడిచిపెట్టి పోవును. అనేకుల లోనుండి తాగుబోతు ఆత్మలును, పొగత్రాగు ఆత్మలును, కోపపు ఆత్మలును, ద్వేషపు ఆత్మలును, నిద్రమత్తు గల ఆత్మలును విడచి పోవచ్చును.  ఇటువంటి పవిత్ర ఆత్మలు విడిచి పోయిన వెంటనే అట్టి అంతరంగమును మీరు క్రీస్తు యొక్క ప్రసన్నతతోను దేవుని ఆత్మతోను నింపవలెను.\r\n\r\nయేసు సెలవిచ్చెను,  \"అపవిత్రాత్మ ఒక మనుష్యుని వదలిపోయిన తరువాత అది విశ్రాంతివెదకుచు నీరులేని చోట్ల తిరుగుచుండును; విశ్రాంతి దొరకనందున నేను, వదలివచ్చిన నా యింటికి తిరిగి వెళ్లుదుననుకొని వచ్చి, ఆ యింట ఎవరును లేక అది ఊడ్చి అమర్చియుండుటను  చూచి:  వెళ్లి తనకంటె చెడ్డవైన మరి యేడు దయ్యములను వెంటబెట్టుకొని వచ్చును; అవి దానిలో ప్రవేశించి అక్కడనే కాపురముండును;  అందుచేత ఆ మనుష్యుని కడపటిస్థితి మొదటిస్థితికంటె చెడ్డదగును\"  (మత్తయి.12: 43-45).\r\n\r\nఅందుచేతనే ఒక మనుష్యుని రక్షణలోనికి నడిపించిన వెంటనే, పరిశుద్ధాత్ముని యొక్క అభిషేకములోనికి మీరు ఆ వ్యక్తిని నడిపించవలెను. అతని యొక్క హృదయమును దేవుని యొక్క ఆలయముగా మార్చి, పరిశుద్ధాత్మ యొక్క ఏలికకు సమర్పించుకొన నియ్యవలెను. దేవుని బిడ్డలారా అభిషేకము పొందిన మీరు అందులోనే తృప్తిచెంది నిలిచియుండక, అట్టి  నూతన ఆత్మీయ ఉన్నత అనుభవములను అనేకులు పొందుకొనునట్లు శ్రమ పడవలను.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను సర్వజనులమీద నా ఆత్మను కుమ్మరింతును; మీ కుమారులును మీ కుమార్తెలును ప్రవచనములు చెప్పుదురు\"  (యోవేలు.2:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}