{"uniqueid":"20251026073032_1058bea4","date":"2025-04-07","title":"ప్రభువును చూచుటకు వాంఛ!","key_verse":"18_19:27","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా మట్టుకు నేనే చూచెదను; మరి ఎవరును కాదు, నేనే కన్నులార ఆయనను చూచెదను; ఇట్టి  వాంఛచేత నాలో నా అంతరింద్రియములు కృశించియున్నది\"      (యోబు. 19:27)."},"devotion":{"label":"ధ్యానములు","text":"తన యొక్క విమోచుకుని చూడవలెను అనుటయే  నీతిమంతుడైన యోబు యొక్క వాంచ్ఛయైయుండెను. అందుచేతనే ఆయన ఆ దినమును ఆశతో ఎదురుచూచెను.     \"నా విమోచకుడు సజీవుడనియు, తరువాత ఆయన చివరి దినమునందు భూమిమీద నిలుచుననియు నేనెరియున్నాను. ఈలాగున ఈ నా చర్మము చీకి పోయినను, తరువాత నా శరీరముతో నేను దేవుని చూచెదను. నా మట్టుకు నేనే చూచెదను; మరి ఎవరును కాదు, నేనే కన్నులార ఆయనను చూచెదను; ఇట్టి  వాంఛచేత నాలో నా అంతరింద్రియములు కృశించియున్నది\"      (యోబు. 19:25-27).\r\n\r\nయేసు వచ్చును అని నమ్మిక ఉంటే మాత్రము సరిపోదు. రాకడ గూర్చిన జ్ఞానము ఉంటే మాత్రము సరిపోదు. క్రీస్తు యొక్క రాకడలో మనము ఆయనను చూడవలెను అను ఆశయు, వాంఛయు మనకు ఉండవలసినది అవస్యమైయున్నది.\r\n\r\nఈ లోక సంభవములయందు మొదటి ప్రాముఖ్యమైన సంభవము మనుష్యుడు భూమిమీద రూపించబడుటయే. రెండోవ, ప్రాముఖ్యమైన సంభవము, దేవుని కుమారుడైన యేసు మనుష్యులచే సిలువపై కొట్టబడేటువంటి సంభవమైయున్నది. మూడోవది మహా గొప్ప సంభవమునైయున్న  యేసుక్రీస్తు యొక్క రెండవ రాకడను మనము ఆసక్తితో కాంక్షించుచూ ఉన్నాము.\r\n\r\nబైబిలు గ్రంథమునందు క్రీస్తు యొక్క రాకడను గూర్చి  దరిదాపుగా 1625 వచనములు ఉన్నాయి. క్రొత్త నిబంధనయందు 11 వచనములకు ఒక వచనము  చొప్పున ప్రభువు యొక్క రాకడను గూర్చి వ్రాయబడియున్నట్లు లేఖన పండితులు చెప్పుచున్నారు. పాత నిబంధనయందు గల విస్తారమైన ప్రవక్తలు కూడాను క్రీస్తు యొక్క రాకడను గూర్చి ముందుగా తెలియజేసియున్నారు.\r\n\r\n'అట్టి రాకడ దినమును ఎలాగైనా నేను చూడవలెను. నా రాజును గొప్ప మహిమగలవాడిగా నేను దర్శించవలెను' అనుట భక్తుడైన యోబు యొక్క వాంఛగా ఉండెను. యేసుక్రీస్తు యొక్క రాకడను గూర్చి మొట్టమొదటిగా,    \"ప్రభువు తన వేవేల పరిశుద్ధుల పరివారముతో వచ్చును\"     (యూదా. 1:15)  అని హానోకు ముందుగా తెలియజేసెను.\r\n\r\nక్రీస్తు వచ్చుచున్నప్పుడు, క్రీస్తునందు మృతులైనవారు మొదట లేతురు.ఆ మీదట సజీవులమై నిలిచియుండు మనమును  రూపాంతర పరచబడుదుము   (1. థెస్స.  4:16,17). అపో. పౌలు దీనిని గూర్చి వ్రాయుచున్నప్పుడు,     \"బూర మ్రోగును; అప్పుడు మృతులు అక్షయులుగా లేపబడుదురు, మనము మార్పు పొందుదుము. క్షయమైన యీ శరీరము అక్షయతను ధరించుకొన వలసినదైయున్నది; మర్త్యమైన యీ శరీరము అమర్త్యతను ధరించుకొన వలసినదైయున్నది\"    (1. కోరింథీ. 15:52-53).\r\n\r\nక్రీస్తు యొక్క రాకను గూర్చి మాత్రము మనము ఎరిగియుండినట్లయితే సరిపోవుదు. క్రీస్తును దర్శించుటకు ఆశయు, వాంఛయును కలిగియుండవలెను. మరియు, ఆయనను ఎదుర్కొనుటకు మనలను అర్హత గలవారిగా చేసుకొనవలెను. పరిశుద్ధ అలంకారముతో పవిత్రత గలవారముగాను, నిష్కలంకులుగాను, ఆయన యొక్క సన్నిధిలో కనబడునట్లు ఎల్లప్పుడును మనలను కాపాడుకొనవలెను. అప్పుడే మనము ఆయనను సంతోషముతో ఎదుర్కొని ఆయనను పోలినవారమై ఉందుము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన పౌరస్థితి పరలోకము నందున్నది; అక్కడనుండి ప్రభువైన యేసుక్రీస్తు అను రక్షకుని రాకనిమిత్తము కనిపెట్టు కొనియున్నాము\"     (ఫిలిప్పీ. 3:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}