{"uniqueid":"20251026084859_a68aeb1f","date":"2023-01-12","title":"క్రొత్త పేరు!","key_verse":"23_62:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జనములు నీ నీతిని, కనుగొనును రాజులందరు నీ మహిమను చూచెదరు; యెహోవా నియమింపబోవు క్రొత్తపేరు నీకు పెట్టబడును\"  (యెషయా.62:2)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు కొత్త పేరును మీకు పెట్టుచున్నాడు. ఆ పేరు ప్రభువు యొక్క నోరు సెలవిచ్చు క్రొత్త నామమైయున్నది. ఆ పేరును బట్టి మీరు పిలువబడుచున్నప్పుడు, ప్రభువు యొక్క చేతిలో భూషణ కిరీటముగాను, దేవుని యొక్క చేతిలో రాజకీయ మకుటముగాను ఉందురు  (యెషయా. 62:2,3).  అనేకులు క్రైస్తవ మార్గమునకు వచ్చిన తర్వాతకూడ, తమకు పూర్వమందు పెట్టబడియున్న పూర్వపు కులదైవములు మరియు  అన్యదైవముల పేర్లను తమ యొక్క పేరుగా కొనసాగించుటకు అనుమతించుచున్నారు. కొందరు తమ యొక్క పేరునందు ఒక భాగము క్రైస్తవ పేరుగాను, మరో భాగము అన్యజనుల పేరుగాను పెట్టుకొని ఉందురు. వీటిని సమ్మతించలేము. మీరు క్రీస్తులోనికి  వచ్చుచున్నప్పుడు,  బైబిలు గ్రంథము నందుగల ఆశీర్వాదకరమైన పేర్లలో ఒక దానిని మీ పేరుగా పెట్టుకొనవలెను.\r\n\r\nఅన్యమతస్తుల యొక్క పేరును పెట్టుకొని సువార్తను ప్రకటించుచున్నప్పుడు, అది అత్యధికమైన ఆత్మలను ఆకర్షించుచున్నదని కొందరు పొరపాటుగా వాదించెదరు.   \"క్రీస్తునకు బెలియాలుతో ఏమి సంబంధము? అవిశ్వాసితో విశ్వాసికి  పాలెక్కడిది?\"  (2.కోరింథీ.6:15).    \"యెహోవా దేవుడైతే ఆయనను అనుసరించుడి, బయలు దేవుడైతే వాని ననుసరించుడి\"  అని ఏలీయా తిట్టముగా చెప్పెను. ఈ రెండిటికీ మధ్య గల ఒక స్థితిని మనము కలిగి ఉండకూడదు.\r\n\r\nప్రభువు యొక్క కుటుంబములోనికి వచ్చుచున్నప్పుడు నూతన పరచబడవలెనని దేవుడు కోరుచున్నాడు.  \"నా దేవుని పేరును, పరలోకములో నా దేవుని యొద్దనుండి దిగి వచ్చుచున్న నూతనమైన యెరూషలేమను నా దేవుని పట్టణపు పేరును, నా క్రొత్త పేరును వాని మీద వ్రాసెదను\"  (ప్రకటన.3:12)  అని ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\nఅనేకులు తమ యొక్క పేరును మార్చుకొనక  పోయినందున విజయవంతమైన జీవితమును జీవించలేక పోవుచున్నారు. ప్రాచీన స్థితిలోని స్వభావములు వెంబడించుచున్నాయి. ఎన్నడును దానికి మీరు చోటు ఇవ్వకూడదు. మీరు బాప్తీస్మము పొందుకొను చున్నప్పుడు, మీ యొక్క ప్రాచీన కుటుంబమునకు మంచివేయబడి ప్రభువుయొక్క నూతన కుటుంబములోనికి వచ్చుచున్నారు  గనుక లేఖన గ్రంథము యొక్క కుటుంబమునందు గల ఆశీర్వాదకరమైన పేరులనే పెట్టుకొనవలెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు నూతన సృష్టిగా మారుతున్నప్పుడు కొన్ని సందర్భాలలో కష్టములను, శ్రమలను అనుభవించవలసినదై యుండును. అయితే ప్రభువు యొక్క నామమునకు మహిమ కలుగునట్లుగా వాటిని సంతోషముతో సహించు కొనుచున్నప్పుడు, ప్రస్తుత  కాలపు శ్రమలు ఇక మనయందు ప్రత్యక్షముగు మహిమకు సమమైనవి కావు అన్న సంగతిని మీరు తెలుసు కొందురు. ప్రభువు మిమ్ములను నూతన పరచి, క్రొత్త నామమును  పెట్టుచున్నాడు. క్రొత్త పేరుతో మీరు పిలువ బడుచున్నప్పుడు,  అది మీకు  గొప్ప మహిమార్థమైయుండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కక్కులు పెట్టబడి పదునుగల క్రొత్తదైన నురిపిడి మ్రానుగా నిన్ను నియమించియున్నాను; నీవు పర్వతములను నూర్చుదువు వాటిని పొడి చేయుదువు కొండలను పొట్టువలె చేయుదువు\"  (యెషయా.41:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}