{"uniqueid":"20251026084903_a68aeb1f","date":"2023-01-12","title":"నూతన త్రోవ!","key_verse":"58_10:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు మనకొరకు ప్రతిష్ఠించిన మార్గమున, అనగా నూతనమైనదియు, జీవముగలదియు, ఆయన శరీరము అను తెరద్వారా యేర్పరచబడినదియునైన మార్గము\"  (హెబ్రీ.10:19)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీకు నూతనమైనదియునైన మార్గమును ఉంచియున్నాడు. ఆ మార్గము గుండా మహా పరిశుద్ధ స్థలములోనికి ప్రవేశించుచున్నప్పుడు మీరు దేవుని మహిమను కనులారా చూచి మహిమ నుండి అధిక మహిమను పొందెదరు.\r\n\r\nఈ నూతన మార్గమును ప్రభువు ఇచ్చుటకు  తన యొక్క శరీరము అను తెరను చించిన అదే సమయమునందు యెరూషలేము దేవాలయమునందున్న తెరయు పైనుండి క్రిందకు చినిగెను ఇందువల్ల పరిశుద్ధస్థలమునకును, అతి పరిశుద్ధస్థలమునకును మధ్యనున్న అడ్డుగోడ తొలగిపోయెను. అతి పరిశుద్ధస్థలము నుండి దేవుని యొక్క మహిమను మీరు పొందుకొనునట్లు నూతన మార్గమును ప్రభువు తెరచి ఉంచెను. ఆ మార్గము గుండా నూతన సంతోషముతో కృపాసనము వద్దకు మీరు సమీపించుచున్నారు. ఆయన యొక్క మహిమగల ప్రసన్నతను కొలతలేకుండగా రుచి చూచి ఆనందించుచున్నారు. సాధు సుందర్ సింగ్ వద్దకు ఆయన యొక్క దగ్గరి బంధువు ఒకరు సిక్కులాయన వచ్చి  తర్కము చేసి,   \" మన యొక్క మతమునందు లేని ఎట్టి నూతనమైన, అమోఘమైన సిద్ధాంతమును క్రైస్తత్వమునందు నీవు చూచితివి?  దానిని నాకు చెప్పిట్లయితే, దానికి సాటియైయిన సిద్ధాంతమును మన మతమునందు ఉండటను నేను నీకు చూపించెదను\" అని చెప్పెను.\r\n\r\nదానికి సాధు సుందర్ సింగ్ మిక్కిలి సాత్వికముతో,  \"యేసు క్రీస్తు యొక్క సరి సాటి లేని ప్రేమ త్యాగమును వేరు ఏ మతమునందును లేదు. ఆయన యొక్క శరీరమును తెర చించబడి, నా కొరకు ఒక మహిమ కరమైన మార్గమును, నూతనమైన మార్గమును ఆయన తెరిచి ఉంచెను. నీ మతమునందు అలాగున్నదా?\"  అని అడిగినప్పుడు ఆ సిక్కులాయన జవాబు చెప్పలేకపోయెను.\r\n\r\nఅపోస్తులుడైన పౌలు సౌలుగా జీవించుచున్నప్పుడు తన యొక్క మతముపై భక్తి  వైరాగ్యము గలవాడై ఉండెను. అట్టి పూర్వ మతము యొక్క వైరాగ్యమునుబట్టి క్రైస్తవులను నిర్మూలము చేసి, సంఘములను హింసించుట తన జీవితము యొక్క లక్ష్యమని  ఎంచియుండెను.\r\n\r\nఅయితే థమస్కునకు వెళ్ళు మార్గమునందు అకస్మాత్తుగా దేవుని యొక్క మహిమగల వెలుగు ఆయనపై ప్రకాశించెను. ఆయన నేలపై పడి,  \"ప్రభువా, నీవు ఎవరు?\"  అని  అడిగెను. క్రీస్తు యొక్క ప్రత్యక్షత ఆయన జీవితమును సంపూర్ణముగా మార్చివేసెను. ఆయన నూతనసృష్టి  ఆయెను. ఏ హస్తములు అయితే సంఘమును హింసించుటకు ప్రధానయాజకుల యొద్ద పత్రములను తీసుకొని వెళ్ళెనో, అదే హస్తములు సంఘములను విస్తరింపచేయు హస్తములుగా మారెను. ఆ హస్తముల చేత నూతన పత్రికలను వ్రాయుటకు దేవుడు శక్తి గలవాడైయుండెను.\r\n\r\nదేవుని బిడ్డలారా క్రీస్తు తన శరీరమను తెరను తెరచుట ద్వారా ఏర్పడుచున్న నూతన మార్గమునందు మీరును ఉత్సాహముగా సాగి వెళ్ళుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సౌలా, సహోదరుడా నీవు వచ్చిన మార్గములో నీకు కనబడిన ప్రభువైన యేసు, నీవు దృష్టి పొంది, పరిశుద్ధాత్మతో నింపబడునట్ల నన్ను పంపెను అని చెప్పెను\"  (అ.పొ.9:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}