{"uniqueid":"20251026084908_a68aeb1f","date":"2023-01-12","title":"క్రొత్త సంవత్సరము!","key_verse":"19_65:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సంవత్సరమును నీ దయాకిరీటము ధరింపజేసియున్నావు; నీ జాడలు సారము వెదజల్లుచున్నవి\"  (కీర్తనల.65:11)."},"devotion":{"label":"ధ్యానములు","text":"అనుదిన మన్నా పాఠకులైయున్న ప్రతి ఒక్కరికి నా ప్రేమతో కూడిన  నూతన సంవత్సరపు శుభాకాంక్షలను స్తోత్రముతో తెలియజేయుచున్నాను. ఒక క్రొత్త సంవత్సరము చూచునట్లు దయచేసిన  దేవునికి కృతజ్ఞతతో స్తుతించుచున్నాను. దేవుని ప్రసన్నతతో ఈ క్రొత్త సంవత్సరమును మొదలుపెట్టుచున్న మిమ్ములను ప్రభువు ప్రత్యేకమైన  ఆశీర్వాదములతోను, కృపలతోను, మేలులతోను నింపునుగాక.\r\n\r\nమన దేవుడు సంవత్సరమును మేలులతో కిరీటమును ధరింపచేయువాడు. ఆయన సంవత్సరమంతటికి కావలసిన మేలులంతటిని  మీకు వాగ్దానము చేయుచున్నాడు. ఈ సంవత్సరమంతయు మీకు కావలసిన సమస్త మేలులను ఇచ్చుటకు ఆయన మిగుల ఆసక్తి గలవాడైయున్నాడు.\r\n\r\nప్రభువు  2022  'వ సంవత్సరమును  మేలులతో కిరీటమును ధరింపజేసి మీ ఎదుట ఉంచియున్నాడు.  ప్రభువు ఈ సంవత్సరమును మేలులతో కిరీటమును ధరింపజేసి యునందున రానున్న దినములయందు మీ అడుగులు సారమును వెదజల్లును. ఆశీర్వాదములకై విశ్వాసముతో కనిపెట్టుడి.\r\n\r\nసారము అనుటకు అర్థము పోషణయు సువాసనకలిగినదై యున్నది. ఇది తైలముగాను ఉపయోగపడుచున్నది.  సారాము అను మాటకు ఉన్నతమైన ఆశీర్వాదములను సూచించుచున్నదై యున్నది. అమూల్యమైన ఆశీర్వాదములను మీకై కుమ్మరిచాలని ప్రభువు సంకల్పించియున్నాడు. ఇది ప్రభువు మీకై ఇచ్చుచున్న అతి గొప్ప ఆశీర్వాదకరమైన సంవత్సరము.\r\n\r\nమీ అడుగులన్నియు సారమును వెదజల్లవలెనంటే, మీరు మీ మార్గమంతటిలోను ఆయనను తలంచుకొనవలసినది అవస్యమైయున్నది. బైబిలు గ్రంథము సెలవిచ్చిచున్నది,  \"నీ ప్రవర్తన అంతటియందు ఆయన అధికారమునకు ఒప్పుకొనుము; అప్పుడు ఆయన నీ త్రోవలను సరాళము చేయును\"   (సామె.3:6). మీరు మీ త్రోవలను ప్రభువునకు అప్పగించుకొని,  త్రోవల అంతటియందు ఆయనను తలంచు కొనినట్లయితే,  మీ త్రోవలు సరాళముగా ఉండును, ఆశీర్వాదముగా ఉండును, సారమును వెదజల్లును.\r\n\r\nదావీదు నూతన సంవత్సరమును ప్రభువు యొక్క హస్తమునకు అప్పగించుకొని సంతోషముతో ఆయనను స్తుతించుచున్నాను. ఆయన కొత్త సంవత్సరమును చూచుటతోపాటు,  ప్రభువు ఇవ్వనైయున్న ఆశీర్వాదములను తేరి చూచుచున్నాడు. మీరును అలాగునే చేయుడి. జీవముగల సంవత్సరముతో కిరీటమును ధరింపజేయువాడు. మీకును కిరీటమును ధరింపచేయువాడు. తన యొక్క  మేలుకరమైన కిరీటమును, కనికరముగల కిరీటమును, కృపగల కిరీటమును మీకు ధరింపచేయును.\r\n\r\nదేవుని బిడ్డలారా, క్రొత్త సంవత్సరమునందు మీరు అనేక రెట్లు ఉన్నత స్థితికి హెచ్చింపబడుదురు. సైన్యములకు అధిపతియగు యెహోవా ఆసక్తి గలవాడై మిమ్ములను హెచ్చించును. ఆయన మీకు ముందుగా నడుచుటవలన, ఆయన త్రోవలనుయందు ఉత్సాహముతోను, మనస్సునందు సంతోషముతోను ముందుకు కొనసాగి పొవుడి!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మహిమాప్రభావములతో వానికి కిరీటము ధరింపజేసితివి, నీ చేతి పనులమీద వానికధికారము అనుగ్రహించితివి, వాని పాదములక్రింద సమస్తమును ఉంచితివి\"  (హెబ్రీ.2:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}