{"uniqueid":"20251026084918_a68aeb1f","date":"2023-01-12","title":"Dec 30 – DEVER SAMADHANER VATEMA","key_verse":"42_1:79","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన పాదములను సమాధాన మార్గములోనికి నడిపించునట్లు, మహా వాత్సల్యమునుబట్టి పైనుండి ఆయన మనకు అరుణోదయ దర్శన మనుగ్రహించెను\". (లూకా.1:79)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క మార్గములన్నియు సమాధానమును సంతోషముతోను నిండియున్నవి. దేవుని బిడ్డలారా ప్రతి ఒక్కరికి మూడు అంశములయందు సమాధానము కావలెను. మొదటిగా తండ్రితో సమాధానము. రెండోవదిగా, మనుషులయందు సమాధానము, ముడోవదిగా తన యందు సమాధానము.\r\n\r\nమొదటిగా తండ్రితో సమాధానము కావలెను. బైబిల్ గ్రంథము చెప్పుచున్నది,. \"కాబట్టి విశ్వాసమూలమున మనము నీతిమంతులముగా తీర్చబడి, మన ప్రభువైన యేసుక్రీస్తుద్వారా దేవునితో సమాధానము కలిగియుందము\" ‌ (రోమీ.5:1).\r\n\r\nరెండోవదిగా మనుషులయందు సమాధానము కావలెను. మీకు ఎవరిపైనను ద్వెషములు, వైరాగ్యములు ఉన్నట్లయితే, వాటిని మరచి వారివద్ద క్షమాపణను అడిగి, మేలును చేసి, సమాధానమును ఏర్పరచుకొనవలెను. సాతాను తప్ప మరెవ్వరు మీకు శత్రువులు కారు.\r\n\r\nయేసు సమాధాన కర్త (యెషయా.9:6), సమాధాన ప్రభువు (ఆది.49:10). సమాధానమునకు కారకుడు (మీకా.5:5). బైబిలు గ్రంథము చెప్పుచున్నది,. \"ఆయన మన సమాధానమైయుండి మీకును మాకును ఉండిన ద్వేషమును, అనగా విధిరూపకమైన ఆజ్ఞలుగల ధర్మశాస్త్రమును తన శరీరమందు కొట్టివేయుటచేత, మధ్యగోడను పడగొట్టి, మన ఉభయులను ఏకముచేసెను.ఇట్లు సంధిచేయుచు, ఈ యిద్దరిని తనయందు ఒక్క నూతన పురుషునిగా సృష్టించి, తన సిలువవలన ఆ ద్వేషమును సంహరించి, దాని ద్వారా వీరిద్దరిని ఏకశరీరముగా చేసి, దేవునితో సమాధానపరచవలెనని యీలాగు చేసెను గనుక ఆయనయే మనకు సమాధానకారకుడై యున్నాడు\"   (ఎఫెసి.2:14-16).\r\n\r\nమూడవదిగా మీయందు సమాధానము కావలెను. కొందరిని నేరారోపణ చేయు మనస్సాక్షి దివారాత్రములు నేరము మోపుచూనే ఉండును. ఇందువల్ల మనస్సునందు సమాధానము ఉండదు. కొందరు తమ్మును తాము క్షమించుకొనరు. నేను ఇలాగున నడుచుకొని ఉండకూడదు, ఇలాగున మాట్లాడి ఉండకూడదు, సమస్యలన్నిటికీ కారణము నేనే అని రాత్రింబగళ్ళు తమ్మును తాము నొప్పించు కొందురు. గతకాలపు సంఘటనలు, గతకాలపు పాపములకై కన్నీరు విడిచి ప్రార్థించిన తర్వాత, ప్రభువు నన్ను క్షమించెను అను గొప్ప విశ్వాసము రావలెను. అప్పుడే ప్రభువు ఈ లోకము ఇవ్వలేని తీయలేని గొప్ప సమాధానముచే మిమ్ములను నింపును.\r\n\r\nయేసు సెలవిచ్చెను,  \"శాంతి మీ కనుగ్రహించి వెళ్లుచున్నాను; నా శాంతినే మీ కనుగ్రహించుచున్నాను; లోకమిచ్చు నట్టుగా నేను మీ కనుగ్రహించుటలేదు; మీ హృదయమును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి\"  (యోహాను.14:27). దేవుని బిడ్డలారా, ప్రభువు సమాధానమును మీకు వాఖ్దానము చేసియున్నాడు. ఆయన మంచి కాపరియైయుండి నిత్యము మిమ్ములను నడిపించును. మీ పాదములను సమాధానపు మార్గమునందు నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవనిమనస్సు నీమీద ఆనుకొనునో,  వానిని నీవు పూర్ణశాంతిగలవానిగా కాపాడుదువు. ఏలయనగా అతడు నీయందు విశ్వాసముంచి యున్నాడు\" (యెషయా.26:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}