{"uniqueid":"20251026084922_a68aeb1f","date":"2023-01-12","title":"ప్రభువు అంతమువరకు నడిపించును!","key_verse":"50_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"మీలో ఈ సత్‌క్రియ నారంభించినవాడు యేసుక్రీస్తు దినము వరకు దానిని కొనసాగించును\"  (ఫిలిప్పీ.1:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను నడిపించును,  సదా కాలము నడిపించును. సమాధానకరమైన మార్గములో నడిపించును. దైవ చిత్తమును బట్టి నడిపించును. సర్వసత్యములోనికి‌ త్రోవ నడిపించును. ఈ లేఖన వాక్యమునందు, \"మీలో ఈ సత్‌క్రియ నారంభించిన నేను దానిని యేసుక్రీస్తు దినము వరకు దానిని కొనసాగించి ముగించెదను\"  అని చెప్పుచున్నాడు. అవును,  మీ కరములను పట్టినవాడు  నమ్మకస్తుడు. ఆయన మిమ్ములను పేరు పెట్టి పిలిచి ఏర్పరచుకున్నాడు. పిలిచినవాడు  సదాకాలము వరకు మిమ్ములను నడిపించును.\r\n\r\nమీరు చిన్నపిల్లలుగా ఉన్నప్పుడు మీ తండ్రులు కరముపట్టి నడచుటకు నేర్పించిరి. చిన్న చిన్న తోపుడుబండ్లను, చిన్న సైకిల్లను కొన్ని ఇచ్చి సంతోషింపచేసారు. మీరు ఎదిగిన తర్వాత లోకమునందు మీరు నడచు కొనవలసిన మార్గములను మీకు చెప్పి నేర్పించిరి. అయినను  ప్రభువు మాత్రము ఎన్నడును మిమ్మల్ని విడువక, ఎడబాయక  యుగాంతము వరకును మిమ్ములను నడిపించును. బైబిలు గ్రంథము చెప్పుచున్నది,  \"ఈ దేవుడు సదాకాలము మనకు దేవుడై యున్నాడు: మరణము వరకు ఆయన మనలను నడిపించును\"  (కీర్తన.48:14).\r\n\r\nప్రభువు ఒక దినమున పేతురును చూచి,  \"నీవు యౌవనుడవై యుండినప్పుడు నీ అంతట నీవే నడుము కట్టుకొని, నీకిష్టమైన చోటికి వెళ్లుచుంటివి; నీవు ముసలివాడవైనప్పుడు నీ చేతులు నీవు చాచుదువు; వేరొకడు నీ నడుము కట్టి నీకిష్టము కాని చోటికి, నిన్ను మోసికొని పోవునని నీతో నిశ్చయముగా చెప్పుచున్నానని అతనితో చెప్పెను\"  (యోహాను.21:18).\r\n\r\nపేతురు తన యవ్వన కాలమునందు తన మనస్సుకు నచ్చినట్లు తిరిగెను. తర్వాత ఆయన అపోస్తులుడాయెను. ఇక మీదట పరిశుద్ధాత్ముడు మాత్రమే ఆయనను త్రోవ నడిపించవలెను. ఒకవేళ  ఆ త్రోవ పేతురునకు ఇష్టములేక పోయినాకూడా,  దేవుని చిత్తము చొప్పున అందులోనే నడిచి వెళ్ళవలెను.\r\n\r\nమీరు దేవుని చిత్త ప్రకారము నడచు కొనవలెనా? పరిశుద్ధాత్ముని యొక్క నడిపింపునకు సమర్పించుకొనుడి. యేసు చెప్పెను,  \"పరలోకమందున్న నా తండ్రి చిత్తప్రకారము చేయువాడే ప్రవేశించును గాని, నన్ను చూచి: ప్రభువా!  ప్రభువా! అని నన్ను పిలుచు ప్రతివాడును పరలోకరాజ్యములో ప్రవేశింపడు\"  (మత్తయి.7:21).\r\n\r\nఅందుచేతనే దావీదు,  \"నిత్యమార్గమున నన్ను నడిపింపుము\" ‌ (కీర్తన.139:24).  \"నీ నామమునుబట్టి త్రోవ చూపి నన్ను నడిపించుము\"  (కీర్తన.31:3).  దేవుని బిడ్డలారా, పరిశుద్ధాత్ముని యొక్క నడిపింపునకు సంపూర్ణముగా సమర్పించుకొనుడి.  అదియే సరియైన మార్గము. దేవుని చిత్తమైయున్న మార్గమే  నిత్యమైన ప్రభావము లోనికి మిమ్ములను నడిపించును.\r\n\r\n\r\n\r\nనేటి ధ్యానమునకై: \"నీ విమోచకుడును ఇశ్రాయేలు పరిశుద్ధదేవుడునైన యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు; నీకు ప్రయోజనము కలుగునట్లు నీ దేవుడనైన యెహోవానగు నేనే నీకు ఉపదేశము చేయుదును, నీవు నడవవలసిన త్రోవను నిన్ను నడిపించుదును\"(యెషయా.48:17)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}