{"uniqueid":"20251026084926_a68aeb1f","date":"2023-01-12","title":"ప్రభువు ఇచ్చును !","key_verse":"23_30:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు నీ భూమిలో విత్తుటకు నీ గింజలకు కావలసిన వాన ఆయన కురిపించును,  భూమి రాబడియైన ఆహారద్రవ్యమిచ్చును; అది విస్తార సార రసములు కలదైయుండును\"  (యెషయా.30:23)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను ఆశీర్వదించుటకు తలంచియున్నాడు.  నిశ్చయముగానే ఆయన మీకు క్షేమకరమైన  దానిని ఇచ్చును.\r\n\r\nవిజ్ఞానులు ఈ ప్రపంచమునకు \"ఐన్స్టీన్  ప్రపంచము\" అని పేరు పెట్టియున్నారు. కారణము ఈ ప్రపంచమునందు గల సమస్త విజ్ఞానులును ఆయననే మహా గొప్ప నేతగాను, తెలివిగలవాడుగాను, విజ్ఞానవంతుడుగాను ఎన్నుకొనియున్నారు. ఐన్స్టీన్  అను విజ్ఞానియే  అను బాంబు యొక్క సూత్రము కనుగొనినవాడు. ఆయన యొక్క బుద్ధి సామర్థ్యమును, జ్ఞానమును అందరిచే కొనియాడ బడుచుండెను. ఆయన అబ్రహము ద్వారా వచ్చిన యూదుడైయుండెను.\r\n\r\nఒక కాలమునందు, గలిలియో అనువాడు అకాశ నక్షత్రములన్నీటిని పరిశీలించి తన యొక్క బుద్ధి సామర్ధ్యమును బయలుపరిచెను. ఆయన కూడా ఒక యూదుడే. థామస్స్ ఆల్వా ఎడిషన్, న్యూటన్ అను వారందరుకూడ యూదులే. ప్రపంచము నందు గల విజ్ఞానులలో 95 శాతము యూదులే. యూదులు అంతగా ఆశీర్వదింపబడుటకు గల కారణము ఏమిటి? అవును, అబ్రహామును  జ్ఞాపకము చేసుకొనుచు  తరతరములుగా అబ్రహము  యొక్క సంతతిని  ఆశీర్వదించుటకు సంకల్పించెను.  'అబ్రహాము అన్నిటి యందు దశమభాగము ఇచ్చెను' (ఆది.14: 20;   హెబ్రీ. 7:2). అదే విధముగా యాకోబుకూడ  ప్రభునివద్ద  నిబంధన చేసి,  \" దేవా, నీవు నా కిచ్చు యావత్తులో పదియవవంతు నిశ్చయముగా నీకు చెల్లించెదనని మ్రొక్కు కొనెను\"(ఆది.28:22). ఇందు నిమిత్తము అతని సంతతి తరతరములుగా  ఆశీర్వదింపబడుచు వచ్చుచున్నది.\r\n\r\nరెండో ప్రపంచ మహా యుద్ధమునందు అమెరికాతో కలిసి రష్యా జర్మనీని ఓడించెను. అప్పుడు వారు లోపల ప్రవేశించి వెతికినదంతా అక్కడున్న విజ్ఞానులనే. అక్కడనున్న విజ్ఞానులందరును యూదులైయుండెను. యూదుల యొక్క జ్ఞానమును ఉపయోగించు కొనునట్లు రష్యా ఆయుదులతో మొట్టమొదటిగా అంతరిక్షమునందు పరిశోధను జరిపించెను. వారు అక్కడ  పాదమును మోపి చూపించిరి. అయితే అమెరికా ఆ విజ్ఞానులతో  చంద్ర మండలమునకు వెళ్లి దిగిరి. ప్రస్తుతమునందు  నవనాగరికతకు సంబంధించిన ఆవిష్కరములైన కుట్టు యంత్రము అయినను సరే, దూరదర్శనము అయినను సరే,  విద్యుత్దీపాలైనను సరే,  సమస్తమును యూదులైన విజ్ఞానులు యొక్క ఆవిష్కరణములైయున్నవి.\r\n\r\nమీరు మనసారా ప్రభువునకై ధారాళముగా యియ్యిడి. మీ కొరకు తండ్రి తన యొక్క ఏకైక కుమారుని ఇచ్చెను కదా. ఆ కుమారుడైన యేసు తన యొక్క చివరి బొట్టు రక్తమును మీ కొరకు కార్చి ఇచ్చెనే. ఆయన శరీరమంతయు చీల్చబడియున్న స్థితియందు పాపక్షమాపణను రక్షణను, సంతోషమును ఇచ్చెనే. దేవుని బిడ్డలారా, మీరు ఆయనకు మనస్పూర్తిగా ఇవ్వకూడదా?\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ రాబడి అంతటిలో ప్రథమఫలమును, నీ ఆస్తిలో భాగమును, ఇచ్చి యెహోవాను ఘనపరచుము. అప్పుడు నీ కొట్లలో ధాన్యము సమృద్ధిగా నుండును నీ గానుగులలోనుండి క్రొత్త ద్రాక్షారసము పైకి పొరలి పారును\"(సామెతలు.3:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}