{"uniqueid":"20251026084930_a68aeb1f","date":"2023-01-12","title":"ప్రభువు గొప్పవాడైయుండును !","key_verse":"42_1:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన (ప్రభువు) గొప్పవాడై సర్వోన్నతుని కుమారుడనబడును\"(లూకా.1:32)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు గొప్పవాడు. ఆయనే ఘనతకును ప్రభావమునకును పాత్రుడైనవాడు. ఆయనకు సాటియైయిన వారు ఒక్కరును లేరు.\r\n\r\nఒకసారి ఒక గొప్ప మల్లయుద్ధ యోధుడు, తనతో పోటీలో కలబడ్డ వారందరినీ పడగొట్టేను. అందరును కరతాళములతో అతనిని  కొనియాడినప్పుడు అతనికి  గర్వమును, అతిశయమును వచ్చెను.  'ప్రపంచమునందు గల బలశాలులందరిని నేను జెయించెదను. దేవుడనేవాడు ఒకడు ఉన్నట్లయితే అతనిని నా యొద్దకు రమ్మనండి, నేను ఆయనను కూడా పడగొట్టి జయము పొందెదను. నేను ఆయన కంటే గొప్పవాడనని నిరూపించెదను\" అని చెప్పెను.\r\n\r\nఅతడు అలాగున చెప్పి, ప్రభువునకు సవాలు విసురునట్లుగా ఆకాశము తట్టున చూచెను. అప్పుడు ఎక్కడినుండో ఒక కందిరీగ అతని తల పైకి ఎగిరి వచ్చి వ్రాలెను.  మరుక్షణమున ఆ కందిరీగ మల్లయుద్ధ యోధుని బోడి తలపై ఒక కాటు వేసి ఎగిరి వెళ్ళిపోయెను. ఆ కందిరీగ యొక్క భయంకరమైన విషయము అతని తల లోనికి దిగెను. వేదికపైనే అయ్యో అమ్మ అని విలవిలలాడి పోయెను. కొన్ని క్షణాలలోనే అందరి ఎదుట కప్పకూలిపొయి మరణించెను.\r\n\r\nప్రభువు గొప్పవాడు. ఆయనను ఎదిరించి నిలబడుటకు ఎవరి వల్ల కాదు. బైబిల్ గ్రంధము ప్రశ్నించుచున్నది,  \"ఓ మనుష్యుడా, దేవునికి ఎదురు చెప్పుటకు నీ వెవడవు? నన్నెందు కీలాగు చేసితివని రూపింపబడినది రూపించినవానితో చెప్పవచ్చునా?\" (రోమీ.9:20).  ఎట్టి మనుషులకంటెను, ఎట్టి వస్తువులకంటెను, ఎట్టి ఏలిక అయినా, పెత్తందారుల కంటెను ప్రభువు గొప్పవాడు.\r\n\r\nహెబ్రీయులకు రాసిన పత్రిక అంతటిని చదివి చూచినట్లయితే, ప్రతి ఒక్క అధ్యాయమందును ప్రభువు ఎలాగూ అందరికంటే గొప్పవాడు అని వివరిస్తూ వచ్చుటను చూడగలము. మొదటి అధ్యాయమునందు, ఆయన దేవదూతల కంటే గొప్పవాడు అనుటను గ్రహించగలము.  \"భూలోకమునకు ఆదిసంభూతుని మరల రప్పించినప్పుడు: దేవుని దూతలందరు ఆయనకు నమస్కారము చేయవలెనని చెప్పుచున్నాడు\"(హెబ్రీ.1:6).  దేవదూతలు బాలశూరులే, అయినను, దేవదూతలచే ఆరాధింపబడుచున్న మన యొక్క ప్రభువు అందరికంటే గొప్పవాడు.\r\n\r\nహెబ్రీయులకు వ్రాసిన పత్రిక మూడవ అధ్యాయమునందు ఆయన మోషే కంటే గొప్పవాడు అనుటను చూడగలము. మోసే తీసుకొచ్చిన ధర్మశాస్త్రము ఇశ్రాయేలీయులను బానిసలుగా చేసెను. అయితే ప్రభువు తీసుకొచ్చిన కృపా నియమము బానిసత్వమునుండి విడిపించెను. (హెబ్రీ.3: 2,3).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు ఒక్కరే మహా గొప్పవాడు. ఆయనను హెచ్చించి మహిమపరచుడి.\r\n\r\n\r\n\r\nనేటి ధ్యానమునకై: \"శుభప్రదమైన నిరీక్షణ నిమిత్తము,  అనగా మహా దేవుడును మన రక్షకుడునైన యేసుక్రీస్తు మహిమయొక్క ప్రత్యక్షత కొరకు ఎదురుచూచుచు, ఉండవలెనని మనకు బోధించుచున్నది\" (తీతుకు.2:13)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}