{"uniqueid":"20251026084934_a68aeb1f","date":"2023-01-12","title":"ప్రభువు కాపాడును !","key_verse":"19_121:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఏ అపాయమును రాకుండ యెహోవా నిన్ను కాపాడును; ఆయన నీ ప్రాణమును కాపాడును\"(కీర్తన.121:7)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంధమునందు,  \"యెహోవా నిన్ను కాపాడువాడు\"  అను వాగ్దానము అత్యధిక మార్లు  చోటు చేసుకున్నది. నేడు మీరు ఎట్టి పరిస్థితులలో ఉండినను ప్రభువు మిమ్ములను కాపాడువాడుగా ఉన్నాడు.\r\n\r\nకొన్ని సమయములయందు మీ యొక్క జీవితములో ముఖ్యమైన తీర్మానములను  తీసుకొన వలసినదైయున్నది. అట్టి తీర్మానముల పైనే మీ జీవితము యొక్క  భవిష్యత్తు అంతయు ఆధారపడి ఉందన్న సంగతిని ఎరుగుదురు.  అయినను తీర్మానమును స్థిరపరచ కుండునట్లు మీ అంతరంగము కలతచెందుచున్నది. కుడి తట్టునకు వెళ్ళుటయా లేక ఎడమ తట్టునకు వెళ్ళుటయా, ఫలానా వ్యక్తిని నమ్మి బాధ్యతను అప్పగించుటయా లేక ఒద్దని చెప్పుటయా అని తెలియక అంగలార్చుచున్నారు. కొంతమందిని సంతోష పరచాలని తలంచుటచేత అంతరంగము సమాధానమును కోల్పోవుచున్నది.\r\n\r\nతీర్మానించ లేక మీ అంతరంగము కలతచెందుచున్నప్పుడు, నిదానముగా ప్రభువును తేరి చూచి,  \"ప్రభువా నా అంతట నేనే ఒక తీర్మానమును చేసినట్లయితే నా జీవితము వ్యర్థముగా పోవచ్చును. ఇట్టి పరిస్థితులయందు నా భవిష్యత్తు యొక్క పూర్తి బాధ్యతను నీయొక్క హస్తములందు సమర్పించుచున్నాను. నా కొరకు నీవే తీర్మానము చేయవలెను. నీ యక్క చిత్తమును నాకు బయలు పరచవలెను\" అని ప్రార్ధించుడి. అప్పుడు ప్రభువు తనకు ఇష్టము లేనివాటి నుండి తప్పించునట్లు చేయును. నూతన  మార్గమును ఖచ్చితముగా తెరుచును. ప్రభువు మిమ్ములను సమస్త కీడుల బారి నుండి తప్పించి కాపాడును.\r\n\r\nబైబిల్ గ్రంధమునందు, 121 'వ కీర్తన అంతయు, వాగ్దానములతో నిండియున్నది. అనేకులు ఈ 121 'వ కీర్తనను కంఠో పాఠముగా చెప్పవచ్చును. మీరు భావమును గ్రహించినవారై,  ప్రభువును స్తుతించే స్తుతులతోను, విశ్వాసముతోను ఈ కీర్తనను చదువుడి.  \"ఆయన నీ పాదము తొట్రిల్లనియ్యడు; నిన్ను కాపాడువాడు కునుకడు. యెహోవాయే నిన్ను కాపాడువాడు; నీ కుడిప్రక్కను యెహోవా నీకు నీడగా ఉండును. ఏ అపాయమును రాకుండ యెహోవా నిన్ను కాపాడును; ఆయన నీ ప్రాణమును కాపాడును\" (కీర్తన.121:3,5,7).\r\n\r\nమీరు ప్రభుని వద్ద మిమ్ములను సమర్పించుకున్నప్పుడు, ఆయన కాపాడువాడు అనుటను దిట్టముగాను స్పష్టముగా గ్రహించుకొందురు. అప్పుడు మీరును అపోస్తులుడైన పౌలుతోకూడ కలసి 'నేను నమ్మినవానిని ఎరుగుదును. ఆయనకు అప్పగించిన దానిని రాబోవుచున్న ఆ దినమువరకు  కాపాడుటకు శక్తిగలవాడైయున్నాడు' అని సంతోషముతో చెప్పగలము. అవును మీరు కాపాడబడుదురు!\r\n\r\nదేవుని బిడ్డలారా, నేను నిన్ను విడువను, నిన్ను ఎడబాయను అని యెహోషువాకు వాక్కునిచిన్న దేవుడగు  యెహోవా (యెహోషువా.1:5)  నేను నీతో చెప్పినది నెరవేర్చువరకు నిన్ను విడువనని యాకోబునకు వాక్కునిచ్చిన ప్రభువు ( ఆది.28:15) నిన్ను కాపాడెదను అని మీకు వాక్కునిచ్చుచున్నాడు. వాక్కునిచ్చినవాడు నమ్మదగినవాడు. కావున ఆనందముగా ప్రభువును స్తుతించుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మనకు ఆశ్రయమును దుర్గమునై యున్నాడు,  ఆపత్కాలములో ఆయన నమ్ముకొనదగిన సహాయకుడు\"(కీర్తన.46:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}