{"uniqueid":"20251026084938_a68aeb1f","date":"2023-01-12","title":"ప్రభువు కనిపెట్టును !","key_verse":"23_30:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కావున మీయందు దయచూపవలెనని యెహోవా ఆలస్యముచేయుచున్నాడు, మిమ్మును కరుణింపవలెనని ఆయన నిలువబడి యున్నాడు, యెహోవా న్యాయముతీర్చు దేవుడు; ఆయన నిమిత్తము కనిపెట్టుకొనువారందరు ధన్యులు\"(యెషయా.30:18)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు కనికరమును, ప్రేమను, జాలిని బయలుపరచు దేవుడు. అట్టి ప్రేమను, జాలియు ఆయన యొక్క గుణాతిశయముగానే కనబడుచున్నది. మీరు ప్రభుని  వద్ద నుండి కొలత లేనంతగా కనికరము పొందుకొనుటకు ఇదియే కారణము. ఒక దినమున ప్రభువు మోషేను చూచి, \"ఎవనిని కరుణింతునో వానిని కరుణింతును; ఎవనియెడల జాలి చూపుదునో వానియెడల జాలి చూపుదును అని చెప్పెను\"(రోమీ.9:15).\r\n\r\nప్రభువు కనికరమును ఎల్లప్పుడును చూపించును అనుట తెలియక ఉండవచ్చును. అయితే ప్రభువు దానికి కావలసిన కాలమును, సమయమును ప్రణాళిక గీసి యున్నాడు. అట్టి సమయమునకై మీరు కనిపెట్ట వలెను. బైబిలు గ్రంథము చెప్పుచున్నది,. \"ఆయన నిమిత్తము కనిపెట్టుకొను వారందరూ ధన్యుల\"(యెషయా.30:18).\r\n\r\nదేవుడు సహనముతో కనిపెట్టు చున్నప్పుడు, మీవలన సహనముతో కనిపెట్టలేక పోవుచున్నారు. అందుచేతనే సణుగుచున్నారు.  దేవునికి విరోధముగా మాట్లాడుచున్నారు. కీర్తనకారుడు సెలవిచ్చుచున్నాడు,. \"నేను మొఱ్ఱపెట్టుటచేత అలసియున్నాను;  నా గొంతుక యెండిపోయెను; నా దేవునికొరకు నేను కనిపెట్టుటచేత, నా కన్నులు క్షీణించిపోయెను\"(కీర్తన.69:3).  \"నా ప్రాణము బహుగా అదరుచున్నది;  యెహోవా, నీవు ఎంతవరకు కరుణింపక యుందువు?\"(కీర్తన.6:3). నీ యొక్క కనికరమును కనబరుచుటకు ఇంకెంతకాలము అని కీర్తనకారునివలె మీరును సొమ్మసిల్లి పోవుచున్నారు కదా? అయితే ప్రభువు మిమ్ములను కనికరించుటకై కనిపెట్టు చున్నాడు.\r\n\r\nక్రిస్టమస్ దినమున నా యొక్క భార్య రుచికరమైన కేకులను చేయును. వారు ఆ కేకును చేయుటకై పిండిని కలుపుతున్నప్పుడు పిల్లలుకూడ ఉంటారు. కలిపి ఉంచిన పిండిని ఓవన్లో పెట్టి, ఉడుకునట్లుగా దాన్ని సెట్ చేసి ఉంచెదురు. కేకు ఎప్పుడు తయారగును అని పిల్లలు ఆశతో ఎదురు చూచుచు ఉందురు. అప్పుడు కుమారుడు,  'అమ్మ అ కేకు తయారు అయిందా.  ఇచ్చేయండి ఎంత సేపు కనిపెట్టుకుని ఉండుట'  అని అడుగును. దానికి నా భార్య సాత్వీకముతో,   'నేను తొందరపడి తీసి  ఇవ్వలేను. ఒకవేళ అది ఉడక ఉన్నట్లయితే దానిని నీవు మనస్సుపూర్తిగా తినలేవు. కావున  ఉడికెంతవరకు సహనముతో కనిపెట్టుము.  నేనును సరైన సమయము కొరుకు కనిపెట్టుచ్చున్నాను' అని చెప్పును.  అలాగునే పరలోకపు దేవుడును సరియైయిన సమయమునందు మిమ్ములను కనికరించుటకు కనిపెట్టుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీరు సమస్యల సమయమునందును, పోరాటపు సమయమునందును సొమ్మసిల్లీ పోకూడదు. ప్రభువు కొరకు సహనముతో కనిపెట్టు చున్నప్పుడు ప్రభువు నిశ్చయముగా మిమ్ములను గొప్పగా దీవించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాకొరకు నేను సహనముతో కనిపెట్టు కొంటిని; ఆయన నాకు చెవియొగ్గి నా మొఱ్ఱ ఆలకించెను\"(కీర్తన.40:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}