{"uniqueid":"20251026084942_a68aeb1f","date":"2023-01-12","title":"ప్రభువు అద్భుతమైనవాడు !","key_verse":"18_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరిశోధింపజాలని మహాకార్యములను, లెక్కలేనన్ని అద్భుతక్రియలను ఆయన చేయువాడు\"(యోబు.5:9)."},"devotion":{"label":"ధ్యానములు","text":"మీరు సాధారణమైనవారే! అయితే, మీలో నివాసము చేయుచున్న ప్రభువు అసాధారణమైనవాడు, అద్భుతములను చేయువాడు,  ఆశ్చర్యకరుడు.\r\n\r\nప్రభువు  జాలిగలవాడై ఉండుటచేతనే అద్భుతములును చేయుచున్నాడు. ఆయన యొక్క ప్రేమ, వాత్సల్యత, కనికరము, దయ, జాలియు మీయొక్క జీవితమునందు అద్భుతములను తెచ్చుచున్నది.\r\n\r\nదానిని గూర్చి యోబు భక్తుడు ఆశ్చర్యపడి,. \"ఆయన పరిశోధింపజాలని మహాకార్యములను, లెక్కలేనన్ని అద్భుతక్రియలను  చేయువాడు\" అని చెప్పి  మనసారా  ప్రభువుని స్తుతించుచున్నాడు.\r\n\r\nప్రభువు ఎందుకని అద్భుతములను చేయుచున్నాడు?  ఎందుకనగా ఆయన నామమే అద్భుతమైనవాడు అనుటచేతనే (యెషయా.9:6). ఆయనయొక్క నామమే అద్భుతమైనందున ఆయన భూమి మీద నున్న దినములన్నిటను అద్భుతములను చేసెను. ఆయన చేయు క్రియలన్నియును  అద్భుతములే. అద్భుతమైనవాడై యున్న ఆయన నిశ్చయముగానే మీయొక్క జీవితమునందు అద్భుతమును చేయును.\r\n\r\nప్రభువు చేసిన అద్భుతములను బైబిల్ గ్రంధము నుండి ధ్యానించి చూడుడి.  వెలుగు కలుగునుగాక అని చెప్పెను. అద్భుతముగా సూర్యుడు, చంద్రుడు, నక్షత్రములు అన్నియు ఉద్భవించెను. గద్దించి నిశ్శబ్దమై వూరకుండుమని చెప్పెను. అద్భుతముగా సముద్రమును గాలియు ఆయన మాటకు లోబడి అనిగి మిక్కిలి నిమ్మలమాయెను. ఈ మనిష్యుని విడిచి పెట్టి పొమ్మని అపవిత్రాత్మకు ఆజ్ఞాపించెను. వెంటనే, ఆ అపవిత్రాత్మ విడిచిపెట్టి పోయెను.  ఆయన యొక్క నోటిమాటలన్నియు అద్భుతమైనవి. ప్రభువు యొక్క క్రియలన్నియు అద్భుతమైనవి. ఆయన నిశ్చయముగానే మీ యొక్క జీవితమునందు ఆశ్చర్య కార్యములను అద్భుతములు చేయును.\r\n\r\nఆయన ఎండిన ఎముకలను జీవింపజేసినవాడు. దుర్వాసన కొట్టుచున్న లాజరును జీవముతో లేచివచ్చినట్లు చేసినవాడు. కడలిపై నడిచి వెళ్ళినవాడు,  ఐదు రొట్టెలను రెండు చేపలతో ఐదువేల మందిని పోషించినవాడు. ఆయన అద్భుతములను చేయువాడు. ప్రభువు  \"ఇదిగో, నేను యెహోవాను, సర్వశరీరులకు దేవుడను; నాకు అసాధ్యమైనదేదైన నుండునా?\" (యిర్మీయా.32:27). \"దేవుడు చెప్పిన యేమాటయైనను నిరర్థకము కానేరదు\"(లూకా.1:37)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, ఒకవేళ మీరు ప్రభువు నా జీవితమునందు ఒక అద్భుతమును జరిగించడా?  నాకు సహయము చేసి ఓదార్పు ఆదరణ కలిగించడా? అని అంగలార్చుచు ఉండొచ్చును. అద్భుతములను చేయుచున్న దేవుని తట్టు తేరి చూడుడి. దేవా, నీవు అద్భుతమైనవాడవు అని కీర్తించి పొగడి స్తుతించుడి. ప్రభువు మీ జీవితమునందును నిశ్చయముగా అద్భుతమును చేయును.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"ఆయన నేలనుండి దరిద్రులను లేవనెత్తువాడు; పెంట కుప్పమీదనుండి బీదలను పైకెత్తువాడు\"(కీర్తన.113:8) .\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"​అలసియున్న వారి ప్రాణమును సంపూర్ణముగా తృప్తిపరచుదును, కృశించిన వారందరి ప్రాణమును నింపుదును\"(యిర్మీయా.31:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}