{"uniqueid":"20251026073036_1058bea1","date":"2025-04-04","title":"మహిమపైన వాంఛ!","key_verse":"2_33:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ మహిమను నాకు చూపుమనగా\" (నిర్గమ. 33:18)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని యొక్క మహిమను ఎలాగైనను చూడవలెను అనుటయే మోషే యొక్క కోరికయు, వాంఛయునైయుండెను.  దేవుని యొక్క మహిమను చూచుటకును, దానిని ఆస్వాదించి రుచించుటకును, అట్టి మహిమ చేత కొలత లేకుండా నింపబడుటకును మోషే భక్తుడు మిగుల వాంఛ గలవాడైయుండెను.\r\n\r\nక్రైస్తవులై ఉండినప్పటికిని,  విశ్వాసులలో ఒకరికొకరు తమ యొక్క వాంఛలలో వ్యత్యాసము కలిగియుండుటను చూచుచున్నాము. కొందరు తమ యొక్క భూ సంబంధమైన వాంఛలను ప్రభువు వద్ద తెలియజేయుచున్నారు. కొందరు ఆత్మ సంబంధమైన వాంఛలను, కొందరు ఇహ సంబంధమైన ఆశీర్వాదములను వెంటాడుచున్నారు.\r\n\r\nఅయితే, మరికొందరు మాత్రమే పరలోక సంబంధమైన సకల ఆశీర్వాదము చేతను నింపబడవలెనని వాంచించుచున్నారు. దైవ మహిమను చూచుటకు వాంచించుచున్నారు.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"నీతిమంతులు ఆశించునది వారికి దొరుకును\"      (సామెతలు. 10:24). ప్రభువు నీతిమంతుడైన మోషే యొక్క వాంఛను అంగీకరించెను.     \"నా మంచితనమంతయు నీ యెదుట కనుపరచెదను; యెహోవా అను నామమును నీ యెదుట ప్రకటించెదను &#8230;. ఇదిగో నా సమీపమున ఒక స్థలమున్నది, నీవు ఆ బండమీద నిలువవలెను. నా మహిమ నిన్ను దాటి వెళ్లుచుండగా, ఆ బండసందులో నిన్ను ఉంచి, నిన్ను దాటి వెళ్లువరకు నా చేతితో నిన్ను కప్పెదను\"  అని చెప్పెను  (నిర్గమ. 33:19,21,22). ఆ విధముగా మోషేకు తన యొక్క మహిమను చూపించెను.\r\n\r\nదావీదుకు కూడాను దేవుని మహిమను చూడవలెను అను వాంఛ ఉండుట చేత, ఆయన తన యొక్క వాంఛను ప్రభువునకు తెలియజేసెను.    \"యెహోవా యొద్ద ఒక్క వరము అడిగితిని దానిని నేను వెదకుచున్నాను; నేను యెహోవా (ప్రసన్నత) మహిమను చూచుటకును ఆయన ఆలయములో ధ్యానించుటకును, నా జీవిత కాలమంతయును నేను యెహోవా మందిరములో నివసింప గోరుచున్నాను\"      (కీర్తనలు. 27:4).\r\n\r\nప్రభువు దావీదు యొక్క అట్టి ఆశను నెరవేర్చేనా? దావీదు దేవుని యొక్క మహిమను చూచెనా? నిశ్చయముగా సూచెను. దావీదు ఆ సంఘటను గూర్చి చెప్పుచున్నప్పుడు:     \"నీ బలమును నీ (ప్రభావము) మహిమను చూడవలెనని పరిశుద్ధాలయమందు నేనెంతో ఆశతో నీతట్టు కనిపెట్టియున్నాను\"     (కీర్తనలు. 63:2) అని సంతోషముతో చెప్పెను.\r\n\r\nమీ యొక్క అంతరంగమునందు ప్రభువు యొక్క మహిమను చూడవలెను అను వాంఛ ఉన్నదా? అటువంటి అమితమైన ఒక తపనను వాంఛను మీ యొక్క అంతరంగమునందు కలిగియున్నారా?     \"నీవు నమ్మినయెడల దేవుని మహిమ చూతువు\"     (యోహాను.11: 40) అని ప్రభువు వాక్కునిచ్చెను.\r\n\r\nకాలములు త్వరితముగా గతించిపోవుచున్నాయి. మనము మన ప్రియ ప్రభువు యొక్క రాకడయందు ఆయనను చూచుటకు వాంఛతో కనిపెట్టుకొని ఉన్నాము. ఆయన వచ్చుచున్నప్పుడు తండ్రి యొక్క మహిమను కలిగియున్నవాడై వచ్చును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"మనుష్య కుమారుడు ప్రభావముతోను, మహా మహిమతోను ఆకాశ మేఘారూఢుడై  వచ్చును\"     (మత్తయి. 24:30). దేవుడి బిడ్డలారా, ఆయనను చూచుటకు వాంఛగల అందరును ఆయన యొక్క మహిమను చూచెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో,చూడుము భూమిని చీకటి కమ్ముచున్నది, కటికచీకటి జనములను కమ్ముచున్నది; యెహోవా నీమీద ఉదయించుచున్నాడు; ఆయన మహిమ నీమీద కనబడుచున్నది\"      (యెషయా. 60:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}