{"uniqueid":"20251026084947_a68aeb1f","date":"2023-01-12","title":"ప్రభువుని హస్తము !","key_verse":"14_4:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ చెయ్యి నాకు తోడుగా ఉండ దయచేసి&#8230;.\"(1.దిన.4:10)."},"devotion":{"label":"ధ్యానములు","text":"\"ప్రభువా, నీ చెయ్యి నాకు తోడుగా ఉండవలెను\"  అనుట యబ్బేజ యొక్క  ప్రార్థనలోని ఒక భాగమైయున్నది. ఆ ప్రార్ధన ఎంతటి మధురమైనదియు చక్కనిదియు ఉండుటను కాస్త ఆలోచించి చూడుడి.\r\n\r\n\"యబ్బేజ\"  వేదనను పుట్టించువాడు అని అర్థము. అవును అతడు ధుఖఃముతో నిండినవాడై యుండెను. అతడు జన్మించినప్పుడు అతని తల్లి అతనిని వేదనపడి కనెను. ఒకవేల ఆ సమయమునందు ఆమె యొక్క భర్త మరణించి ఉండవచ్చును. వృత్తి నష్టాలుపాలై ఉండవచ్చును. పేదరికమును వ్యాధియు పట్టి పీడిస్తూ ఉండవచ్చును.  అయితే అతడు ఆ దుఃఖముతోకూడ జీవించి, కన్నీటిని తుడిచేటువంటి ప్రభువు యొక్క హస్తమును తేరి చూచెను.\r\n\r\nఎజ్రా యొక్క గ్రంథమును చదివి చూడుడి. అక్కడ మరల మరల ' ప్రభువు యొక్క హస్తము నాపై మేలుకరముగా ఉన్నది'  అని ఆ భక్తుడు వ్రాయుచున్నదానిని చూడగలము. అతడు వ్రాయుచున్నాడు:. \"​నా దేవుడైన యెహోవా హస్తము నాకు తోడుగా ఉన్నందున నేను బలపరచబడి\"(ఎజ్రా.7:28). దావీదు సెలవిచ్చుచున్నాడు,. \"నేను వేకువ రెక్కలు కట్టుకొని సముద్ర దిగంతములలో నివసించినను, నీ కుడిచేయి నన్ను పట్టుకొనును\"(కీర్తన.139:9,10).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క హస్తము ఎల్లప్పుడు మీపై  నిలిచి ఉండుటకు మిమ్ములను మీరు సమర్పించుకుందురా?  ప్రభువు యొక్క హస్తము  రక్షించు హస్తము (కీర్తన.144:7). ప్రభువు యొక్క హస్తము పరాక్రమములను చేయు హస్తము (కీర్తన.89:13). ప్రభువు యొక్క హస్తము  మీకు సహాయము చేయు హస్తము(కీర్తన.119:173).\r\n\r\nఒక బలమైన దేవుని సేవకుడు ఉండెను. అకస్మాత్తుగా ఆయనకు ఎదురుచూడని రీతిలో వ్యాధియు పోరాటము వచ్చెను. మరణపు అంధకారము ఆయనను ఆవరించెను. మరణముతో పోరాడుచున్న ఆ రాత్రియందు ఆకస్మాత్తుగా ఒక దర్శనమును చూచెను. ఒక భయంకరమైన లోయను ఆయన దాటవలసినదై యుండెను. ఆ లోయలో భయంకరమైన దురాత్మలు కేకలుపెట్టుచు ఉండెను. ఆయన సమీపమునకు రాగానే 'రమ్ము, రమ్ము లోపలికి రమ్ము. నీవు మా యొద్దకు చేరవలసిన అనేకులను పరలోకమునకు తీసుకుని వెళ్ళిపోయావు. నీమీద కక్ష తీర్చుకొనక విడిచిపెట్టును అని కేకలు పెట్టెను.\r\n\r\nఆ లోయను అందులోని నల్లటి రూపముగల భయంకరమైన అట్టి అపవిత్ర ఆత్మలను చూచినప్పుడు, ఆ భక్తుని యొక్క అంతరంగము తడబడెను. అదే సమయమునందు ఒక గొప్ప ప్రకాశముగల శిలలతో కొట్టబడిన  హస్తము ఆ చీకటి లోయయొక్క చీకటి ప్రాంతములోనికి బలముగా దిగి వచ్చెను.  ఆ  హస్తముపై ఆ భక్తుడు ఎక్కి నడచి లోయను దాటెను. అంతమునందు ప్రభువు ఆయనతోకూడ మాట్లాడి 'నా హస్తము నీతోకూడ ఎల్లప్పుడు ఉండును. నీవు ముందుకు కొనసాగాము.  వెనుకకు తిరిగి చూడకము' అని చెప్పెను. మరుక్షణమున ఆ దర్శము మరుగైపోయెను. ఆ భక్తుడు పరిపూర్ణమైన స్వస్థతను పొందుకొనెను. దేవుని బిడ్డలారా, మీరు ప్రభువు యొక్క హస్తమునందు ఉండుటను గ్రహించుడి! స్తోత్రించుడి!\r\n\r\nనేటి ధ్యానమునకై: \"పైనుండి నీ చెయ్యి చాచి, నన్ను తప్పింపుము మహా జలములలోనుండి\"(కీర్తన.144:7)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["ఈ రోజు బైబిల్ రీడింగ్"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}