{"uniqueid":"20251026084951_a68aeb1f","date":"2023-01-12","title":"ప్రభువు నడిపించును !","key_verse":"5_32:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా మాత్రము వాని నడిపించెను\"(ద్వితీ.32:12)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను ప్రతి విషమును, ప్రతి దినమును త్రోవ నడిపించును. మిమ్ములను కరము పట్టుకొని నీతి మార్గములలో నడిపించును. ఏలియా తట్టు చూడుడి. ఆయన యొక్క ఒంటరితనమునందు ఆయనకు  సహాయమునకై ఒక్కరును లేరు. అయితే ప్రభువు యొక్క చిత్తమునకు తనను సమర్పించుకుని, ప్రభువే తనను త్రోవ నడిపించునట్లు దేవుని సముఖమునందు కనిపెట్టికొని యుండెను. ప్రభువు ఆయనను చక్కగా త్రోవ నడిపించెను చూడుడి!\r\n\r\nక్షామకాలమునందు ప్రతి దినమును కాకులు ఆయనకు రొట్టెను మాంసమును తీసుకొని వచ్చెను. కెరీతు వాగు నీటిని త్రాగెను. ఆ తరువాత ప్రభువు సారెపతు విధవరాలి ద్వారా ఆయనను అద్భుతముగా పోషించుటకు సంకల్పించెను. ప్రతి దినమును అద్భుతము జరుగుచూనే ఉండెను దేవుని బిడ్డలారా, మీ కరములను ప్రభువు యొక్క హస్తములకు. సంపూర్ణముగా మీరు సమర్పించు కున్నప్పుడు, ఆయన  మిమ్ములనుకూడ  ఆప్యాయతతో చక్కగా మహిమకరముగా గొప్ప ఔనత్యముతో త్రోవనడిపించును.\r\n\r\nప్రభువు మిమ్ములను మాత్రము గాక, మీ కుటుంభమంతటిని త్రోవ నడిపించుటకు శక్తిగలవాడై యున్నాడు. కుటుంబమంతటికి ఆయన చాలినవాడు. నోవాహు యొక్క కుటుంబమంతటిని క్షేమముగా ఓడలో కాపాడి నాశనము నుండి తప్పించెను. కొర్నేలీ యొక్క కుటుంభసభ్యులు ప్రభువును విశ్వసించినప్పుడు, వారి నందరిని అభిషేకించి, ఉన్నతమునందు గల సకల ఆశీర్వాదములతోను నింపెను. మీ  కుటుంబము  యొక్క బాధ్యతలు అంతటిని ప్రభువు యొక్క హస్తములకు సమర్పించి చూడుడి. ఆయన మిమ్ములను సరియైయిన త్రోవలో నడిపించుట నిశ్చయము.\r\n\r\nఇశ్రాయేలీయుల అంతటిని, సుమారుగా ఇరవైలక్షల జనాంగమును ఆయన త్రోవ నడిపించుటకు శక్తి గలవాడై ఉండెను. ఐగుప్తు దేశమునందు దాసులై ఉండిన ఇశ్రాయేలు ప్రజలను పాలు తేనెలు ప్రవహించు దేశమునకు ఎంత చక్కగా త్రోవనడిపించుచు వచ్చెను! అందులో ఆరు లక్షలకుపైగా యుద్ధయోధులు ఉండెను. స్త్రీలును పిల్లలను గొప్ప సంఖ్యలో ఉండెను. ఇంచు మించుగా ఇరవైలక్షల మందినైనను అరణ్యనందు త్రోవనడిపించి ఉండవలెను. అంతమందికి అరణ్యమందు ఆహారము పెట్టుట అనుట సాధారణమైన ఒక మనిషికి సాధ్యము కాని అంశమైయుండి ఉండవచ్చును\r\n\r\nఅయితే త్రోవ నడిపించుచున్న శక్తిగల దేవునికి అది ఒక గొప్ప కార్యము కాదు. ఆయన యొక్క హస్తము కురచయైనది కాదు. ఆయన ప్రతి దినము వారిని మన్నతో పోషించెను. పూరేళ్ళను రప్పించి పాళయమునందు వ్రాలునట్లు చేసెను. ఇరవై లక్షల మందిని మేఘస్తంభము ద్వారాను అగ్నిస్తంభము ద్వారాను ఒక్కడైయుండి బహు చక్కగా నడిపించెను. దేవుని బిడ్డలారా, మన ప్రభువు మారనివాడు. ఉన్నవాడనై యున్నను అని సెలవిచ్చిన ఆయన నిశ్చయముగానే మిమ్ములను త్రోవనడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై:  \"నీకు ఉపదేశము చేసెదను, నీవు నడవవలసిన మార్గమును నీకు బోధించెదను; నీమీద దృష్టియుంచి నీకు ఆలోచన చెప్పెదను\"(కీర్తన.32:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}