{"uniqueid":"20251026084955_a68aeb1f","date":"2023-01-12","title":"ప్రభువే ఆశ్రయము!","key_verse":"19_31:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నన్ను రక్షించుటకు నాకు ఆశ్రయశైలముగాను ప్రాకారముగల యిల్లుగాను ఉండుము\"(కీర్తన.31:2)."},"devotion":{"label":"ధ్యానములు","text":"ప్రతిఒక్క మనుష్యునికిని ఆశ్రయమును కాపుదలను అవసరము. మనుషులు ఇల్లును కట్టుచున్నప్పుడు మొదటిగా ఆ ఇంటికి కాపుదల నిచ్చు గుమ్మమును చేయుచున్నాడు. తాను నివాసము ఉంటున్న ఆ ఇంటికి కావలసినంత కాపుదల ఉన్నదా అను సంగతిని దృఢపరచు కొనుచున్నాడు.\r\n\r\nఅలాగుననె రాజకీయవేత్తలును, ఉన్నత పధవినందు ఉన్నవారును తమ కాపుదలకు కావలసిన సమస్త ముందుజాగ్రత్తలను తీసుకొందురు. భారత  దేశమునందు భద్రతను చేకూర్చుటకే  ' బ్లాక్  క్యాట్' అని పిలువ బడుచున్న ఒక దళమువారు ఉన్నారు. మంత్రులకు భద్రతను ఇచ్చుటకు ఉన్నత శ్రేణినందు గల పోలీసు అధికారులు ఉన్నారు. ఇంకా బుల్లెట్ ప్రూఫ్ కారు, సంరక్షణకై కావలసిన దుస్తులు, ఇంకా పలు రకములైన భద్రతలు తీసుకొందురు. అయినను కూడా శత్రువుల బారినుండి తమ్మును పలు సమయాలలో  రక్షించుకోలేక పోవుదురు.\r\n\r\nభారతదేశము యొక్క ప్రధాన మంత్రియైన ఇందిరాగాంధీ,  తన యొక్క ప్రత్యేక భద్రతాదళపు యొద్ధులచే కాల్చబడి చంపబడెను. శ్రీలంక దేశము యొక్క రాష్ట్రపతి  ప్రేమదాస కార్మికుల దినపురోజున అంత భారీ బందోబస్తుగల భద్రతల మధ్యను బాంబు పేలుడులో బలిఅయ్యెను.  భద్రతలయందు అత్యధిక ముందంజలో ఉన్న ఇశ్రాయేలు దేశపువారు తమ రాష్ట్రపతిని కాపాడుకోలేక పోయెను. అమెరికా దేశము యొక్క రాష్ట్రపతియైయున్న కెనడీగారు భారీ భద్రత మధ్యను కాల్చబడి చంపబడెను. భారతదేశపు ప్రధాన మంత్రిగా ఉన్న రాజీవ్ గాంధీగారు, బలమైన భారీ బందోబస్తు మధ్యను పేలుడు బాంబునకు బలి అయ్యెను. లోకము ఇచ్చేటువంటి భద్రత యొక్క బందోబస్తులు ఇంతే.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చున్నది, \"యెహోవా ఇల్లు కట్టించనియెడల, దాని కట్టువారి ప్రయాసము వ్యర్థమే; యెహోవా పట్టణమును కాపాడనియెడల దాని కావలికాయువారు మేలుకొని యుండుటవ్యర్థమే\"(కీర్తన.127:1). \"ఇదిగో, ఇశ్రాయేలును కాపాడువాడు కునుకడు, నిద్రపోడు,  యెహోవాయే నిన్ను కాపాడువాడు; నీ కుడిప్రక్కను యెహోవా నీకు నీడగా ఉండును. పగలు ఎండ దెబ్బయైనను,  నీకు తగులదు. రాత్రి వెన్నెల దెబ్బయైనను,  నీకు తగులదు. ఏ అపాయమును రాకుండ యెహోవా నిన్ను కాపాడును; ఆయన నీ ప్రాణమును కాపాడును\"(కీర్తన.121:4-7).\r\n\r\n\"ఆయన తన రెక్కలతో నిన్ను కప్పును;  ఆయన రెక్కల క్రింద నీకు ఆశ్రయము కలుగును;  ఆయన సత్యము కేడెమును, డాలునైయున్నది. రాత్రివేళ కలుగు భయమునకైనను, పగటివేళ ఎగురు బాణమునకైనను, చీకటిలో సంచరించు తెగులునకైనను, మధ్యాహ్నమందు పాడుచేయు రోగమునకైనను నీవు భయపడకుందువు\"(కీర్తన.91:4-6).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువే మిమ్ములను కాపాడువాడు. ప్రభువు యొక్క ఆశ్రయమునందు ఉండినట్లయితే, మీరు కదల్చబడరు. ఎంతగా తుఫాను విసిరినను, ఎంతటి దుర్మార్గులైన మనుషులు మీకు విరోధముగా లేచినను మీరు భయపడవలసిన అవసరములేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అతడు నా నామము నెరిగినవాడు గనుక నేనతని ఘనపరచెదను\"(కీర్తన.91:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}