{"uniqueid":"20251026084959_a68aeb1f","date":"2023-01-12","title":"ప్రభువునివద్ద సత్సంబంధము!","key_verse":"2_20:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రజలు దూరముగా నిలిచిరి; మోషే దేవుడున్న ఆ గాఢాంధకారమును సమీపింపగా(నిర్గమ. 20:21)."},"devotion":{"label":"ధ్యానములు","text":"ఎవరంత ప్రభువును కొలత లేకుండా ప్రేమించుచున్నారో, వారు దేవునికి  సమీపముగా వచ్చెదరు. మీరు  కృపాసనము యొద్దకు ధైర్యముగా సమీపించునట్లు, మిమ్ములను పిలిచిన దేవుడు మీ కొరకు కృపా ద్వారమును తరచి ఉంచియున్నాడు.\r\n\r\nప్రతి ఒక్క మనుష్యుని జీవితమునందు రెండు భాగములు కలవు. ఒక్కటి బాహ్యమైన జీవితము. మరొకటి గూడమైన అంతరంగ జీవితము. ఒక పెద్ద కొండ యొక్క చర్యఅంచులయందుగల పరిస్థితి వేరు, కొండ యొక్క శిఖరమునందుగల పరిస్థితి వేరు. కొండ చర్యఅంచులయందు వన్యమృగములు సంచరించ వచ్చును. అలజడి కలుగవచ్చును. పక్షి జాతులు శబ్దము చేయవచ్చును. గాలి బలముగా విసురవచ్చును.\r\n\r\nఅయితే కొండ యొక్క శిఖరమునందు మహిమ కరమైన మేఘములు దిగుచూనే ఉండును. సూర్యుని యొక్క గొప్ప ఔనత్యమైన వెలుగు మానక తగులుతూనే ఉండును. పరిపూర్ణమైన సమాధానమును, పరిపూర్ణమైన మహిమయు కలిగినదై యుండును. మీ యొక్క బాహ్య సంబంధమైన జీవితమునందు పోరాటములును, చంచలత్వమును, శ్రమలును ఉండినను, మీ అంతరంగమైనది కొండ శిఖరమువలె, నీతి సూర్యుడగు ప్రభుతో సత్సంబంధమును కలిగియుండవలెను.\r\n\r\nమీరు ప్రతి దినమును ఉదయ కాలమునందు, ప్రభుని వద్దకు ఏకాంతమందు వెళ్లి కొండ శిఖరము యొక్క మహిమను ఔనత్యమైన అనుభవమును పొందు కొనవలెను. అలాగున మీరు పొందుకొనుచున్నప్పుడు, బాహ్య సంబంధమైన జీవితమునందు ఎంతటి పోరాటములు  వచ్చినను మీరు కలతచెందరు.\r\n\r\nమోషే ప్రభుని వద్ద ముఖాముఖిగా మాట్లాడు ఒక భక్తునిగా ఉండెను.  ప్రభువు సెలవిచ్చెను,. \"మోషే మాత్రము యెహోవాను సమీపింపవలెను; వారు సమీపింపకూడదు; ప్రజలు అతనితో ఎక్కి రాకూడదు\"(నిర్గమ.24:2). పరిశుద్ధతలేకుండా ఎవరును దేవుని  దర్శింపలేరు  అనుటయే దీనికి కారణము.\r\n\r\nఅక్కడ నేను నిన్ను కలిసికొని; కరుణా పీఠముమీద నుండియు, శాసనములుగల మందసము మీద నుండు రెండు కెరూబుల మధ్య నుండియు, నేను ఇశ్రాయేలీయుల నిమిత్తము మీ కాజ్ఞాపించు సమస్తమును నీకు తెలియచెప్పెదను\"(నిర్గమ.25:22).  \"మోషే ఆ గుడారములోనికి పోయినప్పుడు, మేఘస్తంభము దిగి, ఆ గుడారపు ద్వారమందు నిలువగా; యెహోవా మోషేతో మాటలాడు చుండెను\"(నిర్గమ.33:9).\r\n\r\nదేవుని బిడ్డలారా, మన యొక్క దేవుడు పక్షపాతముగలవాడు కాదు. మోషేతో మాట్లాడినవాడు,  మీతోను మాట్లాడను. మీరు మిమ్ములను పవిత్ర పరచుకుని పరిశుద్ధతో  ప్రభువు యొక్క మాటలను వినుటకు ఆశక్తి గలవారై ఉండినట్లైతే, నిశ్చయముగానే ప్రభువు మీతోను మాట్లాడి సత్సంబంధమును కలిగియుండును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సదాకాలము యెహోవాయందు నా గురి నిలుపుచున్నాను; ఆయన నా కుడి పార్శ్వమందు ఉన్నాడు గనుక నేను కదల్చబడను(కీర్తన.16:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}