{"uniqueid":"20251026085003_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క ఆత్ముడు ఆలస్యము చేయడు!","key_verse":"19_55:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆహా,  గువ్వవలె నాకు రెక్కలున్నయెడల, నేను ఎగిరిపోయి నెమ్మదిగా నుందునే\"(కీర్తన.55:6)."},"devotion":{"label":"ధ్యానములు","text":"గువ్వ వేగముగా ఎగర కలిగినది. గువ్వ ఈకలు చూచుటకు మృదువుగా కనబడినను అవి బహు బలమైనవి. అవి తన యొక్క రెక్కల బలముతో పలు దినములు ఆగక ఎగిరి వెళ్ళును.\r\n\r\nఒకరు చెప్పెను,. \"గువ్వలను ఎగురనిస్తే, మొదటిగా సూర్యునికి తిన్నగా లేచి ఎగిరి తన దిశను గ్రహించుకొనును. తరువాత ఓకే గురి కలిగినదై ఎక్కడను మిశ్రమింపక, తాను గ్రహించిన దిశయందు ఎగిరి పోవుచుండును. ఇలాగున ఎగర గలిగిన గువ్వలు ఉన్నాయి\" అని చెప్పాను.\r\n\r\nయేసు బాప్తీస్మము పొందుకొన్నప్పుడు పరలోకపు గగనపు పావురమైనవాడు బహు వేగముగా దిగివచ్చెను. ఎట్టి గురుత్వాకర్షణయు అట్టి వేగమునందు భూమి తట్టునకు దిగి రాలేదు. అవును, పరిశుద్ధాత్ముడు వేగవంతమైనవాడు. త్వరగా దిగి వచ్చి మీకు సహాయము చేయగలవాడు.\r\n\r\nఅభిషేక కూటములయందు,  జనులు మనస్సువిప్పి కన్నీటితో 'పరిశుద్ధాత్ముడా నన్ను నింపుము' అని అడుగుతున్నప్పుడు, పరిశుద్ధాత్ముడు ఎంత త్వరగా వచ్చి వారిని  నింప్పుచున్నాడు! దానిని చూచుచున్నప్పుడు ఆశ్చర్యముగా ఉండును. కొందరిని రక్షించుచున్న ఆనాడే అభిషేకించుచున్నారడు. కొందరిని బాప్తీస్మము పొందుచున్నప్పుడే అభిషేకముచేత నింపుచున్నాడు. దాహమును, వాంచ్ఛయు కలిగిన వారిపై పరిశుద్ధాత్ముడు త్వరగా దిగి వచ్చి తన శక్తిని కుమ్మరించుచున్నాడు.\r\n\r\nఅది మాత్రమే కాదు, శిష్యులు దాహముతోను, వాంఛతోను మేడ ఇంటి గదియందు కనిపెట్టికొని ప్రార్ధించుచు ఉన్నప్పుడు, బలమైన గాలివంటి  ధ్వనివలె పరిశుద్ధాత్ముడు తన యొక్క రెక్కలను ఆడించుచు ఒక్కరిపైన వచ్చి దిగెను. 'పరిశుద్ధాత్ముడు  మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు' అను వాగ్దానమును వేగముగాను త్వరితగతముగాను నెరవేర్చేను.\r\n\r\nఅపోస్తుల కార్యములయందు, ఆదిమ సంఘము అభివృద్ధి చెందుటకు పరిశుద్ధాత్ముడు ఎంత త్వరితగతముగా క్రియను చేసెను అను సంగతిని గూర్చి చదవగలము. పరిశుద్ధాత్ముని యొక్క కనులు ఐతియొపీయనుండి యెరూషలేమునకు వచ్చియున్న కందాకే మంత్రిని చూచెను. వెంటనే ఫిలిప్పును చూచి \" నీవు పరిగెత్తుకొని వెళ్లి ఆ రథమును కలుసుకొనుము' అని చెప్పెను. ఫిలిప్పు సువార్తను ప్రకటించి బాప్తిస్మము ఇచ్చి ముగించిన వెంటనే పరిశుద్ధాత్ముడు ఫిలిప్పును మరొక్క పరిచర్యకు తీసుకొని వెళ్ళిపోయెను(ఆ.పో.8:32).\r\n\r\nఅంతియోకయ సంఘస్తులు సువార్త పని కొరకు ప్రార్ధించుచూ ఉన్నప్పుడు పరిశుద్ధాత్ముడు దిగి వచ్చి బర్నభాను సౌలును తాను పిలిచిన పరిచర్య కొరకు ప్రత్యేకపరచుడని చెప్పెను( ఆ.పొ.13:2). దేవుని బిడ్డలారా, మీ ప్రార్థనలకు ఆలస్యము చేయక జావాబు ఇచ్చుటకు పరిశుద్ధాత్ముడు ఆసక్తిగలవాడై యున్నాడు. అడుగుడి! పొందుకొనుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరియు యోహాను సాక్ష్యమిచ్చుచు: ఆత్మ పావురమువలె ఆకాశమునుండి, దిగివచ్చుట చూచితిని; ఆ ఆత్మ ఆయనమీద నిలిచెను\"(యోహాను.1:32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}