{"uniqueid":"20251026085007_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క బలము!","key_verse":"58_11:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బలహీనులుగా ఉండి బలపరచబడిరి; యుద్ధములో పరాక్రమశాలులైరి; అన్యుల సేనలను పారదోలిరి\"(హెబ్రీ.11:34)."},"devotion":{"label":"ధ్యానములు","text":"ఇక్కడ చెప్పబడియున్న బలము, విశ్వాసముచేత కలుగుచున్న బలము. అంతరంగ పురుషునియందు కలుగుచున్న బలము. ఇది దైవీక బలము. ఈ బలమే బలహీనతలయందు మిమ్ములను బలమును పొందుకొనువారిగా చేయుచున్నది.  యుధ్ధమునందు ధైర్యము గలవారై పోరాడునట్లు సహాయము చేయుచున్నది.\r\n\r\nశరీరమునందు మంచి బలవంతులై ఉండువారు అనేకులు ధైర్యవంతులుగా ఉండరు. చీకటికి, దెయ్యాలు దురాత్మలకు భయపడి వణుకిపొవుచున్నారు. చిన్న సమస్యలకు కూడ సొమ్మసిల్లి పోవుదురు. ధైర్యము లేక పిరికివారుగా జీవించుచున్నరు. ప్రభువును వారు ఆశ్రయింపక పోవుటయే దీనికి గల కారణము.\r\n\r\nఅయితే, ప్రభువు  ఒక మనిషిని బలపరచు విధానము ఎలాగూ? మొదటిగా, అతనికి విశ్వాసమును అనుగ్రహించి, బలహీనతలయందు బలమొందునట్లు చేయును. ఏర్పరచుకున్నప్పుడుకూడ బలహీనులైనవారినే ఏర్పరచుకుని, బలవంతులైనవారిని సిగ్గు పరచుచున్నాడు. మీరు బలహీనులైనవారై ఉండినను ప్రభువు యొక్క సముఖము లోనికి  విచ్చేయుడి. ఆయన మిమ్ములను బలపరచి వాడుకొనును.\r\n\r\nపోస్టులుడైన పౌలు బలహీనుడై యుండెను. శరీరమునందు ఒక ముళ్ళు ఆయనను నలగగొట్టుచూనే ఉండెను. ఆయన శరీరరూపమునకు బలహీనుడు అని ఇతరులు చెప్పెను(2.కొరింథీ10:10). అయితే, ప్రభువు పౌలును తన కొరకు పౌరుషముగల సాక్షిగా నిలబడునట్లు బలపరచెను. పోస్టులుడైన పౌలు,  \"నేనెప్పుడు బలహీనుడనో అప్పుడే బలవంతుడను; గనుక క్రీస్తు నిమిత్తము నాకు కలిగిన బలహీనతలలోను&#8230;.. నేను సంతోషించుచున్నాను\"(2.కొరింథీ.12:10)  అని చెప్పుచున్నాడు.\r\n\r\nఅంత మాత్రమే గాక, ఆయన మిగుల సంతోషముతో,. \"నన్ను బలపరచు క్రీస్తునియందే నేను సమస్తమును చేయగలను\"(ఫిలిప్పీ.4:13). అని సెలవిచ్చుచున్నాడు. మీ విశ్వాసమును పరిపూర్ణముగా  ప్రభువునందు ఉంచుచున్నప్పుడు, మీ అంతరంగ పురుషునియందు దేవుని యొక్క బలమును మీరు చూచెదరు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"యెహోవా తన ప్రజలకు బలము ననుగ్రహించును\"(కీర్తన.29:11).\r\n\r\nమరరొక్క బలమునుకూడ ప్రభువు మీకు వాగ్దానము చేసియున్నాడు. అదే ఉన్నతమైన బలము. అదే పరిశుద్ధాత్ముని ద్వారా వచ్చు బలము. యేసు చెప్పెను,  \"అయినను పరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు\"(అ.పొ.1:8).\r\n\r\nకావున పైనుండి దిగి వచ్చుచున్న బలమును పొందుకొనుడి (లూకా. 24:49).  \"యెహోవాకొరకు ఎదురు చూచువారు; నూతన బలము పొందుదురు వారు పక్షిరాజులవలె రెక్కలు చాపి; పైకి ఎగురుదురు అలయక పరుగెత్తుదురు సొమ్మసిల్లక నడిచిపోవుదురు\"(యెషయా.40:31). వారు నూతన బలమును పొందుకొందురు. దేవుని బిడ్డలారా, పరిశుద్ధాత్మునిచె నింపబడుడి. నూతన బలమును, ఉన్నత బలమును పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాకు బలము ధరింపజేయువాడు ఆయనే,  నన్ను యథార్థమార్గమున నడిపించువాడు ఆయనే\"(కీర్తన.18:32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}