{"uniqueid":"20251026085012_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క త్రోవలో!","key_verse":"23_48:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ విమోచకుడును ఇశ్రాయేలు పరిశుద్ధదేవుడునైన యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు: నీకు ప్రయోజనము కలుగునట్లు  నీకు ఉపదేశము చేయుదును, నీ దేవుడనైన యెహోవానగు నేనే, నీవు నడవవలసిన త్రోవను నిన్ను నడిపించుదును\"(యెషయా.48:17)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను  త్రోవనడుపునట్లు, ఆయన యొక్క హస్తములకు అప్పగించు కున్నప్పుడు, తన చిత్తము చొప్పున ఆయన మిమ్ములను నడిపించును. సరియైన మార్గమునందు నడిపించును. ఆయన నడిపించుచున్నాడు అనుట, కూడా ఉన్నాడు అనుటయే అర్థమైయున్నది. అందుచేతనే దావీదు మహారాజు,  \"గాఢాంధకారపు లోయలో నేను సంచరించినను ఏ అపాయమునకు భయపడను; దేవా నీవు నాకు తోడై యుందువు; నీ దుడ్డుకఱ్ఱయు నీదండమును నన్ను ఆదరించును\"(కీర్తన.23:4) అని చెప్పెను.\r\n\r\nనేడు, మనుష్యుడు తన్ను తాను తన సొంత బలముతో నడిపించుకొనుటకు ప్రయత్నించుచున్నాడు. తనను నడిపించుటకు వేరొకరు అవసరము లేదు. కావలసిన జ్ఞానమును, తెలివియు, బుద్ధి సామర్థ్యము మొదలగునవి తన వసమునందు ఉన్నది అని తలంచుచున్నాడు.  అతనికి సరియైనదిగా కనబడు త్రోవలు తుదకు మరణమునకు త్రోవ తియ్యునదై మారుచున్నది. మరికొందరిని దురాత్మలును, ఆపవిత్రాత్మలును, యిచ్ఛల ఆత్మలును, త్రాగుబోతు ఆత్మలును, జారత్వపు ఆత్మలు తప్పుడు త్రోవలో నడుపు చున్నవి.\r\n\r\nయోసేపు యవ్వనస్తుడై ఉన్నప్పుడు, దేవుని యొక్క నడిపింపును గూర్చి  పలు ప్రశ్నలు తలెత్తి ఉండవచ్చును. 'నా సహోదరులు ఎందుకని నన్ను మిద్యానీయుల చేతికి అమ్మి వేసేరి. నేను ఎందుకని ఐగుప్తునకు వచ్చితిని, పోతీఫరు ఇంట బహు నమ్మకస్తుడనై ఉండిన నాపై ఎందుకు  ఇంతటి అన్యాయపు నేరారోపణ' అని అంతా విలపించి ఉండవచ్చును. అయితే ఒక దినమున ప్రభువు సమస్త కీడు నంతటిని మరచునట్లు చేసినప్పుడు,  దేవుని  ప్రేంమించువారికి సమస్తను మేలుకలుగుటకై సమకూడి జరుగుచున్నవని గ్రహించు కొనెను.\r\n\r\nఐగుప్తు దేశమునకు ప్రధాన మంత్రిగా హెచ్చింప బడినప్పుడు, భయంకరమైన కరువు కాలమునందు తన కుటుంబ సభ్యులను పోషించుటకు త్రాణిగల వానిగా ఉండునట్లు ప్రభువే తనను నడిపించెను అను సంగతిని యోసేపు గ్రహించు కొనెనును. యోసేపును త్రోవనడిపించినవాడు, దావీదును త్రోవనడిపించినవాడు, దానియేలును త్రోవనడిపించినవాడు, మరియు పరిశుద్ధులందరిని త్రోవనడిపించినవాడు, నిశ్ఛయమూగే మిమ్ములను కూడా త్రోవనడిపించును. కావున ఎక్కడికి వెళ్ళుట, ఎవరివద్దకు పోవుట అని మనస్సునందు కలవరపడకుడి.\r\n\r\nమా యొక్క తండ్రి గారి జీవితమును గుర్తచేసుకున్నప్పుడు, ఆయన ఒక చిన్న పాఠశాలయందు పని చేయుచుండెను. తరువాత, ఒక సంవత్సరపు కాలము ఉపాధ్యాయుడిగా పని చేశెను. దాని తరువాత, ఆదాయపు పన్ను శాఖలో పదహారు సంవత్సరములు పని చేయుటకు ప్రభువు కృపను ఇచ్చెను. దానితోపాటు, పరిశుద్ధాత్ముడు ఆయనను త్రోవ నడిపించి, తన పరిచర్యయందు నిలబెట్టెను. ఇంతవరకు నడిపించినవాడు ఇకపై నడిపించును అను బలమైన విశ్వాసము ఆయనయందు ఉండినందున, ప్రభువు అంతము వరకు ఆయనను బహు బలముగా నడిపించెను. దేవుని బిడ్డలారా,  ఆయన త్రోవయందు నడిపించుటకు శక్తిగల దేవుడు. ఆయన నిశ్చయముగానే మిమ్ములనుకూడ త్రోవలో నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీలో యెహోవాకు భయపడి,  ఆయన సేవకునిమాట వినువాడెవడు? వెలుగులేకయే చీకటిలో నడచువాడు,  యెహోవా నామమును ఆశ్రయించి తన దేవుని నమ్ముకొనవలెను\"(యెషయా.50:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}