{"uniqueid":"20251026085016_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క నామము!","key_verse":"44_3:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన నామమందలి విశ్వాసముమూలముగా ఆయన నామమే మీరు చూచి యెరిగియున్న వీనిని బలపరచెను\"(అ.పొ.3:16)."},"devotion":{"label":"ధ్యానములు","text":"మీకు ఉండేటువంటి బహు గొప్ప బలము అనుట క్రీస్తుని నామమునందు మీకు కలిగి ఉన్నది. క్రీస్తుని నామమే మిమ్ములను బలపరచుచున్నది. క్రీస్తుని నామము మీకు ధరింపచేయబడి ఉన్నందున, మీరు బలముకలిగి ప్రభువునకై గొప్ప కార్యములను చేయగలరు.\r\n\r\nఒక దినమున అపోస్తలుడైన పేతురును, యోహానును దేవాలయమునకు వెళ్లుచున్నప్పుడు, అక్కడ తల్లి గర్భమునుండి పుట్టినది మొదలుకొని కుంటివాడైయున్న ఒక మనిషిని చూచిరి.  అతని కాళ్ళయందు బలములేదు. జీవితమును చక్కగా నడిపించుకొను రాబడియు లేదు. తల్లాడుచున్న మోకాళ్ళతో వేదన పడుచుండెను. అతని వద్ద పేతురు, \"వెండి బంగారములు నాయొద్ద లేవు గాని; నాకు కలిగినదే నీ కిచ్చుచున్నాను; నజరేయుడైన యేసు క్రీస్తు నామమున నడువుమని చెప్పి; వాని కుడిచెయ్యి పట్టుకొని లేవనెత్తెను; వెంటనే వాని పాదములును చీలమండలును బలము పొందెను\"(అ.పొ.3:6,7).\r\n\r\nఇట్టి అద్భుతమును చూచి బ్రమశి నిలుచ్చున్న ఇశ్రాయేలీయులను చూచి పేతురు, యేసు క్రీస్తుని నామమే ఇతనిని బలపరచెను అను రహస్యమును వారికి తెలియజేసెను (ఆ.పో.3:16).  అపోస్తులుడైన పౌలుకూడ నన్ను బలపరచువాడు క్రీస్తే అని భేరించెను.\r\n\r\nఫరో గొప్ప సైన్యముతోను, రధముల బలముతోను  ఇశ్రాయేలీయులను తరుముచూ వచ్చేను. ఎట్టి ఆయుధములు లేని  ఇశ్రాయేలీయులు నిశ్ఛయముగానే వారిని ఎదిరించ లేరు. అయితే వారు ప్రభువునందు బలపరచబడిరి. మోషే తన యొక్క కర్రను తిన్నగా చాపినప్పుడు ఎర్ర సముద్రము ఫరోను అతని సైన్యమును ముంచి వేసెను. అప్పుడు మోషేయు, మిరియామును \"యెహోవాయే నా బలము నా గానము; ఆయన నాకు రక్షణయు ఆయెను; ఆయన నా దేవుడు\"(నిర్గమ.15:2) అని పాడి స్తుతించిరి.\r\n\r\nప్రభువు యొక్క నామమును విశ్వసించి, ఒప్పుకోలు చేసి, \"యేసు క్రీస్తు\"  అని చెప్పుచూనే ఉండుడి. నా నామమునందు దేనిని అడిగినను దానిని చేసెదను అని ఆయన వాక్కు నిచ్చియున్నాడు. ఆయన యొక్క నామము మీకు బలమైన దుర్గము.  ఆ నామము లోనికి మీరు పరిగెత్తుకొని వచ్చుచునప్పుడు సౌఖ్యముగా నివశించెదరు.\r\n\r\nదావీదు, \"యెహోవా నా బలమా, నేను నిన్ను ప్రేమించుచున్నాను\"(కీర్తన.18:1). \"నీ సహాయమువలన నేను సైన్యమును జయింతును; నా దేవుని సహాయమువలన ప్రాకారమును దాటుదును\"(కీర్తన.18:29). \"నాకు బలము ధరింపజేయువాడు ఆయనే, నన్ను యథార్థమార్గమున నడిపించువాడు ఆయనే\"(కీర్తన.18:32) అని అంతయు పాడెను.  దావీదు ఎల్లప్పుడును ప్రభువు యొక్క నామమును స్వతంత్రించుకుని ఆయనయందు బలపరచబడెను. దేవుని బిడ్డలారా, మీరును అదే విధముగా ప్రభువు యొక్క నామముచే బలమును పొందుకొనెదరు. ప్రభువు మీ యొక్క  బలమూగా ఉన్నప్పుడు, మీరు కదల్చబడరు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మనకు ఆశ్రయమును దుర్గమునై యున్నాడు, ఆపత్కాలములో ఆయన నమ్ముకొనదగిన సహాయకుడు\"(కీర్తన.46:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}