{"uniqueid":"20251026085024_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క మాట!","key_verse":"24_20:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;. యెహోవా మాట&#8230;..అది నా హృదయములో అగ్నివలె మండుచు నా యెముకలలోనే మూయబడియున్నట్లున్నది\"(యిర్మీయా 20:8,9)."},"devotion":{"label":"ధ్యానములు","text":"యిర్మీయా యొక్క ప్రవర్చనపు అనుభవము ఎంతటి మధురమైనది! ప్రభువు యొక్క మాటలను ఆయన కనులు చదివిన వెంటనే, ఆయన హృదయము దానిని ధ్యానించెను. అందుచేత అయిన యొక్క ఎముకలలోనే, ప్రభువు యొక్క మాటలు అగ్నివలె మండుచునే ఉండెను. ఆయన బైబిలు గ్రంథమును ఎంతగా ప్రేమించి వాత్సల్యమును చూపియుండును అను సంగతిని ఆలోచించి చూడుడి.\r\n\r\nఅనేకులు శోధనలు, శ్రమలు, సమస్యలు మరియు సాతాను యొక్క పోరాట సమయములయందు మాత్రమే బైబిల్ గ్రంథమును వేదకుచున్నారు. ఇట్టి పరిస్థితి పూర్తిగా మార్పుచెందవలెను. బైబిలు గ్రంధపు వాక్యములు ఎల్లప్పుడును మీ జీవితమును ఏలుబడి చేయునట్లు సమర్పించుకుని జీవించినట్లయితే, మీరు ధన్యులైయుందురు. బైబిలు గ్రంధపు వాక్యములు, కలతచెందియున్న మీ అంతరంగమును తేట పరచును. సాతానుని ఎదిరించి నిలబడుటకు ధైర్యమును, విశ్వాసమును ఇచ్చుచున్నది.\r\n\r\nయిర్మీయా ఏదో చదవాలని బైబిలు గ్రంథమును చదివి ఆపివేయలేదు. దానిని తన అంతరంగమునందు నిలిపి తలంచుటయు ధ్యానించుటయు చేసెను. అట్టి బైబిలు గ్రంథపు వాక్యములను ఆయన సంపూర్ణముగా ఉపయోగించినందున, అది ఆయన యొక్క ఎముకలలోనే అగ్నివలె మండుచూనే ఉండెను. అవును! బైబిలు గ్రంథపు వాక్యములు మీలోనే అగ్ని జ్వాలగా మారి రగులుకొని మండేంత వరకును దానిని మీరు ధ్యానించుచూనే ఉండవలెను. అప్పుడే బైబులు గ్రంధపు వాక్యములచే మీరు ఏలుబడి చేయబడుటకును, ఆ వాక్యములచే  నడిపించబడుటకును, జయ జీవితము ద్వారా ముందుకు సాగుటకును సాధ్యమగును.\r\n\r\nబైబిలు గ్రంథపు వాక్యములు మీయొక్క అంతరంగమునందు ప్రవేశించి, లోతైన అనుభవమును కలిగియున్నప్పుడు,  మీ నోట నుండి  బయటకు వచ్చుచున్న మాటలన్నియు బైబులు గ్రంధపు వాక్యములైయుండును. ప్రార్ధించు ప్రార్ధనలన్నియు ప్రభువు యొక్క వాగ్దానములను సొంతము చేసుకొనినట్లు ఉండును. మీ యొక్క పరిచర్య అంతయు దేవుని ఆత్మ యొక్క ప్రసన్నతో నింపబడియుండును. ఆ విధముగా ప్రభువు యొక్క మాట ఆత్మగాను  జీవముగాను ఉండును అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nప్రభువు యిర్మీయాతో, \"గర్భములో నేను నిన్ను రూపింపక మునుపే నిన్నెరిగితిని; నీవు గర్భమునుండి బయలుపడక మునుపే నేను నిన్ను ప్రతిష్ఠించితిని, జనములకు ప్రవక్తగా నిన్ను నియమించితిని\"(యిర్మీయా.1:5)  అని చెప్పెను. ఈ వాక్యములను యిర్మీయా  ఎంతగా ధ్యానించియుండును! అందుచేతనే ఆయన బలమైన ప్రవక్తగా ఉండగలిగెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు ఇచ్చియున్న వాగ్దానములను దృఢముగా పట్టుకోనుడి. అది మీయందు అగ్నిమయముగా రగులుకొని మండేంత వరకును దానిని ధ్యానించుడి. అప్పుడు మీరు ప్రభువుచే ఆశీర్వదించబడి, ఆయన కొరకు అరుదైన గొప్ప కార్యములను చేయగలరు.\r\n\r\n\r\n\r\nనేటి ధ్యానమునకై: \"కావున సైన్యములకధిపతియు దేవుడునగు యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు: వారు ఈ మాటలు పలికినందున, ఇదిగో,నా వాక్యములు నీ నోట వాటిని అగ్నిగాను, ఈ జనమును కట్టెలుగాను నేను చేసెదను; ఇదే వారిని కాల్చును\"(యిర్మీయా.5:14)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}