{"uniqueid":"20251026073040_1058bea0","date":"2025-04-03","title":"నీవే నా వాంఛ!","key_verse":"19_73:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశమందు నీవు తప్ప నాకెవరున్నారు?  ఈ లోకమునందు నీవు నాకుండగా నాకేదియు వాంఛ లేదు\"      (కీర్తనలు. 73:25)."},"devotion":{"label":"ధ్యానములు","text":"కీర్తనాకారుడు తన యొక్క వాంఛలనన్నిటిని ప్రభువుపై ఉంచెను.  'భూమిపైన నీవే నా వాంఛయు, పరలోకమునందును నీవే నా వాంఛయు. ఇహమందును, పరమందును నీతో కూడా ఉండుటయే నా యొక్క ఆశ' అనుట ఎంతటి మహత్తరమైనదియు, మహోన్నత మైనదైన వాంఛ! ఆయన యొక్క ప్రేమను రుచిచూచిన వారికి ఆయన తప్ప ఇహమందును పరమందును వేరే వాంఛయు, ఆశయు, కోరికయు ఉండనే ఉండదు.\r\n\r\nలోకమును దాని యొక్క ఆశేచ్ఛలును గతించిపోవును. లోకము యొక్క సిరులును గొప్పతనములును నశించిపోవును. నాసిక రంద్రములో శ్వాసను కలిగియున్న  మనుష్యునిపై మన యొక్క వాంఛలను పెట్టు కొనుటకు అతడు ఏ పాటివాడు?. లోకము యొక్క ఔన్నత్యము గడ్డి వలెను, గడ్డి పూలవలెను వాడిపోవుచున్నది. అందుచేతనే మరియ తన యొక్క వాంఛనంతటిని తన యొద్ద నుండి ఎడబాయని మంచి ఉత్తమ భాగమునైన క్రీస్తుని పైనే ఉంచెను.\r\n\r\nదావీదు ప్రభువు యొక్క ప్రసన్నతను, సన్నిధిని వాంఛించెను.   \"దేవా, నీవే నా దేవుడవు, వేకువనే నిన్ను వెదకుదును;  నీళ్లులేక యెండియున్న దేశమందు నా ప్రాణము నీకొరకు తృష్ణ గొనియున్నది నీమీది ఆశచేత నిన్ను చూడవలెనని నా శరీరము కృశించుచున్నది.    (కీర్తనలు. 63:1,2).\r\n\r\nప్రభువుపై ఉన్న కొలతలేని వాంఛను బట్టి, దేవుని యొక్క ఆలయముపై ఆయన యొక్క వాంఛ మల్లెను. దేవుని యొక్క వచనముపై ఆయనకు వాంఛ మల్లెను. ప్రభువు యొక్క కార్యములన్నిటిని ఆయన ప్రేమించెను. ప్రభువుపై గల వాంఛ చైతనే ప్రభువు యొక్క పరిచర్యలను అత్యధికముగా ఉత్సాహపరిచెను.\r\n\r\n\"నా హృదయమా, నీవు ప్రభువును చూచి, దేవా, నీవే నా ప్రభుడవు, నీకంటె నాకు క్షేమాధారమేదియు లేదనియు; భూమి మీదనున్న భక్తులే శ్రేష్టులు; వారు నాకు కేవలము ఇష్టులు  నేనీలాగందును\"  అని  మనవిచేసెను     (కీర్తనలు. 16:3).\r\n\r\nప్రభువుపై గల వాంఛచేతను, ఇష్టముచేతను దావీదు ప్రభువు కంటూ ఒక ఆలయమును కట్టుటకు కోరెను. దాని కొరకు విస్తారమైన బంగారమును వెండిని దేవదారు వృక్షములను సమకూర్చి పెట్టెను. నేను ప్రభువు కొరకు ఒక స్థలమును, చూచువరకును, యాకోబు యొక్క బలిష్ఠునికి ఒక నివాసస్థలము నేను చూచువరకును, నా వాసస్థానమైన గుడారములో నేను బ్రవేశింపను, నేను పరుండు మంచముమీది కెక్కను, అని ప్రమాణము చేసుకొనెను  (కీర్తనలు. 132:4-5). ఎంతటి వైరాగ్యముతో కూడిన వాంఛను చూడుడి!. దావీదు యొక్క అట్టి వాంఛను ప్రభువు అతని యొక్క కుమారుడైన సొలోమోను ద్వారా నెరవేర్చెను.\r\n\r\nఅవును, ప్రభువు మన యొక్క వాంఛలను కూడా నెరవేర్చును. మన యొక్క వాంఛలు భూసంబంధములై  నశించిపోవుచున్న వస్తువులపై ఉండక, దేవుని పైనను ఆత్మీయ అంశములపైనను ఉండుట ఎంతటి ఔనత్యమైనది! అవి నిత్యమైన ఆశీర్వాదములను మనలోనికి తీసుకొని వచ్చును కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ ఆజ్ఞలయందైన యధిక వాంఛచేత, నేను నోరు తెరచి ఒగర్చుచున్నాను\"      (కీర్తనలు. 119:131)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}