{"uniqueid":"20251026085033_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క వృక్షములు!","key_verse":"19_104:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా వృక్షములు తృప్తిపొందుచున్నవి(సారముతో నిండియుండును), ఆయన నాటిన లెబానోను దేవదారు వృక్షములు తృప్తిపొందుచున్నవి(సారముతో నిండియుండును)\"(కీర్తన.104:16)."},"devotion":{"label":"ధ్యానములు","text":"\"తృప్తిపొందుచున్నవి(సారముతో నిండియుండును)\" అనుట, ప్రభువు యొక్క బిడ్డల ఆశీర్వాదమును సూచించు మాటయైయున్నది. చెట్టునకు వేరు ఉండుటయు, ఫలమునకు రుచి ఉండుటయు, ఆకులకు పచ్చదనము ఉండుటయు వాటి యొక్క శ్రేష్టతలు. కావున  సారముతో నిండియుండుట అనేది ప్రభువు యొక్క పిల్లల ఆశీర్వాదము.\r\n\r\nఇశ్రాయేలు దేశమునందు వెయ్యి సంవత్సరములుగా, రెండువేల సంవత్సరములుగా పెరుగుతూ వచ్చుచున్న చెట్లు కలవు. చెట్టు యొక్క మొద్దు అడుగు భాగమును చూసినట్లయితే పురాతన మైనదిగా కనబడును. అయితే  వాటి ఫలములు, ఆకులను పచ్చగా కనబడును. కొత్తగా  నాటబడినట్లు సస్యశ్యామలముగా కనబడును. అదే విధముగా, ప్రభువు యొక్క ఆలయమునందు నాటబడిన వారు, వాక్యమునువిని, ఆత్మీయ ఆశీర్వాదములను పొందుకొని, ఆకు వాడని చెట్టువలె ఉండెదరు.\r\n\r\nపరిశుద్ధాత్మయగు నది ప్రవహించు స్థలములయందు ఎదుగు చెట్లు ఎటువంటిదై ఉండును? యెహెజ్కేలు ప్రవక్త చెప్పుచున్నాడు, \" నదీతీరమున ఇరుప్రక్కల ఆహారమిచ్చు సకలజాతి వృక్షములు  పెరుగును&#8230;.వాటి పండ్లు ఆహారమునకును వాటి ఆకులు ఔషధమునకును వినియోగించును\"(యెహెజ్కేలు .47:12).  మంచి చెట్ల యొక్క గొప్పతనము వాటి ఫలములద్వారా తెలియబడును. ఒక చెట్టును వాటి ఫలములు ద్వారా తెలుసుకొందురు అని యేసు చెప్పెను. మీరు ఫలమునిచ్చువారై ఉండవలెను.\r\n\r\nమీరు ఇచ్చుచున్న ఫలములు ఎటువంటిదై ఉండవలెను? అవి ఆత్మయొక్క ఫలమే. గలతీ.5: 22,23  మొదలగు వచనములయందు, ఆత్మయొక్క ఫలముల పట్టికను ఇచ్చియున్నది. వీటిని ప్రతి ఒక్క దేవుని బిడ్డయొద్దను ప్రభువు ఎదురుచూస్తున్నాడు. అట్టి ఫలములు మీయొద్ద కనబడుచున్నదా అను సంగతిని ఆలోచించి చూడుడి.\r\n\r\nఫిలిప్పీ.1:10 – నందు నీతి ఫలమును గూర్చియు, కొలొస్సి.1:10 – నందు సత్క్రియకు ఫలమును గూర్చియు, హెబ్రీ.13:15 – నందు జిహ్వా ఫలమగు స్తోత్ర యాగమును గూర్చి చెప్పబడియున్నది. ఆకులును, ఫలములును నిండియున్న ఆశీర్వాదకరమైన జీవితమును ప్రభువు మీకు అనుగ్రహించి ఉన్నాడు. మీరు ఇహమందును ప్రభువు కొరకు ఫలమును ఇచ్చెదరు. పరలోకమందును ప్రభువునకు ఫలమును ఇచ్చెదరు. పరలోకమునందు గల చెట్లను గూర్చి బైబిలు గ్రంధము ఈ విధముగా చెప్పుచున్నది. \" ఆ పట్టణపు రాజవీధిమధ్యను, ఆ నదియొక్క ఈవలను ఆవలను పండ్రెండు కాపులు కాయు జీవవృక్షముండెను; అది నెలనెలకు ఫలించును, ఆ వృక్షము యొక్క ఆకులు జనములను స్వస్థపరచుటకై వినియోగించును\"(ప్రకటన .22:2).\r\n\r\nదేవుని బిడ్డలారా, మీరు సాధారణమైన చెట్టు కాదు. నీటి కాలువల యోరన నాటబడిన చెట్టు. తన కాలమందు తన ఫలమునిచ్చు చెట్టు. ఆకు వాడిని చెట్టు. ప్రభువు ఆ విధముగా మిమ్ములను ఆశీర్వదించి యున్నందున ప్రభువును స్తొత్రించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా జనుల ఆయుష్యము వృక్షాయుష్యమంతయగును, నేను ఏర్పరచుకొనినవారు తాము చేసికొనినదాని ఫలమును పూర్తిగా అనుభవింతురు\"(యెషయా.65:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}