{"uniqueid":"20251026085038_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క కాపుదల!","key_verse":"19_91:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"చీకటిలో సంచరించు తెగులునకైనను,  మధ్యాహ్నమందు పాడుచేయు రోగమునకైనను నీవు భయపడకుందువు\"(కీర్తన. 91:6)."},"devotion":{"label":"ధ్యానములు","text":"91 'వ కీర్తన యొక్క ఒక్కొక్క వచనాలు ప్రభువు యొక్క కాపుదల ఎంత గొప్పదైనది అనుట బయలుపరచుచున్నది. ప్రభువు మీపై అత్యధిక ప్రేమను ఉంచి జాలిని కలిగి తన రెక్కలు చాపి మిమ్ములను కాచుచున్నాడు అనుటను తెలియజేయుచున్నది. కావున, \"ఒకడు తన కనుపాపను కాపాడుకొనునట్లు నన్ను కాపాడుము\"(కీర్తన.17:9) అని ఆసక్తితో ప్రార్ధిందించుడి.\r\n\r\nఈ కీర్తనయందు 5 మరియు 6 'వ వచనములుయందు రాత్రిని గూర్చియు పగటిని గూర్చియు కీర్తనకారుడు మాట్లాడుచున్నాడు. రాత్రియందు భయంకరములు కలుగుతున్నదనియు, తెగుళ్లు సంచరించుచున్నదనియు చెప్పుచున్న అతడు, పగటియందు బాణములు ఎగురుచున్నదినియు, పాడుచేయు రోగసంహారములు ఉన్నదనియు చెప్పుచున్నాడు.\r\n\r\nప్రభువే పగటిని రాత్రిని కలుగజేసెను (ఆది.1:5). పగటికిపూటకు  ఆయన దేవుడైయున్నాడు రాత్రికిపూటకును ఆయనే దేవుడైయున్నాడు. పగటిపూటను మీరు శ్రమించుటకై సృష్టించెను. రాత్రిపూటను మీ యొక్క విశ్రాంతికై సృష్టించెను. ఆయనే మనలను పగటివేళ ఎగురు బాణములకును, పాడుచేయు రోగ సంహారమునకును, రాత్రివేళ కలుగు భయమునకును, సంచరించు తెగుళ్లకును తప్పించి కాపాడుచున్నాడు. ప్రగతివేళకు సూర్యుని వెలుగును ఉంచెను. రాత్రి వేలకు చంద్రాది నక్షత్రముల వెలుగులను ఉంచెను. ఆయితే దేవుని యొక్క బిడ్డలు చేయవలసిన ఒక అంశము కలదు. దివారాత్రములు యెహోవ యొక్క ధర్మశాస్త్రమును ధ్యానించువారై ఉండవలెను (కీర్తన.1:2).\r\n\r\nజీవితమునందు హెచ్చింప వలెనని ఆశించిన యాకోబు, రాత్రింబగళ్ళు శ్రమించెను. తన యొక్క భార్యలకొరకును, సమాజముకొరకును, తన యొక్క మందలను కాపాడుకొనుటకును శ్రమించెను. ఆయన తన యొక్క అనుభవమును వ్రాయుచన్నప్పుడు, \"పగటి యెండకును రాత్రి మంచుకును నేను క్షీణించిపోతిని; నిద్ర నా కన్నులకు దూర మాయెను నేను ఇలాగు శ్రమను అనుభవించితిని\"(ఆది.31:40) అని చెప్పెను. అయినను ప్రభువు యాకోబునకు మంచి సౌఖ్యమును ఆరోగ్యమును ఇచ్చి, సంతోషముతో తండ్రి యొక్క ఇంటికి తిరిగి వచ్చునట్లు సహాయము చేసేను. ఆ ప్రభువే మిమ్ములనుకూడ కాపాడును.\r\n\r\nయెహోషువా యుద్ధరంగమునందు నిలిచినప్పుడు, చీకటి కమ్ముకొనుటకు ప్రారంభించెను, సూర్యుడు అస్తమించు సమయము వచ్చెను. అయితే యెహోషువా సర్వోన్నతుని పక్షమునందు నిలిచినందున సూర్యునికి చంద్రునికి  అధికారముతో ఆయన ఆజ్ఞాపించ గలిగెను. \" సూర్యుడా, నీవు గిబియోనులో నిలువుము. చంద్రుడా, నీవు అయ్యాలోను లోయలో నిలువుము\" అని యెహోషువా చెప్పినప్పుడు,  అలాగనే అవి నిలిచియుండెను. దేవుని ప్రజలకు ప్రభువు గొప్ప జయమును ఆజ్ఞాపించెను.\r\n\r\nఅవును, మన ప్రియ ప్రభువు పగటి వేళకు ప్రభువు, రాత్రి వేలకు ప్రభువు, ఆయన సూర్యుని సృష్టించెను, ఇంద్రుని సృష్టించెను. దేవుని బిడ్డలారా, ప్రభువు మీతోకూడ ఉన్నందున, మీరు ఎట్టి అపాయమును గూర్చియు కలత చెందవలసిన అవసరములేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పండుకొనునప్పుడు నీవు భయపడవు; నీవు పరుండి సుఖముగా నిద్రించెదవు\"(సామెతలు.3:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}