{"uniqueid":"20251026085042_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క కనికరము!","key_verse":"9_24:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"​యెహోవా బహు (వాత్సల్యత) కనికరముగలవాడు: గనుక మనుష్యుని చేతిలో పడకుండ ఉందును\"(2.సమూ.24:14)."},"devotion":{"label":"ధ్యానములు","text":"యెహోవా బహు కనికరము గలవాడు. ఒకసారి దావీదు తన జనులందరిని లెక్కించునట్లు ఆజ్ఞాపించెను. అది ఆయన యొక్క సొంత బలమును నమ్ముకొనుచునట్లు ఉన్నది. యుద్ధ యొద్ధులు ఎంతమందని గోత్రాలు గోత్రాలుగా లెక్కించుమని తన సైన్యాధిపతియైన యోవాబునకు చెప్పెను. \"రాజా నా యేలినవాడా, ఆలాగు చెయ్యవద్దు\" అని యోవాబు చెప్పియు దావీదు వినకుండెను. ప్రభువు యొక్క బాహును నమ్మక తన యొక్క యొద్ధుల బలమును నమ్మి, జనులను లెక్కించుట ప్రభువు దృష్టికి గొప్ప పాపముగా ఎంచబడెను.\r\n\r\nప్రభువు దానికై దండనగా, మూడు అంశములను దావీదు ఎదుట ఉంచి వాటిలో ఒక దానిని కోరుకొనునట్లు చెప్పెను. ఏడు సంవత్సరములు క్షామము కలుగవలేనా లేక మూడు నెలలు నిన్ను తరుముతున్న నీ శత్రువుల యెదుట నిలువలేక నీవు పారిపోవుట కావలెనా లేక దేశమునందు మూడు దినములు తెగుళ్ళు రేగుట కావలెనా అని అడిగిన్నప్పుడు, దావీదు యొక్క హృదయము కలవరపడెను. అప్పుడు దావీదు, \"గొప్ప చిక్కులలో ఉన్నాను; యెహోవా బహు వాత్సల్యతగలవాడు గనుక మనుష్యుని చేతిలో పడకుండ; యెహోవా చేతిలోనే పడుదుము\" అని చెప్పెను(2.సమూ.24:14).\r\n\r\nమీరు ఎన్నడును మనిష్యులయొక్క చేతుల్లో గాని, సాతాను యొక్క చేతుల్లో గాని పడకూడదు. ప్రభువు యొద్దకు తిరుగవలెను. కొట్టినను హత్తుకొనువాడు ఆయనే. గాయపరిచినను ఆయనే గాయములను కట్టువాడు. ఆయన యొక్క కనికరములు బహు గొప్పది. ప్రభువు మీ యొక్క పాపములకు తగినట్లుగా శిక్షించక కనికరముతో క్షమించుచు, పవిత్రముగా జీవించుటకు కృపను దయచేయువాడు. బైబిలు గ్రంధము చెప్పుచున్నది, \"ఆయన వాత్సల్యత యెడతెగక నిలుచును, అనుదినము నూతనముగా ఆయనకు వాత్సల్యత పుట్టు చున్నది నీవు ఎంతైన నమ్మదగినవాడవు\"(వి.వా.3:22,23).\r\n\r\nమన యొక్క పాపము గొప్పదియైయున్నది. పాపము యొక్క శిక్షయు గొప్పదైయున్నది. అయితే ప్రభువు యొక్క ప్రేమయు కనికరమును దానికంటే గొప్పదై యుండుటచేత, అయనే భువిపైకి దిగివచ్చి తానే మన యొక్క పాపములను మోసుకొని తీర్చువేయు దేవుని గొర్రెపిల్లగా మారెను. మన అతిక్రమ క్రియలనుబట్టి ఆయన గాయపరచబడి, మన దోషములనుబట్టి నలుగొట్టబడెను. పాప నివారణ బలిగా సిలువలో తన్నుతాను అర్పించుకొనెను. ఆయన యొద్ద నుండి మీరు కనికరమును పొందుకొనుట ఎలాగు? బైబిలు గ్రంథము చెప్పుచున్నది, \"అతిక్రమములను దాచిపెట్టువాడు వర్ధిల్లడు వాటిని ఒప్పుకొని విడిచిపెట్టువాడు కనికరము పొందును\"(సామెత.28:13).\r\n\r\nమనుష్యుల యొక్క కనికరమునకు ఒక మితము కలదు. అయితే ప్రభువు యొక్క కనికరమునకు మితము లేనిది. మనుష్యుల యొక్క కనికరము మారిపో దగినది. అయితే దేవుని యొక్క కనికరమునకు, అంతము లేనిదైయున్నది. ఆయన యొక్క కృప నిత్యా నిత్యమై నిలిచియుండును. దేవుని బిడ్డలారా, ప్రభువు కనికరముగల దేవుడైయున్నాడు గనుక మిమ్ములను చెయ్యి విడిచి పెట్టడు, నశింపచేయడు (ద్యితి.4:31)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన దేవుడైన యెహోవా మనలను కరుణించువరకు, మన కన్నులు ఆయనతట్టు చూచుచున్నవి\"(కీర్తన.123:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}