{"uniqueid":"20251026085046_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క జ్ఞానము!","key_verse":"2_31:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;జ్ఞానవిద్యా వివేకములును సమస్తమైన పనుల నేర్పును వానికి కలుగునట్లు, వానిని దేవుని ఆత్మ పూర్ణునిగా చేసి యున్నాను\"(నిర్గమ.31:5)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు పక్షపాతము లేనివాడు. ఒకరికి ఒకటిని ఇచ్చి మరొకరికి దానిని ఇయ్యనివాడు కాదు. బైబిలు గ్రంథమునందు గల పరిశుద్ధులకు ప్రభువు ఇచ్చిన ఆశీర్వాదములు గూర్చి చదువుచున్నప్పుడెల్లా మీకును, మీయొక్క పిల్లలకును, కుటుంబమునకును వాటిని సొంతము చేసుకొనుటకు మీరు అడగవచ్చును.\r\n\r\nమీ యొక్క పిల్లలు చదువులలో ఒకవేళ వెనకబడి ఉండవచ్చును. విద్యా జ్ఞానమును, చాలినంత జ్ఞాపకశక్తియు లేకుండా ఉండవచ్చును. అయితే సమస్తమును సంపూర్ణముగా ఇచ్చుచున్న ప్రభువు వద్ద మీరు ప్రార్థించి అడుగుచున్నప్పుడు, నిశ్చయముగానే ఆయన మీ పిల్లలకు మెండైన జ్ఞానమును ఇచ్చి ఆశీర్వదించును.\r\n\r\nబైబిల్ గ్రంధమునందు ఊరు కుమారుడునైన బెసలేలు అను ఒక యవ్యనస్థుని గూర్చి చదువుతున్నాము(నిర్గమ.30:2). ప్రభువు అతనిని ఎన్నుకొని,  అతనికి జ్ఞానమును, బుద్ధియును, వివేకమును కలుగునట్లు దేవుని ఆత్మతో నింపను. దాని ప్రతిఫలముగా అతడు విచిత్రమైన  పనులను కల్పించి నేర్పుగా చేయువాడాయెను. బంగారము, వెండి, ఇత్తడి వంటి లోహములతో పని చేయుటయందును, రత్నములను సాన బెట్టుటయందును అతడు హస్త నేర్పరిగలవాడాయెను. ప్రభువు అతనికి ఇచ్చిన జ్ఞానమును అతడు వ్యర్ధపరచలేదు. దానిని ప్రభువు యొక్క పనికొరకే అతడు సమర్పించుకొనెను. ప్రత్యక్షపు గుడారమును, సాక్ష్యపు మందసమును దానిమీదనున్న కరుణాపీఠమును, ఆ గుడారపు ఉపకరణములన్నిటిని, ప్రభువు ఇచ్చిన దైవజ్ఞానము చొప్పున చేయుటకు మొదలుపెట్టెను.\r\n\r\nమీరు ప్రార్ధించి అడుగుచున్నప్పుడు మీయొక్క పిల్లలకు ప్రభువు అటువంటి జ్ఞానమును ఇచ్చును. కంప్యూటరు జ్ఞానమైనను సరే, గణిత శాస్త్రపు జ్ఞానమైనను సరే, విజ్ఞానపు జ్ఞానమైనను సరే, లేక వ్యాపార రంగమునకు కావలసిన జ్ఞానమైనను సరే దానిని ప్రభువుని వద్ద అడుగుడి. ప్రభువు తన యొక్క బిడ్డలకు శ్రేష్టమైన యీవులను ఇచ్చుటకు సంకల్పించియున్నాడు. బబులోను దేశమునందుగల సమస్త జ్ఞానులకంటెను దానియేలుకు పదిరెట్లు అత్యధిక జ్ఞానమును ఇచ్చినట్లుగా, మిగతా పిల్లల కంటే ప్రభువును వెతుకుచున్న మీ యొక్క పిల్లలకు ఆయన పదిరెట్లు అత్యధిక జ్ఞానమును దయచేయును.\r\n\r\nపరీక్షలు వ్రాయిచున్నప్పుడు గాని, నూతన ఉద్యోగమనకు వెళ్ళుచున్నప్పుడు గాని, విదేశాలకు వెళ్ళవలసిన పరిస్థితులు ఏర్పడుచున్నప్పుడు గాని, మీరు భయమునకు కొంచెమైనను చోటు ఇవ్వవలసిన అవసరములేదు. జ్ఞానమును ఇచ్చుచున్న ప్రభువు తోడుగాఉండి, సమస్త కార్యములను నేర్పుగా చేయుటకు కృపను దయచేయును. దేవుని బిడ్డలారా, ప్రభువు ఇచ్చుచున్న జ్ఞానము సాధారణమైనది కాదు, దైవీకమైనది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా ఆత్మ జ్ఞానవివేకములకు ఆధారమగు ఆత్మ,  ఆలోచన బలములకు ఆధారమగు ఆత్మ, తెలివిని యెహోవాయెడల భయభక్తులను పుట్టించు ఆత్మ అతనిమీద నిలుచును\"(యెషయా.11:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}