{"uniqueid":"20251026085051_a68aeb1f","date":"2023-01-12","title":"మేఘము క్రింద!","key_verse":"40_17:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో ప్రకాశమానమైన యొక మేఘము వారిని కమ్ముకొనెను\" (మత్తయి.17:5 )"},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తును, ఆయన యొక్క ముగ్గురు శిష్యులును ఏకాంతముగా వెళ్లి రూపాంతర కొండపై ప్రార్ధించుటకు ప్రారంభించినప్పుడు, క్రీస్తు యొక్క ముఖము రూపాంతరము చెందెను.  సూర్యునివలె ఆయన ముఖము ప్రకాశించెను. ఆయన వస్త్రములు వెలుగువలె తెల్లనివాయెను.\r\n\r\nఅప్పుడు మోషేయు, ఏలీయాయు ఆయనతో మాటాడుచుండవారై కనబడిరి. వారు మాట్లాడుచుండగా,  ప్రకాశమానమైన ఒక మేఘము వారిని కమ్ముకొనెను. అట్టి మేఘపు నీడ ఎంతటి శ్రేష్టమైనదిగా  యుండియుండును! అది చక్కటి ప్రత్యక్షతలను ప్రభువుయొక్క శిష్యులకు ఇచ్చెను. మేఘము యొక్క నీడలో ఉన్నతమైన ఆత్మీయ రహస్యములను గ్రహించగలము. మేఘము కమ్ముకొనినట్లుగా పరిశుద్ధాత్ముడు మీపై కమ్ముకొనును. పరలోకపు రహస్యములను, ప్రత్యక్షతలను మీకు నేర్పించ్చును.\r\n\r\nఆనాడు రూపాంతరపు కొండపై మేఘము కమ్ముకొనగా దానితోపాటు ప్రభువు యొక్క స్వరము ధ్వనించెను. \"ఇదిగో ఈయన నా ప్రియకుమారుడు, ఈయనయందు నేనానందించు చున్నాను, ఈయన మాట వినుడని యొక శబ్దము ఆ మేఘములోనుండి పుట్టెను\"(మత్తయి.17:5).\r\n\r\nపాత నిబంధనయందు ఇశ్రాయేలు జనులు మేఘస్తంభము క్రిందిగా నడిచివచ్చిరి. ఆ మేఘస్తంభము ఇశ్రాయేలీయులకు నీడను ఇచ్చెను. అందుచేత సూర్యుని యొక్క ఎండ దెబ్బ తగలకుండా వారు కాపాడబడిరి. వారు మేఘము యొక్క నీడ క్రింద ఉండినందున వేడిమిచే వారు సొమ్మసిల్లిపోలేదు. వేడిమికి సంబంధించిన ఎట్టి వ్యాధులైనను వారిని సోకలేదు.\r\n\r\nమేఘస్తంభమైనది సూర్యుని యొక్క వేడిమిని ఆపివేసి, ఆ వేడిని తనపై వేసుకుని చల్లని నీడను ఇశ్రాయేలీయులకు ఇచ్చినట్లుగా, క్రీస్తు తండ్రియైయిన దేవునికిని జనులకును మధ్యన మధ్యవర్తి ఆయెను. న్యాయ తీర్పు వచ్చుచున్నప్పుడును, ఉగ్రతాగ్ని వచ్చుచునప్పుడును క్రీస్తు మేఘస్తంభముగా నిలబడి దానిని ఆపి, తన యొక్క బిడ్డలను కాపాడుటకు కృపనుకలిగిన వాడైయున్నాడు. సిలువ యొక్క మధ్యన ఆయన నిలచి సిలువలో చిందిన తన యొక్క రక్తపు బిందువులచే పరలోకపు దేవునికిని పాపియైయున్న మనుష్యునికిని  మధ్యవర్తిగానుండెను.\r\n\r\nఅపోస్తులుడైన పౌలు, \"మన పితరులందరు మేఘముక్రింద నుండిరి, వారందరును సముద్రములో నడచిపోయిరి; అందరును మోషేను బట్టి మేఘములోను సముద్రములోను బాప్తిస్మము పొందిరి\"(1.కొరింథీ. 10:1,2) అని సూచించుచున్నాడు.\r\n\r\nక్రీస్తు పరలోకమునకు కొనిపోబడుచున్నప్పుడు ఒక మేఘము ఆయనను ఆవరించెను. ఆవరించిన ఆ మేఘము క్రీస్తును చక్కగా మోసుకొని వెళ్ళెను. దేవుని బిడ్డలారా, మేఘములపై వెళ్ళినవాడు మేఘములతోనే వచ్చును. బూర శబ్దము ధ్వనించు చున్నప్పుడు,  మీరును మేఘములపై కొనిపోబడి క్రీస్తుతోకూడ  నిత్యానిత్యము ఉండెదరు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో,  ఆయన మేఘారూఢుడై వచ్చుచున్నాడు; ప్రతి నేత్రము ఆయనను చూచును\"(ప్రకటన.1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}