{"uniqueid":"20251026085055_a68aeb1f","date":"2023-01-12","title":"ప్రభువు యొక్క మేలు!","key_verse":"19_31:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిన్ను ఆశ్రయించువారి నిమిత్తము నీవు సిద్ధపరచిన మేలు ఎంతో గొప్పది!\"(కీర్తన.31:19)."},"devotion":{"label":"ధ్యానములు","text":"మీరు జీవించుచున్న ఈ లోకము కీడుతో నిండిన అనీతిగల ఒక లోకము.  మీవద్ద నుండి మేలు పొందినవారే మీకు  కీడును చేయునట్లు లేచుచున్న లోకము. అయినను ఇట్టి పరిస్థితుల్లోను ప్రభువు ఎల్లప్పుడును మీకు మేలులనే చేయుచున్నాడు. అయన ప్రేమను రుచిచూచిన దావీదు వ్రాయిచున్నాడు: \"యెహోవా ఉత్తమమైనదాని ననుగ్రహించును మన భూమి దాని ఫలమునిచ్చును\"(కీర్తన.85:12).\r\n\r\nఒకసారి ఆలయము కట్టుటకు ఒక మంచి స్థలమును వెతుకుతూ దైవజనులును, విశ్వాసులును తిరిగిరి. ఒక్క స్థలముకూడ వారికి అనుకూల పరచబడలేదు. పలు మాసముల తరువాత, ఒక వ్యక్తి తన భూమిని అమ్ముటకు ముందుకు వచ్చెను. అయితే ఆయన చెప్పుచున్న వేల అత్యధికముగా ఉండెను. ఎంత వెతికినను స్థలము దొరకని కారణముచే, సంఘపెద్దలును, విశ్వాసులను ఆ స్థలమునే  వేరె గత్యంతరము లేక కొనుటకు తీర్మానించిరి. దైవజనులైయితే ముందు కొంత ధనము చెల్లించుటకు ముందుగా ఏకాంతమునందు దైవ సముఖములోనికి వెళ్లి మోకరించి ఆసక్తితో ప్రార్థన చేసెను. అప్పుడు ప్రభువు, \"తొందరపడవద్దు,నేను నీకు మేలైన దానిని ఇచ్చెదను\" అని మాట్లాడెను. ప్రభువు ఏమని మాట్లాడెనో అను సంగతిని దైవజనులు సంఘ పెద్దలతో చెప్పినప్పుడు, వారు బహుగా కోపించిరి.\r\n\r\nమరికొన్ని మాసములు గడిచెను. ఆ ఊరినందు గల ఒక సంపన్నుడు ఆ సంఘపు దైవజనులను పిలిచి,  \"అయ్యా, ప్రభువు మా కుటుంబమును బహు గొప్పగా ఆశీర్వదించినందున మేము కుటుంబ సమేతముగా పొరుగు దేశమునందు స్థిరపడుటకు వెళ్లనైయున్నాము. మాకున్న విస్తారమైన ఆస్తులలో కొంత భాగమును  మీ యొక్క ఆలయమునకై ఇచ్చెదము\" అని చెప్పి అతిపెద్ద ఒక స్థలమును కానుకగా ఇచ్చి వెళ్ళిపోయెను. అప్పుడే ఆ సంఘపెద్దలను, విశ్వాసులను ప్రభువు ఎలాగు మేలైన కార్యములను మనకు చేయుచున్నాడు అను సంగతిని గ్రహించినవారై దేవుని స్తోత్రంచిరి.\r\n\r\nతండ్రి తన పిల్లలకు మంచి యీవులను ఇచ్చుటకు ఎరిగి ఉన్నప్పుడు, తండ్రి కంటే అత్యధిక ప్రేమను కలిగియున్న పరలోకపు తండ్రి మేలు కరమైన మంచి యీవులను మనకు ఇవ్వకుండా ఉండునా? నిశ్ఛయుముగానే మీకు దయచేయును. నూతన సంవత్సరమును మనము సమీపించున్న ఇట్టి సమయమునందు, ' నీవు జీవించుచున్న దినములన్నిటను కృపాక్షేమములే నీవెంట వచ్చును. నీవు ప్రభువు యొక్క  మందిరమునందు చిరకాలము నిలిచియుంయదువు'(కీర్తన.23:6) అని ప్రభువు వాక్కునిచ్చుచున్నాడు.\r\n\r\nఈ సంవత్సరమునందు మీ యొక్క జీవితమునందు పలు సమస్యలను సంద్దించిఉండెదరు.  కన్నీటి మార్గమునందు నడిచి ఉండవచ్చును. అయితే మీరు ప్రభువును ప్రేమించి, ఆయన పైనే అనుకొనియున్నప్పుడు, అట్టి బాధలను, వేదనలను మీకు మేలుకరముగా మార్చును(రోమా. 8:28). రాతి బండను నీటియూటగా మార్చువాడు, ఎండిపోయిన మీయొక్క జీవితములను సస్యశ్యామలముగా మార్చును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా చేయు ఉపకారమునుబట్టియు గోధుమలనుబట్టియు,  ద్రాక్షారసమునుబట్టియు, తైలమునుబట్టియు, గొఱ్ఱలకును పశువులకును పుట్టు పిల్లలనుబట్టియు సమూహములుగా వచ్చెదరు\"(యిర్మీయా.31:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}