{"uniqueid":"20251026085100_a68aeb1f","date":"2023-01-12","title":"మూడు గుడారములు!","key_verse":"40_17:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువా, మనమిక్కడ ఉండుట మంచిది; నీకిష్టమైతే ఇక్కడ నీకు ఒకటియు, మోషేకు ఒకటియు, ఏలీయాకు ఒకటియు, మూడు గుడారములు (పర్ణశాలలు ) కట్టెదమని చెప్పెను\"(మత్తయి.17:4)."},"devotion":{"label":"ధ్యానములు","text":"రూపాంతర కొండపైన, దైవ ప్రసన్నత యొక్క సంతోషము పేతురుని నింపెను. ఆయన భావోద్రేకుడై, ఉత్సాహభరితముతో యేసుని చూచి, \"ప్రభువా, మనము ఇక్కడ ఉండుట మంచిది\" అని చెప్పుచున్నాడు. ఎంతటి వాస్తవము!\r\n\r\nమీ అనుదిన జీవితము యొక్క సమస్యలయందు అలమటించ బడుచూ ఉండుటకంటెను, నిమ్మలమైన రూపాంతర కొండపై మధురమైన దేవుని ప్రసన్నతయందు ఆనందించుట ఎంతటి  శ్రేయస్కరము! అట్టి అనుభవము, పరిచర్యను బహు బలముగా చేయుటకు కావలసిన దైవ బలమును మీలోనికి తీసుకొని వచ్చును. ప్రభువు కొరకు వైరాగ్యముతో నిలుచుటకు శక్తిని బలమును మీయందు నింపుచున్నది.\r\n\r\nపేతురు ఎల్లప్పుడూ దుడుకుతనము గలవాడు. అన్నిటిని త్వరితగతముగా చేయవలెనని తలంచువాడు. దేవుని ప్రేమచే నింపబడినవాడు. మోషేని, ఏలియాను చూచిన వెంటనే అతని యొక్క ఉత్సాహము ఇంకనూ పలు రెట్లు అధికమాయెను. \"తాను చెప్పవలసినదేమో అతనికి తెలియలేదు\"(మార్కు.9:6)  అని  బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, మోషేను, ఏలియాను తమ్మును విడిచిపెట్టి వెళ్ళకూడదు. వారును మనతోకూడ  బసచేయవలెను. పరిశుద్ధులను చూచుటయు వారితో సంభాషించుటయు అధిక సంతోషమును ఇచ్చేటువంటి అంశములు.\r\n\r\nఒకవేళ పేతురు యొక్క మనస్సునందు, మోషేయు ఏలియాను యేసుతోకూడ ఏకమైనట్లయితే ఈ లోకమనే కదిలించవచ్చును అను తలంపు వచ్చి ఉండవచ్చును. రోమీయుల పరిపాలన కబంధహస్తాల నుండి ఇశ్రాయేలు ప్రజలను విడుదలచేయ వచ్చును. లోకమునందు అతిపెద్ద సామ్రాజ్యమును స్థాపించవచ్చును అని ఊహించి ఉండవచ్చును.\r\n\r\nఅయినను పేతురు ఒక అభ్యర్ధనను ముందుంచి ప్రభువు వద్ధ అడుగుచున్నాడు. \"ప్రభువా నీకిష్టమైతే\" అని మొదలు పెట్టుటను చూడుడి. ప్రభువు యొక్క చిత్తప్రకారముగానే సిద్ధింపవలెను అనుట పేతురు యొక్క వాంఛ్ఛయైయున్నది. మీరు మీ యొక్క వాంఛలంతటిని ప్రభువునకు తెలియజేయు చున్నప్పుడు కూడా  'మీ యొక్క చిత్తమే సిద్ధించునుగా' అని చెప్పి ప్రార్ధించుట అవశ్యమైయున్నది. యాకోబు తన యొక్క పత్రికయందు వ్రాయుచున్నాడు: \"కనుకప్రభువు చిత్తమైతే, మనము బ్రదికియుండి ఇది అది చేతమని చెప్పుకొనవలెను\".(యాకోబు.4:15).\r\n\r\nయేసుక్రీస్తుకూడ గెత్సమనే తోటలో ప్రార్ధించుచున్నప్పుడు, \"తండ్రీ, సాధ్యమైతే ఈ గిన్నె నాయొద్దనుండి తొలగి పోనిమ్ము, అయినను నా యిష్టప్రకారము కాదు నీ చిత్తప్రకారమే కానిమ్మని ప్రార్థించెను\"(మత్తయి.26:39). దేవుని బిడ్డలారా, మీరు కూడా దేవుని చిత్తము నెరవేర్చుటకు ప్రార్థించెదరా?\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, నీ గుడారములో అతిథిగా ఉండదగినవాడెవడు? నీ పరిశుద్ధ పర్వతముమీద నివసింపదగిన వాడెవడు?\"(కీర్తన.15:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}