{"uniqueid":"20251026085104_a68aeb1f","date":"2023-01-12","title":"ఔనత్యముగా!","key_verse":"5_28:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"'నీ దేవుడైన యెహోవా భూమిమీదనున్న సమస్త జనములకంటె నిన్ను హెచ్చించును\"(ద్వితీ.28:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను హెచ్చించువాడు, మిమ్ములను ఆశీర్వదించువాడు. మిమ్ములను గొప్ప ఔనత్రముగా ఎంచువాడు. మీ యొక్క దీన స్థితిని ప్రభువు తేరి చూచి, వాటిని సమాప్తమగునట్లు చేయువాడు.\r\n\r\nప్రభువు అబ్రహామును పిలిచినప్పుడు, \"నేను నిన్ను గొప్ప జనముగా చేసి, నిన్ను ఆశీర్వదించి, నీ నామమును గొప్ప చేయుదును; నీవు ఆశీర్వాదముగా నుందువు\"(ఆది.12:2) అని ఒక గొప్ప ఔనత్యమును అబ్రహామునకు వాక్కునిచ్చెను. ఇట్టి వాగ్దానము అబ్రహామునకు మాత్రమేకాదు. అబ్రహాముని సంతతికిని అబ్రహామునకు పిల్లలైయున్న మీకును చెందినదైయున్నది.\r\n\r\nప్రభువు అబ్రహామును చూచి, \"నిన్ను  ఆశీర్వదించువారిని ఆశీర్వదించెదను; నిన్ను దూషించువారిని శపించెదను; భూమియొక్క సమస్తవంశములు నీయందు ఆశీర్వదించబడునని అబ్రాముతో అనెను\"(ఆది.12:3). ప్రభువు యొక్క  మాటలు ఎన్నడును మారదు. వాగ్దానము చేసినవాడు తన యొక్క వాక్కును నిశ్ఛయముగానే నెరవేర్చును.\r\n\r\nమీయొక్క గృహమునందును, ఉద్యోగ స్థలమునందును, పరిచర్య మార్గమునందును, ఆయన నిశ్చయముగానే మిమ్ములను గొప్ప ఔనత్యముగానుంచును. మీరు కృజ్ఞతతో దేవుని స్తోత్రించి, మీయందు విశ్వాసమును నిర్మించి లేవనెత్తుకొనుడి.\r\n\r\n'ఈ దినము మొదలుకొని నేను గొప్ప ఔన్నత్యముతో జీవించెదను. నేను గొప్ప మహిమార్ధముగా హెచ్చింపబడుదును' అని ఒప్పుకోలు చేయుడి. ప్రభువు విజయపు ఔనత్యము మీకు దయచేయుటకు సంకల్పించుచున్నాడు.  మీరు జయించువారై ఉండునట్లు ప్రభువు మీకొరకు యుద్ధమును చేసి, ఆ విజయపు ఔనత్యమును ఆశీర్వదించి ఇచ్చుచున్నాడు.\r\n\r\nమీకు విజయమును అనుగ్రహించుచున్న దేవుడు ఎల్లప్పుడును జయించువాడై యున్నాడు. మిమ్ములను కూడా విజయోత్సాహముతో ఊరేగింపచేయును (2.కోరింథీ.2:14). ఇశ్రాయేలీయుల సైన్యములకు ముందుగా నడచు జయక్రీస్తు అయినవాడు మీకు ముందుగా నడచుచున్నందున, మీ జీవితమంతయు ఇకమీదట విజయవంతముగానే ఉండును.\r\n\r\nవిజయపు ఔనత్యమును మాత్రమే గాక, పరిశుద్ధత యొక్క ఔన్నత్యమును ప్రభువు మీకు దయచేసి  హెచ్చింప్పచేయును. బైబిలు గ్రంథము సెలవిచ్చుచున్నాది, \"నీవు నీ దేవుడైన యెహోవా ఆజ్ఞల ననుసరించి, ఆయన మార్గములలో నడుచుకొనిన యెడల, యెహోవా నీకు ప్రమాణము చేసియున్నట్లు ఆయన తనకు ప్రతిష్టితజనముగా నిన్ను స్థాపించును\"(ద్వితీ.28:9).\r\n\r\nపరిశుద్ధతయందు గల ఔనత్యమును నోటి మాటలచేత వర్ణించలేము. మీరు పరిశుద్ధముగా ఉంటున్నప్పుడు సాతాను మిమ్ములను సమీపించలేడు. మీరు పరిశుద్ధముగా ఉంటున్నప్పుడు దేవుని ప్రసన్నత మిమ్ములను ఆనందముతో నింపును. ప్రభువు తన యొక్క రక్తముచేతను, దేవుని వాక్యముచేతను, పరిశుద్ధాత్మునిచేతను మిమ్ములను పరిశుద్ధపరచును. దేవుని బిడ్డలారా, పరిశుద్ధతయందు ముందుకు కొనసాగుచు గొప్ప ఔన్నత్యము గలవారైయుండుడి!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అప్పుడు భూప్రజలందరు యెహోవా నామమున నీవు పిలువబడు చుండుట చూచి నీకు భయపడుదురు\"(ద్వితీ.28:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}