{"uniqueid":"20251026085109_a68aeb1f","date":"2023-01-12","title":"ముగ్గురు సాక్షులు!","key_verse":"43_5:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమి మీద సాక్ష్యమిచ్చువారు ముగ్గురు: అనగా ఆత్మయు, నీళ్లును, రక్తమును, ఈ ముగ్గురు ఏకీభవించియున్నారు\"(1.యోహాను.5:7)."},"devotion":{"label":"ధ్యానములు","text":"\"సాక్ష్యమిచ్చువారు\" అని అపోస్తలుడైన యోహాను మూడు అంశములను సూచించుచున్నాడు. అనగా ఆత్మయు, నీళ్లును, రక్తమును అనునదియే. అనగా శుద్ధీకరణను గూర్చి సాక్ష్యమిచ్చుచున్నాయి. దేవుని సముఖమందు ప్రవేశించుటకు గల అర్హతను పొందుకొనుటను గూర్చి సాక్ష్యమిచ్చుచున్నాయి.\r\n\r\nపాత నిబంధనయందు, ఒకడు రాజాధిరాజు యొక్క సన్నిధిలోనికి వెళ్లవలెనంటే, అతడు తన్ను తాను పలువిధములుగా శుద్ధీకరించు కొనవలెను. బైబిలు గ్రంథము మూడు రకములైన  శుద్ధీకరణలను గూర్చి చెప్పుచున్నది. సంఖ్యాకాండము 19 'వ అధ్యాయమునందు,  నీళ్లద్వారా శుద్ధీకరణను గూర్చి చదువగలము. ఇది శరీరముయొక్క శుద్ధీకరణయైయున్నది.\r\n\r\nరక్తము ద్వారా కలుగుచున్న శుద్ధీకరణ అనుట అంతరంగ పురుషుడైయున్న   ఆత్మయందు కలుగుచున్న శుద్ధీకరణ. అంతరంగ పురుషుడు దేవునియందు  సత్సంబంధమును కలిగియుండుటకు వాంఛించుటచే, కల్వరి రక్తముచేత అట్టి ఆత్మ శుద్ధీకరింప బడవలసినది అవశ్యమైయున్నది.\r\n\r\nఆత్మ ద్వారా కలుగుచున్న శుద్ధీకరణను గూర్చి బైబిలు గ్రంథము ఈ రీతిగా సెలవిచ్చుచున్నాది, \"అప్పుడు ప్రభువు, సీయోను కూమార్తెలకున్న కల్మషమును కడిగివేయునప్పుడు, తీర్పుతీర్చు ఆత్మవలనను, దహించు ఆత్మవలనను యెరూషలేమునకు తగిలిన రక్తమును దాని మధ్యనుండి తీసివేసి దాని శుద్ధిచేయునప్పుడు\"(యెషయా.4:4).\r\n\r\nయేసు క్రీస్తు ఈ లోకమునందు ఉన్నప్పుడు  వీళ్లతో శిష్యుల పాదములను కడిగెను(యోహాను. 13:5). నేడును నీళ్లు అనేది, దేవునితో చేయు నిబంధనయైయున్న బాప్తిస్మము యొక్క సాదృశ్యమైయున్నది.\r\n\r\nదాని తరువాత ఆయన కల్వరి సిలువయందు తనయొక్క రక్తమును చిందించెను. యేసుక్రీస్తు యొక్క రక్తము సమస్త పాపములనుండి మనలను పవిత్రులనుగా చేయును.\r\n\r\nదాని తరువాత  పెంతుకోస్తు దినము వచ్చినప్పుడు పరిశుద్ధాత్ముని యొక్క శక్తి కుమ్మరించబడెను. మూడు విధములైన శుద్దీకరణ దేవుని  యొక్క బిడ్డలకు మిక్కిలి  అవశ్యమైయున్నది.\r\n\r\nయేసు రక్తము చిందించక పొవుటవలన జనుల యొక్క హృదయము పరిశుద్ధ ఆత్మను పొందుకొనుటకు అర్హతలేనిదిగా కనబడెను. అందుచేతనే పాతనిబంధనయందు పరిశుద్ధాత్మునిచే నిరంతరముగా జనులు యొక్క అంతరంగమునందు నివసించినట్లుగా మనము చూడలేక పోవుచున్నాము.\r\n\r\nఅయితే యేసుక్రీస్తు రక్తమును చిందించుట ద్వారా మీరు కడుగబడి, సుదీక్షరించబడి, పరిశుద్ధాత్మును పొందుకొనుటకు అర్హతను కలిగిన వారైయున్నారు. క్రీస్తూ తన యొక్క రక్తమైయున్న జీవమును కుమ్మరించి నందున ఆయన యొక్క జీవము మీయందు వచ్చుచున్నది.  ఆత్మయైయున్న దేవుడు తన యొక్క ఆత్మచే మిమ్ములను అభిషేకము చేయుచున్నాడు. క్రీస్తు యొక్క జీవమును,  ఆత్మ యొక్క శక్తియును, మీయందు నివాసముండుట ఎంతటి మహిమకరమైనది! దేవుని బిడ్డలారా, శుద్దీకరణ కొరకై మిమ్ములను సమర్పించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడువారిలోను, ప్రతి ప్రజలోను, ప్రతి జనములోను, దేవుని కొరకు మనుష్యులను కొని, మా దేవునికి వారిని ఒక రాజ్యముగాను యాజకులనుగాను చేసితివి\"(ప్రకటన.5:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}