{"uniqueid":"20251026073044_1058be9f","date":"2025-04-02","title":"ఇష్టమైనది అడుగుము","key_verse":"12_3:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"నీకు దేని నిచ్చుట నీకిష్టమో దానినడుగుము\"     (1. రాజులు. 3:5)"},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క ఇష్టములను మనలోనే అణచుకుని పెట్టుకొని ఉండవచ్చును, దానిని ప్రార్ధనతోను కృతజ్ఞత స్తోత్రములతోను దేవునికి తెలియజేయ వలసినది మన యొక్క బాధ్యత. ఒక రోజున ప్రభువు     \"గిబియోనులో యెహోవా రాత్రివేళ స్వప్నమందు సొలొమోనునకు ప్రత్యక్షమై నేను నీకు దేని నిచ్చుట నీకిష్టమో దానినడుగుము\" అని అడిగెను (1. రాజులు. 3:5).\r\n\r\nనేడును మన ప్రతి ఒక్కరిని ప్రభువు ప్రేమతో హక్కున చేర్చుకుని     'నా కుమారుడా, కుమార్తె నీకు ఇష్టమైన దానిని నా వద్ద అడుగుము'   అని చెప్పుచున్నాడు. కావున మనము విశ్వాసముతో ప్రభువు వద్ద అడుగుదుముగాక. ఆయనే మన యొక్క మనోవాంఛలను మనకు అనుగ్రహించువాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"యెహోవాను బట్టి సంతోషించుము ఆయన నీ హృదయవాంఛలను తీర్చును\"       (కీర్తనలు. 37:4).\r\n\r\nబాల్యమునందు ఇశ్రాయేలు ప్రజలకు రాజుగా అభిషేకింపబడిన సొలోమోను, ప్రభువు వద్ద తన ఇష్టమును తెలియజేసెను. ఆయన యొక్క కోరిక అంతయును దేవుని ప్రజలకు న్యాయము జరిగించునట్లు వివేకముగల హృదయము తనకు కావలెను అనుటయైయుండెను.\r\n\r\nఅప్పుడు దేవుడు సొలోమోను చూచి:      \"నీ హృదయమునందు  ఈ ప్రకారము యోచించు కొని, నీవు ఐశ్వర్యమునైనను, సొమ్మునైనను, ఘనతనైనను, నీ శత్రువుల ప్రాణమునైనను, దీర్ఘాయువునైనను అడుగక, నేను నిన్ను వారిమీద రాజుగా నియమించిన నా జనులకు న్యాయము తీర్చుటకు తగిన జ్ఞానమును తెలివిని అడిగియున్నావు. కాబట్టి జ్ఞానమును తెలివియు నీ కియ్యబడుట మాత్రము గాక, నీ కన్నా ముందుగా నున్న రాజులకైనను నీ తరువాత వచ్చు రాజులకైనను కలుగని ఐశ్వర్యమును, సొమ్మును, ఘనతను నీకిచ్చెదను అని చెప్పెను\"      (2. దిన. 1:12).\r\n\r\nఅవును, మన ప్రియ ప్రభువు మనము తలంచువాటికంటేను ప్రార్ధించువాటికంటేను మిగుల అత్యధికముగా మనలను ఆశీర్వదించువాడు. మనము అడుగు వాటిని మనకు దయచేయును. మనము అడగని గొప్ప ఔన్నత్యమును కూడా అనుగ్రహించును. ఆయన వలె కనికరమును దయయు గలవారు వేరెవ్వరును లేరు. ఆయన వలే మనపై అక్కరయు శ్రద్ధయు గలవారు వేరెవ్వరు కలరు? కావున ఆయన యొక్క కనికరములను నమ్మి కృపాసనము యొద్దకు సమీపించెదముగాక.\r\n\r\nఇశ్రాయేలు దేశమునకు వెళ్లిన ఒక కుటుంబ సభ్యుడు, వారి వెళ్లిన కారణమును గూర్చి ఇలాగున తెలియజేసెను.    \"సొలోమోను కోరుకున్న వాటినంతటిని దేవుడు ఆయనకు అనుగ్రహించెను. అదేవిధముగా రాజైన సొలోమోనును వెతుక్కుంటూ భూదిగంతాల నుండి వచ్చిన షేబా దేశపు రాణి, ఆమె ఇష్టపడి అడిగిన వాటినన్నిటిని ఆమెకు దయచేసెను. అందుచేత సొలోమోను కంటే గొప్పవాడైన ప్రభువు వద్ద మా యొక్క హృదయమునందుగల కొన్ని విజ్ఞాపనలను, ప్రార్థనలను అర్పించి దిట్టమైన జవాబును పొందుకొనుటకే ప్రభువు యొక్క దేశమునకు వెళ్ళాము\" అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, రాజైన సొలోమోను షేబాదేశపు రాణికి ఇష్టమైన బహుమతులను ఇచ్చెను అని బైబిలు గ్రంథమునందు చదువుచున్నాము కదా? సొలోమోను కంటే గొప్పవాడు మీ సమీపమునందు నిలబడియున్నాడు. మీ యొక్క అవసరతలన్నిటిని ఆయన దర్శించును. ఆయననే తేరి చూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ (కేమి తోచునో ) మనస్సునకు ఇష్టమైనదేమిటో చెప్పుము, దానినే నేను నీ యెడల జరుపుదు ననెను\"      (1. సమూ. 20:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}