{"uniqueid":"20251026085121_a68aeb1f","date":"2023-01-12","title":"మూడు శోధనలు!","key_verse":"43_2:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"లోకములో ఉన్నదంతయు, అనగా శరీరాశయు,  నేత్రాశయు,  జీవపుడంబమును తండ్రివలన పుట్టినవి కావు; అవి లోకసంబంధమైనవే\"(1.యోహాను.2:16)."},"devotion":{"label":"ధ్యానములు","text":"శరీరాశయు, నేత్రాశయు, జీవపుడంబము అను ఇట్టి మూడును సాతాను యొక్క అతి భయంకరమైన ఆయుధములైయున్నవి. ఇట్టి  మూడు  రకములైన ఆకర్షణలతోనే ఆనాడు సాతాను అవ్వను శోధించెను. మంచిచెడ్డలను తెలియజేయు ఆ ఫలమును యిచ్ఛించునట్లు చేశెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది, \"ఆ వృక్షము ఆహారమునకు మంచిదియు, కన్నులకు అందమైనదియు, వివేకమిచ్చు రమ్యమైనదియునై యుండుట చూచినప్పుడు ఆమె దాని ఫలములలో కొన్ని తీసికొని తిని,  తనతోపాటు తన భర్తకును ఇచ్చెను, అతడుకూడ తినెను\"(ఆది.3:6).\r\n\r\nఈ వాక్యమును కాస్త లోతుగా గమనించి చూచినట్లయితే, అందులో నేత్రాశయు, జీవపుడంబమును, శరీరాశయంతయు మిలితమై ఉండుటను చూడగలము. ఇట్టి శోధనయందు ఆదామును, అవ్వను  పడిపోయినందున, దేవుని సముఖమును కోల్పోయి ఏదేను నుండి వ్యసనముతో బయటకు రావాల్సినదాయెను.\r\n\r\nయేసుక్రీస్తు అరణ్యమునందు ఉపవాసముతో ఉన్నప్పుడు సాతాను ఈ మూడు శోధనలను ఆయన వద్దకు తీసుకొని వచ్చెను. దీనిని మత్తయి సువార్త 4 'వ అధ్యాయమునందు చదువగలము.  ఈ మూడు శోధనలను వెనువెంటనే ఏసుక్రీస్తుని యెదుట ఉంచెను. అయితే ప్రభువు ఒక్కొక్క శోధనను దేవుని వాక్యము చేతనే జయించెను. సాతానుకూడ వాక్యమును ఉపయోగించి చూచెను. అయితే,  ప్రభువు యొక్క వాక్యమే అతని శోధనలన్నిటిని  చిత్తు చేయుటకు చాలినదైయుండెను.\r\n\r\nశోధనలను జయించుటకు ప్రభువు యొక్క వాగ్దానములను బహు బలముతో కార్యసాధకము చేయుడి. శోధన సమయమునందు వాడుకొనుటకై తగిన వాక్యములను పరిశుద్ధాత్ముడు తానే ఆ సమయమునందు మీకు దయచేయును. ప్రభువు తన యొక్క జీవితమునందును, పరిచర్యనందును, లోకము, శరీరము, సాతాను, అను మూడింటిని జయించినవాడై ఉండెను.\r\n\r\nశోధనలయందు జయమును పొంది, పరిశుద్ధతను కాపాడుకొనిన మన ప్రియ ప్రభువు, మీకును శోధనలయందు జయమును ఇచ్చుటకు శక్తిమంతుడైయున్నాడు. అపవాదియైన సాతాను, దావీదు వద్దకు వచ్చి ఇశ్రాయేలీయులను లెక్కించునట్లు ఆయన హృదయమును  ప్రేరేపించెను.\r\n\r\nఇస్కరియోతు యూదా వద్దకు వచ్చి ధనాపేక్షను ఇచ్చి పురిగొల్పెను. పేతురు వద్దకు అతడు వచ్చి గోధుమ గింజలను చాటలో గాలించునట్లు గాలించెను. అననీయ సప్పీరాల వద్దకు వచ్చి ఆబద్ధమాడునట్లు ప్రేరేపించెను.\r\n\r\nదేవుని బిడ్డలారా, అపవాదియైన సాతాను యొక్క తంత్రములు ఎంత హెచ్చుగా ఉండినను, అయితే ప్రభువు ఎల్లప్పుడును మీ పక్షమునందు ఉండి, మీతోకూడ సంచరించును. మీ కొరకై యుద్ధమును చేయును. మిమ్ములను దృఢపరచును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను జయించి నా తండ్రితోకూడ ఆయన సింహాసనమునందు కూర్చుండియున్న ప్రకారము,  జయించువానిని నాతోకూడ నా సింహాసనమునందు కూర్చుండనిచ్చెదను\"(ప్రకటన.3:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}