{"uniqueid":"20251026085125_a68aeb1f","date":"2023-01-12","title":"మొదట శుద్ధిచేయుము!","key_verse":"40_23:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ముందు(మొదట) వాటిలోపల శుద్ధిచేయుము\"(మత్తయి.23:26)."},"devotion":{"label":"ధ్యానములు","text":"మీరు చెయ్యవలసిన అంశములను, క్రమముగా చేసినట్లయితేనే, ప్రభువు అయన చెయ్యవలసిన అంశములన్నిటిని చేసి మిమ్ములను ఆశీర్వదించును. మొదటిగా మీరు ఆయన  రాజ్యము యొక్క నీతిని వెతుకుట మాత్రము గాక, మీ అంతరంగమును పవిత్రపరచుట మిక్కిలి ఆవశ్యమైయున్నది.\r\n\r\nప్రార్థించుటకు మోకరించుచున్నారు. ప్రభువువద్ద పలు విన్నపములను సమర్పించుచున్నారు. అయితే మీ అంతరంగము పవిత్రముగా లేని పక్షమున ప్రభువు  మీ యొక్క ప్రార్ధనను వినుటకు ఎలా ఇష్టపడును? మీరు ప్రార్ధించుటకు ప్రారంభించుచున్నప్పుడే పాపము మీకు ఒక అడ్డు రాయిగా మారుచున్నది. మీ యొక్క పాపములు మీకును,  దేవునికిని మధ్యన విభజనను కలుగు చేయుచున్నది (యెషయా.59:2) అని బైబిలు గ్రంథము చెప్పుచున్నది. కావున మొదటిగా పాపమును తొలగించుడి.\r\n\r\nమీయొక్క అంతరంగము క్రీస్తుని రక్తముచే కడిగి పవిత్ర పరచబడవలెను. పవిత్రమైన హృదయముతో ప్రార్థించుచున్నపుడే అట్టి ప్రార్థన ప్రభువునకు ప్రీతికరముగా ఉండును. మలీనమును, పాపమును మోసుకొనుచు ప్రార్ధించుచున్న ప్రార్థన ఆయనకు హేయముగా ఉండును కదా?\r\n\r\nఒక పాత్రను పాలు తెచ్చుటకై తీసుకొని వెళుచున్నారు. ఆ పాత్రలో బురదయు, మురికియు, మలీనముతో నిండియున్నట్లయితే అట్టి పాత్రలో ఎవరును పాలను పోయరు. కావున ఆ పాత్రను బాగుగా రుద్ది కడిగి, శుభ్రపరచిన తరువాతనే అట్టి పాత్రలో పాలను పోయుదురు. అదే విధముగా పరిశుద్ధాత్ముని అభిషేకమును పొందుకొనుటకు ముందుగా మీ అంతరంగమును పవిత్రపరచుకొనుడి.\r\n\r\nమీరు ఎవరెవరి వద్ద క్షమాపణను అడుగవలెనో వారందరినీ కలసి క్షమాపణను అడుగుడి.  ఎఏ వస్తువులన్నీయు  తిరిగి ఇవ్వవలెనో, వాటినంతటిని తిరిగి ఇవ్వుడి ప్రభువునకును మీకును మధ్యన ఉన్న పాపపు సమస్యలను, మనుషులకు మీకును మధ్యన ఉన్న పరస్పర విభేదాల సమస్యలను కన్నీటితో ఒప్పుకొని ప్రభువు వద్దను మనుష్యుల వద్దను మంచి మనసాక్షిని కలిగియుండుడి. అప్పుడు ప్రభువు మిమ్ములను తన యొక్క రక్తముచేత కడిగి, మీ అంతరంగమును పవిత్రపరచును. అంత మాత్రమే గాక, మీరు ప్రార్థించుచున్నప్పుడు పరిశుద్ధాత్ముని శక్తినికూడ దయచేయును.\r\n\r\nనేడు అనేకులు వెలుపట మాత్రము పవిత్రపరచు కొనుటకు ఎరిగియున్నారు. ఉదయము లేచిన వెంటనే ముఖమును కడుగుచున్నారు. పండ్లను తోముచున్నారు. సుబ్బుతో స్నానము చేయుచున్నారు. పౌడర్ను రాసుకొనుచున్నారు. అయితే, అంతరంగమునందు పాపములతోను, వైరాగ్యతలతోను, ద్వేషములతోను నిండి కనబడుచున్నారు. దేవుని బిడ్డలారా, మీ అంతరంగ జీవితమునందును, మీ ప్రాణమునందును పవిత్రత కనబడవలసినదై  ఉండుట మిక్కిలి ఆవశ్యకమైయున్నది. వెలుపటి అలంకారము వలన ఎట్టి ప్రయోజనమును లేదు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును\"(1 యోహాను.1:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}