{"uniqueid":"20251026085130_a68aeb1f","date":"2023-01-12","title":"ముఖమును వెదకుడి!","key_verse":"19_27:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా సన్నిధి(ముఖమును) వెదకుడని నీవు సెలవియ్యగా యెహోవా, నీ సన్నిధి (ముఖమును) నేను వెదకెదనని నా హృదయము నీతో అనెను\"(కీర్తన.27:8)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రార్ధన సమయమునందు ప్రభువు యొక్క ముఖమును తేరి చూచుచున్నారు. ప్రభువు యొక్క ప్రసన్నతను తేరీ చూచుచున్నారు. ఎంత అత్యధికముగా ఆయన ముఖమును తేరి చూచుచున్నారో, దానికి తగినట్లుగా మీ యొక్క జీవితము ప్రకాశించును.\r\n\r\nమోషే సీనాయి పర్వతమునందు నలభై దినములు దేవుని యొక్క ముఖమును చూచుచుండెను. ప్రభువు యొక్క ప్రసన్నతయందు నిలిచి ఉండుటచేత ఆయన యొక్క ముఖము ప్రకాశిస్తూ ఉండెను. ఇశ్రాయేలు జనులచే ఆయన యొక్క ముఖమును తిన్నగా తేరీ చూచుటకుకూడ వీలు లేనంతగా ప్రకాశిస్తూ ఉండెను.  స్తెఫను యొక్క ముఖము దేవదూత యొక్క ముఖమువలె ప్రకాశిస్తూ ఉండుటను, అతనిని రాళ్లతో కొట్టుకు వచ్చిన వారు కూడా చూచిరి. కారణము, స్తెఫను యొక్క ప్రార్థన జీవితమే.\r\n\r\nఏ మనుష్యుడైతే  ప్రార్ధించుటకు తప్పి పోవుచున్నాడో అతడు ప్రభువు యొక్క తేజస్సును, మహిమను కోల్పోయినవాడై కనబడుచున్నాడు.  ప్రార్ధించక పోవుటవలన తన్ను స్వస్థపరచు దైవీకశక్తిని అతడే తృణీకరించుచున్నాడు. ప్రార్థించక పోవుటవలన, అతడే తనకు వచ్చుచున్న ఆశీర్వాదపు ఊటను వద్దని ఆపుచేయు వాడైయున్నాడు.\r\n\r\nఅబ్రహము గూర్చి ఒక పాతకాలపు కధ ఒకటి కలదు. ఒకసారి అతని యొక్క ఇంటి వాకిట ఒక పేదవాడు నిలిచియుండుటను చూచి, పరిగెత్తుకొని వెళ్లి అతని ఆహ్వానించి, ప్రేమతో ఆతిథ్యమిచ్చి, అతనిగల ఆకలిని చూచి శ్రేష్టమైన ఆహారమును ఇచ్చెను. అతడు ఆ ఆహారమునకై ప్రభువునకు కృతజ్ఞత చెల్లించక తినుటకు మొదలు పెట్టుటను చూచెను. ఇట్టి చర్య అబ్రాహామునకు కోపమును పుట్టించెను. నీకు ఆహారము ఇచ్చిన ప్రభువును తలవంచుకొనక, కృతజ్ఞత తెలియజేయక ఎట్లు భుజింప గలవు అని కోపముతో అడిగి ఆ పేదవాడిని తరిమివేసెను.\r\n\r\nఆనాడు ప్రభువు అబ్రాహామునకు దర్శనమిచ్చి,  \"ఆ మనుష్యుడు పుట్టినది మొదలుకొని ఇంతవరకు డెభై సంవత్సరములుగా అతనిని పోషించి వస్త్రమును ధరింపజేశాను. అయితే అతడు నాకు కృతజ్ఞత చెల్లించలేదు అయినను నేను సహనముతో ఉండి అతనిని కొనసాగించి పోషించుచున్నాను. అయితే ఒక్కసారి అతడు ప్రార్థించక పోవుట ఓర్చుకోలేక పోవుచున్నావే, నేను మంచివారి మీదను దుర్మార్గుల మీదను సూర్యుని ప్రకాశింప జేసి వర్షమును కురిపింపజేయు దేవుడను. అతనిపై ఇంకనూ ఓర్పుగలవాడనై యుందును\" అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, మన ప్రభువు అందరికీ మంచి యీవులను ఇచ్చుచున్నాడు. ఆయన వద్ద ప్రేమతో ప్రార్ధించు వారికి అత్యధికమైన మేలులను ఇచ్చుటకు ఆయన శక్తిమంతుడై యున్నాడు  అను సంగతిని తలంచి చూడుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా పేరు పెట్టబడిన నా జనులు తమ్ముతాము తగ్గించుకొని,  ప్రార్థనచేసి, నన్ను వెదకి(నామఖమును వెదకి) తమ చెడుమార్గములను విడిచినయెడల, ఆకాశమునుండి నేను వారి ప్రార్థనను విని, వారి పాపమును క్షమించి, వారి దేశమును స్వస్థపరచుదును\"(2.దిన.7:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}