{"uniqueid":"20251026085134_a68aeb1f","date":"2023-01-12","title":"మోకాళ్ళ అనుభవము","key_verse":"26_47:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మరి వెయ్యి మూరలు కొలిచి నీళ్లగుండ నన్ను నడిపింపగా నీళ్లు మోకాళ్ల లోతుండెను\"(యెహెజ్కేలు.47:4)."},"devotion":{"label":"ధ్యానములు","text":"మీ ప్రార్ధన జీవితమునందు, చీలమండల లోతు అనుభవముతో నిలిచి పోకూడదు. తరువాతి అనుభవమైయున్న మోకాళ్ళ లోతు  అనుభవములోనికి వచ్చి తీరవలెను.  మోకాళ్ళ అనుభవము అంటే ఏమిటి? అదే లోతైన ప్రార్థన జీవితముయొక్క గుర్తైయ్యున్నది.\r\n\r\nచీలమండల లోతు అనుభవమునందు పొందుకున్న రక్షణయొక్క సంతోషమునందును, పరిశుద్ధాత్ముని నిలుపుదలనందును ఆనందించుచున్న తన బిడ్డలను,  ప్రభువు మిక్కిలి ప్రేమతో మోకాళ్ళలోతు అనుభవంలోనికి నడిపించుచు వచ్చుచున్నాడు. వ్యర్థముగా సంతోషించి, ఉల్లసించినట్లయితే అది సరిపోదు. గోజాడి ప్రార్థించవలసిన అనుభవంలోనికి మీరు కచ్చితముగా వచ్చి తీరవలెను.\r\n\r\nప్రభువు మోకాళ్ళయందు నిలిచి ప్రార్థించే ప్రార్థన వీరులను చూచుటకు తప్పించుచున్నాడు. నా బిడ్డలు నాతో కూడా మోకాళ్ళూని ప్రార్థించరా అని ఆసక్తితో కాంక్షించుచున్నాడు. మన ప్రభువైన యేసుక్రీస్తు  మోకాళ్ల యోధుడే. మరింత వ్యాకులతతోను, మిగుల ఆతురముతోను  ప్రార్ధించెను. ఆయన చెమట, గొప్ప రక్తబిందువులవలె నేలపై  పడుచుండెను(లూకా.22:44) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅట్టి మంచి ప్రభువు, మనలను చూచి,. 'ఒక గంట సేప్పైనను మీరు నాతోకూడ మెలుకొనియుండి ప్రార్థించలేరా?  ఒక గంట సేప్పైనను  మోకాళ్లయందు నిలబడలేరా? అని అంగలార్పుతో అడుగుచున్నాడు. చీలమండల లోతులో నిలబడియున్న మీరు, మోకాళ్లపై నిలబడి గోజాడి ప్రార్ధించె పరిచర్యకు వచ్చితీరవలెను.\r\n\r\nబైబిలు గ్రంధమునందు గల పరిశుద్ధులు అందరును మోకాళ్ళ యోధులైయుండెను. బబులోను దేశమునందు ప్రార్ధించ కూడదని శాసనము జారీచేయ బడినప్పటికికూడ దానియేలు అనుదినమును ముమ్మారు యెరూషలేము తట్టునకు తన ఇంటి పైగది కిటికీలను తెరచి మోకాళ్ళూని ప్రార్ధించెను. సింహముల గృహలో పడవేసిన సరే, నేను మోకాళ్ళపై నిలిచెదను అని కొనసాగించి ప్రార్థించుచుండెను. అందుచేతనే ప్రభువు అయనకై యుద్ధముచేసి సింహముల నోళ్ళను మూసివేసెను.\r\n\r\nఅదే విధముగా స్తెఫనుకూడ ఒక మోకాళ్ల యోధుడైయుండెను. ఆయన యొక్క విరోధులు ఆయనపై రాళ్ళను వేయుటకు రాళ్లను తీసినప్పుడు, వెంటనే స్తఫను మోకాళ్లూనెను. ఆకాశమువైపున తన కనులెత్తి మహిమగల పరలోకపు ధర్శనమును చూచెను. అక్కడ తండ్రి యొక్క కుడిపార్శ్వమందు యేసుక్రీస్తు నిలిచియుండుటను చూచి పరవశమొందెను.\r\n\r\nదేవుని బిడ్డలారా, నేడు మన యొక్క దేశమునందు ప్రార్ధింపకూడదని  ఎట్టి శాసనములు ఏదియులేవు. సింహాల గృహపు బెదిరింపో, రిళ్ళతో కొట్టుటయో లేవు. కృపగల ద్వారములను ప్రభువు తరచి ఉంచియున్నాడు. ఆత్మతోను, సత్యముతోను ప్రార్థించే అభిషేకమును కుమ్మరించుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"రండి నమస్కారము చేసి సాగిలపడుదము మనలను సృజించిన యెహోవా సన్నిధిని మోకరించుదము\"(కీర్తన.95:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}