{"uniqueid":"20251026085138_a68aeb1f","date":"2023-01-12","title":"ముదిమియందు!","key_verse":"23_46:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ముదిమి వచ్చువరకు నిన్ను ఎత్తికొనువాడను నేనే తల వెండ్రుకలు నెరయువరకు నిన్ను ఎత్తికొనువాడను&#8230;.. నేను నేనే నిన్ను ఎత్తికొనుచు రక్షించువాడను నేనే\"(యెషయా.46:4)."},"devotion":{"label":"ధ్యానములు","text":"లోకస్తులకు ఒకవేళ ముదిమి కోరుకొనని ప్రాయముగా కనబడవచ్చును. 'అయ్యో! పిల్లలకు భారముగా ఉండవలసినదై యుండునే? వ్యాధి, రోగము వచ్చినట్లయితే ఏమి చేయుట? బలమంతయు అనగారిపోయి తడబడవలసినదై యుండునో' అని అంతయు పలువురు కలతచెంద వచ్చును. అయితే, ప్రభు యొక్క బిడ్డలకు ముదిమి ఒక బలహీనమైనది కాదు, అది బలమైనది. అది శాపము కాదు, అది ఒక ఆశీర్వాదము!\r\n\r\nలోక ప్రకారమైన నాయకులలో కొందర్ని చూడుడి. తమిళనాడులో రాజకీయ నాయకులుగా జేష్ఠుడైన రాజాజీ గారును,  వెనకబడివారి ఆప్త్బాంధవుడిగా ఈరోడు వెంకటప్ప రామస్వామి అను పెరియార్ గారు ఉండెను. వీరు ఇద్దరును తొంభై ఏళ్ళు దాటినప్పటికీ కూడా, తమ యొక్క సిద్ధాంతముల కొరకు అనుదినమును వేదికలను ఎక్కిరి. జనులను సంధించిరి. తమ తత్వములను వ్యాపింపజేసేరి.\r\n\r\nవారు చివరి వరకు విశ్రమించుటకు గాని, సోమరులుగా ఉండుటకు గాని కోరుకొనలేదు. వారికి వయస్సు ఒక అడ్డు రాయిగా ఉండలేదు. వారు ముందుకు సాగిపోవుటకు వారి యొక్క వయస్సు ఒక నిచ్చెనగా ఉండెను.\r\n\r\nవయస్సునందు ముదిమిగల వారివద్ద అమూల్యమైన ఒక సొత్తు కలదు. అదియే వారి యొక్క అనుభవము! పరిశుద్ధులయొద్ద కనబడుచున్న అనుభవము ఎంతటి మధురమైనది, శ్రేయస్కరమైనది! బైబిలు గ్రంధమునందు ముదిమి వలన బలము క్షీణించని ముగ్గురుని గూర్చి చదువగలము. మొదటిగా మోషే, రెండోవదిగా కాలేబు, మూడోవదిగా అన్న.\r\n\r\nమోషేను గూర్చి, \"​మోషే చనిపోయినప్పుడు నూట ఇరువది సంవత్సరముల యీడుగలవాడు; అతనికి దృష్టి మాంద్యములేదు, అతని సత్తువు తగ్గలేదు\"(ద్వితీ.34:7) అని  బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఆనాడు కాలేబు చెప్పెను: \"ఇదిగో,  నేనిప్పుడు ఎనబదియయిదేండ్ల వాడను. యుద్ధము చేయుటకు గాని వచ్చుచు పోవుచునుండుటకు గాని నాకెప్పటియట్లు బల మున్నది\"(యెహోషువా.14: 10,11).\r\n\r\nఅన్నాను గూర్చి,. \"యెనుబది నాలుగు సంవత్సరములు విధవరాలైయుండి, దేవాలయము విడువక, ఉపవాస ప్రార్థనలతో, రేయింబగళ్లు సేవచేయుచుండెను\"(లూకా.2:37) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, మీకు వయస్సు మల్లుచున్నదని ఎన్నడును కలతచెందకుడి. \"పక్షిరాజు  యౌవనమువలె నీ యౌవనము క్రొత్తదగుచుండును\"(కీర్తన.103:5) అనియు,  \"యెహోవాకొరకు ఎదురు చూచువారు నూతన బలము పొందుదురు, వారు పక్షిరాజులవలె రెక్కలు చాపి పైకి ఎగురుదురు\"(యెషయా.40:31) అని బైబిలు గ్రంథము చెప్పుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవా, వచ్చుతరమునకు నీ బాహుబలమును, గూర్చియు పుట్టబోవువారికందరికి నీ శౌర్యమును గూర్చియు నేను తెలియజెప్పునట్లు, తల నెరసి వృద్ధునైయుండు వరకు నన్ను విడువకుము\"(కీర్తన.71:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}