{"uniqueid":"20251026085146_a68aeb1f","date":"2023-01-12","title":"ముసుకుగుండా!","key_verse":"22_4:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ ముసుకుగుండ నీ కన్నులు గువ్వకన్నులవలె కనబడుచున్నవి\"(ప.గీ.4:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మెచ్చుకునే కనులు ఎటువంటివి? అవి ముసుకుగుండా కనపడే గువ్వ కన్నులవలె కనబడుచున్నవి. ముసుగు అనేది ప్రభువునకు చెల్లించు ఘనతయు, ప్రార్థన యొక్క గుర్తుగాను ఉన్నది. భయభక్తులుగల స్త్రీలు ముసుగు వేసుకొని ప్రార్థన కొరకు వచ్చుచున్నారు.\r\n\r\nప్రభువు, గోజాడి ప్రార్ధించు ప్రార్ధన వీరులను, కన్నీటి ఆత్మతో విలపించి ప్రార్ధించు వీరులను, ఆత్మలకొరకు భారముతో బద్దలైన సందులో నిలచి హృదయమును కుమ్మరించి ప్రార్ధించు ప్రార్ధన వీరులను చూచుచున్నప్పుడు, నీ ముసుకుగుండ నీ కన్నులు గువ్వకన్నులవలె కనబడుచున్నవి అని చెప్పి మెచ్చుకొనుచున్నాడు (ప.గీ.4:1). నేడు ప్రభువునకు కావలసినది, దేవుని సముఖమునందు బాధ్యతతో విజ్ఞాపన చేయుచు బద్దలైన సందులో నిలిచి ప్రార్ధించు  ప్రార్థనాయోధులే.\r\n\r\nమొట్టమొదటిగా ఆదికాండము 18 'వ అధ్యాయమునందు, అబ్రహాము ఇట్టి ప్రార్ధన పరిచర్యను ప్రారంభించెను. సొదొమ గొమొఱ్ఱాలకై అబ్రహాము ఎంతగా విజ్ఞాపన చేసెను, విన్నపించెను, గోజాడెను అనుటను గ్రహించగలము. అబ్రహాము యొక్క అట్టి ప్రార్థన ఆత్మ భారముతో నిండినదిగాను, కనికరముతో నిండినదిగాను, ప్రేమతో నిండినదిగాను ఉండెను.\r\n\r\nఅదే విధముగా, మోషే యొక్క కనులు కూడా  కన్నీటితో నిండినదైన గువ్వకన్నులవంటిదే.  'ఒక రెప్పపాటులో సణుగుకొనుచున్న ఇశ్రాయేలీయులను నశింపచేసెదను' అని ప్రభువు చెప్పినప్పుడు, మోషే బద్దలైన సందులో నిలచి ఇశ్రాయేలు జనులకై కన్నీటితో గోజాడి వారి యొక్క నాశనమును ఆపివేసెను.\r\n\r\nఎస్తేరు చూడుడి! తినకయు, త్రాగకయు మూడు దినములు కన్నీటితో ప్రార్థించి యూదా జనాంగమును నాశనము నుండి తప్పించెను. ఈరీతిగా బాధ్యతగాను కన్నీటితో ప్రార్ధించు కనులనే ప్రభువు ఆసక్తితో కాంక్షించుచున్నాడు.\r\n\r\nఒకవేళ మీ జీవితమునందు వెక్తిగత సమస్యలు, శత్రువు యొక్క పోరాటములు, కుటుంబ సమాధాన లోపములు కనబడవచ్చును. అప్పుడు మీరు యిర్మీయా 29:13 'వ వచనమునందు చెప్పబడియున్నట్లు పూర్ణమనస్సతో ప్రభువును వెదకి కన్నీటితో ప్రార్థన చేయుడి. అర్ధరాత్రి వేళ మేల్కొని ప్రార్ధించు ప్రార్ధన అనుభవమును పొందుకొనుడి (కీర్తన.119:62). ప్రభువు మీ కన్నీటి ప్రార్ధనకు బదులు ఇవ్వక దాటిపోడు.\r\n\r\nయేసుని కనులు ఎటువంటివి? అది జలముతో నిండియున్న నదీ తీరమున నివసించు గువ్వకన్నుల వలె ఉన్నది. యేసు లాజర్ యొక్క  మరణమునందు కన్నీరు విడిచెను (యోహాను.11:35). యెరూషలేమును చూచి కన్నీరు విడిచి ఏడ్చెను (లూకా.19:41). గెత్సమనేయందు లోకమంతటి కొరకు  చెమట గొప్ప రక్త బిందువులవలె నేలపై పడుచున్నట్లుగా ప్రార్ధించెను (లూకా 22:44).\r\n\r\nదేవుని బిడ్డలారా,  దేవుని సముఖమునందు మీ అక్క మోకాళ్ళను వొంచుడి. కన్నీటితో ప్రార్ధించుటకు ప్రారంభించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దావీదు సంతతివారిమీదను యెరూషలేము నివాసులమీదను కరుణ నొందించు ఆత్మను విజ్ఞాపనచేయు ఆత్మను నేను కుమ్మరించెదను\"(జెకర్యా.12:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}