{"uniqueid":"20251026085154_a68aeb1f","date":"2023-01-12","title":"మనుష్యులను పట్టుదువు!","key_verse":"42_5:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భయపడకుము, ఇప్పటి నుండి నీవు మనుష్యులను పట్టువాడవై యుందువు\"(లూకా.5:10)."},"devotion":{"label":"ధ్యానములు","text":"చేపలను పడుతున్న పేతురు యొక్క జీవితమునందు ఆత్మీయ లోతైన అనుభవమైన మనుష్యులను పట్టు అనుభవము కనిపెట్టుచున్నది. దేవుని రాజ్యమునకు మనుషులను చేర్చు అనుభవము. మీరు   లోతునకు వెళ్లే వెళ్లే కొలది ప్రభువు నూతన బాధ్యతలను, నూతన విధులను మీకు ఇచ్చును. మీపై గొప్ప ఔనత్యమైన కాంక్షను ఆయన కలిగియుండుటయే దీనికి కారణము.\r\n\r\nచేపలను పట్టుట లోకప్రకారమైన వృత్తి. మనుషులను పట్టుట ఆత్మ సంబంధమైన వృత్తి. లోక జ్ఞానముచేత చేపలను మాత్రమే పట్టగలము. అయితే, ప్రభువు యొక్క జ్ఞానముచేత మనుష్యులనే పట్టగలము. దానికొరకు లోతైన ఆత్మీయ అనుభవములను, ఆత్మీయ వరములనుకూడ పేతురునకు ఇచ్చుటకు ప్రభువు సంకల్పించెను.\r\n\r\nప్రభువు పేతురువద్ద మొదటిగా, \"భయపడకుము\" అని చెప్పుచున్నాడు. ఇది వాగ్దానము. అటు తరువాత, నీవు మనుష్యులను పట్టువాడవై యుందువు అని చెప్పెను. ఇది ఆయన యొక్క కాంక్షయైయున్నది. ఎందుకని ప్రభువు పేరును చూచి, \"భయపడకుము\" అని చెప్పెను?\r\n\r\nతన జీవితమునందు ఎన్నడూ చూడని అద్భుతమును యేసు చేయుటను చూచిన వెంటనే పేతురు భయపడెను. అతడు ఇంతటి శక్తిగల దేవుని సమీపమున నిలబడుటకుకూడా నేను అర్హుడనుకాను అని తలంచుటకు ప్రారంభించెను. అతడు ప్రభువును చూచి,  'ప్రభువా, నేను పాపాత్ముడను నన్ను విడిచిపొమ్ము'  అని చెప్పెను.  ఏమి మాట్లాడుతున్నానని ఎరుగకయె భయముతో తన్ను తాను తగ్గించుకొని మాట్లాడుచున్న సంగతిని  గమనించిన ప్రభువు పేతురును చూచి, \"భయపడకుము, ఇప్పటి నుండి నీవు మనుష్యులను పట్టువాడవై యుందువు\"(లూకా.5:10). అని చెప్పెను.\r\n\r\nప్రభువు నేడును మిమ్ములను చూచి భయపడకుము అని చెప్పి ఓదార్చుచున్నాడు. అయ్యో ఓచక్కని జీవితమును జీవించలేక పోవుచున్నానే. పవిత్రముగాను, పరిశుద్ధముగాను జీవించలేక పోవుచున్నానే, పడి, పడి లేచుచున్నానే, పాపియైయున్న మనుష్యునిగా ఉన్నానే, అని అంగలార్చుచున్నారా? ప్రభువు నేడు మీ జీవితమును మార్చును. ఈ దినము మొదలుకొని మీ జీవితమునందు ఒక నూతన మలుపును ఏర్పరచి, నూతన బలమును ఆజ్ఞాపించును. మీరు మనుష్యులను పట్టువారుగా మారుదురు.\r\n\r\nపేతురునకు వాగ్దానము చేసిన ప్రభువు, అలాగుననే పేతురును మార్చి చూపించెను. చాపలు పట్టు చున్న పేతురును మూడువేలు, ఐదువేలు అనుచు  మనుష్యులను పట్టువాణిగా మార్చెను. ఒక్క మనిషిని రక్షణలోనికి నడిపించుట వంటి గొప్ప అద్భుతము మరొకటి లేదు. దేవుని బిడ్డలారా, లోతైన అనుభవములోనికి రండి. ప్రభువు మీ ద్వారా అద్భుతములను చేయును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ నీతి దేవుని పర్వతములతో సమానము, నీ న్యాయవిధులు మహాగాధములు; యెహోవా, నరులను జంతువులను రక్షించువాడవు నీవే\"(కీర్తన.36:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}