{"uniqueid":"20251026085158_a68aeb1f","date":"2023-01-12","title":"శరీరమందున్న దినములయందు!","key_verse":"58_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పిల్లలు రక్తమాంసములు గలవారైనందున, ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను\"(హెబ్రీ.2: 14,15)."},"devotion":{"label":"ధ్యానములు","text":"మనము శరీరులమై యున్నాము. అయితే ప్రభువు ఆత్మయై యున్నాడు. మనకు శరీరము కలదు, అయితే ఆత్మ దేవునికి శరీరము లేదు. ఆత్మయైయున్న దేవుడు మనవలె రక్తమాంసములు గలవాడై మారుటకు సంకల్పించెను. యేసు అను నామమునందు ఆయన శరీరుడాయెను.\r\n\r\nఒక కథ కలదు. ఒక పిల్లవాడు చీము ఒకటి ప్రమాదమునందు ఉండుటను చూచి, దానిని ప్రమాదము బారినపడకుండా ఆపుటకై దాని ముందు తన చేతులను అడ్డుగా పెట్టెను. అయితే అది ప్రమాదము వైపునకు వెళ్తూనే ఉండెను. అప్పుడతడు చీమను చూచి, 'ఓ..చీమ నీకై ప్రమాదము కనిపెట్టుకుని ఉన్నది' అని గొప్ప శబ్దముతో అరిచి చెప్పి చూచెను. అయితే ఆ చీమకు దానిని గ్రహించగల శక్తి లేకుండెను. ఎలాగూ ఆ చీమను ప్రమాదము నుండి అతడు తప్పించగలడు? అతడును చీమ వలే మారి ఆ చీముకు ప్రమాదమును గ్రహింప చేయుటయే అతని ముందున్న ఏకైక మార్గము. యేసు దానినే చేసెను.\r\n\r\nమానవ జాతి పాతాళపు పైపునకును, నరకాగ్ని గుండము వైపునకును బహు తీవ్రముగా వెళ్లుచుండుటను పరలోకపు దేవుడు చూచెను. వారిని ఎలాగైనను తన వైపునకు త్రిప్పు కొనుటకు సంకల్పించి, రక్తమాంసములు గలవాడాయెను. మనకొరకు శరీరధారియైన ప్రభువు, తన యొక్క శరీరమును చీల్చివేయుటకు అప్పగించెను. ఆయన యొక్క రక్తమను అంతయు కుమ్మరించి ఇచ్చెను. రక్తముచేత పాపములను కడిగి క్షమించెను. రక్తము చేత సాతాను యొక్క శిరస్సును చితకగొట్టెను.\r\n\r\nఆయన శరీరధారియై ఉండుటను బైబిల్ గ్రంధమునందు పలు స్థలములో వాక్యములు సూచింపబడినవై యున్నావి. ఆయన శరీరముందున్న దినములయందు, తన్ను మరణమునుండి విడిపించుటకు శక్తిగల వానిని చూచి, గొప్ప శబ్దముతోను, కన్నీటితోను విజ్ఞాపన చేసెను అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅనేకులు 'నేను ప్రార్థన చేయుటకు కూర్చున్నట్లైతే నిద్ర వచ్చుచున్నది, శరీరము బలహీనమైనదే అనుటచేత, నావల్ల ప్రార్థించలేక పోవుచున్నాను' అని సాకులను వంకలను చెప్పుచున్నారు. ఇలా సాకులను వంకలను చెబుతారు అను సంగతిని ప్రభువు ముందుగా గ్రహించుటచేత, ఆయనకూడ మనవలె శరీరదారుడై, శరీర బలహీనతను జయించి, గొప్ప శబ్దముతోను కన్నీటితోను ప్రార్థన చేసెను. అలాగున ప్రార్ధన చేసిన ప్రభువు, మీకును సహాయము చేయుటకు శక్తిమంతుడైయున్నాడు. ఆయన వద్ద మీరు అబద్ధపు కారణాలను చెప్పలేరు.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని మూలుగులతో ఆ ఆత్మ తానే మన పక్షముగా విజ్ఞాపనము చేయుచున్నాడు\"(రోమా.8:26). దేవుని బిడ్డలారా, మీ కొరకు శరీరధారియైన యేసుని జీవితము మీకు మంచి ఆదర్శమైయున్నది. ఆయన మీకు జయమునిచ్చుటకు శక్తిగలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రీస్తుయేసు సంబంధులు శరీరమును దాని యిచ్ఛలతోను దురాశలతోను సిలువవేసి యున్నారు\"(గలతీ.5:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}