{"uniqueid":"20251026073048_1058be9e","date":"2025-04-01","title":"ఆశించుచున్నది!","key_verse":"20_10:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతిమంతులు ఆశించుచున్నది వారికి దొరుకును\"      (సామెతలు. 10:24)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు నేను ఆశించుచున్నది నెరవేర్చడా అని మీరు మరికొన్ని అంశముల కొరకు ఆశతో కాంక్షించవచ్చును.      \"నీతిమంతులు ఆశించుచున్నది వారికి దొరుకును\"      (సామెతలు. 10:24)  అని ప్రభువు చెప్పుచున్నాడు.     \"నీతిమంతుల (కోరిక) ఆశ ఉత్తమమైనది    (సామెతలు. 11:23).\r\n\r\nపిల్లల యొక్క ఆశలను తల్లిదండ్రులు నెరవేర్చుచుంటారు. వారు ఆశించి అడుగుచున్న వస్తువులను కొనియిచ్చి, సాధ్యమైనంత మట్టుకు పిల్లల యొక్క ఆశలను నెరవేర్చుటకు ప్రయత్నించెదరు.\r\n\r\nతల్లిదండ్రుల కంటేను పరలోకమందున్న మన యొక్క తండ్రి ఎంతటి ప్రేమ గలవాడు!  మన యొక్క ఆశలను నెరవేర్చుటయందే ఆయనకు ఎంతటి ఆనందము!  డబ్బులు చాలీచాలనందున కొన్ని సమయములయందు మనము మన పిల్లల యొక్క ఆశలను నెరవేర్చ లేకుండా పోవుచున్నాము.\r\n\r\nఅయితే పరలోకపు ఐశ్వర్యమునందు సంపన్నుడైయున్న మన దేవుడు తన యొక్క మహిమ ఐశ్వర్యము చొప్పున మన యొక్క అవసరతలను సంధించుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"సింహపు పిల్లలు లేమిగలవై ఆకలిగొనును; యెహోవాను ఆశ్రయించువారికి ఏ మేలును కొదువయైయుండదు\"      (కీర్తనలు. 34:10).\r\n\r\nఒక సహోదరుడు, ఒక రోజు ఉదయమున, కాయగూరలు కొనుటకై సంత వీధికి బయలుదేరెను. కావలసిన కాయగూరలను కొనుక్కుని వచ్చుచున్నప్పుడు, ఒక దుకాణమునందు ఆపిల్ పండులను చూచి, అందులో కొన్నిటిని కొనుక్కొని వచ్చెను. ఆయన ఇంటికి తిరిగి వచ్చుచున్నప్పుడు మార్గమునందు ఒక సేవకుడు ఆయనకు ఎదురాయెను. ఆయన వద్ద కొన్ని మాటలు మాట్లాడిన తరువాత, తాను కొనుక్కొని వచ్చిన ఆపిల్ పండ్లలలో కొన్నిటిని ఆయనకు తీసి ఇచ్చెను. ఆ సేవకుడు కన్నీరు విడుచుటకు ప్రారంభించెను.\r\n\r\nఆయన చెప్పెను,    'అయ్యా నేను ఇంటి వద్ద నుండి వచ్చుచున్నప్పుడు, నా యొక్క పిల్లలు;   'నాన్నగారు, మాకు ఆపిల్ పండు తీసుకుని రండి. తినుటకు ఆశపడుచున్నాము'  అని చెప్పిరి. నేను కూడా సరే అని చెప్పి వచ్చాను. అయితే నా చేతిలో డబ్బులు లేవు. ఇంటికి వెళ్ళాక పిల్లలు ఆపిల్ పండ్లు అడుగుతారు కదా, ఏమని జవాబు చెప్పుట అని తెలియక కాలతచెందుచు వచ్చుచున్నాను. అప్పుడు అకస్మాత్తుగా మిమ్ములను చూసాను. మీరు కూడా నా పరిస్థితిని ఎరగకుండానే ఆపిల్ పండ్లను నాకు తీసి ఇచ్చారు. నేను నమ్మలేకపోవుచున్నాను.\r\n\r\nమన ప్రియ ప్రభువు ఎంతటి మంచివాడు!     'మన యొక్క కోరికలును, ఆశలును, ఆశయాలును చిన్నదై ఉన్నప్పటికిని, పెద్దదై ఉన్నప్పటికిని, దానిని నెరవేర్చుటకు ఎంతటి ప్రేమయు జాలియు గలవాడైయున్నాడు' అని చెప్పెను. దానివలన ఆ సేవకునికి సంతోషమే. ఆపిల్ పండ్లను ఇచ్చిన సహోదని కూడా సంతోషమే. అన్నిటికంటే మిన్నగా మన యొక్క మనో వాంఛలను నెరవేర్చుచున్న ప్రభువునకు కూడా సంతోషమే.\r\n\r\nమన యొక్క ఆశలే ప్రార్థనలుగా మారుచున్నాయి. కొన్ని సమయములయందు మన యొక్క ఆలోచనలో ఉన్న ఆశలు కూడా ప్రభువు మనకు అనుగ్రహించును. అది మాత్రమే గాక మనము ప్రార్థించేటువంటి ఆశను కూడా ఆయనే మనలో కలుగజేయు వాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎందుకనగా మీరు ఇచ్ఛయించుటకును కార్యసిద్ధి కలుగజేసు కొనుటకును, తన దయాసంకల్పము నెరవేరుటకై మీలో కార్యసిద్ధి కలుగజేయువాడు దేవుడే\"        (ఫిలిప్పీ. 2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}