{"uniqueid":"20251026085203_a68aeb1f","date":"2023-01-12","title":"మొఱపెట్టగా!","key_verse":"4_20:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేము యెహోవాకు మొఱపెట్టగా; ఆయన మా  మొఱను విని, దూతను పంపి, ఐగుప్తులోనుండి మమ్మును రప్పించెను\"(సంఖ్యా.20:16 ​​)."},"devotion":{"label":"ధ్యానములు","text":"మీ ప్రార్థనయందు విజ్ఞాపనయు, స్తుతి స్తోత్రమును ఉండినను, మొఱపెట్టుటను దానితోపాటు చేర్చుకొనుడి. మొఱపెట్టు ప్రార్థన మిగుల శక్తిగలది. అది సాధారణ ప్రార్థన కంటే బహు లోతైనది, ఔనత్యము కలిగినది. ప్రవక్తయైన యిర్మీయా అట్టి మొఱపెట్టు పరిచర్యను చేయునట్లుగా దేవునికి ఇశ్రాయేలు ప్రజలకును మధ్యలో నిలిచెను.\r\n\r\nనేడును మీరు, సమస్యలు గల జనులకొరకును, పోరాటము గల పరుస్థుతులు మారుటకును, దేవుని సముఖమునందు నిలిచి మొఱపెట్టుటకు నేర్చుకొనవలెను. ప్రభువు సెలవిచ్చుచున్నాడు, \"నేను దేశమును పాడుచేయకుండునట్లు ప్రాకారమును దిట్టపరచుటకును, బద్దలైన సందులలో నిలుచుటకును, తగిన వాడెవడని నేను ఎంత విచారించినను, ఒకడైనను కనబడ లేదు\"(యెహెజ్కేలు.22:30).\r\n\r\nమొఱపెట్టు ప్రార్థనకు నిశ్చయముగానే జవాబు కలదు. మీయొక్క పిల్లలకొరకును,   కుటుంబ ఐక్యతకొరకును, సంఘముకొరకును, దేశముకొరకును ఉపవాసముండి మొఱపెట్టుడి. మీ యొక్క కన్నీటి మొఱను ప్రభువు తృణీకరించి ముందుకు సాగిపోడు. బైబిలు గ్రంథమునందు, లోకప్రకారమైయున్న ఒక రాజు ఎస్తేరు చూచి, \"నీ కోరిక యేమిటి? అది నీకనుగ్రహింపబడును\".(ఎస్తేరు.5:6). అని వాక్కునిచ్చి నెరవేర్చుచున్నట్లయితే, రాజులకు రాజును, ప్రభువులకు ప్రభువైయున్న యేసుక్రీస్తు మీ యొక్క మొఱను ఎంతో అక్కరతో విచారించి మీకు జవాబిచ్చెను!\r\n\r\nజనులకొరకును, సంఘముకొరకును, దేశముకొరకును మొఱపెట్టి ప్రార్ధలను చేయుటకు మీ మనస్సునందు కనికరము కలిగియుండుట మిగుల అవశ్యమైయున్నది. యేసుక్రీస్తు కనికరపడి అద్భుతములను చేసెను. కనికరపడి విజ్ఞాపనచేసెను, మొఱపెట్టి ప్రార్థనచేసెను(యోహాను సువార్త 17 'వ అధ్యాయము). యేసుక్రీస్తుని కనికరము మీయొక్క హృదయమును నింప్పుచున్నప్పుడు మీరు మొఱపెట్టు ప్రార్థనాయోధులుగా మారుదురు.\r\n\r\nమీరు మొఱపెట్టి ప్రార్థన చేయుచున్నప్పుడు, యేసుకూడ మీ చెంతన నిలబడి, మీయొక్క ప్రార్థనలను తండ్రికి తెలియజేయును. బైబిలు గ్రంథము చెప్పుచున్నది, \"మన ప్రధానయాజకుడు మన బలహీనతలయందు మనతో సహానుభవము లేనివాడు కాడు గాని, సమస్త విషయములలోను మనవలెనే శోధింపబడినను, ఆయన పాపము లేనివాడుగా ఉండెను\"(హెబ్రీ.4:15).\r\n\r\nమొఱపెట్టు పరిచర్యను చేయుచున్నవారు  సొమ్మసిల్లి పోకూడదు. పట్టు విడువక ఎడతెగక ప్రార్థన చేయవలెను (1.థెస్సలో.5:17). కొన్ని సమయాలలో ప్రభువు యొక్క జవాబులను పొందుకొనుట ఆలస్యంముకావచ్చును. అయినను ప్రార్థనను విడిచి పెట్టకుడి. ఆలస్యమైనను ప్రభువు నిశ్చయముగానే జవాబిచ్చును. దేవుని బిడ్డలారా, మీమీద దయను ఉంచి జాలిపడు దేవుడు సజీవుడైయున్నాడు. ఆయనకూడ మొఱపెట్టు యోధుడే కదా?  మీకు తోడైయుండి సహాయము చేయక ఉండునా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంతట సమూయేలు; ఇశ్రాయేలీయులందరిని మిస్పాకు పిలువనంపుడి; నేను మీపక్షమున యెహోవాను ప్రార్థన చేతునని చెప్పగా\"(1.సమూ.7:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}