{"uniqueid":"20251026085207_a68aeb1f","date":"2023-01-12","title":"మరణమువరకు!","key_verse":"66_2:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు మరణమువరకు నమ్మకముగా ఉండుము. నేను నీకు జీవకిరీట మిచ్చెదను\"(ప్రకటన.2:10)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఎదుట మీరు నమ్మకస్తులుగానుగాను, యదార్ధవంతులుగాను ఉండవలెను. ఒక్క దినము రెండు దినములు కాదు;  మరణమువరకు ప్రభువునకు నమ్మకస్తులుగా ఉండినట్లైతే, నిత్యా నిత్యమైన ఆశీర్వాదములను స్వతంత్రించుకొందురు.\r\n\r\nఆది క్రైస్తవ సంఘమునందు ఒక్కటైయున్న స్ముర్న సంఘమునకు పలు రకములైన ఉపదేశములు ఉండెను. ఆనాడు ఉండే రోమా ప్రభుత్వము, రోమా చక్రవర్తిని నమస్కరింప వలెననియు, వేరే ఏ దైవమును నమస్కరింప కూడదని శాసనమును జారిచేసి ఉండెను. దానిని అంగీకరించ నందున, బహు గోరముగా చిత్రవధ చేసి ఉపద్రవపరిచిరి. శ్రమల గుండా వెళ్లిన  ఆదిమ సంఘమును ఓదార్చునట్లుగా ప్రభువు ఇచ్చిన వాగ్దానము \"నీవు మరణమువరకు  నమ్మకముగా ఉండుము, అప్పుడు నేను నీకు జీవ కిరీటమిచ్చెదను\" అనుటయే.\r\n\r\nదేవుని బిడ్డలారా, మీకును ఇటువంటి ఉపద్రవములు చుట్టూ ముట్టవచ్చును. మీ యొక్క కార్యాలయమునందు, మీరు క్రైస్తవులుగా ఉండుటచేత తృణీకరింపబడినవారై అక్కడ  కనబడవచ్చును. క్రీస్తుని నిమిత్తము శ్రమలును, నింధలును మిమ్ములను చుట్టి ముట్టి ఉండవచ్చును, కలవరపడకుడి.\r\n\r\nఇట్టి శోధన సమయము నందున కూడా ప్రభువునకు నమ్మకస్తులై ఉండుడి. దరిద్రతను అధిగమించుటకు మీరు పాపము చేయకుడి. దరిద్రతను అధిగమించుటకు అడ్డదారిలో దిగుట సరియైన పరిష్కారము కాదు.\r\n\r\nదానియేలును చూడుడి. మరణమువరకు నమ్మకస్తుడిగా ఉండుటకు తీర్మానించెను. ఆనాడు బబులోను సామ్రాజ్యము యూదులకు విరోధముగా ఉండెను. రాజును తప్ప, మరి ఎవరిని పూజింప కూడదు అని శాసనము ఉండినప్పటికి, దానియేలు దానికి భయపడక, తన ఇంటి పై గదిలో  తన అలవాటు చొప్పున ముప్పొద్దులు ప్రార్థన చేసెను.\r\n\r\nదాని ప్రతిఫలమును చూడుడి. సింహాల గుహలో పడద్రోయ వలసిన పరిస్థితి వచ్చెను. దానియేలు రవంతయు భయపడలేదు. మరణము సంభవింప వలసిన దైనను, మరణము వరకును  ప్రభువునకు నమ్మకస్తుడిగా ఉండుటకు తీర్మానించెను. అతని యొక్క దృఢమైన తీర్మానము ప్రభువును ఆనందింపజేసెను. ఆయన సింహల యొక్క నోటిని  మూయించెను. దానియేలును గొప్పచేసెను.\r\n\r\nషద్రకు, మేషాకు, అబేద్నెగోలను చూడుడి. రాజు నిలబెట్టించిన బంగారపు ప్రతిమకు నమస్కరించమని దిట్టముగా తీర్మానించిరి. అందుచేత అగ్ని గుండములో వేయబడి విలవలలాడుచు కాలి బూడిదై మరణించ వలసిన పరిస్థితిలోను, దానిని సంతోషముగా అంగీకరించుటకు ముందుకు వచ్చిరి.\r\n\r\nప్రభువు వారితో కూడా అగ్ని జ్వాలలయందు సంచరించి, వారిని సంరక్షించుటకు శక్తిగలవాడై ఉండెను. దేవుని బిడ్డలారా, మీరు మరణమువరకు నమ్మకస్తులుగా ఉండుటకు తీర్మానించినప్పుడు,  ప్రభువు మీకు తోడుగాను, సంరక్షణగాను ఉండును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కొందరైతే మరి శ్రేష్ఠమైన పునరుత్థానము పొందగోరి, విడుదల పొందనొల్లక యాతనపెట్టబడిరి\"(హెబ్రీ.11:35)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}