{"uniqueid":"20251026085211_a68aeb1f","date":"2023-01-12","title":"సంతృప్తి!\"","key_verse":"50_4:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనేస్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగియుండ నేర్చుకొనియున్నాను&#8230;&#8230;. ప్రతివిషయములోను అన్ని కార్యములలోను కడుపు నిండియుండుటకును ఆకలిగొనియుండుటకును, సమృద్ధికలిగియుండుటకును లేమిలో ఉండుటకును నేర్చుకొనియున్నాను (బోధించబడియున్నాను)\"(ఫిలిప్పీ.4:11,12)."},"devotion":{"label":"ధ్యానములు","text":"అపోస్తులుడైన పౌలు \"నేర్చుకొనియున్నాను\" అనియు, \"బోధించబడియున్నాను\" అనియు  ఈ లేఖన వాక్యమునందు చెప్పుచున్నాడు. కొన్ని అంశములు మీఅంతట మీరే నేర్చుకొనుచున్నారు. కొన్ని అంశములు పొరుగువారి  బోధనల వలన నేర్చుకొనుచున్నారు. అపోస్తులుడైన పౌలు అతని ఆత్మీయ అనుభవముల ద్వారా నేర్చుకున్న సత్యములును కలవు, ప్రభువుచే బోధింపబడి గ్రహించుకున్నవి కలవు. ఎట్టి స్థితిలోనైనను సంతృప్తిగా ఉండుట ఒక ధన్యకరమైన అనుభవమే.\r\n\r\nఒక భక్తుని యొక్క జీవితమునందు తుఫాను వీచెను. దుఖఃముతో దట్టమైన వృక్షములుగల ఒక అడవి మార్గమున నడిచి వెళ్ళెను. అప్పుడు అకస్మాత్తుగా పెద్ద గాలి వీచుటకు ప్రారంభించెను.  కొన్నిచెట్ల కొమ్మలు వీరికి పడిపోయెను. ఎండుటాకులు అన్నియు ఎగురుటకు ప్రారంభించెను. భక్తుడు దానిని చూచిన వెంటనే, \"నా జీవితమందును తుఫానే, ఈ వృక్షముల మధ్యను తుఫానేనా?\"  అని  నొచ్చుకొనెను.\r\n\r\nఅప్పుడు ప్రభువు,  \"కుమారుడా, ఈ పెనుగాలి వల్ల ఈ వృక్షములకు ఎంతటి మేలు కలుగుచున్నదో చూసావా? ఈ గాలి వల్లన వృక్షము అధికముగా కదిలిపోవుచున్నది వాస్తవమే. అది ఎంతకెంతకు కదిలింపబడుచున్నదో అంతకంతకు వృక్షము యొక్క వేరు లోతుగా భూమిలోనికి దిగుచున్నది, వృక్షము యొక్క కాండము దృఢముగా మారుచున్నది. గాలి వలన బలహీనమైన కొమ్ములు విరిగి పోవుచున్నది. ఎండిపోయిన ఆకులన్నియు రాలి పోవుచున్నది. కావున వృక్షము రమ్యమైన కొత్త కొమ్ములను  మొలుపించుకటకు అర్హతకలిగినదై మారుచున్నది.\r\n\r\nఅంత మాత్రమే కాదు, గాలి వీచుట వలన వృక్షము యొక్క విత్తనాలు పలు స్థలమునకు వ్యాపించుచున్నది. తద్వారా అక్కడక్కడ  కొత్త  చెట్లు మొలచుచున్నది. అదే రీతిగా, నీ యొక్క జీవితమునందు తుఫాను వీచుచున్నప్పుడు, అది నిన్ను ఆత్మీయ  లోతైన అనుభవము లోనికి తీసుకుని వెళ్ళుచున్నది. ప్రభువును సమీపించి హత్తుకొనుటకు కృపను ఇచ్చుచున్నది\" అని మాట్లాడెను. ఆనాడు మొదలుకొని ఆ భక్తుడు ఎట్టి స్థితిలోనైనను సంతృప్తిగా ఉండుటకు నేర్చుకొనెను.\r\n\r\nపోస్టులుడైన పౌలు, ఒక గొప్ప అపోస్తులుడే. ఆయన అనేకులను రక్షణలోనికి తెచ్చినవాడే. అయినను ఆయన యొక్క శరీరమునందు ఆయనను గుచ్చుచు వేదనపరుచుచున్న ఒక ముల్లు సాతాను యొక్క దూతగా ఉంచబడెను. అట్టి పరిస్థితుల్లో కూడా ఆయన సంతృప్తిగా ఉండుటకు నేర్చుకున్నాడు.\r\n\r\nదావీదు ఒక గొప్ప రాజే; ఆయినను  ఆయన యొక్క పిల్లలైతే ఒకరికొకరు జగడమాడు చుండువారుగాను, ఆయనను రాజ్యమునుండి వెళ్ళగొట్టువారుగాను ఉండెను. అబ్రహాము విశ్వాసులకు గొప్ప తండ్రియే; అయినను ఆయన భార్య మొక్క సౌందర్యము నిమిత్తము పోరాటపు మార్గమునందు ఆయన వెళ్ళవలసినదాయెను.\r\n\r\nదేవుని బిడ్డలారా, కొదువైనను, సమృధ్ధియైనను, పోరాటమైనను, సమాధానమైనను, ఎల్లప్పుడును సంతోషముగా  ఉండుటకు నేర్చుకొనుడి. అది మీకు మిగుల ఆశీర్వాదముగా ఉండును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నెమ్మదిలేకుండ విస్తారమైన ధనముండుటకంటె,  యెహోవాయందలి భయభక్తులతో కూడ కొంచెము కలిగియుండుట మేలు\"(సామెతలు.15:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}