{"uniqueid":"20251026085215_a68aeb1f","date":"2023-01-12","title":"మకమకలాడుచున్న జనుపనార వత్తి !","key_verse":"23_42:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నలిగిన రెల్లును అతడు విరువడు, మకమకలాడుచున్న జనుపనార వత్తిని ఆర్పడు, అతడు సత్యము ననుసరించి న్యాయము కనుపరచును\"(యెషయా.42:3)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు మకమకలాడుచున్న జనుపనార వత్తిని ఆర్పక ప్రకాశింపజేయు దేవుడిగా ఉన్నాడు. మీ జీవితమును కాస్తా పరిశీలించి చూడుడి. మునుపు ఒక కాలమునందు మీరు ప్రభువునికై మండి ప్రకాశించేటువంటి దీపముగా ఉండి ఉండవచ్చును. మొదట ఉండిన ప్రేమయందు బలముగా కార్యాలుచేసి ఉండవచ్చును.\r\n\r\nఅయితే ఇప్పుడు, పలువిధములైన శోధనలతో మీరు ఉత్సాహమును కోల్పోయి, ప్రార్ధన జీవితమును కోల్పోయి మకమకలాడుచు మండుచుండ వచ్చును. ప్రభువు నేడు మిమ్ములను మండించి లేపుటకు సంకల్పించువాడై, \"మకమకలాడుచున్న జనుపనార వత్తిని నేను ఆర్పివేయను\" అని చెప్పి  వాక్కు నిచ్ఛుచున్నాడు.\r\n\r\nదీపము మకమకలాడుచు మండుటకు పలు కారణములు కలవు. మొదటి కారణము, అందులో చాలినంత నూనె లేకపోవుటయే. పరిశుద్ధాత్ముని నిలుపుదల జీవితమునందు  మీలో కొదువైయున్నట్లయితే ఆత్మీయ అంతరంగ దీపము మీయందు మకమకలాడుచు  మండుటకు ప్రారంభించును. వత్తి యొక్క పొడవు కొరచగా ఉండి, నూనెలో మునగక పోయినను దీపము మకమకలాడుటకు ప్రారంభించును. మీ యొక్క జీవితమునందు ప్రభువుతో లోతైన ప్రార్ధన సంబంధము లేకపోయినా మీయొక్క పరిశుద్ధ జీవితము మకమకలాడుటకు ప్రారంభించును.\r\n\r\nపరిశుద్ధతయు, ప్రార్థన జీవితమును ముకమకలాడే పరిస్థితి‌ వంటి వేదనకరమైన అంశము మరొకటి లేదు. అందుచేత అనేక ఆత్మీయ ఉన్నతమైన ఆశీర్వాదములను మీరు కోల్పోయేటువంటి పరిస్థితి వచ్చుచున్నది.\r\n\r\nఇశ్రాయేలు జనుల యొక్క పరిశుద్ధత మకమకలాడు చున్నప్పడు, ప్రవక్తైన యిర్మీయా తట్టుకోలేక పోయెను. \"అయ్యో! బంగారము ఎట్లు మందగిలినది? మేలిమి బంగారము ఎట్లు మార్చబడినది? ప్రతి వీధి మొగను ప్రతిష్టితమైన రాళ్లు పారవేయ బడియున్నవి. అయ్యో! మేలిమి బంగారముతో పోల్చదగిన సీయోను ప్రియ కుమారులు ఎట్లు కుమ్మరి చేసిన మంటికుండలుగా ఎంచబడు చున్నారు?\"(విలాప.4:1,2) అని దుఃఖముతో విలపించి ఏడ్చి ప్రార్థించెను.\r\n\r\nపరిశుద్ధ జీవితము మకమకలాడి పోవుటచేత, దర్శనపు కనులయొక్క దూరదృష్టి మందగించుచున్నది.  ప్రకాశింప లేని మనో నేత్రములు సొమ్మసిల్లి పోవుటను బయలుపరచుచున్నది. దావీదు రాజు సెలవిస్తున్నాడు: \"విచారముచేత నా కన్నులు గుంటలు పడుచున్నవి; నాకు బాధ కలిగించువారిచేత అవి చివికియున్నవి\"(కీర్తన.6:7).\r\n\r\nదేవుని బిడ్డలారా, మకమకలాడుతున్న మీ జీవితమును ప్రకాశింప చేయుటకు శక్తి గలవాడు మీతో కూడా ఉన్నాడు.  ఎట్టి మనుషుడనైనను ప్రకాశింప చేయువాడు, మకమకలాడుచున్న మీ జీవితమునుకూడ ప్రకాశింప జేయును. మీ ఆత్మీయ జీవితమును మండించి లేవనెత్తుడి. మీరు కోల్పోయిన సమస్త కృపలను ప్రభువు మీకు మరల దయచేయును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా నీకు తన సన్నిధిని ప్రకాశింపజేసి నిన్ను కరుణించునుగాక\"(సంఖ్యా.6:25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}