{"uniqueid":"20251026085219_a68aeb1f","date":"2023-01-12","title":"మహిమగల శరీరమునకు సమరూపముగా!","key_verse":"50_3:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమస్తమును తనకు లోపరచుకొనజాలిన శక్తినిబట్టి, ఆయన మన దీనశరీరమును తన మహిమగల శరీరమునకు సమరూపము గలదానిగా మార్చును\"(ఫిలిప్పీ.3:21)."},"devotion":{"label":"ధ్యానములు","text":"లోక ప్రకారముగా మన శరీరము అల్పమైనదిగా ఉండును. ఇది వ్యాధిగలదిగాను, బలహీనమైనదిగాను, అలసట కలిగినదిగాను, సొమ్మసిల్లునదై యుండును. ఈ శరీరము నొప్పిని, వేదనను, దుఃఖములను, శ్రమలను అనుభవించుచున్నదై ఉన్నది. అయితే,  ప్రభువు దానిని తన యొక్క మహిమగల శరీరమునకు సమరూపము గలదానిగా రూపాంతర పరచును.\r\n\r\nరూపాంతర పరచబడిన ఈ శరీరము పునరుత్థానమొందిన క్రీస్తుని శరీరము వలె మారును. క్షయమైనది అక్షయతను, మర్త్యమైనది అమర్త్యతను  ధరించుకొనును. అపోస్తలుడైన యోహాను వ్రాయుచున్నాడు, \"ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము, గనుక ఆయనను పోలియుందుమని యెరుగుదుము\"(1.యోహాను.3:2).\r\n\r\nపునరుత్ధానుడైన యేసుని శరీరము ఎంతటి ఆశ్చర్యకరమైనదిగా ఉండును! శిష్యులు గది తలుపులు మూసుకొని లోపల ఉన్నప్పుడు, ఆ శరీరము ఆ గదిలోనికి ప్రవేశించి, శిష్యులకు సమాధానము  కలుగునుగాక అని చెప్పి దీవించి మరల బయటకు వచ్చెను. ఒలీవ కొండయందు శిష్యులు నిలబడియున్నప్పుడు, శరీరము పరలోకమునకు ఆరోహణమాయెను. యేసు ఆ పునరుత్తానమొందిన శరీరముతోకూడ పరలోకమునకు ఎక్కి వెళ్లి తండ్రి యొక్క కుడిపార్శ్వమందు కూర్చుండెను.\r\n\r\nప్రభువు తనయొక్క ఆత్మచే మీయొక్క శరీరమును రూపాంతర పరచును. మీ యొక్క లోకప్రకారమైన శరీరమునకు మూడు పూటలు భోజనమును పెట్టుచున్నారు. అదే సమయమునందు అంతరంగ పురుషుడు రూపాంతరము చెందుటకు లేఖన వాక్యములను భుజించుచున్నారు. ప్రభువు బైబిలు గ్రంథమును తేనెకును, తేనెగూటి నుండి కారుతున్న జుంటితేనె దారలతో పోల్చి చెప్పుచున్నాడు.\r\n\r\nఅదే విధముగా పరిశుద్ధాత్ముని అభిషేకమును రొట్టెకును, చేపకును, గుడ్డుకును పోల్చి చెప్పెను. ఇది  అంతరంగ పురుషుడైయున్న ఆత్మకు ఆహారముగా ఉన్నది. అంత మాత్రమే గాక, మీయొక్క శరీరము క్రీస్తుని పోలికయందు మహిమ నుండి అత్యధిక మహిమను పొందుటకు ఆయన తన యొక్క రక్తము మాంసమును ఇచ్చియున్నాడు. రొట్టెను ద్రాక్షారసమును మీరు భుజించి పానము చేయుచున్నప్పుడు క్రీస్తుని శరీరము మీయందు ఏకమవుచున్నది. మీరు ఆయన యొక్క పోలికలో, మీకు తెలీకుండానే  రూపాంతర పరచబడుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువైన యేసుక్రీస్తు తనయొక్క మహిమగల దేవదూతలతో తండ్రి యొక్క మహిమగలవాడై వచ్చుచున్నప్పుడు, రెప్పపాటులో ప్రభువు మీ యొక్క దీన శరీరమును తన యొక్క మహిమగల శరీరమునకు సమరూపము గలదానిగా రూపాంతర పరచును. మన్నైయున్న  శరీరము  మహిమగల శరీరమును రెప్పపాటులో ధరించుకొనుటచేత మీరు ఆకాశమందు ఆయనతోకూడ కొనిపోబడి ఎగిరి వెళ్లెదరు. ఆ!..అది ఎంతటి మహిమగల అనుభవము!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయనయందు ఈ నిరీక్షణ పెట్టుకొనిన ప్రతివాడును, ఆయన పవిత్రుడై యున్నట్టుగా, తన్ను పవిత్రునిగా చేసికొనును\"(1.యోహాను. 3:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}