{"uniqueid":"20251026085223_a68aeb1f","date":"2023-01-12","title":"ప్రకాశమానమైన కిరీటము!","key_verse":"20_4:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అది ప్రకాశమానమైన కిరీటమును నీకు దయచేయును\"(సామెతలు.4:9)."},"devotion":{"label":"ధ్యానములు","text":"రాజు యొక్క శిరస్సుపై కిరీటము ఉంచబడియుండును. ఈ కిరీటము బంగారముతోను, ముత్యములతోను, వజ్రములతోను, వైడూర్యములతోను అలంకరించబడియుండును. మిగుల సౌందర్యముగల ఆ కిరీటమైనది, అతడు ఏలుబడి చేయుచున్న రాజు అనుటను ఇతరులకు తెలియజేయును. జనులకు అతడే నాయకుడైయున్నాడు అనుటకు అదియే గుర్తు. అధికారమును, ఏలుబడియును, శక్తియును, సమర్థతగల వాడు అనుటను అది తెలియజేయును.\r\n\r\nలోకమునందు గల కిరీటములన్నియు మరుగై పోవుచున్నదై యున్నది. కంసాలివాని వద్ధ ఇచ్చినట్లయితే ఓకే నిమిషమునందు ఆ బంగారపు కిరీటమును కరిగించి సాధారణ బంగారపు గడ్డగా మార్చివేయును.  యుద్ధమునందు జయించు శత్రువు రాజు ఆ కిరీటమును తీసుకుని వెళ్లిపోవచ్చును. ఇటువంటి క్షయమగు కిరీటము కొరకు ఎందరో యుద్ధములు చేసి తమ ప్రాణమును పెట్టియున్నారు.\r\n\r\nఅయితే, బైబిలు గ్రంథము కళ్ళకు కనబడని కిరీటములను గూర్చి మాట్లాడుచున్నది. అవి కరుణా కిరీటము, కణికర కిరీటము (కీర్తన.103:4). మహిమా కిరీటము, ప్రభావపు కిరీటము (హెబ్రీ.2:7). ఈ కిరీటములు లోక ప్రకారమైన కిరీటములకంటే బహు శ్రేష్టమైన కిరీటములు. అపోస్తులుడైన పౌలు, \"వారు క్షయమగు కిరీటమును పొందుటకు మితముగా ఉండును, మనమైతే అక్షయమగు కిరీటమును పొందుటకును మితముగా ఉన్నాము\"(1 కొరింథీ.9:25) అని వ్రాయుచున్నాడు.\r\n\r\nప్రభువు  మిమ్ములను కరుణా కటాక్షములతో కిరీటమును ధరింప చేయుచున్నాడు. ప్రభావముతోను మహిమతోను అలంకరించుచున్నాడు. రాజాధిరాజు యొక్క పిల్లలు అని మీరు పిలువబడుట ఎంతటి గొప్ప భాగ్యము! కొందరు చదువులయందు తమకు లభించుచున్న గొప్ప పట్టపు బిరుదులను కిరీటములుగా బావించుచున్నారు. మరికొందరైతే తమ యొక్క వృత్తులను కిరీటములుగా పెట్టుకొని డాక్టర్, ఇంజినియర్, న్యాయవాది అని పిలిపించు కొందురు. రాజకీయ నాయకులకు ఎం.ఎల్.ఎ మరియు ఎం.పీ వంటి పదవులు కలవు.\r\n\r\nఅయితే దేవుని బిడ్డలకు గల వాస్తవమైన కిరీటము పరిశుద్ధాత్ముని యొక్క అభిషేకమే. దావీదు రాజునకు లోకప్రకారమైన కిరీటములు లభించినను, ఆయన తనమీద కుమ్మరించబడిన అభిషేకమునే గొప్ప కిరీటముగా భావించెను. దావీదు సెలవిచ్చుచున్నాడు , \"గురుపోతు కొమ్మువలె  నీవు  నా కొమ్ము  పైకెత్తితివి,  క్రొత్త తైలముతో నేను అంటబడితిని\" (కీర్తన.92:10 ).\r\n\r\nఇట్టి అభిషేకముద్వారా ఉన్నతమైన బలము మీకు వచ్చుచున్నది. ఉన్నతమునందు గల ఆత్ముడు మీ లోనికి వచ్చి వాసము చేయుచున్నాడు. మీరు శక్తిని, మహిమను పొందుకొనుచున్నారు.  ఇట్టి అభిషేకమును ఎవరు మీవద్ద నుండి తీసివేయలేరు. ఇట్టి అభిషేకమునందే   ఆత్మ వరములు క్రియ చేయుచున్నవి. మధురమైన ఆత్మీయ ఫలములు బయలు పరచబడుచున్నది. దేవుని బిడ్డలారా, ఇట్టి అభిషేకమే లోకమునందు గల మనుషుల అందరికంటే మిమ్ములను ప్రత్యేకమైనవారిగా మార్చుచున్నది.\r\n\r\nనేటి ధ్యానమునకై: \"నా శత్రువులయెదుట నీవు నాకు భోజనము సిద్ధపరచుదువు,  నూనెతో నా తల అంటియున్నావు;  నా గిన్నె నిండి పొర్లుచున్నది\"(కీర్తన.23:5)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}