{"uniqueid":"20251026085227_a68aeb1f","date":"2023-01-12","title":"మరచిపోజాలను!","key_verse":"23_44:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యాకోబూ, ఇశ్రాయేలూ; వీటిని జ్ఞాపకము చేసికొనుము; నీవు నా సేవకుడవు; నేను నిన్ను నిర్మించితిని; ఇశ్రాయేలూ, నీవు నాకు సేవకుడవై యున్నావు; నేను నిన్ను మరచిపోజాలను\" (యెషయా.44:21)."},"devotion":{"label":"ధ్యానములు","text":"'నీవు నా వాడవు, నేను నిన్ను పేరు పెట్టి పిలిచియున్నాను. తల్లి గర్భమునందే నిన్ను ఏర్పరుచుకొనియున్నాను. ఇశ్రాయేలు, నేను నిన్ను మరచిపోజాలను'  అని  ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\nఈ లోకము చేసిన మేలులను మరచిపోవు ఒక లోకము. మీ వద్ద మేలను పొందుకున్న అనేకులు మీరు చేసినవన్నియు మరచి మీకు విరోధులుగా లేవవచ్చును. మీ యొక్క ప్రేమను పొందుకున్న వారు అట్టి  ప్రేమను మరచి మిమ్ములను దూషించువారుగా మారిపొవచ్చును. మిమ్ములను నిచ్చెనగా వాడుకొని, మీద్వారా ఉన్నత స్థితికి వచ్చినవారు కూడా మిమ్ములను చులకనగా ఎంచవచ్చును.\r\n\r\nఅయితే ఎవరు మిమ్ములను మరచినను, చెయ్యి విడిచిపెట్టినను, ప్రభువు ఎన్నడును మిమ్ములను మరచిపోజాలడు. ప్రభువు  సెలవిచ్చుచున్నడు, \"స్త్రీ తన గర్భమున పుట్టిన బిడ్డను కరుణింపకుండ, తన చంటిపిల్లను మరచునా? వారైన మరచుదురు గాని,  నేను నిన్ను మరువను. చూడుము, నా యరచేతుల మీదనే నిన్ను చెక్కియున్నాను; నీ ప్రాకారములు నిత్యము నాయెదుట నున్నవి\"(యెషయా.49:15,16).\r\n\r\nప్రభువు మిమ్ములను మరవకుండా ఉండుటకు రెండు కారణములు కలవు. మొట్టమొదటిగా, మిమ్ములను సృష్టించి, తన యొక్క పోలికను, స్వరూపమును ఇచ్చి మిమ్ములను తనకు సొంత జనముగా చేసుకొనెను. ఆయన మీకు దేవుడైయున్నాడు.\r\n\r\nమోషే  ఇశ్రాయేలు ప్రజలను చూచి, \" నీవు నీ దేవుడైన యెహోవాకు ప్రతిష్ఠిత జనము, నీ దేవుడైన యెహోవా భూమిమీదనున్న సమస్త జనములకంటె నిన్ను ఎక్కువగా ఎంచి, నిన్ను తనకు స్వకీయజనముగా ఏర్పరచుకొనెను\"(ద్వితీ.7:6).\r\n\r\nరెండవదిగా, ఆయన మీ కొరకు రక్త క్రయధనమును చెల్లించి మిమ్ములను విమోచించినందున మిమ్ములను మరచిపోజాలడు. ఆయన మీపై ప్రేమను చూపి, మీకొరకు పరలోకమును విడిచి భూమి మీదకు దిగివచ్చెను. మీ కొరకు భారమైన శిలువను ఎత్తుకొని యెరూషలేము వీధులలో తల్లాడుచు నడిచెను. మీయొక్క అతిక్రమక్రియలనుబట్టి ఆయన గాయపరచబడి, దోషములనుబట్టి ఆయన నలగ్గొట్టబడెను.  మిమ్ములను ఆయన ఎలాగు మరచిపోగలడు?\r\n\r\n\"ఎఫ్రాయిమూ, నేనెట్లు నిన్ను విడిచిపెట్టుదును? ఇశ్రాయేలూ, నేను నిన్ను ఎట్లు విసర్జింతును; &#8230;నా మనస్సు మండుచున్నది, సహింపలేకుండ నా యంతరంగము ఏకముగా తెల్లుచూ పొంగుచున్నది\" (హొషేయ.11:8)  అని చెప్పి ప్రభువు ఎఫ్రాయిమును జ్ఞాపకము చేసుకొనెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు ఎన్నడును మిమ్ములను మరచిపోజాడు. మీరు తలంచువాటికంటేను ప్రార్ధించువాటికంటేను అత్యధికముగా ఆయన మిమ్ములను ఆశీర్వదించును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా మహిమ నిమిత్తము నేనే వారిని కలుగజేసితిని వారిని పుట్టించినవాడను నేనే, నా నామము పెట్టబడిన వారినందరిని తెప్పించుము \""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}