{"uniqueid":"20251026085231_a68aeb1f","date":"2023-01-12","title":"మహా బలము!","key_verse":"7_16:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ మహాబలము దేనిలోనున్నదో\"(న్యాయా.16:6)"},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలీయుల యొక్క న్యాయాధిపతియైయున్న సమ్సోను యొక్క మహా బలము ఎందువలన కలిగియున్నాడని తెలుసుకొనుటకు దెలీలా సంకల్పించెను. నేడు ప్రపంచము మీయొక్క బలమును గూర్చియు, మీయందు గల దేవుని శక్తిని గూర్చియు తెలుసుకొనుటకు ఆశకలిగియుడుట వాస్తవమే.\r\n\r\nసమ్సోనునకు ప్రకృతికి అతీతమైన బలము ఉండెను. అది మంచి శరీర వ్యాయాము వలనగాని, మెండైన పౌష్టిక ఆహారము వలనగాని కలుగు బలము కాదు, లేక తరతరములుగా వచ్చుచున్న బలము కాదు. లోకస్థులు వలన గ్రహించలేనిదైన అమోఘమైనది.\r\n\r\nదెలీలా సమ్సోను యొక్క బలమును గూర్చి విని యుండవచ్చును, నేరుగా చూచి ఉండవచ్చును. గాజా పట్టణపు తలపులను కదిలించి ఊడబెరికి వేసిన, గాడిద దవడ ఎముకతో వెయ్యి మందిని కొట్టి చంపివేసిన, మూడు వందల నక్కలను పట్టుకొని వాటి తోకలకు దివిటీలను కట్టి కాల్చివేసిన, కొదమసింహము యొక్క నోటిని చీల్చునట్టి బలము అతనికి ఎక్కడ నుండి వచ్చెను అని తెలుసుకొనుటకు ఆమె ఆశపడెను.\r\n\r\nసమ్సోను యొక్క జవాబు ఏమిటి?  \"నాకు క్షౌరముచేసినయెడల, నా బలము నాలోనుండి తొలగిపోయి; యితర మనుష్యులవలె అవుదునని ఆమెతో అనెను\"(న్యాయా.16:17). ఈ వాక్యమును చదివి చూచినట్లయితే, న్యాయాధిపతియైయున్న సమ్సోనునకు కూడా తన బలము యొక్క రహస్యము తెలియలేదు అను సంగతి అనిపించుచున్నది. అతడు తన బలము యొక్క రహస్యమునకు తన తల వెంట్రుకలనే కారణముగా చెప్పెను. ప్రభువునకు మహిమను చెల్లించకపొవుట ఎంత గొప్ప లోపమో చూడుడి.\r\n\r\nవాస్తవమునకు, సమ్సోను యొక్క బలము రెండు అంశములుయందు ఇమిడి యున్నది. మొదటిగా పరిశుద్ధాత్మ యొక్క శక్తి, రెండవదిగా, ప్రతిష్టాత్మక జీవితము. ఇట్టి రెండు అంశములను ఒక మనుష్యుడు కోల్పోవుచున్నప్పడు, నిశ్చయముగానే అతని యొక్క బలము అతనిని విడిచిపెట్టి పోవును.\r\n\r\nపరిశుద్ధాత్ముని వద్ద నుండి వచ్చు బలమును ఉన్నతమునందు గల శక్తి అని బైబిలు గ్రంధము చెప్పుచున్నది (లూకా. 24: 49). యేసు క్రీస్తు శిష్యులను చూచి 'పైనుండి వచ్చు శక్తిని పొందుకొనుడి. పరిశుద్ధాత్మ మీ మీదికి వచ్చుచున్నప్పుడు మీరు శక్తినొందెదరు. లోకమంతట నాకు సాక్షులైయుండెదరు' (ఆ.పో.1:8)\r\n\r\nఅని చెప్పెను. సమ్సోనునకు బలమును ఇచ్చినవాడు పరిశుద్ధాత్ముడే. ' ప్రభువు యొక్క ఆత్మ అతనిని రేపుటకు మొదలు పెట్టెను (న్యాయా.13:25). 'ప్రభు యొక్క ఆత్మడు అతనిని బలముగా ప్రేరేపించెను'(న్యాయా.14:6). అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధాత్ముడు మీ మీదికి వచ్చునప్పుడు, మీకు బలము లభించుచున్నది. అయితే,  అట్టి బలమును కాపాడుకొనుటకు మీకు  ప్రతిష్ఠాత్మక జీవితమును, పరిశుద్ధమైన జీవితమును బహు అవశ్యమైయున్నది. ప్రభువును ఎన్నడును దుఃఖ పరచకుండునట్లు బహు జాగ్రత్తగా నడచుకొనుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నన్ను బలపరచున్న క్రీస్తునియందే నేను సమస్తమును చేయుటకు బలముకలదు\"(ఫిలిప్పీ.4:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}