{"uniqueid":"20251026085235_a68aeb1f","date":"2023-01-12","title":"శక్తితోనేయున్న రాజ్యము!","key_verse":"46_4:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని రాజ్యము మాటలతో కాదు, శక్తితోనేయున్నది\"(1 కొరింథీ.4:20)"},"devotion":{"label":"ధ్యానములు","text":"చార్లెస్ స్పర్జన్ అను దైవసేవకుడుని ఎరుగని వారు ఏ ఒక్కరును ఉండరు. ఆయనయొక్క ప్రసంగములన్నియు గొప్ప శక్తి కలిగినదై యుండును. 'మీయొక్క శక్తికిను, ప్రసంగ చాతుర్యమునకును, దైవిక బలమునకును కారణము ఏమిటి? అని ఒక్కరు అడిగినప్పుడు, మొదటిగా ఆ దైవ సేవకుడు ఆయనకు తన యొక్క కార్యాలయమును  అంతటిని త్రిప్పి చూపించెను. చివరిగా ఒక ప్రత్యేకమైన గదిలోనికి వెంటబెట్టుకుని వెళ్ళను. 'ఈ గదియే శక్తిని, దైవ బలమును ఇచ్చుచున్నది' అని చెప్పను.\r\n\r\nఒక గది ఎలాగు అట్టి శక్తిని ఇవ్వగలదు అని తలంచి లోపల తొంగి చూచినప్పుడు, అక్కడ ఇంచుమించుగా నలభై, యాభై మంది మోకాలూని స్పర్జనుగారికై కన్నీటితో ప్రార్ధన చేయుచుండిరి. \" ప్రభువువా, నేడు జరగబోవుచున్న కూటమునందు నీ యొక్క దాసుడిని బహుశక్తితో వాడుకొనుము. అద్భుతములచేతను, సూచకక్రియలచేతను నీ యొక్క వాక్యమును రుజువు పరచుము\" అని గోజాడుచు ప్రార్ధించుచుండిరి. ఆ సేవకుడు, 'ఇదియే నా యొక్క శక్తికి రహస్యము. వీరు ప్రార్ధించు ప్రార్థనయే నన్ను అగ్నిజ్వాలగా మార్చుచున్నది' అని చెప్పను.\r\n\r\nలోకమునందు వేలకొలదిగా మతములును, మార్గములును కలవు. అవి అన్నియు సన్మార్గపు అంశములను, తత్వజ్ఞానములనే బోధించుచున్నది. అయితే, క్రైస్తవమార్గము యొక్క అఔనత్యము దేవుని యొక్క శక్తిలో మాత్రమేయున్నది. అందుచేతనే, అపోస్తులుడైన పౌలు, \"దేవుని యొక్క రాజ్యము మాటలతో కాదు, శక్తితోనేయున్నది\"(1 కొరింథీ.4:20) అని చెప్పుచున్నాడు.\r\n\r\nమీ యొక్క ఆత్మీయ జీవితమునందు మీరు జయించువారై ఉండుటకై మీకు శక్తియు, బలమును కావలెను. ప్రభువే దేవుడని నిరూపించుటకు అద్భుతములును, సూచకక్రియలును కావలెను. నా విమోచకుడు సజీవుడైయున్నాడు అని భేరించుటకు పునరుథ్థానపు శక్తి కావలెను. యేసుక్రీస్తు తనయొక్క శిష్యులను పరిచర్యకు పంపించుటకు ముందుగా పరిశుద్ధాత్ముని శక్తికై కనిపెట్టుకొని యుండునట్లు చెప్పెను. \"పరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు, గనుక మీరు యెరూషలేములోను, యూదయ, సమరయ దేశముల యందంతటను భూదిగంతముల వరకును, నాకు సాక్షులైయుందురని వారితో చెప్పెను\"(అ.పొ.1:8).\r\n\r\nయేసుక్రీస్తును పరిశుద్ధాత్మతోను,  శక్తితోను  నింపిన ఆత్ముడు, శిష్యులనుకూడ  ఆరీతిగా నింపినందున వారు వెళుతున్న స్థలముల అంతటా  అద్భుతములు జరిగెను. యేసే క్రీస్తని దిట్టముగాను స్పష్టముగాను వారిచే ప్రకటింప గలిగెను. అద్భుతములచేతను, సూచకక్రియలచేతను  వాక్యమును నిరూపించిరి. దేవుని బిడ్డలారా, ప్రభువు మిమ్ములను ఆత్మతోను శక్తితోను అభిషేకించునట్లు అయన యొక్క ఉన్నతమైన బలము కొరకు కనిపెట్టుకొనియుండుడి (యెషయా.40:31)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా తండ్రి వాగ్దానము చేసినది, ఇదిగో నేను మీమీదికి పంపుచున్నాను; మీరు పైనుండి వచ్చు శక్తి పొందువరకు పట్టణములో నిలిచి యుండుడని చెప్పెను\"(లూకా.24:49)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}