{"uniqueid":"20251026085239_a68aeb1f","date":"2023-01-12","title":"క్షమించుడి, మరచిపోవుడి!","key_verse":"49_4:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"క్రీస్తునందు దేవుడు మిమ్మును క్షమించిన ప్రకారము మీరును ఒకరినొకరు క్షమించుడి\"(ఎఫెసీ.4:32)."},"devotion":{"label":"ధ్యానములు","text":"క్షమించు స్వభావము దైవిక స్వభావము. మీరు క్షమింపకుండా కోపము, వైరాగ్యము, ద్వేషము మీయందు ఉండినట్లైతే, సాతాను మీలో నివాసముండుటకు అది దారితీయును. మీరు క్షమించి మారచినట్లయితే, మీయొక్క హృదయపు బరువు తగ్గిపోవును.  ఆత్మచే నింపబడుటకును అది సహాయము చేయును.\r\n\r\nఎలాగు క్షమింపవలెను అనుటకు క్రీస్తుని క్షమించు స్వభావమునే బైబిలు గ్రంధము కొలమానముగా కనబరుచుచున్నది. యేసు మనలను క్షమింప కోరి పరలోకమును విడిచి భూమిమీదకు దిగివచ్చెను. మన కొరకు సిలువయందు తన రక్తమును చిందించి, ఆ రక్తముచే పాపమునంతటిని కడిగెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును\"(1.యోహాను. 1:9).\r\n\r\nప్రభువు మనలను క్షమించుట మాత్రముకాదు గాని, వాటిని జ్ఞాపకము చేసుకొనని వాక్కునిచ్చుచున్నాడు (హెబ్రీ.8:12). జ్ఞాపకము చేసుకొనక ఉండుట ఏలాగు? అవును, మీ యొక్క పాపములను ఆయన సముద్రము యొక్క అడుగు భాగమునందు పడవేయుచున్నాడు. తూర్పునకు పడమర ఎంతటి దూరమో అంతటి దూరముగా మీయొక్క పాపములను ప్రాలద్రోలుచున్నాడు.‌ కెంపువలె ఎఱ్ఱగా ఉండిన పాపములనంతటిని తొలగించి,  హృదయమును పత్తి వలె తెల్లగా చేయుచున్నాడు.\r\n\r\nక్రీస్తు యొక్క అడుగుజాడలను వెంబడించుచున్న మీరు, ఆయన క్షమించుచున్న ప్రకారము, మీరును మీయొక్క సహోదరులను క్షమింప వలెనుకదా? వారిని మీరు క్షమించుచున్నప్పుడే ప్రభువు యొక్క క్షమించు దేవుని ప్రేమను సంపూర్ణముగా రుచి చూడగలరు.\r\n\r\nయేసు చెప్పెను, \"మీరు నిలువబడి ప్రార్థన చేయునప్పుడెల్లను,  మీకు ఒకనిమీద విరోధ మేమైనను కలిగియున్న యెడల, పరలోకమందున్న మీ తండ్రియు మీ పాపములు క్షమించునట్లు, అప్పుడు ఆ విరొదములను వానికి క్షమించుడి. మీరు క్షమించని యెడల పరలోకమందుండు మీ తండ్రియు మీ పాపములు క్షమింపడు అనెను\"(మార్కు.11:25,26).\r\n\r\nఇతరులను క్షమింపని పక్షముననే అనేకులను వ్యాధులును చేతబడి శక్తులును అదిగమించుచున్నవి. మీయందు ద్వేషముతోనైనను, వైరాగ్యముతోనైనను తలంపు ఉండినట్లైతే, వాటిని వేళ్ళతోసహా పెక్కిలించి వేయుడి. అప్పుడే దేవుని యొక్క ఆశీర్వాదపు నీటి ఊటలు మీయందు ఊరుటకు ప్రారంభించును.\r\n\r\nదేవుని బిడ్డలారా, మీకు ఎవరెవరిపై ద్వేషమును, వైరాగ్యమును ఉండునో, వారిని క్షమించి వారి కొరకు ప్రభువును ప్రార్ధించుడి. అప్పుడు ఆయన మిమ్ములను బహు గొప్పగా ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అందరితో సమాధానమును, పరిశుద్ధతయు కలిగియుండుటకు ప్రయత్నించుడి; పరిశుద్ధతలేకుండ ఎవడును ప్రభువును చూడడు\"(హెబ్రీ.12:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}