{"uniqueid":"20251026073053_10584a9c","date":"2025-03-31","title":"సిగ్గుపడక యుందురు!","key_verse":"23_45:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు ఎన్నటెన్నటికి సిగ్గుపడకయు విస్మయ మొందకయు నుందురు\"      (యెషయా. 45:17)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు తన యొక్క ప్రజలను మరల మరల దృఢపరచి,    \"మీరు కలవరపడవద్దు; సోమసిల్లిపోవద్దు; మీరు సిగ్గునొందాక ఉందురు\" అని  చెప్పుచున్నాడు. అదే అంశమును యోవేలు.     \"మీరు పరిపూర్ణముగా తిని, తృప్తిచెంది, మిమ్ములను ఆశ్చర్యముగా నడిపించుచూ వచ్చిన మీ దేవుడైన యెహోవా యొక్క నామమును స్తుతించెదరు; నా జనులు ఇక నెన్నటికిని సిగ్గునొందరు\"      (యోవేలు. 2:26)  అని చెప్పుచున్నాడు.\r\n\r\nసిగ్గుపడుట అనేది అవమానమును అనుభవించుట యైయున్నది. అన్యజనుల ఎదుట తలదించుకుని జీవించుటయైయున్నది. ఎదురుచూచినవి లభించక పోవుట వలన నమ్మిక లేకుండా జీవించుటయైయున్నది. నిందయు, అవమానమును ఖచ్చితముగా భరించుటయే అట్టి సిగ్గుపడేటువంటి అనుభవము.\r\n\r\nప్రభువు మీ యొక్క దేవుడైయుండుట చేత ఆయన మిమ్ములను ఎన్నడును సిగ్గునొందుటకు అప్పగించనే అప్పగించడు. శత్రువుల ఎదుట మీయొక్క తలను ఎత్తి నూనెతో అభిషేకించును. నేడు పరుస్థుతుల మీకు ఓటమివలే కనబడినప్పటికిని, ప్రభువు బహు తీవ్రముగా మీ పక్షమునందు ఉండి మిమ్ములను లేవనెత్తును.\r\n\r\nదావీదు యొక్క అనుభవమును చూడుడి. అతడు ఒక గొప్ప గొల్యాతును ఎదిరించి నిలబడ వలసినదైయుండెను. దావీదు అట్టి సమయమునందు ఒక యవ్వనస్తుగాను, యుద్ధ నేర్పరి లేనివాడిగాను, రూపమునందును, బలమునందును చిన్నవాడిగాను ఉండెను. అయితే అతడు సిగ్గునొందక పోయెను.\r\n\r\nకారణము, అతడు ప్రభువునే ఆనుకొని ఉండెను. ప్రభువు ఆయన కొరకు యుద్ధమును చేసెను. ఆయన కొరకు సమస్తమును చేసి ముగించెను. గొల్యాతు యొక్క నొసటియందు రాయి చొచ్చినందున అతడు జీవము లేని వృక్షము వలె క్రిందకు ఒరిగిపడెను. దావీదు చెప్పుచున్నాడు:     \"మా పితరులు నీయందు నమ్మికయుంచిరి; వారు నీయందు నమ్మిక యుంచగా నీవు వారిని రక్షించితివి\"      (కీర్తనలు. 22:4).\r\n\r\nఉదాహరణముగా రాజైన హిజ్కియా యొక్క జీవితమును చూడుడి, ఆయనను గూర్చి బైబిలు గ్రంధము సెలవిచ్చుచున్నది:         \"అతడు ఇశ్రాయేలీయుల దేవుడైన యెహోవాయందు విశ్వాసముంచినవాడు; అతని తరువాత వచ్చిన యూదా రాజులలోను అతని పూర్వికులైన రాజులలోను అతనితో సమమైనవాడు ఒకడునులేడు\"      (2 రాజులు. 18:5).\r\n\r\nరాజైన హిజ్కియా ప్రభువు పై నమ్మికను ఉంచెను. ఆ నమ్మికకు పలు శోధనలు వచ్చెను. పరీక్షలు వచ్చెను. అషూరుల రాజు తన సైన్యమంతటిని యూదాదేశము పైకి తీసుకుని వచ్చి నిలిపెను. ఏ విధము చేతనైనను రాజైన హిజ్కియాను బెదిరించి నీరసిల్లి పోవునట్లు చేయవచ్చునో అట్టి విధములయంతటా అతడు ప్రయత్నించెను. హిజ్కియా యొక్క నమ్మిక అంతయును శోధించబడెను. అయినను అతడు మనస్సునందు కృంగిపోలేదు. ప్రభువుపై విశ్వాసముగల అతనిని ప్రభువు సిగ్గునొందుటకు అప్పగించలేదు.\r\n\r\nదేవుని బిడ్డలారా, చిన్న అంశమైనను, గొప్ప అంశమైనను ప్రభువుపై మీరు పరిపూర్ణ విశ్వాసమును ఉంచినట్లయితే, ఆయన ఎన్నడును మిమ్ములను సిగ్గునొందుటకు అప్పగించనే అప్పగించడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ ఆజ్ఞలన్నిటిని నేను లక్ష్యము చేయునప్పుడు, నాకు అవమానము కలుగనేరదు\"      (కీర్తనలు. 119:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}