{"uniqueid":"20251026085243_a68aeb1f","date":"2023-01-12","title":"పరమ కుమ్మరియు, ఘటములును!","key_verse":"45_9:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒక ముద్దలోనుండియే యొక ఘటము ఘనతకును, ఒకటి ఘనహీనతకును చేయుటకు మంటిమీద కుమ్మరివానికి అధికారము లేదా?\"(రోమా.9:21)"},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంధమునందు, అతి గొప్ప పరిశుద్ధుల యొక్క జీవిత చరిత్రలను చదివి చూచిన్నప్పుడు, వారు పలు సార్లు విరవబడి, నలగొట్టబడి, ప్రభువు యొక్క కృపవలన రూపింపబడినవారు అనుటను గ్రహించగలము. నలగొట్టబడుటకు అప్పగించుకున్నప్పుడే  ఘనతగల ఘటముగా మనలను దేవుడు మలచగలడు.\r\n\r\nప్రభువు అబ్రహామును చూచి, అతని యొక్క ఏకైక కుమారుని బలి ఇవ్వమని చెప్పినప్పుడు, అబ్రహాము యొక్క అంతరంగము ఎంతగా కలతచెంది విరవబడియుండును! మూడు దినములు ప్రభువు సూచించిన పర్వతము తట్టు ఇస్సాకును నడిపించుకొని వెళుచున్నప్పుడు, అతని హృదయము ఎంతగా అంగలార్చి ఉండవచ్చును! ప్రభువు ఎందుకని ఆయనను అటువంటి మార్గమునందు నడిపించెను? అవును అబ్రహాము ఘనతగల ఒక ఘటముగా రూపించబడుటకే.\r\n\r\nఅదే విధముగా యోబు యొక్క జీవితవిధానమును ఉండెను. పదిమంది పిల్లలు ఒకే దినమునందు మరణించినప్పుడు, అదీను ఇల్లు కూలి పడిపోయి చితికిపోయిన స్థితిలో వారి దేహములను చూచినప్పుడు, భక్తుడైన యోబు యొక్క మనస్సు ఎంతగా కలతచెందియుండును! గొర్రెలు, పశువులు, ఆస్థులను  మొదలగు వాటిని కోల్పోవుట అందులో అతి గొప్పగా కోల్పోవుట, తాను పెంచిన పిల్లలు మరణించుట అనేది ఎంతగొప్ప  ఎడబాటైయున్నది!  ఆయన యొక్క శ్రమలు ఒక ముగింపునకు రాలేదు.\r\n\r\nమరియు, శరీరమంతయు బాధాకరమైన పుండ్లు, పొక్కులు, వేదనలు, పుటమువేయబడు అగ్నిగుండ ప్రభువు తీసుకొని వెళ్లెను. నలుగగొట్ట బడుటకుగల ఆవశ్యతను నేర్పించెను. అయితే అట్టి శోధన దినములకు  తరువాత యోబు శుధ్థసువర్ణమాయెను. బైబిలు గ్రంధమునందు ఆయనకు  గొప్ప స్థానము లబించెను.\r\n\r\nప్రభువు ఘనతగల ఘటముగా ఒకనిని మలచవలెనంటే, మొదటిగా అతనిని శ్రమల మార్గమునందు తీసుకొని వెళ్లి పుటమువేసి దాని తర్వాత గొప్పచేసి హెచ్చించును. కుమ్మరివాడు మట్టి పాత్రలను మలుచును. కమ్మరివాడు చెక్క పాత్రలను మలుచును. అయితే ప్రభువు మలచు పాత్రలయొక్క పేరు ఏమిటి? అదియే కరుణాపాత్ర ఘటములు(రోమా.9:23).\r\n\r\nపరమ కుమ్మరి మలచు ఘటములు ఆయన యొక్క కృపా మహదైశ్వర్యమునుండి మలచబడు ఘటములైయున్నవి. అర్హత లేనివారి మీదకూడ ప్రేమను, కనికరమును చూపించి, అట్టి కరుణాపాత్ర ఘటములుగా మలచుచున్నాడు. దేవుని కటాక్షమును కొలతలేకుండా కుమ్మరించి, కుమ్మరించి కృప వెంబడి కృపను పొందుకొనునట్లు చేయుచున్నాడు.\r\n\r\nదేవుడి బిడ్డలారా, ప్రభువైన పరమ కుమ్మరి  మిమ్ములను కరుణాపాత్ర ఘటములుగా రూపించి వాడుకొనుటకు కోరుచున్నాడు. శ్రమలను చూచి భయపడక, మిమ్ములను సమర్పించుకొనుటకు  ముందుకు రావలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: ఆ వాక్యము శరీరధారియై, కృపాసత్యసంపూర్ణుడుగా, మనమధ్య నివసించెను; ఆయన పరిపూర్ణతలోనుండి మనమందరము కృప వెంబడి కృపను పొందితివిు\"(యోహాను.1:14,16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}