{"uniqueid":"20251026085250_a68aeb1f","date":"2023-01-12","title":"లెమ్ము, ప్రకాశించుము!","key_verse":"49_5:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందుచేత నిద్రించుచున్న నీవు మేల్కొని, మృతులలోనుండి లెమ్ము,  క్రీస్తు నీమీద ప్రకాశించునని ఆయన చెప్పుచున్నాడు\"(ఎఫెసీ.5:14)"},"devotion":{"label":"ధ్యానములు","text":"మనము శీఘ్రముగా పని చేయవలసిన సమయము ఇది. శీఘ్రముగా పని చెయ్యవలసిన ఈ సమయమునందు మనము నిద్రించుచు ఉండవచ్చునా. ఇది, మనము లేచి, ప్రకాశింపవలసిన సమయము కదా? \"నిద్రించుచున్న నీవు మృతులలోనుండి లెమ్ము\" అని బైబిలు గ్రంథము మిమ్ములను త్వరపెట్టుచున్నది.\r\n\r\nనేడు పలు సంఘములు నిద్ర అవస్థ లోనే ఉన్నాయి. నిర్విచారమే అట్టి నిద్రకు కారణము. సాతాను జోలపాట పాడగా విశ్వాసులు ప్రసంగపు మత్తులయందు కలలను కనుచున్నారు. చలనచిత్రము వంటి పాపపు మోహముతోను విశ్వాసులు పట్టబడియున్నారు.\r\n\r\nదావీదు కన్నీటితో, \"యెహోవా నా దేవా, నామీద దృష్టియుంచి నాకుత్తరమిమ్ము నేను మరణనిద్ర నొందకుండ నా కన్నులకు వెలుగిమ్ము\"(కీర్తన.13:3,4)  అని ప్రార్ధించెను. ‌ మీరును ఆవిధముగా ప్రార్థించేదరా?\r\n\r\nసమ్సోను యొక్క నిద్రను ధ్యానించి చూడుడి. అతడు దైవుని యొక్క మనుష్యుడు, దేవునిచే ఎన్నుకొన్న బడినవాడు. నాజీరు వ్రతము గలవాడు, ఇశ్రాయేలీయులకు న్యాయాధిపతిగా ఉండుటకు పిలువబడినవాడు. అయినను అతని దౌర్భాగ్యము ఏమిటంటే, అతని అంతరంగమును వ్యభిచారపు ఆత్మ ఆవరించి ఉండెను. వేశ్యయగు దెలీలా యొద్దకు పరుగెత్తెను.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"ఆమె తన తొడమీద అతని నిద్రబుచ్చి, ఒక మనుష్యుని పిలిపించి,  వానిచేత అతని తలమీది యేడు జడలను క్షౌరము చేయించి, అతని బాధించుటకు మొదలు పెట్టెను; అప్పుడు అతనిలోనుండి బలము తొలగిపోయెను\"(న్యాయా.16:19). ప్రభువునకై లేచి ప్రకాశింపవలసిన అతడు అర్ధాంతముగా  సగమునందే తన జీవితపు పరుగును ముగించుకొన వలసిన దాయెను.\r\n\r\nఏలియా యొక్క నిద్రను చూడుడి.  ఆయన ఎంతటి బలమైన ప్రభువు యొక్క ప్రవక్త. నాలుగు వందల యాభై బైలు ప్రవక్తలకు సవాలు వేసి, యెహోవాయే దేవుడని నిరూపించినవాడు.\r\n\r\nఅయితే, ఆయనను నిరుత్సాహము  ఆవరించుకొనెను. బదరీవృక్షముక్రింద పండుకొని నిద్రించుటకు ప్రారంభించెను. ప్రభువు దానికై చోటి ఇవ్వలేదు. దేవదూతను పంపించి, తట్టి లేపి, నీవు చేయవలసిన ప్రయాణము నీ శక్తికి మించినదని చెప్పి బలపరచెను. మీరును ప్రభువునకై చెయ్యవలసినది విస్తారముగా ఉన్నప్పుడు నిద్రమత్తులో ఉండకుడి.\r\n\r\nయోనా యొక్క నిద్రను గమనించి చూడుడి. ఆత్మ భారము ఆయనను ముంచెత్తలేదు, ప్రభువు ఆజ్ఞాపించినట్లు అతడు నీనెవపట్టణమునకు వెళ్ళినట్లయితే అనేక ఆత్మలను సంపాధించి ఉండవచ్చును. అతడు ప్రభువు యొక్క మాటకు లోబడక నిద్రకు ముఖ్యతనిచ్చెను. దేవుని బిడ్డలారా, నిద్రించుచున్న మీరు నిద్ర నుండి లేచి, ప్రభువునకై ప్రకాశించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సీమోనూ, నీవు నిద్రించుచున్నావా? ఒక్క గడియయైనను మేలుకొనియుండలేవా? మీరు శోధనలో ప్రవేశించకుండునట్లు మెలకువగానుండి ప్రార్థన చేయుడి\"(మార్కు.14:37,38).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}