{"uniqueid":"20251026085257_a68aeb1f","date":"2023-01-12","title":"ప్రతి చోట!","key_verse":"43_4:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ కాలమందు మీరు ఈ పర్వతము మీదనైనను యెరూషలేములోనైనను మాత్రము గాక, ప్రతిచోట తండ్రిని  ఆరాధించు ఒక కాలము వచ్చుచున్నది\"(యోహాను.4:21)"},"devotion":{"label":"ధ్యానములు","text":"తండ్రిని ప్రతిచోట ఆరాధించు కాలము మన యొక్క కాలమే. పాత నిబంధనయందు ఆరాధించుటకై నియమింపబడ్డ స్థలములు ఉండెను. ఇశ్రాయేలీయులలో కొందరు, సమరయ  పర్వతములయందు ఆరాధించుచు వచ్చిరి. కొందరు ఎరుషలేమునందు గల దేవాలయమునందు ఆరాధించుచు వచ్చిరి. ఇదియే వారి యొక్క ఆరాధన స్థలములైయుండెను.\r\n\r\nక్రొత్త నిబంధనయందు చూచినట్లయితే, ప్రభువును ఆరాధించు స్థలమునకు  ప్రాముఖ్యతను చూపలేదు. అయితే ఆరాధించు విధమునకు ప్రాముఖ్యతను చూపెను. మీరు ఎట్లు ఆరాధించవలెను? ఆత్మతోను సత్యముతోను ఆయనను ఆరాధించవలెను. పూర్ణ హృదయముతోను, పూర్ణ మనసుతోను ఆయనను ఆరాధించవలెను. అదియే ప్రాముఖ్యమైనది.\r\n\r\nపాతనిబంధన కాలమునందు ఇశ్రాయేలీయులు ఆలయమునకు ప్రాముఖ్యతను చూపిరి. యెరూషలేము దేవాలయమును విగ్రముగా మార్చివేసిరి. ప్రభువును వారు విడచి పెట్టిరి, కావున ప్రభువు యెరూషలేము దేవాలయమును కూల్చివేయుటకు అప్పగించవలసిన దాయెను.\r\n\r\nమన దేవుడు చేతులతో నిర్మించబడిన ఆలయమునందు నివాసము చేయువాడు కాదు, బైబిలు గ్రంథము చెప్పుచున్నది, \"మీరు దేవుని ఆలయమై యున్నారనియు, దేవుని ఆత్మ మీలో నివసించుచున్నాడనియు మీరెరుగరా?\"(1 కొరింథీ.3:16).\r\n\r\nమీరు దేవుని యొక్క ఆలయమైయున్నారు. మీ యొద్దనుండి లేచి వచ్చుచున్న ప్రార్థన ఆత్మతోను, సత్యముతోను ఉండవలెను. ఏ స్థలమునందైనను  ప్రార్ధించుటకు ప్రభువు మీకు స్వాతంత్ర్యము ఇచ్చియున్నాడు. అపోస్తులుడైన పౌలు, \"ప్రతిస్థలమందును పురుషులు కోపమును సంశయమును లేనివారై, పవిత్రమైన చేతులెత్తి ప్రార్థన చేయవలెనని కోరుచున్నాను\"(1 తిమోతి.2:8) అని వ్రాయుచున్నాడు. \"ప్రతి స్థలమందును\" అను పదమును ధ్యానించి చూడుడి. తండ్రిని ప్రతిచోట ఆరాధించు కాలము వచ్చును అని ప్రభువు చెప్పిన మాట ఎంతగా నెరవేర్చబడియున్నది!\r\n\r\nయేసును చూడుడి. అయన అరణ్యప్రదేశమునందు ప్రార్ధించెను (మార్కు.1:35). అరణ్య ప్రదేశమునందు ఏకాంతమునకు వెళ్లి ప్రార్ధించెను(లూకా.5:16) కొండ మీదకు వెళ్ళి ప్రార్ధించెను (లూకా.6:12). గెత్సమనే తోటలో ప్రార్థించెను(లూకా.22:44).\r\n\r\nమీరు ప్రార్థించవలెను అని ప్రభువు కోరుచున్నాడు. ఆత్మతోను సత్యముతోను ప్రార్థించవలెను అని కాంక్షించుచున్నాడు.  కొందరు తలలు వంచి ప్రార్ధించుచున్నారు(నిర్గమ.12:27). కొందరు చేతులెత్తి ప్రార్ధించుచున్నారు(లేవి.9:22 ; లూకా.24:50). ఆకాశమువైపు కన్నులెత్తి ప్రార్ధించుచున్నారు (కీర్తన. 25:15; ఆ.పో.7:55). కొందరు సాగిలపడి ప్రార్థించుచున్నాను(ఆది.17:3 ; లూకా. 17:16).\r\n\r\nదేవుని బిడ్డలారా, ఎట్టి స్థితులయందు ప్రార్థించుచున్నారు, ఎట్టి స్థలమునందు ప్రార్థించుచున్నారు అనుట ప్రాముఖ్యమైనది కాదు. అయితే ఆత్మతోను సత్యముతోను ప్రార్ధించుటయు, విశ్వాసముతోను, శుద్ధ హృదయముతోను ప్రార్ధించుట అత్యంత అవసరమైనయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనుష్యులందరికొరకును విజ్ఞాపనములును ప్రార్థనలును యాచనలును కృతజ్ఞతాస్తుతులును చేయవలెను\"(1 తిమోతి.2:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}