{"uniqueid":"20251026085301_a68aeb1f","date":"2023-01-12","title":"సంకపెట్టుకొనును, ఎత్తుకొనును, రక్షించును!","key_verse":"23_46:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"చంకపెట్టుకొనువాడను నేనే నిన్ను ఎత్తికొనుచు రక్షించువాడను నేనే\"(యెషయా.46:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు, ఒక తల్లివలె మిమ్ములను చంకపెట్టుకొనువాడు. తండ్రివలె మిమ్ములను ఎత్తుకొనువాడు. స్నేహితునివలె మీతోకూడ ఉండి మిమ్ములను రక్షించువాడు. అందుచేతనే ఆయన 'ఇంతవరకు మిమ్ములను భరించుచు వచ్చినట్లు ఇకమీదటను చంకపెట్టుకొందును, ఎత్తుకొందును, రక్షించెదను' అని వాక్కును యిచుచున్నాడు.\r\n\r\nప్రభువే మిమ్ములను తల్లి గర్భమునందు నిర్మించినవాడు (యెషయా.44:2). ప్రభువు చెప్పుచున్నాడు, \"తల్లి, గర్భమున పుట్టినది మొదలుకొని నా చేత భరింపబడిన వారలారా, తల్లి ఒడిలో కూర్చుండినది మొదలుకొని నేను చంక పెట్టుకొనినవారలారా. ముదిమి వచ్చువరకు నిన్ను ఎత్తికొనువాడను నేనే తల వెండ్రుకలు నెరయువరకు నిన్ను ఎత్తికొనువాడను నేనే, నేనే చేసియున్నాను చంకపెట్టుకొనువాడను నేనే నిన్ను ఎత్తికొనుచు రక్షించువాడను నేనే\"(యెషయా.46:3,4).\r\n\r\nఒక చిత్రలేఖకుడు గీసిన చిత్రమును గూర్చి తెలియజేయుటకు కోరుచున్నాను. ఆ చిత్రమునందు గల మట్టి త్రోవ ఒక భక్తుని యొక్క జీవితమును వివరించుచున్నదై యుండెను. ప్రారంభము మొదలుకొని ఆనాటి వరకు, ఆ భక్తుని జీవితమునందు జరిగిన సంభవములన్నిటిని వరుసక్రమముగా ఆ త్రోవయందు సూచించబడియున్నది. త్రోవ అంతయు ప్రభువును ఆ భక్తుడును ఒకటిగా కలిసి నడచి వళ్ళెను అనుటకు గుర్తుగా ఇద్దరి కాళ్ళ అడుగుల ముద్రలు ఆ త్రోవయంతయు ఉండెను.\r\n\r\nఆ చిత్రమును గమనిస్తున్న ఆ భక్తుడు, మధ్యలో అతని జీవితమునందు ఒక అపాయకరమైన పరిస్థితి వచ్చిన సమయమునందు, ఆ త్రోవయందు ఒకరి కాళ్ళ అడుగులముద్ర మాత్రమే ఉండటము చూచి నివ్వెరపోయెను. \"అయ్యో, అపాయకరమైన సమయమునందు ప్రభువు నాతో కూడా రాక ఉండిపోయెనే\" అని విలపించెను. ప్రభువు చెప్పెను, \"కుమారుడా, ఆపత్కాలమందు నేను నిన్ను ఎత్తుకొని నా భుజములపై పెట్టుకొని నడచినందున, అక్కడ నా కాళ్ల అడుగుముద్ర మాత్రమే కనబడుచున్నది. ఆ సమయమునందు నీవు సురక్షితముగా నా భుజములపై  కూర్చుండియున్నావు.\"\r\n\r\nప్రభువు మిమ్ములను నడిపించు సందర్భములు కలవు. చంకబెట్టుకుని ఎత్తుకుని రక్షించే సందర్భములును కలవు. ఆరణ్యమార్గమునందు ఇశ్రాయేలు జనులను ప్రభువు నడిపించి తెచ్చుచునప్పుడు, ఒక పెద్ద గ్రద్ద తన పిల్లలను రెక్కల పై మోసుకుని పోవునట్లు నలభై సంవత్సరములు అయన ఎత్తుకుని వళ్ళెను. నేడును మీకు పరలోకమునందు గల సకల ఆశీర్వాదములు ఇచ్చునట్లు మిమ్ములను ఎత్తుకొని వెళ్ళు చుండువాడై ఉన్నాడు.\r\n\r\nకాపరి, తప్పిపోయిన గొర్రెను వెతకి కనుగొనిన వెంటనే,  ఏమి చేసెను? ఆ గొర్రెను నడవ నియ్యలేదు. దానిని నడవనిచ్చినట్లయితే ఒకవేళ అది మరలా కనబడకుండా తప్పిపోవచ్చును. కావున తన ప్రేమను బయలుపరచునట్లు తన భుజములపై ఎత్తి పెట్టుకొని మోసుకొని వచ్చెను. అలాగున ఎత్తుకొని  మోయుచున్నప్పుడు కాపరి యొక్క నోరు గొర్రె యొక్క చెవులకు సమీపముగా వచ్చును. కాపరి  యొక్క కనులు గొర్రెను తీక్షణముగా చూచును.  గొర్రెకును కాపరికిను మధ్య లోతైన ఒక సత్సంబంధము కలుగును. దేవుని బిడ్డలారా, మన ప్రభువు మిమ్ములను ఎత్తుకొనిమోసే దేవుడు అనుటను గ్రహించినవారై ఆయనకు స్తుతులను చెల్లించుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తండ్రి తన కుమారులయెడల జాలిపడునట్లు, యెహోవా తనయందు భయభక్తులు గలవారి యెడల జాలిపడును\"(కీర్తన. 103:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}