{"uniqueid":"20251026085309_a68aeb1f","date":"2023-01-12","title":"ఏకమనస్సును, ఉజ్జీవమును!","key_verse":"44_2:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"\"అందరును ఏకమనస్సుతో ఒకచోట కూడియుండిరి\"(అ.పొ.2:1)."},"devotion":{"label":"ధ్యానములు","text":"ఆది అపోస్తులయొక్క దినములయందు ఒక గొప్ప ఉజ్జీవపు దినములుగాను, పరిశుద్ధాత్ముని అభిషేకము కుమ్మరింప బడుచున్న దినములుగాను, బహు తీవ్రముగా ఆత్మల నూర్పిడి జరుగుచున్న దినములుగాను ఉండెను. కారణము, వారియందు మంచి ఐక్యమత్యము ఉండెను. పేతురు యొక్క ప్రసంగము ద్వారా మూడు వేలమంది తాకబడి రచింపబడిరి(ఆ.పొ.2:14) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅట్టి గొప్ప ఆత్మల నూర్పిడికి గల రహస్యము ఏమిటో తెలుసా? \"అయితే పేతురు ఆ పదునొకరితోకూడ లేచి నిలిచి&#8230;\"(అ.పొ.2:14) అని బైబిలు గ్రంథము చెప్పుచున్నది. అవును, \"పదునొకరితోకూడ పేతురు\" అనుటయే ఆ రహస్యము. ప్రసంగించుచున్న ఒక్క పేతురును ప్రార్థనయందు ఆదుకొనుట్లు ఏకమనస్సు గల పదకొండుమంది సిద్ధముగా నిలబడిరి. అందుచేతనే అట్టి మహా గొప్ప విజయవంతమైన ఆత్మల సంపాద్యము లభించెను.\r\n\r\nనేడు ఎందుకని మనమధ్య ఉజ్జీవము లేకపోయెను? ఎందుకని ఎదురు చూచునట్లుగా ఆత్మల నూర్పిడి జరుగుటలేదు? ఎందుకని యుద్ధరంగమునందు పరాజయము? ఎందుకని సేవకులతో కూడా కలసి ప్రభువు క్రియను చేయలేక పోవుచుండెను? ప్రేమయు, సహోదరుల ఐక్యమత్యమును, ఏకమనస్సు గల ఆత్మయు లేకపోవుటయే కారణము. ప్రేమ చల్లారి పోవుటయు, సమాధానము క్షీణించి పోవుటయు ఉజ్జీవమును ఆటంకపరచి ఆపుచున్నది. మీరు మీ దేవుడైన ప్రభువును తేరి చూడుడి. పరలోకమునందు దేవదూతల మధ్యన ఉండే ఏక మనస్సును తలంచి చూడుడి.\r\n\r\nప్రభువు మనుష్యుడ్ని సృష్టించినప్పుడే అతనితో ఏక మనస్సు గలవాడాయెను. 'మన స్వరూపమందు మన పోలికె చొప్పున చేయుదుము' అని చెప్పి మనుష్యుని సృష్టించెను. అప్పుడే పరలోకమునందు ఏక మనస్సు ఏర్పడెను. తండ్రిని చూచి ప్రార్థించుచున్నప్పుడు, \"మనము ఏకమై యున్నలాగున\" అని చెప్పి ప్రార్ధించెను(యోహాను.17:22). అవును పరలోకమునందు అందరును ఏకమైయున్నారు, ఏకమనస్సు గలవారైయున్నారు. మీరు ఆశీర్వదింప బడునట్లుగా, 'లోకమునందు ఉండు ఏక మనస్సు భూలోకమందును కనబడునుగాక'(మత్తయి.6:10) అని ప్రభువుయొక్క ప్రార్థన చెప్పుచున్నది.\r\n\r\nసంగీత  కచ్చేరిలయందు, పలురకములైన వాయిద్యములు వాయించబడును. అయితే దానిని ముందుండి నడిపించువారు వాటినంతటిని  ఏకముగాచేసి, ఒక్కొక సంగీతవాద్యమును ఒకదానికొకటి ఇముడిపోవు విధముగా వాయించి పాటలను మధురముగా అమర్చుచున్నారు. ఒకదానికొకటి లీనమైయున్న అట్టి సంగీతము మన మనస్సులను ఆకర్షించుచున్నది. ఆనందింప చేయుచున్నది. అదేవిధముగా, మన శరీరమందును పలు అవయములు ఉండినప్పటికి, ఒక్కొక్క అవయవమునకు వెవ్వేరు బాధ్యతలను కలిగియున్నప్పటికి, అవి అన్నియు శరీరముతో ఏకముచేయబడి ఒకటిగా పనిచేయుట అవస్యమైయున్నది.\r\n\r\nదేవుని బిడ్డలారా, దేవుని యొద్దను, దేవుని బిడ్డలయొద్దను ఏకమనస్సుతో ఉంటేనే మీరు ప్రభువునకై గొప్ప కార్యములను చేయగలరు. ఏకమనస్సును కాపాడుకొనుడి. ఎన్నడును విభజనలకు చోటు ఇవ్వకుడి. ఏకమనస్సునందు ఎల్లప్పుడును నిలిచియుండుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు ఏకమనస్కులగునట్లుగా ఏకప్రేమకలిగి, యేకభావముగలవారుగా ఉండి, ఒక్కదానియందే మనస్సుంచుచు,  నా సంతోషమును సంపూర్ణము చేయుడి\"(ఫిలిప్పీ.2:2).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}