{"uniqueid":"20251026085321_a68aeb1f","date":"2023-01-12","title":"విశ్వాసమును, దైవిక స్వస్థతయు!","key_verse":"59_5:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాససహితమైన ప్రార్థన ఆ రోగిని స్వస్థపరచును, ప్రభువు అతని లేపును\"(యాకోబు.5:15)."},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తవ జీవితము యొక్క ఒకొక్క మెట్టునందును విశ్వాసము జతపరచబడి యుండును. విశ్వాసము లేకుండా దేవుని యొక్క పరిపూర్ణమైన ఆశీర్వాదములను మీరు పొందుకొనలేరు.\r\n\r\nప్రభువు తనయొక్క బిడ్డలు అందరును, అన్ని విషయములలోను వర్ధిల్లుతూ సౌఖ్యముగా ఉండవలెనని కోరుచున్నాడు. అయితే వంచకుడైన సాతాను వ్యాధులను, రోగములను, బలహీనతలను తెచ్చుచున్నాడు. యేసు చెప్పెను, \"దొంగ దొంగతనమును హత్యను నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు\"(యోహాను.10:10).\r\n\r\nక్రీస్తు జీవమును ఇచ్చుటకును, ఆ జీవము సమృద్ధిగా కలుగుటకును వచ్చేను. మీరు క్రీస్తుయొక్క జీవము గలవారుగాను, ఆరోగ్యము గలవారుగాను ఉండవలెను అనుటకై, ఆయన మీయొక్క రోగమును అంతటిని స్వస్థపరచును. యేసు స్వస్థపరచును అని విశ్వాసించి ఒక రోగి ప్రార్ధించుచున్నప్పుడు, విశ్వససహితమైన అట్టి ప్రార్ధన ఆయనను  స్వస్థపరచుచున్నది.\r\n\r\nమీరు వ్యాధుల బారి నుండి స్వస్థపరచబడుటకు దేనిని విశ్వసింపవలెను? యేసు నా పాపమునకు మాత్రము పరిహరి కాక, నా శరీరమునకు కూడా పరిహారి అనుట విశ్వాసముతో అంగీకరించవలెను. వ్యాధులను స్వస్థపరచెదను అని ఆయన  నిబంధనను చేసియున్నాడు.\r\n\r\n\"నేను ఐగుప్తీయులకు కలుగజేసిన రోగములలో ఏదియు మీకు రానీయ్యను; నిన్ను స్వస్థపరచు యెహోవాను నేనే\"(నిర్గమ.15:26)  అని  ప్రభువు వాగ్దానమును చేసియున్నాడు. ఆయన మీయొక్క వ్యాధులను శిలువయందు భరించి పరిహరించియున్నాడు.\r\n\r\nమీరు విశ్వాసముతో మీ కొరకు దెబ్బలను వహించిన ప్రభువును తేరి చుడుడి. \"నా ప్రభువా, నా వ్యాధులనంతటిని నీవు సిలువయందు భరించితివే, నాయొక్క బలహీనతలన్నీటిని వహించితివే, నాకు ఆరోగ్యమును ప్రసాదించుము\" అని అడుగుడి. ఆయన నిశ్చయముగాననే మీకు పరిపూర్ణ విడుదలను, పరిపూర్ణ ఆరోగ్యమును అనుగ్రహించును. ఆయన సెలవిచ్చిన ఆశీర్వాదకరమైన మాటలయందు ఒక్కటైనను తప్పిపోదు.\r\n\r\nఒకసారి అపోస్తులుడైన పౌలు లుస్త్రకు వచ్చినప్పుడు, అక్కడ ఒక్కడు తన తల్లిగర్భము నుండి పుట్టినది మొదలుకొని కుంటివాడైయుండి, యెన్నడును నడువలేక, కాళ్లు పనిచేయనివాడై పౌలు మాట్లాడుటను వినుచుండెను. అతనివైపు పౌలు తేరిచూచి, స్వస్థత పొందుటకు కావలసిన విశ్వాసము అతనికి ఉండెనని గ్రహించి, నీ పాదములను మోపి సరిగ్గా నిలువుమని, బిగ్గరగా చెప్పెను. వెంటనే అతడు గంతులువేసి నడవసాగెను( ఆ.పో.14:8-10).\r\n\r\nచూడుడి! అతనియందు విశ్వాసము ఉండెనని దైవసేవకుడు గ్రహించెను. అట్టి విశ్వాసముద్వారా స్వస్థతపొందెను. విశ్వాసమే దైవిక స్వస్థతను తెచ్చును. దేవుని బిడ్డలారా, విశ్వసించి అద్భుతములను పొందుకొనుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆదినుండి ఏది యుండెనో, మేమేది వింటిమో, కన్నులార ఏది చూచితిమో, ఏది నిదానించి కనుగొంటిమో, మా చేతులు దేనిని తాకి చూచెనో, అది జీవవాక్యమును గూర్చినది  మీకు తెలియజేయుచున్నాము\"(1.యోహాను.1:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}