{"uniqueid":"20251026085325_a68aeb1f","date":"2023-01-12","title":"విశ్వాసమును, అభిషేకమును!","key_verse":"43_7:38","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాయందు విశ్వాసముంచు వాడెవడో, లేఖనము చెప్పినట్టు వాని కడుపులోనుండి జీవ జలనదులు పారునని బిగ్గరగా చెప్పెను. తనయందు విశ్వాసముంచువారు పొందబోవు ఆత్మనుగూర్చి ఆయన ఈ మాట చెప్పెను\"(యోహాను.7:38,39)."},"devotion":{"label":"ధ్యానములు","text":"\"క్రీస్తు అభిషేకించు కర్త. ఆయన నన్ను నిశ్చయముగానే అభిషేకించును\" అని విశ్వాసముతో మీరు కనిపెట్టుచున్నప్పుడు, ప్రభువు పరిశుద్ధ ఆత్మ అభిషేకమును అనుగ్రహించును. దేవుడు ఆత్మయైయున్నాడు అనుటను మీరు విశ్వసింపవలెను. అట్టి పరిశుద్ధాత్ముడు నాలోనికి వచ్చి గ్రహింపచేయును, బోధించును, ఆధరించును, సర్వ సత్యములోనికి నన్ను నడిపించును అను సంగతిని విశ్వసింపవలెను.\r\n\r\nమీరు ఆలాగున విశ్వసించుచున్నప్పుడు జీవజలములుగల నదిగా పరిశుద్ధాత్ముడు మీలోనికి వచ్చును. క్రైస్తవ  అనుభవము అనేది వట్టి రక్షణతోను, బాప్తిస్మముతోను ఆగిపోదు. దానికంటే అత్యధికముగా అభిషేకమును పొందుకొని విశ్వాసముతో మీరు ముందుకు సాగిపోవలెను.\r\n\r\nఅపోస్తులుడైన పౌలు, మీరు విశ్వసించినప్పుడు, పరిశుద్ధాత్మను పొందితీరా? అని ఆనాడు ఎఫ్ఫెసు విశ్వాసులవద్ధ అడిగినప్పుడు, \"వారు పరిశుద్ధాత్ముడున్నాడన్న సంగతియే మేము వినలేదని చెప్పిరి. తరువాత పౌలు వారిమీద చేతులుంచగా, పరిశుద్ధాత్మ వారిమీదికి వచ్చెను; అప్పుడు వారు భాషలతో మాటలాడుటకును ప్రవచించుటకును మొదలుపెట్టిరి\"(అ.పొ.19:2,6).\r\n\r\nమీ విశ్వాసము ఎదిగి అభివృద్ధి చెందవలనంటే, మీకు పరిశుద్ధాత్ముని అభిషేకము మిగుల అవసరమైయున్నది. అనేకులు విశ్వాసులగా ఉంటారు. అయితే పరిశుద్ధాత్ముని అభిషేకమును నమ్మరు. మరియు అనేకులు తాము రక్షింపబడిన వెంటనే అభిషేకమును కూడా పొందుకున్నట్లు పొరపాటుగా భావించిచున్నారు. అలాగైతే అపోస్తులడైన పౌలు, ఎఫ్ఫెసు  విశ్వాసులను చూచి, పరిశుద్ధాత్మను పొందితీరా అని అడగవలసిన అవసరములేదే.\r\n\r\nమీయొక్క విశ్వాసపు కనులతో ప్రభువును మిగుల ప్రేమగల తండ్రిగా దృష్టించుడి. వాగ్దానమును నెరవేర్చువాడుగా చూడుడి. సమస్త మేలుకరమైన యీవులను తమ పిల్లలకు సంతోషముతో ఇచ్చుచున్న వాత్సల్యముగలవాడుగా చూడుడి.\r\n\r\nయేసు చెప్పెను, \"మీ పిల్లలకు మంచి యీవుల నియ్యనెరిగి యుండగా, పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి అంతకంటె ఎంతో నిశ్చయముగా మంచి యీవుల నిచ్చును కదా?\"(మత్తయి.7:10,11). \"పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి పరిశుద్ధాత్మను ఎంతో నిశ్చయముగా అనుగ్రహించుననెను\"(లూకా.11:13).\r\n\r\nపరిశుద్ధాత్మను పొందునట్లు మీ హృదయమును పరిశుద్ధపరచు కొనుడి. దాగు ముడత లేకుండా యేసుని రక్తముచే మీ అంతరంగమును పవిత్రపరచు కొనుడి. మీ అంతరంగమునైయున్న  పాత్రను సుద్ధీకరించుకొని దేవుని సముఖమునందు దప్పికతో అడుగుతున్నప్పుడు, ప్రభువు నిశ్చయముగానే పరిశుద్ధఆత్మను దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను దప్పిగలవానిమీద నీళ్లను, ఎండిన భూమిమీద ప్రవాహజలములను కుమ్మరించెదను, నీ సంతతిమీద నా ఆత్మను కుమ్మరించెదను, నీకు పుట్టినవారిని నేనాశీర్వదించెదను\"(యెషయా.44:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}