{"uniqueid":"20251026085329_a68aeb1f","date":"2023-01-12","title":"విశ్వాసమును, బాప్తిస్మమును!","key_verse":"41_16:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నమ్మి బాప్తిస్మము పొందినవాడు రక్షింపబడును; నమ్మని వానికి శిక్ష విధింపబడును\"(మార్కు.16:16)"},"devotion":{"label":"ధ్యానములు","text":"బాప్తీస్మము పొందుకొనుటకు విశ్వాసము అవసరము. మీరు ఎందుకని బాప్తీస్మము పొందు కొనవలెను? లోకమునందు వేలకొలదిగా మతములు ఉండినప్పటికీ, క్రైస్తత్వమునకు ఎందుకని ఒక శ్రేష్టత కలదు.\r\n\r\nయేసుక్రీస్తు మనకొరకు భూమి మీదకు దిగి వచ్చెను. మన కొరకు ప్రాణమును పెట్టెను. మన కొరకు సమాధి చేయబడి, మరల సజీవముగా తిరిగి లేచెను. దీనినే మనము బాప్తీస్మమునందు విశ్వాసపు ఒప్పుకోలుగా చెప్పుచున్నాము.\r\n\r\nబాప్తిస్మము పొందుటకు నీటిలో నిలబడుతున్న ఆ ఒక్క నిమిషపు సమయములో, 'క్రీస్తు నా కొరకు మరణించెను' అని చెప్పి భయభక్తులతో సిలువను తేరి చూచుచున్నాము. మరో నిమిషము నీటిలో ముంచబడుట, 'క్రీస్తు నా కొరకు సమాధి చేయబడెను' అనుటకు సాదృశ్యము. అప్పుడు మనము క్రీస్తుని మరణమునందు ఐక్యతగలవారమై ఉందుము.\r\n\r\nమరియు నీటిలో నుండి లేచుచున్నప్పుడు, 'క్రీస్తు మృతులలోనుండి లేచెను అనుటను ఒప్పుకోలు చేయుచున్నాము. అలాగుననే, మనము విశ్వాసముతో బాప్తిస్మము  ద్వారా ' క్రీస్తు నా కొరకు మరణించెను, సమాధి చేయబడెను, జీవమతో తిరిగి లేచెను' అని ధైర్యమూముగా సాక్ష్యమును చెప్పుచున్నాము.\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసముచేత బాప్తిస్మము ద్వారా ఒక భూస్థాపన ఆరాధనగుండా వెళ్ళుచున్నారు. ప్రాచీన దుష్ట స్వభావములును పాతిపెట్టుచున్నారు. ప్రాచీన కోపములు, ప్రాచీన క్రోధములు, ప్రాచీన యిచ్చలన్నిటిని  వసర్జించ వలనంటే, వాటినంతటిని పాతిపెట్టవలసినది అవశ్యమైయున్నది. ప్రాచీన పాప పురుషుని  పాతిపెట్టక ఎన్ని దినములు పాపముతో నశించిపోవుచూ ఉండవలెను? ఆవిదిముగా పాతిపెట్టుటయే బాప్తిస్మము అనబడును.\r\n\r\nఅపోస్తులుడైన పౌలు చెప్పుచున్నాడు, \"ఆలాగే మనమును నూతనజీవము పొందినవారమై నడుచుకొనునట్లు, మనము బాప్తిస్మమువలన మరణములో పాలు పొందుటకై ఆయనతోకూడ పాతిపెట్టబడితివిు.మరియు ఆయన మరణముయొక్క సాదృశ్యమందు ఆయనతో ఐక్యముగలవారమైన యెడల, ఆయన పునరుత్థానము యొక్క సాదృశ్యమందును ఆయనతో ఐక్యముగల వారమైయుందుము\"(రోమా.6:4,5).\r\n\r\nవిశ్వాసముగలవాడై బాప్తీస్మము పొందినవాడు రక్షింపబడును అని బైబిలు గ్రంథము చెప్పుచున్నది, మీకు విశ్వాసము అవసరమైయున్నది. క్రీస్తు నా కొరకు మరణించెను, సమాధి చేయబడెను, తిరిగి జీవముతో లేచెను అని చెప్పుటకు విశ్వాసము అవసరమైయున్నది. ఆయనతో కూడా  పాతిపెట్టబడెనుటకు సాదృశ్యముగా బాప్తిస్మము పొందుకొనుటనుకు, ఆయన యొక్క పునరుత్థానపు శక్తిచే జీవించుటకు మీకు విశ్వాసము అవసరమైయుఉన్నది.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"కాగా ఎవడైనను క్రీస్తునందున్నయెడల వాడు నూతన సృష్టి; పాతవి గతించెను, ఇదిగో సమస్తమును క్రొత్తవాయెను\"(2 కొరింథీ.5:17). దేవుని బిడ్డలారా, మీరు క్రీస్తునందు నూతన సృష్టియైయున్నారు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎందుకనగా, క్రీస్తులోనికి బాప్తిస్మముపొందిన మీరందరును క్రీస్తును ధరించుకొనియున్నారు\"(గలతీ.3:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}