{"uniqueid":"20251026085333_a68aeb1f","date":"2023-01-12","title":"విశ్వాసమును, రక్షణయు!","key_verse":"49_2:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు విశ్వాసముద్వారా కృపచేతనే రక్షింపబడియున్నారు; ఇది మీవలన కలిగినది కాదు, దేవుని వరమే\"(ఎఫెసి.2:8)"},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తత్వము యొక్క ప్రారంభమే రక్షణయైయున్నది. రక్షణను ఎలాగు పొందుకొనుట? విశ్వాసము ద్వారానే రక్షణను పొందుకొనగలము.\r\n\r\nమీరు దేనిని విశ్వసింపవలెను? \"&#8230; యేసు రక్తము ప్రతి పాపమునుండి, మనలను పవిత్రులనుగా చేయును. మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును\"(1 యోహాను1:7,9) అనుటను విశ్వసింపవలెను.\r\n\r\nసిలువను తేరి చూచి, \"యేసయ్య నీవు నా కొరకు ఈ భూమిమీదకు దిగివచ్చితివని విశ్వసించుచున్నాను. నా యొక్క పాపముల కొరకు నీవు సిలువయందు కొట్టబడితివి అనుటను, నా దోషములనుబట్టి నలుగ గొట్టబడితివి అనుటను విశ్వసించుచున్నాను.  నీ యొక్క రక్తమే నా యొక్క పాపములను పవిత్రపరచగలదని విశ్వసించుచున్నాను. నీవు నా కొరకు మరణించి సమాధిచేయబడి తిరిగి సజీవముగా లేచితివి అని విశ్వసించుచున్నాను\" అని  విశ్వాసముతో ఒప్పుకోలు చేయుచున్నప్పుడు, మీరు రక్షింపబడుదురు.\r\n\r\nబైబిల్ గ్రంథము చెప్పుచున్నది, \"  ఈ వాక్యమనేది, అది మేము ప్రకటించు విశ్వాసవాక్యమే. అదేమనగా, యేసు ప్రభువని నీ నోటితో ఒప్పుకొని, దేవుడు మృతులలోనుండి ఆయనను లేపెనని నీ హృదయమందు విశ్వసించినయెడల, నీవు రక్షింపబడుదువు\"(రోమా.10:8,9).\r\n\r\nరక్షణయందు రెండు గొప్ప శక్తులు ఒకదానితో ఒకటి బహు శక్తితో సంధించు కొనుచున్నవి. ఒకటి మనుష్యుని విశ్వాసము, మరొకటి క్రీస్తుని కృప. మేఘములపై చల్లనిగాలి వీచుచున్నప్పుడు, అది చక్కటి వర్షమును కురిపించునట్లును, విశ్వాసముపై దేవుని కృప పడుచున్నప్పుడు అమూల్యమైన రక్షణ దొరుకుచున్నది. అందుచేత కృప ద్వారా విశ్వాసముచేతనే రక్షింపబడియున్నారు (ఏఫెసీ.2:8) అని  బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఈ విశ్వాసము అనేది, మీయొక్క రక్షణకు మాత్రము కాదు, మీ కుటుంబముయొక్క రక్షణకును అత్యవసరమైనది. కావున మీరు రక్షింపబడుటతో ఆగిపోక, కొనసాగించి అవిశ్వాసమును గైకొనుచు, మీకుటుంబమునందు గల ప్రతి ఒక్కరిని రక్షణలోనికి తెచ్చి నడిపించుడి.\r\n\r\nఒక ఇంట ఒక్కరు రక్షింపబడి ఉన్నాకూడ, అట్టి కారణముచేతను, రక్షింపబడిన వారియొక్క విశ్వాసపు కారణముచేతను, ప్రభువు  ఆ కుటుంబమునందు గల వారినందరిని రక్షించును. నీతిమంతుడైయున్న నోవాహు నిమిత్తము అతని కుటుంబమంతటిని రక్షణ ఓడయందు కాపాడబడలేదా? దేవుని బిడ్డలారా, మిరు విశ్వసించినట్లయితే మీయొక్క రక్షణ మీ కుటుంబముంతటికి చెందినదని గ్రహించుకొనుడి. మీ కుటుంబమంతయు రక్షణ యొక్క ఓడలో కాపాడబడునుగాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయనయందు విశ్వాసముంచు వాడెవడును సిగ్గుపడడు\"(రోమా.10:11)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}