{"uniqueid":"20251026072236_106504c4","date":"2025-10-13","title":"సమ్సోను!","key_verse":"7_16:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దెలీలా సమ్సోనుతో: నీ మహా బలము దేనిలోనున్నదో,&#8230; ననగా\" (న్యాయా. 16:6)."},"devotion":{"label":"ధ్యానములు","text":"నేడు పరిశుద్ధాత్ముని యొక్క శక్తిచేత, మహా బలము కలిగియున్న మహా గొప్ప న్యాయాధిపతిని గూర్చి ధ్యానించబోవుచున్నాము. ఆయన యొక్క పేరు సమ్సోను. సమ్సోను అను పేరునకు సూర్యుని వంటివాడు అనుట అర్థమునైయున్నది. పుట్టుకను గూర్చి ముందుగానే సమ్సోను యొక్క అపురూపమైన పుట్టుకను గూర్చి ప్రభువు యొక్క దేవదూత ఆయన యొక్క తల్లిదండ్రులకు ముందుగా తెలియజేసేను. ఈయన దాను గోత్రమునకు చెందిన మనోహ అనువాని యొక్క కుమారునిగా పుట్టెను.\r\n\r\nసమ్సోను యొక్క తల్లి, తన పిల్లవాడికై ద్రాక్షారసమునేగాని, మద్యమునేగాని త్రాగకుండా, అపవిత్రమైన దేనినైనను తినకుండా, తనను పరిశుద్ధతతో కాపాడుకున్నట్లు, మీరును మీ పిల్లలను పెంచుట కొరకు ప్రతిష్ట గలవారుగాను, పరిశుద్ధత గలవారుగాను ఉండుటకు ప్రయత్నించుడి. సేవకులారా, మీరు సంఘము కొరకును, విశ్వాసుల కొరకును, ప్రతిష్టగలవారై ఉండవలెను.\r\n\r\nసమ్సోను యొక్క తలమీద మంగలకత్తి వేయకూడదు అనియు; ఆ బిడ్డ గర్భమున పుట్టినది మొదలుకొని దేవునికి నాజీరు చేయబడినవాడై ఉండవలెను (న్యాయా. 13:5; 16:17) అనియు బైబిలు గ్రంధమునందు చెప్పబడియున్నది. నాజీరు వ్రతమును గూర్చి, సంఖ్యా. 6:2-6 వచనములయందు చదవవచ్చును.\r\n\r\nమొదటిగా ద్రాక్షాచెట్టు యొక్క విత్తనము మొదలుకొని తోలు వరకుగల వాటి చేత చెయబడిన దేనినైనను తినకూడదు. శరీరమునందు సంతోషమును కలిగించేది ద్రాక్షారసము. అదేవిధముగా దేవుని బిడ్డలకు, నేత్రాశ, శరీరేఛ్చ, జీవపు డంభము వాటికి తొలగి నడవవలెను.\r\n\r\nరెండోవదిగా, తలమీద మంగలకత్తి వేయకూడదు; మోసము చేయు నాలుక, వాడిగల మంగల కత్తివంటిది (కీర్తనలు. 52:2). దురు ఉపదేశము, దెయ్యాల ప్రవచనము, అసూయతో కూడిన ఆలోచనలు మొదలగువాటి చేత మీయొక్క మనస్సు అపవిత్ర పరచబడకుండా, మిమ్ములను కాపాడుకొనుడి (2. కొరింథీ. 11:3).\r\n\r\nమూడవదిగా, ఇట్టి నాజీరు వ్రతము గలవారు ఏదైనను మృతఖలేబారము యొద్దకు వెళ్ళకూడదు. ప్రత్యేకంపబడిన జీవితముగలవారిగా కనబడవలెను. అందుచేతనే దావీదు, దుష్ఠుల ఆలోచన చొప్పున నడువక, పాపుల మార్గమునందు నిలువక, అపహాసకులు కూర్చుండు చోటన కూర్చుండక ఉండవలెను అని చెప్పెను (కీర్తనలు. 1:1).\r\n\r\nసంసోనునకు లభించిన మహా గొప్ప బలము, పరిశుద్ధాత్ముని వలన కలిగినది. కొన్ని సమయములయందు ప్రభువు యొక్క ఆత్ముడు సమ్సోనును రేపుటకు మొదలు పెట్టెను (న్యాయా. 13:25). కొన్ని సమయములయందు సమ్సోనుపై బలముగా దిగివచ్చెను (న్యాయా.14:6). ఇందువలన సింహము యొక్క నోటిని ఒకడు మేకపిల్లను చీల్చునట్లు సమ్సోను చీల్చివేసెను.\r\n\r\nఅయితే, సమ్సోను తన యొక్క ప్రతిష్టనే గాని, నాజీరు వ్రతమునే గాని కాపాడుకొనలేదు. ఇందువల్ల ఆయన అంతమునందు బలమును కోల్పోయెను. దేవుని బిడ్డలారా, దేవుడు మిమ్ములను చెయ్యి విడిచి పెట్టవలసిన ఎట్టి పాపమును చేయకుండునట్లు జాగ్రత్తగా ఉండుడి. మీ యొక్క శరీరము దేవుని ఆత్మ యొక్క నివాసస్థలముగా ఉన్నది కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా ప్రభువా, దయచేసి నన్ను జ్ఞాపకము చేసి కొనుము, దేవా దయచేసి యీసారి మాత్రమే నన్ను బలపరచుము, నా రెండు కన్నుల నిమిత్తము ఫిలిష్తీయులను ఒక్కమారే దండించి పగతీర్చుకొననిమ్ము\" (న్యాయా. 16:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}