{"uniqueid":"20251026073057_10584a9c","date":"2025-03-31","title":"క్రీస్తుయొక్క రక్తము!","key_verse":"66_5:9-10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మమ్ములను దేవునికొరకు నీ రక్తమిచ్చి, కొని – మా దేవునికి మందూగా ఒక రాజ్యముగాను, యాజకులనుగాను చేసితివి\"       (ప్రకటన. 5:9-10)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనుష్యునికి అనుగ్రహించిన సమస్త ఆశీర్వాదములన్నిలోను గొప్ప ఔన్నత్యమైనది ఆయన యొక్క రక్తము చేత కలుగుచున్న ఆశీర్వాదమునైయున్నది.\r\n\r\nపరలోకపు దేవుడు మన కొరకు భూమిపైకి దిగివచ్చి తన యొక్క రక్తమును చిందించెను అంటే, అది గొప్ప అమోహమైనదియును, ఔనత్యమైనదియు యైయున్నది. పరిశుద్ధులు అట్టి రక్తమును నిత్యత్వమునందు కూడాను స్మరించుకొనుచు కృతజ్ఞతతో నిండి దేవున్ని స్తోత్రించుచున్నారు  (ప్రకటన. 1:6;  7:14;  5:9).\r\n\r\nప్రతి దినమును ఆ కల్వరి వద్దకు భయభక్తితోను, ప్రార్ధనతోను వచ్చి నిలబడుడి. ఆ కల్వరి యొక్క రక్తపు బొట్టులు మీ యొక్క నడినెత్తి మొదలుకొని అరికాళ్ల వరకును శ్రవించి, కడిగి, పరిశుద్ధపరచి, నీతిమంతులుగా చేయవలెను. దినమంతయును ఆ రక్తము యొక్క శక్తి మిమ్ములను నింపి పరిపాలించవలెను.\r\n\r\nగెథ్సమనె తోటలో యేసు ప్రార్ధించుచు ఉన్నప్పుడు, ఆయన యొక్క చెమట రక్తపు బొట్టులుగా అక్కడ చిందింపబడెను. ఆ గెథ్సమనె యొక్క రక్తము మీ యొక్క అంతరంగమునందు శ్రమించినట్లయితే, ఆ గెథ్సమనె యొక్క ప్రార్థన ఆత్మ మీ హృదయములో  ప్రార్ధన అగ్నిని రగిలించును. విజ్ఞాపన యొక్క ఆత్మను, గోజాడు ఆత్మను మీ లోనికి తీసుకుని వచ్చును.\r\n\r\nముళ్ళ కిరీటము ధరించబడ్డ క్రీస్తు యొక్క శిరస్సులో నుండి శ్రవించుచున్న రక్తము, మీ యొక్క జీవితమును నిత్యము పొడుచుచు వేదనపరుచుచు ఉన్న శాపములను విరిచివేయును. మూలపితల యొక్క శాపమును, ధర్మశాస్త్రము యొక్క శాపమును మిమ్ములను గాని, మీయొక్క పిల్లలను గాని సమీపించక ఆ రక్తము కాపాడును. అవును, క్రీస్తు మీ కొరకు శాపమై సిలువ మ్రానుపై తన యొక్క రక్తమును కుమ్మరించెను!   (గలతీ. 3:13)\r\n\r\nక్రీస్తు యొక్క చేతులలో నుండి శ్రవించిన రక్తము మీపై పడవలెను. ప్రతి దినమును దానిని ధ్యానించి చూడుడి. మీయొక్క భవిష్యత్తు కాలము ఆయన యొక్క చేతులలో ఉన్నది కదా?  ఆయన ప్రేమతో కూడా మీకు తిన్నగా తన చెయ్యిని చాచి:      \"ఇదిగో,  చూడుము నా యరచేతుల మీదనే నిన్ను చెక్కియున్నాను; నీ ప్రాకారములు నిత్యము నాయెదుటనున్నవి\"      (యెషయా. 49:16) అని చెప్పుచున్నాడు.\r\n\r\nక్రీస్తు యొక్క పాదములలో నుండి శ్రవించుచున్న రక్తమును ధ్యానించి చూడుడి. ఆయన తన యొక్క పాదములచే శత్రువుల యొక్క తలను చితకగొట్టి విజయమును పొందెనే! అట్టి రక్తము యొక్క శక్తి మీపై దిగివచ్చుచూనే ఉండవలెను.      \"ఇదిగో పాములను తేళ్లను త్రొక్కుటకును శత్రువు బలమంతటి మీదను మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు మీకెంత మాత్రమును హానిచేయదు\" (లూకా. 10:19)\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క ప్రక్కలో నుండి స్రవించుచు వచ్చుచున్న రక్తమును నీళ్లను తేరి చూడుడి. ఆనాడు ఆదాము యొక్క ప్రక్కలో నుండి అతని యొక్క పెండ్లి కుమార్తెయైన అవ్వ వచ్చినట్లుగా క్రీస్తుని పక్కలో నుండి స్రవించుచున్న రక్తము ద్వారా మీరు నీతిమంతులుగా తీర్చబడుట మాత్రము గాక, ఆయన యొక్క వధువు అనుచున్న స్థానమును కూడా  పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అమూల్యమైన రక్తముచేత, అనగా నిర్దోషమును నిష్కళంకమునగు గొఱ్ఱెపిల్లయైన క్రీస్తు రక్తముచేత, విమోచింప బడితిరని మీరెరుగుదురు గదా\"       (1. పేతురు. 1:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}