{"uniqueid":"20251026085337_a68aeb1f","date":"2023-01-12","title":"పవిత్రయు, నిర్మలమును!","key_verse":"27_12:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అనేకులు తమ్మును శుద్ధిపరచుకొని, ప్రకాశమానులును నిర్మలులును అగుదురు\"(దానియేలు.12:10)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క రాకడ సమీపముగా ఉన్నందున,  ప్రభువు తనయొక్క జనులను పుటమువేసి వారిని పవిత్రులుగాను, నిర్మలలుగాను చేయుచున్నాడు. పరిశుద్ధాత్ముని అభిషేకముచే నింపి, వారిని శుద్ధిచేయుచున్నాడు. ఇది పెండ్లి కుమార్తెను దేవుడు రూపాంతరముపరచు సమయము. బైబిలు గ్రంథము చెప్పుచున్నది, \"కాలము సమీపమైయున్నది&#8230;. నీతిమంతుడు ఇంకను నీతిమంతుడుగానే యుండనిమ్ము; పరిశుద్ధుడు ఇంకను పరిశుద్ధుడుగానే యుండనిమ్ము\"(ప్రకటన.22: 10,11).\r\n\r\nమీ జీవితపు తలంపులెల్లా పరిశుద్ధతపై పరిశుద్ధతను పొందుచు ప్రభువుయొక్క రాకడయందు కనబడవలెను  అనుటయై ఉండవలెను. ఎన్నో ప్రసంగములను వినియు, దేవుని పిల్లల యొక్క సహవాసమును అనుభవించియు, రాకడయందు చేయ్యివిడువబడుట అనుట బహు వేదన కరమైన ఒక అంశమై ఉండును కదా?\r\n\r\nమీరు పరిశుద్ధతను పొందుకొనుటకు మీ ప్రార్ధన జీవితమును, వేద పఠణమును సరిగ్గా పరిశీలించి చూచుకొనుడి. ఎట్టి పరిస్థితులయందును ప్రార్ధనా జీవితమును విడిచిపెట్టకుడి. లోతైన ప్రార్థన జీవితమే పరిశుద్ధాత్ముని బలమును, సంపూర్ణ పరిశుద్ధతను మీలోనికి తీసుకొని వచ్చును.\r\n\r\nఎట్టి కార్యములందును ప్రభువును మాత్రమే ప్రియపరచుటకు తీర్మానించుడి. నేను ఈ మాటను మాట్లాడినట్లయితే అది ప్రభువునకు ప్రియముగా ఉండునా, నేను ఈ స్థలమునకు వెళ్ళినట్లయితే ప్రభువు నాతోకూడ వచ్చునా, నేను చేయుచున్న పనులన్నిటియందు  ప్రభువు యొక్క హస్తము నన్ను మార్గము నడిపించునా, అనువాటినంతటిని తలంచి చూడుడి. ప్రభువునకు ఇష్టము లేని పనులను ద్వేషించి విడచిపెట్టుడి. అప్పుడు మీరు పరిశుద్ధతయందు ముందుకు సాగేదరు.\r\n\r\nఅన్నిటా ప్రభువునకు ప్రథమస్థానమును ఇవ్వుడి. ప్రభువును ముందు నిలిపి ప్రతిదినమును,  ప్రతికార్యమును చేయుడి. మీరు ప్రభువునకు ప్రాధాన్యతను ఇచ్చి, ఆయన చిత్తమును నెరవేర్చుచున్నప్పుడు, మీ జీవితమునందు  ఎట్టి తడబాటును రాదు. అదే సమయమునందు ప్రభువును విడచిపెట్టి మీ సొంత బుద్ధిని మరియు చిత్తమును ఆధారము చేసుకొని తీర్మానములను నెరవేర్చుచున్నప్పుడు, అది మీయొక్క పరిశుద్ధతకు ఆటంకముగాను, కళంకముగాను ఉండును.\r\n\r\nమీరు పరిశుద్ధతయందు ముందుకు సాగిపొవలనంటే, ప్రభువునకు మిమ్ములను సంపూర్ణముగా సమర్పించుకొనుటకు తీర్మానించుడి. ఆయన యొక్క స్పష్టమైన నడిపింపును ఎన్నడును నిర్లక్ష్యము చేయకుడి. ప్రభువు ఎట్టి మార్గమునందు నడిపించుటకు సంకల్పించునో, ఆ మార్గమునందు స్తుతులతోను, ఆనందముతోను ముందుకు కొనసాగుడి.\r\n\r\nదేవుని బిడ్డలారా ఎల్లప్పుడును అన్నిటియందును భయభక్తులతో ఉండుడి, ప్రభువునకు భయపడుడి. సాహసించి, తెగించి పాపములోనికి వెళ్లకుడి, పరిశుద్ధతయందు ముందుకు సాగిపోవుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను పరిశుద్ధుడనైయున్నాను, గనుక మీరును పరిశుద్ధులై యుండుడని వ్రాయబడియున్నది\"(1 పేతురు.1:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}