{"uniqueid":"20251026085341_a68aeb1f","date":"2023-01-12","title":"నెహెమ్యాను, ఆటంకమును!","key_verse":"16_1:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ దినమందు నీ దాసుని ఆలోచన సఫలపరచి, ఈ మనుష్యుడు నాయందు దయచూపునట్లు అనుగ్రహించుమని నిన్ను బతిమాలుకొనుచున్నాను, అని ప్రార్థించితిని\"(నెహెమ్యా.1:11)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు కొరకు అరుదైన గొప్ప కార్యములను చేయవలెనని ప్రయత్నించుచున్నప్పుడు, మీరు అడ్డంకులను, ఆటంకములను సంధించెదురు. ఒకవేళ మీ పరిచర్యయందు ఆటంకమే లేదంటే, మిమ్ములను మీరే పరిశీలించి చూచుకొనుడి. ఆటంకములే లేని పరిచర్య పనికిరాని పరిచర్యగా ఉండవచ్చును!  నిజమైన పరిచర్యకు విరోధముగా సాతాను లేచి క్రియ చేయుచూనే ఉంటాడు.\r\n\r\nనెహెమ్యా భక్తి వైరాగ్యతలతో ప్రభువునకు ఆలయమును, యెరూషలేము యొక్క ప్రాకారమును కట్టుటకు ప్రారంభించినప్పుడు, ఆయనకు విస్తారమైన వ్యతిరేకతలు వచ్చెను; శత్రువు మూర్ఖముగా పోరాడెను.  నెహెమ్యాకు విరోధముగా సన్బల్లటు, టొబీయా అనువారు లేచిరి. బైబిలు గ్రంథము చెప్పుచున్నది, \"ఇశ్రాయేలీయులకు క్షేమము కలుగజేయు ఒకడు వచ్చెనని విని బహుగా దుఃఖపడిరి\"(నెహెమ్యా.2:10).\r\n\r\nఅయితే అదే సమయమునందు, ప్రభువు ఆయనకు తోడుగా నిలిచెను. ఆయనతో కలిసి నిలబడుటకు జనుల యొక్క హృదయమును ప్రేరేపించెను. దేవుని యొక్క జనులు ప్రభువు యొక్క పరిచర్యకు త్యాగముతో ఇచ్చుటకును, తమ్మును అర్పించుకొని కార్యములను నెరవేర్చుటకును ఆసక్తిగలవారై ఉండిరి.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క రాజ్యమును భూమిమీద విస్తరింప చేయుటకు మీరు ఎట్టి త్యాగమైనను చేయుటకు సిద్ధముగా ఉండవలెను. ఉజ్జీవమునకై ఎట్టి త్యాగమైనను చెల్లించుటకు తీర్మానించినప్పుడు, నిశ్చయముగానే మీ యొక్క పరిచర్యయందు గొప్ప ఫలితమును ప్రభువు ఆజ్ఞాపించును. కావున మీ యొక్క ప్రయత్నములయందు సొమ్మసిల్లి పోకుడి.\r\n\r\nఏ మనుష్యుడైయితే, ఆత్మరక్షణ కొరకు పాటుపడుచున్నాడో, అతడు సాతానుని దాడులకు గురిగా ఉన్నాడు. మీరు ప్రభువునకై ఎట్టి ప్రయత్నమైనను ప్రారంభించుచున్నప్పుడు, ప్రభువు యొక్క శత్రువులు మిమ్ములను గెలియును, పరిహాసమును చేయుటకు మొదలుపెట్టుదురు. అట్టి వారు మిమ్ములను చూచి, \"నీవు పరిచర్యను చేసి లోకమును మార్పు చెందించెదవా? ఎంతమంది సేవకులు తొట్టిలిపోయారు. నీవును తొట్టిలిపోయెదవు\" అని అంతా పరిహాసము చేయవచ్చును.\r\n\r\nనెహెమ్యా యొక్క విరోధులు తమ గేలిపరిహాసములతో అతనిని సొమ్మసిల్లినట్లు చేసిరి. \"అమ్మోనీయుడైన టోబీయా అతనియొద్దను ఉండివారు కట్టినదానిపైకి ఒక నక్క యెగిరినట్టయిన, వారి రాతిగోడ పడిపోవుననెను\"(నెహెమ్యా.4:3 ).\r\n\r\nతనను పరిహాసము చేసినప్పుడు, నెహెమ్యా చేసినది ఏమిటో తెలుసా? తలెత్తుతున్న పరిహాసములను, నిందలను, ఆటంకములను, పోరాటములన్నిటిని ఎదిరించి ప్రార్ధించుటకు తీర్మానించెను. దేవుని బిడ్డలారా, మీరును ఆవిధముగా ప్రార్ధించుటకు నేర్చుకొనవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా దేవా, నా దేవుని మందిరమునకు దాని ఆచారముల జరుగుబాటునకును నేను చేసిన ఉపకారములను మరువకుండుము,ఈ విషయములో నన్ను జ్ఞాపకముంచుకొని\"(నెహెమ్యా.13:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}