{"uniqueid":"20251026085345_a68aeb1f","date":"2023-01-12","title":"దీనత్వమును, ఆశీర్వాదమును!","key_verse":"23_51:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;..మీరు ఏ గుంటనుండి తవ్వబడితిరో దాని ఆలోచించుడి\"(యెషయా.51:1)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఆదామును అవ్వను సృష్టించుటకు తలంచిన్నప్పుడు,  బంగారముతొనైనగాని వజ్రముతొనైనగాని రూపించవచ్చును. కేవలము మన్నునుండే రూపించుటకు సంకల్పించెను. \"మీరు ఏగుంటనుండి త్రవ్వబడితిరో దానిని ఆలోచించుడి\" అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nగ్రాములయందు ఇల్లు కట్టుటకు మన్నునే అత్యధికముగా ఉపయోగించెదరు. ఇంటి వద్దనే గుంటను తవ్వి, అందులోని మన్నుతో ఇటుకలను పోసి, ఆ ఇటుకలతో ఇల్లును కట్టి, దానిపై సున్నమును పూయుదురు. గుమ్మము, తలుపులు, కిటికీలు అన్నిటిని పెట్టుకొందురు. ఆ తరువాత ఆ ఇంటిని చూచుచున్నప్పుడు, వారికి అతిశయముగా ఉండును. అయితే ఆ ఇల్లును కట్టుటకు త్రవ్విన గుంటను గూర్చి వారు ఆలోచించరు.\r\n\r\nఅదే విధముగా ప్రభువు అనేకులకు విద్యను, అంతస్తును ఇచ్చి హెచ్చించి, గొప్ప చేయుచున్నప్పుడు, వారు తమ యొక్క దీనదశయందు తమ్మును తలంచిన దేవుని, స్తుతించుటను లేదు, వెదకుటను లేదు. నేను చదివాను, నేను సంపాదించాను, నేను వృద్ధిచెందాను అని అతిశయముతో మాట్లాడెదరు. బైబిలు గ్రంథము చెప్పుచున్నది, \"అతడు గర్వాంధుడై, అపవాదికి కలిగిన శిక్షావిధికి లోబడకుండునట్లు, క్రొత్తగా చేరినవాడై యుండకూడదు.\"(1.తిమోతి.3:6).\r\n\r\nదుష్టుడైన అపవాదికి తాను దేవుని కంటే  గొప్పవాడను అను తలంపు వచ్చెను. అతడు గర్వించేను, అందుచేతనే పరలోకము నుండి క్రిందకు త్రోయబడెను. అందుచేత అట్టి అతిశయమునందును, నాశనమునందును మీరు పాలుపొందకూడదు. ఎప్పుడంతా, మీ మనస్సునందు అతిశయముతో కూడిన తలంపులు తలెత్తుచున్నదో, అప్పుడంతా మీరు త్రవ్వబడి తీయబడిన గుంటను ఆలోచించి చూచుదురు గాక!\r\n\r\nఒక మంత్రిగారు, బయటకు వెళ్లుచునప్పుడంతా ఒక పెట్టెను తనతోకూడ తీసుకొని వెళ్ళెవాడు.    దానిని చూసిన కొందరు రాజు గారి వద్దకు వెళ్లి, 'ఈ మంత్రిగారు ఎక్కడికి వెళ్ళినా బహు ఖరీదైన ముత్యాలుగల పెట్టెను తీసుకుని వెళ్ళుచున్నాడు. మిమ్ములను మభ్యపెట్టి అత్యధికమైన ఆస్తులను సంపాదించి కూర్చున్నాడు' అని పుకారు చేసిరి.\r\n\r\nఒక దినమున ఆ మంత్రిగారిని రాజుగారు మార్గమునందు అడ్డుకుని, పెట్టెను తెరువమని ఆజ్ఞాపించెను. పెట్టెను తెరచి చూచినప్పుడు అందులో కేవలము చినిగిన దుస్తులే ఉండెను. మంత్రిగారు రాజుగారిని చూచి,  ' రాజా వీటిని నేను పేదవానిగా ఉన్న స్థితియందుగల దినములయందు  ధరించిన దుస్తులు. మీరు నన్ను బహుగా హెచ్చించి మంత్రిగాను చేశారు. అయినను నేను గర్వింపక ఉండునట్లు నా దీనదశను గుర్తించు కొనునట్లు దానిని ఎల్లప్పుడును నాతోకూడ వెంటపెట్టుకుని వెళ్ళుచున్నాను' అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను హెచ్చించుచునప్పుడు, ఆయన ఎదుటను,  మనుష్యుల ఎదుటను దీనత్వముతోను, తగ్గింపుతోను నడుచుకొనుడి. ఆయన మిమ్ములను పైపైకి హెచ్చించి ఆశీర్వదించును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము దీనదశలోనున్నప్పుడు ఆయన మనలను జ్ఞాపకము చేసికొనెను స్తుతించుడి; ఆయన కృప నిరంతరముండును\"(కీర్తన.136:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}