{"uniqueid":"20251026085349_a68aeb1f","date":"2023-01-12","title":"త్రోవలును, నదులును!","key_verse":"23_43:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను అరణ్యములో త్రోవ కలుగజేయుచున్నాను,  ఎడారిలో నదులు పారజేయుచున్నాను\"(యెషయా.43:19)"},"devotion":{"label":"ధ్యానములు","text":"అరణ్యము అనేది నీరు లేని స్థలము; ఎంతమాత్రమైనను నీడలేని ఉష్ణోగ్రత గల ప్రదేశము; ఎట్టి గొప్పతనమును, ఎట్టి ఆశీర్వాదమును లేని కఠినమైన ప్రదేశము. అందుచేతనే, అరణ్యమువంటి మార్గము అనుట, అందరి చేత చేయ్యి విడువబడిన జీవితముయొక్క అనుభవమును, ఒంటరితనమునందు గల విచారమును, కన్నీటి బాటయును సూచించుచున్నదై ఉన్నది.\r\n\r\nఒక దినమున హాగరు, శారా యొక్క హింసను తట్టుకోలేక సూరు అరణ్యమునందు బహు వేదనతో నడవవలసినదాయెను. అయితే ప్రభువు, అరణ్య బాటయందు ఆమెను దర్శించి, ఆదరించి ఓదార్చినట్లు సంకల్పించెను. ఆమె ఒక బానిసయేగ  అని  ప్రభువు  తృణీకరించి విడచిపెట్టలేదు. ఆమెను, ఆమె సంతతిని ఆశీర్వదించెను. అంధకారమందు గల ఆమెను ప్రభువు యొక్క దర్శనము గొప్ప వెలుగులోనికి తీసుకు వచ్చెను. ప్రభువు అరణ్యమునందు త్రోవలను కలుగజేయువాడు.\r\n\r\nమోషేను చూడుడి! అతడు ఫరో యొక్క రాజనగరునందు క్షేమముగాను,  బహు అమోహముగాను జీవించినవాడు. యుద్ధాబ్యాసమును, విల్లువిధ్యను, కత్తియుద్ధమును నేర్చుకున్నవాడు. ఎంతటి దౌర్భాగ్యమంటే! దేశమును పరిపాలించ వలసిన అతని చేతులు గొర్రెలను మేపేటువంటి కర్రను పట్టవలసినదాయెను. హోరేబు పర్వతమునకు గొర్రెలను మేపుతు వచ్చుచున్నప్పుడు, ప్రభువు ఆయనను సంధించుటకు సంకల్పించెను. ఆ అరణ్యమునందు ఒక మార్గము కలుగజేయుబడెను. ఇశ్రాయేలు జనులను మార్గము నడిపించుచు వెళ్ళవలసిన గొప్ప బాధ్యతను ప్రభువు అయిన చేతులకు ఇచ్చెను.\r\n\r\nబైబిల్ గ్రంథము చెప్పుచున్నది, \"అరణ్యప్రదేశములోను భీకరధ్వనిగల పాడైన యెడారిలోను వాని కనుగొని,  ఆవరించి, పరామర్శించి,  తన కనుపాపను వలె వాని కాపాడెను\"(ద్వితీ.32:10). ఆ ప్రభువు మీయొక్క అరణ్యమువంటి జీవితమును ఆశీర్వదించువాడు.\r\n\r\nఇశ్రాయేలు ప్రజలను మోషే నాయకత్వమునందు అరణ్యమునందు మార్గము నడిపించుచు వచ్చుటను బిలాము చూచెను. ప్రభువు వారి మధ్యన నివాసము చేయుటను చూచెను. ప్రత్యక్షపు గుడారము యొక్క అతి పరిశుద్ధస్థలమునందు యెహోవా ఏంతెంచియుండెను. బిలాము ఆ సంగతిని చూచి మిగుల ఆశ్చర్యపడెను. \"యాకోబూ, నీ గుడారములు, ఇశ్రాయేలూ, నీ నివాసస్థలములు ఎంతో రమ్యమైనవి\"(సంఖ్యా.24:5) అని భ్రమశిపోయెను.\r\n\r\nఅంతమాత్రమే కాదు, అరణ్యమునందు గల ఇశ్రాయేలు జనుల నివాసములు, \"వాగులవలె అవి వ్యాపించియున్నవి,  నదీతీరమందలి తోటలవలెను, యెహోవా నాటిన అగరు చెట్లవలెను, నీళ్లయొద్దనున్న దేవదారు వృక్షములవలెను అవి యున్నవి\"(సంఖ్యా.24:6)\r\n\r\nఅని ప్రవర్చనమును చెప్పెను. దేవుని బిడ్డలారా, మీరు నివాసమున్న స్థలము అరణ్యమైనను అందులోనూ మీకు ప్రభువు త్రోవలను, నదులను కలుగజేసి ఇచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అరణ్యమును ఎండిన భూమియు సంతోషించును, అడవి ఉల్లసించి కస్తూరిపుష్పమువలె పూయును, అది బహుగా పూయుచు ఉల్లసించును ఉల్లసించి సంగీతములు పాడును\"(యెషయా.35:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}