{"uniqueid":"20251026085353_a68aeb1f","date":"2023-01-12","title":"ఆశీర్వాదమును, శాపమును!","key_verse":"5_30:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేడు జీవమును మరణమును, ఆశీర్వాదమును శాపమును నేను నీ యెదుటను ఉంచియున్నాను\"(ద్వితీ.30:19)"},"devotion":{"label":"ధ్యానములు","text":"మీ జీవితము ఆశీర్వాదముగా ఉన్నదా లేక శాపపు పిడిలో చిక్కుకుని తపించుచున్నదా? ఒకసారి మిమ్ములను పరిశీలించి చూచుకోనుడి. అనేకుల యొక్క జీవితము తీర్చలేని చిక్కులతో నిండినదైయున్నది.\r\n\r\nకొన్ని గృహాలలో స్తుతుల శబ్దమును, ఆశీర్వాదమును, మనస్సునందు సంపూర్ణతను కలిగియుండుటను మనము చూడగలము. అయితే కొన్ని గృహాములయందు చీకటి ఆధిక్యతలు ఆవరించుకుని గృహమంతయు రోగాలుగాను, సాతానుని పోరాటముతో నిండినదై  ఉండుటను చూడగలము. ఇట్టి శాపములు మారుట ఎలాగూ?\r\n\r\nబైబిలు గ్రంధమునందు శాపమును గూర్చి ఆది.3:14-19 వచనాలలో కనబడు భాగమునందు చదువగలము. ఆదాము లోబడక పోయినందున ప్రభువు యొక్క అంతరంగము విరిగిపోయెను. మనుష్యుడు దేవునికి చెవియొగ్గకను, శాపమునకు చెవియొగ్గినందున, ప్రభువు వేదనతో ఏకముగా మనుష్య జాతిని లోకమునే శపించెను. ఇందు నిమిత్తము మనుష్యుడు నొసటయందుగల చెమటను నేలపై కార్చి ప్రయాసపడ వలసినదాయెను. స్త్రీలు వేదనతో పిల్లలను కనవలసిన దాయెను. శపించబడిన ఈ భూమియు ముండ్లతుప్పలను, గచ్చపొదలను మొలిపించెను.\r\n\r\nబైబిలు గ్రంథము యొక్క మొదటి గ్రంథమైన ఆదికాండమునందు ప్రారంభించిన ఈ శాపము చివరి గ్రంథమైయున్న ప్రకటన గ్రంథము వరకును సంక్రమించెను. అయితే \" ఇక మీదట శాపగ్రస్తమైనదేదియు ఉండదు\" అని ప్రకటన గ్రంథము 22:3 'వ వచనము చెప్పుచున్నది. దేవుని యొక్క బిడ్డలు ఆశీర్వాదములను స్వతంత్రించు కొనుటకు పిలువబడియున్నారు.\r\n\r\nమీరు ఆశీర్వదింప బడవలెను అంటే, మొదటిగా శాపమును మీ నుండి తొలగించవలెను. శాపము యొక్క మూలకారణము ఏమిటని పరిశీలించి కనుగొనవలెను. మీరు శాపముతో అలమటించవలసిన అవసరము లేదు, అనుటను గ్రహించి దానికై పరిహారమును చెల్లించునప్పుడు, ప్రభువు శాపము యొక్క శక్తుల బారినుండి మీకు నిశ్చయముగా విడుదలనిచ్చును.\r\n\r\nయేసుని తట్టు తేరి చూడుడి. ఆయనే  శాపపు శక్తులబారినుండి మనకు విడుదలను ఇచ్చుటకై, మనపై రావలసిన శాపమును తనపై వేసుకొనెను. మన కొరకు ఆయన శాపమాయెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"మ్రానుమీద వ్రేలాడిన ప్రతివాడును శాపగ్రస్తుడు అని వ్రాయబడియున్నది; ఇందునుగూర్చి, క్రీస్తు మనకోసము శాపమై మనలను ధర్మశాస్త్రముయొక్క శాపమునుండి విమోచించెను\"(గలతీ.3:14,13).\r\n\r\nమీ కొరకు శాపమైయున్న క్రీస్తును స్తుతులతో తేరి చూచెదరా. శపింపబడిన సిలువ మ్రానుపై మీ కొరకు ఆయన వ్రేలాడి శాపమును వహించుకొనెను. శపించబడిన ముండ్లతో చేసిన కిరీటమును శిరస్సునందు ధరించి, శాపపు పట్టునుండి మిమ్ములను విడిపించుటకు  సంకల్పించెను.\r\n\r\nఅనేకులు, యేసుక్రీస్తు శిలువయందు మనయొక్క పాపముల కొరకు మరణించెను అనుటను  సమ్మతించెదరు. అయితే మన యొక్క శాపములను సిలువయందు భరించి తీర్చెను అనుటను గ్రహించడములేదు. దేవుని బిడ్డలారా, ప్రభువు మీపట్ల ప్రేమను కలిగియున్నందున, మీశాపములను ఆశీర్వాదములుగా మార్చెను.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇకమీదట శాపగ్రస్తమైనదేదియు దానిలో ఉండదు, దేవునియొక్కయు గొఱ్ఱపిల్లయొక్కయు సింహాసనము దానిలో ఉండును\"(ప్రకటన.22:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}