{"uniqueid":"20251026085401_a68aeb1f","date":"2023-01-12","title":"వెదకాలమును, కోతకాలమును!","key_verse":"1_8:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమి నిలిచియున్నంతవరకు వెదకాలమును కోతకాలమును, శీతోష్ణములును, వేసవి శీతకాలములును, రాత్రింబగళ్లును ఉండక మానవని తన హృదయములో అనుకొనెను\"(ఆది.8:22)"},"devotion":{"label":"ధ్యానములు","text":"వెదకాలమును, కోతకాలము ఉండక మానదు. ఇది దేవుని యొక్క నియమము. మనుష్యుడు ఏమివిత్తునో దానినే కోయును. చెడును విత్తువాడు చెడును కోయును, కీడును విత్తువాడు కీడును కోయును,అనుట పాత సామెతయైయున్నది. మరికొన్ని విత్తుకాలమును,కోయుకాలమును గూర్చి బైబిలు గ్రంధము ఏమని చెప్పుచున్నది అను సంగతిని గూర్చి ధ్యానించెదము.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"నేను చూచినంతవరకు అక్రమమును దున్ని, కీడును విత్తువారు దానినే కోయుదురు\"(యోబు.4:8). \"నరుని రక్తమును చిందించువాని రక్తము, నరునివలననే చిందింపబడును\"(ఆది.9:6).\r\n\r\n\"వాడు గుంటత్రవ్వి, దానిని లోతుచేసియున్నాడు; తాను త్రవ్విన గుంటలో తానేపడిపోయెను\"(కీర్తన.7:15). \"తన శరీరేచ్ఛలనుబట్టి విత్తువాడు తన శరీరమునుండి క్షయమను పంట కోయును, ఆత్మనుబట్టి విత్తువాడు ఆత్మనుండి నిత్యజీవమను పంట కోయును\"(గలతీ.6:8).\r\n\r\nమీరు ఎల్లప్పుడును మంచి విత్తనాలనే విత్తుడి. ఆశీర్వాదకరమైన విత్తనములనే విత్తుడి‌. నిత్యత్వమునకు సంబంధించినవాటినే విత్తుడి. బైబిలు గ్రంథము చెప్పుచున్నది, \"నీ ఆహారమును నీళ్లమీద వేయుము, చాలా దినములైన తరువాత అది నీకు కనబడును\"(ప్రసంగి.11:1).\r\n\r\nఒక రాజుగారు ఊరేగింపులో వచ్చుచున్నప్పుడు, వయస్సునందు బహు వృద్ధుడు ఒక్కడు ఒక మామిడి మొక్కను నేలపై నాటి నీళ్ళు పోయుటను చూచి ఆశ్చర్యపడెను. రాజు అతని వద్దకు వెళ్ళి \"పెద్దాయన, ఈ చెట్టు పెరిగి, వృక్షమై, పండ్లుకాయు కాలమువరకు నీవు ప్రాణాలతో ఉండవుకదా, మరీ ఎందుకని మొక్కను నాటుతున్నావు?\" అని అడిగెను.\r\n\r\nఎందుకు ఆ పెద్దాయన, \"రాజుగారండి, ఇక్కడ ఉన్న వృక్షములన్నిటిని చూడండి, వాటినన్నిటిని నేను నాటలేదు. మా పూర్వీకులు నాటిన విత్తనాల ఫలములను నేడు మేము అనుభవించుచున్నాము. అదే విధముగా, నేడు నేను నాటుతున్న చెట్ల ఫలములను నేను అనుభవించక పోయినను, నా తరువాతి తరమువారు అనుభవింతురుకదా\" అని చెప్పెను. ఆ జవాబు రాజుగారిని ఆనందింపజేసేను.\r\n\r\nవయస్సు మళ్ళిన కాలమునందున అబ్రహాము విశ్వాసపు విత్తనాలను నాటెను, ఆయన చూచినది వాగ్ధానము చేయబడిన సంతతియందు ఒకే ఒక్క ఇస్సాకును మాత్రమే. అయినను ఆయన యొక్క విశ్వాసపు కనులు ఆకాశపు నక్షత్రమువలె సంతతిని, సముద్రపు ఇసుకరేణువులవంటి సంతతిని చూసి ఆనందించెను. ఆ సంతతియందే మనమును అబ్రహామునందును, క్రీస్తునందును ఆశీర్వాదము గలవారమై ఉన్నాము.\r\n\r\nనేడు మీరు విత్తుచున్న విత్తనాలయొక్క ఫలమును, మీ బాహ్యపు నేత్రాలతో చూడలేకపోయినను, నిశ్చయముగా అనేక దినముల తరువాత పరలోక రాజ్యమునందు చూచెదరు. దేవుని బిడ్డలారా, మీరు సొమ్మసిల్లిపోకుడి. \"పరలోక రాజ్యము ఆవగింజను పోలియున్నది\"(మత్తయి.13:31)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిఫలము సమాధానము చేయువారికి సమాధానమందు విత్తబడును\"(యాకోబు. 3:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}