{"uniqueid":"20251026085405_a68aeb1f","date":"2023-01-12","title":"ఫలమును, విత్తనమును!","key_verse":"1_1:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;భూమిమీద తమ తమ జాతి ప్రకారము తమలో విత్తనములుగల ఫలమిచ్చు ఫలవృక్షములను భూమి మొలిపించుగాకని పలుకగా\"(ఆది.1:11)"},"devotion":{"label":"ధ్యానములు","text":"ఫలములయందు విత్తనము దాగియుండును. ఆ విత్తనములయందు జీవము ఉన్నది. ఆ జీవము కొత్త వృక్షములను మొలిపించగల శక్తి కలిగినదైయుండును. ఫలములు లేకుంటే విత్తనాలుకూడ లేకుండును అనుట వలె, ఫలమివ్వని విశ్వాసుల వలన ఆత్మల సంపాదన చేయలేరు.\r\n\r\nవృక్షములు ఫలములను ఇచ్చుచున్నాయి.అదే సమయమునందు ఆ ఫలముల ద్వారా విత్తనాలు పుట్టించి, తమ జాతి వృక్షములను తమ తెగ అభివృద్ధిని చేయుటకు బలోత్పాతము చెందుతున్నాయి. పక్షులను ఆకర్షించుటకు  ఆ ఫలములు అందమైన రంగును, సువాసనను, రుచిని కలిగిఉండుటతో పాటు, లోపట గట్టితరమైన విత్తనాలు కలిగిఉండుటచే, ఆ ఫలముల విత్తనాలు పలు స్థలమునకు వ్యాపింప చేయబడి, ఆ వృక్షములు వందలుగాను, వేలుగాను పెరిగి భూమిని నింపుచున్నది. విత్తనాలు లేకుండా వట్టి ఫలమును మాత్రమే ఇచ్చుచూనే  ఉంటే, ఆ వృక్షము విస్తరించుటకు అవకాశమే ఉండదు.\r\n\r\nఫలమునిచ్చు విశ్వాసులారా, మీయందు ఆత్మల సంపాదన అనే విత్తనము కలదా? మీరు మంచి క్రైస్తవులు అని పేరును పొందుకున్న మాత్రమున సరిపోదు, ఆత్మల సంపాదన చేయుచున్న క్రైస్తవులుగా ఉండవలెను. ప్రతి ఒక్కరును వ్యక్తిగతముగా, ఆత్మల సంపాదనను చేయువారై మారవలెను. ప్రతి ఒక్క కుటుంబము మిషనరీ కుటుంబముగా బహు తీవ్రముగా పరిచర్యను చేయవలెను.\r\n\r\nమరలా ఆ ఫలములను, విత్తనాలను తలంచి చూడుడి. మరి కొన్ని విత్తనాలు పెద్ద వృక్షాల యొక్క గుణాతిశయములను అన్నిటిని కలిగియుండును. ఆ వృక్షము యొక్క ఆకులు, పుష్పాలు, ఫలములు మరియు మిగతా స్వభావములన్నియు ఆ చిన్న విత్తనములో ఉంచబడి ఉండుట ఎంతటి గొప్ప ఆశ్చర్యము! ఒక చిన్న సీసాలోపట కొండంత పెద్ద రాక్షసుడు నిద్రించుచున్నట్లు ఆ విత్తనాల లోపలట గొప్పగొప్ప వృక్షములు ఇమిడియుండును.\r\n\r\nఒక్కొక్క విత్తనాలలోను జీవమున్నది. ఆ విత్తనము వేరుతన్నుచు పెరుగుటకు కావలసిన పోషణయు దానిలోపట ఉండును. లోపట ఉన్న లేత చిగురు కాపాడబడునట్లు ఆ విత్తనము చుట్టూత గట్టియైన పెంకు కనబడుచున్నది. ప్రభువు ఎంతటి జ్ఞానముతో దానిని సృష్టించెను!\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"పరలోకరాజ్యము, ఒకడు తీసికొని తన పొలములో విత్తిన ఆవగింజను పోలియున్నది, అది విత్తనములన్నిటిలో చిన్నదేగాని, పెరిగినప్పుడు, కూర మొక్కలన్నిటిలో  పెద్దదై, ఆకాశపక్షులు వచ్చి దాని కొమ్మలయందు నివసించునంత చెట్టగును\"(మత్తయి.13:31,32).\r\n\r\nప్రభువు యొక్క బిడ్డలలోపట ఉండవలసిన సజీవమైన విత్తనాలు దేవుని యొక్క వాక్యము (లూకా.8:11). వాక్యపు విత్తనాలను  విత్తుచున్నప్పుడు, ఆత్మల సంపాదన చేయుచున్నారు. క్రీస్తు వారి జీవితమునందు మొలకలెత్తి లేచును. దేవుని బిడ్డలారా, మీ పరిచర్యలయందును, వ్యక్తిగత జీవితమునందును, లేఖన వాక్యములను అభ్యాసము చేయుడి. అదియే మంచి ఫలములనిచ్చును.\r\n\r\n\r\n\r\nనేటి ధ్యానమునకై: \"​మరికొన్ని మంచినేలను పడెను; అవి మొలిచి, నూరంతలుగా ఫలించెను\"(లూకా.8:8)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}