{"uniqueid":"20251026085409_a68aeb1f","date":"2023-01-12","title":"పరిశుద్ధముగా ఉండవలెను!","key_verse":"5_23:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ దేవుడైన యెహోవా నిన్ను విడిపించుటకును, నీ శత్రువులను నీకు అప్పగించుటకును, నీ పాళెములో సంచరించు చుండును; గనుక,  ఆయన నీలో అసహ్యమైన దేనినైనను చూచి, నిన్ను విడువకుండునట్లు నీ పాళెము పరిశుద్థముగా ఉండవలెను\"(ద్వితీ. 23:14)"},"devotion":{"label":"ధ్యానములు","text":"మీ గృహము పరిశుద్ధముగాను, మీ జీవితము పవిత్రముగాను ఉండవలెను. ఎందుకంటే, ప్రభువు మీయొక్క పాళెములో సంచరించుటకు కోరుచున్నాడు. మిమ్ములను విస్తరింపజేసి, ఆశీర్వదించుటకు కోరుచున్నాడు. మీయొక్క శత్రువులను మీకు లోబరచి జయమునిచ్చుటకు కోరుచున్నాడు .\r\n\r\nపాళెము అనగా దేనిని సూచించుచున్నది? కుటుంబము, గృహము, ఉద్యోగము మరియు వ్యాపారము మొదలగు వన్నియు పాళెమునే సూచించుచున్నది. జీవితమునందు గల సమస్త రంగములయందు అనగా, పాళెమునందును పరిశుద్ధత ఉండవలెను. ప్రభువు ఎటువంటి అపవిత్రతను ఎక్కడను చూడకూడదు. కొందరు, ఇంట పవిత్రముగా నడచుకొందురు. వ్యాపార స్థలమునందు అపవిత్రమైన జీవితమును కలిగియుందురు. ఆలయమునందు పవిత్రముగా కనబడుదురు. అయితే వ్యక్తిగత జీవితమునందు అపవిత్రులైయుందురు. ఒక రంగమునందు పవిత్రత, మరో రంగమునందు పవిత్రతను చెరిపి వేసుకొందురు.\r\n\r\nఆదివారమునాడు ఉపవాసముండి ప్రార్ధించుటచేత మిగితా దినములయందు ఎలాగైనా జీవించవచ్చును అని అర్థముకాదు, నేను ఎందుకని నా జీవితమునందు ఈ సూచించబడ్డ రంగమునందు కఠినముగాను, పరిశుద్ధముగాను ఉండుటచేత, మరో రంగమునందు కొంత పాపము ఉంటే పర్వాలేదు అని సాకులు చెప్పకూడదు. నీ పాళెమంతటను పరిశుద్ధముగా ఉండవలెనని దేవుడు ఆశించుచున్నాడు.\r\n\r\nఇశ్రాయేలు జనులు అరణ్యమునందు ప్రయాణము చేసినప్పుడు, వారి మధ్యలో నివాసముండ కోరి యెహోవా ప్రత్యక్షపు గుడారమును వేయవలెనని మోషేకాజ్ఞాపించెను. దేవుడు నివాసముండు స్థలము ఎంత పవిత్రముగా ఉండవలెను అనుటను తలంచి చూడుడి. అందుచేతనే మీ పాళెమంతట పరిశుద్ధముగా ఉండవలసినది అవశ్యమైయున్నది.\r\n\r\nయేసుక్రీస్తు ఒకదినమున జక్కయ్య ఇంట బసచేయుటకు కోరి, దానిని అతనికి తెలియజేసెను. యేసు బసచేయుటకు వచ్చుచున్నప్పుడు, ఆఇంట అపవిత్రములు కనబడ గలదా? అపవిత్రమైన వాటినన్నిటిని జక్కయ్య తొలగించి ఉండేవాడు. యేసు నివాసము చేయుటకు తగిన స్థలముగా దానిని ఉంచియుండును.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీ అంతరంగమునందు నివాసము చేయుటకు కోరుచున్నాడు అని తలంచునప్పుడు మీయొక్క మనస్సు పవిత్రముగా ఉండకూడదా? మీ అంతరంగమునందు అపవిత్రయు, పనికిమాలిన సంబంధాలును, పనికిమాలిన స్నేహబంధాలకును చోటు ఇచ్చినట్లయితే ప్రభువు ఎలాగు మీ అంతరంగమునందు నివాసముండి సంచరించ గలడు? కావున మీపాళెము యొక్క పొడవు, వెడల్పు, ఎత్తు అంతట పరిశుద్ధముగా ఉండుటకు దృఢ నిశ్చయము చేసుకొనుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు దేవుని ఆలయమై యున్నారనియు, దేవుని ఆత్మ మీలో నివసించుచున్నాడనియు మీరెరుగరా?\"(1 కొరింథీ. 3:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}