{"uniqueid":"20251026085413_a68aeb1f","date":"2023-01-12","title":"తీసుకొని పోవుదును!","key_verse":"43_14:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను.. మరల వచ్చి నాయొద్ద నుండుటకు మిమ్మును తీసికొని పోవుదును\"(యోహాను.14:3)"},"devotion":{"label":"ధ్యానములు","text":"\"నేను తీసుకొని పోవుదును\" అనుట ప్రభువు మనకు ఇచ్చియున్న వాగ్దానమైయున్నది. ప్రభువు యొక్క రెండవ రాకడయందు మనమందరమును ఆయనతోకూడ కొనిపోబడుదుము. ఒక పెద్ద ఐస్కాంతము ఉంచబడినట్లయితే, ఇనుప దూళియంతయు దాని తట్టున వేగముగా ఆకర్షింపబడి, ఐస్కాంతముతో చేర్చుకొనబడునట్లు, యేసుతో పాటు మనము ఏకముగా చేర్చుకొనబడుదుము.\r\n\r\nఅపోస్తులుడైన పౌలు, \"సహోదరులారా&#8230; మన ప్రభువైన యేసుక్రీస్తు రాకడనుబట్టియు, మనము ఆయనయొద్ద కూడుకొనుటను బట్టియు, మిమ్మును వేడుకొనుచున్నాము\"(2 థెస్స.2:1,2) అని వ్రాయుచున్నాడు. మన యొక్క కనులు, ప్రభువు యొక్క రాకడయందు చేర్చుకొనబడుటను కాంక్షతో ఎదురుచూచుచూనే ఉన్నది.\r\n\r\nమనము జీవించుచున్న ఈ లోకమే ఫేలి విచ్ఛిన్నమవ్వుటను ఎదురుచూచుచున్నది. లోకమంతటనున్న విజ్ఞానులు, అను ఆయుధములను తయారు చేసుకొని, అవి ఎప్పుడు పేలి విచ్ఛిన్నమవ్వునో అని భయముతో ఉన్నారు. లోకస్థులు లోకము పేలి విచ్ఛిన్నమవ్వుటను ఎదురుచూచుచున్నారు. అయితే మనము, వీటిని గూర్చి చింతించక, ప్రభువు యొక్క రాకడయందు చేర్చబడుటను వాంఛతో ఎదురుచూచుచు కనిపెట్టుచున్నాము.\r\n\r\nప్రభు యొక్క రాకడయందు ఎండిన ఎముకలు ఏకముగాకూడి, ఒకదానితో ఒకటి చేర్చబడును. ఎండిన ఎముకల యొక్క లోయయందు నడిచిన ప్రవక్తయైన యెహెజ్కేలు చెప్పుచున్నాడు, \"గడగడమను ధ్వని యొకటి పుట్టెను; అప్పుడు ఎముకలు ఒకదానితో ఒకటి కలిసికొనెను\"(యెహెజ్కేలు.37:7).\r\n\r\nమీరు ఒకరితో ఒకరు ఏకముగా, కలసి, ప్రభువు  యొక్క రాకడకు సిద్ధపడునట్లు, పరిశుద్ధాత్ముడు నేడును మిమ్ములను ఏకముగా చేర్చియున్నాడు. మీరు ఎక్కడో జన్మించి, ఎక్కడో పెరిగి ఉండినను, సిలువ చెంతకు వచ్చి నిలబడుచున్నప్పుడు, ఆ కల్వరి రక్తము మిమ్ములను ఒకే కుటుంబముగా చేర్చి కలుపుచున్నది. మీరు ఓకే ఇంటివారై, ఒకే శరీరము యొక్క అవయవములుగా ఒకే శరీరముగా ఏకము చేయబడియున్నారు.\r\n\r\nమీరు ఎల్లప్పుడును దేవుని తోను, దేవుని బిడ్డలతోను సహవాసమును కలిగియుండుట అవశ్యమైయున్నది. ఏకమనస్సుతో, కలిసిమెలసి ఉండుట అవశ్యమైయున్నది. యేసు, \"తండ్రీ, నాయందు నీవును నీయందు నేనును ఉన్నలాగున, వారును మనయందు ఏకమైయుండవలెనని వారికొరకు ..ప్రార్థించుచున్నాను\"(యోహాను.17:20,21) అని ప్రార్ధించెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభుని వద్ద మీరు  ఏకమైనప్పుడు, ప్రభువు మిమ్ములను ఏకముచేయుచున్నాడు, ఏక మనస్సును ఇచ్చుచున్నాడు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సజీవమునైన రాయియగు ప్రభువునొద్దకు వచ్చిన వారై,&#8230; మీరును సజీవమైన రాళ్లవలెనుండి ఆత్మ సంబంధమైన మందిరముగా కట్టబడుచున్నారు\"(1 పేతురు.2:4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}