{"uniqueid":"20251026073101_10584a85","date":"2025-03-29","title":"ప్రభువునకు సొంతమైనవారు!","key_verse":"22_6:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నా ప్రియునికి సొంతమైనదానను,  అతడును నాకు సొంతమైనవాడు\"      (ప. గీ. 6:3)"},"devotion":{"label":"ధ్యానములు","text":"మనము ప్రభువునకు సొంతమైనవారము. ప్రభువు మనకు సొంతమైనవాడు. ఆయనను అంగీకరించున్నప్పుడు ఆయన మన కొరకు ఉండును. మనతో ఉండును, మనలో ఉండును, ఇదే ఆయనను పరిపూర్ణముగా అనుభవించుటయైయున్నది.\r\n\r\nఅమెరికా దేశము స్వాతంత్రము పొంది ప్రజాస్వామ్యమైనప్పుడు, ప్రజాస్వామ్యము అంటే ఏమిటి అనుటను గూర్చి అమెరికా రాష్ట్రపతియైన అబ్రాహాము  లింకను స్పష్టముగా తెలియజేసెను.  'ప్రజలచే'  'ప్రజల కొరకు'  'ప్రజలతో' పరిపాలించబడుట ప్రజాస్వామ్యమైయున్నది అని చెప్పెను. ఆ మూడు అంశములను కొద్దిగా ఆలోచించి చూడుడి. అదేవిధముగా  క్రైస్తవ జీవితము కూడాను అమర్చబడియున్నది. ప్రభువు మన కొరకు ఉన్నాడు, మనతో ఉన్నాడు, మనలో ఉన్నాడు.\r\n\r\nమొట్టమొదటిగా, దేవుడు మన కొరకు ఉన్నాడు. దేవుడు మన పక్షమున ఉన్నట్లయితే మనకు విరోధియెవడు?  (రోమీ. 8:31) అని బైబిలు గ్రంథమునందు చదువుచున్నాము. తండ్రియైన దేవుని తేరి చూడుడి. ఆయన మన కొరకే ఉన్నాడు, మన కొరకే జీవిస్తున్నాడు,మన కొరకు యుద్ధము చేయుచున్నాడు, మన కొరకు సమస్తమును చేసి ముగించుచున్నాడు.\r\n\r\nరెండోవదిగా, దేవుడు మనతో ఉన్నాడు.  ఆయనే ఇమ్మానుయేలు. ఇమ్మానుయేలు అనుటకు దేవుడు మనతో కూడా ఉన్నాడు అనుట అర్థమునైయున్నది. ఆయన ఎన్నడును మనలను విడిచి ఏడబాయడు, చెయ్యి విడిచిపెట్టడు (యెహోషువ. 1:5). కుమారుడైన యేసు క్రీస్తు మనతో వాగ్దానము చేసి, ఇదిగో నేను యుగసమాప్తి వరకు సదాకాలము మీతో కూడ ఉన్నాను అని వాగ్దానము చేసియున్నాడు (మత్తయి. 28:20).\r\n\r\nమూడోవదిగా, ఆయన మనలో ఉన్నాడు. ఆయనే పరిశుద్ధాత్ముడు. ఆయన మన శరీరమును ఆలయముగా చేసుకుని మనలో నివాసమున్నాడు. పరిశుద్ధాత్మను గూర్చి ప్రభువు వాగ్దానము చేయుచున్నప్పుడు, ఆయన మీలో ఉన్నందున మీరు ఆయనను ఎరుగుదురని చెప్పెను. (యోహాను. 14:17).\r\n\r\n\"మీ దేహము దేవునివలన మీకు అనుగ్రహింపబడి, మీలోనున్న పరిశుద్ధాత్మకు ఆలయమై యున్నదనియు, మీరు మీ సొత్తు కారనియు మీరెరుగరా?\"     (1. కోరింథీ. 6:19).\r\n\r\nతండ్రియైన దేవుడు పరలోకమునందు నివాసము ఉండినను, ఆయన మన కొరకు ఉన్నాడు. కుమారుడైన యేసు మనతో కూడా ఉన్నాడు. పరిశుద్ధ ఆత్ముడైన దేవుడు మనలో ఉన్నాడు. కావున మన ఆత్మయు, ప్రాణమును, శరీరమును పరిపూర్ణముగా యేసుక్రీస్తు వచ్చుచున్నప్పుడు పరిశుద్ధముగా కాపాడబడును. మన యొక్క  దేవుడు పరిశుద్ధతగలవాడు. నేను పరిశుద్ధుడిగా ఉండినట్లు మీరును పరిశుద్ధులైయుండుడి అని ఆయన ఆజ్ఞాపించుచున్నాడే.\r\n\r\nదేవుని బిడ్డలారా,  పరిశుద్ధతగల దేవుని సొంతము చేసుకొని నేను ఆయనకు సొంతమైనవాడను అనియు, ఆయన నాకు సొంతమైన వాడనియు అని చెప్పుడి. మీయొక్క  ఆత్మయు, ప్రాణమును శరీరమును మొదలగు మూడును ఆయనకు సొంతమైనదై ఉండవలెను. మీయొక్క తలంపులన్నియును, ఆలోచనలన్నియును ఆయన చేత నడిపించగలిగినదై ఉండవలెను. మియొక్క మాటయు, చేతయు ఆయనకు ప్రియమైనదిగాను కనబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాయందు మీరును మీయందు నా మాటలును నిలిచియుండినయెడల, మీకేది యిష్టమో అడుగుడి, అది మీకు. అనుగ్రహింపబడును\"      (యోహాను. 15:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}