{"uniqueid":"20251026085417_a68aeb1f","date":"2023-01-12","title":"సొంత ప్రార్థన జీవితము!","key_verse":"22_1:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా సొంత తోటను నేను కాయకపోతిని\"  (ప.గీ.1:6)"},"devotion":{"label":"ధ్యానములు","text":"'నా సొంత ద్రాక్షాతోటను నేను కాయకపోతిని' అనుట ఎంతటి విచారకరమైన మాట! మీ యొక్క ప్రార్ధనా జీవితమును సరిచూచు కొనవలసినది  మీ యొక్క మొట్టమొదటి బాధ్యత. వ్యక్తిగత జీవితమునందు మీరు ప్రార్థించువారిగా ఉండక పోయినట్లయితే, ఆలయమునందు ప్రార్థించుటయు, ప్రజలయెదుట ప్రార్థించుటయు మీకు ఆశీర్వాదకరముగా ఉండదు. మీయొక్క సొంత ప్రార్థన జీవితముద్వారానే మీకు ప్రాణమైయున్న ద్రాక్షాతోటను కావలికాయ గలరు.\r\n\r\nప్రభువు ఆదామును, అవ్వలను ఏథెను తోటలోనికి తెచ్చి ఉంచినప్పుడు, ఆ తోటను సేద్యపరచుట, కావలికాయట అను పనిని ఆదామునకు ఇచ్చెను. ఆ పనిని ఆదాము నమ్మకముగాను, యథార్థముగాను చేసేనా, అనుట ఒక ప్రశ్నార్థకమే. ఆ తోటను ఆదాము ఆనాడు మంచిదిట్టముగా కావాలి కాసినట్లయితే, సాతాను లోపల చొరబడి ఉండేవాడుకాదు, ఆదాము, అవ్వలు శోధనకు గురైయుండేవారు కాదు.\r\n\r\nఆ తోటను తగిన బందోబస్తుతో కావాలి కాయకునందున, సాతాను తోటలోనికి చొరబడెను. మంచి చెడ్డలను తెలియజేయు వృక్షమునందు ఎక్కెను, అవ్వను వచించెను. దాని పర్యవసానమే ఈ ప్రపంచమంతయు పాపములోనికి, శాపములోనికి వెళ్ళిపోయెను. మీ యొక్క ప్రార్థన జీవితమే ద్రాక్షాతోటయైయున్న మీ కుటుంబమును,  మీ ఆత్మీయ జీవితమును సాతాను బారినుండి కాపాడగలిగేది.\r\n\r\nగ్రామ పరిచర్యలును,వీధి ప్రసంగములును, కరపత్రాలను పంచుట వంటి ఎట్టి పరిచర్యను చేసినను, అది ప్రార్థన లేకుండా చేయబడినట్లయితే, విచ్చిన్నముచేయు గొడ్డలి వృక్షమును నరికివేయు బడునట్లుగా ఆ పరిచర్యలు ఉండును.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఉదయకాలమే ప్రభువు యొక్క పాదాల చెంత కూర్చుండి ప్రార్ధించినట్లయితే, ఆ దినమంతయు ప్రభువు మీ కొరకు యుద్ధము చేయును. మీరు ప్రార్ధించుటకు తప్పిపోయినట్లయితే, మీ సొంత ప్రయత్నమునందే ఆ దినమును గడపవలసినదిగాను, చివరకు పరాజయమును పొందుదురు.\r\n\r\nఒక సేవకుడు తమ సంఘమును విస్తరింప చేయుటకు, ఆత్మలను వెతుకుచూ రాత్రింబగళ్ళు ఆలయుచు తిరిగెను. బహు విస్తారముగాను బైబిలు పాఠ్యభాగపు తరగతులను జరిపించెను. ప్రసంగములను చేసెను. అయితే తన సొంత ద్రాక్షాతోటయైయున్న ప్రార్ధన జీవితమును కాపాడుకోలేక పోయెను. ఒక దినమున ప్రభువు, \"నా కుమారుడా, నీవు మోకాళ్లపై నిలబడి ప్రార్ధించినట్లయితే, ఆత్మలను వెతుకుచూ పరిగెత్త వలసిన అవసరములేదు, ఆత్మలను నీ యొక్క ఆలయపు వాకిండ్లవద్దకు గుంపులుగాకూడి వచ్చెదరు\" అని చెప్పెను. అలాగునే  ఆయన ప్రార్థించుటకు ప్రారంభించెను. ప్రభువు అనేక ఆత్మలను సంఘమునకు తీసుకొచ్చి చేర్చెను.\r\n\r\nదేవుని బిడ్డలారా, మీ ప్రాణమునందు మీరు ఫలములను కలిగి ఉండ వలనంటే, ఆసక్తితో ప్రార్థించవలెను. అప్పుడు అంతరంగ పురుషునియందు బలము పొందుదురు. ఆత్మ వరములను,  ఆత్మయొక్క శక్తియు మిమ్ములను నింపును. ప్రభువు మిమ్ములను బహు బలముగా వాడుకొను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నిద్రించితినే గాని; నా మనస్సు మేలుకొనియున్నది;నాకు తలుపుతీయుమనుచు నాప్రియుడు వాకిలి తట్టుచున్నాడు\"(ప. గీ. 5:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}