{"uniqueid":"20251026085421_a68aeb1f","date":"2023-01-12","title":"కోడికూయు సమయమునందు!","key_verse":"41_13:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇంటి యజమానుడు ప్రొద్దు గ్రుంకివచ్చునో, అర్ధరాత్రివచ్చునో, కోడికూయునప్పుడు వచ్చునో, తెల్లవారునప్పుడు వచ్చునో, యెప్పుడు వచ్చునో మీకు తెలియదు&#8230; గనుక మీరు మెలకువగా నుండుడి\"(మార్కు.13:35)"},"devotion":{"label":"ధ్యానములు","text":"సమస్త జీవులను నిద్రపోవుచుండగా, కోడి మాత్రము ముందుగానే మేల్కొని పొద్దుపొడవబోతుంది అని ముందుగా గ్రహించి, 'కొక్కరకో' అని కుయుచు, జనులను తట్టి లేపుచున్నది.ఈ కోడి, యేసు రానైయున్నాడు అనుటను,  నిద్రించుచున్న లోకమునకు తెలియజేయుచున్న ఒక దేవుని యొక్క బిడ్డకు సాదృశ్యముగా ఉన్నది.\r\n\r\nఅవును,బూరశబ్దముగా కుయుచు, జనులను ప్రభువు యొక్క మహిమగల రాకడకై సిద్దపరచున్న ఆత్మీయ కోడ్ళు అవశ్యముగా కావలెను. పేతురు యేసును తృణీకరించిన దినము మొదలుకొని ఎప్పుడంతా కోడి కూయుటను వింటున్నాడో, అప్పుడంతా రెండు అంశములు అతని మనస్సునందు ధ్వనించుచుండును.\r\n\r\nమొదటిగా, \"ప్రభువా నేను నిన్ను తృణీకరించిన పాపిని కదా? నిన్ను శపించుచు ఒట్టుపెట్టుకొనిన వాడిని కదా? ఇక మీదటనైనను విశ్వాసఘాతకమైన అంశములయందు నేను పడకుండునట్లు  కాచుకొనుము\" అని చెప్పి తన్ను తగ్గించుకుని ప్రార్థించియుండేవాడు. అటుతరువాత, కోడి కూయున్నప్పుడు, \"కోడి కూయుచున్నదే  ప్రభువా, బూర శబ్దముతో రాకడను ఎల్లప్పుడును ప్రకటించుచున్నది కదా? నేను మీయొక్క రాకడయందు నిన్ను సధించవలెను కదా, నీవు త్వరగా రానైయునందున నీకు స్తోత్రము\"  అని స్తోత్రించియుండి ఉండును.\r\n\r\nరాకడ సమీపించుచున్న ఈ దినాలలో,  మీరు ఆత్మలకై ప్రార్ధించువారై, పాపమునకు విరోధముగా స్వరమును లేవనెత్తువారై ఉండుట మాత్రము గాక,  ప్రభువు యొక్క రాకడను గూర్చి ప్రకటించువారై ఉండవలెను. ప్రభువు రాకడ దినమును, సమయమును ఎరుగకుండునట్లును, క్రీస్తూని రాకడ సూచనలు ప్రతిచోట కనబడుటను చూడగలము. దేవుని యొక్క ప్రవచనములు అన్నియు నెరవేరుటను చూడగలము. అప్పుడు స్వరములను కలుపక మీవల్ల ఊరకనే ఉండగలరా?\r\n\r\nబైబిల్ గ్రంధమునందు రెండవ రాకడను గూర్చి మూడువందల చోట్లకు పైగా వ్రాయబడియున్నది. అపోస్తులు అందరూ, ప్రభువు యొక్క రాకడను గూర్చి తమ యొక్క పత్రికలయందు వ్రాసిరి. బైబిలు గ్రంథము చెప్పుచున్నది, \"ఆర్భాటముతోను, ప్రధానదూతశబ్దముతోను, దేవుని బూరతోను పరలోకమునుండి ప్రభువు దిగివచ్చును; క్రీస్తునందుండి మృతులైన వారు మొదట లేతురు. ఆ మీదట సజీవులమై నిలిచియుండు మనము వారితోకూడ ఏకముగా ప్రభువును ఎదుర్కొనుటకు ఆకాశమండలమునకు మేఘములమీద కొనిపోబడుదుము. కాగా మనము సదాకాలము ప్రభువుతో కూడ ఉందుము\"(1 థెస్స.4:16,17).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క పాపములును, శాపములన్నిటిని మీనుండి తొలగించి, ఇతరులను ఆలాగుననే ప్రభువునకై మీరు సిద్ధపరచుటకు మిమ్ములను సమర్పించు కొందురుగాక, కోడివలే ఆయన యొక్క రాకడను ప్రకటించుచున్న ప్రభువు యొక్క దూతలుగా ఉందురుగాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ సంగతులనుగూర్చి సాక్ష్యమిచ్చువాడు అవును, త్వరగా వచ్చుచున్నానని చెప్పుచున్నాడు, ఆమేన్‌; ప్రభువైన యేసూ, రమ్ము\"(ప్రకటన.22:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}