{"uniqueid":"20251026085429_a68aeb1f","date":"2023-01-12","title":"దెబ్బతగలదు","key_verse":"19_121:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పగలు ఎండ దెబ్బయైనను నీకు తగులదు. రాత్రి వెన్నెల దెబ్బయైనను నీకు తగులదు\"(కీర్తన. 121:6)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ప్రేమతో  ఇచ్చుచున్న వాగ్దానములను ధ్యానించగా ధ్యానించగా  మన యొక్క కళ్ళయందు ఆనంద బాష్పములు తేలలాడు చుండును. రాత్రింబగళ్ళు ఎంతగానో ఆయన మనలను కాపాడుచున్నాడు! ఎండ దెబ్బయైనను, వెన్నెల  దెబ్బయైనను మనకు తగలకుండా కనుకకను,నిద్రించకను ఎంత జాగ్రత్తగా ఆయన కాపాడుచున్నాడు!\r\n\r\nనేడు భూమియందు ఉష్ణోగ్రత స్థితి పెరిగి, జనులు వేదనకు లోనైయున్నారు. ఇంకా దేశమునందు వృక్షములు, చెట్లు, తీగలు తొలగించబడినట్లయితే పొగమండలము పెరిగి, ప్రపంచమునకు గొప్ప ముప్పులు రాగలదు. మరియు, వైధ్యమువల్ల అరికట్టలేని రోగములను, మందులు కనుగొనలేని వ్యాధులును బలహీనతలును మనిషి పై దాడిచేయుటను చూడగలము. ప్రభువే ఇట్టి పరిస్థితులలో నుండి మనలను కాపాడగలవాడు.\r\n\r\nమన దేవుడు భూతలమంతటిని కలుగజేసినవాడు. ఆయనే కోట్లకొలది నక్షత్రములను దాని దాని గిరిలో చక్కగా పరిగెత్తించుచున్నాడు.  ఆయనే తన యొక్క పిల్లలను ప్రేమతో కాపాడుకొనుటకు శక్తిమంతుడైయున్నాడు.\r\n\r\nఅదే సమయమునందు ఎవరెవరు దుర్మార్గులుగా నడిచి, ప్రభువు యొక్క మాటకు తొలగి మనస్సునకు నచ్చినట్లు జీవించుచున్నారో, వారికి ఎట్టి కాపుదలను లేకుండా పోవును. \"మీరింక నా మాటలు విననియెడల నేను మీ పాపములను బట్టి ఆకాశము ఇనుమువలెను భూమి ఇత్తడివలెను ఉండచేసెదను\"(లేవీ. 26:18,19) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఫరోయు తన యొక్క సైన్యమును ఇశ్రాయేలు ప్రజలను వెంబడించి తరుముతూ వచ్చినప్పుడు, ఎర్ర సముద్రపు ఒడ్డున ప్రభువు మేఘస్తంభమును ఆజ్ఞాపించెను. \"అది ఐగుప్తీయుల సేనకు ఇశ్రాయేలీయుల సేనకు నడుమ ప్రవేశించెను; అది మేఘము గనుక వారికి చీకటి కలిగెను గాని, రాత్రి అది వీరికి వెలుగిచ్చెను గనుక ఆ రాత్రి అంతయు ఐగుప్తీయుల సేన ఇశ్రాయేలీయులను సమీపింపలేదు\"(నిర్గమ.14:20).\r\n\r\nప్రభువు తన యొక్క పిల్లలను రాత్రియు పగళ్ళును కనుపాపవలె కాపాడుచున్నాడు. పగటియందు  వారికి ఎండదెబ్బ తగలకుండునట్లు ప్రభువు మేఘస్తంభమును  ఆజ్ఞాపించెను. సూర్యుని ఉష్ణోగ్రతను తగ్గించి, ఇశ్రాయేలీయులకు చల్లదనముతోకూడిన సమశీతోష్ణ స్థితిని ఇచ్చెను. రాత్రియందు వెన్నెల దెబ్బతగలకుండునట్లు ప్రభువు అగ్నిస్తంభమును ఆజ్ఞాపించెను. ఆకాశపు మంచు వల్లనైనను, చల్లదనము వల్లనైనను, చంద్రుని వెన్నెల చేతనైనను వచ్చు హానికరములైన కాంతిరేఖలు వారికి ఎటి  హాని చేయకుండునట్లు కనుపాపవలె కాపాడెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క ఆశ్రయమునందు మిమ్ములను నిలబెట్టుకొని కాపాడుకొనుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన తన రెక్కలతో నిన్ను కప్పును,  ఆయన రెక్కల క్రింద నీకు ఆశ్రయము కలుగును,  ఆయన సత్యము, కేడెమును డాలునై యున్నది\"(కీర్తన. 91:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}