{"uniqueid":"20251026085433_a68aeb1f","date":"2023-01-12","title":"వల్లిలు, తీగలు!","key_verse":"43_15:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ద్రాక్షావల్లిని నేను, తీగెలు మీరు, ఎవడు నాయందు నిలిచియుండునో నేను ఎవనియందు నిలిచి యుందునో, వాడు బహుగా ఫలించును\"(యోహాను.15:5)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ద్రాక్షావల్లియైయున్నాడు. మీరు తీగలైయున్నారు. దేవునికిని మీకును మధ్యగల సంబంధము ఎంతటి మధురమైనదిగాను, ఎడబాయనిదిగాను ఉండవలెను అనుటను తలంచి చూడుడి. వల్లియందు తీగ నిలచియుండనట్లైతే, అది వాడిపోయి ఎండిపోవునే!\r\n\r\nవల్లికీను, తీగకును గల సంబంధము ఏమిటో తెలుసా? వల్లి ఎల్లప్పుడును ఇచ్చుచునే ఉండును, తీగ ఎల్లప్పుడును పొందుకొనుచూనే ఉండును. వల్లిలోనుండియే సారమును, మాధూర్యమును, పోషకపదార్థాలును, నీళ్ళును సమస్తమును తీగలకు వచ్చుచుండును. దానిని పొందుకొనుటకు తీగ, తనయందుగల వేలసంఖ్యలోనున్న నారునూలన్నిటిని వల్లితో తిన్నగా ఎల్లప్పుడును సంబంధమును కలిగియుండును. దానిద్వారా వల్లియొక్క బాలసారమంతయు తీగలోనికి వచ్చి, తీగను ఫలించునట్లు చేయుచున్నది.\r\n\r\nమీరును అదేవిధముగా మీ అంతరంగమునందుగల నారులన్నిటిని పరలోకమునకు తిన్నగా ఎల్లప్పుడును తెరచి ఉంచుదురుగాక. ఉన్నతమైన బలము మీ మీదకు దిగుచూనే ఉండుటకు అది మార్గమును కలిపించును. అప్పుడు \"నన్ను బలపరచుచున్న క్రీస్తునందు సమస్తమును చేయుటకు నాకు బలము కలదు\" అని మీవల్ల చెప్పగలరు. దేవుని యొక్క జ్ఞానము ఎల్లప్పుడును మీయందు దిగుచూనే ఉండవలెను. అప్పుడే దైవజ్ఞానముతో దైవ రహస్యములను మీరు మాట్లాడగలరు. కృప ఎల్లప్పుడును మీయందు దిగుచూనే ఉండవలెను. అప్పుడే మీరు కృప నుండి అత్యధిక కృపను పొందుకొందురు. మహిమ  మీయందు ఎల్లప్పుడును దిగుచూనే ఉండవలెను. అప్పుడే మహిమ నుండి అత్యధిక మహిమను పొందుకొందురు.\r\n\r\nయేసు \" ద్రాక్షావల్లినేను  తీగలు మీరు, ఎవడు నాయందును, నేను ఎవనియందును నిలచియున్నట్లయితే\" అని చెప్పుచున్నాడు. మీరు ఆయనయందు  నిలిచియుండుట ఎంతటి అవశ్యమైయున్నది! నిలిచియున్నప్పుడే మీకు గొప్ప ఔనత్యమును, మహిమయు సమస్తమును. అనేక సేవకులుకూడా ప్రభువునందు నిలిచియుండని ఓకే కారణముచే తమ పరిచర్యలయందు తొట్రిల్లుపాటును ఎదుర్కొనుటను చూచుచున్నాము.\r\n\r\nఒక ఆకు చెట్టుతో నిలిచియున్నప్పుడు, అది పచ్చదనముతో అందముగా కనబడుచున్నది. అయితే చెట్టు నుండి అది పెరికివేయ బడినప్పుడు, కొంత సమయములోనే వాడిపోయి మెత్తగిల్లి ఎండిపోయిన సరుకై పోవుచున్నది. మీరు ప్రభువునందు నిలిచియుండవలసినది ఎంతటి అవశ్యమైయున్నది!\r\n\r\nతీగఅనేది వల్లియందు నిలిచియుంటేనే అది ఫలించే మధురమైన స్వభావమును పొందుకొనుచున్నది. ఆ ఫలము అనేక జీవరాశులకు ప్రయోజనకరమైనదిగా ఉంటుంది. దేవుని బిడ్డలారా, ప్రభువునకై ఫలించుట కొరకు పిలువబడియున్నారు. మీవద్దనుండి ప్రభువు ఫలమును కాంక్షించుచున్నాడు. రుచికరమైన ఫలమును మీరు అత్యధికమైన స్థాయిలో ఇయ్యవలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీయందు నా సంతోషము ఉండవలెననియు, మీ సంతోషము పరిపూర్ణము కావలెననియు, ఈ సంగతులు మీతో చెప్పుచున్నాను\"(యోహాను.15:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}