{"uniqueid":"20251026085436_a68aeb1f","date":"2023-01-12","title":"ఫలభరితమైన!","key_verse":"23_32:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పైనుండి మనమీద ఆత్మ కుమ్మరింపబడువరకు అలాగు నుండును, అప్పుడు ఆరణ్యము పలభరితమైన భూమియగును\"(యెషయా.32:13,15)"},"devotion":{"label":"ధ్యానములు","text":"\"ఆరణ్యము పలభరితమైన భూమియగును\" అనుటయే నేడు ప్రభువు మీకు ఇచ్చుచున్న వాగ్దానమునైయున్నది. ఆయన ఎడారిని సస్యశ్యామల వనముగా చేయువాడు. శూన్యములో నుండి సమస్తమును కలుగజేయువాడు. అరణ్యమును ఫలభరితమైన భూమిగా చేయువాడు.\r\n\r\nఒకవేళ గతించిన కాలమునందు మీరు బీడుమార్గములగుండా వచ్చియుండవచ్చును. మీ రాబడి చాలినంత ఉండక పోయినందున,   అప్పుల సమస్యలు, త్రిప్పి ఇవ్వనందున కొట్టబడి యుండవచ్చును. అయితే ఇట్టి దుఃఖమును, ఆందోళనయు ఎన్నడును కొనసాగింపబడవు. పైనుండి పరిశుద్ధాత్ముడు మీపై దిగి వచ్చుచున్నప్పుడు, మీ యొక్క ఆత్మీయ జీవితమును ఫలభరితముగా చేయును. ఆకాశముయొక్క పలువాకిండ్లను విప్పుచున్నప్పుడు, భూసంబంధమైన ఆశీర్వాదములను కొలతలేకుండా పొందుకొందురు.\r\n\r\nమా నాన్నగారు రక్షింపబడిన ప్రారంభ కాలమునందు, తమయొక్క ఆర్థిక అవసరతలను ఎదుర్కోలేక  అగచాట్లుపడెను. అందునిమిత్తమై ఒక దినము ఇంట ఉపవాస ప్రార్థనను ఏర్పాటు చేసెను. \"ప్రభువా, అరణ్యమును పలభరితమైన భూమిగా మార్చవలెను\" అని  ఆసక్తితో ప్రార్ధించెను. ఆ దినమున ఉపవాస కూటమును నడిపించుటకు వచ్చిన దేవుని యొక్క దాసులు, మా నాన్నగారిని ఆశీర్వదించి, \" ప్రభువు ఈ దినము మొదలుకొని మీకు ఫలభరితమైన దినములను ఆజ్ఞాపించును\" అని చెప్పెను. మా నాన్నగారు ఆ మాటను అలాగే విశ్వసించి అంగీకరించెను. ప్రభువు ఆ దినము మొదలుకొని ఫలభరితమైన దినములను దయచేసెను. అది మాత్రమే కాదు,  వారి యొక్క ఆత్మీయ జీవితమునందు ఆత్మ వరములు క్రియ చేయుట ప్రారంభించెను.\r\n\r\nయెషయా చెప్పుచున్నాడు, \"అరణ్యమును ఎండిన భూమియు సంతోషించును, అడవి ఉల్లసించి, కస్తూరిపుష్పమువలె పూయును, అది బహుగా పూయుచు ఉల్లసించును ఉల్లసించి సంగీతములు పాడును, లెబానోను సౌందర్యము దానికి కలుగును, కర్మెలు షారోనులకున్న సొగసు దానికుండును, అవి యెహోవా మహిమను, మన దేవుని తేజస్సును చూచును\"(యెషయా.35:1,2).\r\n\r\nఫలభరితమైన ఆశీర్వాదములు మీకు కలవు, సొలోమోను జ్ఞాని అందులోని మూడు విభాగములను సూచించి చూపుతూ, వారు ఫలబరుతులవ్వుదురు అని చెప్పుచున్నాడు. మొదటిగా, \"యెహోవాయందు నమ్మకముంచువాడు వర్ధిల్లును\"(సామెతలు.28:25) అనియు, రెండవదిగా, \"యథార్థవంతుల గుడారము వర్థిల్లును\"(సామెతలు.14:11). అనియు,  మూడవదిగా, ఔదార్యముగలవారి ప్రాణము వర్ధిల్లును\"(సామెతలు.11:25). అనియు చెప్పుచున్నాడు.\r\n\r\nసాధారణముగా ఏ స్థలమునందు అయితే, వర్షముండునో,  అక్కడే వృక్షములు, చెట్లు, చేమలు ఫలభరితముగా ఎదుగును. అయితే ప్రభువు, అరణ్యమునందు నేను మీకు ఫలభరితమును ఆజ్ఞాపించెదను అని వాగ్దానము చేయుచున్నాడు. దేవుని బిడ్డలారా, ఎట్టి స్థితియందు మీరు నాటబడి యుండినను ప్రభువు మిమ్ములను ఫలభరితమైనవారిగా చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిమంతులు ఖర్జూరవృక్షమువలె మొవ్వువేయుదురు,  లెబానోనుమీది దేవదారు వృక్షమువలె వారు ఎదుగుదురు. యెహోవా మందిరములో నాటబడినవారై వారు మన దేవుని ఆవరణములలో వర్ధిల్లుదురు\"(కీర్తన.92:12,13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}