{"uniqueid":"20251026085440_a68aeb1f","date":"2023-01-12","title":"సరాళముచేసెదను","key_verse":"23_45:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నీకు ముందుగా పోవుచు, మెట్టగానున్న స్థలములను సరాళముచేసెదను\"(యెషయా. 45:2)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు రెండింతల వాగ్దానమును ఇక్కడ దయచేయుచున్నాడు. మొదటిగా, నేను నీకు ముందుగా పోవుదును అనియు, రెండవదిగా, వంకరిత్రోవలను సరాళముచేసెదను అని చెప్పుచున్నాడు. మీ త్రోవలనుయందు పలు అంశములు వంకరివైయుండును. వంకరివైన సంబంధాలు,  వంకరివైన మార్గాలు, వంకరివైన అంతరంగములు ఉండును. అవి అన్నియును సరాళముచేయ బడవలెను. అవి ఎలాగూ వంకరవి అవుచున్నాయి? మిమ్ములను గూర్చి కొందరు ఇతరలయొక్క మనస్సునందు కానీమాటలను స్థిరపరచినప్పుడు, నిందపాలు చేయుచున్నప్పుడు, వారి యొక్క యధార్థమైన మనస్సు మీపై అసహ్యపరుచుకొని వంకరిదైపోవును.\r\n\r\nకొండెములు చెప్పువారు, అసూయాపరులు ఎల్లప్పుడును వంకరి ఉద్దేశముతోనే చూస్తుంటారు. అనేక సందర్భములయందు పొరుగువారి మనస్సునందు విత్తబడుచున్న చేదైన విత్తనములు మీవల్లన తీసిపడవేయలేరు. వంకరివైయున్న వాటిని మీయొక్క ప్రయాసముతో సరాళము చేయలేరు. అయితే నేడు ప్రభువు మిమ్ములను చూచి, \"నేను నీకు ముందుగా పోవుచు వంకరగానున్న వాటినన్నిటిని సరాళలముచేసెదను\" అని చెప్పుచున్నాడు.\r\n\r\nమన ప్రభువు ఆటంకములను తొలగించువాడు. బైబిలు గ్రంథము చెప్పుచున్నది, \"ప్రాకారములు పడగొట్టువాడు వారికి ముందుగాపోవును; వారు గుమ్మమును పడగొట్టి,  దాని ద్వారా దాటిపోవుదురు, వారి రాజు వారికి ముందుగా నడుచును, యెహోవా వారికి నాయకుడుగా ఉండును\"(మీకా. 2:13).\r\n\r\nప్రభువు మీకు ముందుగా నడిచి పోవుచున్నాప్పుడు, వంకరివైయున్న వన్నియు సరాళము చేయబడును. కుటుంబములయందు అత్తగారు, కోడళ్ళ సమస్యలవంటివి పలు సమస్యలు ఏర్పడును. ద్వేషమనేది పెరుగుతూనే పోవును. అయినను, ప్రభువు యొక్క పాదాలయందు కూర్చుండి, \" ప్రభువా, ఈ సమస్యలను తేరిచూడుము, నా న్యాయములు దొర్లింపబడుచున్నది. నీవే సర్వలోకమునకు న్యాయాధిపతివి. నా కొరకు విజ్ఞాపనచేయువాడవు నీవు మాత్రమే. నా కొరకు ముందుగా పోవుచు వంకరవైయున్న వాటినన్నిటిని తిన్నగా చేయుము\" అని ప్రార్థించగా, ప్రభువు నిశ్చయముగానే సమాధానమును ఆజ్ఞాపించును.\r\n\r\nయాకోబు అలాగునే ప్రార్ధించెను. ఏశావును ఎదుర్కొనవలసిన దినమునకు ముందురాత్రి, యాకోబు ప్రభువుయొక్క పాదములను పట్టుకొనెను, రాత్రంతయు ప్రార్ధించెను. ఎంతటి ఆశ్చర్యము! మరుసటి  దినమున తన యొక్క అన్నను సంధించుటకు వెళ్ళినప్పుడు, అన్నయగు ఏశావు, యాకోబును సంతోషముతో ఆహ్వానించెను.\r\n\r\nఒక్క క్షణమాత్రమునందు పాత కక్షలన్నియు మరుగైపోయెను. నూతన సమాధానము, నూతన సహోదరప్రేమ, నూతన స్నేహబంధము ఏర్పడెను. అవును, ప్రభువే వాటిని చేసెను. దేవుని బిడ్డలారా, ప్రభువు మీకును అదేవిధముగా సహాయము చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారి యెదుట చీకటిని వెలుగుగాను వంకర త్రోవలను చక్కగాను చేయుదును నేను వారిని విడువక ఈ కార్యములు చేయుదును\"(యెషయా.42:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}