{"uniqueid":"20251026085444_a68aeb1f","date":"2023-01-12","title":"సఫలము చేయును!","key_verse":"19_138:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నా పక్షమున సమస్తమును సఫలముచేయును\"(కీర్తన.138:8)"},"devotion":{"label":"ధ్యానములు","text":"దావీదు రాజు తనయొక్క భారములను, చింతలన్నీటిని ప్రభువు మీదనే వేసి మిగుల సమాధానముతో, \"యెహోవా నా పక్షమున సమస్తమును చేసిముగించును\" అని చెప్పుచున్నాడు. ఇది ఎంతటి చక్కని విశ్వాసపు ఒప్పుకోలు! ప్రభువుపై మీ భారములను పెట్టుచున్నప్పుడు, నిశ్చయముగానే మిమ్ములను ఆదరించును. \"ఆయన మిమ్మునుగూర్చి చింతించుచున్నాడు గనుక, మీ చింత యావత్తు ఆయనమీద వేయుడి\"(1.పేతురు.5:7)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\n\"చేసి ముగించును\" అను మాట అనేది, దాని యొక్క మూలపదమునందు, \"ప్రభువు ప్రారంభించిన పనిని సంపూర్ణముగా చేసి ముగించును\" అను భావమును  వాడబడియుండెను. చూడుడి, మనుష్యులు ప్రారంభించిన పలు పనులు వారి వల్ల ముగించలేక పోవును. కొన్ని సమయాలలో వారు ప్రణాళికను తీర్చినవాటిని మార్చుకొనుచున్నారు. అయితే, మన దేవుడు, ప్రారంభించిన పనిని మార్గమధ్యములో ఆపివేయువాడు కాదు. ఆయన పశ్చాత్తాపపడుటకు నరపుత్రుడు కాడు. యోబు చెప్పుచున్నాడు, \"నీవు సమస్తక్రియలను చేయగలవనియు, నీవు ఉద్దేశించినది ఏదియు నిష్ఫలము కానేరదు\"(యోబు.42:2).\r\n\r\nసృష్టినందు ప్రభువు మన కొరకు సమస్తమును చేసి ముగించెను. మనిషిని కలుగజేయుటకు ముందుగానే, సృష్టియందు మొదటి ఐదు దినములును మనుష్యునికి ఏమేమి కావలెనో, సమస్తమును తలంచి అతనికై సృష్టించి ఇచ్చెను. వెలుగును ఇచ్చుటకై సూర్యుని, చంద్రుని, నక్షత్రములను సృష్టించెను. ఫలమునిచ్చు చెట్లను,  వృక్షములను కలుగజేసెను. ఆకాశపు పక్షులను కలుగజేసెను. మృగ జీవరాశులను, సముద్రమునందు ఈదుట్టకు మత్స్యములను కలుగజేసెను. సమస్తమును సృష్టించి ముగించిన తరువాతనే చివరిగా, మనిషిని ఆయన యొక్క పోలికలో సృష్టించెను.  ఇది మనుష్యునికి లభించిన ఒక గొప్ప భాగ్యము కదా?\r\n\r\nఆయన సృష్టియందు మాత్రము కాదు, సిలువ యందును సమస్తమును చేసి ముగించెను. రక్తమును చిందించి పాపక్షమార్పణను కలుగజేసెను. దెబ్బలను వహించి స్వస్థపరచు కృపలను ఇచ్చెను. శపితమైన ముళ్ళకిరీటము తలపై ధరించుకొని శాపము యొక్క వెన్నెముకను తొలగించెను. శత్రువు యొక్క శిరస్సును చితకకొట్టి జయమును ఇచ్చెను. సమస్తమును చేసి ముగించినందుననే, \"సమాప్తమాయెను\" అని  విజయ బేరిని  మ్రోగించి, తన యొక్క ప్రాణమును తండ్రి యొక్క హస్తమునకు అప్పగించు కొనుటకు ఆయన వల్లాయెను.\r\n\r\nఅంతమాత్రమే కాదు, నిత్యత్వమునందును ఆయన మనకై ఒక నివాస స్థలమును సిద్ధపరచుటకు పరలోకమునకు వెళ్ళెను. ఆరు దినములలో రూపించబడిన ప్రపంచమే ఇంత అత్యధిక సౌందర్యముగలదై ఉండినట్లైతే, రెండువేల సంవత్సరములుగా యేసు మన కొరకు సిద్ధపరచుచున్న నివాసస్థలము ఎంతటి ఓనత్యముగలదై ఉండును! దేవుని బిడ్డలారా, నిత్యత్వమునందును ఆయన మీ కొరకు సమస్తమును చేసి ముగించువాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీలో ఈ సత్‌క్రియ నారంభించినవాడు యేసుక్రీస్తు దినము వరకు దానిని కొనసాగించునని రూఢిగా నమ్ముచున్నాను, నేను మిమ్మును జ్ఞాపకము చేసికొనినప్పుడెల్లను నా దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను\"(ఫిలిప్పీ. 1:4,6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}