{"uniqueid":"20251026073106_10584a84","date":"2025-03-28","title":"ఆత్మీయ రోగము!","key_verse":"54_6:3-5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎవడైనను మన ప్రభువైన యేసుక్రీస్తు యొక్క హితవాక్యములను దైవభక్తికి అనుగుణ్యమైన బోధను అంగీకరింపక, భిన్నమైన బోధను ఉపదేశించినయెడల, వాడేమియు ఎరుగక, తర్కములను గూర్చియు వాగ్వాదములను గూర్చియు,&#8230;. గర్వాంధుడగును,&#8230;. (చెడిపోయిన) రోగముగల మనస్సును కలిగియుండును\"      (1. తిమోతికి. 6:3-5)."},"devotion":{"label":"ధ్యానములు","text":"'రోగముగల మనస్సును గలవాడైయుండును' అని అపోస్తులుడైన పౌలు, కొన్ని ఉపదేశముల కొరకు మూర్ఖముగా వాదాడుచున్న వారిని గూర్చి చెప్పుచున్నాడు. శారీరక రోగమును కలదు, ఆత్మీయ రోగమును కలదు. వ్యాధి వలన శారీరక అనారోగ్యము వచ్చుచున్నది. ఆత్మీయ గర్వము వలన ఆత్మీయ అనారోగ్యము వచ్చుచున్నది.\r\n\r\nనేడు పలు సంఘాల చీలికలను చూచుచున్నాము. ప్రతి ఒక్క సంఘమును ఒక్కొక్క విధమైన ఉపదేశమును కలిగియున్నది. కొన్ని సంఘములకు వెళ్లి చేరినట్లయితే వారు మిగతా సంఘములన్నిటిని కించపరచి మాట్లాడి, ఇతర ఉపదేశములన్నిటిని నామరూపాలు లేకుండా చేసి, తమ యొక్క ఉపదేశమే గొప్పది అని చెప్పి, ప్రేమయే లేకుండా వాదించుచు ఉందురు. వాస్తవమును అబద్ధముగా చూపించు వీరి యొక్క ప్రయత్నము వీరి యొక్క ఆత్మీయ రోగమునే బయలు పరచుచున్నది. దైవీక ప్రేమలేక మెదడు యొక్క తెలివిచేత బైబిలు గ్రంథమును అతిశయముతో  పాఠించుటచేత ఏర్పడుచున్న రోగము అది!\r\n\r\nవేడుకైన కథ ఒకటి కలదు. అమెరికానందు గల ఒకరికి పది పశువులుండెను. అయితే అతని ఎదురింటి వానికి వంద పశువులు ఉండెను. కావున పది పశువులుగల ఆ సహోదరుడు ప్రభువు వద్ద:        \"ప్రభువా, ఎదురింటి సహోదరునికి వంద పశువులు ఉన్నట్లుగా నాకును వంద పశువులను దయచేయుము\"  అని  ఆసక్తితో ప్రార్ధించెను. మేళ్లను కలిగించు ప్రార్థన ఇది.\r\n\r\nఅదే సమయమునందు, ఇండియాలో గల ఒక విశ్వాసికి పది పశువులు ఉండెను. అతని ఎదిరింటి వానికి వంద పశువులు ఉండెను. ఈ పది పశువులు గలవాడు మోకరించి:      \"ప్రభువా, ఎందుకని నా ఎదిరింటి వానికి వంద పశువులు ఉండవలెను?  అందుచేత అతడు గర్వించుచున్నాడే! నీవు ఆ పశువులను ఏమి చేయుదువో తెలియదు. అతడు నావలె పది పశువులను కలిగియుండునట్లు ఆజ్ఞాపించుము\"    అని వేడుకొనెను. రోగమును కలిగించు ప్రార్థన ఇది.\r\n\r\nకొరియాలో ఒక సంఘము అభివృద్ధి చెందెను అంటే, మిగతా సంఘములు దానిని అనుసరించి వృద్ధి చెందుటకు ప్రయత్నించుచున్నాయి. అయితే ఇండియాలో ఒక సంఘము అభివృద్ధి చెందెను అంటే,  ఇతరులు ఆ సంఘమును చీల్చుట ఎలాగూ అని ఆలోచించు ఉందురు. ప్రేమ లేని గొప్ప ఉపదేశములచేత మనకు ఒక ప్రయోజనము కూడా లేదు!\r\n\r\nక్రీస్తు యొక్క దినములయందు ఆయనను వెతుక్కుంటూ వచ్చిన సమూహమును రెండుగా విభజింపవచ్చును. ఒకటి ఆయన వద్ద మేళ్లను పొందుకొనుట కోరకును,  శరీర రోగములు స్వస్థత పొందుట కొరకును, ఆశీర్వాదమును పొందుకొనుట కొరకు వచ్చిన సమూహమునైయున్నది.\r\n\r\nఅదే సమయమునందు, మరొక్క సమూహపువారు  క్రీస్తుపై  నేరమును కనుగొనుట కొరకును, ఆయన వద్ద తర్కించుట కొరకును, ఆయనను ఏ విధము చేతనైనను  శిక్షించుట కొరకును ఆయనను శోధించుటకు వచ్చిరి.\r\n\r\nదేవుని బిడ్డలారా, దైవిక ప్రేమతో కూడా ప్రభువును, విశ్వాసులను, సంఘములను, సేవకులను ప్రేమించెదరుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనకు అనుగ్రహింపబడిన పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ మన హృదయములలో కుమ్మరింపబడియున్నది, ఈ నిరీక్షణ మనలను సిగ్గుపరచదు\"      (రోమీ. 5:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}