{"uniqueid":"20251026085456_a68aeb1f","date":"2023-01-12","title":"ఆయనకే ఇష్టులైయుండుడి!","key_verse":"19_41:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నీకు ఇష్టుడనని తెలియనదాయెను\"(కీర్తన.41:11)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువునకు ఇష్టులైయుండుటకు కోరుకొనుడి. \"ప్రభువా, నీకు ఇష్టమైన దానిని చేయుటకు నాకు బోధించుము\" అని ప్రార్ధించుడి. ప్రభువునకు ఇష్టమైనదేదని పరిశోధించి చూడుడి. అది మాత్రమే కాదు, ప్రభువుపై యుంచియున్న ఇష్టమును కొనసాగించుడి.\r\n\r\nమనయొక్క మూలపితరుడైన యాకోబు, రాహేలుపై ప్రేమ కలిగియుండెను. ఆ ప్రేమకై ఆయన ఎంతటి త్యాగమైనను చేయుటకు సిద్ధపడియుండెను. అట్టి ప్రేమను ఆయన చూపించుటకు పద్నాలుగు  సంవత్సరములు లాబానునకు బానిసవలే కొలువు చేయవలసివచ్చెను. గొర్రెలను కాస్తు రాత్రనక, పగళ్ళనక చూడక, కఠినముగా శ్రమించెను(ఆది.29: 18).\r\n\r\nకారణము,రాహేలు రూపవతియు, చూచుటకు సుందరియునై యుండెను (ఆది.29:17). అది మాత్రము కాదు, యాకోబును బహుగా ఆకర్షించి నందున \"యాకోబు రాహేలు కోసము ఏడు సంవత్సరములు కొలువు చేసెను. అయినను అతడు ఆమెను ప్రేమించుటవలన అవి అతనికి కొద్ది దినములుగా తోచెను\"(ఆది.29:20).\r\n\r\nబోధకులు రిచర్డ్ ఉంబ్రియాండ్ గారు, ప్రభువునకు ఇష్టుడైయుండుటకు తీర్మానించినందున, పద్నాలుగు సంవత్సరములు చరశాలయందు అగచాట్లు పడవలసివచ్చెను. క్రీస్తును తృణీకరించి ఉంటే ఆయన విడుదల చేయబడినవాడై ఉండవచ్చును. కొద్దిగా అబద్ధములు చెప్పియుండినట్లుయితే, చిత్రవదలనుండి తప్పించబడినవాడై  ఉండవచ్చును. అయితే ఆయన ప్రభువునకే ఇష్టుడైయుండుటకు తీర్మానించినందున పద్నాలుగు సంవత్సరములు శ్రమలను, పాటులను అనుభవించ వలసినదాయెను.\r\n\r\nఆయన విడుదల చేయబడినప్పుడు, ప్రభువు చెప్పెను, 'నా కుమారుడా, యాకోబు ఒక స్త్రీ పై ఉంచిన ప్రేమచేత పద్నాలుగు సంవత్సరములు తన మావయ్య ఇంట శ్రమలను అనుభవించెను. ఒక స్త్రీ కొరకు కొలువు చేసెను, ఒక స్త్రీ కొరకు గొర్రెలను కాసేను (హోషేయ.12:12). నీవైతే సర్వోన్నతుడైన దేవుని యొక్క నామ మహిమ కొరకు శ్రమలు అనుభవించెను' చెప్పి ఆయనను వెన్నుతట్టి బలపరచెను.\r\n\r\nయేసుక్రీస్తును చూడుడి. ఆయన తండ్రికి ఇష్టుడైయుండుటకు తీర్మానించినందున సిలువను మోయుటకు సంతోషముగా తన్ను సమర్పించుకునెను. విడిపించబడుటకు సమ్మతించక వేదనను అనుభవించుటకు ముందుకొచ్చెను. ముళ్ళకిరీటము ధరించబడెను, మేకులతో కొట్టబడెను. తనయొక్క చివరి బొట్టు రక్తమును కల్వరియందు సిలువలో కార్చుటకు అప్పగించుకొనెను.\r\n\r\nఆయన సిలువలో తండ్రికి ఇష్టడై యుండుటకు తీర్మానించినందున, \"దేవుడు ఆయనను అధికముగా హెచ్చించి, యేసుని నామమునందు, పరలోకమందున్నవారిలో గాని, భూమిమీద ఉన్నవారిలో గాని, భూమి క్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును యేసునామమున వంగునట్లును, ప్రతివాని నాలుకయు తండ్రియైన దేవుని మహిమార్థమై యేసుక్రీస్తు ప్రభువని ఒప్పుకొనునట్లును,  ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను\"(ఫిలిప్పీ.2:9).\r\n\r\nదేవుని బిడ్డలారా, మీరు కూడా దేవునికి ఇష్టులైయుండుటనే, మీ పూర్ణ తపనయు, వాంఛయునై యుండినట్లయితే, ఈ లోకమునందు మీరు ఎదుర్కొను శ్రమలును, కష్టములును అధిక భారమైనవిగా తోచదు.\r\n\r\n "},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరణమువరకు నమ్మకముగా ఉండుము, నేను నీకు జీవ కిరీటమిచ్చెదను\"(ప్రకటన.2:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}