{"uniqueid":"20251026085500_a68aeb1f","date":"2023-01-12","title":"రెక్కల క్రింద!","key_verse":"8_2:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలీయుల దేవుడైన యెహోవా రెక్కలక్రింద సురక్షితముగా నుండునట్లు నీవు వచ్చితివి; ఆయన నీకు సంపూర్ణమైన బహుమాన మిచ్చునని ఆమెకుత్తరమిచ్చెను\"(రూతు. 2:12)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క రెక్కల క్రింద ఆశ్రయము పొందుటకు పరుగెత్తుకొని వచ్చుచున్నప్పుడు, ఆయన నిశ్చయముగానే సంపూర్ణమైన ఫలమును ఆజ్ఞాపించును. ప్రభువునే ఆనుకొని యుండునప్పుడు, మనుష్యుల యొక్క కనులయందు దయను లభించునట్లు చేయుచున్నాడు. రూతు యొక్క చరిత్రను మీరు ఎరిగియుందురు. ఆమె మోయాబు దేశమునకు చెందినది. ఇశ్రాయేలీయుల నుండి వచ్చిన కుటుంబమును ప్రేమించి, ఆ కుటుంబము యొక్క కోడళ్లు ఆయెను. అయితే, ఆమె యొక్క వివాహపు జీవితము సంతోషముగా కొనసాగింపబడలేదు భర్తను కోల్పోయెను.\r\n\r\nభర్తను కోల్పోయినాకూడా, ఆమె ప్రభువును దృఢముగా పట్టుకొనెను అని బైబిలు గ్రంథము చెప్పుచున్నది. ప్రభువు యొక్క రెక్కల క్రింద ఆశ్రయమును పొందుకొనుటకు పరిగెత్తుకొని వచ్చెను. అట్టి కష్టతర దినములయందును ఆమె పెదవులయందు సణుగులు లేకుండెను. \"ఇశ్రాయేలీయుల దేవుడు నాకు చేసినది ఏమిటి? నా భర్తను తీసుకొనెను కదా\" అని ఎట్టి నేరారోపణ అయినను ఆమెయందు  కనబడలేదు.\r\n\r\nనయోమి మరలా ఇశ్రాయేలు దేశమునకు వెళ్ళుటకై బయలుదేరినప్పుడు, ఆమె యొక్క పెద్ద కోడళ్ళుయైనా ఓర్పా ఆమెతో వెళ్ళుటకు ఇష్టపడలేదు. అయితే రూతు, నయోమిని విడువక హత్తుకొని యుండెను. \"నీ జనమే నా జనము నీ దేవుడే నా దేవుడు\"(రూతు.1: 16) అని కన్నీటితో నిండిన కనులతో ఆమె చెప్పినది, అంతరంగమును తాకుచున్నది. అంధకారము కమ్మియున్న పరిస్థితులయందు, నమ్మికలేని పరిస్థితులయందు, ఆమె ఇశ్రాయేలీయుల దేవుడైన యెహోవామీదనే నమ్మికనుంచి ఆయననే హత్తుకొనెను.\r\n\r\nఎట్టి పరిస్థితులలోనైనను, ఎట్టి శోధనలలోనైనను దేవుని దృఢముగా హత్తుకొని పట్టుకొని యుండుడి. రెక్కల నీడలోనికి పరుగెత్తుకొని వచ్చుచున్న ప్రతిఒక్కరిని ఆయన మరిచిపోడు. తన్ను ఘణపరచు వారిని ఆయన నిశ్చయముగానే ఘణపరచును. రూతు యొక్క జీవితమునందు మొదటి భాగము ఓటమిగా ఉండినప్పుడు, ప్రభువు మరలా ఆమెయందు ఒక నూతన జీవితమును ఇచ్చెను. నూతన ఆశీర్వాదమును ఇచ్చెను. నీతిమంతుడైన బోయజును  జీవిత భాగస్వామిగా దయచేసెను.\r\n\r\nరూతు యొక్క వంశమునందే దావీదు వచ్చుటను చూచుచున్నాము. ఆ గోత్రమునందే మనప్రియ ప్రభువైయున్న యేసు జన్మించుటను చూడగలము. అన్యజనురాలైన రూతు పేరునందు బైబిలు గ్రంధమునందు ఒక పుస్తకమే వాయించునట్లు ప్రభువు సంకల్పించెను. ఇశ్రాయేలీయుల దేవుడైన యెహోవా రెక్కల క్రింద ఆశ్రయము పొందుకొనుచున్నప్పుడు, జీవితమునందు వచ్చుచున్న ఆశీర్వాదములు లెక్కించలేనివి, గొప్ప ఔన్నత్యమైనవి, శాశ్వతమైనవి.\r\n\r\nదేవుని బిడ్డలారా, ఆయన యొక్క ఆశ్రయమునందు మీరు దృఢముగా నిలువుడి. తుఫాను వచ్చినను, జీవితమునందు ఉప్పెనలెదురైనను క్రీస్తును మాత్రము దృఢముగా హత్తుకొని పట్టుకొని యుండుడి. క్షామకాలమునందు తన్ను ఆశ్రయించియున్న ఏలియాను ప్రభువు గొప్ప ఔనత్యముతో హెచ్చించలేదా? శ్రమల మార్గమునందు తన్ను దృఢముగా పట్టుకొనియున్న యోబును రెండంతలుగా ఆశీర్వదించలేదా? ప్రభువు నిశ్చయముగానే మిమ్ములనుకూడ ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా కుమారీ, నీకు మేలు కలుగునట్లు, నేను నీ కొరకు విశ్రాంతి విచారింపవలసిన దానను గదా? \"(రూతు.3:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}