{"uniqueid":"20251026085505_a68aeb1f","date":"2023-01-12","title":"నీవే సృష్టించితివి!","key_verse":"66_4:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు సమస్తమును సృష్టించితివి; నీ చిత్తమునుబట్టి అవి యుండెను; దానిని బట్టియే సృష్టింపబడెను\"(ప్రకటన.4:11)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు సృష్టించిన ప్రతి ఒక్క సృష్టియు ఒక పాఠ్యపుస్తకము. వాటిని ధ్యాసతో తేరి చూచినట్లయితే,  సృష్టికర్త యొక్క స్వభావమును మీరు గ్రహించగలరు. \"ఆకాశములు దేవుని మహిమను వివరించుచున్నవి, అంతరిక్షము ఆయన చేతిపనిని ప్రచురపరచుచున్నది\"(కీర్తన.19:1).\r\n\r\nసూర్యుని తట్టున చూడుడి! సూర్యునికి అంతటి మహిమను ఇచ్చినవాడు, తనయందు ఎంతటి  అత్యధిక మహిమనుగలవాడై యుండును! మెరుపునకు అంతటి వేగమును, మెరుగొల్పే ప్రకాశమును ఇచ్చినవాడు, ఎంతటి అత్యధికముగా మిమ్ములను ప్రకాశింప చేయువాడై యుండును! లోకమునే కుదిపివేసే ఉరుముల ధ్వనిని కలుగజేసినవాడు ఎంతటి శక్తిమంతుడై యుండును! \"ఆకాశము నాకు సింహాసనము, భూమి నాకు పాదపీఠము\" అని చెప్పినవాడు, ఎంతటి మహిమగలవాడై ఏతెంచును! మంచివారి మీదను చెడ్డవారి మీదను వర్షమును కురిపించువాడు ఎంతటి కారుణావాత్సల్యతను గలవాడైయుండును!\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \" అదృశ్య లక్షణములు, అనగా ఆయన నిత్యశక్తియు దేవత్వమును, జగదుత్పత్తి మొదలుకొని సృష్టింపబడిన వస్తువులను ఆలోచించుటవలన తేటపడుచున్నవి\"(రోమా.1:20). ప్రతి ఒక్క సృష్టిలోనున్న ఆశ్చర్యములను మనము చూచునప్పుడు, మన అంతరంగము కృతజ్ఞతతో ప్రభువును తలంచి ఉపొంగుచున్నది.\r\n\r\nమీరు అదృశ్యమైయున్న ఆయన యొక్క నిత్యశక్తియు, దైవత్వమును స్తుతించుటకు బద్ధులైయున్నారు. బైబిలు గ్రంథము చెప్పుచున్నది, \"మన దేవుని పట్టణమందు ఆయన పరిశుద్ధ పర్వతమందు యెహోవా గొప్పవాడును బహు కీర్తనీయుడునైయున్నాడు\"(కీర్తన.48:1). ప్రభువు యొక్క రాకడ బహు సమీపముగా ఉన్నది. స్తుతులతో ఆయనను ఎదుర్కొని వెళ్ళుటకు సిద్ధపడుడి!\r\n\r\n\"కృతజ్ఞతార్పణలు చెల్లించుచు ఆయన గుమ్మములలో ప్రవేశించుడి, కీర్తనలు పాడుచు ఆయన ఆవరణములలో ప్రవేశించుడి, ఆయనను స్తుతించుడి, ఆయన నామమును ఘనపరచుడి\"(కీర్తన.100:4) అని బైబిలు గ్రంథము చెప్పుచున్నది. పరలోకపు గుమ్మము గుండా అట్టి బంగారపు దేశమైయున్న మహిమా తేజస్సు వెదజల్లుచున్న పరమ కానానులో  ప్రవేశించేటప్పుడు, మీ అంతరంగము ఎంతగా ఆనంద పరవశములు చెందును!\r\n\r\nకాలము అంతమును సమీపించుచున్నది. సర్వ సృష్టియు సృష్టికర్తయొక్క రాకను జ్ఞప్తిచేయుచున్నది. అపోస్తులుడైన పౌలు చెప్పుచున్నాడు, \"ఇప్పుడు అద్దములో చూచినట్టు సూచనగా చూచుచున్నాము;  అప్పుడు ముఖాముఖిగా చూతుము (1.కొరింథీ.13:12). మీరు ఆయనను తనివితీర చూచెదరు. మీయొక్క కనులు ఆనంద భాష్పాలను చిందింపచేయును.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువును అత్యధికముగా స్తుతించి స్తోత్రించుటకు తీర్మానించుడి. మీరు భూమిమీద ప్రభువును స్తుతించుచునే ఉండినట్లైతే, నిత్యత్వమునందును నిరంతరము ఆయనను స్తుతించి ఆనందించుటకు ఆది హేతువగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాచే విమోచింపబడినవారు పాటలుపాడుచు తిరిగి సీయోనునకు వచ్చెదరు; వారి తలలమీద నిత్యానందముండును; వారు ఆనందసంతోషములు గలవారై వచ్చెదరు; దుఃఖమును నిట్టూర్పును ఎగిరిపోవును\"(యెషయా.35:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}