{"uniqueid":"20251026085508_a68aeb1f","date":"2023-01-12","title":"శిక్షించుచున్నప్పుడు!","key_verse":"58_12:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు శరీర సంబంధులైన తండ్రులు మనకు శిక్షకులై యుండిరి. వారియందు భయభక్తులు కలిగియుంటిమి; అట్లయితే ఆత్మలకు తండ్రియైన వానికి మరియెక్కువగా లోబడి బ్రదుకవలెనుగదా?\"(హెబ్రీ.12:9)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను ప్రేమతో శిక్షించుచున్నాడు. ఆయన పరిశుద్ధతలో మీరు పాలువారైయుండుటకు, మీ ప్రయోజనమునకై మిమ్ములను శిక్షించువాడు. ప్రస్తుతమునందు ఈ సమస్తశిక్షయు సంతోషకరముగా కనబడదు. అయితే, రానున్న కాలమునందు అది నీతియను సమాధానకరమైన ఫలమిచ్చుటకు  అని గ్రహించగలము.\r\n\r\nఉపద్రవము లేకుండా ఏ కుటుంబమును లేదు. శ్రమల గుండా వెళ్ళని పరిశుద్ధులు ఒక్కరును లేరు. నీతిమంతునికి కలుగు శ్రమలు అనేకములుగా ఉండును అని బైబిలు గ్రంథము చెప్పుచున్నది. ఎందుకని మిమ్ములను శ్రమల మార్గముగుండా ప్రభువు నడిపించుచున్నాడు? ఎందుకని మీకు విరోధముగా శత్రువులను అనుమతించుచున్నాడు?\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"ఇశ్రాయేలీయుల తరతరములవారికి, అనగా పూర్వము ఆ యుద్ధములను ఏ మాత్రమును చూడనివారికి యుద్ధముచేయ నేర్పునట్లు యెహోవా శత్రువులను ఉండనిచ్చెను; యెహోవా మోషేద్వారా తమ తండ్రులకిచ్చిన ఆజ్ఞలను వారు అనుసరింతురో లేదో తెలిసికొనునట్లు ఇశ్రాయేలీయులను పరిశోధించుటకై ఆ జనములను ఉండనిచ్చెను\"(న్యాయా.3:2,4).\r\n\r\nమొట్టమొదటిగా యుద్ధము చేయ వారికి నేర్పించుటకై. రెండవదిగా, వారిని పరిశోధించుటకై ప్రభువు సమస్యలను అనుమతించును. మీరు సమస్యల సమయమునందు ప్రభువు తట్టు చూచి ప్రార్ధించుడి, పోరాడి ప్రార్ధించుడి. పరిశుద్ధతకై గోజాడుడి. యేసు చెప్పెను, \"నాకు మొఱ్ఱపెట్టుము, అప్పడు నేను నీకు ఉత్తరమిచ్చెదను, నీవు గ్రహింపలేని గూఢమైన గొప్ప సంగతులను నీకు తెలియజేతును\"(యిర్మీయా.33:3).\r\n\r\nప్రభువు కష్టములన్నిటినీ ఒకేసారి తీసివేసి, కష్టములే రాకుండునట్లు చూచుకొనును అని తలంచకూడదు. మీ జీవితమంతయు పోరాటములే. ఒక సమస్య సమసి పోవుచున్నప్పుడు, ఇంకొక సమస్య వచ్చితీరుతుంది. సముద్రమునందు ఒక అల వచ్చి కొట్టుచున్నప్పుడు మరో అల సహజముగానే రానేవచ్చును. మీకు ఈదుట్ట నేర్పించుటకొరకే ప్రభువు ఒక్కొక్క అలగా పంపించుచూనే యున్నాడు.\r\n\r\nచేతులను యుద్ధము చేయుటకు అభ్యాసము చేయుటకొరకు ప్రభువు వీటిని అనుమతించుచున్నాడు. దావీదు చెప్పుచున్నాడు, \"ఆయన నా చేతులకు యుద్ధమును నా వ్రేళ్లకు పోరాటమును నేర్పువాడైయున్నాడు\"(కీర్తన.144:1). చేతులు అని చెప్పుచున్నప్పుడు, సాధారణంగా మీరు చేయుచున్న పనులను అది సూచించుచున్నది. వ్రేళ్ళు అని చెప్పుచున్నప్పుడు అది చేయుచున్న కీలకమైన పనులను సూచించుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, లేచుచున్న అలలను ఎదురీదుటకు మనము నేర్చుకుంటేనే గాని విజయమును స్వతంత్రించుకోలేము, పరిశోధింపబడితేనే గాని మనము ప్రభువునకై ప్రకాశించగలము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిమంతుడు ఇంకను నీతిమంతుడుగానే యుండనిమ్ము; పరిశుద్ధుడు ఇంకను పరిశుద్ధుడుగానే యుండనిమ్ము ఇదిగో త్వరగా వచ్చుచున్నాను\"(ప్రకటన.22:11,12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}