{"uniqueid":"20251026085520_a68aeb1f","date":"2023-01-12","title":"కలుగజేయుము దేవా!","key_verse":"19_51:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవా, నాయందు శుద్ధహృదయము కలుగజేయుము,  నా అంతరంగములో స్థిరమైన మనస్సును నూతనముగా పుట్టించుము.\"(కీర్తన. 51:10)"},"devotion":{"label":"ధ్యానములు","text":"కలుగజేయు ప్రభువును చూచి, \"నా యందు శుద్ధహృదయమును కలుగజేయుము\" అని దావీదు బతిమాలుటను చూడుడి. ప్రభువు సూర్యుని, చంద్రుని కలుగజేసినవాడు. అదృశ్యమైనవి, అదృశ్యమైనవి అను సమస్తమును కలుగజేసినవాడు. వాటినన్నిటిని కంటే ఒక మనిష్యునియొక్క అంతరంగమునందు శుద్ధ హృదయమును కలుగజేయుబడుట మిక్కిలి ఆవశ్యమైయున్నది!\r\n\r\nమన దేవునికి  'ఎలోహీమ్'  అను పేరు కలదు. ఎలోహీమ్ అంటే, 'కలుగజేయు దేవుడు' అను అర్థము. ఆదియందు ఎలోహీమ్ ఆకాశమును భూమిని కలుగజేసెను (ఆది.1: 1). ప్రభువు సమస్తమును తన యొక్క నోటి మాటవలన కలుగజేసెను. దావీదు, దేవుడు కలుగజేసిన వాటినంతటిని తేరి చూచుచున్నాడు. దేవునిచే కలుగజేయ బడినవన్నియు మంచిదిగా కనబడుచుండెను. తనయొక్క హృదయమును తేరి చూచుచున్నాడు.\r\n\r\nమనుష్యుని యొక్క హృదయమైతే, మోసకరమైనదిగాను, ఘోరమైన వ్యాధి గలదిగాను, అపవిత్రమైనదిగాను ఉన్నది. దేవుడు ఎంతగా మనుష్యుడుని పవిత్రపరచుటకు ప్రయత్నించినను అతని హృదయము క్షణికమైన సుఖమునందు  తిరుగులాడుటకు ఆశించుచున్నది. చేయవలసిన వాటిని చెయ్యక, చేయకూడని వాటిని చేయుచున్నది. మనుష్యుని యొక్క హృదయమునందు పరిశుద్ధతకు విరోధముగా  పోరాడుచున్న పాపపు నియమము ఒకటి గలదు. అది మేలును చేయనియ్యక  కీడునే చేయనిచ్చుచున్నది.\r\n\r\nఅందుచేతనే, కీర్తనకారుడు, 'ప్రభువా, లోకమంతటిని కలుగజేసినవాడా! నా యందు శుద్ధ హృదయమును కలుగజేయకూడదా? దుష్టత్వమును విడచిపెట్టి నిన్ను ఆశ్రయించుచున్న ఒక పరిశుద్ధ హృదయమును స్థాపించకూడదా? అని కన్నీటితో ప్రార్థించుచున్నాడు.\r\n\r\nఈ ప్రపంచమునందు అదృశ్యమైన ఒక అపురూపమైన అంశము ఒకటి ఉందంటే అది పవిత్రమైన హృదయమే. మీ హృదయమును పవిత్రముగా ఉంచుకొనుట కొరకు ప్రభువు ఇచ్చుచున్న ఒక శ్రేష్టమైన అంశమే పరిశుద్ధాత్ముడు. యేసుని రక్తముద్వారా కడుగబడి, దేవుని వాక్యముతో శుద్దీకరింప బడుచున్నారు. అదే సమయమునందు, పరిశుద్ధాత్మునిచే  శుద్ధ హృదయమును పొందుకొనుచున్నారు. మీ హృదయము పరిశుద్ధ పరచబడుచున్నది.\r\n\r\nకొరింథీ సంఘమునందు అనేకులు బహు బయంకరమైన అన్యాయస్తులుగాను, జారత్వముజరిగించు వారుగాను, వ్యభిచారునులుగాను, దొంగలుగాను, ధనాపేక్షకులుగాను ఉండెను. అయినను వారు ప్రభువుతట్టు మొరపెట్టినప్పుడు, ప్రభువు వారియందు శుద్ధ హృదయమును స్థాపించుటకు కృపగలవాడై యుండెను.\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధాత్ముడే శుద్ధహృదయమును మీయందు స్థాపించుటకు శక్తిగలవాడు. ప్రార్ధించి అడిగి పొందుకొనుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అనగా సత్యస్వరూపియైన ఆత్మ వచ్చినప్పుడు మిమ్మును సర్వసత్యములోనికి నడిపించును\"(యోహాను. 16:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}