{"uniqueid":"20251026085524_a68aeb1f","date":"2023-01-12","title":"స్నేహితులను!","key_verse":"42_16:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;. మీకు స్నేహితులను సంపాదించుకొనుడి\"(లూకా.16: 9)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు శిష్యులను చూచి, \"మీకు స్నేహితులను సంపాదించుకొనుడి\" అని చెప్పెను. ఎందుకో తెలుసా? నిత్యమైన గృహముయందు  చేర్చుకొనేవారు ఉండునట్లు మీరు స్నేహితులను సంపాదించుకొనవలెను అనుటయే. ఆత్మలతో సమయమును గడుపుట ద్వారా మీరు స్నేహితులను సంపాదించుకోగలరు. వీరు లోకప్రకారమైన స్నేహితులు కారు. శాశ్వతమైన స్నేహితులు, ఆత్మసంబంధమైన స్నేహితులు.\r\n\r\nఅనేకులు నాకు శత్రువులు వద్దు, స్నేహితులు వద్దు అంటారు. అయితే ప్రభువు మీకు స్నేహితులు కావలెను అని చెప్పుచున్నాడు. మీ భారమును పంచుకొనుటకు మీకు స్నేహితులు కావలెను. ఒకరికొకరు ప్రార్ధించుటకు స్నేహితులు కావలెను. సంఘముగా కూడి వచ్చుటకు స్నేహితులు కావలెను. స్నేహితులు ఎవరు? చెలిమిని చూపించువాడే స్నేహితుడు. సొలోమోను జ్ఞాని చెప్పుచున్నాడు, \"చెలికాండ్రు గలవాడు స్నేహమును చూపవలెను; సహోదరునికంటెను ఎక్కువగా హత్తుకొనియుండు స్నేహితుడు కలడు\"(సామెత.18:24).\r\n\r\nస్నేహితుడు ఎవరు? \" వస్త్రమూడి పడువాని హస్తమువలె, అందు కష్టాలను కడతేర్చు చెలిమి\" అని తిరువళ్ళువర్ అను కవీశ్వరుడు చెప్పియుండెను. ఒకడు ధరించియున్న వస్త్రము ఊడి పడిపోయే సమయమునందు, వాని చేతులు వెంటనే వెళ్లి ఊడిపోయిన వస్త్రమును సరిచేయునట్లు, స్నేహితునికి కష్టాలు కలుగు సమయమునందు, పరిగెత్తుకొని వెళ్లి ఆ కష్టాలలోనుండి, స్నేహితుని కాపాడువాడే నిజ స్నేహితుడు.\r\n\r\nదురవస్థలలోని అతిపెద్ద దురవస్థ నరకాగ్ని గుండములో పడుటయే దూరవస్థ. క్షణికమైనపాపపు సుఖాలలో చిక్కుకొనుటయే దురవస్థ. నిజమైన స్నేహమును చూపువాడు, తన స్నేహితుని కొరకు ఆసక్తితో ప్రార్ధించి, ఆత్మభారము కలిగి, తన స్నేహితునిఆత్మను తప్పించవలెను.\r\n\r\nయేసుక్రీస్తు మనకొరకు ఆలాగునే చేసెను. ఆయన కంటే ఉత్తమ స్నేహితుడు మనకు వేరెవరు కలరు? మన కొరకు పరలోకమునుండి దిగివచ్చి కల్వరి సిలువలో తన ప్రాణమును పెట్టి మన ఆత్మను విమోచించెను కదా? నిత్య నాశనము నుండి కాపాడెను కదా? బైబులు గ్రంథము చెప్పుచున్నది, \"తన స్నేహితులకొరకు తన ప్రాణము పెట్టువానికంటె ఎక్కువైన ప్రేమగలవాడెవడును లేడు\"(యోహాను.15:13).\r\n\r\nయేసుక్రీస్తు ఈ భూమిమీదకు వచ్చినప్పుడు, ఆయనపై అందరును నేరము మోపిరి. సుంకరులకు స్నేహితుడని, పాపులకు సన్నిహితుడు అని చెప్పిరి (లూకా.7:34). అవును, ఆయన సుంకరులతోను,  పాపులతోను చెలిమిని చేసుకుని, వారియొక్క ఆత్మలను విమోచించెను. లోకమునందు అసహ్యులుగా ఎంచబడిన వారినికూడా ఆయన చెలిమితో ప్రేమించెను.\r\n\r\nదేవుని బిడ్డలారా,  మీపై వాత్సల్యతను చూపించువారు ఒక్కరును లేరు అని కలతచెందుచున్నారా? ఇదిగో మీపై అక్కరను కలిగియున్న ప్రభువు ఒక్కరు గలడు. ఆయన మీ ఆత్మలపై అక్కరనుకలిగి, మీమీద చెలిమినిచూపువాడును, ఆయనే ప్రభువైన యేసుక్రీస్తు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మేలును కోరి స్నేహితుడు గాయములు చేయును, పగవాడు లెక్కలేని ముద్దులుపెట్టును\"(సామెత.27:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}