{"uniqueid":"20251026085528_a68aeb1f","date":"2023-01-12","title":"సృజించువాడై యున్నాడు!","key_verse":"1_1:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆదియందు దేవుడు భూమ్యాకాశములను సృజించెను\"(ఆది.1:1)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు సృష్టికర్తగా ఉన్నాడు. మనము ఆయన సృష్టియొక్క అంగములుగా ఉన్నాము. నేడును ఆయన సృష్టియొక్క శక్తి కృషించిపోలేదు. ఆయన మీకు సమస్తమును సంపూర్ణముగా సృష్టించుటకు శక్తిగలవాడైయున్నాడు.\r\n\r\nమన దేవుడు సూర్యుని, చంద్రుని మిగితావాటిని సృష్టించినప్పుడు, వాక్కునుపంపి వాటినంతటిని సృష్టించెను. \"దేవుడు; వెలుగు కమ్మని పలుకగా వెలుగు కలిగెను\"(ఆది.1:3). దేవుడు జలములమీద ఆకాశవిశాలము కలుగునుగాక అని పలుకగా ఆ ప్రకారముగా ఆకాశవిశాలము కలిగెను. \"దేవుడుగడ్డిని విత్తనములిచ్చు చెట్లను,  భూమిమీద తమ తమ జాతి ప్రకారము తమలో విత్తనములుగల ఫలమిచ్చు ఫలవృక్షములను భూమి మొలిపించుగాకని పలుకగా, ఆ ప్రకారమాయెను\"(ఆది. 1:11).\r\n\r\nఅయితే నరుని కలుగజేయునప్పుడు, ప్రభువు క్రొత్త పద్ధతిని గైకొనెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"దేవుడైన యెహోవా నేలమంటితో నరుని నిర్మించి వాని నాసికారంధ్రములలో జీవవాయువును ఊదగా నరుడు జీవాత్మ ఆయెను\"(ఆది. 2:7). సమస్తమును నోటి మాటవలన కలుగజేసిన ఆ మహా బలముగల దేవుడు, మనకు తన యొక్క స్వరూపమును పోలికను ఇచ్చిన మన తండ్రియైన దేవుడు, ప్రేమగల తండ్రి ఆయెను.\r\n\r\nప్రభువు మీయొక్క సృష్టికర్తగా ఉండుటచేత, దేవుని యొక్క పోలికలో సృష్టింపబడిన మీపై మిగుల అక్కరగలవాడై యున్నాడు. సృష్టించిన దినమునందే ఆయన యొక్క సృష్టించే శక్తి అంతరించి పోయెనని తలవంచకూడదు.\r\n\r\nఇశ్రాయేలు ప్రజలకు ఆరణ్యమునందు మన్నాను పంపించినవాడు. అది పరలోకమునందు దేవుని దూతలయొక్క ఆహారమైయున్నది. ఆయన నరుని కొరకు దానిని సృష్టించి పంపించెను. ఇశ్రాయేలు జనులు మాంసమును తినుటకు ఆశించినప్పుడు, పురేళ పిట్టలను సృష్టించి పంపించెను. ఐదు రొట్టెలను రెండు చేపలతో ఐదువేల మందిని ఎలాగూ పోషింపగలిగెను? చివరకు పన్నెండు గంపలను ఎలాగు నింపగలిగెను? అదే దేవునియొక్క సృష్టిలోని శక్తీ!\r\n\r\nమనస్సు విరిగిపోయిన స్థితిలోనున్న ప్రవక్తయైన యోనాపై ప్రభువు జాలిపడెను. \"​దేవుడైన యెహోవా సొరచెట్టొకటి ఏర్పరచి, అతనికి కలిగిన శ్రమ పోగొట్టుటకై, అది పెరిగి యోనా తలకుపైగా నీడ యిచ్చునట్లు చేసెను\"(యోనా. 4:6). యోనా ఉన్న స్థలమునందు సొరచెట్టు విత్తనాలు ఎలాగూ వచ్చెను? అది ఎలాగు ఏపుగా పెరిగెను? సాధారణముగా, చిన్న చెట్టుగానే ఎదగగల ఆ సొరచెట్టు అత్యధిక నీడను ఇవ్వగల వృక్షముగా మారినది ఎలాగు? అవును, అదే దేవుని యొక్క సృష్టిలోని శక్తి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిన్ను సృష్టించినవాడు నీకు భర్తయైయున్నాడు; సైన్యములకధిపతియగు యెహోవా అని ఆయనకు పేరు, ఇశ్రాయేలుయొక్క పరిశుద్ధదేవుడు నీకు విమోచకుడు,  సర్వలోకమునకు దేవుడని ఆయనకు పేరు\"(యెషయా.54:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}