{"uniqueid":"20251026085532_a68aeb1f","date":"2023-01-12","title":"సమాధానమగు ఫలము!","key_verse":"48_5:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మ ఫలమేమనగా, ప్రేమ, సంతోషము, సమాధానము&#8230;.\"(గలతీ.5:22)"},"devotion":{"label":"ధ్యానములు","text":"ఆత్మఫలమైయున్న సమాధానమును పొందుకునేటప్పుడును సంతోషము; ఇతరులకు ఇచ్చుచునప్పుడును సంతోషము. ఇట్టి ఆత్మఫలమైయున్న సమాధానము అది ఒంటరిగాను కార్యసాధకము చేయును; మరియు మిగతా మంచిఅలవాటులతో కలసి కార్యసాధకము చేయును. ప్రేమ, సంతోషము, సమాధానము మొదలగునవి అన్నియు ఒకదానికి ఒకటి సమీపమైన సంబంధముగలవై యున్నవి.\r\n\r\nయేసును తేరి చుడుడి! ఆయనయందు ఆత్మఫలమంతయు నిండుగా కనబడును. మీరు క్రీస్తును అంగీకరించుచున్నప్పుడు ఆయన యొక్క గుణాతిశయములు మీయందు బయలుపరచబడును. మీ జీవితము సమాధానముతో నిండినదై ఉండుటకు అవే మార్గము.\r\n\r\nపరిశుద్ధాత్ముని అభిషేకమును పొందుకున్నప్పుడు, ఆత్మవరములును, ఫలమును పరలోకపు దేవుడు మీలోనికి తీసుకొని వచ్చును. అయితే ఆత్మఫలమును మీరు దేవునికి సంతోషముతో ఇచ్చుచున్నారా? బైబిలు గ్రంథము చెప్పుచున్నది, \"మా ద్వారబంధములమీద,  వ్రేలాడుచున్నవి నానావిధ శ్రేష్ఠఫలములు పచ్చివియు,  పండువియు; నా ప్రియుడా, నేను నీకొరకు దాచియుంచాను  \"(ప.గీ. 7:13).\r\n\r\nసమాధానము అను ఈ ఫలమును పొందుకొనుటకు మీరు ప్రభువునందు ఎల్లప్పుడును నిలిచియుండవలెను. యేసు చెప్పెను, \"నాయందు నిలిచియుండుడి, మీయందు నేనును నిలిచియుందును. తీగె ద్రాక్షావల్లిలో నిలిచి యుంటేనేగాని తనంతట తానే యేలాగు ఫలింపదో, ఆలాగే నాయందు నిలిచియుంటేనే కాని మీరును ఫలింపరు\"(యోహాను.15:4).\r\n\r\nఒక నాస్తికుడు, మనుష్యుడు సృష్టించిన వాటినంతటిని గూర్చి మాట్లాడుతూ, 'దేవుడు లేడు;  ఒకవేళ దేవుడు ఉండినట్లైతే ఆయన మనకు అవసరములేదు' అని  ఘాటుగా మాట్లాడెను. ఒక క్రైస్తవ సహోదరుడు ఆ నాస్తికవాదిని చూచి, 'అయ్యా, ఒక చిన్న చీమను చూడుడి. అది ఎంతటి సమాధానముగా పరిగెత్తుచూ తిరుగుతున్నది. మీ వల్ల ప్రాణము గల ఒక చిన్న చీమను సృష్టించగలరా? చీమకు గల సమాధానమును పొందుకోగలరా?  అని అడిగెను.\r\n\r\nఆ నాస్తికుడు, ఎంతగానో నాస్తికవాదము మాట్లాడిననుకూడ ఆయన సొంత జీవితమునందు సమాధానము లేకుండ అలమటించుచుండెను. అందుచేతనే ఆయన ఆ క్రైస్తవ సహోదరుని చూచి మనస్సును విప్పి, 'నిజమే, మనుష్యుని జ్ఞానముచే సమాధానమును పొందుకోలేము' అని సమర్పించుకునెను. అవును, దేవుని సమాధానము అనుట దేవుడు అనుగ్రహించు యీవి. మార్పుచెందు పరిస్థితుల మధ్యలోను సమాధానము నిలిచియుండును. నిలిచియుండే ఒకే సమాధానము దేవుడు అనుగ్రహించు సమాధానమైయున్నది. దానియొక్క అంతము మధురమైనది.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది,  \"నిర్దోషులను కనిపెట్టుము; యథార్థవంతులను చూడుము, సమాధానపరచువారి సంతతి నిలుచును\"(కీర్తన.37:37). దేవుని బిడ్డలారా, పరిశుద్ధాత్ముని సహాయముచే స్థిరమైన, శాశ్వతమైన సమాధానమును పొందకొనుడి. ఇది విశ్వాసులకు మాత్రమే దొరుకుచున్న గొప్ప ధన్యత. పరిశుద్ధాత్ముడు ఉచితముగా దయచేయుచున్న గొప్ప ఔనత్యమైన ఫలము.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని, నీతియు సమాధానమును పరిశుద్ధాత్మయందలి ఆనందమునైయున్నది\"(రోమా.14:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}