{"uniqueid":"20251026085536_a68aeb1f","date":"2023-01-12","title":"సంతోషముగా ఉండుడి!","key_verse":"53_5:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎల్లప్పుడును సంతోషముగా ఉండండి\"(1.థెస్స.5:15)"},"devotion":{"label":"ధ్యానములు","text":"సంతోషము అనుట మీయొక్క జన్మహక్కు. దేవుని బిడ్డలైయున్న మీకు, ప్రభువు సంతోషమును వాగ్ధానమునుచేసియున్నాడు. ఇట్టి సంతోషము గొప్ప సంతోషము. ఎల్లప్పుడును నిలిచియుండేటువంటి సంతోషము. ఇట్టి సంతోషము పరలోకము మీకు ఇచ్చేటువంటి ఒక అంశము.\r\n\r\nలోకము చూపించేటువంటి నకిలీ సంతోషముపై దృష్టిని కలిగినవారై త్రాగుడు, సినిమాశాలలు, వ్యభిచారము మొదలగువాటిని చూచి, తేనెను చూచి తొందరపడు చీమవలె మనుష్యుడు పరిగెత్తుచున్నాడు. ఆ చీమ తేనెలోపడి చిక్కుకుని బయటకు రాలేక మరణించునట్లు చనిపోవుచున్నాడు. అవి  వేదనలగల మార్గములు, మరణపుమార్గములు, పాతాళములోనికి తోడుకొనివెళ్లు మార్గములు.\r\n\r\nఅయితే, ప్రభువు, మిమ్ములను ఆయనయందు ఆనందించి ఉల్లసింపచేయుచున్నాడు. రక్షణఆనందమును, సంతోషమును ఇచ్చుచున్నాడు. ఆడి పాడి  ప్రభువును స్తుతించుటకు సహాయము చేయుచున్నాడు. ఇట్టి సంతోషమునకు సాటియైనది ఏదియు లేదు.\r\n\r\nమన ప్రియ రక్షకునిపై కలుగుతున్న ఒక్కొక్క తలంపును మనలను సంతోషింపచేయును. అవును, ఆయన ఎంతటి మంచివాడు, ఎంతటి శక్తిమంతుడు, ఎంతటి మహత్యములుగలవాడు! ఎంతగా మనయందు ప్రేమను కలిగియున్నాడు! ఎంతటి వాత్సల్యతతో మనలను వెదికి వచ్చెను! ప్రాణమును పెట్టి మనలను విమోచించిన ఆయన ఎంతటి జాలిగలవాడు! దావీదు ధ్యానించి వ్రాయుచున్నాడు, \"నేను అప్పుడు, నా  ప్రాణములో యెహోవాయందు  హర్షించుదును ,ఆయన రక్షణనుబట్టి నేను సంతోషించుదును\"(కీర్తన.35:9).\r\n\r\nమీరు ప్రభువునందు అనందించుటకు కొంత సమయమును కచ్చితముగా కేటాయించుడి. స్తుతించి పాడుటకు సందర్భములను కలుగజేసుకొనుడి. ప్రభువునకు ఆరాధనను చేయుటకును, ఆయన యొక్క మహిమను మహత్యమును ధ్యానించుటకును, మీ అంతరంగమునందు చోటును ఇచ్చినట్లయితే, మీయొక్క సంతోషము నిండిపొర్లునదైయుండును. బైబిలు గ్రంథము చెప్పుచున్నది, \"ఇశ్రాయేలీయులు తమ్మును పుట్టించినవానినిబట్టి సంతోషించుదురు గాక, సీయోను జనులు తమ రాజునుబట్టి ఆనందించుదురు గాక\"(కీర్తన.149:2).\r\n\r\nఅపోస్తులుడైన పౌలు, \"ప్రభువునందు ఎల్లప్పుడును సంతోషించుడి\"(ఫిలిప్పీ.4:4) అని చెప్పుచున్నాడు. ప్రభువునకు వెలుపట ఉండే సంతోషము కాదు, ప్రభువునందు ఉండే  సంతోషమును ఆయన సూచించుచున్నాడు, అదియే ఆయన యొక్క ప్రసన్నతయందు ఉండే సంతోషము. ఆయన యొక్క సముఖమును గ్రహించుటచే కలుగు సంతోషము.\r\n\r\nదేవుని బిడ్డలారా, మీ లోక జీవితముయొక్క ఉద్దేశ్యము అదైయుండునుగాక ప్రసంగి చెప్పుచున్నాడు, \"సంతోషముగా నుండుటకంటెను తమ బ్రదుకును సుఖముగా వెళ్లబుచ్చుట కంటెను, శ్రేష్ఠమైనదేదియు నరులకు లేదని నేను తెలిసికొంటిని\"(ప్రసంగి.3:12).\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \".మీయందు నా సంతోషము ఉండవలెననియు, మీ సంతోషము పరిపూర్ణము కావలెననియు, ఈ సంగతులు మీతో చెప్పుచున్నాను\"(యోహాను.15:11)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}