{"uniqueid":"20251026085540_a68aeb1f","date":"2023-01-12","title":"దేవుని సమాధానము ఏలనియ్యుడి!","key_verse":"51_3:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"క్రీస్తు అనుగ్రహించు సమాధానము మీ హృదయములలో ఏలుచుండనియ్యుడి; ఇందుకొరకే మీరొక్క శరీరముగా పిలువబడితిరి; మరియు కృతజ్ఞులైయుండుడి\"(కొలొస్సి. 3:15)"},"devotion":{"label":"ధ్యానములు","text":"మన హృదయములను ఏది ఏలుబడి చేయుచున్నది? అపోస్తులుడైన పౌలు చెప్పుచున్నట్లు దేవుని సమాదానమా లేక  సాతాను తెచ్చుచున్న అయోమయస్థితులా, కోపములా, క్రోధములా, విభజనలా మొదలగునవా? దేవుని సమాధానమే మీ హృదయములయందు ఏలునుగాక.\r\n\r\nప్రభువు పరిపాలించువాడై హృదయము యొక్క కేంద్రమునందు ఆసీనుడైయున్నప్పుడు, పరిశుద్ధాత్ముడు  లోపటనుండును. ఆయన చుట్టూత ఆత్మఫలమును ఉండును. అయితే అపవాది ఏలుచున్నప్పుడు, యేసును పరిశుద్ధాత్ముడును దుఃఖముతో బయట నిలబడియుందురు. అపవాది అయినవాడు మధ్య కేంద్రమునందు ఆసీనుడైయుండును. అతని చుట్టూత సర్పము, కప్పలు, పంది మొదలగునవి కనబడును.\r\n\r\nఒక దేశమును ఎవరు పరిపాలించుచున్నారో, వారినిబట్టి ఆ దేశముయొక్క కార్యసాధనములుండును. ఒక దేశమును కమ్యూనిస్టు పరిపాలించినట్లయితే, వారియొక్క కార్యసాధనములే అక్కడ మొదట నెలకొల్పబడును. అదే విధముగా ఒక వర్గపువారు దేశమును ఏలుబడి చేసినట్లయితే, తమ యొక్క కార్యసాధనములనే జరిగించుటకు ప్రయత్నించును. తలంచి చూడుడి; సమాధాన కర్తయగు యేసు మీ హృదయమును ఏలినట్లయితే, మీ కార్యసాధనములు ప్రభువును ప్రతిఫలించునదై యుండును. అచట దేవుని సమాధానము పరిపూర్ణముగా నిండియుండును.\r\n\r\nఅనేకులు తమ్మును పరిపాలించువారు ఎవరు  అనుటను గూర్చి చింతించరు. అందుచేతనే కొన్ని దేశములు హింసాత్మకుల దేశములుగా మారుచున్నది. పైగా అనేక దేశములయందు 'బలవంతునికే రాజ్యము' అను స్థితి  నెలకొల్పబడుచున్నది.\r\n\r\nఅపోస్తులుడైన పౌలు ఏలుబడి అనుటకు ఉపయోగించబడిన గ్రీకు పధము 'Brabeueto'. ఇది క్రీడా రంగమునందు వాడబడుచున్న ఒక పధము. దానికి ఆటల మధ్యవర్తి (Umpire)  అనుటయే అర్థము. దేవుని సమాధానము మీయొక్క ఆటల మధ్యవర్తిగా ఉండినట్లయితే, మీ యొక్క జీవితము క్రమముగాను, పద్ధతిగాను ఉండును. మీ జీవితమునందు తొలగించవలసిన వాటిని తొలగించి వేసి, జతకలుపుకొన వలసినవాటిని జత కలుపుకొనవలెను.\r\n\r\nదేవుని సమాధానము ఒక మనుష్యుని జీవితమును ఏలకుండినయెడల, అత్యధిక ధనము ఉండినను, విస్తారమైన ఆస్తిపాస్తులు ఉండినను అవి అన్నియు అతనికి ఎటి ప్రయోజనము ఉండదు. సమాధానము నిండియుండ వలెనంటే, యేసు మిమ్ములను ఏలుబడి చేయవలెను.\r\n\r\nదేవుని బిడ్డలారా,  అంధకారపు అధికారమును విడిచిపెట్టి సమాధానపు అధికారములోనికి  రండి. అప్పుడు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము మీ హృదయములను పరిపాలించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు కుడి తట్టయినను, ఎడమ తట్టయినను తిరిగినను; ఇదే త్రోవ, దీనిలో నడువుడి అని నీ వెనుకనుండి యొక శబ్దము నీ చెవులకు వినబడును\"(యెషయా. 30:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}