{"uniqueid":"20251026073110_10584a83","date":"2025-03-27","title":"ఆత్మ ప్రాణము శరీరము!","key_verse":"53_5:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ ఆత్మయు, (జీవము) ప్రాణమును శరీరమును మన ప్రభువైన యేసుక్రీస్తు రాకడయందు నిందా రహితముగాను, సంపూర్ణముగాను ఉండునట్లు కాపాడబడును గాక\".      (1. థెస్స. 5:23)."},"devotion":{"label":"ధ్యానములు","text":"ఆత్మ  ప్రాణము శరీరము వేరువేరుగా ఉండినప్పటికిని, ఒకదానితో ఒకటి జతపరచబడినదైయున్నది. వీటిలో దేనియందైనను ఒక దానిలో నష్టము కలిగినను, ఆ నష్టము యొక్క ప్రభావము మిగతా రెండిటిలోను  నష్టము వాటిల్లుచున్నది.\r\n\r\nఅదే సమయమున, మనము మన ఆత్మలో ఉత్సాహము గలవారమైయున్నట్లయితే, శరీరమునందును, ప్రాణమునందును ఒక ఉత్సాహమును, సంతోషమును మనలను నింపుచున్నది. క్రీస్తు వచ్చుచున్నప్పుడు మన యొక్క ఆత్మ  ప్రాణము శరీరము ఆరోగ్యవంతముగా కనబడినట్లైతే, మనము పరిశుద్ధత గలవారిగాను, డాగు ముడత లేని వారిగాను, నిందా రహితులుగాను ఆయన యొక్క సముఖమునందు నిలబడగలము.\r\n\r\nసాతాను యేసును సోదించుటకు సరైన ఒక సమయమును ఎంచుకొనెను. ఆయన నలభై దినములు ఉపవాసముండి ప్రార్ధించిన తరువాత ఆయన ఆకలితో ఉన్నప్పుడు ఆయనను శోధించినట్లయితే శోధన యొక్క వలలో పడిపోవునని సాతాను తలంచెను.\r\n\r\nచూడుడి! ఏశావు వేటకు వెళ్లి ఆకలితో వచ్చినప్పుడు ఆ ఆకలి సమయమునే యాకోబు తనకు సార్ధకముగా వాడుకొనెను.   \"ఆకలి పుట్టినట్లయితే అన్నియు ఎగిరిపోవును\"  అను సామెత చొప్పున ఏశావునకు ఆకలి వచ్చినందున జేష్ఠత్వపు హక్కును కోలిపోవుటకు కూడాను అతడు సిద్ధపడిపోయెను. అదేవిధముగా  భార్య భర్తలు విడిపోయి జీవించుచున్నప్పుడు వారు శరీరెఛ్ఛలపై ఏర్పడు ఆకలిని సాతాను పురికొల్పి తప్పుడు త్రోవలోనికి తీసుకొని వెళ్ళుటకు ప్రయత్నించును. ఇటువంటి పరిస్థితులయందు అంతటా దేవుని యొక్క జనులు జాగ్రత్తగలవారై ఉండవలెను.\r\n\r\nఅపో. పౌలు,    \"ప్రార్థనచేయుటకును ఉపవాసముండుటకును మీకు సావకాశము కలుగునట్లు కొంతకాలము వరకు ఉభయుల సమ్మతి చొప్పుననే తప్ప, ఒకరినొకరు ఎడబాయకుడి; మీరు మనస్సు నిలుపలేక పోయినప్పుడు సాతాను మిమ్మును శోధింపకుండునట్లు తిరిగి కలిసికొని జీవించుడి\"  అని వ్రాయుచున్నాడు    (1. కోరింథీ. 7:5).\r\n\r\nమీయొక్క ఆత్మయు ఆరోగ్యవంతముగా ఉండవలెను. అదే సమయమునందు, శరీరము సుఖవంతముగాను ఉండవలెను. ఈ మూడిటిని గూర్చిన బాధ్యతయు మీకు కలదు. బైబిలు గ్రంథమునందు ఎపఫ్రొదితు అను ప్రభువు యొక్క సేవకుని గూర్చి వ్రాయబడియున్నది. అతడు తన ప్రాణమును గూర్చి చింతించక కొనసాగించి సేవను చేసి, చివరకు రోగియై చావునకు సిద్ధమైయుండెను  అని బైబులు గ్రంథమునందు చదువుచున్నాము  (ఫిలిప్పీ. 2:30,27).\r\n\r\nకుటుంబ జీవితమైనను సరే, పరిచర్య అయినను సరే, మనము అన్నిటియందును ఒక మంచి క్రమశిక్షణను గైకొనవలసినది అవసరమైయున్నది. సమతుల్యమైన జీవితమును జీవించవలెను.  శరీరమునకు కావలసిన శారీరక వ్యాయామమును చేయవలెను. విశ్రాంతిని కూడా తీసుకొనవలెను.\r\n\r\nమన యొక్క శరీరము బలహీనమైనదే. కావున మనము దానిని జాగ్రత్తగా చూచుకొనుచున్నప్పుడు, ఆరోగ్యవంతులముగా ఉందుము. ప్రభువు నామము యొక్క మహిమను పొందుకొనిన వారిగా, ఆయన యొక్క పరిచర్యను సమర్థవంతముగా చేయుటకు ఆరోగ్యకరమైన దృఢమైన శరీరమును కలిగియుండవలసినది మిగుల ఆవశ్యమైనది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసు క్రీస్తు వలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"      (ఫిలిప్పీ. 4:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}