{"uniqueid":"20251026085544_a68aeb1f","date":"2023-01-12","title":"సమాధాన కర్తయగు దేవుడు!","key_verse":"45_16:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమాధాన కర్తయగు దేవుడు సాతానును మీ కాళ్లక్రింద శీఘ్రముగా చితుక త్రొక్కించును\"(రోమా.16:20)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు సమాధాన కర్తయగు దేవుడు.  సాతాను అయితే సమాధానమును చెరిపివేయువాడు. అందుచేతనే పోరాటము ప్రభువునకును, సాతానుకును మధ్యన జరుగుచున్నది. విజయమైతే మనకు చెందినది. సమాధాన కర్తయగు దేవుడు శీఘ్రముగా సాతానును మీ కాళ్ళక్రింద చితుక త్రోక్కించును. \"మరియు నీకును స్త్రీకిని నీ సంతాన మునకును ఆమె సంతానమునకును వైరము కలుగజేసెదను. అది నిన్ను తలమీద కొట్టును\"(ఆది. 3:15) అని ప్రభువు ఏదేను తోటలో వాక్కునిచ్చెను.\r\n\r\nఆదియందు వాక్కునిచ్చిన ప్రభువు, దానిని కల్వరి సిలువయందు నెరవేర్చెను. శత్రువు యొక్క తలను చితుక త్రొక్కించెను. తన రక్తమును చిందించి వాని క్రియలను నశింపజేసెను. సాతాను యొక్క క్రియలను నశింప జేయుటకే దేవుని కుమారుడు ప్రత్యక్షమాయెను. నేడును యేసు యొక్క రక్తమునకు సాతాను భయపడి వనుకుటకు గల కారణము ఇదియే.\r\n\r\nనెపోలియన్ అనేక దేశములను స్వాధీనము చేసుకున్న తరువాత, ప్రపంచమంతటిని జయించాలని ఆశించెను. తన యొక్క సైన్యపు  ధళపతులతో చర్చిస్తున్నప్పుడు, ప్రపంచపటమును  ఒక దానిని చూపించి సూచించెను. అందులో కొన్ని ప్రాంతాలు ఎరుపురంగుతో గుర్తు పెట్టబడి ఉండెను. 'ఇదే బ్రిటిష్ ఏలుబడినందు గల ప్రాంతాలు, ఎరుపు గుర్తులు మాత్రము లేకుండినట్లయితే పూర్తి ప్రపంచమంతటిని నా గుప్పిట్లోనికి తెచ్చుకుని ఉండేవాడిని' అని హూంకరించెను.\r\n\r\nఅదే విధముగానే గొల్గొతయందు చిందిపబడిన రక్తమును సాతాను సూచించి చూపిస్తూ, రక్తము మాత్రము చింతింపబడక ఉండినట్లయితే, పూర్తి ప్రపంచమును నా గుప్పిట్లోనికి తెచ్చుకుని ఉండేవాన్ని అని చెప్పుచున్నాడు. అయితే, ప్రభువు, మరణాధిపతియైయున్న సాతానును తనయొక్క మరణముద్వారా జయించెను. మనకు జయమును ఆజ్ఞాపించెను. అందుచేతనే \"మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము\"(1 కొరింథీ.15:57 ) అని చెప్పి ఆయనను స్తోత్రించుచున్నాము.\r\n\r\nశత్రువు కుట్రను పన్నుచున్నప్పుడు, సమాధానమునకు కర్తయైయున్న దేవుడు, సాతాను యొక్క తలను చితకగొట్టి, వాడిని నశింపజేయుటకు త్వరపడుచున్నాడు. ' ఆయన సాతానును మన కాళ్ళక్రింద చితుక త్రొక్కించును'  అని అపోస్తులుడైన పౌలు దిట్టముగా చెప్పుచున్నాడు.\r\n\r\nఒక సమాజపు సంస్కర్త, \"ఒక చిన్న పసిబిడ్డ తన లేత చేతులతో ఆహారమును పుచ్చుకుని వెళ్ళుటయు, ఒక బలశాలి తన చేతులతో ఆహారము తినుటయు ఒక్కటే, బలము ఆహారమునకు సంబంధించినది; చేతులు సంబంధించినది కాదు\" అని చెప్పెను. అదే విధముగా మీరు బలహీనముతో మీయొక్క చేతులతో ప్రభువును పట్టుకొనినట్లయితే చాలును. ఆయన మీకు సమాధానమును ఇచ్చును. రక్షణయందు మనుష్యుడు దేవునితో సమాధానస్థితిని పొందుచున్నాడు. ఎదిగిన క్రైస్తవుడైతే, దేవుని యొక్క సమాధానమునందు జీవించి ఆనందించున్నాడు. దేవుని బిడ్డలారా, మీరును దేవుని సమాధానముచే నింపబడియుందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు సమాధానమునకే కర్త గాని అల్లరికి కర్త కాడు\"(1 కొరింథీ. 14:33)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}