{"uniqueid":"20251026085548_a68aeb1f","date":"2023-01-12","title":"భూమిమీద సమాధానము!","key_verse":"42_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;. ఆయన కిష్టులైన మనుష్యులకు భూమిమీద సమాధానమును కలుగునుగాక ,అని దేవుని స్తోత్రము చేయుచుండెను\"(లూకా.2:14)"},"devotion":{"label":"ధ్యానములు","text":"\"భూమిమీద సమాధానము\" కలుగవలెను అను కోరిక మనుషులకు మాత్రము కాదు, దేవుని దూతలకును ఉండెను. యేసు ఈ లోకమునందు జన్మించిన వెంటనే, దేవుని దూతలు ప్రత్యక్షమై కాపరులకు చెప్పిన శుభ వర్తమానము, 'భూమిమీద సమాధానము' అనుటయే.\r\n\r\nభూమిమీద సమాధానము అనుటను గూర్చి కొద్దిగా ధ్యానించెదము. బైబిలు గ్రంథము చెప్పుచున్నది, \"చిఱుతపులి మేకపిల్లయొద్ద పండుకొనును దూడయు కొదమసింహమును పెంచబడిన కోడెయు కూడుకొనగా;  ఆవులు ఎలుగులు కూడి మేయును, వాటి పిల్లలు ఒక్క చోటనే పండుకొనును; ఎద్దు మేయునట్లు సింహము గడ్డి మేయును. పాలుకుడుచుపిల్ల నాగుపాము పుట్టయొద్ద ఆట్లాడును\"(యెషయా.11:6-8). ఇట్టి అంశములను తలంచి చూచుచున్నప్పుడే హృదయమునందు గొప్ప సంతోషమును గ్రహించుచున్నాము కదా? ఇటువంటివి జరుగు దినమున ఎంతటి ఆనందదాయకమైన ఒక దినముగా ఉండును!\r\n\r\nసమాధానమును కోరి జీవించుచున్న ఒక దేశమునకు విరోధముగా మరోకదేశము దండెత్తి వచ్చేను. ఆ పట్టణమునందు గల వారినందరిని పొడిచి చంపి, ఆ నగరమును అగ్నితో కాల్చి వేయవలెను అని సైన్యాధిపతి దిట్టమైన ఉత్తర్వులను జారీచేసి ఉండెను. ఆ దేశమును హతమార్చుటకు సిపాయిలు అక్కడికి వచ్చినప్పుడు, ఆ ఊరి ప్రజలు వారిని మిగుల ప్రేమతో ఆహ్వానించిరి.\r\n\r\nపసిబాలురు పుష్పములను చేతపట్టుకుని చిరునవ్వు గల ముఖముతో స్వాగతమిచిరి. స్త్రీలు ఇంటి మిద్దెలపై నిలబడి చూచినతోడనే చేతులను ఊపిరి. పురుషులు నగుమోముతో తమ తమ పనులలో నిమగ్నులైయుండెను. వీటిని చూచిన యుద్ధ సైనికులు తాము వచ్చిన ఉద్దేశమును మరచినవారై పసిబాలురను ఎత్తుకుని మహానందముతో ముద్దు పెట్టుట ప్రారంభించిరి. ఆ ప్రేమగల పట్టణముపై మేము దాడిచేయుట ఎలాగు, ఎన్నడును మేము అలా చేయుము అని పోరుచేయుటకు వచ్చిన సిపాయిలు యుద్ధాయుధములను ఎత్తి పడవేసి, సమాధానముతో తిరిగి వెళ్ళిరి.\r\n\r\nయేసు ఈ లోకమునందు ప్రేమను వ్యక్తపరచుటకు వచ్చెను. ఒక చెంపపై కొట్టిన వారికి మరో చంపను త్రిప్పి చూపించుటకు వచ్చెను. శత్రువులను ప్రేమించుటకు వచ్చెను. ఆయన యొక్క ప్రేమ, భూమిమీద సమాధానమును తెచ్చుచున్నది. సమాధాన కర్తకు మీయొక్క జీవితమునందు చోటు ఇచ్చినట్లయితే, మొదటిగా మీ అంతరంగమునందు సమాధానమును, తరువాత మీ కుటుంబమునందు సమాధానమును, ఆ తరువాత దేశమునందు సమాధానమును, చివరిగా భూమియందంతట సమాధానము నిలిచియుండును.\r\n\r\nదేవుని బిడ్డలారా, భూమిమీద సమాధానము కొరకు ప్రార్ధించుడి. సమాధాన కర్తను ఇతరులకు పరిచయము చేయుడి. సమాధానము పరచువారు ధన్యులు అను మాటను బట్టి మీరు ధన్యులైయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన తండ్రియైన దేవునినుండియు,  ప్రభువైన యేసుక్రీస్తు నుండియు,  మీకు కృపయు సమాధానమును కలుగును గాక\"(ఎఫెసీ.1:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}