{"uniqueid":"20251026085552_a68aeb1f","date":"2023-01-12","title":"దేవునితో సమాధానము!","key_verse":"45_5:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన ప్రభువైన యేసుక్రీస్తుద్వారా దేవునితో సమాధానము కలిగియుందము\"(రోమా. 5:1)"},"devotion":{"label":"ధ్యానములు","text":"దేవునితో సమాధానమును కలిగియుండుట అనేది ఎంతటి గొప్ప అంశము! మీరు దేవునితో సమాధానస్థితి పొంది, సమాధానమును కలిగియున్నప్పుడు మిగతా సమస్యలన్నియు ఏమీయులేకుండా పోవును. దేవునివద్ద నుండి సమాధానమును పొందుకొనుట ఎలాగు? యేసుక్రీస్తుని ద్వారా మాత్రమే దేవుని వద్దకు సమీపించి సమాధానస్థితిని పొంది సమాధానమును కలిగియుండగలము.\r\n\r\nలోకమునందు ఇద్దరిమధ్య మనస్సునందు విభేదములో, జగడములో వచ్చినట్లయితే మూడవ వ్యక్తి తారసపడి ఆ ఇద్దరిని సమాధానపరచుట అలవాటు. అటువంటివారు విడిపోయేటువంటి కుటుంబాలకు పంచాయతు చేసి, సమాధాన స్థితిని కలిగిస్తారు. ఇలాగున సమాధానము పరచుటకు ఒక మధ్యవర్తి కావలెను.\r\n\r\nఆదాము, అవ్వయు తమ పాపము నిమిత్తము దేవుణ్ణి వేదనపరచిరి. ప్రభువునకు చెవియొగ్గుటకంటే ఘటసర్పమునకు చెవియొగ్గుటను ఎంచుకొనుటచేత, ప్రభువుయొక్క హృదయము గాయమునొందెను. మనుష్యుడు దేవునితో కలిగియున్న సహవాసమును కోల్పోయెను. వాత్సల్య సంబంధమును కోల్పోయెను.అన్నిటికంటే పైగా సమాధానమును కోల్పోయెను.\r\n\r\nమీరు దేవునివద్ద సమాధానమును కలిగియుండాలంటే, మొదటిగా మీయొక్క పాపములకొరకు పశ్చాత్తాపమునొంది, ఒప్పుకోలుచేసి, పాపక్షమార్పణను పొందుకుని తీరవలెను. ఎలా పాపము క్షమింపబడును? రక్తప్రోక్షణ లేక పాపక్షమార్పణ లేదే. కావున పాపక్షమార్ఫణను మీకు అందించుట కొరకే యేసు కల్వరియందు రక్తమును చిందించి, పాపమునుండి మనలను పవిత్రులనుగా చేసెను.\r\n\r\nఅంతమాత్రమే కాదు, ఏసుతానే మనకును, తండ్రికును మధ్యవర్తిగాను, సమాధాన కారకుడుగాను నిలచియున్నాడు. పాపము నుండి పవిత్రులవుటకు మానవులను పరిశుద్ధతగల దేవునియొక్క కృపాసనమువద్దకు నడిపించుచున్నాడు. తాను చిందించిన రక్తము ద్వారానే మానవుణ్ణి తండ్రితో సమాధానపరచెను.\r\n\r\nమార్టిన్ లూధర్ గారి జీవితమును మార్పుచెందించినది ఈ సత్యమే. దేవుణ్ణి నీతిమంతునిగాను, న్యాయాధిపతిగాను చూచుచున్న అతనికి ఒక దినమున ఈ సత్యము అర్థమయింది. క్రీస్తు సమాధానస్థితిని కలుగజేయువాడనియు, విశ్వాసము ద్వారా నీతిమంతుడు జీవించును  అను సత్యమును గ్రహించుటతో పాటు ఆయనకు కలిగిన సంతోషము ఇంత అంతా కాదు.\r\n\r\nవిడిపోయిన రెండు అతిపెద్ద కొండలమధ్య అమర్చబడినట్లు దేవునికిని, మానవునికిని మధ్య వారధిగా ఉంచబడినవాడే యేసుక్రీస్తు. దేవుని బిడ్డలారా, యేసుని రక్తము ద్వారా మీకు సమాధానము కలుగుట అధికనిశ్చయము.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన ప్రభువైన యేసు క్రీస్తుద్వారా మనము దేవునియందు అతిశయపడుచున్నాము; ఆయన ద్వారానే మనము ఇప్పుడు సమాధానస్థితి పొందియున్నాము\"(రోమా. 5:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}