{"uniqueid":"20251026085556_a68aeb1f","date":"2023-01-12","title":"యెరూషలేముయొక్క క్షేమము!","key_verse":"19_122:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెరూషలేముయొక్క క్షేమముకొరకు ప్రార్థన చేయుడి\"(కీర్తన.122:6)"},"devotion":{"label":"ధ్యానములు","text":"యెరూషలేము అంటే, \"సమాధానముగల పట్టణము\" అనుటయే అర్థము.  \"సమాధానము\"  అనుట యెరూషలేమునందు ప్రారంభించి, యూదయ, సమరయ అంటూ ప్రపంచమంతటా వ్యాపించి వెళ్ళవలెను.\r\n\r\nయెరూషలేము యొక్క ఆత్మీయ అర్థము, మీయొక్క అంతరంగమునే సూచించుచున్నది. మహారాజైయున్న  ప్రభువు, మీయొక్క అంతరంగమును తన రాజధానియైయున్న యెరూషలేముగాచేసి  పరిపాలించవలెను. ఆయన మీయొక్క హృదయమునందు సమాధాన కర్తగా ఆసీనుడు కావలెను. యెరూషలేము మీయందు ఉన్నదే! సమాధానపు ప్రభువును వెంబడించుచున్న మీరు, మీయొక్క వ్యక్తిగత జీవితమునందు సమాధానమునకు తగిన సంగతులను తెలుసుకొనియుండుట అవశ్యమైయున్నది. సమాధానపు మార్గమునందు వెళ్ళవలసినది చాలా అవశ్యమైయున్నది.\r\n\r\nలోకప్రకారమైన యెరూషలేమును చూడుడి! దావీదురాజు తనయొక్క దినములయందు యెబూసియ్యులను వెళ్లగొట్టి, యెరూషలేమును తనయొక్క నగరముగా చేసుకొనెను. రాజైన దావీదునకు తరువాత వచ్చిన రాజైన సొలొమోను యెరూషలేమునందు ప్రభువు కొరకు మహిమగల దేవాలయమును కట్టించెను. దానియేలు తన ఇంటి కిటికీలను యెరూషలేమునకు తిన్నగా తెరచి ఉంచి, దినమునకు ముమ్మారు ప్రార్ధించెను. నెహెమ్యా యెరూషలేము యొక్క ప్రాకారములను మరమ్మతుచేసి మరల కట్టిలేపెను.\r\n\r\nఅయితే, ఆ యెరూషలేము పట్టణము యేసుయొక్క దినములయందు తన ఔనత్యమును, వైభవమును కోల్పోయి  ఉండెను. పారంపర్య ఆచారములను వెంబడించుచు ఆత్మీయతయందు వెనకబడి పోయెను. పరిసయ్యులు, సద్దుకయ్యులు వంటి వారు కపటభక్తిని కనపరచి, వేషదారులై జీవించుచుండెను. యెరూషలేము వీధులయందు విస్తారమైన సంఖ్యలో ప్రవక్తలు రాళ్లతోకొట్టి చంపబడిరి. యేసు యెరూషలేమును చూచినప్పుడు దానికొరకు కన్నీళ్లు విడచి ఏడ్చెను. \"నీవును ఈ నీ దినమందైనను సమాధానసంబంధమైన సంగతులను తెలిసికొనినయెడల నీకెంతో మేలు\"(లూకా.19:42)  అని  చెప్పి విలపించెను.\r\n\r\nప్రస్తుతము యెరూషలేము యొక్క పరిస్థితి ఏమిటి? అది ఒక  గొప్ప వ్యాపారస్థలమును, పలు దేశాల సందర్శకులకు విహారసందర్శనకు  వచ్చు స్థలముగా ఉన్నది. పుణ్యభూమిగా తలంచి జనుల సమూహము లోకమంతటనుండి తరలి వచ్చుచున్నది. ఒలీవ చెట్టు యొక్క బెరడుతోను, ఆకులతోను చేయబడిన శిలువ మరియు జెపమాల వంటివి, యోర్దాను నది మరియు సమరియ బావిలో నుండి తీయబడినదిగా చెప్పబడుచున్న నీళ్ళును అమ్మబడుచున్నది. ఇశ్రాయేలు దేశముయొక్క పుష్పాలు, అతికించబడిన పటాలు, పలుప్రదేశాల దృశ్యాలును అమ్మబడుచున్నది. యెరూషలేమునకై అనుదినమును ప్రార్థించెదరా?\r\n\r\nమెస్సయ్య రాకడయందు యెరూషలేము పరిశుద్ధ పరచబడును, సమాధానము స్థిరపరచబడును అనుట యూదులయొక్క నమ్మిక. అదే వారు ఇంకా చేయుచున్న ప్రార్థనయైయున్నది. ప్రవక్తలు చూచిన దర్శనము అదియే. క్రొత్త ఆకాశము, క్రొత్త భూమియందు యెరూషలేము నూతన పరచబడును. దేవుని బిడ్డలారా, మీరును అట్టి పరమ యెరూషలేమును వాంఛతో ఎదురుచూచెదరా!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ ప్రాకారములలో నెమ్మది కలుగును గాక, నీ నగరులలో క్షేమముండును గాక\"(కీర్తన. 122:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}