{"uniqueid":"20251026085600_a68aeb1f","date":"2023-01-12","title":"నీకు సమాధానము!","key_verse":"7_6:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు సమాధానము, భయపడకుము, నీవు చావవని అతనితో సెలవిచ్చెను. అక్కడ గిద్యోను యెహోవా నామమున బలిపీఠము కట్టి, దానికి యెహోవా సమాధానకర్త యను పేరుపెట్టెను\"(న్యాయా.6:23)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు సమాధాన ప్రభువు. \"సమాధాన కర్త\" అనుట ఆయన యొక్క నామములయందు ఒక్కటైయున్నది(యెషయా.9:6). అయన ద్వారా మనకు సమాధానము వాగ్దానము చేయబడియున్నది. దేవుని సమాధానమనేది, పరలోకమునుండి మన తట్టునకు దిగి వచ్చుచున్నది.\r\n\r\nఒకసారి పదిమంది కుష్టువ్యాధి గలవారు యేసుని వద్దకు వచ్చి. \"ప్రభువా, మమ్ములను కరుణించుము\" అని విలపించిరి. వారి పరిస్థితిని చూచిన వెంటనే క్రీస్తుని అంతరంగము కరిగి వెంటనే ఆ పది మందికి దైవిక స్వస్థతను వాక్కునిచ్చెను.  'మీరు వెళ్లి మిమ్ములను మీ యొక్క యాచకులకు కనబరచుకొనుడి' అని చెప్పెను. వారు వెళుతున్న మార్గమునందే,  వారియొక్క శరీరమునందు అద్భుతమును పొందుకొనిరి.\r\n\r\nపది మందిలో ఒక్కడు యేసుని వద్దకు కృతజ్ఞతను తెలియజేయుటకు వచ్చెను. ప్రభువు 'నీవు లేచి వెళ్ళుము, నీ విశ్వాసము నిన్ను రక్షించెను' అని చెప్పి అతనిని ఆశీర్వదించి పంపించెను. ప్రేమ గల ప్రభువు మీకు శారీరమునందు స్వస్థతను, ఆత్మయందు రక్షణను మాత్రము గాక, పరిపూర్ణ సమాధానమును ఇచ్చువాడై యున్నాడు.\r\n\r\nఅట్టి సమాధానము పొందుకొనుటకు యేసునివద్దకు వచ్చేదరా? యేసు, \"ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జనులారా! నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగజేతును\"(మత్తయి. 11:28) అని ప్రేమతో పిలుచుచున్నాడు. విశ్రాంతి అంటే దేవుని సమాధానమే! నేడును, లోకమంతయు సమాధానము లేక పరితపించుచున్నది. 'దుష్టులకు నెమ్మదిఉండదు' అని ప్రభువు చెప్పుచున్నాడు(యెషయా.48:22).\r\n\r\nఒకసారి కొంతమంది విద్యార్థులు తమతో చదువుతున్న ఒక క్రైస్తవ విద్యార్థివద్ద వారంతయు పలురకాల కష్టములతోను, అవసరతలతోను కష్టపడుచున్నప్పుడు, అతనివల్ల మాత్రమే  సమాధానముతో ఉండ గలుగుతున్నాడు అని అడిగిరి. అందుకు అతడు, \"నేను ప్రతిదినమును ఉదయమునే సమాధాన కర్తయైయున్న యేసుక్రీస్తుని పాదముల చెంత కూర్చుండి ఆయనను స్తుతించెదను. లోకము ఇచ్చుటకో, తీసుకొనుటకో వీలుకాని దేవుని సమాధానము నా హృదయమును ఏలేతంట వరకు నేను ఆయనను స్తుతించుచూనే ఉంటాను. అది మాత్రము కాదు, ఎట్టి సమస్య వచ్చినా, దానిని నేను ఆయన పాదాల చెంత ఉంచెదను. ' ఆయనే చూచుకుంటాడు' అను విశ్వాసముతో ఉంటాను. ఏటి భారమైనను నేను నాపై వేసుకొనక పోవుటచేత  నావల్ల ఎల్లప్పుడును సంతోషముతోను సమాధానముతోను ఉండగలుగుచున్నాను\" అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, సంతోషమును సమాధానమును పొందుకొనుటకు  మీరును ఇట్టి మార్గమునే వెంబడించుదురుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అప్పుడు, సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసుక్రీస్తువలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"(ఫిలిప్పీ.4:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}