{"uniqueid":"20251026085604_a68aeb1f","date":"2023-01-12","title":"ఆలయముతట్టు చూచెదను!","key_verse":"32_2:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ సన్నిధిలోనుండి నేను వెలివేయబడినను, నీ పరిశుద్ధాలయముతట్టు మరల చూచెదననుకొంటిని\"(యోనా. 2:4)"},"devotion":{"label":"ధ్యానములు","text":"ప్రవక్తయైన యోనా మత్స్యము కడుపులో నుండి ప్రభువు తట్టు చూచి చేసిన ప్రార్థనయే ఇది! \"నేను మరల నీపరిశుద్ధాలయము తట్టు చూచెదను\" అని తీర్మానించెను.\r\n\r\nనీనెవెకు వెళ్ళవలసిన ప్రవక్త దిశమళ్లించబడి తర్షీషునకు వెళ్ళినప్పుడు, ప్రభువు ఆయనను మ్రింగునట్లు ఒక మత్స్యమునకు ఆజ్ఞాపించియుండెను. అది సాధారణ మత్స్యము కాదు, ప్రభువు వలన ఏర్పాటుచేయబడిన గొప్ప మత్స్యము. అది దేవుని చిత్తమును నెరవేర్చుటయందు తప్పిపోలేదు. ప్రవక్తయైన యోనాను మూడు దినములు రాత్రింబగళ్ళు తన కడుపులో భద్రముగా ఉంచుకొనెను.\r\n\r\nమూడు దినములకు తరువాతనే యోనాకు ప్రభువు తట్టు చూడవలెను అను తలంపు ఉదయించెను. సముద్రము యొక్క అట్టడుగు లోతునకు మత్స్యము వెళ్ళినప్పుడు, నీళ్లు తనను ఆవరించెననియు, వరదనీళ్లును, అలలును తనపై కొట్టుకొని పోవుటను యోనా గ్రహించెను. అట్టి పరిస్థితుల్లోనే. యోనా ప్రభువు తట్టు చూచినప్పుడు, ప్రభువు యోనాకు చెవియొగ్గుటకు నమ్మకస్తునిగా ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, నేడు మీరు ప్రభువును విడచి వెనకబడిపోయి ఉన్నారా? దేవుని చిత్తము నెరవేర్చలేక యున్నారా? ప్రభువు యొక్క సేవకు అప్పగించుకుని పూర్ణహృదయముతో పరిచర్యను చేయలేక యున్నారా? అందుచేత పలు వేదనలు మిమ్ములను వెంబడించుచున్నదా?  ఇట్టి పరిస్థితులయందు ప్రభువును తేరిచూడుడి. మీ కన్నులు ప్రభువు యొక్క పరిశుద్ధాలయమునే చూచునుగాక.\r\n\r\nయోనాకు మరలా ఒక అవకాశమును, బలమైన పరిచర్యను ఇచ్చి ఘనపరచినవాడు, నిశ్చయముగానే, మీ యొక్క ప్రార్ధనకూడ వినును. యోనాకు నూతన బ్రతుకును ఇచ్చెను‌. మీ జీవితమునందును సమస్తమును నూతనపరుచును. మీరు ప్రభువును తేరిచూచుట మాత్రముకాదు, ఆయనకు మొరపెట్టుడి. ఆసక్తితో ప్రార్ధించుడి. మన ప్రభువును ఎక్కడినుండిఅయినను, ఎప్పుడైనను ఆయన తట్టు తేరిచూడ వచ్చును. ఆయనకు మొరపెట్టుకొన వచ్చును. ఎప్పుడైనను ఆయన యొక్క కృపాసనము వద్దకు సమీపించ వచ్చును.\r\n\r\nమత్స్యపు కడుపులో ఉన్నా సరే, సింహముల మధ్యలలో వెయ్యిబడినా సరే, అగ్నిజ్వాల నడుమ నడవవలసిన పరిస్థితి ఏర్పడినా సరే, ప్రతి పరిస్థితియందును ఆయన యొక్క బంగారపు ముఖమును తేరి చూడవచ్చును. నేను మరల నీ యొక్క పరిశుద్ధ ఆలయమును తేరి చూచెదను అని యోనా తీర్మానముతో చెప్పుటను చూడగలము.\r\n\r\nదేవుని బిడ్డలారా మీరు ఆవిధముగా తీర్మానమును చేయుదురా? సమస్య చిన్నదే గాని, పెద్దదే గాని, మీ పోరాటము మృదువైనదో, లేక క్రూరమైనదో ఎట్టి పరిస్థితిలోను ప్రభువును తేరిచూడుడి. ఆయనకు మాత్రమే మొరపెట్టుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాకు మొఱ్ఱపెట్టుము, నేను నీకు ఉత్తరమిచ్చెదను, నీవు గ్రహింపలేని గొప్ప సంగతులను గూఢమైన సంగతులను నీకు తెలియజేతును\"(యిర్మీయా.33:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}