{"uniqueid":"20251026085608_a68aeb1f","date":"2023-01-12","title":"మాకన్నులు నీవైపే చూచును!","key_verse":"14_20:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మా మీదికి వచ్చు ఈ గొప్ప సైన్యముతో యుద్ధము చేయుటకును మాకు శక్తి చాలదు; ఏమి చేయుటకును మాకు తోచదు; నీవే మాకు దిక్కు అని  మా కన్నులు నీవైపే చూచును\"(2.దినవృ.20:12)"},"devotion":{"label":"ధ్యానములు","text":"యూదా యొక్క రాజులలో యెహోషాపాతును ఒక్కడు. ఆయన ప్రభువును ప్రేమించి, ఆయనపై నమ్మికను ఉంచియున్న ఒక రాజు. ఆకస్మాత్తుగా యెహోషాపాతునకు విరోధముగా అమ్మోనీయులును, వారితో పాటు మెయోనీయులలో కొందరును, మోయాబీయులును యుద్ధము చేయుటకు వచ్చినప్పుడు. యెహోషాపాతునకు ఏమి చేయుట అని తెలియకపోయెను. ఆయన యొక్క మనస్సు కలతచెందుటకు ప్రారంభించెను.\r\n\r\nఅయితే ఆయన వెంటనే ప్రభువు తట్టు చూచి ప్రార్ధించెను. \"​మేము స్వతంత్రించుకొనవలెనని నీవు మా కిచ్చిన నీ స్వాస్థ్యములో నుండి మమ్మును తోలివేయుటకై వారు బయలుదేరి వచ్చిరి, మా దేవా, నీవు వారికి తీర్పుతీర్చవా? మా మీదికి వచ్చు ఈ గొప్ప సైన్యముతో యుద్ధము చేయుటకును మాకు శక్తి చాలదు; ఏమి చేయుటకును మాకు తోచదు; నీవే మాకు దిక్కు అని మా కన్నులు నీవైపే చూచుచున్నాయి\"(2.దినవృ.20:11,12).\r\n\r\nఆయన ప్రభువును తేరి చూచినది మాత్రముకాదు, ప్రభువును ఏకమనస్సతో వెదుకుటకు యూదా పట్టణమంతా ఉపవాసమును చాటించెను. అలాగునే యూదా ప్రజలు యెహోవావద్ద సహాయమును వేడుకొనుటకై కూడుకొనిరి. యూదాయందుగల పట్టణములు అన్నిటనుండి ప్రజలు ప్రభువువద్ద విచారించుటకు వచ్చిరి (2. దినవృ.20: 3,4).\r\n\r\nదేవుని బిడ్డలారా, ఇటువంటి సమస్యలు ఆకస్మాత్తుగా వచ్చుచున్నప్పుడు, సాధారణముగా మీ వలన పరిష్కరించలేని చిక్కులు వచ్చుచున్నప్పుడు, కుటుంబ సమేతముగా ఉపవాసముండి, ప్రార్ధించి, ప్రభువు తట్టు చూడుడి. ప్రభువును అందరూ ఏకముగా కలిసి వెతుకుటకు సమయమును కేటాయించుడి. మీరు కుటుంబముగా ఉపవాసముండి, ప్రభువును వెతుకుచున్నప్పుడు జయమును పొందుకొందురు.\r\n\r\nఒక కుటుంబమునందు భయంకరమైన చేతబడిశక్తులను, పోరాటమును, శోధనలును దాడిచేసి, కుటుంబమును పాడుచేయుటకు వచ్చినప్పుడు, ఆ కుటుంబసభ్యులు మూడుదినములు ఉపవాసముండి ప్రార్థనచేసిరి. ఇందులో ఆశ్చర్యమేమిటంటే, ఆమూడు దినములును వారు ప్రేమతో పెంచుకున్న కుక్క పిల్లీయుకూడ తిండి తినలేదు. వారు చాపను పరచి ప్రార్ధించుచున్నప్పుడు, అవికూడ ఆ ప్రార్ధన స్థలమునకు వచ్చి ముడుచుకుని పండుకొనెను. మూడవ దినమున ప్రభువు బలమైన విజయమునిచ్చెను. ఆ కుటుంబము పరిపూర్ణ విడుదలను పొందుకొనెను.\r\n\r\nఅదేవిధముగా రాజైన యెహోషాపాతు ప్రభువు తట్టు చూచెను. ఉపవాసముండి, పాడి స్తుతించునప్పుడు ప్రభువు వారియొక్క శత్రువులను  ఒకరిని ఒకరు తమలో చంపుకొనుటకు లేచునట్లుచేసెను. వారు ఒకరినొకరు నరుక్కుని హతులైరి(2.దినవృ.20:22). దేవుని బిడ్డలారా, ప్రభువునే తేరిచూడుడి. కుటుంబ సమేతముగా ఉపవాసముండి ప్రార్ధించుడి, జయముపొందెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సైన్యముల కధిపతియగు యెహోవా మనకు తోడైయున్నాడు,  యాకోబుయొక్క దేవుడు మనకు ఆశ్రయమై యున్నాడు\"(కీర్తన. 46:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}