{"uniqueid":"20251026085616_a68aeb1f","date":"2023-01-12","title":"ప్రభువుయొక్క ముఖ కాంతి!","key_verse":"19_4:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మాకు మేలు చూపువాడెవడని పలుకువారనేకులు, యెహోవా, నీ ముఖకాంతిని మామీద ప్రకాశింపజేయుము\"(కీర్తన.4:6)"},"devotion":{"label":"ధ్యానములు","text":"సకలవిధములైన మేలులను సంపూర్ణముగా దయచేయుచున్న ప్రభువు మనకున్నాడు. \"మాకు మేలు చూపు వాడెవడని\" లోకస్తులవలే మనము విలపించవలసిన అవసరము లేదు.\r\n\r\nప్రభువు మీయొక్క కాపరిగా ఉన్నాడు. మీరు ఆయన యొక్క గొర్రెలై ఉండుటచేత, మీరు ఎన్నడును లేమిగలవారై ఉండరు. ఎన్నడును కొదువగలవారై ఉండరు. యిర్మియా ప్రవక్త, \"​యెహోవాయే నిజమైన దేవుడు; ఆయనే జీవముగల దేవుడు, సదాకాలము ఆయనే రాజు\"(యిర్మీయా.10:10) అని చెప్పుచున్నాడు.\r\n\r\nనిజముగానే ప్రభువును ఆశ్రయముగా కలిగియున్నవారు ఆయన యొక్క ప్రేమను రుచిచూచువారు. ఆయన యొక్క మార్గమునందు యధార్ధముగా నడుచువారు. ఆయన యొక్క ముఖకాంతిచే ప్రకాశింపబడువారు ధన్యులు. బైబిలు గ్రంధము చెప్పుచున్నది, \"వారు జనములను కొండకు పిలిచిరి అక్కడ నీతి బలుల నర్పింతురు వారు సముద్రముల సమృద్ధిని ఇసుకలో దాచబడియున్న రహస్యద్రవ్యములను పీల్చుదురు\"(ద్వితీ.33:19).\r\n\r\nతన పిల్లలను తృప్తిగా పోషించి మార్గమున నడిపించు ప్రభువు. ఈ భూమి మీద ఉన్న ఆశీర్వాదములతో కూడా సముద్రమందుగల సంపూర్ణతను కలిగియున్నవాడు. ఇసుకలో దాగి ఉన్న రహస్యద్రవ్యములను పీల్చునట్లు అనుగ్రహించును. లోకస్థులకు దానిని మరుగుపరచి ఉంచెను. అయితే తనయొక్క పిల్లలకు ధారాళముగా ఇచ్చుచున్నాడు.\r\n\r\n19 'వ,   20 'వ  శతాబ్దాలలో కనుగొన్నబడ్డ పలువిధములైన విజ్ఞానపు ఆవిష్కరములను కనుగొన్నవారిలో ఎక్కువమంది క్రైస్తవ శాస్త్రవేత్తలైయున్నారు. వారు దైవభక్తిగలవారు, వారు ప్రార్ధించి ప్రభునివద్ద అడిగినప్పుడు, మరుగైయున్న సంగతులను వారికి బయలుపరచి ఇచ్చెను. ప్రభునిపై నమ్మికను పెట్టినప్పుడు, ఆయనవద్ద మనస్సును విప్పి అడిగినప్పుడు. ఆయన యొక్క జ్ఞానమనే ధననిధి నుండియు, బుద్ధి అను ధననిధి నుండియు కొలవలేనంతగా ఇచ్చి ఆశీర్వదించును.\r\n\r\nలోకమునందు అమెరికా యొక్క శాస్త్రవేత్తలే మొట్టమొదటిగా చంద్ర మండలమునకు రాకెటునందు వెళ్లి అక్కడ కాళ్లను మోపిరి. అంతరిక్ష వీరులు బైబిల్ గ్రంధమును తమతోకూడ తీసుకొని వెళ్ళుటకు మరువలేదు. అందుచేతనే చరిత్రయందు నిలిచియుండే ఖ్యాతిని ప్రభువు వారికి ఇచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు జ్ఞానమునందును, బుధ్ధియందును, వివేకమందును కొదువగలవారై కనబడుచున్నారా? నేడు ప్రభు తట్టు చూడుడి. బైబులు గ్రంథము చెప్పుచున్నది, \"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల అతడు దేవుని అడుగవలెను, అప్పుడది అతనికి అనుగ్రహింపబడును. ఆయన ఎవనిని గద్దింపక అందరికిని ధారాళముగ దయచేయువాడు\"(యాకోబు.1:5).\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు సంపూర్ణులును, అనూనాంగులును,ఏ విషయములోనైనను కొదువలేనివారునై యుండునట్లు ఓర్పు తన క్రియను కొనసాగింపనీయుడి\"(యాకోబు.1:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}