{"uniqueid":"20251026085620_a68aeb1f","date":"2023-01-12","title":"కృతజ్ఞులై!","key_verse":"51_3:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇందుకొరకే మీరొక్క శరీరముగా పిలువబడితిరి; మరియు కృతజ్ఞులై యుండుడి\"(కొలొస్సి.3:15)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు చేసిన మేలులు విస్తారమైనవి. వాటిని తలంచి తలంచి  కృతజ్ఞులైయుండుడి. ఇహసంబంధమైన ఆశీర్వాదములచేత,  ఆత్మసంబంధమైన ఆశీర్వాదములచేత, నిత్యత్వమునకు చెందిన ఆశీర్వాదములచేతను మిమ్ములను ఆశీర్వదించిన  దేవునికి కృతజ్ఞతతో స్తుతించుట ఎంతటి భాగ్యము.\r\n\r\nఅమెరికా ఐక్యరాజ్య రాష్ట్రాలలో, 'కృజ్ఞత చెల్లించు దినము'. (Thanks giving day) అని ఒక దినమును నియమించియుండెను, ఆ దినము అమెరికా ఐక్యరాజ్య రాష్ట్రాలు స్థాపించబడిన దినమైయున్నది. దాసత్వమునుండి తమ్మును విడుదలచేసి స్వాతంత్రమును ఇచ్చిన దేవునికి దేశము యొక్క ప్రజలుగా స్తుతించి కృతజ్ఞతను చెల్లించు ప్రాముఖ్యమైన దినము. ఆ దినమును నేడును బహు ఆమోహముగా కొనియాడుచున్నారు.\r\n\r\nనేడు మనము ఒక రాజ్యముగా ఉంటున్నాము. ఎప్పుడైతే యేసుని రక్తముచే కడుగబడి, ఆయనయొక్క పిల్లలుగా మార్చబడుచున్నామో, అప్పడే అంధకారపు అధికారములో నుండి విడుదలచేసిన తన ప్రియ కుమారుని యొక్క రాజ్యమునకు దినవారమైయున్నాము(కొలొస్సి.1:13). ఇప్పుడు మనము పరలోక  ప్రభుత్వమునందు కార్యసాధకమును చేయువారమైయున్నాము. అందుచేత మనము దేవునికి కృతజ్ఞులమై ఉండవలసినది మిక్కిలి అవశ్యమైయున్నది.\r\n\r\nఒక సేవకుడు రక్షింపబడుటకు పూర్వము, తన జన్మదినమును బహు గొప్పగా జరిగించు కొనుచుండెను. అయితే రక్షింపబడిన తరువాత ఆలోచింప సాగెను. నేను పుట్టినది పాపమునందు కదా? పెరిగినది పాపమునందు కదా? ఆ దినమును నేను ఎందుకు కొనియాడవలెను? దానికి బదులుగా మరల జన్మించి, రక్షింపబడిన దినమును కొనియాడ వచ్చునుకదా. రక్షకుడు మహిమగల రాజగా నా జీవితమునందు ప్రకాశించిన దినమును కొనియాడ వచ్చునుకదా అని చెప్పి, అది మొదలుకొని ప్రతి సంవత్సరమును తాను రక్షింపబడిన దినమును కృతజ్ఞత చెల్లించు దినముగా కొనియాడెను.\r\n\r\nఅంత్య దినములయందు అనేకులు కృతజ్ఞతలేనివారై పోవుదురు అని బైబిలు గ్రంధము చెప్పుచున్నది (2. తిమోతి.3: 2). అయితే ప్రభువుయొక్క బిడ్డలు అలాగు ఉండరాదు. మిమ్ములను ప్రేమించుచున్న ప్రియా రక్షకుడు, సిలువయందు మీ కొరకు శ్రమపడిన దానిని మరువక, ఆయనకు కృతజ్ఞత గలవారై ఉండుట మిక్కిలి ఆవశ్యమైయున్నది.\r\n\r\nదేవుని బిడ్డలారా, అమెరికా  ఐక్యరాజ్య రాష్ట్రాల ప్రజలవలె సంవత్సరమునకు ఒకేఒక దినమున కృతజ్ఞత చెల్లించు దినముగా కొనియాడక, ప్రతిదినమును ప్రభువునకు కృతజ్ఞతలు చెల్లించుచూనే ఉందురుగాక. ప్రతి దినమును ఆయన వేలకొలదిగా మేలులను చేయుచున్నందున ప్రతి నిమిషమును ప్రభువు మీకు చూపుచున్న ప్రేమను,  కృపను  తలంచి స్తుతించుచూనే ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను; నిత్యము ఆయన కీర్తి నా నోట నుండును\"(కీర్తనల. 34:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}