{"uniqueid":"20251026073118_10584a82","date":"2025-03-26","title":"ప్రాణము వర్ధిల్లుచున్న ప్రకారము!","key_verse":"64_1:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రియుడా, నీ (ఆత్మ) ప్రాణము వర్ధిల్లుచున్న ప్రకారము నీవు అన్ని విషయములలోను వర్ధిల్లుచు సౌఖ్యముగా ఉండవలెనని ప్రార్థించుచున్నాను\"      (3. యోహాను. 1:2)."},"devotion":{"label":"ధ్యానములు","text":"అనేకులు వ్యాధిగల శరీరమునకును, ఆరోగ్యముగల శరీరమునకును గల వ్యత్యాసమును వెంటనే కనుగొందురు. అదే సమయమునందు వ్యాధి గల ప్రాణమునకును, ఆరోగ్యముగల ప్రాణమునకును గల వ్యత్యాసమును వారు ఎరుగరు. ప్రాణము సుఖముగా జీవించుట అంటే ఏమిటన్న సంగతి వారికి తెలియుట లేదు.\r\n\r\nనేడు అనేకులు ఒకరికొకరు దీవించుచున్నప్పుడు,     \"ప్రియుడా నీ ప్రాణము సుఖముగా జీవించునట్లు నీవు అన్ని విషయములలోను సుఖముగా వర్ధిల్లుచు జీవించుము\" అని చెప్పి దీవించెదరు. అయితే వారికి ఆ ప్రాణము జీవించుచు వర్ధిల్లుచున్నదా అను సంగతి వారికి తెలియలేదు. ఆ ప్రాణము వ్యాధిగలదై క్షీణించి పోయియున్నదా? లేక ఆ ప్రాణము చనిపోయియున్నదా? అను సంగతి వారికి అర్థము కాకపోవుచున్నది.\r\n\r\nప్రాణము జీవించుచు వర్ధిల్లుచున్నట్లు అని చెప్పుచున్నప్పుడు, ప్రాణము యొక్క స్థితిగతికి తగినట్లుగా  శరీరము జీవించును అను సంగతిని వారు ఎరుగకయున్నారు. కొన్ని సమయములయందు ఇలా దీవించుట శాపముగానే మారిపోవుచున్నదా అని ఆలోచన పుట్టుచున్నది. ఎందుకనగా, కొందరిలో ప్రాణము వ్యాధి కలిగియున్నది. కొందరిలో ప్రాణము చనిపోయియున్నది. ప్రాణము జీవించుచున్నట్లు అని చెప్పుచున్నప్పుడు, అటువంటి వారు శరీరక వ్యాధికిని, లోక ప్రకారమైన మరణమునకును గురికావచ్చును.\r\n\r\nఆరోగ్యవంతమైన ప్రాణమునందు ప్రేమ సంతోషము సమాధానము నిండియుండును. ప్రాణమునందు ప్రభువును స్తుతించే స్తుతి ఉండినట్లయితే, శరీరమునందు దైవ ప్రసన్నత నిండి జీవించును. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"యెహోవాయందు ఆనందించుటవలన మీరు బలమొందుదురు\"     (నెహెమ్యా. 8:10). శరీరమునకు పలు ఔషధములను, పౌష్టిక పదార్థములను మనుష్యుడు కనుగొనియున్నాడు. అయితే ప్రాణము కొరకు ఏమి కనుగొనబడియున్నది? జ్ఞాని సెలవిచ్చుచున్నాడు:     \"సంతోషముగల మనస్సు ఆరోగ్య కారణము. నలిగిన మనస్సు ఎముకలను ఎండిపోజేయును\"      (సామెతలు. 17:22).\r\n\r\nసాధారణముగా, దుఃఖమును గుండెలలో అనుచుకొని ఉంచుకొనకూడదు అని లోకస్తులు చెప్పుదురు. తమకు ప్రియమైన వారు మరణించినట్లయితే నోరు తెరచి ఏడ్చి దుఃఖమును బయటపెట్టి విడిచి పెట్టవలెను.  నలుగురి వద్ద తమ యొక్క హృదయము యొక్క భారములను పంచుకొని తగ్గించుకొనవలెను. ప్రభువు యొక్క సముఖమునందు పడి ఆదరణను ఓదార్పును పొందుకొనవలెను. అలా కాకుండా అంతరంగమునందే  అనచి ఉంచుకొనినట్లయితే, దినములు గడిచే కొలది ఆ దుఃఖము జీవితముపై ప్రభావమును చూపించును. శరీరమునందు పలు విధములైన రోగములను తీసుకుని వచ్చును.\r\n\r\nయోబు చెప్పుచున్నాడు:      \"నాకు భీతి పుట్టించినదే నామీదికి వచ్చుచున్నది. నాకు నెమ్మది లేదు సుఖము లేదు విశ్రాంతి లేదు శ్రమయే సంభవించుచున్నది\"     (యోబు. 3:25,26).\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క ప్రాణములో నుండి భయమును తీసివేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన పండ్రెండుమంది శిష్యులను పిలిచి, అపవిత్రాత్మలను వెళ్లగొట్టుటకును, ప్రతివిధమైన రోగమును ప్రతివిధమైన వ్యాధిని స్వస్థపరచుటకును, వారికి అధికార మిచ్చెను\"    (మత్తయి. 10:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}