{"uniqueid":"20251026085624_a68aeb1f","date":"2023-01-12","title":"తెరచును!","key_verse":"5_28:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నీ దేశముమీద వర్షము దాని కాలమందు కురిపించుటకును,  నీవు చేయు కార్యమంతటిని ఆశీర్వదించుటకును, ఆకాశమను తన మంచి ధననిధిని తెరచును\"(ద్వితి.28:12)"},"devotion":{"label":"ధ్యానములు","text":"ద్వితీయోపదేశకాండము ఇరవై ఎనిమిదవ అధ్యాయము యొక్క మొదటి 14 వచనములు, ఆశీర్వాదములతో నిండియున్న ఒక లేఖన భాగమైయున్నది. ప్రభువుయొక్క స్వరమునకు యధార్ధముగా చెవియొగ్గినప్పుడు, ఆ ఆశీర్వాదములన్నియు మీయొక్క జీవితమునందు వచ్చి ఫలించును. అందులో ప్రాముఖ్యమైన ఆశీర్వాదము, 'యెహోవా ఆకాశమను తన మంచి ధననిధిని తెరచును' అనుటయే.\r\n\r\nమీరు బహు దయాగుణము గల ఒక ధనికునియొక్క ఇంటికి సహాయమును కోరి వెళుచున్నారు అని అనుకొనుడి. అయన మరీ ఎక్కువగా మీకు ధన సహాయము చేయును. ఇంకా మరీ అత్యధికమైనట్లయితే బంగారమును, వెండినికూడ ఇచ్చును.\r\n\r\nఅయితే ప్రపంచమునందు గల దయాపరులకంటే,  మేటియైన దయాపరుడును, కనికరమునందు ఐశ్వర్యవంతుడును, తనవద్దకు వచ్చుచున్న ఏ ఒక్కరిని అవతలకు నెట్టివేయనివాడైన యేసుక్రీస్తు, మీకు తన మంచి ధననిధియైయున్న ఆకాశమును తెరచును. అప్పుడు తగిన కాలమునందు మీయొక్క దేశమునందు వర్షము కురియును. మీ చేతి ప్రయాసములన్నియు ఆశీర్వదింపబడును.\r\n\r\nప్రభువు మీకు ఆకాశమును తెరువలనంటే, మీరును దీనులు మరపెట్టినప్పుడు, వారికై మీ హృదయమును తెరువలెను. పేదరికమునందు, అవసరతలయందు జీవించు దిక్కులేనివారికి మీయొక్క గుప్పిల్లను ధారాళముగా తెరచి ఇవ్వవలెను. మీరు పేదవాని మొరకు చెవిని మూసుకొనినయడల, మీరు ప్రభువు తట్టు చూచి మొరపెట్టినప్పుడు ఆయన కూడా తన చెవిని మూసుకొనును.\r\n\r\nమూత్రపిండాలు దెబ్బతిన్న ఒక సేవకుడుణి వైద్యశాలయందు చేర్చబడియుండెను. అప్పుడు జరుగుచున్న మహాసభలకు ఆయనను ప్రార్ధించుటకై తోడుకొని వెళ్లెను. అయితే, అక్కడ ఆయన పరిస్థితి బహు దారుణమైనందున, అత్యవసరముగా ఆయనను మరలా వైద్యశాలకు తీసుకొని వెళ్ళుటకు ఒక కారు కావలసినదై ఆయన బంధువులు అగచాట్లుపడుచుండెను. ఒక ధనికునివద్ద సహాయము అడిగినప్పుడు తడబడుచు  ఇష్టముండి లేనట్టుగా తన కారును ఇచ్చుటకు సమ్మతించెను. అయితే, ఆయన భార్య తన భర్తపై కేకలు వేసినందున ఆయన కారును ఇచ్చుటకు చివరిగా నిరాకరించెను.\r\n\r\nభార్య యొక్క మనస్సు అడ్డగింపబడియునందున భర్తయొక్క ఇష్టముకూడ అడ్డగింపబడెను. కారుయొక్క తలుపులును మూసివేయబడెను. ప్రభువు ఇటువంటి వారికి ఎలాగు ఆకాశముయొక్క వాకిండ్లను విప్పును? దేవుని బిడ్డలారా, ఇవ్వుడి అప్పుడు మీకు ఇవ్వబడును. రెండంతలుగా ఇచ్చి ప్రభువు మిమ్ములను ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి మీరు చేయునదంతయు చక్కగా జరుగునట్లు, ఈ నిబంధన వాక్యములను అనుసరించి నడుచు కొనవలెను\"(ద్వితీ.29:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}