{"uniqueid":"20251026085628_a68aeb1f","date":"2023-01-12","title":"సంకెళ్ళనుండి విడుదల!","key_verse":"24_40:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆలకించుము, ఈ దినమున నేను నీ చేతుల సంకెళ్లను తీసి నిన్ను విడిపించుచున్నాను\"(యిర్మీయా. 40:4)"},"devotion":{"label":"ధ్యానములు","text":"నేడు దేవుని ప్రజల కరములయందు కనబడని పలువిధములైన సంకెళ్ళు ఉన్నాయి. కొందరి కరములయందు అప్పులు అను సంకెళ్ళు  వేయబడియున్నాయి. పరిచర్యలకు విస్తారముగా ఇచ్చుటకు ఆశించినను కరములయందు సంకెళ్ళు ఉన్నందున వారివలన ఇవ్వలేక  పోవుచున్నారు. కొందరి కరములయందు లంచము అను సంకెళ్లు ఉన్నాయి. నిజమైన క్రైస్తవ జీవితమును జీవించనియ్యక లంచము వారిని అడ్డగించుచున్నది. కొందరి కరములందు శాపములు అను సంకెళ్లు ఉన్నాయి. అందుచేత చేతి ప్రయాసములు వర్ధిల్లుటలేదు. ఏది చేసినను ఓటమియే.\r\n\r\nఅయితే ప్రభువు నేడు ఒక వాగ్దానమును ఇచ్చుచున్నాడు. ఇనుప గొళ్ళెమును, ఇత్తడి తలుపులను విరచివేయు శక్తిగల దేవుడు, \"ఇదిగో, ఆలకించుము, ఈ దినమున నేను నీ చేతుల సంకెళ్లను తీసి నిన్ను విడిపించుచున్నాను\" అని చెప్పి విడుదలను ప్రకటించుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క చేతులయందు ఉన్న సంకెళ్లు ఏదని మీకు మాత్రమే తెలియును. దానిని ప్రభునివద్ద మనపూర్వకముగా చెప్పుడి. ఆ సంకెళ్ళు తెంచివేయబడునుటకు, వారమునకు ఒక దినమైనను ఉపవాసముండి ప్రార్ధించుడి. మీయొక్క టొల్లుపాటైన  సంకెళ్లైనా సరే, బలహీనత అను సంకెళ్లైనా సరే, సమస్య అను సంకెళ్లైనా సరే ప్రభువు దానిని విరిచివేయుటకు శక్తిమంతుడు.\r\n\r\nసాతానుడే నేడు అనేక మందిని బందించుచున్నాడు. అందుచేత, అనేకులు పరిచర్య చేయుటయె గాని, పరిశుద్ధముగా జీవించుటయె గాని, వీలుకావడము లేదు. ప్రభువునకు ఇచ్చుటకై ఆశించియు ఇవ్వలేక పోవుచున్నారు.\r\n\r\nయేసు చెప్పెను, \"ఇదిగో, పదునెనిమిది ఏండ్లనుండి సాతాను బంధించిన అబ్రాహాము కుమార్తెయైన యీమెను విశ్రాంతిదినమందు ఈ కట్లనుండి విడిపింపదగదా?\"(లూకా.13:16). ఈమె అబ్రహాము యొక్క కుమార్తెయే. ఎన్నుకొనబడిన సంతతియే. మంచి విశ్వాసియే. వాగ్దానములకు వారసురాలే. అయినను, ఆమె సాతాను తనను బంధించుటకై చోటు ఇచ్చివేసెను. యేసుక్రీస్తు దానిని చూచి ఆ బంధకాలను తెంపివేసెను. ఆమె విడుదల పొందుకొనుటకు. బైబిలు గ్రంథము చెప్పుచున్నది. \"కుమారుడు మిమ్మును స్వతంత్రులనుగా చేసినయెడల మీరు నిజముగా స్వతంత్రులైయుందురు\"(యోహాను.8:36).\r\n\r\nవిడిపించుటకు శక్తిగలవాడు మీ చెంతనే నిలబడియున్నాడు. నేడు ఆయనను చూచి ప్రార్ధించుటకు ప్రారంభించుడి. 'ప్రభువా, నా వ్యాధులనుండి,  నా ఉద్రేకమునుండి, పాపమునుండి, తొట్టిలుపాటునుండి, ప్రార్థనలేని స్థితిలోనుండి విడుదల కావలెను' అని ప్రార్ధించుడి. నిశ్చయముగానే ఆయన విడిపించును. \"ఆపత్కాలమున నీవు నన్నుగూర్చి మొఱ్ఱపెట్టుము నేను నిన్ను విడిపించెదను నీవు నన్ను మహిమ పరచెదవు\"(కీర్తనల. 50:15) అని యేసు చెప్పియున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువే ఆత్మ, ప్రభువుయొక్క ఆత్మ యెక్కడ నుండునో అక్కడ స్వాతంత్ర్యము నుండును\"(2 కొరింథీ.3:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}