{"uniqueid":"20251026085632_a68aeb1f","date":"2023-01-12","title":"ఈ బలముతో వెళ్ళు!","key_verse":"7_6:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు కలిగియూన్న ఈ బలముతో వెళ్లి మిద్యానీయుల చేతిలోనుండి ఇశ్రాయేలీయులను రక్షింపుము, నిన్ను పంపినవాడను నేనే అని చెప్పగా\"(న్యాయా.6:14)"},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలీయులకు జయశాలియైనవాడు, సైన్యములకధిపతియైయున్న యెహోవాయగు దేవాది దేవుడు, మీకు ఇచ్చుచున్న బహు శక్తిగల వాగ్దానము ఏమిటి? 'నీకు కలిగియున్న ఈ బలముతో వెళ్ళు' అనుటయే. అవును, ప్రభువుయొక్క నామమునందు బయలుదేరి వెళ్లుడి. ప్రభువు మీతో వచ్చుచున్నాడు. ఆయనయొక్క ప్రసన్నత, ఆయనయొక్క శక్తి మీతోకూడ వచ్చును. మీరు కనిపెట్టుకొనియున్న దినములు ముగియుచున్నది.\r\n\r\nనేడు అనేకమంది జనులు సొమ్మసిల్లి పోవుచున్నారు. ఒక దినమున గిద్యోనుకూడ ఆవిధముగా సొమ్మసిల్లినవాడై కూర్చుండియుండెను. కారణము, శత్రువులైన మిథ్యానీయులు వారిని పరిపాలించిరి. ఏది చేసినను శత్రువులకు భయపడి, భయపడి  చెయవలసినదై యుండెను. ప్రభువు మాత్రము మాకు తోడైయుండినయెడల ఇదంతయు మాకేల సంభవించెను? మాయొక్క పితరులు మాకు వివరించి చెప్పిన అట్టి అద్భుతకార్యములనుచేయు దేవుడు ఎక్కడ అని ప్రశ్నించుకొనుచు గిద్యోను సొమ్మసిల్లిపోయి ఉండెను.\r\n\r\nమీ జీవితమునందు సమస్యలును, సొమ్మసిల్లిపోవుటయు వచ్చును. లోకమునందు మీకు ఉపద్రవము కలదు.  అయితే సదాకాలమునుండు ఈ ప్రభువు మిమ్ములను ఉపద్రవమునందు త్రోసివేయువాడు కాదు. రెప్పపాటున చెయ్యివిడిచినను, జాలియు కనికరముతో చేర్చుకొనువాడు. ఆయన భయపడియున్న గిద్యోనును దృఢపరచి, \"పరాక్రమముగల బలాఢ్యుడా\" అని పిలిచెను. బలము లేదే, సామర్ధ్యత లేదే అని తప్పించుచున్న గిద్యోనును చూచి, \"నీకు కలిగియున్న ఈ బలముతో వెళ్ళు\"  అని చెప్పెను.\r\n\r\nసాతానుయొక్క గొప్ప తంత్రములయందు ఒకటి పిరికితనపు ఆత్మతో జనులను కట్టి ఉంచుటయే. పరిస్థితులను గూర్చి ఒక రకమైన భయము. సమస్యలను గూర్చి ఒక రకమైన భయము. భవిష్యత్తును గూర్చి ఒక రకమైన భయము. భయపెట్టి, భయపెట్టి దేవుని ప్రజలను సొమ్మసిల్లి పోవునట్లు చేయుచున్నాడు. బైబిలు గ్రంథము చెప్పుచున్నది. \"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని, పిరికితనముగల ఆత్మనియ్యలేదు\"(2 తిమోతి.1:7).\r\n\r\nమీ బలహీనతను గూర్చి సొమ్మసిల్లిపోకుడి. మీ యొక్క లోపాలను గూర్చి తలంచి చులకన భావమునకు అప్పగించుకొనకుడి. ప్రభుని తట్టు చూడుడి. ఆయన ఎంతటి బలవంతుడు, ఆయన మిమ్ములను ప్రేమించి, మీకు తన బలమును ఇచ్చుటకు శక్తిగలవాడై యున్నాడు కదా. అవును, పరిశుద్ధాత్ముడు మీ మీదకు వచ్చినప్పుడు నిశ్చయముగానే మీరు శక్తి నొందుదురు( ఆ.పొ.1:8).\r\n\r\nదేవుని బిడ్డలారా, ఆత్మయు, జీవమునైయున్న దేవుని యొక్క వాక్యము నిశ్చయముగానే మీయొక్క ఆత్మ, ప్రాణము, శరీరమును బలపరచును. \"నన్ను బలపరచు క్రీస్తునియందే  నేను సమస్తమును చేయగలను\"(ఫిలిప్పీ .4:13) అని పౌలు చెప్పెను కదా?\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకున్న శక్తి కొంచెమై యుండినను  నా నామము ఎరుగననలేదు, నీవు నా వాక్యమును గైకొనినందున, ఇదిగో, తలుపు నీయెదుట తీసియుంచి యున్నాను; దానిని ఎవడును వేయ నేరడు\"(ప్రకట.3:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}