{"uniqueid":"20251026085636_a68aeb1f","date":"2023-01-12","title":"దేశమును స్వతంత్రించుకొందుము!","key_verse":"4_13:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనము నిశ్చయముగా వెళ్లుదుము; దాని స్వాధీనపరచుకొందుము; దాని జయించుటకు మన శక్తి చాలుననెను\"(సంఖ్యా.13:30)."},"devotion":{"label":"ధ్యానములు","text":"మోషే వేగుచూచుటకై పండ్రెండు మందిని పంపుటను సంఖ్యాకాండము 13 'వ అధ్యాయమునందు చూడాగలము. వారు తెచ్చిన సమాచారము, నేడు ఆత్మీయ ప్రపంచమునందు మనకు లభించుచున్న వర్తమానమనకు పోలినదైయున్నది. పండ్రెండు మందిలో పదిమంది చెడ్డ సమాచారమును తీసుకొనివచ్చిరి. ఆ సమాచారము, వాగ్ధానము చేయబడిన కనానును  స్వాధీనపరచుకొనుటకు బహు కఠినమైనది అనుటయే. నేడును ఆత్మీయ ప్రపంచమునందు అనేకులు దేశమునందు ఉజ్జీవము వచ్చుట జరగనిపని అనియు, సంఘములు పునరుజ్జీవనము పొందుకొనుట కుదరనిపని అనియు అవిశ్వాసముతో తడబడుతూనే ఉన్నారు.\r\n\r\nఅదే సమయమునందు, మిగతా ఇద్దరిని గూర్చి బైబిలు గ్రంధమునందు చదివిచూడుడి. వారే కాలేబును,  యెహోషువాను. వారు దేవునియొక్క ఆత్మను కలిగియున్నవారు. దేవుని యొక్క బలమునందు ఆనుకొనియుండువారు, 'వల్లకానిది' అని  ఏదియును లేదు. వారు చెప్పినది ఏమిటో తెలుసా?  \"మనము నిశ్చయముగా వెళ్లుదుము; దాని స్వాధీనపరచుకొందుము; దాని జయించుటకు మన శక్తి చాలుననెను\"(సంఖ్యా.13:30).\r\n\r\nనేడు  ప్రభువు హిందూదేశమునందు ఉంచియున్నాడు.  మీ యొక్క విశ్వాసము ఎలా ఉన్నది? వల్లకానిది అని చెప్పుచున్నదై యున్నదా లేక వల్లఅగును అని చెప్పుచున్నదై ఉన్నదా? చెడు సమాచారమును తీసుకొచ్చిన పది మందితోకూడ నిలబడుచున్నారా?  లేక  కాలేబు, యెహోషువాలతోకూడ నిలబడుచున్నారా?\r\n\r\nప్రభువు పరిశుద్ధాత్మను వాగ్దానము చేసినప్పుడు, దానిని కేవలము యెరూషలేమునకు, యూదాయాకును మాత్రము వాక్కునివ్వలేదు, \"పరిశుద్ధాత్ముడు మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు గనుక మీరు&#8230; భూదిగంతముల వరకును నాకు  సాక్షులైయుందురు\"(అ.పొ.1:8)  అని చెప్పెను. భూదిగంతముల వరకు అని చెప్పుచున్నప్పుడు అందులో  హిందూదేశముకూడ కలదు కదా? యేసు క్రీస్తునితోకూడ గ్రామములయందును, పట్టణాలయందును నడచితిరుగుడి. సువార్తను పూర్ణబలముతో ప్రసంగించుడి. క్రీస్తు మీద్వారా దేశమును సందిదించుటకు కోరుచున్నాడు.\r\n\r\nఅపోస్తులుడైన పౌలు, \"మేము మేరకు మించి యితరుల ప్రయాసఫలములలో భాగస్థులమనుకొని అతిశయ పడము. మీ విశ్వాసము అభివృద్ధియైనకొలది,మీ ఆవలి ప్రదేశములలో కూడ సువార్త ప్రకటించునట్లుగా, మేము మీ మూలముగా ఘనపరచబడుదుమని నిరీక్షించుచున్నామే గాని, మరియొకని మేరలో చేరి, సిద్ధమైయున్నవి మావియైనట్టు అతిశయింపగోరము\"(2 కొరింథీ.10:15,16) అని చెప్పుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మనయొక్క దేశము ఇంకా ఎంత కాలము కటిక చీకటియందు మునిగి ఉండును? ఎంత కాలము మనయొక్క జనులు కటిక చీకటికి బానిసలై తప్పించెదరు? ఎంత కాలము మన దేశముయొక్క జనులు తమ కాపరియు, విమోచకుడైన క్రీస్తును ఎరుగక ఉందురు? ఆత్మలను సంపాదించుకొన కూడదా? మీరు దేశమును ప్రభువు కొరకు స్వాధీనపరచుకొనుటకు ప్రయాస పడకూడదా?.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నన్ను బలపరచు క్రీస్తునియందే నేను సమస్తమును చేయుటకు బలముగలదు\"(ఫిలిప్పీ.4:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}