{"uniqueid":"20251026085640_a68aeb1f","date":"2023-01-12","title":"ప్రభువునకు ప్రీతికరమైనది చేయుడి!","key_verse":"49_5:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువుకేది ప్రీతికరమైనదో దానిని పరీక్షించి  తెలుసుకొనుడి\"(ఎఫెసీ. 5:10)"},"devotion":{"label":"ధ్యానములు","text":"మొట్టమొదటిగా మీరు ప్రభువునకు ప్రీతికరమైనదానిని చేయుటకు కోరుచున్నాను అని తీర్మానించవలెను. రెండవదిగా, ప్రభువా మీకు ప్రీతికరమైనదానిని చేయుటకు నాకు బోధించుము అని ప్రార్ధించవలెను. అదిమాత్రమే కాదు, ప్రభువుకేది ప్రీతికరమైనదో దానిని మీరు పరీక్షించి చూడవలెను.\r\n\r\nతన యవ్వన ప్రాయమునందు రక్షింపబడిన ఒక సహోదరి, ప్రభునిపై అమితమైన ప్రేమను కలిగియుండెను. 'ప్రభువా, నేను ఎల్లప్పుడును నీకు ప్రీతికరమైన దానినే చేయుదును' అని దృఢముగా తీర్మానము తీసుకుని ఉండెను. ఆమె యొక్క వివాహపు సమయమునందు, రచింపబడని ఆమె తల్లిదండ్రులు, అన్యమతమునందు గల ఒక యవ్వనస్తునికి ఆమెను ఇచ్చి వివాహమును చేసిముగించిరి.\r\n\r\nవివాహము అయిన కొత్తలో ఆమె భర్త, ఆమెను ప్రేమతో సినిమాకి ఆహ్వానించెను. ఆమెకు కొంచెమైనను సినిమాకు వెళ్ళుట ఇష్టములేదు. ప్రభువునకు ప్రీతికరమైనదానినే చేయుటకు తీర్మానించియున్న ఆ సహోదరీకి ఇది ఒక సమస్యగానే ఉండెను.\r\n\r\nకావున ఆమె ఒంటరిగా గదిలోనికి వెళ్లి ప్రభువు తట్టు చూచి ఆసక్తితో ప్రార్థించెను. \"ప్రభువా, నీకు ప్రీతికరమైనదేదో నాకు బోధించుము\" అని ప్రార్థించి, ప్రభువు యొక్క ఆలోచనను పొందుకొనెను. తరువాత భర్తతో సంతోషముగా సినిమా థియేటరుకు వెళ్లెను.\r\n\r\nఅక్కడ సినిమా ప్రారంభించిన కొంత సమయానికి ఆమె యొక్క భర్త, భార్య వైపునకు తిరిగి చూచెను. అయితే ఆమె కనులను మూసుకొని కూర్చుండెను. పది నిమిషములు గడిచిన తరువాత నిదానముగా భార్య వైపునకు మరల తిరిగినప్పుడు, ఆమె కనులను తెరువలేదు. నోరు 'స్తోత్రము యేసయ్య'  అని చెప్పుచూనే ఉండెను. ఇంకా పది నిమిషములు తరువాత మరలా తిరిగిచూచెను, ఆమె మృదువుగా అన్యభాషలయందు మాటాడుచుండెను.\r\n\r\nతన భార్యకు ఏమైపోయెనో అని భయపడి ఆమెను బయటకు తీసుకొనివచ్చెను. \" నీకు ఏమైయింది?  నీవు ఎందుకని సంతోషముగా సినిమాను చూడలేదు? అదేమిటో కలవరిస్తున్నవే\" అని అడిగెను. ఆమె చిరునవ్వు గల మోముతో భర్తను చూచి, \" ఈ సినిమా ఇవ్వలేని గొప్ప సంతోషము ఒకటి కలదు. అదే ప్రభువైన యేసుక్రీస్తు ఇచ్చుచున్న సంతోషము\" అని చెప్పి తాను రక్షింపబడిన దాని యొక్క సాక్ష్యమును భర్తకు ఎత్తి చెప్పెను.\r\n\r\nభార్యయొక్క జీవితపు సాక్ష్యము ఆయనను బహు లోతుగా తాకెను. ప్రభువు ఆనాడు ఆమె భర్తనుకూడ రక్షించెను. కొన్ని దినములలోగా కుటుంబ సమేతముగా వారు సంపూర్ణకాల పరిచర్యకై వచ్చిరి. దేవుని బిడ్డలారా, ప్రభువునకు ప్రీతికరమైన దానిని మీరు చేయుచున్నప్పుడు, అన్యజనులను నిశ్చయముగానే సంపాదించుకొందురు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు ఈ లోక మర్యాదను అనుసరింపక, ఉత్తమమును, అనుకూలమును, సంపూర్ణమునైయున్న దేవుని చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"(రోమా.12:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}