{"uniqueid":"20251026085643_a68aeb1f","date":"2023-01-12","title":"ఇష్టమైయుండు విశ్వాసి!","key_verse":"58_11:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసములేకుండా దేవునికి ఇష్టుడైనయుండుట అసాధ్యము\"(హెబ్రీ.11:6)."},"devotion":{"label":"ధ్యానములు","text":"ఈ లోకమునందు మీయొక్క జీవితమునందుగల ఉద్దేశమంతయు ప్రభువునకు ఇష్టులైనవారిగా ఉండునట్లుగా ఉండవలెను. మీరు ఆయనకు ఇష్టులైనట్లయితే, ఆయన మీయందు సంతోషించి ఉల్లసించుట  మాత్రమేకాదు, ఎల్లప్పుడును ప్రియమైన ప్రాణప్రియునిగా ఉండును. ఆయనను ప్రియపరచుట ఎలాగూ?\r\n\r\nమొదటిగా ప్రభువు మీయందు ఇష్టముకలిగి ఉండుట, ఆయనపై మీరు ఉంచిన విశ్వాసమువలన అగును. 'విశ్వాసములేకుండా దేవునికి ఇష్టులైయుండుట అసాధ్యము' అని బైబిలు గ్రంథము చెప్పుచున్నది. అవును మీరు ఆయనను నమ్మవలెను. నూటికి నూరు శాతము పూర్తిగా మీయొక్క విశ్వాసమును ఆయనపై మాత్రమే ఉంచవలెను. \"ప్రభువా నేను నిన్ను మాత్రమే నమ్మి విశ్వసించుచున్నాను\" అని వేయ్యి సార్లు చెప్పుడి. అలాగునే అట్టి విశ్వాసమును కార్యసాధనముచేయుడి.\r\n\r\nమీ జీవితము విశ్వాసము గలదిగా ఉండుటకు మీరేమీ చేయవలెను? బైబిలు గ్రంథము చెప్పుచున్నది, \"కాగా వినుటవలన విశ్వాసము కలుగును; వినుట క్రీస్తును గూర్చిన మాటవలన కలుగును\"(రోమా.10:17). మీ జీవితము విశ్వాసముతో కూడినదై ఉండుటకు దేవుని వాక్యము మిక్కిలి అవశ్యము. ఆత్మయు జీవమునైయున్న  లేఖన వాక్యము క్రీస్తుయొక్క ఇష్టమును మీపై తెచ్చుటకై గొప్ప బాధ్యతను వహించుచున్నది.  మీరు ఆయనయందు విశ్వాసముంచి ఆయనను ఆనుకొనుచున్నప్పుడు, ఆయన నీపై ఇష్టముగా ఉండును.\r\n\r\nప్రభువు అబ్రహామునిపై ఇష్టుడైయుండుటకుగల రహస్యము ఏమిటి? అబ్రాహాము దేవునిని విశ్వసించుటయే. బైబిలు గ్రంథము చెప్పుచున్నది, \"దేవుని మహిమపరచి, ఆయన వాగ్దానము చేసినదానిని నెరవేర్చుటకు సమర్థుడని రూఢిగా విశ్వసించి, విశ్వాసమువలన బలమునొందెను\"(రోమా.4:21). అట్టి విశ్వాసము మూడు భాగములను కలిగినదైయున్నది.\r\n\r\nమొదటిగా, తన శరీరమును సారాయొక్క శరీరమును అమృతతుల్యమైనదిగా ఎంచకుండెను. రెండవదిగా, ప్రభువు తనకు ఏమి చెప్పియుండెను అనుటనే తలంచెను. మూడవదిగా, దేవుని మహిమపరచుచూనే విశ్వాసమునందు బలమునొందెను. దానిద్వారా దేవునికి ఇష్టుడైనవానిగా విరాజిల్లెను.\r\n\r\nఅబ్రాహామువలె  మీ శరీరముయొక్క బలహీనతను తలంచకుడి. మరియు ఓటమీలను, లోపాలను తలంచకుడి. అదే సమయమునందు, ప్రభువు యొక్క వాగ్దానములను, ఆయన చేసిన అద్భుతాలను స్మరించుకొనుడి. మరియు, 'ప్రభువా వీటినెల్లా నీవు నా జీవితమునందు చేయబోవుచునందులకై స్తోత్రము' అని చెప్పి ఆయనను మహిమపరచుడి. అప్పుడు మీరును అబ్రహామువలె విశ్వాసముగలవారై మారి దేవునికి  ఇష్టులైయుందురు.\r\n\r\n\r\n\r\nప్రభువునందు పూర్తిగా విశ్వసించుడి. ఆయనకు ఇష్టమైనవారిగా ఉండుటకు అదియే మార్గము\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసమనునది నిరీక్షింపబడువాటియొక్క నిజస్వరూపమును, అదృశ్యమైనవి యున్నవనుటకు రుజువునై యున్నది\"(హెబ్రీ.11:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}