{"uniqueid":"20251026085648_a68aeb1f","date":"2023-01-12","title":"పరిపూర్ణమగుచున్నది!","key_verse":"46_12:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా కృప నీకు చాలును, బలహీనతయందు నాశక్తి పరిపూర్ణమగుచున్నది\"(2 కొరింథీ.12:9)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువుయొక్క బలమైనది, మీయొక్క బలహీనతయందు పరిపూర్ణమగుచున్నది. కొన్ని సందర్భాలలో ప్రభువు మీయొక్క జీవితమునందు కొంత బలహీనతను అనుమతించుచున్నాడు ఎందునిమిత్తము? ఆయనయొక్క బలము మీయొక్క జీవితమునందు పరిపూర్ణమగుటకే బలహీనతను ఆయన అనుమతించుచున్నాడు.\r\n\r\nమీయందు బలహీనతలు ఉంటున్నప్పుడే, మీరు ప్రభువును ఆనుకొనియుందురు. లేకుండినట్లయితే, ప్రభువుయొక్క కృపను ఆనుకొని ఉండవలసిన అవసరము ఉండదు. అంతమాత్రమే కాదు, ప్రభువునకు మహిమను చెల్లించనులేరు. బలమునకును, కృపకును ఆయనను మాత్రమే పరిపూర్ణముగా ఆనుకొని ఉండవలెననుటకే కొన్ని సందర్భాలలో మీయందు బలహీనతలను ఆయన అనుమతించును.\r\n\r\nఅపోస్తులుడైన పౌలునకు ఒక బలహీనత ఉండెను అని చెప్పుచున్నాడు, \"నాకు కలిగిన ప్రత్యక్షతలు బహు విశేషముగా ఉన్నందున నేను అత్యధికముగా హెచ్చిపోకుండు నిమిత్తము నాకు శరీరములో ఒక ముల్లు, నేను అత్యధికముగా హెచ్చిపోకుండు నిమిత్తము, నన్ను నలగగొట్టుటకు సాతానుయొక్క దూతగా ఉంచబడెను. అది నాయొద్దనుండి తొలగిపోవలెనని దాని విషయమై ముమ్మారు ప్రభువును వేడుకొంటిని\"(2 కొరింథీ.12:7,8).\r\n\r\nఈ బలహీనతను ఆయనయొక్క జీవితమునందు ప్రభువే అనుమతించెను. అపోస్తులుడైన పౌలునకు ప్రభువు విస్తారమైన దర్శనములను, ప్రత్యక్షతలను ఇచ్చియుండెను. దీని కారణముచేత, అందరికంటే నేనే శ్రేష్టుడును అను అతిశయము ఆయనను హెచ్చిపోవునట్లు చేయుటకు అవకాశముండెను. అందుచేతనే ఆయన అతిశయింపకుండునట్లు, ఇట్టి బలహీనతను ప్రభువు అనుమతించెను.\r\n\r\nప్రభువు చెప్పెను, 'ఇట్టి బలహీనత ఉన్నంతవరకు నీయందు అతిశయాలు రావు, నీవు దీనుడవై నడుచుకొందువు. నీవు నాయొక్క బలమునే అనుకొని యున్నందున నేను నిన్ను  వాడుకొనుచూనే ఉందును' అని చెప్పెను.\r\n\r\nకావున నీవు బలహీనతను చూడవద్దు. నాయొక్క కృపను చూడుము. 'నీ బలహీనతయందు నా బలము పరిపూర్ణమగును' అని చెప్పెను. అపోస్తులుడైన  పౌలు దానిని సంతోషముగా అంగీకరించెను. ఆయన ప్రభువు యొక్క కృపను, ఆయన యొక్క బలమునే అనుకొనియున్నందున, ప్రభువు ఆయనను బహు బలముగా లేవనెత్తి వాడుకొనెను.\r\n\r\nదేవుని బిడ్డలారా, బలహీనతను గూర్చి మీరు  సొమ్మసిల్లకుడి. నూరు శాతము పరిపూర్ణముగా మారిన తరువాత ఏదైనను సాధించెదము అని కనిపెట్టుకొని ఉండకుడి. మీయొక్క బలహీనతల మధ్యను, మీరు ప్రభువునకై బలమైన కార్యములను చేయగలరు. ఏ స్థాయికి ప్రభువు యొక్క కృపను ఆనుకునియుందురో, ఆ స్థాయికి ప్రభువు యొక్క బలము మీయొక్క శరీరముగుండా ప్రవహించుచుండును. అప్పుడు మీరును ప్రభువు కొరకు గొప్ప కార్యములను చేయుదురు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బలవంతులైనవారిని సిగ్గుపరచుటకు లోకములో బలహీనులైనవారిని దేవుడు ఏర్పరచుకొనియున్నాడు\"(1 కొరింథీ. 1:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}