{"uniqueid":"20251026085652_a68aeb1f","date":"2023-01-12","title":"ఎవరిని సంతోషపరుచుచున్నారు!","key_verse":"45_15:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాగా బలవంతులమైన మనము, మనలను మనమే సంతోషపరచుకొనక, బలహీనుల దౌర్బల్యములను భరించుటకు బద్ధులమైయున్నాము\" (రోమా.15:1)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ఎవరిని సంతోషపరుచుచున్నారు? మీయొక్క జీవితము ఎవరిని ఆశ్రయించినదైయున్నది? ఎవరి తట్టున చూచి పరుగులెత్తుచున్నారు. కొందరు తమ్మును తామే సంతోషపరచుకొందరు. కొందరు జనులను సంతోషపరచుదురు. తమ్మును తామే సంతోషపరచుకొనువారు స్వార్థపరులైనవారై యుందురు. ఇతరులను సంతోషపెట్టుచు  జీవించువారు అంతమునందు వేదనపొందుదురు. అయితే ప్రభువును ప్రియపరచువారు, నిత్యమును సంతోషించెదరు.\r\n\r\nపిలాతును చూడుడి! అతడు జనులను సంతోషపెట్టుటకు మనస్సుగలవాడై యుండెను(మార్కు.15:15). జనులను సంతోష పెట్టినట్లయితే, వారియొక్క ఆదరణ దొరుకుననియు, పదవిలో ఇంకా కొన్నాళ్లు ఉండవచ్చుననియు, పిలాతు తప్పుడు అంచనా వేసెను. బరబ్బను విడుదలచెయుటయే జనులకు సంతోషమైనదైయుండెను. జనులను సంతోష పెట్టినట్లయితే, వారు మనలను గౌరవించెదరు, బహుమతులు దొరుకును, పరిపాలనకూడ ఎట్టి సమస్యలు లేకుండా పాలించవచ్చును అని తలంచేను. అతడు యేసును సంతోషపెట్టవలెను అని కోరుకొనలేదు. ఆయనను సంతోష పెట్టినట్లయితే నాకు జరిగేది ఏమున్నది!  అని అతడు తలంచి యుండవచ్చును.\r\n\r\nఅయ్యో! పిలాతు యొక్క అంత్యదినములు మిగుల దౌర్భాగ్యముగా ఉండినట్లుగాను, మనస్సాక్షియందు పొడవబడినవాడై, మతితప్పినవాడై ఆలయుచు తిరిగినట్లుగాను, జీవితముయొక్క అంతమున ఒక కోనేటిలో పడి ఆత్మహత్య చేసుకున్నట్లుగాను చరిత్ర గ్రంథాలు చెపుతున్నాయి. పిలాతు చేసినట్లుగా మనుష్యులను సంతోషపెట్టి, ప్రభువును దుఖఃపరచకుడి. నాసికారంధ్రములో జీవవాయువును ఊదినవాడును, మీకొరకు తన్నుతాను సిలువలో అర్పించుకొనినవాడైన  యేసునే సంతోషపరచుడీ.\r\n\r\nమీరు మీయొక్క కుటుంబమునందు భర్తను, పిల్లలను, బంధువులను సంతోష పెట్టవలసినది అవశ్యమే. అయితే ప్రభువుయొక్క మనస్సును నొప్పింపజేసి, లోకమునందున్న వాటిపై ప్రేమనుకలిగియుండకుడి.\r\n\r\nసైన్యమునందు పనిచేయుచున్న ఒక ఉన్నత అధికారియొక్క భార్యను,  భర్త తన స్నేహితునికి త్రాగుటకై బ్రాందీని పోసి ఇవ్వమని చెప్పినప్పుడు, నిరాకరించింది. ఆమె, \" భార్యనై ఉండుటచేత నేను మీకు చెయ్యవలసిన బాధ్యతలు కలవు, అయితే ప్రభువును దుఃఖపరచి మిమ్ములను సంతోషపెట్టాలని నేను కోరుకొనుటలేదు'  అని ప్రేమతో చెప్పెను.\r\n\r\nమీరు ఈ భూమిమీద జీవించు కాలము కొద్దిపాటిదే, అయితే ప్రభుతో కోట్ల, కోట్ల సంవత్సరములు పరలోకరాజ్యమునందు జీవింపవలెను. మీరు మనుష్యులను సంతోషపెట్టుచున్నారా?  లేక ప్రభువును సంతోషపెట్టుచున్నారా? దేవుని బిడ్డలారా, ప్రభువునకు ప్రీతికరమైన జీవితమును జీవించుటకు తీర్మానించుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇప్పుడు నేను మనుష్యుల దయను సంపాదించుకొన జూచుచున్నానా దేవుని దయను సంపాదించుకొన జూచుచున్నానా? నేను మనుష్యులను సంతోషపెట్టగోరుచున్నానా? నేనిప్పటికిని మనుష్యులను సంతోష పెట్టువాడనైతే క్రీస్తుదాసుడను కాకయేపోవుదును\"(గలతీ.1:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}