{"uniqueid":"20251026085656_a68aeb1f","date":"2023-01-12","title":"దైవీక సమాధానము!","key_verse":"50_4:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేనినిగూర్చియు చింతపడకుడి గాని, ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి. అప్పుడు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసుక్రీస్తువలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"(ఫిలిప్పీ.4:6,7)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానమును మీకు అనుగ్రహించుచున్నాడు. తనయొక్క దైవీక సమాధానముచే మిమ్ములను ఆశీర్వదించువాడు. యేసు క్రీస్తునకు ఇవ్వబడిన నామములయందు అద్భుతమైనది, \"సమాధాన కర్త\" అనుటయే. అయన ఈ భూమి మీద ఉన్న దినములయందు ఎక్కడికంతా వెళ్ళెనో, ఎవరినంతా సంధించెనో, అంతమందికిని సమాధానమును ఆజ్ఞాపించెను.\r\n\r\nబైబిలు గ్రంధమునందు రక్తస్రావముగల ఒక స్త్రీని గూర్చి చెప్పబడియున్నది. ఆమెకు అది ఒక కుదరని వ్యాధిగా ఉండెను. ఆ వ్యాధి నిమిత్తము ఆమె పండ్రెండు సంవత్సరములుగా బాధపడుచుండెను. ఆ వ్యాధిని బాగుచేయుటకు ఏ వైద్యుని వాల్లను కుదర్చలేకపోయెను. అందుచేత ఆమె తన జీవితమునందు సమాధానమును కోల్పోయియుండెను.\r\n\r\nఅయితే, ఒక దినమున ఆమె యేసు ఆ మార్గముగుండా వచ్చుచున్నాడు అని విన్నప్పుడు, జనసమూహము మధ్యలోనికి వెళ్లి యేసు వస్త్రపు అంచును ముట్టెను. ఆమె యేసుని వస్త్రపు అంచును పుట్టిన వెంటనే, ప్రభువు యొక్క ప్రభావము బలముగా ఆమె మీదికి దిగినందున, ఆమె స్వస్థతను పొందుకొనెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"అందుకు యేసు – కుమారీ, నీ విశ్వాసము నిన్ను స్వస్థపరచెను, సమాధానము గలదానవై పొమ్ము; నీ బాధ నివారణయై నీవు సుఖముగా ఉండుము అని చెప్పెను\"(మార్కు.5:34).\r\n\r\nఒకసారి ఒక యవ్వన స్త్రీ ఏసుక్రీస్తుని చెంతకు పరిగెత్తుకొని వచ్చి ఆయన పాదములపై పైపడెను. ఆమె విలపించి ఏడ్చి, తన కన్నీళ్లతో యేసుని పాదములను కడిగెను. ఎందుకనగా ఆమెయొక్క పాపములును, దోషములును అంత గొప్పదైయుండెను. ఆమెయొక్క జీవితమునందు సమాధానము లేదు. యేసు ఆమె యొక్క సమాధానము లేని స్థితిని చూచెను. \"​అందుకాయన నీ విశ్వాసము నిన్ను రక్షించెను, సమాధానము గలదానవై వెళ్లుమని ఆ స్త్రీతో చెప్పెను\" (లూకా. 7:50).\r\n\r\nయేసుక్రీస్తు సిలువయందు మరణించిన తరువాత, శిష్యులంతా మిగుల భయముతో ఉండెను. యూధులు తమ్మునుకూడ శ్రమపరచుదురేమో అని భయపడిరి. వారి హృదయములయందు సమాధానము లేదు, సోమ్మసిల్లినవారై కనబడిరి. అప్పుడు యేసు వారికి దర్శనమిచ్చి, వారి మధ్యలో నిలవబడి, 'మీకు సమాధానమవునుగాక'  అని చెప్పెను (లూకా.24: 36).\r\n\r\nదేవుని బిడ్డలారా, ఒకవేళ మీరుకూడ మీ కష్టములను గూర్చి బాధపడుతు ఉండవచ్చును. మీరు సమస్తమును ప్రభువుయొక్క హస్తములకు అప్పగించి ప్రార్థించుచునప్పుడు, ఆయన సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానముచే మిమ్ములను నింపును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమాధానము మీ కనుగ్రహించి వెళ్లుచున్నాను; నా  సమాధానమునే మీ కనుగ్రహించుచున్నాను; లోకమిచ్చు నట్టుగా నేను మీ కనుగ్రహించుటలేదు; మీ హృదయమును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి\"(యోహాను.14:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}