{"uniqueid":"20251026085700_a68aeb1f","date":"2023-01-12","title":"ప్రభునివద్ద ఉల్లాసము!","key_verse":"22_7:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రియురాలా! ఆనందకరమైనవాటిలో నీవు అతిసుందరమైనదానవు,  అతి మనోహరమైనదానవు\"(ప. గీ.7:6)"},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తు మీయొక్క ప్రాణప్రియుడుగా ఉన్నాడు. మీ మనస్సును ఆకర్షించిన ప్రాణమునకు వరుడుగాఉన్నాడు. ఆయన తన యొక్క స్వరక్తముచే మిమ్ములను తనకు పెండ్లికుమార్తెగా ఏర్పరచుకొని ఉన్నాడు.\r\n\r\nమీరు ఆయన శరీరముయొక్క అవయవములుగాను, ఆయన యొక్క మాంసమునకును, అయన యొక్క ఎముకలకును సంబంధించినవారైయున్నారు. 'ఈ మర్మము గొప్పది; అయితే నేను క్రీస్తునుగూర్చియు సంఘమునుగూర్చియు చెప్పుచున్నాను\"(ఎఫెసీ. 5:32).\r\n\r\nప్రభువు మీయందు ప్రేమచూపుట మాత్రమే కాదు, మిమ్ములను ఆయన ప్రేమతోకూడ, \"ఉల్లాసము కలుగజేయు నా ప్రియురాలా\" అని పిలుచుచున్నాడు. పరమగీతము చదువుతున్నప్పుడెల్లా, ఆయన ఏమేమి  మాటలతో మిమ్ములను ఆప్యాయతతో పిలిచి పరవశింప చేయుచున్నాడు అనుటను గ్రహించగలము. \"నా ప్రియురాలా, నా సుందరవతి, నా పావురమా, నా ప్రాణేశ్వరీ, నా ఉత్తమరాలా, రాజకుమార్తె\"అని ఆప్యాయతతో పిలుచుచున్నాడు. రీతిగా దేవుడు పిలుచుటకు పెండ్లికుమార్తెయందు చూచిన గొప్పతనము ఏమిటి? ఆమే ఆయనకు ఉల్లాసమును కలుగజేయుటయే!\r\n\r\nమీరు ప్రభువునకు ఎల్లప్పుడును ఉల్లాసము కలిగించువారై ఉండవలెను. క్రీస్తును ఆనందింప చేయవలెను. మీరు ఆయనకు ప్రీతికరమైనవారై నడుచుకొనవలెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"యెహోవానుబట్టి సంతోషించుము; అయన హృదయవాంఛను తీర్చును\" (కీర్తన. 37:4).\r\n\r\nఒక సహోదరుడు తన తల్లిపై అమితమైన ప్రేమను కలిగియుండెను. దూర ప్రాంతమునందుగల తన తల్లిని మాటిమాటికి వెళ్లి చూచును. తల్లి అడుగువాటినెల్ల కొని ఇచ్చుచుండెను. ప్రతినెల తల్లికి ధనమును పంపించుచుండెను. ఒక సహోదరుడు ఆయనను చూచి, సహోదరుడా, మీయొక్క తల్లి పై ఇంత ప్రేమను కలిగియుండుటకుగల కారణము ఏమిటి అని అడిగెను.\r\n\r\nఅందుకు ఆయన ' నా యవ్వన ప్రాయమునందు నా తల్లిని మిగుల కష్టపెట్టియున్నాను. పలుసార్లు వారు నాకొరకు తలబాదుకొనుచు ఏడ్చియున్నారు.అయినను వారు నన్ను ప్రేమించి, నా కొరకు ప్రార్థించారు, ప్రభువు నన్ను రక్షించెను, అభిషేకించెను, పరిచారకునిగా మార్చెను. అందుచేతనే నా తల్లి కీడనుభవించిన యేండ్లను జ్ఞాపకము చేసుకుని దానికి ప్రాయశ్చిత్తముగా నా తల్లిని ఉల్లసింపచేయుటకు తీర్మానించాను' అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువును ఉల్లసింపచేయవలసినది ఎంతటి అవశ్యము! ఎంతకాలముగా మిమ్ములను దుఃఖముతో వెదకి వచ్చెను! ఆయనను నిర్లక్ష్యముచేసి ద్వేషించుచున్న సమయమునందుకూడ మిమ్ములను వెదకుచు వచ్చెను. ఆయనను ఉల్లసింపచేయ వలసినది ఎంతటి అవశ్యము! దేవుని బిడ్డలారా, ప్రతి పరిస్థితుల్లోనూ మీరు ప్రభువునందు ఉల్లసింపవలెను.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సంతోషముగల మనస్సు ఆరోగ్యకారణము; నలిగిన మనస్సు ఎముకలను ఎండిపోజేయును\"(సామెత.17:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}