{"uniqueid":"20251026073122_10584a81","date":"2025-03-25","title":"విశ్వాసము యొక్క ప్రాముఖ్యత!","key_verse":"48_3:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మను మీకు అనుగ్రహించి, మీలో అద్భుతములు చేయించువాడు ధర్మశాస్త్రసంబంధ క్రియలవలననా, లేక విశ్వాసముతో వినుటవలననా చేయించుచున్నాడు?\"     (గలతి. 3:5)."},"devotion":{"label":"ధ్యానములు","text":"స్వస్థపరచు శక్తిని ప్రభువు వద్ద నుండి పొందుకొని బహు బలముగా పరిచర్యను చేసినవారు T.L. ఆస్బాన్ అనువారు. ఆయన విశ్వాసమును గూర్చిన ఒక చక్కటి భావమును చెప్పెను. మొదటిగా మీ యొక్క వ్యాధి అనునది తనను గూర్చిన పలు అంశములను మీకు తెలియజేయును. అదే సమయమునందు  లేఖన వచనమునందు గల సాక్ష్యములు ప్రభువు యొక్క శక్తిని గూర్చి మీకు పలు విధములైన అంశములను తెలియజేయును.\r\n\r\nఅయితే మీరు దేనిని విశ్వసింప బోవుచున్నారు?  అయితే దేనిని మీరు అంగీకరించ బోవుచున్నారు? వైద్యులు చెప్పు వాటినా? లేక ప్రభువు చెప్పు వాటినా?  మీరు స్వస్థత పొందుటకు  దేనిని విశ్వసించుచున్నారు అను దానిపై ఆధారపడియున్నది.\r\n\r\nమీకే శరీరమును వ్యాధుయు  మీ వద్ద చెప్పుచున్న వాటిని మీరు నమ్మినట్లయితే మీరు వ్యాధితోనే ఉందురు. స్వస్థపరచు క్రీస్తును గూర్చి, దైవీక వాగ్దానములను గూర్చియు బైబిలు గ్రంథము చెప్పుచున్న వాటిని మీరు నమ్మి అంగీకరించినట్లయితే స్వస్థత పొందుకొందురు. మీరు స్వస్థత పొందుకొనుట మీయొక్క విశ్వాసమునకు సంబంధించినది  (రోమీ. 1:17).\r\n\r\nఉదాహరణకు, ఒకనికి తీరని కడుపు నొప్పి ఉన్నదని అనుకొనుడి. ఆ నొప్పి అతనికి వ్యాధి ఉన్నది అను సంగతిని తెలియజేయుచున్నది. అతడు పడుచున్న బాధను చూచి అతని యొక్క సంబంధులు అందరును ఇది తీరని వ్యాధి అని చెప్పుచున్నారు. అతనికి వైద్యము చేయుచున్నవారును పలు వైద్యులును, పలు పత్యపు ఆహారములను అతనికి తెలియజేయుచున్నారు. అయితే బైబిలు గ్రంధము, యేసును స్వస్థపరచువాడుగా అతనికి పరిచయము చేయుచున్నది.  లేఖన వచనము అతనిని చూచి:      \"ఆయన యొక్క దెబ్బలచేత స్వస్థతనొందితిరి\" అని దృఢముగా చెప్పుచున్నది. బైబులు గ్రంథమునందు స్వస్థపరచబడిన అనేక సాక్షులు అతని యొక్క విశ్వాసమును దృఢపరచుచున్నది.\r\n\r\nసరే, ఇప్పుడు అతని యొక్క పరిస్థితి ఏమిటి? అతడు వ్యాధిని, నొప్పిని తలంచుకొనుచు ఉన్నట్లయితే, అతని యొక్క విశ్వాసమంతయును వ్యాధినందే ఉండును. వ్యాధి రాను రాను పెరుగునే గాని తగ్గదు. అయితే అదే సమయమునందు అతడు తనకు గల వ్యాధిని, వేదనను, రోగము యొక్క సూచనలను తృణీకరించి, క్రీస్తునందు విశ్వాసమునుంచి వాగ్దానములను దృఢముగా పట్టుకున్నట్లయితే, అతని యొక్క స్వస్థతను నిశ్చయముగానే పొందుకొనును.\r\n\r\nయేసు క్రీస్తునిపై విశ్వాసమును ఉంచుడి. మత్తయి, మార్కు, లూకా మరియు యోహాను అను మొదలగు సువార్తలను శ్రద్ధగా చదివి యేసు ఏ విధముగా జనులకు స్వస్థతను ఇచ్చెను అను సంగతిని, వ్యాధిగ్రస్తులు విశ్వాసము గలవారిగా ఎలాగు అద్భుతమును పొందుకొన్నారు అను సంగతిని చూడుడి. అట్టి సంఘటణలను ద్యానించి మీ అద్భుత స్వస్థతను పొందుకొనుడి.\r\n\r\nదేవుని బిడ్డలారా, మీ విశ్వాసము యేసునిపై దృఢముగా ఉండవలెను. ఆయన నేడును జీవించుచున్నవాడుగాను, మారనివాడుగాను ఉన్నాడు. అంత మాత్రమే గాక, ఆయన మీపై జాలిగలవాడు. ఆయన నిశ్చయముగానే మీకు స్వస్థతను దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా నామమందు భయభక్తులు గలవారగు మీకు నీతి సూర్యుడు ఉదయించును; అతని రెక్కలు ఆరోగ్యము కలుగజేయును; గనుక మీరు బయలుదేరి క్రొవ్విన దూడలు గంతులు వేయునట్లు గంతులు వేయుదురు\"      (మలాకీ. 4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}