{"uniqueid":"20251026085705_a68aeb1f","date":"2023-01-12","title":"ఇచ్చుటయందు సంతోషము!","key_verse":"14_29:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు పూర్ణమనస్సుతో యెహోవాకు ఇచ్చియుండిరి గనుక వారు ఆలాగు మనఃపూర్వకముగా ఇచ్చినందుకు జనులు సంతోషపడిరి, రాజైన దావీదుకూడను బహుగా సంతోషించెను\"(1.దినవృ.29:9)"},"devotion":{"label":"ధ్యానములు","text":"ఇచ్చుటయందు ఎల్లప్పుడును ఒక సంతోషముకలదు. అందులోను ప్రభువునకు ఇచ్చుటయందు ఇంకా వెయ్యిరెట్లు సంతోషముకలదు. కావున, మీరు ఇచ్చుచున్నప్పుడు పూర్ణమనస్సుతోను, ఉత్సాహముతోను ఇవ్వవలెను.\r\n\r\nఒక దినమున మా తండ్రిగారు, మధ్యాహ్నము సమయమునందు ఒక వీధి గుండా నడిచి వెళుతున్నప్పుడు, ఎదురుగా ఒక ఆలయపు అయ్యగారు నడచివచ్చుచుండెను. మా తండ్రిగారికి ఆయన ఎవరో తెలియదు. ఆయన దగ్గరకు వచ్చిన వెంటనే 'ఈ దగ్గరలో ఏమైనా హోటల్ ఉంటే చెప్పండి. ఏదైనా చిన్న హోటల్ అయితే బాగుంటుంది' అని అడిగెను.\r\n\r\nఆయన అడిగిన విధానమును చూడగా ఆయన వద్ద చాలినంత ధనము లేకుండుటను మా తండ్రిగారు గ్రహించుకొనెను. కావున, అయన జోబులో ఉన్న ధనమునంతటిని ఆ ఆలయపు అయ్యగారి యొక్క హస్తమునందు ఇచ్చివేసి, ' నేను ఒక దేవుని యొక్క సేవకుడుని. మీరును ఒక దేవుని యొక్క సేవకుడు. మీరు చక్కగా తృప్తిగా భుజించవలెను అని కోరుచున్నాను' అని చెప్పెను. ఆయన మొదట తీసుకొనుటకు నిరాకరించినా, తరువాత మిగుల కృతజ్ఞతతో దానిని స్వీకరించెను.\r\n\r\nఆయన ధనమును స్వీకరించి వెళ్లిన కొంత సమయమునకు మా తండ్రిగారి హృదయము ఆనందముతో నిండుటకు ప్రారంభించెను. ఆనాడు ప్రార్ధన సమయము అంతయు అంతవరకు అనుభూతిచెందలేనంతగా ప్రభువుయొక్క ప్రసన్నతను అధికముగా అనుభూతిచెందెను. ఇంకా దైవసేవకునికి ఇచ్చినప్పుడు వాస్తవముగానే ప్రభువుయొక్క హృదయము ఆనందించి ఉల్లసించును.\r\n\r\nప్రభువునకు ఇచ్చుటయే భూమియందు మీకు లభించుచున్న గొప్ప ధన్యత. యేసు చెప్పెను, \"పుచ్చుకొనుటకంటే ఇచ్చుట ధన్యము\"(ఆ.పో.20:35) మాత్రమే కాదు, అది  సుగంధ సువాసనయైయున్నది. ఫిలిప్పీయులు, దానిని పొందుకొనుచున్నప్పుడు, అపోస్తులుడైన పౌలునకు మిగుల సంతోషముగా ఉండెను.\r\n\r\nఅందుచేతనే ఆయన, \"నాకు సమస్తమును సమృద్ధిగా కలిగియున్నది. మీరు పంపిన వస్తువులు ఎపఫ్రొదితువలన పుచ్చుకొని యేమియు తక్కువలేక యున్నాను; అవి మనోహరమైన సువాసనయు, దేవునికి ప్రీతికరమును ఇష్టమునైన యాగమునైయున్నవి\"(ఫిలిప్పీ. 4:18)  అని ఆనందంతో సూచించుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువునకు ఉత్సాహముగా ఇవ్వుడి. ఆయన ఆకాశపువాకిళ్లను తరచును. ఆకాశపు వాకిళ్ళను విప్పి మీకు ఇచ్చుట  అనేది వెయ్యిరెట్లైయిన ఆశీర్వాదముగా ఉండును. అది మాత్రమే కాదు, లోకము ఇచ్చుటయైనను, తీసుకొనుటయైనను లేనటువంటి గొప్ప సంతోషమైయుండును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరలోకమందు మీకొరకు ధనమును కూర్చుకొనుడి; అచ్చట చిమ్మెటయైనను, తుప్పైనను దాని తినివేయదు; దొంగలు కన్నమువేసి దొంగిలరు\"(మత్తయి.6:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}