{"uniqueid":"20251026085709_a68aeb1f","date":"2023-01-12","title":"బాప్తిస్మముద్వారా సంతోషము!","key_verse":"44_8:39","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు నీళ్లలోనుండి వెడలి వచ్చినప్పుడు ప్రభువుఆత్మ ఫిలిప్పును కొనిపోయెను, నపుంసకుడు సంతోషించుచు తన త్రోవను వెళ్లెను; అతడు ఫిలిప్పును మరి యెన్నడును చూడలేదు\"(అ.పొ. 8:39)"},"devotion":{"label":"ధ్యానములు","text":"ఐతియొపీయలో నుండి యెరూషలేమునకు ఆరాధించుటకు వచ్చిన ఒక మంత్రిని గూర్చి ఇక్కడ వ్రాయబడియున్నది. ఆ మంత్రికి కలిగిన సంతోషమునకు గల రహస్యము ఏమిటి? అవును, అది బాప్తిస్మము పొందుకొనుటచే కలిగిన సంతోషము. యెరూషలేమునకు వెళ్ళినప్పుడు లభించని, అక్కడ సేవించుచున్నప్పుడు లభించని ఒక సంతోషము బాప్తిస్మము ద్వారా లభించెను.\r\n\r\nబాప్తిస్మమిచ్చు యోహాను, పాపక్షమార్పణ కొరకు మాత్రమే బాప్తిస్మము ఇచ్చెను. పాపమును ఒప్పుకొనిన  జనులు పాత రోత పాప జీవితమును విడచిపెట్టి ప్రభువునందు నూతన జీవితమును ప్రారంభించిరి.\r\n\r\nఅయితే, యేసు బాప్తీస్మము పొందుటకు వచ్చినప్పుడు, యోహానువద్ద బాప్తీస్మముయొక్క సంతోషమునకుగల మరొక కారణమును వివరించి చెప్పెను. అది పాప క్షమాపణ కొరకు మాత్రముకాదు,  దేవుని యొక్క నీతిని నెరవేర్చుటకు అని వివరించెను.  యేసు బాప్తీస్మము పొందినప్పుడు ఆయన కొరకు ఆకాశము తెరవబడెను అది ఎంతగొప్ప సంతోషము! \"ఈయనే నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించుచున్నాను\" అని తండ్రియైన దేవుడు చెప్పుట అది ఇంకెంత గొప్ప సంతోషము! పరిశుద్ధాత్ముడు పావురమువలె దిగి ఆయనపై వచ్చి నిలుచుట మహిమార్ధమైన సంతోషమే కదా?\r\n\r\nయేసుని శిలువ శ్రమలు మరణముల తరువాత బాప్తిస్మము యొక్క సంతోషము ఇంకా అధిక ప్రాముఖ్యమైనది. బాప్తిస్మము పొందుకొనువాడు, తన్ను యేసుయొక్క శ్రమయును, మరణమునకును, సమాధికిను ఐక్యముగలవాడని ఎంచుకొనును. బాప్తీస్మము పొందుటకు నీళ్ళలోనికి దిగినప్పుడు, అతడు క్రీస్తు తనకొరకు మరణించిన దానిని తలంచి, తన్ను ఆయనతో ఐక్యతగలవానిగా చేసుకోనును, \"క్రీస్తుతోకూడా సిలువ వేయబడియున్నాను; అయినను, జీవించుచున్నాను; ఇకను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు\"( గలతీ.2:20) అని సంతోషముగా ఒప్పుకోలుచేయుట ఎంతటి ఆనందదాయకమైనది!\r\n\r\nనీటిలో మునుగుట యేసుక్రీస్తు యొక్క మారణమునకు సాదృశ్యమైయున్నది. బైబిలు గ్రంథము చెప్పుచున్నది, \"మరియు ఆయన మరణముయొక్క సాదృశ్యమందు ఆయనతో ఐక్యముగలవారమైనయెడల, ఆయన పునరుత్థానముయొక్క సాదృశ్యమందును ఆయనతో ఐక్యముగలవారమైయుందుము\"(రోమా.6:5). అంత మాత్రమే గాక, బాప్తిస్మమునందు క్రీస్తుయొక్క పునరుత్థాన శక్తితో మీరును ఐక్యముగలవారైయున్నారు. నీటిలోనుండి లేచిచుచున్నప్పుడు,  'యేసు మృతులలోనుండి సజీవముగా లేచెను, ఆయన పునరుత్థానముయొక్క శక్తితో నేనును విజయవంతమైన జీవితమును జీవించెదను' అని తీర్మానించుచున్నారు. మీయొక్క సంతోషము పరిపూర్ణమైన సంతోషమైయున్నది. ఇశ్రాయేలీయులు ఎర్ర సముద్రమును దాటినప్పుడు వారికి గొప్ప సంతోషము కలిగినట్లు  బాప్తీస్మము తీసుకొనువారికిను కలుగుచున్నది.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రీస్తు లోనికి బాప్తిస్మముపొందిన మీరందరు క్రీస్తును ధరించుకొనియున్నారు\"(గలతీ. 3:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}