{"uniqueid":"20251026085718_a68aeb1f","date":"2023-01-12","title":"అద్భుతములద్వారా సంతోషము!","key_verse":"44_8:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అనేకులను పట్టిన అపవిత్రాత్మలు పెద్ద కేకలువేసి వారిని వదలిపోయెను; పక్షవాయువుగలవారును కుంటివారును అనేకులు స్వస్థత పొందిరి. అందుకు ఆ పట్టణములో మిగుల సంతోషము కలిగెను\"(అ.పో.8:7,8)"},"devotion":{"label":"ధ్యానములు","text":"ఆ పట్టణమునందు, \"మిగుల సంతోషము\" కలుగుటకుగల కారణము ఏమిటి? వ్యాధిగ్రస్తులు స్వస్థపరచబడుటయు, అపవిత్రాత్మలు వదలి పోవుటయు, కుంటివారు నడచుటయే ఆ పట్టణముయొక్క మిగుల సంతోషమునకుగల కారణమగును. మీరు పరిశుద్ధాత్మయందలి కలుగుచున్న సంతోషముతో ఆగిపోకూడదు. పరిశుద్ధాత్మనిద్వారా ఆత్మ వరములను పొందుకొనవలెను. ఈ ఆత్మవరములు దేవునియొక్క శక్తిని మీయందు తీసుకొని వచ్చుచున్నది. అధికారమును, ఏలుబడిని పొందుకొనుచున్నారు.\r\n\r\nనేడు అనేకులు సంతోషములేక ఉండుటకుగల కారణము ఏమిటి? వారియొక్క శరీరమునందుగల వ్యాధులచేతను, బలహీనతచేతను, కుటుంబమునకు  మరియు ప్రభువునకు చేయవలసిన బాధ్యతలను చేయలేకయున్నారు. వారియొక్క అత్యధికమైన సమయము శ్రమలయందే వ్యర్థమగుచున్నది. వారికి జీవితమునందు సంతోషమే లేకయున్నది.\r\n\r\nప్రభువైన యేసు ఈ లోకమునందు వచ్చినప్పుడు, ఆయన చేసిన అద్భుతములు లెక్కించలేనివి. బైబులు గ్రంథము చెప్పుచున్నది, \"దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెననునదియే. దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, సాతాను శక్తులచేత  పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\" (అ.పొ.10:38).\r\n\r\nదేవుని బిడ్డలారా, యేసు మీ జీవితమునందు వచ్చినట్లయితే, నిశ్చయముగానే  మీయందుగల వ్యాధులును, బలహీనతలను తొలగిపోవును, శత్రువు యొక్క పోరాటములు తొలగిపోవును. అపవాది దొంగిలించుటకును, హత్య చేయుటకును, నాశనము చేయుటకునే  వచ్చును. అయితే, ప్రభువు మీకు జీవము కలిగియుండుటకును, అట్టి జీవము సమృద్ధి చేయుటకును సహాయము చేయుచున్నాడు. మీ యొక్క వ్యాధుల కొరకు తన శరీరమునందు దెబ్బలను పొందుకొనెను. ఇది ఎంతటి గొప్ప సంతోషము!\r\n\r\nఒకసారి, ఒక సువార్త కూటమునకు ఆస్తమా వ్యాధిచే, మిగుల కష్టపడుచున్న ఒక సహోదరి వచ్చెను. వారు కూటుమునందు చివరి దినమున ప్రార్ధించుకొనుట కొరకు ముందుకు వచ్చెను. ఆ బోధకుడు వారి శిరస్సుపై చేతులను ఉంచి బహు కనికరముతో ప్రార్ధంచినప్పుడు, ఆ వ్యాధి వారిని విడిచి శాశ్వతముగా తొలగిపోయెను. ప్రభువు స్వస్థతను ఇచ్చినది ఇచ్చినదే.\r\n\r\nప్రభువు అట్టి అద్భుతమును చేసినందున, వారికి సంతోషము, ఆ సేవకునికి కూడ సంతోషము. ఆ సహోదరి యొక్క కుటుంబము అంతటికిని గొప్ప సంతోషము. అందుచేతనే పట్టణమంతయు మిగుల సంతోషము కలిగెను అని బైబిలు గ్రంధము చెప్పుచున్నది. దేవుని బిడ్డలారా, మీద్వారా మీ పట్టణమునందు గొప్ప సంతోషమును కలుగజేయుటకు ప్రభువు కోరుచున్నాడు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మృతులలో నుండి యేసును లేపినవాని ఆత్మ మీలో నివసించినయెడల, మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\"(రోమా. 8:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}