{"uniqueid":"20251026085722_a68aeb1f","date":"2023-01-12","title":"సంతోషము నిచ్చువాడు!","key_verse":"24_31:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారి దుఃఖమునకు ప్రతిగా సంతోషమిచ్చి, వారిని ఆదరించెదను, విచారము కొట్టివేసి నేను వారికి ఆనందము కలుగజేతును\"(యిర్మీయా 31:13)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు ఎంతగా మనలను ఆదరించి ఓదార్చి అంతరంగమును స్థిరపరచు వాగ్దానములను ఇచ్చుచున్నాడు చూడుడి! 'వారి విచారమును కొట్టివేసి నేను వారికి ఆనందము కలుగజేతును' అని వాక్కునిచుచున్నాడు. అవును, విచారపు దినములును, దుఃఖపు దినములును, వేదనగల దినములును ముగుయుచున్నది.\r\n\r\nప్రభుయొక్క హస్తము మీయొక్క జీవితమునందు తారసపడుచున్నప్పుడు, ఎట్టి దుఃఖమైనను కొనసాగుచు ఉండదు. అయన మీ కన్నీళ్లను తుడిచి, ఆదరించుటతో పాటు ఆగిపోవువాడు  కాదు. మీ దుఃఖపు దినములను సమాప్తమునకు తెచ్చువాడు. మీయొక్క దుఃఖములను సంతోషముగా మార్చి, ఆశీర్వదించువాడు. దేవుని ప్రేమించువారికి, నిశ్చయముగానే సమస్తమును మేలుకలుగుటకై సమకూడి జరుగును(రోమా.8:28).\r\n\r\nమీ యొక్క జీవితమునందు, దుఃఖమును, విచారమును, ఆవరించుచున్నప్పుడు, ఇది ఎందుకు నాకు జరుగుచున్నది. ఎందుకని నా జీవితమునందు ఇంత గొప్ప శోధనలు అని కలతచెందుచున్నారు. అయితే ప్రభువు సమస్తమును మేలుకలుగుటకై మార్చుచున్నప్పుడు, అది మీకు గొప్ప ఆశీర్వాదముగా కనబడును.\r\n\r\nమాయొక్క తండ్రి గారు కళాశాల చదువులను ముగించుకున్న తరువాత, పలురకములైన ఉద్యోగములకు దరఖాస్తును పెట్టుచూనే ఉండెను. బ్యాంకు మరియు ప్రభుత్వ ఉద్యోగములకు ప్రయత్నించెను. అయితే ప్రభువు, ఆయనకు ఒక పాఠశాలయందు గణిత శాస్త్రమునకు ఉపాధ్యాయునిగా పనిచేయు అవకాశమును ఇచ్చెను. అది ప్రభుత్వ పాఠశాల. సరియైన తరగతుల గదులు లేనందున అనేక మాసములు చెట్టుక్రిందనే విద్యార్థులకు పాఠములను నేర్పించ వలసినదై ఉండెను.\r\n\r\nఆ విద్యార్థులయందు అనేకులు పలుమార్లు తరగతులలో తప్పి, మరల ప్రయత్నించి పరీక్షలో ఉత్తీర్ణులైవచ్చినవారు. చాలినంత గ్రహించుశక్తి లేనివారు. మా తండ్రిగారు, ఆయన యొక్క పూర్ణబలముతో వారికి పాఠమును నేర్పించుచూ వచ్చెను. వారిని బహుగా ఉత్సాహపరిచెను. చదువవలెను అను ఆసక్తిని పురికొల్పినందున, చదువులలో అట్టడుగున స్థితిలో ఉన్నవారు, మెరుగైన విద్యార్థులుగా మార్చబడ్డారు. ప్రభువు ఆయనను ఉపాధ్యాయ ఉద్యోగములోనికి తెచ్చుటయందు ఒక ఉద్దేశము ఉండెను. రానున్నదినములయందు ఆయన ఒక మేటియైన ప్రసంగీకుడిగా రూపించబడుటకు అది ఒక మెట్టుగా ఉండెను.\r\n\r\nయోసేపును చూడుడి! ఆయన యొక్క సొంత సహోదరులు ఆయనను బానిసగా అమ్మివేసిరి. ఆయన నమ్మకముగాను, యధార్ధముగాను ఇంటిపనులను చేసినప్పుడు, ఆయనను ఖైదుచేసి చెరలోనికి పంపిచారు. అయితే ప్రభువు, యోసేపును ఐగుప్తుయొక్క అధిపతిగా హెచ్చించెను. దేవుని బిడ్డలారా, ఎంతకెంతకు మీరు శ్రమలను అనుభవించుచున్నారో, అంతకంతకు హెచ్చింపు మీకు కనిపెట్టుచున్నది. మీయొక్క దుఃఖము శాశ్వతమైనది కాదు. ప్రభువు  మీ దుఃఖమునకు ప్రతిగా సంతోషమునిచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు మమ్మును శ్రమపరచిన దినముల కొలది, మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోషపరచుము\"(కీర్తన.90:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}