{"uniqueid":"20251026085730_a68aeb1f","date":"2023-01-12","title":"రక్తముచేత పరిశుద్ధత!","key_verse":"58_13:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కావున, యేసుకూడ తన స్వరక్తముచేత ప్రజలను పరిశుద్ధపరచుటకై గవిని వెలుపట శ్రమపొందెను\"(హెబ్రీ. 13:12)"},"devotion":{"label":"ధ్యానములు","text":"'స్వరక్తముచేత పరిశుద్ధపరచుటకై' అను భాగమును కొద్దిగా ధ్యానించి చూడుడి. మీయొక్క పరిశుద్ధతపై అమితమైన ఆసక్తియు, పౌరుషమును కలిగియున్న ప్రభువు. తనయొక్క స్వరక్తమును కుమ్మరించెను. మిమ్ములను పరిశుద్ధపరచుటకై తీర్మానించెను. దేవుడు తనయొక్క ఏకైక కుమారుని మీయొక్క పరిశుద్ధత కొరకు అర్పించుట ఎంత గొప్ప త్యాగము!\r\n\r\nవేలకొలది దేవదూతలను ఒకవేళ బలిగా, ఆయన అప్పగించి ఉండవచ్చును. కెరూబులను, సేరాపులను దహనబలిగా అర్పించి ఉండవచ్చును. ప్రపంచముందు గల వేవేలకొలదిగా‌ ఉన్న మృగరాశులను, పక్షులను ఇచ్చి యుండవచ్చును. అయితే ఆయన తన యొక్క ఏకైక కుమారుని బలిగా అప్పగించెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"యేసుక్రీస్తు రక్తము ప్రతి పాపమునుండి మనలను పవిత్రులనుగా చేయును\"(1. యోహాను.1:7).\r\n\r\nప్రతి దినమును పరిశుద్ధ జీవితమునుకై కల్వరి సిలువను తేరిచుడుడి. 'యేసుని రక్తము జయము' అని చెప్పుడి. 'గొర్రెపిల్లయైయున్నవాని రక్తముచే విమోచింపబడడియున్నాను' అని ఒప్పుకోలుచేయుడి. ఆ రక్తముచేత బలముపొంది, సంతోషముతో,  ఉత్సాహముతో ముందుకు సాగిపోవుడి.\r\n\r\nఒకసారి  మార్టిన్ లూధరు గారిని సాతాను శోధించెను. 'నిన్ను నీవు పరిశుద్ధుడవని చెప్పవద్దు. నీవు ఎంత పెద్ద పాపములను చేసియున్నావో దానిని చూడుము' అని చెప్పి, అతి గొప్ప పాపపు పట్టికను చూపించెను. అవి అన్నియు ఆయన చేసిన పాపములే. చిన్నవియు పెద్దవియు యైయున్న విస్తారమైనవి  అందులో వ్రాయబడియుండెను.  'ఇంతేనా? ఇంకా పాపములు ఉన్నాయా?' అని ఆయన అడిగెను. అతడు మరొక పాపపు పట్టికను తీసుకొని వచ్చెను.\r\n\r\nఅప్పుడు ఆయన బల్లపైయున్న ఎరుపు రంగు సిరా(ఇంకు) సీసాను ఒకటి తీసుకుని, ఆ సీసాలో ఉన్న సిరాను ఆ పాప పట్టికపై విసిరి వేసెను. అందులో ఉన్న ఎరుపు రంగుసిర, ఆ పట్టికపై రక్తమువలె అలుముకొనెను. సాతానును చూచి, 'సాతాన, నువ్వు చెప్పిన పాపములను నేను చేసినది వాస్తవమే. అయితే, యేసు నాకొరకు చిందించిన కల్వరియొక్క రక్తము నాయొక్క పాపములన్నిటిని కడిగివేసెను, నన్ను విడుదల చేసి ఉన్నది' అని విజయ బేరిని మ్రోగించెను. సాతాను సిగ్గుతో పారిపోయెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు తనయొక్క రక్తమును కుమ్మరించి, మిమ్ములను కడిగి, పవిత్రపరచియుండగా, ఎవరు మిమ్ములను దోషులుగా తీర్పు తీర్చగలరు? ఏ మనుష్యుడు మిమ్ములను, పాపియని ఎంచగలడు? మనస్సాక్షికూడా మిమ్ములను, నేరారోపణ చేయజాలదు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని కృపామహదైశ్వర్యమునుబట్టి ఆ ప్రియునియందు ఆయన రక్తమువలన మనకు విమోచనము, అనగా మన అపరాధములకు క్షమాపణ మనకు కలిగియున్నది\"(ఎఫెసీ. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}