{"uniqueid":"20251026085734_a68aeb1f","date":"2023-01-12","title":"పనిలో ప్రతిష్ఠత!","key_verse":"46_10:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు భోజనముచేసినను, పానము చేసినను, మీరేమి చేసినను సమస్తమును దేవుని మహిమకొరకు చేయుడి\"(1 కొరింథీ.10:31)"},"devotion":{"label":"ధ్యానములు","text":"మీరు దేనిని చేసిన దానిని పరిశుద్ధముగా చేయుటకు ప్రయత్నించుడి. ఎందుకంటే ఆ పనులు ఇచ్చినవాడు మన ప్రియ ప్రభువే. ఆ పనియందు మీరు నమ్మకముగాను, యధార్ధముగాను  ఉండుడి. పాత నిబంధనయందు, \"ఆ దినమున గుఱ్ఱములయొక్క కళ్లెములమీద యెహోవాకు ప్రతిష్టితము అను మాట వ్రాయబడును; యెహోవా మందిరములోనున్న పాత్రలు బలిపీఠము ఎదుటనున్న పళ్లెములవలె ప్రతిష్ఠితములుగా ఎంచబడును\"(జెకర్యా.14:20) అను ఒక వచనమున్నది.\r\n\r\nగుఱ్ఱములయొక్క కళ్ళెములమీద యెహోవాకు ప్రతిష్ఠితము అని వ్రాయబడియున్నది. సాధారణముగా గుఱ్ఱములను యుద్ధమునకై ఉపయోగించబడు ఒక మృగము. అంతేగాక, బండి లాగుటకును, పంటపొలాలయందుకూడా దానిని ఉపయోగించెదరు. ఇది బయట స్థలమునందు మీరు చేయుచున్న పనిగా కనబరుచుచున్నది. ఎరుషలేము ఆలయముయొక్క కుండలు అన్నియు సైన్యములకు అధిపతియగు యెహోవాకు ప్రతిష్టితముగా ఉండవలెను. బయటమాత్రమే గాక, ఇంటి లోపట ఉండేటువంటి పనులయందును ప్రతిష్టితను ప్రతిభంబించవలెను అనుటను ఇది కనబరుచుచున్నది. లోక ప్రకారమైన పని, ప్రభువు యొక్క పని అని  దేనిని చేసినా దానిని ప్రభువునకు అని ప్రతిష్ఠితముగా చేయవలెను.\r\n\r\nఇంటిని కడుగుతున్నప్పుడు మీ అంతరంగము 'ప్రభువా, నా అంతరంగమును కడిగి పరిశుద్ధపరచుము' అని చెప్పునుగాక. తోటలో చెట్లను పరామర్శించున్నప్పుడు 'ప్రభువా నన్ను ఫలించు చెట్టుగా నడిపించుము' అని  చెప్పుడి. మీరు వైద్యునిగా గాని, ఇంజినీరుగా గాని ఉద్యోగమును చేయవచ్చును, లేక వ్యాపారమునందు ఉండవచ్చును. దేనిని చేసిన సరే, మీరు జీవముగల దేవుని సేవించువారు అనుటను మీయొక్క పరిశుద్ధతద్వారా లోకము చూచును.\r\n\r\nమన దేశమునందు, లక్షలకొలది ప్రజలు ఉద్యోగములేక పేదరికమునందు జీవిస్తున్నారు. అయితే ప్రభువు, కృపగా మీకు సమస్తమును ఇచ్చి బహుచక్కగా పోషించుచు వచ్చుచున్నాడు. అటువంటి ప్రభువునకు మీరు ఉద్యోగ స్థలమునందు సాక్ష్యముగలవారై ఉండవలెను కదా?\r\n\r\nయేసు ఈ భూమిమీద ఉన్నప్పుడు, విరామము లేకుండా ఉండెను. యవ్వన ప్రాయమునందును వడ్రంకిగా కఠినముగా శ్రమించెను. అయన సేవచేయుటకు వచ్చినప్పుడును దానిని ఉత్సాహముతో  చేసెను. \"పగలున్నంతవరకు నన్ను పంపినవాని క్రియలు మనము చేయుచుండవలెను; రాత్రి వచ్చుచున్నది, అప్పుడెవడును పనిచేయలేడు\"(యోహాను.9:4) అనుటయే ఆయన యొక్క హృదయమును పురికొల్పుతునే ఉండెను. యేసు అలసినవాడైయుండెను.  ఆకలి, దప్పికలు గలవాడై ఉండెను. అయినను రాత్రి అనియు, పగలనియు చూడక పరిశుద్ధమైన పరిచర్యను ఆయన నెరవేర్చెను. దేవుని బిడ్డలారా, మీరు దేనిని చేసిన దానిని పరిశుద్ధతో చేయుటకు తీర్మానించి చేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన పనిలో నిపుణతగలవానిని చూచితివా? అల్పులైనవారి యెదుట కాదు, వాడు రాజుల యెదుటనే నిలుచును\"(సామెతలు.22:29)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}