{"uniqueid":"20251026085738_a68aeb1f","date":"2023-01-12","title":"కుమారునియొక్క పరిశుద్ధత!","key_verse":"46_6:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీలో కొందరు అట్టివారై యుంటిరి గాని; ప్రభువైన యేసు క్రీస్తు నామమందును, మన దేవుని ఆత్మయందును మీరు కడుగబడి, పరిశుద్ధపరచబడినవారై, నీతిమంతులుగా తీర్చబడితిరి\"(1 కొరింథీ. 6:11)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు, పరిశుద్ధతకు కావలసిన అన్నిటిని చేసి ముగించినవాడు. ఆయన యొక్క ప్రేమ, మిమ్ములను పరిశుద్ధ మార్గమునందు నడిచి వెళ్ళుటకు పురికొల్పుచున్నది. మనుష్యుడు అపవిత్రుడై ఉండుటను చూచి, అతనిని కడిగి పరిశుద్ధపరచుటకై యేసుక్రీస్తు ప్రేమతో భూమి మీదకు దిగివచ్చెను.\r\n\r\nకావున, క్రీస్తు మీకు పాపక్షమాపణను ఇచ్చుటకై తనయొక్క రక్తమునే చిందించెను. ఆయన యొక్క రక్తము సకల పాపములను కడిగి పవిత్రులుగా చేయును. మిమ్ములను పరిశుద్ధులుగా మార్చుచున్నది. క్రీస్తుయొక్క ప్రేమను రుచిచూచువాడు ఆయన ఆజ్ఞలకు లోబడును. అతడు ఎన్నడును పాపసంతోషాలను అనుభవించుటకు వెళ్ళడు. ఆయనను నిర్లక్ష్యము చేసి తృణీకరించి, లోక ఉల్లాసములయందు మనస్సును ఉంచడు.\r\n\r\nఒకసారి సినిమా రంగమునందు పనిచేయుచున్న ఒక సహోదరుడు చెప్పెను, 'నేను పనిచేయుచున్న ఈ రంగము అన్ని విధాలుగా మనిషి యొక్క జీవితమును పాడు చేయుచున్న ఒక రంగము. అయితే, ఇందులో నేను పవిత్రముగా జీవించుటకు గల కారణము, నా  భార్యయొక్క ప్రేమయే. ఆమె నన్ను అమితముగా ప్రేమించుచున్నది. రోగశయము నందున్నప్పుడు, రాత్రింబగళ్ళు, మేలుకొని ఉండి నన్ను చూచుకొనెను. నాపై ప్రాణమునే పెట్టుకొనియున్నది. ఆమెకు ద్రోహము చేయుటకు నా మనస్సు ఒప్పుకొనుట లేదు'.\r\n\r\nయేసును చూడుడి! ఆయన యొక్క ప్రేమ తన్నుతాను మన కొరకు అప్పగించుకొనిన ఒక దైవీక ప్రేమ. \"అది కళంకమైనను ముడతయైనను అట్టిది మరి ఏదైనను లేక, పరిశుద్ధమైనదిగాను, నిర్దోషమైనదిగాను, మహిమగల సంఘముగాను ఆయన తనయెదుట దానిని నిలువబెట్టుకొనవలెనని, వాక్యముతో ఉదకస్నానముచేత దానిని పవిత్రపరచి, పరిశుద్ధపరచుటకై దానికొరకు తన్ను తాను అప్పగించుకొనెను\"(ఎఫెసీ. 5:26,27).\r\n\r\nపరిశుద్ధతయందు ముందుకు సాగుటకై,  యేసుక్రీస్తు అన్ని రకములైన మార్గములను సిద్ధపరచియున్నాడు. ఆదర్శవంతమైన  జీవితమును జీవించి చూపించెను. ఆయనయొక్క పరిశుద్ధమైన అడుగుజాడలను వెంబడించుటకు మాదిరిని ఇచ్చివెళ్ళెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"మిమ్మును పిలిచినవాడు పరిశుద్ధుడైయున్న ప్రకారము, మీరును సమస్త ప్రవర్తనయందు పరిశుద్ధులైయుండుడి\"(1 పేతురు.1:16).\r\n\r\nపలు మతములయందు పరిశుద్ధముగా జీవించవలెను అను బోధనలు ఉండినా, క్రైస్తవ మార్గమునందు మాత్రమే దాని కొరకైన మార్గములు కలిగియున్నది. మరియు, ఈ మార్గమునందు మాత్రమే పరిశుద్ధ పరచేటువంటి కల్వరి యొక్క రక్తము ఉన్నది. పరిశుద్ధ మార్గమునందు నడిచి వెళ్ళుటకై, క్రీస్తు యొక్క దైవీకప్రేమ కలదు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమాధానకర్తయగు దేవుడే మిమ్మును సంపూర్ణముగా పరిశుద్ధపరచును గాక. మీ ఆత్మయు, జీవమును,  శరీరమును, మన ప్రభువైన యేసుక్రీస్తు రాకడయందు నిందా రహితముగాను, సంపూర్ణముగాను ఉండునట్లు కాపాడబడునుగాక\"(1 థెస్స. 5:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}