{"uniqueid":"20251026085742_a68aeb1f","date":"2023-01-12","title":"లేఖనవాక్యముద్వారా పరిశుద్ధత!","key_verse":"54_3:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దైవావేశమువలన కలిగిన దేవుని ప్రతిలేఖనము\"(2.తిమోతి.3:16)"},"devotion":{"label":"ధ్యానములు","text":"దేవుని ఆత్ముడు దైవ వాక్యములను మీకు దయచేయుచున్నాడు. ఎందునిమిత్తము అని తెలియునా? \"దైవజనుడు సన్నద్ధుడై ప్రతి సత్కార్యమునకు పూర్ణముగా సిద్ధపడి యుండునట్లు, దైవావేశమువలన కలిగిన ప్రతిలేఖనము ఉపదేశించుటకును, ఖండించుటకును, తప్పు దిద్దుటకును, నీతియందు శిక్షచేయుటకును ప్రయోజనకరమైయున్నది\"(2 తిమోతికి.3:16-17).\r\n\r\nదేవునియొక్క వాక్యము పాపయైన మనుష్యుని ఖండించుచున్నది, తప్పు దిద్దుచున్నది, నీతియందు శిక్షణ చేయుచున్నది; అన్నిటికంటే పైగా,  పవిత్రపరచుచున్నది. పవిత్రపరచుటకును దైవ వాక్యమునకును లోతైన సంబంధము కలదు. యేసు చెప్పెను: \"నేను మీతో చెప్పియున్న మాటలు ఆత్మయు జీవమునైయున్నవి\"(యోహాను.6:63).\r\n\r\nపరిశుద్ధ పరచుటకై బైబిలు గ్రంధమునందు అనేక వాగ్దానములను ప్రభువు యిచ్చియున్నాడు. అట్టి వాగ్దానములను సొంతము చేసుకొనుచున్నప్పుడు, పరిశుద్ధ జీవితము మీయందు రూపింపబడును. అందుచేతనే అట్టి వాగ్దానములన్నిటిని విశ్వాసముతో అంగీకరించుడి. బైబిలు గ్రంథము చెప్పుచున్నది, \"మీరు  కృపకే&#8230;.లోనైనవారు. ..గనుక పాపము మీ మీద ప్రభుత్వము చేయదు\"(రోమా. 6:14). \"కుమారుడు మిమ్మును స్వతంత్రులనుగా చేసినయెడల మీరు నిజముగా స్వతంత్రులై యుందురు\"(యోహాను.8:36). \"ఒక్క అర్పణచేత ఈయన పరిశుద్ధపరచబడువారిని సదాకాలమునకు సంపూర్ణులనుగా చేసియున్నాడు\"(హెబ్రీ.10:14).\r\n\r\nపాపపు శోధనలు వచ్చుచున్నప్పుడు, లేఖన వాక్యములను చేత ఎత్తిపట్టుకొనుడి. వాటిని ఒప్పుకోలు చేయుడి. పాపము నన్ను జయించజాలదు అని చెప్పుడి. నన్ను పరిశుద్ధ పరచుచున్న దేవునియొక్క హస్తమునందు నేనున్నాను. నన్ను ఎవరును ఆయనయొక్క హస్తములోనుండి అపహరింపలేరు అని చెప్పుడి. సాతాను మిమ్ములను విడిచి పారిపోవును.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"ఎందుకనగా దేవుని వాక్యము సజీవమై బలముగలదై, రెండంచులుగల యెటువంటి ఖడ్గముకంటెను వాడిగా ఉండి, ప్రాణాత్మలను, కీళ్లను మూలుగను విభజించునంతమట్టుకు దూరుచు, హృదయముయొక్క తలంపులను ఆలోచనలను శోధించుచున్నది\"(హెబ్రీ.4:12). పరిశుద్ధ మార్గమునకు దారి చూపుచున్నది దేవునియొక్క వాక్యములే. బైబిలు గ్రంథము చెప్పుచున్నది, \"ఆజ్ఞ దీపముగాను, ఉపదేశము వెలుగుగాను ఉండును, శిక్షార్థమైన గద్దింపులు జీవమార్గములు\"(సామెత.6:23). దావీదు చెప్పుచున్నాడు: \"నీ వాక్యము నా పాదములకు దీపమును, నా త్రోవకు వెలుగునై యున్నది\"(కీర్తన.119:105).\r\n\r\nదేవుని బిడ్డలారా, ప్రతిదినమును ఉదయ కాలమునందు లేచి బైబిలు గ్రంథమును చదువుడి. ఆ లేఖన వాక్యములు మీతో మాట్లాడునుగాక; మీ జీవితమునకు త్రోవను చూపించి నడిపించునుగాక. చదివిన లేఖన వాక్యము చొప్పున నడచుచున్నానా, విధేయతను కలిగియున్నానా, అర్పించుకొనియున్నానా, అని పరిశీలించి చూచి, లేఖన వాక్యము యొక్క త్రోవలయందు మీ జీవితమును అమర్చుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకాయాసకరమైన మార్గము నాయందున్న దేమో చూడుము, నిత్యమార్గమున నన్ను నడిపింపుము\"(కీర్తనల. 139:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}