{"uniqueid":"20251026085745_a68aeb1f","date":"2023-01-12","title":"దైవభయమును, పరిశుద్ధతయు!","key_verse":"65_1:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తండ్రియైన దేవునియందు పరిశుద్ధ పరచబడినవారికి..\"(యూదా.1:1)"},"devotion":{"label":"ధ్యానములు","text":"తండ్రియైన దేవుడు మనలను పరిశుద్ధపరచువాడు. తండ్రియైన దేవుని గూర్చి తలంచుచున్నప్పుడెల్లా, ఆయన యొక్క నిఖ్ఖఛ్ఛత, ఆయన యొక్క ఆజ్ఞలు మన మనస్సులను తాకుచున్నది. అవును, ఆయన అపవిత్రతను ద్వేషించి, పరిశుద్ధతయందు పౌరుషముగల దేవుడు.\r\n\r\nమీరు తండ్రియైన దేవునితో సన్నిహితముగా మసలుకొనిచూడుడి. పరిశుద్ధతను గూర్చిన భయము మీకు తానుగా ఏర్పడును. ఆయన మిక్కిలి ఖచ్చితమైనవాడు. వెచ్చగానైనను లేక, చల్లగానైనను లేక ఉండినట్లయితే నోటినుండి ఉమ్మివేయును. ఆయన 'పాపులను నిత్యము కోపించు దేవుడు' అని బైబిలు గ్రంధము చెప్పుచున్నది.\r\n\r\nఅపవిత్రతను, అసహ్యమైనవాటిని జరిగించి, మనస్సుకు వచ్చినట్లు ఇచ్ఛలయందు జీవించి తండ్రియొక్క సన్నిధిలోనికి వచ్చి నిలబడుచున్న వారిని ఆయన అసహ్యించుకొనును. 'అక్రమము చేయువారలారా, నా యొద్దనుండి పోండి' అని గద్దించును. అవును, ఆయన దహించు అగ్నిగా ఉన్నాడు.\r\n\r\nతండ్రియైన దేవుని పరిశుద్ధతను గూర్చి తలంచుచున్నప్పుడు మీకు దైవభయము రావలెను. ఆయన పరిశుద్ధతయందు మహత్యముగలవాడు పరిశుద్ధతయందు బహు భయంకరుడు. మోషే ఇశ్రాయేలు జనులను చూచి, \"మీరు పాపము చేయకుండునట్లు ఆయన భయము మీకు కలుగుటకును, దేవుడు వేంచేసెను\"(నిర్గమా.20:20).\r\n\r\nనేడు విశ్వాసులు అనేకులు పాపము చేయుచుండు వారై ఉండుటకు వారియందు దైవభయము తగ్గిపోవుటయే కారణము. తండ్రియొక్క పరిశుద్ధతను గూర్చి ఎరుగవలసిన జ్ఞానము వారియందు లేదు. ఆయన యొక్క సన్నిధిలోనికి వెళ్లి నిలబడవలెను అను దర్శనము వారియొక్క కనులకు లేవు. దైవ భయము తగ్గె తగ్గె కొలది, పాపమును, ఇఛ్ఛలును ఒక మనిషియొక్క జీవితమునందు ప్రవేశించి వాణిని ఏలుబడి చేయుచుండును.\r\n\r\nమీరు ఎంతకెంతకు తండ్రియైన దేవునితో సన్నిహితముగా జీవించుచున్నారో, అంతకంతకు దైవభయము మీలోనికి వచ్చును. యోసేపువలన ఎందుకు పాపము చేయలేకపోయెను?  దైవభయము వానియందు ఉండుటచేతనే, అట్టి దైవభయము ఆయనను కాపాడెను. \"నేనెట్లు ఇంత ఘోరమైన దుష్కార్యము చేసి దేవునికి విరోధముగా పాపము కట్టుకొందును?\"(ఆది.39:9) అని చెప్పెను.\r\n\r\nపరిశుద్ధతగల దేవుడు నన్ను చూచుచున్నాడే అపవిత్రమైన ఇఛ్ఛలతో నేను ఎలా జీవించగలను, దేవునియొక్క కోపమునకు నేనెట్లు గురవగలను, ఆయన నన్ను నిరాకరించి తన సన్నిధిలో నుండి తొలివేసినట్లయితే, నా పరిస్థితి ఏమగును అని తలంచి చూచు ఎట్టి మనుష్యుడును పాపమును చేయడు. దేవుని బిడ్డలారా, దైవభయము పరిశుద్ధతయందు మిమ్ములను పరిపూర్ణత చెందిచును. అపోస్తులుడైన పౌలు చెప్పుచున్నాడు: 'దేవుని భయముతో పరిశుద్ధతను సంపూర్తిచేసి కొనుచు, శరీరమునకును, ఆత్మకును కలిగిన సమస్త కల్మషము నుండి, మనలను పవిత్రులనుగా చేసికొందము\"(2 కొరింథీ. 7:1)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను మీకు దేవుడనైయుండుటకు ఐగుప్తుదేశములోనుండి మిమ్మును రప్పించిన యెహోవాను; నేను పరిశుద్ధుడను; గనుక మీరును పరిశుద్ధులు కావలెను\"(లేవీ.11:45)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}