{"uniqueid":"20251026073127_10584a80","date":"2025-03-24","title":"విశ్వాసము!","key_verse":"58_11:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసము లేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము; దేవుని యొద్దకు వచ్చువాడు ఆయన యున్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయువాడనియు నమ్మవలెను గదా\"      (హెబ్రీ. 11:6)."},"devotion":{"label":"ధ్యానములు","text":"దైవీక స్వస్థతను, ఆరోగ్యమును పొందుకొనుటకు మనకు విశ్వాసము మిగుల అవశ్యము. ఆ విశ్వాసము ప్రభువు పైన ఉంచుచున్న విశ్వాసమే. ఆయనను ఆనుకుని ఉండేటువంటి విశ్వాసము. ఆయన నన్ను స్వస్థపరచుటకు శక్తి గలవాడు అని ఒప్పుకోలు చేసేటువంటి విశ్వాసము\r\n\r\nవిశ్వాసము అనునది మిగుల బలమైనదియు శక్తిగలదైయున్నది. ఆ విశ్వాసము జయమును తీసుకుని వచ్చును. ఎవరైతే క్రీస్తుపై నమ్మికయు, విశ్వాసమును గలవారై ఉన్నారో, అతని యొక్క విశ్వాసము ఎన్నడను వ్యర్థము కాదు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"దేవుని యొద్దకు వచ్చువాడు ఆయన యున్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయువాడనియు నమ్మవలెను గదా\"     (హెబ్రీ. 11:6).\r\n\r\nభయము, ఆధైర్యము, అవిశ్వాసము అనునవి నాశనమును, వ్యాధిని తీసుకుని వచ్చుచున్నది. ఇవి వ్యతిరేకమైన శక్తిగా ఉండి మనుష్యుని యొక్క స్వస్థతను, ఆరోగ్యమును దాడి చేసి అతనిని రోగము పాలు చేయును. అయితే విశ్వాసము, శత్రువు యొక్క శక్తినంతటిని జయించుచున్నది.\r\n\r\nప్రభువు అద్భుతముగా బాగు చేసిన పలు సంఘటనలను, స్వస్థపరచబడిన పలు వ్యక్తులను గూర్చియు బైబిలు గ్రంధమునందు చదివి చూడుడి. వారు అందరును యేసు క్రీస్తునిపై విశ్వాసమునుయుంచిరి అను సంగతిని మనము తెలుసుకొనగలము\r\n\r\nపంన్రెండు సంవత్సరములుగా రక్తస్రావము గల స్త్రీ యేసు యొక్క వస్త్రపు చెంగునైనను ముట్టినడల స్వస్థత పొందుకొందును అని విశ్వసించి, విశ్వాసముతో వచ్చి ఆయనను ముట్టెను. యేసు తిరిగి ఆమెను చూచి:     \"కుమారీ, నీ విశ్వాసము నిన్ను స్వస్థపరచెను, సమాధానము గలదానవై పొమ్ము\"     (లూకా. 8:48)  అని  చెప్పెను. అవును, ఆమె యొక్క విశ్వాసము ఆమెను స్వస్థపరచి రక్షించెను.\r\n\r\nఒకసారి ఇద్దరు గుడ్డివారు యేసుని వెంట వచ్చి,     \"దావీదు కుమారుడా, మమ్మును కనికరించుమని కేకలువేసిరి&#8230;.. యేసువారిని చూచి నేను ఇది చేయగలనని మీరు (నమ్ము) విశ్వసించుచున్నారా? అని వారి నడుగగా, అందుకు వారు అవును, (నమ్ము) విశ్వసించుచున్నాము ప్రభువా అని ఆయనతో చెప్పిరి. అప్పుడాయన వారి యొక్క కన్నులు ముట్టి – మీ (నమ్మిక) విశ్వాసము చొప్పున మీకు కలుగుగాక అని చెప్పినంతలో వారి యొక్క కన్నులు తెరువబడెను\"      (మత్తయి. 9:29)\r\n\r\n\"మీ విశ్వాసము చొప్పున నీకు కలుగును గాక\"    (మత్తయి.9: 29).    \"నీ విశ్వాసము నిన్ను రక్షించెను\".   (మార్కు. 5:34).   \"నీవు విశ్వసించినట్లయితే దేవుని యొక్క మహిమను చూచెదవు\"      (యోహాను. 11:40) అను వచనములన్నియు మన యొక్క విశ్వాసమును కట్టి లేపుచున్నదై ఉన్నది. మీయొక్క అంతరంగము నందు విశ్వాసమును తీసుకుని రండి.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఎంతకెంతకు దేవుని యొక్క వచనములను విశ్వసించుచున్నారో, ధ్యానించుచున్నారో, అంతకంతకు విశ్వాసమును స్వతంత్రించుకుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అదేమని చెప్పుచున్నది? వాక్యము నీయొద్దను, నీ నోటను నీ హృదయములోను ఉన్నది; అది మేము ప్రకటించు విశ్వాసవాక్యమే\"     (రోమీ. 10:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}