{"uniqueid":"20251026085749_a68aeb1f","date":"2023-01-12","title":"పరిశుద్ధతగల దేవుడు!","key_verse":"66_4:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అవి: భూతవర్తమాన భవిష్యత్కాలములలో ఉండు సర్వాధికారియు దేవుడునగు ప్రభువు పరిశుద్ధుడు, పరిశుద్ధుడు, పరిశుద్ధుడు, అని మానక రాత్రింబగళ్లు చెప్పుచుండును\"(ప్రకటన. 4:8)"},"devotion":{"label":"ధ్యానములు","text":"మనదేవుడు పరిశుద్ధతగల దేవుడు. ఆయన యొక్క గుణాతిశయములయందు ప్రధానమైనది ఆయన యొక్క పరిశుద్ధతయే. మీరును ఆయనవలె పరిశుద్ధతయందు ముందుకు సాగిపోవలెనని పరిశుద్ధతగల దేవుడు కోరుచున్నాడు. అపోస్తలుడైన యోహానును ప్రభువు ఆత్మవశునిగా చేసి,  పరలోకరాజ్యమునకు తీసుకోనివెళ్లి, అక్కడనున్న దృశ్యములను చూపించుటకు సంకల్పించెను. అక్కడ వారు చూచినది ఏమిటి? ఆకాశ సైన్యములన్నియు ప్రభువును, \"పరిశుద్ధుడు పరిశుద్ధుడు పరిశుద్ధుడు\" అని రాత్రింబగళ్ళు మానక చెప్పుకొనుచు ఉండెను.\r\n\r\nఈ వచనముయొక్క తెలుగు భాషాంతరమునందు, \"పరిశుద్ధుడు\" అను పదము మూడుసార్లును, మరికొన్ని భాషాంతరములయందు తొమ్మిది సార్లు వ్రాయబడియున్నది. త్రీయేకమైన దేవుడు \"పరిశుద్ధుడు, పరిశుద్ధుడు, పరిశుద్ధుడు\" అని  మూడుసార్లు స్తుతింపబడుచున్నాడు. మన దేవుడు మూడు పరిమాణములయందును పరిశుద్ధుడైయున్నాడు.\r\n\r\nఆయన జగత్ఉత్పత్తికి ముందుగానే  పరిశుద్ధుడైయుండెను. ఇప్పుడును పరిశుద్ధుడైయున్నాడు. ఇక రాబోవు కాలమునందును పరిశుద్ధుడైయుండును. నిత్యత్వముయొక్క ప్రారంభమునకు ముందు ఆయన పరిశుద్ధుడే. దేవునియొక్క పరిశుద్ధత నిత్యత్వముగానే ఉన్నది. ఆయనయొక్క సౌందర్యమును, పోలికయును, స్వరూపమును పరిశుద్ధముగానే ఉన్నది.\r\n\r\nఅట్టి పరిశుద్ధతగల దేవుడు, మిమ్ములను పరిశుద్ధముగా ఉండునట్లు పిలచుచున్నాడు. మీ వ్యక్తిగత జీవితముయొక్క పరిశుద్ధతయందు ఆయనకు అక్కరకలదు. మీరు మీయొక్క జీవితమునందు పరిశుద్ధతను గూర్చి కలిగియున్న అక్కరకంటెను, అయిన అత్యధిక అక్కరగలవాడైయున్నాడు. పరిశుద్ధపరచుటకై మిమ్ములను ఏర్పరచుకున్న దేవుడు, మార్గము మధ్యలో మిమ్ములను విడుచుపెట్టువాడు కాదు. పరిశుద్ధతకై సత్క్రియను మీయందు ప్రారంభించిన ఆయన, దానిని పరిపూర్ణతను చెందిచుటకు మిమ్ములను నడిపించును.\r\n\r\nదేవుని కుమారునియొక్క స్వారూప్యమునకు తగినట్లుగా మిమ్ములను మార్చుటయే దేవునియొక్క ఉద్దేశము. బైబిలు గ్రంథము చెప్పుచున్నది, \"నీవు నీ దేవుడైన యెహోవాకు ప్రతిష్ఠిత జనము, నీ దేవుడైన యెహోవా భూమిమీదనున్న సమస్త జనములకంటె నిన్ను ఎక్కువగా ఎంచి, నిన్ను తనకు స్వకీయజనముగా ఏర్పరచుకొనెను\"(ద్వితీ.7:6).\r\n\r\nపరిశుద్ధతగల దేవునిని మీరు దేవునిగా కలిగియుండుటను, మిమ్ములను పరిశుద్ధపరచుచున్న దేవునిని పరిశుద్ధ అలంకారముతో స్తుతించుట మీకు లభించిన ధన్యతయే కదా? మీరు పరిశుద్ధముగా జీవించుటకు  వాంఛించునప్పుడు, ప్రభువు అన్నివిధాలుగా మీకు సహాయము చేయుటకు ఆసక్తిగలవాడైయున్నాడు. పిల్లలు ఎదుగుట చూచున్నప్పుడు, తల్లితండ్రులకు అత్యధిక సంతోషము కలుగును కదా? కొద్దిగా తలంచి చూడుడి. పరిశుద్ధ జీవితమును విడిచిపెట్టినట్లయితే, అపవిత్రతనే పట్టుకొనవలసినదై యుండును. అపవిత్రతయందు జీవించినట్లయితే, నిత్యత్వమును ఎక్కడ గడపగలము? దేవుని బిడ్డలారా, కొనసాగించి పరిశుద్ధముగా ఉండుటకు ఎట్టి త్యాగమునైనను చేయుటకు సిద్ధముగాఉండండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మిమ్మును పిలిచినవాడు పరిశుద్ధుడైయున్న ప్రకారము, మీరును సమస్త ప్రవర్తనయందు పరిశుద్ధులైయుండుడి\"(1 పేతురు.1:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}