{"uniqueid":"20251026085758_a68aeb1f","date":"2023-01-12","title":"ఫలమునిచ్చుటకు సమయము!","key_verse":"66_11:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ దాసులగు ప్రవక్తలకును పరిశుద్ధులకును, నీ నామమునకు భయపడువారికిని తగిన ఫలమునిచ్చుటకును, గొప్పవారేమి కొద్దివారేమి&#8230; సమయము వచ్చియున్నదని\"(ప్రకటన.11:18)"},"devotion":{"label":"ధ్యానములు","text":"పాపులకును, దుర్మార్గులకును న్యాయతీర్పు కాలమున్నది. అదేవిధముగా నీతిమంతులకును పరిశుద్ధులకును దేవుడు ప్రతిఫలమిచ్చుటకు కాలముకలదు. యేసు చెప్పెను, \"ఇదిగో, త్వరగా వచ్చుచున్నాను; వానివాని క్రియచొప్పున ప్రతివాని కిచ్చుటకు నేను సిద్ధపరచిన జీతము నాయొద్ద ఉన్నది\"(ప్రకటన. 22:12).\r\n\r\nతండ్రులు, ఇళ్లకు తిరిగి వచ్చుచునప్పుడు చిన్నపిల్లల యొక్క కనులు ఏదైనా తినుబండారామును కొని తెచ్చుచున్నారా అని ఎదురుచూచును. అదే విధముగా తల్లి కూరగాయల దుకాణమునకు వెళ్లి వచ్చినాకూడా, \"అమ్మా, మా కొరకు ఏమి కొని తెచ్చావు?\" అని పిల్లలు ఆశతో అడుగుతారు. రాత్రింబగళ్ళు పడి పడి చదువుచున్న విద్యార్థులు పరీక్షయొక్క ఫలితాలైన మదింపులు ఎలా వస్తాయి అని ఆతృతతో ఎదురుచూస్తారు. ఫలితాలు విజయవంతమైతే వారియొక్క సంతోషాలకు అవధులు ఉండవు. వారు పొందిన మదింపులను చూచి, అదీను తరగతిలోనే మొదటి వారిగా ఉత్తీర్ణులైయునట్లయితే అది ఎంతటి ధన్యతగా ఉండును!\r\n\r\nపరీక్షల కాలము ఒకటి ఉన్నట్లుగానే, ఫలితాలను తెలియజేయు కాలమును ఉన్నది. ప్రభువునకై శ్రమించు కాలము ఉన్నట్లుగానే, ప్రభువు యొక్క హస్తములనుండి తగిన ప్రతిఫలమును పొందుకొనే కాలమును నిశ్చయముగానే ఉన్నది. ప్రభువు వచ్చుచున్నప్పుడు  తనయొక్క బిడ్డల కొరకు విస్తారమైన బహుమానము ఆయన సిద్ధపరిచియున్నాడు. ఎవరెవరి పేరులు జీవగ్రంథమునందు వ్రాయబడియుండునో, వారి కొరకై జీవకిరీటము, మహిమగల కిరీటము, వాడబారని కిరీటములను వెంటబెట్టుకొని వచ్చును.\r\n\r\nనిత్యత్వమునందు ప్రవేశించుచునప్పుడు ప్రభువు మీకొరకు సిద్ధపరిచియున్న మహిమగల వాస స్థలమును చూపించి, \"నా కుమారుడా, నా కుమార్తె నీకొరకు ఒక వాస స్థలమును సిద్ధపరిచియున్నాను. నేనుండు స్థలమునందు నీవును నివాసము చేయునట్లు నేను నీకొరకు ఏర్పరచియున్న ఈ మహిమగల భవనమును చూడుము\" అని చెప్పను. ఆ! ఆ సమయము ఎంత సంతోషకరముగా ఉండును! అపోస్తులుడైన పౌలు వ్రాయుచున్నాడు, \"ఇకమీదట నా కొరకు నీతికిరీటము ఉంచబడియున్నది, ఆ దినమందు నీతిగల న్యాయాధిపతియైన ప్రభువు అది నాకును; నాకు మాత్రమే కాకుండ, తన ప్రత్యక్షతను అపేక్షించు వారికందరికిని అనుగ్రహించును\"(2 తిమోతికి. 4:8).\r\n\r\nమీయొక్క పరుగును విజయవంతముగా ముగించుడి.ఒక దినమున అట్టి తేజోమయమైన దేశమునందు సంతోషముగా ప్రవేశించునప్పుడు వేలకొలది పదివేలకొలది దేవదూతల యెదుట ప్రభువు మిమ్ములను ప్రేమతో వెన్నుతట్టి, \"భళా, నమ్మకమైన మంచి దాసుడా, నీవు  ఈకొంచెములో నమ్మకముగా ఉంటివి, నిన్ను అనేకమైనవాటిమీద అధికారిగా నియమించెదను\" అని ప్రశంసించును.  అట్టి ప్రశంసలను క్రీస్తు ఇచ్చుచునప్పుడు, బహుమతులను తలంచుచున్నప్పుడు, ఈ భూమిమీద మీరు ప్రభువునకై పడిన పాటులన్నియు బహు స్వల్పమైనది అని గ్రహించు కొందరు.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిని విత్తువాడు శాశ్వతమైన బహుమానము నొందును\"(సామెత. 11:18) ; \"ప్రతివాడు తాను చేసిన కష్టముకొలది జీతము పుచ్చుకొనును\"(1. కొరింథీ.3:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}