{"uniqueid":"20251026085802_a68aeb1f","date":"2023-01-12","title":"సిల్వానుయొక్క నమ్మకత్వము","key_verse":"60_5:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీకు నమ్మకమైన సహోదరుడని నేనెంచిన సిల్వానుచేత దీనిని పంపుచున్నాను\"(1. పేతురు.5: 12)"},"devotion":{"label":"ధ్యానములు","text":"\"సిల్వాను\" అని  ఎరుగబడని సహోదరుని గూర్చి బైబిలు గ్రంధమునందు చదువగలము. పేతురు సిల్వాను అను సహోదరుని గూర్చి సాక్ష్యము ఇచ్చి, \"నమ్మకమైన సహోదరుడు\" అని చెప్పుచున్నాడు. లేఖన వాక్యమునందు ఈ ఒక్క స్థలమునందు మాత్రమే వచ్చి తనను పరిచయము చేసుకొనుచ్చున ఈ సహోదరుని గూర్చి మీరు అధికముగా తెలుసు కొనకపోయినను, ఆయన నమ్మకమైనవాడు అని పిలువబడుట హృదయమును ఆనందింపచేయును. అందుచేతనే ఆయనకు బైబిలు గ్రంధమునందు ఎనలేని స్థానము దొరికెను.\r\n\r\nనేడు ప్రభువు నమ్మకమైనవారిని వెతుకుచున్నాడు. భూమియందంతట ఆయనయొక్క కండ్లు సంచరించుచున్నది. నమ్మకమైనవారికి తనయొక్క శక్తిని బయలుపరచుటకై పరిశీలించుచూనే ఉన్నది. సొలోమోను జ్ఞాని అడుగుచున్నాడు; \"నమ్ముకొనదగినవాడు ఎవరికి కనబడును?\"(సామెత.20:6).\r\n\r\nమీరు జీవించుచున్న ఇట్టి దినములయందు నమ్మకస్తులుగా నడుచుకొనుట కొంత కఠినముగా అనిపించవచ్చును. మీపై అధికారులు అబద్ధపు, దొంగ లెక్కలను వ్రాయమని చెప్పి మిమ్ములను ఇబ్బందులు పెట్టవచ్చును. మనస్సాక్షికి విరోధముగా అబద్ధము చెప్పవలసిన నిర్బంధమైన పరిస్థితులు రావచ్చును. ప్రభువు యొక్క కనులు నమ్మకమైనవారిని పరిశీలిస్తూనే ఉన్నది.\r\n\r\nఒక సహోదరుడు చెప్పెను, \"మాయొక్క దుకాణమునందు బీడీ, సిగరెట్లు, లాటరీ  వంటి వస్తువులు అమ్మకమునకు పెట్టియున్నట్లయితే, నా వ్యాపారము బహు జోరుగా సాగియుండును. అయితే నేను ప్రభువునకు నమ్మకమైనవానిగా ఉండుటకు కోరాను. కావున దేవునికి ఇష్టములేనివాటిని నా దుకాణము నుండి నిషేధించి, \"యెహోవాయందు నమ్మికయుంచువాడు వర్ధిల్లును\" అను బోర్డును నా దుకాణమునందు పెట్టుకొనియున్నాను. 'ప్రభువు నన్ను ఆశీర్వదించుచున్నాడు' అని చెప్పెను.\r\n\r\nమరొక సహోదరుడు చెప్పెను: \"నేను పోలీసు డిపార్ట్మెంటులో పనిచేయుచున్నాను. నేను నమ్మకముగా నడుచుకొను నిమిత్తము, నేను హేళనకును, పరిహాసములకును గురయ్యాను. ఈ డిపార్టుమెంటులో నమ్మకముగా ఉద్యోగమును చేయగలనా రాజీనామా చేయవలెనా  అని బహుగా కలతచెందాను. అయితే నా నమ్మకత్వమును చూచిన ప్రభువు ఈ పోలీసు డిపార్టుమెంటునందు నన్ను హెచ్చించెను\" అని చెప్పెను.\r\n\r\nపలు సమయములయందు మీయొక్క నమ్మకత్వమునకు శోధనలు ఏర్పడవచ్చును, మీరు కొంచెములో నమ్మకమైనవారిగా ఉంటే ప్రభువు మిమ్ములను అనేకమైనవాటిపై అధికారిగా ఉంచును. బైబిలు గ్రంథము చెప్పుచున్నది, \"గృహనిర్వాహకులలో ప్రతివాడును నమ్మకమైనవాడై యుండుట వానికి  అవశ్యము\"(1 కొరింథీ. 4:2).\r\n\r\nమీరు నమ్మకమైనవారిగా ఉండుట మాత్రముకాదు, నమ్మకమైనవారిని చూచునప్పుడు, వారిని ఉత్సాహపరుచుటను చేయవలెను. ' నమ్మకమునందు యధార్ధముగా ఉండుడి, సొమ్మసిల్లి పొకుడి, తగిన కాలమునందు హెచ్చించును' అని చెప్పి, ఒకరినొకరు బలపరచుచు ఉత్సాహపరచుడి. దేవుని బిడ్డలారా, ఎట్టి పరిస్థితులలోను, ఎట్టి శోధనయందును నమ్మకత్వమును కాపాడుకొనుడి. ప్రభువు మిమ్ములను గొప్పగా హెచ్చించు కాలము బహు సమీపములో ఉన్నది.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరణమువరకు నమ్మకముగా ఉండుము,  నేను నీకు జీవకిరీటమిచ్చెదను\"(ప్రకటన 2 :10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}