{"uniqueid":"20251026085806_a68aeb1f","date":"2023-01-12","title":"వచ్చియున్నారు","key_verse":"58_12:22-24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇప్పుడైతే మీరు సీయోనను కొండకును జీవముగల దేవుని పట్టణమునకు, అనగా పరలోకపు యెరూషలేమునకును, వేవేలకొలది దేవదూతలయొద్దకును, &#8230;. వచ్చియున్నారు\"(హెబ్రీ.12:22-24)"},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తవకుటుంబము అనుట ఒక మధురమైన, ఔనత్యమైన, చక్కటి కుటుంబము. ఒకడు క్రీస్తుని యొద్దకు వచ్చుచున్నప్పుడు అతడు ధన్యకరమైన అనుభవములోనికి వచ్చుచున్నాడు. మధురమైన సత్సంబంధము యొద్దకు వచ్చుచున్నాడు. నిత్య ఆశీర్వాదములు యొద్దకు వచ్చుచున్నాడు. పైన సూచించబడియున్న వచనము \"ఇప్పుడైతే మీరు\" అని ప్రారంభించుచున్నది, \"వచ్చియున్నారు\" అని ముగియుచున్నది. మీరు ఎక్కడికి వచ్చియున్నారు? వేవేలకొలది దేవదూతలుఉండు పరలోక కుటుంబమునకు వచ్చియున్నారు. కొద్దిగ ఆ సంగతిని తలంచి చూడుడి\r\n\r\nమన కుటుంబమునందు బలమును పరాక్రమముగల దేవదూతలుకలరు. సుందరమైన ఆకృతితో నిండియున్న కెరూబులుకలరు. తగిన సమయమునందు మనకై పరుగునవచ్చి సహాయము చేయుటకు పరిచర్య చేయు ఆత్మలుకలవు. మనయొక్క పాదములు రాయికి తగులకుండా చేతులతో ఎత్తుకొనే దూతలుకలరు. ప్రభువు మన కొరకు ఎంతమంది దేవదూతలను ఆజ్ఞాపించియున్నాడు! బైబిలు గ్రంథము చెప్పుచున్నది, \"ఇందును గూర్చి వ్రాయబడియున్నది, దేవుడు తన్ను ప్రేమించువారికొరకు ఏవి సిద్ధపరచెనో అవి కంటికి కనబడలేదు, చెవికి వినబడలేదు, మనుష్య హృదయమునకు గోచరముకాలేదు గాని,  మనకైతే దేవుడు వాటిని తన ఆత్మవలన బయలుపరచి యున్నాడు\"(1 కొరింథీ. 2: 9-10).\r\n\r\nనేడు అనేకులు దయ్యములను గూర్చి భయపడుచున్నారే గాని, ప్రభువుయొక్క కుటుంబమునందు తమకైయున్న మహిమగల దేవునిదూతలను తలంచి ఆనందించడములేదు. ఎప్పుడు చూచినా సాతాను అనియు, దయ్యములనియు, మాంత్రికుడు అనియు, చేతబడులనియు చెబుతూనే ఉన్నారు గాని, వాటినెల్లా కొట్టి, విరచి, నలిపి విజయవంతముగా ఊరేగింపచేసిన  ప్రభువు, ఇచ్చియున్న దేవదూతలను గూర్చి  తలంచడములేదు.\r\n\r\nసాతాను పరలోకమునుండి క్రిందకు త్రోయబడినప్పుడు, ఆకాశపుసైన్యమునందు మూడు వంతులలో ఒక భాగమును తనతోపాటు ఈడ్చుకొని క్రిందపడెను. అలాగైతే పైన ఉన్నది ఎన్ని భాగములు? మూడింటిలో రెండు భాగములు, మిమ్ములను పడగొట్టుటకు సాతానుడు ఒక దురాత్మను పంపుటకు తలంచినట్లయితే, ప్రభువు మిమ్ములను కాపాడుటకును, శత్రువుయొక్క క్రియలను నశింపజేయుటకును రెండురెట్లు దేవదూతలను పంపుటకు సిద్ధముగా  ఉన్నాడు. అందుచేతనే,  మీరు జయించినవారై ఉందురు.\r\n\r\nమీరు దేవాది దేవుని యొక్క సొంత బిడ్డలుగా ఉండుటచేత, దేవుడు మీకు బలముగల దేవదూతలను పరిచర్య చేయు ఆత్మలుగా యిచ్చియున్నాడు. ప్రతి ఒక్క విశ్వాసికి దేవుడు పరిచర్య చేయు ఆత్మలుగా దేవదూతలను ఆజ్ఞాపించి యున్నాడు. అయితే మీరు వేవేలకొలది దేవదూతల యొద్దకు వచ్చియున్నారు.\r\n\r\nఒకసారి ఎలీషాకు విరోధముగా ఒక రాజు దండెత్తివచ్చెను. ఎలిషా ఉన్న పట్టణమును చుట్టుముట్టిరి. అప్పుడు ఎలీషాయొక్క పనివాడు, \"అయ్యో నా యేలినవాడా, మనము ఏమిచేయుదుము\" అని అనగా, అందుకు ఎలిషా ఏమి చెప్పెనో తెలుసా? 'భయపడవద్దు; వారితో ఉన్నవారికంటే మన పక్షమున ఉన్నవారు అధికులు'(2. రాజులు.6:15,16)  అని చెప్పెను.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సైన్యముల కధిపతియగు యెహోవా మనకు తోడైయున్నాడు,  యాకోబుయొక్క దేవుడు మనకు ఉన్నతమైన ఆశ్రయమై యున్నాడు\"(కీర్తన.46:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}