{"uniqueid":"20251026085809_a68aeb1f","date":"2023-01-12","title":"జాగ్రత్తగా ఉండుడి","key_verse":"50_3:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కుక్కల  విషయమై  జాగ్రత్తగా ఉండుడి\"(ఫిలిప్పీ.3:2)"},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంధమునందు మీయొక్క అభివృద్ధికై ప్రభువువద్ద ఆలోచనలుకలవు. పట్టుకొనవలసిన వాగ్దానములుకలవు. సంతోషింపవలసిన ఆశీర్వాదములుకలవు. ఉత్సాహపరచు ఆదరణగల వాక్కులుకలవు. అదే సమయమునందు,  మిమ్ములను హెచ్చరించు అంశములునుకలవు.\r\n\r\nఈ లేఖన భాగమునందు, \"కుక్కల  విషయమై  జాగ్రత్తగా ఉండుడి\"  అని చెప్పుచున్నది. ఇందులో కుక్కలు అని చెప్పబడుట మృగముయొక్క స్వభావమైయుండును. మీరు ఆత్మ సంబంధమైన మధురమైన స్వభావములను బయలుపరచుటకు పిలువబడియున్నారే గాని, కుక్కయొక్క మృగ స్వభావమును ఎన్నడును బయలుపరచనే కూడదు. కుక్కయొక్క అసహ్యమైన స్వభావము, 'తాను తక్కిన దానిని తానే తినును'( సామెత. 26:11). మీరు విడిచి  పెట్టి  వచ్చిన పాపములను మరల మీయొక్క జీవితమునందు అనుమతించనేకూడదు. 'పాపము విషయమై మరణించిన మనము ఇకమీదట దానిలో ఎలాగూ జీవించుదుము?(రోమా.6:2).\r\n\r\nగొర్రెయు, పందియు ఒక మురికి గుంటలో పడుచున్నది అని అనుకుందాము. గొర్రె ఎంత త్వరగా బయటకు రాగలదో, అంత త్వరగా బయటకు వచ్చి తన యొక్క శరీరమును ఇద్ల్చుకొని, మురికి నీళ్లు తన శరీరము నుండి పోవునట్లు ప్రయత్నించును. అయితే పంది మురికి గుంటలోనే ఉండుటకు కోరుకొనును. తీసి బయట విడిచినను, మరల మురికి గుంటలోనికి వెళ్లి పోవును. దేవుని సన్నిధిలో మొక్కుబడి చేసుకుని, విడిచిపెట్టిన అంశములను మరల చేయుట అనేది కుక్క స్వభావమైయున్నది. యేసు చెప్పెను, \"పరిశుద్ధమైనది కుక్కలకు పెట్టకుడి\" (మత్తయి.7:6). పరిశుద్ధమైనదియు అపవిత్రమైనదియు ఏకముగా కలిసి జీవించనేలేవు. లోకమును సంతోషపరుస్తూ, ప్రభువును సంతోషపరుస్తూ మీ వల్ల జీవించలేరు.\r\n\r\nప్రవక్తయైన యెషయా పరిశుద్ధునిగా కనబడెను, అయితే దేవునియొక్క వెలుగు ఆయనపై పడినప్పుడు, దేవుడు కోరుకొనని కొన్ని అంశములు ఆయనయందు కనబడుటను గ్రహించెను. అందుచేత తన నిమిత్తము ఆయన విలపించి, \"అయ్యో, నేను అపవిత్రమైన పెదవులుగల మనుష్యుడను, అపవిత్రమైన పెదవులుగల జనులమధ్యను నివసించువాడను\" అని రోధించి ఒప్పుకోలుచేసెను. దేవుడు ఆ స్వభావమును యెషయాయొద్ద నుండి తొలగించవలసినదై యుండెను. అందుచేత సెరాపులలో ఒకడు ఎగిరి వచ్చి, బలిపీఠముమీదనుండు కారుతో అతని యొక్క పెదవులకు తగిలించి పవిత్రపరచెను.\r\n\r\nమీరు అపవిత్రత నుండియు, అపవిత్రమైన సంతతి నుండియు, బయటకు వచ్చుచున్నప్పుడే, ప్రభువు మిమ్ములను హెచ్చింపగలడు. బైబిలు గ్రంథము చెప్పుచున్నది: \"కావున మీరు వారి మధ్యనుండి బయలువెడలి ప్రత్యేకముగా ఉండుడి; అపవిత్రమైనదానిని ముట్టకుడని ప్రభువు చెప్పుచున్నాడు. అప్పుడు, నేను మిమ్మును చేర్చుకొందును, మీకు తండ్రినై యుందును, మీరు నాకు కుమారులును కుమార్తెలునై యుందురని సర్వశక్తిగల ప్రభువు చెప్పుచున్నాడు\"(2 కొరింథీ. 6:17-18).\r\n\r\nకుక్కయొక్క మరొక స్వభావము, అది మొరుగుచు పట్టణము చుట్టూ తిరుగును (కీర్తన.59:6). దేవుని బిడ్డలారా, వ్యర్థమైన మాటలను మాట్లాడుతూ ప్రాణమును చెరుపుకొనక, భక్తియందు క్షేమాభివృద్ధిచెందు మాటలనే మాటలాడెదము!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన నోరు కాచుకొనువాడు తన్ను కాపాడుకొనును; ఊరకొనక మాటలాడువాడు తనకు నాశనము తెచ్చుకొనును(సామెత.13:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}