{"uniqueid":"20251026085813_a68aeb1f","date":"2023-01-12","title":"అపేక్షించుచున్నాము","key_verse":"46_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కావున దేహమందున్నను దేహమును విడిచినను, ఆయన కిష్టులమై యుండవలెనని మిగుల అపేక్షించుచున్నాము\"(2 కొరింథీ.5:9)"},"devotion":{"label":"ధ్యానములు","text":"తమస్కు మార్గమునందు,  ఎన్నడైయితే అపోస్తులుడైన పౌలు క్రీస్తునిచే పట్టబడెనో, ఆనాడు మొదలుకొని క్రీస్తునకు ఇష్టడై క్రీస్తుకొరకే జీవించుటకు తన్నుతాను అర్పించుకొనెను. ప్రభువునకు ఇష్టడై ఉండుటకు ఆయన తీర్మానించిఉండుటను కొరింథీ పట్టణమునందుగల విశ్వాసులకు వ్రాయుచునప్పుడు, \"కావున దేహమందున్నను దేహమును విడిచినను, ఆయన కిష్టులమై యుండవలెనని మిగుల అపేక్షించుచున్నాము\"(2 కొరింథీ.5:9) అని సూచించెను. కారణము తరువాతి వచనమునందు, \"ఎందుకనగా తాను జరిగించిన క్రియలచొప్పున, అవి మంచివైనను సరే చెడ్డవైనను సరే, దేహముతో జరిగించిన వాటి ఫలమును ప్రతివాడును పొందునట్లు మనమందరమును క్రీస్తు న్యాయపీఠము ఎదుట ప్రత్యక్షము కావలయును\" అని వ్రాయుచున్నాడు (2 కొరింథీ.5:10 ).\r\n\r\nమరణముతోనే మనయొక్క జీవితము అంతము కావడములేదు. దాని తర్వాత క్రీస్తుని న్యాయపీఠము ఎదుట నిలబడవలెను. ఈ భూమిమీద ఆయనకు ఇష్టులైయుండి, నమ్మకత్వమును, యధార్థమైన జీవితమును జీవించినట్లయితేనే, న్యాయపీఠము యెదుట మనము నిలబడుచున్నప్పుడు ప్రభునివద్దనుండి  జీవకిరీటమును, నిత్య నివాస స్థలమును పొందుకొనగలము. కావున, ఎల్లప్పుడును ఆయనకు ఇష్టమైనవాటినే చేయుదుము.\r\n\r\nఒకసారి ఒక కమ్యూనిస్టు దేశమునందు, బోధకుడు ఒకడు చెరసాలలో బంధింపబడి ఉండెను. అక్కడ పెడుతున్న శ్రమలకు ఆయన తట్టుకోలేకపోయెను. ఆయన మనస్సు వెనుకంజ వేయుటకు ప్రారంభించెను. ఒక దినమున చెరసాల అధికారి ఆయనను చూచి, \"నీవు ఎందుకు ఇంత శ్రమలను అనుభవింపవలెను? నీవు విడుదలను పొందుకొనుటకు ఒక అవకాశము ఉన్నది. ఇక్కడ చెరసాలనందు ఉంచబడియున్న ఇద్దరు స్త్రీలను కాల్చిచంపివేయుము నీవు విడుదలపొంది వెళ్ళవచ్చును\" అని చెప్పెను. ఆయన యొక్క అంతరంగము తడబడినప్పటికీని చివరకు ఆయన సమ్మతించి చేతులయందు తుపాకి పట్టుకొనెను.\r\n\r\nఆయన ఎదుటకు తీసుకొచ్చి నిలబెట్టబడిన సహోదరీలైతే, అయన ద్వారా రక్షింపబడిన ఆయన యొక్క సంఘవిశ్వాసులు. వారు ఆయనను చూచి, \"అయ్యా మీరు శ్రమలను తట్టుకొనలేక వేరే మార్గము లేక ఇట్టి ముగింపునకు వచ్చియుండవచ్చును.  మీరు మాకు క్రీస్తును పరిచయముచేసారు, మీయొక్క చేతులు మమ్ములను చంపుటకు తుపాకీను పట్టుకొనియున్నది. మేము మరణించినను క్రీస్తును నిరాకరించము. ఆయనకే ఇష్టులమైయుందుము. అయితే మీరు మమ్ములను కాల్చిచంపిన తరువాత ఏలాగైనను మరలా క్రీస్తుయొక్క ప్రేమలోనికి వచ్చేయండి, ఆయనకు ఇష్టులైయుండుడి, వెనుకబడిన స్థితిలోనికి వెళ్ళిపోకండి\" అని బతిమిలాడిరి.\r\n\r\nఆ బోధకుడు దయా దాక్షిణ్యములు లేక వారిని కాల్చిచంపివేసెను. ఆయన చెరసాల నుండి బయటకు వచ్చి స్వేచ్ఛగా జీవించవచ్చును అని కోరెను. ఘోరము ఏమిటంటే! మరుక్షణమున చెరశాల కావలివారు తమ చేతులలోనున్న తుపాకీతో బోధకుడుని కాల్చి చంపివేసిరి. కావున ఆయన మారుమనస్సు పొందుటకు అవకాశమే లేకపోయెను. దేవుని బిడ్డలారా, ఈ లోకమునందు మనకు ఒకే ఒక జీవితము కలదు! ఆ ఒక్క జీవితమునందు ప్రభువునకు ఇష్టులమైయుందుము, ఆయనను ప్రేమించే జీవితమును కలిగియుందుము!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము బ్రదికినను ప్రభువు కోసమే బ్రదుకుచున్నాము; చనిపోయినను ప్రభువు కోసమే చనిపోవుచున్నాము, కాబట్టి మనము బ్రదికినను చనిపోయినను ప్రభువువారమై యున్నాము\"(రోమా.14:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}