{"uniqueid":"20251026085818_a68aeb1f","date":"2023-01-12","title":"మోషేయొక్క నమ్మకత్వము","key_verse":"58_3:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ముందు చెప్పబోవు సంగతులకు సాక్ష్యార్థముగా,మోషే పరిచారకుడైయుండి, దేవుని యిల్లంతటిలో నమ్మకముగా ఉండెను\"(హెబ్రీ. 3:5)"},"devotion":{"label":"ధ్యానములు","text":"మోషేను గూర్చి  బైబిల్ గ్రంథము ఇచ్చుచున్న చక్కని సాక్ష్యమును చదివిచూడుడి. మోషే దేవుని ఇల్లంతటిలో నమ్మకస్తుడై ఉండెను, ఎందులో నమ్మకస్తుడుగా ఉండెను! దేవుని ఎదుటను, మనుష్యుల ఎదుటను నమ్మకముగా నడుచుకొనెను!\r\n\r\nమోషే  అను పదమునకు \" నీటిలో నుండి తీయబడినవాడు\" అనుటయే అర్థము. మోషేయొక్క జన్మ సమయమునందు, జన్మించిన మగపిల్లలను నైలు నదియొక్క నీటిలో ముంచబడి మరణము పొందవలసినదై ఉండెను. అయితే ప్రభువు మోషే మీద ప్రేమనుంచి నీటి నుండి తీయబడి ఎత్తుకొని, ఫరో ఇంట పెరుగునట్లు చేసెను. మోషే అట్టి ప్రేమను మరచిపోవక, కృతజ్ఞతగలవాడై యుండెను.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"మోషే పెద్దవాడైనప్పుడు; ఫరో కుమార్తెయొక్క కుమారుడని అనిపించుకొనుటకు ఒప్పుకొనలేదు, అల్పకాలము పాప భోగము అనుభవించుటకంటె దేవుని ప్రజలతో శ్రమ అనుభవించుట మేలని యోచించెను, ఏలయనగా అతడు ప్రతిఫలముగా కలుగబోవు బహుమానమందు దృష్టియుంచెను; విశ్వాసమునుబట్టి ఐగుప్తు ధనముకంటె క్రీస్తువిషయమైన నింద గొప్ప భాగ్యమని యెంచుకొనెను\"(హెబ్రీ.11:24-26).\r\n\r\nబైబిలు గ్రంధము అంతయు మీరు చదివి చూచినట్లయితే, \"ప్రభువు ఒక మనుష్యుని హెచ్చించుటకు గల రహస్యం ఏమిటి? అనుటను గ్రహించగలము. కొద్దిపాటియందు నమ్మకముగా ఉండినప్పుడు, ప్రభువు అనేకమైన వాటిమీద అధికారిగా ఉంచును. అనేకమైన వాటిమీద అధికారిగా ఉంచునప్పుడు, అందులోనూ నమ్మకస్తులుగా ఉండినట్లైతే ఇంకా బాధ్యతలను, భరోసాలను ఇచ్చి హెచ్చించును.\r\n\r\nమోషేయొక్క నమ్మకత్వమును చూచి ప్రభువు, ఇశ్రాయేలు జనులందరిని ఐగుప్తునుండి కనాను తట్టునకు మార్గమును నడిపించు బాధ్యతను ఆయనకు ఇచ్చెను. మోషేద్వారా ఇశ్రాయేలీయులకు ధర్మశాస్త్రమును ఇచ్చెను. మోషేద్వారా బలమైన అద్భుతములను ఐగుప్తునందును, అరణ్యమునందును చేసెను. మోషే యొక్క జీవితమును చూచినట్లయితే ప్రభువు అనేకసార్లు మోషేను గూర్చి మంచి సాక్ష్యము ఇచ్చియుండుటను చూడగలము.\r\n\r\nఅంతమాత్రమే కాదు, ప్రభువు చెప్పెను, \"మీలో ప్రవక్త యుండినయెడల, యెహోవానగు నేను దర్శనమిచ్చి అతడు నన్ను తెలిసికొనునట్లు, కలలో అతనితో మాటలాడుదును. నా సేవకుడైన మోషే అట్టివాడుకాడు, అతడు నా యిల్లంతటిలో నమ్మకమైనవాడు. నేను గూఢభావములతో కాదు, దర్శనమిచ్చి ముఖాముఖిగా అతనితో మాటలాడుదును; అతడు యెహోవా స్వరూపమును నిదానించి చూచును అనెను\"(సంఖ్యా.12:6,7,8).\r\n\r\nదేవుని బిడ్డలారా, మోషే వలె మీరును నమ్మకమైనవారిగా ఉండినట్లయితే, ప్రభువు మీతో కూడా ముఖాముఖిగా దర్శనమిచ్చి మాటలాడును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తనతో కూడా ఉండినవారు పిలువబడినవారై, ఏర్పరచబడినవారై, నమ్మకమైనవారై ఉన్నారు\"(ప్రకటన 17:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}