{"uniqueid":"20251026085826_a68aeb1f","date":"2023-01-12","title":"లోపములను ఎత్తి చెప్పవచ్చునా?","key_verse":"46_13:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనము కొంతమట్టుకు ఎరుగుదుము\"(1. కొరింథీ.13:9)"},"devotion":{"label":"ధ్యానములు","text":"మనుష్యుల జ్ఞానమనుట లోపము కలిగినదే. లోపముగల జ్ఞానమును కలిగియుండి, మీరు ఇతరులయొక్క లోపాలను ఎత్తి చెప్పవచ్చునా? ఎటువైపు చూచిన లోపాలను ఎత్తి చెప్పే అలవాటు అంటువ్యాధిలా వేగముగా వ్యాపించి ఆత్మసంబంధమైన ప్రపంచమును చెరిపి వేయుచున్నది. ఏస్థాయికి ఇతరులపై లోపాలను ఎత్తి చెప్పవచ్చును, లేఖన వాక్యానుసారముగా ఏమిటని, పరిశీలనచేసి గ్రహింపవలసినది అవశ్యము.\r\n\r\nయేసు చెప్పెను, \"కావున నీవు బలిపీఠమునొద్ద అర్పణము నర్పించుచుండగా,  నీమీద నీ సహోదరునికి విరోధమేమైనను కలదని అక్కడ నీకు జ్ఞాపకము వచ్చినయెడల, అక్కడ బలిపీఠము నెదుటనే నీ యర్పణము విడిచిపెట్టి, మొదట వెళ్లి నీ సహోదరునితో సమాధానపడుము; అటు తరువాత వచ్చి నీ యర్పణము నర్పింపుము\"(మత్తయి.5:23,24).\r\n\r\nప్రపంచమునందు రక్షింపబడిన వారియొక్క లోపమును చూచుచున్నాము. అభిషేకింపబడిన వారియొక్క లోపమును చూచుచున్నాము, సేవకులయొక్క లోపమును చూచుచున్నాము. ఎందుకంటే, వీరందరను మనుష్యులే, వారు తడబడుట సహజమే. సేవకులవద్ద లోపాలను చూచినప్పుడు వారికై ఉపవాసముండి ప్రార్ధించుడి. వారికి గ్రహింపు కలుగజేయవలెను అని కోరినట్లయితే వారు ఏకాంతమునందు ఉన్నప్పుడు తిన్నగా వారివద్దకే వెళ్లి వారియొక్క లోపాలను వారికి గ్రహింపజేసి చూపించుడి.\r\n\r\nదావీదు పాపము చేసినప్పుడు, నాతాను ప్రవక్త వెళ్లి ఏకాంతమునందు గ్రహింపచేసి చూపించినందున దావీదు పాపపు ఒప్పుకోలును చేసి ప్రభునివద్దకు తిరుగుటకు అది దారితీసెనను కదా? ఏకాంతమునందు గ్రహింపజేసి చూపించక అందరూ గ్రహించినట్లు దానిని ప్రచురముచేయుటను, ప్రసంగ వేదికలపై గొప్ప శబ్దముతోను, పత్రికలయందు వ్రాయడము వంటివి సాతానునికే బహు సంభరముగా ఉండును. అతడే మన సహోదరులు మీద రాత్రింబగళ్ళు నేరము మోపువాడై యున్నాడు?(ప్రకటన.12:10).\r\n\r\nమీరు ఈ భూమిమీద జీవించు కాలము బహుకొద్ది కాలమే. ఆ కొద్ది కాలమును ప్రభువుయొక్క మహిమను, మహత్యమును పొందుకొనుటకు ఖర్చు పెట్టినట్లయితే అది ఎంతగా ప్రయోజనకరముగా ఉండును! ఆత్మలను సంపాదించుకొని, నగరము నుండి విమోచించేటప్పుడు అది ఎంతగా ఉపయోగకరముగా ఉండును! భూమి మీద లోపాలను ఎత్తి చెప్పుచు మీయొక్క దినమును వ్యర్ధపరుచుకుంటే, పరలోకమునకు వెళుతున్నప్పుడు, అయ్యో దేవుడిచ్చిన బంగారపు తరుణాలను ఇలా వ్యర్ధ పరచుకున్నానే అని చెప్పి నిత్యానిత్యాముగా విలపింప వలసినదై ఉండునే.\r\n\r\nలోపాలను ఎత్తి చెప్పువారు, ప్రభునిపై ప్రేమ లేనందునను, నిజమైన ఆత్మదాహము లేనందుననే ఇతరుల లోపాలను ఎత్తి చెప్పుచున్నారు. మరొక కారణము వారి మనస్సునందు రగులుకొని మండుచున్న అసూయగల ఆత్మయే. యేసు చెప్పెను, \" మీరు తీర్పు తీర్చకుడి\" (అత్తయి.7:1). దేవుని బిడ్డలారా, ఈ భూమియందు నివసించు ప్రతి నిమిషమును ప్రభువు కృపగా మీకు ఇచ్చిన యీవు అనుటను గ్రహించి మసులుకొనుడి. భారముతో ప్రార్ధించుటకు మిమ్ములను అప్పగించుకొనుడి అప్పుడు మీరు ఆశీర్వదింపబడుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"చెడ్డవారిని చూచి నీవు వ్యసనపడకుము; దుష్కార్యములు చేయువారిని చూచి మత్సరపడకుము, వారు గడ్డివలెనే త్వరగా ఎండిపోవుదురు, పచ్చని కూరవలెనే వాడిపోవుదురు\"(కీర్తన. 37:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}