{"uniqueid":"20251026073131_10584a80","date":"2025-03-24","title":"స్వస్థపరచు వరములు!","key_verse":"46_12:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు సంఘములో మొదట కొందరిని అపొస్తులులుగాను, పిమ్మట కొందరిని ప్రవక్తలుగాను, పిమ్మట కొందరిని బోధకులుగాను, అటుపిమ్మట కొందరిని అద్భుతములు చేయువారిగాను, తరువాత కొందరిని స్వస్థపరచు కృపావరములు గలవారిగాను, కొందరిని ఉపకారములు చేయువారిగాను, కొందరిని ప్రభుత్వములు చేయువారిగాను, కొందరిని నానా భాషలు మాటలాడువారిగాను నియమించెను\"      (1. కోరింథీ. 12:28)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు తానే వ్యాధిగ్రస్తులను స్వస్థపరచియున్నాడు. శిష్యులకు కూడా అట్టి అధికారమును ఇచ్చెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆయన తన పండ్రెండుమంది శిష్యులను తన వద్దకు పిలిచి, అపవిత్రాత్మలను వెళ్లగొట్టుటకును, ప్రతివిధమైన రోగమును ప్రతివిధమైన వ్యాధిని స్వస్థపరచుటకును, వారికి అధికారమిచ్చెను\"     (మత్తయి. 10:1).\r\n\r\nమీరు దైవీక స్వస్థతను ఆరోగ్యమును వేడుకొనుట మాత్రము గాక, స్వస్థపరచు శక్తిని కూడా ప్రభువు వద్ద అడుగుడి. అది శిష్యులకు మాత్రము కాదు, అది ప్రతి ఒక్క విశ్వాసికి కూడా సొంతమైనదైయున్నది.     \"విశ్వసించు వారి ద్వారా జరుగు సూచనలు ఏమనగా\"  అని యేసు క్రీస్తు చెప్పిన తర్వాత అందులో ప్రాముఖ్యమైనదిగా :     \"రోగుల మీద చేతులుంచినప్పుడు అప్పుడు వారు స్వస్థత నొందుదురని\"  చెప్పెను  (మార్కు. 16:18).\r\n\r\nయేసు క్రీస్తు యొక్క మాటలను మరల గమనించి చూడుడి. ఆయన ప్రేమతో ఆజ్ఞాపించి చెప్పుచున్నాడు:     \"రోగులను స్వస్థపరచుడి, చనిపోయినవారిని లేపుడి, కుష్ఠరోగులను శుద్ధులనుగా చేయుడి, దయ్యములను వెళ్లగొట్టుడి. ఉచితముగా పొందితిరి ఉచితముగా ఇయ్యుడి\"     (మత్తయి. 10:8). అవును యేసు క్రీస్తు యొక్క స్వస్థపరచు శక్తి మీపై దిగి వచ్చుచున్నప్పుడు, ప్రభువు మీ యొక్క హస్తములను స్వస్థపరచు హస్తములుగా, ఆశీర్వదించు హస్తములుగా నిశ్చయముగానే మార్చును.\r\n\r\nయేసు యొక్క శిష్యుడైన పేతురు, ఒక్క పుట్టు కుంటివానిని ఆలయము యొక్క ద్వారమునందు కూర్చోని యుండుటను చూచెను. వెంటనే అతని యొక్క చెయ్యిని పట్టి నజరేయుడైన యేసుక్రీస్తు యొక్క నామమున నీవు లేచి నడువమని చెప్పి లేవనెత్తెను; వెంటనే వాని పాదములును చీలమండలును బలము పొందెను  (అపో. కా. 3:6,7). యేసునిపై ప్రేమను ఉంచిన మరొకని పేరు స్తెఫను; అతనిని గూర్చి బైబిలు గ్రంధము:     \"స్తెఫను (కృప) విశ్వాసముతోను బలముతోను నిండినవాడై ప్రజల మధ్య మహత్కార్యములను గొప్ప సూచక  క్రియలను చేయుచుండెను\"     (అపో.కా. 6:8).\r\n\r\nనేడు అపోస్తులుడైన పేతురు గాని, పౌలు గాని, స్తెఫను గాని, ఫిలిప్పు గాని, మన మధ్యన లేరు. అయితే మనము ఉన్నాము. ప్రభువు మనలను వాడుకొనుటకు కోరుచున్నాడు. తొమ్మిది రకములైన ఆత్మీయ వరములలో ఒక ఆత్మీయ వరమునైన స్వస్థపరచు వరమును అనుగ్రహించును. ఆ వరము ద్వారా శత్రుల యొక్క కాడి మేకులను విరిచి వ్యాధిని స్వస్థపరచు శక్తి గలవారిగా ఉందుముగాక.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు అనుగ్రహించియున్న ఆత్మీయ వరములను రగిలించి మండించుడి. మాసమునకు ఒక్క దినమునైనను కేటాయించి ఉపవాసముండి ప్రభువు వద్ద వరములను శక్తులను అడుగుడి. ప్రార్థన కూటములయందును, సంఘ సహవాసముల యందును, పాలు పొంది మీయందు రగులుకొని మండుచున్న పరిశుద్ధ ఆత్మ యొక్క శక్తిని రగిలించి మండించి, కొనసాగించి ప్రకాశించునట్లు ప్రార్థించుడి. అప్పుడు ప్రభువు స్వస్థపరచు పరిచర్యలో మిమ్ములను మిగుల శక్తివంతముగా వాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను ఎవని పంపెదను? మా నిమిత్తము ఎవడు పోవునని ప్రభువు సెలవియ్యగా వింటిని\"     (యెషయా. 6:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}