{"uniqueid":"20251026085830_a68aeb1f","date":"2023-01-12","title":"ఏమి చేయవలెను?","key_verse":"43_6:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేము దేవుని క్రియలు జరిగించుటకు ఏమి చేయవలెనని ఆయనను అడుగగా\"(యోహాను. 6:28)"},"devotion":{"label":"ధ్యానములు","text":"ఇది బైబిలు గ్రంధమునందుగల మిక్కిలి ప్రాముఖ్యమైన ప్రశ్నయైయున్నది. అది మాత్రమే కాదు, మిమ్ములను మీరే ప్రశ్నించుకోవలసిన అత్యవసరమైన ప్రశ్నయు కూడా. దేవునికై క్రియలను చేయవలెను అంటే మేము ఏమి చేయవలెను? అద్భుతములను సూచకక్రియలను జరిగించవలెను అంటే మేము ఏమి చేయవలెను?\r\n\r\nయేసు ఐదురొట్టెలను రెండుచేపలతోను ఐదువేలమందిని పోషించినదానిని జనులు చూచిరి. తామును అటువంటి అద్భుతములను చేయవలెనని ఆశించింరి. తమ జీవితము ఒక ప్రయోజనకరమైన జీవితముగా ఉండాలంటే, దేవునియొక్క అద్భుతములను చేయు శక్తి తమకు ఆవశ్యమనుటను గ్రహించిరి. అందుచేతనే వారు దేవునికై క్రియలను జరిగించునట్లు మేము ఏమి చేయవలెనని అడిగిరి.\r\n\r\nయేసుయొక్క జీవితమునంతయు చదివి చూడుడి. ఆయన భూమిపై జీవించిన దినములయందు ఆయన చేసిన అద్భుతమల ద్వారానే దేవుని కుమారుడనుటను నిరూపించెను. ఆయన వట్టి తత్వజ్ఞానమును చెప్పెవాడిగా రాలేదు. ఆయన ఏమని మాట్లాడెనో దానిని అద్భుతములద్వారా,  బలమైన కార్యములద్వారా నిరూపించి చూపించెను. బైబులు గ్రంథము చెప్పుచున్నది: \"ఆ మనుష్యులు యేసు చేసిన సూచక క్రియను చూచి: నిజముగా ఈ లోకమునకు రాబోవు ప్రవక్త ఈయనే అని చెప్పుకొనిరి\"(యోహాను. 6:14).\r\n\r\nక్రీస్తు చేసిన అద్భుతములను ఆయన బిడ్డలైన మీరును చేయవలెనని కోరుచున్నాడు. యేసు చెప్పెను: \"నేను చేయు  క్రియలు  నాయందు విశ్వాసముంచువాడును చేయును\"(యోహాను.14:12). మీరు ప్రభువునకై బలమైన క్రియలను జరిగించవలెనని కోరుచున్నారా? నీ మనస్సునందు ఆయన చేసిన క్రియలను మీరును చేయవలెనని ఆసక్తిని కలిగియున్నారా? దేవుని కొరకై క్రియలను చేయుటకు నేను ఏమి చేయవలెనని అడుగుచున్నారా? అలాగైతే పరిశుద్ధాత్మతోను, బలముతోను నింపబడుటకై ప్రయాసపడుడి.\r\n\r\nనేడు లోకముయొక్క చివరి దినములయందు వచ్చియున్నారు. లోకముయొక్క అత్యధిక శాతమైన జనులు ఇకనూ క్రీస్తును గూర్చి ఎరిగియుండలేదు, ఆయనయొక్క శక్తిని చూడనూ లేదు. అందమైన, అడంబరమైన ప్రసంగములను చేయుచున్నందున ఎట్టి ప్రయోజనములేదు. మీయొక్క మాటలు అద్భుతములచే స్థిరపరచవలెను. అప్పుడే అన్యజనులు ప్రభువును దేవుడని ఆయనను నమస్కరించెదరు.\r\n\r\nయేసు  అద్భుతములద్వారా జనులయొక్క గమనమును ఆకర్షించెను. దేవునియొక్క శక్తిని జనుల మధ్యలో క్రియారూపముగా బయలుపరచి చూపించెను. తాను దేవుని కుమారుడనుటను అద్భుతములద్వారాను, సూచకక్రియలద్వారాను నిరూపించెను. అది మాత్రము కాదు, వాటిని మనము కూడా చేయునట్లు వాక్కులను వాగ్దానములను దయచేసెను. దేవుని బిడ్డలారా, ప్రభువునకై లేచి ప్రకాశించెదరా? ఆయన జీవముగలవాడు అనుటను నిరూపించెదరా?\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"రోగుల యెడల ఆయన చేసిన సూచక క్రియలను చూచి బహు జనులు ఆయనను వెంబడించిరి\"(యోహాను. 6:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}