{"uniqueid":"20251026085834_a68aeb1f","date":"2023-01-12","title":"వసంత కాలము!","key_verse":"40_24:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అంజూరపు చెట్టును చూచి ఒక ఉపమానము నేర్చుకొనుడి; అంజూరపుకొమ్మ లేతదై,  చిగిరించునప్పుడు,  వసంత కాలము యింక సమీపముగా ఉన్నదని మీకు తెలియును\"(మత్తయి. 24:32)"},"devotion":{"label":"ధ్యానములు","text":"సంవత్సరమంతయు పలు కాలములు మారి మారి వచ్చును, అన్ని కాలములయందు మధురమైనదియు ఆనందదాయకమైనదైయున్న కాలము ఒకటి ఉందంటే అది వసంతకాలమే. వసంత కాలమును ప్రతిఒక్కరును కోరుకుంటూ ఆశతో ఎదురుచూస్తారు.\r\n\r\nవసంత కాలమునకు ముందుగానున్న కాలము అతిభయంకరమైన శీతాకాలమైయుండును. అట్టి దినములయందు ఎటువైపు చూచినా మంచు కమ్ముకొనియుండును. వృక్షములన్నియు తమ ఆకులను రాల్చుచుకొని మొండిచెట్టుగా దర్శనమిచ్చును. పక్షులన్నీయు ఆ దేశమును విడిచి వేడిమిగల దేశములకు వెళ్లిపోవును. సుందరమైన పట్టణములన్నియు తెల్లనిమంచుచె నింపబడి జనసంచారము లేకయుండును.\r\n\r\nఅయితే మంచుకాలము వెళ్ళిపోయినప్పుడు వసంత కాలము ప్రారంభించును. వృక్షములన్నియు కొమ్మలేతదై చిగురించుటకై ప్రారంభించును, మరి కొన్ని దినములలోనే చెట్లన్నియు అందమైన పుష్పములను పూచి వికసించును. ఎక్కడనుండో పక్షులు వచ్చి ఆనంద సంతోషాలతో పాడును. జనులు వసంత కాలమును ఆనందముతో ఎదుర్కొని వచ్చి ఆడిపాడి ఉల్లసించి పరవశించెదురు.\r\n\r\nఈ వసంత కాలమును గూర్చి పరమగీతములయందు చదువగలము. \"దేశమంతట పువ్వులు పూసియున్నవి; పిట్టలు కోలాహలము చేయు కాలము వచ్చెను, అడవి పావురపు స్వరము మన దేశములో వినబడుచున్నది, అంజూరపుకాయలు పక్వమగుచున్నవి; ద్రాక్షచెట్లు పూతపట్టి సువాసన నిచ్చుచున్నవి; నా ప్రియురాలా! సుందరవతీ! నీవు లెమ్ము రమ్ము\" (పరమగీతము.2:12-13) అని చెప్పబడియున్నది .\r\n\r\nప్రభువు తనయొక్క పెండ్లికుమార్తెను పిలచుచున్న శబ్ధము వసంత కాలమునందే వినగలము. వసంత కాలమును ఆనుకొని ప్రభుయొక్క రాకడ  సమీపముగా ఉండును, అనుటకు మన ప్రభువుకూడా ఒక చక్కని ఉపమానము చెప్పెను. \"అంజూరపు చెట్టును చూచి ఒక ఉపమానము నేర్చుకొనుడి; అంజూరపుకొమ్మ  లేతదై,  చిగిరించునప్పుడు,  వసంత కాలము యింక సమీపముగా ఉన్నదని మీకు తెలియును\"(మత్తయి. 24:32) అని చెప్పెను.\r\n\r\nఈ అంజూరపు చెట్టు యూదులకు సాదృశ్యమైయున్నది. అది వారియొక్క రాజకీయ జీవితమును కనబరచుచున్నది. బాప్తిస్మమిచ్చు యోహాను న్యాయతీర్పుయొక్క గొడ్డలి చెట్టు వేరున ఉంచబడియున్నది అను సంగతిని గూర్చి హెచ్చరించుచున్నాడు(మత్తయి. 3:10). అయితే ఇశ్రాయేలు జనులు దేవునియొక్క న్యాయతీర్పును గూర్చి నిర్లక్ష్యము చేసినందున కీ.పూ 70 'వ సంవత్సరమున గొడ్డలి అనేది, అంజూరపు చెట్టైయున్న యూదులపై పడెను. యూదులు చెదరగొట్టబడెను, ఇశ్రాయేలీయుల దేశమునుండి తరమగొట్టబడిరి.\r\n\r\nఅంజూరపు చెట్టు మరల చిగిరించునా, ఇశ్రాయేలీయులు మరల తమయొక్క దేశమునందు వచ్చి సమకూర్చబడుదురా అని బైబిలుగ్రంధ పండితులు ఆశతో ఎదురుచూచుచుండెను. 19 వందల సంవత్సరాలు గడిచిపోయాయి. చివరిగా అంజూరపు చెట్టు చిగిరించే సమయము వచ్చెను. 1948-వ సంవత్సము  మే మాసము 14 'వ తారీఖున ఇశ్రాయేలు ప్రజలు స్వాతంత్రము పొందుకొనిరి. వసంత కాలము ప్రారంభించబడెను. దేవుని బిడ్డలారా, \"నా ప్రియురాలా! నా సుందరవతి! నీవు లెమ్ము రమ్ము\" అని ప్రభువు మిమ్ములను పిలుచుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు సిధ్దముగా ఉండుము, నీవు సిద్ధపడి నీతోకూడ కలిసిన సమూహమంతటిని సిద్ధపరచుము\"(యెహెజ్కేలు.  38:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}