{"uniqueid":"20251026085839_a68aeb1f","date":"2023-01-12","title":"విశ్రాంతి!","key_verse":"41_6:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడాయన: మీరేకాంతముగా అరణ్య ప్రదేశమునకు వచ్చి, కొంచెముసేపు అలసట తీర్చుకొనుడని చెప్పెను\"(మార్కు.  6:31)"},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తునకు కూడా విశ్రాంతి, సేదతీర్చుకొనుట అవశ్యమైయుండెను. ఆయన దేవుని కుమారుడే, తండ్రి చేత వాగ్ధానము చేయబడిన మెస్సయ్యాయే. ఆయనను ఆయన విశ్రాంతి తీసుకుని సేదతీర్చుకొనెను, అని బైబిలు గ్రంథము చెప్పుచున్నది. నాలుగువేల సంవత్సరాలుగా మానవజాతిచే కాంక్షతో ఎదురుచూచే మెస్సయ్యా ఈ లోకమునకు వచ్చినప్పుడు, ఆయన పరిచర్య చేయుటకై దొరికిన సంవత్సరములు మూడున్నర సంవత్సరములు మాత్రమే. ఆ సమయములోగా ఆయన చేసి ముగించవలసిన పనులైతే, బహు విస్తారములైయుండెను. జనులకు ఉపదేశించవలసినదై ఉండెను. గ్రామాలను పట్టణాలను దర్శించవలసినదై యుండెను. వ్యాధిగ్రస్తులను దర్శింపవలసినదై యుండెను.\r\n\r\nయేసు చెప్పెను, \"పగలున్నంతవరకు నన్ను పంపినవాని క్రియలు మనము చేయుచుండవలెను; రాత్రి వచ్చుచున్నది, అప్పుడెవడును పనిచేయలేడు\"(యోహాను.9:4). యేసు బంగురమువలె గిరాగిరామని తిరుగుచూ పరిచర్యను చేసెను. అయిననూ ఆయన తన శరీరమును పట్టించుకొనక విడిచిపెట్టలేదు. \"వచ్చుచున్నవారును, పోవుచున్నవారును అనేకులైయున్నందున, భోజనము చేయుటకైనను వారికి అవకాశము లేకపోయెను. అప్పుడాయన వారిని చూచి:  'మీరేకాంతముగా అరణ్య ప్రదేశమునకు వచ్చి, కొంచెముసేపు అలసట తీర్చుకొనుడి' అని పిలిచెనని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఏసు ఏకాంతమునందు విశ్రాంతి తీసుకొనుచున్నప్పుడు, అక్కడను జనులు  కూడి వచ్చిరి. ఐదురొట్టెలను రెండుచేపలను తీసుకుని కూడివచ్చిన  ఐదువేల మందికంటే ఎక్కువైన ప్రజలకు భుజించుటకు ఇచ్చి పంపివేసెను (మార్కు.6:45). తరువాతి వచనమునందు, \"ఆయన జనసమూహమును పంపివేయునంతలో, ప్రార్థనచేయుటకు ఒక కొండకు ఎక్కి వెళ్లాను\"(మార్కు.6:46) అని  చదువుచున్నాము.\r\n\r\nపరిచర్య తరువాత ఆయన అరణ్య ప్రదేశమునకు వెళ్లి విశ్రాంతి తీసుకుని సేదతీర్చుకొనెను. అదే గెత్సమనే తోటయైయున్నది. ప్రార్థించగా ప్రార్థించగా ఆయన యొక్క ప్రాణమునందు  ఒక తాజాతనము, ఆత్మయందు ఒక బలము, శరీరమునందు ఒక ఆరోగ్యమును కలిగెను. అవును, ప్రార్ధించుట ద్వారా వచ్చుచున్న తాజాతనమును ఆయన ఎరిగియుండెను.\r\n\r\nతన్ను మాత్రము పట్టించుకుని, ఇతరులను ఆయన పట్టించుకోనక విడిచిపెట్టలేదు.  శిష్యులతోకూడా ఎత్తయిన కొండ మీదికి ఎక్కి రూపాంత్రపు కొండయొక్క అనుభవమును వారికి  బయలుపరచెను. ప్రార్థనయొక్క శక్తిని వారికి చూపించి అభ్యాసముచేయించెను. ఆయన సిలువలో వ్రేలాడుచున్న సమయమునందు కూడా,  అట్టి వేదనల మధ్యలోనూ తల్లియైన మరియను గూర్చి అక్కరకలిగినవాడై యోహానువద్ద జాగ్రత్తగా అప్పగించెను (యోహాను.19: 26-27).\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క ఆత్మ, ప్రాణము, శరీరము, అను ఈ మూడింటియందును క్రమశిక్షణను గైకొనుడి. అప్పుడే మీరు దైవిక స్వస్థతను, ఆరోగ్యమును కలిగినవారై, సంపూర్ణతలోనికి ముందుకు సాగిపోగలరు. ప్రభువు యొక్క రాకకై సిద్ధపడి ఉండగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా నామమందు భయభక్తులుగలవారగు మీకు నీతి సూర్యుడు ఉదయించును; అతని రెక్కలు ఆరోగ్యము కలుగజేయును\"(మలాకీ.4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}