{"uniqueid":"20251026085842_a68aeb1f","date":"2023-01-12","title":"లేకపోయినను సంతోషము!","key_verse":"35_3:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను యెహోవాయందు ఆనందించెదను, నా రక్షణకర్తయైన  నా దేవునియందు నేను సంతోషించెదను\"(హబక్కూకు. 3:18)"},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి కొంతమంది దైవసేవకులు, బైబిలు గ్రంధమునందు తమకు ఇష్టమైన లేఖన భాగములను గూర్చిన భావాలను చర్చించుకొనిరి. ఒకరు తనకు సృష్టియొక్క సంభవములే ఇష్టము అని చెప్పెను. మరొకరు కొండమీది ప్రసంగ భాగమే శ్రేష్టమైనదని చెప్పెను. ఆ తరువాత ఒకరు ప్రకటన గ్రంధము నందు వచ్చుచున్న పరలోక దృశ్యములె అత్యధికమైన ఔనత్యముగలదని చెప్పెను. ఆ తరువాత ఆయన ఎఫెసీయుల పత్రికయందు వచ్చుచున్న ఉన్నతమైన ఆశీర్వాదములే బైబిల్ గ్రంథమంతటియందు చాలా చక్కని భాగము అని బల్లగుద్ది చెప్పెను.\r\n\r\nఆ సమయమునందు అక్కడికి వచ్చిన దైవసేవకుడైన  వెబ్స్టార్  అను  ఒకరు లేచి లేఖన వాక్యమునందు హబక్కూకు 3:17,18 'ని తెరచి, \"అంజూరపుచెట్లు పూయకుండినను, ద్రాక్షచెట్లు ఫలింపకపోయినను,  ఒలీవచెట్లు కాపులేకయుండినను,  చేనిలోని పైరు పంటకు రాకపోయినను, గొఱ్ఱలు దొడ్డిలో లేకపోయినను, సాలలో పశువులు లేకపోయినను, నేను యెహోవాయందు ఆనందించెదను,  నా రక్షణకర్తయైన నా దేవునియందు నేను సంతోషించెదను\" (హబక్కూకు. 3:17-18) అని చదివి చూపించెను.\r\n\r\nఇక్కడ షరతులు లేని ఒక సంతోషము చెప్పబడియున్నది. శ్రమలయందును, కష్టములయందును, కన్నీటియందును, కోల్పోవుటయందును సంతోషము. ఇదే ప్రతిఒక్కరైన దేవుని బిడ్డలకు ఉండవలసిన గుణలక్షణము. అపోస్తులుడైన పౌలు వ్రాయుచున్నాడు, \"మనము బ్రదికినను ప్రభువు కోసమే బ్రదుకుచున్నాము; చనిపోయినను ప్రభువు కోసమే చనిపోవుచున్నాము, కాబట్టి మనము బ్రదికినను చనిపోయినను ప్రభువువారమై యున్నాము\"(రోమీ.14:8).\r\n\r\nకథ మధ్యలో ప్రశ్న అడిగినట్లు వేడుకైన ఒక సంఘటన గలదు. జీవితమునందు బహుగా సొమ్మసిల్లిన ఒక మనిష్యుని మనస్సు విసుగెత్తిపోయి ఊరుకి బయటనున్న వంతెన మీద నుండి క్రింద గట్లపై పొరలి పారుచున్న నదిలో దూకి తన జీవితమును అంతమొనర్చుకొనవలెనని, అలా వెళ్ళుతున్న  మార్గమునందు సంతోషముతో ఉన్న ఒక వ్యక్తిని చూచినా నేను ఆత్మహత్య చేసుకొనక తిరిగెదను అని తీర్మానము చేసుకొనినను, వంతెన వైపునకు వచ్చిన అతనికి మార్గమంతయు సంతోషముగల ఒక ముఖమైనను కనబడలేదు.\r\n\r\nఆ కథ రచయిత అంతటితో ఆపివేసి, \"వంతెన పైన అతడు మిమ్ములను ఒకవేళ చూచినట్లయితే అతడు తీర్మానమును మార్చుకుంటాడా లేక ఆత్మహత్యను చేసుకుంటాడా? అని  చదువరులను చూచి ఒక ప్రశ్నను అడిగాడట. అదే ప్రశ్నను మీ ఎదుట ఉంచినట్లయితే మీరు ఏమని జవాబు చెప్పుదురు? దేవుని బిడ్డలారా, మీతో మార్గమునందు నడుచువారును, మిమ్ములను ఎదుర్కొని వచ్చువారును, విచారముతో నిండియున్నవారు కోకొల్లలు! మీయందుగల దైవ సంతోషము వారిని క్రీస్తునియొద్దకు వచ్చుటకు సహాయకరములై ఉన్నదా? ఆలోచించి చూడుడి.\r\n\r\nమీరు మనస్సునందు ఆనందముగలవారై ఉంటే అది ఐస్కాంతము వలె ఇతరులను దేవుని యొద్దకు ఆకర్షించుటకు హేతువుగా ఉండును. మీ సంతోషముయొక్క రహస్యము ఏమిటని అన్యజనులు మీవద్ద అడిగి సంతోషము యొక్క కారణభూతుడైన క్రీస్తును కనుగొందురు. దేవుని బిడ్డలారా, ప్రభువునందు సంతోషముగా ఉండుడి.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారి ధాన్య ద్రాక్షారసములు విస్తరించిననాటి సంతోషముకంటె, అధికమైన సంతోషము నీవు నా హృదయములో పుట్టించితివి\"(కీర్తన. 4:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}