{"uniqueid":"20251026085846_a68aeb1f","date":"2023-01-12","title":"దానియేలుయొక్క నమ్మకత్వము!","key_verse":"27_6:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దానియేలు నమ్మకస్థుడై యే నేరమైనను ఏ తప్పయినను చేయువాడు కాడు గనుక దానియేలులో తప్పయినను లోపమైనను కనుగొనలేకపోయిరి\"(దానియేలు.6:4)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రభువు నమ్మకస్తుడు. ఆయనను ప్రేమించుచున్న భక్తులందరును నమ్మకస్తులుగానే కనబడుచున్నారు. బైబిలు గ్రంధమునందుగల నమ్మకస్తులైన అనేక భక్తులుయొక్క జీవిత చరిత్రను మనము  ధ్యానించుచు వచ్చుచున్నాము. నేడు దానియేలును గూర్చి ధ్యానించెదము.\r\n\r\nదానియేలులో ఏ తప్పయినను కనుగొనుటకై ఒక గుంపు చుట్టూ తిరుగుతా వచ్చెను. ఓర్వలేని ఆత్మతో కర్కోటకులు చెలరేగుతూ వచ్చారు. వారు అంత సాధారణమైన వారు కాదు. బైబిలు గ్రంథము చెప్పుచున్నది, 'అందుకా అధిపతులును ప్రధానులును ఏదైనా ఒక నింద మోపవలెనని యుండి తగిన హేతువు కనిపెట్టిరి. అయినను ఒక్క హేతువైనను నేరమైనను కనుగొనలేక  పోయిరి(దాని.6:4).\r\n\r\nసాతాను యొక్క నామములలో  ఒకటి నేరము  మోపువాడైన నేరారోపి అనుటయే(ప్రకటన.12: 10). అయితే దానియేలు దేవుని దృష్టికిని,  మనుషుల దృష్టికిని, రాజు దృష్టికిని నమ్మకస్తుడిగా కనబడెను.\r\n\r\nదేవుని యొక్క వాగ్దానము ఏమిటి? \"నీవు ఈ  కొంచెములో నమ్మకముగా ఉంటివి, నిన్ను అనేకమైనవాటిమీద నియమించెదను\"(మత్తయి. 25 :23) అనుటయే. చెరగా బబులోనునకు వచ్చిన దానియేలుయొక్క నమ్మకత్వమును ప్రభువు చూచెను. రాజు భుజించు భోజనముచేతను, ద్రాక్షరసముచేతను తన్ను అపవిత్రపరచుకొనకూడదు అను యధార్థమైన దృఢతీర్మానమును చూచెను. అందుచేతనే అనేకమైనవాటిపై అధికారిగా నియమించెను. పలు రాజులు వచ్చారు, మరుగైపోయారు. అయితే దానియేలు రానురాను హెచ్చింపబడుచు ఉన్నతమైన స్థలమునకు నియమింపబడుచు వచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, దానియేలువలె నమ్మకస్తులై  యుండెదరా? \"తనయెడల యధార్థహృదయముగలవారిని బలపరచుటకై యెహోవా కనుదృష్టి లోకమందంతట సంచారము చేయుచున్నది\"(2. దినవృ.16:9). దానియేలు యొక్క నమ్మకత్వము  రాజుకూడా గ్రహించుకొనెను. \" జీవముగల దేవుని సేవకుడవైన దానియేలు\" అని పిలిచెను, \" నిత్యము నీవు సేవించుచున్న నీ దేవుడు నిన్ను సింహములనుండి రక్షింపగలిగినా?\" అని అడిగెను.\r\n\r\nఅందుకు దానియేలుయొక్క ప్రత్యుత్తరము ఏమిటో తెలుసా? \"రాజు చిరకాలము  జీవించునుగాక; నేను నా దేవుని దృష్టికి నిర్దోషినిగా కనబడితిని గనుక ఆయన తన దూతనంపించి, సింహములు నాకు ఏహానియు చేయకుండ వాటి నోళ్లు మూయించెను;  రాజా, నీ  దృష్టికి  నేను  నేరము చేసినవాడను కాను గదా అనెను\"(దాని. 6:21-22).\r\n\r\n\"నమ్మకత్వము\"  అనుట  క్రైస్తవ జీవితమునందు ఒక ప్రాముఖ్యమైన అంశమైయున్నది. 'నీవు అంతరంగమునందు సత్యమును కొరుచున్నావు' అని దావీదు వ్రాయుచున్నాడు(కీర్తన 51: 6). మీరు ప్రభువు యెదుటను, జనుల యెదుటను, నమ్మకస్తులై నడుచుకొనుచున్నప్పుడు. ప్రభువుయొక్క నామము  మహిమపరచబడును. మీయొక్క కార్యములన్నియు జయము పొందును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నమ్మకమైనవానికి దీవెనలు మెండుగా కలుగును; ధనవంతుడగుటకు ఆతురపడువాడు శిక్షనొందకపోడు\"(సామెతలు. 28:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}