{"uniqueid":"20251026085850_a68aeb1f","date":"2023-01-12","title":"త్రిప్పివేయని!","key_verse":"28_7:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎఫ్రాయిము అన్యజనులతో కలిసిపోయెను; ఎఫ్రాయిము ఎవరును త్రిప్పివేయని అప్పమువంటి వాడాయెను\"(హొషేయ.7:8)"},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలీయులయందు 12 గోత్రములు ఉండినను. ఎఫ్రాయిము గోత్రయులను గూర్చి ప్రభువు వ్రాయుచున్నప్పుడు, \"త్రిప్పివేయని అప్పము వంటివాడు\" అని సూచించుచున్నాడు. ఈ మాటలు మనలను మనమే పరిశీలనచేసుకొని చూచుకొనుటకు సహాయకరముగా ఉండును.\r\n\r\nఅప్పము అను పదమునకు బదులుగా దోశ అను పదమును ఉపయోగించి చూడుడి. మీరు దోసను కాల్చునప్పుడు దోశ పెనమునందు నూనెను రాసి, దానిపై పిండిని పోయుదురు. అడుగున మండుచున్న పొయ్యియొక్క వేడిమివల్ల మంచి పదముకు ఉడుకును, తరువాత దానిని త్రిపివేయుదురు. అప్పుడు మరోవైపును చక్కగా ఉడుకును. దానిని  భుజించున్నప్పుడు బహు రుచిగలదై యుండును. అదే సమయమందు త్రిప్పివేయక ఉండినట్లైతే, ఒకవైపు మాత్రమే ఉడికి మరోవైపునందు పిండి ఉడకక  పచ్చిగా కనబడును.\r\n\r\nఆత్మీయ జీవితమునందు రెండు వైపులు ఉన్నాయి. ఒకవైపు ప్రభువు మీకు చేయుచున్న భాగము. మరొకవైపు మీరు ఆయనకు చేయవలసిన భాగము. అనేకులు ప్రభువు తమకు చేయవలసియున్న భాగమును విడువక ప్రభువువద్ద అడుగుదురు. ఆశీర్వాదమును అడుగుదురు, జ్ఞానమును, విడుదలను, దైవిక స్వస్థతను అడుగురు. ప్రభువు వాటినంతటిని ఇచ్చుటకు శక్తిమంతుడు.\r\n\r\nఅదే సమయమునందు వారు ప్రభువునకు చేయవలసిన బాధ్యత గలదు అనుటను మరచిపోవుదురు. ప్రభువును ప్రేమించవలెను,  ప్రభువునకు ఇవ్వవలెను, ప్రభువు యొక్క ప్రజలుగా జీవించవలెను. ప్రభువు యొక్క ఆజ్ఞలన్నిటికిని లోబడవలెను అనుటకంత ప్రాముఖ్యతను ఇవ్వరు. ఇటువంటి వారే త్రిప్పివేయని అప్పముగా ఉంటున్నారు.\r\n\r\nరాజైన సొలొమోనును చూడుడి! ఆయన జ్ఞానమును అడిగినప్పుడు,  ప్రభువు జ్ఞానముతో కూడా ఆయన అడగని ఐశ్వర్యమును, ప్రభావమును, ఖ్యాతిని, ఘనతను చేర్చి ఇచ్చెను. అయితే ఆయన, అన్యదేవతలకు ఉన్నత స్థలములను కట్టించి, బలియర్పించి, ప్రభువును దుఃఖపరిచెను. సొలోమోను ఒక త్రిప్పివేయని  ఆప్పము.\r\n\r\nఅదే సమయమునందు మరొక అప్పమును గూర్చి బైబిలు గ్రంధమునందు చెప్పబడియున్నది, \"యవలరొట్టె ఒకటి మిధ్యానీయుల దండులోనికి దొర్లి, ఒక గుడారమునకు వచ్చి, దానిని పడగొట్టి తలక్రిందులు చేసినప్పుడు, ఆ గుడారము పడిపోయెను\"(న్యాయ.7:13). కాల్చిన  యవలరొట్టె అతిపెద్దదైన మిద్యానీయుల దండును దొర్లించి, పడగొట్టే శక్తిగలదైయుండెను. కారణము దాని రెండువైపులును అగ్నిచేత కాల్చబడిన అప్పముగా ఉండెను.\r\n\r\nఒకవైపున మీరు పరిశుద్ధాత్మతో నింపబడి యుండవలెను, మరోవైపు ప్రభువుయొక్క అగ్నిచేత నింపబడి యుండవలెను. మీ యొక్క పరిశుద్ధత కొరకు ప్రభువు పరిశుద్ధాత్మయొక్క అభిషేకమును ఇచ్చెను. మీరు శత్రువుయొక్క కోటలను పడగొట్టుటకై అగ్ని అభిషేకమును ఇచ్చెను. దేవుని బిడ్డలారా, మీరు త్రిప్పివేయని అప్పములుగాక; రెండువైపులును కాల్చబడిన అప్పములుగా ఉండవలెను. అప్పుడు మాత్రమే శత్రువుల శక్తులయొక్క బలమును ఎదిరించి జయించినవారై విజయమును పొందగలము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరలోకమునుండి దిగి వచ్చిన జీవాహారమును నేనే; ఎవడైనను ఈ ఆహారము భుజించితే వాడెల్లప్పుడును జీవించును\"(యోహాను.  6:51)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}