{"uniqueid":"20251026085854_a68aeb1f","date":"2023-01-12","title":"మనలను మనమే చూచెదము!","key_verse":"23_6:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అత్యున్నతమైన సింహాసనమందు ప్రభువు ఆసీనుడైయుండగా నేను చూచితిని\"(యెషయా. 6:1)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రభువును చూడవలెను. ఆయనయొక్క పోలికను ధరించవలెను. ఆయన యొక్క ఔన్నత్యమును మహిమను గ్రహించవలెను. ఆయనయొక్క దైవికమైన పరిపూర్ణతను సేవింపవలెను. మీరు ప్రభువును చూచునప్పుడు దానితోపాటు మిమ్ములను మీరే చూచెదరు.\r\n\r\nమిమ్ములను మీరే చూచుటకు ప్రభువును మీరు చూడవలసినది అవశ్యము. యెషయా ప్రభువును చూచెను, దానిద్వారా తన్నుతాను చూచెను. తన దయనీయమైన పరిస్థితిని గ్రహించెను. తాను అపవిత్రమైన పెదవులుగల మనుష్యుడనుటను, అపవిత్రమైన పెదవులుగల జనులమధ్యను నివసించుటను  చూచెను.\r\n\r\nమీరు ప్రభువు యెదుట నిలబడుచున్నప్పుడు, నిశ్చయముగానే  మీయొక్క మనస్సాక్షి  మీయొక్క పాపములను గ్రహింపజేయును. మీయొక్క వేషధారణను, మీ జీవితమునందుగల అసహ్యములును, లోపాలన్నీయు తేటగా కనబడును. కావున మీరు ప్రతిదినమును  ప్రభువుయొక్క సముఖమునందు నిలబడుచున్నప్పుడు, అది మిమ్ములను మీరే పరిశీలించి చూచుటకును మీయొక్క లోపాలను తొలగించుటకును సహాయపడును.\r\n\r\nమీయొక్క పరిస్థితిని మీరు చూచునప్పుడు విరిగిన మనస్సుతో ప్రభువు వద్ద ఏడ్చి క్షమాపణ అడిగి సరిచేసుకొనుడి. అప్పుడు ప్రభువు మిమ్ములను బహుబలముగా వాడుకొనును.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది, \"నేను మహోన్నతమైన పరిశుద్ధస్థలములో నివసించు వాడను, అయినను వినయముగలవారి ప్రాణమును ఉజ్జీవింప జేయుటకును,  నలిగినవారి ప్రాణమును ఉజ్జీవింపజేయుటకును,  వినయముగలవారియొద్దను దీనమనస్సుగలవారియొద్దను నివసించుచున్నాను\"(యెషయా. 57:15).\r\n\r\nమీరు ప్రభువును చూచునప్పుడు, ఆయన మీయొక్క విరిగి, నలిగిన హృదయమును చూచునుగాక. పరిశుద్ధ జీవితమును మీరు వాంఛించుటను చూచునుగాక. మీయొక్క కన్నీటి ప్రార్థనను చూచునుగాక.\r\n\r\nదావీదు చెప్పుచున్నాడు, \"విరిగిన మనస్సే దేవునికిష్టమైన బలులు; దేవా, విరిగి నలిగిన హృదయమును నీవు అలక్ష్యము చేయవు\"(కీర్తన.  51:17). మీ కన్నీటి మూల్గును ఎన్నడును ఆయన నిర్లక్ష్యము చేయడు.\r\n\r\nఒక గదిలో తేలుచుండు ధూళి కణాలను మన బాహ్యపుకనులతో చూడలేము. అయితే, పైకప్పుయొక్క బెజ్జము ద్వారా లోనికి వచ్చు సూర్యకాంతియొక్క రసిమిద్వారా  అట్టి వెలుతురునందు ఎన్నివేలకొలది ధూళికణాలు తేలుచుండుట అనుటను గ్రహించగలము. అలాగునే  సాధారణముగా మీయొక్క లోపాలను మీరు చూడలేరు.\r\n\r\nమీరు దేవుని ప్రసన్నతయందు కూర్చున్నప్పుడు, పరిశుద్ధాత్ముని యొక్క వెలుగు మీ అంతరంగమునందు ఉదయుంచుటవలన ఆయన తానే మీయొక్క లోపాలను గ్రహింపజేయును. అప్పుడు మీరు కన్నీటితో ఒప్పుకోలు చేసి లోపాలను తొలగించుకొనుటకు అట్టి  దైవప్రసన్నత మీకు సహాయపడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవా, నన్ను పరిశోధించి నా హృదయమును తెలిసికొనుము,  నన్ను పరీక్షించి నా ఆలోచనలను తెలిసికొనుము\"(కీర్తన.139:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}