{"uniqueid":"20251026085859_a68aeb1f","date":"2023-01-12","title":"మనకుతోడై యుండువాడు!","key_verse":"23_41:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు తోడైయున్నాను భయపడకుము; నేను నీ దేవుడనై యున్నాను దిగులుపడకుము; నేను నిన్ను బలపరతును నీకు సహాయము చేయువాడను నేనే; నీతియను నా దక్షిణహస్తముతో నిన్ను ఆదుకొందును\"(యెషయా. 41:10)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనతో ఉండుటతోపాటు, మనలో నివాసముండువాడు. మనతోకూడా మార్గమునందు నడుచువాడు. ఎన్నడును మనలను విడిచి ఎడబాయనివాడు. ఇమ్మానుయేలు అను ఆయన నామమునకు, \"దేవుడు మనకు తోడైయుండువాడు\" అను అర్థమునిచ్చును.\r\n\r\nఅనేకులు ప్రభువు తమతో ఉన్నాడు అనుటను విశ్వసింపనందున  ఆయన ఎక్కడో దూరమున ఉన్నట్లుగానే తలంచుచున్నారు. ఆయన మనతో ఉండడు, పరిశుద్ధ దేవదూతలతోనే ఉండును. కెరూబులు సేరాబులతోనే ఉండును. పరలోకమునందుగల నాలుగు జీవులు, ఇరువది నలుగురు పెద్దలతోనే ఉండును అని తలంచుచున్నారు. అందుచేతనే వారివలన ప్రభువుయొక్క మధురమైన ప్రసన్నతను గ్రహించలేక పోవుచున్నారు.\r\n\r\nదేవుడు పరలోకమునందు నివాసము చేయుచున్నాడు అనుట వాస్తవమే. అయితే మీరు ఆయన పై విశ్వాసమునుంచి ఆయనను అంగీకరించునప్పుడు, మీయొక్క తండ్రిగా మీచెంతకు వచ్చుచున్నాడు. ఆయనను పాడి స్తుతించి ఆనందించునప్పుడు, స్తుతులమధ్యన నివాసము చేయువాడు మీ మధ్యన నివాసము చేయుటకు విచ్చేయును.\r\n\r\nబైబిలు గ్రంధము అంతటియందు ప్రభువు దయచేయుచున్న వాగ్దానములయందు ప్రధానమైన వాగ్దానము, \"నేను నీకు తోడైయున్నాను\" అను వాగ్దానమే. బైబిలు గ్రంధమునందుగల ప్రతి ఒక్క పరిశుద్ధునికి ఆయన ఈ వాగ్దానమును ఇచ్చియుండుటను చూడగలము. అందుచేతనే వారు భయపడకయు, దిగులుపడకయు ముందుకు సాగిపోయిరి. ప్రభువునకై అరుదైన గొప్ప కార్యములను చేసిరి.\r\n\r\nయెహోషువా ధైర్యముగా ముందుకు సాగిపోవుచు కనాను దేశమును స్వతంత్రించు కొనుటకుగల కారణము ఏమిటి? \"నేను మోషేకు తోడైయుండినట్లు నీకును తోడైయుండదును; నిన్ను విడువను నిన్ను ఎడబాయను\"(యెహోషువా.1:5) అను ప్రభువుయొక్క వాగ్దానమే కారణమైయున్నది.\r\n\r\nఒకానొక కాలమునందు భయపడి వణికిపోయిన శిష్యులు, ఎరుగనని శపించుకొనుచు ఒట్టుపెట్టుకొనిన శిష్యులు, బహుబలము గలవారై ఎరుషలేమును కదిలించివేసినవారై మారుటకుగల కారణము ఏమిటి? వేలకొలదిగా ఆత్మలనూర్పిడి చేయుటకుగల రహస్యం ఏమిటి? అది ప్రభువు ఇచ్చిన వాగ్దానమములే. \"ఇదిగో నేను యుగసమాప్తి వరకు సదాకాలము మీతోకూడ ఉన్నాను\"(మత్తయి.28: 20) ఆయన చెప్పినందుననే వారు నిబ్బరము కలిగియుండెను. బలముకలిగి బహుశక్తితో పరిచర్యను చేసిరి.\r\n\r\nదేవుని బిడ్డలారా, నేడును ప్రభువు \"నీవు భయపడకుము నేను నీకు తోడైయుందును, దిగులుపడకుము నేను నీ దేవుడనైన యున్నాను\" అని వాక్కు నిచ్చెను. సర్వాధికారముగల సర్వశక్తిమంతుడైన దేవుడు మీకు తోడైయున్నప్పుడు. మీరు భయపడుటయే గాని, దిగులుపడుటయే గాని, కలవరపడుటయే గాని ఉండనవసరము లేదు!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"గాఢాంధకారపు లోయలో నేను సంచరించినను ఏ అపాయమునకు భయపడను;  నీవు నాకు తోడైయుందువు; నీ దుడ్డుకఱ్ఱయు నీదండమును నన్ను ఆదరించును\"(కీర్తన. 23:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}