{"uniqueid":"20251026085904_a68aeb1f","date":"2023-01-12","title":"గ్రామములు!","key_verse":"22_7:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రియుడా! లెమ్ము రమ్ము, మనము పల్లెలకు పోదము, గ్రామసీమలో నివసింతుము\"(ప.గీ. 7:11)"},"devotion":{"label":"ధ్యానములు","text":"గ్రామాలయొక్క అభివృద్ధే దేశముయొక్క అభివృద్ధి. గ్రామాలయొక్క ఉజ్జీవమే దేశముయొక్క ఉజ్జీవము. గ్రామ ప్రజలనుకూడా ప్రభువుయొక్క రాకడకై సిద్ధపరచవలసినది మనయొక్క బాధ్యతయేకదా?\r\n\r\nమా తండ్రిగారు పరిచర్యయొక్క ప్రారంభ కాలమునందు అత్యధికముగా గ్రామ పరిచర్యలయందు నిమగ్నులై యుండెవారు. ఉదయమునుండి సాయంత్రము వరకు విస్తారమైన గ్రామములకు వెళ్లి పాటలు పాడి, సువార్తను ప్రకటించి, వారిని ప్రభువు వద్దకు నడిపించేవారు. రోడ్లయందును, వీధులయందును రాత్రులు బసచేసిన సందర్భాలు కలవు. అయిననూ, ఆయనకు గ్రామాలయందు బసచేయుట అనేది యేసుతో బసచేసినట్లు ఉండును.\r\n\r\nపరమగీతములయందు షూలమ్మీతి ప్రియుని చూచి పిలుచుచున్న ఈ పిలుపును చూడుడి. బైబిలు గ్రంథము చెప్పుచున్నది, \"లెమ్ము నా ప్రియుడా  రమ్ము! మనము పల్లెలకు పోదము, గ్రామసీమలో నివసింతము\" మీరు ఆ విధముగా ప్రియుని పిలిచెదరా?\r\n\r\nగ్రామ ప్రజలు కపటములేనివారు, అన్యులకు ఉపచర్యచేయు ప్రేమగలవారు. విద్యాజ్ఞానము లేనివారు, మీరు చెప్పుచున్నవాటిని అలాగునే అంగీకరించువారు. అయితే ఇంతవరకు వారు మూఢనమ్మికయందును, అంధకారమునందును, అజ్ఞానమునందును జీవనము చేయుచున్నారు. కుడి చేతికిని ఎడమ చేతికిని వ్యత్యాసము తెలియని అంతమంది ప్రజలను ప్రభువు వద్దకు తీసుకొని రావలసినది మీయొక్క బాధ్యతయేకదా?\r\n\r\nయోనా యొక్క ఒక్క ప్రసంగము విని లక్షలకొలది ప్రజలు మారుమనస్సు పొందినట్లయితే, నిశ్చయముగానే మీయొక్క వర్తమానమును విని లక్షలకొలది గ్రామప్రజలు మారుమనస్సు పొందగలరు.\r\n\r\nఒకసారి శ్రీలంకయందు జరుగుతున్న యుద్ధము కారణమున అక్కడున్న గ్రామప్రజలు బహుగా భయపడి కలతచెందిరి. అత్యధికమైన గ్రామములయందు విద్యుత్ సౌకర్యము ఉండదు. అకస్మాత్తుగా సిపాయిలు వచ్చి అక్కడ నున్న యవనస్తులను చెరపట్టుకుని పోయేవారు. ఉద్యమకారులు యవనస్తులను బలవంతముగా తమ ఉద్యమాలకు పిలుచుకొని పోయేవారు. తల్లితండ్రులైతే తమ యవ్వనబిడ్డలను కాపాడుకొనుటయందు మార్గమేమియు లేక తల్లడిల్లి పోయేవారు.\r\n\r\nఅట్టివారికి ప్రభువుయొక్క ప్రేమను, ఆదరణను, ఆశ్రయమును, ఎత్తి చాటుటకు సరిపడ్డవారు అక్కడ లేరు. రవాణా సౌకర్యము లేదు గ్రామాలలో పరిచర్య చేయు పలు సేవకులు పట్టణాలకు తరలి వెళ్లిపోయారు. ఇంకా పలువురు విదేశాలకు సేవకులుగా వెళ్లిపోయారు. ప్రజలయొక్క దయనీయమైన పరిస్థితిని ఆలోచించి చూడుడి.\r\n\r\nకావున ప్రతి ఒక్క సంఘమును గ్రామ పరిచర్యలకు ప్రాముఖ్యతను ఇవ్వవలెను. ప్రతి ఒక్క విశ్వాసియు గ్రామాలకు వెళ్లి యేసుతో బసచేసి పరిచర్యలను చేయవలెను. ఈ రాజ్యసువార్త సకల జనములకు సాక్ష్యార్థమై ప్రకటింపబడవలెను.(మత్తయి.24:14) అని యేసు సెలవిచ్చెనే!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇశ్రాయేలీయుల గ్రామములు  నిర్జనములాయెను,  దెబోరా అను నేను రాకమునుపు, ఇశ్రాయేలులో నేను తల్లిగా నుండకమునుపు, గ్రామములు  నిర్జనములాయెను\"(న్యాయా. 5:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}