{"uniqueid":"20251026085908_a68aeb1f","date":"2023-01-12","title":"జయము వచ్చుచున్న దిక్కు!","key_verse":"19_75:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తూర్పునుండియైనను పడమటినుండియైనను అరణ్యమునుండియైనను హెచ్చు(విజయము)కలుగదు\"(కీర్తన. 75:6)"},"devotion":{"label":"ధ్యానములు","text":"బైబిల్ గ్రంధమునందు మొత్తము 150 కీర్తనలు ఉన్నాయి. అందులో దావీదు రాసిన కీర్తనలు 73 అగును. ఆసాపు అను భక్తుడు వ్రాసిన 12 కీర్తనలు అగును. కోరహు పుత్రులు వ్రాసిన కీర్తనలు 11 అగును. సొలోమోను 2 కీర్తనలను వ్రాసియున్నాడు. మోషే ఒక కీర్తనను రత్తుడు అను వాడు ఒక కీర్తనను వ్రాసియున్నారు. తెలియబడని వారిచే వ్రాయబడిన 50 కీర్తనలు బైబిల్ గ్రంధమునందు కలవు. కీర్తనల ద్వారా పరిశ్ధులయొక్క అంతరంగములను ఎరుగగలము. వారు కనుగొన్న వాస్తవములను ఎరుగగలము.\r\n\r\nఇశ్రాయేలు ప్రజలుకు విరోధముగా శత్రువులు బయలుదేరి వచ్చుచున్నప్పుడు, తమ పొరుగు రాజ్యాలైన ఇతర దేశాలు వచ్చి తమకు సహాయము చేయవా అని వారు ఆశతో ఎదురు చూచిరి. తూర్పుననున్న ఐగుప్తునుండి సహాయము రాదా, పడమటినుండి సహాయమునకు ఎవరైనా గుర్రపురౌతులను పంపించరా, అని అంతయు తలంచి తప్పించి కండ్లు పూతలు పూచాయెగాని, ఎవరి వద్దనుండియు ఎట్టి సహాయము రాలేదు. తాము చూడవలసిన దిక్కు పడమర కాదు, తూర్పు కాదు, ఉత్తరము కాదు, దక్షిణము కాదు, అలాగైతే ఏ దిక్కున తేరి చూచుట?\r\n\r\nదావీదు చెప్పుచున్నాడు, \"కొండలతట్టు నా కన్ను లెత్తుచున్నాను, నాకు సహాయము ఎక్కడనుండి వచ్చును? యెహోవావలననే నాకు సహాయము కలుగును ఆయన భూమ్యాకాశములను సృజించినవాడు\"(కీర్తన. 121:1-2). మీకు సహాయము పంపించువాడు మీరు ప్రేమించుచున్న  ప్రభువైన దేవుడు ఒక్కడే. కొద్దిమందితో నైనను, అనేకమందితో నైనను జయమును ఇచ్చుట ప్రభువు చేతులలో ఉన్నది.\r\n\r\nఇశ్రాయేలీయులకు విరోధముగా సముద్ర ఇసుకరేణువులంత విస్తారముగా మిద్యానీయులు వచ్చినప్పుడు, గిద్యోను ఏ దిక్కు వైపును చూడలేదు.  పైకి తేరి చూచెను, ప్రభువునే అనుకొనెను. ప్రభువు వారితో ఉన్నందున మూడువందల మందితో మిద్యానీయులయొక్క పాలెమును గిద్యోను నిర్మూలము చేసెను.\r\n\r\nఒక దినమున రాజైన  హిజ్కియాకు విరోధముగా యుద్ధము వచ్చెను. అషూరు రాజైన సన్హెరీబు, కలతచెందునట్లు పత్రికను రాసి పంపించెను. రాత్రి అషూరుల యొక్క గొప్ప యుద్ధవీరులు ఎలాగూ జెయుంచుట? హిజ్కియా రాజు తూర్పున పడమరన చూడక దేవుని మాత్రమే తెరిచూచెను. ప్రభువు తన యొక్క దూతను పంపెను. \"యెహోవా దూత బయలుదేరి, అష్షూరువారి దండు పేటలో లక్ష యెనుబదియైదువేలమందిని మొత్తెను; ఉదయమున జనులు లేవగా వారందరును మృతకళేబరములుగా ఉండిరి\"(యెషయా. 37:36).\r\n\r\nదేవుని బిడ్డలారా, మీరు పలు రకాలైన సమస్యలుయందు చిక్కుకుని ఉండవచ్చును. ఎవరు ఇట్టి సమస్యలనుండి విడిపించును. ఏ మనుష్యుని వేదికెదము, ఎవరివద్ద అప్పు పుచ్చుకొనెదము, ఏ అధికారిని వెళ్ళి చూడగలము అని మీరు కలతచెందుతూ ఉండవచ్చును. ప్రభువు  మీకిచ్చుచున్న వాగ్దానము ఏమిటి? \"తూర్పునుండియైనను పడమటినుండియైనను అరణ్యమునుండియైనను హెచ్చు(విజయము)కలుగదు, ప్రభువువద్ద నుండియె సహాయము వచ్చును\" అనుటయే.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము కలుగును గాక\"(1 కొరింథీ. 15:57)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}