{"uniqueid":"20251026073135_10584a7e","date":"2025-03-22","title":"అపవాది యొక్క పిడిలోనుండి!","key_verse":"44_10:38","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నజరేయుడైన యేసును &#8230;. మేలు చేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\"      (అపో.కా. 10:38)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు ఈ భూమి మీద ఉన్న దినములయందు ఆయన యొక్క పరిచర్యలోని అత్యధిక శాతము అపవాది యొక్క పిడిలోనున్న జనులను విమోచించి వారికి స్వస్థతను అనుగ్రహించుచున్నవాడిగా ఉండెను. అనేక వ్యాధులకు అపవాదియే కారణమైయుండుట చేత అపవాది వెళ్ళగొట్టబడినప్పుడు జనులు స్వస్థను పొందుకొనిరి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:       'అపవాది యొక్క క్రియలను లయపరచుటకే దేవుని కుమారుడు ప్రత్యక్షమాయెను\"     (1. యోహాను. 3:8).\r\n\r\nఅపవాది సర్పములోనికి ప్రవేశించి ఆదామును అవ్వను వంచింపక యుండినట్లయితే, ఆదాము నేటి వరకు పరిపూర్ణ ఆరోగ్యముతోను జీవించియుండును. అతని యొక్క శరీరము కోట్ల కొలది సంవత్సరములు ప్రాణముతో జీవించి ఉండవచ్చును. పాపమును విగ్రహ ఆరాధనయు మనుష్యుని యొక్క జీవించు దినములను కృషింప జేయుచున్నది.\r\n\r\nపూర్వకాలపు  మనుష్యులు తొమ్మిది వందల సంవత్సరముకు పైగా జీవించియుండిరి. లేఖనము అనుసారముగా అత్యధిక దినములు జీవించినవాడు మెతూషెల అనువాడు. ఆయన 969 సంవత్సరములు జీవించెను. షేతు 912 సంవత్సరములును, ఎనోషు 905 సంవత్సరములును, కేయినాను 910 సంవత్సరములును, నోవహు 950 సంవత్సరములును జీవించిన సంగతిని ఎరుగుదము. మనుష్యుడు పాపమునందు పడిపోయిన తర్వాత కూడాను అన్ని సంవత్సరములు జీవించగలిగెను అంటే ప్రభువు మనుష్యుని యొక్క శరీరమును ఆరోగ్యవంతముగా సృష్టించాడు అనుటయే దాని అర్థము.\r\n\r\nనోవహు యొక్క దినములయందు మనుష్యుని యొక్క తలంపులును మరియు ఊహలంతయును చెడ్డదైయున్నది అని యెహోవా చూచి జలప్రళయమును తీసుకుని వచ్చెను. ఆకాశపు తూములన్నియు విప్పబడినందున ఆకాశమునందు దేవుడు బంధించి యుంచియున్న జలము భూమిపై దిమ్మరించబడెను. తత్ఫలితముగా సూర్యుని యొక్క భయంకరమైన వేడిమి తిన్నగా మనుష్యునిపై చొచ్చేను. మనుష్యుని యొక్క ఆరోగ్యమును దిగజారుటకు ప్రారంభించెను. ప్రభువు మనుష్యుని యొక్క ఆయుష్షు దినములను నూట ఇరవై సంవత్సరములుగా  కుదించ్చేను.\r\n\r\nమోషే దుఃఖించి చెప్పుచున్నాడు:     \"మా ఆయుష్కాలము డెబ్బది సంవత్సరములును, అధికబలమున్న యెడల ఎనుబది సంవత్సరములగును, అయినను వాటి వైభవము ఆయాసమే దుఃఖమే,  అది త్వరగా గతించును మేము ఎగిరిపోవుదుము\"      (కీర్తనలు. 90:10). మనుష్యుడు తన యొక్క పాపము చేత తన యొక్క ఆరోగ్యమును పాడు చేసుకుని వ్యాధిని వెతుక్కొనెను.\r\n\r\nనేడు లోకమునందుగల వ్యాధులలో 75 శాతము అపవిత్రాత్మలచే వచ్చుచున్నది అని కనుగొనియున్నారు. వైద్యమునకు అంతుచిక్కని వందల కొలది వ్యాధులు లోకమునందు ఉన్నాయి. పలు రకములైన అపవిత్రాత్మలు మనుష్యులను స్వాధీన పరుచుకొని ఏలుబడి చేయుటచేత, వారు వ్యాధుల యొక్క బలహీనత చేత తడబడుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఎప్పుడైయితే  యేసుక్రీస్తు యొక్క నాముపై విశ్వాసము గలవారిగా ఆయనను అంగీకరించుచున్నారో, అప్పటినుండి ప్రభువు మీ కొరకు ఉంచియున్న దైవీక స్వస్థతను, ఆరోగ్యమును పొందుకొనుటకు అర్హత గలవారిగా మారుచున్నారు.  ఆయనను. 'అబ్బా తండ్రి' అని దత్తపుత్ర స్వీకృత ఆత్మతో పిలచి, ఆయన యొక్క వాగ్దానములను పొందుకొనుచున్నప్పుడు, దైవీక స్వస్థతయు, ఆరోగ్యమును మిమ్ములను నింపును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మనకు పిరికితనముగల ఆత్మ నియ్యలేదు, శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను\"  (2. తిమోతికి. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}