{"uniqueid":"20251026085919_a68aeb1f","date":"2023-01-12","title":"రక్షణ కాలము!","key_verse":"19_106:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకున్న దయచొప్పున నన్ను జ్ఞాపకమునకు తెచ్చుకొనుము, నాకు దర్శనమిచ్చి నన్ను రక్షింపుము\"(కీర్తన.106:5)"},"devotion":{"label":"ధ్యానములు","text":"ఈ అంత్యదినములయందు, దేవుడు తనయొక్క జనములను దర్శించి రక్షణను ఉచితముగా దయచేయు దినములు. \"నీయొక్క రక్షణ చేత నన్ను దర్శించుము\" అని దావీదు ప్రార్ధించుటను చూడుడి.\r\n\r\nఈ అంత్యదినములయందు ప్రభువు బహువిస్తారమైన దైవ సేవకులను లేవనెత్తుచున్నాడు. ఎటు చూచినా రక్షణయొక్క సందేశమును, రాకడయొక్క సందేశమును, విడుదలయొక్క సందేశమును ప్రకటింపబడుచున్నది. పరిశుద్ధాత్మ యొక్క కడవరివర్షము దేశమంతట కుమ్మరింపబడుచున్నది. అసంఖ్యాకులైన ప్రార్థనాయోధులను ప్రభువు లేవనెత్తి, జనమును తనయొక్క రాకడకై సిద్ధపరచుచున్నాడు. యేసు చెప్పెను, \"ఈ రాజ్య సువార్త సకల జనములకు సాక్ష్యార్థమై లోకమందంతటను ప్రకటింపబడును; అటుతరువాత అంతము వచ్చును\"(మత్తయి.24:14). రాకడయొక్క ప్రాముఖ్యమైన గుర్తులలో ఒకటి సువార్త విస్తరించుటయె.\r\n\r\nనాయొక్క తండ్రిగారు సంపూర్ణముగా ప్రభువు యొక్క సువార్తను ప్రసంగించువాడుగా మారుతారని ఎన్నడును మేము ఎదురుచూడలేదు. ఆదాయపు పన్ను కార్యాలయమునందు పనిచేయుచుండెను. నాయొక్క తల్లిగారు కూడా ప్రభుత్వమునందు ఆదాయపు శాఖలో పనిచేయుచుండెను. అయితే ప్రభువు వారికి దర్శనమిచ్చి వారిని పరిచర్యకు పిలిచినప్పుడు కుటుంబసమేతముగా ప్రభువుయొక్క సంపూర్ణ సేవకు వచ్చిరి. వారిచే మోయలేని సేవాభారమును ప్రభువు ఇచ్చెను. రాత్రింపగలు పుస్తకాలను వ్రాసి, ఉపవాస కూటములను నడిపి, సువార్త పరిచర్యను చేసిరి.\r\n\r\nబైబిలు గ్రంథము చెప్పుచున్నది,\"ఆ అజ్ఞానకాలములను దేవుడు చూచి చూడనట్టుగా ఉండెను; ఇప్పుడైతే అంతటను అందరును మారుమనస్సు పొందవలెనని మనుష్యులకు ఆజ్ఞాపించుచున్నాడు\"(అ.పొ.17:30). పూర్వకాలములు అజ్ఞానకాలముగా ఉండెను. తమయొక్క పితరులు అజ్ఞానపు అంధకారమునందు విగ్రహములను పూజించుచు వచ్చిరి. ప్రభువు కనికరించి విదేశాలనుండి మిషనరీలను తీసుకువచ్చి, మన దేవుడు జనులకు సువార్తను ప్రకటించెను.\r\n\r\nఒక దినమునైనను వ్యర్థముచేయకుడి, \"ఆనకట్టను దాటి వచ్చిన వరదనీటిని తిరిగి రమ్మన్నా రాదు\". అలాగననే మీయొక్క జీవితమునందు వ్యర్ధపరచుకొనిన దినములును, బద్ధకముతో ఇష్టము వచ్చినట్లు జీవించిన దినములును మీకు తిరిగి దొరకదు. \"ఇంత గొప్ప రక్షణను మనము నిర్లక్ష్యముచేసినయెడల ఏలాగు తప్పించుకొందుము?\"(హెబ్రీ. 2:3).\r\n\r\nదేవుని బిడ్డలారా, పరలోకమునకు వెళుతున్నప్పుడు వట్టిచేతులతో కాదు, వేవేలకొలది ఆత్మలతో వెళ్ళుటకు స్థిరమైన తీర్మానము తీసుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, ఇప్పుడే మిక్కిలి అనుకూలమైన సమయము, ఇదిగో ఇదే రక్షణ దినము\"(2 కొరింథీ. 6:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}