{"uniqueid":"20251026085924_71a60cfc","date":"2022-04-13","title":"స్తుతియు, దేవుని ప్రసన్నతయు !","key_verse":"19_22:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు చేయు స్తోత్రములమీద ఆసీనుడవైయున్న దేవా  నీవు పరిశుద్ధుడవు(కీర్తన.  22:3)."},"devotion":{"label":"ధ్యానములు","text":"స్తుతియు, ఆరాధనయు మిమ్ములను ప్రభువు యొక్క చెంతకు మాత్రమే గాక, దేవుని ప్రసన్నత లోనికి తీసుకొని వచ్చి నిలబెట్టుచున్నది. కావున ఎవరెవరు ప్రభువు యొక్క ప్రసన్నతను గ్రహించుటకు కోరుచున్నారో వారు స్తుతించుటకు అలవాటు చేసుకొనవలెను. కృతజ్ఞతగల హృదయములో నుండి స్తుతి అనేది తనంతట తానుగా పొంగుతు  వచ్చుచున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది.   \"మనము ఆయనకు మొఱ పెట్టునప్పుడెల్ల మన దేవుడైన యెహోవా మనకు సమీపముగానున్నట్టు మరి ఏ గొప్ప జనమునకు ఏ దేవుడు సమీపముగానున్నాడు?\"   (ద్వితి. 4:7).\r\n\r\nప్రభువు యొక్క ప్రసన్నతయందు ఎల్లప్పుడును నిలచియుండుటకు కోరుకున్న దావీదు ఒక తీర్మానమును చేసెను.   \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను; నిత్యము ఆయన కీర్తి నా నోట నుండును\"   (కీర్తన. 34:1)  అనుటయే ఆ తీర్మానము.\r\n\r\nఒకసారి ఒక తత్వజ్ఞానాన్ని సెలవిచ్చెను.   \"ఎవరెవరైయితే ఇతరుల యొక్క క్షేమమును చూచి వారిని మనసారా కొనియాడుచుందురో, వారు సంతోషము గలవారును మంచి ఆరోగ్యము గలవారై ఉందురు\".  ఇందులో  ఒక  వాస్తవము కలదు.\r\n\r\nఅయితే, ఎల్లప్పుడును ప్రభువు చేసిన మేలులను తలంచుచు ఆయన యొక్క మహిమను, మహత్యమును గ్రహించి ఎవరెవరు స్తుతించుచున్నారో,  వారు మిగితా వారందరికంటెను మిగుల సంతోషముగల వారుగాను, బలముగల వారుగాను, శక్తిగల వారుగాను ఉంటున్నారు.\r\n\r\nరాజైన దావీదు సెలవిచ్చుచున్నాడు,    \"యెహోవాను స్తుతించుట మంచిది. మహోన్నతుడా, నీ నామమును కీర్తించుట మంచిది\"   (కీర్తన. 92:1,2). అవును,  ప్రభువును స్తుతించుట మంచిది. అది ఆత్మ ప్రాణము శరీరమునకు మంచిది.  జీవించు దినములన్నిటను మంచిది.\r\n\r\nప్రభువును స్తుతించుటకు ఒక ప్రణాళికను వేసుకునుడి. ఒక వ్యక్తి తన గడియారమునకు ప్రతి ఒక్క గంటకు ఒకసారి  అలారము మ్రోగునట్లు ఏర్పాటు చేసియుండెను.  ఆయన ప్రతిసారి ఆ అలారము మ్రోగుతున్నప్పుడల్లా ఆయన అలాగున ఉన్నపనముగా కనులు మూసుకుని రెండు మూడు నిమిషములు ప్రభువుని స్తోత్రించును.  \"ఆ విధముగా చేయుచున్నప్పుడు ఆ గడియ అంతయును ప్రభువు యొక్క ప్రసన్నత నన్ను ఆవరించి ఉండటను  గ్రహించెదను\"  అని చెప్పి తన యొక్క అనుభవమును తెలియజేసెను.\r\n\r\nరక్షింపబడియున్న మరొక బస్సు చోధకుడు సెలవిచ్చెను,   \" \"నేను బస్సును నడుపుతున్నప్పుడు, సిగ్నల్ నందు రెడ్ లైట్ వెలిగినట్లయితే, ఇతరుల వలె విసుగు చెందను.  ఆ సమయము నాకు స్తుతించే సమయముగాను, ప్రభువు యొక్క ప్రసన్నతను గ్రహించే సమయముగాను ఉంటున్నది\"  అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా మీరును ప్రభువును స్తుతించుట ఒక అలవాటుగా కలిగియుందురా? అలవాటు చేసుకున్నట్లయితే మీరు అన్నివేళలా ప్రభువుయొక్క ప్రసన్నతను గ్రహించెదరు.ఏ"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవాను స్తుతించుడి ఆయన నామమును ప్రకటించుడి జనములలో ఆయన క్రియలను ప్రచురము చేయుడి\"   (యెషయా. 12:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}