{"uniqueid":"20251026085928_71a60cfc","date":"2022-04-13","title":"నా స్తుతికి కారకుడవైన దేవా !","key_verse":"19_109:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా స్తుతికి కారణభూతుడవగు దేవా, మౌనముగా ఉండకుము\"   (కీర్తన. 109:1)."},"devotion":{"label":"ధ్యానములు","text":"ఆరవ జార్జి చక్రవర్తి ఒక కవితను వ్రాసేను. ఆ కవిత యందు ఒక మనుష్యుడు చీకటిగా గల ఒక గృహ లోనికి వెల్లవలసినదై యుండెను. ఆ గృహయందు విషపూరితమైన జంతువులు గాని దుష్ట మృగములు గాని ఉండవచ్చును. కావున అతడు తన రక్షకభటునుని చూచి,   \"నాకు ఒక దీపమును ఇచ్చేదవా?\" అని అడిగెను.\r\n\r\nఅందుకు ఆ రక్షకభటుడు,   \"నీవు నిదానముగా నీ హస్తముతో ప్రభువుయొక్క హస్తమును గట్టిగా పట్టుకొనుము. ఆ హస్తము లోక ప్రకారమైన ఎట్టి దీపము కన్నా అత్యధికమైన వెలుగును నీకు ఇచ్చును. అది  సురక్షితమైన త్రోవయందు నిన్ను తీసుకుని వెళ్ళును. నీవు అందకారమైన కారు చీకటిని దాటుకుని వెళ్ళుటకు అది సహాయపడును\"  అని చెప్పెను.\r\n\r\nయోబు భక్తుని యొక్క జీవితమునందు తట్టుకోలేని శ్రమలతోపాటు ప్రభువు యొక్క మౌనమును జత పరచబడెను.  యోబు గ్రంథమును చదువుతున్నప్పుడు,   \"ఎందుకని నీతిమంతులు శ్రమపడుతున్నారు? ఎందుకని దుర్మార్గులు వర్ధిల్లుచున్నారు?  ఎందుకని మంచి వారికి బాధలు వచ్చుచునప్పుడు ప్రభువు మౌనము వహించునున్నాడు?\"  అను పలు ప్రశ్నలను వేయుచున్నాడు. ఇట్టి ప్రశ్నలకు సాధారణముగా  రక్త మాంసములతో బదులు చెప్పలేము.\r\n\r\nఅయితే, యోబు భక్తుడు విశ్వాసముతో ప్రభువు యొక్క హస్తమును పట్టుకొనెను. అట్టి నమ్మిక యందు ధైర్యముగా, అంధకారముగల గృహలోనికి  కొనసాగు కుంటూ వెళ్ళెను. ప్రభువు హస్తము ఆయనను విడిచి పెట్టలేదు.\r\n\r\nఅట్టి చీకటిగల భాగమునందు ఆయన నడుచుచున్నప్పుడు, యోబు సెలవిచ్చెను,   \"నేను తూర్పు దిశకు వెళ్లినను ఆయన అచ్చట లేడు; పడమటి దిశకు వెళ్లినను ఆయన కనబడుటలేదు, ఆయన పనులు జరిగించు ఉత్తరదిశకు పోయినను  ఆయన నాకు కానవచ్చుట లేదు; దక్షిణదిశకు ఆయన ముఖము త్రిప్పుకొనియున్నాడు నేనాయనను కనుగొనలేను. ఆయనకు తెలియును ఆయన నన్ను శోధించిన తరువాత నేను సువర్ణమువలె కనబడుదును\"   (యోబు. 23:8,9,10).\r\n\r\nమీయొక్క జీవితమునందుకూడ శ్రమల సమయమునందు ఎందుకని ప్రభువు మౌనముగా ఉంటున్నాడు? అవును, ప్రభువు మిమ్ములను సువర్ణముగా మార్చుటకే ఇట్టి శ్రమలను అనుమతించుచున్నాడు అనుటను గ్రహించుకొనుడి. ఇట్టి శ్రమలకు తరువాత ఒక గొప్ప మహిమ గలదు. మీరు  క్రీస్తుతోకూడ శ్రమలను పొందినట్లుయితే ఆయనతోకూడ ఏలుబడి చేయుదురు.\r\n\r\nయేసు సిలువయందు వేలాడుతున్న ఆరు గంటల సేపును ఎక్కువ శాతము మౌనముగానే ఉండెను. ఏడు సెకండ్ల సమయములోగా, మాట్లాడవలసిన ఏడు చిన్న చిన్న పదములను మాట్లాడి ముగించెను. తండ్రినయైన దేవుడు తన యొక్క ముఖమును మరుగు చేసుకొనిన అట్టి మౌనమును క్రీస్తు తట్టుకోలేక,  \"నా దేవా, నా దేవా,  నన్నేల చేయి విడచితివి?\" అని విలపించెను.\r\n\r\nమీరు చేయి విడిచి పెట్టబడిన పరిస్థితికి రాకూడదు అని తండ్రి యొక్క మౌనమును ఆయన సహనముతో సహించెను.  దేవుని బిడ్డలారా, క్రీస్తు మౌనముగా ఉండుటను మన మేలు కొరకే అను సంగతిని అర్థము చేసుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యోబునకు పూర్వము కలిగిన దానికంటె రెండంతలు అధికముగా యెహోవా అతనికి దయచేసెను. పిమ్మట యోబు కాలము నిండిన వృద్ధుడై మృతినొందెను\"   (యోబు.  42:10,17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}