{"uniqueid":"20251026085932_71a60cfc","date":"2022-04-13","title":"స్తుతిలయొక్క గొప్పతనము!","key_verse":"14_29:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు దావీదును, దావీదు రాజుకు దీర్ఘదర్శియైన గాదును,  ప్రవక్తయైన నాతానును చేసిన నిర్ణయముచొప్పున, యెహోవా మందిరములో తాళములను స్వరమండలములను సితారాలను వాయించుటకై అతడు లేవీయులను ఏర్పాటుచేసెను\"   (2.దినవృ. 29:25)."},"devotion":{"label":"ధ్యానములు","text":"కీర్తన గ్రంథము అనేది, భూమిపై ప్రభువును స్తుతించే స్తుతిని గూర్చి వివరించుచున్నది. ప్రకటన గ్రంథము పరలోకమునందు దేవుని ప్రజలు ప్రభువును సుతించే స్తుతిని  గూర్చి బయలుపరచుచున్నది. భూమియందు మీరు ప్రభువును స్తుతించినను,  నిత్యత్వమునందు కోట్ల కొలది సంవత్సరములుగా ఆయనను స్తుతించుటకు అది హేతువగుచున్నది.\r\n\r\nనిత్యత్వమునందు దేవునిదూతలు, కెరూబులు, సేరాపూలు,  విమోచింపబడిన వారు అందరూ ఏ విధముగా ప్రభువుని స్తుతించెదరు అనుటను  దావీదు యొక్క కనులు తలంచి చూచెను. పరలోకపు స్తుతిని ఆయన భూమిపై తీసుకు రావలెనని తపించెను. కావున ఆయన స్తుతిని అభ్యసింపచేసి,  స్తుతించుటకై ఒక గాయకుల బృందమును ఏర్పరచెను.\r\n\r\nఆ గాయకుల బృందమునందు ఎంతమంది ఉండెవారు అని తెలియునా?  దావీదు సెలవిచ్చుచున్నాడు,   \"నాలుగు వేలమంది స్తుతిచేయు నిమిత్తమై దావీదు చేయించిన వాయిద్య విశేషములతో యెహోవాను స్తుతించువారుగా నియమింపబడిరి\"   (1.దినవృ. 23:5). ఆలోచించి చూడుడి, నాలుగు వేల మంది మధురముగా  సంగీత వాయిద్యములను  మీటుతూ పాటలను పాడినట్లయితే, ఈ లోకమే ఒక చిన్ని పరలోకము వలె కనబడును కదా?\r\n\r\nప్రభువును స్తుతించి పాడుటకు దావీదు  తన అనుభవములో నుండి పాటలను రచించెను. లేఖన వాక్యములను ధ్యానించి కీర్తనలను రూపించెను. అంతమాత్రమే కాదు, గాయకుల బృందము పాటలను ఎలాగు పాడవలెను అనుటను గూర్చియు, సంగీత వాయిద్యములను ఎలాగు మీటవలెను అనుటను గూర్చియు, నేర్పించెను.   'ఉత్సాహధ్వనితో,  వాయిద్యములను ఇంపుగా వాయించుడి'   అని ఆయన సెలవిచ్చుటను బైబిలు గ్రంధమునందు చూడగలము   (కీర్తన.33:3).\r\n\r\nనేను  చిన్నపిల్లవాడిగా ఉన్నప్పుడు ఒక పాటను పాడే వాడను.  \"ఒక తెల్లంగి, ఒక బంగారు కిరీటము, ఒక వాయిద్యము, ఒక మేడగది, ఒక జయ జెండా, మోక్ష రాజ్యమునందు ఎల్లప్పుడు నాకు సంతోషమే\"  అని ఆ పాట ప్రారంభించును. ఒక వాయిద్యము కలదు.  భూమియందు ఒకవేళ అది రెండు చేతులతో తట్టుచున్న వాయిద్యముగా ఉండవచ్చును; లేక తంబురగా ఉండవచ్చును; లేక మధురమైన గిటారుగా ఉండవచ్చును. ఏదైనప్పటికీని, వాయిద్య సాధనములను  మీటుతూ హృదయాంతరంగము నుండి  ప్రభువును కృతజ్ఞతతో స్తుతించి పాడుతున్నప్పుడు, పరలోకము ఆ పాటను ఆస్వాదించును. ప్రభువును దానియందు ఆనందించును.\r\n\r\nదావీదును చూడుడి, ఆయన తన నివాసమునందు స్తుతించెను.     \"యాత్రికుడనైన నేను నా బసలో(నివాసమునందు) పాటలు పాడుటకు నీ కట్టడలు హేతువులాయెను\"   (కీర్తన. 119:54)  అని సెలవిచ్చుచున్నాడు.  నగర వీధులలోను స్తుతించెను.   యెహోవా యొక్క మందసము యెరూషలేమునకు వచ్చినప్పుడు, అది నగర వీధీయనికూడ చూడక తన పూర్ణ బలము కొలది నాట్యమాడి ఉల్లసించి ప్రభువును స్తుతించెను (2.సమూ. 16:14).  సమాజమునందును స్తుతించెను.   \"మహాసమాజములో నేను నిన్ను స్తుతించెదను; బహు జనులలో నిన్ను  కీర్తించెదను\"  (కీర్తన. 35:18)  అని చెప్పెను. దేవుని బిడ్డలారా, మీరును దావీదు వలె ఆయనను స్తుతించి గొప్పచేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా, మహాత్మ్యమును పరాక్రమమును ప్రభావమును తేజస్సును ఘనతయు నీకే చెందుచున్నవి\"   (1.దినవృ. 29:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}