{"uniqueid":"20251026085940_71a60cfc","date":"2022-04-13","title":"స్తుతించుటకు ప్రయత్నించుడి!","key_verse":"14_20:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు అతడు జనులను హెచ్చరిక చేసిన తరువాత,  యెహోవాను స్తుతించుటకు గాయకులను ఏర్పరచి, వారు పరిశుద్ధాలంకారములు ధరించి సైన్యము ముందర నడచుచు, యెహోవా కృప నిరంతరముండును, ఆయనను స్తుతించుడి అని స్తోత్రము చేయుటకు వారిని నియమించెను\"   (2.దినవృ. 20:21)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ఎప్పుడంత ప్రార్థించుటకు వీలు కాని పరిస్థితులు ఏర్పడుతున్నదో అప్పుడంతా మోకరించి, ప్రభువును స్తుతించుట ప్రారంభించుడి. ఎందుకనగా స్తుతులుయందు మహా గొప్ప శక్తి కలదు.  మీరు ప్రభువును స్తుతించగా స్తుతించగా, నిశ్చయముగానే ప్రభువు మీకు అద్భుతములను చేయును. మీరు తలంచు వాటికంటేను ప్రార్ధించు వాటికంటే మరి అత్యధికముగా ప్రభువు మీ కొరకు వాదించి యుద్ధము చేయును.\r\n\r\nఒక సహోదరుడు, పరిచర్య నిమిత్తము విదేశాలకు పంపబడెను. మిగుల సంతోషముతో వెళ్లిన ఆయనకు అక్కడనున్న పరిస్థితులన్నీయును వ్యతిరేకంగా ఉండుటను చూచి విభ్రాంతిచెందెను. అతనికి భాష తెలియలేదు.  చుట్టుపక్కల ఉన్నవారు విరోధులవలె ఉండెను.   కావున ఆయన  బహుగా కృంగిపోయెను.  భారత దేశమునకు తిరిగివచ్చేద్దామా అని తలంచుటకు ప్రారంభించెను.\r\n\r\nఅప్పుడు అకస్మాత్తుగా ఒక తలపునకు అతికించబడియున్న ఒక  స్టిక్కరును  చూచెను. అందులో  \"ప్రయత్నించుటను మానకుము. స్తుతించి చూడుము\"  అని వ్రాయబడియుండెను. ఆ మాటలు తిన్నగా అతనితో మాట్లాడినట్లు ఉండెను. ఆ మాటలను చదవగా చదవగా ఆయన యొక్క మనస్సునందు ఒక వెలుగు కలిగెను.  నమ్మికను, విశ్వాసమును,  కలిగెను. స్తుతించలేని అట్టి క్లిష్టమైన పరిస్థితియందు ప్రభువును  గొప్ప శబ్దముతో స్తుతించుటకు ప్రారంభించెను. అరగంటసేపు స్తుతించిన తరువాత ఆత్మయందు ఒక విడుదల ఏర్పడుటను గ్రహించెను.  ఒక ఉత్సాహభరితమైన ఆత్మ ఆయనను ఆవరించెను. పర్వతమువలె ఉన్న సమస్యలు, స్తుతించుట తరువాత మంచు వలే తొలగిపోయెను.\r\n\r\nయెహోషాపాతునకు విరోధముగా యుద్ధము ఏర్పడినప్పుడు, ఆయన తన యొక్క బలముచే శత్రువులందరిని జయించలేను అన్న సంగతిని దిట్టముగా గ్రహించెను. తనయొక్క సైన్యపు సిద్ధపాటులను, సైన్యపు యోధులను పక్కన పెట్టించి, దేవుని  పరిశుద్ధత యొక్క మహత్యమును స్తుతించుటకు ప్రారంభించెను.\r\n\r\nఎవరెవరంత  ప్రభువుని స్తుతించెనో, వారి మధ్యన సైన్యములకు అధిపతియగు దేవుడు బలమైన పరాక్రమశాలిగా ఏతెంచుచున్నాడు.  యెహోషాపాతును, యూదా ప్రజలను ప్రభువును పాడి స్తుతించుటకు ప్రారంభించినప్పుడు, యూదాకు విరోధముగా వచ్చి మాటు వేసిన శత్రులందరును,  వారిలోని ఒకరికొకరు విరోధముగా లేచి,  అందరును హతులై పడిపోయిరి. బైబిల్ గ్రంథము సెలవిచ్చుచున్నది,   \"సైన్యముతట్టు చూడగా వారు శవములై నేలపడియుండిరి, ఒకడును తప్పించుకొనలేదు\"   (2.దినవృ. 20:24).\r\n\r\nదేవుని బిడ్డలారా,  అట్టి ప్రభువు నేడును సజీవుడైయున్నాడు మీయొక్క ప్రతి అంశమును ప్రభువువద్ద  అప్పగించి ఆయనపై నమ్మికతోకూడ ఆయనను స్తుతించుడి. ప్రతి పరిస్థితిలోనూ ప్రభువును స్తుతించుటకు ప్రయత్నించుడి.  ఆయన మీకొరకు సమస్తము చేసి ముగించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"వారు యెరూషలేములోనున్న యెహోవా మందిరమునకు స్వరమండలములను సితారాలను వాయించుచు బూరలు ఊదుచువచ్చిరి\"   (2.దినవృ. 20:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}