{"uniqueid":"20251026085949_71a60cfc","date":"2022-04-13","title":"ఇల్లు కట్టుచున్నది!","key_verse":"20_14:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానవంతురాలు తన యిల్లు కట్టును; మూఢురాలు తన చేతులతో తన యిల్లు ఊడబెరుకును\"   (సామెతలు. 14:1)."},"devotion":{"label":"ధ్యానములు","text":"ఇల్లు కట్టబడుటకును, ఇంటియందు సమాధానము ఉండుటకును బుద్ధి కలిగిన స్త్రీ అక్కడ అవశ్యమైయున్నది. జ్ఞానముగా కుటుంబమును నడిపించుచు, రాబడికి తగిన ఖర్చును చేయుచు, భర్తను పిల్లలను బహు జాగ్రత్తగా  కాపాడు కొనుటకు బుద్ధి కలిగిన స్త్రీ కుటుంబమునకు మిగుల అవశ్యమైయున్నది. నేడు వివాహము అనునది వ్యాపారపు సంతయైయున్నది. పెళ్లిళ్ల పేరయ్యలు మధ్యలో చొరబడి అక్కడ పది లక్షలు ఇస్తున్నారనియు, ఇక్కడ ఒక లక్ష బంగారపు ఆభరణములు ఇచ్చుచున్నారు అని ఆశను చూపించగా,  చివరకు కొంచెముకూడ బుద్ధిలేని లోక ప్రకారమైన స్త్రీలను ఎన్నుకొని జీవించు దినములన్నిటను బాధపడుచుందురు.\r\n\r\nసామెతల గ్రంథమునందు అనేక మంది స్త్రీలను గూర్చి వ్రాయబడియున్నది.  వారిలో బుద్ధి కలిగిన స్త్రీ మిగుల ప్రాముఖ్యమైనది. బుద్ధి లేకుండా మనస్సుకు నచ్చినట్లు జీవించుచున్న  స్త్రీలవలన అనేక కుటుంబములు చీలిపోవుచున్నవి.\r\n\r\nరెండోవదిగా,  గుణవతియైన స్త్రీని గూర్చి సామెతల గ్రంథము 31 'వ అధ్యాయమునందు చదువగలము.   \"గుణవతియైన భార్య దొరుకుట (కనుగొనుట) అరుదు; అట్టిది ముత్యముకంటె అమూల్యమైనది\"   (సామెతలు. 31:10).  గుణవతియైన స్త్రీని గూర్చి ఈ లేఖన భాగము బహు చక్కగాను, రమ్యముగాను వివరించి చెప్పుచున్నది. వివాహ సంబంధాలకై అన్వేషిస్తున్న యవ్వనస్థులు ఇట్టి అధ్యాయమును మరల మరల చదవవలసినది మిగుల అవశ్యమైయున్నది.\r\n\r\nమూడోవదిగా, సాధువైనటి స్త్రీలను గూర్చి (1. పేతురు. 3:4) నందు చదువగలము.  \"సాధువైనట్టియు, మృదువైనట్టియునైన గుణమను అక్షయాలంకారముగల మీ హృదయపు అంతరంగ స్వభావము మీకు అలంకారముగా ఉండవలెను; అది దేవుని దృష్టికి మిగుల విలువగలది.  అటువలె పూర్వము దేవుని ఆశ్రయించిన పరిశుద్ధ స్త్రీలును తమ స్వపురుషులకు లోబడియుండుటచేత తమ్మును తాము అలంకరించుకొనిరి\"   (1.పేతురు. 3:4,5).\r\n\r\nనాల్గవదిగా, యెహోవాయందు భయభక్తులు కలిగిన స్త్రీని గూర్చి సామెతల గ్రంధము. 31:30 నందు  చదువగలము.   \"అందము మోసకరము, సౌందర్యము వ్యర్థము, యెహోవాయందు భయభక్తులు కలిగిన స్త్రీయే కొనియాడబడును\"   (సామెతలు. 31:30).  ఒక స్త్రీ దేవుని యందు భయభక్తులు కలిగియుంటేనే పిల్లలనుకూడ  భక్తిమార్గము నందు పెంచగలదు.  భర్తనుకూడ రక్షణ లోనికి తీసుకురాగలదు. ప్రభువు నందు భయభక్తులు కలిగిన స్త్రీయే  పాపమునకు దూరముగా ఉండును. సత్క్రియలను చేయును, ‌ ప్రభువుననుకు, బంధువులకును ప్రయోజనకరమైన జీవితమును జీవించును.\r\n\r\nఐదవదిగా,  \"మనఃపూర్వకముగా స్త్రీలుగాని పురుషులుగాని యెవరెవరి హృదయములు వారిని ప్రేరేపించెనో వారందరు, యెహోవాకు బంగారమును అర్పించిన ప్రతివాడును ముక్కరలను, పోగులను, ఉంగరములను తావళములను, సమస్తవిధమైన బంగారు వస్తువులను  తెచ్చిరి \"  (నిర్గమ. 35:22)  అని  బైబిలు గ్రంథము చెప్పుచున్నది. మనఃపూర్వకముగా స్త్రీలు  ప్రభువునకై  సంతోషముతో ఇచ్చుచున్నారు. ప్రభువు యొక్క పరిచర్యలను ఆదుకొనుచున్నారు. పరిచర్యలకొరకు బహు ఆసక్తితో ప్రార్థించుచున్నారు. అత్యున్నతమైన దేవుని యొక్క పరిచర్యయందు వారికికూడ మిగుల భాగము కలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అణుకువయు,  స్వస్థబుద్ధియు గలవారై యుండి, తగుమాత్రపు వస్త్రముల చేతనేగాని, దైవభక్తిగలవారమని చెప్పుకొను స్త్రీలకు తగినట్టుగా సత్క్రియలచేత తమ్మును తాము అలంకరించు కొనవలెను\"   (1.తిమోతికి. 2:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}