{"uniqueid":"20251026085953_71a60cfc","date":"2022-04-13","title":"మనవలె ఆయెను!","key_verse":"58_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాబట్టి ఆ పిల్లలు రక్తమాంసములు గలవారైనందున ఆ ప్రకారమే ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను\" ‌‌ (హెబ్రీ. 2:14)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు ఆత్మయు జీవమునైయున్నాడు. ఆత్మయు జీవమునైయున్న దేవుడు, మనకు రక్షణను కలుగజేయుటకై రక్తమాంసములుగలవాడై ఈ భూమియందు జన్మించెను. ఇది ఎంతటి ధన్యకరమైన ఒక క్రియ! అట్టి అక్షయమైన నిత్యానిత్యమైయున్న  దైవ కుమారుడు, మన కొరకు క్షయమైయున్న మన్నైన శరీరమును ధరించి  సంచరించుట ఎంతటి త్యాగమైన క్రియ!\r\n\r\nజాన్ హవ్వార్డ్  గ్రిఫిన్ (John Howard Griffin) అను తెల్లదొర నల్లజాతి వారైన నీగ్రోలపై అమితమైన ప్రేమయు జాలియు కలిగియుండెను. తానుకూడ ఒక నీగ్రోవలె ఉంటేనే, కాపరి లేకుండా మనస్సుకు నచ్చినట్లు అలయుచు తిరుగుచున్న నీగ్రోలను ప్రభువునకు ఆదాయము చేయవచ్చునని నమ్మెను.\r\n\r\nకావున ఆయన బహుగా శ్రమించి తనయొక్క తెల్ల తోలును నీగ్రో వారి వలె నల్ల తోలుగా మార్చుకొనెను. ఆయన దానికై పడిన ప్రయాసములు ఇంతా అంతా కాదు. ఆయన యొక్క శరీరమంతయు పలు రకములైన అతి భయంకరమైన మందు రకములను పూసుకోన వలసినది వచ్చెను.  సూర్యుని యొక్క కాంతిలో పలు దినములు పడి ఉండవలసినదాయెను. ఒక రకమైన నల్లటి తైలమును తనపై పూసుకోవలసినదై ఉండెను.\r\n\r\nఒకవైపున నీగ్రోలను దర్శించుటకు అది ఆయనకు బహు గొప్ప సహాయముగా ఉండి నప్పటికిని, మరోవైపున ఆయన వర్ణబేధాలు పిచ్చిని కలిగియున్న తెల్లవారి వల్ల బహుగా  హింసింపబడెను. తెల్లజాతి వారు నడిపేటువంటి వాహనమువయందు ఎక్కుటకు ఆయనకు అనుమతి దొరకలేక పోయెను. అయినా నీగ్రో ప్రజలపై కలిగి ఉన్న ప్రేమవలన శ్రమలు  అన్నిటిని సహనముతో సహించెను.\r\n\r\nఅదేవిధముగా,  యేసు మనకొరకు మానవుని రూపము దాల్చినందున ఆయన అనుభవించిన శ్రమలను కన్నీటితో ధ్యానించి చూడుడి.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది.  \"మన యతిక్రమక్రియలనుబట్టి అతడు గాయపరచబడెను, మన దోషములనుబట్టి నలుగగొట్టబడెను, మన సమాధానార్థమైన శిక్ష అతనిమీద పడెను, అతడు పొందిన దెబ్బలచేత మనకు స్వస్థత కలుగుచున్నది\"  (యెషయా. 53:5).\r\n\r\nఆయన మన యొక్క అతిక్రమముల కొరకును, దోషముల కొరకును కొరడాలచే కొట్టబడెను. ముళ్ళకిరీటము ధరించబడి, మేకులతో కొట్టబడి తన యొక్క రక్తమంతటిని కార్చి వేసెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"మన బలహీనతలయందు మనతో సహానుభవము లేనివాడు కాడు గాని, సమస్త విషయములలోను మనవలెనే శోధింపబడినను, ఆయన పాపము లేనివాడుగా మన ప్రధానయాజకుడు ఉన్నాడు\"  (హెబ్రీ. 4:15). దేవుని బిడ్డలారా, మనపోలికలో మారి, మనకొరకు ప్రాణమునుకూడ త్యాగముచేసిన ప్రేమను మీరు  తలంచిచూచి ఆయనను స్తుతించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జీవితకాలమంతయు మరణభయము చేత దాస్యమునకు లోబడినవారిని విడిపించుటకును, ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను\"  (హెబ్రీ. 2:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}