{"uniqueid":"20251026073139_10584a7d","date":"2025-03-21","title":"జీవమును, పరిపూర్ణతయు!","key_verse":"43_10:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జీవము కలుగుటకును అది సమృధ్ధిగా కలుగుటకును నేను వచ్చితిని\"     (యోహాను. 10:10)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనిష్యుని కలుగజేసినప్పుడు అతనిని ఆరోగ్యము గలవాడిగాను, బలము గలవాడిగాను, శక్తియు, సత్తువగలవాడిగానే కలుగజేసెను. ఏధేను తోటలో ఎట్టి వ్యాధియును రోగమును ఉండలేదు. ప్రేమగల సృష్టికర్త ప్రతి ఒక్క దినము పగటివేల చల్లబూట సమయమునందు ఏధేను తోటలోనికి దిగివచ్చి సంచరించెను.\r\n\r\nఆ తోట అంతయును దైవీక ఆరోగ్యముచే నింపబడియుండెను. మనుష్యునికి దైవీక ఆరోగ్యమును అనుగ్రహించుటకై ఏధేను తోటలో జీవ వృక్షమును ప్రభువు మొలుచున్నట్లు చేసెను. అతడు జీవ వృక్షము యొక్క ఫలమును తిని, జీవమునందు పెరిగి, జీవమును ఏలుబడి చేయవలెను అనుటయే ప్రభువునకు ఇష్టమైయుండెను.\r\n\r\nమనుష్యుడు వ్యాధిగ్రస్తుడు అవ్వలెను అనుటగాని, బలహీనత చెందవలెను అనుటగాని, ప్రేమగల తండ్రి యొక్క చిత్తముగా ఉండలేదు. తండ్రియైన దేవుడు వ్యాధిగ్రస్తుడాయెను అని బైబిలు గ్రంథమునందు ఎక్కడను మీరు చూడలేరు. కుమారుడైన క్రీస్తు బలహీనత చెంది పరిచర్యకు వెళ్ళలేక కష్టపడెను అని ఎక్కడను చూడలేము. అదేవిధముగా పరిశుద్ధాత్ముడు కూడాను వ్యాధి బారిన పడినవాడు కాదు. కేరూబులును, సేరాపులును వ్యాధిబారిన పడలేదు. ఇక రానైయున్న వెయ్యేల పరిపాలనయందును వ్యాధి లేదు, నిత్యత్వమునందును వ్యాధి లేదు.\r\n\r\nఎప్పుడైయితే, మనుష్యుడు ప్రభువు యొక్క మాటకు విధేయత చూపించక పోయెనో, నిషేధించబడిన మంచి చెడుల తెలివినిచ్చు వృక్ష ఫలమును తినెనో, అప్పుడే మొట్టమొదటి సారిగా వ్యాధియు, మరణమును మనుష్యుని ఏలెను. ప్రభువు దిట్టముగాను, స్పష్టముగాను ఆదాము వద్ద,     \"మంచి చెడ్డల తెలివినిచ్చు వృక్ష ఫలములను తినకూడదు; నీవు వాటిని తిను దినమున నిశ్చయముగా చచ్చెదవని నరుని కాజ్ఞాపించెను\"     (ఆది.కా. 2:17). కొన్ని భాషాంతరపు తర్జుమాలయందు,    \"నీవు ఆ ఫలమును తిను దినమునందు నిశ్చయముగానే మరణము నీయందు ప్రారంభించును\"  అని ఆ వచనమును బాషాంతరమునందు తర్జుమా చేయబడియున్నది.\r\n\r\nఆదాము యొక్క అతిక్రము వలన అతని ద్వారా మరణము లోకమును ఏలేను  (రోమి. 5:17). ఆదామును అవ్వయు పాపము చేసినప్పుడు,  వారు దేవుని విడిచి దూరముగా వెళ్లిపోయిరి. వారి యొక్క అంతరంగము అంధకారము చెందెను. వారి యొక్క శరీరము శ్రమపరచబడెను.  మంచి చెడల తెలివినిచ్చె వృక్షము యొక్క సారము వారి యొక్క నరములలోని రక్తనాళములలోనికి వచ్చినప్పుడు, అది బలహీనతను వ్యాధిని, మరణమును తీసుకొని వచ్చెను. రక్త కణాలలోని ఎదుగుదలో క్షీణతను తీసుకొని వచ్చెను.\r\n\r\nతత్ఫలితముగా  వృద్ధాప్యమును, వయస్సు మల్లుటయు, మరణమును తప్పించ లేనివాయెను. మనము క్రొత్తనిబంధనకు వచ్చుచున్నప్పుడు యేసుక్రీస్తును గూర్చి,    \"ఆయన మనకు జీవము కలుగుటకును; ఆ జీవము సమృధ్ధిగా కలుగుటకును వచ్చెను\"     (యోహాను. 10:10) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, పాపములను మీనుండి తొలగించి పరిశుద్ధముగా జీవించుటకు సమర్పించు కొనుచున్నప్పుడు, ప్రభువు మీకు దైవీక స్వస్థతను, ఆరోగ్యమును ఆజ్ఞాపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమాధాన కర్తయగు దేవుడే మిమ్మును సంపూర్ణముగా పరిశుద్ధపరచును గాక. మీ ఆత్మయు, జీవమును శరీరమును మన ప్రభువైన యేసుక్రీస్తు రాకడయందు నిందా రహితముగాను, సంపూర్ణముగాను ఉండునట్లు కాపాడబడును గాక\"      (1. థెస్స. 5:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}