{"uniqueid":"20251026090009_71a60cfc","date":"2022-04-13","title":"స్తుతి చెల్లించుట మనోహరము!","key_verse":"19_147:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన దేవునికి స్తోత్రగానము చేయుట మంచిది,  అది మనోహరము స్తోత్రముచేయుట ఒప్పిదము\"   (కీర్తన. 147:1)."},"devotion":{"label":"ధ్యానములు","text":"మొదటిగా, దావీదు సుత్తి చెల్లించుటను ఒక మనోహరమైన అనుభవముగా చూచెను.  అందుచేతనే దేవుని యొక్క మందస పెట్టే దావీదు నగరమునకు వచ్చుచున్నప్పుడు,  పూర్ణ బలముతో నాట్యమాడి సంతోషించెను. అట్టి ఆనందమును ఆయన యొక్క భార్యయైయున్న మీకా యొక్క సణుగుడు క్షీణింప చేయలేదు. క్రొత్త నిబంధన కాలమునందు ఉన్న మనకు  ప్రభువు చేసిన మేలులును  చూపిన  కృపలును పలు కోట్ల రెట్లు మహిమగలదై యున్నది. కల్వరి ప్రేమను రుచి చూచుటకు ధన్యతను పొందుకున్న మీరు ఎంత అత్యధికముగా ప్రభువును సుతించవలెను!\r\n\r\nరెండవదిగా, స్తుతించుట దేవుని యొక్క కృపను అత్యధికముగా తీసుకొనివచ్చును. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"దేవుని మహిమ నిమిత్తము కృప, యెక్కువమంది ద్వారా కృతజ్ఞతాస్తుతులు  ప్రబలి విస్తరింపజేయులాగున, సమస్తమైనవి మీకొరకైయున్నవి\"   (2.కోరింథీ. 4:13).  కీస్తుతోకూడ జీవించుచున్న అనుభవమునందు దేవుని యొక్క ప్రేమకు తర్వాతిగా గొప్ప మధురమైనది దేవుని యొక్క కృపయే. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"యెహోవా కృప యెడతెగక నిలుచునది గనుక మనము నిర్మూలము కాకున్నవారము\"   (వి.వా. 3:22).\r\n\r\nమూడోవది,  స్తుతులయందు బహు చక్కనైన కాపుదల ఉంది. స్తుతి మీకు కోటగాను ప్రకారముగాను నిలబడుచున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఇకను నీ దేశమున బలాత్కారమను మాట వినబడదు,  నీ సరిహద్దులలో పాడు అను మాటగాని నాశనము అను మాటగాని వినబడదు; రక్షణయే నీకు ప్రాకారములనియు కృపయే  నీ  గుమ్మములనియు నీవు చెప్పుకొందువు\"   (యెషయా. 60:18).\r\n\r\nమీరు ప్రభువును స్తుతించుచున్నప్పుడు, మహోన్నతుని చాటునకును,  సర్వశక్తుని నీడనకును వచ్చుచున్నారు. ప్రభువు తన రెక్కలతో మిమ్ములను కప్పును.  దేవుని దూతలు మీకు పరిచారకులుగా ఉండువారు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,  \"నీ మార్గములన్నిటిలో నిన్ను కాపాడుటకు ఆయన నిన్ను గూర్చి తన దూతలను ఆజ్ఞాపించును\"   (కీర్తన. 91:11).  ప్రభువు అగ్నిమయమైన ప్రకారముగా మిమ్ములను ఆవరించి  భద్రముగా కాయును. తిరుగుచున్న ఖడ్గజ్వాలలను  మీ కొరకు ఆజ్ఞాపించును.\r\n\r\nనాలుగోవది స్తుతుల ద్వారా లభించు ఆశీర్వాదము జయ జీవితమైయున్నది. స్తుతించువాడే జీవముగలవాడు. స్తుతించెల్లింపక  మౌనముగా ఉండువాడు మృతునితో సమానమైనవాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"మృతులును మౌనస్థితిలోనికి దిగిపోవువారును యెహోవాను స్తుతింపరు. మేమైతే, ఇది మొదలుకొని నిత్యము యెహోవాను  స్తుతించెదము యెహోవాను స్తుతించుడి\"   (కీర్తన. 115:17,18).\r\n\r\nఅనేక రకమైన అమృతతుల్యమైన స్థితిని  గూర్చి బైబిలు గ్రంధమునందు చెప్పబడియున్నది.  అపరాధముల చేతను పాపముల చేతను మృతులైనవారు (ఎఫ్ఫేసి.2:1).  సుఖ భోగములయందు జీవించువారు మృతులైనవారు (1.తిమోతి. 5:6).  ప్రభువును స్తుతింపకుండను,  స్తోత్రంపకుండను, ఆరాధింపకుండను ఉండువారు  జీవించువారై ఉండినను,  మృతతుల్యమైన స్థితిలో ఉన్నట్టుగానే ఎంచబడుదురు. దేవుని బిడ్డలారా, మీయొక్క ఆత్మయందు తన వెలుగును, ప్రాణమునందు రక్షణ సంతోషమును దయచేసిన ప్రభువును తప్పక స్తుతించుడి. అది మనోహరమైనది"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"దుఃఖమునకు ప్రతిగా ఆనందతైలమును,  భారభరితమైన ఆత్మకు ప్రతిగా స్తుతివస్త్రమును వారికిచ్చుటకును,  ఆయన నన్ను పంపియున్నాడు\"   (యెషయా.  61:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}