{"uniqueid":"20251026090022_71a60cfc","date":"2022-04-13","title":"స్తుతించుడి!","key_verse":"19_69:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కీర్తనలతో నేను దేవుని నామమును స్తుతించెదను కృతజ్ఞతాస్తుతులతో నేనాయనను ఘనపరచెదను&#8230;&#8230;&#8230;.అది యెహోవాకు ప్రీతికరము\"   (కీర్తన. 69:30,31)"},"devotion":{"label":"ధ్యానములు","text":"\"ప్రభువును ప్రీతిపరచుట ఎలాగూ? అనుట యందు దావీదు బహు  శ్రద్ధను కలిగినవాడై ఉండెను.  దేవా నీకు ప్రీతికరమైనది చేయుటకు నాకు బోధించుము అని చెప్పి ప్రార్ధించెను.  చివరకు దేవునికి బహు ప్రియమైనది స్తుతించుటయే అను సంగతిని కనుగొనెను.\r\n\r\nప్రభువు  మీవద్ద  కాంక్షించుట బంగారమును, వెండిని, బలిని, కానుకలను కాదు. స్తుతించుడటయే ఆయన కాంక్షించిచున్నాడు. కృతజ్ఞత కలిగిన హృదయముతో మహిమ పరచుటనే ఆయన కోరుచున్నాడు.  పూర్ణ హృదయముతోను, పూర్ణ బలముతోను ఆయనను ప్రేమించి మహిమ పరచుటనే ఆయన ఎదురుచూస్తున్నాడు.\r\n\r\nప్రభువు  స్తుతుల  మధ్యలోన నివాసము చేయువాడు. పరలోకమంతయును దేవుని స్తుతించే దూతలతో నిండియున్నది. అక్కడ దేవుని దూతలు ఆయనను స్తుతించుచున్నారు.  కెరూబులును, సెరాపూలును ఆయనను స్తుతించుచున్నారు. నాలుగు జీవులును, ఇరువది నలుగురు పెద్దలను మానక ఆయనను స్తుతించుచునే యున్నారు.\r\n\r\nస్తుతుల మధ్యలో నివాసము చేయుచున్న ఆయన, మీయొక్క గృహమునందు నివాసము చెయవలెను అంటే,  మీరు ఆయనను పూర్ణ హృదయముతో స్తుతించుట అవశ్యము కదా? దావీదు ప్రభువును స్తుతించుట ప్రీతికరమైనది అనుటను కనుగొన్నప్పుడు  మొక్కుబడి చేయుచు సెలవిచ్చుచున్నాడు,   \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను, నిత్యము ఆయన కీర్తి నా నోట నుండును\"   (కీర్తన. 34:1).\r\n\r\nఎరికో కోటను పడగొట్టుటకు ప్రభువు కలిగియున్న సిద్ధపాటు స్తుతియే.  1938 – 39 'వ  సంవత్సరమునందు,  ఎరికో యొక్క ప్రాకారపు గోడలు తెచ్చి పరిశీలన చేసిన డాక్టర్.  జాన్ కెప్టెన్ అనువాడు ఎరికో నందు అతిపెద్ద రెండు ప్రాకారములు ఉండుటను చూచెను. మొదటి ప్రాకారపు వెడల్పు ఆరు అడుగులును,  రెండవ ప్రాకారపు వెడల్పు పన్నెండు అడుగులుగా ఉండెను. అలాగైతే ఆ ప్రాకారములు ఎంతటి దృఢమైనదిగాను,  ఎత్తయినదిగాను ఉండి ఉండవచ్చును!\r\n\r\nఆనాడు ఇశ్రాయేలీయులు దానిని కూల్చుటకు అతిపెద్ద బాంబులను ఉపయోగించలేదు.  ప్రభువును పూర్ణ బలముతో స్తుతించిరి, బూరను ఊదిరి.  అంతే. ప్రభువు యొక్క ప్రసన్నత అక్కడ దిగి వచ్చినందున  అతి పెద్దదైన వెడల్పైన  ఎరికో యొక్క ప్రాకారములు అన్నియు కుప్పకూలి పడిపోయెను. స్తుతి  అనేది, శత్రువు యొక్క కోటలను కూల్చుచున్నది.  ప్రభువు యొక్క మహిమను గొప్ప చేయుచున్నది.\r\n\r\nఅపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,   \"మన ప్రభువైన యేసుక్రీస్తు పేరట సమస్తమునుగూర్చి తండ్రియైన దేవునికి ఎల్లప్పుడును కృతజ్ఞతాస్తుతులు చెల్లించుచు&#8230;&#8230;లోబడియుండుడి\"   (ఎఫెసీ. 5:20,21).  ఎక్కడైతే స్తుతులును  స్తోత్రములును ఉండునో, అక్కడ  సాతానైనను చీకటి శక్తులైనను ఉండజాలదు. అంధకారపు చీకటి శక్తులు జయింపజాలవు. దేవుని బిడ్డలారా, స్తుతించుడి! జయమును పొందుకొనుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మీరు నేర్చుకొనిన ప్రకారముగా, విశ్వాసమందు స్థిరపరచబడుచు, కృతజ్ఞతాస్తుతులు చెల్లించుటయందు విస్తరించునుగాక\"   (కొలస్సీ. 2:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}