{"uniqueid":"20251026090025_71a60cfc","date":"2022-04-13","title":"సహవాసము","key_verse":"43_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన సహవాసమైతే తండ్రితో కూడను ఆయన కుమారుడైన యేసుక్రీస్తుతో కూడను ఉన్నది\"   (1.యోహాను. 1:3)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు తన యొక్క సహవాసమును మీకు వాక్కునిచుట ఎంతటి గొప్ప ధన్యత!  మీయొక్క ఆత్మయు, ప్రాణమును ఆయనతో ఏకమైయున్నది.  ఆయన మీయందు నివాసము చేయుచున్నాడు మీరు ఎల్లప్పుడును  ఎడబాయక సత్సబంధమును ఐక్యతను కలిగియున్నారు.\r\n\r\nఒక వృద్ధురాలైన తల్లిగారు ఒంటరిగా ఒక గృహమునందు నివాసముండెను. తన బిడ్డలందరును దూర దేశమునందు ఉండుటచేత ఒంటరి తనము వారి యొక్క మనస్సును పట్టిపీడించెను. బైబిలు గ్రంథమును పటించి, పాటలను పాడి, ప్రార్థించి ప్రభుతోకూడ సహవాసమును కలిగియుండుటను విడచిపెట్టి, దూరదర్శిని(టీ.వి)ని పెట్టుకుని అందులో వచ్చుచున్న మోసకరమైన కార్యక్రమములను చూచుటయందు తనయొక్క సమయమును ఖర్చుపెట్టిరి. తన యొక్క ఒంటరి తనము నుండి బయట పడుటకు అదియే మార్గమని వారు తలంచుకొనిరి.\r\n\r\nఅయితే ఒక దినమునందు దూరదర్శిని చూస్తుండగా అతి భయంకరముగా కసితో హత్య చేసే దృశ్యము వచ్చెను.  నిరపరాధి  అయిన  ఒకనిని  అనేకులు బహు భయంకరమైన రీతిలో గుంపుగా కూడుకుని దయాదాక్షిణ్యాలు లేక పొడిచి చంపేటువంటి దృశ్యము అది. ఆ దృశ్యము వారియొక్క హృదయమునందు గొప్ప అదురుబాటును తీసుకొని వచ్చెను. ముందుగానే వారికి  ఉండే వంటరి తనము నందుగల నెమ్మదిలేని స్థితిని ఆ దృశ్యము అత్యధికము చేసేను.\r\n\r\nమీ యొక్క సహవాసము ఎక్కడ  కలిగియున్నారు? మీ కనులు యొక్క దృశ్యములును, వినేటువంటి మాటలును ఎటువంటివి? కాస్త ఆలోచించి చూడుడి. మంచి తల్లితండ్రులు తమ యొక్క పిల్లలు మంచి పిల్లలతో స్నేహమును కలిగి ఉండవలెనని కోరుకొందరు. అందుచేత మంచి స్నేహితులను  ఎంపికచేసి ఇచ్చెదరు. దుర్మార్గులైన స్నేహితులు తారసపడెటప్పుడు, వారిని విడిచి పెట్టమని బిడ్డలకు ఆలోచనను చెప్పుచుందురు. మంచి  స్నేహితులతో స్నేహము చేయుటయే తమ  బిడ్డలయొక్క భవిష్యత్కాలము ఆశీర్వాదముగా ఉండుటకు  దారి  తీయును అని వారు ఎరుగుదురు.\r\n\r\nమంచి స్నేహితుడైయున్న యేసు ఎల్లప్పుడును మీతోకూడ సహవాసమును కలిగి యుండుటకు  కోరుచున్నాడు. \"మీరు నా స్నేహితులై యుందురు\"  అని  ప్రేమతో  సెలవిచ్చుచున్నాడు. బైబిలు లేఖన వాక్యములను చదువుచున్నప్పుడెల్లా మీరు ఆయనతో సహవాసమును  కలిగియుందురు. మోకరినుంచి ఆయన యొక్క సువర్ణ ముఖమును తేరీ చూచున్నప్పుడెల్లా మీయొక్క ఆత్మయందు ఆయనతోకూడ సహవాసమును కలిగియుందురు. ప్రభువు ఏ ఒక్కరికిని దూరస్తుడు కాదు.\r\n\r\nప్రభువు మానవుని సృష్టించినప్పుడు, అతనితోకూడ సహవాసమును కలిగి ఉండుటకు కోరుకొనెను. పగటివేళ చల్లపూట సమయమునందు ఆయన మానవుని వెతుకుంటూ వచ్చెను. మానవుడు పాపము చేసి ఆయన యొక్క సహవాసమును కొల్పోయినప్పుడుకూడాను, అతనిని   విడచి ఎడబాయకుండెను. యేసు అను నామమునందు శరీరధారియై, మరల అట్టి సహవాసమును నిలబెట్టుటకు ఆయన సంకల్పించెను. దేవుని బిడ్డలారా, ఎల్లప్పుడును ప్రభువుతో కూడా సహవాసమును కలిగియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయనతోకూడ సహవాసము గలవారమని చెప్పుకొని, చీకటిలో నడిచినయెడల, మనమబద్ధమాడుచు సత్యమును జరిగింపక యుందుము\"   (1.యోహాను.  1:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}