{"uniqueid":"20251026090030_71a60cfc","date":"2022-04-13","title":"ప్రభువు అద్భుతములను చేయును!","key_verse":"6_3:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రేపు యెహోవా మీ మధ్య అద్భుతకార్యములను చేయును; గనుక మిమ్మును మీరు పరిశుద్ధపరచుకొనుడి\"  (యెహొషువ.3:5)."},"devotion":{"label":"ధ్యానములు","text":"సంవత్సరము యొక్క చివరి దినములయందు మిమ్ములను మీరే  పరిశీలించి చూచుకొని జీవితమును సరి చేసుకొనవలసిన దినములు. అది మాత్రమే గాక, నూతన సంవత్సరము కొరకు మిమ్ములను సిద్ధపరచుకొను దినములు. ప్రభువు యొక్క హస్తములకు మిమ్ములను సమర్పించుకొను దినములు.\r\n\r\nరానున్న నూతన సంవత్సరమునందు ప్రభువు మిమ్ములను ప్రత్యేకమైన విధముగా ఆశీర్వదించాలని కోరుచున్నాడు. మీకు ముందుగా వెళ్లాలని కోరుచున్నాడు.  ప్రతిదినమును మీ యొక్క జీవితమునందు అద్భుతములను జరిగించాలని కోరుచున్నాడు. దానిని  మీరు పొందుకొనుటకు అర్హత కలిగినవారై మారునట్లు, ఈ దినములయందు మిమ్ములను పరిశుద్ధ పరచుకొనుడి.\r\n\r\nయెహోషువా చెప్పుచున్న  దానిని మరలా ధ్యానించి చూడుడి. \"రేపు యెహోవా మీ మధ్య అద్భుతకార్యములను చేయును; గనుక మిమ్మును మీరు పరిశుద్ధపరచు కొనుడి\"  (యెహొషువ.3:5). ఎట్టి అద్భుతములు చేయును? ఎట్టి ఆశ్చర్యకార్యములు వారికి అవసరమైయున్నది? అవును, కనాను లోనికి ప్రవేశింప వలెనంటే  యోర్థానును దాటవలసినదై ఉండెను. యోర్థాను గొప్ప ప్రవాహముతో ప్రవహించు గొప్ప నదియైయున్నది.  కోత కాలమునందె యోర్దాను దాని గట్లన్నిటీ మీద పొర్లి పారును. యుద్ధయోధులనే కొట్టుకొని పోయేటువంటి, ప్రచండమైన వరదవచ్చెటువంటి యోర్థానును స్త్రీలును, పిల్లలను ఎలా తాటి వెళ్లగలరు?\r\n\r\nఇశ్రాయేలు ప్రజలు తమ్మును పరిశుద్ధ పరచుకొనినందున ప్రభువు అద్భుతములను చేయుటకు సిద్ధపడియుండెను. ఇశ్రాయేలీయులయందు గల యాజకులు తమ యొక్క కాళ్లను యోర్దానునందు మోపినప్పుడు, పై నుండి పారుచు వచ్చుచున్న యోర్ధాను నీళ్లు ఏకరాసిగా నిలుచుటకు ప్రారంభించెను.  అంత పెద్ద యోర్దాను నదియందు త్రోవ ఏర్పడెను. ఆ త్రోవ ఆరిన నేలైయుండెను.\r\n\r\nదావీదు  దానిని చూచినప్పుడు, యోధాను వద్ద ఒక ప్రశ్నను అడుగవలెనను తలంపు అతని మనస్సునకు వచ్చెను.  \"సముద్రమా, నీవు పారిపోవుటకు నీకేమి తటస్థించినది? యొర్దానూ, నీవు వెనుకకు మళ్లుటకు నీకేమి తటస్థించినది?(కీర్తన.114:5). ఆ ప్రశ్నకు యోర్ధాన్ యొక్క జవాబు ఏమిమైయుండును?  'నన్ను గమనించువాడును, నన్ను పాలించువాడునైయున్న ప్రభువుపై విశ్వాసముతో వచ్చుచున్న దేవుని ప్రజలకు త్రోవను ఇవ్వక నేను ఎలాగూ ఉండగలను?  దేవుని ప్రజలు కనానును స్వతంత్రించు కొనవలెను. అదియే నా యొక్క ఆశయైయున్నది'  అని చెప్పి యుండవచ్చును.\r\n\r\nదేవుని బిడ్డలారా,  మీరు మిమ్ములను పరిశుద్ధపరచు కొనినయెడల, మీ జీవితమంతయు అద్భుతములను చేయుటకు ప్రభువు కాంక్షించుచున్నాడు.  నేడే మిమ్ములను పరిశుద్ధపరచు కొనుడి. నూతన సంవత్సరమునందు అద్భుతములను అంచలంచలుగా చూచెదరు.\r\n\r\n\r\n\r\nనేటి ధ్యానమునకై: \"ఆయన ఒక్కడే మహాశ్చర్యకార్యములు చేయువాడు స్తుతించుడి: ఆయన కృప నిరంతరముండును\"  (కీర్తన.136:4)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}