{"uniqueid":"20251026090034_71a60cfc","date":"2022-04-13","title":"మూడు ఒడిలు!","key_verse":"42_16:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ దరిద్రుడు చనిపోయి దేవదూతలచేత అబ్రాహాము (యొక్క ఒడిలోకి)రొమ్మున  కొనిపోబడెను\"(లూకా.16:22)."},"devotion":{"label":"ధ్యానములు","text":"నేటి ధ్యానమునందు, అబ్రహాము యొక్క ఒడి, దెలీలా యొక్క ఒడి,  ఆశీర్వాదపు ఒడి అని మూడు విధములైన ఒడిలను గూర్చి ధ్యానించ బోవుచున్నాము.\r\n\r\nమొదటిది అబ్రహాము యొక్క ఒడి, అది ఓదార్పు నిచ్చు ఒడి. ఆ ఒడి ఇశ్రాయేలీయుల యొక్క మూల పితరుని ఒడి. విశ్వాసుల యొక్క తండ్రి యొక్క ఒడి. ఇశ్రాయేలు జనులయొక్క శ్రేష్టుని ఒడి. లోకమునందు జీవించిన దినములంతటను వేదనలయందును శ్రమలయందును  జీవించిన లాజరునకు మరణించినప్పుడు, దేవదూతలచేత అబ్రహాము యొక్క ఒడిలోకి కొనిపోబడెను. భూమియందు మీరు ఎంతగా వేదనను అనుభవించినను నిత్యత్వమునందు ఓదార్చబడుదురు.\r\n\r\nరెండవది, దెలీలా యొక్క ఒడి, అది చూచుటకు సొగసైన ఒడిగా కనబడినను, అది నిత్యమైన వేదనలోనికి తీసుకుని వెళ్లేటువంటి ఒక ఒడియైయున్నది.  ఆమె ఇశ్రాయేలీయులయందే బహు పరాక్రమశాలియును న్యాయాధిపతియైయున్న సమ్సోనును తన ఒడిలో పడియుండునట్లు చేసెను. అతని అంతము ఎంతటి దౌర్భాగ్యముగా ఉండెను? అతని కన్నులు ఊడదీయబడి, తల వెంట్రుకలు క్షవరము చెయ్యబడి, శారీరక బలమంతయు తొలగిపోయిన ఒక స్థితి. అంతమునందు అతని యొక్క పదవిని, అంతస్తును, గొప్పతనమును అను వాటినంతటిని అతడు కోల్పోయెను.\r\n\r\nమీరు  సుఖభోగమైన ఒడిలకు, భోగేఛ్ఛలను కనబరచు క్షణికమైన సుఖములను విడచి పారిపోవుడి.  యిచ్ఛతో కూడిన మాటలను పలుకు పరస్త్రీలైన జారస్త్రీలను విడచి పారిపోవుడి. బైబిలు గ్రంథము చెప్పుచున్నది; \"ఆమె యిల్లు మృత్యువునొద్దకు దారితీయును,  ఆమె నడచు త్రోవలు ప్రేతలయొద్దకు చేర్చును. ఆమె యొద్దకు పోవువారిలో ఎవరును తిరిగి రారు జీవమార్గములు వారికి దక్కవు\"(సామెతలు.2:18,19).\r\n\r\n\"జారస్త్రీయుండు ఛాయకు పోక నీ మార్గము దానికి దూరముగా చేసికొనుము; దాని యింటివాకిటి దగ్గరకు వెళ్లకుము. వెళ్లినయెడల పరులకు నీ యవ్వనబలమును క్రూరులకు నీ జీవితకాలపు ప్రయాసములను ఇచ్చివేతువు.  నీ ఆస్తివలన పరులు తృప్తిపొందుదురు; నీ కష్టార్జితము అన్యుల యిల్లు చేరును. తుదకు నీ మాంసమును నీ శరీరమును క్షీణించినప్పుడు; అయ్యో, ఉపదేశము నేనెట్లు త్రోసివేసితిని? నా హృదయము గద్దింపు నెట్లు తృణీకరించెను? &#8230;.అని నీవు చెప్పుకొనుచు మూలుగుచు నుందువు\"(సామెతలు 5:8-14).\r\n\r\nమూడవది, ఆశీర్వాదపు ఒడి. ఆశిర్వాదపు ఒడి మీయొక్క ఒడియె. మీయొక్క ఒడి ఆశీర్వాదముగా ఉండవలెను అంటే,  మీరు ఇతరులకు ఇచ్చుటయందు దాతృత్వము గలవారైయుండుడి.  యేసు సెలవిచ్చెను:  \"ఇయ్యుడి, అప్పుడు మీకియ్యబడును; అణచి, కుదిలించి, దిగజారునట్లు నిండు కొలతను మనుష్యులు మీ ఒడిలో కొలుతురు\"(లూకా.6:38). అవును మీ ఒడియె ఆశీర్వాదపు ఒడి.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువునకు ఇచ్చుచున్నప్పుడు ఉత్సహముగా, పూర్ణహృదయముతో ఇవ్వుడి. పేదలకు దీనులకు ఇచ్చుచున్నప్పుడు ఉదారత్వముతో ఇవ్వుడి. అప్పుడు ప్రభువు మిమ్ములను మెండుగా ఆశీర్వదించును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"&#8230;.నీ దేవుడైన యెహోవా భూమిమీదనున్న సమస్త జనములకంటె నిన్ను హెచ్చించును\"(ద్వితీ.28:1)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}