{"uniqueid":"20251026090038_71a60cfc","date":"2022-04-13","title":"ప్రభువు యుద్ధము చేయును!","key_verse":"2_14:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా మీ పక్షమున యుద్ధము చేయును; మీరు ఊరకయే యుండవలెను \"(నిర్గము.14:14)."},"devotion":{"label":"ధ్యానములు","text":"ఈ మొదటి లేఖనభాగమును చదువుతున్నప్పుడు అందరికీ మిగుల సంతోషము. అయితే తరువాతి భాగమునందు,  \"మీరు ఊరకయే యుండవలెను\" అని చెప్పబడియున్నది. అదియే అనేకులకు కఠినమైన ఒక అంశమైయున్నది. దేవుని ప్రజల వలన ఊరకనే ఉండలేరు. తమ వలన ఏదైనను చేసి తీరవలెనని తలంచి, ఏదో ఒక గలిబిలిని చేసి, ప్రభువు తమ కొరకు యుద్ధము చేయకుండు నట్లు అడ్డగించి వేయుదురు.\r\n\r\nఆనాడు మోషే వలన ఊరకనే ఉండలేకపోయెను. తన సొంత బలముచేత ఇశ్రాయేలు ప్రజలను విమోచింపవచ్చునని తలంచెను. తన స్వహస్తాలతోను మల్లయుద్ధముతోను, విల్లువిద్యతోను, కత్తి యుద్ధముతోను మొదలగు వాటినన్నిటిని  బయలుపరచ వలెనని కోరెను. బైబిలు గ్రంథము చెప్పుచున్నది, \"మోషే ఐగుప్తీయుల సకల విద్యలను అభ్యసించి, మాటలయందును కార్యములయందును ప్రవీణుడై యుండెను\"(అ.పొ.7:22).\r\n\r\nమోషే తన యొక్క సొంత జ్ఞానముచేతను బలముచేతను ఇశ్రాయేలు జనులకు విడుదల దొరక వలనని ప్రయత్నించి,  ఐగుప్తీయులలో ఒకనిని చంపివేసెను. ఫరో యెదుట హంతకుడిగా ఎంచబడెను. అందుచేత ఐగుప్తీయులను విడిచి, ఇశ్రయయేలు జనులను విడిచి అతడు పారిపోయి మిద్యానీయుల దేశమునందు దాగు కొనవలసిన దాయెను.\r\n\r\nఅక్కడ ప్రభువు ముళ్లపొదల్లో మోషేకు దర్శనమిచ్చెను. ఆ ముళ్ళపొద, అగ్ని వలన మండుచుండినను  పొద కాలిపోలేదు. అవును, ఎవరైతే యుద్ధము తనది కాదు, అది ప్రభువుది అని తలంచుచున్నారో, అట్టి వారి యొక్క జీవితమునందును పరిచర్యయందును అగ్ని మండుచుండును గాని, పాద వలె కాలక యుండును.  ఇట్టి ఆత్మీయ పాఠమును లోతుగా ఎరిగియుండుడి.\r\n\r\nమీ భర్త యొక్క ఆత్మ రక్షణ కొరకు ఆసక్తితో ప్రార్ధించుచున్నారు అని అనుకొనుడి. ప్రార్ధించిన తర్వాత ప్రభువు క్రియ చేయునట్లు ప్రభువు యొక్క హస్తములకు ఆయనను సమర్పించి స్తోత్రించుడి. ప్రభువును అనుకొని, ప్రభువు రక్షించును  అని  పూర్ణ విశ్వాసముతో ఉండుడి. ప్రభువు నిశ్చయముగానే రక్షించును. కొందరు అలాగున చేయక, భర్తను  మానక రక్షింపబడుడి, రక్షింపబడుడి అని చెప్పి విసిగించుచు, వారి హృదయమును  కఠిన పరచి వేయుదురు.\r\n\r\nనీకు విరోధముగా దుష్టులైన మనుషులు వచ్చుచున్నప్పుడు, తట్టుకోలేని మాటలచే వారు మిమ్ములను గాయపరచు చున్నప్పుడు, భారమునంతటిని ప్రభువుపై మోపి వేయుడి. ఆయనే మిమ్ములను గూర్చి చింతించువాడు, మీ చింత యావత్తును ఆయనపై మోపి వేయుడి. ప్రభువు మీ కొరకు యుద్ధము చేయును. ఊరకయే యుండుడి. ప్రభువు మీకు  నిశ్చయముగా జయమును ఆజ్ఞాపించెను.\r\n\r\nనేటి ధ్యానమునకై: \"యెహోవా నా పక్షమున కార్యము సఫలముచేయును; యెహోవా, నీ కృప నిరంతరముండును;  నీ చేతికార్యములను విడిచిపెట్టకుము\"(కీర్తన.138:8)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}