{"uniqueid":"20251026072240_106504c1","date":"2025-10-10","title":"దావీదు!","key_verse":"19_80:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలునకు కాపరీ, మందవలె యోసేపును నడిపించువాడా, చెవి యొగ్గుము; కెరూబుల మీద ఆసీనుడవైనవాడా, ప్రకాశింపుము\" (కీర్తనలు. 80:1)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము దర్శింపబోవుచున్న దైవ మనుష్యుడు దావీదునైయున్నాడు. దావీదు గొఱ్ఱెలను కాసేటువంటి ఒక కాపరియైయుండెను. ఆయన గొఱ్ఱెలను మేపుచు ఉండినప్పటికీని, తనకు ఒక కాపరి కావలెను అను సంగతిని గ్రహించెను.\r\n\r\nఆయన ప్రభువునే తన్ను కాపాడి పరామర్శించుచున్న కాపరిగా ఏర్పరచుకొని, \"యెహోవా నా కాపరి; నాకు లేమి కలుగదు. పచ్చికగల చోట్లను ఆయన నన్ను పరుండ జేయుచున్నాడు శాంతికరమైన జలముల యొద్ద నన్ను నడిపించుచున్నాడు\" అని పాడెను (కీర్తనలు. 23:1,2). ఈ 23 'వ కీర్తన అంతయును, ప్రభువును కాపరిగా కలిగియున్న వారికి, ప్రభువు ఇచ్చుచున్న కాపుదలను, పరామర్శను, ఆశీర్వాదములను వివరించుచున్నది.\r\n\r\n'యెహోవాయే నా కాపరి' అని దావీదు పిలచినప్పుడు, ప్రభువు, ఆనందముతో ఆ పధవిని స్వీకరించి, \"నేనే గొఱ్ఱెలకు మంచి కాపరిని; మంచి కాపరి గొఱ్ఱెల కొరకు తన ప్రాణము పెట్టును\" (యోహాను. 10:11). ఆయన దావీదునకు మాత్రము కాపరి కాదు. ఆయన మన ప్రాణము యొక్క కాపరి. ఆయన మన యొక్క ప్రధాన కాపరి.\r\n\r\nగొఱ్ఱె అంటేనే అది ఒక బలహీనమైన మృగమైయున్నది. తమ్మును కాపాడుకొనుటకు గొఱ్ఱెలకు చాలినంత బలము లేదు, కాపాడుకొనుటకు తగిన ఆయుధములును లేదు. ప్రవక్తయైన యెషయా: \"మనమందరము గొఱ్ఱెలవలె త్రోవ తప్పిపోతివిు, మనలో ప్రతివాడును తనకిష్టమైన త్రోవకు తొలిగెను; యెహోవా మనయందరి దోషమును ఆయన మీద మోపెను\" అని చెప్పెను (యెషయా. 53:6).\r\n\r\nప్రభువు మంచి కాపరిగా మనలను వెతుకుచు వచ్చెను. కాపరి తప్పిపోయిన గొఱ్ఱెను కనుగొనినప్పుడు, తన భుజములపై మోసుకొని వచ్చి, తన స్నేహితులను పొరుగువారిని పిలిచి: తప్పిపోయిన నా గొఱ్ఱె దొరకినది, మీరు నాతోకూడ సంతోషించుడి; అని వారితో చెప్పును గదా? (లూకా. 15:6).\r\n\r\nమీరు తప్పిపోయిన గొఱ్ఱెవలే కాకుండా, ప్రభువునకు ప్రియమైన గొఱ్ఱెగా ఆయన యొక్క కాపుదలయందును, పరామర్శయందును ముందుకు కొనసాగిపోవుడి. కీర్తనకారుడు చెప్పుచున్నాడు: \"యెహోవాయే దేవుడని తెలిసికొనుడి; ఆయనే మనలను పుట్టించెను; మనము ఆయన వారము, మనము ఆయన ప్రజలము, ఆయన మేపు గొఱ్ఱెలమైయున్నాము\" (కీర్తనలు. 100:3).\r\n\r\nప్రభువే మేపుచున్న గొఱ్ఱెలైయున్నప్పుడు, మీకు ఇహ సంబంధమైన ధన్యతగల ఆశీర్వాదములును కలదు, నిత్యత్వమునకు సంబంధించిన ఆశీర్వాదములును కలదు. యెహోవా నా కాపరియైయున్నాడు అని చెప్పిన దావీదు: \"నేను బ్రదుకు దినములన్నియు కృపాక్షేమములే నా వెంట వచ్చును చిరకాలము యెహోవా మందిరములో నేను నివాసము చేసెదను\" అని తన యొక్క విశ్వాసమును ఒప్పుకోలు చేసెను (కీర్తనలు. 23:6).\r\n\r\nదేవుని బిడ్డలారా, అంతము వరకు కాపరికి ప్రియమైన గొఱ్ఱెగా ఉండుటకు తీర్మానించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను గొఱ్ఱెలకు మంచి కాపరిని; &#8230;.. గొఱ్ఱెలకొరకు నా ప్రాణము పెట్టుచున్నాను\" (యోహాను. 10:14,15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}