{"uniqueid":"20251026073143_10584a7d","date":"2025-03-21","title":"ఆత్మయే జీవింపజేయుచున్నది!","key_verse":"43_6:63","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మయే జీవింపచేయుచున్నది; శరీరము కేవలము నిష్‌ప్రయోజనము. నేను మీతో చెప్పియున్న మాటలు ఆత్మయు జీవమునైయున్నవి\"     (యోహాను. 6:63)."},"devotion":{"label":"ధ్యానములు","text":"ఆత్మయే జీవింపజేయుచున్నది. పరిశుద్ధాత్ముడు మన యొక్క శరీరమునందు దిగి వచ్చుచున్నప్పుడు పాడైపోయిన అవయవములను జీవింపజేయుచున్నాడు. పని చేయకపోయిన భాగములను కూడా పనిచేయునట్లు చేయుచున్నాడు.\r\n\r\nఒకసారి యేసుక్రీస్తు ఊచచెయ్యి గలవాడైన ఒక మనిష్యుని దర్శించినప్పుడు, అతని యొక్క చెయ్యిని చాపునట్లు చెప్పెను. అతడు చాపిన అదే క్షణమునందు జీవింపజేయు దేవుని ఆత్ముని యొక్క శక్తి అతనిపై బలముగా దిగివచ్చెను. అతనికి చెయ్యి మరో చెయ్యి వలే మారి పనిచేయుటకు ప్రారంభించెను.\r\n\r\nయేసు క్రీస్తు భూమిపైయున్న దినములయందు ముగ్గురిని సజీవముగా లేపిన సంఘటణలను మనము చదువుచున్నాము. యాయూరు యొక్క కుమార్తె మరణించినప్పుడు:      \"తలితాకుమి, చిన్నదాన లెమ్ము\"  అని చెప్పి జీవింపజేసేను. నాయీనను ఊరి వెధవరాళ్లు యొక్క కుమారుడు మరణించినప్పుడు,     \"చిన్నవాడా లెమ్ము\"  అని చెప్పి జీవింపజేసేను. లాజరు మరణించినప్పుడు,  \"లాజరు బయటకు రమ్ము\"  అని పిలచి జీవింపజేసేను.\r\n\r\nఅయితే యేసు క్రీస్తు మరణించినప్పుడు ఆయనను జీవింపజేసినది పరిశుద్ధాత్ముడే అని బైబిలు గ్రంథము స్పష్టముగా చెప్పుచున్నది.     \"మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\"     (రోమి. 8:11).\r\n\r\nమీ యొక్క శరీరమునందు ఏ భాగము నిశ్శత్తువై పోయినను, ఈ వచనమును వాగ్దానముగా పట్టుకొని ప్రభువు వద్ద అడుగుడి. నిశ్చయముగానే క్రీస్తును మృతులలో నుండి లేపినవాడు మీ శరీరములకు కూడా జీవింపజేయును.\r\n\r\nయోబు భక్తుడు సెలవిచ్చుచున్నాడు:      \"దేవుని యొక్క ఆత్మ నన్ను సృజించెను; సర్వశక్తుని యొక్క శ్వాసము నాకు జీవమిచ్చెను\"     (యోబు. 33:4).  మనుష్యునిలో జీవమును ప్రాణమును ఇచ్చుచున్నవాడు పరిశుద్ధాత్ముడే. ఆ ఆత్మ మనిష్యుని యొక్క శరీరమునందు ఊదినప్పుడే మనుష్యుడు జీవాత్ముడాయెను (ఆది.కా. 2:7). ఆ పరిశుద్ధాత్ముడే జీవింపజేయు శక్తిగలవాడిగా ఉన్నాడు.\r\n\r\nఈ సంగతిని ప్రభువు తన యొక్క ప్రవక్తయైన యెహేజ్కేలు ద్వారా తెలియపరచుటకు చిత్తగించెను. ఒక లోయ యొక్క మధ్యలో విస్తారముగా  ఎండినపోయిన ఎముకల యొక్క గుంపును చూపించి,   'పుత్రుడా, యెండిపోయిన యీ యెముకలు బ్రదుకగలవా?'  అని అడిగెను. యెహేజ్కేలు వాటిని చూచెను. అవి విస్తారముగాను కేవలము ఎండిపోయినవై ఉండుట చేత అందులో అతనికి విశ్వాసము పుట్టక పోయేను. ప్రభువు అడిగిన ప్రశ్నకు:   'యెహోవా అది నీకే తెలియును'  అని జవాబు చెప్పెను  (యెహేజ్కేలు. 37:2,3).\r\n\r\nజీవము పొందు మార్గమును ప్రభువు అంచలంచలుగా యెహేజ్కేలునకు చూపించినప్పుడు,     \"గడగడమను ధ్వని యొకటి పుట్టెను; ఇదిగో, కదిలించబడి, అప్పుడు ఎముకలు ఒకదానితో ఒకటి కలిసికొనెను. &#8230; నరములును మాంసమును వాటిమీదికి వచ్చెను, వాటిపైన అంతటను చర్మముతో కప్పెను; &#8230; అప్పుడు జీవాత్మ వారిలోనికి వచ్చి ప్రవేశించెను; వారు సజీవులై, కాళ్ళను మోపి, లేచి లెక్కింప శక్యముకాని మహా సైన్యమై నిలిచిరి\"     (యెహేజ్కేలు. 37:7-10). దేవుని బిడ్డలారా, ఆత్మీయే జీవింప చేయుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసుక్రీస్తు&#8230; పరిశుద్ధమైన ఆత్మనుబట్టి దేవుని కుమారుడుగాను; మృతులలోనుండి పునరుత్థానుడైనందున ప్రభావముతో  నిరూపింపబడెను\"     (రోమి. 1:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}