{"uniqueid":"20251026090042_71a60cfc","date":"2022-04-13","title":"ప్రధమఫలము!","key_verse":"59_1:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనము ప్రథమఫలముగా ఉండునట్లు సత్యవాక్యము వలన.. కనెను\"(యాకోబు.1:18)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రథమఫలమగుటకై ముందుగా  సూచింపబడియున్నారు. దానికొరకే ప్రభువు మిమ్ములను సత్యవాక్యము వలన కనియున్నాడు.\r\n\r\n\"ప్రధమఫలము!\" అను సంగతిని కాస్త ఆలోచించి చూడుడి! సాధారణముగా ఒక చెట్టు చిగుర్చి మొగ్గలు వేయును. మొగ్గలలో కొన్ని పుష్పంపకనే వాడి ఎండపోయి రాలిపోవును. అయినను పూసిన పుష్పముల అన్నిటియందు పిందెలు ఏర్పడవు. కొన్ని పిందెలు కాయలు కాయకనే ఎండి పోవుచున్నవి. ఇంకా కొన్ని పిందెలుగా ఉన్నప్పుడే పురుగులచే పాడుచేయ బడుచున్నవి. మరికొన్ని గాలికి రాలి పోవుచున్నవి. అయితే కొన్ని విస్తారముగా ఫలించి, రుచికరమైనదిగాను, తియ్యనిదిగాను, ప్రథమఫలముగాను మారుచున్నది.\r\n\r\nఒకడు గోధుమ పైరును పండించినప్పుడు ముదిరిన కంకులలో కొన్ని పుచ్చులుగా ఉండును, కొన్ని గోధుమ గింజలుగా ఉండును.  అతడు గోధుమ పుచ్చలన్నిటిని తీసుకుని వెళ్లి అగ్నిలో కాల్చి వేయును. అదే సమయమునందు, గోధుమ గింజలను అయితే తన యొక్క కోట్లలో కూర్చి పెట్టును.\r\n\r\nక్రీస్తు సమస్త జనులందరి కొరకు సిలువలో శ్రమపడి, రక్తము చిందించి, మరణించి, మూడవ దినమున సజీవముగా తిరిగి లేచెను, అనుట వాస్తవమే. ఈ సంఘటన ద్వారా అనేకులు హృదయమునందు గ్రహింపు పొందినప్పటికీ ఎదగకుండా నిలిచిపోవు చున్నారు. మరికొందరైతే తిరిగి జన్మించు అనుభవములోనికి వచ్చినప్పటికీ, లోకము తట్టు చూచి వెనుకబడి పోవుచున్నారు. ఇంకా కొందరైతే రక్షణ అనుభవమును పొందుకున్నను, ప్రార్థన జీవితమునందు సరిగ్గా ఉండలేక పోయినందున, లోకేచ్ఛలచే ఈడ్వబడి వెనుకబడి పోవుచున్నారు.\r\n\r\nమరికొందరైతే, అన్నిటినీ దాటుకొని బాప్తీస్మము పొంది, అభిషేకింపబడి, ప్రభువునకై ప్రత్యేకించబడినవారై ఉంటున్నారు. వారు ప్రభువునందు నిలిచి ఉండి,  పరిపూర్ణతకు, పరిశుద్ధతకు తట్టున చూచి ముందుకు సాగి పోవుచున్నారు. వారే జయంచిన వారైయుందురు.\r\n\r\nఇశ్రాయేలు ప్రజలు \"కనానునకై\" అని పిలవబడిన వారైయుండిరి. అయితే ఐగుప్తును విడిచి వచ్చిన అనేకులు ఐగుప్తును ఇచ్ఛించి, ఐగుప్తునందు గల ఉల్లిపాయివంటి వాటిని, దోసకాయలను వాంఛ్చించి అరణ్యమునందు మరణించిరి. మరియు దేవుణ్ణి శోధించినందున, సణుగుకొనినందున పిలువబడిన పిలుపునకు వారు ఆపాత్రులై పోయిరి. అదే సమయమునందు ఐగుప్తునుండి బయలుదేరి వచ్చిన వారిలో, యెహోషువాను, కాలేబును  ప్రథమ ఫలముగా కనాను లోనికి వచ్చి, దానిని స్వతంత్రించు కొనిరి.\r\n\r\nదేవుని బిడ్డలారా, మీరు క్రీస్తునందు వచ్చుచున్నప్పుడు నూతన సృష్టిగా మారుచున్నారు. దానిని అనుసరించి, సంపూర్ణ సద్గుణ శాలులై ఎదుగవలెను అను సంగతిని మీరు మర్చిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రతి మనుష్యుని క్రీస్తునందు సంపూర్ణునిగా చేసి ఆయనయెదుట నిలువబెట్టవలెనని, ఆయనను మేము ప్రకటించుచు,  ప్రతి మనుష్యునికి బుద్ధిచెప్పుచు, ప్రతి మనుష్యునికి సమస్తవిధములైన జ్ఞానముతో  బోధించుచున్నాము\" (కొలొస్స.1:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}