{"uniqueid":"20251026090046_71a60cfc","date":"2022-04-13","title":"ఇంతవరకును, ఇకమీదటను!","key_verse":"9_7:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు సమూయేలు ఒక రాయి తీసి, మిస్పాకును షేనుకును మధ్య దానిని నిలిపి, యింతవరకు యెహోవా మనకు సహాయము చేసెనని చెప్పి దానికి ఎబెనెజరు అను పేరు పెట్టెను\"(1.సమూ.7:12)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఇంతవరకు మీకు సహాయము చేయుచు వచ్చెను. ఇంతవరకు కృపను చూపించుచూ వచ్చెను. గ్రద్ద తన పిల్లలను తన రెక్కల మీద మోసుకొని పోవునట్లు, ప్రభువు ఇంతవరకు సిలువను మోసుకొని తన భుజములపై మిమ్ములను ఎత్తుకొని మోసుకొని వెళ్లుచున్నాడు. దేవుని బిడ్డలారా, ఈ సమయమునందు మీయొక్క అంతరంగము కృతజ్ఞతో నిండవలెను.\r\n\r\nఆనాడు సమూయేలు యొక్క అంతరంగము పొంగెను.  దేవుని గూర్చి స్తుతులతోను సంతోషముతోను హృదయము ఉల్లసించెను.‌ ఒక స్తంభమును ఎత్తి నిలబెట్టి, \"ఇంతవరకు యెహోవా మాకు సహాయము చేసెను\" అని చెప్పి దానికి, \"ఎబెనెజరు\" అని పేరు పెట్టెను. అది మొదలుకొని. \"ఎబెనెజరు\"  అను పధము అనేది, యెహోవా యొక్క నామములో ఒక్కటై ఉన్నది. \"మాకు సహాయము చేయు దేవుడు\" అనుటయే ఆ పధము యొక్క అర్థమైయున్నది.\r\n\r\n\"ఇంతవరకు మాకు సహాయము చేసెను ఆయన ఎబెనెజరు\" అని చెప్పి స్తుతించగా స్తుతించగా మీ అంతరంగము సంతోషముతో నిండుచున్నది. అదే సమయమునందు, 'ఇంతవరకు సహాయము చేసినవాడు, ఇకమీదటను సహాయము చేయును' అనేటువంటి విశ్వాసమును  పురిగొల్పచున్నది. అవును, ఇంతవరకు ఎబినెజరుగాను  ఉండినవాడు, ఇకమీదట ఇమ్మానియేలుగాను ఉండును.\r\n\r\nదావీదు రాజు ప్రభువును ఎబినెజరుగాను, ఇమ్మానుయేలుగాను చూచెను. అయన ప్రభువును చూచి:  \"నా ప్రభువా యెహోవా, ఇంతగా నీవు నన్ను హెచ్చించుటకు నే నెంతటివాడను? నా కుటుంబము ఏ పాటిది? ‌ఇంత హెచ్చుగా చేసినదంతయు నీ దృష్టికి కొంచెమై, మానవుల పద్ధతినిబట్టి, బహుకాలము జరిగిన తరువాత నీ దాసుడనైన నా సంతానమునకు కలుగబోవు దానిని గూర్చి నీవు సెలవిచ్చియున్నావు. యెహోవా నా ప్రభువా, దావీదు అను నేను ఇక నీతో ఏమి చెప్పుకొందును?\"(2.సమూ.7:18,19) అని చెప్పెను.\r\n\r\nదావీదును  రాజుగా హచ్చించినప్పటికీను, ప్రభువు అంతవరకును తనకు ఎబినెజరుగా ఉండి నడిపించిన సమస్త మార్గములను జ్ఞాపకము చేసుకొనెను. ఆయన గొర్రెలను కాయుచున్న కాలమునందు ప్రభువు ఎలాగూ తనకు కాపరిగా ఉండెను అనుటను, ఎలాగూ సింహపు బారినుండి, ఎలుగుబంటి బారినుండి, గోల్యాతు బారినుండి తప్పించెను అనుటను,  ఎలాగూ విజయవంతముగా నడిపించెను అనుటను ఆలోచించి చూచెను. ఇకమీదటను ఆయన నన్ను నడిపించును అని విశ్వసించెను. ప్రభువు తనకు చెయ్యబోవుచున్న మహిమగల కార్యములన్నిటిని తలంచి తలంచి ప్రభువును స్తుతించి ఆనందించెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువును ఎరగని కాలముందుకూడ ఆయన మీ పై జాలిని చూపించి, మిమ్ములను సంరక్షించి నడిపించిన వాటినన్నిటిని కృతజ్ఞతతో ధ్యానించి చూడుడి. నేడు మీరు దేవుని యొక్క బిడ్డలుగా ఉన్నారు. ఆయన మిమ్ములను కాపాడి అంతవరకు నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు నీ సేవకునికి చేసిన సమస్తమైన ఉపకారములకును సమస్త సత్యమునకును నేను అపాత్రుడను, ఎట్లనగా నా చేతి కఱ్ఱతో మాత్రమే యీ యొర్దానుదాటితిని; ఇప్పుడు నేను రెండు గుంపులైతిని\"(ఆది.32:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}