{"uniqueid":"20251026090050_71a60cfc","date":"2022-04-13","title":"దేవదూతయు, దైవీక స్వస్థతయు!","key_verse":"43_5:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ యా సమయములకు దేవదూత కోనేటిలో దిగి, నీళ్లు కదలించుట కలదు; నీరు కదలింపబడిన పిమ్మట, మొదట ఎవడు దిగునో వాడు ఎట్టి వ్యాధిగలవాడైనను బాగుపడును\"(యోహాను.5:3)."},"devotion":{"label":"ధ్యానములు","text":"బేతెస్ద కోనేటియందు అద్భుతములు జరిగేటువంటి ఒక ప్రత్యేక అంశముండెను. దేవదూత ఎప్పుడంతా ఆ కోనేటిలో దిగి నీటిని కదిలించినో, అప్పుడంతా అందులో మొదట దిగుచున్నవారు అద్భుత స్వస్థతను పొందుకొందురు.\r\n\r\nబేతెస్ద అను మాటకు \"కానికరపు గృహము\" అని అర్థమైయున్నది. దేవదూత ద్వారా ఆ కనికరము బయలుపరచబడెను. ఆ దేవదూత వ్యాధి గ్రస్తుల పై అత్యధిక కనికరము గలవాడై ఉన్నందున మాటిమాటికి దిగివచ్చి కోనేటి కదిలించి యుండవచ్చును. అత్యధిక జనులు స్వస్థతను పొందుకొని యుందురు.\r\n\r\nఆ దేవదూత ఎంతకాలముగా దిగివచ్చి కోనేటిని కదిలించుచు ఉండవచ్చును? అవును, యేసుక్రీస్తు సిలువయందు మరణించు వరకు అతడు కదిలించుచు ఉండవచ్చును. యేసు సిలువయందు మన యొక్క రోగములను, వ్యాధులను భరియించి పరిహరించెను. మరియు తనకు తానుగా తన శరీరము యొక్క దెబ్బలద్వార సమస్త వ్యాధులను, రోగములను తొలగించుటకు ఆయన శక్తిగలవాడై ఉన్నందున, బేతెస్ద కోనేటి యొక్క అవసరత లేక పోయెను. దానిని కదిలించే దేవునిదూతకు కూడా కదిలించే పని లేక పోయెను.\r\n\r\nమీ యొక్క బలహీన సమయములయందును, వ్యాధిగల సమయములయందును కల్వరి సిలువను తేరి చూచుచున్నప్పుడు, క్రీస్తు యొక్క రక్తమైయున్న గిలాదులోని గుగ్గిలపు తైలము మీపై జాలువారును. అది మీ యొక్క వ్యాధులను రోగములను బాగుచేయును. క్రీస్తు పొందిన దెబ్బలు మిమ్ములను ముట్టి బాగుచేయుచున్నది.\r\n\r\nకావున, నేడు మీరు బేతస్ద కోనేటిని వెదకి వెళ్లి దినములకొలది కనిపెట్టుకొని ఉండవలసిన అవసరములేదు. ప్రభువైన యేసుక్రీస్తు మీ పాపములను సిలువలో భరించుటతోపాటు  ఆగిపోలేదు. మీ యొక్క రోగములను, బలహీనతలనుకూడ సిలువలో భరియించెను. యేసుక్రీస్తు మిమ్ములను స్వస్థపరచు పరిహారిగా ఉన్నాడు(నిర్గమ.15:26). బైబిలు గ్రంథము చెప్పుచున్నది, \"ఆయన నీ ఆహారమును, నీ పానమును దీవించును. నేను నీ మధ్యనుండి రోగము తొలగించెదను\"(నిర్గమ.23:25). \"అందువలనఆయనే మన బలహీనతలను వహించుకొని, మన రోగములను భరించెను\"(మత్తయి.8:17).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు కనికరమునందు ఐశ్వర్యవంతుడు. దైవీక స్వస్థతయందు ఐశ్వర్యవంతుడు. మీకు ఆరోగ్యమును రప్పించుటకు ఆయన శక్తిమంతుడు. ఇప్పుడే ఆయన తట్టు తేరి చూడుడి. సూర్యుని కాంతికి మంచు కనబడకుండా పోవునట్లు మీ యొక్క బలహీనతలు, వ్యాధులు తొలగిపోవును.\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే నా నామమందు భయ భక్తులుగలవారగు మీకు నీతి సూర్యుడు ఉదయించును; అతని రెక్కలు ఆరోగ్యమును కలుగజేయును\" (మలాకీ.4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}