{"uniqueid":"20251026090054_71a60cfc","date":"2022-04-13","title":"బండయు, గుంటయు!","key_verse":"23_51:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు ఏ బండనుండి చెక్కబడితిరో దాని ఆలోచించుడి, మీరు ఏ గుంటనుండి త్రవ్వబడితిరో దాని ఆలోచించుడి\"(యెషయా.51:1)"},"devotion":{"label":"ధ్యానములు","text":"ప్రవక్తయైన యెషయా, \"చెక్కబడి తీయబడిన బండను, త్రవ్వబడిన గుంటను ఆలోచించుడి\" అని చెప్పుచున్నాడు. ఈ రెండును మనుష్యుని ఆత్మయ, శారీరిక జీవితము యొక్క ప్రారంభమును సూచించుచున్నది. తల్లిగర్భము నుండి జన్మించె పుట్టుక కలదు, కల్వరి నుండి జన్మించె ఆత్మీయ పుణర్జన్మయు కలదు.\r\n\r\nనికొదేము యేసును చూచి, \"ముసలివాడైన మనుష్యుడేలాగు జన్మింపగలడు? రెండవమారు తల్లి గర్బమందు ప్రవేశించి జన్మింపగలడా\"(యోహాను.3:4) అని ఆయనను అడిగెను. యేసు అందుకు ప్రత్యుత్తరముగా: \"శరీరమూలముగా జన్మించినది శరీరమును, ఆత్మమూలముగా జన్మించినది ఆత్మయునైయున్నది\"(యోహాను.3:6) అని చెప్పెను.\r\n\r\nయేసు, పుట్టుకను మాత్రము కాదు, మరణమునుకూడా రెండుగా విభజించుచున్నాడు. 1). శరీర ప్రకారమైన మరణము. 2). పాపము వలన ఆత్మయందు సంభవించేటువంటి మరణము. పాపము వలన సంభవించేటువంటి మరణము అనేది, అగ్నియు గంధకములతో మండు గుండములో పాలుపొందుటను సూచించుచున్నది. పుట్టుకనుండి మరణమువరకను ఒక మనుష్యుడు తాను ఆలోచించవలసిన రెండు అంశములు ఈ విధముగా సూచించుచున్నాడు. ప్రభువు చెప్పుచున్నాడు, \" మీ తండ్రియైన అబ్రాహాము సంగతి ఆలోచించుడి, మిమ్మును కనిన శారాను ఆలోచించుడి; అతడు ఒంటరియై యుండగా నేను అతని పిలిచితిని, అతనిని ఆశీర్వదించి, అతనిని పెక్కుమంది యగునట్లు చేసితిని\"(యెషయా.51:2).\r\n\r\nమీరు అబ్రహాముని సంతతియైయున్నారు. అబ్రహాము విశ్వాసులైన మీకు తండ్రిగా ఉన్నాడు. మిమ్ములను త్రవ్వి తీయబడిన గుంట అబ్రహామునై యుండెను. తండ్రియైయున్న అబ్రహామువద్ద నుండియే ఇశ్రాయేలీయులు వచ్చిరి.  నేడును మీరు ఆత్మీయ ఇశ్రాయేలీయులుగా ఉండుటతోపాటు, చెక్కబడి తీయబడిన బండ సంగతిని ఆలోచించి చూడవలెను.\r\n\r\nబైబులు గ్రంథము చెప్పుచున్నది, \"నిన్ను పుట్టించిన ఆశ్రయదుర్గమును విసర్జించితివి; నిన్ను కనిన దేవుని మరచితివి\"(ద్వితీ.32:18). ప్రభువే నిన్ను పుట్టించిన ఆశ్రయదుర్గము. నిన్ను కనిన దేవుడు, నీకు ఆత్మీయ జీవితమును ఇచ్చిన బండయును, నిన్ను కడిగి, సుదీకరించి, నూతన సృష్టిగా చేసిన బండయైయున్నాడు. నీకు రక్షణను ఇచ్చిన రక్షణ్యదుర్గము.\r\n\r\nఇశ్రాయేలీయులు అబ్రహాము తన తండ్రి అని చెప్పుకొనుటయందు మిగుల సంతోషించిరి. నూతన నిబంధనయందు గల మీరు అబ్రహాముయొక్క ఆశీర్వాదములను స్వతంత్రించుకొనుచున్నారు. ఆయనకు ఇవ్వబడిన వాగ్దానములను సొంతము చేసుకొనుచున్నారు. త్రవ్వి తీయబడిన గుంటలో నుండి ఊరడి ఊటనీళ్లయందు దాహము తీర్చబడుచున్నారు. అదే సమయమునందు చెక్కబడి తీయబడిన బండపై పుణాధి వేయబడి, ఆత్మీయ జీవితమును క్రీస్తుతోకూడ కట్టబడి లేపబడుచున్నారు. ఎంతటి గొప్ప ఆశీర్వాదము ఇది!\r\n\r\n"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా యెహోవాయే నిత్యాశ్రయదుర్గము; యుగయుగములు యెహోవాను నమ్ముకొనుడి\"(యెషయా.26:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}