{"uniqueid":"20251026090058_71a60cfc","date":"2022-04-13","title":"కాపరియు, గొర్రెలును!","key_verse":"19_23:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నా కాపరి; నాకు లేమి కలుగదు\"(కీర్తన.23:1)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువునకును, మీకును మధ్యనున్న వాస్తవమైన సంబంధము ఏమిటి? ఆయన మీ యొక్క కాపరి, మీరు ఆయన యొక్క గొర్రెలు. నా కాపరి అని పూర్ణహక్కుతోను ప్రేమతోను చెప్పునట్లు ఆయన మంచి కాపరియైయున్నాడు. కాపరి తన గొర్రెలను నడిపించుచున్నాడు, పోషించనున్నాడు, మంచినీళ్ళను ఇచ్చుచున్నాడు, పచ్చిక బయళ్ళలో మేపుచున్నాడు. అన్నిటికంటే పైగా ఆపద సమయముయందు తన ప్రాణమును పనముగానైనా పెట్టి తన గొర్రెలను కాపాడుచున్నాడు.\r\n\r\nమీరు ప్రభువు యొక్క గొర్రెలుగా ఉండుట చేత ఆయనను చూచి, \"ప్రభువా, నేను మిమ్మును విడచిపెట్టి పారిపోను. నా అంతట నేను పలు మార్గములను వెదకను. నేను మిమ్మును మాత్రమే వెంబడించుచు వచ్చెదను. నీవు నడిపించున్న పచ్చిక బయళ్ళయందు మాత్రమే మేతను కనుగొనెదను. కావున నా చిత్తమును కాపరియైయున్న మీకు సమర్పించి, మీ మార్గమంతటిని సంతోషముగా అంగీకరించెదను\" అని చెప్పుడి.\r\n\r\nఒకసారి ఒకడు, \"యెహోవా నా కాపరి\" అనే అంశమునందు, 23'వ కీర్తనను బహు చక్కని నాటకముగా నటించి చూపించెను. గొర్రెల వలె శబ్దమును చేసేను, కాపరి వలె అభినయించి చూపించెను. జనులు కరతాళములతో ఆర్బట్టించిరి.\r\n\r\nఅప్పుడు, అక్కడ ఒక వృద్ధుడైన సేవకుడు వచ్చి, ఆ నటుని యొక్క అనుమతితో,  23 'వ కీర్తనను తన హృదయాంతరంగము నుండి కృతజ్ఞతతో చదివెను. ఆయన కళ్ళలో నుండి కన్నీళ్ళు కారెను. దానిని వింటున్న జనులు దేవుని ఆత్మచే తాకబడిరి. కూడియున్న వారందరును దేవుని యొక్క ప్రేమను గ్రహించుకొనిరి.\r\n\r\nచివరిగా ఆ నటుడు ఆ వృద్ధుడైన సేవకుని వద్దకు వచ్చి, \"అయ్యా ఈ కీర్తనను నేను కష్టపడి నటించి జనులకు అర్థమవునట్లు చేసాను. అయితే మీరు కేవలము నిలబడి నిదానముగా దానిని చదివి జనుల హృదయమును శ్రవించునట్లు చేసారు, అందుకు గల రహస్యము ఏమిటి? అని అడిగెను. అందుకు ఆ వృద్ధుడైన సేవకుడు చెప్పెను, \"స్నేహితుడా, నీకు కాపరి యొక్క కీర్తన మాత్రమే తెలియును. అయితే నాకు ఏకముగా ఆ కాపరియే తెలియును. ఆయన ఎల్లప్పుడును నాతో కూడా ఉండు కాపరి\" అనెను.\r\n\r\nమీరు కోరుకున్నట్లు సహస్ర మార్గాలు మీ ఎదుటనే ఉండవచ్చును. అయితే వాటినంతటిని విడచి ప్రియ రక్షకుడైన ప్రభువును, మార్గము నందు నడిపించుచున్న కాపరిగా మీ జీవితమునందు కలిగియున్నారా? ప్రభువే నా కాపరియైయున్నాడు అని రొమ్మునుతట్టి అందించినట్లయితే  అది ఎంతటి సంతోషముగా ఉండును! అది ఎంతటి అధికారము గల ధన్యత! ప్రభువు మీ కాపరిగా ఉండినట్లైతే ఏ లేమియు ఉండదు, ఎట్టి కుదువ లేనివారై ఉందురు. ఆయనే మిమ్ములను అంతమువరకు నడిపించు ఉత్తముడైన కాపరి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇశ్రాయేలునకు కాపరీ, చెవియొగ్గుము; మందవలె యోసేపును నడిపించువాడా, కెరూబులమీద ఆసీనుడవైనవాడా, ప్రకాశింపుము\"(కీర్తన.80:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}