{"uniqueid":"20251026073147_10584a65","date":"2025-03-18","title":"దెయ్యములను వెళ్ళగొట్టుడి!","key_verse":"42_10:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, పాములను తేళ్లను త్రొక్కుటకును, శత్రువు బలమంతటి మీదను మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు మీ కెంతమాత్రమును హానిచేయదు\"      (లూకా. 10:19)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనుష్యుని కలుగజేయుటకు ముందుగా కోట్లకొలది దేవదూతలను సృష్టించెను. వారియందు ఒక జట్టువారిని తనకు ఆరాధన చేయుటకును, పాటలను పాడి స్తుతించుటకును ఏర్పపరచుకొనెను. అయితే దేవుని దూతల యొక్క సమూహమునందు  మూడవ వంతు గుంపువారు మనస్సునందు గర్వించి అతిశయించినందున, క్రిందకు పడద్రోయబడిరి.\r\n\r\nవారు దుష్ఠలైన దూతలుగా మారి భూమి యంతటా చెదరి పడిపోయిరి. అట్టివారు పూర్తి ప్రయత్నముతో ప్రభువునకు విరోధముగా పనిచేయుటకును, మనుష్యుని దేవుని ఆరాధించకుండా అడ్డగించుటకును, మనుష్యులకు వ్యాధులను రోగములను ఇచ్చి వారిని వేదనపరుచుటకును నిశ్చయించుకునిరి.\r\n\r\nనేడును అనేక వ్యాధులు మందులకు కుదురుచబడుటలేదు. అపవిత్ర ఆత్మలే దీనికి కారణము. అవి మనిష్యుని యొక్క ఆత్మను స్వాధీన పరుచుకుని, అతనిలోనికి ప్రవేశించి, అతనికి అంతులేని విచారములను కలిగించి, నరకము యొక్క మార్గములోనికి ఈడ్చుకుని వెళ్ళుచున్నాయి.\r\n\r\nయేసుక్రీస్తు,     \"దొంగ దొంగతనమును హత్యను నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు\"      (యోహాను. 10:10) అని హెచ్చరించెను. ఇట్టి అపవిత్ర ఆత్మలు తరిమివేయబడుటయు, దెయ్యములు వెళ్ళగొట్ట బడవలెను. యేసు క్రీస్తు ఈ భూమిపైయున్న దినములయందు ఆయన దయ్యములను వెల్లగొట్టి జనులకు స్వస్థతయు, ఆరోగ్యమును తీసుకుని వచ్చుటను మనము బైబిలు గ్రంధమునందు చూడవచ్చును.\r\n\r\nమార్కు సువార్త మొదటి అధ్యాయమును చదివిచూడుడి. అక్కడ ప్రార్ధన మందిరమునందు అపవిత్రాత్మ పట్టిన మనుష్యుడొకడుండెను. అతడు యేసును చూచిన వెంటనే,    'అయ్యో!  యేసూ, మాతో నీకేమి? మమ్మును నశింపజేయుటకు వచ్చితివా?  అని కేకలు వేసెను. యేసుని చూచిన వెంటనే అపవిత్ర ఆత్మ విలపించుచు అతనిని విలవిలాడించెను. యేసు అది చూచి,    'నీవు ఊరకుండుము వానిని విడిచిపొమ్మని దానిని గద్దింపగా. అది పెద్ద కేకవేసి వాని విడిచిపోయెను'      (మార్కు. 23:26).\r\n\r\nఇలాగున దెయ్యము పట్టిన ఒక మనుష్యుని వైద్యుని వద్దకు తీసుకుని వెళ్లి చూడుడి. ఎట్టి వైద్యము చేయించినను ఆ దయ్యము పట్టిన వానికి విడుదలయు స్వస్థతయు తీసుకొనిరాదు. కొందరు దయ్యము పట్టిన వారికి విద్యుత్ చికిత్స ఇచ్చెదరు. మరికొందరు వైద్యులు నిద్ర మందులను ఇచ్చి, నిద్రపోనిచ్చేదరు. ఇది కూడా పరిష్కారముగా ఉండదు. అపవాదిని ఎదిరించి నిలబడుడి. పరిశుద్ధాత్మని ద్వారా అతని యొక్క క్రియలను గద్దించుడి. యేసు యొక్క రక్తమును జల్లి పాతాళమెక్క శక్తులను జయించుడి.\r\n\r\nకొందరు ఎల్లప్పుడును దెయ్యము గూర్చి మాట్లాడుతూ ఉంటారు. సాతాను నా ఇంటి చుట్టూతా గర్జించుచున్న సింహమువలె, ఎవనిని మింగుదునా అని అవకాశము వెతుకుతూ తిరుగుచున్నాడు\"  అని చెప్పుచున్నారు. సంసోనుపై పరిశుద్ధాత్ముడు దిగి వచ్చినప్పుడు, అతడు ఒక గొర్రె పిల్లను చీల్చివేసినట్లుగా చీల్చివేసేను. అట్టి పరిశుద్ధాత్ముడు మీయందు నివసించుటచేత, సాతానును వెళ్ళగొట్టుడి,  జయమును పొందుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు సింహములను నాగుపాములను త్రొక్కెదవు, కొదమ సింహములను భుజంగములను అణగద్రొక్కెదవు\"      (కీర్తనలు. 91:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}