{"uniqueid":"20251026073155_10584a65","date":"2025-03-18","title":"చేతులను ఉంచెదరు!","key_verse":"41_16:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రోగుల మీద చేతులుంచినప్పుడు వారు స్వస్థత నొందుదురు\" (మార్కు. 16:18)."},"devotion":{"label":"ధ్యానములు","text":"దైవిక స్వస్థతను ఆరోగ్యమును పొందుకొనుటకు బైబిలు గ్రంధము అనేక విధములైన పద్ధతులను చెప్పుచున్నది. క్రీస్తుని నామము, వాగ్దానపు వచనము, క్రీస్తుని రక్తము, పరిశుద్ధాత్ముని యొక్క శక్తి, సేవకుని యొక్క ఆసక్తికరమైన ప్రార్థన, నూనెను రాసి గోజాడుట మొదలగునవి అన్నియును దైవీక స్వస్థతను, ఆరోగ్యమును తీసుకొని వచ్చుచున్నది. మరొక్క ప్రాముఖ్యమైన అంశము వ్యాధిగ్రస్తులపై చేతులను ఉంచి ప్రార్థించుటయైయున్నది.\r\n\r\nయేసు క్రీస్తు స్వస్థపరచిన పలు స్థలములను గూర్చి బైబిలు గ్రంథమునందు చదువుచున్నప్పుడంతను ఆయన కనికరించి వ్యాధిగ్రస్తులను ముట్టి స్వస్థపరచెను అని వ్రాయబడియుండుటను చూచుచున్నాము. ఆయన యొక్క చేతులలో స్వస్థపరచు శక్తి నిండియుండుట చేత వ్యాదిగ్రస్తులపై ఆయన చేతులుంచినప్పుడు, అది విద్యుతువలె దిగి వెళ్లి వారిని బాగుచేసేను.\r\n\r\nకుష్టవ్యాధి గల వారిని జనులు ముట్టరు. అయితే యేసు ముట్టెను. సాధారణముగా కుష్ట వ్యాధి యొక్క వ్యాధి క్రిములు సోకేటువంటి లక్షణము కలదు. అయితే యేసుని శక్తి సోకేటువంటి లక్షణము గల అట్టివ్యాధి క్రిములను నశింపజేసి విడుదలను ఇచ్చుచున్నదైయున్నది. వ్యాధియే గాని, క్రిములే గాని ఆయనను అధికమించలేవు. ఆయన యొక్క శక్తి అనునది వాటిని జయించెను.\r\n\r\nబైబిలు గ్రంథమునందు మరి కొందరు యేసును ముట్టి స్వస్థత పొందిరి. ఇంకా మరికొందరు యేసు ద్వారా తాకబడి బాగుపడిరి. యేసు ద్వారా తాకబడి బాగు పడినవారు చాలా చాలా అత్యధికమైనవారు. అయితే విశ్వాసముతో యేసును ముట్టి స్వస్థత పొందినవారు మరీ కొందరు మాత్రమే. రక్తస్రావము గల ఒక స్త్రీ యేసు క్రీస్తు యొక్క వస్త్రము యొక్క చెంగును ముట్టిన వెంటనే స్వస్థపరచబడెను.\r\n\r\nయేసు గ్రుడ్డివానిని ముట్టెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"అప్పుడాయన వారి కన్నులను ఆయన ముట్టి:  మీ నమ్మికచొప్పున మీకు కలుగుగాక అని చెప్పెను\"      (మత్తయి. 9:29).     \"యేసు కనికరపడి వారి కన్నులు ముట్టెను; వెంటనే వారు దృష్టిపొంది ఆయన వెంట వెళ్లిరి\"      (మత్తయి. 20:34). ఆయన యొక్క ఒక్క  స్పర్శ కన్నుల యందుల నరములను, కన్నుల యందుగల లెన్సులను, కను గ్రుడ్డినందు గల కనుపాపను చక్కగా పనిచేయునట్లు చేయుచున్నది.\r\n\r\nజ్వరము చేత పీడించబడుచున్న వారిని ఆయన ముట్టెను. ఒకసారి యేసు పేతురు యొక్క ఇంటికి వెళ్లియున్నప్పుడు పేతురు యొక్క అత్త జ్వరము చేత పీడించబడి ఉండుటను చూచెను.      \"ఆయన ఆమెదగ్గరకు వచ్చి, చెయ్యిపట్టి   ఆమెను లేవనెత్తెను; అంతట జ్వరము ఆమెను వదలెను గనుక ఆమె వారికి ఉపచారము చేయసాగెను\"     (మార్కు. 1:31)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["\"నత్తి గల నోరు ఒక వ్యాధియా?\"  అని అనేకులు అడగవచ్చును. అది కూడా ఒక రకమైన వ్యాధి. ఒకసారి చెవుడును నత్తి నోరు గల ఒకనిని  యేసుని యొద్దకు తోడుకొనివచ్చిరి,  యేసు వానిని ముట్టినప్పుడు,   \"వెంటనే వాని చెవులు తెరవబడెను, వాని నాలుక నరము సడలి వాడు తేటగా మాటలాడుచుండెను\"     (మార్కు. 7:35). యేసు చేత తాకబడిన అందరును దైవీక స్వస్థతను పొందుకొనిరి. దేవుని బిడ్డలారా, అట్టి దైవిక స్పర్శ మీ పైన కూడా దిగి వచ్చును గాక."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}