{"uniqueid":"20251026073159_10584a61","date":"2025-03-14","title":"విశ్వాసపు ఒప్పుకోలు!","key_verse":"41_5:27","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను ఆయన వస్త్రములు మాత్రము ముట్టిన బాగుపడుదుననుకొని చెప్పి); జనసమూహములో ఆయన వెనుకకు వచ్చి ఆయన వస్త్రమును ముట్టెను\"       (మార్కు. 5:27,28)."},"devotion":{"label":"ధ్యానములు","text":"రక్తస్రావముగల స్త్రీ దైవీక స్వస్థతను పొందుకొనుటకు గల రహస్యము ఆమె యొక్క పెదవులయందు గల విశ్వాసపు ఒప్పుకోలైయున్నది. అధైర్యము రాకుండునట్లు తన యందుగల విశ్వాసమును రగిలించి మండించెను.    \"నేను ఆయన వస్త్రములను ముట్టి బాగుపడుదును\" అని నోరు తెరచి తన యొక్క విశ్వాసమును ఒప్పుకోలు చేసెను.\r\n\r\nవిశ్వాసపు ఒప్పుకోలు గూర్చి హెబ్రీ గ్రంథకర్త,    \"నేను నిన్ను ఏమాత్రమును విడువను, నిన్ను ఎన్నడును ఎడబాయను అని ఆయనయే చెప్పెను గదా. కాబట్టి ప్రభువు నాకు సహాయుడు, నేను భయపడను, నరమాత్రుడు నాకేమి చేయగలడు? అని మంచి ధైర్యముతో చెప్పగల వారమైయున్నాము\"     (హెబ్రీ. 13:6)  అని వ్రాయుచున్నాడు.\r\n\r\n\"కాబట్టి అబ్రాహాము దేవుని నమ్మెను అది అతనికి నీతిగా ఎంచబడెను అను లేఖనము నెరవేర్చబడెను. మరియు దేవుని స్నేహితుడని అతనికి పేరుకలిగెను\"      (యాకోబు. 2:23).\r\n\r\nఅబ్రహామునకు వయస్సు మళ్లీనప్పటికీని, ఆయన తన యొక్క శరీరము మృతతుల్యమైన సంగతిని గూర్చి చింతించక ప్రభువు యొక్క వాగ్దానములను విశ్వాసముతో ఒప్పుకోలు చేసినందున బలహీనతలను అధిగమించుటతో పాటు ఆకాశపు నక్షత్రము వంటి సంతతికి తండ్రిగాను మారెను.\r\n\r\n\"నీ సంతానము ఈలాగు ఉండునని చెప్పినదానిని బట్టి తాను అనేక జనములకు తండ్రి యగునట్లు, నిరీక్షణకు ఆధారము లేనప్పుడు అతడు నిరీక్షణ కలిగి నమ్మెను. అతడు విశ్వాసమునందు బలహీనుడు కాక, రమారమి నూరేండ్ల వయస్సుగల వాడైయుండి, అప్పటికి తన శరీరము మృతతుల్యమైనట్టును, శారాగర్భమును మృతతుల్యమైనట్టును ఆలోచించెను గాని, విశ్వాసమువలన దేవుని వాగ్దానమును గూర్చి సందేహింపక, దేవుని మహిమపరచి, ఆయన వాగ్దానము చేసిన దానిని నెరవేర్చుటకు సమర్థుడని రూఢిగా విశ్వసించి విశ్వాసమువలన బలమునొందెను\"     (రోమీ. 4:18-21) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅనేకులు ఎల్లప్పుడును మరణమును గూర్చియు, తీరని వ్యాధులను గూర్చియు మాట్లాడుచు సొమ్మసిల్లి పోవుచున్నారు. యోబు చెప్పుచున్నాడు:      \"ఏది వచ్చునని నేను బహుగా భయపడితినో అదియే నాకు సంభవించుచున్నది; నాకు భీతి పుట్టించినదే నామీదికి వచ్చుచున్నది\"     (యోబు. 3:25). భక్తుడైన యోబు విశ్వాసము లేకుండా భయపడుట చేతనే సాతాను దానిని వాడుకొనుచు ఆయన యొక్క నడినెత్తి మొదలుకొని అరికాళ్ళు వరకు భయంకరమైన పుండ్లను తీసుకుని వచ్చి బాధించెను.\r\n\r\nఅయితే ఆయన భయపడక,     \"ప్రభువు నాకు తోడైయున్నాడు, కావున అపాయము నాకు సంభవించదు, ఏ తెగుళ్లును నా గుడారమును సమీపించదు\"   అని ఒప్పుకోలు చేసియుండినట్లయితే వ్యాధిలోనుండియు, శోధనలోనుండియు తప్పించబడి ఆరోగ్యము గలవాడిగా జీవించి ఉండవచ్చును. దేవుని బిడ్డలారా,  మీరు మాట్లాడుచున్న మాటలను ప్రభువు గమనించుచున్నాడు. విశ్వాసముతో వాగ్దానములను మాట్లాడుచున్నప్పుడు, ఆయన యొక్క అంతరంగము ఆనందించుచున్నది. ప్రభువు మీ యొక్క మాటలను ఘనపరచి దైవిక స్వస్థతను అనుగ్రహించును"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు మందులు కాక, విశ్వాసము చేతను ఓర్పుచేతను వాగ్దానములను స్వతంత్రించుకొను వారిని పోలి నడుచుకొనునట్లు&#8230;..\"      (హెబ్రీ. 6:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}