{"uniqueid":"20251026073203_10584a65","date":"2025-03-18","title":"నాకు ఇష్టమే శుద్ధుడవుకమ్ము!","key_verse":"40_8:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు తన చెయ్యి చాపి వాని ముట్టి: నాకిష్టమే, నీవు శుద్ధుడవు కమ్మని చెప్పగా\"       (మత్తయి. 8:3)."},"devotion":{"label":"ధ్యానములు","text":"ఒక సంగతిని మనము దిట్టముగా తెలుసుకొనవలెను. మనము ఆరోగ్యకరముగా జీవించవలెను అనుటయే ప్రభువునకు ప్రీతికరమును చిత్తమునైయున్నది.    \"ఇశ్రాయేలీయులను దీవించుట యెహోవా దృష్టికి మంచిది\"      (సంఖ్యా. 24:1).\r\n\r\nఒక దినమున యేసుక్రీస్తు కొండ నుండి క్రిందకు దిగి వచ్చుచున్నప్పుడు, కుష్ఠవ్యాధి గలవాడు ఒక్కడు ఆయన ఎదుటకు వచ్చి ఆయనకు మ్రొక్కి,   \"ప్రభువా, నీకిష్టమైతే నన్ను శుద్ధునిగా చేయగలవు\"  అనెను. యేసుక్రీస్తు వెంటనే కనికరించి తన యొక్క చెయ్యిని చాపి వాని ముట్టి,      \"నాకిష్టమే, నీవు శుద్ధుడవు కమ్మమ్ము\" అని చెప్పెను.  వెంటనే కుష్ఠ రోగము తొలగిపోయి అతడు స్వస్థపరచబడెను.\r\n\r\nనేడు యేసుక్రీస్తు స్వస్థపరచుటకు శక్తి గలవాడా లేదా అనుటయందు జనులకు సందేహము ఉండటలేదు. ఆయన గొప్ప శక్తిగలవాడు. నన్ను స్వస్థపరచుట ఆయన వల్ల అగును అని తక్షణమే చెప్పుదురు. అయితే వారికి గల సందేహము ఏమిటంటే,   'నేను స్వస్థత పొందుకొనుటకు దేవునికి చిత్తముగలదా? పాపియైన నాపై కూడాను ఆయన కనికరించి స్వస్థపరచునా? ఈ వ్యాధి నాకు శిక్షగా వచ్చియున్నదా? లేక నేను పడకపై పరుండవలసి ఉండటయేనా ప్రభువు యొక్క చిత్తమా' అను సంగతిని గూర్చి వారు తలంచుచున్నారు.\r\n\r\nప్రభువు చెప్పుచున్న జవాబు ఏమిటి?    \"నాకు ఇష్టము కలదు, శుద్ధుడవు కమ్ము\"  అనుటైయున్నది. మనము బాగుపడి ఆరోగ్యము గలవారిగా జీవించవలెను అనుటయే ఆయన యొక్క చిత్తము. మొదటిగా ఈ సంగతిని మన యొక్క హృదయమునందు దృఢముగా పదిల పరచుకొనవలెను. మనము ప్రభువునందు నిలిచియుండి ఆయనయందు ఆనుకుని ఉన్నప్పుడు, ఆయన మన యొక్క ఆత్మ, ప్రాణము, శరీరమునకు కాపుదలను దయ చేయుచున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"ఆయన తన రెక్కలతో నిన్ను కప్పును;  ఆయన రెక్కల క్రింద నీకు ఆశ్రయము కలుగును; ఆయన యొక్క సత్యము, కేడెమును డాలునైయున్నది. రాత్రివేళ కలుగు భయమునకైనను, పగటివేళ ఎగురు బాణమునకైనను, చీకటిలో సంచరించు తెగులునకైనను, మధ్యాహ్నమందు పాడుచేయు రోగమునకైనను నీవు భయపడకుందువు. నీకు అపాయమేమియు రాదు, ఏ తెగులును నీ గుడారమును సమీపించదు\"       (కీర్తనలు. 91:4,5,6,10).\r\n\r\nఈ కీర్తన మీయొక్క దైవీక స్వస్థతకొరకును, ఆరోగ్యము కొరకును, ప్రభువు దయచేసిన వాగ్దానపు కీర్తనయైయున్నది. అందుచేత ఈ కీర్తనపై మీయొక్క కారమును ఉంచి ఆ వాగ్దానమును స్వీకరించుకొనుడి.  ఆరోగ్యవంతమైన జీవితమును జీవించుడి.    \"నాకు ఇష్టమే శుద్ధుడవు కమ్ము\"  అని  ప్రభువు మరలా మరలా చెప్పుచున్నాడు. మీయొక్క బలహీనతలను, రోగములను ముందుగానే యేసుక్రీస్తు సిలువయందు మోసి తీర్చి వేసినందున మీరు వ్యాధి బారిన పడవలసిన అవసరము లేదు.\r\n\r\nదేవుని బిడ్డలారా, రోగముల కొరకును, చల్లంగితనపు కట్ల నుండి విడిపించుటకును, ఆరోగ్యము కొరకు ఆయన వద్దకు వెళ్లినట్లయితే, మీకు విడుదలను, ఆశీర్వాదమును దయచేయక ఎన్నడును ఆయన మిమ్ములను వెలుపలకు తోసివేయడు. నిశ్చయముగానే మీరు స్వస్థత నొందుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జనులారా!  మీరందరు నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగజేతును\"      (మత్తయి. 11:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}