{"uniqueid":"20251026073207_10584a5e","date":"2025-03-11","title":"వరములను ఆపేక్షించుడి!","key_verse":"40_4:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నానావిధములైన రోగముల  చేతను, వేదనలచేతను, పీడింపబడిన వ్యాధి గ్రస్తులనందరిని, దయ్యము పట్టినవారిని, చాంద్రరోగులను, పక్షవాయువు గలవారిని వారు ఆయన యొద్దకు తీసికొని రాగా; ఆయన వారిని స్వస్థపరచెను\"      (మత్తయి. 4:24)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు ఈ భూమి మీద ఉన్న దినములయందు ఆయన యొక్క పరిచర్య మూడు విధములయందు ఉండెను. మొదటిది, ఆయన సువార్తను ప్రసంగించెను. రెండోవది, దయ్యములను వెళ్ళగొట్టేను. మూడోవది, వ్యాధిగ్రస్తులను బాగుచేసెను. ఏ సేవకులైతే  ఆత్మ ప్రాణము శరీరమునందు దేవుని యొక్క స్వస్థపరచు శక్తిని ప్రసంగించుచున్నారో, అట్టివారు అత్యధికమైన ఆత్మలను ప్రభువు కొరకు సంపాదింతురు.\r\n\r\nవిశ్వాసులు అందరును ఆత్మీయ వరములతోను, శక్తితోను  క్రియ చేయవలెనని ప్రభువు కోరుచున్నాడు. అందుచేతనే,    \"వ్యాధిగ్రస్తులను స్వస్థపరచుడి, కుష్ఠరోగులను శుద్ధి చేయుడి, గుడ్డి వారి కన్నులను తెరువుడి\"  అని ఆయన చెప్పుచున్నాడు. నేడు దేశము దర్శింప బడవలెను అంటే అద్భుతములు జరిగి తీరవలెను. ప్రభువు యొక్క శక్తి బయలు పరచబడవలెను.\r\n\r\nఅయితే మన విశ్వాసుల యొక్క పరిస్థితి ఏమిటి? వ్యాధిగ్రస్తులను చూచుచున్నప్పుడు, ప్రభువు దయచేసిన అధికారముతోను, శక్తితోను ఆసక్తితో ప్రార్థించక, ప్రసిద్ధిగాంచిన ఏదైనా ఒక సేవకుని పేరుని చెప్పి వారి వద్దకు నడిపించుచున్నారు. లేక వారికి ఉత్తరము వ్రాయుచున్నారు. ఈయనకు ఉత్తరము వ్రాయుడి, ఆయన ప్రత్యేకమైన వరము గలవాడు అని అంతా చెప్పి అడ్రస్సులు ఇచ్చుచుంటారు గాని వారికై భారముతో ప్రార్ధించరు.\r\n\r\nసేవకులపై ఎట్టి పరిశుద్ధాత్ముడు ఉన్నాడో, అదే పరిశుద్ధాత్ముడు మీపైన కూడా ఉన్నాడు. మీ ద్వారా కూడా ఆయన అద్భుతములను జరిగించును. అపో. కా. 8 'వ అధ్యాయమును చదివి చూడుడి. ఫిలిప్పు సాధారణమైన భోజనము వడ్డించువాడిగా నియమించ బడియుండెను. ఇలాగున ఒక సాధారణ విశ్వాసిగా ఉన్న ఆయన ద్వారా ప్రభువు బలమైన అద్భుతములను జరిగించెను. సమరయా పట్టణమంతటిని ఫిలిప్పు కదిలిచివేసేను.\r\n\r\nఅమెరికా దేశమునందుగల ఒక డాక్టర్ గారిని గూర్చి వినియున్నాను. ఆయన ద్వారా వేవేల కొలది క్యాన్సర్ వ్యాధిగ్రస్తులు బాగుపడిరి. ఆయన పరిశుద్ధాత్మ చేత నింపబడినవాడు అనుటే దానికి గల కారణము. సశ్త్రచికిత్సకై పీడించబడుచున్న ఎట్టి వ్యాధిగ్రస్తుని తీసుకుని వచ్చిన్నా మొట్టమొదటిగా,  పరిశుద్ధాత్మచేత నింపబడినవాడై, వ్యాధిని తీసుకొని వచ్చుచున్న దయ్యమును గద్దించును. దాని తర్వాత శరీరమునందు  పనిచేయకుండునట్లు వ్యాధి యొక్క క్రమముల శక్తినంతటిని నశింపజేసి ప్రార్ధించును. ఆ తరువాతనే క్యాన్సర్ జబ్బు చేత పీడింపబడుచున్నవారికి చికిత్సను ప్రారంభించును. ఆ తరువాత ఆ వ్యాధి మరలా ఆ శరీరములోనికి రానేరాదు. అసంఖ్యాకులైన వ్యాధిగ్రస్తులు ఆయన ద్వారా స్వస్థత పొందుకొని ఉన్నారు.\r\n\r\nదేవుని బిడ్డలారా, వ్యాధిగ్రస్తుల కొరకు ప్రార్థించుచున్నప్పుడు సొమ్మ సిల్లిపోకుడి. వ్యాధిగ్రస్తులు బాగుపడవలెను అను భారమును, జాలీయు మీయందు ఉన్నట్లయితే, నిశ్చయముగానే దానిని మీకు పరిశుద్ధాత్ముని వరముగానే ప్రభువు అనుగ్రహించును. మీయొక్క కారముల ద్వారా బలమైన అద్భుతములను ప్రభువు జరిగించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు పౌలుచేత విశేషమైన అద్భుత ములను చేయించెను\"       (అపో.కా. 19:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}