{"uniqueid":"20251026073211_10584a5e","date":"2025-03-11","title":"ఆరోగ్యము!","key_verse":"39_4:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతని రెక్కలు ఆరోగ్యము కలుగజేయును; గనుక మీరు బయటకు బయలుదేరి వెళ్లి, క్రొవ్విన దూడలు గంతులు వేయునట్లు గంతులు వేయుదురు\"     (మలాకీ. 4:2)."},"devotion":{"label":"ధ్యానములు","text":"రెక్కల క్రింద ఆరోగ్యము ఉన్నది అనుటను చూపించుటకై ప్రభువు మన యొక్క మనోనేత్రములకు ముందుగా ఒక కొవ్విన దూఢను చూపించుచున్నాడు. ప్రభువు యొక్క రెక్కల క్రింద అణిగియున్నవారు కొవ్విన దుఢవలే ఆరోగ్యమును, ఉందా దేహమును పొందుకొందురు.\r\n\r\nమరియు, సర్వోన్నతుని చాటున, సర్వశక్తుని నీడను విశ్రమించువారు బయలుదేరి వెళుతున్నప్పుడు, సంతోషముతోను ఆనందముతోను కొవ్విన దూఢలు గంతులు వేయునట్లు గంతులు వేయుచు వెళ్ళుదురు. ఉదయకాల ప్రార్ధన సమయము అనుట ప్రభువు యొక్క హస్తములు మనలను హత్తుకునేటువంటి సమయములై ఉన్నవి. ఉదయకాలమున ప్రార్థించి ఒక దినమును ప్రారంభించుచునప్పుడు ఒక దైవీక స్వస్థతయు, ఆరోగ్యమును, బలమును మనలను ఆవరించియుండును. ఆ దినమును ఎదుర్కొనుటకు కావలసిన శక్తిని, బలమును ప్రభువు మనకు అనుగ్రహించును.\r\n\r\nమోషే ఇశ్రాయేలు ప్రజలను అరణ్యమునందు త్రోవ నడిపించుచు వచ్చినప్పుడు, ఒక గొప్ప రెక్కవలె మేఘస్తంభములు వారిని కప్పియుండెను. అందుచేత అరణ్యమునందు గల తీవ్రత వారికి తెలియకుండెను. పగటివేళ ఎగురు బాణములును. చీకటిలో సంచరించు తెగులును వారిపై తాడి చేయలేక పోయెను. వారు గొర్రెపోతువలె బలము గలవారైయుండెను. ఇశ్రాయేలీయులలో బలహీనుడైనవాడు ఒక్కడును లేకుండెను.\r\n\r\nమోషేను గూర్చి బైబిలు గ్రంథము ఇచ్చుచున్న సాక్ష్యము ఏమిటి? మోషేకు నూట ఇరువది సంవత్సరములైనను ఆయన యొక్క కనుదృష్టి మాంద్యము కాలేదు, కాళ్లు తడబడును లేదు. పగటివేళ దేవుని యొక్క రెక్కలుగా మేఘస్తంభములును, రాత్రివేళ దేవుని యొక్క రెక్కలుగా అగ్నిస్తంభములును ఇశ్రాయేలీయులను త్రోవ నడిపించుకొని వెళ్లెను. వారు ఆరోగ్యవంతులుగా ఉండిరి.\r\n\r\nనేడు లోకమునందుగల పలు యవ్వనస్తులు బలము లేనివారిగాను శక్తి లేనివారిగాను  తల్లాడుచుండుటను చూచుచున్నాము. విద్యార్థుల పర్వమునందే పొగత్రాగుచు, మత్తు పదార్థములకు బానిసలై, గంజాయిని సేవించుచు, బక్క చిక్కినవారై తూలిపోవుచున్నవారై ఉన్నారు. అవును, ప్రభువు యొక్క రెక్కలకు బయట ఆరోగ్యము ఉండుటలేదు. వెలుపట వ్యాధులును బాధలునే సంచరించుచున్నాయి. అట్టివారికి వైద్య కేంద్రమును,   మందు బిళ్ళలు మాత్రమే రెక్కలు.\r\n\r\nచలనచిత్ర నటుడుగా ఉండి, ఆ తరువాత ప్రభువు వద్దకు వచ్చిన సహోదరుడు ఏ. వి. ఎమ్. రాజన్ అనువారు తన యొక్క సాక్ష్యమునందు ఒకసారి ఇలాగున సూచించిరి,     ' నేను అతి భయంకరమైన వ్యాధి చేత పీడించబడుచు, సంచరించు మృతుడనై నడవలేని పరిస్థితియందు ఉన్నాను. వైద్యులచే నన్ను స్వస్థపరచలేకపోయిరి. వైద్యమును, మందులును నన్ను చెయ్యి విడిచి పెట్టెను. అప్పుడే యేసు యొక్క రెక్కల నీడను గూర్చి విన్నాను. ఆయన వద్దకు పరిగెత్తుకుని వచ్చాను. ప్రభువు నా దోషములన్నిటిని క్షమించి, నా రోగములనంతటిని స్వస్థపరిచెను. నేడు ప్రభువు యొక్క పరిచర్యను పూర్ణ బలముతో చేయుచు వచుచున్నాను' అని చెప్పెను. దేవుని బిడ్డలారా, ప్రభువు మీకును అద్భుతమును చేయును. మీ యొక్క రోగములను తొలగించి ఆరోగ్యమును అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నీకు ఆరోగ్యము కలుగజేసెదను, నీ గాయములను మాన్పెదను; ఇదే యెహోవా వాక్కు\"     (యిర్మీయా. 30:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}