{"uniqueid":"20251026073215_10584a5e","date":"2025-03-11","title":"క్రీస్తు యొక్క దెబ్బలు!","key_verse":"23_53:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన యతిక్రమ క్రియలనుబట్టి ఆయన గాయపరచబడెను, మన దోషములనుబట్టి ఆయన నలుగగొట్టబడెను; మన సమాధానార్థమైన శిక్ష ఆయన మీద పడెను; ఆయన పొందిన దెబ్బలచేత మనకు స్వస్థత కలుగుచున్నది\"      (యెషయా. 53:5)."},"devotion":{"label":"ధ్యానములు","text":"ఆయన పొందిన దెబ్బల చేత మనము స్వస్థత పొందుచున్నాము అనుట ఎంతటి ఆదరణకరమైన వార్త! మనలను స్వస్థపరచుటకు యేసుక్రీస్తు  తన యొక్క శరీరమంతయును ఘోరమైన డబ్బాలను ఆనందముతో వహించెను. పాత నిబంధనయందు,      \"ఆయన పొందిన దెబ్బలచేత స్వస్థత పొందుచున్నాము\"  అనియు, యెషయా. 53:5 'వ నందు చదువుచున్నట్లుగానే, క్రొత్త నిబంధనయందు      \"ఆయన పొందిన గాయములచేత మీరు స్వస్థత నొందితిరి\"  అని చదువుచున్నాము.\r\n\r\nఈ రెండు వచనములకు మధ్య ఒక గొప్ప వ్యత్యాసము కలదు.     \"ఆయన పొందిన దెబ్బలచేత మనము స్వస్థత పొందుచున్నాము\"  అని చెప్పుచున్నప్పుడు, వ్యాధి వచ్చిన తరువాత ఆయన యొక్క దెబ్బలను ధ్యానించి,      \"ప్రభువా నీ యొక్క దెబ్బలు పొందిన హస్తమును నాపై ఉంచి నన్ను స్వస్థపరచుము\"  అని గోజాడి అడిగి దైవీక స్వస్థతను పొందుకొనుటైయున్నది.\r\n\r\nఅయితే గాయములచేత మీరు స్వస్థత నొందితిరి  అను మాట ఇంకా లోతైనది. యేసు క్రీస్తు సిలువనందు ఎన్నడైతే దెబ్బలను వహించెనో అప్పుడే మనము ధైవీక స్వస్థతను, ఆరోగ్యమును పొందుకున్నాము అనుట అర్ధమునైయున్నది. అది మనయందు పరిశుద్ధతగల విశ్వాసముగా క్రియ చేయుచున్నది.\r\n\r\n'యేసు ముందుగానే మన యొక్క రోగములను వ్యాధులను మోసివేసేను. కావున మనము వ్యాధియందు పడుట గాని, బలహీనత చెందుటగాని అవశ్యము లేదు. ఆయన మన కొరకు సిలువయందు సంపాదించి ఉంచిన దైవీక ఆరోగ్యమును అంగీకరించుచున్నాము'  అని మనము విశ్వసించి దైవీక ఆరోగ్యము గలవారుగా ఉండేదము.\r\n\r\nమరలా ఆ సంగతిని మీకు క్లుప్తముగా జ్ఞాపకము చేయుచున్నాను. దెబ్బలచేత స్వస్థత పొందుచున్నాము అనుట వ్యాధి వచ్చిన తర్వాత దొరుకుచున్న దైవీక స్వస్థతను కనబరుచుచున్నది. గాయములు చేత స్వస్థత నొందితిరి అని చెప్పుట విశ్వాసముతో దైవీక ఆరోగ్యమును పొందుకొనుటను కనబరుచుచున్నది.\r\n\r\nతల్లిదండ్రులు పిల్లలను రెండు కారణముల చేత వైద్యశాలకు వెంటబెట్టుకొని వెళ్ళుదురు. మొదటిది, వ్యాధి వచ్చిన వెంటనే వైద్యుల వద్ద చూపించి, వైద్యమును చేయించుకుందురు.\r\n\r\nరెండోవది, ఆయా కాలములయందు భయపెడుచున్న అంటూ వ్యాధుల బారి నుండి కాపాడుటకు వ్యాధి నిరోధక మందులను వేయించుకొనుటకు వెంటబెట్టుకొని వచ్చేదరు.\r\n\r\nవ్యాధి వచ్చిన తర్వాత వేయబడుచున్న సూది వ్యాధిని బాగుచేయుచున్నది. వ్యాధి వచ్చుటకు ముందుగానే వెయ్యబడుచున్న సూది వ్యాధి రాకుండా నిరోధించుచున్నది. అదే విధముగానే  యెషయా. 53:5 'వ నందు చెప్పబడుచున్నది వ్యాధి వచ్చిన తర్వాత ఇవ్వబడుచున్న ఔషధమైయున్నది.  1. పేతురు. 2:24 'వ నందు చెప్పబడుచున్నది, వ్యాధి రాకుండా ఉండుటకు వేయబడుచున్న వ్యాధి నిరోధక సూదియైయున్నది. దేవుని బిడ్డలారా, యేసు క్రీస్తు యొక్క దెబ్బలను ధ్యానించి చూడుడి. అదియే మీకు దైవిక స్వస్థతను, ఆరోగ్యమును అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జనులారా! మీరందరు నా యొద్దకు రండి; నేను మీకు విశ్రాంతి  కలుగజేతును\"       (మత్తయి. 11:28)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}