{"uniqueid":"20251026073219_10584a5e","date":"2025-03-11","title":"వాక్కును పంపించును!","key_verse":"19_107:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన తన వాక్కును పంపి వారిని బాగుచేసెను, ఆయన వారు పడిన గుంటలలోనుండి వారిని విడిపించెను\"      (కీర్తనలు. 107:20)."},"devotion":{"label":"ధ్యానములు","text":"మనము ఇతరులకు తెలియజేయుటకు కోరుకొనున్న దానిని ఉత్తరముల ద్వారా తెలియజేయుచున్నాము. పలు వార్తలను పలురకాల మనుష్యుల ద్వారా పంపించుచున్నాము. అయితే ప్రభువు తన యొక్క వచనమును పంపించుచున్నాడు. నేడును మీకు తిన్నగాను, మీయొక్క కుటుంబమునకు తిన్నగాను, తన యొక్క వాక్కును పంపి దైవిక స్వస్థతను ఆజ్ఞాపించుచున్నాడు. శరీరమునందును ప్రాణమునందును రోగములను బలహీనతలను తొలగించి బాగుచేయుచున్నాడు.\r\n\r\nలోక ప్రకారమైన మాటలకును ప్రభువు యొక్క మాటలకును గొప్ప వ్యత్యాసము కలదు. లోక ప్రకారమైన మాటలయందు లేని ఆత్మయు, జీవమును, శక్తియు ప్రభువు యొక్క మాటలయందు ఉంటున్నాయి. ఆయన యొక్క వాక్కు ఆత్మయు, జీవమునైయున్నది. అది ప్రాణములను జీవింపజేయుచున్నది. జ్ఞానము లేని వారిని జ్ఞానవంతులుగా చేయుచున్నది.\r\n\r\nఈ సంగతిని విశ్వసించిన శతాధిపతి యేసును తేరి చూచి, నీవు ఒక్క మాట మాత్రము సెలవిమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును\"    అని చెప్పెను    (మత్తయి. 8:8). కేవలము ఒక్క మాటయందు పూర్తి లోకమును సృష్టించినవాడు, ఒక్క మాటయందు ఆకాశ మండలములను రూపించినవాడు, మీకు తన యొక్క మాటను పంపి దైవీక స్వస్థతను, ఆరోగ్యమును ఇవ్వకుండా ఉండునా?.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:      \"హృదయమందు నిండియుండు దానిని బట్టి నోరు మాటలాడును\"      (మత్తయి. 12:34). ప్రభువు యొక్క హృదయమునందు జాలియు, అమితమైన ప్రేమయు నిండి యుండినందున, ఆయన యొక్క నోరు స్వస్థతను గూర్చి మాట్లాడుచున్నది. దైవీక ఆరోగ్యమును మాట్లాడుచున్నది.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:     \"ఆలాగునే నా నోటనుండి వచ్చు (వచనము) వాక్కును ఉండును;  నాయొద్దకు మరలక అది నాకు అనుకూలమైనదాని నెరవేర్చును నేను పంపిన కార్యమును సఫలముచేయును\"    (యెషయా. 55:11). కావున బలములేని మీయొక్క శరీరమునందు దైవభలము కలుగుచున్నది. వ్యాధి చేత పీడించబడ్డ మీయొక్క శరీరమునందు దేవుని యొక్క ఆరోగ్యము కలుగును. ఆయన లేఖన వాక్యమును పంపించుచున్నప్పుడు అది సమీపము అని కాదు, దూరమనియు  కాదు.\r\n\r\nమనుష్యులచే అంతరిక్షమునందు పంపించబడుచున్న ఆకాశవాణి తరంగములే ఒక క్షణములో లోకమంతటిని ఏడుసార్లు చుట్టూతా తిరిగి వచ్చుచున్నదంటే, ప్రభువు యొక్క మాట ఎంత శక్తివంతముగాను, వేగవంతముగాను పయనించగలుగుచున్నది! బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"నేను సమీపమున నుండు దేవుడను మాత్రమేనా? దూరమున నుండు దేవుడనుకానా?\"     (యిర్మియా. 23:23).   \"ఆయన నీ ఆహారమును నీ పానమును దీవించును. నేను నీ మధ్యనుండి  రోగము తొలగించెదను\"    (నిర్గమ. 23:25).    \"యెహోవా నీయొద్ద నుండి సర్వరోగములను తొలగించును\"     (ద్వితి. 7:15).\r\n\r\nదేవుని బిడ్డలారా,      \"లోపల నాటబడిన మీ యొక్క ఆత్మలను రక్షించుటకు శక్తిగల వాక్యమును సాత్వికముతో అంగీకరించుడి\"    (యాకోబు. 1:21). నిశ్చయముగానే దైవీక ఆరోగ్యమును పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ సంకటములన్నిటిని కుదుర్చి, సమాధిలోనుండి నీ ప్రాణమును తప్పించి విమోచించి, కరుణా కటాక్షములను నీకు కిరీటముగా ఉంచి, మేలులతో నీ హృదయమును తృప్తిపరచుచున్నాడు;  పక్షిరాజు యౌవనమువలె నీ యౌవనము మరల క్రొత్తదగుచుండునట్లు  చేయుచున్నాడు\"       (కీర్తనలు. 103:3,4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}