{"uniqueid":"20251026072244_106504c1","date":"2025-10-10","title":"గిద్యోను!","key_verse":"7_6:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా ఆత్మ గిద్యోనును ఆవేశించెను. అతడు బూర ఊది&#8230;\" (న్యాయా. 6:34)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము స్పందించబోవుచున్నది, ఇశ్రాయేలీయుల యొక్క ఐదవ న్యాయాధిపతియైన గిద్యోనునైయున్నాడు. ఆయనకు యెరుబ్బయలు (న్యాయా. 6:32) అనియు, ఎరుబ్బెషెతు (2. సమూ. 11:21) అనియు పేరులు కలదు. గిద్యోను అనుమాటకు నరికి వేయువాడు అనుట అర్థము. \"ఆ దినములలో ఇశ్రాయేలీయులకు రాజు లేడు; ప్రతి వాడును తన తన ఇష్టానుసారముగా ప్రవర్తించుచువచ్చెను\" (న్యాయా. 21:25). మనస్సుకు నచ్చినట్లు జీవించిన ఇశ్రాయేలీయులు, తమ పాపముల నిమిత్తము త్వరగా అన్యజనుల చేతులలోనికి చరపట్టబడిరి.\r\n\r\nగిద్యోను యొక్క దినములయందు మిద్యానీయులు ఇశ్రాయేలీయులను ఏడు సంవత్సరములుగా అనగదొక్కుచూ వచ్చిరి. ఇటువంటి పరిస్థితులయందు ప్రభువు గిద్యోను, మిద్యానీయుల చేతిలో నుండి రక్షించువాడుగా ఎన్నుకొనెను. \"యెహోవా దూత అతనికి కనబడి: పరాక్రమముగల బలాఢ్యుడా, యెహోవా నీకు తోడైయున్నాడు అని అతనితో అనగా\" (న్యాయా. 6:12). ఆ మాటలను విన్న గిద్యోను సంతోషించలేదు. అతని హృదయములో పలు ప్రశ్నలు తలెత్తును.\r\n\r\n\"గిద్యోను చిత్తము, నా యేలినవాడా, (దేవదూతను) చూచి: యెహోవా మాకు తోడైయుండిన యెడల ఇదంతయు మాకేల సంభవించెను? యెహోవా ఐగుప్తులో నుండి మమ్మును రప్పించెనని చెప్పుచు, మా పితరులు మాకు వివరించిన ఆయన అద్భుత కార్యములన్నియు ఏమాయెను? యెహోవా మమ్మును విడిచిపెట్టి మిద్యానీయుల చేతికి మమ్మును అప్పగించెనని అతనితో చెప్పెను. అంతట యెహోవా అతని తట్టు తిరిగి చూచి: బలము తెచ్చుకొని వెళ్లి మిద్యానీయుల చేతిలోనుండి ఇశ్రాయేలీయులను రక్షింపుము, నిన్ను పంపినవాడను నేనే అని చెప్పగా\" (న్యాయా. 6:13,14).\r\n\r\nప్రభువు \"బలము తెచ్చుకొని వెళ్లుము\" అను మాటను నేడు మీకు ఇచ్చుచున్నాడు. మీరు వెళ్ళుచున్నప్పుడు ప్రభువు మీతో కూడా వచ్చును. మీరు వెళ్ళుచున్నప్పుడు పరలోకమును, దేవుని దూతలును, ఖేరూబులును, సేరాపులును మీతో కూడా వచ్చును ఎన్నడును మీరు ఒంటరిగా ఉండుటలేదు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"మీలో ఉన్నవాడు లోకములో ఉన్నవాని కంటె గొప్పవాడు\" (1. యోహాను.4:4). \"నన్ను బలపరచున్న క్రీస్తునందే నేను సమస్తమును చేయగలను\" (ఫిలిప్పీ. 4:13). \"బలము తెచ్చుకొని వెళ్లుము\" (న్యాయా. 6:14). అవును, మీకు పరిశుద్ధాత్ముని యొక్క బలము ఉన్నది. పరిశుద్ధాత్ముడు వచ్చుచున్నప్పుడు, ఉన్నత బలము మీపై దిగి వచ్చుచున్నది! పరిశుద్ధాత్ముడు మీ మీదకు వచ్చుచున్నప్పుడు శక్తి పొందుకొందురు (అపో. కా. 1:8). కావున ఎక్కడికి వెళ్లినను, మీరు కలిగియున్న పరిశుద్ధాత్మ యొక్క బలముతో వెళ్లుడి.\r\n\r\nప్రభువు యొక్క మాట చొప్పున గిద్యోను బయలుదేరి వెళ్లినప్పుడు, మిధ్యానీయులను హతమార్చెను. సముద్ర తీరపు ఇసుక రేణువలే ఉన్న విస్తారమైన వారిపై జయము పొందెను. దేవుని బిడ్డలారా, గిద్యోను యొక్క దేవుడు, మీ యొక్క దేవుడు. గిద్యోను యొక్క ఖడ్గము, నేడు లేఖన గ్రంథముగా మీ యొక్క చేతులలో ఉన్నది. శత్రువు ఎన్నడును మిమ్ములను జెయించజాలడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇశ్రాయేలీయుడైన గిద్యోను ఖడ్గమేగాని మరేమికాదు; దేవుడు మిద్యానీయులను, ఈ దండంతను అతని చేతికి అప్పగింప బోవుచున్నాడని ఉత్తరమిచ్చెను\" (న్యాయా. 7:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}