{"uniqueid":"20251026073223_10584a5e","date":"2025-03-11","title":"ప్రార్థన ద్వారా!","key_verse":"19_103:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తండ్రి తన కుమారుల యెడల జాలిపడునట్లు, యెహోవా తనయందు భయభక్తులు గలవారి యెడల జాలిపడును\"     (కీర్తనలు. 103:13)."},"devotion":{"label":"ధ్యానములు","text":"దైవీక స్వస్థతను, ఆరోగ్యమును ప్రభువు వద్ద పొందుకొనవలెను అంటే, మనసారా మనము దానిని ఆయన వద్ద అడగవలెను. దాని కొరకు ఆసక్తితో ప్రార్ధించవలెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"తండ్రి తన కుమారుల యెడల జాలిపడునట్లు, యెహోవా తనయందు భయభక్తులు గలవారి యెడల జాలిపడును\"     (కీర్తనలు. 103:13).\r\n\r\n\"ఆ దినములలో హిజ్కియాకు మరణకరమైన రోగము కలుగగా ప్రవక్తయు ఆమోజు కుమారుడునైన యెషయా అతని యొద్దకు వచ్చి,  అతనిని తీరి చూచి:    'నీవు మరణమవుచున్నావు, బ్రదుకవు గనుక నీవు నీ యిల్లు చక్కబెట్టు కొనుమని యెహోవా సెలవిచ్చుచున్నాడు' అని చెప్పగా.  అప్పుడు రాజైన హిజ్కియా, తన ముఖమును గోడతట్టు త్రిప్పుకొని, ప్రభువు తట్టు చూచి ఏడ్చేను.  'అవును, యెహోవా, యథార్థహృదయుడనై సత్యముతో నీ సన్నిధిని నేనెట్లు నడచుకొంటినో, నీ దృష్టికి అనుకూలముగా సమస్తమును నేనెట్లు జరిగించితినో, కృపతో జ్ఞాపకము చేసికొనుమని హిజ్కియా కన్నీళ్లు విడుచుచు యెహోవాను ప్రార్థింపగా\"      (యెషయా. 38:1,2,3).\r\n\r\n\"యెహోవా వాక్కు యెషయాకు ప్రత్యక్షమై యీలాగు సెలవిచ్చెను &#8230;. నీ పితరుడైన దావీదునకు దేవుడైన యెహోవా నీకు సెలవిచ్చునదేమనగా నీవు కన్నీళ్లు విడుచుట చూచితిని; నీ ప్రార్థన నేనంగీకరించియున్నాను; ఇదిగో, ఇంక పదిహేను సంవత్సరముల ఆయుష్యము నీకిచ్చెదను\"      (యెషయా. 38:4,5,6). ప్రభువు అలాగన చెప్పిన వెంటనే  రాజైన హిజ్కియా స్వస్థత పొందెను. ఆయన యొక్క ఆయుష్షు దినములు పొడిగించబడెను. ఆరోగ్యమును బలమును పొందుకొనెను. కొద్దిగ ఆలోచించి చూడుడి; ఒకవేళ రాజైన హిజ్కియా ప్రార్థించక ఉండినట్లయితే, తన యొక్క వ్యాధియందే మరణించి ఉండవచ్చును.\r\n\r\nరాజైన హిజ్కియా ప్రభువును విశ్వసించెను. తన యొక్క ప్రార్థనయందు నమ్మికయుంచెను. ప్రభువు ప్రార్థనకు జాలి కలిగి ప్రతిఫలమిచ్చును అను విశ్వాసముతో ప్రార్ధించినందున అద్భుతమైన స్వస్థతను దీర్ఘాయుష్షును పొందుకొనెను. మోషే యొక్క సహోదరియైన మిరియాము కుష్టవ్యాధియందు పీడించబడినప్పుడు మోషే ఆమె కొరకు ప్రార్ధించి,     \"యెలుగెత్తి దేవా, దయచేసి యీమెను బాగుచేయుమని యెహోవాకు మొఱ పెట్టి బ్రతిమాలెను\"       (సంఖ్యా. 12:13). ప్రభువు కనికరించి ఆమెను స్వస్థపరచెను.\r\n\r\nఅభిమేలేకు అను రాజు పాపము చేసినందున, ప్రభువు అతని ఇంటి వారందరి గర్భమును మూసివేసేను. అభిమేలేకు తన పాపముల కొరకు పశ్చాత్తాపపడెను. అబ్రహాము అతని కొరకు విన్నవించి ప్రార్ధన చేసి నందున, ప్రభువు అతని ఇంటి వారందరిని బాగుచేసేను. పిల్లలు పుట్టునట్లు అనుగ్రహించెను (ఆది.కా. 20:17,18).\r\n\r\nదావీదు రాజు మొదటిసారి వ్యాధిగ్రస్తుడై మరణమునకు లోనైయుండెను. అయినను ఆయన ప్రార్థించుటకు మర్చిపోలేదు.      \"యెహోవా, నేను కృశించియున్నాను, నన్ను కరుణించుము యెహోవా, నా యెముకలు అదరుచున్నవి, నన్ను బాగుచేయుము. నా ప్రాణము బహుగా అదరుచున్నది. యెహోవా, నీవు ఎంతవరకు కరుణింపకయుందువు?\"     (కీర్తనలు. 6:2,3).  అని ప్రార్ధించెను. ప్రభువు వ్యాధిని స్వస్థపరచి దీర్ఘాయుష్షును దావీదునకు అనుగ్రహించెను. దేవుని బిడ్డలారా మీరును ప్రార్థించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అడుగుడి అప్పుడు మీకియ్యబడును. &#8230;.. అడుగు ప్రతివాడును  పొందును, వెదకువానికి దొరకును, తట్టువానికి తీయబడును\"       (మత్తయి. 7:7,8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}