{"uniqueid":"20251026073228_10584a5e","date":"2025-03-11","title":"సమస్త కీడునుండి!","key_verse":"19_121:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(ఏ అపాయమును రాకుండ) సమస్త కీడు నుండి, యెహోవా నిన్ను కాపాడును ఆయన నీ ప్రాణమును కాపాడును\"      (కీర్తనలు. 121:7)."},"devotion":{"label":"ధ్యానములు","text":"ఈ లోకము కీడుతో నిండినదైయున్నది. ఎటు చూచినను చెడుతోను, దుష్టుత్వముతోను మనుష్యులు నిండియున్నారు. రోగములును, వ్యాధులును, విపత్తులును మరియు పలు కీడులును సంచరించుచున్నాయి. చేతబడి శక్తులు చేయుటకును, చిల్లంగి తనము చేయుటకును మాంత్రికులు లేచియున్నారు.\r\n\r\nకావున, కీర్తనకారుడు ప్రతి ఒక్క కీడును చెప్పుటకు కోరుకొనక,     \"సమస్త కీడులకును\"  అని మొత్తానికి ఒకే ఒక్క మాటతో చెప్పుచున్నాడు. ప్రభువు మిమ్ములను సమస్త కీడునుండి తప్పించి కాపాడును.\r\n\r\nఅపో. పౌలు దానిని మనకు దృఢపరుచుచు,      \"అయితే ప్రభువు  నమ్మదగినవాడు; ఆయన మిమ్మును స్థిరపరచి, (దుష్టత్వము) కీడునుండి తప్పించి కాపాడును\"  అని వ్రాయుచున్నాడు   (1. థెస్స. 3:3).\r\n\r\nప్రభువు మనలను కీడు నుండి తప్పించి కాపాడునో లేదో అని మనము కనీసము రవంత కూడాను సందేహించవలసిన అవశ్యము లేదు. వాగ్దానము చేసినవాడు నమ్మదగినవాడు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"మనము నమ్మదగని వారమైనను, ఆయన నమ్మదగినవాడుగా ఉండును; ఆయన తన స్వభావమునకు విరోధముగా ఏదియు చేయలేడు\"      (2. తిమోతికి. 2:13).\r\n\r\nమన యొక్క కాపుదల, దేవుని యొక్క నమ్మకత్వము అను స్థిరమైన పునాదియందు గలదు. ఆయన నమ్మదగినవాడు.     \"దేవుడు అబద్ధమాడుటకు ఆయన మానవుడు కాడు; పశ్చాత్తాపపడుటకు ఆయన నరపుత్రుడు కాడు; ఆయన చెప్పి చేయకుండునా? ఆయన మాట యిచ్చి స్థాపింపకుండునా?\"       (సంఖ్యా. 23:19).     \"అబద్ధమాడనేరని దేవుడు\"      (తీతుకు. 1:3).     \"తాను అబద్ధమాడజాలని నిశ్చలమైన  దేవుడు\"     (హెబ్రీ. 6:18).\r\n\r\n\"కాపాడును నిన్ను కాపాడును, కాపావాడు కాపాడును ఇకను ఇకమీదటను కాపాడును. కలత చెందకు మనస్సా కాపాడును\" అని మనము నమ్మికతోను, విశ్వాసముతోను మనము పాడి స్తుతించెదము గాక.\r\n\r\nఅవును ప్రభువు తన యొక్క కల్వరి రక్తముచేత విమోచించి, రక్త కోటలో దాచుకొని కాపాడును. ఖడ్గ జ్వాలలను ఆజ్ఞాపించి కాపాడును. అగ్నిమయమైన గుర్రములను రధములను పంపి కాపాడును. పరిచర్య చేయు ఆత్మలైన దేవదూతలను మనకు అనుగ్రహించి కాపాడును. అన్నిటికంటే పైగా తన యొక్క రెక్కలతో మనలను కప్పి, రెక్కల చాటున దాచి, కనుపాపవలె కాపాడును.\r\n\r\nమనకు ఒక కాపుదల, ఆశ్రయము అవశ్యముగా కావలెను. కారణము ఈ లోకమునందు ఎదురు చూడని రోగములును బలహీనతలును మనుష్యులపైన దాడి చేయుచున్నది. భయంకరమైన వ్యాధులు దాడి చేయుచున్నాయి.  దుష్ఠలైన చెడ్డ మనుష్యులు కుళ్ళు కుతంత్రములను పన్నుచున్నారు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"యెహోవా నామము బలమైన దుర్గము. నీతిమంతుడు అందులోనికి పరుగెత్తుకొని వెళ్లి సురక్షితముగా నుండును\"      (సామెతలు. 18:10).\r\n\r\nదేవుని బిడ్డలారా,  దేవుని యొక్క కాపుదలలోనికి పరిగెత్తుకొని రండి. ఆయన యొక్క కాపుదలలోనికి పరిగెత్తుకొని వచ్చుచున్న మిమ్ములను సమస్త కీడునుండి  ఆయన తప్పించి కాపాడుటకు నమ్మదగినవాడై ఉన్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువు ప్రతి (దుష్కార్యము) కీడునుండి నన్ను తప్పించి తన పరలోక రాజ్యమునకు చేరునట్లు నన్ను రక్షించును. యుగయుగములు ఆయనకు మహిమ కలుగును గాక\"     (2. తిమోతికి. 4:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}