{"uniqueid":"20251026073233_10584a44","date":"2025-03-06","title":"ప్రభువు యొక్క కాపుదల!","key_verse":"19_91:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"చీకటిలో సంచరించు తెగులునకైనను, మధ్యాహ్నమందు పాడుచేయు రోగమునకైనను నీవు భయపడకుందువు\"      (కీర్తనలు. 91:6)."},"devotion":{"label":"ధ్యానములు","text":"91 'వ కీర్తన యొక్క ప్రతి ఒక్క వచనమును ప్రభువు యొక్క కాపుదలను మనకు బహు చక్కగా బయలుపరచుచున్నది. ప్రభువు ఎంతగా మనపై ప్రేమను ఉంచి, జాలితో రెక్కలను చాపి కాపాడుచున్నాడు అను సంగతిని మనకు తెలియజేయుచున్నాడు.\r\n\r\nఈ కీర్తనయందు  5  'వ  మరియు  6 'వ  వచనములయందు రాత్రిని గూర్చియు, పగటిని గూర్చియు కీర్తనకారుడు మాట్లాడుచున్నాడు.  రాత్రియందు రెండు అంశములు జరుగుచున్నాయి.  ఒకటి  భయము కలుగుచున్నది. రెండోవది, తెగుళ్లు సంచరించుచున్నది.  పగటిని గూర్చి రెండు అంశాలు చెప్పబడియున్నది. ఎగురుచున్న బాణమును,  మధ్యాహ్నమునందు పాడుచేయు రోగమునై ఉండుటయే పగటిని గూర్చిన ఆ రెండు అంశములు.\r\n\r\nఅయితే ప్రభువు, పగటిని రాత్రిని కలుగజేసినవాడు. (ఆది.కా. 1:5).  పగటికి ఆయన దేవుడైయున్నాడు. రాత్రికి ఆయనే దేవుడైయున్నాడు. పగటిని మనము ప్రయాసపడుట కొరకును, రాత్రిని మన యొక్క విశ్రాంతి కొరకును  కలుగజేసెను. పగటికి సూర్యుని వెలుగును ఉంచెను. రాత్రికి  చంద్రుడు నక్షత్రముల వెలుగును ఉంచెను.\r\n\r\nజీవితమునందు హెచ్చింపబడవలెనని కోరుకునిన యాకోబు రాత్రింబగళ్లు శ్రమించెను. తన యొక్క భార్యామణుల కొరకును, సమాజము కొరకును తన యొక్క మందలను కాపాడవలెను అనుట కొరకు శ్రమించెను.  ఆయన తన యొక్క అనుభవమును వ్రాయుచున్నప్పుడు,      \"పగటి యెండకును రాత్రి మంచుకును నేను క్షీణించిపోతిని; నిద్ర నా కన్నులకు దూరమాయెను\"      (ఆది.కా. 31:40).\r\n\r\nఅయితే ప్రభువు యాకోబునకు మంచి క్షేమమును ఆరోగ్యమును ఇచ్చి, సంతోషముతో తండ్రి యొక్క ఇంటికి మరల తిరిగి వచ్చునట్లు సహాయము చేసెను. ఆ ప్రభువే మిమ్ములను కూడా కాపాడుచూనే ఉన్నాడు.\r\n\r\nయెహోషువ యుద్ధ భూమియందు నిలబడి ఉన్నప్పుడు, చీకటి ఆవరించుటకు ప్రారంభించెను. సూర్యుడు అస్తమించు సమయము వచ్చెను. అయితే యెహోషువా మహోన్నతుని పక్షమున నిలబడియుండుటచేత, సూర్యునికిని, చంద్రునికిని అధికారముతో ఆజ్ఞాపించెను:      \"సూర్యుడా, నీవు గిబియోనులో నిలువుము, చంద్రుడా, నీవు అయ్యాలోను లోయలో నిలువుము\"  అని చెప్పినప్పుడు, అలాగనే అవి నిలిచిపోయెను.\r\n\r\nదేవుని ప్రజలకు ప్రభువు గొప్ప విజయమును ఆజ్ఞాపించెను. మన ప్రియ ప్రభువు పగటియందుగల శత్రువులను సంహరించును. రాత్రియందు తంత్రముగా వచ్చుచున్న శత్రువులను కూడా సంహరించును. అయితే, మీరు చేయవలసిన ఒక అంశము కలదు. రాత్రింపగళ్లను ప్రభువు యొక్క లేఖన గ్రంథమునందు ధ్యానించుచు ఉండవలెను  (కీర్తనలు. 1:2) అనుటయే అది.\r\n\r\nప్రభువే పగటికిని రాత్రికిని దేవుడు. ఆయన సూర్యుణ్ణి సృష్టించెను. చంద్రుణ్ణి సృష్టించెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆకాశములు దేవుని మహిమను వివరించుచున్నవి, అంతరిక్షము ఆయన చేతిపనిని ప్రచురపరచుచున్నది. పగటికి పగలు బోధచేయుచున్నది. రాత్రికి రాత్రి జ్ఞానము తెలుపుచున్నది\"      (కీర్తనలు. 19:1,2). దేవుని బిడ్డలారా, ప్రభువు మీతో కూడా ఉన్నాడు. కావున మీరు కలవరపడనవసరము లేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పండుకొనునప్పుడు నీవు భయపడవు; నీవు పరుండి సుఖముగా నిద్రించెదవు\"      (సామెతలు. 3:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}