{"uniqueid":"20251026073237_10584a42","date":"2025-03-04","title":"యెహోవా నా బలమా!","key_verse":"19_18:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నా బలమా, నేను నిన్ను ప్రేమించుచున్నాను\"       (కీర్తనలు. 18:1)."},"devotion":{"label":"ధ్యానములు","text":"\"యెహోవా నా బలమా\" అని  హృదయము స్రవించి ప్రభువును తేరి చూచుచున్నాడు దావీదు రాజు. ఆయనకు మాత్రము కాదు, మన అందరికీ కూడాను దైవ బలము అవశ్యము.  సమస్యలను పోరాటములను జయించుటకు పరలోకపు బలము అవశ్యము.  సమ్మసిల్లిపోక నిలిచి ఉండుటకు అంతరంగ మనుష్యునియందు బలము అవశ్యము.\r\n\r\nనేడు మీకు వ్యాధి చేతను, వృద్ధాప్యము చేతను, పలు రకాల సమస్యల చేతను శరీర బలము క్షీణించిపోయి ఉండవచ్చును. అయితే బలమైయున్న ప్రభువునందు బలము పొందుకున్నట్లయితే మీరు సొమ్మసిల్లిపోరు.\r\n\r\nఒక సహోదరుడు దుఃఖముతో   'అయ్యా, నా యొక్క జీవితము తడబడుచున్నది. నా కాళ్లు తల్లాడుచున్నది. శరీరము నందు భరించలేని వ్యాధి. మరోవైపున నా భార్య మరొక్కనితో పారిపోయెను. నా యొక్క బిడ్డలు కళాశాలయందు చదువుచున్నారు.  వారిని చదివించుటకు గాని ధరింపజేయుటకు గాని నాకు ఎట్టి ధన వసతియులేదు. ఇది చాలదు అన్నట్లు, నా యొక్క ఉద్యోగ స్థలమునందు నా పై అధికారి నా పట్ల  మిగుల కఠినముగా ప్రవర్తించుచున్నాడు.\r\n\r\nఎటువైపు చూచినా నాకు నెమ్మదిలేదు, ఆదరణలేదు. బలము లేక సోమసిలిపోయి తడబడుచున్నాను'   అని చెప్పెను. ఇలాగున సాతాను అనేకుల యొక్క జీవితమునందు శోధనపై శోధనను తీసుకొని వచ్చి ఏకముగా జీవితమే విరక్తి చెందునట్లు చేయుచున్నాడు.\r\n\r\nఇట్టి పరిస్థితులయందు ఏమి చేయవలెను?   \"యెహోవా నా బలమా\" అని ప్రభువును తేరి చూడుడి. మిమ్ములను కలుగజేసినవాడును, వెదకి వచ్చి విమోచించినవాడును, మీ కొరకు రక్తమును చిందించి మిమ్ములను తన యొక్క అరచేతులయందు చెక్కుకొని యున్నవాడైన ఆయన, నిశ్చయముగానే మిమ్ములను బలపరచును.  నిశ్చయముగానే సహాయము చేయును.\r\n\r\nభక్తుడైన మోషే సమ్మసిల్లిన వేళయందు ప్రభువును తేరి చూచి:      \"నీవు విమోచించిన యీ ప్రజలను నీ కృపచేత తోడుకొని పోతివి నీ బలముచేత వారిని నీ పరిశుద్ధాలయమునకు నడిపించితివి\"      (నిర్గమ. 15:13)  అని చెప్పెను. గమనించుడి. బలమైయున్న యెహోవా తన యొక్క బలము చేత త్రోవ నడిపించుచున్నాడు.\r\n\r\nఅందుచేత యెహోవా మిమ్ములను ఇంతవరకు త్రోవ నడిపించి వచ్చిన, మార్గములన్నిటిని తిరిగి చూడుడి. అరణ్యము వంటి ఈ లోకమునందు, కలతయు కన్నీరును నిండిన జీవితములో, ఆయన కాకుండా ఎవరు మిమ్ములను ఆదుకొని త్రోవ నడిపించగలరు? కావున ఆయన యొక్క బలమునే ఆశ్రయించుడి. సోమ్మసిల్లక ఉండుడి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"కడవరి కాలమందు బయలు పరచబడుటకు సిద్ధముగానున్న రక్షణ మీకు కలుగునట్లు, విశ్వాసముద్వారా దేవుని శక్తి(బలము)చేత కాపాడబడు మీకొరకు, ఆ స్వాస్థ్యము పరలోకమందు భద్రపరచబడియున్నది.(1. పేతురు. 1:5). దేవుని బిడ్డలారా, దైవ బలము మిమ్ములను కాపాడును. చివరి వరకు నిలిచియుండును. రెక్కలు చాపి ఎగురుచూ కాచుచున్న పక్షి వలే ప్రభువు మీపై ఆదరణ కలిగియుండి, ఈ పరుగును పరిగెత్తుటకు మీకు బలమును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాగా మీరు పరిశుద్ధాత్మశక్తిని పొంది, విస్తారముగా నిరీక్షణ గలవారగుటకు నిరీక్షణకర్తయగు దేవుడు విశ్వాసము ద్వారా సమస్తానందముతోను సమాధానముతోను మిమ్మును నింపునుగాక\"     (రోమీ. 15:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}