{"uniqueid":"20251026073241_10584a43","date":"2025-03-05","title":"వాగ్దానములు!","key_verse":"2_15:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ దేవుడైన యెహోవా వాక్కును శ్రద్ధగా విని, ఆయన దృష్టికి న్యాయమైనది చేసి, ఆయన ఆజ్ఞలకు విధేయులై &#8230;.\"    (నిర్గమ. 15:26)."},"devotion":{"label":"ధ్యానములు","text":"దైవీక స్వస్థతను పొందుకొనుట కొరకు అనేక మార్గములను బైబిలు గ్రంథము మనకు ఎత్తి చాటుచుచున్నది. అందులో ఆయన యొక్క వాగ్దానపు వచనములు మీగుల ప్రాముఖ్యమైనవి. మనము ఆయన యొక్క వాగ్దానములను పొందుకొని దృఢముగా ప్రార్థించుచున్నప్పుడు దైవీక స్వస్థతను ఆరోగ్యమును పొందుకొనుచున్నాము.\r\n\r\nయేసు క్రీస్తు యొక్క వాగ్దానములు నమ్మకములును యథార్థములైయున్నవి.  ఆయన అబద్ధమాడుటకు మనుష్యుడు కాదు. మనస్సు మార్చుకొనుటకు నరపుత్రుడు కాదు. ఆయన యొక్క వాగ్దానములన్నియు క్రీస్తు యేసునందు అవుననియు ఆమెన్ అనియు ఉన్నది.\r\n\r\nఅందుచేత ప్రార్ధించుచున్నప్పుడు ఆయన యొక్క వాగ్దానములను దృఢముగా పట్టుకొని ప్రార్ధించెదము.    \"వాగ్దానము చేసినవాడు నమ్మదగినవాడు\"     (హెబ్రీ. 10:23). అంత మాత్రమే కాదు,  ఆయన వాగ్దానము చేసిన దానిని నెరవేర్చుటకు శక్తి గలవాడైయున్నాడు    (రోమి. 4:21).  అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nప్రభువు బైబిలు గ్రంధమునందు స్వస్థపరచుటకై అనుగ్రహించియున్న వాగ్దానములన్నియును ఒక వరసలో వ్రాసియుంచుకొని సాధ్యమైనంతవరకు దానిని కంఠస్థము చేయుడి. ఆ తరువాత విశ్వాసముతో ఆ వాగ్దానములను సొంతము చేసుకుని ప్రార్ధించుడి. నోటితో విశ్వాసపు ఒప్పుకోలుతో మరలా మరలా చెప్పుడి.\r\n\r\n\"నేను ఐగుప్తీయులకు కలుగజేసిన రోగములలో ఏదియు మీకు రానియ్యను\"       (నిర్గమ. 15:26).     \"ఆయన పొందిన దెబ్బలచేత మనకు స్వస్థత కలుగుచున్నది\"     (యెషయా. 53:5).      \"ఆయనే మన బలహీనతలను వహించుకొని, మన రోగములను భరించెనని\"       (మత్తయి. 8:17).    \"ఆయన తన వాక్కును పంపి వారిని బాగుచేసెను ఆయన వారు పడిన గుంటలలోనుండి వారిని విడిపించెను\"       (కీర్తనలు. 107:20).\r\n\r\n\"ఆయన నీ దోషములన్నిటిని క్షమించువాడు నీ సంకటములన్నిటిని కుదుర్చువాడు&#8230;. తృప్తిపరచుచున్నాడు     ‌(కీర్తనలు. 103:3,5).      \"నా నామమందు భయభక్తులు గలవారగు మీకు నీతి సూర్యుడు ఉదయించును; అతని రెక్కలు ఆరోగ్యము కలుగజేయును\"       (మలాకీ. 4:2) ఈ వాగ్దానములను ఆ విధముగా వాడుకొనుడి.\r\n\r\nమరియు, నేను బైబిలు గ్రంధమును చదువుకున్నప్పుడు ఆయా భాగములయందు కనబడుతున్న వాగ్దానములను కూడబెట్టుకునిడి. ఆత్మీయు జీవమై ఉన్న ఇట్టి వాగ్దానములు ఎండిన ఎముకలను జీవింపజేయును.\r\n\r\nఅంత మాత్రమే కాదు, దైవీక స్వస్థతను పొందుకొనునట్లు మీరు చేయవలసిన బాధ్యతలను చేయడి. పాపమునకు ప్రతిగా వ్యాధి వచ్చియుండును అంటే,  కల్వరి సిలువను తేరి చూచి, యేసుని రక్తము చేత మీ పాపములు అన్నిటిని క్షమించుటకు సమర్పించుకొనుడి.\r\n\r\nదేవుని బిడ్డలారా, బహుశా ఒకరిపై మీకు గల ద్వేషమును మరియు క్షమించని స్వభావము కారణముగా వ్యాధి వచ్చియుండినట్లయితే, వాటిని మీ నుండి తొలగించుడి. అద్భుతమైన స్వస్థత పొందుకొనుటకు ఇదియే మార్గము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"రోగశయ్యమీద యెహోవా వానిని ఆదరించును; రోగము కలుగగా నీవే వానిని స్వస్థపరచుదువు\"      (కీర్తనలు. 41:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}