{"uniqueid":"20251026073245_10584a41","date":"2025-03-03","title":"క్షేమమును, సమాధానమును!","key_verse":"19_122:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ ప్రాకారములలో నెమ్మది కలుగును గాక. నీ నగరులలో  క్షేమముండును గాక\"      (కీర్తనలు. 122:7)."},"devotion":{"label":"ధ్యానములు","text":"సమాధానమును, క్షేమమును ఎంతటి గొప్ప ఆశీర్వాదములు! ఎట్టి కుటుంబమునందైయితే దైవీక సమాధానమును, దైవీక ఆరోగ్యమును ఉంటున్నదో అట్టి గృహము ధన్యకరమైనది ‌. ప్రభువు నేడును మిమ్ములను ఆశీర్వదించి  'నీ ప్రాకారములలో నెమ్మదియు క్షేమమును ఉండును గాక'  అని చెప్పి దీవించుచున్నాడు.\r\n\r\nనేను గొప్ప ధనికులను గూర్చి ఎరిగియున్నాను. వారు కార్యాలయమునందు ఉన్నత అధికారులుగాను, పారిశ్రామిక వేతలుగాను ఉందురు. వారికి అంతపురములవలె గొప్ప గృహములు కలదు. విస్తారమైన పనివారు కలరు. ఆస్థి పాస్థులు అన్నియు కలదు.\r\n\r\nఅయితే వారిలో అనేకులు యొక్క మనస్సునందును, కుటుంబమునందును సమాధానము ఉండుటలేదు. శరీరమునందు ఏర్పడుచున్న  అత్యధిక రోగములును, వ్యాధులును జీవితమును చేదుమయముగా చేయుచున్నవి.\r\n\r\nమీ యొక్క గృహము ఎలాగు ఉన్నది? మీ యొక్క మనస్సునందు దైవీక సంతోషమును, సమాధానమును ఉన్నదా? మనస్సునందు సమృద్ధియు, ఆనందమును ఉన్నదా? లేక సముద్రపు అలలు మరలా మరలా వచ్చి ఒడ్డును కొట్టుచున్నట్లు బాధలును, శ్రమలును, వ్యాధులును, రోగములను కొట్టుచూనే ఉన్నదా?\r\n\r\nనేడును మీరు ఎట్టి పరిస్థితులయందు ఉండినప్పటికీనికీని, సమాధాన కర్తయగు యేసుక్రీస్తును దృఢముగా గట్టిగా పట్టుకొనుడి.     \"నా శాంతినే మీ కనుగ్రహించుచున్నాను; లోకమిచ్చునట్టుగా నేను మీ కనుగ్రహించుటలేదు\"     (యోహాను. 14:27)  అని చెప్పిన సమాధానకర్తను మీ యొక్క గృహములోనికి తీసుకొని రండి.  ఆయన యొక్క పాదములను పట్టుకొని:     'దేవా, మా యొక్క కుటుంబమునందు సమాధానమును కలుగజేయవలెను'  అని గోజాడుడి\r\n\r\nయేసుక్రీస్తును సిలువలో వేసిన వెంటనే తమకు ఏమి సంభవించునో అని శిష్యులు అలమటించినప్పుడు, మూయబడియున్న గదిలోనికి శిష్యుల మధ్యలో అద్భుతముగా ప్రత్యక్షమై చెప్పిన మొట్టమొదటి మాట.    \"మీకు సమాధానము కలుగును గాక\" అనుటయైయున్నది   (యోహాను. 20:19).\r\n\r\nమన ప్రభువు నేడును నిరంతరమును మారనివాడైయున్నాడు.  ఎక్కడైతే గలిబిలియు, గందరగోళములును ఉంటున్నదో అక్కడ సమాధానమును తీసుకొని వచ్చుటకు జాలియు, కృపయు గెలవాడైయున్నాడు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"నీ సరిహద్దులలో సమాధానము కలుగజేయువాడు ఆయనే, మంచి గోధుమలతో నిన్ను తృప్తిపరచువాడు ఆయనే\"   (కీర్తనలు. 147:14).\r\n\r\nఇట్టి వచనమును ప్రభువు మీకు తిన్నగా దయచేసిన  వాగ్దానముగా తలంచి,    'దేవా, మా యొక్క కుటుంబమునందును, మా యొక్క మనస్సునందును దైవీక సమాధానమును గదయచేయుము. తండ్రి, నేను నీతోను నీవు నాతోను ఒక సమాధానపు ఒడంబడికను చేసుకుందుము. నేను నీ యొక్క బిడ్డగా జీవించుటకు నన్ను నేను సమర్పించుకొనుచున్నాను. ఇప్పుడే మా యొక్క కుటుంబమునందు గల ఉప్పెనలను, తుఫానులను గద్దించి, నిమ్మలపరచి సమాధానమును తీసుకొని రమ్మని చెప్పి బతిమిలాడి ప్రార్థించుడి. దేవుని బిడ్డలారా, నిశ్చయముగానే ప్రభువు ఒక అద్భుతమును చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకు సమాధానము కలుగునుగాక, సమాధానము కలుగునుగాక, నీ సహకారులకును సమాధానము కలుగునుగాక, నీ దేవుడే నీకు సహాయము చేయును\"       (1. దినవృ. 12:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}