{"uniqueid":"20251026073249_10584a41","date":"2025-03-03","title":"స్వస్థతయు, ఆరోగ్యమును!","key_verse":"2_15:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను ఐగుప్తీయులకు కలుగజేసిన రోగాములలో ఏదియు మీకు రానియ్యను; నిన్ను స్వస్థపరచు యెహోవాను నేనే అనెను\"      (నిర్గమ. 15:26)."},"devotion":{"label":"ధ్యానములు","text":"ఈ నూతన మాసమునందు దైవీక స్వస్థతను, దైవీక ఆరోగ్యమును పొందుకొనుట ఎలాగూ అను సంగతిని గూర్చి ధ్యానించ బోవుచున్నాము. ఇట్టి ధ్యానములు మీ యొక్క ఆత్మను, ప్రాణమును, శరీరమునందును గొప్ప విడుదలను, సమాధానమును, సంతోషమును తీసుకొని వచ్చునని నమ్ముచున్నాను.\r\n\r\nనేడు లోకము శరీర స్వస్థత కొరకును, ఆరోగ్యము కొరకు తపించుచు అల్లాడుచున్నది. ఎక్కడికి వెళ్ళినను ప్రజలు,    \"వ్యాధుల బారి నుండి విడుదల కలదా?\"  అని అంగలార్చుటను చుచుచున్నాము. కొందరు తమ యొక్క ఆయుషు కాలమునందు అత్యధిక శాతము వైద్యశాలలోనే గడిపి, తమ ఆస్తులన్నిటిని వైద్యశాల కొరకే అత్యధికముగా ఖర్చు పెడుతున్నారు.  'ఇక మీరు జీవించబోవుచున్నది కొన్ని మాసములు మాత్రమే' అని వైద్యులు చెప్పి చేతులు విరుచున్నప్పుడు మనస్సునందు సొమ్మసిల్లి అంగలార్చుచున్నారు.\r\n\r\n\"గోడ ఉంటేనే చిత్రము గీయగలము\"  అనుట సామెత. శరీరమునందు స్వస్థత ఉంటేనే కుటుంబము కొరకు శ్రమించగలము. ఇంటికి చేయవలసిన బాధ్యతలను చేయగలము. ప్రభువునకు చేయవలసిన బాధ్యతలను చేయగలము. వీటినన్నిటిని నెరవేర్చుటకు మీ యొక్క శరీరముముందు స్వస్థతయు, ఆరోగ్యమును మిగుల ఆవశ్యము.\r\n\r\nస్వస్థతకును, ఆరోగ్యమునకు కావలసిన అనేక మార్గములను ప్రభువు బైబిలు గ్రంధమునందు మనకు సెలవిచ్చియున్నాడు. మనము వాటిని గ్రహించుకుని ఆయన యొక్క వాగ్దానమును సొంతము చేసుకొని అడుగుచున్నప్పుడు, నిశ్చయముగానే దానిని మనము పొందుకొందుము. అనేకులు ఈ సంగతిని ఎరగకుండానే తమ యొక్క స్వాస్థ్యమును కోల్పోవుచున్నారు.    \"అజ్ఞానము చేత నా జనులు సంహరించబడుచున్నాడు\" అని ప్రభువు అంగలార్చుచున్నాడు.\r\n\r\nమరల ఈ వాగ్దానమును ఒక్కసారి చదివి చూడుడి.    \"ఐగుప్తీయులకు కలుగజేసిన రోగాములలో ఏదియు మీకు రానియ్యను; నిన్ను స్వస్థపరచు యెహోవాను నేనే\"  అని ఆయన వాక్కును ఇచ్చుచున్నాడు. ఈ వాగ్దానమునందు దైవీక స్వస్థతను గూర్చియు చెప్పబడియున్నది. దైవీక ఆరోగ్యమును గూర్చియు చెప్పబడియున్నది.\r\n\r\nదైవీక స్వస్థత అనగా ఏమిటి?  వ్యాధి వచ్చిన తరువాత, అద్భుతమైన స్వస్థతను పొందుకొనుటయే దైవీక స్వస్థత.    \"ఐగుప్తీయులకు కలుగజేసిన రోగాములలో ఏదియు మీకు రానియ్యను\"     (నిర్గమ. 15:26)   అని ఆయన చెప్పుట, దైవీక ఆరోగ్యమునకైన వాగ్దానము.\r\n\r\nనేడు మన దేశమునందు గల వేల సంఖ్యలోనున్న సంఘము యొక్క సేవకులు అందరును దైవిక స్వస్థతను గూర్చి ప్రసంగించి చెప్పినట్లయితే నిశ్చయముగానే వారి యొక్క సంఘములు ఎదిగి అభివృద్ధి చెందును. వారమునకు ఒక రోజును ఏర్పరచుకుని, చేతబడి శక్తుల బంధకముతోను, వ్యాధులతోను రోగములతోను పీడించబడుచున్న ప్రజల కొరకు ఉపవాసముండి ప్రార్థించుడి.\r\n\r\nదేవుని బిడ్డలారా, స్వస్థపరచుచున్న ఆత్మీయ వరములను ప్రభువు వద్ద అడుగుడి. నిశ్చయముగా వేల సంఖ్యలో అన్యజను దాని ద్వారా క్రీస్తు యొద్దకు పరిగెత్తుకుని వచ్చెదరు. సంఘములు కూడాను నిండి పొరులును"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియుడా, నీ (ఆత్మ) ప్రాణము వర్ధిల్లుచున్న ప్రకారము నీవు అన్ని విషయములలోను వర్ధిల్లుచు సౌఖ్యముగా ఉండవలెనని ప్రార్థించుచున్నాను\"      (3. యోహాను. 1:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}