{"uniqueid":"20251026073257_1057d625","date":"2025-02-28","title":"ప్రత్యేకమైన జనులు!","key_verse":"12_10:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ జనులు భాగ్యవంతులు; నీ ముందర ఎల్లప్పుడును నిలిచి, నీ యొక్క జ్ఞాన వచనములను వినుచుండు నీ సేవకులును భాగ్యవంతులు\"      (1. రాజులు. 10:8)."},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలు ప్రజలను గూర్చి షేబా దేశపు రాణి,  రాజైన సొలొమోను వద్ద ఇచ్చిన సాక్ష్యమే ఇది. నీ యొక్క ప్రజలు భాగ్యవంతులు. అదే సమయమునందు, ప్రభువునే ఆశ్రయముగా కలిగియున్న ప్రజలు అత్యధికమైన భాగ్యవంతులు.\r\n\r\nతన యొక్క జనులు అని ప్రభువుచే, అధికారముతోను, ప్రేమతోను పిలవబడుచున్న మనము ఎంతటి భాగ్యవంతులము! ఆయన యొక్క పరలోకపు జ్ఞాన మహిమను బైబిలు గ్రంధమునందు చదివి గ్రహించవచ్చును. ప్రభువు యొక్క వాగ్దానములను స్వతంత్రించుకుని, ఆయన యొక్క నిబంధన జనులుగా ఉండుట లెక్కించలేని ధన్యతయైయున్నది.\r\n\r\nపాశ్చాత దేశములలో ఓమన్ అను దేశమునందు సలాల అను ప్రాంతములో, షేబా దేశపు రాణి యొక్క అంతపురమున్నది. ప్రస్తుతమది శిథిలావస్థలో ఉండినప్పటికీని, ఒకానొక కాలమునందు ఆ స్థలము మిగుల సిరి సంపదలతో తులతూగి ఉండవచ్చును.  'షేబా' అనుటకు ఏడు అని అర్థమునైయున్నది. ఆమె ఏడు దేశములను పరిపాలించుచూనే, ఏడు గొప్ప రాజనగరములు ఆమెకు ఉండెననియు చరిత్ర  నిపుణులు తెలియజేయుచున్నారు.\r\n\r\nఆమె ఐతోపియా దేశమునకు చెందినది. ఇశ్రాయేలీయులను పరిపాలించిన సొలోమోను రాజు యొక్క జ్ఞానమును, ఇశ్రాయేలు ప్రజలు పొందిన ధన్యతయు, ఆమెను ఆకర్షించెను.  నేరుగా వచ్చినప్పుడు, తాను విన్న మాటలకంటేను, సొలోమోను రాజు యొక్క జ్ఞానము అత్యధికముగా ఉండుటను చూచి ఆమె మిగుల విస్మయమొందెను.\r\n\r\nసొలోమోను వద్ద విస్తారమైన పొడుపు కథలను వేసి తన హృదయమునందు గల ప్రశ్నలన్నిటిని  అడిగి తెలుసుకునెను. చివరకు సొలోమోను పరిపాలనందు గల ఇశ్రాయేలు జనులు భాగ్యవంతులని ఆ షేబా దేశపు రాణి పొగడెను.\r\n\r\nఅలాగైయితే, ప్రభువు యొక్క ఏలుబడినందుగల దైవజనులైయున్న మనలను అన్యజనులు ఎంతగా పొగడవలెను! బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"దక్షిణదేశపు రాణి&#8230;.సొలొమోను జ్ఞానము వినుటకు భూమ్యంతముల నుండి వచ్చెను; ఇదిగో సొలొమోను కంటె గొప్పవాడు ఇక్కడ ఉన్నాడు\"  (మత్తయి. 12:42).\r\n\r\nసొలోమోను యొక్క పరిపాలన నలభై సంవత్సరములు మాత్రమే ఉండెను. అతని యొక్క మరణముతో అతని పరిపాలన ముగించబడెను. అయితే ప్రభువు, నిత్యమైనవాడు ఆయన యొక్క ఏలుబడి అంతము లేనిది.\r\n\r\nసొలోమోనునకు జ్ఞానమును అనుగ్రహించిన పరలోకపు జ్ఞాని ఆయన. ఒక్కడు జ్ఞానమునందు కొదవ కలిగియున్న యెడల, ప్రభువు వద్ద అడుగుచున్నప్పుడు అతనికి సంపూర్ణముగా దయచేయువాడు. అట్టి అమూల్యమైన ధన్యతయందు నిలిచియుండుడి.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రత్యేకమైన జనులు అను  ధన్యతను ప్రభువు మీకు దయచేసియున్నాడు. ఆయన దయచేసిన ఇట్టి ధన్యత కొరకు ఆయనను కృతజ్ఞతతో స్తోత్రించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అడవిపువ్వులు ఏలాగు నెదుగుచున్నవో గమనించించుడి. అవి కష్టపడవు, ఒడకవు; అయినను, తన సమస్త వైభవముతో కూడిన సొలొమోను సహితము వీటిలో నొకదానివలెనైనను అలంకరింపబడలేదు\"  (మత్తయి. 6:28,29)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}