{"uniqueid":"20251026073301_1057d623","date":"2025-02-26","title":"కన్నులెత్తి చూడుడి!","key_verse":"19_121:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాకు సహాయము వచ్చు కొండలతట్టున  నా కన్ను లెత్తుచున్నాను. భూమ్యాకాశములను సృజించిన యెహోవా వలననే నాకు సహాయము కలుగును\" (కీర్తనలు. 121:1,2)."},"devotion":{"label":"ధ్యానములు","text":"కన్నులను ప్రభువు తట్టున తిన్నగా ఎత్తిచూచుట కూడాను ఒక ప్రార్ధనయే. అలాగున కన్నులను ఎత్తిచూచుచున్నప్పుడే మనలో విశ్వాసము వచ్చుచున్నది. నమ్మిక వచ్చుచున్నది. ఆకాంక్ష కలుగుచున్నది. అలాగునే మనము దేవుని యొక్క ఆశీర్వాదములను పొందుకొనుచున్నాము.\r\n\r\nఆనాడు ఇశ్రాయేలీయులకు విరోధముగా గోలియాతు గొప్ప రాక్షసుని వలె లేచి వచ్చినప్పుడు, అయితే దావీదు గోలియాతును చూడలేదు. అతని ఇత్తడి కవచమును చూడలేదు.  తనకు సహాయము వచ్చు కొండయైయున్న ప్రభువునకు తిన్నగా తన యొక్క కన్నులను ఎత్తెను. ప్రభువును గొప్పవాడిగా చూచెను   (కీర్తనలు. 104:1).\r\n\r\nమనము ఎంతకెంతకు మనకు సహాయము వచ్చు కొండల తట్టున తిన్నగా మన కన్నులను ఎత్తుచున్నామో అంతకంతకు మన యొక్క సమస్యలును, పోరాటములును చిన్నవిగా మారి మరుగైపోవును. కావున దావీదు పిలిష్తీయుని మిగుల చిన్నవాడిగా చూచెను.      \"జీవముగల దేవుని సైన్యములను తిరస్కరించుటకు ఈ సున్నతి లేని ఫిలిష్తీయుడు ఎంతటి వాడు?\"      (1. సమూ. 17:26)  అని చెప్పి గోలియాతును సంహరించెను.\r\n\r\nమీ యొక్క జీవితమునందు సమస్యలా? పోరాటములా? కలవరములా? భయములా? ఎట్టి పరిస్థితులై ఉండినప్పటికీని మీయొక్క కన్నులు వాటికంటే గొప్పవాడైయున్న ప్రభువు తట్టున తేరి చూడవలెను. ఆయన,    'నేను నిన్ను ఏమాత్రమును విడువను, నిన్ను ఎన్నడును ఎడబాయను'  అని వాగ్దానము చేయుచున్నాడు కదా!  (హెబ్రీ. 13:5).\r\n\r\nఅందుచేత, మనస్సునందు భయము ఏమీయు లేక ప్రభువు తట్టు తేరి చూచి,     \"యెహోవా నాకు వెలుగును రక్షణయునైయున్నాడు, నేను ఎవరికి భయపడుదును? యెహోవా నా ప్రాణదుర్గము, ఎవరికి వెరతును?\"     (కీర్తనలు. 27:1)  అని ఒప్పుకోలు చేయుడి.\r\n\r\nమొట్టమొదట ప్రభువు ఎవరు అను సంగతిని కనుగొనునట్లు మీ యొక్క కన్నులను ఎత్తుచున్న అదే సమయమునందు, ఆయన మీ కొరకు దాచి ఉంచియున్న ఆశీర్వాదములను కనుగొనునట్లుగాను మీ యొక్క కన్నులను ఎత్తి చూడవలెను.\r\n\r\nఆనాడు అబ్రహాము తన యొక్క కన్నులను ఎత్తిచూచినప్పుడు  బలి ఇవ్వవలసిన తన యొక్క కుమారునికి బదులుగా నిలబడియున్న గొర్రె పిల్లను చూచెను.  \"యెహోవా ఈరే\" అని బేరించెను. తన కొరకు యెహోవా సమస్తమును చేసి ముగించియున్నాడు అను సంగతిని ఎరిగినప్పుడు అతడు స్తుతించక ఉండలేకపోయెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"దేవా, నీ కొరకు కనిపెట్టువాని విషయమై నీవు తప్ప తన కార్యము సఫలముచేయు మరి ఏ దేవునిని ఎవడు నేకాలమున చూచియుండలేదు, అట్టి దేవుడు కలడన్న సమాచారము మనుష్యులకు వినబడలేదు, అట్టి సంగతి వారికి తెలిసియుండలేదు\"     (యెషయా. 64:4).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కన్నులనెత్తి చూచి, ప్రభువు మీ కొరకు ముందుగానే సమస్తమును చేసి ముగించియున్నాడు అను సంగతిని, సమస్తమును సిద్ధపరిచియున్నాడు అను సంగతిని తెలుసుకొనుడి.\r\n\r\n*నేటి ధ్యానమునకై: \"మీరు క్రీస్తుతోకూడ లేపబడినవారైతే, క్రీస్తు దేవుని కుడిపార్శ్వమున కూర్చుండియున్న అక్కడ,  పైనున్న  వాటినే వెదకుడి,"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["పైనున్న వాటిమీదనేగాని, భూసంబంధమైన వాటిమీద మనస్సు పెట్టుకొనకుడి\"    (కొలస్సీ. 3:1,2)*"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}