{"uniqueid":"20251026072248_106504c1","date":"2025-10-10","title":"కాలేబు!","key_verse":"6_14:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెఫున్నె కుమారుడైన కాలేబును &#8230;. యెహోషువ అతని దీవించి అతనికి హెబ్రోనును స్వాస్థ్యముగా ఇచ్చెను\" (యెహోషువ. 14:13)."},"devotion":{"label":"ధ్యానములు","text":"నేడు యెహోవాను నిండు మనస్సుతో అనుసరించిన, కాలేబు అను పరాక్రమముగల శూరుణ్ణి సంధింపబోవుచున్నాము. కాలేవు అను మాటకు త్రాణిగలవారు, సామర్థ్యముగలవారు, ధైర్యముగలవారు అని అర్థములు కలవు. దేవుని యొక్క బిడ్డలు ఇట్టి గుణాతిశయముచేత ప్రభువు కొరకు జీవించవలెను. అరుదైన గొప్ప కార్యములను జరిగించవలెను.\r\n\r\nప్రభువును నిండు మనస్సుతో అనుసరించిన కాలేబు, మోషేకును, యెహోషువాకును నమ్మికగల పాత్రగా ఉండెను. మోషే పండ్రెండు మందిని ఎన్నుకొని, కనాను దేశమును వేగు చూచుటకై పంపిన్నప్పుడు, అందులో పదిమంది చెడు సమాచారమును తీసుకొని వచ్చిరి. కనానులోని ప్రజలు, నెఫీలీయుల సంబంధులైన అనాకు వంశీయులనియు, రాక్షసులు అనియు, అక్కడ ఉన్న పట్టణములన్నియు ప్రాకారము గలదైయున్నవి అనియు, కనానియ్యుల యొక్క చూపునకు మనము మిడతలవలె ఉన్నాము అనియు వారు చెప్పినందున ఇశ్రాయేలీయులు మనస్సునందు సొమ్మసిల్లిపోయిరి.\r\n\r\nఅయితే, మిగతా ఇద్దరు యెహోషువాయు, కాలేబును జనులను నిమ్మళపరచి కూర్చుండబెట్టి, \"ప్రభువు మనలను ప్రేమించుచున్నాడు, ఆ దేశమును మనకు దయచేయును, కనానియ్యులను కాపాడి నిలబడిన నీడ వారిని విడిచి పెట్టెను, మనము సులువుగా స్వాధీన పరుచుకొందుము\" అని చెప్పిరి. విశ్వాసపు మాటలను మాట్లాడిన వారిని గూర్చి, ప్రభువు మనస్సునందు ఆనందించెను. ఐగుప్తు నుండి బయలుదేరి వచ్చిన వారిలో యెహోషువాయు, కాలేబు మాత్రమే కనానులోనికి ప్రవేశించిరి.\r\n\r\nకాలేబు వయస్సు మళ్ళిన దినములయందును బలవంతుడిగాను, యుద్ధ యోధుడిగాను, ధైర్యవంతుడిగాను ఉండెను. ఆయన యెహోషువా ఎదుట నిలబడి, \"ఇదిగో, యెహోవా చెప్పినట్లు &#8230;. ఆయన నన్ను సజీవునిగా కాపాడియున్నాడు; &#8230;. ఇదిగో నేనిప్పుడు ఎనబది యయిదేండ్లవాడను. మోషే నన్ను పంపిన నాడు నాకెంత బలమో నేటివరకు నాకంత బలము నాకు ఉన్నది; &#8230;. కాబట్టి ఆ దినమున యెహోవా సెలవిచ్చిన యీ కొండ ప్రదేశమును నాకు దయచేయుము\" (యెహోషువ. 14: 10-12) అని అడిగెను.\r\n\r\nతన వృద్ధాప్యపు దినములయందును, కాలేబు తన యొక్క విశ్వాసము విడిచి పెట్టలేదు. ప్రభువు యొక్క బలముపై నమ్మిక గలవాడైయుండెను. కొండ ప్రదేశమును నాకు ఇయ్యుము అని అడిగెను. ఆయన యొక్క హృదయము లోయలయందు విశ్రాంతి తీసుకొనుటకు కోరుకొనలేదు. చివరి శ్వాస ఉన్నంతవరకు గొప్ప కార్యములను చేయవలెను అని వాఛించెను.\r\n\r\nదేవుని బిడ్డలకు విశ్రాంతి తీసుకొను దినము అని ఒకటియు లేదు. ప్రభుత్వమును, ప్రైవేటు రంగమును అరవై సంవత్సరముల వయస్సునందు వ్యక్తిగతముగా ఉద్యోగము చేయుచున్న వారికి విరామమునుయిచ్చి పంపించి వేయిచున్నది. విరామమును పుచ్చు కొనుచున్నప్పుడే, అనేకులు సోమ్మసిల్లిపోవుచున్నారు. శరీరమునందు బలము ఉండినప్పటికీని, మనస్సునందు నీరసిల్లిపోవుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, మీ దినములకు తగినట్లుగా మీ యొక్క బలమును ఉండును. కావున, మీరు ప్రభువునందు బలమును పొంది ఆయన యొక్క పరిచర్యను చేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పక్షిరాజు యౌవనమువలె నీ యౌవనము క్రొత్తదగు చుండునట్లు, మేలుతో నీ హృదయమును తృప్తిపరచుచున్నాడు\" (కీర్తనలు. 103:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}