{"uniqueid":"20251026073309_1057d621","date":"2025-02-24","title":"మౌనులైయుండుడి!","key_verse":"30_5:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇది చెడుకాలము గనుక ఈ కాలమున బుద్ధిమంతుడు (ఊరకుండును) మౌనముగా ఉండును. మీరు బ్రదుకునట్లు కీడు విడిచి మేలు వెదకుడి; ఆలాగు చేసినయెడల మీరనుకొను చొప్పున దేవుడును సైన్యముల కధిపతియునగు యెహోవా మీకు తోడుగానుండును\"       (ఆమోసు. 5:13,14)."},"devotion":{"label":"ధ్యానములు","text":"మాటల సామర్థ్యము అనునది ప్రభువు ఇచ్చుచున్న ఆశీర్వాదములలో ఒకటి. దాని కొరకు మనము ఎల్లప్పుడును మాట్లాడుచూనే ఉండవలెను అనుటకాదు. దేవుని యొక్క బిడ్డలు ఎప్పుడు మాట్లాడవలెను, ఎప్పుడు మౌనముగా ఉండవలెను అను సంగతిని ఎరిగినవారై ఉండవలెను.\r\n\r\nచింపుటకు ఒక కాలము కలదు, కుట్టుటకు ఒక కాలము కలదు, మౌనముగా నుండుటకు ఒక కాలము కలదు, మాటలాడుటకు ఒక కాలము కలదు\"       (ప్రసంగి. 3:7)  అని జ్ఞాని చెప్పుచున్నాడు.\r\n\r\nకొంతమంది మౌనముగా ఉండినప్పటికీని అంతరంగమునందు మూలుగుతూనే ఉందురు. ఏ సమయమునందు వారిలో నుండి అగ్నిపర్వతము పేలబోవుచున్నదో అని ఇతరులు భయపడుచున్నట్లు ఉండును. ముఖమును మాడ్చుకొను మౌనము, పిరికితనపుతో కూడిన మౌనము, అసంతృప్తితో కూడిన మౌనము, పగ తీర్చుకొనుటకు సిద్ధపడుచున్న మౌనము మొదలగునవి అన్నియు అనవసరమైన మౌనములు. అదే సమయమునందు పరిశుద్ధమైన, దైవీకమైన, సాత్వికమైన మౌనములు కలదు. అవి అత్యవసరమైనవి.\r\n\r\nదేవుని బిడ్డలారా, నోటిని అదుపులో పెట్టుకొని మౌనమును గైకొను సమయమును కేటాయించుడి. మౌనమును నేర్చుకున్నట్లయితే, పలు పాపములనుండి విడిపించబడుటకు హేతువుగా ఉండును. మౌనమును మనము నేర్చుకున్నప్పుడు, కోపమును రేకెత్తించి గాయపరచు మాటలను మనము మాట్లాడుకుండా ఉండగలము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"మృదువైన మాట క్రోధమును చల్లార్చును, నొప్పించు మాట కోపమును రేపును\"       (సామెతలు. 15:1).\r\n\r\nనాలుక వలన కలుగుచున్న భయంకరమైన పరిణామములను ఒకరు పరిశీలన చేసి చూచి, ఆరు అంశములను సూచించి చూపించెను. పొరపాటుగా తెలియజేయుట, పొరపాటుగా ఎత్తిచూపుట, పొరపాటుగా ఎంచుకొనుట, పొరపాటుగా వివరించుట, పొరపాటుగా కలిపి చెప్పుట, పొరపాటుగా అర్థము చేసుకొనుట అనుటయే అవి.\r\n\r\nఒకసారి, వీధి ప్రక్కనున్న కొళాయి వద్ద ఇద్దరు స్త్రీల మధ్యన వాక్కువివాదము ఏర్పడెను. అందులో ఒక్కతే, మిగుల కోపముతోను, ఆత్రముతోను మాట్లాడెను. అయితే కోపముతో మాట్లాడుతూ ఉన్న మరొక్కతే, ఉన్నపణముగా మిగుల ఆలోచనతో మౌనరాలై ఉండిపోయెను. తనతో బదులుకు బదులు మాట్లాడలేదే అన్న ఆత్రము మొదటి స్త్రీకి వచ్చెను. ఇందువలన మొదట మాట్లాడిన ఆమె బిందెను నేలపై పడవేసి, కాళ్లతో నేలను అదిమి తొక్కుచూ తన పొరుగు ఆమెను చూచి,     \"ఏమైనా మాట్లాడి చావరాదే; ఆ మాటతో నేను ఇంకా అత్యధికముగా గొడవ వేయుదునే\"  అని కేక పెట్టి చెప్పెను.\r\n\r\nపలు సమయములయందు మౌనముగా ఉండుటయే మనము ఇచ్చుచున్న సరియైన జవాబుగా ఉండును. ఏరికో ప్రాకారము పడిపోవుటకు ముందుగా, ఆరు దినములు మౌనముగా ఎరికోను చుట్టి తిరిగి రావలెనని యెహోషువ ఆజ్ఞాపించెను. అట్టి ఆరు దినముల మౌనమును, ఆరవ దినము యొక్క స్తుతియు ప్రాకారమును కూచున్నట్లు చేసెను. దేవుని బిడ్డలారా, మౌనము ఆశీర్వాదకరమైనది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సకలజనులారా, యెహోవా తన పరిశుద్ధమైన నివాసము విడిచి వచ్చుచున్నాడు, ఆయన సన్నిధిని మౌనులైయుండుడి\"      (జెకర్యా. 2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}