{"uniqueid":"20251026073318_1057d61f","date":"2025-02-22","title":"సంతృప్తి కలిగియుండుడి!","key_verse":"50_4:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనే స్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగియుండ నేర్చుకొనియున్నాను\"  (ఫిలిప్పీ. 4:11)."},"devotion":{"label":"ధ్యానములు","text":"ఒక మనుష్యునికి ఉండవలసిన అన్ని గుణాతిశయముల యందును  అతి ప్రాముఖ్యమైనది సంతృప్తియైయున్నది.  సంతృప్తి మనస్సునందు నిండుతనమును, సంతోషమును తీసుకుని వచ్చుచున్నది. సంతృప్తి చాలునని మనస్సునందు తృప్తిని తీసుకుని వచ్చుచున్నది. సంతృప్తి అన్నిటిని ప్రభువు నా మేలుకొరకే చేసెను అని విశ్వసించి ప్రభువును స్తోత్రించుచున్నది.\r\n\r\nయేసుక్రీస్తును చూడుడి, ఆయన భూమిమీద జీవించినప్పుడు అన్ని పరిస్థితుల యందును సంతృప్తి గలవాడైయుండెను.  మరియా యొక్క గర్వమును అసహ్యించుకొనలేదు. పేద కుటుంబమునందు వడ్రంగిగా పుట్టుటను గూర్చి సణుగుకొనలేదు. నా తండ్రి యొక్క చిత్తమును చేయుటయే నాకు భోజనము అని చెప్పి అన్ని పరిస్తితుల యందును సంతోషముగలవాడై ఉండెను. నక్కలకు బొర్రెలును, ఆకాశ పక్షులకు గూడులు ఉండెను.  మనుష్యకుమారునికి  తలవాల్చుటకు చోటు లేకున్నప్పటికీని వాటిని సంతోషముతో అంగీకరించెను, సంతృప్తిని బయలుపరిచెను.\r\n\r\nమనో రంజితము అను పేరుతో ఒక రకమైన చిన్న పుష్పము ఉన్నది, అది అందమైన రూపముగాని, రంగునుగాని కలిగియుండక పోయినను, అందులోనుండి వచ్చుచున్న సువాసన మనస్సును ఆనందింప చేయుచున్నదై యుండును.\r\n\r\nమనస్సునందు మనము ఒక పండుని గాని పుష్పమునే గాని తలచుకుని దానిని వాసన చూసినట్లయితే, దరిదాపులు అదే సువాసన అది ఇచ్చును అని చెప్పుదురు.  అది అందవికారముగాను, రంగులేనిదిగాను ఉండినప్పటికీని దాని యొక్క సువాసన గృహమంతటిని పరిమళింప చేయుచున్నది. మనోరంజితమును, సంతృప్తియను ఒకటిగా కలిసి చెప్పుచున్నట్లుగా ఉన్నది.  సంతృప్తికి వివరణను ఇచ్చినది అపోస్తుడైన పౌలు,     \"దీనస్థితిలో ఉండ నెరుగుదును, సంపన్నస్థితిలో ఉండ నెరుగుదును; ప్రతివిషయములోను  అన్ని కార్యములలోను కడుపు నిండియుండుటకును ఆకలిగొనియుండుటకును, సమృద్ధికలిగి యుండుటకును లేమిలో ఉండుటకును నేర్చు కొనియున్నాను\"  అని  వ్రాయుచున్నాడు   (ఫిలిప్పీ. 4:12).\r\n\r\nఆయన తన జీవితమునందు దానిని నిరూపించి చూపించుటను అపో. కా. 16 'వ అధ్యాయమునందు మనము తెలుసుకొన వచ్చును. ఒకసారి పౌలును సీలలను కొట్టి, నలుగగొట్టి, చెరసాలలో బొండమనకు బిగించి ఉంచినప్పుడు అక్కడ, వారు ఎంతటి సంతృప్తిగా సువాసనను వెదజల్లిరి! ఎంతటి సంతోషముతో ప్రభువును సుతించి పాడిరి.\r\n\r\nసంతృప్తి గలవారు సణుగుకొనరు. లోపములు చెప్పారు. దేనికైనను మండిపడరు. వారియందు గల దైవీక ప్రేమ సమస్తమును భరించి, సమస్తమును సహించుటకు పూరిగొల్పి లేవనెత్తుచున్నది. దైవీక సమాధానము వారియందు నిండియున్నది. వారు ఎన్నడను వృద్ధి చెందుటకు పెడత్రోవను వెదకరు.     \"సంతుష్టి సహితమైన దైవభక్తి గొప్ప లాభసాధనమైయున్నది\"  (1. తిమోతికి. 6:6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంజూరపు చెట్లు పూయకుండినను, ద్రాక్షచెట్లు ఫలింపక పోయినను, ఒలీవచెట్లు కాపులేకయుండినను, చేనిలోని పైరు పంటకు రాకపోయినను, గొఱ్ఱెలు దొడ్డిలో లేకపోయినను, సాలలో పశువులు లేకపోయినను, నేను యెహోవాయందు ఆనందించెదను నా రక్షణకర్తయైన నా దేవునియందు నేను సంతోషించెదను\"      (హబక్కూకు. 3:17,18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}