{"uniqueid":"20251026073322_1057d61e","date":"2025-02-21","title":"వెంబడించుడి!","key_verse":"8_1:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా వెంబడి రావద్దనియు నన్ను విడిచి పెట్టుమనియు నన్ను బ్రతిమాలు కొనవద్దు\"    (రూతు. 1:16)"},"devotion":{"label":"ధ్యానములు","text":"మనము ప్రభువును ఎలాగు వెంబడించవలెను అనుటకు పాత నిబంధనయందు ఒక చక్కటి సంభవము వ్రాయబడియున్నది. రూతు అను యవ్వనస్తురాలు తన అత్తగారును ఏ రీతిగా వెంబడించెను అను సంగతి మనకు ఆశ్చర్యమును కలుగజేయుచున్నది. అంత మాత్రమే కాదు, క్రీస్తును వెంబడించునట్లు మనలను పురిగొల్పి లేవనెత్తుచున్నది.\r\n\r\nరూతు ఒక అన్యజనురాలైన స్త్రీయే, మోయాబీయుల వంశమునకు చెందినది. లోతునకును అతని యొక్క జేష్ఠ కుమార్తెకును మధ్య జరిగిన అక్రమ సంబంధము ద్వారా మోయాబు సంతతి ఉద్భవించెను. మోయాబు అను మాటకు, తండ్రి యొక్క సంతానము అని అర్థము. ప్రభువునకు చిత్తము లేని హేయమైన విధమునందును, అక్రమ సంబంధమునందును అట్టి సంతతి వచ్చినందున, ప్రభువు అట్టి సంతతిని అసహ్యించుకొనెను.    \"అమ్మోనీయుడేగాని మోయాబీయుడేగాని యెహోవా సమాజములో చేరకూడదు; వారిలో పదియవ తరము వారైనను ఎన్నడును యెహోవా సమాజములో చేరకూడదు\"  అని స్పష్టముగా చెప్పియుండెను   (ద్వితి. 23:3).\r\n\r\nమోయాబు సంతతియందు వచ్చిన రూతు, ఇశ్రాయేలీయులయందు సంబంధము కలిగియుండెను. నయోమిని తన అత్తగారిగా అంగీకరించెను. అయితే ఆ కుటుంబమునందు పలు శోధనలు ఒకదాని వెనక ఒకటిగా వచ్చెను. నయోమి యొక్క భర్త మరణించెను. రూతు యొక్క భర్త మరణించెను. అంత మాత్రమే కాదు, నయోమి యొక్క మరొక్క కుమారుడు కూడాను మరణించెను. నయోమి మాయాబు దేశము నుండి ఇశ్రాయేలీయుల దేశమునకు తిరిగి వచ్చుటకు తీర్మానించెను. అప్పుడు పెద్ద కోడళ్లైన     \"ఓర్పా తన అత్తను ముద్దుపెట్టుకొని  వెళ్లిపోయెను, రూతు ఆమెను విడచి పెట్టక హత్తుకొనెను\"      (రూతు. 1:14).\r\n\r\nరూతు యొక్క తీర్మానము ఏమిటో తెలియునా?     \"నా వెంబడి రావద్దనియు, నన్ను విడిచి పెట్టుమనియు నన్ను బ్రతిమాలుకొనవద్దు. నీవు వెళ్లు చోటికే నేను వచ్చెదను; నీవు నివసించుచోటనే నేను నివసించెదను, నీ జనమే నా జనము;  నీ యొక్క దేవుడే నా యొక్క దేవుడు; నీవు మృతి బొందుచోటను నేను మృతిబొందెదను, అక్కడనే పాతిపెట్టబడెదను. మరణము తప్ప మరి ఏదైనను నిన్ను నన్ను ప్రత్యేకించినయెడల, దానికి తగినట్లుగా యెహోవా నాకు ఎంత కీడైన చేయునుగాక అనెను\"      (రూతు. 1:16,17).\r\n\r\nఆమె యొక్క స్థిరమైన మనస్సును ప్రభువు చూచి రూతును ఆశీర్వదించెను. ఆమెకు ఒక నూతనమైన జీవితమును ఆజ్ఞాపించెను. ఆమె యొక్క వంశావళియందె దావీదును, యేసును జన్మించిరి. క్రీస్తు యొక్క వంశావళిలో నలుగురు స్త్రీలు యొక్క పేరులు చోటుచేసుకుని ఉన్నాయి. అందులో రూతును ఒక్కతే. రూతు తన యొక్క అత్తగారును వెంబడించి వచ్చి, ఇశ్రాయేలీయుల యొక్క ఆశీర్వాదమంతటిని స్వతంత్రించుకొనెను.\r\n\r\nసీయోను కొండపై ఒక లక్ష నలభై నాలుగు వేల మంది నిలిచియుండుటను అపో. యోహాను చూచెను. వారు ఎవరు? బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"గొఱ్ఱెపిల్ల యైనవాడు ఎక్కడికి అంతా  పోవునో అక్కడికంతా ఆయనను వెంబడించుచున్నవారు వీరే\"     (ప్రకటన. 14:4). గొర్రె పిల్లయైవాడిని వెంబడించుచున్నవారు ఆయన యొక్క రాజ్యములో గొర్రె పిల్లయైనవానితో సదాకాలము నిలిచియుందురు. మన కొరకు ఆయన గొప్ప ఔన్నత్యము గల స్థలములను కట్టియున్నాడే! దేవుని బిడ్డలారా, ప్రభువును వెంబడించుదురు గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు నా దేవుడైన యెహోవాను నిండు మనస్సుతో అనుసరించితివి గనుక నీవు అడుగుపెట్టిన భూమి నిశ్చయముగా నీకును నీ సంతానమునకును ఎల్లప్పుడును స్వాస్థ్యముగా ఉండవలెను అని చెప్పి ప్రమాణము చేసెను\"      (యెహోషువ. 14:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}