{"uniqueid":"20251026073326_1057d61d","date":"2025-02-20","title":"పరిశుద్ధ పరచుకొనుడి!","key_verse":"58_12:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందరితో సమాధానమును పరిశుద్ధతయు కలిగియుండుటకు ప్రయత్నించుడి,  పరిశుద్ధత లేకుండ ఎవడును ప్రభువును చూడడు\"      (హెబ్రీ. 12:14)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధత లేకుండా ఎన్నడును విజయవంతమైన జీవితమును జీవించలేము. శత్రువును ఎదిరించి నిలబడలేము. పరిశుద్ధత లేకుండా ఆసక్తిగా ప్రార్థించుటకు కూడాను వీలుపడదు. చేతబడి శక్తులను చెల్లంగి తనములను ఎదిరించి నిలబడలేము. అన్నిటికంటే పైగా పరిశుద్ధత లేకుండా ఒక్కడును దేవుని దర్శించలేడు.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:      \"హృదయశుద్ధి గలవారు ధన్యులు; వారు దేవుని చూచెదరు\"      (మత్తయి. 5:8). శరీరమును పరిశుభ్రముగా ఉంచుకున్నట్లుగా హృదయమును కూడా పరిశుభ్రముగా పెట్టుకుని ఉంటేనే దేవుని దర్శించగలము.\r\n\r\nమన యొక్క ప్రాణమును శుద్ధీకరించుకొనుటకు ఏమీ చేయవలెను?  అవును, దాని కొరకే  యేసు కల్వరి సిలువలో తన యొక్క రక్తమును చిందించి ఇచ్చెను.  పరిశుద్ధత సిలువ  వద్దనుండియే  ప్రారంభమగుచున్నది. చిన్న పాపము చేసినా కూడా సిలువ వద్దకు పరిగెత్తుకొని రండి. కన్నీటితో పశ్చాత్తాముపడి,  మీయొక్క పాపములను ఒప్పుకొనుడి.  ఇకమీదట అటువంటి పాపములను మీ యొక్క జీవితమునందు రాకుండునట్లు తీర్మానించుడి. నిజముగా మారుమనస్సును పొందుచున్నప్పుడు ప్రభువు మీయొక్క పాపములను క్షమించుటకు దయగల వాడైయున్నాడు.\r\n\r\nపరిశుద్ధమైన జీవితమును జీవించుటకు ప్రభువు మరొక్క విధానమును కేటాయించి మన యొక్క చేతులలో ఇచ్చియున్నాడు.  అదియే, బైబిలు గ్రంథమును చదివి దాన్ని చొప్పున జీవించుటయైయున్నది. దావీదు సెలవిచ్చుచున్నాడు:      \"యెహోవా ధర్మశాస్త్రము ననుసరించి నిర్దోషముగా నడుచుకొనువారు ధన్యులు\"      (కీర్తనలు. 119:1).\r\n\r\nబైబిలు గ్రంథమును చదువుటతోపాటు  మనము ఆగిపోకూడదు. దానిని ధ్యానించి మనము దానిని అభ్యసింపవలెను. కీర్తనకారుడు సెలవిచ్చుచున్నాడు:      \"యౌవనస్థులు దేనిచేత తమ నడత శుద్ధిపరచు కొందురు? నీ వాక్యమును బట్టి దానిని జాగ్రత్తగా చూచుకొనుట చేతనే గదా?\"     (కీర్తనలు. 119:9).\r\n\r\nమూడోవదిగా, మన యొక్క పరిశుద్ధత కొరకు ప్రభువు ఉంచియున్న అతి గొప్ప విధానము దేవుని ఆత్మ చేత నడిపించ బడుటయైయున్నది. పరిశుద్ధ ఆత్మను పొందుకొనుటతో పాటు మనము నిలిచిపోకూడదు. ప్రతి దినమును పరిశుద్ధాత్మునిచే నింపబడి, పరిశుద్ధాత్మునిచ్చే త్రోవ నడిపింపబడి, పవిత్రమైన త్రోవలో మనము నడువవలెను.  అట్టి పరిశుద్ధాత్ముడు వచ్చుచున్నప్పుడు మనలను సర్వ సత్యములోనికి నడిపించును.\r\n\r\nయేసు పరిశుద్ధాత్మను మనకు వాగ్దానము చేసియున్నాడు.     \"నేను తండ్రిని వేడుకొందును, అప్పుడు మీయొద్ద ఎల్లప్పుడు నుండుటకై ఆయన వేరొక ఆదరణకర్తను, అనగా సత్య స్వరూపియగు ఆత్మను మీకు అనుగ్రహించును\"      (యోహాను. 14:16).\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క తలంపులను తుడిచిపెట్టి, పరిశుద్ధాత్మునిచే మీయొక్క అంతరంగమును నింపుడి. మీ స్వచిత్తము చొప్పున చేయుటకు ఇష్టపడక, దైవ చిత్తమును నెరవేర్చుటకు అర్పించుకొనుడి. ఆయన పరిశుద్ధుడు మాత్రము కాకుండా, పరిశుద్ధపరచువాడు. ఆయన పరిశుద్ధత యొక్క త్రోవలో మెండుగా మిమ్ములను నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోషువ రేపు యెహోవా మీ మధ్య అద్భుతకార్యములను చేయును, గనుక మిమ్మును మీరు పరిశుద్ధ పరచుకొనుడని జనులకు ఆజ్ఞ ఇచ్చెను\"       (యెహోషువ. 3:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}