{"uniqueid":"20251026073330_1057d602","date":"2025-02-14","title":"వెళ్లగొట్టుడి!","key_verse":"41_16:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా నామమున దయ్యములను వెళ్లగొట్టుదురు\"      (మార్కు. 16:17)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు మనతో కూడా ఉన్నట్లయితే మనము దెయ్యములకు గాని, అంధకార శక్తులకు గాని, ఆకాశమండలము నందుగల దురాత్మ సమూహములకు గాని భయపడవలసిన అవసరము లేదు. అవియే మనలను చూచి భయపడ వలసినదైయున్నవి.\r\n\r\n\"నా నామమున దయ్యములను వెళ్లగొట్టుదురు\"  అని ప్రభువు మనకు వాగ్దానము చేసియున్నాడు. ఇట్టి అధికారమును, శక్తియును దేవుని పరిచారకులకు మాత్రమే చెందినది అని అనేకులు తలంచుచున్నారు. అలాగున బైబిలు గ్రంథము  చెప్పలేదు! ప్రభువు యొక్క నామమును విశ్వసించుచున్న ప్రతి ఒక్కరికిని ఇది చెందును అను సంగతిని మనము మార్కు  16:17 లో తెలుసుకొనగలము.\r\n\r\nప్రభువు తన యొక్క బిడ్డలకు దయచేసియున్న ఒక విశ్వాసపు అధికారమే ఆయన యొక్క నామమైయున్నది. ఆయన యొక్క నామము శక్తి గలది, ఆయన యొక్క నామములో సముద్రమును గాలియు నిమ్మలమగుచున్నది. ఆయన యొక్క నామములో దయ్యములు పారిపోవుచున్నాయి! ఆయన నామములో మనకు జయము కలదు.\r\n\r\nఒకసారి ప్రభువు తన యొక్క శిష్యులకు, తన నామము యొక్క అధికారమును, శక్తిని అనుగ్రహించి పరిచర్యకు పంపించినప్పుడు, వారు సంతోషముతో తిరిగి వచ్చి,    \"ప్రభువా, నీ నామమువలన  దయ్యములు కూడ  మాకు లోబడుచున్నవని\" ‌ అని చెప్పిరి  (లూకా. 10:17).\r\n\r\nమొట్టమొదటిసారిగా శిష్యులు ప్రభువు యొక్క నామమును ఉచ్చరించి, ఆయన యొక్క నామమును ఉపయోగించి దెయ్యములను గద్దించినప్పుడు, దెయ్యములు లోబడుటయును పారిపోవుటయును శిష్యులు చూచి ఆశ్చర్యపడిరి! శిష్యులు ప్రభువు యొక్క నామమును ఉపయోగించినప్పుడు సాతాను మెరుపువలే ఆకాశము నుండి క్రిందపడెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \" ఇదిగో, పాములను, తేళ్లను త్రొక్కుటకును శత్రువు బలమంతటి మీదను మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు మీ కెంతమాత్రమును హానిచేయదు\"     (లూకా. 10:19).     \"యేసుని నామములో పరలోకమందున్న వారిలో గాని, భూమిమీద ఉన్నవారిలో గాని భూమిక్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును  వంగునట్లును, తండ్రియైన దేవునికీ మహిమార్థమై యేసుక్రీస్తు ప్రభువని ప్రతివాని నాలుకయు   ఒప్పుకొనునట్లును, ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను. (ఫిలిప్పీ. 2:9-11).\r\n\r\nఒక గృహమునందు చిన్నపిల్లలో ఒకడు తొందరువు చేయుచున్నప్పుడు మరొకడు,  \"నాన్న దగ్గర చెప్తాను\"  అని చెప్పుచున్నాడు. వెంటనే, అల్లరి చేయుచున్నవాడు నాన్న అను మాటను విన్న వెంటనే భయపడి నిశ్శబ్దమగుచున్నాడు.  ఒక ఇంట దొంగ దొంగిలించుటకు వచ్చుచున్నప్పుడు, పోలీసులు వచ్చుచున్నారు అని చెప్తే చాలు, ఆ దొంగ భయపడి పరుగులు తీయును.\r\n\r\nఅదేవిధముగా, మనము క్రీస్తు యొక్క నామమును చెప్పుచున్నప్పుడు, దెయ్యములు భయపడి వనుకుచున్నాయి. ఎందుకని వణుకుచున్నాయి? కారణము, ఆకాశమునందేగాని, భూమియందే గాని, సకల అధికారమును పొందియున్నవానిగా క్రీస్తు ఉన్నాడు. అంత మాత్రమే కాదు, ఆయన సాతాను యొక్క తలను సిలువలో చితకగొట్టెను. దేవుని బిడ్డలారా, ఆయన మనకు జయమును ఇచ్చుచున్నవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవదూతలకంటె ఎంత శ్రేష్ఠమైన నామము పొందెనో, వారికంటె అంత శ్రేష్ఠమైనవాడు\"  (హెబ్రీ. 1:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}