{"uniqueid":"20251026073334_1057d600","date":"2025-02-12","title":"ధ్యానించి కూర్చోనియుండుడి!","key_verse":"19_46:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఊరకనే కూర్చుండి నేనే దేవుడనని తెలిసికొనుడి, అన్యజనులలో నేను మహోన్నతుడనగుదును, భూమిమీద నేను మహోన్నతుడనగుదును\"     (కీర్తనలు. 46:10)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ఎటువంటి ఆటంకము లేని స్థలమునకు వెళ్లి ప్రార్ధించుటకై ప్రశాంతముగా కూర్చుండుడి. తండ్రి యొక్క మధురమైన ప్రసన్నతయందు ఉన్నారు అను ఒక గ్రహింపు మీ యొక్క హృదయమును ఆనందింప చేయవలెను. కనికరముగల  తండ్రియైన ప్రభువు యొక్క పాదములయందు కూర్చుండి ఆయనను ధ్యానించుడి. మీయొక్క కన్నులు ప్రభువునే  తేరి చూడవలెను.\r\n\r\nమొదటిగా, సిలువలో వేయబడిన యేసుక్రీస్తును మీ యొక్క మనోనేత్రములకు ముందుగా తీసుకొని రండి. ఒక్కొక్క గాయముగా ధ్యానించి,   \"నా కొరకే కదా ఇట్టి శ్రమలు? నా కొరకే కదా ఇట్టి త్యాగము? యేసయ్యా నీ యొక్క కల్వరి రక్తము నాపై పడి నన్ను కడుగవలెను\"   అని గోజాడవలెను.\r\n\r\nదాని తరువాత ప్రార్ధించుటకు ప్రారంభించుడి. సిలువను ఎంతకెంతకు ధ్యానించుచున్నారో, అంతకంతకు ప్రార్థించ కుండునట్లు అడ్డగించు సమస్త ఆటంకములను, సమస్త చీకటి శక్తులను అట్టి ధ్యానించుట అనునది విరిచి వేయును. యేసు యొక్క రక్తపు బొట్టులు మీపై పడుచున్నప్పుడు, మీ యందు దేవుని యొక్క గొప్ప వెలుగు మహిమతో దిగి వచ్చును.\r\n\r\nదావీదు యొక్క అనుభవము అదియే. ఆసక్తితో ప్రార్థించుటకు ముందుగా తన్ను తాను తగ్గించుకుని, ప్రభువు యొక్క పాదమునయందు ధ్యానముతో కూర్చుండియుండుట ఆయన యొక్క అలవాటు.     \"నేను ఏమియు మాటలాడక మౌనినై మూగవాడనైతిని,  క్షేమమును గూర్చియైనను పలుకక నేను మౌనముగా కూర్చొనియుంటిని అయినను నా విచారము అధికమాయెను; నా గుండె నాలో మండుచుండెను; నేను ధ్యానించుచుండగా మంట పుట్టెను; అప్పుడు నేను ఈ మాట నోరార పలికితిని\"      (కీర్తనలు. 39:2,3)   అని ఆయన చెప్పుచున్నాడు.\r\n\r\nమీరు ప్రభువును ధ్యానించేటువంటి ధ్యానము మధురముగా ఉండవలెను. దావీదు రాజు సెలవిచ్చుచున్నాడు:      \"నాకు సహాయము  వచ్చు కొండలతట్టు నా కన్ను లెత్తుచున్నాను భూమ్యాకాశములను సృజించినవాడైన యెహోవా వలననే నాకు సహాయము కలుగును\"     (కీర్తనలు. 121:1,2).\r\n\r\nఇక్కడ కొండలు అని బహువచనమునందు దావీదు సూచించుచున్నాడు. కొండ ఒక్కటే, అయితే పర్వతములు మూడు ఉన్నాయి. తండ్రియైన పర్వతము వద్ద నుండి, మహిమయు, మహత్యమును,  సమస్త శక్తి అంతయును దిగి వచ్చుచున్నది. కుమారుడైన పర్వతము వద్ద నుండి కృపయు, సత్యమును వచ్చుచున్నది. ఆయన యొక్క అమూల్యమైన రక్తమును  తీసుకొని వచ్చుచున్నది. పరిశుద్ధాత్ముని యొక్క పర్వతము వద్ద నుండి అభిషేకమును, ఆత్మీయ వరములును దిగి వచ్చుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, ప్రార్థనా  తలంపుతో మరికొన్ని నిమిషములు, ప్రభువు యొక్క పాదములయందు కూర్చోనియుండుడి.  ప్రభువు కొరకు కనిపెట్టుకొనియున్న సమయములు వ్యర్థమైనది కాదు. అది మీ యొక్క అంతరంగమునందు అగ్నిని మండించేటువంటి సమయమైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవని మనస్సు నీమీద ఆనుకొనునో అతడు నీయందు విశ్వాసము ఉంచియున్నాడు, వానిని నీవు పూర్ణశాంతి గలవానిగా కాపాడుదువు\"     (యెషయా. 26:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}