{"uniqueid":"20251026073337_1057d5ff","date":"2025-02-11","title":"వెదకుడి!","key_verse":"40_7:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వెదకుడి, అప్పుడు  మీకు దొరకును\"     (మత్తయి. 7:7)."},"devotion":{"label":"ధ్యానములు","text":"'వెదకుడి, మీకు దొరుకును'   అనుట ప్రభువు మనకు దయచేసియున్న వాగ్ధానమైయున్నది. నిజముగా ప్రభువును వెదుకుచున్నవారు ఆత్మగాను, సత్యముగాను ఉన్న ప్రభువును కనుగొనుచున్నారు. ఆయన యొక్క ప్రేమను కృపను కనుగొనుచున్నారు. ఆయన యొక్క ప్రసన్నతయందు ఆనందించి ఉల్లసించుచున్నారు.\r\n\r\nమన యొక్క దేశమునందు పలు వందల కొలది మతములు ఉన్నాయి. విగ్రహములను నమస్కరించుచున్న మన భారతదేశపు ప్రజలు, వాటిపై  మిగుల భక్తిగలవారైయున్నారు. ప్రతి ఒక్కరును దేవుని వెదుకుచున్నారు. పుణ్యస్థలమలకు వెళ్లి వచ్చుచున్నారు. తీర్థయాత్రలకు వెళ్లి, నదిలో మునిగి స్నానము చేసి, పలు వేల శ్లోకములను చెప్పి, దేవుణ్ణి పూజించుచున్నారు. కొందరు పర్వతములకు గుహలకు వెళ్లి పలు దినములు తపస్సు ఉండి శరీరమును నలుగగొట్టుకొని దేవుని వెదుకుచున్నారు. అయితే నిజమైన దేవుడు ఎక్కడ ఉన్నాడు అను సంగతి వీరికి తెలియట లేదు.\r\n\r\nఒకసారి ఒక ధనవంతుడు బ్యాంకులో నుండి ధనమును తీసుకొని వచ్చుటకు చూచిన ఒక దొంగ, ధనమును అపహరించవలెనని తలంచి,  అయనను వెంబడించుచూనే వచ్చెను. ఆయన ఒక రైలు బండిలోనికి ఎక్కి ప్రయాణము చేయుటకు మొదలు పెట్టిన వెంటనే, అతడు కూడాను మంచి వాని వలె నటించి అదే రైలు బండిలో ఎక్కెను. రాత్రి సమయమునందు ఆయన పండుకొని హాయిగా నిద్రించెను. ఇతడు దొంగిలించుటకై ఆయన యొక్క ధనమును వెదికెను. రాత్రి అంతయు వెదికినా కూడా అతని వలన ఆ దానమును కనుగొనలేకపోయెను.\r\n\r\nఉదయమున ఆశ్చర్యముతో ఆయనను  చూచి,     \"అయ్యా, క్షమించండి; నేను ఒక దొంగనే,  మిమ్ములను వెంబడించి వచ్చి ఈ రైలు బండిలో ఎక్కాను. అయితే, మీరు మిగుల సామర్థ్యముతో ఆ ధనమును ఎక్కడో దాచి పెట్టేసారు. ఇకను మీ యొక్క ధనము నాకు వద్దు. అయినను, దానిని మీరు ఎక్కడ దాచి ఉంచారు అను సంగతిని తెలుసుకొనుటకు ఆశపడుచున్నాను\"  అని అడిగెను.\r\n\r\nఆయన చిరునవ్వుతో చెప్పెను:    \"నీవు నన్ను వెంబడించుచు వచ్చుచున్నప్పుడే, నీవు ఒక దొంగవు అను సంగతిని అర్థము చేసుకున్నాను. అందుచేత, నా వద్ద ఉన్న ధనమును తీసి నీ యొక్క తలగడలో దాచి పెట్టాను. నేను నిద్రించుచున్నప్పుడు నీవు వెదికెదవు అని నాకు తెలియును. నా వద్ద నీవు వెదికావు. అయితే, నీ వద్ద నీవు వెదకలేదు. అది నీ తలగడ క్రిందనే ఉండెను\"   అని చెప్పెను.\r\n\r\nఅప్పుడే, మనుష్యుడు దేవుని ఎక్కడెక్కడో వెదుకుచున్నాడు. అయితే, దేవుడు మనలోనే నివసించుచున్నాడు. మనలనే ఆయన నివాసము చేయుచున్న ఆలయముగా చేసియున్నాడు.     \"ఇదిగో దేవుని నివాసము మనుష్యులతో కూడ ఉన్నది\"  అని బైబిలు గ్రంధము చెప్పుచున్నది    (ప్రకటన. 21:3). మనము వెదకవలసినది ఏమిటి? మొదటిది, ప్రభువును వెదకవలెను. (ఆమోసు. 5:6).    \"యెహోవాను (ఆశ్రయించు) వెదుకుచున్నవారికి ఏ మేలును కొదువయైయుండదు\"     (కీర్తనలు. 34:10).\r\n\r\nదేవుని బిడ్డలారా, ఉదయకాలమున ఆయన యొక్క ముఖమును వెదకుడి. ఆయన యొక్క ప్రసన్నతను వాంఛించుడి. లేఖన గ్రంథమును పటించుచున్నప్పుడల్లా అందులో ఆయనను సంధించున్నట్లు వెదకుడి. ప్రభువు యొక్క సన్నిధిని వెదకుడి. (కీర్తనలు. 105:4)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు క్రీస్తుతో కూడ లేపబడిన వారైతే  &#8230;&#8230; భూసంబంధమైన వాటిమీద మనస్సు పెట్టుకొనకుడి; పైనున్న  వాటినే వెదకుడి\"      (కొలస్సి. 3:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}