{"uniqueid":"20251026073341_1057d5ff","date":"2025-02-11","title":"దగ్గరికి రండి!","key_verse":"59_4:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని (యొద్దకు) దగ్గరికి రండి, అప్పుడాయన మీయొద్దకు వచ్చును, పాపులారా, మీ చేతులను శుభ్రముచేసికొనుడి; ద్విమనస్కులారా, మీ హృదయములను పరిశుద్ధపరచుకొనుడి\"      (యాకోబు. 4:8)."},"devotion":{"label":"ధ్యానములు","text":"మీ హృదయాంత రంగమునందు ఎల్లప్పుడును,        \"దేవునితో దగ్గర సన్నిహితము కలిగియుండ వలెను, ఇంకాను అత్యధికముగా ఆయనను సమీపించి జీవించవలెను\"  అను తపన ఉండవలెను. అప్పుడే దేవుని సముఖమునందుగల ఆనందమును గ్రహించగలము. దేవుని యొక్క ప్రేమచే నింపబడి ఉండగలము.\r\n\r\n\"దేవా నేను నీ యొద్ద ఇంకాను సమీపించి చేరుటయే నా వాంఛ భూమిలో\"   అని భక్తుడు పాడుచున్నాడు కదా? అదేవిధముగా దేవుని సముఖమునందు మోకరించి ఆయనను ప్రేమతో తేరి చూచి,    'తండ్రి నేను నిన్ను ఇంకాను సమీపించి చేర వలనే? పరిశుద్ధతయందును, ప్రార్ధన జీవితముయందును నిన్ను సమీపించి చేరవలనే. నీతో సహవాసము కలిగి ఉండుటకు, నీలో నిలిచి ఉండుటకు, ఇంకాను సమీపించి దరిచేర వలెను అని అడుగుడి.\r\n\r\nభక్తుడగు యాకోబు వ్రాయుచున్నాడు:    మనము దేవుని వద్దకు వచ్చి చేరుచున్నప్పుడు, నిశ్చయముగానే ఆయన మనయందు చేరి వచ్చును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \" మీరు యెహోవా పక్షపు వారైనయెడల ఆయన మీ పక్షమున నుండును; మీరు ఆయన యొద్ద విచారణ\r\n\r\nచేసినయెడల,  ఆయన మీకు ప్రత్యక్షమగును; మీరు ఆయనను విసర్జించినయెడల ఆయన మిమ్మును విసర్జించును\"       (1. దినవృ. 15:2).\r\n\r\nఈ సంగతిని గూర్చి యేసుక్రీస్తు క్రొత్త నిబంధనయందు ఒక చక్కటి ఉపమానమును చెప్పెను. తప్పిపోయిన కుమారుని గూర్చిన ఉపమానమును మీరు ఎరిగియుందురు. తన తండ్రి యొద్దకు వచ్చునట్లు తప్పిపోయిన కుమారుడు తీర్మానించినప్పుడు, తప్పిపోయిన కుమారి కంటే తండ్రి అత్యధిక సంతోషముతో కుమారుని ఎదుర్కొని పరిగెత్తుకొని వచ్చెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   ఆ చిన్న కుమారుడు లేచి బయలుదేరి, తన తండ్రి వద్దకు వచ్చెను.     \"వాడింక దూరముగా ఉన్నప్పుడు తండ్రి వానిని చూచి, కనికరపడి,  పరుగెత్తి వాని మెడమీదపడి ముద్దుపెట్టుకొనెను\"     (లూకా. 15:20).\r\n\r\nమన యొక్క ప్రభువు ఎటువంటివాడు? ఆయన పాపిని ప్రేమించువాడు. వారిని పరిశుద్ధ పరచుటకు జాలియు, ప్రేమయు గలవాడు. తన యొద్దకు వచ్చుచున్న ప్రతి ఒక్కరిని ఆయన వెలుపట తోసివేయనివాడు.\r\n\r\nలోకమునందు పలు మతములును, మార్గములును కలదు. ప్రతి ఒక్క మార్గమునందును మనుష్యుడు దైవమును అన్వేషిస్తూ అలయుచు తిరుగుచున్నాడు. పుణ్యస్థలములను వెతుకుచూ అలయుచున్నాడు. పర్వతములయందును, గుహలయందును వెళ్లి తపస్సు ఉండవచ్చునా అని మనుష్యులు అన్వేషిస్తూ అలయుచున్నారు. మరి కొంతమంది తమ యొక్క శరీరమును అంతరంగమును బాధపరుచుకొనుచు, మేకుల పాన్పు మీద పండుకొని లేక తలకిందులుగా నిలబడి, దేవుని  చూచుటకు ప్రయత్నించుచున్నారు.\r\n\r\nఅయితే ప్రేమగల రక్షకుడైన యేసు, మనుష్యుడు తన్ను  వెతికేంతవరకు కూడాను కనిపెట్టుకొని ఉండుట లేదు. ఆయన మనుష్యుడ్ని వెతుక్కుంటూ వచ్చెను.  ఆయన సెలవిచ్చుచున్నాడు:     \"ఇదిగో నేను తలుపునొద్ద నిలుచుండి తట్టుచున్నాను; ఎవడైనను నా స్వరము విని తలుపుతీసిన యెడల, నేను అతనియొద్దకు వచ్చి అతనితో నేనును, నాతోకూడ అతడును భోజనము చేయుదుము\"      (ప్రకటన. 3:20) దేవుని బిడ్డలారా, ఇదిగో ప్రభువైన యేసు మీ అంతరంగము యొక్క గుమ్మమును తట్టుచున్నాడు ."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మారుమనస్సు పొందు ఒక్క పాపి విషయమై పరలొకమందు ఎక్కువ సంతోషము కలుగును అని మీతో చెప్పుచున్నాను\"      (లూకా. 15:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}