{"uniqueid":"20251026073345_1057d5e6","date":"2025-02-07","title":"ఆయన చేతిలో !","key_verse":"60_5:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు తగిన సమయమందు మిమ్మును హెచ్చించునట్లు ఆయన బలిష్ఠమైన చేతిక్రింద దీన మనస్కులైయుండుడి\"       (1. పేతురు. 5:6)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క చైతులు బలమైన చేతులు. శక్తిగల చేతులు. మనలను హెచ్చించు చేతులు. మనము చేయవలసిందంతా మనలను తగ్గించుకొని ఆయన యొక్క చేతులలో సహనముతో దీన మనస్కులై ఉండవలెను. ఆయన యొక్క చేతులు తగిన సమయమునందు నిశ్చయముగా మనలను హెచ్చించును. అందులో ఎట్టి సందేహము లేదు.\r\n\r\nలోకస్తులు తమ యొక్క చేతులలోనే భవిష్యత్కాలము ఉన్నది అని మూఢనమ్మకతో భవిష్యత్కాలమును ఎరుగునట్లు తమ చేతులను చేతి రేఖ నిపుణుల యొద్ద చాచుచున్నారు. జ్యోతిక్షుల వద్దను, సోది చెప్పు వారి వద్దను చూపించుచున్నారు.      \"మా యొక్క భవిష్యత్త్కాలము ఏమిటి? మంచి కాలము వచ్చునా? ఉద్యోగము దొరుకునా? వివాహము జరుగునా? విడిపోయిన కుటుంబము ఒకడిగా ఏకమగునా? అని ఆలోచనను అడుగుచున్నారు.\r\n\r\nపాపము చేయుచున్నవాడు  తన చేతిని ఎవరి వద్ద చూపించినను అతని భవిష్యత్కాలము వేధనయే. పాతాళమును అగ్ని గంధకమే అతని కొరకు కనిపెట్టుచున్నది. పాపము చేయుచున్న ప్రాణమే మరణించును అనియు (యెహేజ్కేలు. 18:20 ),  పాపము యొక్క జీతము మరణము అనియు (రోమి. 6:23) బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nఅయితే దేవుని యొక్క బిడ్డలైయున్న మన యొక్క భవిష్యత్కాలము మన యొక్క చేతులలో లేదు. మేకులు కొట్టబడిన క్రీస్తు యొక్క చేతులలోనే ఉన్నది. ఆయన మనలను తన యొక్క అరచేతులయందు చెక్కుకొనియున్నాడే! అట్టి చేతుల తట్టు తేరి చూడుడి. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"మన దోషములను బట్టి నలుగ గొట్టబడెను మన సమాధానార్థమైన శిక్ష అతనిమీద పడెను\"    (యెషయా. 53:5).\r\n\r\nమన పాపములకు తగిన శిక్షను ఆయన అంగీకరించినందున మనము మన భవిష్యత్కాలములో ఆ శిక్షను అనుభవింపవలసిన అవసరము లేదు. ఆయన మన కొరకు నిత్య సంతోషమును, నిత్య జీవమును ఏర్పరచియున్నాడు. సమాధానమును మన కొరకు కలుగజేసియున్నాడు. మన యొక్క పేర్లు అంతటిని తన యొక్క జీవ గ్రంథమునందు వ్రాసియున్నాడు! ఆయన‌  యొక్క చెయ్యి చివరి వరకు మనలను పరిశుద్ధముగా త్రోవ నడిపించును.\r\n\r\nమనము ఆయన చేతులుయందు దీన మనస్కులై ఉన్నప్పుడు. ప్రతి దినమును లోకమును శరీరమును సాతాను మొదలగునవి మనలను జెయించనే జాలవు. పాప శోధనలు మనలను శోధించలేవు. మనము సంపూర్ణముగా జయించినవారమై మారుచున్నాము.\r\n\r\nమీరు ప్రేమతో ఆయనను తేరిచూచి,     'ప్రభువా, నీయొక్క గాయములను నేను తేరి చూచుచున్నాను. నాకు విజయవంతమైన పరిశుద్ధతగల జీవితమును దయచేయుము. పాపము నన్ను సమీపింపకుండునట్లును, శోధన నన్ను జయంపకండునట్లును నీయక్క పరిశుద్ధమైన చేతులతో నన్ను కప్పుము'  అని గోజాడుచున్నప్పుడు, నిశ్చయముగా యేసుక్రీస్తు మీకు సహాయము చేయును.  మీ కొరకు తన యొక్క చేతిని చాచి మేకులు కొట్టబడిన సంగతిని జ్ఞాపకము చేసుకొను.\r\n\r\nదేవుని బిడ్డలారా, మిమ్ములను చూచి పిలిచిన వాని యొక్క చేతిని చూడుడి. ఆయన మిమ్ములను చేయి విడువక ఉండును. మీకు జయమును అనుగ్రహించుచున్న దేవుని స్తోత్రించుడి. మీరు తోకగా ఉండక తలగా ఉందురు, క్రింది వారిగా ఉండక పైవారిగా ఉందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు కృపకే గాని ధర్మశాస్త్రమునకు లోనైనవారు కారు గనుక పాపము మీ మీద ప్రభుత్వము చేయదు\"      (రోమీ. 6:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}