{"uniqueid":"20251026072252_106504a8","date":"2025-10-06","title":"యెహోషువ!","key_verse":"2_17:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోషువ కత్తివాడిచేత అమాలేకు రాజును అతని జనులను గెలిచెను\" (నిర్గమ. 17:13)."},"devotion":{"label":"ధ్యానములు","text":"నేడు ప్రభువు యొక్క దాసుడును యుద్ధవీరుడనైయున్న యెహోషువాను సంధింపబోవుచున్నాము. అంతరంగమునందును, బాహ్య రూపమునందును నిశ్చయముగానే యెహోషువ బలముగల పరాక్రమ శూరుడైయుండి ఉండవలెను. యెహోషువ అను పేరునకు, యెహోవా నా విమోచకుడు అని అర్థము.\r\n\r\nఈయన ఎఫ్రాయిముగోత్రీయుడైన నూను కుమారుడు. ఐగుప్తు నుండి మోషేతో బయలుదేరి వచ్చిన్నప్పుడు ఈయనకు నలభై సంవత్సరముల వయస్సు. మోషే ఇశ్రాయేలీయులకు సైనాధిపతిగా యెహోషువాను ఏర్పరచెను. యెహోషువ అమాలేకీయులను కత్తివాతచేత నిర్మూలము చేసెను.\r\n\r\nఅమాలేకీయులు అనుట శరీర కార్యములను సూచించుచున్నది. శరీరేఛ్చ ప్రతి ఒక్క విశ్వాసితో పోరాడుచున్న ఒక భయంకరమైన శత్రువైయున్నది. ఒకవైపున శరీరమును, దాని ఆషేఛ్చలను మనము సిలువ వేయవలెను. మరోవైపున రెండంచుల ఖడ్గమైయున్న లేఖన వాక్యము చేత, శరీరము యొక్క శక్తులను హతమార్చవలెను (హెబ్రీ. 4:12). బైబులు గ్రంథము సెలవిచ్చుచున్నది: \"గొఱ్ఱెపిల్ల రక్తమును బట్టియు, తామిచ్చిన సాక్ష్యమును బట్టియు వానిని జయించియున్నారు\" (ప్రకటన. 12:11).\r\n\r\nమోషే ఇశ్రాయేలు ప్రజలను కనాను దేశము యొక్క సరిహద్దుల వరకు త్రోవ నడిపించుచు వచ్చెను. ఆ తరువాత యెహోషువాను ఇశ్రాయేలీయుకు నాయకుడుగాను, సైన్యాధిపతిగాను నియమించి, తన యొక్క స్థానములో అభిషేకించెను (ద్వితీ. 34:9). క్రొత్త బాధ్యతలను స్వీకరించిన యెహోషువ, ప్రభువు వద్ద ఆలోచనను అడిగి, దైవచిత్తము చొప్పుననే ఇశ్రాయేలీయులను త్రోవ నడిపించెను.\r\n\r\nఆయన మొట్టమొదటిగా, యోర్థాను నదిని దాటవలసినదై ఉండెను. దాని తరువాత కనానులోని ఏడు జనాంగములను, ముప్పైఒక్క రాజుల పైన యుద్ధమును చేసి జయించవలసినదై ఉండెను. ఇందు నిమిత్తము సుమారు ఆరు సంవత్సరములు పట్టెను. దాని తర్వాతనే కనాను దేశమును ఇశ్రాయేలు ప్రజలకు పంచిపెట్టెను.\r\n\r\nయెహోషువ మోషేను తగ్గింపుతోను, వినయముతోను వెంబడించుచు వచ్చెను. తన్ను తాను యెహోషువ హెచ్చించుకొనలేదు. తగిన కాలమునందు ప్రభువు హెచ్చించునట్లు ఆయన యొక్క బలమైన హస్తములయందు అణిగియుండెను. ప్రభువైన యేసు కూడాను, భూమిమీద జీవించిన దినములయందు మిగుల తగ్గింపుతోను పరిచర్యను చేయుచున్నవాడై ఉండెను. ఆయన పరిచర్యను చేయించుకొనుటకు రాలేదు, గాని పరిచర్యను చేయుటకును, అనేకులకు ప్రతిగా విమోచన క్రయధనముగా తన ప్రాణము ఇచ్చుటకును వచ్చెననెను. \"మీలో ఎవడు గొప్పవాడైయుండ గోరునో వాడు మీకు పరిచారకుడై యుండవలెను\" (మత్తయి. 20:26).\r\n\r\nయెహోషువ యొక్క మరొక గుణాతిశయము, ఆయన యెహోవాను ప్రేమించెను అనుటయే. ప్రభువు యొక్క ప్రసన్నతను వాంఛిచుటచేత, యెహోషువ ప్రత్యక్ష గుడారమును విడిచి వెలుపలికి రాకుండెను (నిర్గమ. 33:11). ప్రత్యక్షపు గుడారమునందు కృపాసనమును, ఖేరుభులును, ద్వీప స్తంభమును, సన్నిధి రొట్టెయు, ధూప వేదికయు ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, యేసును విడిచి మీరు ఎడబాయకుడి. సమాజ కూటమును మానకుడి. దేవుని ప్రసన్నతను ఎల్లప్పుడును వెంటాడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా యెహోషువకు తోడైయుండెను; గనుక అతని కీర్తి దేశమందంతటను వ్యాపించెను\" (యెహోషువ. 6:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}