{"uniqueid":"20251026073349_1057d5e6","date":"2025-02-07","title":"అడుగుడి!","key_verse":"40_7:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అడుగుడి అప్పుడు మీకియ్యబడును\"      (మత్తయి. 7:7)."},"devotion":{"label":"ధ్యానములు","text":"అడుగుడి, అడగవలసినది మన యొక్క బాధ్యత. మానక అడుగుచున్నప్పుడు ఆలస్యమైనను మనము నిశ్చయముగా ప్రభువు వద్ద నుండి జవాబును పొందుకొందుము.  కనికరమును జాలియుగల దేవుడు మన యొక్క ప్రతి ఒక్క విన్నపమునకును, ప్రార్ధనకును చెవి యోగ్గి, ఆయన యొక్క కృప చొప్పున మనలను కనికరించును.\r\n\r\nఅనేకులు ఏమని తలంచుచున్నారు?  మనకు ఏమి కావలెను అనుట ఆయన ఎరిగియున్నాడు కదా, ఆయనే స్వయముగా ఎందుకు ఇవ్వకూడదు, అడిగే పొందుకొనవలెనా, అని వాదించెదరు. అయితే, ప్రభువు వాస్తవమునకు అడిగి పొందుకొనునట్లుగానే ఒక స్థితిని ఉంచియున్నాడు.\r\n\r\nశిశువు ఏడ్చుచున్నప్పుడు అది పాలను అడుగుచున్నది అను సంగతిని ఆ తల్లి గ్రహించుచున్నది. అది మానక ఏడ్చున్నప్పుడే అట్టి ఏడుపును ఆమె వల్ల తట్టుకోలేకపోవును. అదే విధముగా ప్రభువు కూడా మన యొక్క కన్నీళ్ళకు కనికరపడును. మన యొక్క కన్నీళ్లను చూచి చూడనట్లుగా ఆయన వెళ్లిపోవుచున్నవాడు కాదు. ఏడ్చుచున్న శిశువే పాలు త్రాగును అని చెప్పబడుచున్నట్లు, అడుగు ప్రతివాడును పొందుకొనుచున్నాడు అనుట దేవుని యొక్క నీతిగా ఉన్నది.\r\n\r\n\"నా నామమున మీరు నన్నేమి అడిగినను నేను చేతును\"      (యోహాను. 14:14)  అని ప్రభువు మనకు వాగ్దానము చేసియున్నాడు. మనము దేనిని అడిగినను ఆయన చేయుటకు సంసిద్ధముగా ఉన్నాడు. అవును, మీరు ప్రార్థనలో వేటిని అడుగుచున్నారో వాటినంతటిని పొందుకొందురు అని నమ్మిడి.\r\n\r\nసొలోమోను తన యొక్క జ్ఞానము కొరకు ప్రభువు వద్ద అడిగెను    (1. రాజులు. 3:9). అవును ఆయనకు జ్ఞానము అవసరమైయుండెను. విస్తారమైన దేవుని ప్రజలను విచారించుటకును, వారి యొక్క సమస్యలను తీర్చుటకును జ్ఞానము అవసరము. మన యొక్క ప్రభువు అయితే, జ్ఞానమునకు మూలాధారమైయున్నాడు.\r\n\r\nఅందుచేతనే ప్రభువు సొలోమోనునకు అమితమైన జ్ఞానమును అనుగ్రహించెను. యాకోబు వ్రాయిచున్నాడు:     \"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల అతడు దేవుని అడుగవలెను, అప్పుడది అతనికి అనుగ్రహింపబడును. ఆయన ఎవనిని గద్దింపక అందరికిని ధారాళముగ దయచేయువాడు\"      (యాకోబు. 1:5).\r\n\r\nయేసు తన యొక్క సమీపమునకు వచ్చుచున్నాడని విన్న వెంటనే బర్తిమయి అను గుడ్డివాడు, ప్రభువు తట్టున  గొప్ప శబ్దముతో కేకపెట్టెను. ప్రభువా, నేను చూపును పొందవలెను అని అడిగెను  (మార్కు. 10:47). అడుగుడి అప్పుడు మీకు ఇవ్వబడును అని వాక్కునిచ్చిన ప్రభువు, అతనికి చూపును అనుగ్రహించెను. కుష్టివ్యాధి కలిగియున్న పదిమంది ఆయనను చూచి:     \"యేసు మమ్ములను కరుణించుము\"  అని వేడుకొనిరి. ప్రభువు అంతమంది యొక్క కుష్టవ్యాధిని స్వస్థపరిచెను.\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధాత్మను పొందుకొనవలెనా? ఆత్మీయ వరములు కావలెనా? ఏదైనాప్పటికీని ప్రభువు వద్ద అడుగుడి. ఆయన నిశ్చయముగా మీకు అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేనిని గూర్చియు చింతపడకుడి గాని ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి\"     (ఫిలిప్పీ. 4:6).  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}