{"uniqueid":"20251026073353_1057d5e4","date":"2025-02-05","title":"ఇవ్వుడి!","key_verse":"42_24:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన వారితో కూడ భోజనమునకు కూర్చున్నప్పుడు,  ఒక రొట్టెను పట్టుకొని,  స్తోత్రము  చేసి ఆశీర్వదించి దాని విరిచి వారికి (పంచి పెట్టగా) ఇవ్వగా\"      (లూకా. 24:30)."},"devotion":{"label":"ధ్యానములు","text":"ఏమ్మా ఊరికి వెళ్ళిన శిష్యులు యేసును తమ యొక్క ఇంటికి ప్రాధేయపడి ఆహ్వానించిరి. యేసు లోపలికి వచ్చినప్పుడు ఆయన ఎదుట రొట్టెను తీసుకొని వచ్చి ఉంచిరి.  యేసునకు విందును  పెట్టిరి.\r\n\r\nయేసు మీ యొక్క ఇంటికి వచ్చినప్పుడు, మీరు ఆయనను ఘనపరచవలెను. ఆయనకు ఆతిథ్యమును ఇవ్వవలెను. ప్రభువును ఎలా ఘనపరచుట?  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"నీ రాబడి అంతటిలో ప్రథమ ఫలమును, నీ ఆస్తిలో భాగమును ఇచ్చి యెహోవాను ఘనపరచుము\"      (సామెతలు. 3:9).\r\n\r\nమనము ప్రభువును ఘనపరచుచున్నప్పుడు ఆయన నిశ్చయముగానే మనలను ఘనపరచును. నన్ను ప్రేమించుచున్న వారిని నేను ప్రేమించెదను. నన్ను ఘనపరచువానిని నేను ఘనపరచెదను అని ఆయన వాక్కునిచ్చుచున్నాడు కదా?  మన ఆస్తి చేతను, ప్రథమ ఫలము చేతను ప్రభువును ఘనపరచుచున్నప్పుడు,  మన యొక్కకొట్లలో ధాన్యము సమృద్ధిగా నుండును, గానుగులలో నుండి క్రొత్త ద్రాక్షారసము పైకి పొరలి పారును     (సామెతలు. 3:10) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఎల్లప్పుడును ప్రభువునకు ఇచ్చునట్లుగా మన యొక్క మనస్సు దైవిక ప్రేమ చేతను, కృతజ్ఞత చేతను నిండి ఉండవలెను. ఒకవేళ ప్రభువు కొరకు ఆస్తులను ఇవ్వలేని పరిస్థితులయందు ఉండవచ్చును, ఆయన కోరేటువంటి స్తోత్ర బలులను పూర్ణ హృదయముతో మనము ఆయనకు చెల్లించవచ్చును కదా?. స్తుతుల మధ్యలోన నివాసముంటున్నవాడు మన యొక్క దేవుడు. ఆయన నిశ్చయముగానే మనలను ఆశీర్వదించును.\r\n\r\nమీ వద్ద కొదువుగా ఉండినను దానిని ప్రభువునకు ఇవ్వుడి. ఆది ప్రభువునకు అత్యధికమైన సంతోషమును దయచేయును. రెండు నాణ్యములను వేసిన వెధవరాళ్లను ప్రభువు చూచి,  తనకున్నదంతాయు ఇచ్చి వేసెను అని కొనియాడనే. అలాగుననే ప్రభువు మిమ్ములను వెన్ను తట్టి ఆశీర్వదించును.   'ఇవ్వుడి, అప్పుడు మీకు ఇవ్వబడును'  అనుట ఆయన యొక్క వాగ్దానము కదా?\r\n\r\nకొందరు ప్రభువునకు ఇచ్చుటకు ఇష్టపడరు. అయితే ప్రభువు వద్ద నుండి పొందుకొనుటకు మాత్రము ఆశతో ఉందురు. అట్టి వారి యొక్క ప్రార్ధన అంతయును దానిని దయచేయుము,  దీనిని దయచేయుము అని అడుగుచున్నట్లుగానే ఉండును.\r\n\r\nఏమ్మా ఊరికి వెళ్ళిన శిష్యులు, ప్రభువునకు రొట్టెను ఇచ్చిరి. యేసు ఏమి చేసెనో తెలియునా? వెంటనే తీసి భుజించలేదు. దానిని చేతఎత్తి పట్టుకొని, కృతజ్ఞతా స్తుతులు చెల్లించి, ఆశీర్వదించి, మరలా వారికే పంచిపెట్టెను. మనము ప్రభువునకు ఇచ్చుచున్నప్పుడు ప్రభువు ఆశీర్వదించి మరల మనకు దయచేయును. మన యొక్క బిడ్డలను పరిచర్యకై సమర్పించినప్పుడు బిడ్డలను ఆశీర్వదించుచున్నాడు. పరిచర్యయందును ఆశీర్వాదము, మనకును ఆశీర్వాదము.\r\n\r\nప్రభువు యొక్క భాగమును ప్రభువునకు ఇచ్చుచున్నప్పుడు అది ప్రభువు యొక్క పరిచర్యకు గొప్పతనమును చేకూర్చుటతోపాటు, మన యొక్క కుటుంబమునందును మెండుతనమును, సమాధానమును తీసుకొని వచ్చుచున్నది. ఆయన మరల తిరిగి మనకు ఇచ్చుచున్నప్పుడు కొదువగా ఇయ్యడు. ఆకాశము  యొక్క వాకిండ్లను తెరచి పట్టజాలనంతగా ఇచ్చును.  ఆయన కొలిచి ఇచ్చువాడు కాదు, కొలత లేకుండా అమాంతముగా చేది ఇచ్చువాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన సొంత కుమారుని అనుగ్రహించుటకు వెనుకతీయక మన అందరికొరకు ఆయనను అప్పగించినవాడు ఆయనతో పాటు సమస్తమును మనకెందుకు అనుగ్రహింపడు?\"    (రోమీ. 8:32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}