{"uniqueid":"20251026073357_1057d5e3","date":"2025-02-04","title":"జయధ్వని చేయుడి!","key_verse":"4_23:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన యాకోబులో ఏ దోషమును కనుగొనలేదు, ఇశ్రాయేలులో ఏ వంకరతనమును చూడలేదు, అతని దేవుడైన యెహోవా అతనికి తోడైయున్నాడు  రాజుయొక్క జయధ్వని వారిలోనున్నది\"      (సంఖ్యా. 23:21,22)."},"devotion":{"label":"ధ్యానములు","text":"రాజాధిరాజును ప్రభువుల ప్రభువు అగు దేవుడు మనతో కూడా ఉండుట చేత మనలో రాజ యొక్క గంభీర జయధ్వని ఉన్నది. ఆనందమును, సంతోషమునున్నది ఉత్సాహమును, ఉల్లసించుటయు ఉన్నది.\r\n\r\nప్రభువు మనలో నివాసముండుటకు సంకల్పించుచున్నాడు. ఇట్టి మట్టి ఘటమునందు ఆయన మహిమగల ఔనత్యమును పొందుకొనియున్నాము. మన యొక్క శరీరము పరిశుద్ధాత్మునికి నివాస స్థలముగా ఉన్నది. అవును మనుష్యుల మధ్యలో దేవాది దేవుడు నివాసము చేయుచున్నాడు. ఆయన నివాసము ఉండుట చేత ఆయన యొక్క జయధ్వని మనలో ఉన్నది.\r\n\r\nపాత నిబంధనయందు యుద్ధ వీరులు యుద్ధమునకు వెళ్ళుచున్నప్పుడు, జయధ్వనిని ఆర్బటించెదరు.  తమ దేశము యొక్క పేరుని చెప్పి, రాజు యొక్క పేరును చెప్పి, ౠర శబ్దముతో భేరించెదరు. అలాగున భేరించే కొలది, బేరించే కొలది వారి యొక్క నరములలో వీరత్వము తెళ్ళుచూనే ఉండును. మహా గొప్ప ధైర్యముతో ఉత్సాహమునొంది యుద్ధములో జయమును పొందుదురు. దాని తరువాత వారు పెట్టుచున్న జయద్వని, యుద్ధమునందు జయము పొందుట చేత ఏర్పడు సంతోషము యొక్క గొప్ప గోషగా ఉండును.\r\n\r\nఇశ్రాయేలు ప్రజలు ఆనాడు ఎరికో గోడను చుట్టి వచ్చినప్పుడు దుఃఖముతో ఏడ్చుచూ ఉండలేదు, సణుగుచు ఉండలేదు. జయ ధ్వనులతో ఆర్భటించిరి. బూరలను ఊదిరి. అలాగున వారు మహా గొప్ప శబ్దముతో ఆర్బటించినప్పుడు ఎరికో యొక్క ప్రాకారములు కూలి పడిపోయెను. ఇనుప ఘడియలు విరిగిపోయెను. అవును ప్రభువునందు ఎల్లప్పుడును సంతోషముగా ఉండుటయే మన విజయము యొక్క రహస్యము!\r\n\r\nగ్రామమునందుగల ఒక సంఘములో, తాడి చెట్టెక్కి తాటిచారును తీసి దానిని తాటి బెల్లంగా చేసి వ్యాపారమును చేయుచున్న ఒక వ్యక్తి ఉండెను. ఒక దినమున ఆయన తాడి చెట్టు ఎక్కి తాటిచారును తీసి దించుటకై కూర్చోని ఉన్నప్పుడు, పోలీసు వారు అతనిని చూసి:     \"నీవు కల్లును దించుచున్నావా? కల్లును దించి తీసుకుని వచ్చి చూపించు\"  అని బెదిరించినప్పుడు, ఆయన శబ్దముగా  \"హల్లేలూయా\" అని ఆర్బటించెను. తాటిచారును దించి తీసుకుని వచ్చి పోలీసుల వద్ద చూపించుచున్నప్పుడు మరొక్కసారి  \"హల్లేలూయా\" అని చెప్పెను. పోలీసు వారికి ఏమీ అర్థముకాలేదు.      \"ఇది ఏమిటి.  \"హల్లేలూయా?\"  అని అడిగిరి. అందుకు ఆయన,   'ఇది మహారాజు యొక్క జయ ధ్వని. రాజాధిరాజు నాలో నివాసము చేయుచున్నాడు. నేను ప్రభువు యొక్క బిడ్డను'  అని తాను రక్షింపబడిన సాక్ష్యమును చెప్పెను.\r\n\r\n\"హల్లేలూయా\" అను పదమునకు రాజ గంభీరధ్వని, అది పరలోకపు పదము, అది ఒక స్తుతుల ఆర్భాటపు ధ్వని. దేవుని బిడ్డలారా, ఎల్లప్పుడును మీయొక్క పెదవులయందు ప్రభువును స్తుతించు స్తుతియు, రాజు యొక్క జయ గంభీరమైన ధ్వనియు ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిన్ను ఆశ్రయించువారందరు సంతోషించుదురు నీవే వారిని కాపాడుదువు గనుక వారు నిత్యము ఆనందధ్వని చేయుదురు. యెహోవా, నీతిమంతులను ఆశీర్వదించువాడవు నీవే కేడెముతో కప్పినట్లు నీవు వారిని దయతో కప్పెదవు కావున నీ నామమును ప్రేమించువారు నిన్ను గూర్చి ఉల్లసింతురు\"     (కీర్తనలు. 5:11,12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}