{"uniqueid":"20251026073402_1057d5e3","date":"2025-02-04","title":"ఆనందించుడి!","key_verse":"66_19:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనము సంతోషపడి ఆనందించి ఆయనను (మహిమపర) స్తుతించెదము\"      (ప్రకటన. 19:7)."},"devotion":{"label":"ధ్యానములు","text":"ఈ వచనమును గమనించి చూడుడి. సంతోషము, ఆనందించుట, స్తుతి మొదలగు మూడు అంశములు ఇందులో జతపరచబడియుంది. ఇది ఎంతటి ఆనందదాయకమైన ఒక అంశము! పరలోకమునకు వెళ్ళుచున్నప్పుడు మనము ఎల్లప్పుడును సంతోషముతోను ఆనందించి ఆయనకు స్తుతిని అర్పించెదము. భూమిపై ఆయనను మనము స్తుతించదుము గాక. మనము ప్రభువును స్తుతించుటకు వేవేల కొలది అంశములు కలదు.\r\n\r\nమొదట సంతోషము, మనము మారుమనస్సును పొందుచున్నప్పుడు వచ్చుచున్నది. పాపములు క్షమింపబడుట ద్వారాను, మన హృదయములోనికి యేసుక్రీస్తు వచ్చుట ద్వారాను గొప్ప సంతోషము కలుగుచున్నది. మనము పొందుకొనిన రక్షణ వలన హృదయము ఉప్పొంగి ఉల్లసించుచున్నది. మారుమనస్సు పొందుచున్నప్పుడు మనకు మాత్రము ఆనందదాయకము కాదు, మన కుటుంబము అంతటికిని కలుగుచున్నది. మారుమనస్సు పొందుచున్న ఒక పాపి నిమిత్తము పరలోకమునందు దేవుని దూతల ఎదుట గొప్ప సంతోషము కలుగుచున్నది‌ (లూకా. 15:7,10).\r\n\r\nరక్షింపబడినట్లైతే సంతోషించుటకు ఇంకా అత్యధికమైన అంశములు కలదు. మన యొక్క పేరులు అన్నియు పరలోకమునందు జీవ గ్రంథంలో వ్రాయబడియున్నది. రక్షింపబడుట చేత మనము దేవుణ్ణి,   'అబ్బా తండ్రి'  అని పిలిచేటువంటి దత్తపుత్ర  స్వీకృత ఆత్మను పొందుకొనుచున్నాము.\r\n\r\nరక్షింపబడుట చేత క్రీస్తు యొక్క ప్రేమ గల కుటుంబములోనికి వచ్చి ఆయన యొక్క సమస్త స్వాస్థ్యములను పొందుకునేటువంటి హక్కును పొందుకొనుచున్నాము. పర సంబంధమైన సకల ఆశీర్వాదములును మనకు సొంతమగుచున్నది.     \"మీరు ఆనందపడి రక్షణాధారములైన బావులలో నుండి నీళ్లు చేదుకొందురు\"     (యెషయా. 12:3).\r\n\r\nరెండోవదిగా, మనము సంతోషపడి ఆనందించి స్తుతిని చెల్లించుటకు మరొక్క కారణము కలదు. అది ప్రభువు మనకు దయచేసియున్న పరిశుద్ధ ఆత్మవలన కలుగు సంతోషము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని; నీతియు సమాధానమును పరిశుద్ధాత్మయందలి ఆనందమునైయున్నది\"     (రోమీ. 14:17).\r\n\r\nపరిశుద్ధ ఆత్మనివలన కలుగు సంతోషము ఎంతటి గొప్ప ఔన్నత్వమైన సంతోషము! పరిశుద్ధ ఆత్మ ద్వారా దేవుని యొక్క ప్రేమ మన యొక్క హృదయమునందు కుమ్మరించబడియున్నది. అంత మాత్రమే కాదు, ఆత్మ ఫలములు అన్నియు మన యొక్క జీవితమునకు లభించుచున్నది. గలతియ్యులకు. 5:22  నందు కనబడుచున్న ఆత్మీయఫలములు మధురమైనవి. అది ప్రేమ, సంతోషము, సమాధానము, అని పొడిగించబడుచు పోవుచున్నది.\r\n\r\nఇంకనూ ప్రభువును సంతోషముతో స్తుతించుటకు వేవేల కొలది అంశములు కలదు. ప్రభువు కొరకు పరిచర్య చేయుచున్నప్పుడు మనకు గొప్ప సంతోషము ఏర్పడుచున్నది.    'నేను దేవుని చిత్తమువలన సంతోషముతో మీయొద్దకు వచ్చి'      (రోమి. 15:30)  అని అపో. పౌలు రోమీయులకు వ్రాయిటను చూడుడి.\r\n\r\nసిలువను మోసిన ప్రభువు యొక్క ప్రేమను గూర్చి మాట్లాడుట మనకు సంతోషము కదా? మనపై ప్రేమను చూపించి మనలను రాజులుగాను, యాజకులుగాను అభిషేకించిన దేవుని యొక్క కృపలను మాట్లాడట మనకు సంతోషము కదా? దేవుని బిడ్డలారా, బైబులు గ్రంథమును చదువుచున్నప్పుడు మనకు మిగుల సంతోషమును కలుగుచున్నది కదా?      \"యెహోవా ఉపదేశములు నిర్దోషమైనవి, అవి హృదయమును సంతోషపరచుచున్నదై ఉన్నది\"      (కీర్తనలు. 19:8)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎల్లప్పుడును ప్రభువునందు ఆనందించుడి; మరల చెప్పుదును ఆనందించుడి\"     (ఫిలిప్పీ. 4:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}