{"uniqueid":"20251026073406_1057d5e3","date":"2025-02-04","title":"చింతపడకుడి!","key_verse":"50_4:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేనిని గూర్చియు చింతపడకుడి గాని ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత, కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి\"      (ఫిలిప్పీ. 4:6)."},"devotion":{"label":"ధ్యానములు","text":"చింత పడకుడి అను మాట బైబిలు గ్రంధమునందు వందల కొలది స్థలములో వచ్చుచున్నది. మనలను ఆదరించుటకును, ఉత్సాహపరచుట కొరకే చింతించకుడి అని ప్రభువు సెలవిచ్చుచున్నాడు‌. అంత మాత్రమే కాదు, మనము ప్రభువునందు ఆనుకొనియుండుటకు నేర్చుకొనునట్లుగా చింతపడకుడి అని సెలవిచ్చుచున్నాడు.\r\n\r\nచింత అనునది ప్రతికూలమైన శక్తియైయున్నది. ఓటమి యొక్క శక్తిగాను ఉన్నది. ప్రభువుపై విశ్వాసము ఉంచక సందేహించుచున్నవారే చింతించెదురు. చింతించుచున్నవారు తన కొరకు వాదించి యుద్ధము చేయుటకు ప్రభువునకు అవకాశమును ఇచ్చుటలేదు.  కొద్దిగా ఆలోచించి చూడుడి.\r\n\r\nచింత అనునది రేపటికి వచ్చుచున్న కష్టములను తొలగించుటకును, కీడు నుండి దూర పరచుటకును సహాయపడదు అనుటచేత  దానివలన ఎట్టి ప్రయోజనము ఉండదు. దానికి బదులుగా చింత అనునది మన యొక్క ఆత్మీయ బలమును క్షీనింప చేయుచున్నది. మరియు మనము బలహీనత చెందుటతో పాటు, ప్రభువును దుఃఖింప చేయుచున్నాము.\r\n\r\nఅనుభవజ్ఞుడైన ఒక  వైద్యుడు తన వ్యాధిగ్రస్తులను గూర్చిచి పరిశోధించినప్పుడు వారిలో  నలభై శాతముమంది సంభవించని అంశములను తలంచి చింతించుచున్నారు అనియు, ముఫై శాతముమంది గతించిన సంభవములను తలంచి వ్యర్థముగా చింతించుచున్నారు అనియు, పండ్రెండు  శాతముమంది తమకు ఆరోగ్యము ఉండినప్పటికిని ఆరోగ్యము లేనట్టుగా ఊహించుకొనుచు చిందించుచున్నారు అనియు, మిగతా   పద్దెనిమిది శాతముమంది చింతించుటకు కావలసిన కారణములే లేకుండా చింతించుచూనే ఉన్నారు అనియు కనుగొనెను.\r\n\r\nదేవుని బిడ్డలారా, యేసు క్రీస్తు చెప్పిన మాటలను గమనించి చూడుడి.     \"మీలో నెవడు చింతించుటవలన తన యెత్తు మూరెడెక్కువ చేసికొనగలడు?వస్త్రములను గూర్చి మీరు చింతింప నేల? అడవిపువ్వులు ఏలాగు నెదుగుచున్నవో ఆలోచించుడి; అవి కష్టపడవు, ఒడకవు; కాబట్టి    ఏమి తిందుమో, యేమి త్రాగుదుమో, యేమి ధరించు కొందుమో అని చింతింపకుడి\"       (మత్తయి. 6:27,28,31).\r\n\r\nచింతించుటను ఆపి వేయుటతో పాటు, మనము చేయవలసిన ఇంకా రెండు అంశములు కలదు. స్తోత్రించుటయు, ప్రార్ధించుటయైయున్నది. మరల ఆ వచనమును చదివి చూడుడి.  మీరు దేనిని గూర్చి చింతపడకుడి గాని ప్రతి విషయములోను ప్రార్ధనా విజ్ఞాపనములచేత కృతజ్ఞతా పూర్వకముగా మీ విన్నపములను దేవునికి తెలియజేయుడి అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. చింతించుటను ఆపివేసి మనము ప్రార్థనతోను, కృతజ్ఞత స్తుతులతోను విశ్వాసముతోను ఉండవలెను.\r\n\r\nప్రార్ధన అంటే ఏమిటి? ప్రభువు యొక్క ముఖమును వెతుకుటయే ప్రార్ధన.  ప్రభువు వద్ద మనస్సును తరచి అడుగుటయే ప్రార్ధన. దేవుని బిడ్డలారా,     \"యెహోవాను ఆశ్రయించుడి; ఆయన బలమును ఆశ్రయించుడి;ఆయన సన్నిధి నిత్యము వెదకుడి\"      (1. దినవృ. 16:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆత్మవలన ప్రతి సమయమునందును ప్రతి విధమైన ప్రార్థనను విజ్ఞాపనను చేయుచు, ఆ విషయమై సమస్త పరిశుద్ధుల నిమిత్తమును పూర్ణమైన పట్టుదలతో విజ్ఞాపనచేయుచు మెలకువగా ఉండుడి\"      (ఎఫెసీ. 6:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}