{"uniqueid":"20251026073410_1057d5e3","date":"2025-02-04","title":"నీటిబుగ్గల యొద్దన!","key_verse":"23_49:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారియందు కరుణించువాడు వారిని తోడుకొని పోవుచు, నీటిబుగ్గల యొద్ద వారిని నడిపించును\"       (యెషయా. 49:10)."},"devotion":{"label":"ధ్యానములు","text":"లోక ప్రకారమైన జీవితము ఒక ప్రయాణమునకు పోల్చదగినది. ఈ ప్రయాణమునందు మనము కొన్ని సమయాలలో ఎడారి మార్గము గుండాను, అరణ్యమయమైన మార్గము గుండాను నడుచుచున్నాము. మార్గము తెలియని గొర్రెవలే అలమటించుచున్నాము. ఆకలియు దప్పికియు మనలను అధిగమించుచున్నది. ఎక్కడైనను నీటిబుగ్గ దొరకదా, దాహము తీర్చబడదా, అని తపించుచుందుము. ప్రభువు సెలవిచ్చుచున్నాడు:     \"నేను వారియందు కనికరించువాడను, వారిని నడిపించెదను, వారిని నీటిబుగ్గల యొద్దకు నడిపించుకొని వెళ్లేదెను\".\r\n\r\nఎర్ర సముద్రపు తీరము నుండి బయలుదేరిన ఇశ్రాయేలు ప్రజలు షురూ అరణ్యమునందు, మూడు దినములు నీళ్లు లేకుండా నడిచిరి. నాలుక అంగటికి అతుక్కునిపోయి, వేడిమిని తట్టుకోలేకపోయిరి. దూరాన నీటిబుగ్గ కనబడెను. పరిగెత్తుకొని వెళ్లి త్రాగుటకు తలంచినపుడు, ఆ నీళ్ళు అన్నియు చేదు మయమైయుండెను.  అయితే ప్రభువు, అట్టి మారా యొక్క నీటిని మధురముగా మార్చెను. తప్పిక తీర్చుకొనబడిరి. అంత మాత్రమే కాదు, అక్కడ వారి కొరకు ఒక ఏలీమును ఉంచియుండెను. ప్రభువు అక్కడ పండ్రెండు నీటిబుగ్గలను, డెభ్భై ఈత చెట్లను ఉంచెను. ఇశ్రాయేలీయులను బహు రమ్యముగా అట్టి ఏలీమునకు నడిపించుకుని వచ్చెను.\r\n\r\nఅదేవిధముగా హాగరు కూడాను తన యొక్క జీవితమునందు తన కుమారునితో అరణ్యమునందు అలయుచు తిరగవలసినదై ఉండెను. తాను తీసుకొని వచ్చిన నీళ్లు అయిపోయినప్పుడు, పిల్లవాడు దాహము చేత విలవలలాడుటను చూచి,      \"నా పిల్లవాని చావు నేను చూడలేను\" అని అనుకొని  వింటి వేతదూరము వెళ్లి అతని కెదురుగా కూర్చుండి,  యెలుగెత్తి యేడ్చెను. దేవుడు ఆ చిన్నవాని మొరను వినెను. అంత మాత్రమే కాదు, ఆమె యొక్క కన్నులను దేవుడు తెరచినప్పుడు, ఆమె ఒక నీళ్లఊటను చూచి వెళ్లి ఆ తిత్తిని నీళ్లతో నింపి చిన్నవానికి త్రాగనిచ్చెను. దేవుడు ఆ చిన్నవానికి తోడైయుండెను  (ఆది.కా. 21:16,17,19).\r\n\r\nప్రభువు నడిపించుచున్నప్పుడు శాంతికరమైన జలముల యొద్దను, నీటి ఊటల యొద్దను నడిపించును. నన్ను నడిపించుము అని అడుగుచున్న వారినే ప్రభువు నడిపించును. దప్పిక గల వారిని తృప్తిపరచున్నట్లు నడిపించును.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:      \"నీతికొరకు ఆకలిదప్పులు గలవారు ధన్యులు; వారు తృప్తిపరచబడుదురు\"     (మత్తయి. 5:6).\r\n\r\nనీటి ఊట అనుట ఆత్మీయ భావము చొప్పున రక్షణకు సాదృశ్యము. యెషయా సెలవిచ్చుచున్నాడు:     \"మీరు ఆనందపడి రక్షణాధారములైన బావులలో నుండి నీళ్లు చేదుకొందురు\"    (యెషయా. 12:3).  'ప్రభువా, నేను నీయందు దప్పిక కలిగియున్నాను, నీవు నన్ను త్రోవ నడిపించవా? పాప క్షమాపణ పొందుకొనుటకు దప్పిక కలిగియున్నాను. నీ యొక్క రక్తము చేత నా యొక్క పాపములను కడిగి రక్షణ యొక్క నిశ్చయతను దయచేయవా? రక్షణ కొరకు దప్పిక కలిగియున్నాను. రక్షణ యొక్క సంతోషమును మరలా నాకు ఇచ్చి ఉత్సాహభరితమైన ఆత్మ చేత నన్ను నింపవా? ఆత్మతోను సత్యముతోను నిన్ను ఆరాధించుటకు కోరుచున్నాను. మంచి ఆత్మీయ సంఘమునకు తిన్నగా నన్ను త్రోవ నడిపించవా? అని గోజాడి అడుగుడి. దేవుని బిడ్డలారా, ప్రభువు నిశ్చయముగానే మిమ్ములను త్రోవ నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మైదానములో గుఱ్ఱము పడనిరీతిగా వారు పడకుండ అగాధజలములలో నడిపించిన వాడేడి? &#8230;. యెహోవా ఆత్మ వారికి విశ్రాంతి కలుగజేసెను, నీకు ఘనమైన పేరు కలుగునట్లు నీవు నీ జనులను నడిపించితివి\"      (యెషయా. 63:13,14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}