{"uniqueid":"20251026073418_1057d5e3","date":"2025-02-04","title":"అంతమువరకును!","key_verse":"40_10:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అంతమువరకును (సహించిన) నిలిచియున్నవాడు రక్షంపబడును\"      (మత్తయి. 10:22)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువునందు నిలిచియుండవలసినది అవశ్యము. ప్రభువునందు నిలిచియుండుట ఎలాగూ అనుట కొరకు ప్రభువు ఒక పూర్తి అధ్యాయమును వ్రాసియుంచెను. అదియే యోహాను 15  'వ అధ్యాయము.      \"నాయందు నిలిచియుండుడి, మీయందు నేనును నిలిచియుందును; తీగె ద్రాక్షావల్లిలో నిలిచియుంటేనేగాని, అది తనంతట తానే యేలాగు ఫలింపదో, ఆలాగే నాయందు నిలిచియుంటేనే కాని మీరును ఫలింపరు\"      (యోహాను. 15:4).\r\n\r\nఎంతవరకు మనము ఆయన యందు నిలిచియుండవలెను? అంతము వరకును ఆయన యందు నిలిచియుండవలెను. పరుగు పందెమునందు ఒక్కడు వేగముగా పరిగెత్తి మధ్యలోనే ఆగిపోయినట్లయితే అతడు పొందుకునేది ఓటమినే. మల్ల యుద్ధమునందు బహు రౌద్రముతో ఒకడు యుద్ధము చేసినను, పోటీలో చివరి నిమిషమునందు పడగొట్టబడినట్లయితే అతడు పొందుకునేది ఓటమినే.\r\n\r\nకావున,    \"మరణమువరకు నమ్మకముగా ఉండుము, అప్పుడు నేను నీకు జీవకిరీటమును ఇచ్చెదను\"     (ప్రకటన. 2:10)  అని ప్రభువు సెలవిచ్చుచున్నాడు. ఒకటి మన యొక్క మరణముగా ఉండవచ్చును. లేక ప్రభువు యొక్క రాకడగా ఉండవచ్చును. అయితే మనము అంతము వరకును నిలిచియున్నప్పుడే పరలోక రాజ్యములోనికి ప్రవేశించగలము.\r\n\r\nమన యొక్క పరుగునందు మనలను సోమసిల్లచేసి, మధ్యలోనే నిలిచిపోవునట్లుగా, శత్రువు ఎంతగానో పోరాడుచున్నాడు. లోకమును, శరీరమును, సాతానును తీసుకుని వచ్చుచున్నాడు. పగను, ద్వేషమును సాతాను నిత్యము ఉమ్మివేయుచునే ఉండును. యేసు చెప్పెను,     \"మీరు నా నామము నిమిత్తము అందరిచేత ద్వేషింపబడుదురు; అంతమువరకును (సహించిన) నిలిచియున్నవాడు రక్షంపబడును\"      (మత్తయి. 10:22).      \"అక్రమము విస్తరించుటచేత అనేకుల యొక్క  ప్రేమ చల్లారును.అంతము వరకును సహించిన వాడెవడో వాడే రక్షింపబడును\"     (మత్తయి. 24:12,13).\r\n\r\nసాతాను శోధనలను తీసుకొని వచ్చుచున్నప్పుడు,  ప్రభువు తన యొక్క ప్రేమను తీసుకుని వచ్చుచున్నాడు. ఆయన యొక్క ప్రేమ అంతము వరకు నిలిచియుండు ప్రేమ.     \"లోకములోనున్న తనవారిని ప్రేమించినందున, వారిని అంతమువరకు ప్రేమించెను\"     (యోహాను. 13:1).\r\n\r\nక్రీస్తునందు నిలిచియుండుడి. అంత మాత్రమే గాక, ఆయన యొక్క ప్రేమయందును నిలిచియుండుడి. ఆయన యొక్క మాటయందును నిలిచియుండుడి.      \"నాయందు మీరును, మీయందు నా మాటలును నిలిచియుండినయెడల, మీకేది యిష్టమో అడుగుడి, అది మీకు అనుగ్రహింపబడును\"    (యోహాను. 15:7). మనము నిలిచియుండవలసిన మరొక అంశము కలదు. అదియే దేవుని యొక్క అభిషేకము. పరిశుద్ధాత్ముని యొక్క సహవాసము.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆయన వలన మీరు పొందిన అభిషేకము మీలో నిలిచియున్నది, గనుక ఎవడును మీకు బోధింపనక్కరలేదు; ఆయన ఇచ్చిన అభిషేకము సత్యమే గాని అబద్ధము కాదు; అది అన్నిటినిగూర్చి మీకు భోధించుచున్నది\"     (1. యోహాను. 2:27). దేవుని బిడ్డలారా, ఎట్టి పరుస్థుతులయందును, ప్రభువును విడిచిపెట్టి ఎడబాయక ఆయనను దృఢముగా పట్టుకుని అంతము వరకును నిలిచియుందురా? నిశ్చయముగానే జీవ కిరీటమును పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడైనను నాయందు నిలిచియుండని యెడల, వాడు పడవేయబడిన తీగెవలె బయట పారవేయ బడి యెండిపోవును; మనుష్యులు అట్టివాటిని పోగుచేసి, అగ్నిలో పారవేతురు, అవి కాలిపోవును\"     (యోహాను. 15:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}