{"uniqueid":"20251026073422_1057d5e3","date":"2025-02-04","title":"ఒప్పుకోలుయందు నిలిచియుండుడి!","key_verse":"64_4:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు దేవుని కుమారుడని యెవడు ఒప్పుకొనునో, వానిలో దేవుడు నిలిచియున్నాడు, వాడును దేవునియందు నిలిచియుండును\"     (1. యోహాను. 4:15)."},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తవ జీవితమునందు ఒప్పుకోలు చేయుట అనునది మిగుల ఆవశ్యమైనది. యేసును దేవుడు అని ఒప్పుకొనుచున్నప్పుడే రక్షణను మనము పొందుకొనగలము. అంత మాత్రమే గాక, అట్టి ఒప్పుకోలుయందు మనము నిలిచియుండుట కూడాను అవశ్యము.      \"అంతము వరకు (సహించిన) నిలిచియున్న వాడెవడో వాడే రక్షింపబడును\"      (మత్తయి. 24:13)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఒప్పుకోలు అని చెప్పుచున్నప్పుడు, అందులో మూడు రకములైన ఒప్పుకోలును చూడవచ్చును. మొదటిది పాపపు ఒప్పుకోలు పాత నిబంధనయందు తమ పాపముల కొరకు గొర్రె పిల్లను ప్రాయశ్చిత్తబలిగా తీసుకొని వచ్చి తమ చేతులను ఆ గొర్రెపిల్ల పై ఉంచి పాపపు ఒప్పుకోలు చేసిరి  (లేవి.కా. 16:21).\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయుటకు ఆయన నమ్మదగినవాడును నీతిమంతుడైయున్నాడు\"      (1. యోహాను. 1:9).      \"తన యొక్క అతిక్రమములను దాచిపెట్టువాడు వర్ధిల్లడు, వాటిని ఒప్పుకొని విడిచిపెట్టువాడు కనికరము పొందును\"     (సామెతలు. 28:13).\r\n\r\nఒక్కసారి పాపములను ఒప్పుకోలు చేసి రక్షణ పొందుకొనిన తరువాత, మరలా మరలా పాపమునందు పడిపోవుచు,  ప్రతి ఒక్క వారమును,    \"మీరు చెయ్యవలసిన వాటిని చేయక; చేయకూడని వాటినే చేయుచున్నాము; మాకు స్వస్థత లేదు\"   అని కొంతమంది ఒప్పుకోలు చేయుచునే ఉన్నారు. ఎన్నడు వీరు స్వస్థత పొందుకొనుట? ఎన్నడు చెయ్యవలసినది చేయుట?\r\n\r\nరెండోవదిగా ఒక ఒప్పుకోలు కలదు. అది విశ్వాసపు ఒప్పుకోలు; మనము మన యొక్క నమ్మికను విశ్వాసముతో ఒప్పుకోలు చేయవలెను. వాగ్దానములను ఒప్పుకోలు చేయవలెను. అపో. పౌలు,      \"నేను నమ్మినవాని ఎవరని ఎరుగుదును, గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నిశ్చయించు కొనియున్నాను\"  అని చెప్పెను   (2. తిమోతి. 1:12).\r\n\r\nయోబు కూడాను తన యొక్క విశ్వాసమును ఒప్పుకోలు చేయుచున్నప్పుడు:      \"నా విమోచకుడు సజీవుడనియు, అంత్య దినమునందు  ఆయన భూమిమీద నిలుచుననియు నేనెరుగుదును\"     (యోబు. 19:25).     \"నీతి కలుగునట్లు మనుష్యుడు హృదయములో విశ్వసించును, రక్షణ కలుగునట్లు నోటితో ఒప్పుకొనును\"     (రోమీ. 10:10).\r\n\r\nమూడోవదిగా ఒక ఒప్పుకోలు కలదు. అట్టి ఒప్పుకోలు అనునది ప్రభువునందు మనలను నిలిచి ఉండునట్లు చేయుచున్న ఒప్పుకోలు. యేసు దేవుని కుమారుడని ఒప్పుకోలు చేయుచున్న ఒప్పుకోలే అట్టి ఒప్పుకోలు  (1. యోహాను. 4:15). ఒక దినమున పేతురు యేసును చూచి,   \"నీవు జీవముగల దేవుని యొక్క కుమారుడవైయున్న క్రీస్తువు\"  అని ఒప్పుకోలు చేసెను. ఆయన అలాగున ఒప్పుకోలు చేయుటను చూచిన యేసు, మనస్సునందు ఆనందించెను.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క నామమును గూర్చి ఒప్పుకోలు చేయుటకు ఎన్నడును సిగ్గుపడకుడి. యేసేక్రీస్తని, ఆయనే రక్షకుడు అని ఒప్పుకోలు చేయుడి అప్పుడు మీరు ప్రభువునందు నిలిచియుందురు!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా తోడు, ప్రతి మోకాలును నా యెదుట వంగును, ప్రతి నాలుకయు దేవుని (స్తుతించును) ఒప్పుకొనును అని ప్రభువు చెప్పుచున్నాడు\"     (రోమీ. 14:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}