{"uniqueid":"20251026073427_105761c5","date":"2025-01-27","title":"ప్రేమయందు నిలిచియుండుడి!","key_verse":"64_4:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రేమయందు నిలిచి యుండువాడు దేవునియందు నిలిచియున్నాడు, దేవుడు వానియందు నిలిచియున్నాడు\"     (1. యోహాను. 4:16)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువును మనలను ఐక్యపరచు ఒక వంతెనగా ఉన్న తాడే ప్రేమ. ప్రభువు కొలత లేని ప్రేమ చేత మనలను ప్రేమించి మనలను వెతుక్కుంటూ వచ్చెను. ప్రతి దినమును ఆయన తన యొక్క ప్రేమను బయలుపరుచుచున్నాడు. మనము కూడాను ఆయనను ప్రేమించవలెను, ఆయన యొక్క ప్రేమయందు నిలిచి ఉండవలెను అని ఎదురుచూచున్నాడు.\r\n\r\nదేవుడు ప్రేమామయుడైయున్నాడు అను సంగతిని అందరును ఏరిగియున్నాము. దేవుని యొక్క ప్రేమను గూర్చి పలు ప్రసంగములను మనము వినియున్నాము. అయితే అనేకమందికి తెలియనిది ఒకటి, ఆయన మన యొక్క ప్రేమ కొరకు తపించుచున్నాడు అనుటయే. మనము ఆయన యొక్క ప్రేమ కొరకు తపించుచున్నట్లు ప్రభువు కూడాను మన యొక్క ప్రేమ కొరకు తపించుచున్నాడు.\r\n\r\nఅందుచేతనే పది ఆజ్ఞలను ఇచ్చుచున్నప్పుడు, ప్రధానమైన ఆజ్ఞగా, నీవు నీ దేవుడైన యెహోవాను నీ పూర్ణ హృదయముతోను, నీ పూర్ణ ప్రాణముతోను, నీ పూర్ణ బలముతోను ఆయనను ప్రేమింపవలెను\" అని చెప్పెను (ద్వితీ. 6:5).\r\n\r\nఎఫెసు సంఘము అనునది, దేవునిపై ఉంచిన ప్రేమను విడచి కొద్దిగా తొలగిపోయినప్పుడు, ఆ సంగతిని ఆయన వల్ల తట్టుకోలేకపోయెను.    \"మొదట నీకుండిన ప్రేమను నీవు వదిలితివని నేను నీమీద తప్పు ఒకటి మోపవలసియున్నది\"    అని దుఃఖముతో చెప్పెను (ప్రకటన. 2:4). ఒక సామాన్యుడైన పేతురు వద్దకు వచ్చి,     \"పేతురు, నీవు నన్ను ప్రేమించుచున్నావా?\" అని మరలా మరలా అడిగెను. ఆ ప్రశ్న పేతురు యొక్క హృదయమును బద్దలు చేసెను.    \"నేను నిన్ను ప్రేమించుచున్నాను అన్న సంగతిని ప్రభువా నీవే ఎరుగుదువు\"  అని పేతురు బదులిచ్చెను.\r\n\r\nకొంతమంది రక్షింపబడ్డ మొదటిలో ప్రభువును అత్యధికముగా ప్రేమించి ప్రార్థించెదరు. ప్రభువు యొక్క పాదముల వద్దకు పరిగెత్తుకుని వచ్చుట అప్పుడు వారికి మనస్సునందు ఆనందముగా ఉండును. ఆలయము యొక్క ఆరాధనయందు ఉత్సాహముగా పాల్గొని, సాక్ష్యమును చెప్పుదురు. అయితే కాలము గడిచే కొలది అట్టి ప్రేమలో నిలిచియుండక వెనకబడి పోవుదురు. ప్రభువు అయితే ఎన్నడును మనపై ఉంచిన ప్రేమలో వెనకంజవేయడు. ఆయన తన వారియందు ప్రేమను కలిగియుండుట చేత అంతము వరకును వారిని ప్రేమించెను. అలాగునే మనము కూడాను ప్రేమయందు నిలిచి ఉండవలెనని ఆయన కోరుచున్నాడు.\r\n\r\nఅపోస్తులుడైన పౌలు, ప్రభువు యొక్క ప్రేమలోని లోతులను ధ్యానించి చూచెను. సృష్టిలో, ఒక తండ్రిగాను, తల్లిగాను, బోధకుడిగాను, సహోదరుడిగాను, స్నేహితుడిగాను, ప్రాణ ప్రియుడిగాను ఆయన ఎలా ప్రేమించెను అను సంగతిని ధ్యానించెను. కల్వరి సిలువ యందు ఆయన ప్రేమ రుధిరముగా శ్రవించుచున్నప్పుడు ఆయన వల్ల తట్టుకోలేక పోయెను.    \"ఇకను జీవించువాడను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు. నే నిప్పుడు శరీరమందు జీవించుచున్న జీవితము నన్ను ప్రేమించి, నా కొరకు తన్నుతాను అప్పగించుకొనిన దేవుని కుమారునియందలి విశ్వాసమువలన జీవించుచున్నాను\"     (గలతి. 2:20) అని చెప్పెను. దేవుని బిడ్డలారా, ఆయన యొక్క ప్రేమ మీయొక్క ప్రేమను అడుగుచున్నది, ఆయన ప్రేమ యొక్క లోతు లోతులను పిలుచుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు కరుణా సంపన్నుడైయుండి, మనము మన అపరాధములచేత చచ్చినవారమై యుండినప్పుడు సయితము మనయెడల చూపిన తన మహా ప్రేమచేత, మనలను క్రీసుతో కూడ బ్రదికించెను\"     (ఎఫెసీ. 2:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}