{"uniqueid":"20251026072256_106504a8","date":"2025-10-06","title":"యోసేపు!","key_verse":"1_49:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యోసేపు ఫలించెడి కొమ్మ; అతడు ఊట యొద్ద ఫలించెడి కొమ్మ; దాని రెమ్మలు గోడమీదికి ఎక్కి వ్యాపించును\" (ఆది.కా. 49:22)"},"devotion":{"label":"ధ్యానములు","text":"నేడు దైవభక్తిగలవాడును, పాపము నుండి తొలగి పారిపోయి, పరిశుద్ధుడై యున్నవాడైన యోసేపును దర్శింప పోవుచున్నాము. ఆయన యొక్క దైవ భక్తియు, అంతము వరకు ప్రభువు కొరకు డాగు ముడత లేనివాడై నిలచియుండుటయు ఆశ్చర్యమైనది. యోసేపు అను మాటకు అభివృద్ధి అని అర్థము. యాకోబునకును రాహేలునకును పుట్టిన ఇద్దరు కుమారులలో ఇతడు జేష్టుడు.\r\n\r\nయోసేపు యొక్క సద్గుణములను నిమిత్తము తండ్రియైన యాకోబు ఇతనిని అత్యధికముగా ప్రేమించెను. ఆయన సహోదరులకు లేని విచిత్రమైన పలువరణ నిలువుటంగీని ధరింపజేసెను. యోసేపు చూచిన కలలను బట్టియు, విచిత్రమైన పలువరణ నిలువుటంగీని బట్టియు, సహోదరులు యోసేపును మరి అత్యధికముగా పగపట్టి ద్వేషించిరి. అయినను యోసేపు దైవభక్తియు, దైవభయమును గలవాడై జీవించెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"దైవభక్తి అనునది యిప్పటి జీవము విషయములోను, రాబోవు జీవము విషయములోను వాగ్దానముతో కూడినదైనందున అది అన్ని విషయములలో ప్రయోజనకరమవును\" (1. తిమోతి. 4:8).\r\n\r\nప్రస్తుత దినములయందు దైవభక్తి వేగముగా తగ్గుముఖము పట్టుచూనే వచ్చుచున్నది. వైజ్ఞానిక పరముగా ఆలోచించుచున్నాను అని చెప్పి మనుష్యుడు దైవభక్తిని నిర్లక్ష్యము చేయుచున్నాడు. దూరదర్శినియు, కంప్యూటర్ను, ఇంటర్నెట్ను క్రైస్తవ గృహములలోనికి ప్రవేశించి, కుటుంబ ప్రార్థనకును, బైబిలు చదువుటకు సంబంధించిన సమయములను పాడు చేయుచూ వచ్చుచున్నది.\r\n\r\nఅబ్రహాము, ఇస్సాకు, యాకోబు, అను వారియొక్క వరసలో దైవభక్తితో కనబడుచున్నవాడు యోసేపు. ఆది.కా. 37 'వ అధ్యాయము నుండి 50 'వ అధ్యాయము వరకును సుమారుగా పద్నాలుగు అధ్యాయములయందును యోసేపును గూర్చి అత్యధికముగా చదివి తెలుసుకొనగలము.\r\n\r\nలోకమునందు పలుకోట్ల ప్రజలు జన్మించుచున్నారు, జీవించుచున్నారు, మరణించుచున్నారు. అయితే, మరి కొంతమంది మాత్రమే ప్రభువు యొక్క దైవభక్తియందు యెనలేని స్థానమును పొందుకొనియున్నారు. వారి యొక్క జీవితము ప్రభువు యొక్క దృష్టిలో గొప్ప ఔన్నత్యముగా కనబడుచున్నది. ప్రభువునకు భయపడుచున్న భయముతోను, దైవ భక్తిగా జీవించినందున, ప్రభువు వారిని ఘనపరచియున్నాడు. మీరు దైవ భక్తిగలవారై ఉండినట్లయితే, ఇహమందును, పరమందును ప్రభువు చేత ఘనపరచబడుదురు.\r\n\r\nయోసేపు తన యవ్వనప్రాయమును ప్రభువు కొరకు అర్పించుకునియుండెను. ఆయన పదునేడేండ్ల వయస్సునందు తన తండ్రికి సహకరిస్తూ, సహోదరులతో కూడ కలసి మందను మేపుచుండెను (ఆది.కా. 37:2). మీరు కూడాను మీ యవ్వనమునందు ప్రభువు యొక్క పనిని పూర్ణ హృదయముతో చేయుడి. \"నీ బాల్యదినములందే నీ సృష్టికర్తను స్మరణకు తెచ్చుకొనుము\" (ప్రసంగి. 12:2) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, యోసేపు వలే చురుకుగా ఉండుడి. యోసేపు సోమరిపోతుగా ఉండక కార్యసాధకుము గలవాడుగాను, నమ్మకస్తుడుగాను జీవించెను. యవ్వన ప్రాయమునందు ప్రభువు కొరకు శ్రమ పడుట అందరికీ మంచిది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"తన యౌవనకాలమున కాడిని మోయుట నరునికి మేలు\" (వి.వా. 3:27)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రభువా యెహోవా, నా నిరీక్షణాస్పదము నీవే బాల్యము నుండి నా ఆశ్రయము నీవే\""]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}