{"uniqueid":"20251026073431_105761c5","date":"2025-01-27","title":"నిలిచియుండుడి!","key_verse":"43_15:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాయందు నిలిచియుండుడి, మీయందు నేనును నిలిచియుందును. తీగె ద్రాక్షావల్లిలో నిలిచి యుంటేనేగాని తనంతట తానే యేలాగు ఫలింపదో,&#8230;. (యోహాను. 15:4)."},"devotion":{"label":"ధ్యానములు","text":"తండ్రికిని, తనకును, దేవుని యొక్క బిడ్డలైయున్న మనకును గల సంబంధమును గూర్చి యేసుక్రీస్తు మిగుల లోతుగా యోహాను 15 ' వ అధ్యాయమునందు వివరించి చూపించుచున్నాడు. తండ్రి ద్రాక్షతోట యొక్క యజమాని, యేసు నిజమైన ద్రాక్షావల్లి, మనము ద్రాక్షావల్లిలో ఉన్న తీగెలము.\r\n\r\nమనము ఎంతకెంతకు ద్రాక్షావల్లితో ఏకమై నిలచియుందుమో అంతకంతకు ద్రాక్షావల్లి యొక్క సారము యొక్క సత్తువను, స్వభావమును మనలోనికి వచ్చును. అంత మాత్రమే కాదు, అప్పుడు ఫలమిచ్చువారుగాను ఉందుము. ప్రభువు యొక్క నామము మన ద్వారా మహిమ పరచబడును. ఆ&#8230;! అది ఎంతటి ఆశీర్వాదకరమైన జీవితము!\r\n\r\nఅదే సమయమునందు మనము ఒక విషయమును మర్చిపోకూడదు. చెట్టు లేకుండా తీగల వలన ఎన్నడును ఫలించి జీవించలేదు. ప్రభువు ఆశీర్వదించుచున్నప్పుడు, కొందరు ఆత్మీయ వరములను, కృపగల తలాంతులను ఇచ్చుచున్నప్పుడు, మరి కొందరు గర్వించి ప్రభువును విడిచి వెళ్లిపోయిరి. తమంతట తాముగా సొంత ఆలోచనలతో పరిచర్యను చేయుదురు. కొంత కాలము తరువాత చూచినట్లయితే వారు పాపమునందు పడి దుర్మార్గములోనికి వెళ్లిపోవుటను చూడగలము.\r\n\r\nఒకసారి బిల్లీగ్రహాము అను ఆయనను ఒక విలేఖరి మిగుల పొగిడి మాట్లాడుచు:     'మీరు ఈ శతాబ్దమునందు గొప్ప సువార్తికులు. మీవలె కోట్ల సంఖ్యలో గల అనేక ఆత్మలను క్రీస్తుని వద్దకు నడిపించిన వారు ఈ శతాబ్దమునందు ఒక్కరు లేరు'  అని చెప్పెను. అందుకు తన్ను తాను తగ్గించుకుని బిల్లీగ్రహాముగారు చెప్పిన మాట:    'దేవుని యొక్క కృప చేత నిలబడుచున్నాను. క్రీస్తును మోయుచున్న గాడిదను నేను. కావున గాడిదను గొప్ప చెయ్యక నాలో ఉన్న క్రీస్తును మహిమపరచుడి' అని చెప్పెను.\r\n\r\nవేడుకైన కథ ఒకటి కలదు. నేను చెట్టుతో ఎందుకని కలసి జీవించవలెను అని ఒక ఆకు ఒంటరిగా వేరుపడి వచ్చెను. అదే విధముగా మనము కొండతో ఎందుకని ఏకమై జీవించవలెను అని ఒక మట్టిగడ్డ కూడాను వేరుపడి వచ్చెను. ఆకును, మట్టి గడ్డయు స్నేహితులాయెను. మనమిద్దరమును ఎల్లప్పుడును కలిసి జట్టుగా ఉందుము అని నిబంధన చేసుకొనెను. జరిగిందేమిటంటే, ఒక దినమున తుఫాను గాలియు వర్షమును  వచ్చెను. ఆకు మట్టిగడ్డ అడుగునకు వెళ్లి ఆశ్రయము పొందును. వర్షము వలన మట్టి గడ్డ కరిగిపోగా, ఆకు కూడా గాలికి కొట్టుకొని ఎగిరిపోబడెను. ఏ ఒక్క మనుష్యుడును తన స్థితిలో నుండి క్రిందకు పడిపోవుచున్నాడో, క్రీస్తును విడిచి పెట్టి ఒంటరిగా వెళ్లిపోవుచున్నాడో అతని యొక్క స్థితి ఇదియే.\r\n\r\nమన యొక్క ఔన్నత్యము ఏమిటి? మన యొక్క ప్రత్యేకత ఏమిటి? మనము క్రీస్తుతో కూడా ఏకమైయున్నాము. క్రీస్తు మనయందు నివాసము చేయుచున్నాడు. మనలో ఉన్నవాడు గొప్పవాడు. తీగల వలన చెట్టునకు గొప్పతనము లేదు. అయితే చెట్టునందు తీగె నిలిచియుంటేనే గాని ఆ తీగెకు గొప్పతనము. అందుచేత ఎల్లప్పుడును, అన్నిటి ఎందును దేవుని మహిమపరచి, ఆయనయందు ఆనుకొని ఉండుడి. ప్రభువు మిమ్ములను అనేకులకు ఆశీర్వాదకరముగా ఆజ్ఞాపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీయందు నా సంతోషము ఉండవలెననియు, మీ సంతోషము పరిపూర్ణము కావలెననియు, ఈ సంగతులు మీతో చెప్పుచున్నాను\"      (యోహాను. 15:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}