{"uniqueid":"20251026073439_105761c0","date":"2025-01-22","title":"మధురమైన ఫలము!","key_verse":"22_2:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతని ఫలము నా జిహ్వకు మధురము\"       (ప.గీ. 2:3)."},"devotion":{"label":"ధ్యానములు","text":"మనము ప్రభువునకై ఫలమును ఫలించునట్లుగా పిలువబడియున్నాము. విస్తారమైన ఫలములను, అదే సమయమునందు మధురమైన ఫలములను మనము ఆయనకు ఫలించునట్లుగా నేడు తీర్మానించుదుము గాక.      \"నా ప్రియుడు తన ఉద్యానవనమునకు వేంచేయును గాక, తనకిష్టమైన ఫలముల నతడు భుజించునుగాక\"     (ప.గీ. 4:16). మనము ప్రభువు కొరకు ఫలించవలసిన ఫలములు ఏవి?  1). మారు మనస్సునకు తగిన ఫలము (మత్తయి. 3:8),  2). జిహ్వ ఫలమునైయున్న  స్తోత్ర బలి (హెబ్రీ. 14:15);    మరియు   4). ఆత్మఫలము  (గలతీ. 5:22) అను మొదలగునవియె.\r\n\r\nఇశ్రాయేలీయులను గూర్చి ప్రభువు దుఃఖముతో సెలవిచ్చిన మాట,      \"ఇశ్రాయేలు ఫలించని ద్రాక్షావల్లి, అది తనకు తానుగానే ఫలించును\". కొన్ని చెడ్డ ఆవులు తన యొక్క పాలను తానే త్రాగును. అదేవిధముగా కొందరు విశ్వాసులు తమ యొక్క సంపదను తమ ఇష్ట ప్రకారముగా ఖర్చుపెట్టుదురు. పొరుగు వారిని గూర్చి కొంచెము కూడాను అక్కరను చూపింపకుందురు. సువార్త పరిచర్య కొరకు ఇచ్చుటను లేదు. ప్రభువు యొక్క నామము మహిమ పరచబడుటకు ప్రభువునకు చెందిన భాగమును ఆయనకు చెల్లించుటను లేదు.\r\n\r\nప్రభువు ఫలములను వెతుక్కుంటూ మీ వద్దకు వచ్చుచున్నాడు. మీరు ఇతరులను గూర్చిన చేదును, వైరాగ్యమును, విరోధమును పెట్టుకుని ఉండినైతే ఆయన మీ వద్ద ఏమరపాటు చెందును. అయితే మంచి ఫలములను ఇచ్చుటకు ప్రారంభించుచునప్పుడు, ప్రభువు మీ యొక్క జీవితమును ఇంకను పైపైకి ఎచ్చించి, ఆశీర్వదించి అభివృద్ధి పరచును.\r\n\r\nఒక భక్తుడు, ఒక దినమున జొన్న చేను గుండా నడిచి వెళ్ళెను. నడచుచూనే,   'ప్రభువా, నా జీవితమంతయును ఫలము లేకుండా అమర్చబడియున్నదే, మంచి ఫలమును ఇచ్చుటకు నన్ను వాడుకొనవా?' అని చెప్పి ప్రార్ధించెను. ఆయన కన్నులను ఎత్తి పారచూచినప్పుడు, అక్కడ ఒక మామిడి చెట్టులో మధురమైన పండ్లు విస్తారముగా వేలాడుచుండుటను చూచెను. ఆయన యొక్క విచారము మరి అత్యధికమాయెను.    'ఇట్టి సాధారణమైన వృక్షముల అన్నియు కూడాను నీకు ఫలమును ఇచ్చుచున్నవే, నేను మాత్రము ఫలమునివ్వక ఉండుట ఎలాగూ? అని తలంచి కన్నీరును రాల్చెను.\r\n\r\nప్రభువు అతని వైపు చూచి:     'కుమారుడా, వృక్షములు ఫలము ఇచ్చుటకు గల కారణము ఏమిటో తెలియునా? ఆ ఫలము చిన్న పిందెగా ఉన్నప్పుడే, తన కాడమునందుగల వేల సంఖ్యలో ఉన్న  నారు ద్వారములను వృక్షమునకు తిన్నగా తరచి ఉంచుచున్నాయి. వృక్షము యొక్క సారమును, వృక్షము యొక్క రుచిని మరియు గుణాతిశయములన్నియును ఆ నారు ద్వారముల ద్వారా ఆ కాయలోకి దిగిన తర్వాత ఆ కాయ ఫలించుచున్నది. అట్టి ఫలమునందు వృక్షము యొక్క సువాసన, రుచులన్నియును దిగుచున్నది. అది యజమానునికి మంచి ఫలముగా ఉపయోగపడుచున్నది.\r\n\r\nకాయ అనునది తన కాడమునందుగల వేవేల సంఖ్యలోనున్న నారులను వృక్షమునకు తిన్నగా మానక తరచి ఉంచుచున్నట్లుగా, మీ అంతరంగమునందు గల కిటికీలను పరలోకమునకు తిన్నగా తెరచి ఉంచుము. అప్పుడు ప్రభువు మిమ్ములను పరలోకము యొక్క శ్రేష్టమైన సారముతో నింపును. మీరు ఫలించువారుగాను, ప్రభువునకును ఇతరులకును ప్రయోజనము గలవారుగాను జీవించెదరు'  అని చెప్పెను. ఆ దినము మొదలుకొని ప్రభువునకు మధురమైన ఫలమును ఫలించు రహస్యమును ఆ భక్తుడు తెలుసుకొనెను. దేవుని బిడ్డలారా, మీరు కూడాను ఈ సంగతిని తెలుసుకొని ప్రభువు కొరకు మధురమైన ఫలములను ఫలించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యోసేపు ఫలించెడి కొమ్మ; అతడు ఊట యొద్ద ఫలించెడి కొమ్మ; దాని రెమ్మలు గోడమీదికి ఎక్కి వ్యాపించును\"       (ఆది.కా. 49:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}