{"uniqueid":"20251026073443_105761bf","date":"2025-01-21","title":"శుభ్రపరచుడి!","key_verse":"43_15:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాలో ఫలింపని ప్రతి తీగెను ఆయన తీసి పారవేయును; ఫలించు ప్రతి తీగె మరి ఎక్కువగా ఫలింపవలెనని దానిలోని పనికిరాని తీగెలను  (శుభ్రపరచును) తీసివేయును\"     (యోహాను. 15:2)."},"devotion":{"label":"ధ్యానములు","text":"యజమానునికి తన యొక్క ద్రాక్షాతోట మీదను, ద్రాక్షాతీగెల మీదను పరిపూర్ణమైన అధికారము గలదు. ఆ ద్రాక్షాతీగెలు ఏపుగా పెరుగునట్లుగాను, మంచి ఫలములను ఇచ్చునట్లుగాను, బహుగా ఫలించునట్లుగాను, దానిని శుభ్రపరచును.\r\n\r\nశుభ్రపరచుచున్నాడు అనుటకు గల అర్థము ఏమిటి? పనికిరాని చిన్నచిన్న తీగెలను అతడు కత్తిరించి వేయును. ఎండిపోయిన వాటిని పెరికి వేయును. అత్యధికమైన ఆకులు లేకున్నట్లు వాటిని కత్తిరించి సరి చేయుచున్నాడు. మంచి తీగెలను పందిళ్ళ మీద వ్యాపించునట్లుగాను,  అది అత్యధికముగా ఫలించునట్లుగాను చేయుచున్నాడు. నేలకు ఎరువు వేయుచున్నాడు. చెట్ల మీద పురుగుమందును చల్లుచున్నాడు. అతడు తీయుచున్న సమస్త ప్రయత్నములును ఒకే ఒక్క ఉద్దేశమైయున్నది. అది బహుగా ఫలములను ఫలించవలెను అనుటయె!\r\n\r\nఆ ద్రాక్షావల్లి తీగలు నరికి వేయబడినను, అడవి చెట్లవలె ప్రతి చోటా వ్యాపించి వెళ్ళినట్లయితే నిష్ప్రయోజనమైన తీగెగా మారిపోవును. అక్కడ ఆకులు మాత్రమే పెరిగియుండును గాని, ఫలములు కనబడవు.\r\n\r\nతమ బిడ్డల యొక్క జీవితమునందు కూడాను రెమ్మలను కత్తిరించునట్లుగా కొన్ని అంశములను మనము చేయుచున్నాము. చెడు స్నేహితులతో సంబంధము కలిగియుండి, చాలా సేపు వారితో మాట్లాడుచూ సమయమును వ్యర్థము చేయుచున్నట్లయితే మనము వారిని గద్దించి ఆ చెడు సహవాసములను గిల్లి పడవేయిచున్నాము. దూరదర్శిని ఎదుట చాలాసేపు కూర్చుండి సమయమును వ్యర్థపరిచినట్లయితే, పాఠములయందు గమనమును ఉంచునట్లుగా బెత్తమును వాడుచున్నాము.\r\n\r\nపిల్లల యొక్క తలంపులయందు హత్తుకొనియున్న పనికిరాని అంశములను అన్నిటిని తీసి పడవేసి, చదువులలో శ్రద్ధను ఉంచునట్లుగా ఉత్సాహపరచుచున్నాము. అప్పుడు వారు రెమ్మలు కత్తిరించబడిన ద్రాక్షా తీగెలవలె శ్రేష్టమైన ద్రాక్షావల్లిగా ఉందురు. వృద్ధాప్యమునందును మంచి గుణవంతులుగాను, యదార్థవంతులుగాను  తులతూగెదరు.\r\n\r\nఅబ్రహాము యొక్క జీవితమునందును రెమ్మలను కత్తిరించి శుభ్రపరచు అనుభవములోనికి ప్రభువు తీసుకుని వచ్చెను. దాసురాలైన హాగరును ఆమె యొక్క కుమారుడిని ఇంట నుండి వెళ్లగొట్టవలసినదై ఉండెను. రెమ్మలు కత్తిరించుచున్నప్పుడు చెట్టునకు బాధయు, వేదనయు కలుగుట సహజమైనదే. అయితే, మన యొక్క మేలులను తలంచి, మనము ఫలించవలెను అనుట కొరకే అలా చేయుచున్నాడు.\r\n\r\nకొన్ని సమయములయందు ప్రభువు కొన్ని శిక్షల ద్వారా మనలను తీసుకుని వెళ్లి అటువంటి రెమ్మలను కత్తిరించును. అందుచేతనే అపో. పౌలు వ్రాయుచున్నాడు:      \"మరియు, నా కుమారుడా, ప్రభువు చేయు శిక్షను తృణీకరించకుము ఆయన నిన్ను గద్దించినప్పుడు విసుకకుము; మరియు ప్రస్తుతమందు సమస్తశిక్షయు దుఃఖకరముగా కనబడునేగాని సంతోషకరముగా కనబడదు. అయినను దానియందు అభ్యాసము కలిగినవారికి అది నీతియను సమాధానకరమైన ఫలమిచ్చును\"     (హెబ్రీ. 12:5,11).\r\n\r\nదేవుని బిడ్డలారా, ఏయె అంశము, మిమ్ములను దేవుని విడిచి ఎడబాపుచున్నదో, ఎట్టి అంశము మీకు విగ్రహముగా ఉంటున్నదో, ఎట్టి అంశము మీరు ప్రభుపై కలిగియున్న ప్రేమాగ్నిని ఆర్పి వేయుచున్నదో, అట్టి అంశములను తొలగించుడి. అప్పుడు మీరు బహుగా ఫలములను ఫలించుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు బహుగా ఫలించుటవలన నా తండ్రి మహిమ పరచబడును; ఇందువలన మీరు నా శిష్యులగుదురు\"      (యోహాను. 15:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}