{"uniqueid":"20251026073448_105761be","date":"2025-01-20","title":"నీటికాలువల యోరన!","key_verse":"19_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు నీటికాలువల యోరను నాటబడినదై ఆకు వాడక తన కాలమందు ఫలమిచ్చును &#8230;.\"       (కీర్తనలు. 1:3)."},"devotion":{"label":"ధ్యానములు","text":"ఫలించేటువంటి జీవితము యొక్క రహస్యము ఏమిటి? ప్రాముఖ్యమైన రహస్యము నీల్ళైయున్నది. నీళ్లు లేకుండా ఎట్టి చెట్టే గాని, వృక్షమేగానే ఫలమును ఫలించలేదు. నీళ్లు ఉన్న స్థలములయందు చెట్లు ఏపుగా పెరిగి పచ్చగా కనబడుటను చూడవచ్చును. నీళ్లు లేని స్థలములుయందు ఉన్న వృక్షములు ఎండి, నల్లగా మారి ఎండిపోటను చూడవచ్చును.\r\n\r\nగ్రామములయందు ఉన్నవారిని చూడడి! వారు పారలచె తమ యొక్క నేలను   త్రవ్వి, కుల చెట్ల విత్తనములను నాటేదరు. తరువాత దానికి ఎరువును పెట్టి, నీరును పోసి పరామర్శించెదరు. వర్షాకాలము వచ్చినప్పుడు, ప్రకృతి పరముగా ఆకాశము నుండి వర్షము కురుయుటచేత ఆ చెట్లు ఎపుగా పెరుగును.\r\n\r\nఆ చెట్టు పెరిగి పెద్దదైన తరువాత, దాని యొక్క వేరు భూమి యొక్క లోతునందుగల నీటి వనరులను వెళ్లిచేరును.  మూడు నాలుగు సంవత్సరములోగా,  దానిలో అత్యధికమైన ఫలములు కనబడును. అప్పుడు ఆ, కుల చెట్టును నాటిన వారి యొక్క అంతరంగమునందు ఏర్పడు సంతోషమునకు మితమే ఉండదు. వాటిలో లభించుచున్న జీడిపప్పు యొక్క రుచి మిగుల అమోఘమైనదై ఉండును.\r\n\r\nభూమిలోనుండి చెట్టునకు నీరు తీసుకొని వచ్చుటకు వేరు ఉపయోగపడుతున్నట్లు మన అంతరంగము యొక్క పరిశుద్ధత పరిశుద్ధాత్ముని వద్ద నుండి వచ్చు జీవజలమును మన జీవితములోనికి తీసుకొని వచ్చుచున్నది. ఎంతకెంతకు మన యొక్క అంతరంగము నీటి ఊటతో మానక సంబంధమును కలిగి ఉంటున్నదో, అంతకంతకు మనము ఆత్మీయ జీవితమునందు సస్యశ్యామలముగా ఎదుగుదము.\r\n\r\n*అందుచేతనే మనము నీటికాలువల యోరన నాటబడవలెనను అని  దావీదు రాజు చెప్పుచున్నాడు. క్రీస్తు ఒక నీటికాలువ. లేఖన వాక్యములు ఒక నీటికాలువ. పరిశుద్ధాత్ముడు ఒక నీటికాలువ. అందుచేతనే నీటికాలువలు అని బహువచనములో కీర్తనకారుడు సెలవిచ్చుచున్నాడు. *\r\n\r\nఒక వృక్షము యొక్క సమృద్ధియును ఫలములు దాని యొక్క వేరు భూమికి అడుగునందు గల నీటి ఊటలతో కలిగియున్న సంబంధముతోనే ఆధారపడియున్నది. ఒక కట్టడము యొక్క గొప్ప ఔన్నత్యము బయట కనబడుచున్న అందమైన కిటికీలు తలుపులయందు కాదు. దాని యొక్క పునాది బండపై వెయ్యబడి ఉండుట చేతనే  కలిగియున్నది.\r\n\r\nఒక దీపము యొక్క వెలుగు ఆ దీపము యొక్క వత్తే నూనెతో లోతైన సంబంధము కలిగి, నూనెలోనే మునిగియుండుట చేతనే ప్రాకాశించుచున్నది. అదేవిధముగా ఒక దైవ మనిష్యుని యొక్క ఫలమీచ్చు జీవితము, అతని అంతరంగము యొక్క లోతు క్రీస్తుతోను, లేఖన గ్రంథముతోను, పరిశుద్ధాత్మునితోను మానక సంబంధము కలిగి ఉండుటలోనే  ఆధారపడియున్నది.\r\n\r\nకొందరు లోతుగా వేరు కలిగి ఉండరు, దేవునితో లోతైన సహవాసమును కలిగియుండరు, అందుచేత నీరులేని కాలములయందు వారి వలన నిలబడ లేకుందురు, పడిపోవుచున్నారు. దేవుని బిడ్డలారా, మీరు ఫలించునట్లుగా మీ యొక్క వేరులు, క్రీస్తుతోను, లేఖన వాక్యముతోను, పరిశుద్ధాత్మునితోను, ఎల్లప్పుడు సంభందము కలిగియుండు విషయమునందు జాగ్రత్తగా ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారు ముసలితనమందు ఇంక చిగురు పెట్టుచుందురు,  సారము కలిగి పచ్చగానుందురు\"        (కీర్తనలు. 92:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}