{"uniqueid":"20251026073455_105761be","date":"2025-01-20","title":"విత్తనమును విత్తుడి!","key_verse":"43_12:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గోధుమగింజ భూమిలో పడి చావకుండిన యెడల అది ఒంటిగానే యుండును; అది చచ్చిన యెడల విస్తారముగా ఫలించును\"       (యోహాను. 12:24)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి ఒక యజమానుడు తన దాసుని వద్ద తన యొక్క పొలములో విత్తవలసిన విత్తనములను విత్తమని చెప్పి ఇచ్చి పంపించెను. అవి వేరువేరుగా చిన్న ప్లాస్టిక్ సంచులలో వేయబడి ఉండెను. అయితే ఆ పనివాడు ప్లాస్టిక్ సంచులను చించకుండానే, నేలను త్రోవ్వి, విత్తనములన్నిటిని ప్లాస్టిక్  సంచితో సహా వెత్తెను.\r\n\r\nకొన్ని దినముల తరువాత మొక్కలు మొలచి ఉన్నదా అని చూచునట్లు యజమానుడు ఆసక్తితో పొలములోనికి వచ్చెను.  అయితే! ఒక్క చెట్టు కూడాను మొలకెత్తలేదు. ఆయనకు సందేహము కలిగెను. పనివానిని పిలచి బెదిరించి అడిగినప్పుడు అతడు ప్లాస్టిక్ సంచితో విత్తనములను పూడ్చి పెట్టిన సంగతిని ఒప్పుకొనెను.\r\n\r\nఒక విత్తనము మొలకెత్తి ఫలము ఇవ్వవలెను అంటే, మొదటిగా ఆ విత్తనము తన్ను తాను  చచ్చుటకు  అప్పగించు కొనవలెను.  విత్తనము యొక్క సౌందర్యమును, ఆకారమును అక్కడ చనిపోవుచున్నది. అది భూమిలో ఉన్న నీటిని పీల్చుకొని అందులోనుండి వేరు క్రిందకు దిగి, లేత మొలక  పైకి లేచుచున్నది.  తరువాత ఆ విత్తనము కనబడదు. పూర్తిగా చనిపోయి చెట్టునకు ప్రాణమును ఇచ్చుచున్నది.\r\n\r\nక్రైస్తత్వము ఒక మంచి విత్తనముగా ఉన్నది. కల్వరి సిలువలో గొల్గత్తా గుట్టపై ఆయన యొక్క జీవమైయున్న రక్తము విత్తబడెను. అట్టి రక్తమునైయున్న విత్తనములో నుండి క్రైస్తవ మార్గము అను మొక్క పైకెగసి పెరిగెను. ఆయన యొక్క మరణమే మన యొక్క జీవమునకు ఆధారము. ఆయన యొక్క త్యాగమే మన యొక్క ఫలించు జీవితమునకు ప్రారంభము.\r\n\r\nయేసు క్రీస్తునకు తరువాత అపోస్తులులు అందరును తమ యొక్క ప్రాణములను విత్తనముగా విత్తిరి. హతసాక్షులుగా మరణించిరి. మన యొక్క దేశమునకు అపోస్తులుడైన తోమా వచ్చి తన యొక్క జీవమును విత్తనముగా విత్త లేదా?\r\n\r\nఅపోస్తులుడైన పౌలు, వ్రాయుచున్నాడు,    \"పాపము విషయమై చనిపోయిన మనము ఇకమీదట ఏలాగు దానిలో జీవించుదుము?చనిపోయినవాడు పాపవిముక్తుడని తీర్పు పొందియున్నాడు. ‌‌ అటువలె మీరును పాపము విషయమై మృతులుగాను, దేవుని విషయమై క్రీస్తు యేసునందు సజీవులుగాను మిమ్మును మీరే యెంచుకొనుడి. &#8230;. చావునకు లోనైన మీ శరీరమందు పాపమును ఏలనియ్యకుడి\"    (రోమీ. 6:2,7,11,12).\r\n\r\n\"గోధుమ గింజ భూమిలో పడి చావకుండిన యెడల\"  అను పదము శరీర మరణమును మాత్రము సూచించుటలేదు. తన యొక్క అహమును సిలువకు  కొట్టివేసి జీవించుచున్న జీవముగల  జీవితమునే అది సూచించుచున్నది. ప్రాచీన పురుషున్ని సిలువలో  కొట్టివేసి పునరుత్థానుడైన క్రీస్తు యొక్క శక్తిచేత జీవించుచున్న విజయవంతమైన జీవితమునే అది సూచించుచున్నది\r\n\r\nదేవుని బిడ్డలారా, మీరు బహుగా ఫలమును ఫలించెదరా? బహుగా ఆత్మలను ప్రభువు కొరకు సంపాదయము చేయుదురా? ప్రభువు కొరకు గొప్ప కార్యములను చేసి ముగించుదురా? ఆయన మీయందు జీవించుచున్నట్లు సమర్పించుకొనుడి. అప్పుడు బహుగా ఫలములను ఫలించుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన మాయనతో కూడా చనిపోయిన వారమైతే ఆయనతో కూడా బ్రదుకుదుము; ఆయనతో కూడా సహించిన వారమైతే ఆయనతో కూడ ఏలుదుము\"    (2. తిమోతి. 2:11,12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}