{"uniqueid":"20251026073500_105761a7","date":"2025-01-18","title":"దున్నుడి!","key_verse":"3_26:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ వర్షకాలములలో మీకు వర్షమిచ్చెదను, మీ భూమి తన పంటల నిచ్చును, మీ పొలములోని చెట్లు తమ ఫలములను ఫలించును\"      (లేవీ. 26:4)."},"devotion":{"label":"ధ్యానములు","text":"ఫలమును ఇచ్చు జీవితమునందు మనము చేయవలసిన అంశములు కూడాను కలదు. ప్రభువు చేయవలసిన అంశములు కూడాను కలదు. ప్రభువు చేయుచున్నదేమిటి? తగిన కాలమునందు వర్షమును వర్షింపచేయును. నేలను దున్ని సాగుచేయవలసినది మనము చేయవలసినది.\r\n\r\nఇశ్రాయేలు దేశమునందు వర్షించుచున్న రెండు విధములైన వర్షములలో మొదటిగా వర్షించుచున్నది తొలకరి వర్షము అని పిలువబడుచున్నది. ఆ వర్షము కురిసిన వెంటనే రైతులు తమ యొక్క బీడు భూములన్నిటిని దున్ని, విత్తనములను విత్తుదురు. కొన్ని దినములలోగా విత్తబడిన ఆ విత్తములు మొలకెత్తి పెరిగి పైరగును. రెండు, మూడు నెలల తర్వాత ఆ పైరు ఏపుగా పెరుగుటకు ప్రారంభించు సమయమునందు రెండవదిగా కడవరి వర్షము కరియును. ఈ వర్షము ద్వారా పైరులు బహుగా పంటనిచ్చును. కోత బహువిత్తారముగా ఉండును.\r\n\r\nఆది అపోస్తుల యొక్క దినములయందు తొలకరి వర్షము కురిసెను. క్రైస్తవ మార్గము వేరు తన్నుకొనెను. అయితే ఈ అంత్య దినములయందు కడవరి వర్షము అనునది కురియుచూనేయున్నది. అయితే ఇట్టి కడవరి వర్షము కురిసే కురిసే కొలది మనము గొప్ప నూర్పిడిని ఎదురు చూడగలము. అందుచేతనే కడవరి కాలపు వర్షము కొరకు యెహోవను వేడుకొనుడి అని ప్రభువు సెలవిచ్చెను  (జెకర్యా. 10:1).\r\n\r\nమన యొక్క బాధ్యత ఏమిటి? మొట్టమొదటిగా మన యొక్క హృదయమును మనము దున్నవలెను. దానిని మంచి నేలగా రూపించవలెను. మనలో విత్తబడుచున్న దేవుని యొక్క వచనములు ముప్పదంతులుగాను, అరువదంతులుగాను, నూరంతులుగాను ఫలించునట్లుగా మన యొక్క జీవితము  దున్నబడిన చేనుగా ఉండవలసినది అవశ్యము.\r\n\r\nకొంతమంది తమ యొక్క జీవితమును దున్నేటువంటి అవసరతను గ్రహింపక ఇష్టము వచ్చినట్లుగా జీవించెదరు.  దున్నబడియున్న జీవితమును గలవాడు ఉదయకాలమునే లేచి ప్రభువును స్తుతించును.  దున్నబడియున్న జీవితము గలవాడు క్రమమైన పద్ధతిని కలిగినవాడుగాను, సమస్తమును క్రమశిక్షణగా చేయువాడైయుండును. అతడు లేఖన గ్రంథమును పాఠించును.  దేవుని యొక్క ఆలోచన కొరకు కనిపెట్టుకొనియుండును. దేవుని యొక్క ఆలయమునకు వెళ్లి, ఆరాధనలో పాల్గొని సాక్షిగల, ఫలముగల జీవితమును జీవించును.\r\n\r\nదున్నబడియున్న జీవితము లేకుండా ఉండి నట్లయితే శరీరానుసారమైన క్రియలు బయలు పరచబడును. కోపమును, క్రోధమును కలుగును. బీడు భూములలో ఎలాగూ ముళ్ళ పొదలును, గచ్చుపొదలును పెరిగి ఆ నేలను వ్యర్ధమైన మెట్ట భూమిగా చేయుచున్నదో, అలాగునే దున్నబడని జీవితము కూడాను పాపముచేతను, శాపముచేతను నాపచేనుగా మారును. అందుచేతనే మీరు బీడు భూములను దున్నుడి అని బైబిలు గ్రంథము మనకు ఆలోచనను చెప్పుచున్నది (యిర్మియా. 4:3).\r\n\r\nఒకసారి దున్నుట ద్వారా మనము ఆగిపోకూడదు. కొనసాగించి ఆ నెలలో కలుపులు ఏదైనా మొలుచుచున్నదా అను సంగతిని గమనించి వాటిని వెంటనే తొలగించవలెను. పైరును ముండ్లపొదలు అణిచివేయుచున్నదా అని చూచి వాటిని పెరికి కాల్చి వేయవలెను. ఆకాశ పక్షులు చేనిలోని పంటను చెరుపుచున్నదా అని తెలుసుకుని వాటిని దరిచేరనీయ్యక ఉండునట్లు సమరక్షించవలెను.  దేవుని బిడ్డలారా, మీరు ప్రభువు కొరకు ఫలించవలెను. మీ యొక్క హృదయము ఎల్లప్పుడును దున్నబడియున్న నేలగా ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ దేశ ఫలములను కొన్ని తమ చేత పట్టుకొని మన యొద్దకు తీసికొని వచ్చి, మన దేవుడైన యెహోవా మన కిచ్చుచున్న దేశము మంచిదని మనకు తెలియ జెప్పిరి\"       (ద్వితి. 1:24,25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}