{"uniqueid":"20251026073504_105761a6","date":"2025-01-17","title":"ఇప్పుడు ఏమి చేయుట!","key_verse":"23_5:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇప్పుడు నేను నా ద్రాక్షతోటకు చేయబోవు కార్యమును మీకు తెలియజెప్పెదను.  నేను అది మేసివేయ బడునట్లుగా దాని కంచెను కొట్టి వేసెదను. అది త్రొక్కబడునట్లుగా దాని గోడను పడగొట్టి దాని పాడుచేసెదను\"       (యెషయా. 5:5)."},"devotion":{"label":"ధ్యానములు","text":"ఒక్క మనుష్యుడు ఫలముగల ఒక జీవితమును జీవించలేదు అంటే, మొదటిగా ప్రభువు తాను అతనికి దయచేసియున్న కాపుదలను తీసివేయును. ప్రభువే దాని గోడను పడగొట్టును అనుటయే దాని యొక్క అర్థము కదా? ఆయన దుఃఖముతో దాటి వెళ్లిపోవుచున్నప్పుడు, గోడ తనకు తానుగా తొలగింపబడును.\r\n\r\nకృప తీసివేయబడి, తోట తెరచియుంచబడిన స్థితికి వచ్చును. అది ఎంతటి దౌర్భాగ్యమైన పరిస్థితి! గొర్రెలు, పశువులు, అడవి జంతువులు అన్నియు లోపల ప్రవేశించి తోటను నాశనము చేయును. చెట్టు యొక్క తీగలు అన్నియును త్రొక్కి వేయబడును.\r\n\r\nఒక మామిడి తోట ఉందని అనుకోనుడి. నిండుగా మామిడి చెట్లు ఉండినప్పటికిని, దిట్టమైన కంచెను వేసి, ఒక కావలి వానిని కూడాను నియమించి సంరక్షించెదరు. అయితే అందులో మామిడిపండ్లే లేదు అన్నట్లయితే దానికి ఎందుకని కావాలివాడు? ఎందుకని దానికి కంచె? ఎందుకని దానికి గోడ? ఇవి అన్నియు అనవసరపు ఖర్చు అవ్వుచున్నది కదా?\r\n\r\nఒక పరుశుధ్దుడు ఈ విధముగా అంచనా వేసి చప్పెను. ప్రతి ఒక్క విశ్వాసికి కూడాను నలభై వేల కావలికాయు దూతలు ఉన్నారు. వారు దేవుని యొక్క బిడ్డలకు ఓ పెద్ద కావలియైయున్నారు.  ఇట్టి కాపుదల అనేది ఎట్టి దేశమునందును, ఎట్టి ముఖ్య మంత్రికిని, రాష్ట్రపతికిని ఉండదు. లోకమునందు గల గొప్ప గొప్ప వ్యక్తుల కంటెను, ప్రభువు మునలను అత్యధికముగా గొప్ప చేసియున్నాడు.\r\n\r\nఎలీషాను పట్టుకొనుటకు రెండుసార్లు ఒక గొప్ప రాజు యొక్క సైన్యము వచ్చెను. ఎలీషా యొక్క పనివాడు వణికిపోయెను. ప్రభువు అతని యొక్క కన్నులను తెరచెను.  ఆ కొండ చుట్టూతాను అగ్నిమయమైన  రధములును, గుర్రములును దేవదూతలును ఉండుటను అతడు చూచెను.\r\n\r\nఫలించుచున్నప్పుడు ఇట్టి దేవదూతలు యొక్క కాపుదల మనకు కలదు. ఫలించని పక్షమున లేక కారు ఫలములను ఫలించి ఆయనను వేదన పరిచినట్లయితే దేవ దేవతలు అను కాపుదల తీసివేయబడును.\r\n\r\nఫలించుచున్నప్పుడు, మనము అత్యధిక ఫలములను ఫలించునట్లు ప్రభువు కాపుదలను స్థిరపరచును. యథార్థవర్తనుడును, న్యాయవంతుడునైయున్న యోబు చుట్టూత ప్రభువు కంచవేసి ఉండెను అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\n\"నీవు అతనికిని అతని యింటివారికిని అతనికి కలిగిన సమస్తమునకును చుట్టు కంచె వేసితివి గదా?\"      (యోబు. 1:10). అని సాతాను చెప్పుటను చూచుచున్నాము. మూడు రకములైన కంచెలు కలదు. మొట్టమొదటిది మీ చుట్టూత ఉన్న కంచె. రెండోవది మీ ఇంటికి చుట్టూతా ఉన్న కంచె. మూడోవది మీకు కలిగియున్న వాటి చుట్టూతాగల కంచె.\r\n\r\nఅయితే ప్రభువు సెలవిచ్చుచున్నది ఏమిటి? ఫలము ఫలించకపోయినట్లయితే, ఆయన కంచెను తీసివేయుచున్నాడు. గోడను కూల్చివేయును. కంచెలేకున్నట్లయితే  పతనమును, నాశనమును, వేదనయును నిశ్చయము. దేవుని బిడ్డలారా, మీరు ఫలమును ఫలించుచున్నారా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వెలుగు ఫలము సమస్తవిధములైన మంచితనము, నీతి, సత్యమను వాటిలో కనబడుచున్నది. గనుక ప్రభువు కేది ప్రీతికరమైనదో దానిని పరీక్షించుకొనుడి\"       (ఎఫెసీ. 5:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}