{"uniqueid":"20251026073508_105761a5","date":"2025-01-16","title":"ఆకులుగల అంజూరపు చెట్టు!","key_verse":"41_11:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకులుగల ఒక అంజూరపు చెట్టును దూరము నుండి చూచి, దానిమీద ఏమైనను దొరకునేమో అని చూడవచ్చెను\"       (మార్కు. 11:13)."},"devotion":{"label":"ధ్యానములు","text":"ఆకులుగల ఒక అంజూరపు చెట్టును యేసు చూచి, అందులో ఫలము ఏమైనను దొరుకునా అని ఆశతో దాని చెంతకు వచ్చెను. ఆయన ఆకలితో వచ్చెను. ఆయన యొక్క ఆకలి తీరలేదు, ఏమరపాటే లభించెను, కారణము, అందులో ఫలములు లేవు.\r\n\r\nచెట్టు యొక్క ఔనత్యము ఫలములయందే కదా ఉన్నది? ఫలము లేకున్నట్లయితే ఏమి ప్రయోజనము? అది నేలను కదా చెరిపి వేయుచున్నది? ఫలము లేకుండా పోవుట చేత ప్రభువు యొక్క శాపము ఆ చెట్టు మీదకి వచ్చెను. యేసు దుఃఖముతో ఇక మీదట ఎన్నడును నీవు కాపు కాయకుందువు గాక (మత్తయి. 21:19)  అని శపించేను.\r\n\r\nప్రభువు మనకు జీవమును ఇచ్చి, స్వస్థతను ఇచ్చి, విద్యను ఇచ్చి, జ్ఞానమును ఇచ్చి, మంచి స్థితియందు ఉంచియున్నాడు. అలాగున ఉండినప్పటికిని మనయందు ఫలములేదు అంటే శాపములు కదా వచ్చును! నేడు అనేక కుటుంబములయందు సంతోషములేదు, సమాధానములేదు, శాపములు తాండవమాడుచున్నాయి. దీని యొక్క కారణమును ఆలోచించి చూడుడి.\r\n\r\nప్రభువు మిమ్ములను ఆలయమునందు ఒక విశ్వాసిగా ఏర్పరచియున్నాడు. మీయొక్క కార్యాలయమునందు మంచి ఉద్యోగమును ఇచ్చియున్నాడు. మీ యొక్క పాఠశాలయందు మీకు ఒక గొప్ప ఔన్నత్యము కలదు. మీకు ఒక మంచి కుటుంబము కలదు. మీరు మంచి ఫలములను ఫలించవలెను అనుట కొరకే వీటినన్నిటిని ప్రభువు మీకు ఇచ్చియున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"వారి ఫలముల వలన మీరు వారిని తెలిసికొందురు; ముండ్ల పొదలలో ద్రాక్షా పండ్లనైనను, పల్లేరుచెట్లలో అంజూరపు పండ్లనైనను కోయుదురా?\"     (మత్తయి. 7:16).  మన యందుగల ఫలముల చేతనే మనము ఎవరు అని గ్రహించగలరు. ఒక మనిష్యుని యొక్క ముఖమును చూచి  మనము ఏమియు చెప్పలేము.  అయితే  దేవుడు, హృదయమును చూచుచున్నాడు. ఆత్మీయ ఫలములు ఉన్నదా అని ఆయన తేరిచూచుచున్నాడు. మన యొక్క జీవితమునందు మనము ఫలమును ఫలించితేనే గాని యేసును బయలు పరచలేము. మనము ఫలమును ఫలించితేనే గాని ఇతరులను క్రీస్తు వద్దకు రప్పించగలము.\r\n\r\nచెట్లు ఫలించుచున్నప్పుడు, ఆ ఫలము గల విత్తనము ద్వారా మరొక ఫలమును ఇచ్చు చెట్టు ఉత్పత్తి అవ్వుచున్నది. విశ్వాసులు ఫలించుచున్నప్పుడే సంఘములు ఎదిగి అభివృద్ధి చెందును. నూతన ఆత్మలు క్రీస్తుని వద్దకు పరిగెత్తుకుని వచ్చెదరు.\r\n\r\nఫలమును ఫలించక కేవలము ఆకులనే చూపుచూ ఉన్నట్లయితే, అట్టి కుటుంబము ఆశీర్వదింపబడలేదు. సంఘము అభివృద్ధిచెంది దేవుని ప్రజలు ఫలించి అభివృద్ధి చెంది భూమిని నింపలేరు. ఒంటరియైన చెట్టుగా ఆకులతో పరితాపముగా నిలబడవలసినదే. కొందరు,  'నేను ఫలమును ఫలించినట్లయితే రాళ్లచేత కొట్టబడుదునే, ఫలముగల చెట్టే రాళ్లచేత కొట్టబడును'  అనికూడా తలంచుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, రాళ్ల చేత కొట్టబడుటను గూర్చి చింతించక ప్రభువునకు ఫలించుడి. మీరు ఫలమును ఫలించుటకు తీర్మానించుచున్నప్పుడు, నిందలును, సమస్యలును, పోరాటములును, వ్యతిరేకతలును రావచ్చును. అయినను మీ యొక్క ఫలమును చూచి దేవుడు మహిమను పొందును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నీకొరకు దాచియుంచిన, నానావిధ శ్రేష్ఠఫలములు పచ్చివియు పండువియు మా ద్వారబంధముల మీద వ్రేలాడుచున్నవి\"      (ప.గీ. 7:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}