{"uniqueid":"20251026073520_105761a4","date":"2025-01-15","title":"ఫలమును ఫలించుడి!","key_verse":"43_15:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు వెళ్లి ఫలించుటకును, మీ ఫలము నిలిచియుండుటకును, నేను మిమ్మును ఏర్పరచుకొని నియమించితిని\"      (యోహాను. 15:16)."},"devotion":{"label":"ధ్యానములు","text":"మిమ్ములను ఏర్పరచుకొని నియమించితిని, మిమ్ములను ఎన్నుకుంటిని.  మీ వద్ద ఎదురుచూచున్నాను, అనియంతా ప్రభువు ఒకే ఒక్క అంశమును గూర్చి మరలా మరలా మాట్లాడుచున్నాడు. అవును! అదియే ఫలమును ఫలించే జీవితము. అన్ని పరిస్థితులయందును మనము ప్రభువు కొరకు ఫలమును ఫలించుచు ఆయన యొక్క నామమును మహిమ పరచుటకే పిలువబడియున్నాము. మన యొక్క ఫలమును ఫలించేటువంటి జీవితము చేత విస్తారమైన జనులను మనము ప్రభువు కొరకు సంపాదించగలము.\r\n\r\nలండన్ మహానగరమునందు, థెమస్ (Thames) అని చెప్పబడుచున్న పెద్ద నది యొక్క తీరమునందు ఒక నావలో నుండి సరుకులను దించుట కొరకు అనేక కూలీలు  నిలబడుచు ఉండిరి. పరిచర్యను చేయుచున్న, ఆత్మ భారమును బహుగా కలిగియున్న ఒక ఫాదరిగారు కూడాను వారిలో ఒకరిగా నిలబడియుండెను. ఆ ఫాదరిగారు వారితో ఎందుకని నిలబడవలెను? క్రీస్తుని గూర్చిన సువార్తను వారికి ప్రకటించి ఒక ఆత్మనైనను ఆదాయము చేయవలెనని ప్రార్థనతో ఆయన వచ్చి ఉండెను. కావున ఆయన కూలీ వానివలె నావలోనికి ఎక్కి సర్కులను తలపై మోసుకొని,  నావకును ఒడ్డునకును మధ్యన వేయబడియున్న చెక్క పలకపై నడుచుచు వచ్చుచుండెను.\r\n\r\nఅయితే ఒక్కడు ఈయనను దీర్ఘముగా గమనించి, ఆయనను గేలియు పరిహాసమును చేయవలెనని కోరి ఆ పలకను  తట్టెను. ఆయన ఆ సరుకుతో పాటు అమాంతముగా నదిలో పడిపోయెను. అందరు ఆయనను గెలిచేయుచు నవ్విరి.  ఆయన పడిపోవుటకు కారణముగా ఉన్న ఆ మనుష్యుడు కూడాను ఆయనను చూసి నవ్వెను. అయినను, ఆయన సరుకులను పట్టుకొని లాగుచు ఒడ్డుతట్టునకు కష్టపడి ఈదుచు వచ్చుచుండెను.\r\n\r\nతరువాత, ఆ మనుష్యునిలో అకస్మాత్తుగా ఒక ప్రేరణ కలిగెను. సహాయము చేయునట్లుగా నదిలోనికి దూకి, ఫాదరిగారు పట్టుకొనియున్న సరుకులను పట్టుకొనుటతో పాటు ఫాదరుగారిని కూడాను కాపాడి ఒడ్డునకెక్కెను.  అప్పుడు ఆ ఫాదరుగారు ఆ మనిష్యునితో మాట్లాడుటకు ప్రారంభించెను. అతడు ఒకానొక కాలమునందు గొప్ప వైద్యునిగా ఉండి, ఆ తరువాత తాగుడునకు బానిసయై భార్యను కుటుంబమును విడిచిపెట్ట వలసినదాయెను అను సంగతిని గ్రహించెను.  ఫాదరిగారు ఆయనను ఓదార్చి, అతని కొరకు ప్రార్థించి, అతడు మరలా తన కుటుంబముతో కలసి ఏకముగా జీవించునట్లు సహాయము చేసెను. అంత మాత్రమే కాదు, ఆ కుటుంబము అంతటిని రక్షణ అనుభవములోనికి త్రోవ నడిపించెను. ఇదియే ఫలముగల జీవితము. ఫలముగల జీవితము ఆత్మలను క్రీస్తుని వద్దకు తీసుకొని వచ్చును.\r\n\r\nతమయొక్క పోరాట సమయములయందు, సమస్యల సమయములయందు కూడాను ప్రభువునకు ఫలమును ఫలించవలెను. అట్టి పరిస్థితులను ప్రభువు కొరకు వాడుకొని క్రీస్తును మనము బహాటముగా బయలుపరచవలెను. మనము క్రీస్తునివలె ఫలమును ఫలించు జీవితమును జీవించుటకు పరిశుద్ధ ఆత్ముడే మనకు సహాయము చేయును.\r\n\r\nక్రీస్తు యొక్క జీవితమును చూడుడి. ఆత్మ యొక్క ఫలములన్నియు ఆయనయందు కనబడెను. పుష్పమును వెతుక్కుంటూ తేనెటీగెలు వచ్చుచున్నట్లుగా ఆయన యొక్క ఫలమును కోరి వేవేల సంఖ్యలో ఆత్మలు ఆయన తట్టునకు పరుగెత్తుకుని వచ్చిరి. అద్భుతములను పొందుకొనిరి. దేవుని బిడ్డలారా, ఫలమును ఫలించే చెట్టు తట్టునకు పక్షిజాతులు అన్నియును ఎగురుచూ వచ్చుచున్నాయి. మీరు ఫలించెదరా? క్రీస్తు కోరుకొను రుచికరమైన ఫలములను బహుగా ఫలించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రియుడు తన ఉద్యానవనమునకు వేంచేయును గాక, తనకిష్టమైన ఫలములనతడు భుజించునుగాక\"      (ప.గీ. 4:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}