{"uniqueid":"20251026072300_106504a8","date":"2025-10-06","title":"యాకోబు!","key_verse":"1_32:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు దేవునితోను మనుష్యులతోను పోరాడి గెలిచితివి గనుక, ఇకమీదట నీ పేరు ఇశ్రాయేలే గాని యాకోబు అనబడదు\" (అది.కా. 32:28)."},"devotion":{"label":"ధ్యానములు","text":"ప్రార్థనలో బహు బలముగా పోరాడుచున్న భక్తుడైన యాకోబును నేడు సంధింపబోవుచున్నాము. యాకోబు అను పేరునకు పోరాడువాడు, గోజాడువాడు, మోసగాడు అనేటువంటి అర్థమునైయున్నది. ఇస్సాకుకును, రిబ్కాకును పుట్టిన యాకోబును, ఏశావును ఇద్దరు పిల్లలు. యాకోబు గొర్రెలు పశువులను కాయుచున్నవాడు. ఏశావు వేటగాడును, వనసంచారి యైయుండెను.\r\n\r\nయాకోబునకు ఎల్లప్పుడును ప్రభువు పైనను, ఆయన యొక్క ఆశీర్వాదముల నైనను దప్పిక కలిగియుండెను. జేష్ఠత్వపు హక్కును ఎలాగైనను తనకు సొంతము చేసుకొనవలెను అను వాంఛ అనునది, తన సహోదరుని యొక్క నిర్లక్ష్యముచేతను ఎర్రటి కూరను ఇచ్చి, దానికి బదులుగా జేష్ఠత్వపు హక్కును పొందుకొనెను. తన తండ్రియైన ఇస్సాకు బహువృద్ధుడైనందున, కంటి చూపు కనపడక పోవుటను ఉపయోగించుకుని, ఏశావుగా నటించి, తండ్రి యొక్క ఆశీర్వాదమును పొందుకొనెను.\r\n\r\nతన మామయైన లాభాను చేత పలుసార్లు కూలి మార్చినను, పలు విధములయందు తన యొక్క మందను అభివృద్ధి పరుచుకొనెను. అంత మాత్రమే గాక, రాత్రి అంతయు ప్రభువుతో పోరాడి, \"నీవు నన్ను ఆశీర్వదించితేనే గాని నిన్ను వెళ్ళనివ్వను\" అని ప్రార్థించి, ప్రభువు యొక్క ఆశీర్వాదమును పొందుకొని, ఇశ్రాయేలుగా మారెను. ఇశ్రాయేలు అను మాటకు, 'దేవునితోను, మనుష్యునితోను పోరాడి జయించువాడు,' 'దేవుని యొక్క దేవుడు' అనుట అర్థమునైయున్నది.\r\n\r\nయాకోబునకు ఎలాగైనను అభివృద్ధి చెందవలెను అను వాంఛను దప్పికియు ఉండినట్లుగా, ప్రతి ఒక్క విశ్వాసికును ఆత్మీయ జీవితములో అభివృద్ధి చెందుటయందును, ప్రార్థనయందు ప్రభువుతో పోరాడి పొందుకొనుట యుందును దప్పిక ఉండవలసినది అవశ్యమైనది. ఆత్మీయ వరములను, శక్తులను స్వతంత్రించుకొనవలెను అంటే, యాకోబు యొక్క తీర్మానము మీకును కావలెను.\r\n\r\nఎలీషా కూడాను, ఎలాగైనను రెండుపాళ్ళ ఆత్మవరములను పొందుకొనవలెను అని ఏలీయాకు శిష్యుడాయెను. ఏలీయా యొక్క చేతులకు నీల్లు పోసెను. ఇట్టి పట్టుదలగల వాంఛయే, ఆత్మీయ వరములను రెండు పాళ్ళుగా ఎలీషాకు పొందుకొనునట్లు చేసెను.\r\n\r\nఇది మాత్రమే గాక, యాకోబు తన జీవిత దినముల అంతటను తల్లిదండ్రులకు లోబడి వారిని సంతోషపరిచెను. యేసు క్రీస్తు తన యొక్క ముప్ఫైయోవ వయస్సు వరకు తల్లిదండ్రులకు విధేయుడైయుండెను. ఆ తరువాత, ప్రతి విషయమందును తండ్రియైన దేవునికి విధేయుడైయుండెను. ఆయన శిలువ యొక్క మరణ పర్యంతమును విధేయతగలవాడై, తన్ను తాను తగ్గించుకొనెను (ఫిలిప్పీ. 2:8). మీకు అట్టి విధేయత ఉన్నదా?\r\n\r\nయాకోబు తల్లిదండ్రులకు విధేయుడై వెళ్ళుట చేతనే, ప్రభువు దానిని చూచి యాకోబునకు దర్శనమిచ్చేను. దేవుని బిడ్డలారా, మీ యొక్క జీవితమునందు కూడాను, ప్రభువునకును దైవ సేవకులకును విధేయత కలిగియున్నప్పుడు, ప్రభువు మీకు కలలను, దర్శనములను, ప్రత్యక్షతలను అనుగ్రహించును. లోక సంబంధముగాను, ఆత్మసంబంధముగాను నిశ్చయముగా మిమ్ములను ఆశీర్వదించును. మీరు ఆశీర్వాదముగా ఉందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యాకోబూ, నీ గుడారములును, ఇశ్రాయేలూ, నీ నివాసస్థలములును ఎంతో రమ్యమైనవి\" (సంఖ్యా. 24:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}