{"uniqueid":"20251026073525_105761a3","date":"2025-01-14","title":"మీరు తీగెలు!","key_verse":"43_15:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ద్రాక్షావల్లిని నేను, తీగెలు మీరు. ఎవడు నాయందు నిలిచియుండునో నేను ఎవనియందు నిలిచియుందునో, వాడు బహుగా ఫలించును\"       (యోహాను. 15:5)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువునకును మనకును ఉన్న సంబంధము ఎంతటి ఆశ్చర్యమైనది! ఎంతటి ఆనందకరమైనది! క్రీస్తే మన యొక్క ద్రాక్షావల్లిగా ఉన్నాడు. నేనే నిజమైన ద్రాక్షావల్లిని అని చెప్పుచున్నాడు. మనము ఆయనలో నిలిచియుండేటువంటి తీగెలము. ఆయన యొక్క సారమంతటిని అనుభవించునట్లు ఆయనతో జతపరచబడియున్న తీగెలము.\r\n\r\nద్రాక్షావల్లి యొక్క గుణాతిశయములును, స్వభావములును, తనకు తాను గానే తీగెలల్లోనికి వచ్చుచున్నది. మనము ద్రాక్షావల్లియందు గల తీగెలుగా, క్రీస్తును ఆనుకుని ఉండినట్లయితే దేనిని గూర్చియు చింతించనవసరము లేదు.\r\n\r\nఎందుకనగా ద్రాక్షాతీగెకు కావలసిన సత్తువను ఇచ్చుచున్నది ద్రాక్షావల్లియె కదా? మనకు కావలసిన సమస్తమును ఇచ్చుచున్నవాడు దేవుడు కదా?  నీళ్లు ఎంత లోతులో ఉండినను అంతవరకును చెట్టు తన యొక్క వేరులను పంపి నీటిని పీల్చుకొని తీగెకు అందించుచున్నది.\r\n\r\nమన యొక్క ప్రభువు అన్నిటికంటే అత్యున్నతమైనవాడు, ఆకాశమును భూమియు ఆయనది. భూమియు దాని యొక్క సంపూర్ణతయు ఆయనది. వెండియు బంగారమును ఆయనది. సకల అడివి జంతువులును, పక్షులును ఆయనది. ఆయనే మనలను ప్రేమతో చూచి నేనే వల్లిని, మీరు తీగెలు అని చెప్పుచున్నాడు. అలాగున ఉండగా, మన యొక్క భారములన్నిటిని ప్రభువుపై మోపి ఆయన యొక్క రొమ్మున ఆనుకొని ఆయనయందు  ఆనందించుచు ఉందుముగాక.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"ఆయన మిమ్మును గూర్చి చింతించుచున్నాడు గనుక, మీ చింత యావత్తును ఆయన మీద వేయుడి\"      (1. పేతురు. 5:7).\r\n\r\nఅనేకులు వ్యర్థముగా చింతించుచున్నారు.    'ప్రభువు ద్రాక్షావల్లియె; నేను తీగెగా ఉండినప్పటికిని నాకంటూ కొన్ని బాధ్యతలు ఉన్నది కదా? అట్టి బాధ్యతలను నేను నెరవేర్చవలెను కదా?'  అని వ్యర్థముగా చింతించుచూ ఉన్నారు.\r\n\r\nఒక  సేవకుడు మాటిమాటికి వేడుకగా ఒక విషయమును చెప్పుచు ఉండము అలవాటు.    'కొందరికి అతి పెద్ద చింత ఏమిటో తెలియునా? నేను ఎలా చింతించకుండా ఉండగలను అని చెప్పి దాని కొరకే చింతించుచున్నారు. ఏ చింతయు లేదే అనుటయె అనేకుల యొక్క చింతగా ఉన్నది'  అని ఆయన అంటాడు . మనము చింతించుచున్నప్పుడు మనపై అక్కర కలిగియున్న దేవుడు ఒకడు గలడు, అను సంగతిని మనము ఎరగకుండానే మరణించుచున్నాము.\r\n\r\nప్రభువు ద్రాక్ష వల్లిగా ఉండినట్లయితే తీగె చింతించవలసిన అవసరము లేదు. గ్రామ ప్రజలు ఒక సామెతను చెప్పే అలవాటు కలదు.    'చింతించకండి అయ్యా, తలకు పైగా వరదప్రవాహము వెళ్లినట్లయితే జానెడు పోతేనేమీ? మూరెడు పోతేనేమి? నారును పోసినవాడు, నీరును పోయును' అని అంటారు. గ్రామ ప్రజలు కూడాను భగవంతున్ని ఆశ్రయించి ఉండుట ఎలాగూ అను సంగతిని ఎరిగియున్నారు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువునందు ఎల్లప్పుడును ఆనుకొని ఉండుడి. తీగెలైయున్న మీకు అవసరమైనది ఏమిటి అను సంగతిని ద్రాక్షావల్లయైయున్న ప్రభువునకు స్పష్టముగా తెలియును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన రాజ్యమును నీతిని మొదట వెదకుడి; అప్పుడవన్నియు మీకనుగ్రహింపబడును\"       (మత్తయి. 6:33)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}