{"uniqueid":"20251026073529_105761a2","date":"2025-01-13","title":"ఆకులు రాళ్చవలెను!","key_verse":"23_5:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు వంశము సైన్యముల కధిపతియగు యెహోవా ద్రాక్షతోట; యూదా మనుష్యులు ఆయన కిష్టమైన వనము\"       (యెషయా. 5:7)."},"devotion":{"label":"ధ్యానములు","text":"ద్రాక్ష వల్లిని గూర్చియు, అందులోని ద్రాక్ష తీగలను గూర్చియు మనము ధ్యానించుచు వచ్చుచున్నాము. బైబిలు గ్రంథమునందుగల ప్రాముఖ్యమైన చెట్లతీగలలో ద్రాక్షావల్లియు ఒకటి. ప్రభువు దానిని ఆయనకును మనకును మధ్యగల సంబంధమును చూపించుటకు ఒక ఉపమానముగా పలు స్థలములలో చూపించియున్నాడు. కావున ద్రాక్షావల్లిలో నుండి మనము కొన్ని పాఠములను నేర్చుకొనవలెను.\r\n\r\nఒక సంవత్సరము యొక్క కాలములోని పరిస్థితులు మారి మారి వచ్చుచున్నప్పుడు, వాటిలో ఒకటైన ఆకులు రాళ్లెటువంటి కాలమును వచ్చుచున్నది. కావున మంచు అత్యధికముగా నుండు చలికాలమునందు చెట్లు తమ ఆకులను రాళ్చుచున్నప్పుడు, ద్రాక్షావల్లి కూడాను తన యొక్క ఆకులను రాళ్చును. అదే విధముగా  నీళ్లు అందని కాలము వచ్చుచున్నప్పుడు ద్రాక్షావల్లికి ఆకులను రాళ్చేటువంటి అలవాటు కలదు. అప్పుడు అది బోసుగా కనబడును. చూచుటకు సౌందర్యముగా ఉండదు. చెట్టు ఏమని చెప్పుచున్నదో దాని చొప్పున రెమ్మలు కూడాను నెరవేర్చును. మన యొక్క ఆత్మీయ జీవితమునందును ప్రభువు దేనిని దులిపివేయమని చెప్పుచున్నాడో వాటినంతటిని మనము దులిపివేయవలెను. వాటినంతటిని  నరికి తీసివేయవలెను.\r\n\r\nనేను రక్షింపబడుటకు పూర్వము నాకు అనేక లోక స్నేహితులు ఉండిరి. అల్లరి చేయుటకును, వ్యర్థమైన మాటలు మాట్లాడుటకును, పలు స్నేహితులు ఉండిరి. అయితే నేను రక్షింపబడినప్పుడు ప్రభువు ఆ సహవాసమంతటిని నరికి వేసెను. అది మనస్సునకు బాధగానే  ఉండకపోయెను. దానికి బదులుగా అది ప్రభువు కొరకు అత్యధికముగా ఫలించుటకు అవకాశముగా ఉండెను.\r\n\r\nప్రభువు అబ్రహామును పిలిచినప్పుడు, అబ్రహాము ఆకును రాళ్చునట్లుగా తన దేశమును, తన జనమును తన తండ్రి ఇంటిని విడిచిపెట్టి బయలుదేర వలసినదై ఉండెను. ఇంకా కొన్ని దినములు గడిచినప్పుడు లోతును అతని యొక్క కుటుంబమును విడిచిపెట్ట వలసినదాయెను.\r\n\r\nఇంకా కొన్ని దినముల తర్వాత హాగరును ఇస్మాయేలును ఒంటరిగా పంపించవలసినదై ఉండెను. ఇంకా కొన్ని దినములలోగా అతని యొక్క సొంత కుమారుడైన ఇస్సాకును బలిపీఠముపై పరుండబెట్ట వలసినదాయెను. ప్రతి ఒక్క సంఘటన కూడాను అబ్రహామును లోతైన ఆత్మీయ అనుభవములోనికి తీసుకొని వెళ్లెను.\r\n\r\nఅదే విధముగానే దేవుని సముఖమునందు అప్పుడప్పుడు కూర్చుండి దేవునికి ఇష్టము లేని కార్యములను మనము తొలగించ వలసినదైయున్నది. మనకు ఇష్టమైన వాటిని బలిపీఠమునందు పెట్టవలసినదై యుండును. ఫలమును ఫలించు తీగెయెదో అది అత్యధిక ఫలములను ఫలించునట్లుగా ఆయన శుభ్రపరచుచున్నాడు అని యోహాను. 15:2 లో మనము చదువుచున్నాము. ఆకులు రాల్చుటచేతను, అనవసరమైన కొమ్మలను నరికి వేయుటచేతను,  ఫలించేటువంటి తీగె  ఇంకా అత్యధిక ఫలములను ఫలించును. అందుచేత చెట్టు చెప్పుచున్న వాటికి రెమ్మలు విధేయత చూపించ వలసినదైయున్నది\r\n\r\nదేవుని బిడ్డలారా, ఆత్మీయ జీవితమునందు మీరు ఫలించవలెను అంటే లోక స్వభావములను మీలో నుండి బయట పడవేయ వలసినదైయున్నది. క్రీస్తు యొక్క గుణాతిశయములను మీరు సంపూర్ణముగా ఆశ్రయించ వలసినదైయున్నది"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంజూరపుకాయలు పక్వమగుచున్నవి; ద్రాక్షచెట్లు పూతపట్టి సువాసన నిచ్చుచున్నవి; నా ప్రియురాలా! సుందరవతీ! లెమ్ము రమ్ము\"        (ప.గీ.2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}