{"uniqueid":"20251026073533_105761a2","date":"2025-01-13","title":"இலை உதிரட்டும்!","key_verse":"23_5:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"“சேனைகளின் கர்த்தருடைய திராட்சத்தோட்டம் இஸ்ரவேலின் வம்சமே; அவருடைய மனமகிழ்ச்சியின் நாற்று யூதாவின் மனுஷரே” (ஏசா. 5:7)."},"devotion":{"label":"ధ్యానములు","text":"திராட்சச்செடியைக்குறித்தும், அதிலுள்ள கொடிகளைக்குறித்தும் நாம் தியானித்துவருகிறோம். வேதத்திலுள்ள முக்கியமான செடி கொடிகளில் திராட்சச்செடியும் ஒன்று. கர்த்தர் அதை அவருக்கும் நமக்கும் இடையேயுள்ள உறவைக் காண்பிக்க ஒரு உவமையாக பல இடங்களிலே காண்பித்திருக்கிறார். ஆகவே திராட்சச்செடியிலிருந்து நாம் சில பாடங்களைக் கற்றுக்கொள்ளவேண்டும்.\r\n\r\nஒரு வருடத்தில் கால சூழ்நிலைகள் மாறிமாறி வரும்போது அவற்றில் ஒன்றான இலையுதிர் காலமும் வருகிறது. ஆகவே பனி அதிகமாயிருக்கும் குளிர்காலத்தில் மரங்கள் தங்கள் இலைகளை உதிர்த்துவிடும்போது திராட்சச்செடியும் தன் இலைகளை உதிர்த்துவிடும். அதுபோலவே தண்ணீர்ப் பற்றாக்குறைக்காலம் வரும்போது திராட்சச்செடிக்கு இலைகளை உதிர்க்கும் பழக்கம் உண்டு. அப்பொழுது அது மொட்டையாய் காட்சியளிக்கும். பார்ப்பதற்கு அழகாய் இருக்காது. மரம் என்ன சொல்லுகிறதோ அதை அப்படியே கிளைகளும் நிறைவேற்றிவிடும். நம்முடைய ஆவிக்குரிய வாழ்க்கையிலும் ஆண்டவர் எதை உதிர்த்துவிடச் சொல்லுகிறாரோ அதையெல்லாம் நாம் உதிர்த்துவிடவேண்டும். அவைகளை எல்லாம் நறுக்கி எறிந்துவிடவேண்டும்.\r\n\r\nநான் இரட்சிக்கப்படுவதற்கு முன்பாக எனக்கு அநேக உலக நண்பர்கள் இருந்தார்கள். அரட்டை அடிப்பதற்கும், வீண் வார்த்தைகளைப் பேசுவதற்கும் பல சிநேகிதர்கள் இருந்தார்கள். ஆனால் நான் இரட்சிக்கப்பட்டபோது கர்த்தர் அந்த நட்புகளையெல்லாம் வெட்டிவிட்டார்.  அது மனதிற்கு சங்கடமானதாய் இருக்கவில்லை. மாறாக, அது கர்த்தருக்கென்று அதிகமாய் கனி கொடுப்பதற்கு வசதியாக அமைந்தது.\r\n\r\nகர்த்தர் ஆபிரகாமை அழைத்தபோது ஆபிரகாம் இலையை உதிர்ப்பதுபோல தன் தேசத்தையும், தன் இனத்தையும், தன் தகப்பனுடைய வீட்டையும்விட்டுப் புறப்படவேண்டியதிருந்தது. இன்னும் சில நாட்கள் கழிந்தபோது லோத்தையும் அவனுடைய குடும்பத்தையும் விட்டுவிடவேண்டியதாயிருந்தது.\r\n\r\nஇன்னும் சில நாட்களுக்குப்பிறகு ஆகாரையும், இஸ்மவேலையும் தனியே அனுப்பிவிடவேண்டியதிருந்தது. இன்னும் சில நாட்களுக்குள் அவனுடைய சொந்த மகனையே பலிபீடத்தில் கிடத்தவேண்டியதிருந்தது. ஒவ்வொரு சம்பவமும் ஆபிரகாமை ஆழமான ஆவிக்குரிய அனுபவத்திற்குள் கொண்டுசென்றது.\r\n\r\nஅதுபோலவே தேவசமுகத்தில் அவ்வப்போது அமர்ந்து தேவனுக்குப் பிரியமில்லாத காரியங்களை நாம் அகற்றவேண்டியதிருக்கிறது. நமக்கு பிரியமானவைகளை பலிபீடத்தில் வைக்கவேண்டியதிருக்கிறது. கனி கொடுக்கிற கொடி எதுவோ, அதை அதிக கனி கொடுக்கும்படி அவர் சுத்தம் செய்கிறார் என்று யோவான் 15:2-லே நாம் வாசிக்கிறோம். இலையை உதிர்ப்பதினாலும், வேண்டாத கிளைகள் நறுக்கப்படுவதினாலும் கனிகொடுக்கிற கொடி இன்னும் அதிக கனிகளைக் கொடுக்கும். ஆகவே மரம் சொல்லுவதற்கு கிளை கீழ்ப்படிந்தேயாகவேண்டியதிருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, ஆவிக்குரிய ஜீவியத்தில் நீங்கள் கனிகொடுக்க வேண்டுமானால் உலக சுபாவங்கள் உங்களைவிட்டு அப்புறப்படுத்தப்படவேண்டும். கிறிஸ்துவினுடைய குணாதிசயங்களை நீங்கள் முழுவதுமாகச் சார்ந்துகொள்ளவேண்டும்."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["நினைவிற்கு:- “அத்திமரம் காய்காய்த்தது; திராட்சக்கொடிகள் பூப்பூத்து வாசனையும் பரிமளிக்கிறது; என் பிரியமே! என் ரூபவதியே! நீ எழுந்து வா” (உன். 2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}