{"uniqueid":"20251026073537_105761a2","date":"2025-01-13","title":"కారు ద్రాక్షలా?","key_verse":"23_5:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అది మంచి ద్రాక్షపండ్లు కాయునని నేను కనిపెట్టినపుడు, అది కారుద్రాక్షలు కాయుటకు కారణమేమి?    (యెషయా. 5:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రవక్తయైన యెషయా తన గ్రంథమునందు 5 'వ అధ్యాయములో ప్రభువునకు సత్తువ భూమిగల కొండమీద ఉన్న ఒక ద్రాక్ష తోటను గూర్చిన గీతమును ఒకటి పాడుచున్నాడు. ప్రభువు ఆ ద్రాక్షతోటకు కంచెను వేసి, రాళ్లను ఏరి, అందులో శ్రేష్టమైన ద్రాక్షా తీగలను నాటి, దాని మధ్యన ఒక బురుజును కట్టి, అందులో తొట్టెను తొలిపించి, అది మంచి ఫలములను ఇచ్చును అని కనిపెట్టుకొని ఉండెను. అయితే, అది కారు ద్రాక్షలను ఇచ్చెను.\r\n\r\nప్రభువు భూచక్రమునందుగల సమస్త జనులలోను ఇశ్రాయేలు జనులను తన కొరకు సొంత జనముగా ఏర్పరచుకొనెను. కావున, ఇశ్రాయేలు  అను ద్రాక్షాతీగను తీసుకుని వచ్చి తన యొక్క తోటలో నాటెను. ఒకవేళ ఇశ్రాయేలు పండ్రెండు గోత్రములకు తగినట్లుగా  పండ్రెండు తీగలను ఆయన నాటి ఉండవచ్చును.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:      \"ఇశ్రాయేలు వంశము సైన్యముల కధిపతియగు యెహోవా ద్రాక్షతోట, యూదా మనుష్యులు ఆయన కిష్టమైన వనము\"      (యెషయా. 5:7). అయితే ఎందుకని వారు ప్రభువునకు కారు ద్రాక్షకాయలను ఫలించిరి? మంచి మధురమైన ఫలములను ఫలించి ఉండకూడదా?\r\n\r\nఒక మామిడి చెట్టు మంచి ఫలములను ఫలించుచూ వచ్చెను. అది ఆకస్మాత్తుగా కారు ఫలములను ఫలించుటకు ప్రారంభించెను.  కారణము ఏమిటో తెలియునా?  ఆ మామిడి చెట్టు చుట్టూతా వేప చెట్లు ఉండెను.  ఈ వేపచెట్టు యొక్క వేర్లు అన్నియు మామిడి చెట్టు యొక్క వేరుతో పెనవేసుకొని ముడిపడి యున్నందున వేప చెట్టు యొక్క చేదు, మామిడి చెట్టులోనికి  వచ్చెను .  చేదైన మారా కాలువల వద్ద ఉన్న ఎట్టి చెట్టైనను అది చేదైన ఫలములనే ఫలించును!\r\n\r\nలోకమే ఏకముగా అపవిత్రతలో ఉన్నది. ఇశ్రాయేలు ప్రజలు లోకస్తుల యొక్క సంస్కృతిని, నాగరికతను, పారంపర్యమును గైకొని, అది వారిలో మిలితమైనందున లోకస్తుల యొక్క చేదైన స్వభావములు  ఇశ్రాయేలీయుల లోనికి వచ్చెను. అపవిత్రమైన పెదవుల గల జనుల మధ్యలో నివాసముంటున్న యెషయా యొక్క పెదవులు అపవిత్రత చెందలేదా?   (యెషయా. 6:5).\r\n\r\nగ్రామములయందు మంచి తేనె దొరుకును. కొన్ని మాసములలోగా తేనెలో తీయదనముతో కూడా ఒక చేదును కలిసి ఉండుటను రుచిచూసి తెలుసుకోనచ్చును.  తేనే చేదు గలదిగా ఉండు కాలము ఏది? వేప చెట్లు  పూత పుయ్యుచున్న కాలము వచ్చేటప్పుడు, తేనెటీగలు అందులో నుండి తీసుకొని వచ్చుచున్న  చేదు కలిసిన తేనె, మరియు వృక్షములలో నుండి తీసుకొని వచ్చుచున్న తేనెయు కూడా చేదు కసమవ్వును. అలాగునే ఇశ్రాయేలు జనులును ప్రభువునకును చేదుగల ఫలములను ఫలించిరి.\r\n\r\nఅయితే ప్రభువు, తానే మన కొరకు ద్రాక్ష తీగగా మారుటకు తీర్మానించెను. పాపము ఎరుగని, పరిశుద్ధతగల పరలోక దేవుని యొక్క ముద్దుబిడ్డయైన  ఆయన భువికి దిగివచ్చి, మన కొరకు నాటబడిన ద్రాక్షాతీగగా మారెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు నిజమైన ద్రాక్ష వల్లియైన  ఆయనలో అంటు కట్టబడిన కొమ్మగా ఆయనలో నిలిచియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాయందు నిలిచియుండుడి; మీయందు నేనును నిలిచియుందును; తీగె ద్రాక్షావల్లిలో నిలిచి యుంటేనేగాని తనంతట తానే యేలాగు ఫలింపదో, ఆలాగే నాయందు నిలిచియుంటేనే కాని మీరును ఫలింపరు\"       (యోహాను. 15:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}