{"uniqueid":"20251026073541_105761a0","date":"2025-01-11","title":"ఎదురుచూచుచుండెను!","key_verse":"23_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అది మంచి ద్రాక్షపండ్లు ఫలింపవలెనని యెదురు చూచుచుండెను; గాని అది కారుద్రాక్షలు కాచెను\"       (యెషయా. 5:2)."},"devotion":{"label":"ధ్యానములు","text":"తోట మాలికి తోటలో నాటబడియున్న చెట్లను గూర్చి ఒక  కాంక్షను కలిగియుండును.  అది చక్కగా వ్యాపించి విస్తరించవలెనని కోరుచున్నాడు. పువ్వులు పూచి, సువాసన పరిమలించి, కాయలు కాయవలెనని కోరుచున్నాడు. అయితే వీటి అన్నిటి కంటే,  ఆ చెట్టు మంచి ఫలములను  ఫలించవలెనని ఎదురుచూచున్నాడు.\r\n\r\nఅదే విధముగా ద్రాక్షాతోటకు కంచెను వేసిన ప్రభువు, దానిలోని రాళ్లను ఏరి, శ్రేష్టమైన ద్రాక్షా తీగలను నాటిన ప్రభువు, దాని మధ్యలో బురుజును కట్టి, తొట్టిను తొలిపించిన ప్రభువు,  ఒక్కటే ఒక్కటి ఆయన ఎదురుచూచుచున్నాడు. ఆ ద్రాక్షాతీగ మంచి ద్రాక్షా పండ్లను ఇచ్చునని కనిపెట్టుచున్నాడు.\r\n\r\nమన యొక్క మేళ్లను ఔన్నత్యమునే ఉద్దేశముగా కలిగియుండి వేవేలకొలది మేళ్లను చేయుచూ వచ్చుచున్న ఆయన, మన వద్ద ఎదురుచూచుచున్నది ఒక్కటే ఒక్కటి. మంచి ఫలములను మనము ఆయనకు ఫలింపవలెననియు, ఆయనను సంతోష పరచవలెననియు, ఆయనకు ప్రీతికరముగా నడిచి ఆయనను స్తుతించి పొగడవలెను అనుటయే ఆయన కాంక్షయైయున్నది. దావీదు రాజు,     \"యెహోవా నాకు చేసిన ఉపకారములన్నిటికి, నేనాయనకేమి చెల్లించుదును? రక్షణపాత్రను చేత పుచ్చుకొని, యెహోవా నామమున ప్రార్థన చేసెదను\"  అని చెప్పెను   (కీర్తనలు. 116:12,13).\r\n\r\nఇశ్రాయేలు ప్రజలు ప్రభువు చేసిన మేళ్లను తలంచిచుడలేదు. తమ కొరకు తండ్రియైన దేవుడు పంపించి అనుగ్రహించిన కుమారుడిని అంగీకరించలేకపోయిరి. ఆయనయందు నిలిచి ఉండి ఆయనకు మంచి ఫలము ఫలించుటకు బదులుగా ఆయనను సిలువలో కొట్టి చేదైన చిరకను ఇచ్చిరి. ఆయన దానిని పుచ్చుకొని రుచిచూచినపుడు త్రాగుటకు మనస్కరించనివాడై యుండెను. కారణము అది చేదైనా చిరక, చేదైనా ఫలములు.\r\n\r\nచేదైన ఫలములను చూచి, ప్రభువు విలపించి చెప్పినది:       \"నేను నా ద్రాక్షతోటకు చేసిన దానికంటె మరేమి దానికి చేయగలను? అది మంచి ద్రాక్షపండ్లు కాయునని నేను కనిపెట్టినపుడు, అది కారుద్రాక్షలు కాయుటకు కారణమేమి?\"      (యెషయా. 5:4).      \"శ్రేష్ఠమైన ద్రాక్షావల్లివంటి దానిగా నేను నిన్ను నాటితిని; కేవలము నిక్కమైన విత్తనమువలని చెట్టు వంటిదానిగా నిన్ను నాటితిని; నాకు జాతిహీనపు ద్రాక్షావల్లివలె నీ వెట్లు భ్రష్టసంతానమైతివి?\"       (యిర్మియా. 2:21)  అని విలపించుచున్నాడు.\r\n\r\nయెషయా  5 'వ అధ్యాయమును, యిర్మీయా 2 'వ అధ్యాయమును ఒకే సమయమునందు ఒకదాని తర్వాత ఒకటి చదివి చూడుడి. రెండు భాగములును ప్రభువు నాటిన ద్రాక్ష తోటను గూర్చియే మాట్లాడుచున్నది.     \"నా జనులు రెండు నేరములు చేసియున్నారు; జీవజలముల ఊటనైన నన్ను విడిచియున్నారు, తమ కొరకు తొట్లను, అనగా బద్దలై నీళ్లు నిలువని తొట్లను తొలిపించు కొనియున్నారు\"    (యిర్మియా. 2:13).\r\n\r\n\"నాయందు ఏ దుర్నీతి చూచి, మీ పితరులు వ్యర్థమైనదాని ననుసరించి, తాము వ్యర్థులగునట్లు నాయొద్దనుండి దూరముగా తొలగిపోయిరి?\"      (యిర్మీయా. 2:6). అని ప్రభువు కన్నీటితో వాదించుచున్నాడు. దేవుని బిడ్డలారా, ప్రభువు యొక్క హస్తమలయందు లెక్కించలేని మేళ్లను పొందుకొని, ప్రభువునకు మంచి ఫలములను ఇయ్యవలెను కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయ్యా, &#8230;. ఈ సంవత్సరముకూడ ఉండనిమ్ము; అది ఫలించిన సరి, లేనియెడల నరికించివేయుమని అతనితో చెప్పెను\"        (లూకా. 13:8,9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}