{"uniqueid":"20251026073545_1057619f","date":"2025-01-10","title":"తొట్టిని తొలిపించెను!","key_verse":"23_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన దానికి కంచెవేసి, దానిని బాగుగా త్రవ్వి రాళ్లను ఏరి, అందులో శేష్ఠమైన ద్రాక్షతీగెలను నాటించెను, దాని మధ్యను బురుజు ఒకటి వేయించి, ద్రాక్ష తొట్టిని తొలిపించెను\"       (యెషయా. 5:2)."},"devotion":{"label":"ధ్యానములు","text":"మనము ప్రభువునకు చేయుట కంటే, ప్రభువు మన కొరకు చేయుచున్నది వెయ్యిరెట్లు అత్యధికమైనది. మనపై ఆయన ఉంచియున్న ప్రేమ సరిసాటిలేనిది. మన కొరకు ఆయన చేసిన త్యాగములను నోటి మాటలచేత వర్ణించలేము.\r\n\r\n'తొట్టెను తొలిపించి'  అని ఇక్కడ వ్రాయబడియున్నది. తొట్టె అనుటను కొద్దిగా ఆలోచించి చూడుడి. ఒలీవ విత్తనముల నుండి నూనెను తీసేటువంటి తొట్టెలు కలదు. నువ్వులను పిండి నూనెను తీసేటువంటి తొట్టెలు కలదు. గోధుమలు, బియ్యము మొదలగు వాటిని పిండిగా దంచేటువంటి తొట్టెలు కలదు. అయితే ఇక్కడ చెప్పబడియున్న తోటే, ద్రాక్షాపండ్లను పిండి రసమును తీసేటువంటి తొట్టె. ద్రాక్షాపండు పిండబడుచున్నప్పుడు, అందులో ఉన్న రసము ఎర్రని రంగులో శ్రవించును, తొట్టిలో పండ్లు నలపబడి పిండబడుచున్నది.\r\n\r\nమన ప్రియ ప్రభువైన యేసు క్రీస్తు కూడాను ఇట్టి తొట్టె అనుభవము గుండా వెళ్లెను. ఆయన శ్రమలను, బాధలను, వేదనలను అనుభవించెను. ఆ తొట్టియందు ద్రాక్షాపండు పిండబడునట్లుగా యేసు కూడాను ముండ్ల కిరీటము ధరించబడి, కర్రచేత తలపై కొట్టబడెను. ఆయన యొక్క గాయములలో నుండి రక్తము ద్రాక్షారసము వలె శ్రవించెను. అతి భయంకరమైన కొరడాలతోను, భయంకరమైన మేకులతోను, ఈటెతో పొడవ బడుటతోను ఆయనను పిండిరి. ప్రవక్తయైన యెషయా ఈ సంగతిని తన యొక్క దర్శనపు కన్నులచే చూచి:     \"ఆయన నలుగగొట్టబడెను\" అని సూచించుచున్నాడు (యెషయా. 53:5).\r\n\r\nపరమగీతముల గంధకర్త ఆయన తొట్టెలో పిండబడుచున్న ద్రాక్షను తేరి చూచి:      \"నీ ప్రేమ ద్రాక్షారసముకన్న మధురము\"  అని సూచించుచున్నాడు   (ప.గీ. 1:2).  ఆది నుండి ప్రభువు పలు రకములయందు తండ్రిగాను, సహోదరునిగాను, ఆలోచనకర్తగాను, స్నేహితునిగాను మన పట్ల ప్రేమను కలిగియున్నందున, సిలువలో మనపై చూపించిన ప్రేమ గొప్ప శ్రేష్టమైనదైయున్నది. తన్నుతానే పిండబడునట్లుగా సమర్పించుకున్న అట్టి ప్రేమ మహిమకరమైనది. అది ఆయన యొక్క ప్రేమకు గల ఔన్నత్యమంతటిని బయలుపరచిన ప్రేమ. అట్టి ప్రేమకు సరిసాటియైనది మరొకటి ఏదియు లేదు.\r\n\r\nనిందలును అవమానములును ఆయనను చుట్టుముట్టి ఉండెను. ఆయన యొక్క ముఖమునందు గాండ్రించి ఉమ్మిరి.  గడ్డపు వెంట్రుకలను పట్టి పెరికి వేసేరి. స్వరూపము లేక చేసిరి, వేలకొలది పదివేలకొలది మందిలోను అతి శ్రేష్టుడైన ఆయన వికారుడాయెను. పరిపూర్ణ సుందరుడైన ఆయన స్వరూపమైనను సొగసైనను లేనివానిగా కనపడెను. భయంకరమైన సమ్మెటలతో ఆయన యొక్క చేతులకు మేకులతో దిగకొట్టిరి. రెండు కాళ్లకు కూడాను మేకులు దిగక్కొట్టబడెను. రోమీయుల సేవకులలో ఒకడు, ఆయన యొక్క ప్రక్కలో ఈటతో పొడిచినప్పుడు అక్కడినుండి నీళ్లు రక్తమును బయలుదేరి వచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, మీ కొరకు యేసు తన యొక్క చివరి బొట్టు రక్తమును కూడా చిందించెను. ఆయన తన యొక్క ప్రాణమును మారణమునందు కుమ్మరించి, దుర్మార్గులలో ఒక్కడిగా ఎంచబడి, మన యొక్క పాపములను అంతటిని, మోసి పరిహరించెను. ఆయన తట్టే తేరి చూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిశ్చయముగా, అతడు మన రోగములను భరించెను; మన వ్యసనములను వహించెను; అయినను మొత్తబడినవానిగాను, దేవునివలన బాధింపబడినవానిగాను, శ్రమనొందినవానిగాను, మనమతనిని ఎంచితివిు\"      (యెషయా. 53:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}