{"uniqueid":"20251026073549_10576188","date":"2025-01-08","title":"శ్రేష్టమైన ద్రాక్షాతీగలను నాటించెను!","key_verse":"23_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన దానికి కంచెను వేసి, దానిని బాగుగా త్రవ్వి రాళ్లను ఏరి, అందులో శేష్ఠమైన ద్రాక్షతీగెలను నాటించెను&#8230;.\"     (యెషయా. 5:2)."},"devotion":{"label":"ధ్యానములు","text":"మనమే శ్రేష్టమైన ద్రాక్షాతీగలుగా ఉన్నాము. ప్రభువు మనలను చూచుచున్నప్పుడు శ్రేష్టమైన ద్రాక్షాతీగలుగా, క్రీస్తుతో కూడా కల్వరి ప్రేమచేత జతపరచబడియున్న ప్రేమగల తీగగా, క్రీస్తుయొక్క వధువు సంఘమునందు సమర్పించుకొనబడియున్న మధురమైన తీగలగానే చూచుచున్నాడు.\r\n\r\nమన యొక్క దేశమునందు అనేక రకములైన ద్రాక్షా తీగలు ఉంటున్నాయి. పలు రకములైన వర్ణములను కలిగియున్నవి. ఎర్రని రంగలో ఉన్ళ ద్రాక్షాపండ్లు, నలుపురంగులో ఉన్న ద్రాక్షపండ్లు, పచ్చనిరంగులో ఉన్న ద్రాక్షాపండ్లు వాటితో పాటు కొన్ని విత్తనాలు లేకుండా మిగుల రుచిగల ద్రాక్షాపండ్లను కలదు. అదే సమయమునందు మిగుల పులుపుతో పండ్లకు ఝుమ్మనిపించునట్లుగా అనిపించే భయంకరమైన ఆమ్లతత్వముగల పచ్చని ద్రాక్షలు కూడా కలవు.\r\n\r\nఅయితే ప్రభువు యొక్క తోటలో మనమే శ్రేష్టమైన ద్రాక్షాతీగలము. ఒకానొక కాలమునందు మనము ఇశ్రాయేలీయుల పాళెమునకు వెలుపట ఉంటిమి. కారు ద్రాక్షాతీగగా ఉంటిమి.    \"మనమందరమును శరీరము యొక్కయు మనస్సు యొక్కయు కోరికలను నెరవేర్చుకొనుచు, మన శరీరాశలను అనుసరించి మునుపు ప్రవర్తించుచు, కడమ వారివలెనే స్వభావసిద్ధముగా దైవోగ్రతకు పాత్రులమై యుంటిమి\"      (ఎఫెసి. 2:3).\r\n\r\nప్రభువు మనలను ఎలాగున శ్రేష్టమైన ద్రాక్షాతీగగా నాటేను?      \"ఆయన మనకు చేసిన ఉపకారముద్వారా, అత్యధికమైన తన కృపా మహదైశ్వర్యమును రాబోవు యుగములలో కనుపరచు నిమిత్తము, క్రీస్తుయేసునందు మనలను ఆయనతో కూడ లేపి, పరలోకమందు ఆయనతో కూడ కూర్చుండబెట్టెను\"       (ఎఫెసీ. 2:6,7).\r\n\r\nప్రభువు నేడును తన కొరకు తీగలను దేవుని యొక్క తోటయైయున్న సంఘమునందు నాటుచున్నాడు. ఆనాడు ఏదేను తోటయందు ఆదాము అవ్వను నాటేను. శ్రేష్టమైన ద్రాక్షాతీగగా తన యొక్క పోలికను, స్వారూప్యమను, మహిమను వారికి అనుగ్రహించి నాటేను. అయితే, వారు పాపము చేసినప్పుడు, విధేయతను చూపించక చేదైయిన ఫలములనే ఆయనకు ఫలించిరి.\r\n\r\nతరువాత నోవాహును ఆయన కుటుంబమును ఏర్పరచుకొని వారిని తన యొక్క సొంత జనముగా నాటేను. అయినను వారిలో కనాను శపించబడిన వాడాయెను. మరియు అబ్రహామును ఆయన కుటుంబమును ఏర్పరచుకొనెను. అందులో ఏశావును, ఇస్మాయేలును ఆయనకు చేదైన ఫలములను ఫలించిరి. దాని తరువాత యాకోబును, యాకోబు యొక్క పండ్రెండు కుమారులను ఏర్పరచుకొని వారికి ధర్మశాస్త్రమును, ఏలుబడిని, కనాను దేశమును అనుగ్రహించెను. అయితే వారు కూడాను విగ్రహ ఆరాధన త్రోవలోనికి వెళ్లి చేదైన ఫలములను ఫలించిరి.\r\n\r\nదేవుని బిడ్డలారా, నేడు మీరు దేవుని యొక్క ద్రాక్ష తోటలో నాటబడియున్న కృపగల నారులుగా ఉన్నారు. ప్రభువు కృప చొప్పున మిమ్ములను ఏర్పరచుకొని తన యొక్క మహిమ కొరకు అభిషేకించియున్నాడు. కావున మీరు ఏర్పరచుకొనబడినయున్ప ఒక శ్రేష్టమైన ఫలమును ఇచ్చు ద్రాక్ష తీగ అను సంగతిని  ఎన్నడును మరచిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు ఐగుప్తులోనుండి యొక ద్రాక్షావల్లిని తెచ్చితివి,  అన్యజనులను వెళ్లగొట్టి దాని నాటితివి. దానికి తగిన స్థలము సిద్ధపరచితివి; దాని వేరు లోతుగా పారి అది దేశమంతట వ్యాపించెను\"       (కీర్తనలు. 80:8,9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}