{"uniqueid":"20251026073553_10576188","date":"2025-01-08","title":"రాళ్లను ఏరి!","key_verse":"23_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన దానికి కంచెనువేసి,  దానిని బాగుగా త్రవ్వి రాళ్లను ఏరి,&#8230;\"      (యెషయా. 5:2)."},"devotion":{"label":"ధ్యానములు","text":"మనపై ప్రేమను కలిగియున్న ప్రభువు మన కొరకు చేయుచున్న అరుదైన గొప్ప కార్యములను చూచుచున్నప్పుడు, మన యొక్క అంతరంగమంతయును ఆనంద పరవశము చెందుచున్నది. అవును ప్రభువు మనలను సత్తువగల కొండకు తీసుకుని వచ్చెను. తన రక్తము చేత కంచెను వేసెను. అగ్ని ప్రాకారముగా ఆవరించియండెను. అంత మాత్రమే కాదు, రాతి బండలను పెక్కలించుచున్నాడు.\r\n\r\nరాళ్లు అంటే ఏమిటి? అదియే మన యొక్క ఆత్మీయ జీవితమునందు వచ్చుచున్న అడ్డుగడలు. మన యొక్క జీవిత మార్గమునందు వచ్చుచున్న ఆటంకములు. శత్రువు మన కొరకు ఉంచియున్న ఉచ్చులు. అయితే  'నీ పాదము రాయికి తగలకుండా నా యొక్క చేతులతో నిన్ను ఎత్తుకొందును'  అనుటయే ప్రభువు యొక్క వాగ్దానము. సాతానుడు తీసుకుని వచ్ఛుచున్న సమస్త ఆటంకములకును, మీ యొక్క కాళ్లకు ఉంచబడియున్న సకల ఉచ్చులకును తప్పించి కాపాడుటకు మన ప్రభువు శక్తి గలవాడైయున్నాడు.\r\n\r\nసత్తువగల కొండపై పంట చేనులను దున్నుచున్న వారిని చూడుడీ. పొలములో ఏదైనా రాళ్లు గాని, పెంకె గాని కనబడినట్లయితే ఉంటే పరవాలేదులే అని వారు విడిచిపెట్టరు. దున్నుచున్నప్పుడే వాటిని ఏరి తమ యొక్క పొలములో నుండి తీసివేయుదురు. చేనులో రాళ్లు ఉండి నట్లయితే మొక్కలు లోతుగా వేరు తన్నకుండును. అట్టి రాళ్లు మొక్కలు ఎదుగుటను అడ్డగించుచున్నది.\r\n\r\nమన యొక్క పొలములో కనబడుతున్న రాళ్లు ఏమిటి?  బైబులు గ్రంథము సెలవిచ్చుచున్నది:     'ఐహిక విచారములును, ధనమోసమును మరి ఇతరమైన అపేక్షలునైయున్నది     (మార్కు. 4:18). ఇంకా నేత్రాశయు, శరీరేఛ్చేయు, జీవపు డంభమును మొదలగునవి ఆత్మీయ జీవితమును అడ్డగించుచున్న అడ్డురాళ్ళుగా  ఉంటూ ప్రభువునందు లోతుగా వేరు పారకొండునట్లు అడ్డగించుచున్నాయి.  ప్రభువే ఇట్టి రాళ్లను వేరి వేయుటకు సంకల్పించెను.\r\n\r\nకొందరి యొక్క జీవితమునందు క్రోధపురాళ్లు ఉంటున్నాయి.  వారు ప్రతిదానికిని సణుగుకొందురు. ప్రతి దానిలోను లోపమును కనుగొని మండిపడుతుంటారు. మరికొందరి యొక్క జీవితమునందు కోపపు రాళ్లు ఉన్నాయి. కారణము లేకుండా కోపపడి మనస్సునందు గల సమాధానమును కోల్పోవుదురు. నేడు కొందరి యొక్క జీవితమునందు లోకపు ఆడంబరములును, లోకపు ఆశాపాశములును, లోక స్నేహములును, అబద్ధమును, దొంగతనమును, కొండము చెప్పుటయును, వ్యర్ధమైన వాక్వావాదములు మొదలగునవి రాళ్లుగా ఉంటున్నాయి. అటువంటివారి వలన జీవితమునందు ఉన్నతమైన ఆత్మీయ అనుభవములను పొందుకొనలేరు.\r\n\r\nప్రభువు ఇట్టి రాళ్ళనంతటిని మీ యొక్క జీవితములో నుండి వేరిపడయుటకు కోరుచున్నాడు. ప్రభువు తన యొక్క సేవకుల ద్వారాను, లేఖన వాక్యముల ద్వారాను మీ యొక్క జీవితమునందు గల రాళ్లను గూర్చి మీకు గ్రహింప చేయుచున్నాడు కదా? మీరు మీ ఆత్మీయ జీవితమునందు అక్కరను చూపించుట కంటెను, ఆయన మీయొక్క ఔన్నత్యము మీదను హెచ్చింపు మీదను అత్యధిక అక్కరను చూపించుచున్నాడు కదా? రాళ్లను ఏరుట ఒక సమిష్టి ప్రయత్నమైయున్నది.\r\n\r\nదేవుని బిడ్డలారా, మీరును ప్రభువును కలసి మీ యొక్క జీవితమూనందు గల సకల అడ్డు రాళ్లను నిశ్చయముగా తొలగించుదుగాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సోమరివాని చేను నేను దాటి రాగా, తెలివిలేనివాని ద్రాక్షతోట నేను దాటి రాగా.  ఇదిగో, దానియందంతట ముండ్లతుప్పలు బలిసియుండెను\"      (సామెతలు. 24:30,31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}