{"uniqueid":"20251026073601_10576186","date":"2025-01-06","title":"సత్తువ భూమిగల కొండమీద!","key_verse":"23_5:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సత్తువ భూమిగల కొండమీద నా ప్రియుని కొక ద్రాక్షతోటయుండెను\"      (యెషయా. 5:1)."},"devotion":{"label":"ధ్యానములు","text":"\"సత్తువ భూమిగల కొండమీద\"  అను మాటను కొద్దిగా ఆలోచించి   చూడండి. అనేక మంచి ఊరు కలదు. మంచి నేల కలదు, మంచినీటి వనరులు కలదు. అంత మాత్రమే కాదు, రెమ్మలు ఏపుగా ఎదుగుటకై మంచి వాతావరణము కలదు. కానీ, మనకు సత్తువ గలవి ఏవి?\r\n\r\nదేవుడైన యెహోవా ఇచ్చుచున్న మొదటి సత్తువ దత్తపుత్ర స్వీకృతమే. అందుచేతనే మనము ఆయనను ప్రేమతో     'అబ్బా, తండ్రి'  అని పిలచుచున్నాము. రాజాధిరాజు యొక్క బిడ్డలగుచున్నాము.      \"ఇశ్రాయేలు నా కుమారుడు, నా జ్యేష్ఠపుత్రుడు\"      (నిగ్గమా. 4:22) అని ప్రభువు ఎంత చక్కగా పిలుచుచున్నాడు చూడండి.\r\n\r\nరెండోవదిగా మనకు ఉన్న సత్తువ,  మహా గొప్ప ఔనత్యమైన ప్రభువు యొక్క వాగ్దానములు.  బైబులు గ్రంథము అంతటను నాలుగు వేల కంటే బలమైన వాగ్దానములు కలదు.  ఆయన యొక్క వాగ్దానములన్నియును క్రీస్తు యేసునందు అవును అనియు, ఆమెన్ అనియు ఉన్నవి\r\n\r\nమూడోవదిగా ప్రభువు మనకు అనుగ్రహించియున్న సత్తువ,  ఆయనతో మనకు కలిగియున్న నిబంధనైయున్నది. మొట్టమొదటిగా ఆదాముతో నిబంధనను చేసి, సర్పము యొక్క తలను చితక గొట్టుచున్న మెస్సయ్యాను గూర్చి వాగ్దానము చేసెను. నోవాహుతో నిబంధనలు చేసి ఇక జల ప్రళయము చేత లోకమును నశింపజేయునని, దానికి గుర్తుగా ఇంద్రధనస్సును మేఘముల యందు ఉంచుచున్నాను అని దృఢముగా చెప్పెను. మూలపితరులతో నిబంధనను చేసెను. ఇశ్రాయేలు ప్రజలతో, ధర్మశాస్త్రము ద్వారా నిబంధనను చేసెను. నేడు యేసుక్రీస్తు మనతో తన యొక్క రక్తము చేత నూతన నిబంధనను చేసియున్నాడు. ఇది ఎంతటి గొప్ప ఔన్నత్యమైనది!\r\n\r\nప్రభువు మనకు అనుగ్రహించి ఉన్న నాల్గవ సత్తువ,  దేవుణ్ణి ఆరాధించేటువంటి ఆరాధనలైయున్నది. భూచక్రమునందుగల సమస్త జనుల కంటెను మనలను తన కొరకు ఏర్పరచుకొనియున్న ప్రభువు మనకు ఆరాధన పద్ధతిని, దైవ సేవకులను, పరలోకపు వర్తమానములను అనుగ్రహించి ఉన్నాడు. ఆరాధన సమయమునందు దేవుని ప్రసన్నత చేతను, సన్నిధి చేతను మనలను నింపుచున్నాడు.\r\n\r\nఆరాధించుచున్నప్పుడెంత మనము లోకమంతట గల పరిశుద్ధులతోను, పరలోకమందుగల కేరూబులతోను, సేరాపులతోను అశంఖ్యాకులైన దేవదూతలతో కూడాను, జతపరచ బడుచున్నాము. భూమి మీద గల ఆరాధనలు పరలోకపు ఆరాధనకు సాదృశ్యముగా ఉన్నాయి.\r\n\r\nప్రభువు మనకు అనుగ్రహించియున్న సత్తువులలో పాప క్షమాపణ కలదు, రక్షణ కలదు, దైవీక సమాధానము కలదు, పరిశుద్ధాత్ముని యొక్క అభిషేకము కలదు, నిత్యా జీవము కలదు, ఆత్మీయ వరములు కలదు, ఫలములును కలదు. కీర్తన కారుడు చెప్పుచున్నాడు:      \"మనోహర స్థలములలో నాకు పాలు ప్రాప్తించెను; అవును, శ్రేష్ఠమైన స్వాస్థ్యము నాకు కలిగెను\"      (కీర్తనలు. 16:6).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను సత్తువ భూమి గల కొండమీద నిలబెట్టి, మహిమపరచి నందున, ఆయనకు బహుగా ఫలమునిచ్చుటకు మీరు బాధ్యత గలవారైయున్నారు అను సంగతిని గ్రహించి కార్యసాధకము చేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ దేవుడైన యెహోవా నిన్ను మంచి దేశములో ప్రవేశపెట్టును. అది నీటి వాగులును, లోయలలో నుండియు కొండలలో నుండియు పారు ఊటలును అగాధ జలములును గల దేశము\"       (ద్వితి. 8:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}