{"uniqueid":"20251026073605_10576184","date":"2025-01-04","title":"ద్రాక్షాతోట","key_verse":"23_5:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సత్తువ భూమిగల కొండమీద నా ప్రియుని కొక ద్రాక్షతోటయుండెను\"       (యెషయా. 5:1)."},"devotion":{"label":"ధ్యానములు","text":"మీ యొక్క కన్నులకు ముందుగా ఒక అందమైన ద్రాక్షాతోటను జ్ఞప్తికి తెచ్చుకొనుడి. తోటమాలి ఒక ద్రాక్షాతోటను వేయుచున్నప్పుడు,  ఒక కాంక్షతో వేయుచున్నాడు. అది మధురమైన ఫలములను ఇవ్వవలెనని కనిపెట్టుకొని యుండును.\r\n\r\nమిగతా తోటలవలె కాకుండా ద్రాక్షాతోటకు అత్యధిక ప్రయాసమును, ప్రత్యేకమైన శ్రద్ధయు కావలసినదైయున్నది. దాని కొరకు పాదులను పెట్టవలెను; ఎరువు వేయవలెను, కలుపును పెరికి వేయవలెను, కావలసినంత నీళ్లు పెట్టవలెను. అంత మాత్రమే కాదు, పనికిరాని తీగెలను కత్తిరించి పారవేయవలెను.\r\n\r\nమన యొక్క హృదయము కూడాను అటువంటిదే. అది బీడు భూమిగా విడిచి పెట్టకూడదు. అది ప్రభువు యొక్క హస్తములోనికి సమర్పించుకొనవలెను. అక్కడ ఉన్న ముండ్ల చెట్లను, గుబురులను పెరికి వేయబడి, సాగు చేయవలెను. ఎలాగైనను జీవించవచ్చును అని తలంచినట్లయితే, మన యొక్క జీవితము పాడైపోవును. అయితే క్రీస్తు యొక్క పాదపీఠముయందు కూర్చుండి జీవించినట్లయితే మన యొక్క జీవితము సాగు చేయబడును, శస్యశ్యామలమైన జీవితముగా ఉండును.\r\n\r\nద్రాక్షాతోటను సంరక్షించవలసిన బాధ్యతయు,  ఆతోట మాలికి గలదు. జిత్తులమారి నక్కలు, గుంట నక్కలు మొదలగునవి గుంతను త్రవ్వి, వేర్లను చెరిపివేసి,  ద్రాక్షాతోటను పాడు చేయవచ్చును. కొందరి యొక్క జీవితములో జిత్తుల మారి నక్కవలె పనికిమాలిన సంబంధములు బహు తంత్రముగా తలెత్తుచున్నాయి. కొందరి యొక్క ఇండ్లలో దూరదర్శిని మరియు అసలీల పుస్తకములు చొరబడుచున్నాయి.  కొందరు తమ యొక్క ఇండ్లలో రాజకీయాలను చొరబడునట్లు చేసి అనవసరమైన అంశములను మాట్లాడుచూనే ఉందురు. అటువంటి వారి యొక్క తోట ముండ్ల చేనుగా మారుచున్నది.\r\n\r\nప్రభువు యొక్క ద్రాక్షాతోట అనుట దేనిని సూచించుచున్నది? ఇశ్రాయేలు వంశము సైన్యములకధిపతియగు యెహోవా ద్రాక్షతోటగా సూచించుచున్నది; యూదా మనుష్యులు ఆయన కిష్టమైన వనము.    (యెషయా. 5:7).  నేడు మనమే ఆత్మీయ ఇశ్రాయేలీయులుగా ఉన్నాము.\r\n\r\nమీరు ఇజ్రాయేలు దేశమునకు వెళ్లినట్లయితే, నేడు ప్రతి ఒక్క ఇంటి ముంగిట్లలో ఒక చక్కటి ద్రాక్షావల్లి ఉంచబడి ఉండుటను చూచెదరు.     'మేము యెహోవా వలన ఏర్పరచుకొనబడిన వారము,  ఫలించునట్లుగా పిలువబడిన వారము'  అను సంగతిని దాని ద్వారా తెలియజేయుచున్నారు.\r\n\r\nక్రొత్త నిబంధనయందు మనమే ఆత్మ సంబంధమైన ఇశ్రాయేలీయులము. యేసుక్రీస్తు ద్రాక్షావల్లిగా ఉన్నాడు. మనము తీగెలమైయున్నాము. ప్రభువు మనలను ప్రేమించి తన యొక్క ద్రాక్ష తోటలో నాటియున్నాడు. మనము ఆయనకు ఫలమునిచ్చుచున్నామా?  అలాగున ఫలమును ఇచ్చినను అది రుచికరమైన ఫలముగా ఉంటున్నదా?  అనేక చెట్లు అడవి తీగెలుగాను, పనికిరాని తీగెలుగాను మారిపోయెను.  పారంపర్య మైనదియును, ఆచార బద్ధమునైయున్న ఆకులు ఉన్నవే గాని ఆత్మీయ ఫలములుగాని, రుచికరమైన ఫలములుగాని కనబడుటలేదు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క ద్రాక్ష తోటలో నాటబడియున్న మీరు ఆయన సంతోషించునట్లు ఫలించవలెను కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆత్మ ఫలమేమనగా, ప్రేమ, సంతోషము, సమాధానము, దీర్ఘశాంతము, దయాళుత్వము, మంచితనము, విశ్వాసము, సాత్వికము, ఆశా నిగ్రహము\"      (గలతి. 5:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}