{"uniqueid":"20251026073609_10576182","date":"2025-01-02","title":"ఫలించేటువంటి జీవితము!","key_verse":"19_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు నీటికాలువల యోరను నాటబడినవాడై ఆకువాడక తన కాలమునందు ఫలమిచ్చు చెట్టువలెనుండును\"     (కీర్తనలు. 1:3)."},"devotion":{"label":"ధ్యానములు","text":"కీర్తన గ్రంథమునందు నూట యాభై కీర్తనలు ఉండినప్పటికీ, అందులో మొదటి కీర్తనయందే ఫలమిచ్చు జీవితమును గూర్చి కీర్తనకారుడు వ్రాయుచున్నాడు. ఫలించేటువంటి జీవితము ఒక  తలుపు వంటిది. అట్టి తలుపునందు రెండు ఉపయోగములు కలదు. జనులు లోపలికి వచ్చుట కొరకు మాత్రము గాక, ఇంటిలో ఉన్న పనికిమాలిన వాటిని బయట పడవేయబడుటకును అవి వాడబడుచున్నాయి.\r\n\r\nమనము ఆత్మీయ ఫలములను ఇవ్వవలెను అంటే, మన యొక్క మనస్సైయున్న తలుపు రెండు అంశములను చేసి తీరవలెను. కొన్ని అంశములను లోపట నుండి బయటకు పారవేయబడవలెను. కొన్ని అంశములను బయట నుండి లోపలికి తీసుకుని రావలెను.  పరిశుద్ధాత్మను లోపలికి తీసుకొని రావలెను. సాతానును బయటకు వెళ్ళగొట్టి అతడు మరలా రాకుండునట్లు గొళ్ళెమును వేయవలెను.\r\n\r\nగలతీయులకు  5 'వ అధ్యాయము ఆత్మీయ ఫలములను మాత్రము గాక, శరీర క్రియలను గూర్చియు మాట్లాడుచున్నది. ఆత్మ వలన వచ్చుచున్నదానిని మనము   \"ఫలము\"  అనియు, శరీరము ద్వారా వచ్చుచున్న వాటిని   \"క్రియలు\"  అనియు  మనము పిలుచుచున్నాము తొమ్మిది రకముల ఆత్మీయ ఫలములను గూర్చి ఇక్కడ చెప్పబడియున్నది. దానితోపాటు  పదిహేడు రకములైన శరీరము యొక్క క్రియలను గూర్చియు చెప్పబడియున్నది. ఇట్టి శరీరక్రియలను మనస్సు అను తలుపు ద్వారా పూర్తిగా మనలో నుండి వెళ్లగొట్టవలెను.\r\n\r\nమొదటి కీర్తనయందు, ఇంకను బయట పారవేయవలసిన అనేక కార్యములను గూర్చి  చెప్పబడియున్నది. దుర్మార్గుల యొక్క ఆలోచన, పాపుల యొక్క మార్గము, అపహాసులు కూర్చుండు చోట్లు మొదలగునవే  బయట పారవేయవలసిన అంశములు. అదే సమయమునందు అంతరంగము అను తలుపు ద్వారా లోపలకి రావలసిన అంశములు కూడాను వ్రాయబడియున్నది.  ప్రభువు యొక్క ధర్మశాస్త్రమునందు ఆనందించు దివారాత్రములు  లేఖన గ్రంథమును ధ్యానించుచున్న మనుష్యుడు ధన్యుడు అనియు, అటువంటి వాడే నీటి కాలువల యోరన నాటబడి, ఆకు వాడక తన కాలమునందు పాలమునిచ్చు చెట్టువలె ఉండును అనియు వ్రాయబడి ఉండుటను గమనించుడి.\r\n\r\nశరీరము యొక్క క్రియలను తీసుకొని వచ్చుటకు వేల సంఖ్యలలో ఉన్న అపవిత్రాత్మలు క్రియచేయుచున్నది. లేహియోను అనబడు సేన అను దయ్యములను అతనిలో అనచియుంచియున్న మనుష్యుడు తన అంతరంగమును తలుపునకు గొల్లెము వెయ్యకపోవుట చేతనే, ఒకదాని వెనక ఒకటిగా అపవిత్ర ఆత్మలు అతనిలోనికి ప్రవేశించెను.  వేల సంఖ్యలో ఉన్న ఆత్మలు ప్రవేశించుటకు గల కారణము అతడు వాటికి చోటిచుటయే.  ఇట్టి మనుష్యుని యొక్క అంతరంగమును పరిశుద్ధాత్ముని చేత నింపబడుటలేదు, అట్టి ఖాళీగా ఉన్న అంతరంగమును నింప్పి వేయుటకు సాతాను ఆసక్తితో ఉన్నాడు. అట్టి లేహియోనను సేనా దయ్యము పట్టిన మనిష్యుని యొక్క జీవితము ఫలములేనిదిగాను, బాధాకరముగాను ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క హృదయమును యేసుక్రీస్తునకు పూర్తిగా సమర్పించుకొనుడి.  ద్వారము యొద్ధ నిలబడి తలుపును తట్టుచున్న ఆయన యొక్క స్వరమును విని తలుపును తెరిచినట్లయితే, ఆయన మీ లోనికి వచ్చును. మీ యొక్క జీవితమంతటిని ఫలమునిచ్చు పరిశుద్ధాత్మ యొక్క మహిమ చేత నింపబడ వలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అడవి వృక్షములలో జల్దరు వృక్షమెట్లున్నదో, పురుషులలో నా ప్రియుడు అట్లున్నాడు;  ఆనందభరితనై నేనతని నీడను కూర్చుంటిని. అతని ఫలము నా జిహ్వకు మధురముగా ఉండును\"     (ప.గీ 2:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}