{"uniqueid":"20251026073613_10576182","date":"2025-01-02","title":"గోడమీదకి వ్యాపించును!","key_verse":"1_49:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యోసేపు ఫలించెడి కొమ్మ &#8230;. దాని రెమ్మలు గోడమీదికి ఎక్కి వ్యాపించును\"      (ఆది. 49:22)."},"devotion":{"label":"ధ్యానములు","text":"మనము ఫలించేటువంటి కొమ్మగా ఉండుటతోపాటు రెమ్మలుగాను వ్యాపించి పెరుగవలెను. మన యొక్క సరిహద్దులన్నియును విస్తరించవలెను. మన యొక్క విశ్వాసపు కొలతయు, ప్రార్థన యొక్క కొలతయు, పరిచర్య యొక్క కొలతయు మొదలగునవి అన్నియును వ్యాపించి విస్తరించుచూనే ఉండవలెను.\r\n\r\nగోడమీదకి ఎక్కి వ్యాపించుట అనుటకు గల అర్థము ఏమిటి? వ్యాపించుటకు అవకాశము లేని ఒక స్థలమే గోడ. సాధారణముగా తీగలు  పందిరి మీదనే  వ్యాపించును. కొమ్మలపై వ్యాపించును లేక గొప్ప వృక్షములపైనే  వ్యాపించును. రెమ్మలపై వ్యాపించును లేక పెద్ద చెట్టపై వ్యాపించును. అయితే గోడ మీదకెక్కి కడుచుకుని వ్యాపించుట కఠినమైనది. అయినను వ్యాపించుటకు ఎట్టి అవకాశము లేని స్థలమునందును మీరు వ్యాపించెదరు‌.  అభివృద్ధి చెందుటకు తగిన పరిస్థితులు లేకపోయినప్పటికీ మీరు అభివృద్ధి చెందుదురు. వ్యతిరేకతల మధ్యలోను, పోరాటముల మధ్యలోను మీరు వర్దిల్లుచూ ఉండేదరు అని ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\n'నీవు ఈ పలానా కంపెనీలోనా ఉద్యోగము చేయుచున్నావు? నీవు ఫలానా ఊరిలోనా పనిచేయుచున్నావు?  నీవల్ల వర్ధిల్లనే లేవే' అని ఒకవేళ లోకస్తులు చెప్పి మిమ్ములను మనస్సునందు నిరుత్సాహ పరచవచ్చును. అయితే ప్రభువు ప్రేమతో మిమ్ములను హక్కున చేర్చుకుని,     ' కుమారుడా, అదే స్థలమునందు నేను నిన్ను ఆశీర్వదించి నిన్ను హెచ్చించి, నీ సరిహద్దులను విస్తరింప చేసేదను. నీకు విరోధముగా ఉన్నవారు నీ పక్షమునకు వచ్చెదరు. నీకు విరోధముగా రూపింపబడుచున్న ఎట్టి ఆయుధమును వర్ధిల్లకపోవును. ఎట్టి స్థలమునందునను నీ సరిహద్దును నేను హెచ్చింపచేసి గొప్ప చేయుదును. గోడమీదకి నీ యొక్క తీగలు వ్యాపించును'  అని చెప్పుచున్నాడు.\r\n\r\nయోసేపు చెరసాలయందు గోడమీదకి వ్యాపించెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:       \"వారు సంకెళ్లచేత అతని కాళ్లు నొప్పించిరి.  ఇనుము అతని ప్రాణమును బాధించెను\"      (కీర్తనలు. 105:18). అన్యాయముగా నేరము మోపి చెరసాలయందు వేయబడినప్పుడు, ఎలాగున ఆ ఏబ్రియ యవ్వనస్థుడు కొట్టబడి, నలగగొట్టబడి ఉండవచ్చును అను సంగతిని ఆలోచించి చూడుడి. అట్టి పరిస్థితుల యందును అతనిని ఓదార్చినవాడు మన యొక్క ప్రభువైన యెహోవా మాత్రమే.\r\n\r\nయోసేపు యొక్క తీగల వలన ఎలాగున అట్టి చెరసాలయందును వ్యాపింపగలిగెను? చెరసాలయందు గల  పానదాయుకుల అధిపతియు, భక్ష్యకారుల అధిపతియు వేరు వేరు భావములు గల కలలను చూచి, చింతించుచున్నప్పుడు. యోసేపు ప్రేమతో వచ్చి కలలకు భావమును చెప్పుట దేవుని చర్యయే కదా? కలలకు అర్థమును చెప్పి మూడు దినములలోగా ఆ కలలు నెరవేర్చబడుటను అక్కడ ఉన్నవారు చూచి ఆశ్చర్యపడిరి. అందువలన యోసేపునకు చెరసాల అధిపతి యొక్క కన్నులయందు కటాక్షము లభించెను. అతని యొక్క తీగ గోడయందు కడుచుకుని వ్యాపించెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు నేడు పలు వ్యతిరేకతలను, పోరాటములను, శ్రమలను, నిందలను అనుభవింప వచ్చును. అయినను కలతచెందకుడి, మన ప్రభువు కఠినమైన పరిస్థితులయందును మిమ్ములను  వ్యాపింపజేసి వర్ధిల్లచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రీస్తునందు మిమ్మును తన నిత్యమహిమకు పిలిచిన సర్వకృపా నిధియగు దేవుడు, తానే  కొంచెము కాలము మీరు శ్రమపడిన పిమ్మట, మిమ్మును పూర్ణులనుగాచేసి స్థిరపరచి బలపరచును\"     (1. పేతురు. 5:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}