{"uniqueid":"20251026073617_10576182","date":"2025-01-02","title":"ఫలించెడి కొమ్మ!","key_verse":"1_49:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యోసేపు ఫలించెడి కొమ్మ; ఊట యొద్ద ఫలించెడి కొమ్మ; దాని రెమ్మలు గోడ మీదికి ఎక్కి వ్యాపించును\"      (ఆది. 49:22)."},"devotion":{"label":"ధ్యానములు","text":"అనుదిన మన్నా కుటుంబ సభ్యులకు నా యొక్క ప్రేమపూర్వకమైన నూతన సంవత్సరము యొక్క శుభాకాంక్షలను సంతోషముతో తెలియజేయుచున్నాను. నూతన సంవత్సరమునందు ప్రభువు మిమ్ములను ఒక ఫలించెడి కొమ్మగా నిలబెట్టేదను అని వాక్కునిచ్చుచున్నాడు.  ఇట్టి వాగ్దానమును ఈ సంవత్సరమంతటను మీరు స్వతంత్రించుకొనుడి.\r\n\r\nయోసేపు తన వృద్ధాప్యపు దినములయందు తన యొక్క పండ్రెండు  మంది కుమారులను పిలిచి వారిని మనసారా ఆశీర్వదించెను.  అట్టి ఆశీర్వాదకరమైన మాటలు ప్రవచనాత్మకముగా బయలుపరచబడెను. అట్టి ప్రవచనములు వారిని, వారి యొక్క సంతతిని గూర్చినదై ఉండెను. పైన చెప్పబడియున్న వచనము యాకోబు తన కుమారుడైన యోసేపును ఆశీర్వదించుచున్నప్పుడు ఆయన పలికిన మాటలైయున్నవి.\r\n\r\nయోసేపు జీవితము యొక్క ప్రారంభమును చూచినట్లయితే,  అది ఎంతటి విచారముతో ప్రారంభించబడెను అను సంగతిని తెలుసుకొనవచ్చును. యోసేపు యొక్క తల్లి అతనికి    'వర్ధిల్లెదవు'  అను అర్థమును ఇచ్చునట్లుగా యోసేపు అను మాటను పేరుగా పెట్టెను.   ' నా కుమారుడా, నీవు వర్ధిల్లవలెను. నీ సరిహద్దులు విస్తరించవలెను'  అనుట ఆ తల్లి యొక్క కోరికయైయుండెను.\r\n\r\nఅనేక సంవత్సరములు ఆమెకు పిల్లలు లేకుండెను. తరువాత యోసేపు జన్మించినందున ఆమె యోసేపునిపై అమితమైన ప్రేమను పెట్టుకుని ఉండెను. అయితే దౌర్భాగ్యము ఏమిటంటే! యోసేపు చిన్నవాడిగా ఉన్నప్పుడే ఆమె చనిపోయెను. తల్లి యొక్క ప్రేమను బాల్యమునందే కోల్పోవుట ఎంతటి బాధాకరమైనది! తల్లిని తలంచి యోసేపు ఎల్లప్పుడును మనస్సునందు దుఃఖించి ఏడ్చుచునెయుండి ఉండవచ్చును.\r\n\r\nఅంత మాత్రమే కాదు, యోసేపు యొక్క సహోదరులందరును అతనిని పగతో ద్వేషించిరి. అన్ని వైపులను అనాధవలె అతడు నిలబడవలసినదై ఉండెను. అయినను మన ప్రియ ప్రభువు ఏల్షడాయి కనికరించెను. ఆయన తల్లి లేని అనాధ పిల్లలకు తల్లివలె ప్రేమను కనబరచువాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"స్త్రీ తన గర్భమున పుట్టిన బిడ్డను కరుణింపకుండ, తన చంటిపిల్లను మరచునా? వారైన మరచుదురు గాని నేను నిన్ను మరువను. ఇదిగో, చూడుము నా యరచేతులమీదనే నిన్ను చెక్కి యున్నాను; నీ ప్రాకారములు ఎల్లప్పుడును నాయెదుట నున్నవి\"      (యెషయా. 49:15,16). ప్రభువు యోసేపును ఫలించెడికొమ్మగా ఆశీర్వదించుటకు సంకల్పించెను.  రాత్రి సమయముల యందటను యోసేపుతో మాట్లాడుటకు ప్రారంభించెను. కలలు, దర్శనముల ద్వారా యోసేపుతో మాట్లాడెను.\r\n\r\nఒక దినమున యోసేపు, సూర్యుడు, చంద్రుడు, పదకొండు నక్షత్రములును తనను నమస్కరించునట్లుగా కలను చూసెను. మరొక్కసారి యోసేపు కట్టుచున్న పనలకట్ట  లేచి నిలబడి ఉండుటను, అతని యొక్క సహోదరులు తీసుకొని వచ్చిన పనలకట్టలు యోసేపు యొక్క పనకట్టును చుట్టుకొని సాష్టాంగముగా పడియుండుటను యోసేపు తన యొక్క దర్శనమునందు చూచెను. మన ప్రభువు ఎంతటి కనికరముతో మధురమైన కలలతో యోసేపును ఆదరించి, ఓదార్చెను అనుటను చూడుడి! అదే విధముగా నేడును మిమ్ములను ఆదరించి, ఓదార్చి ఆశీర్వదించుటకు కోరుచున్నాడు. దేవుని బిడ్డలారా, ప్రభువు మిమ్ములను ఫలించెడి ద్రాక్ష కొమ్మగా నాటియుండుట చేత ప్రభువును కృతజ్ఞతతో స్తోత్రించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అది నెలనెలకు ఫలించుచు పండ్రెండు కాపులు కాయును; ఆ వృక్షము యొక్క ఆకులు జనములను స్వస్థపరచుటకై వినియోగించబడును\"       (ప్రకటన. 22:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}