{"uniqueid":"20251026073621_db7fb27c","date":"2024-12-30","title":"ముగించిన తర్వాత!","key_verse":"1_2:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు తాను చేసిన తన పని యేడవదినములోగా సంపూర్తిచేసి, తాను చేసిన తన పని యంతటినుండి, (ముగించిన తర్వాత) యేడవ దినమున విశ్రమించెను\"      (ఆది. 2:2)."},"devotion":{"label":"ధ్యానములు","text":"సంవత్సరము యొక్క చివరి దినములను ప్రభువుతో ఖర్చుపెట్టుడి. ఆయన యొక్క ప్రసన్నతలో కనిపెట్టుకొనియుండుడి. మిమ్ములను శుద్ధికరించు కొనుటకును, పక్షిరాజువలె మరలా మీ  వయస్సు యవ్వన వయస్సగునట్లు నూతన పరచుకొనుటకును, ఇట్టి దినములు మిగుల ప్రయోజనకరమైన దినములుగా ఉండవలెను. నూతన బలమును నూతన శక్తిని మీ లోనికి తీసుకొని వచ్చును గాక.\r\n\r\nఆదియందు ప్రభువు సమస్తమును సృష్టించిన తర్వాత, ఏడవ దినమునందు విశ్రమించుటకు గల రహస్యము ఏమిటి? అలసిపోయాడా? లేక సమ్మసిల్లిపోయాడా? ఎందు నిమిత్తము ఆయనకు విశ్రాంతి అవసరమాయెను?  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"భూదిగంతములను సృజించిన యెహోవా నిత్యుడగు దేవుడు ఆయన సొమ్మసిల్లిపోడు, అలసిపోడు\"     (యెషయా. 40:28).\r\n\r\nఒకడు చాలా దూరము కాలినడకన నడిచి పయనముచేసి వచ్చినట్లయితే, కాళ్లు నొప్పుల చేత అలసిపోవుచున్నది. అతడు విశ్రాంతిని కోరుచున్నాడు. కుటుంబము కొరకు పలు సంవత్సరములు శ్రమించిన తరువాత, ప్రభుత్వము ఉద్యోగము నుండి విశ్రాంతిని విరామముగా ఇచ్చుచున్నది. అయితే ఆత్మయైయున్న దేవునికి అలసట కలుగుట లేదు. దానికి బదులుగా,     \"సొమ్మసిల్లినవారికి బలమిచ్చువాడు ఆయనే, శక్తిహీనులకు బలాభివృద్ధి కలుగజేయువాడు ఆయనే\"     (యెషయా. 40:29).\r\n\r\nప్రభువు విశ్రమించినది దేనికి? తాను సృష్టించిన సృష్టితోను, నరులతోను ఆనందించి ఉల్లసించుట కొరకే. మీరు ఈ సంవత్సరము యొక్క అంతిమ దినములను క్రీస్తు యొక్క సముఖములో మధురముగా ఖర్చు పెట్టుటకు తీర్మానించినట్లయితే, ఆయనతో కూడా ఆనందించి ఉలసించుటకు సమర్పించు కున్నట్లయితే, ప్రభువు కూడా మీయందు ఆనందించి ఉలసించును.\r\n\r\nనోవాహు కష్టపడి ఓడను చేసి ముగించినప్పుడు, ప్రభువు నోవాహును అతని యొక్క కుటుంబ సభ్యులను వాడలోనికి ప్రవేశింపజేసెను. అది దేవునితో ఉండేటువంటి విశ్రాంతిని చూపించుచున్నది (ఆది. 6:22).  మోషే ప్రభువు యొక్క మాట చొప్పున ప్రత్యక్షపు గుడారము యొక్క పనిని ముగించినప్పుడు,     \"అప్పుడు ఒక మేఘము ప్రత్యక్షపు గుడారమును కమ్మగా; యెహోవా తేజస్సు మందిరమును నింపెను\"      (నిర్గమ. 40:34).\r\n\r\nఅదేవిధముగా, సొలోమోను దేవుని కొరకు దేవాలయమును కట్టి ముగించి ప్రతిష్ట చేసినప్పుడు, దేవుని యొక్క మహిమగల మేఘములు ఆలయమును నింపెను. ప్రభువు తన యొక్క బిడ్డల పనులయందు ఆనందముతో పాలు పొందుచున్నాడు.\r\n\r\nఈ సంవత్సరమును మీరు ప్రభువుతో ప్రారంభించిరి.  ఈ సంవత్సరము యొక్క ముగింపునందును ప్రభువు యొక్క కృప మీతో కూడా ఉండి, జీవమును, సుఖమును, బలమును ఇచ్చి, ఈ సంవత్సరము యొక్క అంతములోనికి తీసుకుని వచ్చియున్నది. ఇట్టి దినములు ప్రభువునందు ఉల్లసించేటువంటి దినములై ఉండవలెను. ప్రభువు చేసిన మేలులన్నిటిని తలంచి చూచి స్తుతించి కీర్తించేటువంటి దినములై ఉండవలెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువును ఎంతకెంతకు మహిమ పరచగలరో, అంతకంతకు మహిమపరచుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎందుకనగా, దేవుడు తన కార్యములను ముగించి విశ్రమించిన ప్రకారము, ఆయన యొక్క విశ్రాంతిలో ప్రవేశించినవాడు కూడ తన కార్యములను ముగించి విశ్రమించును\"      (హెబ్రీ. 4:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}