{"uniqueid":"20251026073625_db7fb27c","date":"2024-12-30","title":"తలంచి చూడుడి!","key_verse":"37_1:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాబట్టి సైన్యముల కధిపతియగు యెహోవా సెలవిచ్చునదేమనగా మీ ప్రవర్తనను గూర్చి ఆలోచించుకొనుడి\"        (హగ్గయి. 1:5)."},"devotion":{"label":"ధ్యానములు","text":"సంవత్సరము యొక్క చివరకు వచ్చియున్నాము. ఈ సంవత్సరము ముగించబడుటకు ఇంకను రెండు దినములే వ్యవధి కలదు, మనలను మనమే పరిశీలించి చూచుకుని, సరిచేసు కొనవలసిన వాటిని సరిచేసు కొనుటకును, క్రొత్త తీర్మాణములను తీసుకుంటకును ఇదియే చక్కటి సమయము.\r\n\r\nప్రభువు ఇశ్రాయేలీయుల వద్ద,     'ఐగుప్తు నుండి నేను మిమ్ములను విడిపించి నడిపించుకుని వచ్చిన మార్గములనంతటిని మరిచిపోక జ్ఞాపకము చేసుకొనుడి'   అని చెప్పెను. అదేవిధముగా శిష్యుల వద్ద కూడాను తన యొక్క మరణమును జ్ఞాపకము చేసుకొనునట్లును, మీ కొరకు చిందించబడిన రక్తమును, తీల్చబడిన శరీరమును, ప్రభువు బల్ల ఆరాధనను ఆచరించుడి అని చెప్పెను.\r\n\r\nదావీదు తన ప్రాణమును చూచి:    \"ఆయన(ప్రభువు) చేసిన ఉపకారములలో దేనిని మరువకుము\"      (కీర్తనలు. 103:2)  అని మాట్లాడెను. కావున సంవత్సరము యొక్క అంతమునందు ప్రభువు చేసిన సమస్త మేలులను, దయచేసిన సమస్త ఆశీర్వాదములను జ్ఞాపకము చేసుకొని స్తుతించుటయు, సోత్రించుటయు మనకు తగ్గినదైయున్నది.\r\n\r\nఅదే సమయమునందు లోకము యొక్క అంతమును, ప్రభువు యొక్క రాకడయును మనము తలంచి చూడవలెను. మీరు పరిగెత్తుచున్న క్రైస్తవ పరుగునందు సరిగ్గా పరిగెత్తుచున్నారా అను సంగతిని, పరుగు యొక్క ముగింపునందు నీతి కిరీటమును పొందుకొందురా అను సంగతిని, ప్రభువు ఎదురు చూచుచున్న పరిశుద్ధతను, నీతిని, ప్రార్థనా జీవితమును మీ యొక్క జీవితమునందు ఉన్నదా అను సంగతిని దృఢపరచుకొనవలెను.\r\n\r\nబిలాము అను అన్యజనుల ప్రవక్త:     \"నీతిమంతుల మరణమువంటి మరణము నాకు లభించును గాక; నా అంత్యదశ వారి అంతము వంటిదగును గాక\"       (సంఖ్య.  23:10)  అని చెప్పెను.  అతడు అలాగున కోరినప్పటికిని, తన జీవితమును సరిచేసుకుని, ప్రభువునకు ప్రియమైనవాడిగా జీవించలేదు. ధనాపేక్ష అతని కన్నులను కప్పివేసెను. ఇశ్రాయేలీయులు పాపమునందు జారి పడిపోవునట్లుగా ఆశను బాలాకు అను మోయాబు రాజునకు రహస్యముగా తెలియజేసెను.\r\n\r\nకావున అతని యొక్క అంతము విజయవంతముగాను, మహిమకరముగాను లేకపోయెను. శత్రువుల యొక్క ఖడ్గముచే నరకబడి చనిపోయెను. దేవుని బిడ్డలు నీతిమంతులుగా జీవిస్తేనే నీతిమంతునిగా మరణించగలరు. మీ యొక్క జీవితము నీతిమంతుడైన క్రీస్తుని వలె ఉన్నదా అను సంగతిని పరిశీలించి చూచుకొనుడి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:      \"నీ దేవుడైన యెహోవా కన్నులు సంవత్సరాది మొదలుకొని సంవత్సరాంతము వరకు ఎల్లప్పుడును దానిమీద ఉంచబడియుండును\"       (ద్వితి. 11:12). ప్రభువు ఎల్లప్పుడును మిమ్ములను చూచుచునే ఉన్నాడు. నీపై అక్కర గలవాడైయున్నాడు అనుటను మీ తలంపులయందు ఉంచుకొనుడి.\r\n\r\nభక్తుడైన యోబును చూచి అతని యొక్క స్నేహితుడైన బిల్దదు చెప్పెను:       \"నీ స్థితి మొదట కొద్దిగా నుండినను, తుదను నీవు మహాభివృద్ధి పొందుదువు\"      (యోబు. 8:7).  దేవుని బిడ్డలారా, సంవత్సరము యొక్క ప్రారంభము కంటేను, అంతము మహిమకరముగా ఉండవలెను.     \"నిశ్చయముగా ముందు గతి రానే వచ్చును;  నీ ఆశ భంగము కానేరదు\"      (సామెతలు. 23:18)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంతమువరకు సహించిన వాడెవడో వాడే రక్షింపబడును. మరియు ఈ రాజ్య సువార్త  సకల జనములకు సాక్ష్యార్థమై లోకమందంతటను ప్రకటింపబడును; అటుతరువాత అంతము వచ్చును\"        (మత్తయి. 24:13,14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}