{"uniqueid":"20251026073641_db7fb261","date":"2024-12-24","title":"మేలుచేత జెయించవలెను!","key_verse":"45_12:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కీడువలన జయింపబడక, మేలు చేత కీడును జెయించుము\"      (రోమీ. 12:21)."},"devotion":{"label":"ధ్యానములు","text":"మేలే ఎల్లప్పుడును జెయించును. సత్యమే ఎల్లప్పుడును జయమును పొందును. వాస్తవమే ఎల్లప్పుడును నిలచియుండును. కీడును అబద్ధమును పరాజయమునే పొందును.\r\n\r\nఒక్క మనుష్యుడు తన జీవిత దినముల యందంటను పాపముతోను, కీడుతోను, లోకముతోను, సాతానుతోను పోరాడ వలసినదైయున్నది. మనకు పోరాటము కలదు అని,  అపో. పౌలు సెలవిచ్చుచున్నాడు. తన యొక్క జీవితమును గూర్చి వ్రాయుచున్నప్పుడు,    'మంచి పోరాటమును పోరాడితిని; ఆత్మ యొక్క నియమమునకు విరోధముగా పోరాడుచున్న,  వేరొక నియమము నా అవయవములలో ఉన్నట్టు  నాకు కనబడుచున్నది'  అని చెప్పుచున్నాడు. ఇట్టి పోరాటములో మనము ఎలాగు జెయించగలము?\r\n\r\n'మేలుచేత జెయించుము' అనుటయే అపో. పౌలు మనకు ఇచ్చుచున్న ఆలోచన. కీడునకు ఒక బలము కలదు. అదే సమయమునందు మేలునకు కూడాను అతి గొప్ప బలము కలదు. కీడైన బలము అంతయును అబద్ధమును దొంగయునైయున్న  సాతాను వద్ద నుండి దిగి వచ్చుచున్నది. అయితే మేలుకరమైన ప్రతియీవియు, సంపూర్ణమైన ప్రతి వరమును, పరసంబంధమైనదై, జ్యోతిర్మయుడగు తండ్రియొద్దనుండి దిగి వచ్చుచున్నది.\r\n\r\nకీడు యొక్క బలముతో కూడా శరీరేచ్ఛెలు, జీవపు డంబములు, లోకము యొక్క పాపేచ్ఛెలు ఏకమవ్వుచున్నాయి. ఇవి అన్నియును క్రీస్తు యొక్క మార్గములో నుండి మనలను మరులుగొల్పి, క్షణికమైన సుఖములను చూపించి, చివరకు పాతాళము తట్టునకు త్రోవ నడిపించుచున్నది. అందుచేత, దేవుని యొక్క బిడ్డలు ఎల్లప్పుడును కీడును ద్వేషించి, మేలును చేయుటకు నేర్చుకొనవలెను. కీడును కీడుచేత జయించలేము.\r\n\r\nయేసుక్రీస్తు చెప్పిన మాటలను తలంచి చూడుడి.  మీ శత్రువులను ప్రేమించుడి, మిమ్ములను ద్వేషించువారికి మేలును చేయుడి. మిమ్ములను శపించువారిని ఆశీర్వదించుడి. ఒక చంప మీద కొట్టిన వారికి మరోచంపను తిప్పి చూపించుడి అని చెప్పెను. అవును, మనము అలాగు చేయుచున్నప్పుడే కీడును మేలు చేయుటచేత జెయించగలము.\r\n\r\nయేసు భూమి మీద ఉన్నప్పుడు ఆయనకు విరోధముగా కీడైన శక్తులు పోరాడెను. పరిసయ్యులు, సదుకయ్యులు, ధర్మశాస్త్ర ఉపదేశకులు మొదలగు వారంతా ఆయనకు విరోధముగా లేచిరి. అయితే యేసు మేలును చేయుచుండువాడై సంచరించుచుండెను. ఆకలి గలవారికి ఆహారమును ఇచ్చెను. కుష్టవ్యాధి గలవానిరి స్వస్థపరచెను. వ్యాధిగ్రస్తులను బాగుచేసెను. ఆయన కీడు చేయలేదు.\r\n\r\nనేడు మీ చూపునకు ఘోర కృత్యములు చేయువారును, కీడు చేయువారును బలము గలవారివలె కనబడవచ్చును. అయితే వారు బహు త్వరగా మరుగైపోవుదురు; నశింపబడుదురు. అప్పుడు మీరు కీడును మేలుద్వారా జెయించినవారిగా కనబడుదురు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మంచివాడు అని ఒప్పుకోలు చేయుచున్న మీరు ఎల్లప్పుడును మేలును చేయుచున్నవారై ఉండుడి.  కీడునకు ప్రతి కీడు చేయకుడి.  అప్పుడు మీకు విరోధముగా పర్వతమువలే ఉన్న కీడులు అన్నియును మంచువలె కరిగి తొలగిపోవును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఏవి సత్యమైనవో, ఏవి మాన్యమైనవో, ఏవి న్యాయమైనవో, ఏవి పవిత్రమైనవో, ఏవి రమ్యమైనవో, ఏవి ఖ్యాతిగలవో, వాటిమీదనే ధ్యానముంచుకొనుడి\"   (ఫిలిప్పీ. 4:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}