{"uniqueid":"20251026072154_106504e4","date":"2025-10-24","title":"యోబు!","key_verse":"18_19:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా విమోచకుడు సజీవుడనియు, అంత్య దినమున (తరువాత) ఆయన భూమిమీద నిలుచుననియు నేనెరుగుదును\" (యోబు. 19:25)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము సంధించబోవుచున్న పరిశుద్ధుని యొక్క పేరు యోబు. యోబు అను మాటకు బాధలను, వేదనలను సహించువాడు అనుట అర్థమునైయున్నది.\r\n\r\nయోబు గ్రంథము యొక్క మొదటి వాచనమునందే ప్రభువు యోబును గూర్చి బహు చక్కగా సాక్ష్యమును ఇచ్చుటను చూచుచున్నాము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"యెహోవా, అపవాదిని చూచి: నీవు నా సేవకుడైన యోబు సంగతిని ఆలోచించితివా? అతడు యథార్థవర్తనుడును, న్యాయవంతుడునై దేవునియందు భయభక్తులు కలిగి, చెడుతనము విసర్జించిన వాడు, భూమిమీద అతని వంటి వాడెవడును లేడు\" (యోబు. 1:8). ఎంతటి చక్కటి సాక్ష్యము!\r\n\r\nఒక మనిష్యునికి మంచి సాక్ష్యము ఉండవలెను. అతని కుటుంబ సభ్యులు అతని గూర్చి సాక్ష్యము ఇవ్వవలెను. సంఘస్థులును, విశ్వాసులును, బోధకుడును, సేవకులును సాక్ష్యము ఇవ్వవలెను. సాక్ష్యము గల జీవితము ఎంతటి ఆశీర్వాదకరమైనది!; పరిశుద్ధాత్ముడు మీ మీదకి వచ్చుచున్నప్పుడు మీరు సాక్ష్యులైయుందురు. (అపో. కా. 1:8).\r\n\r\nయోబు యొక్క యధార్థతను శోధించునట్లుగా సవ్వాలును విడిచిన అపవాది, యెహోవా యొద్ద అనుమతిని అడిగెను. అపవాది ఎల్లప్పుడును శోధనలను తీసుకుని వచ్చి, క్రిందకు పడద్రోసి, హృదయమును గాయపరిచి, దేవుని యొక్క ప్రేమ నుండి ఎడబాపుటకే ప్రయత్నించుచున్నాడు. అయితే ప్రభువు శోధన సమయములయందు, మిమ్ములను యథార్థవంతులని నిరూపించి, ఇంకా గొప్ప ఔనాత్యమైన హెచ్చింపులను, ఆశీర్వాదములను దయచేయుటకు కోరుచున్నాడు.\r\n\r\nబలమైన శోధనలు యోబునకు వచ్చెను. భక్తుడైన యోబువలె, శ్రమలవంటి కొలిమిలో, పుటము వెయబడిన పరిశుద్ధుడు వేరెవ్వరును ఉండలేరు. ఇల్లు కూలి పడిపోయి తన యొక్క పదిమంది పిల్లలును ఒకే దినమున మరణించిరి. ఆస్తి నంతటిని కోల్పోయెను. మృగ జీవరాసులన్నిటిని కోల్పోయెను. శరీరమునందు వేదనను కలిగించు పుండ్లు ఏర్పడెను.\r\n\r\nఅతని భార్య కూడాను, 'నీవు ప్రాణాలతో ఉండి ప్రయోజనము ఏమిటి? దేవుని దూషించి మరణము కమ్ము' ‌ (యోబు. 2:9) అనెను. శోధన సమయములోను యోబు పాపము చేయనులేదు, దేవుడు అన్యాయము చేసెనని చెప్పనులేదు (యోబు. 1:22).\r\n\r\nయోబు గ్రంథమును చదువుచున్నప్పుడు, నీతిమంతులకు ఎందుకని బాధలును, ఇక్కట్లును వచ్చుచున్నాయి? దుర్మార్గులు ఎందుకని సుఖముగా జీవించి, వర్ధిల్లుచున్నారు? అను ప్రశ్నలు మాటిమాటికి హృదయమునందు తలెత్తవచ్చును. \"నీతిమంతునికి కలుగు ఆపదలు అనేకములు, వాటి అన్నిటిలోనుండి యెహోవా వానిని విడిపించును\" (కీర్తనలు. 34:19). అనుటయె ఇట్టి ప్రశ్నలకు ప్రభువు ఇచ్చు జవాబునైయున్నది.\r\n\r\nయోబునకు శోధనలపై శోధన వచ్చెను. అయితే అన్నిటియందును యోబు తన యొక్క సహనమును కాపాడుకొనెను. అట్టి శోధనల కాలమునకు తరువాత ప్రభువు యోబును రెండంతలుగా ఆశీర్వదించెను. యోబు యొక్క చెరను మార్చివేసెను. యోబునకు పూర్వమునందు ఉన్నవాటి అన్నిటికంటేను రెండంతలుగా ప్రభువు అనుగ్రహించెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శోధనను సహించువాడు ధన్యుడు; అతడు శోధనకు నిలిచినవాడై ప్రభువు తన్ను ప్రేమించువారికి వాగ్దానము చేసిన జీవకిరీటము పొందును\" (యాకోబు. 1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}