{"uniqueid":"20251026073645_db7fb25e","date":"2024-12-21","title":"జ్ఞాపకము చేసుకొనవలెను!","key_verse":"5_15:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు ఐగుప్తుదేశములో దాసుడవైయున్నప్పుడు, నీ దేవుడైన యెహోవా నిన్ను విమోచించెనని జ్ఞాపకము చేసుకొనుము\"      (ద్వితీ. 15:14)."},"devotion":{"label":"ధ్యానములు","text":"కొన్ని సంగతులను మర్చిపోవలెను అనియు, కొన్ని సంగతులను జ్ఞాపకము చేసుకొనవలెను అనియు ప్రభువు చెప్పుచున్నాడు. ద్వేషమును, వైరాగ్యతను మనము మర్చిపోవలెను. వెనుకున్న వాటిని మర్చిపోవలెను.  ప్రాచీనపు పాపములను, దుర్మార్గములను మర్చిపోవలెను. అదే సమయమునందు, ప్రభువు యొక్క ప్రేమను జ్ఞాపకము చేసుకొనవలెను. ఆయన మనలను విమోచించి అనుగ్రహించిన రక్షణను జ్ఞాపకమునందు ఉంచుకొనువారమై ఉండవలెను.\r\n\r\nజ్ఞాపకము చేసుకొనుట అంటే మరలా జ్ఞప్తికి తెచ్చుకొనుటను సూచించుచున్నది. ప్రతి సంవత్సరమును మనము జన్మదినమును, వివాహపు దినమును మరియు  కుటుంబ వైభవములను జ్ఞాపకము చేసుకొందుము. అదే విధముగా, ప్రతి సంవత్సరమును యేసుని పునర్ధానమును జ్ఞాపకము చేసుకొని ఆనందించుచున్నాము. ప్రభువు యొక్క జన్మదినమునందు, ఒకరికొకరు అభినందనలను తెలియజేసుకొనుచు, బహుమతులను ఇచ్చుకొనుచు, క్రిస్మస్ గీతములను పాడి మనము జ్ఞాపకము చేసుకొనుచున్నాము.\r\n\r\nజ్ఞాపకము చేసుకొనవలసిన రెండు ప్రాముఖ్యమైన అంశములను ఇక్కడ చూచుచున్నాము.  ఒకటి దాసత్వము యొక్క వేదన, తరువాతది విమోచన యొక్క సంతోషము. బానిసత్వపు వేదనను జ్ఞాపకము చేసుకుంటేనే మరలా దాసత్వములోనికి వెళ్లకుండా, విమోచన యొక్క సంతోషమునందు నిలిచి ఉండగలము.\r\n\r\nఆనాడు ఇశ్రాయేలీయులు దరిదాపులు నాలుగు వందల సంవత్సరములు ఐగుప్తునందు బానిసలైయుండిరి. బానిసత్వపు జీవితము ఒక దయనీయమైన ఒక జీవితమైయున్నది. బానిసల వలన తమ యొక్క నీతి న్యాయములను చెప్పుకొనలేరు. ఐగుప్తు యొక్క బానిసత్వము, పాపము యొక్క బానిసత్వమును జ్ఞాపకము చేయుచున్నది. పాపము చేయుచున్న ప్రతి ఒక్కడును పాపమునకు బానిసయైయున్నాడు. పాపపు అలవాటులు అతనిని బానిసగా చేయుచున్నది. అతడు సాతానునకు కడుదాసుడవుచున్నాడు. సాతాను నెమ్మదిని చెరిపివేసి, సమాధానమును చెరిపివేసి, జీవితమునే ఏకముగా నాశనము చేయుచున్నాడు.\r\n\r\nఐగుప్తు యొక్క బానిసత్వము నుండి ఇశ్రాయేలు ప్రజలను విమోచించునట్లు ప్రభువు పస్కాను ఆచరించునట్లుగా చెప్పెను. అందు నిమిత్తము ఇశ్రాయేలు ప్రజలు ప్రతి ఒక్కరును  నిర్దోషమైన గొర్రె పిల్లను తమ కొరకు ఏర్పాటు చేసుకొని, ఆ గొర్రె పిల్లను బలి అర్పించి, దాని రక్తమును యిండ్లద్వార బంధపు రెండు నిలువు కమ్ముల మీదను పైకమ్మి మీదను చల్లిరి   (నిర్గమ. 12:7-14). రక్తము చల్లించబడియున్న ఇండ్లలోనికి సంహారపు దూత ప్రవేశింపక, రక్తము చల్లింపబడని ఐగుప్తీయుల యొక్క ఇండ్లలోనికి వెళ్లి అక్కడ ఉన్న తొలిచూలు పిల్లలను సంహరించెను. అందువలన ఇజ్రాయేలీయులకు విడుదల లభించెను.\r\n\r\nక్రొత్త నిబంధనయందు యేసుక్రీస్తు మన కొరకు వధించబడిన గొర్రె పిల్లగా మారెను. ఆయన యొక్క రక్తము సకల పాపములను తొలగించి మనలను పవిత్రులుగా చేయుచున్నది. ఆయన యొక్క రక్తము, పాపపు అలవాటులు యొక్క బానిసత్వమును తొలగించెను. ఆయన యొక్క రక్తము, సాతాను యొక్క తలను జతగకొట్టెను. శాపమును విరచి, మనము విడిపించబడియున్నాము. దేవుని బిడ్డలారా, ఇట్టి ప్రేమను త్యాగమును మనము ఎన్నడును జ్ఞాపకము చేసుకొనవలసినది అవశ్యము కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు పులిపిండి లేనివారు గనుక, క్రొత్తముద్ద అవుటకై ఆ పాతదైన పులిపిండిని తీసిపారవేయుడి. ఇంతే కాక క్రీస్తు అను మన పస్కా పశువు వధింపబడెను\"      (1. కోరింథీ. 5:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}