{"uniqueid":"20251026073649_db7fb25d","date":"2024-12-20","title":"సేవను చేయవలెను!","key_verse":"43_12:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒకడు నన్ను సేవించినయెడల నన్ను వెంబడింపవలెను; అప్పుడు నేను ఎక్కడ ఉందునో అక్కడ నా సేవకుడును ఉండును; ఒకడు నన్ను సేవించినయెడల నా తండ్రి అతని ఘనపరచును\"       (యోహాను. 12:26)."},"devotion":{"label":"ధ్యానములు","text":"మీయొక్క జీవితమును గూర్చి ప్రభువు యొక్క ఉద్దేశము ఏమిటి?  మీరు ఆయనకు సేవను చేయవలెను  అని ప్రభువు కోరుచున్నాడు. ప్రభువునకు సేవ చేసేటువంటి ధన్యకరమైన అనుభవము మరొకటి లేదు.\r\n\r\nప్రపంచ ప్రఖ్యాతిగాంచిన సేవకుడైన బిల్లీ గ్రహాము చెప్పెను:      \"అమెరికా దేశము యొక్క ప్రెసిడెంట్ పదవిని ఇచ్చినను కూడా నేను దానిని స్వీకరించను. సర్వోన్నతుడైన దేవుని యొక్క సేవకుడను అని పిలిపించుకొనుటయే నేను కోరుచున్నాను\".\r\n\r\nభూమి మీద దేవుని యొక్క రాజ్యమును స్థాపించుటకు ఆయనకు సేవకులు కావలెను. సాతానునకు ఎదురు నిలచి వాని యొక్క ఏలుబడి నుండి జనులను విడిపించుటకు సేవకులు కావలెను. ప్రభువు పక్షమున జనులకు మేలు చేయుటకు ఆయనకు సేవకులు కావలెను. ఆత్మలను సిద్ధపరచి, పరలోకపు మార్గములో తీసుకుని వెళ్ళుటకు సేవకులు కావలెను.\r\n\r\nపాత నిబంధనయందు యాజక పరిచర్యను చేయునట్లు లేవీ గోత్రమును తన కొరకు  ప్రత్యేక పరుచుకొనెను. ప్రవచించు పరిచర్య కొరకు కొందరిని అభిషేకించెను. రాజుల యొక్క పరిచర్యను చేయుట కొరకు కొందరిని ఆయన ఏర్పరచుకొనెను.\r\n\r\nకొత్త నిబంధన కాలమునకు వచ్చుచునప్పుడు, అపోస్తుల పరిచర్య, సువార్త పరిచర్య, ఉపదేశకుల పరిచర్య, కాపరి పరిచర్య, ప్రవచన పరిచర్య అని ఐదు రకములైన పరిచర్యలను చూచుచున్నాము. నేడు ప్రభువు యొక్క సేవకులు ప్రసంగించి జనులను రక్షణలోనికి తీసుకుని వచ్చుచున్నారు. మరోవైపున సంఘమును పరిపూర్ణత గావించి యేసుక్రీస్తు యొక్క రెండవ రాకడ కొరకు జనులను సిద్ధపరచుచు ఉన్నారు.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:    \"తండ్రి తన్ను సేవించు కుమారుని కనికరించునట్టు నేను వారిని కనికరింతును. అప్పుడు నీతిగలవారెవరో, దుర్మార్గులెవరో దేవుని సేవించు వారెవరో ఆయనను సేవించని వారెవరో మీరు తిరిగి కనుగొందురు\"      (మలాకీ. 3:17,18).\r\n\r\nప్రభువు యొక్క సన్నిధియు, ప్రసన్నతయు ఎల్లప్పుడును సేవకులతో ఉండును. ఆయన వారిని విడిచి ఎడబాయడు, చేయి విడిచిపెట్టడు. అద్భుతములచేతను, సూచక్రియల చేతను వాక్యమును స్థిరపరచుచుండును. ప్రభువు సెలవిచ్చుచున్నాడు:      \"నేను నా నామమును జ్ఞాపకార్థముగానుంచు ప్రతి స్థలములోను నీయొద్దకు వచ్చి నిన్ను ఆశీర్వదించెదను\"      (నిర్గమ. 20:24).\r\n\r\nఅంత మాత్రమే కాదు,     \"(ప్రభువు)  తన సేవకులను అగ్ని జ్వాలలుగాను చేసికొనువాడు\"      (హెబ్రీ: 1:7).  పాపము సమీపించ కుండునట్లుగాను, శోధన అధికమించ కుండునట్లుగాను, సాతానును నశింపజేసి జయమును పొందునట్లుగాను ప్రభువు మిమ్ములను అగ్ని జ్వాలలుగా మార్చును. కావున దేవుని బిడ్డలారా, ప్రభువునకు సేవ చేయుటకు మిమ్ములను సమర్పించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువైన యెహోవా తన సేవకులైన ప్రవక్తలకు తాను సంకల్పించిన దానిని బయలు పరచకుండ  యేమియు చేయడు\"      (ఆమోసు. 3:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}