{"uniqueid":"20251026073653_db7fb247","date":"2024-12-19","title":"అభిషేకముచేత నింపబడవలెను!","key_verse":"3_6:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బలిపీఠముమీద అగ్ని ఆరిపోకూడదు  అది మండుచుండవలెను;  &#8230;.. బలిపీఠముమీద అగ్ని నిత్యము మండుచుండవలెను; అది ఎన్నడును ఆరిపోకూడదు\"         (లేవీ. కా. 6:12,13)."},"devotion":{"label":"ధ్యానములు","text":"మిమ్ములను గూర్చి ప్రభువు యొక్క ఉద్దేశము ఏమిటి? మీపై పరిశుద్ధాత్ముని యొక్క అగ్నిని వేయుటయే. యేసు చెప్పెను:     \"నేను భూమిమీద అగ్నివేయ వచ్చితిని; అది ఇదివరకే రగులుకొని మండవలెనని యెంతో కోరుచున్నాను\"      (లూకా. 12:49).     \"ఆయన పరిశుద్ధాత్మలోను అగ్నితోను మీకు బాప్తిస్మమిచ్చును\"   అని బాప్తీస్మమిచ్చు యోహాను చెప్పెను   (మత్తయి. 3:11).\r\n\r\nమీరు అభిషేకమును అగ్నిని పొందుకునుట మాత్రము గాక, ఎల్లప్పుడును అగ్నిగా జీవించవలెను.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆత్మయందు (తీవ్రత) మంటగలవారైయుండుడి\"    (రోమీ. 12:11).      \"ఆత్మను ఆర్పకుడి\"      (1. థెస్స. 5:19).\r\n\r\nఒక దీపమును వెలిగించుట సులువు, అయితే అది ఆరిపోకుండా చూచుకొనుట కఠినము. కొనసాగించి అది మండుచూనే ఉండునట్లు చూచుకొనుటయే మీ ప్రయాసము యొక్క ఫలితము ఇమిడియున్నది.  ఒక దీపమును వెలిగించిన తరువాత, దానిని కుంచెము క్రింద పెట్టి ఉంచినట్లయితే కొంచెము సేపటిలో ఆరిపోవుచున్నది. లేక, దానికి చాలినంత నూనె పోయకుండిట్లయితే అది ఆరిపోవును. నీళ్లను తీసుకుని వచ్చి దానిపై పోసినట్లయితే అది ఆరిపోవచ్చును.\r\n\r\nఅలాగునే ప్రార్థనా జీవితము తగ్గుచున్నప్పుడు అభిషేకము తగ్గిపోవును. అనవసరమైన సమస్యలయందు చిక్కుకొని, ఇతరుల వద్ద అల్లరి చేయుచూ,  రాత్రింబగళ్ళు దూరదర్మిని ఎదుట కూర్చుండినట్లయితే దివిటీ ఆరిపోవును.  ప్రార్థన సమయమునందును, స్తుతుల సమయమునందును, ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొనియుండు సమయమునందును, పరిశుద్ధాత్ముని యొక్క అగ్ని అభిషేకము మనపై కుమ్మరించబడుచున్నది.\r\n\r\nఆనాడు దావీదు పాపము చేసినప్పుడు, అగ్ని ఆర్పి వేయబడి ఉండుటను గ్రహించెను. కావున కన్నీరు విడిచి ఏడ్చి:       \"దేవా, నాయందు శుద్ధహృదయము కలుగజేయుము,  నా అంతరంగములో స్థిరమైన మనస్సును నూతనముగా పుట్టించుము &#8230;..  నీ పరిశుద్ధాత్మను నాయొద్దనుండి తీసివేయకుము &#8230;.  సమ్మతిగల మనస్సు కలుగజేసి నన్ను దృఢపరచుము\"   అని  విలపించి ప్రార్థించెను\"     (కీర్తనలు. 51:10-12).\r\n\r\nపరిశుద్ధుడైన అగస్టీను అను భక్తుని గూర్చి మీరు ఎరిగి ఉండవచ్చును. ఆయన ప్రభువు యొక్క పిలుపును పొందుకొనుటకు పూర్వము అపవిత్రమైన జీవితమును జీవించుచుండెను. ఒక దినమున పరిశుద్ధాత్ముడు ఆయన యొక్క పేరును చెప్పి పిలచి   రోమీ. 13:13 'ను సూచించి చూపించెను.      \"అల్లరితోకూడిన ఆటపాటలైనను మత్తయినను లేకయు, కామవిలాసములైనను పోకిరి చేష్టలైనను లేకయు, కలహమైనను మత్సరమైనను లేకయు, పగటియందు నడుచుకొన్నట్టు మర్యాదగా నడుచు కొందుము\"  అని ఆ వచనము గ్రహింపజేసెను.  ఆనాడే తన యొక్క జీవితమును పరిశుద్ధాత్మునికి అప్పగించుకొనెను. అందుచేత అగ్ని జ్వాలగా ప్రభువుకు పరిచర్యను చేసి అసంఖ్యాకులైన ఆత్మలను ప్రభువు వద్దకు తీసుకొని వచ్చుటకు ఆయనకు సాధ్యపడెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు పొందుకొనిన అభిషేకమును, అగ్నిని రగిలించి మండించుడి. ఆత్మలో మంట కలిగియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సొలొమోను తాను చేయు ప్రార్థనను ముగించినప్పుడు, అగ్ని ఆకాశమునుండి దిగి, దహనబలులను ఇతరమైన బలులను దహించెను; యెహోవా తేజస్సు మందిరము నిండా నిండెను\"       (2. దిన. 7:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}