{"uniqueid":"20251026073657_db7fb246","date":"2024-12-18","title":"స్తోత్రము చెల్లించవలెను!","key_verse":"53_5:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రతి విషయమునందును కృతజ్ఞతాస్తుతులు చెల్లించుడి;  ఈలాగు చేయుట యేసుక్రీస్తునందు మీ విషయములో దేవుని చిత్తము\"       (1. థెస్స. 5:18)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ఎల్లప్పుడును సంతోషముగా ఉండవలెను అనుటయే మీయొక్క జీవితమును గూర్చి ప్రభువు యొక్క ఉద్దేశమైయున్నది. కొందరు సమస్తమును నిండుగా ఉన్నప్పుడు మాత్రమే దేవుని స్తుతించెదరు. దుఃఖము వచ్చినట్లయితే, ఓటమి కలిగినట్లయితే, అధైర్యము వచ్చినట్లయితే, నిరుత్సాహములు వచ్చినట్లయితే స్తుతించుటకు మరచిపోవుదురు.\r\n\r\nదావీదు చెప్పుచున్నాడు:       \" నేనెల్లప్పుడును యెహోవాను సన్నుతించెదను; నిత్యము ఆయన కీర్తి నా నోట నుండును.  యెహోవానుబట్టి నా ప్రాణము అతిశయించుచున్నది, దీనులు దానిని విని సంతోషించెదరు\"      (కీర్తనలు. 34:1,2).\r\n\r\nస్తుతించుటయందు గల ఆనందమును దావీదు రాజు ఎరిగియుండుట చేత, ప్రభువు యొక్క మందసము దావీదు యొక్క పురములోనికి ప్రవేశించినప్పుడు ఆయన ప్రభువు ఎదుట స్తుతించి నాట్యమాడుచు స్తుతించెను  (2. సమూ. 6:16).\r\n\r\nబాల్యము నుండి ప్రభువు చేసిన మేళ్లను తలచుచున్నప్పుడు, ఆయన అనుగ్రహించిన ఆశీర్వాదములను ధ్యానించుచున్నప్పుడు, బైబిలు గ్రంథమునందు ఆయన చేసిన అద్భుతములను మహత్కార్యములను తలంచి ఉల్లసించుచున్నప్పుడు, మీకు తెలియకుండానే మీరు ఆయనను స్తుతించి స్తుతించి ఆనందించెదరు, పాడి పొగడెదరు; మీరు స్తుతించు యోధులుగా మార్పు పొంది పరిపూర్ణముగా ఆశీర్వదింపబడెదరు. అలాగున స్తుతించుచున్నప్పుడు ప్రభువు యొక్క అంతరంగము ఆనందించును.\r\n\r\nప్రభువు భూమి మీద మనుష్యుని సృష్టించుటయే ఆయనను స్తుతించుట కొరకే. దావీదు సెలవిచ్చుచున్నాడు:    \"నన్ను కలుగజేసిన విధము చూడగా భయమును ఆశ్చర్యమును నాకు పుట్టుచున్నవి అందునుబట్టి, నేను నీకు కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను. నీ కార్యములు ఆశ్చర్యకరములు. ఆ సంగతి నా ప్రాణమునకు బాగుగా తెలిసియున్నది\"      (కీర్తనలు. 139:14).\r\n\r\n\" యెహోవా గొప్పవాడును,  ఆయన మన దేవుని పట్టణమందును ఆయన పరిశుద్ధ పర్వతమందును బహు కీర్తనీయుడునై యున్నాడు\"      (కీర్తనలు. 48:1).  ప్రభువు ఒక్కడే స్తుతికిని, స్తోత్రమునకును, ఘనతకును పాత్రుడునైయున్నాడు.\r\n\r\nప్రకటన గ్రంథమునందు ఒక అద్భుతమైన దృశ్యమును చూచుచున్నాము. పరలోకమునందు గల దేవుని యొక్క బిడ్డలు ఆయనను స్తుతించి ఆనందించుచున్నప్పుడు,     \"దేవా, నీవు ఆ గ్రంథమును తీసికొని దాని ముద్రలను విప్పుటకు యోగ్యుడవు, ఎందుకనగా నీవు వధింపబడినవాడవై నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడువారిలోను, ప్రతి ప్రజలోను, ప్రతి జనములోను, దేవుని కొరకు మనుష్యులను కొని, మా దేవునికి వారిని ఒక రాజ్యముగాను యాజకులనుగాను చేసితివి; గనుక వారు భూలోకమందు ఏలుదురని క్రొత్తపాట పాడుదురు\"      (ప్రకటన. 5:9,10).\r\n\r\n\"ప్రభువును స్తుతించుడి, ప్రభువును స్తుతించుడి\"  అను పిలుపును ఆలోచనలుగాను, ఆజ్ఞగాను మరలా మరలా బైబిలు గ్రంధమునందు చోటుచేసుకుని ఉండుటను ఎరిగియున్నాము.     \"నా ప్రాణమా, యెహోవాను సన్నుతించుము ఆయన చేసిన ఉపకారములలో దేనిని మరువకుము\"   అని దావీదు వ్రాసెను   (కీర్తనలు. 103:2).\r\n\r\nదేవుని బిడ్డలారా, మీరు ఎల్లప్పుడును ప్రభువును స్తుతించవలెను అనుటయే మిమ్ములను గూర్చి దేవుని యొక్క చిత్తమునైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా పెదవులు నిన్ను స్తుతించును. కాగా నా జీవితకాలమంతయు నేనీలాగున నిన్ను స్తుతించెదను నీ నామమునుబట్టి నా చేతులెత్తెదను\"      (కీర్తనలు. 63:3,6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}