{"uniqueid":"20251026073701_db7fb245","date":"2024-12-17","title":"దేవుని చిత్తమును చేయవలెను!","key_verse":"40_7:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరలోకమందున్న నా తండ్రి చిత్తప్రకారము చేయువాడే పరలోకరాజ్యములో ప్రవేశించును గాని, నన్ను చూచి:  ప్రభువా, ప్రభువా, అని నన్ను పిలుచు ప్రతివాడును పరలోకరాజ్యములో ప్రవేశింపడు\"       (మత్తయి. 7:21)."},"devotion":{"label":"ధ్యానములు","text":"మీ జీవితము యొక్క ఉద్దేశమును మీరు తెలుసుకున్నట్లయితే నిశ్చయముగానే విజయవంతమైన జీవితమును జీవించెదరు. భూమి మీద మూడు రకములైన చిత్తములు కలదు. అందులో ఒకటి మనుష్యుని  యొక్క స్వచిత్తము. తరువాతది, సాతాను యొక్క చిత్తము. మూడోవది, దేవుని యొక్క చిత్తము.\r\n\r\nనేడు లోకమునందు అత్యధికమైన జనులు తమ యొక్క స్వచిత్తమును చేసి మనస్సును, శరీరమును కోరుకున్న దానిని నెరవేర్చుకొనుచు ఉన్నారు.    'నాకంటు బుద్ధి ఉన్నది, నాకు తెలివితేటలు ఉన్నది. నాకు నా జీవితమును చక్కబెట్టుకొనుటకు తెలియును'  అని అతిశయముతో మాట్లాడుచున్నారు.  దీనినే స్వచ్ఛతము అని చెప్పుచున్నాము.\r\n\r\nకొంతమంది సాతానునకు తమ్మును అమ్మివేసి,  అతడు త్రోవ నడిపించునట్లుగా తమ్మును అప్పగించుకొందురు. కొంతమందికి సాతాను ప్రేరేపనను ఇచ్చుచున్నాడు. కొందరిని స్వాధీనపరచుకొని అతని యొక్క కోరిక చొప్పున ఆడించుచున్నాడు.  ఆనాడు సేనా అను దెయ్యము పట్టిన మనుష్యుడు సాతాను చేత స్వాధీన పరచుకొనబడి, సమాధుల మధ్యలో నివాసము చేయుచూ వచ్చెను. తన్ను తాను గాయపరచుకొని దౌర్భాగ్యమైన పరిస్థితిల్లోనికి త్రోయబడి ఉండుటకు సాతానుడే  కారణము.\r\n\r\nఅయితే దేవుని చిత్తమునకు సమర్పించుకున్నప్పుడు, ప్రభువు మిమ్ములను బహు చక్కగా నడిపించును. మీయొక్క త్రోవలకంటేను ఆయన యొక్క త్రోవలు వెయ్యిరెట్లు ఉన్నతమైనది, గొప్ప ఔన్నత్యము గలది. మీకు భూతకాలమును, వర్తమానకాలమే తెలియును. అయితే ప్రభువునకు భవిష్యత్కాలము కూడాను తెలియును.  ఆయన మీకు మేలుకరమైన ఈవులను అనుగ్రహించి, ఉత్తమమైన త్రోవలలో నడిపించవలెనని ఆశించుచున్నాడు.\r\n\r\nజీవితము యొక్క  ప్రతి ఒక్క రంగమునందును,     \"దేవా, నేను ఏమి చేయుటకు చిత్తముగలవాడై ఉన్నావు?\"  అని అడిగి మీరు కార్యసాధకము చేయవలెను.  దమస్కు వీధులలో ప్రభువుచే పట్టబడిన సౌలు అను పౌలు:      \"ప్రభువా, నేనేమి చేయుటకు చిత్తమైయున్నావు?\"       (అపో. కా.  22:10).  అను ప్రశ్నతో తన నూతన ఆత్మీయ జీవితమును ప్రారంభించెను. ప్రభువు ఆయనకు తన యొక్క మార్గములను, చిత్తమును స్పష్టముగా బోధించెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"యెహోవా (ఉద్దేశము) చిత్తము అతని వలన సఫలమగును\"     (యెషయా. 53:10).     \"యుద్ధదినమునకు గుఱ్ఱములను ఆయత్తపరచుటకద్దు గాని రక్షణ యెహోవా అధీనము\"      (సామెతలు. 21:31). తనకు చిత్తము లేని వాటిని ప్రభువు నెమ్మదిగా అడ్డగించి వేయును.\r\n\r\nయేసుక్రీస్తు గెథ్సమనె తోటలో తండ్రి యొక్క చిత్తము మాత్రమే నెరవేర్చబడవలెనని ఆసక్తితో ప్రార్థించెను. అంత మాత్రమే కాదు,    \"సాధ్యమైతే ఈ గిన్నె నాయొద్దనుండి తొలగి పోనిమ్ము, అయినను నా యిష్టప్రకారము కాదు, నీ చిత్తప్రకారమే కానిమ్ము\"      (మత్తయి. 26:39)  అని తండ్రి యొక్క చిత్తమునకు సమర్పించుకొని ప్రార్థించెను.\r\n\r\nదేవుని బిడ్డలారా, నేడు దేవుని చిత్తము చేయుటకు మిమ్ములను సమర్పించుకొనుడి. ప్రభువు మిమ్ములను త్రోవ నడిపించుటకు ఆసక్తి గలవారైయుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకు ఉపదేశము చేసెదను, నీవు నడవవలసిన మార్గమును నీకు బోధించెదను; నీమీద నా దృష్టియుంచి,  నీకు ఆలోచన చెప్పెదను\"      (కీర్తనలు. 32:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}