{"uniqueid":"20251026073705_db7fb244","date":"2024-12-16","title":"పరిశుద్ధ పరచబడవలెను","key_verse":"53_4:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు పరిశుద్ధులగుటయే దేవుని చిత్తము\"      (1. థెస్స. 4:3)."},"devotion":{"label":"ధ్యానములు","text":"మీ జీవితము యొక్క మొట్టమొదటి ఉద్దేశము ఏమిటి?  మీరు రక్షింపబడవలెను అనుటయే అది. రెండోవది, పరిశుద్ధతగలవారిగా ఉండవలెను అనుటయైయున్నది. దేవుడు మిమ్ములను అపవిత్రతకు కాదు, పరిశుద్ధత కొరకే పిలచియున్నాడు. కావున మీ యొక్క ఆత్మ, ప్రాణము, శరీరము కూడాను పరిశుద్ధముగా కాపాడుకొనవలెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"అందరితో సమాధానమును, పరిశుద్ధతయు కలిగియుండుటకు ప్రయత్నించుడి. పరిశుద్ధతలేకుండ ఎవడును ప్రభువును చూడలేడు\"      (హెబ్రీ. 12:14) .       \"హృదయశుద్ధిగలవారు ధన్యులు; వారు దేవుని చూచెదరు\"       (మత్తయి. 5:8).\r\n\r\nపరిశుద్ధత లేకుండా ఆసక్తితో ప్రార్థించలేము. పరిశుద్ధత లేకుండా సాతానును ఎదిరించి నిలబడలేము.  చిల్లంగితనపు  శక్తులను విరువలేము. దెయ్యములను వెళ్ళగొట్టలేము. పరిశుద్ధత లేకున్నట్లయితే మనస్సాక్షి నేరారోపణ చేయును. పరిశుద్ధత లేకుండా ప్రభువు యొక్క రాకడలో కనబడలేము. పరిశుద్ధత లేకుండా పరలోక రాజ్యములోనికి ప్రవేశించలేము.\r\n\r\nఇట్టి చివరి దినములయందు దేవుని బిడ్డల యొక్క పరిశుద్ధతకు విరోధముగా అనేక వ్యభిచారపు ఆత్మలు, జారత్వపు ఆత్మలు, ఇచ్చల యొక్క ఆత్మలు కట్లు తెంచబడి ఉన్నవి. పలు దేశములయందు దిగంబరులుగా తిరుగుచున్నవారు ఆ సంగతిని గూర్చి అతిశయించుచున్నారు.  భారతదేశము నందును అనేక దిగంబర స్వాములు తమ్మును దేవుడు అని చెప్పుకొనుచు, ఆలయచూ తిరుగుచున్నారు.  నేడును బాల్యమునందే పిల్లలను నాగరికతయును, దూరదర్శని కార్యక్రమములును, ఇంటర్నెట్లును పాపపు జీవితములోనికి తీసుకొని వెళుచున్నాయి.\r\n\r\nమిమ్ములను నన్నును ప్రభువు పరిశుద్ధత కొరకే పిలచియున్నాడు. పరిశుద్ధత కొరకే వైరాగ్యముగా ఉన్నవారు, పాపములో నుండియు, ప్రస్తుత లోకములో నుండియు, లోక నాగరికతలో నుండియు,  అసలీలతలోనుండియు  ప్రత్యేకింపబడి ఎత్తున నిలబడుచున్నారు.\r\n\r\nయేసుక్రీస్తు కూడాను,     \"మన తండ్రియైన దేవుని చిత్త ప్రకారము క్రీస్తు మనలను ప్రస్తుతపు దుష్టకాలములోనుండి విమోచింపవలెనని మన పాపముల నిమిత్తము తన్ను తాను అప్పగించుకొనెను\"      (గలతి. 1:4).\r\n\r\nఅంత మాత్రమే కాదు, మీరు సాతాను యొక్క ఏలుబడి నుండి పరిపూర్ణముగా ప్రత్యేకింపబడవలెను. లోకపు వేషధారణ నుండి ప్రత్యేకించబడివలెను.  ఈ లోకమునకు తగిన వేషమును ధరించకుడి  అని మరలా మరలా ప్రభువు చెప్పుచున్నాడు.  వెలుగు మంచిదైనట్టు చూచిన దేవుడు;  వెలుగును చీకటిని వేరుపరచెను\"       (ఆది.కా. 1:4) . ఇట్టి ప్రత్యేకింపబడిన జీవితమును మీరు దిట్టముగాను, స్పష్టముగాను తెలుసుకొనవలెను.\r\n\r\nదేవుని బిడ్డలారా ఎన్నడైతే మీరు రక్షింపబడుచున్నారో, ఎన్నడైతే క్రీస్తు యొక్క సువార్త వెలుగు మీ హృదయమును ప్రకాశింపచేసెనో,  అది మొదలుకొని మీరు ప్రభువు కొరకు ప్రత్యేక పడినవారిగాను,  అపవిత్రత నుండి ప్రత్యేకింపబడి ప్రతిష్ఠతతో జీవించవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వెలుగునకు చీకటితో ఏమిపొత్తు?   క్రీస్తునకు బెలియాలు"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}