{"uniqueid":"20251026073718_db7fb244","date":"2024-12-16","title":"రక్షింపబడవలెను!","key_verse":"54_2:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన, మనుష్యులందరును రక్షణపొంది, సత్యమును గూర్చిన అనుభవజ్ఞానమును గలవారైయుండవలెనని, ఆయన యిచ్ఛయించుచున్నాడు\"     (1. తిమోతి.  2:4)."},"devotion":{"label":"ధ్యానములు","text":"మీ జీవితము యొక్క  ఉద్దేశము ఏమిటి?  అన్ని ఉద్దేశములకంటేను మిక్కిలి గొప్ప ప్రాముఖ్యమైనది రక్షింపబడవలెను అనుటయైయున్నది.  పాపక్షమాపణ యొక్క నిశ్చయతను పొందుకొనుటయును, దేవుని యొక్క బిడ్డ అను ధన్యత ఒకరి యొక్క అనుభవములోనికి వచ్చుటయును, ఆయనను  'అబ్బా తండ్రి'  అని పిలిచేటువంటి దత్తపుత్ర స్వికృత ఆత్మను పొందుకొనుటయే రక్షణ అనుభవముగా ఉన్నది.\r\n\r\nమీరు రక్షింపబడవలెను అనుట కొరకే, యేసుక్రీస్తు  మనుష్యుడిగా భూమిమీద దివచ్చెను.    'యేసు'  అను పేరునకు  'రక్షకుడు'  అనుట అర్థము.     \"ఆయన  తన ప్రజలను వారి పాపములనుండి  రక్షించును\"      (మత్తయి. 1:21).  దాని కొరకే యేసు సిలువను  మోసేను, శ్రమలను అంగీకరించెను. ముళ్ళకిరీటము ధరించుకొనెను. చివరి బొట్టు రక్తమును కూడా చిందించి ఇచ్చెను.\r\n\r\nసిలువ యొక్క ఉద్దేశమే మనకు రక్షణను కలుగజేయుటయే   (1. తిమోతి. 2:6).  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"మనము పాపముల విషయమై చనిపోయి, నీతివిషయమై జీవించునట్లు, ఆయన తానే తన శరీరమందు మన పాపములను మ్రానుమీద మోసుకొనెను\"      (1. పేతురు.  2:24).\r\n\r\nఏ ఒక్క మనుష్యుడైనను పొరుగువారి యొక్క సహాయము లేకుండా జిగట ఊబిలో నుండి బయటకు రాలేడు.  పాపపు బురదలో  చిక్కుకొన్నవాడు మరలా మరలా ఆ పాపపు బురద ఊబిలో మునిగిపోతు ఉంటాడే గానే,  అతనిని విమోచించేటువంటి ఏ ఒక్క రక్షకుడును వచ్చుటలేదు.  బురదలోకి కూరుకుపోయిన  ఒక మనుష్యుని వలన  అలాగే బురదలో కూరుకుపోయిన  మరొక మనిష్యుని  పైకి లేవనెత్తలేడు.\r\n\r\nఅలాగునే మనుష్యులందరును గొర్రెలవలె త్రోవను తప్పి పోవుచున్నారు.  అందరును పాపము చేసి దేవుని యొక్క మహిమను కోల్పోవుచున్నారు. క్రీస్తు ఒక్కడే పాపము లేని రక్షకుడిగా ఉండి నందున, మనుష్యుని లేవనెత్తి రక్షించుటకు సంకల్పించెను.\r\n\r\nనేడును రక్షించునట్లుగా ఆయన హస్తము చాప బడినదైయున్నది.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"రక్షింపనేరక యుండునట్లు యెహోవా హస్తము కురుచకాలేదు; విననేరక యుండునట్లు ఆయన చెవులు మందముకాలేదు\"     (యెషయా.  59:1).\r\n\r\nమీరు రక్షింపబడుట మాత్రము కాదు, మీయొక్క కుటుంబమునందుగల అందరును రక్షింపబడవలెను అనుటయే ప్రభువు యొక్క చిత్తము.  ఒక ఇంట్లో ఒక వ్యక్తి రక్షింపబడి విశ్వసించుచున్నప్పుడు వారి యొక్క కుటుంబ సభ్యులందరిని నేను రక్షించెదను అని ప్రభువు వాగ్దానము చేసియున్నాడు.       \"ప్రభువైన యేసునందు విశ్వాసముంచుము, అప్పుడు నీవును నీ యింటివారును రక్షణ పొందుదురు\"      (అపో. కా. 16:31).\r\n\r\nరక్షింపబడిన మీరు చీకటిలో ఉన్న అనేకమంది యొక్క అంతరంగమునందు ద్విపమును వెలిగించ వలెను. ప్రభువు యొక్క రాకడలో రిక్తహస్తలతో కాక,  కుటుంబాలు కుటుంబాలుగా, వివేల కొలది ఆత్మలతోను,  ఆ రక్షణకు అధిపతిని ఎదుర్కొని వెళ్ళవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇంత గొప్ప రక్షణను మనము నిర్లక్ష్యము చేసిన యెడల ఏలాగు తప్పించుకొందుము?\"      (హెబ్రీ.  2:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}