{"uniqueid":"20251026073723_db7fb244","date":"2024-12-16","title":"మీ జీవితము యొక్క ఉద్దేశము ఏమిటి?","key_verse":"50_3:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయితే ఒకటి చేయుచున్నాను; వెనుక ఉన్నవి మరచి, ముందున్న వాటికొరకై వేగిరపడుచు, క్రీస్తు యేసునందు దేవుని ఉన్నతమైన పిలుపునకు .కలుగు బహుమానమును పొందవలెనని, గురి యొద్దకే పరుగెత్తుచున్నాను\"     (ఫిలిప్పీ. 3:13,14)."},"devotion":{"label":"ధ్యానములు","text":"జీవితమునందు మీకు ఒక ఉద్దేశము, గురి, సిద్ధాంతము, విధానము ఉండవలెను. ఒకే ఒక్కసారి మాత్రమే ఈ లోక జీవితమును జీవించి మనము దాటి  వెళుచున్నాము. ఇష్టము వచ్చినట్లుగా దినములను, మాసములను వ్యర్థపరచకూడదు.  'ఆనకట్టను దాటుకొని వెళ్లిన నీళ్లు పిలిచినను రాదు' అనుట సామెత.\r\n\r\n\"గురి లేని జీవితము చిరునామాలేని ఉత్తరము\"  అని చెప్పెను ఒక మేధావి. నేడు అనేకులు జీవితమునందు ఒక పట్టు లేకుండాను, ఉద్దేశము లేకుండాను గాలి కొట్టుచున్న దిశలు అన్నిటికి వెళ్ళు కారు మబ్బులుల సమూహమువలె ఉన్నారు. అనేక యవ్వనస్తులు బలమైన భవిష్యత్తును ఆసక్తితోను, మనస్సునందుగల దృఢ నిశచ్యతోను ఎదుర్కొనుటలేదు.\r\n\r\nనేను బాలుడనైయున్నప్పుడు, మా తరగతికి ఒక ఉన్నత విద్యా అధికారి వచ్చేను. ప్రతి ఒక్క విద్యార్థిని చూచి, నీవు భవిష్యత్కాలమునందు ఎలాగు ఉండవలెనని కోరుచున్నావని అడిగెను. ఒక విద్యార్థి లేచి నేను వైద్యుడును కావాలని కోరుచున్నాను అని చెప్పెను.  మరొకడు లేచి నేను ఇంజినేరు అవ్వాలి అని చెప్పెను. అలాగునె నేను వక్కీలు కావలెను, ఉపాధ్యాయుడు కావలెను, పోలీసు అధికారి కావలెను, సైన్యాధిపతి కావలెను అని ప్రతి ఒక్కరు ఒక అంశమును చెప్పుచూ వచ్చిరి.\r\n\r\nఒక విద్యార్థి లేచి,   \"నేను బస్ డ్రైవరుగా ఉండవలెను. ఎందుకనగా మిగతా వారి అందరిని నా వెనక కూర్చుండబెట్టుకొని నేనే ముందు ఉండి నడిపించుటకు కోరుచున్నాను\"  అని చెప్పినప్పుడు, ఆయన చప్పట్లు కొట్టి తన సంతోషమును తెలియజేసెను.\r\n\r\nనేడు ఆత్మీయ విశ్వాసుల వద్ద మీ జీవితము యొక్క ఉద్దేశము ఏమిటి అని అడిగినట్లయితే, కొందరు నిత్య జీవమును పొందుకొనవలెను అనియు. కొందరు పరలోకమునందు పాలు పొందవలెను అనియు, కొందరు బహు బలముగా సేవను చేయవలెను అనియు చెప్పవచ్చు.\r\n\r\n\"నేను బ్రదుకు దినములన్నియు కృపాక్షేమములే నా వెంట వచ్చును; చిరకాలము యెహోవా మందిరములో నేను నివాసము చేసెదను\"    అనుటయే దావీదు రాజు యొక్క వాంఛయైయుండెను (కీర్తనలు. 23:6).\r\n\r\nనన్ను చూచి నా జీవితము యొక్క ఉద్దేశము ఏమిటని అడిగినట్లయితే,     \"నేను యేసుని వలే మారవలెను\"  అని చెప్పేదను. యేసుని గుణాతిశయములను సొంతము చేసుకొని స్వతంతించుకొనుటకు నేను కోరుచున్నాను. ఆయన యొక్క ప్రేమ, ఆయన యొక్క పరిశుద్ధత, ఆయన యొక్క తగ్గింపు, ఆయన యొక్క ప్రార్ధన జీవితము మొదలగునవి నా యొక్క అంతరంగమును ఎంతగానో ఆకర్షించుచున్నది. అదియే నా జీవితము యొక్క ఉద్దేశముగా కలిగియున్నాను.\r\n\r\nదేవుని బిడ్డలారా, యేసుని వలె మారుటయే మీ జీవితము యొక్క వాంఛయైయుండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియులారా, యిప్పుడు మనము దేవుని పిల్లలమైయున్నాము. మనమిక ఏమవుదుమో అది ఇంక ప్రత్యక్షపరచబడలేదు, గాని ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక, ఆయనను పోలియుందుమని యెరుగుదుము\"     (1. యోహాను. 3:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}