{"uniqueid":"20251026073727_db7fb241","date":"2024-12-13","title":"కనిపెట్టుకొనువారు భూమిని స్వతంత్రించుకొందురు!","key_verse":"19_37:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కీడు చేయువారు నిర్మూలమగుదురు; యెహోవా కొరకు కనిపెట్టుకొనువారు (దేశమును) భూమిని స్వతంత్రించుకొందురు\"     (కీర్తనలు. 37:9)"},"devotion":{"label":"ధ్యానములు","text":"మీరు భూమిని స్వతంత్రించు కొనునట్లుగా పిలువబడినవారు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"మహోన్నతుని పరిశుద్ధులే రాజ్యాధికారము నొందుదురు; వారు యుగయుగములు యుగయుగాంతముల వరకును రాజ్యమేలుదురు\"  (దాని. 7:18).\r\n\r\nసౌలునకు తరువాత దావీదు రాజుగా అభిషేకింప బడినప్పటికిని రాజ్య భారము ఆయన చేతులకు లభించలేదు. రాజైన సౌలు, దావీదును అడవులలోను, కొండలలోను తరుముచు వేటాడుచున్నట్లుగా తరుముచూనే ఉండెను. దావీదు రాజ్యమును పొందినట్లుగా ఎంతో కాలము సహనముతో కనిపెట్టుకొనియుండ వలసినదైయుండెను. కనిపెట్టుకొనియున్న కాలములు వ్యర్ధమైన కాలములు కాదు. అట్టి కాలములయందు ఆయన ఆత్మీయ జీవితమునందు బహుగా బలపరచబడెను.\r\n\r\nఒక దినము రానేవచ్చెను. సౌలు మరణించినప్పుడు,  దావీదు మొదట యూదాయలోను, తరువాత ఇశ్రాయేలీయుల మీదను రాజుగా నియమించబడెను. ఏయె దేశములపై ఆయన దండేత్తి వెళ్ళెనో, ఆయా దేశములన్నిటిని జెయించెను. విజయ ఖడ్గమును చేపట్టి ఆదేశములన్నిటిని స్వతంత్రించుకొనెను.\r\n\r\nకొండ ప్రసంగమునందు యేసుక్రీస్తు సెలవిచ్చెను:     \"సాత్వికులు ధన్యులు; వారు భూలోకమును స్వతంత్రించుకొందురు\"     (మత్తయి. 5:5). సాత్వికులు ఎవరు? తొందరపడక సహనముతో కనిపెట్టుకొని ఉండువారే సాత్వికులు.\r\n\r\nఒకసారి మన జాతిపితయైన  గాంధీజీ వద్ద,   'ఇండియా యొక్క స్వాతంత్రము కొరకు సాత్వికమైన పద్ధతిని, సత్యాగ్రహమును గైకొనుచున్నారే, యుద్ధము లేకుండా, రక్తమును చిందింపకుండా ఇండియా స్వాతంత్రమును పొందుకొనగలదా?' అని అడిగిరి.\r\n\r\nవెంటనే ఆయన మత్తయి. 5:5 ను ఎత్తిచూపుచు,     'సాత్వికులు ధన్యులు; వారు భూలోకమును స్వతంత్రించుకొందురు  అని బైబిలు గ్రంథము చెప్పుచున్నందున ఇండియా యొక్క స్వాతంత్రము కొరకు నేను సాత్వికతనే ఉపయోగింతును' అని చెప్పెను.\r\n\r\nకావున, దేవుని యొక్క ప్రేమలో మిమ్ములను కాపాడుకొనుచు నిత్య జీవమునకు హేతువుగా,     \"మన ప్రభువగు యేసుక్రీస్తు కనికరమును పొందుకొనుటకొరకు కనిపెట్టుకొనియుండుడి\"   (యూదా. 1:21).  ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొని యుండువారికి  నిశ్చయముగానే ఆయన  కనికరమును చూపును. మన యొక్క,     \"యెహోవా దయాదాక్షిణ్య పూర్ణుడు, దీర్ఘశాంతుడు, కృపాసమృద్ధిగలవాడు. ఆయన ఎల్లప్పుడును గద్దించువాడు కాడు, ఆయన ఎన్నడును కోపించువాడు కాడు\"     (కీర్తనలు. 103:8,9).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు కొరకు కనిపెట్టుకొనియుండుడి. కోపపడకుండా, తొందరపడకుండా, ఆవేశపడకుండా ప్రభువుపై మీయొక్క భారమును ఉంచి సహనముతో కనిపెట్టుకొని యుండుడి. నిశ్చయముగానే మీరు భూమిని స్వతంత్రించుకుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆకాశమంతటి క్రిందనున్న రాజ్యమును అధికారమును రాజ్య మహాత్మ్యమును మహోన్నతుని పరిశుద్ధులగు జనులకు చెందును; ఆయన రాజ్యము నిత్యము నిలుచును, సకల అధికారులందరును (దానికి) ఆయనకు దాసులై విధేయులగుదురు\"     (దాని.  7:27)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}