{"uniqueid":"20251026073731_db7fb240","date":"2024-12-12","title":"కనిపెట్టుకొనువారికి కృప!","key_verse":"19_33:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయనయందు భయభక్తులుగలవారి మీదను, ఆయన కృపకొరకు కనిపెట్టువారి మీదను, యెహోవా దృష్టి వారి ప్రాణమును మరణమునుండి తప్పించుటకును, కరవులో వారిని సజీవులనుగా కాపాడుటకును  నిలుచుచున్నది\"    (కీర్తనలు. 33:18,19)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు కొరకు కనిపెట్టుకొనియున్న ఏలియా కరువులో నుండి కాపాడబడెను. మొట్టమొదటిగా, కాకులు వచ్చి పోషించెను. రెండవదిగా, సారెపతు విధవరాళ్లు ద్వారా అద్భుతముగా పోషించబడెను. మూడోవదిగా, దేవదూత వచ్చి ఆహారమును పెట్టెను. దేవుని కృప ఎంత గొప్పది!\r\n\r\nపరిశుద్ధుడైన అగస్టీన్ అను సన్యాసిని గూర్చి వినియుందురు. ఆయన రక్షింపబడినప్పుడు మిగుల పరిశుద్ధతగల క్రైస్తవ సన్యాసిగా బలముతో మార్చబడెను. ఆయన ప్రతి ఒక్క దినమును ఉదయకాలమునందు లేచి ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొనియుండి,    'కృపను దయచేయుము, కృపను దయచేయుము' అని  ప్రార్థించేవారు.\r\n\r\nచాలాసేపు ప్రార్ధించి, సాధారణముగా వీధులలో నడిచి వెళ్లినను ఆయనను చూచుచున్నవారు తమ పాపముల కొరకు పచ్చతాపపడి ఆయన వద్ద విలపించి ఏడ్చుదురు. వీధులలో ఉన్నవారు కూడాను ఆయనను చూచిన వెంటనే రక్షింపబడుదురు. అంతటి కృప ఆయనపై ఉండెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవా, నీ కృప యెంతో అమూల్యమైనది! అందులో నరులు నీ రెక్కల నీడను ఆశ్రయించుచున్నారు\"    (కీర్తనలు. 36:7). ప్రభువు కొరకు కనిపెట్టుకొనియుండి పొందుకొనేటువంటి కృప ఎంతటి అమూల్యమైనది! అర్హత లేని వారికి దేవుడు అనుగ్రహించుచున్న దయయే కృప. కృప కొరకు కనిపెట్టుకొనియుండు తరుణములు వ్యర్థమైన సమయములు కాదు. అప్పుడు ప్రభువు తన ముఖ దర్శనమును మీపై ప్రకాశింపజేసి, మీ యెడల కృప గలవాడైయుండును.\r\n\r\nనోవాహునకు ప్రభువు యొక్క కన్నులయందు కృప లభించెను. లోతునకు ప్రభువు యొక్క కన్నులయందు కృప లభించెను. అబ్రహాము, ఇస్సాకు, యాకోబునకు దేవుని యొక్క కన్నులయందు కృప లభించెను 8అని చదువుచున్నాము. కారణము వారందరును ప్రభువు యొక్క సముఖమునందు కనిపెట్టుకొనియుండి కృపలను పొందుకొనిరి. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"భూమికంటె ఆకాశము ఎంత ఉన్నతముగా ఉన్నదో, ఆయనయందు భయభక్తులు గలవారియెడల ఆయన కృప అంత అధికముగా ఉన్నది\"    (కీర్తనలు. 103:11).\r\n\r\nఉదయకాలమునందు ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొనువారికి మన్నావలె దైవ కృపను ఆయన వర్శింపచేయును.    \"మనము నిర్మూలము కాకున్నవారమైయుండుట యెహోవా కృపగలవాడు, ఆయన వాత్సల్యత యెడతెగక నిలుచునది గనుక, అనుదినము నూతనముగా ఆయనకు వాత్సల్యత పుట్టుచున్నది నీవు ఎంతైన నమ్మదగినవాడవు\"     (విలాప. 3:22,23).\r\n\r\nఉదయకాలమునందే కనిపెట్టుకొనియుండి మన్నాను సమకూర్చుకొనవలెను. లేకున్నట్లయితే, ఎండ అధికమవుచున్నప్పుడు మన్నా కరిగిపోవును. అదేవిధముగా ప్రభువు యొక్క కృపను ఉదయకాలమునందే పొందుకొనక పోయినట్లయితే ఆ దినమంతయును మనస్సునందు నిరుత్సాహమును పరాజయమును ఆవరించును.\r\n\r\nదేవుని బిడ్డలారా, విజయవంతమైన జీవితము జీవించుటకు మీకు దైవ కృప కావలెను. పరిశుద్ధత కంటేను మీకు కృప కావలెను. ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొనియుండి, కృపను పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన పరిపూర్ణతలోనుండి మనమందరము కృప వెంబడి కృపను పొందితివిు &#8230;.  కృపయు సత్యమును యేసు క్రీస్తుద్వారా కలిగెను\"    (యోహాను. 1:16,17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}