{"uniqueid":"20251026072321_106504a5","date":"2025-10-03","title":"అబ్రహాము!","key_verse":"1_17:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇకమీదట నీ పేరు అబ్రాము అనబడదు; నేను నిన్ను అనేక జనములకు తండ్రినిగా నియమించితిని గనుక, నీ పేరు అబ్రాహాము అనబడును\" (ఆది.కా. 17:5)."},"devotion":{"label":"ధ్యానములు","text":"ఈ రోజున మనము దర్శింపబోవుచున్న పరిశుద్ధుడు అబ్రహాము. ఆయన తండ్రిగారు ఆయనకు అబ్రాము అని పేరును పెట్టెను. అబ్రాము అనుటకు \"ఉన్నతమైన తండ్రి\" అని అర్థము. ప్రభువు అట్టి పేరును మార్చి, అనేక జనముల యొక్క తండ్రి అని అర్థము ఇచ్చునట్లుగా అబ్రహాము అని పేరును పెట్టెను. బైబిలు గ్రంథమునందు మొట్టమొదట పేరు మార్చబడిన ఇయనకే!\r\n\r\nఅబ్రహాము ముగ్గురు మూలపిత్రులలో జేష్టుడైనవాడు. నేడు యూదులు కూడాను అబ్రహామును మా తండ్రి, ప్రవక్త, హెబ్రీయుల వంశమును ప్రారంభించిన వాడు అని చెప్పి గొప్ప ఔన్నత్యముతో చెప్పుకొనుచున్నారు. మహమ్మదీయులు కూడాను, ఇబ్రహీము, నబి అని ఆయనను పొగడుచున్నారు. క్రొత్త నిబంధనయందు క్రైస్తవులు కూడాను ఆయనను ప్రముఖునిగా భావించుచున్నారు. మత్తయి సువార్త \"అబ్రాహాము కుమారుడగు దావీదు కుమారుడైన యేసు క్రీస్తు\" అనియే ప్రారంభించబడుచున్నది.\r\n\r\nకొందరిని ప్రభువు కలలద్వారాను, దర్శనములద్వారాను త్రోవ నడిపించుచున్నాడు. కొందరిని సేవకులద్వారాను, బోధకుల ద్వారాను త్రోవ నడిపించుచున్నాడు. కొందరిని లేఖన వాక్యములద్వారా నడిపించుచున్నాడు. కాని అబ్రహామును ప్రభువు తిన్నగా నడిపించుటకు తీర్మానించెను. పదిసార్లు అబ్రహామునకు ప్రభువు దర్శనమిచ్చెను.\r\n\r\nమొదటిసారి, \"యెహోవా అబ్రహామును చూచి: నీవు లేచి నీ దేశమునుండియు, నీ బంధువుల యొద్ద నుండియు, నీ తండ్రి యింటి నుండియు బయలుదేరి, నేను నీకు చూపించు దేశమునకు వెళ్లుము\" (ఆది.కా. 12:1) అని చెప్పెను.\r\n\r\nఅబ్రహామునకు ఒక గొప్ప విశ్వాసము ఉండెను. తన్ను పిలిచిన దేవుడు తన్ను చివరి వరకు త్రోవ నడిపించును అనుటయే అట్టి విశ్వాసము. కావున అబ్రహాము, తాను ఎక్కడికి వెళ్లవలెనో అది ఎరుగక బయలుదేరి,స్వాస్థ్యముగా పొందనైయున్న ప్రదేశమునకు ప్రభువును వెంబడించి విశ్వాసముతో బయలువెళ్లెను (హెబ్రీ. 11:8). మనము కూడాను అదే విశ్వాసముతో పిలిచినవాడు నమ్మకస్తుడు అని నమ్మి, ఇట్టి క్రైస్తవ మార్గమునందు పరలోకరాజ్యము తట్టునకు వెళ్లుచూనే ఉన్నాము.\r\n\r\nప్రభువు అబ్రహామును ఆశీర్వదించుట చేత, ఆయన గొప్ప ఐశ్వర్యవంతుడై ఉండెను. విస్తారమైన గొర్రెలు, పశువులు, ఒంటెలు మొదలగునవి ఆయన కుండినను, ఆయన తగ్గింపుతో గుడారములలో నివాసము చేయుచూనే ఉండెను. ఆయన యొక్క కన్నులు లోకప్రకారమైన కనాను చూచుటతో పాటు, పరలోకరాజ్యము యొక్క కనాను కూడా చూచెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"విశ్వాసమునుబట్టి అతడును, అతనితో ఆ వాగ్దానమునకు సమాన వారసులైన ఇస్సాకును యాకోబు అనువారును, గుడారములలో నివసించుచు, అన్యుల దేశములో ఉన్నట్టుగా వాగ్దత్తదేశములో పరవాసులైరి. ఏలయనగా దేవుడు దేనికి శిల్పియు నిర్మాణకుడునైయున్నాడో, పునాదులుగల ఆ పట్టణము కొరకు అబ్రాహాము ఎదురుచూచుచుండెను\" (హెబ్రీ. 11:9,10).\r\n\r\nదేవుని బిడ్డలారా, ఇటువంటి విశ్వాసము మీకు ఉన్నదా? ప్రభువు నన్ను నడిపించును, వాగ్దానము చేసిన వాడు నమ్మదగినవాడు, ఆయన నా పరుగును విజయవంతముగా ముగించును, నేను అబ్రహామునందు ఆశీర్వదింప బడినవాడను అనియు మీరు విశ్వసించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు వాగ్దానము చేసిన దానిని నెరవేర్చుటకు సమర్థుడని రూఢిగా విశ్వసించి, దేవుని మహిమపరచి, విశ్వాసమువలన బలమునొందెను\" (రోమీ. 4:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}