{"uniqueid":"20251026073736_db7fb23e","date":"2024-12-10","title":"రెక్కలు చాపి పైకి లేచెదరు!","key_verse":"23_40:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా కొరకు ఎదురుచూచువారు నూతన బలము పొందుదురు, వారు పక్షిరాజువలె రెక్కలు చాపి పైకి ఎగురుదురు\"     (యెషయా. 40:31)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు కొరకు కనిపెట్టుకొనియున్న వారికి రెండు ఆశీర్వాదములు కలదు. మొదటిది వారు నూతన బలమును పొందుకొందురు. రెండవది రెక్కలను చాపి పైకి లేచెదరు.\r\n\r\n'కనిపెట్టుకొనియుండుట' అను పదమునకు గ్రీకు బైబిలు గ్రంధమునందు  'కావా' అను పదము వాడబడియున్నది.  'కావా' అనుటకు ఒకదానితో ఒకటి పెనవేయబడి ఉండుట అనుటయే అర్థమునైయున్నది. సాధారణముగా ఒక చెట్టు వద్ద ఒక సన్నజాజి తీగను నాటినట్లయితే, అది పెరిగి దాని తీగలు చెట్టును బిర్రుగా పట్టుకొనును. చెట్టుతో కలసి పెనవేయబడి అల్లుకుపోవును.\r\n\r\nఅదేవిధముగా ప్రభువు యొక్క పాదముయందు మనము కనిపెట్టుకొని యున్నప్పుడు, ప్రభువుతో మన ఆత్మయు, ప్రాణమును కలిసిపోట చేత దేవుని యొక్క బలము మనలోనికి దిగి వచ్చును. మనము బలముపై బలమును పొందుకొనేదము.\r\n\r\nసంసోను పాపము వలన తన యొక్క బలమును కోల్పోయెను. ఆయన వంటి ఒక పరాక్రమగల శూరుడు ఇశ్రాయేలీయుల చరిత్రలో లేవలేదు. తల్లి యొక్క గర్భమునందు ప్రభువునకై ఏర్పరచబడి ప్రతిష్టించబడి, అభిషేకించబడి ఉండెను. ఆయన యొక్క బలమును గూర్చి 'గొప్ప బలము'  అని బైబిలు గ్రంథమునందు చెప్పబడియున్నది (న్యాయా. 16:5). ఫిలిష్తీయులు అందరును భయముతో,    \"అతని యొక్క గొప్ప బలము దేనిలోనున్నదో?\"  అని తెలుసుకొనుటకు ప్రయత్నించిరి.\r\n\r\nఅయితే ఆయన పాపము చేయుచూనెయున్నప్పుడు ఒక దినమున ప్రభువు యొక్క ఆత్ముడు ఆయనను విడిచి తొలగిపోయెను. సంసోను యొక్క బలము తీసివేయబడెను. ఫిలిష్తీయులు వచ్చి, సంసోనును గొలుసులతో బంధించి, కన్నులను గుడ్డితనము చేసి పిండిరుబ్బునట్లు చేసిరి.\r\n\r\nఅట్టి దినములు సంసోనునకు ప్రభువు యొక్క పాదముయందు కనిపెట్టుకొనియుండు కృపగల దినములుగా, అమర్చబడెను. కొద్ది కొద్దిగా తల వెంట్రుకలు పెరుగుటకు ప్రారంభించెను. ఇందువలన ఆయన కోల్పోయిన బలమును పొందుకొని ఫిలిష్తీయులను నశింపజేసెను.\r\n\r\nకొన్ని సంవత్సరములకు పూర్వము, ఇండియాలో నుండి విదేశములయందు  బహుబలముగా పరిచర్యను చేయుచున్న ఒక సేవకున్ని ఒక స్త్రీ తన ఆశేఛ్ఛల వలలో పడవేసెను. ఆయన యొక్క మనస్సు ఆయన పాపము నిమిత్తము వాదించుచు నెమ్మదిని కోల్పోవునట్లు చేసెను. చివరకు ఆయన ఒక చిన్న ఇంటిలో నివసించి, రాత్రింబగళ్ళు నలభై దినములు ప్రభువు యొక్క పాదమయందు కూర్చుండి ఏడ్చెను. ప్రభువు ఆయన యొక్క పాపములను క్షమించి మరల బహుబలముగా వాడుకొడెను.\r\n\r\n*ఒక చెట్టు పైకి కొంచెము ఎత్తునకు ఎక్కి పడినట్లయితే కొద్దిగా దెబ్బ తగులును. అయితే, ఎత్తైయిన కొమ్మ పైకి ఎక్కి పడినట్లయితే గాయములు విపరీతముగా తగులును. పలు సమయములలో చెయ్యి కాళ్లు విరిగిపోవచ్చును కూడాను. పరమ వైద్యుడైన యేసు మీయొక్క ప్రాణమును స్వస్థ పరచునట్లు ఆయన యొక్క పాదములలో కనిపెట్టుకొని యుండుడి. ప్రభువు నిశ్చయముగా జాలిని కనపరుచును.\r\n\r\nదేవుని బిడ్డలారా,  ప్రభువునకై కనిపెట్టుకొని యుండువారు ఆయనతో పెనవేయబడి ఉండుట చేత వారికి తన యొక్క బలమును ఇచ్చును. వారు ఎన్నడను అలసిపోకయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రాణమా, దేవుని నమ్ముకొని మౌనముగా నుండుము ఆయన వలననే నాకు నిరీక్షణ కలుగుచున్నది\"    (కీర్తనలు. 62:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}