{"uniqueid":"20251026073740_db7fb228","date":"2024-12-09","title":"కనిపెట్టుకొనియున్నవారికి రక్షణ!","key_verse":"20_20:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కీడుకు ప్రతికీడు చేసెదననుకొనవద్దు; యెహోవా కొరకు కనిపెట్టుకొనుము, ఆయన నిన్ను రక్షించును\"  (సామెతలు. 20:22)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు కొరకు కనిపెట్టుకొనియున్నవారికి ప్రభువు దయచేయుచున్న అతిపెద్ద గొప్ప రక్షణ కొరకు దావీదు ప్రార్ధించుచున్నప్పుడు,    \"నా యెహోవా, లెమ్ము, నా దేవా, నన్ను రక్షింపుము; నీవే నా శత్రువులనందరిని దవడ యెముకమీద కొట్టువాడవు , దుష్టుల పళ్లు విరుగగొట్టువాడవు నీవే\"     (కీర్తనలు. 3:7)  అని చెప్పెను.\r\n\r\nప్రభువు మనలను, మన యొక్క బిడ్డలను, మన కుటుంబమునందు గల అందరిని రక్షించుటకు బలమైన పరాక్రమ శూర్యుడిగా లేచును. పాపములో నుండియు, శాపములో నుండియు మీకు విడుదయు, రక్షణయు కావలెను. లోకమును బురదగుంటలో నుండియు, క్షనికమైన సుఖమను లోయలో నుండియు, మీకు విమోచనయు, రక్షణయు కావలెను.\r\n\r\nఅయితే అట్టి రక్షణను పొందుకొనుటకు ప్రభువు యొక్క పాదములయందు సహనముతో కనిపెట్టుకొనియుండి ప్రార్థించవలెను. ప్రతిదానికిని ఆయా కాలము కలదు అన్నట్టుగా, మీయొక్క స్నేహితులు, బంధువులు, వారి యొక్క బిడ్డల రక్షణకు ఒక కాలము కాలదు. అది ఏ కాలము? బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఇదిగో ఇప్పుడే మిక్కిలి అనుకూలమైన సమయము, ఇదిగో ఇదే రక్షణ దినము\"     (2. కొరింథి. 6:2).\r\n\r\nపేతురు నీటిలో మునిగిపోవుచున్నప్పుడు,   'ప్రభువా, రక్షించుము' అని కేకలువేసెను. వెంటనే   యేసు జాలిపడి చెయ్యిచాపి అతని పట్టుకొని లేవనెత్తెను   (మత్తయి. 14:30,31).    \"ఇదిగో, రక్షింపనేరక యుండునట్లు యెహోవా హస్తము కురుచకాలేదు; విననేరక యుండునట్లు ఆయన చెవులు మందము కాలేదు\"    (యెషయా. 59:1). యేసు అంటేనే రక్షకుడు అనియే అర్థము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"తన ప్రజలను వారి పాపములనుండి ఆయనే వారిని రక్షించును\"    (మత్తయి. 1:21).\r\n\r\nజార్జ్ ముల్లర్ పదివేల మంది కంటే అనాధ పిల్లలను విశ్వాసము అను బలముతోనే పెంచి పెద్ద చేసెను. వారికి ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొని ప్రార్ధించు అలవాటు ఉండెను. ఒకసారి ఆయన తన యొక్క ముగ్గురు స్నేహితులు రక్షింపబడునట్లు ప్రార్థించెను.\r\n\r\nమొదటి స్నేహితుడు వెంటనే రక్షింపబడెను. ఆ తరువాతి స్నేహితుడు దరిదాపులు అయిదు సంవత్సరముల తరువాత రక్షింపబడెను. జార్జ్ ముల్లర్ మరణించినప్పుడు, మూడవ స్నేహితుడు కన్నీరు విడిచి ఏడ్చి నా కొరకు ఇక భారము తీసుకొని ప్రార్థించుటకు ఎవరు కలరు అని ప్రభువు వద్ద ఏడ్చి రక్షణను పొందుకొనెను.\r\n\r\nయాకోబు కూడాను, \"యెహోవా, నీ రక్షణకొరకు కనిపెట్టియున్నాను\"   అని చెప్పెను (ఆది.కా. 49:18).  ప్రతి దానిని దాని కాలమునందు ఇంపుగా చేసి ముగించువాడు, నిశ్చయముగానే సరియైన కాలమునందు మీ కుటుంబమునందుగల ప్రతి ఒక్కరిని రక్షించును. రక్షింప నేరకుండునట్లు ఆయన యొక్క హస్తము కొరచకాలేదు.\r\n\r\nదేవుని బిడ్డలారా, ఇక మీదట కూడాను మీరు పాపమునందు జీవింపకూడదు. మీ యొక్క పాపములను ఒప్పుకోలు చేసి యేసుని రక్తము చేత కడిగి పవిత్ర పరచబడి ఆయన ఇచ్చుచున్న అమూల్యమైన రక్షణను పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సీయోను నీతి సూర్యకాంతివలె కనబడువరకు దాని రక్షణ దీపమువలె వెలుగుచుండువరకు సీయోను పక్షమందు నేను మౌనముగా ఉండను, యెరూషలేము పక్షమందు నేను ఊరకుండను\"    (యెషయా. 62:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}