{"uniqueid":"20251026073746_db7fb228","date":"2024-12-09","title":"కనిపెట్టుకొనియుండు వారియొక్క ప్రార్థనలు ఆలకించబడును!","key_verse":"19_5:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా, ఉదయమున నా కంఠస్వరము నీకు వినబడును; ఉదయమున నా ప్రార్థన నీ సన్నిధిని సిద్ధముచేసి కనిపెట్టుకొనియుందును\"     (కీర్తనలు. 5:3)."},"devotion":{"label":"ధ్యానములు","text":"\"యెహోవాకొరకు నేను సహనముతో కనిపెట్టు కొంటిని ఆయన నాకు చెవియొగ్గి నా మొఱ్ఱను ఆలకించెను. నాశనకరమైన గుంటలో నుండియు జిగటగల దొంగ ఊబిలో నుండియు. ఆయన నన్ను పైకెత్తెను నా పాదములు బండమీద నిలిపి నా అడుగులు స్థిరపరచెను. తనకు స్తోత్రరూపమగు క్రొత్తగీతమును మన దేవుడు నా నోట నుంచెను; అనేకులు దాని చూచి, భయభక్తులుగలిగి, యెహోవా యందు నమ్మికయుంచెదరు\"     (కీర్తనలు. 40:1-3)  అని బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nప్రార్థనకు ముందు సిద్ధపడి కనిపెట్టుకొని ఉండవలసినది అవస్యము. ప్రార్ధనకు తరువాత స్తోత్రించి ప్రభువు ఏమి మాట్లాడను అని వినుటకు కనిపెట్టుకొని ఉండవలసినది అవశ్యము. భూమి మీద దేవుని యొక్క బిడ్డలకు మిగుల మధురమైన, ఆదరణకరమైన, మహిమకరమైన సమయము ఉందంటే, అది ఉదయకాల సమయమున ప్రభువు యొక్క పాదములయందు కూర్చుండి కనిపెట్టుకొనియుండు సమయమే.\r\n\r\nపరిశుద్ధులు అందరును ఉదయకాలమునందే లేచి ప్రభువు యొక్క సముఖములో కనిపెట్టుకొనియుండి దైవ ఆశీర్వాదమును పొందుకొనిరి. అందు నిమిత్తమే అబ్రహాము ఉదయకాల సమయమునందు లేచెను. (ఆది.కా. 19:27;  ఆది.కా. 21:14, ఆది.కా.23:3). యాకోబు యొక్క అనుభవము కూడాను అదియే (ఆది.కా. 28:18). మోషే యొక్క ఔన్నత్యమునకు కారణము కూడాను అదీయే (నిర్గమ. 34:4).\r\n\r\nఉదయకాలమునందు ప్రభువు కొరకు కనిపెట్టుకొని యున్నవారికి,    \"చెట్టునకు మంచు ఉన్నట్లు నేను ఇశ్రాయేలునకుందును;  తామర పుష్పము పెరుగునట్లు అతడు అభివృద్ధి నొందును, లెబానోను పర్వతము దాని వేళ్లు తన్నునట్లు వారు తమ వేళ్లు తన్నుదురు\"     (హోషేయా. 14:5)  అను వాగ్దానము ఇవ్వబడియున్నది.\r\n\r\nమా తండ్రిగారు ఉదయ కాలమున లేచి ప్రభువును స్తుతించి పాడుటను చూచియున్నాను. తెల్లవారుజామున నాలుగు గంటలు మొదలుకొని ఐదు గంటల వరకు ప్రభువును సుతించి పాడుదురు. తరువాత బైబిలు గ్రంథమును చదువుదురు. తరువాత కుటుంబ ప్రార్థనను నడిపించుటకు మమమ్ములనందరిని సమకూర్చుదురు.\r\n\r\nజాన్ వెస్లీ అను పేరుగాంచిన బోధకుని యొక్క తల్లిగారు సుసన్న వెస్లీని గూర్చి విని ఉంటారు. వారి యొక్క కుటుంబమే పెద్ద కుటుంబము. చాలామంది పిల్లలు అయినప్పటికిని, ప్రార్థనలో ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొని ఉండుటకు సమయమును కేటాయించి, అందరిని పాలు పొందునట్లు చేసిరి. ఇందువలన వారి యొక్క బిడ్డలు అందరును శక్తిగల సేవకులుగా తర్వాతి కాలమునందు ప్రకాశించిరి.\r\n\r\nప్రభువు పగటివేల చల్ల పూట సమయమునందు ఆదామును దర్శించుటకు వచ్చెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"  చల్లపూటను ఆదామును అతని భార్యయు తోటలో సంచరించుచున్న దేవుడైన యెహోవా స్వరమును విని, దేవుడైన యెహోవా ఎదుటికి రాకుండ తోటచెట్ల మధ్యను దాగుకొనగా\"    (ఆది.కా. 3:8).\r\n\r\nఒక దినము యొక్క మిగుల చల్లటి సమయము తెల్లవారుజామున మూడు గంటల నుండి నాలుగు గంటల వరకే అని శాస్త్రజ్ఞులు తెలుపుచున్నారు. ఇట్టి కాలమునందే ప్రభువు ఆదామును దర్శించుటకు వచ్చి ఉండవచ్చును అని బైబిలు శాస్త్రజ్ఞులు వ్యాఖ్యానమును ఇచ్చుచున్నారు. దేవుని బిడ్డలారా, ప్రతి ఒక్క దినము  ఉదయకాలమునందు ప్రభువు యొక్క మధురమైన పాదముల చెంతకు పరిగెత్తుకొని  విచ్చేయండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఉదయమున నీ కృపతో మమ్మును తృప్తిపరచుము అప్పుడు మేము మా దినములన్నియు ఉత్సహించి సంతోషించెదము\"     (కీర్తనలు. 90:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}