{"uniqueid":"20251026073750_db7fb226","date":"2024-12-07","title":"ప్రభువునకై కనిపెట్టుకొనియున్నవారి కొరకు!","key_verse":"23_64:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తనకొరకు కనిపెట్టువాని విషయమై నీవు తప్ప తన కార్యము సఫలముచేయు మరి ఏ దేవునిని ఎవడు ఏకాలమున చూచియుండలేదు, అట్టి దేవుడు కలడన్న సమాచారము మనుష్యులకు వినబడలేదు, అట్టి సంగతి వారికి తెలిసియుండలేదు\"    (యెషయా. 64:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క పాదములు మధురమైనవి. ఆయన యొక్క పాదములయందు కనిపెట్టుకొని యున్నప్పుడు. కొలత లేకుండా దైవీక ప్రసన్నత మన హృదయమును మధురముగా నింపుచున్నది. కల్వరి ప్రేమ, నదివలె ప్రాణమును ఉల్లసింపచేయను. ఆయన యొక్క పాదములయందు కనిపెట్టుకొనియుండు సమయము ఎంతటి సమాధానమును, సంతోషకరమైన సమయము!\r\n\r\nపరిశుద్ధులు ఆయన యొక్క పాదమును ప్రేమించి, ఆయన యొక్క పాదములయందు కనిపెట్టుకొనియుండిరి. మార్త యొక్క సహోదరియైన మరియ యేసుని పాదముల చెంత కూర్చుండి ఆయన యొక్క వాక్యమును ఆసక్తితో వినుచుండెను (లూకా. 10:39). ఇందువలన మరియ ఆమె యొద్దనుండి తీసివేయబడని,  ఉత్తమమైనదానిని ఏర్పరచుకొనెను  (లూకా. 10:42) అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nజాన్ వెస్లీ, ప్రతిదినమును రెండు గంటల సేపైనను ప్రభువు యొక్క పాదములయందు కూర్చుండి, కనిపెట్టుకొని ప్రార్ధించును. మార్టిన్ లూథర్ ప్రతిదినమును రెండు నుండి మూడు గంటల సేపు ప్రభువు యొక్క సముఖమునందు కనిపెట్టుకొని నడిపింపును, ఆలోచనను పొందుకొనును.\r\n\r\n\"దైవ చిత్తమును తెలుసుకొనుటకు అట్టి సమయము మిగుల ప్రయోజనకరముగా ఉంటున్నది. ప్రభువు యొక్క సముఖమునందు కనిపెట్టక ఉండనట్లయితే ఆ దినము నాకు నిష్ప్రయోజనమైన దినముగా మారును. నేను బలహీనత గలవానిగా కనబడుదును\" అని ఆయన చెప్పెను.\r\n\r\nఒక భక్తుడు చెప్పెను:    \"ఒక దినమున నేను ప్రభువు యొక్క సముఖమునందు కనిపెట్టక ఉండినట్లయితే, ఆత్మీయ బలమును కోల్పోయిన వానివలె తల్లాడిపోవుదును. గాలిపోయిన బుడగవలె ఉందును. రెండు దినములు కొనసాగించి ప్రభువు పాదములయందు కనిపెట్టుకొని ఉండక పోయినట్లయితే నా కుటుంబ సభ్యులు నన్ను చూచుచున్నప్పుడే ఆ సంగతిని వారు గ్రహించుకొందురు. మూడు దినములు నేను కనిపెట్టుకొని దొండక,  దైవ సముఖమును నిర్లక్ష్యము చేసినట్లయితే, లోకమే నన్ను కనుగొనుచునంతగా అంతటి అలసటయు, పాపములును నన్ను ఆవరించికొనును\" అని చెప్పెను.\r\n\r\nఒక దినమునకు ప్రభువు ఇరవైనాలుగు గంటల సమయమును దయచేసియున్నాడు. అట్టి సమయములో నుండి దశమ భాగము ఇయ్యవలెను అంటే, రెండు గంటల ఇరువైనాలుగు నిమిషములు ప్రభువునకు ఇవ్వవలెను. అట్ఝి సమయములయందు ప్రభువు యొక్క పాదములలో కనిపెట్టుకొని ఉండుట, ఆయనను పాడి కీర్తించుట, ఆయన ఏమని మాట్లాడును అని ఆత్మీయ చెవును తెరచి శ్రద్ధతో గమనించుటకు ఉంచుకొనుట అనుట ఎంతటి ధన్యకరమైన అంశములు!\r\n\r\nఅనేకమంది సమయములను, దినములను వ్యర్ధపరచుకొని,   సమస్యలు కొట్టుమిట్టులాడుచున్నప్పుడే ప్రభువా, ప్రభువా ఎందుకని నాకు ఎట్టి సమస్యలు, ఎందుకని నాకు ఇట్టి పోరాటములు అని వారు అల్లాడుచుందురు.\r\n\r\nదేవుని బిడ్డలారా, ప్రతి దినమును క్రమము తప్పక ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొని యుండినట్లయితే, అంతరంగ పురుషునియందు బలమును పొందికొని శక్తిగలవారైయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా దేవుడు తన ఐశ్వర్యము చొప్పున క్రీస్తుయేసునందు మహిమలో మీ ప్రతి అవసరమును తీర్చును. మన తండ్రియైన దేవునికి యుగయుగములకు మహిమ కలుగును గాక. ఆమేన్‌\"    (ఫిలిప్పీ. 4:19,20).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}