{"uniqueid":"20251026073755_db7fb226","date":"2024-12-07","title":"ప్రభువుయొక్క రాకడ కొరకు కనిపెట్టియుండుడి!","key_verse":"60_3:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కొందరు ఆలస్యమని యెంచుకొనునట్లు, ప్రభువు తన వాగ్దానమును గూర్చి ఆలస్యము చేయువాడు కాడు, గాని యెవడును నశింపవలెనని యిచ్ఛయింపక, అందరు మారుమనస్సు పొందవలెనని కోరుచు, మన యెడల ధీర్ఘశాంతము గలవాడైయున్నాడు\"     (2. పేతురు. 3:9)."},"devotion":{"label":"ధ్యానములు","text":"వస్తానని వాక్కును ఇచ్చిన వాడు, నిశ్చయముగా వచ్చును. ఆలస్యము చేయడు. ప్రభువు యొక్క రాకడ కొరకు ఆసక్తితో కనిపెట్టుకొని ఉండవలసినది మన యొక్క బాధ్యత. క్రీస్తు యొక్క రాకను గూర్చిన ప్రవచనములన్నియును నెరవేర్చబడుటను చూచుచున్నాము. క్రీస్తు యొక్క రాకడ కొరకు కనిపెట్టుకొని యుండువారు కొరకు రక్షణను ఇచ్చునట్లు రెండవసారి పాపము లేకుండా ప్రత్యక్షమగును (హెబ్రీ. 9:28).\r\n\r\nఆది అపోస్తులులు ప్రభువు యొక్క రాకడ కొరకు కనిపెట్టుకొని యుండిన్నందున, ఒకరినొకరు చూచుచున్నప్పుడు,    \"యేసు వచ్చుచున్నాడు మారనాథ\" అని చెప్పి అభినందించుకొనిరి. ప్రభువు యొక్క రాకడ అనునది మన యొక్క సమస్యలు పోరాటములు అన్నిటికిని ఒక అంతమును తీసుకొని వచ్చును. అందుచేతనే పేతురు వ్రాయుచున్నాడు:    \"దేవుని దినపు రాకడ శీఘ్రముగా వచ్చుట కొరకు కనిపెట్టుచు, దానిని ఆశతో అపేక్షించుచు కనిపెట్టుకొని ఉండుడి\"    (2. పేతురు. 3:12).\r\n\r\nప్రభువు యొక్క రాకడ కొరకు కనిపెట్టుకొనియుండు ఇట్టి చివరి దినములయందు ప్రభువు తన యొక్క అభిషేకమును మనపై కుమ్మరించుచున్నాడు. ఆత్మీయ వరములను, శక్తులను అనుగ్రహించుచున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"గనుక ఏ కృపావరమునందును లోపము లేక మీరు మన ప్రభువైన యేసుక్రీస్తు ప్రత్యక్షత కొరకు ఎదురుచూ(కనిపెట్టుచుచున్నారు)\"    (1. కొరింథి. 1:7).\r\n\r\nపౌలును ప్రభువు పిలిచినప్పుడు, ఆయన ప్రభువు యొక్క రాకను గూర్చియు, నిత్యత్వమును గూర్చియు, నిత్య నివాస స్థలమును గూర్చియు దర్శనముగలవాడై ప్రసంగించుచూ వచ్చెను. తుదకు ఆయన ప్రభువుపై ఉంచిన ప్రేమను బట్టి రోమా ప్రభుత్వపు చక్రవర్తి అయనను చెరలో ఉంచినప్పుడు, ఫిలిప్పీ సంఘమునకు ఆయన మిగుల ప్రేమతో ఇలాగున వ్రాసేను:    \"మన పౌరస్థితి పరలోకమునందున్నది; అక్కడనుండి ప్రభువైన యేసుక్రీస్తు అను రక్షకుని నిమిత్తము కనిపెట్టు కొనియున్నాము\"     (ఫిలిప్పీ. 3:20).\r\n\r\nతండ్రియైన దేవుడు అక్కడ ఉన్నాడు. ప్రభువైయున్న యేసుక్రీస్తు ఆయన యొక్క కుడి పాస్వమునందు కూర్చునియున్నాడు. మన యొక్క మూలపితరులు, పరిశుద్ధులు పరలోక రాజ్యమునందు ఉన్నారు. మన యొక్క పేర్లన్నీయు పరలోకమునందు గల జీవగ్రంధమునందు వ్రాయబడియున్నది. నిత్య నివాసములు పరలోకమునందు కలదు. ప్రభువు మనకు జీవ కిరీటమును, వాడబారని కిరీటమును, మహిమగల కిరీటమును అనుగ్రహించును.\r\n\r\nక్రీస్తుయొక్క రాకడ కొరకు సిద్ధపడుడి, జనులను కూడా సిద్ధపరచుడి. ఇక లోకమునందు జరగబోవుచున్న సంభవము క్రీస్తుయొక్క రాకడయే. రాకడ యొక్క సూచనలు అన్నియు నెరవేర్చబడెను. ప్రవర్చనములు అన్నియును నెరవేర్చబడెను. ప్రభువు తన యొక్క వాగ్దానము చొప్పున శీఘ్రముగా వచ్చును.\r\n\r\nదేవుని బిడ్డలారా, ఆయన యొక్క రాకడ కొరకు ఆసక్తితో కూడా కనిపెట్టుకొని ఉన్నవారు ధన్యులు. మీయొక్క దివిటీలు ప్రకాశవంతముగా మండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తనకొరకు కనిపెట్టువాని విషయమై నీవు తప్ప తన కార్యము సఫలముచేయు మరి ఏ దేవునిని ఎవడు నేకాలమున చూచియుండలేదు అట్టి దేవుడు కలడన్న సమాచారము మనుష్యులకు వినబడలేదు అట్టి సంగతి వారికి తెలిసియుండలేదు\"   (యెషయా. 64:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}