{"uniqueid":"20251026073759_db7fb224","date":"2024-12-05","title":"నడిపింపు కొరకు కనిపెట్టుకొని యుండుడి!","key_verse":"2_13:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారిని పగలు రాత్రియు త్రోవలో  నడిపించుటకై, యెహోవా వారు ప్రయాణము చేయునట్లుగా  పగటివేళ మేఘస్తంభములోను, వారికి వెలుగిచ్చుటకు రాత్రివేళ అగ్నిస్తంభములోను ఉండి, వారికి ముందుగా నడచుచు వచ్చెను\"    (నిర్గమ. 13:21)."},"devotion":{"label":"ధ్యానములు","text":"కనాను తట్టునకు ఇశ్రాయేలు ప్రజలు బయలుదేరినప్పుడు, వారిని త్రోవలో నడిపించుటకు, మేఘస్తంభము వచ్చి ప్రత్యక్షపు గుడారమునందు వచ్చి నిలిచెను. మేఘస్తంభము లేచి ముందుకు సాకేంతవరకు ఇశ్రాయేలు ప్రజలు తమ గుడారమునందు నిలిచి కనిపెట్టుకొనియుందురు (సంఖ్యా. 9:14-23). మేఘస్తంభము లేచిన వెంటనే ఇశ్రాయేలీయులు బూరలను ఊది, గోత్రములు గోత్రములుగా బయలుదేరి వెళ్ళుదురు. ఎంతటి చక్కని నడిపింపు!\r\n\r\nక్రొత్త నిబంధనయందు ప్రభువు యొక్క బిడ్డలకు ప్రభువు మేఘస్తంభములకు బదులుగా పరిశుద్ధాత్మను దయచేసియున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"దేవుని ఆత్మచేత ఎందరు నడిపింపబడుదురో, వారందరు దేవుని కుమారులైయుందురు\"    (రోమీ. 8:14).\r\n\r\nఅనేకులు దేవుని సముఖమునందు కనిపెట్టుకొని ఉండి దైవ చిత్తమును ఎరుగుటకు ప్రయత్నించక తమకు తాముగా తీర్మానించుటకు సాహసించుచున్నారు. ఇది ప్రమాదకరమైనది, నేడును కొందరి యొక్క మనస్సును సాతాను ప్రేరేపించుటచేత, వారు మనస్సును, శరీరమును ప్రేరేపించునట్లుగా చేయుచున్నారు. బైబిలు గ్రంథము హెచ్చరించుచున్నది:    \"ఒకని యెదుట సరియైనదిగా కనబడు మార్గము కలదు; అయితే తుదకు అది మరణమునకు త్రోవతీయును\"    (సామెతలు. 14:12).\r\n\r\nమొట్టమొదటిగా సౌలు రాజుగా అభిషేకింప బడినప్పుడు, సమూయేలు సౌలు వద్ద చెప్పిన మాటలను చూడుడి.    \"నేను నీయొద్దకు దిగి వత్తును; నేను నీయొద్దకు వచ్చి, నీవు చేయవలసినదానిని నీకు తెలియజేయువరకు, ఏడు దినముల పాటు నీవు అచ్చట వేచి ఉండవలెను\"    (1. సమూ. 18:8). అలాగున కనిపెట్టుకొని ఉన్నప్పుడు ప్రభువు తన యొక్క ఆలోచనను సౌలునకు తెలియజేసెను.\r\n\r\nఅయితే తరువాతి కాలమునందు సౌలు ప్రభువు కొరకు కనిపెట్టుకొని ఉండి ఆయన వద్ద ఆలోచనను పొందుకొనక, సోదే చెప్పుచున్నవారిని వెతుక్కుంటూ వెళ్లినప్పుడు, ప్రభువు సౌలును అతని యొక్క కుటుంబమును ఫిలిస్తీయుల యొక్క చేతికి అప్పగించెను.\r\n\r\nఒక దేవుని యొక్క సేవకుడు సువార్త కూటములను నడిపించుచున్నప్పుడు, ఆఖరి దినము యొక్క విందునకై కొవ్విన రెండు దూడలను అడిగి ప్రార్ధించెను. దినములు సమీపించుచూ ఉండెను. కొవ్విన దూడలు వచ్చుటకు ఆలస్యమాయెను. అప్పుడు ఆ సంఘము యొక్క పెద్ద,   'అయ్యా, ఇన్ని దినములుగా కనిపెట్టుచు ఉన్నారే, మన వద్ద ధనము ఉన్నది కదా, నేను వెళ్లి విందునకు లేత దూడలను కొని తెచ్చేదెను'  అని చెప్పి దూడలను కొని తెచ్చెను. కూడిక విందుతో అమోహముగా ముగిసెను.\r\n\r\nఅయితే సేవకుని యొక్క మనస్సులో మనశ్శాంతి లేకుండెను. ఆ రాత్రి ఆయన చూచిన దర్శనమునందు ఒక పెద్ద కొండ సిలువ రెండు కొవ్విన దూడలను మ్రింగి పండుకున్నట్లు చూచెను. దాని యొక్క అర్థము ఏమిటి?   \"కుమారుడా, నీవు ప్రార్థించినప్పుడే నేను ఆ దూడలను నీకు పంపించాను. అయితే నీవు సహనముతో కనిపెట్టుకొని ఉండన్నందున దానిని సాతాను మ్రింగి వేసెను\"  అని ప్రభువు చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీ కొరకు మార్గమును తరచు వరకు కనిపెట్టుకొనియుండుడి. నిశ్చయముగానే ప్రభువు మీకొరకు త్రోవను చూపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా కొరకు కనిపెట్టుకొని యుండుము; ఆయన నీ హృదయమును స్థిరపరచును; ధైర్యము తెచ్చుకొని  నిబ్బరముగా నుంచుకొని, యెహోవాకొరకు కనిపెట్టుకొని యుండుము\"    (కీర్తనలు. 27:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}