{"uniqueid":"20251026073804_db7fb223","date":"2024-12-04","title":"నూతన బలము కొరకు కనిపెట్టుకొనియుండుడి!","key_verse":"23_40:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా కొరకు (ఎదురు) కనిపెట్టుకొని చూచువారు నూతన బలము పొందుదురు, వారు పక్షిరాజులవలె రెక్కలు చాపి పైకి ఎగురుదురు; అలయక పరుగెత్తుదురు, సొమ్మసిల్లక నడిచిపోవుదురు\"     (యెషయా. 40:31)."},"devotion":{"label":"ధ్యానములు","text":"ఆత్మీయ జీవితమునందు, ప్రతి ఒక్క దేవుని బిడ్డకును ఉన్నత బలము కావలెను. శత్రువు యొక్క క్రియలను, శక్తులను నశింప చేయుటకు పరిశుద్ధాత్ముని యొక్క బలము కావలెను. సాతాను తీసుకొని వచ్చుచున్న సమస్యలన్నిటిని మరియు పోరాటములపైన జెయమును పొంది, జెయించిన పరిశుద్ధులుగా ఉండుటకు బలము కావలెను.\r\n\r\nఇద్దరూ మల్లు యుద్ధమునందు ఉన్నారు అని అనుకొందుము. బలముగలవాడే ధైర్యముగా ఎదుటివానిని కొట్టి పడగొట్టగలడు. బలము లేకుండా నీసముతో వచ్చి నిలబడుచున్నవాడు బహు భయంకరమైన పరాజయమునే పొందవలసినదై యుండును.\r\n\r\nఅలాగైయితే, అంధకార శక్తులతో పోరాడుచున్న మనకు ఎంతటి ఆత్మీయ బలము కావలెను! అప్పుడే మాంత్రికులను కూడా ఎదిరించి నిలబడగలము. చేతబడి శక్తులను విరిచి జనులను విడిపించగలము.\r\n\r\nనూతన బలమును గూర్చి బైబిలు గ్రంధము,    \"పక్షి రాజు వలె నూతన బలమును పొందుదురు\"  అని  పక్షిరాజుతో పోల్చి చెప్పుచున్నది. పక్షిరాజు వయస్సు ముదురుచున్నప్పుడు, ఒంటరిగా ఒక బండ సందులో కూర్చుండి తన యొక్క పాత ఈకలన్నిటిని రాల్చుకొని, సహనముతో కనిపెట్టుకొని యుండును.\r\n\r\nకొన్ని మాసములు ఏమియు తినక పూర్తిగా బోడితనముతో కూర్చుండును. దాని శరీరము యొక్క కొవ్వంతయు కరిగిన తర్వాత, అందమైన ఈకలు మొలచి నూతనమైన యవ్వన బలముతో ఎగిరి వెళ్ళును. ఆ సంగతినే కీర్తనకారుడు:     \"పక్షిరాజు యౌవనమువలె నీ యౌవనము క్రొత్తదగు చుండునట్లు\"    (కీర్తనలు. 103:5) అని వ్రాయుచున్నాడు.\r\n\r\nప్రతి ఒక్కరి యొక్క జీవితమునందును దేవుని సముఖములో ఒంటరిగా కనిపెట్టుకొని ఉండేటువంటి ఉపవాస దినములు కావలెను. ఎస్తేరు రాత్రింబగళ్లు మూడు దినములు ఉపవాసముండి ఆసక్తితో ప్రార్థించెను. అట్టి మూడు దినముల ప్రార్ధన, దేశమునకు అతిపెద్ద ఆశీర్వాదమును తీసుకుని వచ్చెను.\r\n\r\nఏలియాయు, మోషేయు నలుబది దినములు దైవ సముఖమునందు కనిపెట్టుకొని ఉండిరి. యేసుక్రీస్తు అరణ్యమునకు వెళ్లి నలుబడి దినములు రాత్రింబగళ్లు తినక దేవుని సముఖమునందు కనిపెట్టుకొని ఉండి పరలోకపు శక్తిని కొలత లేకుండా పొందుకొనిరి.\r\n\r\nప్రభువు కొరకు కనిపెట్టుకొని ఉండువారైతే నూతన బలమును పొందుకొని రెక్కలను చాపి లేచెదరు. అలాగైయితే, దైవసముఖమునందు కనిపెట్టుకొని యుండువారు వ్యతిరేకతలను గూర్చిగాని, పోరాటములను గూర్చిగాని చింతించక ప్రభువు కొరకు లేచి ప్రకాశింతురు.    \"లెమ్ము, లెమ్ము సీయోను, నీ బలమును ధరించుకొనుము\"     (యెషయా. 52:1)  అని ప్రభువు పిలచుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీకు నూతన బలము కావలెను.  ఆత్మలోను ప్రాణములోను దైవీక బలము కావలెను. పరలోకము నుండి వచ్చుచున్న పరిశుద్ధాత్మయైయున్న బలము కావలెను. కావున దైవ సముఖమునందు కనిపెట్టుకొని ఉండి బలముపై బలమును పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు యెరూషలేము నుండి వెళ్లక, నావలన వినిన తండ్రియొక్క వాగ్దానము నెరవేర్చబడుట కొరకు కనిపెట్టుడి అని ఆజ్ఞాపించెను\"    (అపో.కా. 1:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}