{"uniqueid":"20251026073808_db7fb222","date":"2024-12-03","title":"వాగ్దానములు నెరవేర్చబడుటకు కనిపెట్టియుండుడి!*","key_verse":"23_49:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను యెహోవాననియు, నాకొరకు కనిపెట్టుకొనువారు అవమానము నొందరనియు అప్పుడు నీవు తెలిసికొందువు\"     (యెషయా. 49:23)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రభువు కొరకు కనిపెట్టుకొని యుండిన యెడల నిశ్చయముగానే ప్రభువు తన యొక్క వాగ్దానములన్నిటిని నెరవేర్చును. ఆయన జాలిగల దేవుడైయుండుటచేత, ఆయన యొక్క కృపయును, కనికరమును మీరు ఎన్నడును సిగ్గుపడి పోకుండునట్లుగా కాపాడుచున్నది.\r\n\r\n'నిశ్చయముగా నేను నిన్ను ఆశీర్వదించబడుటకే ఆశీర్వదించి, నిన్ను విస్తరింపజేయుటకే విస్తరింపచేతును'  అని అబ్రహామునకు దేవుడు వాగ్దానము చేసెను. అలాగునే ఓర్పుతో సహించి, ఇరవైఐదు సంవత్సరములు కనిపెట్టుకొనియుండి ఆశీర్వాదకరమైన ఇస్సాకును అబ్రహాము పొందుకొనెను (హెబ్రీ. 6:13-15).\r\n\r\nనోవాహు దరిదాపులు నూట ఇరవై సంవత్సరములు జల ప్రళయమును గూర్చి ప్రసంగము చేసి, ఓడను నిర్మించినప్పటికిని, కాలము జాప్యమగుచున్నదే అని సొమ్మసిల్లిపోలేదు. తగిన కాలమునందు ఓడలోనికి ప్రవేశించి జలప్రళయము వలన నశించిపోకుండునట్లు ఆయనయు, ఆయన కుటుంబమును తప్పించుకొనెను కదా?\r\n\r\nపాలు తేనె ప్రవహించు కనానును స్వతంతించుకొనుటకు ఇశ్రాయేలు ప్రజలు నలభై సంవత్సరములు సహనముతో కనిపెట్టుకొన వలసినదైయుండెను. తొందరపడినవారు నశించిపోయిరి. అయితే యెహోషువాయు, కాలేబును సహనముతో కనిపెట్టుకొని యుండుటచేత, పాలు తేనె ప్రవహించు కనానును స్వతంత్రించుకొనిరి.\r\n\r\nమెస్సయ్యగా రానైయున్న వానిని గూర్చి ప్రభువు ఏథేను తోటలో వాగ్దానము చేసినప్పుడు ఆయనను పొందుకొనుటకు నాలుగు వేల సంవత్సరములు మానవజాతి కనిపెట్టుకొన వలసినదైయుండెను. స్త్రీ యొక్క విత్తైయినవాడు వచ్చినప్పుడు, శత్రువు యొక్క తలను చితకగొట్టి, మనకు విడుదలను ఇచ్చెను కదా!\r\n\r\nపరిశుద్ధ ఆత్మను శిష్యులకు  ఆనాడు ప్రభువు వాగ్దానము చేసెను. శిష్యులు ఆసక్తితో కనిపెట్టుకొనియుండి, మేడ గదియందు ప్రార్థించిరి. అప్పుడు పరిశుద్ధాత్ముని యొక్క కొలతలేని శక్తియు, అభిషేకమును పొందుకొనిరి.      \"దేవుని వాగ్దానములు ఎన్నియైనను అన్నియు క్రీస్తునందు అవునన్నట్టుగానే ఉన్నవి,  ఆయనలో ఆమెన్ అనియు ఉన్నదే\"   (2. కొరింథి. 1:20).  దేవుడు వాగ్దానము చేసిన దానిని నెరవేర్చుటకు శక్తి గలవాడైయున్నాడు  (రోమీ. 4:21). కావున సహనముతో కనిపెట్టి కొనియుండుడి.\r\n\r\nఇంగ్లాండ్ దేశమునందు ఒక గొప్ప సైన్యాధిపతి యుద్ధమునకు కావలసిన ఆలోచనలను వినుట కొరకు ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొనియుండి ప్రార్థించెను. ఉదయకాలమున నాలుగు గంటలకు తన యొక్క బాధ్యతలను నెరవేర్చవలెను అని, రెండు గంటలకే లేచి ఆయన ప్రభువు యొక్క సముఖమునందు కూర్చుండెను. ప్రభువు కొరకు కనిపెట్టుకొని యుండక, ఆయన యొక్క ఆలోచనను పొందుకొనక ఆయన ఒక్క స్థలమునకు కూడా వెళ్ళడు. ఇందువలన ఆయన యొక్క కార్యములన్నియును జెయకరముగా ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొనియుండు సమయములు ఎన్నడును వ్యధము కాదు. అది మీ యొక్క ప్రాణమును బలము పొందుకొనునట్లు చేసి, అంతరంగమునందు ధైర్యమును, దైవ శక్తిని, బలమును తీసుకొని వచ్చుచున్న సమయమై ఉండును. మీరు ఎన్నడును సిగ్గునొందక పోవుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా దేవా, నీయందు నమ్మిక యుంచియున్నాను, నన్ను సిగ్గుపడనియ్యకుము; నా శత్రువులను నన్ను (గూర్చి) గెలచి ఉత్సహింప నియ్యకుము\"      (కీర్తనలు. 25:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}