{"uniqueid":"20251026073812_db7fb222","date":"2024-12-03","title":"ప్రార్ధనలో కనిపెట్టికొనియుండుడి!","key_verse":"35_2:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన నాకు ఏమి సెలవిచ్చునో, నా వాదము విషయమై నేనేమి చెప్పుదునో చూచుటకై నేను నా కావలి స్థలముమీదను గోపురముమీదను కనిపెట్టుకొనియుందును అని అనుకొనగా\"    (హబక్కూకు. 2:1)."},"devotion":{"label":"ధ్యానములు","text":"కనిపెట్టియుండుట అన్నది ప్రార్థనలో ఒక భాగమైయున్నది. నేడు అనేకులు ప్రార్థించుచున్నప్పుడు, ప్రభువు వద్ద తమ అవసరతలన్నిటిని  విన్నవించుకున్న వెంటనే లేచి వెళ్లిపోవుచున్నారు. ప్రభువు యొక్క మెల్లని స్వరమును వినుటకు సహనముతో వారు కనిపెట్టుకొని ఉండుట లేదు. ఇందువలన పలు సమయములయందు దేవుని యొక్క చిత్తమును తెలుసుకొనక పోవుచున్నారు.\r\n\r\nమీరు ఒకరితో దూరస్రవనిలో మాట్లాడుచున్నారని అనుకోనుడి. మీయంతట మీరే మాట్లాడేసి, అవతలవైపున ఉన్నవారు మాట్లాడుటకు సమయమే ఇవ్వక మీ సంభాషణను ముగించినట్లయితే వారు చెప్పుటకు తలంచినది ఏమిటని మీకు తెలియటకు అవకాశము లేదు. వారి యొక్క ఆలోచన ఏమిటని మీరు తెలుసుకొనలేరు.\r\n\r\nచిన్న సమూయేలు,    \"ప్రభువా, నీ దాసుడను ఆలకించుచున్నాడు ఆజ్ఞనిమ్ము\" అని ప్రభువు యొక్క పాదములయందు కనిపెట్టుకొని ఉండెను. అప్పుడు ప్రభువు, ఇతడు బాలుడే కదా అని నిర్లక్ష్యము చేయక, మనస్సును విప్పి సమూయేలుతో మాట్లాడెను. దేశమును గూర్చిన రహస్యములను, ప్రధాన యాజకుడైన ఏలీ యొక్క కుటుంబ రహస్యములను గూర్చి మనస్సును విప్పి మాట్లాడెను. ప్రభువునకై కనిపెట్టుకొనియుండి ఆయన యొక్క స్వరమును విని అలవాటుయైనందున, ఆ తరువాతి కాలమునందు సమూయేలు గొప్ప ప్రవక్తగా హెచ్చింపబడెను.\r\n\r\nప్రభువు మీతో మాట్లాడుటకు కోరుచున్నాడు. ప్రభువు మోషేతో మాట్లాడుటకు కోరి,       \"ఉదయమునకు నీవు సిద్ధపడి సీనాయి కొండయెక్కి అక్కడ కొండ శిఖరము మీద ఉదయమున నా సన్నిధిని నిలిచియుండవలెను\"   (నిర్గమ. 34:2)  అని చెప్పెను. ప్రభువు యొక్క సముఖమునందు కనిపెట్టుకొని యుండుటకు తీర్మానించుడి.\r\n\r\nదావీదు యొక్క అనుభవము ఏమిటి?   \"యెహోవా, ఉదయమున నా కంఠస్వరము నీకు వినబడును; ఉదయమున నా ప్రార్థన నీ సన్నిధిని సిద్ధముచేసి కాచియుందును\"     (కీర్తనలు. 5:3).    \"నా కనుదృష్టి యెల్లప్పుడు యెహోవా వైపునకే తిరిగియున్నది; నీ వైపు తేరిచూచి దినమెల్ల నీకొరకు కనిపెట్టుచున్నాను\"    (కీర్తనలు. 25:15,5).\r\n\r\nప్రార్థించుడి అని చెప్పవచ్చును,  సొమ్మసిల్లక ప్రార్థించుడి అని ప్రభువు సెలవిచ్చుచున్నాడు    (లూకా. 18:1).   \"దీర్ఘ కాలముగా కనిపెట్టుకొనయున్న కోరిక సఫలము కాకుండుటచేత హృదయము నొచ్చుకొనును.మనోవాంఛ సిద్ధించిన్నప్పుడు  జీవవృక్షమువలె ఉండును\"     (సామెతలు. 13:12) అనుటయే సమ్మసిల్లిపోక ప్రార్థించుటకు గల ఫలితము. మీరు సహనముతో ఉండి, జవాబు వచ్చుచున్నంతవరకు ప్రార్థించుడి.\r\n\r\nతమకు ఉద్యోగము దొరకదా అను తపనతో మంత్రులు యొక్క ఇంటి వద్ద కనిపెట్టుకొనియున్న వారిని చూచియున్నాను. తమ పిల్లలకు వైద్య కళాశాలయందు చోటు దొరకదా అని ఎం.పీల యొక్క వెనుకను, ఎం.ఎల్.ఏల యొక్క వెనుకను ఆలయుచు కనిపెట్టుకొనియుండి సొమ్మసిల్లిన వారిని చూచియున్నాను.   \"తన నాసికారంధ్రములలో ప్రాణము(శ్వాసను) కలిగియున్న నరుని లక్ష్యపెట్టకుము; వానిని ఏవిషయములో ఎన్నిక చేయవచ్చును?\"   (యెషయా. 2:22)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు కొరకు కనిపెట్టుకొని యుండుడి. సహనముతో ప్రభువు కొరకు కనిపెట్టుకొని యుండుడి. అప్పుడు మీరు సిగ్గునొందక పోవుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రార్థన ఆలకించువాడా, సర్వశరీరులు నీయొద్దకు వచ్చెదరు\"    (కీర్తనలు. 65:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}