{"uniqueid":"20251026073817_db7fb221","date":"2024-12-02","title":"காத்திருங்கள்!","key_verse":"23_30:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"“ஆனாலும் உங்களுக்கு இரங்கும்படி கர்த்தர் காத்திருப்பார், உங்கள் மேல் மனதுருகும்படி எழுந்திருப்பார்; கர்த்தர் நீதிசெய்கிற தேவன்; அவருக்குக் காத்திருக்கிற அனைவரும் பாக்கியவான்கள்” (ஏசா. 30:18)."},"devotion":{"label":"ధ్యానములు","text":"சிலர் ஜெபிக்கும்போது, ‘ஆண்டவரே, இந்த சுருக்கமான ஜெபத்திற்கு பெருக்கமான பதிலைத் தாரும்’ என்று சுருக்கமாக ஜெபித்துவிட்டு எழுந்துவிடுகிறார்கள். வேறு சிலர் கர்த்தரிடம் அதிகாரத்துடன், ‘சீக்கிரமாய் நன்மை செய்யும் ஆண்டவரே’ என்று ஜெபிக்கிறார்கள். ஆனால் இந்த வசனமோ, ‘கர்த்தர் உங்களுக்கு இரங்கும்படி காத்திருப்பார். அவர் உங்கள்மேல் மனதுருகும்படி எழுந்திருப்பார்’ என்று சொல்லுகிறது.\r\n\r\nஉங்களுடைய வீட்டில், உங்கள் பிள்ளைகள் பசியாக இருக்கிறது என்று சொல்லுகிறார்கள் என்று வைத்துக்கொள்ளுங்கள். அவர்கள் விரும்பிய உணவை நீங்கள் உடனே சமைக்க ஆரம்பிக்கிறீர்கள். கஷ்டப்பட்டு சமையல் செய்து, கொண்டுவருவதற்கு முன்பாக அவர்கள் அவசரப்பட்டு வெளியே போய் உணவுவிடுதியில் சாப்பிட்டுவிட்டு வந்தால் உங்களுக்கு எப்படி இருக்கும்?\r\n\r\nஅதுபோலத்தான் கர்த்தர் உங்களுக்கு இரங்குவதற்காகக் காத்திருக்கிறார். ஆனால் நீங்கள் பொறுமையாகக் காத்திருக்கவேண்டாமா? தாவீது சொல்லுகிறார், “கர்த்தருக்காகப் பொறுமையுடன் காத்திருந்தேன்; அவர் என்னிடமாய்ச் சாய்ந்து, என் கூப்பிடுதலைக் கேட்டார்” (சங். 40:1).\r\n\r\nஒரு அன்பான குடும்பத்தில் திடீரென்று தாயானவள் நோய்வாய்ப்பட்டு மரித்துப்போனாள். தகப்பனுக்குத் தாங்கமுடியாத துக்கம். தன் கடைசி மகளிடம் அவள்தான் தன் கவலையையும் துக்கத்தையும் ஆற்ற வேண்டும் என்றும், பள்ளிக்கூடத்திலிருந்து திரும்பி வந்தவுடன் பாடங்களைப் படித்துவிட்டு, பின்னர் தன்னோடு அன்பாக பேசிக்கொண்டிருந்துவிட்டுதான் படுக்கச்செல்லவேண்டும் என்றும் கேட்டுக்கொண்டார்.\r\n\r\nமகளும் தகப்பனுமாக வெளியே உலாவப்போவார்கள். அமைதியாய் ஒருவரோடொருவர் அன்பாய் பேசுவார்கள். ஆனால் ஒருநாள் அந்த மகள் தனக்கு ஒரு முக்கியமான வேலை இருப்பதாகச் சொல்லிவிட்டு தன் அறைக்குள் சென்றுவிட்டாள். ஐந்து வாரங்கள் கடந்து போனது. அதன்பிறகு அவள் அந்த அறையிலிருந்து வெளியே வந்து, “அப்பா, இந்த ஐந்து வாரம் என்ன செய்தேன் தெரியுமா? உங்களுக்கு கிறிஸ்துமஸ் பரிசாக ஸ்வெட்டர் பின்னினேன் பாருங்கள். உங்களுக்குப் பிடித்திருக்கிறதா?” என்று கேட்டாள்.\r\n\r\nதகப்பனுடைய கண்களிலிருந்து கண்ணீர் வழிந்தது. “மகளே, அந்த ஸ்வெட்டருக்காக நீ என்னிடம் ஐந்து வாரம் பேசாமல் இருந்துவிட்டாயே! ஸ்வெட்டர் முக்கியம் அல்ல, நீதான் எனக்கு ஆறுதல், நீதான் எனக்குத் தேறுதல், நீ எப்பொழுதும் என்னோடே இருக்கவேண்டும்” என்று சொன்னார்.\r\n\r\nநாமும் இப்படித்தான் பல உலகக்காரியங்களில் நேரத்தைச் செலவிடுகிறோம். கர்த்தருடைய பாதத்தில் போதுமான நேரம் அமருவதில்லை. அவரோடு மனந்திறந்து பேசுவதில்லை. அவர் சொல்லுகிற வார்த்தைகளையும் காத்திருந்து கேட்பதில்லை. தேவபிள்ளைகளே, உலக வாழ்க்கையில் மிக முக்கியமானது கர்த்தருடைய பாதத்தில் அமர்ந்திருந்து அவருடைய முகத்தைத் தேடுவதாகும்."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["நினைவிற்கு:- “நீரே இதைச் செய்தீர் என்று உம்மை என்றென்றைக்கும் துதித்து, உமது நாமத்திற்குக் காத்திருப்பேன்; உம்முடைய பரிசுத்தவான்களுக்கு முன்பாக அது நலமாயிருக்கிறது” (சங். 52:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}