{"uniqueid":"20251026072326_106504a3","date":"2025-10-01","title":"హనోకు!","key_verse":"1_5:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హనోకు దేవునితో నడిచిన తరువాత, దేవుడతని తీసికొనిపోయెను గనుక అతడు లేకపోయెను\" (ఆది.కా. 5:24)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము సంధించబోవుచున్న పరిశుద్ధుని యొక్క పేరు హనోకు. \"పాపముతో నిండియున్న లోకమునందు, పరిశుద్ధముగా జీవించి, దేవునితో కూడా సరి సమానముగా నడవగలము\" అని నిరూపించి చూపించిన మొదటి మనుష్యుడు ఆయన.\r\n\r\nఆయన ప్రభువును ఒక యదార్థమైన స్నేహితుడిగాను, తనతో నడచువాడు గాను, సంచరించువాడు గాను, ఏక మనస్సు గలవాడుగాను చూచెను. సమీపించరాని తేజస్సునందు నివసించుచున్న అగ్ని జ్వాలయైన దేవుని, తన ప్రేమ చేతను, ప్రార్ధన చేతను, విశ్వాసము చేతను భూమి మీదకు రప్పించి, తన యొక్క స్నేహితుడిగా చేసుకొనెను.\r\n\r\nహనోకును చూడుడి! పాత నిబంధనయందు మూలపితరుల యొక్క సమాధుల మధ్యలో, జీవముగల జయ స్తంభముగా సమాధి లేని మొదటి మనుష్యుడిగా తల మాణిక్యముగా నిలబడుచున్నాడు. మరణమును యెమార్చివేసి, పరలోకమునకు వెళ్లిపోయిన ఆశ్చర్య పురుషుడు ఆయన.\r\n\r\nహనోకు అను మాటను హ మరియు నోకు అని రెండుగా విభజింపవచ్చును. హనోకు ప్రభువును తేరి చూచుచున్నవాడు. తనకు సహాయము వచ్చుచున్న కొండలతట్టున తన కన్నులెత్తి చూచుచున్నవాడు. పరలోకపు దేవుడు భూనివాసులను చూచి: \"భూదిగంతముల నివాసులారా, నా వైపు చూడుడి; అప్పుడు రక్షణ పొందుదురు\" (యెషయా. 45:22) అని చెప్పుచున్నాడు. \"వారు ఆయన తట్టు తేరి చూడగా వారికి వెలుగు కలిగెను వారి ముఖము లెన్నడును లజ్జింపకపోవును\" (కీర్తనలు. 34:5).\r\n\r\nహానోకు విశ్వాసము చేత ప్రభువును తేరిచూచుట తోపాటు మూడు వందల సంవత్సరములు దేవునితో సంచరించుచుండెను (ఆది.కా. 5:22). \"సమ్మతింపకుండ ఇద్దరు కూడి నడుతురా? (ఆమోసు. 3:3). యవ్వన దంపతులు చేతిలో చెయ్యి వేసుకున్నవారై తమకంటూ ఒక నూతన ప్రపంచమును రూపించుకొనుచున్నారు‌ కదా? అలాగునె, హానోకు కూడాను మూడు వందల సంవత్సరములు పూర్తిగా ప్రభువుతో నడిచియు ఆయన విరక్తి చెందలేదు. ప్రతి దినమును పరమానందము పొందెను.\r\n\r\nహనోకు యొక్క విశ్వాసముచేత ఆయన మరణమును చూడకుండా కొనిపోబడెను (హెబ్రీ. 11:5). రెండవ రాకడయందు బూర శబ్దము ధ్వనించుచున్నప్పుడు, ఒక గుంపు ప్రజలు మరణమును చూడకుండా, మహిమ నుండి అత్యధిక మహిమను పొంది రూపాంతర పరచబడి, కొనిపోబడుదురు. అటువంటి కొత్త నిబంధన పరిశుద్ధులకు ముందు మాదిరిగా హానోకు ఉండెను. ఇంతవరకు ఆయన మరణించలేదు. ఎంతటి ఆశ్చర్యమైన పురుషుడు ఆయన!\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"మరణమును తప్పించుట ప్రభువైన యెహోవా వశము\" (కీర్తనలు. 68:20). \"నీతి మరణమునుండి తప్పించును\" (సామెతలు. 11:4).\r\n\r\nదేవుని బిడ్డలారా, హానోకువలె ప్రభువుతో నడుచుటకు తీర్మానించుడి. లోకస్తులతో మాట్లాడుటను, నడుచుటను తగ్గించి, ప్రభుతో అత్యధిక సమయము ఖర్చుపెట్టుడి. యేసు క్రీస్తు యొక్క రాకడ బహు సమీపముగా ఉన్నదే!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసమునుబట్టి హనోకు మరణము చూడకుండునట్లు కొని పోబడెను; అతడు కొనిపోబడక మునుపు దేవునికి ఇష్టుడై యుండెనని సాక్ష్యము పొందెను; కాగా దేవుడతని కొనిపోయెను గనుక అతడు కనబడలేదు\" (హెబ్రీ. 11:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}