{"uniqueid":"20251026073822_db7fb221","date":"2024-12-02","title":"కనిపెట్టియుండుడి!","key_verse":"23_30:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కావున మీయందు దయచూపవలెనని యెహోవా ఆలస్యముచేయు(కనిపెట్టు)చున్నాడు మిమ్మును కరుణింపవలెనని ఆయన నిలువబడియున్నాడు యెహోవా న్యాయము తీర్చు దేవుడు ఆయన నిమిత్తము కనిపెట్టుకొను వారందరు ధన్యులు\"     (యెషయా. 30:18)."},"devotion":{"label":"ధ్యానములు","text":"కొందరు ప్రార్థించుచున్నప్పుడు,   'ప్రభువా ఈ క్లుతమైన ప్రార్థనకు మెండైన జవాబును దయచేయుము' అని క్లుప్తమైన ప్రార్థన చేసి వేసి, లేచి వెళ్ళిపోతుంటారు. మరికొందరు ప్రభువు వద్ద అధికారముతో,  'త్వరగా మేలును చేయుము ప్రభువా' అని ప్రార్ధించుచున్నారు. అయితే ఈ వచనము,   'మీయందు దయ చూపవలెనని యెహోవా కనిపెట్టుచున్నాడు; మిమ్మును కరుణింపవలనని ఆయన నిలబడుచున్నాడు'   అని చెప్పుచున్నది.\r\n\r\nమీయొక్క ఇంటిలో, మీయొక్క బిడ్డలు ఆకలితో ఉన్నారని చెప్పుచున్నారు అని అనుకొనుడి. వారు కోరుకునేటువంటి ఆహారమును మీరు వెంటనే వండుటకు ప్రారంభించుచున్నారు. కష్టపడి వంటను చేసి, తీసుకొని వచ్చుటకు ముందుగా వారు తొందరపడి బయటికి వెళ్లి భోజనశాలలో భోజనమును చేసి వచ్చినట్లయితే మీకు ఎలాగూ ఉండును?\r\n\r\nఅదే విధముగానే ప్రభువు  మీయందు దయ చూపవలెనని కనిపెట్టుచున్నాడు. అయితే మీరు సహనముతో కనిపెట్టవలెను కదా? దావీదు సెలవిచ్చుచున్నాడు:    \"యెహోవా కొరకు నేను సహనముతో కనిపెట్టుకొని యున్నాను; ఆయన నాకు చెవియొగ్గి నా మొఱ్ఱ ఆలకించెను\"    (కీర్తనలు. 40:1).\r\n\r\nఒక చక్కటి కుటుంబమునందు అకస్మాత్తుగా తల్లి రోగానపడి మరణించుచున్నది, తండ్రికి తట్టుకోలేని దుఃఖము. తన చివరి కుమార్తె వద్ద ఆమే తన చింతను, దుఃఖమును ఓదార్చవలెను అని, పాఠశాల నుండి తిరిగి వచ్చిన వెంటనే పాఠములను చదివిన తరువాత, తనతో ప్రేమగా మాట్లాడిన తర్వాతనే పండుకొనుటకు వెళ్ళవలెనని విన్నవించుకొనెను.\r\n\r\nకుమార్తెయు తండ్రియు బయటకు విహరించుటకు వెళ్లేవారు. ప్రశాంతముగా ఒకరితో ఒకరు ప్రేమగా మాట్లాడుకుందురు. అయితే ఒక దినమున ఆ కుమార్తె తనకు ఒక ప్రాముఖ్యమైన పని ఉన్నట్లుగా చెప్పి తన గదిలోనికి వెళ్ళిపోయెను. ఐదు వారములు గడిచిపోయెను. దాని తరువాత ఆమె ఆ గదిలోనుండి బయటకు వచ్చి,   \"నాన్న, ఈ ఐదు వారములు నేను ఏమి చేసానో తెలియునా? మీకు క్రిస్మస్ బహుమానముగా స్వెటర్ను అల్లాను చూడుడి, మీకు నచ్చిందా?\" అని అడిగెను.\r\n\r\nతండ్రి యొక్క కళ్ళల్లో నుండి కన్నీరు వచ్చెను.   \"కుమార్తె, ఈ స్వెటర్ కొరకు నీవు నాతో ఐదు వారములు మాట్లాడక ఉండిపోయావే! స్వటేరు ప్రాముఖ్యమైనది కాదు, నీవే నాకు ఆదరణ, నీవే నాకు ఓదార్పు, నీవు ఎల్లప్పుడును నాతోనే ఉండవలెను\"  అని చెప్పెను.\r\n\r\nమనము కూడా ఇలాగునే పలు రకములైన లోక కార్యములయందు సమయమును ఖర్చు పెట్టుచున్నాము. ప్రభువు యొక్క పాదములయందు చాలినంత సమయము కూర్చుందుట లేదు. ఆయనతో మనస్సును విప్పి మాట్లాడుటలేదు. ఆయన చెప్పుచున్న మాటలను కనిపెట్టియుండి వినుటలేదు. దేవుని బిడ్డలారా, లోక జీవితమునందు మిగుల  ప్రాముఖ్యమైనది ప్రభువు యొక్క పాదములయందు కూర్చుండి ఆయన యొక్క ముఖమును వెతుకుటయే."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు దాని నెరవేర్చితివి గనుక నేను నిత్యము నిన్ను స్తుతించెదను. నీ నామము నీ భక్తుల దృష్టికి ఉత్తమమైనది నేను దాని స్మరించి కనిపెట్టుచున్నాను\" (కీర్తనలు. 52:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}