{"uniqueid":"20251026073826_db7fb221","date":"2024-12-02","title":"రెండు యుద్ధరంగములు!","key_verse":"48_5:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"శరీరము ఆత్మకును, ఆత్మ శరీరమునకును విరోధముగా అపేక్షించును. గనుక మీరేవి చేయ నిచ్ఛయింతురో వాటిని చేయకుందురు. ఇవి యొకదానికొకటి వ్యతిరేకముగా ఉన్నవి. మీరు ఆత్మచేత నడిపింప బడినయెడల ధర్మ శాస్త్రమునకు లోనైనవారు కారు\"     (గలతి. 5:17,18)."},"devotion":{"label":"ధ్యానములు","text":"ప్రతి మనుష్యుని యందును రెండు శక్తులు మానక పోరాడుచున్నవి. ఒకటి, శరీరేచ్ఛల యొక్క శక్తి. ఆ తరువాతది, దేవుని ఆత్మ యొక్క శక్తి. రెండును ఒకదానికొకటి భిన్నమైనవి.\r\n\r\nదేవుని యొక్క ప్రతి ఒక్క బిడ్డయందు కూడాను రెండు శక్తులు పోరాడుచున్నవి. ఒకటి, ఆదాము యొక్క లోబడని స్వభావము. ఆ తరువాతది, రెండవ ఆదామైయున్న క్రీస్తు యొక్క లోబడుచున్న స్వభావములు. ఒకటి, ఓటమికి తిన్నగా త్రోవ నడిపించుచున్నది. ఆ తరువాతది, జెయమునుకు తిన్నగా త్రోవ నడిపించుచున్నది.\r\n\r\nఅబ్రహామునందు వంశములు రెండుగా విభజింపబడెను. ఒకటి, శరీర సంబంధమైన వంశము. ఆ తరువాతది, ఆత్మ సంబంధమైన వంశము. ఒకడు ఇస్మాయేలు అనువాడు. అతడు హాగరు అను దాసి యొక్క పుత్రుడు. మరొకడు అయితే, ఇస్సాకు అనువాడు. అతడు సారాకు దేవుని యొక్క వాగ్దానము చొప్పున జన్మించిన స్వాస్థ్యమైయున్న పుత్రుడు అతడు.\r\n\r\nఇస్మాయేలు దుష్టుడైయుండును అనియు, అతని యొక్క చెయ్యి అందరి యొక్క చేతికి అడ్డముగా ఉండును అనియు, దేవుడు అతడు పుట్టుటకు ముందుగానే తెలియజేసెను. అయితే వాగ్దానపు పుత్రుడైన ఇస్సాకుతో  తన యొక్క నిబంధనను చేయునట్లుగాను, అతని వలన భూమియందుగల సకల వంశములును ఆశీర్వదింపబడునని ముందుగా తెలియజేసెను.\r\n\r\nఅబ్రహాము యొక్క ఆ ఇద్దరు కుమారులును ప్రతి ఒక్క మనుష్యుని లోను ఉండేటువంటి రెండు స్వభావములకు సాదృశ్యములుగా ఉన్నారు. శరీరమును ఆత్మయు ఒకదానికొకటి విరోధముగా యుద్ధము చేయుచున్నవి. ఇవి రెండును వేరు వేరు నియమములైయున్నవి.\r\n\r\nఅపో. పౌలు వ్రాయుచున్నాడు:    \"అంతరంగ పురుషుని బట్టి దేవుని ధర్మశాస్త్రమునందు నేను ఆనందించుచున్నాను, గాని, వేరొక నియమము నా అవయవములలో ఉన్నట్టు  నాకు కనబడుచున్నది. అది నా మనస్సునందున్న ధర్మశాస్త్రముతో పోరాడుచు నా అవయవములలోనున్న పాపనియమమునకు నన్ను చెరపట్టి లోబరచుకొనుచున్నది\"    (రోమీ. 7:22,23)  అని సూచించుచున్నాడు.\r\n\r\nఇట్టి పాపపు స్వభావము నుండి విడుదల పొందుట ఎలాగూ? అందుచేతనే జవాబును రోమీయులకు వ్రాసిన పత్రికయందు 8 'వ అధ్యాయము అంతటా చూడవచ్చును. అపో. పౌలు చెప్పుచున్నాడు:   \"క్రీస్తు యేసునందు జీవమునిచ్చు ఆత్మయొక్క నియమము పాప మరణముల నియమమునుండి నన్ను విడిపించెనే\"    (రోమీ. 8:2) అవును, ఆత్మ యొక్క నియమమే విడుదల యొక్క నియమము!\r\n\r\nఆత్మీయ జీవితమునందు విజయవంతమైన జీవితమును జీవించుటకు యేసు క్రీస్తు యొక్క జీవముగల ఆత్మీయ నియమము మనకు అవసరము. అది క్రీస్తు  నామము యొక్క శక్తి. అదియే క్రీస్తు యొక్క రక్తము; అదియే పరిశుద్ధాత్ముని అభిషేకము! ఇవి శరీరమును గెలుచుటకును, జయము పొందుటకును మనకు సహాయముగా ఉండును.\r\n\r\nదేవుని బిడ్డలారా, మీరు శరీర శక్తులను గెలిచి, పరిశుద్ధముగా జీవించుడి. ప్రార్థనా జీవితము చేయుట ద్వారా జెయ జీవితమును పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కుమారుడు (యేసు)  మిమ్మును స్వతంత్రులనుగా చేసినయెడల మీరు నిజముగా స్వతంత్రులైయుందురు\"     (యోహాను. 8:36)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}