{"uniqueid":"20251026073830_db7f3e07","date":"2024-11-29","title":"ఆకాశము ఒక యుద్ధరంగము!","key_verse":"66_12:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అంతట పరలోక(ఆకాశ)మందు యుద్ధము జరిగెను, ఘటసర్పమును దాని దూతలును యుద్ధము చేసిరి గాని గెలువ లేకపోయిరి\"     (ప్రకటన. 12:7,8)."},"devotion":{"label":"ధ్యానములు","text":"పరలోకము నుండి త్రోయబడిన ఆపవాధియైన సాతాను ఆకాశమండలమును తన యొక్క నివాసముగా చేసుకొనెను. అతనితో అపవిత్రాత్మల సమూహములు ఆకాశమండలమునందు నివాసము చేయుచున్నాయి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఏలయనగా, మనము పోరాడునది శరీరులతో కాదు, గాని ప్రధానులతోను, అధికారులతోను, ప్రస్తుత అంధకారసంబంధులగు లోక నాథులతోను, ఆకాశమండలమందున్న దురాత్మల సమూహములతోను పోరాడుచున్నాము\"     (ఎఫెసీ. 6:12).\r\n\r\nఅదే సమయమునందు ప్రభువు ఆకాశమండలమునందు కూడాను అధికారము గలవాడైయున్నాడు. యేసు క్రీస్తు:    \"పరలోకమందును భూమిమీదను నాకు సర్వాధికారము ఇయ్యబడియున్నది\"  అని చెప్పెను (మత్తయి. 28:18). ఆకాశము ఆయనది, భూమియు ఆయనది.\r\n\r\nభూమి మీదనున్న దేవుని యొక్క బిడ్డలు, మొక్కాలయందు నిలబడి ఏక మనస్సుతో ప్రార్థించుటకు ప్రారంభించినప్పుడు, ఆకాశ మండలముయందు యుద్ధము జరుగుచున్నది. దేవుని యొక్క దూతలకును సాతాను యొక్క దూతలకును మధ్య భయంకరమైన పోరాటము జరుగుచున్నది. మీరు ఎంతకెంతకు ప్రార్ధించుచున్నారో, అంతకంతకు ఆకాశమండలముయందు జరుగుచున్న యుద్ధములో జయమును పొందుదురు.\r\n\r\nఇశ్రాయేలు ప్రజలు అరణ్యమునందు ప్రయాణము చేసినప్పుడు, అమాలేకీయులు వచ్చి రెఫీదీమునందు ఇశ్రాయేలీయులతో యుద్ధము చేసిరి (నిర్గమ. 17:8). అదే సమయమునందు అది ఆకాశ మండలమునందు జరిగిన ఒక యుద్ధముగా ఉండుట చేత మోషే ఆకాశమునకు తిన్నగా తన యొక్క చేతులను ఎత్తెను.   \"మోషే తన చెయ్యి పైకెత్తినప్పుడు, ఇశ్రాయేలీయులు గెలిచిరి; మోషే తన చెయ్యి దింపినప్పుడు అమాలేకీయులు గెలిచిరి\"     (నిర్గమ. 17:11).\r\n\r\nఒక ఇల్లు ప్రార్ధన ఇల్లుగా ఉండి, ఆ ఇంటిలోని దేవుని యొక్క బిడ్డలు ఉపాసముండి ప్రార్థించుచున్నప్పుడు, ఆకాశమండలమునందు యుద్ధము ప్రారంభించుచున్నది. మీ పక్షమునందున దేవుని దూతలు ఆకాశమండలము నందుగల దురాత్మల సమూహముతో యుద్ధము చేసి సాతానును జయించుచున్నారు.\r\n\r\nమీరు ఇట్టి ఆత్మీయ యుద్ధమునందు జెయము పొందునట్లు దేవుని యొక్క వాక్యమైయున్న ఆత్మ ఖడ్గమును చేతపట్టుకునుడి. (ఎఫేసి. 6:17). దేవుని యొక్క వాక్యము అనునది జీవమును, బలముగలదై, రెండంచులుగల యెటువంటి ఖడ్గముకంటెను వాడిగదిగాను ఉన్నది (హెబ్రీ. 4:12)\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"చిన్నపిల్లలారా, మీరు దేవుని సంబంధులు; మీలో ఉన్నవాడు లోకములో ఉన్నవాని కంటె గొప్పవాడు గనుక మీరు వారిని జయించియున్నారు\"    (1. యోహాను. 4:4).    \"నిజముగా యాకోబులో మంత్రము లేదు,  ఇశ్రాయేలులో శకునము లేదు\"    (సంఖ్యా. 23:23)\r\n\r\nప్రభువు మీతో ఉన్నాడు మీకు విరోధముగా రూపించబడుచున్న ఎట్టి ఆయుధమైనను వర్ధిల్లకపోవును. మీ కొరకు యుద్ధము చేయుచున్న ప్రభువు లోకమును శరీరమును సాతానును జయించినవాడు.\r\n\r\nదేవుని బిడ్డలారా, వాగ్దానపు వాక్యములను పట్టుకొని ప్రార్థనయందు పోరాడుడి. ఆకాశ మండలమునందుగల దురాత్మలకు విరోధముగా మీ యొక్క చేతులను హృదయమును పైకెత్తుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము కలుగును గాక\"    (1. కోరింథీ. 15:57)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}