{"uniqueid":"20251026073834_db7f3e06","date":"2024-11-28","title":"సంఘము ఒక యుద్ధరంగము!","key_verse":"19_133:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరమైనది? అచ్చట ఆశీర్వాదమును జీవమును శాశ్వతముగా నుండవలెనని యెహోవా సెలవిచ్చియున్నాడు\"    (కీర్తనలు. 133:1,3)."},"devotion":{"label":"ధ్యానములు","text":"సంఘము అనునది ప్రభువును ఆరాధించి, మహిమపరచి, కీర్తించి పొగుడుచున్న ఒక స్థలముగా ఉన్నది. అక్కడ ప్రభువును ఆత్మతోను, సత్యముతోను ఆరాధించు ఆరాధన యోధులు లేపబడుచున్నారు. అంత మాత్రమే కాదు, అక్కడ సువార్తికులు లేపబడుచున్నారు. ప్రార్థన యోధులు లేపబడుచున్నారు. సంఘములో నుండియే వారు ప్రభువును దేవుడని నిరూపించుటకు భక్తి వైరాగ్యములతో బయలుదేరుచున్నారు.\r\n\r\nనేడు అనేక సంఘములు దురుపదేశము చేత పుట్టి ఉన్నాయి. మరి కొందరు యొక్క స్వార్ధము చేత ఏక మనస్సును కోల్పోయి నిలబడుచున్నారు. సంఘమునందు ఎన్నికలు అని వచ్చినట్లయితే చాలును. ఆ ఊరినందు గల దెయ్యములన్నియు ఏకముగా చేరి కులభేదములను, ధనాతిశయమును, పదవి వ్యామోహము అను సమస్త కీడులను లోపలికి తీసుకొని వచ్చుచున్నాయి. సాతాను సంఘములను యుద్ధరంగములుగా తయారు చేయుచున్నాయి.\r\n\r\nడెన్మార్క్ దేశమునందు అనేక సాతాను యొక్క సంఘములను చూడగలము.  వారు నల్లటిరంగు దుస్తులను ధరించి సాతానును ఆరాధించుచున్నారు. పలు రకములైన మంత్రములను వల్లించి సాతానునకు పూజ చేయుదురు. నరబలిని ఇచ్చుటకు కూడా వెనకాడరు. మనకు బైబిలు గ్రంధము ఉన్నట్లుగానే వారికి కూడా సాతాను యొక్క లేఖన గ్రంథము ఉన్నది.\r\n\r\nవారి యొక్క ఉద్దేశమంతయు ప్రభువు యొక్క సంఘములను చెరిపి వేయవలెను, సేవకులు మరణించవలెను, లోకము సాతానునకు సొంతము కావలెను అనుట కొరకు ఉన్నది. నేడు సాతాను యొక్క ఏలుబడి సంఘములయందు అత్యధికమగుచూనే ఉన్నది.   రాను రాను సంఘములు ఆది ప్రేమను కూలిపోవుటకు ప్రారంభించుచున్నాయు.\r\n\r\nఒక భక్తుడు చెప్పెను:    \"ప్రభువు లోకమునందే సంఘమును స్థాపించెను. అయితే సంఘమునందు లోకమును స్థాపించకూడదు.  ఓడ నీటిమీదనే ఉంటున్నది. అయితే నీళ్లు ఓడలోనికి రాకూడదు\".\r\n\r\nదేవునియొక్క బిడ్డల ఉద్దేశము అంతయును, నరకము తట్టునకు వెళ్ళుచున్న జనులను విడిపించి వారిని పరలోకములోనికి తీసుకుని వచ్చి చేర్చవలెను అనుటయై ఉండవలెను.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:    \"నేను నీతో చెప్పుచున్నాను,  మరియు నీవు పేతురువు? ఈ బండ మీద నా సంఘమును కట్టుదును, పాతాళలోక ద్వారములు దాని యెదుట (జయించ జాలదు) నిలువనేరవని\"    (మత్తయి. 16:18).\r\n\r\nమీ యొక్క యుద్ధ ఉపకరణములను తెలుసుకొనుడి.   \"మీ నడుమునకు సత్యమను దట్టి కట్టుకొని, నీతియను మైమరువు తొడుగుకొని, పాదములకు సమాధాన సువార్తవలననైన సిద్ధమనస్సను జోడు తొడుగుకొని నిలువబడుడి, విశ్వాసమను డాలు పట్టుకొనుడి; దానితో మీరు దుష్టుని అగ్నిబాణములన్నిటిని ఆర్పుటకు శక్తిమంతులవుదురు. రక్షణయను శిరస్త్రాణమును, దేవుని వాక్యమను ఆత్మఖడ్గమును ధరించుకొనుడి\"    (ఎఫేసి. 6:14-17).\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క యుద్ధమునందు  జయమిచ్చుటకు జయక్రీస్తు మీతో కూడా ఉన్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని స్తుతించుచు, ప్రజలందరివలన దయపొందినవారై &#8230;. రక్షణ పొందుచున్నవారిని అనుదినము వారితో చేర్చుచుండెను\"    (అపో.కా. 2:47)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}