{"uniqueid":"20251026073839_db7f3e06","date":"2024-11-28","title":"కుటుంబము అను యుద్ధరంగము!","key_verse":"6_24:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాను సేవించుట మీ దృష్టికి కీడని తోచిన యెడల, మీరు ఎవని సేవించెదరో&#8230; నేనును నా యింటివారును యెహోవానే సేవించెదము.   (యెహోషువ. 24:15)."},"devotion":{"label":"ధ్యానములు","text":"సాతాను కుటుంబమునకు విరోధముగా, కుటుంబము యొక్క ఐక్యతకు విరోధముగా యుద్ధము చేయుచున్నాడు. ఎందుకనగా కుటుంబము దేవునిచే ఏర్పరచుకొనబడిన   ఒక అమరిక అదియే మొదటి ప్రభుత్వము.\r\n\r\nఅయితే సాతాను కుటుంబమును యుద్ధరంగముగా చేయుచున్నాడు. నేడు కుటుంబమునందు భార్యను కొట్టుచున్న భర్త కలడు.  లోబడని భార్యలు కలరు. ఒకే ఇంటిలో ఉండినను ఒకరితో ఒకరు మాట్లాడక క్షమించకయున్న కుటుంబములు కలదు. ఇందువలన పరలోకముగా ఉండవలసిన కుటుంబములు నరకముగా ఉంటున్నాయి. దేవుని ప్రేమ ఉండవలసిన కుటుంబమునందు ద్వేషముతో కూడిన జగడములు పెరుగుచున్నాయి. ఇందువలన పిల్లల జీవితము మిగుల దెబ్బతినుచున్నది.\r\n\r\nమనుష్యుడు ఒంటరిగా ఉండుట మంచిది కాదు అని చూచి ప్రభువు ఆయనకు తగిన సహాయమును కలుగజేసెను. కుటుంబమునందు ప్రేమయు, ఐక్యతయు, ఏక మనస్సును ఉంటే అది ఎంతటి గొప్ప ఆశీర్వాదము!\r\n\r\nకుటుంబమునందు ఇద్దరు ఏక మనస్సుతో ఉండినట్లయితే వారు ప్రార్ధించు వాటిని ప్రభువు దయచేయును. ఇద్దరు ఆయన యొక్క నామమునందు ఏకీభవించి వచ్చినప్పుడు, ప్రభువు యొక్క ప్రసన్నత అక్కడ దిగి వచ్చును. ఒకరు వెయ్యి మందిని తరిమినట్లయితే, భర్తయు భార్యయు ఏకమవుచున్నప్పుడు పదివేల మందిని తరిమిగొట్టుదురు. మూడు పేట్లతాడు త్వరగా తెగిపోదు.\r\n\r\nపాశ్చాత్య దేశములయందు కుటుంబములు విచ్ఛిన్నమైయున్నవి. స్త్రీ పురుషులు వివాహము  కాకుండానే సహజీవనము చేసి, ఆ తరువాత వచ్చుచున్న చిన్న సమస్య కారణముగా చీలిపోవుచున్నారు. ఇందువలన పిల్లల భవిష్యత్తు దెబ్బతిని అనాధలవలె పెరుగుచున్నారు. వారిలో అనేకులు మత్తు పదార్థములకు బానిసలవుచున్నారు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"యెహోవా ఇల్లు కట్టనియెడల దాని కట్టువారి ప్రయాసము వ్యర్థమే. యెహోవా పట్టణమునకు కావలియుండనియెడల దాని కావలికాయువారు మేలుకొని యుండుట వ్యర్థమే\"    (కీర్తనలు. 127:1). కుటుంబము ఒకటిగా కట్టబడుటకు కుటుంబ ప్రార్థన అవశ్యము. కుటుంబ ప్రార్ధన లేని ఇల్లును, పైకప్పు లేని ఇల్లును ఒకటే. అందుచేత కుటుంబము యొక్క ఐక్యత కొరకు పట్టుదలతో ప్రార్థించవలెను.\r\n\r\nయేసు ప్రవేశించిన అనేక ఇండ్లు కలదు. యేసు,  \"జక్కయ్యా, నీవు త్వరగా దిగి రమ్ము, నేడు నేను నీ యింట ఉండ వలసియున్నదని అతనితో చెప్పగా\"    (లూకా. 19:5). ప్రభువు ఆ ఇంటిలోనికి ప్రవేశించినప్పుడు, ఆ ఇంటికి రక్షణ వచ్చెను. ప్రభువు యాయీరు యొక్క ఇంటిలోనికి వెళ్ళినప్పుడు, మరణించిన అతని యొక్క కుమార్తెను ప్రాణాలతో లేపెను.\r\n\r\nపేతురు యొక్క అత్తగారి ఇంటిలోనికి ప్రవేశించి జ్వరమును తొలగించి అద్భుతమును చేసెను. బేతనియలోని లాజరు యొక్క ఇంటికి వచ్చెను. మరణించిన లాజరును ప్రాణాలతో లేపి వారికిచ్చెను. నేడును మీ యొక్క ఇంటి ద్వారము వద్ద నిలబడి తలుపును తట్టుచున్నాడు (ప్రకటన. 3:20).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క ఇల్లు ఏ రీతిగా ఉన్నది? ప్రభువునకు ప్రాముఖ్యతను ఇచ్చి ఆయనను ఘనపరచి, ప్రధాన్యతయందు ఉంచినట్లయితే, మీ యొక్క కుటుంబమునందు దైవప్రసన్నత మెండుగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, నేనును, యెహోవా నా కిచ్చిన పిల్లలును, సీయోను కొండమీద నివసించు సైన్యముల కధిపతియగు యెహోవావలని సూచనలుగాను, మహత్కార్యములుగాను ఇశ్రాయేలీయుల మధ్య ఉన్నాము\"     (యెషయా. 8:18)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}