{"uniqueid":"20251026073843_db7f3e04","date":"2024-11-26","title":"తలంపులు ఒక యుద్ధరంగము!తలంపులు ఒక యుద్ధరంగము!","key_verse":"45_1:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు దేవుని నెరిగియు, ఆయనను దేవునిగా మహిమ పరచలేదు, కృతజ్ఞతాస్తుతులు చెల్లింపనులేదు, గాని తమ వాదము(తలంపుల)యందు వ్యర్థులైరి. వారి అవివేకహృదయము అంధకార మయమాయెను\"    (రోమీ. 1:21)."},"devotion":{"label":"ధ్యానములు","text":"అనేకులు తమ యొక్క తలంపుల మండలము ఒక యుద్ధరంగము అను సంగతిని ఎరుగకయున్నారు.  ఊహ లోకమునందు జీవించుచు, తలంపులయందు పాపము చేయుచున్నారు. ఊహలు, ఆలోచనలు, తలంపులను గూర్చియు జాగ్రత్తగా ఉండనియడల ఆత్మీయ జీవితమునందు ఓటమిని తవి చూడవలసినదై ఉండును\r\n\r\nఅనేకులు రాత్రి సమయములయందు ప్రార్థించుటలేదు. దూరదర్శినికి ముందుగా కూర్చుండి శరీరేచ్ఛలను పురిగ్పేటువంటి అసలీల నాటకములను  తిలకించుచుయుందురు. ఇందువలన రాత్రిపూట వచ్చు కలలయందు, అసలీలతను తీసుకుని వచ్చుచున్న అపవిత్రాత్మలు వారిని ఆవరించుచున్నది. వారు తమ యొక్క ఆలోచనయందు వ్యర్ధులై పోవుచున్నారు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"అతడు తన ఆంతర్యమునందు ఎలాగుండునో, అలాగునే అతడు ఉండును\"    (సామెతలు. 23:7).  తలంపులు ఒక మనుష్యుని రూపించుచున్నది. తలంపులు మాటలుగా మారి, మాటలు క్రియలుగా మారి, క్రియలు అతని యొక్క జీవితమును  నిర్ణయించుచున్నది.\r\n\r\nఒక మనుష్యునికి మంచి ఆలోచనలు, మంచి తలంపులు, మంచి ఊహలు ఉన్నట్లయితే, అతడు గొప్ప మనుష్యుడిగా ఉండును.  తలంపులను పరిశుద్ధాత్మునికి అప్పగించుకున్నట్లయితే ఆయన పరలోకపు ఆలోచనలను దయచేయును.\r\n\r\nఅపో. పౌలు వ్రాయుచున్నాడు:    \"మా యుద్ధోపకరణములు శరీరసంబంధమైనవి కావుగాని, దేవుని యెదుట దుర్గములను పడద్రోయజాలినంత బలముకలవైయున్నవి. వాటిచేత మేము వితర్కములను, దేవుని గూర్చిన జ్ఞానమును అడ్డగించు ప్రతి ఆటంకమును పడద్రోసి, ప్రతి ఆలోచనను క్రీస్తుకు లోబడునట్లు చెరపట్టి\"     (2. కోరింథీ. 10:4,5).  చెడు తలంపులు మనస్సులో లేచున్నప్పుడు ప్రభువును సుతించుచున్న పాటలను మనస్సులోనికి తీసుకొని వచ్చి సాతాను ఎదిరించి నిలబడుడి.\r\n\r\nయేసుక్రీస్తు, గొల్కొతా గుట్టపై తన యొక్క మహా గొప్ప యుద్ధమును చేసెను.  'గొల్కొతా' అనినను,  'కపాల స్థలము' అనినను  'పుర్రె' అనుటయే దాని అర్థము. అక్కడ నుండే తలంపులును, ఆలోచనలును బయలుదేరి వచ్చుచున్నది. యేసు యొక్క శిరస్సునందు ముళ్ళ కిరీటము ధరించబడి శిరస్సులో నుండి స్రవించుచున్న రక్తము చేత, ఆలోచనలయందు జయమును ఇచ్చుటకు సంకల్పించెను.\r\n\r\nఒక బావిపై వేలకొలది పక్షులు ఎగుర వచ్చును.  అదే విధముగా ఒక మనుష్యుని యొక్క ఆలోచనలో వేలకొలది తలంపులు పరిగులు తీయవచ్చును. అయితే కొన్ని పక్షులు ఆ భావి పైన కూర్చుండుటకు చోటు ఇచ్చినట్లయితే, అది అక్కడ రెట్టను వేయును. ఆ రెట్టలో ఉన్న మర్రి విత్తనములు అక్కడ పడి మొలకెత్తినట్లయితే అది వృక్షమై చివరకు ఆ బావినే పూడ్చివేయును.\r\n\r\nదేవుని బిడ్డలారా, చెడు తలంపులకు చోటు ఇచ్చినట్లయితే, అది మీ హృదయమునందు వేరు తన్నుచున్నప్పుడు, ఆత్మీయ జీవితమే పూడ్చివేయబడుచున్నది. కావున, మీ యొక్క ప్రతి తలంపునందును పరిశుద్ధతను తీసుకుని వచ్చి యుద్ధమునందు జయమును పొందుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు ఈ లోక మర్యాదను అనుసరింపక, ఉత్తమమును, అనుకూలమును, సంపూర్ణమునైయున్న దేవుని చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"    (రోమీ. 12:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}