{"uniqueid":"20251026073851_db7f3e03","date":"2024-11-25","title":"యుద్ధరంగములు!","key_verse":"9_17:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సౌలును, &#8230; వారును ఇశ్రా యేలీయులందరును ఏలా లోయలో ఫిలిష్తీయులతో యుద్ధము చేయుచుండగా\"     (1. సమూ. 17:19)."},"devotion":{"label":"ధ్యానములు","text":"'ఏలా లోయ' ఒక ప్రాముఖ్యమైన యుద్ధరంగమైయున్నది. అట్టి యుద్ధ రంగమునందు ఇశ్రాయేలీయుల సైన్యమును, ఫిలిష్తీయుల సైన్యమును ఎదురెదురుగా నిలిచెను. అకస్మాత్తుగా ఫిలిష్తీయులు పటాలములో నుండి గోలియాతు అను రాక్షసుడు లేచి వచ్చెను. అతడు ఇశ్రాయేలీయులకు సవాలు విడచి, మీలో ఎవరైనా నాతో ముఖాముఖిగా నిలబడి యుద్ధము చేయగలరా అని అడిగెను; ప్రభువును నిందించెను, అలా నలభై దినములు గడిచిపోయెను.\r\n\r\nఅయితే ఇశ్రాయేలీలలో ఒక్కడును ధైర్యముగా అతని ఎదిరించి నిలబడి యుద్ధము చేయుటకు ముందుకు రాలేదు. చివరకు దావీదు ఆ ఏలా లోయలోనికి వచ్చెను. నున్నటి రాయిని ఒడిసెను పెట్టి గోలియాతును పడగొట్టెను.\r\n\r\nబైబులు గ్రంథమునందు పలు యుద్ధ రంగములను చూడవచ్చును. కొన్ని యుద్ధ రంగములు కన్నులకు కనబడుచున్నవి. అయితే కొన్ని యుద్ధ రంగములు కన్నులచే చూడలేము. ఏధేను తోట ఒక యుద్ధ రణరంగము అనుటను ఆదాము గ్రహించలేదు. ఏధేను తోటను కావాలి కాయలేదు. ఒక రకమైన నిర్లక్ష్య వైఖరితో ఉండి పోయెను. సాతాను సర్పములోనికి ప్రవేశించి అవ్వను వంచించునట్లు లోపలికి విచ్చేసెను.\r\n\r\nఅందునుబట్టి లోకములోనికి పాపము వచ్చెను, వ్యాధి వచ్చెను, మరణము వచ్చెను. మనుష్యుడు దైవ సన్నిధిని, ప్రసన్నతను కోల్పోయి దిక్కు లేనివాడై నిలబడవలసినదై ఉండెను.\r\n\r\nమన యొక్క శరీరమునందు గల రక్త ప్రవాహపు మండలము చూడలేని ఒక యుద్ధరంగము. ఎలాగునో లోపల ప్రవేశించును వ్యాధి క్రములు రక్తమనందుగల తెల్ల అణువులతో యుద్ధము చేయుచున్నది. వ్యాధి క్రిములు జయించినట్లయితే, వ్యాధులు మనపై దాడి చేయును. తెల్ల అణువులు జయించినట్లయితే ఆరోగ్యవంతముగా ఉండును.\r\n\r\nకనబడేటువంటి యుద్ధరంగములుగా మొట్టమొదటిగా ఉప్పుసముద్రమైయున్న సిద్దీములోయ ఉండెను అని ఆది.కా. 14:3 – నందు చదువుచున్నాము.    \"షీనారు రాజైన అమ్రాపేలు,&#8230;.వారు సొదొమ రాజైన బెరాతోను, గొమొఱ్ఱా రాజైన బిర్షాతోను, అద్మా రాజైన షినాబుతోను, సెబోయీయుల రాజైన షెమేబెరుతోను, సోయరను బెలరాజుతోను యుద్ధము చేసిరి. వీరందరు ఉప్పు సముద్రమైన సిద్దీములోయలో ఏకముగా కూడి\"     (ఆది.కా. 14:1-3).\r\n\r\nనేడు మీరు ఒక యుద్ధరంగమునందు నిలిచియున్నారు. మిమ్ములను ఎదిరించి నిలబడి యుద్ధము చేయుటకు ఒక శత్రువు గలడు. అతడే లూసీఫర్ అని చెప్పబడేటువంటి సాతాను. అతని వెనక ఆకాశ మండలమునందుగల దురాత్మ సేనెల సమూహములు నిలబడుచున్నది (ఎఫేసి. 6:12). లోకము, శరీరము, సాతానుతో మీరు యుద్ధము చేసే తీరవలెను.\r\n\r\nఅదే సమయమునందు, మీ పక్షమునందు జయ క్రీస్తు ఠీవిగా నిలబడుచున్నాడు. వేల పదివేల కొలది దేవదూతలు, కేరూబులు, సేరాబులు మీ పక్షమునందు నిలబడుచున్నారు. ఒకరికొకరు ఉత్సాహపరచి, తోడుగా నిలబడి మిమ్ములను ధైర్యపరచుచున్నారు. అలాగునే మోషే ఇశ్రాయేలు ప్రజలను ఉత్సాహపరచి చెప్పెను:    \"యెహోవా మీ పక్షమున యుద్ధము చేయును: మీరు ఊరకయే యుండవలెను\"    (నిర్గమ. 14:14)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా చేతులకు యుద్ధమును నా వ్రేళ్లకు పోరాటమును నేర్పువాడైయున్న నా ఆశ్రయదుర్గమగు యెహోవా సన్నుతింపబడును గాక \"    (కీర్తనలు. 144:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}