{"uniqueid":"20251026073855_db7f3e01","date":"2024-11-23","title":"యేడవ తరమువాడైన హనోకు!","key_verse":"65_1:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆదాము మొదలుకొని యేడవ తరమువాడైన హనోకు &#8230;.\"  (యూదా. 1:14)."},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు ఇద్దరు హనోకులను గూర్చి చదువుచున్నాము. మొదటి హనోకు ఆదాము మొదలుకొని మూడవ తరమునందు వచ్చిన హనోకు. ఆదాము యొక్క కుమారుడైన కయీను యొక్క కుమారుడే ఈ హానోకు (ఆది.కా. 4:17). కయీనే, తాను కట్టించిన పట్టణమునకు తన కుమారుడైన హనోకు యొక్క పేరును పెట్టెను.\r\n\r\nఅయితే ఆదాము యొక్క ఏడవ తరమునందు వచ్చిన హానోకు, లోక ప్రకారమైన పేరు ప్రఖ్యాతి పొందకపోయినను, భవనములను కట్టి, పట్టణములను ఏర్పరచకపోయినను, ప్రభువుతో నడుచువాడై ఉండెను.\r\n\r\nఆయన యొక్క మంచితనమును ఆనాటి లోకము గ్రహించలేకపోయెను. అయితే క్రైస్తవ లోకము దేవునితో సంచరించిన హనోకోను నేటి వరకును ఆదర్శవంతముగాను, ప్రసిద్ధిగాంచిన వాడిగాను ముద్రించి కీర్తించుచున్నది.\r\n\r\n\"ఏడవ తరము\" అనుటయందు ఆత్మీయ లోతైన అర్థము కలదు. ఏడు అను సంఖ్య సంపూర్ణతను సూచించుచున్నది. ప్రకటన గ్రంథము నందు  'ఏడు'  అను సంఖ్య మాటిమాటికి వచ్చుచున్నది. ఏడు సంఘములు, ఏడు ముద్రలు, ఏడు బూరలు, ఏడు నక్షత్రములు, ఏడు దూతలు, ఏడు బంగారపు దీప స్తంభములు అని ఆ పట్టికలో వచ్చుచున్నది.\r\n\r\nప్రభువు ఆరు దినములలో లోకమంతటిని సృష్టించెను. ఏడవ దినమునందు విశ్రాంతి తీసుకునెను. ఎలాగున విశ్రాంతి తీసుకునెను? ఆరవ దినమునందు రూపించబడిన ఆదాముతో ఏడవ దినమునందు ఆనందముగా విశ్రమించెను. అది ప్రభువునకు ఏడవ దినము. అయితే మనుష్యునికి మొదటి దినము. ఆ ఏడవ దినమునందు ఎట్టి పోరాటమును లేదు. ప్రభువు యొక్క ప్రేమ ఆదాము యొక్క మనస్సును ఆనందింప చేసి ఉండవచ్చును.\r\n\r\n*అయితే ఆదామును అతని తరువాతి తరములును పాపపు మార్గములో వెళ్ళినందున ప్రభువు దుఃఖించెను.    \"నరుల చెడు తనము భూమిమీద గొప్పదనియు, వారి హృదయము యొక్క తలంపులలోని ఊహ అంతయు ఎల్లప్పుడు కేవలము చెడ్డదనియు, యెహోవా చూచి;\r\n\r\nతాను భూమిమీద నరులను చేసినందుకు యెహోవా సంతాపము నొందెను; అది ఆయన హృదయములో నొచ్చుకొనెను\"     (ఆది.కా. 6:5,6). ఆరు తరములుగా మనుష్యులతో పోరాడిన ప్రభువు, ఏడవ తరమునందు వచ్చిన హనొకుతో విశ్రమించుటకు సంకల్పించెను.*\r\n\r\nఏడు అనుటను గూర్చి నేడును లోతుగా ధ్యానించి చూచెదము. ఆదాము నుండి అబ్రహాము వరకును రెండువేల సంవత్సరములు గతించిపోయేను. అబ్రహాము మొదలుకొని యేసుక్రీస్తు వరకును రెండువేల సంవత్సరములై యుండెను. యేసుక్రీస్తు నుండి నేటి వరకును రెండువేల సంవత్సరములు. మొత్తానికి ఆరువేల సంవత్సరములు. ఆరవ దినమునందు రూపించబడ్డ మనుష్యునికి, ఆరువేల సంవత్సరములను ప్రభువు దయచేసెను.\r\n\r\nప్రభువు యొక్క దృష్టిలో వెయ్యి సంవత్సరములు ఒక దినము వలెయున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ప్రియులారా, ఒక సంగతి మరచిపోకుడి. ఏమనగా ప్రభువు దృష్టికి ఒక దినము వెయ్యి సంవత్సరములవలెను, వెయ్యిసంవత్సరములు ఒక దినమువలెను ఉన్నవి\"    (2. పేతురు.3:8).\r\n\r\nకావున గడచివచ్చిన ఏఆరువేల సంవత్సరములును ఆయనకు ఆరు దినములు వలె ఉండును.  ఇక ఏడవ దినము రానైయున్నది. దేవుని బిడ్డలారా, క్రీస్తుతో మనము వెయ్యి సంవత్సరములు ఈ భూమిని ఏలేదము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి దేవుని ప్రజలకు విశ్రాంతి నిలిచియున్నది\"     (హెబ్రీ. 4:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}