{"uniqueid":"20251026073900_db7f3e00","date":"2024-11-22","title":"ప్రవక్తయైన హనోకు!","key_verse":"65_1:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువు తన వేవేల పరిశుద్ధుల పరివారముతో వచ్చును\"   (యూదా.1:15)."},"devotion":{"label":"ధ్యానములు","text":"హనోకు ఒక ప్రవక్త. ధైర్యముగా జనులను హెచ్చరించు దిట్టమైన ఒక ప్రవక్త. క్రీస్తు యొక్క రాకడను గూర్చి మొట్టమొదటిగా లోకమునకు ప్రకటించిన ప్రవక్త. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"తన సేవకులైన ప్రవక్తలకు తాను సంకల్పించిన దానిని బయలు పరచకుండ ప్రభువైన యెహోవా యేమియు చేయడు\"    (ఆమోసు. 3:7).\r\n\r\nప్రవక్త అంటే,    \"ప్రభువు యొక్క నోరైయున్నవాడు, రానున్న వాటిని ముందుగా తెలియజేప్పువాడు, దీర్ఘ దృష్టి గలవాడు, జ్ఞాన దృష్టి గలవాడు, ప్రభువు యొక్క మాటలను మానవజాతికి ధైర్యముగా తెలియజేప్పువాడు\" అనియంతా అర్థము గలదు. హానోకు తనకు తెలియకుండానే ప్రవక్త అయిపోయెను. దేవునితో సంచరించు ఉన్నతమైన భాగ్యమనునది, ఒక మనిషిని ప్రవక్తగా చేయుచున్నది.\r\n\r\nప్రభువుతో నడుచు వారికి ప్రభువు తన యొక్క రహస్యములను తెలియజేయక మరుగైయుంచడు. సొదొమ గొమొఱ్ఱాను నాశనము చేయుటను గూర్చి అబ్రహామునకు దాచేదనా అని చెప్పి తెలియజేసెను. ప్రభువు సెలవిచ్చుచున్నాడు:     \"అబ్రాహాము నిశ్చయముగా బలముగల గొప్ప జనమగును. అతని మూలముగా భూమిలోని సమస్త జనములును ఆశీర్వదింప బడుటచేతను నేను చేయబోవు కార్యము అబ్రాహామునకు దాచెదనా?\"     (ఆది.కా. 18:18,17).\r\n\r\nహనోకు ప్రవర్తగా ఉండుట చేత, ఆయనకు తీర్పును గూర్చిన స్పష్టమైన ప్రత్యక్షత ఉండెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆదాము మొదలుకొని యేడవ వాడైన హనోకుకూడ వీరినిగూర్చి ప్రవచించి యిట్లనెను: ఇదిగో, అందరికిని తీర్పు తీర్చుటకును, వారిలో భక్తి హీనులందరును భక్తిహీనముగా చేసిన వారి భక్తిహీన క్రియలన్నిటిని గూర్చియు, భక్తిహీనులైన పాపులు తనకు విరోధముగా చెప్పిన కఠినమైన మాటలన్నిటిని గూర్చియు వారిని కండించుటకును, ప్రభువు తన వేవేల పరిశుద్ధుల పరివారముతో వచ్చును అని ముందుగా ప్రకటించెను\"    (యూదా. 1:14,15).\r\n\r\nపాతనిబంధనయందు మూడు విధములైన అభిషేకములు ఉండెను. ప్రవక్త అభిషేకము; తరువాతది, యాజకుని అభిషేకము; మూడవది, రాజుల అభిషేకము. క్రొత్త నిబంధనయందు ఐదు రకములైన పరిచర్యలను ప్రభువు సంఘమునందు ఉంచెను. అందులో ఒకటి ప్రవక్త పరిచర్య,. మిగతావి అపోస్తులులు, సువార్తికులు, కాపరులు ఉపదేశకులు అను వారి యొక్క పరిచర్యయైయున్నది.\r\n\r\nబైబిలు గ్రంథము అంతటను మొత్తానికి నలభైయారు ప్రవక్తలను చూడవచ్చును. యెషయా, యిర్మీయా, యెహేజ్కేలు, దానియేలు అనువారందరును పెద్ద ప్రవక్తలు అని పిలవబడిరి. హగ్గయి, జెకర్యా, యోనా, హోషేయా, యోవేలు వంటి వారు అందరును చిన్న ప్రవక్తలు అని పిలవబడిరి. అయితే హనోకు, మొట్టమొదటి ప్రవక్త అని పిలవబడెను. ఆయన రెండవ రాకడను గూర్చి ప్రవర్చనము చెప్పెను.\r\n\r\nఅపో. పౌలు ప్రవచనపు మాటను గూర్చి వ్రాయుచున్నప్పుడు:   \"ప్రేమను కలిగియుండుటకు ప్రయాసపడుడి; ఆత్మ సంబంధమైన వరములను ఆసక్తితో అపేక్షించుడి; విశేషముగా మీరు ప్రవచనవరమును అపేక్షించుడి\"  అని సూచించుచున్నాడు  (1. కోరింథీ. 14:1)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను సర్వజనులమీద నా ఆత్మను కుమ్మరింతును; మీ కుమారులును మీ కుమార్తెలును ప్రవచనములు చెప్పుదురు; మీ ముసలివారు కలలుకందురు, మీ యౌవనులు దర్శనములు చూతురు\"     (యోవేలు. 2:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}