{"uniqueid":"20251026072330_106504a3","date":"2025-10-01","title":"హేబేలు!","key_verse":"58_11:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసమునుబట్టి హేబెలు కయీనుకంటె శ్రేష్ఠమైన బలి దేవునికి అర్పించెను; దేవుడతని అర్పణలను గూర్చి సాక్ష్యమిచ్చినప్పుడు అతడు ఆ విశ్వాసమును బట్టి నీతి మంతుడని సాక్ష్యము పొందెను\" (హెబ్రీ. 11:4)."},"devotion":{"label":"ధ్యానములు","text":"నేడు పాత నిబంధనయందు గల ఒక ప్రాముఖ్యమైన వ్యక్తిని సంధించ బోవుచున్నాము. ఆయనే హేబేలు. ఆయన యొక్క రూపమును, నడకను, వస్త్రధారణను అను వాటినన్నిటిని మీయొక్క విశ్వాసపు కన్నులచే ఊహించుకుని చూడుడి. ఆయనే లోకమునందు జీవించిన మొట్టమొదటి నీతిమంతుడును, పరిశుద్ధుడునైయున్నాడు. ఆయనే మొట్టమొదటి విశ్వాసపుయోధుడు. ఆయన ఆదాము యొక్క రెండవ కుమారుడు. ఆయన గొర్రెలను కాసేటువంటి వృత్తిని కలిగినవాడు.\r\n\r\nహేబేలు అను మాటకు శ్వాస అను అర్థము. హేబేలు యొక్క దినములయందు రెండు వృత్తులు మాత్రమే ప్రధానముగా ఉండెను. ఒకటి, వ్యవసాయ వృత్తి. తరువాతది, పెంపుడు జీవరాశులను మేపేటువంటి వృత్తి. హేబేలు యొక్క జేష్ట సహోదరుడు కయీను, వ్యవసాయము చేయువాడై ఉండెను. హేబేలు, గొర్రెలను పశువులను మేపుచున్నవాడై ఉండెను.\r\n\r\nప్రభువునకు కానుకను అర్పించవలెను అను తలంపు వీరిద్దరికిని కలిగెను. అయితే హేబేలు, ఏదో ఒక కానుకను, విధి చొప్పున అర్పించవలెను అని కోరుకొనక, ప్రభువునకు ఇష్టమైన కానుకను అర్పించవలెను అని కోరుకొనెను. విశ్వాసముచేత, తన యొక్క హృదయమును ప్రభువు యొక్క హృదయముతో ఏకముచేసి, ప్రభువు లోకము యొక్క పాపములను మోసి తీర్చుచున్న ఒక దేవుని గొర్రె పిల్లయైనవాడు అను సంగతిని గ్రహించెను. (యోహాను. 1:29).\r\n\r\nఆయన జగదుత్పత్తికి ముదుంగానే వధింపబడియున్న గొఱ్ఱెపిల్ల. (ప్రకటన. 13:8). కావున, హేబేలు కయీను కంటే శ్రేష్టమైన కానుకను దేవునికి అర్పించెను. అందువలన హేబేలు నీతిమంతుడు అని సాక్ష్యమును పొందెను. అతని యొక్క అర్పణలను గూర్చి దేవుడే సాక్ష్యమిచ్చెను.\r\n\r\nహేబేలు యొక్క అంతరంగమును చూడుడి. తన మందలోని తొలుచూలున పుట్టిన వాటిలో, క్రొవ్విన వాటిని ప్రభువు కొరకు మనః పూర్వకముగా తెచ్చెను. ప్రభువును గణపరచవలెను అని, ఆయన యొక్క మనస్సును సంతోషింప చేయవలెను అనియు, ఆయనకు ప్రీతికరమైన వాటిని చేయవలెను అను తపన ఆయన హృదయమునందు ఉండెను. ఇది దేవుని యొక్క స్వభావము కదా?\r\n\r\nదేవుడు తన యొక్క అద్వితీయ కుమారుని అనుగ్రహించి దేవుడు లోకమును ఎంతో ప్రేమించెను (యోహాను. 3:16). ప్రభువునకు ఎల్లప్పుడును శ్రేష్టమైన వాటిని ఉత్సాహముగా ఇవ్వుడి. మీ యొక్క సమయములయందు శ్రేష్టమైన సమయముమైన ఉదయకాల సమయమును ప్రభువునకు ఇవ్వుడి.\r\n\r\n\"ఉదయకాలమున నన్ను జాగ్రత్తగా వెదకువారు నన్ను కనుగొందురు\" (సామెతలు. 8:17). కొవ్విన ప్రాయమైయున్న యవ్వనప్రాయమును ప్రభువు కొరకు ఇవ్వుడి. \"నీ యవ్వన (బాల్య)దినములందే నీ సృష్టికర్తను స్మరణకు తెచ్చుకొనుము\" (ప్రసంగి. 12:2). నీ యవ్వన బిడ్డలను ప్రభువు కొరకు ప్రతిష్ట చేయుడి.\r\n\r\nహేబేలు అర్పించిన కానుకలను ప్రభువు అంగీకరించినందున హేబేలు హతసాక్షిగా మరణించగలిగెను. మొట్టమొదటి హతసాక్షియైన హేబేలును నేడు సంధించిన మనము, మనలను సజీవ బలిగా ప్రభువు కొరకు అర్పించుకుందుమా? (రోమీ. 12:1)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"హేబెలుకంటె మరి శ్రేష్ఠముగ పలుకు ప్రోక్షణ రక్తమునకును మీరు వచ్చియున్నారు\" (హెబ్రీ. 12:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}