{"uniqueid":"20251026073904_db7f3e00","date":"2024-11-22","title":"సాక్ష్యమును పొందిన హనోకు!","key_verse":"58_11:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హానోకు కొనిపోబడక మునుపు దేవునికి ఇష్టుడైయుండెనని సాక్ష్యము పొందెను\"     (హెబ్రీ. 11:5)."},"devotion":{"label":"ధ్యానములు","text":"హనోకును గూర్చి సాక్ష్యమును ఇచ్చినవాడు ప్రభువే, మనుష్యుడు కాదు.  ఐశ్వర్యవంతులను పొగుడుటకు వేల కొలది అబద్ధపు నాలుకలు కలదు. ధనవంతుణ్ణి పొగడి పాడుటకు కవీశ్వరుల సమూహములు కలదు.  అయితే అంతరిద్రములను ఎరిగి చూచుచున్న ప్రభువు వద్ద మంచి సాక్ష్యము పొందుట ఎంతటి అద్భుతమైనది!\r\n\r\nఒక భర్త యొక్క అంతరంగమునందు పరుగులు తీస్తున్న  తలంపులన్నిటిని, ఆలోచనలన్నిటిని అతని యొక్క భార్య ఎరిగియున్నట్లయితే, ఆమె ఎన్నడును ఆయనతో కాపురము చేయదు. అదేవిధముగా  భార్య యొక్క మనస్సునందు పరుగులు తీస్తున్న ఆలోచనలను, తలంపులను భర్త ఎరిగియున్నట్లయితే, అతడు ఎన్నడును ఆమెతో కాపురము చేయడు. అయితే ఊహలను, ఆలోచనలను, తలంపులను, పరిశీలించి ఎరుగుచున్న దేవుడు హానోకును గూర్చి \"అతడు నాకు ఇష్టుడు\" అను మంచి సాక్ష్యమును ఇచ్చెను.\r\n\r\nప్రభువు వద్దనుండి మంచి సాక్ష్యమును పొందుకున్న వారు మరికొందరే. మోషేను గూర్చి:     \"అతడు నా యిల్లంతటిలో నమ్మకమైనవాడు\"     (సంఖ్యా. 12:7)  అని చెప్పెను. దావీదును గూర్చి:    \"తన చిత్తానుసారమైన మనస్సుగల మనుష్యుడు\"      (1. సమూ. 13:14,  అపో.కా. 13:22).\r\n\r\nనతనయేలును గూర్చి:    \"ఇదిగో యితడు నిజముగా ఇశ్రాయేలీయుడు, ఇతనియందు ఏ కపటమును లేదు\"  అని చెప్పెను  (యోహాను. 1:47). యోబును గూర్చి:    \"యథార్థవర్తనుడును న్యాయవంతుడునై దేవునియందు భయభక్తులు కలిగి చెడుతనము విసర్జించిన వాడు, భూమిమీద అతని వంటివాడెవడును లేడు\"    (యోబు. 1:8).\r\n\r\nదానియేలును గూర్చి:    \"నీవు బహు ప్రియుడవు\"  అని సాక్ష్యమును ఇచ్చెను (దాని. 10:11). బాప్తిస్మమిచ్చు యోహానును గూర్చి:     \"స్త్రీలు కనినవారిలో యోహాను కంటె గొప్ప ప్రవక్త వాడెవడును లేడు\"  అని సాక్ష్యమును ఇచ్చెను (లూకా. 7:28).\r\n\r\nఅన్ని సాక్ష్యములకంటేను గొప్ప ఔన్నత్యమైన సాక్ష్యము,    'దేవునికి ఇష్టుడు'  అని ప్రభువు వద్ద నుండి సాక్ష్యమును పొందుటయే కదా?  మీరు ప్రభువునకు ప్రీతికరమైనది చేయుచున్నారా? ప్రియమైనవాడా, అని ప్రభువు మిమ్ములను ప్రేమతో పిలుచుచున్నాడా? నా ప్రియురాలా, నా రూపవతి అని పిలుచుచున్నాడా?\r\n\r\nదావీదు దప్పికతో ప్రార్ధించెను,    \"నీ చిత్తానుసారముగా ప్రవర్తించుటకు నాకు నేర్పుము; దయగల నీ ఆత్మ సమభూమిగల ప్రదేశమందు నన్ను నడిపించును గాక\"    (కీర్తనలు. 143:10).\r\n\r\nమీ యొక్క ప్రతి చర్యను దేవుని యొక్క సముఖమునందు సరిచూచుకుని, నేను ఈ చర్యను చేసినట్లయితే ప్రభువు నాపై ఇష్ఠడైయుండునా, ఈ ఇంటికి వెళ్లినట్లయితే ప్రభువు నాతో కూడా వచ్చునా, ఈ సంభాషణను పరలోకము అంగీకరించునా అనుట అంతయు తలంచి చూడుడి. ఎట్టి విధములయందైనను మీ యొక్క చర్యల వలన ప్రభువును గాయపరచి, దుఃఖపరచకుడి.\r\n\r\nఅపో. పౌలు వ్రాయుచున్నాడు,    \"విశ్వాసమనునది నిరీక్షింపబడు వాటియొక్క నిజ స్వరూపమును, అదృశ్యమైనవి యున్నవనుటకు రుజువునైయున్నది. దానినిబట్టియే పెద్దలు మంచి సాక్ష్యమును పొందిరి\"    (హెబ్రీ. 11:1,2). దేవుని బిడ్డలారా, మీ యొక్క సాక్ష్యము మంచి సాక్ష్యమేనా? దేవుడు ఇచ్చుచున్న సాక్ష్యమేనా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువుకేది ప్రీతికరమైనదో దానిని పరీక్షించి చూడుడి\"      (ఎఫెసి. 5:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}