{"uniqueid":"20251026073918_db7f3e00","date":"2024-11-22","title":"కనబడకుండా పోయిన హనోకు!","key_verse":"1_5:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హనోకు దేవునితో నడచుచు యుండినందున  దేవుడతని తీసికొనిపోయెను గనుక అతడు లేకపోయెను\"     (ఆది.కా. 5:24)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి ఒక దేవుని యొక్క సేవకుడు చెప్పెను,    'నేను నా యొక్క ఉద్యోగమును రాజీనామా చేసి సంపూర్ణ సేవకు వచ్చినప్పుడు, దేవునితో నుండవలెను అను ఆశ కలిగెను. లోకమును దాని యొక్క గొప్పతనమును నన్ను ఆకర్షించలేదు. ఉద్యోగమును చేయుచున్నట్లుగానే ప్రభువు యొక్క సమూఖమునందు ఉదయకాలమునే పరిగెత్తుకుని వచ్చి, ఎనిమిది గంటలసేపు ప్రార్థించుచున్నాను'  అని చెప్పెను.\r\n\r\nమరొక భక్తుడు,   'ప్రతి దినమును పాపములు నన్ను అధికమింపకుండునట్లు ప్రభువు యొక్క సమూఖములో నాలుగు గంటలసేపు అన్యభాషలతో మాట్లాడి మనస్సునందు ఆనందించుచున్నాను' ‌ అని చెప్పెను. ప్రభువు యొక్క పాదములయందు కూర్చుండిన  మరియ కూడాను తన యొద్దనుండి తీసివేయబడని ఉత్తమమైనదానిని ఏర్పరచుకొనెను కదా?  (లూకా. 10:42).\r\n\r\nదేవునితో మైమరచి నడుచుచున్న హానోకు, అకస్మాత్తుగా కనబడకుండా పోయెను. నేను తరుగవలెను, ఆయన పెరగవలెను అని బాప్తీస్మమిచ్చు యోహాను చెప్పినట్లుగా, హనోకు తరిగి క్షీణించి మరుగైపోయెను. క్రీస్తు పెరిగి పరిపూర్ణముగా ఆయనను నింపివేసెను.\r\n\r\n\"క్రీస్తుతోకూడ సిలువ వేయబడియున్నాను; ఇకను, జీవించువాడను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు. నేనిప్పుడు శరీరమందు జీవించుచున్న జీవితము, నన్ను ప్రేమించి, నా కొరకు తన్నుతాను అప్పగించుకొనిన దేవుని కుమారునియందలి విశ్వాసమువలన జీవించుచున్నాను\"    (గలతి. 2:20)  అని బైబిలు గ్రంథమునందు చెప్పుబడియున్న ఉన్నతమైన ఆత్మీయ స్థితిని క్రీస్తునందు పరిపూర్ణత చెందు స్థితియైయున్నది.\r\n\r\nమిమ్ములను చూచుచున్నవారు మీయందు క్రీస్తును చూడవలెను. యేసు క్రీస్తు యొక్క ప్రేమ, కనికరము, కటాక్షము, జాలి, పరిశుద్ధతయు, ఆత్మ దాహము మొదలగు గుణాతిశయములు మీయందు ఫలించి అభివృద్ధి చెందవలెను. మీయొక్క ప్రతి చర్యయు మీయొక్క సద్గుణములను ప్రతిమభించవలెను. అప్పుడే మీరు క్రీస్తునందు పరిపూర్ణులు కాగలరు.\r\n\r\nహానోకు దేవునితో  సంచరించుచు ఉండినందున కనబడక పోయినట్లు రెండవ రాకడయందు బూర శబ్దము ధ్వనించినప్పుడు, దేవునితో నడుచుచున్నవారు రెప్పపాటులో కనబడకపోదురు. కారణము, క్రీస్తు యొక్క రాకడయందు రూపాంతరము చెంది, మధ్యాకాశమునందు ప్రత్యక్షమవు క్రీస్తు తట్టునకు కోడిపోబడుదురు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఇదిగో మీకు ఒక మర్మము తెలుపుచున్నాను; మన మందరము నిద్రించము గాని, కడబూర మ్రోగగానే, నిమిషములో, ఒక రెప్పపాటున,  మనమందరము మార్పు పొందుదుము. బూర మ్రోగును; అప్పుడు మృతులు అక్షయులుగా లేపబడుదురు, మనము మార్పు పొందుదుము.\r\n\r\nక్షయమైన యీ శరీరము అక్షయతను ధరించుకొన వలసియున్నది; మర్త్యమైన యీ శరీరము అమర్త్యతను ధరించుకొన వలసియున్నది\"    (1. కోరింథీ. 15:51-53)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఏ దినమున మీ ప్రభువు వచ్చునో మీకు తెలియదు గనుక మెలకువగా  నుండుడి. మీరనుకొనని గడియలో మనుష్యకుమారుడు వచ్చును గనుకనే మీరును సిద్ధముగా ఉండుడి\"     (మత్తయి. 24:42,44)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}