{"uniqueid":"20251026073923_db7f3e00","date":"2024-11-22","title":"కుటుంబస్తుడైన హనోకు!","key_verse":"1_5:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హనోకు మెతూషెలను కనిన తరువాత &#8230;. దేవునితో నడుచుచు కుమారులను కుమార్తెలను కనెను\"    (ఆది.కా. 5:22)."},"devotion":{"label":"ధ్యానములు","text":"హనోకు ఒక కుటుంబస్తుడు; కుటుంబ జీవితమును జీవించినప్పటికిని ప్రభువునకు ప్రియమైన వాడిగా ఉండగలము అనియు,  ఆయనతో నడవగలము అనియు ఆయన నిరూపించెను. నేడు కొందరు ప్రభుతో నడుచుటకు కుటుంబ జీవితము ఒక అడ్డు అనియు, ఒక సన్యాసిగా హిమాలయపర్వతము  యొద్దకు వెళ్లి, తపస్సు ఉంటేనే గాని పరలోకము వెళ్ళగలము అని తలంచుచున్నారు.\r\n\r\nపాత నిబంధనయందు పరలోకమునకు ఎక్కి వెళ్లినవారు ఇద్దరునైయున్నారు. కుటుంబస్తుడైన హానోకును, కుటుంబము లేని ఏలియా వంటివారు ఆ ఇద్దరు. కుటుంబమునందు ఉన్న వారిని కూడా ప్రభువు ఏర్పరచుకొనుచున్నాడు. కుటుంబ జీవితము వద్దని తీర్మానించి బహుపవిత్రముగా జీవించి, పరిశుద్ధముగా జీవించుచున్న వారిని కూడా ప్రభువు ఏర్పరచుకొనుచున్నాడు.\r\n\r\nఒక సత్యమును మనము మర్చిపోకూడదు. కుటుంబము ప్రభువు వలన స్థాపించబడినది. \"ఆయన ఒకనిని కదా సృష్టించెను? ఆత్మ ఆయన వద్ద పరిపూర్ణముగా ఉండెను కదా, స్త్రీని ఎందుకని ఒకదానిని సృష్టించెను? దైవభక్తి గల సంతతిని నొఃదవలెను అని కదా\"     (మలాకి. 2:15) అని బైబిలు గ్రంథము అడుగుచున్నది. దైవభక్తి గల సంతతిని పొందుటకు కుటుంబ జీవితము అవస్యమే!\r\n\r\nహానోకు కుటుంబముతో జీవించుట మాత్రము గాక, ఆయన సమాజమునందును జీవించెను. బాప్తిస్మమిచ్చు యోహానువలె సమాజమును విడిచిపెట్టి పారిపోయి,    \"అరణ్యమునందు కేక వేయుచున్నవాని యొక్క శబ్దముగా\"  ఆయన ఉండలేదు, మనుష్యుల మధ్య జీవించి, మనుష్యులతో తిని నిద్రించి, అట్టి పరిస్థితుల మధ్యలోను పరిశుద్ధముగాను, దేవునికి ప్రీతికరముగాను జీవించిన ఆయన యొక్క జీవితము ఎంతటి అద్భుతమైనది!\r\n\r\nతామర మొక్క నీటిలో పెరిగినను, నీటీ బొట్టును తన ఆకులపై నిలిచి ఉండుటకు అది చోటు ఇచ్చుటలేదు. ఉప్పు గల సముద్రపు నీటిలోని చేప జీవించినను, తన శరీరములోనికి ఉప్పును చేర్చుకొనుటకు అది ఎన్నడును అనుమతించట్లేదు. మీరు ఈ లోకమునందు జీవించినను లోకమునందుగల మాంసమును, సాతాను మిమ్ములను మలినపరచకుండునట్లు పవిత్రమైన జీవితమును జీవించవలెనని ప్రభువు కాంక్షించుచున్నాడు.\r\n\r\nహనోకునకు మొదటి కుమారునిగా మెతూషల పుట్టిన తర్వాత హనోకు యొక్క జీవితములో గొప్ప మార్పులు ఏర్పడెను. అప్పటి నుండే ఆయన దేవునితో సంచరించుటకు ప్రారంభించెను    (ఆది.కా. 5:22).\r\n\r\nమెతూషల అనుటకు   'అతడు మరణించుచున్నప్పుడు పంపబడును' అనుట అర్థమునైయున్నది. మెతూషల మరణించువరకును ప్రభువు కనిపెట్టుచు ఉండి, అతడు మరణించిన అదే సంవత్సరమునందు భూమిమీద జల ప్రళయమును పంపించెను.\r\n\r\nహానోకు యొక్క సంతతిలో హానోకు మనవడునైన నోవాహు దేవునితో నడిచెను.    \"నోవహు నీతిపరుడును తన తరములో నిందారహితుడునై యుండెను. నోవహు దేవునితో కూడ నడచుచూ ఉండెను\"    (ఆది.కా. 6:9).\r\n\r\nఅదే సంతతిలోనే అబ్రహాము, ఇస్సాకు, యాకోబు, దావీదు, దావీదు కుమారుడైయున్న యేసును ఉద్భవించిరి. దేవుని బిడ్డలారా, మీ యొక్క సంతతి దేవునితో నడుచుచున్న సంతతిగా ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వాని సంతతివారు భూమిమీద బలవంతులగుదురు, యథార్థవంతుల వంశపువారు దీవింపబడుదురు. కలిమియు సంపదయు వాని యింటనుండును; వాని నీతి నిత్యము నిలుచును\"     (కీర్తనలు. 112:2,3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}