{"uniqueid":"20251026073927_db7f3de8","date":"2024-11-19","title":"365 సంవత్సరములు జీవించిన హనోకు!","key_verse":"1_5:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హనోకు దినములన్నియు మూడువందల అరువదియైదేండ్లు\"(ఆది.కా. 5:23)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క ఆయుష్షు దినములు ప్రభువు యొక్క హస్తములో కలదు. లోకమునందు జీవించుటకు ప్రభువే మనకు జీవము, సుఖము మరియు బలము మొదలగు వాటిని అనుగ్రహించుచున్నాడు. ప్రతి ఒక్క సంవత్సరమును మేలులచేత కిరీటము ధరింపచేయుచున్నాడు. ఆయన త్రోవల యొక్క జాడలు సారమును వెదజల్లుచున్నవి.\r\n\r\nకీర్తనకారుడు సెలవిచ్చుచున్నాడు:    \"సంవత్సరమును నీ (మేలులచే) దయా కిరీటము ధరింపజేసియున్నావు నీ త్రోవల యొక్క జాడలు సారమును వెదజల్లుచున్నది\"     (కీర్తనలు.65:11). హనోకు యొక్క కాలము 365 సంవత్సరములు అని చెప్పుటకు గల రహస్యము ఏమిటి?\r\n\r\nఒక సంవత్సరమంతటికి దినములు 365 యైయున్నది. అందులో ఒక పరిపూర్ణత, ఒక సంపూర్ణత ఉన్నది. హనోకు యొక్క జీవితము భూమియందు పరిపూర్ణత చెందినప్పుడు ప్రభువు హానోకును మరణమును చూడకుండునట్లు తీసుకొని పోయెను.\r\n\r\nమనము జీవించుచున్న ఈ భూమి అన్నది, రెండు అంశములను చేయుచున్నది. మొదటిది, తనకు తానుగా తిరుగుచున్నది. ఆ తరువాత, సూర్యున్ని కూడా తిరిగి వచ్చుచున్నది. భూమి తనకు తానుగా ఒక్కసారి తిరిగి వచ్చుటకు ఒక దినము అగుచున్నది. అయితే తనకు తాను తిరుగుచు, సూర్యుని కూడా తిరిగి వచ్చుటకు సరిగ్గా 365 దినములు అగుచున్నది.\r\n\r\nఒక మనుష్యుడు తన జీవితమునందు సమస్యలను, పోరాటములను, కష్టసుఖాలను తిరిగి వచ్చుచున్నాడు. అదే సమయమునందు, అతడు నీతి సూర్యుడైయున్న ప్రభువును చూచుచునే నడిచినట్లైతే, అతని యొక్క ముగింపు సంతోషముగాను, ఆనందముగాను ఉండును.\r\n\r\nఒక విశ్వాసి యొక్క జీవితము, ఒక ఎత్తయైన కొండ వంటిది. కొండ యొక్క అడుగు భాగమునందు ప్రతి విధమైన గలిబిలియును, సంచలత్వములును, పోరాటములును ఉండవచ్చును. అయితే కొండ యొక్క శిఖరమునందు నీతి సూర్యుడైయున్న ప్రభువు యొక్క మహిమగల వెలుగు వీచుచూ ఉండును. మీ యొక్క జీవితమునందు అనేక పోరాటములు ఉండినప్పటికిని, మీ యొక్క ముఖము నీతి సూర్యుడైయున్న ప్రభువునే తేరి చూడవలెను.\r\n\r\nహనోకు యొక్క వయస్సు 365 మాత్రమేనా? కానే కాదు.  హానోకు మృతి పొందలేదు అని తలంచుచున్నప్పుడు ఆయనకు వయస్సు 365 అని ఎలాగున సూచించగలము? ఆయన భూమి మీద జీవించిన కాలములు 365 సంవత్సరములు అని మాత్రమే మనము చెప్పగలము.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"విశ్వాసమునుబట్టి హేబెలు కయీనుకంటె శ్రేష్ఠమైన బలి దేవునికి అర్పించెను. దేవుడతని అర్పణలనుగూర్చి సాక్ష్యమిచ్చినప్పుడు అతడు ఆ విశ్వాసమునుబట్టి నీతి మంతుడని సాక్ష్యము పొందెను. అతడు మృతినొందియు ఆ విశ్వాసముద్వారా మాటలాడుచున్నాడు\"     (హెబ్రీ. 11:4). హేబెలు మృతినొందియు మాటలాడుచున్నవాడు. అయితే హానోకు మృతిపొందక ఇంకను మాట్లాడుచున్నాడు.\r\n\r\nమీ యొక్క జీవితమునందు ప్రభువు కృపగా ఇచ్చుచున్న ప్రతి ఒక్క దినమును ప్రభువు యొక్క నామ మహిమ కొరకు ఉపయోగించుడి. ప్రభువుతో నడచుటయే మీ యొక్క జీవితమునందు గల గురిగా ఉండవలెను. దేవునితో నడిచునట్లు అత్యధిక సమయమును ప్రార్ధనలో ఖర్చుపెట్టుడి.\r\n\r\nదేవుని బిడ్డలారా, భూమి మీద మనము ఖర్చు పెట్టుచున్న దినములు పరలోకమునందు ప్రభువుతో ఖర్చు పెట్టుచున్న దినములకు పోల్చదగినది కాదు. భువియందు మనయొక్క ఆయుష్షు బలము అత్యధికమైన ఎడల ఎనుబది సంవత్సరములుగా ఉండినప్పటికిని, నిత్యత్వమునందు మనము కోట్ల కొలది, సంవత్సరములు ఆయనతో ఆనందించి ఉలసించెదము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవునియొద్దకు రండి, అప్పుడాయన మీయొద్దకు వచ్చును\"(యాకోబు. 4:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}