{"uniqueid":"20251026073931_db7f3de4","date":"2024-11-15","title":"దేవునితో నడుచుట ఎలాగూ?","key_verse":"1_5:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హనోకు దేవునితో నడిచిన తరువాత, దేవుడతని తీసికొనిపోయెను; గనుక అతడు లేకపోయెను\"     (ఆది.కా. 5:24)."},"devotion":{"label":"ధ్యానములు","text":"ఒక దినమున నా మనస్సులో ఒక ప్రశ్న లేచెను. బైబులు గ్రంథమునందు చోటుచేసుకునియున్న ప్రవక్తలు, యాజకులు, రాజులు, పరిచారకులు మొదలగు వారిలో నీవు ఎవరివలే ఉండుటకు కోరుచున్నావు  అనుటయే ఆ ప్రశ్న.\r\n\r\nఇట్టి తలంపు నాలో రాగానే కొంతసేపు ఆలోచించాను.  నా మనస్సు హనోకు అను భక్తునిపై మళ్ళించబడెను. కారణము,   'హనోకు దేవునితో నడిచెను' అనుటయైయుండెను.\r\n\r\nబైబిలు గ్రంథమునందు మూడు స్థలములయందు మాత్రమే, అదియు మొత్తానికి ఎనిమిది వచములయందు మాత్రమే ఆయనను గూర్చి చదువుచున్నాము. అయితే ఆయన యొక్క జీవితము మన ఎదుట ఒక సవాలుగా ఉంటున్నది.  ఆది.కా. 5:21-24,  హెబ్రీ. 11:5,  యూదా. 1:14,15 మొదలగు మూడు స్థలములయందు మాత్రమే ఆయనను గూర్చి సూచనలు కనబడుచున్నది.\r\n\r\nహనోకు అను మాటకు  'ప్రతిష్ట చేయబడినవాడు'  అను అర్థమునైయున్నది.  \"అతని పేరు ఎట్టిదో, అలాగునే అతని గుణములు సూచించుచున్నది\"    (1. సమూ. 25:25) అని  బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nబైబిలు గ్రంథమునందు ప్రతి ఒక్క పేరుకును జ్ఞానయుక్తమైన అర్థము కలదు. ఆత్మీయ అర్థమును కలదు. హానోకు అను పేరులోనే ఒక వ్యత్యాసమును చూచుచున్నాము. ఒక ప్రతిష్టను చూచుచున్నాము. దేవుని కొరకు ప్రత్యేకంపబడి, ప్రతిష్ట చేయబడినవాడు అను సంగతిని చూచుచున్నాము.\r\n\r\nమిమ్ములను మీరు పరిశుద్ధముగా కాపాడుకొనవలెను అంటే ప్రతిష్టతగల పరిశుద్ధమైన జీవితమును కలిగియుండుడి. అదియే దేవునితో నడుచుట కొరకు మొదటి మెట్టైయున్నది. బైబిలు గ్రంథమునందు, భక్తిగల తల్లిదండ్రులు తమ యొక్క పిల్లలను ప్రభువు కొరకు ప్రతిష్ట చేసిరి (1. సమూ. 1:11) అని చెప్పబడియున్నది.\r\n\r\nయాజకులు యాజకత్వపు పరిచర్య కొరకు తమ పిల్లలను ప్రతిష్ట చేసిరి (నిర్గమా. 40:15). యెరూషలేము దేవాలయము ప్రభువు యొక్క మహిమ కొరకు ప్రతిష్టింపబడెను (1. రాజులు. 8:63). మీరు కూడాను ప్రభువు యొక్క నామ మహిమార్థమై, పరిశుద్ధత కొరకు మిమ్ములను ప్రతిష్టించుకొనుడి.\r\n\r\n'హానోకు' అను పేరునకు   'ప్రతిష్టింపబడినవాడు' అను అర్థము ఉండినప్పటికిని, తమిళ భాషలో ఆయన యొక్క పేరును యె+నోకు అని విభజింపవచ్చును.  \"యె' అనగా యెహోవా అను అర్థమును ఇచ్చును.  'నోకు' అను మాటకు తేరిచూచుట అనుట దాని యొక్క అర్థమైయున్నది. కావున యెహోవా తట్టు తేరిచూచువాడు అనుట ఆ పేరునకు అర్థమైయున్నది. ప్రభువు కూడాను మిమ్ములను   'యె&#8230;నోకు' అని పిలచుచున్నాడు.\r\n\r\n\"భూదిగంతముల నివాసులారా, నా వైపు తేరి చూడుడి; అప్పుడు రక్షణ పొందుదురు\"    (యెషయా. 45:22).     \"వారు ఆయన తట్టుచూడగా వారికి వెలుగు కలిగెను; వారి ముఖములు లెన్నడును లజ్జింపకపోవును\"    (కీర్తనలు. 34:5).    \"ప్రతివాడును దానివైపుచూచి బ్రదుకును\"     (సంఖ్యా. 21:8).\r\n\r\nకీర్తనకారుడు చెప్పుచున్నాడు:    \"నాకు సహాయము ఎక్కడనుండి వచ్చునో? ఆ కొండలతట్టు నా కన్ను లెత్తుచున్నాను భూమ్యాకాశములను సృజించిన యెహోవా వలననే నాకు సహాయము కలుగును\"     (కీర్తనలు. 121:1,2).  దేవుని బిడ్డలారా, మీకు సమస్యలా? పోరాటములా? మనుష్యుల తట్టు తేరి చూడకుడి. మీకు సహాయము వచ్చు పర్వతమైయున్న ప్రభువునే తేరిచూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన దేవుడైన యెహోవా మనలను కరుణించువరకు, మన కన్నులు ఆయనతట్టు చూచుచున్నవి\"     (కీర్తనలు. 123:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}