{"uniqueid":"20251026073935_db7f3de3","date":"2024-11-14","title":"పరమగీతము!","key_verse":"22_1:1-3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సొలొమోను రచించిన పరమగీతము; నోటిముద్దులతో అతడు నన్ను ముద్దుపెట్టుకొనును గాక: నీ ప్రేమ ద్రాక్షారసముకన్న మధురము. నీవు పూసికొను పరిమళతైలము సువాసనగలది, నీ పేరు పోయబడిన పరిమళతైలముతో సమానము\"     (ప.గీ. 1:1-3)."},"devotion":{"label":"ధ్యానములు","text":"కీర్తనకారుడైన దావీదునకు చివరి కుమారుడిగా సొలోమోను జన్మించెను. సొలోమోను అను మాటకు సమాధానము అని అర్థము. నాతాను ప్రవక్త అతనికి యదీద్యా అని పేరు పెట్టెను. ఆ మాటకు యెహోవాకు ప్రియుడు అనుట అర్థమునైయున్నది (2. సమూ. 12:25).\r\n\r\nదావీదు కీర్తనకారుడుగా ఉండినట్లుగానే సొలోమోను కూడాను కీర్తనకారుడుగా ఉండెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"అతడు మూడువేల సామెతలు చెప్పెను, వెయ్యిన్ని యయిదు కీర్తనలు రచించెను\"    (1. రాజులు. 4:32). ఆయన వ్రాసిన సామెతలు, పరమగీతము, ప్రసంగి మొదలగు మూడు గ్రంథములు బైబిలు గ్రంధమునందు చోటుచేసుకునియున్నవి.\r\n\r\nపరమగీతమునందు మొత్తము ఎనిమిది అధ్యాయములు కలదు. ఈ పరమగీతము కూడాను, దావీదు పాడిన యుగలగీతమైన 45 'వ కీర్తనయు, పెండ్లి కుమార్తె యొక్క కీర్తనగా అమర్చబడియున్నది. పరమగీతమునందు యేసుక్రీస్తును మనము ప్రాణ ప్రియునిగా దర్శించుచున్నాము. ఆయన యొక్క ప్రేమను, రాజాధిపత్యమును తలంచి ఆయనను కీర్తించి పొగడుచున్నాము.\r\n\r\n\"పరమగీతము\" అని తెలుగులో చెప్పబడియున్న పేరు అనునది, ఆంగ్లమునందు అన్ని గీతములయందును తలమాణిక్యమైన గీతము అని అర్థమును ఇచ్చు రీతిలో Song of Songs అని సూచింపబడియున్నది. తమిళ భాషయందును, మలయాళ భాషయందును ఉచ్చిత గీతము అనియు, ఉన్నతగీతము అనియు పిలవబడుచున్నది. హిందీ భాషలో ప్రేమ్ గీత్ అంటే ప్రేమగీతము అని పిలవబడుచున్నది. అయితే అన్ని భాషాంతర తర్జుమాల కంటే తెలుగు భాషాంత్రమునందే పరమగీతము అని పిలవబడుటయే అంతరంగమునంతటని ఆకర్షించుచున్నది.\r\n\r\nప్రాణ ప్రియునితో ఉన్నతములయందు ఎత్తయిన స్థలములలో సంచరించి, అనగా ఉచితమైన ప్రేమ చేత నింపబడి పాడుట అనేది ఎంతటి ఆనందకరమైనది! అరణ్యము వంటి ఇట్టి లోకమునందు ప్రాణ ప్రియుని యొక్క రొమ్మున ఆనుకుని ఉన్నత దేవుని కీర్తించి పొగడుట ఎంతటి శ్రేష్టమైన అనుభవము!\r\n\r\nబైబిలు గ్రంధమునందు కొన్ని పుస్తకములు ఆయనను మనకు సృష్టి కర్తగాను, సర్వశక్తిమంతుడిగాను పరిచయము చేయుచున్నది. కొన్ని పుస్తకములు అయనను తండ్రిగా కనబరుచుచున్నది. కొన్ని సందర్భములయందు ఆయన, తల్లి ఆదరించుచున్నట్లు ఆదరించుచున్నాడు. కొన్ని సమయములయందు ఉత్తమమైన స్నేహితుడిగాను, తండ్రి వద్ద వినిన వాటిని అంతటిని బోధించుచున్న స్నేహితుడిగాను చూచుచున్నాము.\r\n\r\nకొన్ని సమయములయందు రక్తసంబంధము గల సహోదరునిగా చూచుచున్నాము మనకు మంచి ఆలోచన చెప్పు బోధకునిగాను, ఆలోచన కర్తగాను ఆయనను ఎరిగియున్నాము. అయితే ఈ పరమగీతమునందు ప్రాణ ప్రియుడిగా ఆయనను చూచి స్తుతించుచున్నాము.\r\n\r\nపెండ్లి కుమార్తె తన పెండ్లి కుమారుని కీర్తించుచున్నట్లు, వివాహము కొరకు నియమించబడియున్న కన్యకలు భవిష్యత్కాల భర్తను తలంచి తలంచి ఉల్లసించునట్లుగా క్రీస్తునందు మనము ఉలసించుదుము గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నూతనమైన యెరూషలేము అను ఆ పరిశుద్ధపట్టణము తన భర్తకొరకు అలంకరింపబడిన పెండ్లికుమార్తెవలె సిద్ధపడి పరలోకమందున్న దేవుని యొద్దనుండి దిగి వచ్చుట చూచితిని\"     (ప్రకటన. 21:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}