{"uniqueid":"20251026073943_db7f3de1","date":"2024-11-12","title":"హన్నాయొక్క కీర్తన!","key_verse":"9_2:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా హృదయము యెహోవాయందు సంతోషించుచున్నది; యెహోవాయందు నాకు మహా బలముకలిగెను నీవలని రక్షణనుబట్టి సంతోషించుచున్నాను\".     (1.సమూ. 2:1)."},"devotion":{"label":"ధ్యానములు","text":"హన్నాయొక్క కీర్తన కూడాను బైబిలు గ్రంధమునందు చోటుచేసుకునియున్నది. గొడ్రాలైయుండి తట్టుకోలేని నిందలను, అవమానములను సహించిన ఆమె ఒక దినమున ప్రభువు యొక్క పాదమునందు వచ్చి తన యొక్క హృదయమును కుమ్మరించి ప్రార్థించుటకు తీర్మానించెను. దాని ఫలితముగానే ప్రవక్తయైన సమూయేలు జన్మించెను.\r\n\r\nఅట్టి కృతజ్ఞగల హన్నాయొక్క హృదయములో నుండి ఒక చక్కటి కీర్తన ఉబికివచ్చెను. ఇది ఒక ప్రవచనార్థమైన కీర్తన కూడాను. ఈ కీర్తన 1. సమూ.  2:1-10  వచనములయందు కనబడుచున్న లేఖన భాగములో ఇమిడియున్నది.\r\n\r\nహన్నా అను మాటకు  'కృపా'  అని పేరు. బైబులు గ్రంథము నందు ఇద్దరు హన్నాలను గూర్చి చదువుచున్నాము. ఇద్దరును కృపను పొందినవారే. మొదటి హన్నా ప్రవక్తయైన సమూయేలు యొక్క తల్లి. ఈమె, ఎఫ్రాయిము మన్యప్రాంతము నందుగల ఎల్కానా అనువాని యొక్క భార్య. తరువాతి హన్నా యెరూషలేము నందుండిన రుద్దురాలైన ఒక ప్రవక్త్రిని. ఈమె అషేరు గోత్రమునకు చెందినది.\r\n\r\nయేసును శిశువుగా ఎరుషలేమునకు మరియ తీసుకొని వచ్చినప్పుడు, ఈ హన్నాయే సంతోషముతో ఆనందించి అక్కడ కూడియున్న అందరితోను యేసును గూర్చి మాట్లాడెను (లూకా. 2:36-38).\r\n\r\nప్రభువు మనకు మేలు చేయుచున్నప్పుడు మౌనముగా ఉండక కృతజ్ఞతలుగల హృదయముతో ఆయనను స్తుతించుటకును, స్తోత్రించుటకును రుణస్తులమైయున్నాము.    \"ఆయన చేసిన సకల ఉపకారములను మరవకుము\"   అని దావీదు తన ప్రాణముతో మాట్లాడెను. మీయొక్క జీవితమునందు స్తుతి స్తోత్రములు కలదా? ప్రభువును పాడి స్తుతించేటువంటి హృదయము కలదా?\r\n\r\nఒక మనుష్యుని యొక్క ప్రార్ధనయందు విజ్ఞాపనలును మొరలును ఉంటే సరిపోదు. కృతజ్ఞతను తెలియజేయు రీతిలో మన హృదయమునందును, పెదవియందును, ప్రార్థనయందును అత్యధికమైన స్తుతి ఉండవలెను. ప్రభువు వద్ద నుండి గొప్ప ఆశీర్వాదములను పొందుకొందురు. హన్నా స్తుతించి దేవుని యొక్క కృపను పొందుకొనుటను బైబులు గ్రంథమునందు చూచుచున్నాము.\r\n\r\nలోక ప్రకారమైన గొడ్రాలు తనము కంటే వేదనకరమైంది ఆత్మీయ గొడ్రాలు తనమునైయున్నది. ప్రభువు కొరకు మీరు ఎంతమంది ఆత్మలను కనియున్నారు? అపో. పౌలు,    \"క్రీస్తు స్వరూపము మీయందేర్పడు వరకు మీ విషయమై మరల నాకు ప్రసవవేదన కలుగుచున్నది\"    (గలతి. 4:19) అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు స్వరూపము ఇతరులలో ఏర్పడునట్లు గర్భవేదనతో గోజాడుచున్నారా? హన్నా యొక్క గర్భమునందు ప్రవక్తను ఉద్భవింపచేసినది ప్రభువే. మీయొక్క గర్భవేదన ద్వారా ప్రార్ధన యోధులను లేవనెత్తును. ఉన్నతమైన దేవునియొక్క సేవకులను లేవనెత్తును. ప్రవక్తలను లేవనెత్తును. ప్రభువు ఇవ్వబోవుచున్న వేవేల కొలది సమూయేలుల కొరకు దేవునికి కృతజ్ఞతను చెల్లించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దరిద్రులను అధికారులతో కూర్చుండబెట్టుటకును, మహిమగల సింహాసనమును స్వతంత్రింపజేయుటకును, వారిని మంటిలోనుండి యెత్తువాడు ఆయనే, లేమిగలవారిని పెంటకుప్ప మీదినుండి లేవనెత్తువాడు ఆయనే\"     (1.సమూ. 2:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}