{"uniqueid":"20251026072335_105b04d5","date":"2025-09-30","title":"గమనించి చూడుడి!","key_verse":"40_6:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశపక్షులను గమనించిచూడుడి; &#8230;. అడవిపువ్వులు ఏలాగు నెదుగుచున్నవో ఆలోచించుడి\" (మత్తయి. 6:26,28)."},"devotion":{"label":"ధ్యానములు","text":"సాధారణముగా చూచుటకును, గమనించి చూచుటకును గొప్ప వ్యత్యాసము కలదు. బుద్ధిహీనులు పైపైనే చూచి దాటి వెళ్లి పోవుచుందురు. అయితే జ్ఞానులు, గమనించి చూచుచున్నారు. సరిగ్గా గమనించి చూచుచున్నారు, ఆలోచించి చూచుచున్నారు. ఇందువలన లోతైన రహస్యములు తెలుసుకొనుచున్నారు.\r\n\r\nయేసు క్రీస్తు ఆకాశపు పక్షులను చూచుచున్నప్పుడు, గమనించి చూడుడి అని చెప్పెను. అప్పుడే వాస్తవమును కనుగొనగలము. ఆకాశపు పక్షులు విత్తటయులేదు, కోయటయలేదు. కొట్లలో కూర్చుకొనటయులేదు; అయినను అవి చింతించక సంతోషముగా జీవించుచున్నాయి. ఎందుకో తెలియునా? పరమ తండ్రి ఆకాశపు పక్షులన్నిటిని పోషించుచున్నాడు. కావున పక్షుల యొక్క నమ్మిక పరమ తండ్రిపైనే ఉన్నది.\r\n\r\nఅదేవిధముగా అడవి పువ్వులను ఆలోచించి చూడుడి. అవి ఎలాగు ఎదుగుచున్నది? నీళ్లను ఎలాగు భూమిలోనుండి పీల్చుకొనుచున్నది? ఎలాగున పువ్వులు సువాసనను పరిమళించుచున్నది? ఆ పువ్వులకు సౌందర్యమును ఇచ్చుచున్నది ఎవరు? అడవి పువ్వులు కష్టపడుటయు లేదు, ఒడుకుటయు లేదు, చింతించుటయు లేదు. కారణము ఏమిటి? వాటిని సమస్త వైభవముతో అలంకరించుచున్న దేవుణ్ణి అవి ఎరిగియున్నాయి.\r\n\r\nకోట్ల సంఖ్యలో ఉన్న ఆకాశపు పక్షులను, మృగ జీవరాశులను ఆహారమును పెట్టి కాపాడుచున్న ప్రభువు మిమ్ములను కాపాడడా! ఎందుకని వ్యర్ధముగా ఆహారమును గూర్చియు, నీళ్లను గూర్చియు, వస్త్రము గూర్చియు చింతించవలెను? ఇవన్నియు మీకు కావలెనని మీ పరలోకపు తండ్రి ఎరిగియున్నాడు (మత్తయి. 6:31,32).\r\n\r\nఒక చైనా మునీశ్వరుణి వద్ద ఒక యవ్వనస్థుడు జ్ఞానమును అభ్యసించిటకు కోరుకునెను. ఆ మునీశ్వరుడు అతని వద్ద \"నీవు అడవికి వెళ్లి అక్కడ ఉన్న శబ్దములను గమనించి విని రమ్ము! అని చెప్పెను. వెళ్లిన వాడు త్వరగా తిరిగి వచ్చెను. \"అయ్యా, పక్షుల యొక్క మధుర సంగీతమును విన్నాను. నీటి ఊటలు నా అంతరంగముతో మాట్లాడెను. చల్లని గాలి అనేది కవితను ఆలపించి మృదువుగా నన్ను తాకేను. ఆనంద పరవసము కలిగెను\" అని చెప్పెను. మునీశ్వరుడు మెచ్చుకొనెను.\r\n\r\nలేఖన గ్రంథమును సాధారణముగా చదువుట కంటేను, గమనించి శ్రద్ధగా చదువుచున్నప్పుడు, దాని లోతులను తెలుసుకొనగలము. కొంతమంది సేవకులు లేఖన గ్రంథమును వివరించి వ్యాఖ్యానించుచున్నప్పుడు నేను ఆశ్చర్యపడియున్నాను. అంతటి చక్కని ప్రత్యక్షతలను, లేఖన రహస్యములను వాళ్లు నేర్పించుటకు గల కారణము ఏమిటి? ప్రతి ఒక్క వచనమును లోతుగా ధ్యానించి పరిశుద్ధాత్ముడు చెప్పుచున్న వ్యాఖ్యానములను శ్రద్ధతో గమనించుటయైయున్నది.\r\n\r\nదేవుని బిడ్డలారా, ఏదో ఇష్టము వచ్చినట్లుగా లేఖన వచనములను చదవవచ్చును, ఆలోచించి ధ్యానముతో చదువుడి. అప్పుడే లేఖన వాక్యము యొక్క రహస్యములు మీరు తెలుసుకొనగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరలోక సంబంధమైన పిలుపులో పాలుపొందిన పరిశుద్ధ సహోదరులారా, మనము ఒప్పుకొనిన దానికి అపొస్తలుడును ప్రధానయాజకుడునైన యేసుక్రీస్తు మీద లక్ష్యముంచుడి\" (హెబ్రీ. 3:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}