{"uniqueid":"20251026073951_db7f3de0","date":"2024-11-11","title":"మోషేయొక్క కీర్తన!","key_verse":"66_15:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మోషేయొక్క కీర్తనయు, గొఱ్ఱెపిల్లయొక్క కీర్తనయు పాడుచున్నారు\"     (ప్రకటన. 15:4)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథము అంతయును అనేకులైన పరిశుద్ధుల యొక్క కీర్తనల చేత నిండియున్నది. కీర్తన గ్రంథము అంతయును భూమిపై పరిశుద్ధులు దేవుని స్తుతించి పాడుచున్న కీర్తనల చేత నిండియున్నది. ప్రకటణ గ్రంథము పరలోకమునందు గల పరిశుద్ధుల చేత పాడుచున్న పాటలచేత నిందియున్నది.\r\n\r\nమనము భువిలోను ప్రభువును పాడేదము, పరలోకమునందును ప్రభువును పాడేదము. భూమిపై దేవుని యొక్క సేవకులతో కలసి చేతులు కలిపి పాడెదము. పరలోకమునందు దేవునిదూతలు, కేరూబులు, సెరాపులతో ఏకీభవించి పాడెదము.\r\n\r\nపరలోకమునందు పరిశుద్ధులు పాడి ప్రభువును ఆరాధించుటను ప్రకటణ గ్రంథమునందు చూడగలము.   \"మరియు అగ్నితో కలిసియున్న స్ఫటికపు సముద్రము వంటిది ఒకటి నేను చూచితిని. ఆ క్రూర మృగమునకును దాని ప్రతిమకును దాని పేరుగల సంఖ్యకును లోబడక వాటిని జయించినవారు దేవుని వీణలుగలవారై, ఆ స్ఫటికపు సముద్రమునొద్ద నిలిచియుండుట చూచితిని\"     (ప్రకటన. 15:2)  అని అక్కడ చెప్పబడియున్నది.\r\n\r\nవారు ఏ పాటను పాడిరి? దేవుని దాసుడగు మోషేయొక్క కీర్తనయు, గొఱ్ఱెపిల్లయొక్క కీర్తనయు పాడిరట. భూమిమీద మోషే వ్రాసిన కీర్తన పరలోకమునందు పాడబడుచున్నది.\r\n\r\nమోషే ప్రభువును కీర్తించి పాడిన కీర్తన నిర్గమా. 15  'వ అధ్యాయమునందు చోటుచేసుకునియున్నది. ఎర్ర సముద్రపు తీరాన జనులు ఐగుప్తు యొక్క బానిసత్వమునుండి విడిపించిన ప్రభువును ఇశ్రాయేలీయులు కీర్తించి పాడిరి. కృతజ్ఞత కలిగిన హృదయముతో ప్రభువును స్తుతించి స్తోత్రించి పాడిరి. అది విడుదల గీతము. ప్రభువును మహిమపరచి పాడుచున్న కీర్తన. ప్రభువును స్తుతించి ఆరాధించుచున్న కీర్తన. అంత మాత్రమే కాదు, అది ఉజ్జీవపు కీర్తన.\r\n\r\nమోషే ఆ కీర్తనను పాడుచున్నప్పుడు, ఆయనకు ఎనభై సంవత్సరమల వయస్సు పైబడియుండవచ్చు. మోషే యొక్క అక్కయైయున్న మిరియాము ఆ కీర్తనను వింటూ మౌనముగా ఉండలేక పోయెను. తన చేత తంబూరను ఎత్తి పట్టుకొనెను.\r\n\r\nమోషేయు, మిరియామును ఇశ్రాయేలు ప్రజలును పాడుచున్న కీర్తనను, వారి యొక్క నాట్యమును మన యొక్క మనో నేత్రములకు ముందుగా తీసుకుని వచ్చుచున్నప్పుడు, వారి యొక్క ఆనందమునందు మనము కూడా పాలు పొందవలెను అని అనిపించుచున్నది కదా? వారితో కలసి చేతులను కలిపి  మనముకూడా ప్రభువును ఆరాధించుటకు బద్దులమైయున్నాము.\r\n\r\nప్రభువు వారిని ఫరో యొక్క వసమునుండియు, ఐగుప్తునుండియు విడిపించెను. మనలను సాతాను యొక్క వసము నుండియు, ఈ లోకమలీన ప్రపంచమునుండియు విడిపించెను. ఆనాడు వారి కొరకు ఫస్కా గొర్రెపిల్లయొక్క రక్తము చిందబడెను. అయితే మన కొరకు, దేవుని కుమారుడగు యేసుక్రీస్తు రక్తమును చిందించెను, మనలను విమోచించెను. పాప క్షమాపణను, రక్షణను మనకు దయచేసెను. దేవుని బిడ్డలారా, ఎంత గొప్ప కృప ఇది!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తంబురతోను నాట్యముతోను ఆయనను స్తుతించుడి. తంతివాద్యములతోను పిల్లనగ్రోవితోను ఆయనను స్తుతించుడి. మ్రోగు తాళములతో ఆయనను స్తుతించుడి. గంభీరధ్వనిగల తాళములతో ఆయనను స్తుతించుడి\"    (కీర్తనలు. 150:4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}