{"uniqueid":"20251026073955_db7f3de0","date":"2024-11-11","title":"భక్తితో పాడుము","key_verse":"51_3:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సంగీతములతోను కీర్తనలతోను ఆత్మసంబంధమైన పద్యములతోను ఒకనికి ఒకడు బోధించుచు, బుద్ధి చెప్పుచు కృపా సహితముగా మీ హృదయములలో దేవునిగూర్చి గానము చేయుచు\"     (కొలస్సీ. 3:16)."},"devotion":{"label":"ధ్యానములు","text":"పాడుట సంతోషమును తెలియజేయుచున్నది.    \"మీలో ఎవనికైనను శ్రమ సంభవించెనా? అతడు ప్రార్థనచేయవలెను; ఎవనికైనను సంతోషము కలిగెనా? అతడు కీర్తనలు పాడవలెను\"   అని చెప్పెను యాకోబు.\r\n\r\nఎట్టి పరిస్థితులయందును, ఎట్టి సమయమునందును, ఎట్టి పోరాటపు వేలయందును ప్రభువును పూర్ణ హృదయముతో స్తుతించి పాడుచున్నవాడే నిజమైన క్రైస్తవుడు‌  పౌలును సీలను చెరసాలయందు కాళ్లు చేతులు బందిపబడియున్న పరిస్థితియందును ప్రభువును పాడి స్తుతించిరి కదా?\r\n\r\nకీర్తన గ్రంథము అంతయును పాటలచే నిండియున్నది. అక్కడ మోషే రచించిన గీతములను చూచుచున్నాము. సొలోమోను యొక్క గీతములను చూచుచున్నాము, కీర్తనకారుడైన దావీదు యొక్క గీతములను చూచుచున్నాము. ఆసాబు యొక్క గీతములను చూచుచున్నాము. పలు రకములైన పరుస్థుతులయందును, పోరాటములయందును విశ్వాసులు, ప్రవక్తలు, రాజులు, పాడిన గీతములు మనలను పురికొల్పి లేవనెత్తుచున్నాయి.\r\n\r\nతెలుగులో    'కీర్తన గ్రంథము' అని సూచింపబడి ఉండుటను హెబ్రీ భాషలో,  'స్తుతి ఆరాధన గ్రంథము' అని పిలవబడుచున్నది. ఇది కేవలము గీతములు మాత్రము కాదు, సంగీత వాయిద్యములను వాయించి, తాళము తట్టుచు రాగముతో ప్రభువును మహిమ పరచుటయైయున్నది.\r\n\r\nఈ కీర్తనలయందు విన్నపములు కలవు, ఆసక్తితో కూడిన ప్రార్థనలు కలవు, విచార సమయములయందు ఆలపించుటకు  హృదయ ఆవేదనలును కలవు. అనేక కీర్తనలు ఉండినను 'యెష్షయి కుమారుడగు దావీదు యొక్క విన్నపములు'  అని పిలవబడుచున్న కీర్తనలు మన యొక్క అంతరంగమును తాకుచున్నవైయున్నది (కీర్తనలు. 72:20).\r\n\r\nభారతదేశమునందు తమిళ్ రాష్ట్రములో మొట్టమొదటిగా ఆంగ్లేయులు యొక్క పాటలను తర్జుమాచేసి, సంగీత సేవ గీతములుగా వ్రాయబడెను. దాని తరువాత భారతియ్యులైన  సువార్తికులు భారతీయ్యుల రాగములలో పాటలకు సంగీతమును కూర్చి పాడిరి. అట్టి గీతములు లోతైన భావము కలది, అంతరంగమును తాకగలిగినది.\r\n\r\nఆరీతిగా అత్యధికమైన గీతములు వేదనాయక శాస్త్రి గారి కుటుంబ సభ్యులు తరతరములుగా రచించి ఆలపించిన వైయున్నది. ఇట్టి గీతములన్నియు కీర్తనలు అని పిలవబడెను.\r\n\r\nకన్వెన్షన్ కూటములయందును, ఉజ్జివ కోటములయందును జ్ఞాన పాటలు అని సహజముగా గీతములను ఆలపించిరి. దాని తర్వాత సహోదరి సారాల్ నవరోజి అనువారు అనేకమైన పాటలను పాడి పాటలయందు ఉజ్జీవమును, దైవీకత్వమును, దేవుని ప్రేమను వ్యాపింప చేసిరి.\r\n\r\nఈ అంత్య దినములయందు ప్రభువు అనేక పాటలను రచించువారిగాను, మీడియా మాధ్యములలో ఆవిష్కరించువారిగాను, స్తుతి ఆరాధన చేయువారిగాను లేవనెత్తియున్నాడు. వారిని బట్టి ప్రభువును స్తుతించుచున్నాను.\r\n\r\nదేవుని బిడ్డలారా, పాటల ద్వారా ఒకరికొకరు బోధించుచు, ఒకరికొకరు బుద్ధి చెప్పుడి; ప్రభువును హృదయమునందు భక్తితో కీర్తించుడి; అందు నిమిత్తము ప్రభువు కృపను మీకు దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా జీవితకాలమంతయు నేను యెహోవాకు కీర్తనలు పాడెదను; నేనున్నంత కాలము నా దేవుని కీర్తించెదను\"     (కీర్తనలు. 104:33)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}