{"uniqueid":"20251026074000_db7f3dc8","date":"2024-11-08","title":"రాజ్యమును, బలమును, మహిమయును!","key_verse":"40_6:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రాజ్యమును, బలమును మహిమయును ఎన్నటిన్నటికి నీవైయున్నది\"    (మత్తయి. 6:13)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క ప్రార్థనలోని చివరి భాగము ప్రభువును స్తుతించు స్తుతియైయున్నది. జగత్తుత్పత్తికి ముందుగా గొప్ప ఆరాధన ఉండెను. ఇక రానైయున్న నిత్యత్వమునందు కూడాను ఆరాధనలతోనే నిండియుండును.\r\n\r\nభూమిపై ప్రభువు యొక్క బిడ్డలుగా పిలవబడుచున్న మనము కూడాను, ఎల్లప్పుడును ప్రభువు కొరకు మేలును చేసి, ఆయనకు స్తుతి, ఘనత, ప్రభావము చెల్లింతుము గాక! రాజ్యము ఆయనది, బలమును ఆయనది, మహిమయును ఆయనది ఆయనకే ఆకాశముందును, భూమియందును సకల అధికారము ఇవ్వబడియున్నది (మత్తయి. 28:18).\r\n\r\nమీరు ఏది చేసినను దేవుని మహిమ కొరకే చేయుడి. హేరోదు తనకు మహిమ కావలెనని కోరినందున దేవుని దూతచేత మొత్తబడి పురుగులు పడి ప్రాణము విడిచెను కదా? కావున ఏది చేసినను, దేవుని యొక్క సముఖమునందు దానిని చేసి యేసుక్రీస్తును ఎల్లప్పుడును స్తోత్రించుడి.\r\n\r\nఆయనే రాజాధిరాజు, ఆయనే ప్రభువుల ప్రభువు. ఆయనే ఆల్ఫా, ఆయనే ఒమేగా, ఆయన మొదటివాడును, కడపటివాడును, జీవించుచున్న వాడైయున్నాడు. మరణముయొక్కయు, పాతాళముయొక్కయు తాళపు చెవులను కలిగియున్న వాడైయున్నాడు  (ప్రకటన. 1:18).\r\n\r\nఆదికాండము నుండి, ప్రకటన గ్రంథము వరకును చదువుతున్నప్పుడు అక్కడ మనము చూచుచున్న దేవుని యొక్క బలము మనలను ఆశ్చర్యపరచుచున్నది. స్వస్థపరచు శక్తి, అద్భుతములను చేయుచున్న శక్తి, పాపములను క్షమించుచున్న శక్తి, మృతులను సజీవులుగా లేపుచున్న శక్తి అని సమస్త శక్తులను మన యొక్క ప్రియ ప్రభువునకు అనుగ్రహింప బడియున్నది. బలము దేవునిదే!\r\n\r\nప్రభువు తన యొక్క బలమును, ఆయన నామము యొక్క మహిమ కొరకే మనకు అనుగ్రహించియున్నాడు. అధికారములను ఇచ్చియున్నాడు. ఆయన యొక్క నామముచే మనము పరిశుద్ధత గలవారముగాను, విజయము గలవారిగాను, ఏలుబడి చేయవలెను అనుటయే ఆయన యొక్క ఉద్దేశమునైయున్నది. సాతాను యొక్క తలను చితగకొట్టిన ఆయన, శత్రుయొక్క శక్తులన్నిటిని జయించుటకు అధికారమును, బలమును మనకు దయచేసియున్నాడు. అట్టి బలమును ఉపయోగించుచున్నప్పుడే, అద్భుతములు జరుగుచున్నాయి. దేవుని నామము మహిమ పరచబడుచున్నది.\r\n\r\nప్రభువు అబ్రహామును శోధించినప్పుడు తన యొక్క శక్తిని బయలుపరచి,    \"నేను సర్వశక్తిగల దేవుడను; నా సన్నిధిలో నడుచుచు నిందారహితుడవై యుండుము. నాకును నీకును మధ్య నా నిబంధనను నియమించి నిన్ను అత్యధికముగా అభివృద్ధి పొందించెదనని అతనితో చెప్పెను\"     (ఆది.కా. 17:1,2).\r\n\r\nభక్తుడైన యోబు తన యొక్క జీవితమునందు పలు పోరాటములను సంధించినప్పుడు, దేవుడు సర్వశక్తిమంతుడు అను సంగతిని తెలుసుకొనెను. యోబు చెప్పుచున్నాడు,    \"నీవు సమస్తక్రియలను చేయగలవనియు నీవు ఉద్దేశించినది ఏదియు నిష్ఫలము కానేరదనియు నేనిప్పుడు తెలిసికొంటిని\"     (యోబు. 42:2).\r\n\r\nసర్వ శక్తిగల దేవుడు మీకు ముందుగా వెళుచున్నందున, మీరు దేనికిని భయపడవలసిన అవసరము లేదు. ఆయనకు ఘనతను, మహిమను చెల్లించి, విజయపునడకను మీరు వేయగలరు. దేవుని బిడ్డలారా, ఆయన మీకు ముందుగా నడుచున్నప్పుడు, ఎవరు మీకు విరోధముగా నిలబడగలరు?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బలము తనదని ఒక మారు దేవుడు సెలవిచ్చెను రెండు మారులు ఆ మాట నాకు వినబడెను\"      (కీర్తనలు. 62:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}