{"uniqueid":"20251026074004_db7f3dc7","date":"2024-11-07","title":"శోధనలోనుండి విడుదల!","key_verse":"40_6:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మమ్మును శోధనలోకి తేక, దుష్టుని నుండి మమ్ములను తప్పించుము\"     (మత్తయి. 6:13)."},"devotion":{"label":"ధ్యానములు","text":"తెలుగులో    'దుష్టుని నుండి మమ్మును తప్పించుము'  అను అర్థము ఇచ్చునట్లుగా భాషాంతరము చేయబడియున్నది. ఇదే వచనమును ఆంగ్లమునందు,   'కీడు నుండి మమ్మును విడిపించుము' అను అర్థమును ఇచ్చునట్లుగా భాషా అంతరము చేయబడియున్నది. సాతాను యొక్క చేతులలో పడకుండునట్లు నన్ను కాపాడుము. అతడు విరుచుచున్న వలలు, ఉచ్చుల బారినుండి నన్ను రక్షించుము. అనుటయే ఈ వచనము యొక్క భావము.\r\n\r\nఅనేకుల యొక్క జీవితమునందు శోధనపై శోధన వచ్చుచున్నప్పుడు,    'ఎందుకని నాకు ఇట్టి శోధన?   \"దెబ్బ తగిలిన కాళ్ళకే దెబ్బ తగులును, చెడిన కాపురమే చెడిపోవును\" అను సామెత చొప్పున నాకు అన్నియు సంభవించుచున్నది'  అని చెప్పి సోమసిల్లి పోవుచున్నారు. అయితే ప్రభువు శోధనలన్నిటిలో నుండి మనలను కాపాడుటకు శక్తిమంతుడైయున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"సాధారణముగా మనుష్యులకు కలుగు శోధనతప్ప మరి ఏదియు మీకు సంభవింపలేదు. దేవుడు నమ్మదగినవాడు; మీరు సహింప గలిగినంత కంటె ఎక్కువగా ఆయన మిమ్మును శోధింప బడనియ్యడు, అంతేకాదు, సహింప గలుగుటకు ఆయన శోధనతోకూడ తప్పించుకొను మార్గమును కూడా కలుగజేయును\"     (1. కోరింథీ. 10:13).\r\n\r\nశోధనలో మూడు రకములైన భాగములు కలదు. ప్రభువుచే శోధింపబడుచున్న శోధన కలదు. మన యొక్క సొంత శరీరముచేత శోధింపబడుచున్న శోధన కలదు. అదే సమయమునందు సాతానుచే శోధింపబడుచున్న శోధనకూడా కలదు.\r\n\r\nయాకోబు తన యొక్క పత్రికయందు వ్రాయుచున్నాడు,     \"దేవుడు కీడు విషయమై శోధింపబడనేరడు; ఆయన ఎవనిని శోధింపడు గనుక ఎవడైనను శోధింప బడినప్పుడు నేను దేవునిచేత శోధింప బడుచున్నానని అనకూడదు. ప్రతివాడును తన స్వకీయమైన దురాశచేత ఈడ్వబడి మరులు కొల్పబడినవాడై శోధింపబడును\"    (యాకోబు. 1:13,14).\r\n\r\nప్రభువు అయిదుగురిని మాత్రమే శోధించినట్లుగా బైబిలు గ్రంధమునందు చదువుతున్నాము. 1. దేవుడు అబ్రహామును శోధించెను (ఆది.కా. 22:1).  2. ఇశ్రాయేలు ప్రజలను శోధించెను (ద్వితీ. 8:2).  3.  యోబును శోధించెను (యోబు. 23:10).  4. హిజ్కియా రాజును శోధించెను  (2. దినవృ. 32:31).  5.  యేసును దేవుడు శోధించెను (మత్తయి.4:1). మరి ఎవరిని ప్రభువు శోధించినట్లుగా బైబిలు గ్రంధమునందు చెప్పబడలేదు.\r\n\r\nదేవుడు ఎందుకని వీరిని శోధించెను? వారు దేవునికి బహు సమీపముగా నడిచినందున వారి యొక్క ప్రేమలోని లోతులు ఎంత అను సంగతిని ఎరుగుట కొరకు వారిని శోధన యొక్క మార్గములో నడిపించెను. శోధించిన తరువాత వారిని రెండంతులైన ఆశీర్వాదముచేత ఆశీర్వదించెను.\r\n\r\nఅయితే ఎల్లప్పుడును మనలను శోధించి, మనలను తొట్టిల్లజేసి, మనలను చెరిపి నాశనము చేయవలెనని కోరుచున్నవాడు సాతానుడే. అతడే యేసుని సోదించినవాడు. అతని యొక్క పేరే శోధకుడు అనుటను మత్తయి. 4:3 నందు చదువుచున్నాము.\r\n\r\nఅతడే యోబును శోధించినవాడు. పేతురును శోధించుటకు అనుమతిని అడిగినవాడు. ప్రధాన యాజకుడైన జెకర్యాకు కీడునుచేయుటకు తలంచినవాడు. దేవుని బిడ్డలారా, అయితే ప్రభువు మీ కొరకు విజ్ఞాపనచేసి శోధనలన్నిటిలో నుండి మిమ్ములను విడిపించి కాపాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తాను శోధింపబడి శ్రమపొందెను గనుక, శోధింపబడువారికిని సహాయము చేయ గలవాడైయున్నాడు\"      (హెబ్రీ. 2:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}