{"uniqueid":"20251026074008_db7f3dc7","date":"2024-11-07","title":"మా తప్పిదములను క్షమించుము!","key_verse":"40_6:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మా ఋణస్థులను మేము క్షమించియున్న ప్రకారము, మా ఋణములను మాకు క్షమించుము\"      (మత్తయి. 6:12)."},"devotion":{"label":"ధ్యానములు","text":"\"మాకు విరోధముగా తప్పిదములు చేసిన వారిని మేము క్షమించుచున్న ప్రకారము మా తప్పిదములను మాకు క్షమించుము\" అని చెప్పి మనము ప్రభువును ప్రార్థించుచున్నాము.\r\n\r\nలూకా. 11:4 నందు,     \"మేము మాకచ్చియున్న ప్రతి  వానిని క్షమించుచున్నాము, గనుక మాపాపములను క్షమించుము; మమ్మును శోధనలోనికి తేకుము అని పలుకుడి\". అని వ్రాయబడియున్నది.\r\n\r\nఅనేకులు,   'మా యొక్క ప్రార్థన ఆలకించబడటలేదు.  ప్రార్థించుచున్నాము అయితే,  జవాబును పొందుకోలేక పోవుచున్నాము'  అని చెప్పుచున్నారు. ఎందుకని ప్రభువు తన యొక్క ముఖమును త్రిప్పుకొనుచున్నాడు? చేయుచున్న ప్రార్థన ఎందుకని సమాప్తముకాక మరలా వచ్చుచున్నది?\r\n\r\nదాని యొక్క ప్రాముఖ్యమైన కారణము క్షమించని స్వభావముచేతనే. మీ యొక్క అంతరంగమునందు కోపమును, మాట పట్టింపును మొదలగునవి నివాసమున్నట్లయితే, అక్కడ ప్రభువు యొక్క ప్రసన్నత నివాసము ఉండలేదు. ఇతరులను మీరు హృదయ పూర్వకముగా క్షమించక, మీ యొక్క పాపములకు క్షమాపణను పొందుకొనలేరు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీకు ఒకని మీద విరోధమేమైనను కలిగియున్న యెడల, మీరు నిలువబడి ప్రార్థన చేయునప్పుడెల్లను   వానిని క్షమించుడి. అప్పుడు పరలోకమందున్న మీ తండ్రియు మీ పాపములు క్షమించును\"     (మార్కు. 11:25,26). దాని తర్వాత మీరు చేయుచున్న ప్రార్థనను ఆలకించును. మీ పాపములను మీకు క్షమించబడును.    \"ఒకని యెడల ఒకడు దయగలిగి, కరుణాహృదయులైయుండి క్రీస్తునందు దేవుడు మిమ్మును క్షమించిన ప్రకారము మీరును ఒకరినొకరు క్షమించుడి\"     (ఎఫెసీ. 4:32;  కొలస్సీ. 3:13).  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఇతరులు చేయుచున్న కీడైన అంశములను మీరు మోయుచూనే ఉండినట్లయితే, వారిపై మీకు చేదుతో కూడిన తలంపులు కలుగును. ఆ చేదు తలంపులు, మాట పట్టింపుగా హృదయాంత రంగమునందు వేరు తన్నుచున్నది. అంతమునందు అది మీ యొక్క జీవితములో ఒక పోరాటమును,  ఆత్మీయ జీవితమునందు ముందుకు కొనసాగలేని ఒక పరిస్థితిని కలుగజేయుచున్నది. చివరకు అది మిమ్ములను ప్రభువు యొక్క ప్రేమను విడిచి దూరముగా తొలగించుచున్నది.\r\n\r\nయేసు చెప్పెను:     \"నీవు బలిపీఠమునొద్ద అర్పణము నర్పించుచుండగా, నీమీద నీ సహోదరునికి విరోధమేమైనను కలదని అక్కడ నీకు జ్ఞాపకమునకు వచ్చినయెడల, అక్కడనే బలిపీఠము నెదుటనే నీ యర్పణమును విడిచిపెట్టి, మొదట వెళ్లి నీ సహోదరునితో సమాధానపడుము; అటు తరువాత వచ్చి నీ యర్పణమునర్పింపుము\"    (మత్తయి. 5:23,24).\r\n\r\nబదులుకు బదులు తీర్చుకొనవలెను అని ఎన్నడును తీవ్రపడకుడి. కన్నుకు కన్ను, పన్నుకు పన్ను అనుట పాత నిబంధనయుందుగల ధర్మశాస్త్రము. అయితే మనము ఇప్పుడు కొత్త నిబంధనయందు ఉన్నాము. ‌ ఇక్కడ క్రీస్తు యొక్క ప్రేమ పరిపుర్ణముగా ఏలుబడి చేయుచున్నది. దేవుని బిడ్డలారా, కల్వరి ప్రేమ చేత నింపబడియుండుడి. ఇతరుల యొక్క దుష్కార్యములను హృదయ పూర్వకముగా మన్నించి మరచిపోవుడి. ప్రేమ విస్తారమైన పాపములను కప్పును కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన ప్రతివానికి వాని వాని క్రియల చొప్పున ప్రతిఫలమిచ్చును\"      (రోమీ. 2:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}