{"uniqueid":"20251026074012_db7f3dc5","date":"2024-11-05","title":"అనుదిన ఆహారము!","key_verse":"40_6:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మా అనుదిన ఆహారమును నేడు మాకు దయచేయుము\"    (మత్తయి. 6:11)."},"devotion":{"label":"ధ్యానములు","text":"పైన సూచింపబడియున్న ఇదే వచనము లూకా. 11:3 నందు   \"మాకు కావలసిన అనుదిన ఆహారమును దినదినము మాకు దయచేయుము\" అని వ్రాయబడియున్నది. అయితే మనము అలవాటు చొప్పున,   \"అనుదిన ఆహారమును మాకు నేడు దయచేయుము\" అని చెప్పి ప్రార్థించుచున్నాము.\r\n\r\nమనకు కావాల్సిన ఆత్మీయ మరియు శారీరక అవసరతలు అన్నిటిని ప్రభువు ఎందుకని దిన దినమునకు మనకు దయచేయుచున్నాడు. మంచి ఈవులు మనకు ఇచ్చుటకు ఎరిగియున్న పరమ తండ్రి యొక్క పాదముల చెంత ప్రతిదినమును ఉదయకాలమునందు పరిగెత్తుకుని వచ్చి దానిని పొందుకొనుట మన యొక్క బాధ్యత.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"ఆకాశపక్షులను గమనించి చూడుడి; అవి విత్తవు, కోయవు, కొట్లలో కూర్చుకొనవు; అయినను మీ పరలోకపు తండ్రి వాటిని పోషించుచున్నాడు; మీరు వాటికంటె బహు శ్రేష్టులు కారా?\"    (మత్తయి. 6:26).\r\n\r\n\"కాబట్టి ఏమి తిందుమో, యేమి త్రాగుదుమో, యేమి ధరించుకొందుమో అని చింతింపకుడి; అన్యజనులు వీటన్నిటి విషయమై వెతుకుచు విచారింతురు. ఇవన్నియు మీకు కావలెనని మీ పరలోకపు తండ్రికి తెలియును\"    (మత్తయి. 6:31,32).\r\n\r\nమనలను కలుగజేసినవాడు మనపై అక్కర కలిగియున్నాడు. ప్రతి దినమును నిశ్చయముగానే పోషించి నడిపించును.    \"మనుష్యుడు రొట్టెవలన మాత్రము కాదుగాని, దేవుని నోటనుండి వచ్చు ప్రతిమాటవలనను జీవించును\"    (మత్తయి.4: 4) అని వాక్కునిచ్చిన ప్రభువు, నిశ్చయముగానే మీయొక్క ఆహారమును పానీయమును ఆశీర్వదించును. నీ మధ్యనుండి  రోగమును తొలగించును (నిర్గమ. 23:25).\r\n\r\nప్రభువు ఇశ్రాయేలు ప్రజలను అరణ్యమునందు నడిపించుచు వచ్చినప్పుడు, ప్రతి దినమును ఆకాశపు మన్నాచే తమ యొక్క ప్రజలను పోషించెను. దేవదూతల యొక్క ఆహారమును వారికి అనుగ్రహించెను. తేనెవంటి రుచిగల పదార్ధము వంటి మన్నా ప్రతి దినమును పాలయమునందు పడియుండెను. ఇశ్రాయేలు ప్రజలను ప్రభువు అరణ్యమునందు నడిపించిన నలభై సంవత్సరములును మన్నావారికి లభించుచూనే ఉండెను. అట్టి దేవుడు మన యొక్క దేవుడు. ప్రతి దినమును మనలను పోషించి త్రోవ నడిపించుచున్నాడు.\r\n\r\nశరీరమునకు ఆహారము ఎలాగు అవసరమైయున్నదో, అదే విధముగా మన యొక్క ఆత్మకు ప్రభువు యొక్క మాట మన్నాయైయున్నది. ఆయన యొక్క నోటి నుండి వచ్చుచున్న ప్రతి ఒక్క మాటచేతను, మన యొక్క ఆత్మ  జీవించుచున్నది. ప్రభువు యొక్క మాట చొప్పున మీ యొక్క జీవితమును అమర్చుకొనుడి. ఆయన యొక్క మాట చెప్పుచున్న దానిని విని, దాని చొప్పున చేయుటకు శ్రద్ధ కలిగియుండుడి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"నీవు త్రోవను వెళ్లునప్పుడు అది (మాట) నిన్ను నడిపించును;  నీవు పండుకొనునప్పుడు అది(మాట) నిన్ను కాపాడును; నీవు మేలుకొనునప్పుడు అది(మాట) నీతో ముచ్చటించును\"    (సామెతలు. 6:22).\r\n\r\nప్రతి దినమును ఉదయకాలమునందు ప్రభువు యొక్క పాదములయందు కూర్చుండి, బైబిలు గ్రంథమును ధ్యానించుడి, లేఖన గ్రంథమును ఆనందించి చదువుచున్నప్పుడు, ప్రభువు లేఖన వాక్యముల ద్వారా మీతో మాట్లాడును. తన యొక్క చిత్తమును మీకు బయలుపరచును. లేఖన వాక్యములను ధ్యానించుచున్నప్పుడు, అట్టి ధ్యానమే మీకు ఆత్మీయ ఆహారముగా మారును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ వాగు నీరు నీవు త్రాగుదువు, అచ్చటికి నీకు ఆహారము తెచ్చునట్లు నేను కాకోలములకు ఆజ్ఞాపించితిని\"   (1. రాజులు. 17:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}