{"uniqueid":"20251026074020_db7f3dc4","date":"2024-11-04","title":"నీ రాజ్యము వచ్చునుగాక!","key_verse":"40_6:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;. నీ రాజ్యము వచ్చునుగాక\"     (మత్తయి. 6:10)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క రాజ్యమును ఆశతో ఎదురుచూచుచు,   \"నీ రాజ్యము వచ్చునుగాక'  అని చెప్పి ప్రార్థించుటకు బద్ధులమైయున్నాము. అవును మన ప్రభువు కొరకు ఒక రాజ్యము కలదు. అందులో ఆయన రాజాధిరాజుగాను ప్రభువుల ప్రభువుగాను పరిపాలించును.\r\n\r\nయేసు పిలాతు ఎదుట నిలబడినప్పుడు, పిలాతు యేసును చూచి,    \"యూదుల రాజవు నీవేనా? అని ఆయన నడుగగా యేసు అతని చూచినీవన్నట్టే అనెను\"    (మత్తయి. 27:11). అయితే నా రాజ్యము ఈ లోకమునకు సంబంధించినది కాదు\"  అని స్పష్టముగా జవాబు ఇచ్చెను. అవును, ఆయన యొక్క రాజ్యము ఆత్మ సంబంధమైన రాజ్యము. ఆ రాజ్యమును తీసుకొని వచ్చుటకే యేసు ఈ భూలోకమునకు వచ్చెను.  \"దేవుని యొక్క రాజ్యము\"  అని చెప్పుచున్నప్పుడు అందులో మూడు భాగములు కలదు\r\n\r\nమొదటిగా, అది మనలో స్థాపించబడుచున్న ఆత్మ సంబంధమైన   రాజ్యము, దేవుని యొక్క రాజ్యము మనలోనికి వచ్చి ఉన్నది (మత్తయి. 12:28) అని యేసు చెప్పెను. అవును ప్రతి ఒక్క మనుష్యునిలోను దేవుని యొక్క కరాజ్యము స్థాపించబడవలెను. ఆయన యొక్క రాజ్యము మనలో స్థాపించబడుచున్నప్పుడు, ఎట్టి అపవిత్రాత్మయు, సాతానును మనయందు ఏలుబడి చేయలేదు. మన జీవితము యొక్క ఏలుబడిని ప్రభువు యొక్క హస్తములోనికి అప్పగించుకుందుమా!\r\n\r\nఒక మనుష్యుడు తన యొక్క పాపముల కొరకు పశ్చాతాప పడి సిలువ యొద్దకు వచ్చుచున్నప్పుడు,  అతడు దుష్టుడైన సాతాను యొక్క హస్తములో నుండి, అంధకారము యొక్క కబంధహస్తములో నుండియు, విడిపించబడి ఆత్మ సంబంధమైన రాజ్యములో దేవునితో కూడాను, ఆయన యొక్క కుమారుడైయున్న యేసుక్రీస్తుతో కూడాను ఉన్న నూతన రాజ్యములోనికి ప్రవేశించుచున్నాడు.\r\n\r\nరెండోవదిగా, దేవుని యొక్క రాజ్యము అనుట అక్షరానుసారమైన రాజ్యము. ఆయన ఈ భూమిపై ఏలుబడి చేయబోవుచున్న వెయ్యేల పరిపాలనలోని, రాజ్యము పరిపూర్ణమైన సమాధానమును, సంతోషమును నిందినదైయుండును. అక్కడ సంచలత్యమును, ఉన్మాదమును, ఆనీతియు, దోచుకొనుటయు, హత్యలును ఉండవు.\r\n\r\nయేసుక్రీస్తు మరలా తిరిగి వచ్చుచున్నప్పుడు ఆ రాజ్యమును భూమి మీద స్థాపించును. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"ఆయన రాజ్యము అంతము లేనిదైయుండును\"    (లూకా.1:33).    \"ఏడవ దూత బూర ఊదినప్పుడు, పరలోకములో గొప్ప శబ్దములు పుట్టెను. ఆ శబ్దములు ఈ లోక రాజ్యము మన ప్రభువు రాజ్యమును ఆయన క్రీస్తు రాజ్యము నాయెను; ఆయన యుగయుగముల వరకు ఏలుననెను\"    (ప్రకటన. 11:15).    \"ఆర్భాటముతోను, ప్రధానదూత శబ్దముతోను, దేవుని బూరతోను పరలోకమునుండి ప్రభువు దిగివచ్చును\"    (1. థెస్స. 4:16).\r\n\r\nమూడోవదిగా, దేవుని యొక్క రాజ్యము అని పిలువబడుట పరలోక రాజ్యమును సూచించుచున్నది. ఆ నిత్యమైన తేజోమయమైయున్న దేశమును సూచించుచున్నది. అక్కడ వేలకొలది పదివేల కొలది దేవదూతలు ప్రభువును రాత్రింబగళ్లు స్తుతించుచు ఆరాధించుచు ఉన్నారు. దేవుని బిడ్డలారా, ఎవరి యొక్క పేర్లు జీవగ్రంధమునందు వ్రాయబడియున్నదో వారు మాత్రమే పరలోక రాజ్యమునందు ప్రవేశింపగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను బ్రదుకు దినములన్నియు కృపాక్షేమములే నా వెంట వచ్చును, చిరకాలము యెహోవా మందిరములో నేను నివాసము చేసెదను\"   (కీర్తనలు. 23:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}