{"uniqueid":"20251026074024_db7f3dc4","date":"2024-11-04","title":"పరిశుద్ధపరచబడును గాక!","key_verse":"40_6:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;. నీ నామము పరిశుద్ధపరచబడును గాక\"     (మత్తయి. 6:9)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు నేర్పించిన ప్రార్థన యొక్క తరువాతి పంక్తి,   'మీ యొక్క నామము పరిశుద్ధ పరచబడును గాక' అనుటైయున్నది. లేఖన వాక్యములను ధ్యానించుచున్నప్పుడు, ప్రభువు యొక్క నామము ఎంతటి శక్తికలది అనుటను మనము తెలుసుకొనుచున్నాము. ఆయన యొక్క నామము పరిశుద్ధమైన నామము మాత్రము గాక, మనలను పరిశుద్ధ పరుచుచున్న నామముగాను  ఉన్నది.\r\n\r\nమోషే భక్తుడు దేవుని యొక్క నామమును తెలుసుకొనవలెను అని ఆసక్తితో, ఆయన వద్ద దానిని గూర్చి అడిగెను. దానికి ప్రభువు,    \" (నేను) ఉన్నవాడను అను వాడనైయున్నాను\"   అనెను  (నిర్గమ. 3:14). నేను అబ్రహాము యొక్క దేవుడను, ఇస్సాకు యొక్క దేవుడను, యాకోబు యొక్క దేవుడనైయున్న మీ పితరుల యొక్క దేవుడనైయున్న యెహోవాను, నేడును ఏకరీతిగా మారని వాడనైయున్నాను అనుటయే దానియొక్క అర్థము.\r\n\r\nపాత నిబంధనను చదువుతున్నప్పుడెల్లను, అక్కడ ప్రభువునకు పలు విధమైన పేర్లను ఇవ్వబడి ఉండుటను చూచుచున్నాము.  'యెహోవా' అను నామముతో కలసి. 'యెహోవా ఎల్లోహీం' అని ఆయన పిలవబడుచున్నాడు. నిత్యుడగు సృష్టికర్త అనుట దాని యొక్క అర్థము.   'యెహోవా యీరే'  అంటే సమస్తమును పరిపూర్ణముగా ఇచ్చుచున్న దేవుడు అనుటయైయున్నది.\r\n\r\n'యెహోవా నిస్సీ'  అనగా జయ ద్వజమైయున్న యెహోవా,   'యెహోవా షాలోమ్'  అంటే సమాధాన కర్త,   'యెహోవా షమ్మ' అంటే దేవుడు ప్రేమయైయున్నాడు అనుట అర్థమునైయున్నది. ఇలాగున ప్రభువు యొక్క ప్రతి ఒక్క పేరును ఆయన యొక్క గుణాతిశయమును బయలుపరచుచున్నది. ఆయన యొక్క పేరే మనకు వాగ్దానముగా కూడా ఉన్నది.\r\n\r\nదేవుని బిడ్డలారా, మీకు విరోధమైన చేతబడి శక్తులును, అపవిత్రాత్మలును తరుముకొనుచూ రావచ్చును. అయితే యేసు అను నామమును చెప్పి మీరు పిలుచున్నప్పుడు ప్రభువు రక్షకుడిగా మీ చెంతకు తరలి వచ్చుచున్నాడు.\r\n\r\nఒక హైందవ సన్యాసి, అడవి మార్గము గుండా వెళ్ళుచున్నప్పుడు, దూరమున ఒక ఎలుకబండి ఆయన తట్టునకు వచ్చుచున్న సంగతిని గమనించెను. ఆ సంగతిని గమనించిన వెంటనే ఆయనకు భయము కలిగెను. అప్పుడు ఆయన అకస్మాత్తుగా ఆయన యొక్క బాల్యప్రాయమునందు తన తల్లిగారు నేర్పించిన ఒక పాఠమును జ్ఞాపకము చేసుకొనెను.\r\n\r\n\"కుమారుడా, ఎప్పుడంతా నీకు కష్టము వచ్చుచున్నదో, అప్పుడంతా యేసును తేరి చూచి పిలువుము, ఆయన వచ్చి నీకు సహాయము చేయును\"  అను మాట జ్ఞాపకమునకు రాగా    \"యేసయ్య నన్ను రక్షించుము\"  అని విలపించెను. ఎంతటి ఆశ్చర్యము! ఆ ఎలుకబండి ఆయన వైపునకు రాకుండా వేరొక మార్గములో దాటి వెళ్లెను. ఆయనకు రానయున్న ఆపదను ప్రభువు తొలగించెను. ఆయన యేసు క్రీస్తును అంగీకరించుటకు ఈ సంఘటన మిగుల సహాయకరముగా ఉండెను.\r\n\r\nయేసు చెప్పెను:    \"మీరు నా నామమున దేనినడుగుదురో తండ్రి కుమారునియందు మహిమపరచబడుటకై దానిని చేతును\"     (యోహాను. 14:13). దేవుని బిడ్డలారా, యేసుని నామమునకు అంతటి శక్తిగలదు. అది మాత్రమే కాదు, యేసుని నామమునకు ఎదుట ఏ శత్రువును నిలబడలేదు (మార్కు. 16:17)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరలోక మందున్నవారిలో గాని, భూమి మీద ఉన్నవారిలో గాని, భూమి క్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును యేసునామమున వంగునట్లును, &#8230;. ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను\"    (ఫిలిప్పీ. 2:9,10,11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}