{"uniqueid":"20251026074028_db7f3dc1","date":"2024-11-01","title":"అబ్బా తండ్రి!","key_verse":"40_6:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరలోకమందున్న మా తండ్రీ\"    (మత్తయి. 6:9)."},"devotion":{"label":"ధ్యానములు","text":"అనేకులకు ప్రభువును ఎలాగున పిలువలెను అనుట కూడాను తెలియుటలేదు. స్వామి, దేవుడా, ప్రభువా, ప్రాణమా అనియంతా పిలచుచున్నారు. మనమైతే ప్రభువు యొక్క కుటుంబమునందు ఉన్నాము. ఆయన మన యొక్క తండ్రి, మనము ఆయన యొక్క పిల్లలమైయున్నాము.\r\n\r\nఇట్టి మధురమైన అనుబంధముతో ప్రభువును ప్రేమతో తేరి చూచి,    \"పరలోకమందున్న మా తండ్రి\"  అని పిలుచుటకు నేర్చుకొందుము గాక, ప్రభువును  'అబ్బా తండ్రి'  అని పిలిచేటువంటి దత్తపుత్ర స్వీకృతఆత్మను ఆయన మనకు అనుగ్రహించియున్నాడు కదా? అట్టి పరిశుద్ధాత్ముడు మనలోనికి వచ్చుచున్నప్పుడు నేను దేవుని యొక్క బిడ్డను, నేను దేవుని యొక్క కుటుంబమునకు చెందినవాడను అను గ్రహింపు ఏర్పడుచున్నది.\r\n\r\nలోకమునందు వేలకొలది మతములు ఉన్నాయి. తత్వశాస్త్రములు ఉన్నాయి.  ఇతర మతస్థులు తాము కలుగుచేసుకొనిన దేవుని చూచి, తమకు తామే భయపడి ఒనుకుచున్నారు. తమయొక్క దేవులకు భయంకరమైన రూపములను కలుగజేసి ఉంచియున్నారు.\r\n\r\nఅయితే మనము సంతోషముతోను, ఆనందముతోను, ప్రేమను చూపించి ఆయనను    'అబ్బా తండ్రి' అని పిలుచుచున్నాను. నిజమైన క్రైస్తవునిచేత మాత్రమే ఆయనను,   'అబ్బా' అని పిలువగలరు.\r\n\r\nమహమ్మదీయ మతమునకు చెందిన ఒక సహోదరి, యేసును అంగీకరించినప్పుడు, ఇట్టి మధురమైన అనుబంధముతో,   \"తండ్రి అని పిలుచుటకు తెగించితిని\"  అను పుస్తకమును వ్రాసియున్నారు. దానికి పూర్వము వారు దేవుని తండ్రిగా చూచియుండలేదు. భయంకరమైన శక్తి గలవాడు గాను, సమీపించ లేనివాడిగాను తలంచియుండెను.\r\n\r\nఅయితే ఒక సువార్తకుని యొక్క ప్రసంగమును విని,   'యేసయ్య నా అంతరంగములోనికి రమ్ము' అని పిలిచినప్పుడు, వారిలోని క్రైస్తు యొక్క ప్రేమ వరద పొంగువలె వచ్చెను. అప్పుడు ప్రభువును తండ్రిగా  తెలుసుకొనిరి. ఇట్టి అనుభవమునే మనము రక్షణ అని సూచించుచున్నాము.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"తన్ను ఎందరంగీకరించిరో వారికందరికి, అనగా తన నామమునందు విశ్వాసముంచినవారికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\"    (యోహాను. 1:12). యేసుక్రీస్తును మీయొక్క దేవునిగా అంగీకరించి ఉండినట్లయితే, మీరు ఇకమీదట అనాధలు గారు, దిక్కుమాలినవారు కారు, బిక్షమెత్తుకొనుచుకు వచ్చుచున్న బిచ్చగాళ్ళవలె మీరు అడగవలసిన అవసరము లేదు. పిల్లలు అను హక్కుతో ప్రభువు వద్ద అడగవలెను.\r\n\r\nయేసును అంగీకరించిన ఒక చిన్న పాప ప్రభువునకు ఒక ఉత్తరమును రాసెనట. ఉత్తరమునందు చిరునామా వ్రాయుచున్నప్పుడు,   'నా ప్రియమైన తండ్రియైయున్న ప్రభువునకు, C/o. పరలోకము, వీధి ఆకాశమండలము'  అని వ్రాసి తపాలా కార్యాలయమునందు ఉత్తరమును వేసెనట.  అదేవిధముగా మనము వ్రాసేటువంటి హృదయము స్రవించుచున్న ఉత్తరములను పరలోకమునకు తీసుకొని వెళ్లి చేర్చేటువంటి ఒకే మార్గము ప్రార్థనయే.\r\n\r\nదేవుని బిడ్డలారా,    'పరలోకమందున్న మా తండ్రి'  అని చెప్పి మీరు ప్రార్థించుచున్న ప్రతి ఒక్క ప్రార్థనను ప్రభువు ఆలకించుచున్నాడు, ఆలకించి ఆయన మీకు జవాబును ఇచ్చుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మా దేవుడు ఆకాశమందున్నాడు; తన కిచ్ఛవచ్చినట్లుగా సమస్తమును ఆయన చేయుచున్నాడు\"      (కీర్తనలు. 115:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}