{"uniqueid":"20251026072339_105b04bf","date":"2025-09-29","title":"ప్రయత్నము చేయుడి!","key_verse":"54_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవభక్తి విషయములో నీకు నీవే (సాధకము) ప్రయత్నము చేసికొనుము\" (1. తిమోతి. 4:7)."},"devotion":{"label":"ధ్యానములు","text":"లోక ప్రకారమైన ప్రయత్నమును కలదు (ప్రసంగి. 2:11), దైవ భక్తికి హేతువైన ప్రయత్నమును కలదు (1. తిమోతి. 4:7), శరీర ప్రకారమైన ప్రయత్నమును కలదు (1. తిమోతి. 4:8), విశ్వాసముతో కూడిన ప్రయత్నమును కలదు (యాకోబు.2:22). శరీర ప్రయత్నము అల్ప ప్రయోజమైనది అనుటచేత అపో. పౌలు దైవభక్తికి హేతువైన ప్రయత్నమును చేయుము అని వ్రాయుచున్నాడు. కావున దైవ భక్తితో కూడిన ప్రయత్నమే అన్నిటికంటే మిన్నయైనది.\r\n\r\nఅనేక మంది యవ్వనస్థులు వచ్చి, 'అయ్యా, మావల్ల భక్తితో జీవించలేక పోతున్నాము. శారీరక యిఛ్చలలో పడిపోవుచున్నాము. కళ్ళ యొక్క యిఛ్చలలో జెయములేదు. ఆత్మీయ జీవితము సొమ్మసిల్లి పోయియున్నది' అని వాపోచున్నారు.\r\n\r\nఅయితే వాస్తవముగా దైవభక్తి కొరకు ప్రయత్నించుచున్నప్పుడు, దానికి కావలసిన లేఖనగ్రంథ పఠనము చేసి, ప్రార్థించి దేవుని యొక్క బిడ్డలతో సహవాసము కలిగియున్నప్పుడు, పరిశుద్ధ జీవితమును, విజయవంతమైన జీవితము సాధ్యమగుచున్నది. ప్రయత్నించవలసినది మనపై పడిన బాధ్యత. అట్టి ప్రయత్నమును ఆశీర్వాదకరముగా మలచి సరియైన త్రోవలో నడిపించవలసినది పరిశుద్ధాత్ముని యొక్క బాధ్యత.\r\n\r\n\"ప్రయత్నముచేయువారు తృణీకరించబడరు\" అనేది సామెత. ప్రయత్నము చేయువారు పురోగతి సాధిస్తారు. ప్రయత్నము చేయని వారు నాచుతో కప్పబడియున్న చెరువువలె ఉందురు. పరీక్షలో ఉత్తీర్ణులు కావాలంటే, విద్యార్థులు ప్రయత్నముతో కష్టపడి చదువవలెను. పిల్లలకు వివాహము జరగాలంటే తండ్రియు, తల్లియును ప్రార్థనతో దాని కొరకు ప్రయత్నము చేయవలెను.\r\n\r\nకొందరు ప్రయత్నము చేయక, తమ యొక్క దురదృష్టము చేత ఏమియు జరుగుటలేదు అనియు, దేవునికి కన్నులుండియు చూచుటలేదు అనియు సణుగుకొనుచు ఊరికనే కూర్చుందురు. ఇందువలన ఏమియు సమకూడి వచ్చుటలేదు. ప్రార్ధించి శ్రమించి ప్రయత్నించుచున్నప్పుడు, ప్రభువు కూడాను మీ కొరకు అనుకూలముగా నిలబడును. అయితే పామరిపోతునకు ఆయన సహాయము చేయుడు.\r\n\r\nలోక ప్రకారమైన శాస్త్రవేత్తలు ఎన్నో ప్రయత్నముతో గొప్ప గొప్ప క్రొత్త విషయములను కనుగొని రూపించుచున్నారు. శాస్త్రవేత్తయైన థామస్ ఆల్వా ఎడిసన్ ఒక మంచి క్రైస్తవుడు. ప్రార్థనతో కొత్త విషయములను కనుగొని రూపించుటకు రాత్రింబగళ్లు ప్రయత్నించెను. ఆయన కనుగొనిన విద్యుత్ దీపము నేడును వేలకొలది కుటుంబాలకు వెలుగును ఇచ్చుచున్నది. ప్రకాశమును తీసుకుని వచ్చుచున్నది. ఈయన కనుగొనిన వన్నియును ఒకటి కూడా మొదటి ప్రయత్నమునందే సులువుగా కనుగొనెను అని చరిత్ర చెప్పుటలేదు. అయితే సమ్మసిల్లిపోక మరలా మరలా ప్రయత్నించుచూనే ఉండుట చేత దాని ఫలితముగా వందల కొలది కొత్త వాటిని కనుగొని ఆయన ఈ ప్రపంచమునకు పరిచయము చేసెను.\r\n\r\nఆకాశ విమానమును కనుగొన్నది రైట్ట్ సహోదరులు. మొట్టమొదటిగా తయారు చేసిన విమానము కొన్ని అడుగుల ఎత్తునకు మాత్రమే పైకి ఎగిరెను. ఆ తరువాత అందులోని పొరపాటులను సరిదిద్ది నూతనమైన వాటిని చేర్చి వేల కొలదిగా ప్రయత్నములను చేసెను. చివరకు విజయమును సాధించిరి. మనుష్యుని యొక్క ప్రయత్నము వలన నేడు ఎన్నో రకములైన విమానములు ఆకాశ మండలములయందు ఎగురుటను చూచుచున్నాము. అలాగైతే, దేవుని బిడ్డలారా, పరలోక రాజ్యమును చేరుకొనుటకు మనము కూడా మనలో పలు మార్పులను ఏర్పరచుకొనుట అవశ్యమైనది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసము అతని క్రియలతోకూడి కార్యసిద్ధి కలుగజేసెననియు, క్రియలమూలముగా అతని విశ్వాసము పరిపూర్ణమైనదనియు గ్రహించుచున్నావుగదా?\" (యాకోబు. 2:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}