{"uniqueid":"20251026074032_db7ec9bf","date":"2024-10-31","title":"ఎజ్రా!","key_verse":"15_7:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ ఎజ్రా ఇశ్రాయేలీయుల దేవుడైన యెహోవా అనుగ్రహించిన మోషే యొక్క ధర్మశాస్త్రమందు ప్రావీణ్యతగల శాస్త్రియైనవాడు\"    (ఎజ్రా. 7:6)."},"devotion":{"label":"ధ్యానములు","text":"లేఖన గ్రంథమునందు శ్రేష్టుడైన పండితుడును, ధర్మశాస్త్రమునందు ప్రావీణ్యతగలవాడని పిలవబడుచున్నవాడైన ఎజ్రాను నేడు మనము ధ్యానించనైయున్నాము. ఈయన ఇశ్రాయేలు దేశమునందు ఒక్క రబ్బీగాను, బోధకుడిగాను ఉండి, ధర్మశాస్త్రమును జనులకు నేర్పించెను. లేఖన గ్రంథము యొక్క ప్రాముఖ్యతలను బోధించెను.\r\n\r\nఎజ్రా తన జీవిత దినములంతటను, లేఖన వాక్యములను చదువుటకును, ధ్యానించుటకును శ్రేష్టమైన పద్ధతిలో అభ్యసించి ఉత్తీర్ణుడవుటకును మిగుల ఆసక్తి గలవాడైయుండెను. లేఖన గ్రంథముపై ఒకరికి అమితమైన ప్రేమ లేకున్నట్లయితే, ఆ విధముగా లేఖన గ్రంథమును ప్రేమించలేరు. తాను నేర్చుకుని తెలుసుకున్న దానిని తన జీవితమునందు గైకొనుటకు ఆయన ప్రయత్నించెను.\r\n\r\nఅంత మాత్రమే కాదు, లేఖన గ్రంథమును ఇతరులకు బోధించుటకు తన సమయమునంతటిని ఖర్చుపెట్టెను. రాజైన అర్తహషస్త కాలమునందు, బబులోనులో జీవించిన ఒక యాజకుడిగా, బోధకుడిగా ఉండిన ఆయన,  యూదా మతముపైనను, జీవముగల దేవుడైన యెహోవా పైనను మిగుల భక్తి వైరాగ్యము గలవాడాయెను.\r\n\r\nఈయన రాజు యొక్క ఆజ్ఞను పొందుకొని, యూదులలో ఒక సమూహమును సమకూర్చుకొని, బబులోను దేశము నుండి బయలుదేరి, నాలుగు మాసముల ప్రయాణము తరువాత, యెరూషలేమునకు వెళ్లి చేరెను.\r\n\r\nఅయితే, ఇశ్రాయేలు దేశమునందుగల దేవుని ప్రజలు ప్రభువును మరచిపోయిరి. లేఖన గ్రంథమును మరచిపోయిరి. ప్రభువు యొక్క ఆలయమైతే, కూలిపోయి పడియుండెను. ఎజ్రా అను ధర్మశాస్త్ర బోధకుడు ప్రజలలో ప్రత్యేకమైన దిద్దుబాటును చేసి, ప్రభువు వద్దకు తిరుగుడి, లేఖన గ్రంథము యొక్క వెలుగులో పెరుగుడి అని పిలుపును ఇచ్చెను.\r\n\r\nప్రభుత్వ ఉద్యోగమునందు ఉండినందున ఎజ్రా మరలా బబులోనునకు తిరిగి వెళ్ళెను. ఇంచుమించు  పదమూడు సంవత్సరములకు తరువాత మరల ఆయన నెహెమ్యాతో యెరూషలేమునకు వెళ్లి, అక్కడ ప్రభువునకు పరిచర్యను చేసెను. ఈయనే దినవృత్తాంతములను, ఎజ్రా, నెహెమ్యా, ఎస్తేరు, మొదలగు గ్రంథములను వ్రాసియుండవచ్ఛును అని, అనేక బైబులు పండితులు తెలియజేయుచున్నారు.\r\n\r\nఎజ్రా తీసుకొని వచ్చిన ఉజ్జీవము అనునది లేఖన గ్రంథము యొక్క ఉజ్జీమమైయున్నది.   \"ధర్మశాస్త్ర గ్రంథమును దయచేసి యెహోవా వద్దకు తిరుగుడి\" అనుటయే ఆయన యొక్క పిలుపు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"యెహోవా ధర్మశాస్త్రము ననుసరించి నిర్దోషముగా నడుచుకొనువారు ధన్యులు; ఆయన యొక్క శాసనములను గైకొనుచు పూర్ణహృదయముతో ఆయనను వెదకువారు ధన్యులు; వారు ఆయన మార్గములలో నడుచుకొనుచు, ఏ పాపమును చేయరు\"    (కీర్తనలు. 119:1-3).\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"దుష్టుల ఆలోచనచొప్పున నడువక, పాపుల మార్గమున నిలువక, అపహాసకులు కూర్చుండు చోటను కూర్చుండక, యెహోవా ధర్మశాస్త్రమునందు ఆనందించుచు దివారాత్రము దానిని ధ్యానించువాడు ధన్యుడు\"    (కీర్తనలు. 1:1,2).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క జీవితమునందు ప్రభువు యొక్క వాక్యమునకు ప్రాముఖ్యతను ఇవ్వుడి. ప్రభువును ప్రేమించువారు ఆయన యొక్క మాటలను ప్రేమించుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అతడు నీటికాలువల యోరను నాటబడినదై, ఆకువాడక తన కాలమునందు ఫలమిచ్చు చెట్టువలెనుండును, అతడు చేయునదంతయు సఫలమగును\"     (కీర్తనలు. 1:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}