{"uniqueid":"20251026074036_db7ec9a7","date":"2024-10-28","title":"అహరోను!","key_verse":"19_115:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అహరోను వంశస్థులారా, యెహోవాను నమ్ముకొనుడి. ఆయన వారికి సహాయము వారికి కేడెము\"     (కీర్తనలు. 115:10)."},"devotion":{"label":"ధ్యానములు","text":"నేడు ఇశ్రాయేలు ప్రజల యొక్క మొదటి ప్రధాన యాజకుడు అని పిలవబడుచున్న అహరోను గూర్చి చూచెదము. అహరోను, మోషేకు తోడ పుట్టున సహోదరుడు. ఈయన యొక్క సహోదరి మిరియాము. ప్రభువైన యెహోవా, అహరోనును మోషేకు నోరుగా ఉండునట్లు పిలిచెను. మోషేతో కలసి ఐగుప్తునందు పలు తెగుళ్లచేత ఫరోను, ఐగుప్తీయ్యులను బాధపెట్టెను.\r\n\r\nదేవుడు అనుగ్రహించిన బాధ్యతలు ఏదైనాప్పటికిని సరే, దానిని ఆనందముతో అంగీకరించి నెరవేర్చెను. అమాలేకీయులతో ఇశ్రాయేలీయులు యుద్ధము చేసినప్పుడు, ఈయన బాధ్యతను గ్రహించినవాడిగా కొండపైకి ఎక్కి, తన చేతులను ఎత్తి పట్టుకొనియున్న మోషే యొక్క హస్తమును హూరు అను వానితో కలసి ఆదుకుని పట్టుకొనెను (నిర్గమ. 17:10).\r\n\r\nఇశ్రాయేలీయులపై మోషేను ప్రభువు నాయకుడిగా ఏర్పరచుకొనెను. అహరోనును తోటి సేవకునిగా పరిచర్యను చేయించెను. ఒకవైపున ప్రభువు ఉండగా, మరోవైపున మోషే ఉండెను. అహరోను పరిపూర్ణముగా ప్రభువు కొరకు నిలబడక, ప్రజల యొక్క బలవంతము నిమిత్తము తలవంచి తన్ను తాను అప్పగించుకున్నవాడై ఉండెను.\r\n\r\nఒక దూడ పిల్లను రూపించి, దానిని దైవముగా చేసి, దాని కొరకు ఒక పండుగను ఆచరించునట్లు చేసెను. ప్రజల యొక్క నీచమైన కోరికకు తగినట్లు వారిని దిగంబుర్లుగా చేసెను. మిరియాముతో కలసి మోషేకు వ్యతిరేకముగా మాట్లాడెను. అయితే ప్రభువు అహరోను యొక్క విషయమునందు మిగుల ఓర్పుతోను, నిదానముతోను జరిగించెను. కృపగల తరుణములను అత్యధికముగా దయచేసెను.\r\n\r\nఅహరోను గూర్చి అధికముగా కీర్తన గ్రంథమునందు చదువుచున్నాము.      \"ఇదిగో, సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము! అది తలమీద పోయబడి, అహరోను గడ్డముమీదుగా కారి అతని అంగీల అంచువరకు దిగజారిన పరిమళతైలమువలె నుండును\"      (కీర్తనలు. 133:2) అని ఆ గ్రంథమునందు చదువుచున్నాము.\r\n\r\nఅహరోను, యాజకునిగా అభిషేకింపబడి, ప్రజల యొక్క పాపముల కొరకు బలిని అర్పించి, పన్నెండు గోత్రముల యొక్క పేర్లను చాతి పథకమునందు ధరించి, అతి పరిశుద్ధ స్థలమునందు ప్రవేశించి, ప్రజల కొరకు విన్నపములను విజ్ఞాపనలను చేసెను. ప్రభువు యొక్క నామము చేత దేవుని ప్రజలను ఆశీర్వదించెను.\r\n\r\n'ప్రభువు తాను ఏర్పరచుకున్న అహరోను' అని బైబిలు గ్రంథమునందు సూచింపబడియున్నది (కీర్తనలు. 105:26). అపో. పౌలును,      \"అహరోను పిలువబడినట్టుగా దేవునిచేత పిలువబడినవాడై యీ ఘనతపొందును గాని,  ఎవడును ఈ ఘనత తనకుతానే వహించుకొనడు\"     (హెబ్రీ. 5:4). అని చెప్పియున్నాడు. ప్రభువు యొక్క పరిశుద్ధుడైయున్న అహరోను అని ఆయన పిలవబడెను కీర్తనలు. 106:16 నందు చదువుచున్నాము. అహరోనులో నుండి యాజక పరిచర్య ఏర్పడెను (హెబ్రీ. 7:11).\r\n\r\nమనము పరిశుద్ధులను దర్శించుచున్నప్పుడు, వారిలోని మేలైన అంశములు గ్రహించుకుని వెంబడించుటకు ప్రయత్నించవలెను. ఎట్టి మనుషుడైనను లోపముగలవాడే, ప్రభువు ఒక్కడే పరిపూర్ణుడైయున్నాడు. సంపూర్ణులమగునట్లు మనము ముందుకు సాగిపోయెదము.\r\n\r\nదేవుని బిడ్డలారా,     \"సమస్తమును పరీక్షించి మేలైనదానిని చేపట్టుడి\"     (1. థెస్స. 5:21)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మాషే అహరోనులచేత నీ ప్రజలను మందవలె నడిపించితివి\"     (కీర్తనలు. 77:20).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}