{"uniqueid":"20251026074040_db7ec9a7","date":"2024-10-28","title":"JESUS CHRIST !","key_verse":"42_1:31-32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"And behold, you will conceive in your womb and bring forth a Son, and shall call His name Jesus. He will be great, and will be called the Son of the Highest\" (Luke 1:31-32)"},"devotion":{"label":"ధ్యానములు","text":"The first and foremost among those named by God, before birth is our Lord Jesus Christ. God Himself first prophesied of Him, about four thousand years prior to His birth, and said “He shall bruise the head of the serpent” (Genesis 3:15).\r\n\r\nProphet Isaiah also foretold of His birth, seven hundred years ahead and said, \"For unto us a Child is born, unto us a Son is given; and the government will be upon His shoulder. And His name will be called Wonderful, Counselor, Mighty God, Everlasting Father, Prince of Peace.\" (Isaiah 9:6)\r\n\r\nIsaiah also prophesied about Christ Jesus with a sign and said, \"Therefore the Lord Himself will give you a sign: Behold, the virgin shall conceive and bear a Son, and shall call His name Immanuel.\" (Isaiah 7:14)\r\n\r\nJesus Christ was named before His birth, and much eagerly awaited.  His name Christ means 'Anointed One'. He is also called as 'Messiah'. It means 'One who is expected’, One who is sent’, and the ‘One who comes'. He is also the ‘Immanuel' – ‘God with us’.  (Mathew 1:23).\r\n\r\n\"And she (Mary) will bring forth a Son, and you shall call His name Jesus, for He will save His people from their sins.\" (Matthew 1:21)\r\n\r\nJesus Christ is the great Prince.  The Scripture says, \"God has exalted Jesus Christ, to His right hand to be Prince and Savior, to give repentance to Israel and forgiveness of sins.\" (Acts 5:31)\r\n\r\nThere were princes, rulers, leaders of the people, and rulers of hundreds in the days of Jesus Christ. There were also governors and military commanders. But our Lord Jesus Christ is the Captain of their salvation (Hebrews 2:10). He bestows salvation, to all who believe in Him.  Have you received that salvation from Him?\r\n\r\nSecondly, He is the Prince of life.  When Apostle Peter spoke to the Jewish concerning Jesus, he said, \"You killed the Prince of life, whom God raised from the dead, of which we are witnesses.\" (Acts 3:15).  He had come into this world, that we may have life, and that we may have it more abundantly (John 10:10).\r\n\r\nAs He is the Lord of Life, He saves and nourishes us. Whether it is a tiny little ant, or a huge elephant, the Lord nourishes them all.  Today He is the Lord of salvation and the Lord of life; but in the coming days He will be as a Judge.  Therefore, hold on to His feet firmly, in this age of grace."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["Verse for further meditation: \"And He commanded us to preach to the people, and to testify that it is He who was ordained by God to be Judge of the living and the dead.\" (Acts 10:42)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}