{"uniqueid":"20251026074044_db7ec9a7","date":"2024-10-28","title":"యేసుక్రీస్తు!","key_verse":"42_1:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో నీవు గర్భము ధరించి కుమారుని కని ఆయనకు యేసు అను పేరు పెట్టుదువు; ఆయన గొప్పవాడై సర్వోన్నతుని కుమారుడనబడును\"     (లూకా. 1:31,32)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునుపే పేరు పెట్టబడినవారిలో మొదటివాడును, ప్రాముకుడైయున్నవాడు, మన ప్రభువైన యేసు క్రీస్తు. మొట్టమొదటిగా ఆయనను గూర్చి ప్రభువు తానే ప్రవచనముగా, ఆయన సర్పము యొక్క తలను చితకగొట్టును (ఆది.కా. 3:15) అని ఆయన పుట్టుటకు దాదాపులు నాలూగువేల సంవత్సరములకు మునుపే ప్రకటించియున్నాడు.\r\n\r\nమరియు, ఆయన పుట్టుటకు దరిదాపులు ఏడువందల సంవత్సరములకు మునుపే, ప్రవక్తయైన యెషయా,    \"మనకు శిశువు పుట్టెను; మనకు కుమారుడు అనుగ్రహింపబడెను; ఆయన భుజముమీద రాజ్యభారముండును; ఆశ్చర్యకరుడు ఆలోచనకర్త బలవంతుడైన దేవుడు నిత్యుడగు తండ్రి సమాధానకర్తయగు అధిపతి అని అతనికి పేరు పెట్టబడును\"  అని చెప్పెను  (యెషయా. 9:6).\r\n\r\nఆ సంగతిని ప్రవక్తయైన యెషయా, యేసుక్రీస్తును గూర్చి, ఒక సూచనతో కూడా ప్రవచనమును చెప్పెను.     \"ఆలకించుడి, కన్యక గర్భవతియై కుమారుని కని అతనికి ఇమ్మానుయేలను పేరు పెట్టును\"    (యెషయా. 7:14)  అని చెప్పెను.\r\n\r\nయేసుక్రీస్తు పుట్టుటకు మునుపే పేరు పెట్టబడి, మిగుల ఆశతో కాంక్షంపబడినవాడు. క్రీస్తు అను ఆయన యొక్క  పేరునకు  'అభిశక్తుడు' అని అర్థము. ఆయనకు  'మెస్సయ్య' అను ఒక పేరు గలదు. దానికి. 'ఎదురుచూడబడినవాడు, వచ్చుచున్నవాడు' అని అర్థము. ఆయనకు  'ఇమ్మానుయేలు' అను ఒక పేరు గలదు. దానికి  'ప్రభువు మనకు తోడైయున్నాడు'  అనుట అర్థము (మత్తయి. 1:23).\r\n\r\n\"ఇదిగో కన్యక గర్భవతియై కుమారుని కనును,ఆయనకు యేసు అను పేరు పెట్టుదువనెను; ఎందుకనగా ఆయన తన ప్రజలను వారి పాపములనుండి ఆయనే రక్షించును\"     (మత్తయి. 2:21).\r\n\r\nయేసు క్రీస్తు ఒక గొప్ప అధిపతియైనవాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఇశ్రాయేలునకు మారుమనస్సును పాపక్షమాపణను దయచేయుటకై దేవుడాయనను అధిపతినిగాను, రక్షకునిగాను తన దక్షిణహస్త బలముచేత హెచ్చించియున్నాడు\"    (అపో.కా. 5:31).\r\n\r\nఅధిపతులును, అధికారమునందు ఉన్నవారును, జనులను త్రోవ నడిపించువారు, శతాధిపతులును యేసుక్రీస్తు యొక్క దినములయందు ఉండిరి. దేశాధిపతులును, సైన్యాధిపతులు కూడా ఉండిరి. అయితే, మన యొక్క యేసు క్రీస్తు, రక్షణ కర్త (హెబ్రీ. 2:10). ఆయన రక్షణను అనుగ్రహించువాడు. ఆయన వద్ద నుండి రక్షణను పొందుకొనియున్నారా?\r\n\r\nరెండోవదిగా, ఆయన జీవాధిపతి. అపో. పేతురు, యూదుల వద్ద మాట్లాడుతున్నప్పుడు,   \"మీరు జీవాధిపతిని చంపితిరి గాని; దేవుడు ఆయనను మృతులలోనుండి లేపెను; అందుకు మేము సాక్షులమైయున్నాము\"  అని చెప్పెను (అపో.కా. 3:15). అవును, ఆయన జీవము కలుగుటకును, అది సమృధ్ధిగా కలుగుటకును వచ్చెను (యోహాను. 10:10).\r\n\r\nఆయన జీవాధిపతిగా ఉండినందున, మనలను కాపాడి పోషించుచున్నాడు. ఒక చిన్న చీమయైయున్నా సరే, పెద్ద ఏనుగైయున్నా సరే, వారు ప్రభువు చేత పోషింపబడుచున్నారు. నేడు రక్షణ యొక్క అధిపతిగాను, జీవాధిపతిగాను ఉన్నవాడు. ఇక రానున్న కాలమునందు న్యాయాధిపతిగా ఉండువాడు. కావున, కృపాకాలమునందు క్రీస్తు పాదములను గట్టిగా హత్తుకుని పట్టుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదియుగాక దేవుడు సజీవులకును మృతులకును న్యాయాధి పతినిగా నియమించినవాడు ఈయనే అని ప్రజలకు ప్రకటించి దృఢసాక్ష్యమియ్యవలెనని మాకు ఆజ్ఞాపించెను\"     (అపో.కా. 10:42)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}