{"uniqueid":"20251026074048_db7ec9a5","date":"2024-10-26","title":"బాప్తిస్మమిచ్చు యోహాను!","key_verse":"42_1:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడా దూత అతనితో: జెకర్యా, భయపడకుము; నీ ప్రార్థన వినబడినది; నీ భార్యయైన ఎలీసబెతు నీకు ఒక కుమారుని కనును, అతనికి యోహాను అను పేరు పెట్టుదువు\"     (లూకా. 1:13)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునుపే పేరు పెట్టబడిన వారియొక్క పట్టికలో, ఏడవదిగా చోటు సంపాదించుకున్నవాడు బాప్తిస్మమిచ్చు యోహాను అనువాడైయున్నాడు. బైబిలు గ్రంథమునందు నలుగురు యోహానులను గూర్చి చెప్పబడియున్నది. మొదటిగా, యేసుక్రీస్తు యొక్క శిష్యుడును, అపోస్తులుడైయున్న యోహాను. రెండోవది, మార్కు అనబడు యోహాను (అపో.కా. 12:25). మూడోవదిగా, ప్రధాన యాజకుడైన అన్నయ యొక్క బంధువైన యోహాను (అపో.కా. 4:6).\r\n\r\nఅయితే ఇక్కడ వ్రాయబడియున్న యోహాను, యేసునకు బాప్తిస్మమిచ్చినవాడు. బాప్తిస్మమిచ్చు యోహాను అని గుర్తింపబడుచున్నాడు. ఇతని తండ్రియైన జెకర్యాయు, తల్లియైన ఎలీసబెతుయు యాజకుల యొక్క కుటుంబమునకు చెందినవారు.\r\n\r\nఈ బాప్తిస్మమిచ్చు యోహాను యొక్క పుట్టుకను ఒక దూతచే మునుపే ప్రకటింపబడెను. ఈయన పుట్టిన దినము మొదలుకొని నాజీరు ప్రతిష్ట వ్రతమునకు చెందినవాడైయుండెను. ఈయన పెరిగిన వెంటనే అరణ్యములలో ప్రభువుతో ఏకాంతమునందు నిలిచియున్నవాడు. అప్పుడు ప్రభువు యొక్క మాట ఆయనకు ప్రత్యక్షమాయెను. ఈ బాప్తిస్మమిచ్చు యోహాను సాధారణమైన జీవితమును కొనసాగించిన ఒక శక్తిగల మనుష్యుడు. ఉజ్జివపు అగ్ని అతని యొక్క అంతరంగమునందు రగులుకొని పండుచూనే ఉండెను.\r\n\r\nకావున బాప్తిస్మమిచ్చు యోహాను గూర్చి, యేసుక్రీస్తు సాక్ష్యమును ఇచ్చి, ఇతడు మండి ప్రకాశించుచున్న దీపమైయుండెను అని చెప్పెను. లోకము ఏ స్థాయికి  పాపము తట్టునకును, దుర్మార్గపు తట్టునకును పరిగెత్తుచూ ఉండునో, ఆ స్థాయికి మీరు ప్రభువు కొరకు మండి ప్రకాశింపవలెను. మీలో నివసించుచున్న పరిశుద్ధాత్ముడు పౌరుషముగల వాంఛనుగలవాడు.\r\n\r\nబాప్తిస్మమిచ్చు యోహాను యొక్క గొప్పతనము, ఆయన తన పిలుపును ఎరిగి, అందులో నిలిచి ఉండుటయే. ఆయన గొప్ప అద్భుతములను, సూచకక్రియలను చేసినట్లుగా బైబిలు గ్రంధమునందు చదువలేము. ఒక సువార్త గ్రంథమును గాని పత్రికను గాని ఆయన వ్రాయను లేదు. ప్రజలను ఆకర్షింప చేయునట్టి ప్రసంగములను కూడా ఆయన చేయలేదు.\r\n\r\nఅయినను ప్రజలు ఆయన ఉన్న ప్రాంతముతట్టునకు వెతుక్కుంటూ పరిగెత్తుకుని వచ్చిరి. ఆయన యొక్క మాటలను విని, హృదయమునందు పొడవబడినవారై, మారుమనస్సు పొందిరి.\r\n\r\nబాప్తిస్మమిచ్చు యోహానునకు ఇవ్వబడిన బాధ్యత ఒక్కటే ఒక్కటి. మారుమనస్సును గూర్చి ప్రసంగించి, పాప క్షమాపణ నిమిత్తము బాప్తిస్మము ఇవ్వవలెను అనుటయే అది.  అట్టి పిలుపులో ఆయన స్థిరముగా ఉండెను. యేసుక్రీస్తునకు కూడాను, ఈయనే బాప్తీస్మమును ఇచ్చెను.\r\n\r\nమీరు ఎల్లప్పుడును మీ యొక్క పిలుపును, ఏర్పాటును దృఢపరుచుకొనుడి. మీయొక్క తలాంతులు ఏమిటి అనుటయును, మీకు ప్రభువు అనుగ్రహించియున్న ఆత్మీయ వరములు ఏమి అనుటయును కనుగొనుడి. అప్పుడే మీవల్ల పరిచర్యను చేయగలరు. బాప్తిస్మమిచ్చు యోహాను అలాగున చేసినందుననే     \"స్త్రీలయందు పుట్టిన వారిలో గొప్పవాడు\" అని పిలువబడెడు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క పిలుపులో స్థిరముగా ఉండుడి. ప్రభువును మాత్రమే ప్రేమించుటకు తీర్మానించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన (యేసుక్రీస్తు) రాకముందు యోహాను ఇశ్రాయేలు ప్రజలకందరికి మారుమనస్సు విషయమైన బాప్తిస్మము ప్రకటించెను\"     (అపో.కా. 13:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}