{"uniqueid":"20251026074053_db7ec9a4","date":"2024-10-25","title":"మహేరు-షాలాల్-హాష్-బజ్!*","key_verse":"23_8:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు యెహోవా నన్ను చూచి:  నీవు ఒక గొప్పపలక తీసికొని మహేరు-షాలాల్‌- -హాష్‌-బజ్‌, అను మాటలు సామాన్యమైన అక్షరములతో దానిమీద వ్రాయుము అనెను\"     (యెషయా. 8:1)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునుపే పేరు పెట్టబడిన వారియొక్క వరుసలో, ఆరోవదిగా చోటు సంపాదించుకున్న వాడు   \"మహేరు షాలాల్‌, హాష్‌ బజ్‌\" యైయున్నాడు. ప్రవక్తయైన యెషయా యొక్క ఇద్దరు కుమారులను గూర్చి బైబిలు గ్రంధమునందు చెప్పబడియున్నది. ఇందులో మొదటి కుమారుడు షెయార్యాషూబు పుట్టిన తర్వాత పేరు పెట్టబడినవాడు (యెషయా. 7:3).\r\n\r\nరెండవ కుమారుడు మహేరు-షాలాల్‌-హాష్‌-బజ్‌, పుట్టుటకు మునుపే ప్రభువుచే పేరు పెట్టబడినవాడు, ప్రభువు ఆ కుమారుని ఒక సూచనగా ఉంచెను.   \"ఈ బాలుడు, నాయనా, అమ్మా అని అననేరక మునుపే అష్షూరురాజును అతని వారును దమస్కు యొక్క ఐశ్వర్యమును, షోమ్రోను దోపుడు సొమ్మును ఎత్తికొని పోవుదురనెను\"    (యెషయా. 8:4).\r\n\r\nప్రభువు కొన్ని పేర్లను ఇచ్చుచున్నప్పుడు, మనము గ్రహించుకొనవలసిన ఒక సత్యము కలదు. ఉదాహరణమునకు, దేవునితో సంచరించిన హానోకు యొక్క కుమారునికి మెతూషల అను పేరు. దాని యొక్క అర్థము,  'అతడు మరణించుచున్నప్పుడు పంపబడును' అనుటైయున్నది. ఈ మెతూషల మృతిపొందు వరకు జలప్రళయమును ప్రభువు ఆపివేసెను. మితుషల 969 'వ యేట మరణించినప్పుడు జలప్రళయము వచ్చెను.\r\n\r\nయెషయా యొక్క జేష్ఠ కుమారుడు, ఇశ్రాయేలు ప్రజలకు వచ్చుచున్న ఆశీర్వాదమునకు సూచనగా ఉండెను. అయితే రెండవ కుమారుడైయున్న  మహేరు-షాలాల్‌-హాష్‌-బజ్‌,  ఇశ్రాయేలు ప్రజలకు వచ్చుచున్న న్యాయ తీర్పునకు సూచనగా ఉండెను. అందుచేతనే, ప్రవక్తయైన  యెషయా చెప్పెను:     \"ఇదిగో, నేనును, యెహోవా నా కిచ్చిన పిల్లలును, సీయోను కొండమీద నివసించు సైన్యముల కధిపతియగు యెహోవావలని సూచనలుగాను, మహత్కార్యములుగాను ఇశ్రాయేలీయుల మధ్య ఉన్నాము\"    (యెషయా. 8:18).\r\n\r\nమీ పిల్లలు ఎలాగున్నారు? ప్రభువు యొక్క త్రోవలలో యధార్ధముగా నడుచున్నారా? యెషయా యొక్క కుమార్లవలె సూచనలుగాను, మహత్కార్యములుగాను ఉన్నారా?\r\n\r\nప్రధాన యాజకుడైయున్న ఏలియొక్క కుమారులు దుర్మార్గులైయుండెను. వారు దేవుని ఎరుగకుండెను. బహు కఠినమైన న్యాయతీర్పు వారిపై వచ్చెను. సమూయేలు గొప్ప ప్రవక్తయే గాని, అయితే అతని యొక్క కుమారులు దేవునియందు భయభక్తులలో పెరుగలేదు. అందుచేతనే సమూయేలు ప్రవక్తకు తరువాత, వారి వలన కొనసాగించి, ఆ పరిచర్యను చేయలేక పోయిరి.\r\n\r\nఅదే సమయమునందు తిమోతిని చూడుడి. అపో. పౌలు ఆ సంగతిని గూర్చి వ్రాయుచున్నప్పుడు,     \"నీయందున్న నిష్కపటమైన విశ్వాసమును &#8230;. ఆ విశ్వాసము మొదట నీ అవ్వయైన లోయిలోను, నీ తల్లియైన యునీకేలోను వసించెను, అది నీయందు సహవసించుచున్నదని నేను రూఢిగా నమ్ముచున్నాను\"     (2. తిమోతికి. 1:4,5).  అని చెప్పెను.\r\n\r\nప్రభువు అబ్రహాము వద్ద అలాగునే కాంక్షించెను.     \"అతడు తన తరువాత తన పిల్లలును తన యింటి వారును నీతి న్యాయములు జరిగించుచు, యెహోవా మార్గమును గైకొనుటకు అతడు వారి కాజ్ఞాపించినట్లు నేనతని నెరిగియున్నాననెను\"    (ఆది.కా. 18:19).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను మీయొక్క పిల్లలను గూర్చి,   \"నా నిమిత్తము నేను నిర్మించిన ఈ జనులు నా స్త్రోత్రమును ప్రచురము చేయుచు వచ్చెదెరు\"  అని కాంక్షించుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కుమారులు యెహోవా అనుగ్రహించు స్వాస్థ్యము; గర్భఫలము ఆయన యిచ్చు బహుమానమే; యౌవనకాలమందు పుట్టిన కుమారులు బలవంతుని చేతిలోని బాణములవంటివారు\"     (కీర్తనలు. 127:3,4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}