{"uniqueid":"20251026074057_db7ec9a4","date":"2024-10-25","title":"యోషీయా!","key_verse":"12_13:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, దావీదు సంతతిలో యోషీయా అను నొకశిశువు పుట్టును; నీమీద ధూపము వేసిన ఉన్నత స్థలముయొక్క యాజకులను అతడు నీమీద అర్పించును; అతడు మనుష్య శల్యములను నీమీద దహనము చేయును\"     (1. రాజులు. 13:2)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునుపే పేరు పెట్టబడిన వారియొక్క పట్టికలో, ఐదవదిగా చోటు సంపాదించుకున్నవాడు రాజైయున్న యోషీయాయైయున్నాడు. ఆమోను యొక్క కుమాడైయున్న ఇతడు, తన యొక్క ఎనిమిదవ యేట రాజుగా నియమించబడి, ముఫైయొక్క సంవత్సరములు యెరూషలేమునందు పరిపాలించెను. ప్రభువు కొరకు మిగుల పౌరుషముతో గొప్ప ఉజ్జీవమును కలుగజేసెను. తన యొక్క పరిపాలనలో ఎనిమిదోవ సంవత్సరమునందు ప్రభువును వెతుకుటకు ప్రారంభించెను.\r\n\r\nదేశమునందుగల విగ్రహారాధన యొక్క ఉన్నత స్థలములన్నిటిని నిర్మూలము చేసి, దేవాలయమును మరమ్మత్తు చేయుటకు ప్రత్యేకమైన వ్యక్తులను ఏర్పరచెను. ఆ దినములయందు యాజకుడైయున్న హీల్కియా ధర్మశాస్త్ర గ్రంథమును కనుగొనెను. ఈ అంశము రాజు యొక్క మనస్సును ఉత్సాహపరచెను.\r\n\r\nయిర్మీయా ప్రవక్తయు, ఈయనకు సహాయకరముగా ఉండెను. విస్తారమైన దిద్దుబాటులను తన రాజ్యమునందు చేసి, ప్రభువునకు ప్రీతికరముగా ఉండెను. ఇతని యొక్క పరిపాలనలో పద్దెనిమిదోవ  సంవత్సరమునందు పస్కా పండుగ బహు ప్రత్యేకముగా ఆచరింపబడెను (2. దినవృ. 35:19).\r\n\r\nఅంతగా, బహు చక్కగా పేరు ప్రఖ్యాతులు గల రాజు, ప్రభువు వద్ద విచారింపక, దేవుని యొక్క చిత్తమును ఎరుగక, ఫరోయైన నెకోను ఎదుర్కొని దండెత్తి వెళ్లెను. కొంతమంది విశ్వాసులును ప్రభువు ఆశీర్వదించుచున్నప్పుడు, దేవుని యొక్క ఆలోచన లేక, తమ దృష్టికి మంచిగా అనిపించే అంశములను చేయుటకు తెగించెదరు.\r\n\r\nతాము ఏమి చేసినను, ప్రభువు తమ వెనుక రావాలని తలంచుకొందురు. వీరు తమ ఆత్మవిశ్వాసమును ఆశ్రయించియుందురే గాని, ప్రభువును ఆశ్రయించి ఉండరు. దేవుని బిడ్డలారా, మీరు ఎంతగా హెచ్చించిప బడినను, సమస్తమును ఆయన వద్ద అడిగి చేయుడి.\r\n\r\nఐగుప్తు రాజైన ఫరో నెకో,   \"నీవు నాతో యుద్ధమునకు రావద్దు. నేను వేరే మార్గము గుండా వెళ్ళుచున్నాను\" అని చెప్పినప్పటికీ కూడాను, యోషీయా తన ముఖమును అతని వద్ద నండి త్రిప్పక అతనితో యుద్ధము చేయుటకు మారువేషము ధరించుకొని వెళ్లెను.\r\n\r\nరాజైన యోషీయా తన అహము చేత నడిపించబడి, యుద్ధమునకు వెళ్లెను. యుద్ధమునందు ఆయనకు గొప్పగాయము తగిలెను. యెరూషలేమునకు వెళ్లి చేరుటకు ముందుగా మార్గమధ్యములో మరణించెను (2. దినవృ. 35:22-24).\r\n\r\nఈ యోషీయా రాజును గూర్చి ప్రవక్తయైన యిర్మియా విలాప గీతము ఎత్తెను:     \"మాకు నాసికారంధ్రముల ఊపిరివంటివాడు, యెహోవాచేత అభిషేకము నొందినవాడును, వారు త్రవ్విన గుంటలలో పట్టబడెను; అతని నీడక్రిందను అన్యజనుల మధ్యను బ్రదికెదమని మేమనుకొన్నవాడు పట్టబడెను\"    (విలా.వా. 4:20,21) అని విలపించి ఏడ్చిరి.\r\n\r\nదావీదును చూడుడి, అనేక యుద్ధములకు వెళ్ళినను, ప్రతిసారియు దైవచిత్తమును  విచారించి ఎరిగిన తరువాతనే యుద్ధమునకు బయలుదేరి వెళ్ళెను. దేవుని బిడ్డలారా, మీరు గాయమునొందుక ఉండుటకు ప్రభువు యొక్క చిత్తము చొప్పున చేయుడి. ప్రభువు మిమ్ములను ప్రేమించుచున్నాడు. మీ యొక్క హెచ్చింపు అంతటికి ఆయనే కారకుడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయ్యో! మేలిమి బంగారముతో పోల్చదగిన సీయోను ప్రియ కుమారులు ఎట్లు కుమ్మరి చేసిన మంటికుండలుగా ఎంచబడుచున్నారు?\"     (విలా.వా. 4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}