{"uniqueid":"20251026074102_db7ec9a2","date":"2024-10-23","title":"కోరెషు!","key_verse":"23_44:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కోరెషుతో నా మందకాపరీ, నా చిత్తమంతయు నెరవేర్చువాడా, అని చెప్పువాడను నేనే. యెరూషలేముతో నీవు కట్టబడుదువనియు; దేవాలయమునకు పునాదివేయబడుననియు నేను చెప్పుచున్నాను\"     (యెషయా. 44:28)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునుపే పేరు పెట్టబడినవారి యొక్క పట్టికలో, నాలుగోదిగా చోటు సంపాదించుకున్నవాడు కోరెషుయైయున్నాడు. ఇతడు ఒక పేద కుటుంబమునందు పుట్టినవాడు. గొర్రెల కాపరులచే పెంచబడి, ఆ తరువాత పటాలముందు చేరి, అంచలంచలుగా ఎదిగినవాడు.\r\n\r\nఇతడు పుట్టుటకు ఎన్నో సంవత్సరములకు పూర్వమే, ప్రభువు అతనిని గూర్చి ప్రవచించెను.  అతడు నా మందల కాపరి అని ప్రేమతో చెప్పెను. అతడు ఒక యూదుడు కాదు. పారసిక దేశమునకు చెందిన అన్యజనుడు. అయినను ప్రభువు ఒక ఉద్దేశముతో, అతనిని ఏర్పరచుకొనెను.\r\n\r\nబబులోను సామ్రాజ్యమునకు తరువాత, ప్రభువు మాదీయుల, పారశీకుల సామ్రాజ్యములను లేవనెత్తేను. ధర్యావేషు, మాదీయుల రాజైయుండెను. అయితే, ఈ కోరేషు పారశీక రాజ్యమును స్థాపించెను. వీరి కాలము కీ.పూ. 559 మొదలుకొని 538 వరకైయున్నది. ఇశ్రాయేలు ప్రజలను విడిపించుటకును, యెరూషలేము దేవాలయము మరలా కట్టించుటకును, ప్రభువు అతనిని ఏర్పరచుకొనెను.\r\n\r\n\"యెరూషలేమును చూచి: నీవు కట్టబడుదువనియు;  దేవాలయమును చూచి: నీవు పునాదివేయ బడుదువు\"  అననియు కోరెషు రాజు విశ్వాసపు ఒప్పుకోలును చేసెను. అలాగునే యెరూషలేము యొక్క ప్రాకారములు కట్టబడుటకును, దేవాలయము పునాది వేయబడి లేపబడుటకును, తనకు చేతనైన సహాయములన్నిటిని, దారాలముగా చేసెను\r\n\r\n'నేను అభిషేకించిన కోరెషు' అని ప్రభువు చెప్పుటను చూడుడి. పాత నిబంధనయందు అన్యజనులైన ఇద్దరి మనుష్యులపై ప్రభువు యొక్క అభిషేకము ఉండెను. బిలాముపై ప్రవక్త అభిషేకము ఉండెను. ఆ తరువాత, కోరెషు రాజుపై రాజులకు చెందిన అభిషేకము ఉండెను. ప్రవక్తయైన దానియేలు కొంతకాలము రాజైన కోరేషు యొక్క పరిపాలయందు ఉండెను (దాని. 6:28).\r\n\r\nఈ కోరెషును గూర్చి ప్రభువు బహు చక్కటి సాక్ష్యమును ఇచ్చెను.    \"నా చిత్తమంతయు నెరవేర్చువాడు\" అని ప్రభువు చెప్పెను. హానోకు, కొనిపోబడకమునుపు దేవునికి ఇష్టుడైయుండెనని సాక్ష్యమును పొందెను\"    (హెబ్రీ. 11:5). దావీదును తన హృదయాను సారుడుగా దేవుడు చూచెను.   \"అతడు నా ఉద్దేశములన్నియు నెరవేర్చును\"  అని అతనిని గూర్చి ఆయన సాక్ష్యమిచ్చెను   (అపో.కా. 13:23). మీరు ఎవరైయున్నా  సరే, దేవుని యొక్క చిత్తము ఏమైయున్నదని ఎరిగి చేయుడి. అప్పుడు ప్రభువు మీయందు ఇష్టుడైయుండును.   'నా ప్రియురాలా' అని పిలుచును.\r\n\r\nప్రభువు కోరెషును గూర్చి చెప్పుచున్న మాటలను చదివి, ధ్యానించుడి.    \"అతని పక్షమున జనములను జయించుటకు, నేను అతని కుడిచేతిని పట్టుకొనియున్నాను, నేను రాజుల నడికట్లను విప్పెదను, ద్వారములు అతని యెదుట వేయబడకుండ తలుపులు తీసెదను, అని యెహోవా తాను అభిషేకించిన కోరెషును గురించి సెలవిచ్చుచున్నాడు; నేను నీకు ముందుగా పోవుచు మెట్టగానున్న స్థలములను సరాళముచేసెదను\"     (యెషయా. 45:1,2)  అని చెప్పెను. దేవుని బిడ్డలారా, కోరెషును ముందుగా ఎరిగి, పుట్టుటకు మునుపే పేరును పెట్టి, వాగ్దానమును ఇచ్చెను. ఈ క్రొత్తనిబంధన కాలమునందు మిమ్ములను ఎంత అధికముగా ప్రేమించును!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా సేవకుడైన యాకోబు నిమిత్తము, నేను ఏర్పరచుకొనిన ఇశ్రాయేలు నిమిత్తము, నేను నీకు పేరుపెట్టి నిన్ను పిలిచితిని; నీవు నన్ను ఎరుగకుండినప్పటికిని, నీకు బిరుదులిచ్చితిని\"     (యెషయా. 45:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}