{"uniqueid":"20251026074106_db7ec9a1","date":"2024-10-22","title":"సొలోమోను!","key_verse":"14_22:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు పుట్టబోవు ఒక కుమారుడు సమాధానకర్తగా నుండును; చుట్టు ఉండు అతని శత్రువులనందరిని నేను తోలివేసి, అతనికి సమాధానము కలుగజేతును; అందువలన అతనికి సొలొమోను అను పేరు పెట్టబడును\"    (1. దినవృ. 22:9)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునిపే పేరు పెట్టబడినవారి పట్టికలో, మూడోవదిగా   'సొలోమోను' చోటు సంపాదించు కొనుచున్నాడు. సొలోమోను అనుటకు,  'సమాధానము' అని అర్థము. దావీదునకు వాగ్దానము చేయబడినట్లుగానే, కుమారుడైన సొలోమోను పుట్టెను. సొలోమోను యొక్క తల్లి బెత్షెబ.\r\n\r\nదావీదు తన జీవిత దినములన్నిటను దేవుని ప్రజలైయున్న ఇశ్రాయేలీయులను కాపాడుటకు యుద్ధము చేయవలసినదైయండెను. ఇశ్రాయేలీయులకు చుట్టూతా ఎంతోమంది శత్రువులు ఉండెను. ఫిలిష్తీయ్యులు, అమాలేకీయ్యులు, మిద్యానీయ్యులు, అను అసంఖ్యాకులైన జనాంగములు దండెత్తుచూనేయుండిరి. దేవుని ప్రజలను కాపాడుటకు యుద్ధము చేసి తీరవలెను అను పరిస్థితి ఉండెను.\r\n\r\nరెండోవదిగా, ప్రభువు అబ్రహామునకు సెలవిచ్చినట్లుగా, దావీదు ఇశ్రాయేలీయుల యొక్క సరిహద్దులను విస్తరింప చేయవలసినదై ఉండెను. దావీదు యుద్ధము చేసి, విస్తారముగా రక్తమును చిందించుటచేత, ఆయనచే ప్రభువునకు ఆలయమును కట్టలేకపోయెను. కావున ప్రభువు దావీదునకు వాగ్దానముగా, సమాధాన పుత్రుడుగా సొలోమోను ఆజ్ఞాపించెను. చుట్టూతా ఉండు అతని శత్రువులను ప్రభువు తోలివేసి, అతనికి సమాధానమును కలుగజేసెను.\r\n\r\nక్రైస్తవ జీవితమునందు సమాధానము మిగుల ప్రాముఖ్యమైనది. క్రీస్తు మన కొరకు కల్వరి యుద్ధమును చేసి,   'సమాప్తమాయెను' అని విజయభేరిని చేసి, సాతానును మన పాదముల క్రిందకు లోబరచియున్నాడు.\r\n\r\nసిలువయందు ఆయన పొందిన జయమును మనము స్వతంత్రించుకొని, సొంతము చేసుకొనవలెను. అప్పుడు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము మన హృదయమును నింపివేయును.\r\n\r\nయేసుక్రీస్తు సెలవిచ్చెను:    \"శాంతి మీకు అనుగ్రహించి వెళ్లుచున్నాను; నా శాంతినే మీకు అనుగ్రహించుచున్నాను; లోకమిచ్చునట్టుగా నేను మీకు అనుగ్రహించుటలేదు; మీ హృదయమును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి\"    (యోహాను. 14:27).\r\n\r\nదేవుని బిడ్డలారా, మీకు మూడు రకములైన సమాధానము ఉండవలసినది అవస్యము. మొదటిగా, మీలో సమాధానము. యేసుక్రీస్తును  అంగీకరించుచున్నప్పుడు, ఆయన సమాధానకర్తగా మీయొక్క జీవితములోనికి వచ్చుచున్నాడు. అంతరంగమునందు నివసించుచున్నాడు. అప్పుడు నేరారోపణ చేయు మనస్సాక్షి పూర్తిగా తొలగించి, దైవీక వెలుగైయున్న సమాధానము మీలోనికి వచ్చుచున్నది.\r\n\r\nరెండోవదిగా, మనుష్యులందరి పట్ల మీరు సమాధానముగా ఉండవలెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"అందరితోను సమాధానమును పరిశుద్ధతయు కలిగియుండుటకు ప్రయత్నించుడి. పరిశుద్ధతలేకుండ ఎవడును ప్రభువును చూడడు కదా\"    (హెబ్రీ. 12:14).\r\n\r\nమూడోవదిగా, దేవుణితో సమాధానము మీకు కావలెను. మరలా మరలా పాపము చేసి, పోరాడుచూ ఉండుటను విడిచిపెట్టి, పరిశుద్ధముగా జీవించుచున్నప్పుడు ప్రభువు వద్ద సమాధానమును పొందుకొందురు. ప్రభువు కూడాను మీయందు ఆనందించి సంతోషించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసుక్రీస్తు వలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"     (ఫిలిప్పీ. 4:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}