{"uniqueid":"20251026074118_db7ec9a0","date":"2024-10-21","title":"ఇస్సాకు!","key_verse":"1_17:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు: నీ భార్యయైన శారా నిశ్చయముగా నీకు కుమారుని కనును; నీవతనికి ఇస్సాకు అను పేరు పెట్టుదువు&#8230;.\"    (ఆది.కా. 17:19)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునిపే పేరు పెట్టబడినవారి యొక్క పట్టికలో, ఇస్సాకు రెండవదిగా చోటుచేసుకొనుచున్నాడు.    \"ఇస్సాకు\" అను పేరునకు నవ్వు, సంతోషము, చిరునవ్వు అనియంతా అర్థమునైయున్నది. ఇస్సాకు పుట్టుటకు మునుపే పేరు పెట్టబడినవాడు. ఇస్మాయేలు పుట్టుటకు మునుపే ఆ పుట్టుక విషయమును గూర్చి దేవుడు తెలియజేసెను.\r\n\r\nఇస్సాకు, వాగ్దానము ప్రకారముగా పుట్టిన కుమారుడు. ఇస్మాయేలు అయితే, శరీర ప్రకారముగా పుట్టిన కుమారుడు. బానిసరాలైన హాగరునకు పుట్టినవాడు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:       \"సహోదరులారా, మనమును ఇస్సాకువలె వాగ్దానమునుబట్టి పుట్టిన కుమారులమైయున్నాము. అప్పుడు శరీరమునుబట్టి పుట్టినవాడు, ఆత్మనుబట్టి పుట్టినవానిని ఏలాగు హింసపెట్టెనో, యిప్పుడును ఆలాగే జరుగుచున్నది\"     (గలతి. 4:28,29).\r\n\r\nఇస్మాయేలు ఎంతగానో ఇస్సాకును ద్వేషించినను, పరిహాసము చేసినను, ఇస్సాకు నవ్వుచూనేయుండెను. అతని యొక్క పేరే నవ్వు కదా? మీరు వాగ్దానము యొక్క పిల్లలైయుండి నట్లయితే, మీయందు ఎల్లప్పుడును చిరునవ్వు ఉండును. క్రీస్తునందు ఆనందము ఉండును. మీరు ద్వేషమును అంతరంగమునందు పెట్టుకొనియుండక, ప్రభువునందు ఎల్లప్పుడును సంతోషముగా ఉందురు (ఫిలిప్పీ. 4:4). మీరు చిరునవ్వు యొక్క కుమారులై ఉండునట్లుగా ప్రభువు, మిమ్ములను ఆనంద తైలముచేత అభిషేకించుచున్నాడు  (కీర్తనలు. 45:7).\r\n\r\nఒకవైపున, ఇస్సాకు యొక్క సంతతియైన యూదులకును, ఇస్మాయేలు యొక్క  సంతతియైన  అరబీయులకును యుద్ధమును, పగయుగల తలంపు వారిలో ఉండినప్పటికీని,  ఆత్మీయ ఇశ్రాయేలీయులైన మనము, ప్రభువునందు ఆనందించుచున్నాము. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"యెహోవాయందు ఆనందించుటవలన మీరు బలమొందుదురు\"     (నెహెమ్యా. 8:10).\r\n\r\nఅందుచేత ఇట్టి అంత్యకాలమునందు మీరు ప్రభువునందు ఆనందించుచు ఉండునట్లుగా ఆనంద తైలాభిషేకమును, ఆరాధన యొక్క అభిషేకమును ప్రభువు అనుగ్రహించియున్నాడు. మీ యొక్క సంతోషము, స్తుతుల యొక్క శబ్దమైయుండును. లోకమునందు ఎంతగానో ఉన్మాదములు జరుగుచున్నను, అయితే మీరు ప్రభువునందు సంతోషించుడి.\r\n\r\nప్రవక్తయైన హబుక్కూకు చెప్పుచున్నాడు:    \"అంజూరపు చెట్లు పూయకుండినను, ద్రాక్షచెట్లు ఫలింపకపోయినను, ఒలీవచెట్లు కాపులేకయుండినను, చేనిలోని పైరు పంటకు రాకపోయినను, గొఱ్ఱెలు దొడ్డిలో లేకపోయినను, సాలలో పశువులు లేకపోయినను, నేను యెహోవాయందు ఆనందించెదను; నా రక్షణకర్తయైన నా దేవునియందు నేను సంతోషించెదను\"    (హబక్కూకు. 3:17,18). దేవుని బిడ్డలారా, ఎంతమంది మనుష్యులు మిమ్ములను ద్వేషించినను, పరిహాసమాడినను, ప్రభువు యొక్క సన్నిధియందు మీకు సంతోషము కలదు.\r\n\r\nమీకు విరోధముగా లేచున్న దుష్టులైన మనుష్యులు, ఎన్నడును మిమ్ములను జయించజాలరు. యెహోషాపాతు రాజు ఆనందించేటువంటి, స్తుతి ఆయుధమును చేతపట్టినప్పుడు, శత్రువులు తమలో తాము పొడుచుకుని పతనమైనట్లుగా, దుష్ట మనుష్యులు నశించిపోవుదురు. మీరైతే సంతోషించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన నోటి నిండ నవ్వుండెను, మన నాలుక ఆనందగానముతో నిండియుండెను; అప్పుడు యెహోవా వీరికొరకు గొప్పకార్యములు చేసెనని అన్యజనులు చెప్పుకొనిరి\"    (కీర్తనలు. 126:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}