{"uniqueid":"20251026072343_105b04bf","date":"2025-09-29","title":"జీవించుదినములు పొడిగించబడియుండును!","key_verse":"49_6:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు మేలు కలుగునట్లు, నీవు భూమిమీద దీర్ఘాయుష్మంతుడవగునట్ల నీ తండ్రిని, నీ తల్లిని సన్మానింపుము\" (ఎఫెసీ. 6:2,3)."},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు పది ఆజ్ఞలు ఉన్నాయి. అందులో నాలుగు ఆజ్ఞలు మనుష్యునికి దేవునికి మధ్యగల సంబంధమును గూర్చినది. ఆ తరువాత ఆరు ఆజ్ఞలు మనుష్యులకు ఒకరి పట్ల ఒకరికి మధ్యగల సంబంధము.\r\n\r\nపది ఆజ్ఞలలో ఒక్క ఆజ్ఞ మాత్రమే వాగ్దానముతో కూడిన ఆజ్ఞయైయున్నది. \"నీ తల్లిని నీ తండ్రిని సన్మానించవలెను\" అను వాగ్దానముతో గల ఆజ్ఞను నెరవేర్చుచున్నప్పుడు, భూమి మీద మీకు మేలు కలుగును. ఇది ప్రభువు యొక్క వాగ్దానము.\r\n\r\nమనకు లోక ప్రకారమైన తండ్రి కలడు, అదే సమయమునందు, ఆత్మసంబంధమైన తండ్రులును కలరు. అనేకమంది దైవ సేవకులు తండ్రి యొక్క ప్రేమతో బహు చక్కని ఆలోచనలను చెప్పి, మన కొరకు భారముతో ప్రార్థించుచున్నారు. ఎలీషాకు ఆత్మీయ తండ్రిగా ఏలీయా ఉండెను. ఏలీయా కొనిపోబడుచున్నప్పుడు, ఎలీషా \"నా తండ్రీ, నా తండ్రీ, ఇశ్రాయేలువారికి రథమును రౌతునైయుంటివే\" అని విలపించి ఏడ్చెను. ఏలీయా ఎలీషాకు ఆత్మీయ తండ్రి.\r\n\r\nఅదే విధముగా దావీదునకు సమూయేలు ఆత్మీయ తండ్రిగా ఉండెను. పలు సమయములయందు దావీదు రహస్యముగా వచ్చి సమూయేలు ప్రవక్త వద్ద ఆలోచనను పొందుకొని వెళ్ళుట అలవాటైయుండెను. తిమోతికి అపో. పౌలు ఆత్మీయ తండ్రిగా ఉండెను.\r\n\r\nఅపోస్తులుడైన పౌలు తిమోతికి వ్రాయుచున్నప్పుడల్లా, \"విశ్వాసమును బట్టి నా నిజమైన కుమారుడగు తిమోతికి శుభమని చెప్పి వ్రాయునది\" అని వ్రాసెను (1. తిమోతి. 1:2). అంత మాత్రమే కాదు, తిమోతిని గూర్చి ఆయన సాక్ష్యమును ఇచ్చి, \"అతని యోగ్యత మీరెరుగుదురు. తండ్రికి కుమారుడేలాగు సేవచేయునో ఆలాగే అతడు నాతోకూడ సువార్త వ్యాపకము నిమిత్తము సేవ చేసెను\" అని కొనియాడెను (ఫిలిప్పీ. 2:22).\r\n\r\nలోక ప్రకారమైన తండ్రినైనను, ఆత్మీయ తండ్రినైనను వారిని ఘనపరచుడి. వారి యొక్క మాటకు లోబడి నడివుడి. అంత మాత్రమే కాదు, మనకు పరమ తండ్రియైన దేవుడు, \"నా కుమారుడా, నీవు ఆలకించుము, నా మాటల నంగీకరించినయెడల నీవు దీర్ఘాయుష్మంతుడవగుదువు\" (సామెతలు. 4:10) అని చెప్పుచున్నాడు.\r\n\r\nదీర్ఘ కాలము సమృద్ధిగా జీవించుటకు ప్రభువునకు చెవియొగ్గుడి. దేవుని యొక్క మాట చొప్పున నడుచున్నప్పుడు మీకొరకు లెక్కించలేని ఆశీర్వాదములు కనిపెట్టుచున్నాయి. ఆ మాటలు ఆత్మీయు జీవమునైయున్నది. ప్రభువు యొక్క వచనమును విశ్వసించి దాని ప్రకారము నడుచుచున్నవారికి నిత్యాజీవము కలదు.\r\n\r\nఅంత మాత్రమే కాదు, ప్రభువు యొక్క నామమునందు కూడాను ఆయుష్షు పెరుగును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"అతడు నా నామము నెరిగినవాడు గనుక, నేనతని (ఘనపరచెదను) ఉన్నత ఆశ్రయమునందు ఉంచెదను. దీర్ఘాయువుచేత అతనిని తృప్తిపరచెదను, నా రక్షణ అతనికి చూపించెదను\" (కీర్తనలు.91: 14,16). దేవుని బిడ్డలారా, లేఖన గ్రంథము చూపించు విధానములను వెంబడించి మంచి సౌఖ్యమును, బలముతో శరీరమునందు ఆరోగ్యముతోను, ప్రాణమునందు సంతోషముతోను దీర్ఘకాలము జీవించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నావలన నీకు దీర్ఘాయువు కలుగును; నీవు జీవించు సంవత్సరములు అధికములగును\" (సామెతలు. 9:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}