{"uniqueid":"20251026074126_db7ec9a0","date":"2024-10-21","title":"ఇస్మాయేలు!","key_verse":"1_16:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు యెహోవా దూతఇదిగో యెహోవా నీ మొరను వినెను. నీవు గర్భవతివైయున్నావు; నీవు కుమారుని కని అతనికి ఇష్మాయేలు అను పేరు పెట్టుదువు\"     (ఆది.కా. 16:11)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టుటకు మునుపే పేరు పెట్టబడిన వారి యొక్క పట్టికలో, మొదటిగా వచ్చుచున్నవాడు,   'ఇస్మాయేలు' యైయున్నాడు. హెబ్రీయుడైన అబ్రహామునకును, ఐగుప్తురాలైన హాగరునకును పుట్టినవాడే, ఇస్మాయేలు. 'ఇస్మాయేలు' అను పేరునకు, 'యెహోవా నీ అంగలార్పును వినెను' అని అర్థము.\r\n\r\nబానిసరాలైన చిన్నదైన హాగారునకు ఒక అంగుళార్పు ఉండెను. తనకు వివాహము అగునా, మంచి జీవితము దొరుకునా, సంతానము కలుగునా అను సంగతిని గూర్చి ఆమె యొక్క అంగలారపు ఉండెను. హాగరు గర్భమునందు ఇస్మాయేలు పిండముగా ఉన్నప్పుడు, దేవుని దూత ఆమెకు ప్రత్యక్షమై, 'ఒక కుమారుని కందువు. యెహోవా నీ అంగలార్పును వినినందున అతనికి ఇస్మాయేలు అని పేరు పెట్టుదువు\"  అని చెప్పెను.\r\n\r\nఈ లోకమునందు హెచ్చుతగ్గులు కలదు. సంతోషమును, దుఃఖమును కలదు. కొండలును, లోయలును కలదు. అయితే ప్రభువు, మీ హృదయము యొక్క విజ్ఞాపన చొప్పున, మీకు చేయువాడు. విశ్వాసముతో ఆయనను హత్తుకున్నప్పుడు, ఆయన మీ అంగలార్పులను విని జవాబు దయచేయును.\r\n\r\nపుట్టుటకు మునుపే పేరు పెట్టబడిన ఇస్మాయేలు, ప్రభువు ఎదురు చూచినట్లు ఉండలేదు అనుటయే విచారకరమైన అంశము. అతనిలో ద్వేషము అను పాపము నివాసమున్నది. అతడు పుట్టిన తరువాత దరిదాపులు పద్నాలుగు సంవత్సరములు గతించాక, సారా ద్వారా అబ్రహామునకు ఇస్సాకు పుట్టినప్పుడు, తన తమ్ముణ్ణి ప్రేమతో హత్తుకుని, వాత్సల్యతను చూపుటను బదులుగా, ఇస్మాయేలు అతనిని ద్వేషించెను. పరిహాసముచేసెను (ఆది.కా. 21:9). అతడు (దుష్టుడైన) అడవిగాడిదవంటి మనుష్యుడు. అతని చెయ్యి అందరికిని అందరి చేతులు అతనికిని విరోధముగా ఉండును అని చెప్పినట్లుగా జరిగేను (ఆది.కా. 16:12).\r\n\r\nఅందునిమిత్తము అతడు అబ్రహాము ఇంట నిలిచి ఉండలేకపోయెను. అతడును, హాగరును అబ్రహాము ఇంట నుండి వెళ్లగొట్టబడిరి.   'అబ్రహము యొక్క ఇల్లు' అనుట, ప్రభువు యొక్క సంఘమును సూచించుచున్నది. అన్యజనులమైయున్న మనకు ప్రభువు అనుగ్రహమును చూపి, సంఘమునందు చేర్చుకొనెను.\r\n\r\nఅయితే పాపమును, అసూయయు, పరిహాసమును, దుర్మార్గతయు వచ్చుచున్నప్పుడు, ప్రభువు వారి యొక్క పేరును జీవగ్రంథము నుండి కొట్టివేయును. అబ్రహాము యొక్క ఒడిలో (సంఘములో) స్థానమును సంపాదించుకొనని ధనవంతుని వలె వేదనతో నిండిన స్థలమునకు వెళ్ళి చేరవలసినదైయుండును.\r\n\r\n\"కాబట్టి న్యాయవిమర్శలో దుష్టులును, నీతిమంతుల సభలో పాపులును నిలువరు\"     (కీర్తనలు. 1:5). అబ్రహాము, ఇస్మాయేలునకును తండ్రి. ఇస్సాకునకును తండ్రి. నరకమునందు పడవేయబడిన ధనవంతుడు కూడాను,  'నా తండ్రివైన అబ్రహామా' అనియే పిలిచెను. (లూకా. 16:24).\r\n\r\nఅయితే అబ్రహాము, ఆయనకు కనికరమును చూపలేదు. అతని యొక్క  నాలుకను చల్లబరచను లేదు. దేవుని బిడ్డలారా, ఎన్నడును అసూయకును, చెడుతనమునకును, చోటివ్వకుడి. ప్రభువు యొక్క సంఘమునందు నిలచియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇష్మాయేలీయులును, మోయాబీయులును హగ్రీయీలును&#8230;.. ఏకమనస్సుతో వారు ఆలోచన చేసికొనియున్నారు, నీకు విరోధముగా నిబంధన చేయుచున్నారు\"     (కీర్తనలు. 83:6,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}