{"uniqueid":"20251026074131_db7ec989","date":"2024-10-19","title":"పుట్టుటకు మునుపే!","key_verse":"49_1:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జగత్తుపునాది వేయబడకమునుపే, ప్రేమచేత ఆయన క్రీస్తులో మనలను ఏర్పరచుకొనెను\"    (ఎఫ్ఫెసి. 1:6)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు చిత్తమైతే, మరికొన్ని దినములు,  'పుట్టుటకు మునుపే'  పేరు పెట్టబడిన ఎనిమిది మందిని గూర్చి మనము ధ్యానించబోవుచున్నాము. ఈ జగత్తుత్పత్తికి మునుపే, ప్రభువు మనలను క్రీస్తునందు ఏర్పరచుకొనెను.   'తన ఎదుట మనము ప్రేమయందు పరిశుద్ధత గలవారముగాను, నిర్దోషులుగాను ఉండుటకు ఆయన జగత్తుత్పత్తికి మునుపే క్రీస్తునందు మనలను ఏర్పరచుకొనెను'   (ఎఫ్ఫెసి. 1:6) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nప్రవక్తయైన యిర్మియా, తల్లి గర్భమునందే దేవుడు ఏర్పరచుకొనెను.     \"గర్భములో నేను నిన్ను రూపింపక మునుపే నిన్నెరిగితిని, నీవు గర్భమునుండి బయలుపడక మునుపే నేను నిన్ను ప్రతిష్ఠించితిని, జనములకు ప్రవక్తగా నిన్ను నియమించితిని\"     (యిర్మియా. 1:5).\r\n\r\nమరికొందరిని, శ్రమల కొలిమిలో ఏర్పరచుకొనుచున్నాడు. కీర్తనకారుడు వ్రాయుచున్నప్పుడు,    \"నేను రహస్యమందు పుట్టిననాడు, భూమియొక్క అగాధస్థలములలో విచిత్రముగా నిర్మింపబడిననాడు, నాకు కలిగిన యెముకలును నీకు మరుగైయుండలేదు. నేను పిండమునైయుండగా నీ కన్నులు నన్ను చూచెను; నా అవయవములలో ఒక్కటైనను కలుగక మునుపే, వాటినన్నిటిని నియమింపబడిన దినములలో ఒకటైన కాకమునుపే నా దినములన్నియు నీ గ్రంథములో లిఖితములాయెను\"    (కీర్తనలు. 139:15,16).\r\n\r\nపుట్టుటకు మునుపే పేరు పెట్టబడిన ఎనిమిది మందిని గూర్చి బైబిలు గ్రంధము చెప్పుచున్నది. మొదటిగా, ఇష్మాయేలు (ఆది.కా. 16:11). రెండోవది, ఇస్సాకు (ఆది.కా. 17:9). మూడోవది,  సొలోమోను (1. దిన. 22:9). నాలుగోవది, కోరెషు (యెషయా. 44:28). ఐదోవది, యోషీయా (1. రాజు. 13:2). ఆరోవది, మహేరు షాలాల్‌ హాష్‌ బజ్‌ (యెషయా. 8:3).\r\n\r\nఏడోవది, బాప్తీస్మమిచ్చు యోహాను (లూకా. 1:13). ఎనిమిదోవది, మన యొక్క ప్రభువైన యేసు క్రీస్తు (లూకా. 1:31). ఈ ఎనిమిదిమంది యొక్క చరిత్రను చదివి చూచుచున్నప్పుడు, ప్రభువు ఎంతగా మన యొక్క జీవితమునందు ఒక ఉద్దేశమును కలిగియున్నాడు అను సంగతిని తెలుసుకొనగలము.\r\n\r\nమీ జీవితమును గూర్చి ప్రభువు ముందుగానే ప్రణాళికను గీసియున్నాడు. మీరు ఆకస్మికముగా భూమిమీదకు వచ్చి, పుట్టుటలేదు. మీరు ఆయనను మహిమ పరచవలెను అనుటియే ఆయన యొక్క కాంక్ష. మీరు ప్రభువునకు ప్రీతిగలవారిగా భూమిలో జీవించుటకంటేను, దానికంటే గొప్పతనము మరి ఏదీయు లేదు.\r\n\r\nఈ లోకమునందు జీవించుటకు మీకు ఒక మంచి అవకాశము ఇవ్వబడియున్నది.  యేసుక్రీస్తును, ఆయన యొక్క శిష్యులను జీవించిన, అదే లోకమునందు మీరును జీవించుచున్నారు. ఈ భూమి మీద ప్రతి ఒక్క క్షణమును మీకు ప్రభువుచే ఇవ్వబడియున్న గొప్ప వరమైయున్నది. మీ యొక్క ప్రతి శ్వాసయు ప్రభువు యొక్క కృపయైయున్నది.\r\n\r\nమీరు ఎలాగున మీ పరుగును పరుగెత్తుచున్నారు అనుటయే పరలోకము పరిశీలించి చూచుచున్నది. మీరు భూమి మీద దైవచిత్తమును చేయుదురా? ప్రభువును మాత్రమే ప్రియపరుచుదురా? దావీదును గూర్చి ప్రభువు సాక్ష్యమిచ్చుచు:    \"అతడు నా హృదయానుసారుడు\" అని చెప్పెను.\r\n\r\nఅవును ప్రభువును స్తుతించి, ఆనందించుట కొరకు ఆయన మిమ్ములను సృష్టించెను.    \"నా నిమిత్తము నేను నిర్మించిన జనులు నా స్త్రోత్రమును ప్రచురము చేయుదురు\"     (యెషయా. 43:21)  అని ఆయన కాంక్షించుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శాశ్వతమైన ప్రేమతో నేను నిన్ను ప్రేమించుచున్నాను; గనుక విడువక నీయెడల కృప చూపుచున్నాను\"     (యిర్మియా. 31:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}