{"uniqueid":"20251026074135_db7ec988","date":"2024-10-18","title":"తెలియజేయబడని యవ్వనస్థుడు!","key_verse":"25_4:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అట్టివారి ఆకారము బొగ్గుకంటె నలుపాయెను; వారిని వీధులలో చూచువారు వారిని గురుతుపట్ట జాలరు. వారి చర్మము వారి యెముకలకు అంటుకొనియున్నది అది యెండి కఱ్ఱవంటిదాయెను\"   (విలాప. 4:8)."},"devotion":{"label":"ధ్యానములు","text":"రిచెడ్ ఉమ్రాన్డ్ అను బోధకుడు, క్రీస్తుని పై ఉంచిన ప్రేమ నిమిత్తము ఖైదుచేయబడి, రుమానియా దేశమునందుగల చెరసాలలో బంధించబడి హింసింపబడెను. పద్నాలుగు సంవత్సరములు చిత్రవధ చేసిరి. 'అగాధ లోయలలో గొప్ప విజయము' అను పుస్తకమును ఆయన వ్రాసియున్నాడు. ఆయన చెరసాలలోనుండి విడుదల పొందుకొని వచ్చినప్పుడు, ఆయనతోపాటు,  చెరసాలలో బంధించబడి చిత్రవధ చేయబడి, ప్రాణమును కోల్పోయిన ఒక యవ్వనస్థునిగూర్చి మాట్లాడెను.\r\n\r\nఆ యవ్వనస్తుని పేరు ఏమిటో తెలియలేదు. క్రీస్తుని తృణీకరించినట్లయితే విడుదల లభించును అని పలుసార్లు ఆ అధికారులు చెప్పినా కూడా, అతడు విశ్వాసమునందు స్థిరముగా నిలిచెను. ఆ యవ్వనస్తునికి ఎందుకో తెలియదుగానీ భారత దేశము మీదను, భారతీయుల పైనను ఒక పట్టు ఉండెను. అతడు భారతదేశము యొక్క వివరములన్నిటిని సేకరించెను.\r\n\r\nభారత దేశమునకు వచ్చి సేవను చేయవలెనని అతని యొక్క అంతరంగము తపించెను. తెరసాలయందు బంధించబడియున్న దినములన్నిటను, భారతదేశము కొరకు అత్యధికముగా అతడు ప్రార్థించేవాడు. చెరసాలలోని చబకుతో కొట్టబడిన తన్నులు, ఆకలి, పస్తులు అతనిని మరణములోనికి తీసుకొని పోయెను.\r\n\r\nఅతడు మరణించుటకు ముందుగా, బోధకుడైన రిచెడ్ ఉమ్రాన్డ్ వద్ద,   'అయ్యా, నేను భారతదేశమునకు వెళ్లి, క్రీస్తైయున్న వెలుగును వారికి చూపించవలెను అను ఆసక్తితో ఉన్నాను. నా దప్పికయు, వాంఛ్ఛయు నెరవేరకుండానే ఈ లోకమును విడిచి వెళ్లిపోవుచున్నాను' అని చెప్పెను.\r\n\r\nమరియు   'ప్రభువు మిమ్ములను విడుదలచేసి, భారత దేశమునకు తీసుకుని వెళ్ళును. అప్పుడు భారతదేశము యొక్క జనుల వద్ద నేను వారిని ప్రేమించినట్లుగాను, వారి కొరకు ప్రార్థించినట్లుగాను, భారతదేశమునందు ఉజ్జీవము కలుగుటకై కనిపెట్టినట్లుగాను తెలియజేయుడి' అని చెప్పి ప్రాణమును విడిచెను.\r\n\r\nఈ యవ్వనస్తుని యొక్క పేరు తెలియజేయబడక ఉండినప్పటికీని, ఆయనను గూర్చి ఆ బోధకుడు చెప్పిన మాటలు, కన్నీటిని రప్పించుచున్నదై ఉండెను. ఆ రీతిగా తెలియజేయబడని అనేకమంది భారతదేశము కొరకు భారముతో ప్రార్ధించుచూనే ఉన్నారు. వారికి ఇక్కడికి వచ్చి సేవ చేసేటువంటి అవకాశము దొరకలేదు. భారతదేశమునందు ఉజ్జీవము కలుగును అని వారు విశ్వాసమును కలిగియుండిరి.\r\n\r\nభారతదేశము యొక్క మట్టిలో పుట్టిన మీకు, భారతదేశమునందు జీవించుచున్న ప్రజలకు సువార్తను ప్రకటించవలసిన బాధ్యత కలదు కదా? మన దేశమునందుగల ప్రజలు సహజముగనే భక్తిగలవారు. నిజమైన దేవుని అన్వేషిస్తూ తిరుగులాడువారు. పుణ్యస్థలములను వెతుకుచూ, పుణ్యనదులను వెంటాడుచు, నిజమైన దేవుడు ఎవరు అని ఎరుకుటకు ప్రయత్నించుచున్నారు. వారికి వారి పొరపాటును గ్రహింపజేసి, యేసును ప్రకటించుదురా?\r\n\r\nదేవుని బిడ్డలారా, నేడు మరుగై యున్నవన్నియు నిత్యత్వమునందు బహిర్గతమగును. అప్పుడు ఆ తెలియజేయబడని వారిని మనము ఆనందముతో దర్శించెదము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తెలియబడని వారమైనట్లుండియు బాగుగా తెలియబడినవారము; చనిపోవుచున్న వారమైనట్లుండియు, ఇదిగో బ్రదుకుచున్నవారము,&#8230; ఏమియు లేనివారమైనట్లుండియు సమస్తమును కలిగినవారము\"      (2. కొరింథి. 6:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}