{"uniqueid":"20251026074140_db7ec987","date":"2024-10-17","title":"తెలియజేయబడని పాపాత్మురాలైన స్త్రీ!","key_verse":"42_7:37","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ ఊరిలో ఉన్న పాపాత్మురాలైన యొక స్త్రీ, యేసు పరిసయ్యుని యింట భోజనమునకు కూర్చున్నాడని తెలిసికొని,&#8230;. ఆయన పాదములను ముద్దుపెట్టుకొని, అత్తరును ఆమె వాటికి పూసెను. \"    (లూకా. 7:37)."},"devotion":{"label":"ధ్యానములు","text":"ఈ స్త్రీని \"పాపాత్మురాలైన స్త్రీ\"  అని బైబిలు గ్రంథము పిలచుచున్నది. ఈమె యొక్క పేరు ఏమిటో అను సంగతిని ఏ ఊరునకు చెందినది అను సంగతిని బైబిలు గ్రంధము మనకు తెలియజేయుటలేదు.\r\n\r\nరాళ్లతో కొట్టి చంపబడవలసిన స్థితిలో ఉన్న ఆ స్త్రీ యొక్క జీవితమునందు యేసు తారసపడి, ఆమెను రాళ్లతో కొట్టెటువంటి, మరణపు శిక్షనుండి తప్పించెను అని అనేక బైబిలు పండితులు చెప్పుచున్నారు.\r\n\r\nయేసు క్రీస్తును సీమోను అను ఒక పరిసయ్యుడు, తనతో కూడా భోజనము చేయవలెనని ఆయనను వేడుకొనెను. అప్పుడు ఆ ఊరిలో ఉన్న పాపాత్మురాలైన ఒక స్త్రీ ఆ ఇంటిలోనికి వచ్చి, యేసుని పాదములయొద్ద వెనుకతట్టున నిలువబడి, యేడ్చుచు, కన్నీళ్లతో ఆయన పాదములను  తడిపి, తన తలవెండ్రుకలతో తుడిచి, ఆయన పాదములను ముద్దుపెట్టుకొని, ఆ అత్తరు వాటికి పూసెను.\r\n\r\nఆ సంగతిని, ఆ పరిసయ్యుడు చూచినప్పుడు,   'ఈయన ప్రవక్తయైనయెడల, తన్ను ముట్టుకొనిన యీ స్త్రీ  ఎవతెయో ఎటువంటిదో యెరిగియుండును; ఆమె పాపాత్మురాలైయున్నది' అని తనలో తాను అనుకొనెను. అతని యొక్క తలంపులను ఎరిగిన యేసు, ఆ పరిసయ్యునికి  ఒక సత్యమును గ్రహింపచేయుటకు తీర్మానించెను.  యేసు అతని వద్ద,   \"అప్పు ఇచ్చు ఒకనికి ఇద్దరు ఋణస్థులుండిరి. వారిలో ఒకడు ఐదువందల దేనారములును, మరియొకడు ఏబది దేనారములును అచ్చియుండిరి. ఆ అప్పును తీర్చుటకు వారియొద్ద ఏమియు లేకపోయెను గనుక, అతడు వారిద్దరిని క్షమించెను. కాబట్టి వీరిలో ఎవడు అతని ఎక్కువగా ప్రేమించునో? చెప్పుమని అడిగెను. అందుకు సీమోను: అతడెవనికి ఎక్కువ క్షమించెనో వాడే ఎక్కువగా ప్రేమించును అని నాకు తోచుచున్నదని చెప్పెను\"     (లూకా. 7:41-43).\r\n\r\n\"ఆ స్త్రీ వైపు తిరిగి, సీమోనుతో ఇట్లనెను: &#8230;.ఈ స్త్రీని చూచుచున్నానే, నేను    నీ యింటిలోనికి రాగా నీవు నా పాదములకు నీళ్లియ్యలేదు గాని, యీమె తన కన్నీళ్లతో నా పాదములను తడిపి తన తలవెండ్రుకలతో తుడిచెను. నీవు నన్ను ముద్దుపెట్టు కొనలేదు గాని, నేను లోపలికి వచ్చినప్పటి   నుండి, యీమె నా పాదములు ముద్దుపెట్టు కొనుట మానలేదు. నీవు నూనెతో నా తల అంటలేదు; గాని ఈమె, నా పాదములకు అత్తరు పూసెను. ఆమె విస్తారముగా ప్రేమించెను గనుక ఆమె యొక్క విస్తారమైన పాపములు క్షమించబడెను\"  అని చెప్పెను  (లూకా. 7:44-47).\r\n\r\nజీవితమునందు గతి తప్పినవారు, మరల తిరిగి సరిగ్గా పరిగెత్తుట సాధ్యమేనా, అటువంటివారు దేవునితో గల సరియైన సత్సంబంధములోనికి రాగలరా, సమాజము వెలివేసిన అటువంటి స్త్రీలను క్రీస్తు అంగీకరించునా, పునర్జీవనమును ఇచ్చి నిత్య జీవమును ఇచ్చునా అను ప్రశ్నలన్నియు ఈ స్త్రీయొక్క జీవితము జవాబునిచుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, పాపపు భారముచే వెరచి దూరముగా నిలుచుచున్నారా? ఇట్టి పాపాత్మురాలైన స్త్రీని అంగీకరించినవాడు నిశ్చయముగానే కనికరమును చూపి  మీకును నూతన జీవితమును ఇచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఒకడు దేవుని ప్రేమించిన యెడల అతడు దేవునికి ఎరుకైనవాడే\"    (1. కోరింథీ. 8:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}