{"uniqueid":"20251026074144_db7ec986","date":"2024-10-16","title":"తెలియజేయబడని సమరయ స్త్రీ!","key_verse":"43_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమరయ స్త్రీ ఒకతె నీళ్ళు చేదుకొనుటకు అక్కడికి రాగా; యేసు ఆమెను చూచి: నాకు దాహమునకిమ్మని ఆమెనడిగెను\"     (యోహాను. 4:7)."},"devotion":{"label":"ధ్యానములు","text":"సొలోమోను తర్వాత ఇశ్రాయేలీయుల దేశము రెండుగా చీలీపోయెను. సమరయను కేంద్రముగా కలిగియుండి, పది గోత్రములను ఇశ్రాయేలు రాజులు పరిపాలించిరి. యెరూషలేమును కేంద్రముగా కలిగియుండి, దక్షిణ దేశము యొక్క రెండు గోత్రములను యూదులు పరిపాలించిరి. సమరయయందు ఆహాబురాజు ఫరోకు బలిపీఠములను కంటించెను.\r\n\r\nక్రీ.పూ.  721 'వ సవంత్సరమునందు అషూరుల రాజు, సమరయపై యుద్ధము చేసి, అక్కడ ఉన్న ఇశ్రాయేలీయులను చెరపట్టుకొని  పోయెను. అన్యజనులను అక్కడ నివసింపజేసేను. అందువలన సమరయయందు గల జనులు మిశ్రమజనులు.  యూదులు వారిని అసహ్యించుకొనిరి. అన్యజనులుగా భావించిరి.  సమరయుల యొద్ధ యూదులు, ఎట్టి సంబంధమును పెట్టుకొనరు.\r\n\r\nయాకోబు బావి వద్దకు యేసు  దప్పికగలవాడై కూర్చుండి ఉన్నప్పుడు, ఒక సమరయ స్త్రీ నీళ్లు చేదుకొనుటకు అక్కడికి వచ్చెను. ఆమె యొక్క పేరు ఏమిటో తెలియలేదు. ఆమె యొక్క కుటుంబ వ్యవస్థను గూర్చి తెలియజేయలేదు. అయితే, ఆమెయందు    'నేను కూడా, దేవుడైయున్న  యెహోవాను ఆరాధించగలనా, పాపాత్మురాలై జీవించిన నాకు పరిహారము కలదా, ఆత్మీయ జీవితమునందు నేను కలిగియున్న దప్పిక తీర్చబడునా' వంటి పలు ప్రశ్నలు ఉండెను.\r\n\r\nయేసు మొట్టమొదట ఆమె యొక్క వ్యక్తిగత జీవితమునందు గల సమస్యను మొట్టెను.   \"నీవు వెళ్లి, నీ పెనిమిటిని పిలుచుకొని యిక్కడికి రమ్మని ఆమెతో చెప్పెను. అందుకు ఆ స్త్రీ:  నాకు పెనిమిటి లేడనగా, యేసు ఆమెతో:  నాకు పెనిమిటి లేడని నీవు చెప్పిన మాట సరియే; నీకు అయిదుగురు పెనిమిట్లుండిరి, ఇప్పుడు ఉన్నవాడును నీ పెనిమిటి కాడు; సత్యమే చెప్పితివనెను. అప్పుడా స్త్రీ అయ్యా, నీవు ప్రవక్తవని గ్రహించుచున్నాను\"  అనెను  (యోహాను. 4:16-19).\r\n\r\nఆమెకు రెండు సమస్యలు ఉండెను. మొదటిది, ప్రేమ కొరకు తపించే సమస్య. తరువాతది. ఆరాధించుటయందు గల సమస్య. ఐదుగురు పురుషులను వివాహము చేసుకొని, ఆరవదిగా ఒక పురుషునితో జీవించినను, ఆమె కోరుకొని, ఎదురుచూసిన ప్రేమ ఆమెకు లభించలేదు.\r\n\r\nతరువాతి సమస్య ఏమిటి?    \"మా పితరులు ఈ పర్వతమందు ఆరాధించుచు వచ్చిరి; గాని ఆరాధింపవలసిన స్థలము యెరూషలేములో ఉన్నదని మీరు చెప్పుదురే\" అని ఆయనతో అనగా. అప్పుడు ప్రభువు ఆరాధించుటను గూర్చిన గొప్ప సత్యమును ఆమెకు తెలియజేశెను.\r\n\r\n\"అమ్మా, ఒక కాలము వచ్చుచున్నది, ఆ కాలమందు ఈ పర్వతము మీదనైనను యెరూషలేములోనైనను మీరు తండ్రిని ఆరాధింపరు. నా మాట నమ్ముము; దేవుడు ఆత్మగనుక ఆయనను ఆరాధించువారు ఆత్మతోను సత్యముతోను ఆరాధింపవలెననెను\"    (యోహాను. 4:21,24).\r\n\r\nదేవుని బిడ్డలారా, మిమ్ములను కల్వరి ప్రేమ చేత  ప్రేమించినవానిని ప్రేమించుడి. ఆయన యొక్క ప్రేమకును, త్యాగమునకును అర్హతగల జీవితమును జీవించుడి. అంత మాత్రమే కాదు, తండ్రిని ఆత్మతోను, సత్యముతోను ఆరాధించుడి ఆయన మీ కొరకు సమస్తమును చేసి ముగించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను చేసినవన్నియు నాతో చెప్పెనని సాక్ష్య మిచ్చిన స్త్రీయొక్క మాటనుబట్టి ఆ ఊరిలోని సమరయులలో అనేకులు ఆయనయందు విశ్వాసముంచిరి\"     (యోహాను. 4:39)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}