{"uniqueid":"20251026074148_db7ec986","date":"2024-10-16","title":"తెలియజేయబడని పేతురుయొక్క అత్త!\"","key_verse":"41_1:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సీమోను అత్త జ్వరముతో పడియుండగా, వెంటనే వారామెను గూర్చి ఆయనతో చెప్పిరి. ఆయన ఆమె దగ్గరకు వచ్చి, చెయ్యిపట్టి  ఆమెను లేవనెత్తెను; అంతట జ్వరము ఆమెను వదలెను\"    (మార్కు. 1:30,31)."},"devotion":{"label":"ధ్యానములు","text":"తెలియజేయబడని పట్టికలో తర్వాతిగా వచ్చుచున్న ఆమె, పేతురు యొక్క అత్తయైయున్నది. ఆమె యొక్క పేరు ఏమిటి అని తెలియలేదు. ఇశ్రాయేలు దేశమునందుగల కపెర్నహూము పట్టణమునందే పేతురు యొక్క ఇల్లును, అతని అత్తగారి యొక్క ఇల్లును ఉండినట్లుగా చెప్పబడియున్నది.\r\n\r\nప్రభువు ఎన్నో అద్భుతములను కపెర్నహూమునందు చేసినను, ఆ పట్టణపు ప్రజలు అయితే, ప్రభువు యొక్క ప్రేమను, కనికరమును అర్థము చేసుకొనలేదు. ఇందుచేత సముద్రపు నీళ్లు కపెర్నహూమునకు వచ్చి, గృహములన్నిటిని నశింపజేసేను.\r\n\r\nప్రభువు వేదనతో,     \"కపెర్నహూమా, ఆకాశము మట్టునకు హెచ్చింపబడెదవా? నీవు పాతాళమువరకు   దిగిపోయెదవు. నీలో చేయబడిన అద్భుతములు సొదొమలో చేయబడినయెడల, అది నేటివరకు నిలిచియుండును\"    (మత్తయి. 11:23)  అని చెప్పెను.\r\n\r\nనేడు కపెర్నహూములో పేతురు యొక్క అత్త ఇల్లు ఇదే అని శిధిలావస్థలో ఉన్న ఒక ఇంటిని చూపించుచున్నారు. నడుములో తాళపుచెవి గుత్తే వేలాడదీయ బడినవాడై ఊహాత్మకముగా రూపించబడిన పేతురు యొక్క శిల, బహుగంబీరముగా అక్కడ నిలబడియున్నది. సీమోను పేతురునకు ఒక సహోదరుడు కలడు. అతని యొక్క పేరు అంద్రేయ. ఇద్దరును కపెర్నహూము సముద్రమునందు, చేపలను పట్టువారిగా ఉండిరి.\r\n\r\nఒక విశ్రాంతి దినమునందు, సమాజ మందిరమునకు వెళ్లి బోధించెను. ఆయన యొక్క బోధన మిగుల అధికారము గలదైయుండెను. అక్కడ అపవిత్రాత్మగల ఒక మనుష్యుని యేసు స్వస్థపరిచెను.\r\n\r\nఆయన యొక్క పేరు, ప్రఖ్యాతి అంతటను వ్యాపించుటకు మొదలుపెట్టెను. సమాజ మందిరపు ఆరాధన ముగించబడ్డ వెంటనే, ఆయన సీమోను పేతురు యొక్క ఇంటికి వచ్చెను. అక్కడ సీమోను పేతురు యొక్క అత్త జ్వరముతో పడియుండెను. సహజముగా, యూదులైన రబ్బీలు, తమకు సమీప బంధువులను తప్ప, మరి ఎవరుని తమ ఇంటి ఆడపడుచుల వద్దకు వెళ్ళనివ్వరు. అది అపవిత్రముగా భావించెదరు.\r\n\r\nఅయితే కనికరమును, ప్రేమయు నిండిన యేసు, పేతురు అత్తగారి యొక్క జ్వరము విడిచిపోవునట్లు, ఆయన దగ్గరికి వెళ్లి, ఆమె చెయ్యిని బట్టి, ఆమెను లేవనెత్తెను. స్వస్థత పొందుకొనిన పేతురు యొక్క అత్త లేచి, పరిచర్యను చేసెను. యేసును ఆయనకు చెందినవారును కొనసాగించి సువార్త పనిని చేయుటకు ఇట్టి సంఘటన అత్యధిక బలోపితముగా ఉండెను.\r\n\r\nఆ ఇంటి చుట్టూతా ఇంకా విస్తారమైన సమస్యలు గలవారును, వ్యాధి గలవారును, పవిత్రాత్మచేత పీడించబడుచున్నవారును, విడుదల పొందుకొనునట్లు వచ్చి, క్రీస్తును దర్శించి ఉండవచ్చును.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క వ్యాధులు అన్నిటినుండియు, బలహీనతలనుండియు ప్రభువు మిమ్ములను విడిపించి, మీకు స్వస్థతను, ఆరోగ్యమును, ఇచ్చుటకు శక్తి గలవాడైయున్నాడు. నేడు ఆయన మీ ఇంటికి వచ్చియున్నాడు. మీ చెయ్యి పట్టి లేవనెత్తుచున్నాడు. మీరు లేచి, ఆయనకు పరిచర్య చేయుదురా? క్రీస్తు యొక్క అంతరంగము మీ నిమిత్తము ఆనందించవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయనే మన బలహీనతలను వహించుకొని, మన రోగములను భరించెనని ప్రవక్తయైన యెషయాద్వార చెప్పబడినది నెరవేరెను\"     (మత్తయి. 8:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}