{"uniqueid":"20251026074152_db7ec984","date":"2024-10-14","title":"తెలియజేయబడని చిన్నవాడు!","key_verse":"43_6:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇక్కడ ఉన్న యొక చిన్న వాని యొద్ద అయిదు యవలరొట్టెలు, రెండు చిన్నచేపలు ఉన్నవి గాని; యింత మందికి ఇవి ఏమాత్రమని ఆయనతో అనగా\"     (యోహాను. 6:9)."},"devotion":{"label":"ధ్యానములు","text":"యేసు విస్తారమైన జనసమూహము మధ్యలో ప్రసంగించిన తరువాత వారికి ఆహారము పెట్టుటకు కోరెను. శిష్యులు ఒక చిన్న వాడిని కనుగొనిరి. వానివద్ద ఐదు యవలరొట్టెలును, రెండు చేపలును ఉండెను. ఆ చిన్న వాని యొక్క పేరు ఏమిటి అను సంగతియు, అతని యొక్క తల్లిదండ్రులు ఎవరు అను సంగతియు తెలియలేదు.\r\n\r\nఅయితే వానికి క్రీస్తుపై ఒక ప్రేమ ఉండెను. క్రీస్తు ప్రకటించుచున్న సువార్తను వినుటకు ఆసక్తిని కలిగియుండెను. అతడు, తన తల్లిదండ్రుల వద్ద నుండి ఐదు రొట్టెలను, రెండు చేపలను పుచ్చుకొని కూటమునకు వచ్చెను.\r\n\r\nఅంత గొప్ప కూటమునందు ఎవరి వద్దను ఆహారము లేదు.    \"చెవికి ఆహారము లేనప్పుడు, కొంత కడుపునకు ఇయ్యబడును\"  అని చెప్పెను కవీశ్వరుడైన తిరువళ్లవరు. క్రీస్తునకు ఏదైనాను ఇవ్వవలెను అని ఆ చిన్న పిల్లవాని యొక్క అంతరంగముందు గల గ్రహింపు అతనిని ప్రేరేపించూ ఉండినందున అతడు రిక్తస్థలతో రాకుండా, రొట్టెను చేపను తీసుకొని వచ్చెను.\r\n\r\nదానిని ఆ చిన్నవాడు హృదయపూర్వకముగా ప్రభువు కంటూ ఇచ్చుటకై ఆసక్తి గలవాడైయుండెను. ఒకవేళ అతని యొక్క తల్లిదండ్రులు ప్రభువునకు ఇచ్చుటను చినాటి నుండే అతనికి బోధించి, అలవాటు చేసి ఉండవచ్చును. దేవుని బిడ్డలారా, మీ యొక్క బిడ్డలకు కూడాను ప్రభువునకు ఇచ్చుటను గూర్చి బోధించుడి. పిల్లల ద్వారా ప్రభువు యొక్క సేవకులను సంతోషపరచుడి. శ్రేష్టమైన వాటిని ప్రభువు కంటూ ఇచ్చుటకై మీరు వారికి అలవాటు చేసినట్లయితే, తరువాతి కాలమునందు వారు సమృద్ధిగాను, దైవీక సమాధానము గలవారుగాను, ఆరోగ్యవంతులుగాను  ఉండెదరు.\r\n\r\nఒక సమయమునందు ఒక కుటుంబ సభ్యులు, మరొక్క కుటుంబ సభ్యులను చూచుటకై వెళ్ళినప్పుడు, ఆ ఇంటి నున్న చిన్నవాడు పరిగెత్తుకొని వెళ్లి తన యొక్క ఆట వస్తువులన్నిటిని దాచి ఉంచెను. తన యొక్క చిన్న కుర్చీలో కూర్చుండి, దానిని గట్టిగా పట్టుకుని ఉండెను.\r\n\r\nమరో కుమారుడు పరిగెత్తుకొని వెళ్లి అక్కడ ఉన్న మిఠాయిలన్నిటిని అతడే గబగబా తన నోట వేసుకునెను. అట్టి పిల్లలను గూర్చి ఏమని తలంచాలి? కేవలము స్వార్థము. హృదయపూర్వకముగా ఉత్సాహముగా ఇచ్చునట్లు మీ బిడ్డలను ప్రోత్సహించుడి.  ప్రభువునకు ఇచ్చుట మీకును మీ పిల్లలకు మనస్సునందు సంతోషమును కలిగించును గాక.\r\n\r\nదావీదు రాజు,    \"ప్రభువు నా కొరకు చేసిన సమస్త మేలులకై నేను ఆయనకు ఏమి చెల్లింతును. నా యొక్క ఆస్తి నాకు అక్కరగా ఉండక, ఈ భూమి మీద నేను కలిగియున్న  ఆశయంతయు ఉంచబడి ఉన్న పరిశుద్ధులకే చెందును\" అని కృతజ్ఞతతో చెప్పెను.\r\n\r\nచూడుడి! ఆ చిన్నవాడు ఇచ్చిన ఐదు రొట్టెలును, రెండు చేపలును యేసు యొక్క ఆకలిని, ఆయన యొక్క శిష్యుల ఆకలిని తీర్చేను! దేవుని బిడ్డలారా, మీరు ప్రభువు కొరకు ఇచ్చినట్లయితే, నిశ్చయముగానే ప్రభువు ఆకాశపు వాకిండ్లను తెరచి పట్టజాలనంతగా మిమ్ములను ఆశీర్వదించును  (మలాకీ. 3:10)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శిష్యుడని యెవడు ఈ చిన్నవారిలో ఒకనికి గిన్నెడు చన్నీళ్లు  మాత్రము త్రాగనిచ్చునో వాడు తన ఫలము పోగొట్టు కొనడని నిశ్చయముగా మీతో చెప్పుచున్నాను\"    (మత్తయి. 10:42)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}