{"uniqueid":"20251026074156_db7ec984","date":"2024-10-14","title":"తెలియజేయబడని ధనవంతుడు!","key_verse":"42_16:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ధనవంతుడొకడుండెను. అతడు ఊదారంగు బట్టలును సన్నపు నారవస్త్రములును ధరించుకొని, ప్రతిదినమును బహుగా సుఖపడుచుండువాడు\"     (లూకా. 16:19)."},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు అనేక ఐశ్వర్యవంతులను గూర్చి మనము చదువుచున్నాము. అయితే అనేకమంది ఐశ్వర్యవంతుల యొక్క పేరులు వ్రాయబడలేదు. సాధారణముగా లోక ప్రజల యొక్క చరిత్ర మరణముతో సమాప్తమగుచున్నది. అయితే, మరణమునకు తరువాత కూడాను ఈ ఐశ్వర్యవంతుని యొక్క చరిత్రను యేసుక్రీస్తు కొనసాగించి వ్రాయుచున్నాడు. తెలియజేయబడని ఈ ఐశ్వర్యవంతుని యొక్క చరిత్ర, మనుష్య జనాంగమునకు ఆశీర్వాదముగా అమర్చబడుచున్నది.\r\n\r\nఈ ధనవంతునికి ఐదుగురు సహోదరులు ఉండెను. వారి యొక్క ఊరు, పేరు వంటి ఎట్టి వివరమును మనకు తెలియలేదు. ఆ ధనవంతుడు అగ్ని గుండములో వేదనపడుచుండగా,  'తండ్రియైన అబ్రహామా' అని పిలుచుటలో, అతడు అబ్రహము యొక్క వంశావళికి చెందినవాడు అను సంగతియు, ఇశ్రాయేలీయుడు అనుటయు అర్థమగుచున్నది.\r\n\r\nఆ ధనవంతుడు భూమి మీద ఉన్నప్పుడు, ప్రభువు ఇచ్చుచున్న నిత్య జీవమును పొందుకొనలేదు. అతడు స్వార్ధముతోనే జీవించెను. ఊదారంగు బట్టలను సన్నపునార వస్త్రములు ధరించుకొని, సంభారముతో తినుచు వచ్చెను. అయితే, నిత్య నరకాగ్నియగు అగ్నిలోను, గంధకములోను బహుదౌర్భాగ్యముగా పాలు పొందెను.\r\n\r\nనేడును అనేకులను భూమిపై జెండాను పాతేసుకుని ఎగరవేయవలెనని, పేరు ప్రఖ్యాతులతో, కారు మరియు బంగాళాతోను జీవించవలెను అని తలంచుచున్నారు. అయితే, వారి యొక్క పేర్లు జీవగ్రంధమునందు వ్రాయబడియున్నదా అను సంగతిని గూర్చి అక్కర కలిగియుండుట లేదు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఎవని పేరైనను జీవగ్రంథమందు వ్రాయబడినట్టు కనబడనియెడల వాడు అగ్నిగుండములో పడవేయబడెను\"     (ప్రకటన. 20:15).\r\n\r\nచూడుడి, లోకమునందును, జీవగ్రంథమునందును, అతని యొక్క పేరు లేదు. అయితే, పేదయు, దరిద్రుడునైయున్న లాజరు యొక్క పేరు బైబిలు గ్రంధమునందు వ్రాయబడియున్నది. బైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"నీతిమంతుని పేరును జ్ఞాపకముచేసికొనుట ఆశీర్వాదకరమగును; భక్తిహీనుల పేరు అసహ్యత పుట్టించును\"     (సామెతలు. 10:7).\r\n\r\nఒకడు ప్రభువును విడిచి తొలగిపోయినట్లయితే,    \"ఈ గ్రంథములో వ్రాయబడిన శాపములన్నియు వానికి తగులును. యెహోవా అతని పేరు ఆకాశము క్రిందనుండకుండ తుడిచివేయును\"     (ద్వితీ. 29:20). అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nఆ ధనవంతుడు చేసిన పాపము ఏమిటి? ఒక మనుష్యుడు జన్మించుచున్నప్పుడే పాపములో పుట్టుచున్నాడు.    \"పాపములోనే  నా తల్లి నన్ను గర్భమున ధరించెను\"     (కీర్తనలు. 51:5), దాని తరువాత, ధర్మశాస్త్రమును అతిక్రమించు పాపములు (1. యోహాను.3:4).  దుర్నీతి చేయుట వలన వచ్చు పాపము. (1. యోహాను. 5:16).\r\n\r\nపాపపు ఇచ్చలచే గర్భము ధరించు పాపములు (యాకోబు. 1:15). విశ్వాసమూలముగా కానిది ఏదో అది పాపము  (రోమీ.14:23). అను పలు రకాల పాపములు కలదు. అన్నిటికంటే పైగా ఈ ధనవంతుని యొద్ద ఉండిన ప్రాముఖ్యమైన పాపము ఏమిటో తెలియునా?     \"ఒకడు మేలైనదిచేయ నెరిగియు ఆలాగు చేయనివానికి పాపము కలుగును\"    (యాకోబు. 4:17)  అనుటయె.\r\n\r\nదేవుని బిడ్డలారా, ఈ ధనవంతునివలె కఠిన హృదయము గలవారై ఉండకుడి. దైవ సేవకులకును, దరిద్రులకును, పేదవారికిని ఉదారత్వముతో ఇయ్యుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దరిద్రుల మొఱ్ఱ వినక చెవి మూసికొనువాడు తాను మొఱ్ఱపెట్టునప్పుడు అంగీకరింపబడడు\"     (సామెతలు. 21:13).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}