{"uniqueid":"20251026074200_db7ec984","date":"2024-10-14","title":"తెలియజేయబడని సురోఫెనికయ స్త్రీ!","key_verse":"41_7:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ స్త్రీ సురోఫెనికయ దేశమునందు పుట్టిన గ్రీసు దేశస్థురాలు; ఆమె తన కుమార్తెలో నుండి ఆ దయ్యమును వెళ్లగొట్టుమని ఆయనను వేడుకొనెను\"   (మార్కు. 7:26)."},"devotion":{"label":"ధ్యానములు","text":"సురోఫెనికయ దేశము, గలిలయకు అవతల ఉన్న ప్రాంతమైయున్నది. యేసు గలిలయందు అనేక అద్భుతములను చేసెను. గలిలయకు సమీపమున ఉన్న తీరు, సీదోను పట్టణముల యొక్క సరిహద్దులయందు కూడా ఆయన పరిచర్య ప్రత్యక్షముగా ఉండెను.\r\n\r\nఆయన ఒక ఇంటిలో ఉన్నప్పుడు, ఈ స్త్రీ ఆయన యొక్క పాదములపై పడెను. ఆమె యొక్క పేరు ఏమిటని మనకు తెలియలేదు. ఆమె కుమార్త యొక్క పేరును ఏమిటని తెలియలేదు. వారు తెలియజేయ బడినవారై ఉండిరి. ఆ సురోఫెనికయ స్త్రీ, తన కుమార్తెను పీడించుచున్న దయ్యమును వెళ్ళగొట్టవలెనని ఆయనను వేడుకొనెను.\r\n\r\nఅనేకులు తమ యొక్క అవసరతల కొరకు సేవకులను సమీపించి ప్రార్ధించునట్లు కోరుచున్నారు. కానుకులను కూడా పంపించుచున్నారు. దెయ్యాల యొక్క పీడినచేతను, చేతబడి శక్తుల బంధకాలచేతను, మాంత్రిక శక్తుల నుండియు ఎలాగైనను విడుదలను పొందుకొనవలెను అని ప్రయత్నించుచున్నారు. మీ కొరకు ప్రార్థించువారు అనేకమంది ఉండవచ్చును. అయినను, అది మీ యొక్క ప్రార్థనకు సాటియైనది కాదు. మీ అంతట మీరే మీ కొరకు, మీ కుటుంబము కొరకును అత్యధికముగా భారముతోను, కన్నీటితోను ప్రార్థించవలెను. మీ యొక్క ప్రార్ధన బహు గొప్ప బలముగలది. కావున, మీ యొక్క ప్రార్థనయందు నమ్మికను ఉంచుడి.\r\n\r\nపిల్లల యొక్క రొట్టె అనుట దైవీక స్వస్థతకు సాదృశ్యమైనది. ఒకడు ప్రభువు యొక్క బిడ్డ అయితే, ఆయనతో విందులో కూర్చుండి, దైవీక స్వస్థత అను రొట్టెను సంతోషముతో తినవచ్చును. కొన్ని సందర్భములలో పిల్లలు తినుచున్నప్పుడు, పొరపాటున క్రింద జారిపడు ముక్కలను కుక్కపిల్లలు తినవచ్చును.\r\n\r\nమీరు  'పిల్లలు' అను హక్కుతో రొట్టెను తినుటకు కోరుచున్నారా, లేక కుక్క పిల్లలవలె తినుటకు కోరుచున్నారా అనుటయే మీ ఎదుట ఉంచబడిన ప్రశ్న. యేసుక్రీస్తును సొంత రక్షకుడిగా స్వీకరించినట్లయితే, పిల్లలు అను హక్కుతో తినవచ్చును.   'యేసును మేము స్వీకరించము. అయితే దైవీక స్వస్థత మాత్రము కావలెను'  అని చెప్పుచున్న వారు మాత్రమే కుక్క పిల్లలవలె  క్రింద పడుచున్న ముక్కలను తిందురు.\r\n\r\nఒక్కడు దుకాణమునకు వెళ్లి,   'ఇడ్లీ యొక్క వెలయెంత'  అని అడిగెను. దుఖానుదారుడు, రెండు ఇడ్లీ అయిదు రూపాయలు అనియు, చట్నీయు, సాంబారును ఉచితము అని చెప్పెను. ఆ మాటను విని ఆ వ్యక్తి ఇంటికి వెళ్లి, రెండు పాత్రలను తీసుకొని వచ్చెను\r\n\r\nఇందులో చట్నీని పోయిడి, ఇందులో సాంబారును పోయిడి అని అడిగెను. అప్పుడు దుఖానుదారుడు,   'మొదట నీవు ఇడ్లీని కొనుము, అప్పుడు దానికి తగ్గట్లుగా అది ఉచితము' అని చెప్పెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేడు అనేకులు దైవీక స్వస్థత కావలెను, దెయ్యము యొక్క పిడింపు నుండి విడుదల కావలెను అనియంతా అడుగుచున్నారే గాని, యేసును స్వీకరించుటకు ముందుకు వచ్చుట లేదు. దేవుని బిడ్డలారా, మీరు ప్రభువు యొక్క బిడ్డలైతే, దైవీక స్వస్థతయు, ఆరోగ్యమును, సకల ఆశీర్వాదములను మీకు ఉచితముగా లభించును. ప్రభువుతో సంతోషముగా విందు చేయుదురు."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}