{"uniqueid":"20251026074204_db7ec984","date":"2024-10-14","title":"తెలియజేయబడని ఆ మనుష్యుడు!","key_verse":"41_5:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సేన అను దయ్యములు పట్టినవాడు బట్టలు ధరించుకొని, స్వస్థచిత్తుడై, కూర్చుండియుండుట చూచి, భయపడిరి\"    (మార్కు. 5:15)."},"devotion":{"label":"ధ్యానములు","text":"పేరు తెలియజేయబడని వారియొక్క పట్టికలో, పైనున్న వచనమునందు చెప్పబడియున్న మనుష్యుడు వచ్చుచున్నాడు. ఇతడు ఎవరు అనుటయును, అతని పేరు ఏమిటి అనుటయును మనకు తెలియలేదు. యేసు ఇతనిని కలుసుకొనుటకు కోరి, తన శిష్యుల వద్ద,  \"అద్దరికి పోదుమురండి\"  అనేను. వెళ్ళుచున్న మార్గమునందు యేసు యొక్క శిష్యులను అడ్డగించునట్లు భయంకరమైన తుఫాను గాలి వీచెను. అయితే,   \"యేసు లేచి, గాలిని గద్దించి, నిశ్శబ్దమై ఊరకుండుమని సముద్రముతో చెప్పగా, అప్పుడు గాలి అణగి, మిక్కిలి   నిమ్మళమాయెను\"     (మార్కు. 4:39).\r\n\r\nఆయన ధోనెలో నుండి దిగిన వెంటనే అపవిత్రాత్మ పట్టిన ఒక మనుష్యుడు సమాధులలో నుండి ఆయనను ఎదుర్కొని వచ్చెను. సంకెళ్లతోనైనను ఎవడును వానిని బంధింప లేకపోయెను. వాడు ఎల్లప్పుడును రాత్రింబగళ్లు సమాధులలోను, కొండలలోను కేకలువేయుచు, తన్నుతాను రాళ్లతో గాయపరచు కొనుచునుండెను.\r\n\r\nఅతని పేరు ఏమిటని అడిగినప్పుడు, ఆ దురాత్మలు అతని యొక్క సొంత పేరును చెప్పుటకు అనుమతించలేదు. వాటంతట అవి ముందుకు వచ్చి,  'నా పేరు సేన' అని చెప్పెను.  'సేన'  అనుటకు  'ఆరువేలు' అని అర్థమైయున్నది. యేసు క్రీస్తు ఆ దురాత్మను అతనిలో నుండి వెల్లగొట్టినప్పుడు, అతడు వస్త్రము ధరించినవాడై యేసు యొక్క పాదముల చెంత కూర్చుండెను, అతడు స్వస్థచితుడాయెను.\r\n\r\nయేసు అతనిని చూచి:   \"నీవు నీ యింటివారి యొద్దకు వెళ్లి, ప్రభువు నీయందు కనికరపడి, నీకు చేసిన కార్యములన్నిటిని వారికి తెలియజెప్పుమనెను\"    (మార్కు. 5:19).     \"వాడు వెళ్లి, యేసు తనకు చేసినవన్నియును దెకపొలిలో ప్రకటింప నారంభింపగా అందరు ఆశ్చర్యపడిరి'    (మార్కు. 5:20).\r\n\r\nబాగుపడిన అతడు, కృతజ్ఞతగలవాడై ప్రభువు యొక్క సువార్త పరిచర్యను చేసెను.   'విడుదలను ఇచ్చువాడు యేసు'   అని అతడు ఉత్సాహముగా చెప్పి ఉండవచ్చును. అంధకారములో నుండి తన యొక్క ఆశ్చర్యకరమైన వెలుగు వద్దకు పిలిచిన వాని యొక్క గుణాతిశయములను ప్రకటించుటకు యాజక సమూహమునందు అతడు ఒకనిగా మారిపోయెను.\r\n\r\nమునుపు సమాధుల మధ్యలో పడియుండెను, ఇప్పుడు ప్రభువు యొక్క ఆలయమునందు నిలబడియున్నాడు. మరియు, పరిశుద్ధాత్మ చేత ఏలబడుచు దేవుని యొక్క చిత్తమును చేయుచున్నాడు. ఎంతటి మహత్తరమైన మార్పు!\r\n\r\nమునుపు వానిని, తన యొక్క సహోదరుడు అని చెప్పుకొనుటకు అతని యొక్క తోబుట్టువులు సిగ్గుపడి ఉండవచ్చును.  'ఇటువంటి కుమారుని కన్నాను' అని అతని యొక్క తల్లి తలను కడుపును బాదుకొనుచు ఏడ్చుచు ఉండవచ్చును. అయితే, క్రీస్తు అతని యొక్క జీవితములోనికి వచ్చినప్పుడు, అతని యొక్క కుటుంబమునందును, బంధువుల మధ్యలోను, సమాజములోను ఒక గొప్ప మంచి పేరును పొందుకొనెను.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు మీ యొక్క జీవితములోనికి వచ్చినట్లయితే, సమస్తమును ఆయన నూతన పరచును.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఎవడైనను క్రీస్తునందున్నయెడల వాడు నూతన సృష్టి; పాతవి గతించెను, ఇదిగో సమస్తము క్రొత్తవాయెను\"    (2. కొరింథి.  5:17)"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మారుమనస్సు పొందు ఒక్క పాపి విషయమై పరలొకమందు ఎక్కువ సంతోషము కలుగును\"    (లూకా. 15:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}