{"uniqueid":"20251026072347_105b04bd","date":"2025-09-27","title":"దప్పికగా!","key_verse":"23_55:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దప్పిగొనిన వారలారా, నీళ్లయొద్దకు రండి; రూకలులేని వారలారా, మీరు వచ్చి, &#8230;. రూకలు లేకపోయినను ఏమియు నియ్యకయే ద్రాక్షారసమును పాలను కొనుడి\" (యెషయా. 55:1)."},"devotion":{"label":"ధ్యానములు","text":"ఆత్మీయ జీవితమునందు ప్రభువుపై ఆకలి దప్పిక మిగుల అవశ్యమైయున్నది. ప్రభువును వెతుకుచున్నప్పుడు ఏదో ఇష్టము వచ్చినట్లు వెతుకాక, హృదయాంతరంగములో నుండి మిగుల ఆకలి దప్పికతో ఆయనను వెతకవలెను. మీ పూర్ణ హృదయముతో నన్ను వెతికినయెడల నన్ను కనుగొందురు అని వాక్కునిచ్చుచున్నాడు కదా!\r\n\r\nశరీరమునందు ఆకలియు దాహమును లేకున్నట్లయితే ఏదో ఒక వ్యాధి సోకియున్నది అనియే అర్థము. అదేవిధముగా ఆత్మీయ జీవితమునందును ప్రభువుపై ఆకలిదప్పిక, బైబిలు గ్రంథముపై ఆకలిదప్పిక లేకున్నట్లయితే ప్రాణము వ్యాధి కలిగియున్నది అనియే దాని అర్థము. నేడు లోకమందున్న జనులు తమ్మును సంతృప్తిపరచని ఈ లోక యొక్క క్షణికమైన సుఖములపై ఆకలి దప్పికతో పరిగెడుతున్నారు.\r\n\r\nలోక ఆకర్షణలు ఎండమావులువలె ముగియును. అవి ఎన్నడును మనుష్యునికి నిజమైన సంతృప్తిని ఇవ్వదు. ఎండమావులు అనుట చూచుటకు నీళ్లు ఉన్నట్లుగానే కనబడను అది వాస్తవమునకు నీళ్లు కాదు. అది ఎన్నడును శారీరము యొక్క దాహమును తీర్చదు. అందుచేతనే ప్రభువు సెలవిచ్చుచున్నాడు: \"ఆహారము కానిదాని కొరకు మీరేల రూకలిచ్చెదరు? సంతుష్టి కలుగజేయని దానికొరకు మీ కష్టార్జితమును ఎందుకు వ్యయపరచెదరు? నా మాట జాగ్రత్తగా ఆలకించి, మంచి పదార్థము భుజించుడి; మీ ప్రాణమును (సారమైన దానియందు) కొవ్విన పదార్ధములచే సుఖింపనియ్యుడి\" (యెషయా. 55:2).\r\n\r\nఈ లోకమునందు గల మనుష్యులు పాపపు సంతోషము చేత తమ దాహము తీరదు అను సంగతిని ఎరిగియుండియు, అందులో నుండి విడుదల పొందుకొనలేక మరల మరలా సాతాను చూపించుచున్న పాపపు ఇచ్చల తట్టున కసిగలవారై పరిగెడుచున్నారు. సమరియ స్త్రీవద్ద యేసు మాట్లాడినప్పుడు ఈ బావినీళ్లు త్రాగు ప్రతివాడును మరల దప్పికగొనును (యోహాను. 4:13) అని చెప్పెను. అది లోకము, శరీరము, సాతాను ఇచ్చుచున్న నీళ్లు.\r\n\r\nఅట్టి బావిలోనే సమరియ స్త్రీ నీళ్లను త్రాగుచు వచ్చెను. ఆమెకు ఐదుగురు భర్తలు ఉండియు ఆమె యొక్క దాహమును తీర్చువారు లేకుండెను. ఆరవ భర్తతో జీవించుచు వచ్చెను. ఎంతటి దౌర్భాగ్యమైన జీవితము! సముద్రపు నీటిని తాగినట్లయితే దప్పికను తీర్చుటకు బదులుగా అతి విపరీతమైన దప్పికను అది పుట్టించును. అలాగుననే సముద్రపు ప్రయాణము చేయుచున్నవారు సముద్రములో పడి, దాని నీళ్లను త్రాగి చాలామంది మరణించియున్నారు కదా?\r\n\r\nధనవంతుడు మరియు లాజరు యొక్క సంభవమును చదువుచున్నప్పుడు, ధనవంతుని యొక్క దప్పిక పాతాళమందును తీర్చబడలేదు అను సంగతిని చూచుచున్నాము. ఒక చుక్క నీటి కొరకు తపించెను. ఈ లోకపు భావియొక్క నీళ్లను త్రాగుచున్నవారికి నిశ్చయముగానే మరల దప్పిక కలుగును. అది అగ్ని జ్వాలయందు గల దప్పిక. తీర్చుటకు వీలు కాని నిత్యమైన దప్పిక. దేవుని బిడ్డలారా, జీవపు నీటిఊటయైన క్రీస్తుని వద్దకు రండి. ఆయనే మీ యొక్క దప్పికను తీర్చువాడు. ఆయన జీవనదిని మీ కొరకు ఆజ్ఞాపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరియు స్ఫటికమువలె మెరయునట్టి జీవజలముల పవిత్రమైన నది దేవుని యొక్కయు గొఱ్ఱెపిల్ల యొక్కయు సింహాసనము నొద్దనుండి ఆ పట్టణపు రాజవీధిమధ్యను ప్రవహించుట ఆ దూత నాకు చూపెను\" (ప్రకటన. 22:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}