{"uniqueid":"20251026074208_db7ec984","date":"2024-10-14","title":"తెలియజేయబడని శతాధిపతి!","key_verse":"40_8:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ శతాధిపతి ప్రభువా, నీవు నా యింటిలోనికి వచ్చుటకు నేను పాత్రుడను కాను; నీవు మాటమాత్రము సెలవిమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును\"    (మత్తయి. 8:8)."},"devotion":{"label":"ధ్యానములు","text":"శతాధిపతి అను పదమును పాత నిబంధనయందు చూడలేము. అది రోమీయుల వద్ద నుండి వచ్చిన ఒక పదము. వందమంది సైన్యకులకు ఒక కావలి అధికారివలెను, పటాలమునకు మేజర్వలెను అతడు పనిచేయను. ఆరువేల మంది గల యుద్ధ సైన్యుమునకు సేన అనియు, లేహీయోను అనియు పిలచుచుందురు. దాని నాయకుడుని సైన్యాధిపతి అందురు.\r\n\r\nపైన ఉన్న వచనమునందు శతాధిపతి యొక్క పేరు ఏమిటని సూచింపబడలేదు. ఒకవైపున అతనికి తన యొక్క దాసునిపై జాలియు, ఆప్యాయతయు ఉండుటను గ్రహించుచున్నాము. మరోవైపున క్రీస్తునిపై అతనికి లోతైన విశ్వాసము ఉండెను.\r\n\r\n\"నీవు ఒక మాట మాత్రము చలవిమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును\"  అని అతడు చెప్పెను. అతడు ప్రభువునకు ప్రార్ధన మందిరమును కట్టెనని యూధులు చెప్పిరి. ఆ ప్రార్ధన మందిరము ఎక్కడ కట్టించెను అను వివరములు తెలియలేదు అయినప్పటికిని, ఆ శతాధిపతి దేవుని యొక్క రాజ్యమునకు దూరమైన వాడు కాదు అను సంగతిని మనము ఎరుగుచున్నాము.\r\n\r\nఆ శతాధిపతి, యేసుక్రీస్తు వద్దకు వచ్చి, తన్ను తాను ఎంతగా తగ్గించుకొనెను అను సంగతిని చూడుడి. ప్రభువు అతని యొక్క మాటలను ప్రేమతో ఆలకించెను.    \"ప్రభువా, నీవు నా యింటిలోనికి వచ్చుటకు నేను పాత్రుడను కాను; నీవు మాటమాత్రము సెలవిమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును\"  అని చెప్పెను (మత్తయి. 8:8)\r\n\r\nమీరు ప్రార్థన చేయుచున్నప్పుడెల్లా, మిమ్ములను తగ్గించుకుని కన్నీటితో ప్రభువు వద్ద అడిగినట్లయితే, నిశ్చయముగానే ప్రభువు వద్ద జవాబును, అద్భుతమును పొందుకొందురు.   'అడుగుడి ఇవ్వబడును' అని క్రీస్తు సెలవిచ్చియున్నాడు కదా!\r\n\r\nఈ లేఖన భాగమునందు అధికారము గల ఇద్దరును ఒకరినొకరు కలుసుకొనుచున్నారు. శతాధిపతి తన అధికారమును రోమా ప్రభుత్వము వద్దనుండి పొందుకొనియున్నాడు. వందమంది పైన అతనికి అధికారము కలదు. ఒక్కని పొమ్మంటే పోవును, మరొక్కని రమ్మంటే వచ్చును.\r\n\r\nఅయితే, క్రీస్తు యొక్క అధికారమును తలంచిచూడుడి. అది పరలోకమునందును, భూమియందును సకల అధికారముగలవాడు. ఒక మాట చెప్పినప్పుడు, సూర్యుడు, చంద్రుడు, నక్షత్రములును సృష్టింపబడెను. ఆయన తన మాటచేత, దృశ్యమైనవాటిని, అదృశ్యమైనవాటిని సృష్టించెను.\r\n\r\nశతాధిపతికి గల అధికారము కొద్దిపాటిదే. అతని యొక్క దాసులను మాత్రమే లోబరుచుకొనుచున్నాడు. అయితే, యేసు యొక్క మాటకు రోగములు, దురాత్మలు, శాపములు అను మొదలగునవి అన్నియును లోబడుచున్నది. యేసుక్రీస్తు ఆ శతాధిపతిని మెచ్చుకొనక ఉండలేదు.   \"ఇశ్రాయేలీయులలో నెవనికైనను నేనింతటి విశ్వాసమున్నట్టు చూడలేదని\"  చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసము అనునది మహా గొప్ప శక్తియైయున్నది. అది మీకు స్వస్థతను, ఆరోగ్యమును కలుగచేయగలిగినది. మీయొక్క బిడ్డలకును, పనివారికి కూడాను అద్భుతమును దయచేయగలిగినది. తగ్గింపుతో ప్రభువు యొక్క అధికారమును ఉపయోగించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అనేకులు తూర్పునుండియు పడమటనుండియు వచ్చి అబ్రాహాముతో కూడను, ఇస్సాకుతో కూడను, యాకోబుతో కూడను, పరలోకరాజ్యమందు కూర్చుందురు\"      (మత్తయి. 8:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}