{"uniqueid":"20251026074216_db7ec969","date":"2024-10-08","title":"తెలియజేయబడని యోబు యొక్క భార్య!","key_verse":"18_2:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు ఇంకను యథార్థతను వదలకయుందువా? దేవుని దూషించి మరణము కమ్మనెను\" (యోబు. 2:9)."},"devotion":{"label":"ధ్యానములు","text":"తెలియజేయబడని వారి యొక్క పట్టికలో యోబు యొక్క భార్యయు వచ్చుచున్నది. ఆమె యొక్క పేరు ఏమిటని మనకు తెలియదు. ఆమెయు ఆమె మాట్లాడిన మాటలును కఠినముగా ఉండెను. బాధలలోను, శ్రమలలోను, ఉన్నత స్థితిలోను, హీనస్థిలోను కూడాను తోడుగా నిలిచియుండేదే భార్య. ఆమె భర్తకు సహకారిగా ఉండుట కొరకు ప్రభువుచే అనుగ్రహించబడియున్నది.\r\n\r\nఅయితే భర్తను మాటలతో దాడి చేయుట ఎంతటి వేదనకరమైన అంశము! శోధన కాలములయందు దృఢముగా నిలబడి సహాయము చేయుటను విడచిపెట్టి, క్రిందకు త్రోసివేసి కాళ్లతో తొక్కుచున్నట్లు మాట ఉండెను.\r\n\r\nసంతోషకరమైన కాలములయందు యోబు యొక్క కుటుంబములో ఏడువేల గొర్రెలు, మూడువేల ఒంటెలు, ఇదువందల దుక్కెటెద్దులు, ఇదువందల గాడిదలు, మరియు విస్తారమైన పనివారు ఉండిరి. యోబు యొక్క గుణాతిశయము ప్రత్యేకముగా ఉండెను.ప్రభువు తానే స్వయముగా దానిని గూర్చి సాక్ష్యమును ఇచ్చెను,    \"యథార్థవర్తనుడును న్యాయవంతుడునై, దేవునియందు భయభక్తులు కలిగి, చెడుతనము విసర్జించిన వాడు, భూమిమీద అతని వంటివాడెవడును లేడు అనెను\"     (యోబు. 1:8).\r\n\r\nశ్రమలసమయమునందు ఒక మనుష్యుని యొక్క వాస్తవమైన మానసిక స్థితి బయలు పరచబడుచున్నది. స్వర్ణము అనునది అగ్ని మంటల గుండా వెళుచున్నప్పుడు అది శుద్ధ సువర్ణముగా ప్రకాశించుచున్నది. అయితే నకిలీవైన కాకి బంగారమునైయున్నది కరిగిపోయి బూడిద అవ్వుచ్చున్నది. పోరాటపు మార్గమునందు యోబు శుద్ధ సువర్ణముగా ఉండెను.\r\n\r\nఅయితే యోబు యొక్క భార్య, తన నిజమైన స్వభావమును చూపించెను. అగ్నివద్ద ఒక మైనపు ఒత్తెను తీసుకుని వచ్చినట్లయితే అది ఏమీలేకుండా కరిగిపోవును. అయితే జికటమన్ను అలాగున చేయబడుచున్నప్పుడు, బిగుసుకుని దృఢపరచబడుచున్నది. యోబు యొక్క భార్య వలన అట్టి శోధనలను తట్టుకోలేకపోయెను. ప్రభువును దూషించెను, భర్తను కూడా, దేవుని దూషించి ప్రాణమును విడవమని చెప్పెను.   \"నీకు ఒక మూరెడు తాడు లేదా?\" అని అడుగుచున్నట్లు ఆమె యొక్క మాటలు ఉండెను.\r\n\r\nఅయితే యోబు యొక్క పరిస్థితి ఏమిటి? యోబునకు యోబు యొక్క భార్య కంటెను, అత్యధికమైన శ్రమలు. శరీరమునందు అతి భయంకరమైన పుండ్లు, పొక్కులు మొదలగు వాటితో నిద్రలేని తనముతో అంతరంగమునందు దివారాత్రులు అర్థము కాని కలవరమును, భయమును ఆయనను పట్టి పీడించెను.\r\n\r\nఅయితే యోబు తన యథార్థతను విడిచి పెట్టి వెనుకెంజ వెయ్యలేదు.   \"యెహోవా ఇచ్చెను యెహోవా తీసికొని పోయెను, యెహోవా నామమునకు స్తుతి కలుగునుగాక\"    (యోబు. 1:21). తన అంతరంగమును గాయపరిచిన భార్య వద్ద కూడాను, సమాధానముగా మాట్లాడెను.     \"మనము దేవునివలన మేలు అనుభవించుదుమా, కీడును మనము అనుభవింప తగదా అనెను\"   (యోబు. 2:10).\r\n\r\nఎంతోమంది హతసాక్షులు తమ విశ్వాసమునందును, ప్రభువుపై ఉంచిన ప్రేమయందును చివరి వరకు నమ్మకస్తులై ఉండెను అను సంగతిని మనము చూచుచున్నాము. బాధపడు సమయములయందు మీరు ఎలాగు మాట్లాడుచున్నారు, క్రియ చేయుచున్నారు అను సంగతిని పరలోకము గమనించుచునేయున్నది. దేవునికి విరోధముగా మాట్లాడుటకు సాతాను మిమ్ములను పుర్గొలుపుటకు చోటివ్వకుడి.\r\n\r\nదేవుని బిడ్డలారా, ఎట్టి పరిస్థితులయందును ఎన్నడును దేవుణ్ణి దూషింపకుడి, తృణీకరింపకుడి. యోబు యొక్క దీర్ఘశాంతము మీయందును కనబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శపించినవానిని పాళెము వెలుపలికి తీసి కొనిరమ్ము; &#8230;. తరువాత సర్వసమాజము రాళ్లతో వాని చావ గొట్టవలెను\"     (లేవీ. 24:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}