{"uniqueid":"20251026074220_db7ec968","date":"2024-10-07","title":"తెలియజేయబడని షూనేమిరాళ్ళు!","key_verse":"12_4:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒక దినమందు ఎలీషా షూనేము పట్టణమునకు పోగా అచ్చట ఘనురాళైన యొక స్త్రీ భోజనమునకు రమ్మని అతని బలవంతముచేసెను\"     (2. రాజులు. 4:8)."},"devotion":{"label":"ధ్యానములు","text":"షూనేమిరాళ్ళు యొక్క పేరు ఏమనిటో తెలియలేదు. షూనేము అనుట ఒక పట్టణము యొక్క పేరు. ఎలీషా షూనేము పట్టణమునకు వెళ్లినప్పుడు, అక్కడ ఒక స్త్రీ ఆయనను భోజనముకు రమ్మని మిగుల బతిమిలాడెను. ఆమెకు పిల్లలు లేకపోయినను, భర్త మిగుల వృద్ధుడై ఉండినను, భర్త యొక్క ప్రేమతో ఐక్యత కలిగినదై జీవించుచు వచ్చెను.\r\n\r\nషూనేమురాళ్ళు యొక్క పేరు మాత్రము కాదు, ఆమె యొక్క భర్త పేరు కూడాను ఏమిటో తెలియలేదు. తెలియజేయబడని ఒక కుటుంబము. అయితే, వారి యొక్క జీవితము పరిశుద్ధముగాను, భయ భక్తులుగలదిగాను, దేవుని సేవకులకు ఆతిథ్యము చేయు శ్రీలత మెండుగా గలవారిగా చూచున్నాము.\r\n\r\nతెలియజేయబడని షూనేము పట్టణమునకు చెందిన ఆ స్త్రీ, దైవ సేవకున్ని తన ఇంట చేర్చుకొనెను. తినుటకు ఆహారమును పెట్టి,  తన గృహమును ఇచ్చి, ఇంకా మిగతా వసతులను కలుగచేసి ఇచ్చెను.\r\n\r\nయేసు సెలవిచ్చిన మాట:    \"శిష్యుడని యెవడు ఈ చిన్నవారిలో ఒకనికి గిన్నెడు చన్నీళ్లు మాత్రము త్రాగనిచ్చునో, వాడు తన ఫలము పోగొట్టుకొనడని నిశ్చయముగా మీతో చెప్పుచున్నాను\"    (మత్తయి. 10:42).\r\n\r\nషూనేమిరాళ్ళు యొక్క వాత్సల్యతగల ఆతిథ్యము ఎలీషా యొక్క అంతరంగమును తాకెను. అందుకు అతడు గేహజీని చూచి:   \"నీవు ఇంత శ్రద్ధా భక్తులు మాయందు కనుపరచితివి నీకు నేనేమి చేయవలెను? రాజుతోనైనను, సైన్యాధిపతితోనైనను, నిన్నుగూర్చి నేను మాటలాడవలెనని కోరుచున్నావా అని అడుగుమని గేహజీకి ఆజ్ఞ ఇయ్యగా వాడు ఆ ప్రకారము ఆమెతో అనెను. అందుకామె నేను నా స్వజనులలో కాపురమున్నాననెను\"     (2. రాజులు. 4:13).\r\n\r\nఆమెకు పిల్లలు లేరని ఎలిషా తెలుసుకొనినప్పుడు,   'మరుసటి యేట ఈ రుతువున నీ కౌగిట కుమారుడుండునని\"  ఆమెతో అనెను. అలాగునే ఆ స్త్రీ గర్భమును ధరించి ఒక కుమారుని కనెను.\r\n\r\nప్రభువు యొక్క నామమునందు మీకు ఎవరైనను ఆతిథ్యము ఇచ్చుచున్నప్పుడు, అట్టి ఆతిధ్యమునందు మనస్సులో ఉలసించి నిలిచిపోక, వారి యొక్క అవసరమేటని ఎరిగి, ప్రభువు యొక్క సన్నిధిలో విజ్ఞాపన చేయుడి.  షూనేమిరాళ్ళు యొక్క పేరు గుర్తింపబడక ఉండినప్పటికీ కూడాను, బైబులు గ్రంథమునందును, ప్రభువు యక్క మనస్సునందును ఆమెకు ఎనలేని గొప్ప స్థానము లభించెను.\r\n\r\nషూనేమిరాళ్ళు యొక్క కుమారుడు చనిపోయినప్పుడు, ఏ గదినైతే ఎలిషాకు షూనేమిరాళ్ళు ఇచ్చేనో, ఆ గదిలో మరణించిన కుమారుని యొక్క శవము ఉంచబడి ఉండుటను ఎలీషా చూచి, లోపలికి వెళ్లి గది తలుపును వేసుకుని ప్రభువు తట్టు చూచి మొరపెట్టినప్పుడు, ఆ మృతదేహమునకు వెట్ట కలుగుటతోపాటు, ఆ పిల్లవాడు ప్రాణముతో లేచెను.\r\n\r\nగది తలుపును వేయుటకు గల రహస్యము ఏమిటి? గది తలుపు వేయబడినప్పుడు, లోకముతో గల బాహ్య సంబంధము తెగిపోవుచున్నది. అలాగనే మీరు ప్రార్థించుచున్నప్పుడు, లోక తలంపులలో నుండియు, లోక చింతలలోనుండియు, విడిపించబడినవారై దేవుని యొద్ద పూర్ణ హృదయముతో ప్రార్థించగలము"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనుష్యులకు కనబడవలెనని వారియెదుట మీ నీతికార్యము చేయకుండ జాగ్రత్తపడుడి; లేనియెడల పరలోకమందున్న మీ తండ్రియొద్ద మీరు ఫలము పొందరు\"    (మత్తయి. 6:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}