{"uniqueid":"20251026074224_db7ec965","date":"2024-10-04","title":"తెలియజేయబడని పోతీఫరుయొక్క భార్య!","key_verse":"1_37:36","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మిద్యానీయులు ఐగుప్తునకు యోసేపును తీసికొనిపోయి, ఫరోయొక్క ఉద్యోగస్థుడును రాజ సంరక్షక సేనాధిపతియునైన పోతీఫరునకు అతనిని అమ్మివేసిరి\"    (ఆది.కా. 37:36)."},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు పేరు వ్రాయుటకు ప్రభువు ఇష్టపడని ఒక స్త్రీయే పోతీఫరు యొక్క భార్య. ఆమె యొక్క పేరు ఎవరికిని తెలియదు. బైబిలు గ్రంథమునందు కూడాను చోటు చేసుకొనలేదు.  'పోతీఫరు' అను పేరునకు 'సూర్యునికి చెందినవాడు' అని అర్థము. ఐగుప్తీయులు సూర్యుణ్ణి దైవముగా పూజించెదరు. అయితే, మోషే తెప్పించిన తెగుళ్లు ద్వారా, అట్టి సూర్యుడు మూడు దినములు ఉదయించక గాఢాంధకారమాయెను (నిర్గమ. 10:22).\r\n\r\nయోసేపును పోతిఫరు చూచిన విధము వేరు. అతని యొక్క భార్య చూచిన విధము వేరు. పోతిఫరు,   \"యెహోవా యోసేపునకు తోడైయుండెననియు, అతడు చేసినదంతయు అతని చేతిలో యెహోవా సఫలము చేసెను\"  అనియు చూచెను. కావున యోసేపుమీద అతడు కటాక్షమును ఉంచి, అతనిని తన యొద్ద పరిచర్య చేయువాడిగాను. మరియు తన యింటిమీద విచారణకర్తగాను అతనిని నియమించి తనకు కలిగినదంతయు అతని చేతికప్పగించెను\"    (ఆది.కా. 39:1-4).\r\n\r\nఅయితే, పోతిఫరు యొక్క భార్య యోసేపును కామాతృతతో యిచ్ఛించెను.  యోసేపు ఆమె వద్ద,    \"నేనెట్లు ఇంత ఘోరమైన దుష్కార్యము చేసి, దేవునికి విరోధముగా పాపము ఎట్లు కట్టుకొందునని  అనెను\"    (ఆది.కా. 39:9). పాపపు యిచ్ఛకై యోసేపును పిలచి, పట్టుకొనినప్పుడు, అయితే అతడు తన వస్త్రమును ఆమె చేతులలో విడిచిపెట్టి తప్పించుకుని బయటకు పారిపోయెను. దాని తరువాత ఆమె యొక్క కామాత్రుత,  క్రోధాత్రుతగా మారి, దాని ఫలితముగా యోసేపుచెరసాలలో బంధించబడెను.\r\n\r\nనేడు కూడాను వేలకొలది పోతీఫరుల యొక్క భార్యలను మనము చూడవచ్చును.    \"ఈ యుగ సంబంధమైన దేవత(అనువాడు) వారి మనో నేత్రములకు గ్రుడ్డితనము కలుగజేసెను\"     (2. కొరింథీ. 4:4). తిని, త్రాగి, సంతోషముగా ఉండవలెను అనుటయును, లోకమును అనుభవించవలెను అనుటయే వారి యొక్క ఉద్దేశము.   'దొంగిలించిన నీళ్లు మధురముగా ఉండును' అనుటయే వారి యొక్క తత్వము.   'చూచినవనియు, పొందుకొని అనుభవించాల్సిందే' అనుట వారి యొక్క జీవిత విధానము.\r\n\r\nవారు ప్రభువును గూర్చి ఎంత మాత్రమును తలంచుటలేదు. రాబోవుచున్న న్యాయ తీర్పును గూర్చియు తెలుసుకొనుటకు ఇష్టపడుటలేదు. వారి కొరకు సిద్ధపరచబడియున్న పాతాళమును, నిత్య నరకాగ్నిని గూర్చియు తలంచి చూచుటలేదు.\r\n\r\nపోతీఫరు భార్యను గమనించి చూడుడి. భర్తకు ద్రోహము, సమాజమునకు మరకయు, పిల్లలకు ముందుగా ఆదర్శవంతముగా ఉండని ఒక స్థితి, మొదలగువాటితో కూడాను, అపవిత్రమైన తలంపులును, ఆలోచనలును ఆమెను నీచకరమైన స్థితికి తీసుకొని వచ్చెను. ఒక దైవ మనుష్యుడైన యోసేపును మలీనపరచి, అతని యొక్క భవిష్యత్ కాలమును నాశనము చేసేటువంటి ఒక విషపూరితమైన సర్పమువలె ఉండెను. పోతీఫరు భార్య పేరును ప్రభువు బైబిలు గ్రంధమునందు వ్రాయుటకు ఇష్టపడలేదు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క అంతరంగమును పరిశుద్ధతతోను, దైవభక్తితోను, అభిషేకముతోను, లేఖన వాక్యములతోను నింపుకొనుడి. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"న్యాయవిమర్శలో దుష్టులును, నీతిమంతుల సభలో పాపులును నిలువరు. నీతిమంతుల మార్గము యెహోవాకు తెలియును దుష్టుల మార్గము నాశనమునకు నడుపును\"     (కీర్తనలు. 1:5,6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ దేహములు క్రీస్తునకు అవయవములై యున్నవని మీరెరుగరా? అట్లుండగా, నేను క్రీస్తుయొక్క అవయవములను తీసికొని వేశ్యయొక్క అవయవములుగా చేయుదునా? అదెంతమాత్రమును తగదు\"    (1. కోరింథీ. 6:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}