{"uniqueid":"20251026074228_db7ec964","date":"2024-10-03","title":"తెలియజేయబడని లోతుయొక్క భార్య","key_verse":"42_17:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"లోతు భార్యను జ్ఞాపకము చేసికొనుడి\"     (లూకా. 17:32)."},"devotion":{"label":"ధ్యానములు","text":"లోతు యొక్క భార్య పేరు ఏమిటని బైబిలు గ్రంధము మనకు తెలియజేయలేదు. ఎప్పుడు లోతు, తన భార్య యొక్క చెయ్యిని చేపట్టెను అను సంగతిని, లోతు యొక్క భార్య హెబ్రీయుల వంశమునకు చెందినదా లేక ఆమె సొదొమా  గొమొఱ్ఱాల యొక్క వంశమునకు చెందినదా అను సంగతి మనకు తెలియలేదు.\r\n\r\nఆమె యొక్క తల్లిని, తండ్రిని గూర్చి ఎట్టి చరిత్రయు బైబిలు గ్రంథమునందు లేదు. అయితే,   \"లోతు భార్యను జ్ఞాపకము చేసికొనుడి\" అని హెచ్చరించు వర్తమానము మాత్రమే బైబిలు గ్రంధము మనకు ఇచ్చుచున్నది.\r\n\r\nజ్ఞాపకము చేసుకొనవలసిన ప్రాముఖ్యమైన అంశములు ఉన్నప్పుడు,    \"లోతు యొక్క భార్యను జ్ఞాపకము చేసికొనుడి\"  అని ప్రభువు సెలవిచ్చుచున్నాడే అని మీరు నివ్వరపోవచ్చును. మూలపితరుల వంశావళిలో రావలసిన మన యొక్క ముత్తాతల యొక్క భార్యను జ్ఞాపకము చేసుకొని మనము హెచ్చరిక పొందవలసినది అవస్యము.\r\n\r\nఆమె నేడును ఉప్పు స్తంభముగా, జ్ఞాపక స్థలముగా కాలు నొప్పించునంతగా నిలబడుచూనేయున్నది. ఎందుకని ఆమె యొక్క పేరు బైబిలు గ్రంధంమునందు చోటు చేసుకొనలేదు? ఆమె భర్తయొక్క పేరు, మనవళ్ళయొక్క  పేరు చోటుచేసుకుని ఉన్నది. అయితే, ఆమె యొక్క పేరు తెలియజేయ బడకయున్నది. అయినను లోతు యొక్క భార్యను గూర్చిన హెచ్చరిక శబ్దము మన చెవులయందు ధ్వనించవలెను.\r\n\r\nఆమె,   \"నీతిమంతుని భార్య\" అను పిలవబడుచున్న ధన్యతను పొందుకొనెను (2. పేతురు. 2:8) అని బైబిలు గ్రంథము చెప్పుచున్నది. రెండోవదిగా, ఆమె దేవదూతలకు ఆతిథ్యమిచ్చెను. పులియని రొట్టెలను కాల్చి, వారికి విందుచేసేను (ఆది.కా. 19:3) అని బైబిలు గ్రంధమునందు చదువుచున్నాము. మూడోవదిగా, ప్రభువు కృప చొప్పున సొదొమ నశింపబడబోవుచున్నది అను హెచ్చరికను ఆమె పొందెను. నాలుగోవదిగా, ఆమె ఆలస్యము చేయుచూ ఉన్నప్పుడు, ప్రభువు యొక్క దూతలు ఆమె చేయిని పట్టుకొని పట్టణమునపు వెలుపటకు తీసుకొని వెళ్లి విడచిపెట్టిరి.\r\n\r\nఐదోవదిగా, ఆమెకు సువార్త యొక్క వర్తమానము చెప్పబడెను.    \"నీ ప్రాణమును దక్కించుకొనునట్లు పారిపొమ్ము, నీవు వెనుక చూడకుము; ఈ మైదానములో ఎక్కడను నిలువక; నీవు నశించిపోకుండ ఆ పర్వతమునకు పారిపొమ్ము\"    (ఆది.కా. 19:17).  ఆరోవదిగా, ఆమెకు కనబరిచిన కృపను, ఆమె యొక్క కుమార్తెలను వివాహమాడబోవుచున్న యవ్వనస్థులకును చూపించుటకు దేవుడు సంకల్పించెను (ఆది.కా. 19:12).\r\n\r\nఇంతటి జాలిని ప్రభువు లోతు యొక్క భార్యకు కనబరిచినప్పటికీని, అయితే ఆమె, వెనుక తట్టుకు తిరిగి చూచి ఉప్పు స్తంభమాయెను.  జ్ఞాపక చిహ్నమాయెను.  పేరు తెలియజేయబడని స్థితికి వచ్చెను. ప్రభువు యొక్క మాటకు చెవియొగ్గక, తన మనస్సు యొక్క తీరునకు చోటిచ్చుట చేత, ఆమె హృదయము సొదొమాలోనే ఉండుటకు గల కారణములు.\r\n\r\nయేసు చెప్పెను:   \"నీ ధనమెక్కడ నుండునో అక్కడనే నీ హృదయమును ఉండును\"    (మత్తయి. 6:21). మీ యొక్క హృదయము ఎక్కడ ఉన్నది? మీ యొక్క ధనము పరలోకమునందు ఉండక, నశించి పోవుచున్న సొదొములో ఉండినట్లయితే మీరు ప్రభువు యొక్క రాజ్యమునందు కనబడక ఉందురు.\r\n\r\nదేవుని బిడ్డలారా, లోకాశ ఇచ్చలను తేరి చూడకుడి. అవి మిమ్ములను వెనకబడిపోవు జీవితమునకు తీసుకొని వెళ్ళును, అను సంగతిని తెలుసుకొనుడి. లోతు యొక్క భార్యకు ఉన్న ఇచ్చగల కన్నులు మీకు ఉండకుండునట్లు కాపాడుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు నాగటిమీద చెయ్యిపెట్టి వెనుకతట్టు చూచు వాడెవడును దేవుని రాజ్యమునకు పాత్రుడుకాడని &#8230;. చెప్పెను\"     (లూకా. 9:62)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}