{"uniqueid":"20251026074232_db7ec962","date":"2024-10-01","title":"గుర్తింపబడనివారు!","key_verse":"58_11:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కొందరైతే మరి శ్రేష్ఠమైన పునరుత్థానమును పొందగోరి, విడుదల పొందనొల్లక యాతనపెట్టబడిరి\"     (హెబ్రీ. 11:35)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క బైబులు గ్రంథము ఒక సంపదల గనియైయుంది. అట్టి సంపదల గనియైయున్న బైబులు గ్రంథమునందు వేలకొలది పేర్లను చూచుచున్నాము. పురుషుల యొక్క పేర్లు, స్త్రీల యొక్క పేర్లు, పుట్టుటకు ముందుగా పెట్టబడిన పేర్లు, ఇశ్రాయేలీయుల యొక్క పేర్లు, అన్యజనుల యొక్క పేర్లు అని పలు రకములైన పేర్లు ఇందులో చోటుచేసుకుని ఉన్నది.\r\n\r\nఅదే సమయమునందు ప్రభువును ప్రియపరచి, మనకు ఆదర్శవంతముగా ఉన్న దైవసేవకుల పేర్లను, విశ్వాసుల పేర్లు కూడాను ఉన్నది. వారి యొక్క పేర్లు మనకు తెలియపడక పోయినను, పరలోకము వారిని ఘనపరచుచున్నది. గొప్ప చేయుచున్నది.\r\n\r\nపైన ఉన్న వచనమును చదివి చూడుడి.    \"కొందరైతే మరి శ్రేష్ఠమైన పునరుత్థానము పొందగోరి, విడుదల పొందనొల్లక యాతనపెట్టబడిరి\" అని వ్రాయబడియున్నది.  ఆ  \"కొందరైతే\" ఎవరు? వారు ఎక్కడ జీవించిరి, వారి యొక్క చరిత్ర ఏమిటి, అను సంగతి మనకు తెలియలేదు.\r\n\r\nఅయితే వారికి శ్రేష్టమైన పునరుత్థానమును గూర్చిన జ్ఞానము ఉండెను. శ్రమలను సహించేటువంటి విశ్వాసము ఉండెను. ఈ లోక జీవితము తరువాత ఉండేటువంటి నిత్య రాజ్యమును గూర్చిన నమ్మిక ఉండెను. వారు తమ యొక్క పరుగును విజయవంతముతో పరిగెత్తి ముగించి, శ్రేష్టమైన పునరుత్థానము కొరకు ఆశతో కాంక్షిస్తూ ఉండిరి.\r\n\r\nశ్రేష్టమైన పునరుత్థానము అనగా ఏమిటి? క్రీస్తువలే పునర్థానమునందు ప్రథమఫలమైన పునరుత్థానమే శ్రేష్టమైనది. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఇప్పటినుండి ప్రభువునందు మృతినొందు మృతులు ధన్యులు అని వ్రాయుము\"   (ప్రకటన. 14:13).\r\n\r\nహెబ్రీ. 11 'వ అధ్యాయమునందు, పేర్లు వ్రాయబడిన పరిశుద్ధులు కలరు. మొత్తానికి పదిహేడుమందిని అక్కడ సూచింపబడియున్నది. అయితే పేరు వ్రాయబడని పలు పరిశుద్ధులు, శ్రేష్టమైన పునరుత్థానమునందు పాలు పొందగోరి విడుదల పొందనొల్లక యాతనపెట్టబడిరి అని చెప్పబడియున్నది. వీరియొక్క పేర్లు నేడు మనకు తెలియపడక పోయినను, నిత్యత్వము వారిని ఎరుగును. జీవ గ్రంథము ఆ సంగతిని గుర్తించి సాక్ష్యమిచును.\r\n\r\nనేడు పేరుగాంచిన గొప్ప సేవకుల యొక్క పేరులు, వాల్ పోస్టర్లయందు పెద్ద పెద్ద అక్షరాలతో అచ్చు వేయబడుచున్నది. అయితే పేర్లు గుర్తించబడక గ్రామములయందును, మారుమూల ప్రాంతములయందును నమ్మకముగా యథార్థతతో పరిచర్యను చేయుచున్న వందల కొలది సేవకులు కలరు, నీతిమంతులు కలరు, పరిశుద్ధులు కలరు. ఈ లోకము వారిని గుర్తించలేదు. అయితే పరలోకము వారిని గుర్తించి గొప్ప చేయుచున్నది.\r\n\r\nఅనేకులు పేదరికమునందు ఉన్న సేవకులను పట్టించుకొనకయుందురు. అయితే ప్రభువు, ఈ పెద్దవారిలో ఒకరికి ఏది చేయుచున్నారో అది నాకే చేయుచున్నారని చెప్పక, ఈ చిన్నవారిలో ఒకరికి ఏది చేయుచున్నారో అది నాకే చేయుచున్నారు అనియే సూచింపబడియున్నది.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువును, పరలోకమును మిమ్ములను ఘనపరుచునట్లు మిమ్ములను క్రీస్తునందు మరుగుపరచుకొనుడి.   \"నేను తరుగవలెను, ఆయన పెరుగవలెను\"  అని ఒప్పుకోలు చేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ చిన్నవారిలో ఒకనినైనను తృణీకరింపకుండ చూచుకొనుడి. వీరి దూతలు, పరలోకమందున్న నా తండ్రి ముఖమును ఎల్లప్పుడు పరలోకమందు చూచుచుందురని మీతో చెప్పుచున్నాను\"     (మత్తయి. 18:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}