{"uniqueid":"20251026074243_db74c994","date":"2024-09-30","title":"పరిశుద్ధపరచబడిన పాత్ర!","key_verse":"44_9:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా నామము భరించుటకు ఇతడు నేను ఏర్పరచుకొనిన సాధనమై (పాత్రయై) యున్నాడు\"     (అపో.కా. 9:15)."},"devotion":{"label":"ధ్యానములు","text":"ఒక్కడు తనను సుధ్ధీకరించుకున్నట్లయితే అతనిని పరిశుద్ధపరచబడిన పాత్రగా వాడుకుందును అనుటయే దేవుడు మనకు ఇచ్చుచున్న వాగ్దానము.   'ఒక్కడు తనను సుధ్ధీకరించుకున్నట్లయితే' అను మాటను మరల ఆలోచించి చూడుడి.\r\n\r\nపాత నిబంధనయందు పలు రకములైన సుధ్ధీకరణలు ఉండెను. రక్తమును ప్రోక్షించి దాని అపవిత్రతను పోగొట్టుదురు (లేవి. 16:19). పవిత్ర పరచునట్లు పాపమునుండి ప్రాయచిత్థము చేసిరి (లేవి. 16:30).  పాపశుద్ధి జలము చేత పవిత్రపరచబడిరి (సంఖ్యా. 19:12).\r\n\r\nక్రొత్త నిబంధనయందు మనస్సాక్షి యొక్క సుధ్దీకరణను గూర్చి వ్రాయబడియున్నది. బైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"క్రీస్తుయొక్క రక్తము, నిర్జీవక్రియలను విడిచి జీవముగల దేవుని సేవించుటకు మీ మనస్సాక్షిని ఎంతో యెక్కువగా శుద్ధిచేయును\"    (హెబ్రీ. 9:14). మన యొక్క పాపములను తొలగించు శుధ్దీకరణను యేసుక్రీస్తు తన యొక్క రక్తముచేత మనకు కలుగజేసెను (హెబ్రీ. 1:3). శుద్ధీకరించు కొనినట్లయితే మిమ్ములను పరిశుద్ధత గల పాత్రగా వాడుకొందును అనుటయే ప్రభువు యొక్క వాగ్దానము.\r\n\r\nశుద్ధీకరణ అని బైబులు గ్రంథమునందు ఒక అధ్యాయము ఉంది అంటే అది 51 'వ కీర్తనయే. అక్కడ దావీదు మూడు అంశములను తొలగించి శుద్ధీకరించవలెనని గోజాడుచున్నాడు.  1) నా అతిక్రమములను తుడిచి వేయబడునట్లుగా  నన్ను శుధ్దీకరించుము. 2) నా దోషము పోవునట్లు నన్ను బాగుగా కడుగుము అని చెప్పుచున్నాడు. 3) నా పాపము పోవునట్లు నన్ను పవిత్రపరచుము అని బతిమాలుచున్నాడు.     \"నేను పవిత్రుడనగునట్లు హిస్సోపుతో నా పాపము పరిహరింపుము\"  అని విలపించుటను చూడుడి (కీర్తనలు. 51:1,2,7).\r\n\r\nమోషే యొక్క జీవితమునందు ప్రభువు ఒక గొప్ప ఉద్దేశమును కలిగియుండెను. తన యొక్క ప్రజలను ఐగుప్తు నుండి విడిపించి కనాను దేశములోనికి తీసుకుని వెళ్ళవలెను అనుటయే ఆ ఉద్దేశము. అట్టి ఉద్దేశము కొరకు మోషేను పరిశుద్ధపరచి, సిద్ధపరచ వలసినదాయెను.   \"నీ పాదముల నుండి నీ చెప్పులు విడువుము, నీవు నిలిచియున్న స్థలము పరిశుద్ధ ప్రదేశము అనెను\"     (నిర్గమ. 3:5).\r\n\r\nపరిశుద్ధతగల దేవుని యొక్క పరిచర్యకై దేవుడు ఎదురుచూచేటువంటి పారిశుద్ధత ఉండవలసినది ఆవశ్యము. దాని కొరకు ప్రభువు నలభై సంవత్సరములు శుద్ధికరించెను. ఫరో యొక్క రాజనగరునందు  మోషే అభ్యసించిన సకల విద్యలను మరచినవాడై ప్రభువునే ఆశ్రయించునట్లు చేసెను.\r\n\r\nఅపో. పౌలును ప్రభువు హెచ్చించుటకు ముందుగా పరిశుద్ధ పరచుటకు సంకల్పించెను.     \"నీవు తడవు చేయుట ఎందుకు? లేచి ఆయన నామమునుబట్టి ప్రార్థనచేసి, బాప్తిస్మము పొంది నీ పాపములను కడిగివేసికొనుమని చెప్పెను\"    (అపో.కా. 22:16). అలాగున పరిశుద్ధ పరచబడిన పౌలు వ్రాయిచున్నాడు:     \"ప్రియులారా, శరీరమునకును ఆత్మకును కలిగిన సమస్త కల్మషము నుండి మనలను పవిత్రులనుగా చేసికొందము, పరిశుద్ధతను దేవుని భయముతో సంపూర్తి చేసుకొందుము\".  (2. కొరింథీ. 7:1).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు పలు అభ్యాసముల ద్వారా మిమ్ములను నడిపించుకొనుచు తోడుకొని వెళ్లవచ్చును. దీర్ఘ కాలముగా  కనిపెట్టుచున్నానని మనస్సునందు నీరసిల్లి పోకుడి. ఆయన మిమ్ములను శుద్ధీకరించి పరిశుద్ధ పరచవలెనని కోరుచున్నాడు అను సంగతిని విశ్వసించి ప్రార్థనతో కనిపెట్టుకొని ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును. గనుక ఆయన నమ్మదగినవాడును నీతిమంతుడైయున్నాడు\"     (1. యోహాను. 1:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}