{"uniqueid":"20251026074247_db74c97d","date":"2024-09-28","title":"స్వస్థపరచు అధికారము!","key_verse":"40_28:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరలోకమందును భూమిమీదను నాకు సర్వాధికారము ఇయ్యబడియున్నది\"     (మత్తయి. 28:18)."},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తునకు స్వస్థపరచు అధికారము కలదు. అందుచేతనే ఆయన అధికారముతో వ్యాధులకు ఆజ్ఞాపించుచున్నప్పుడు, వ్యాధి తొలగిపోవుచున్నది. అధికారముతో ఆయన ఆజ్ఞాపించుచున్నప్పుడు, అపవిత్రాత్మలు కూడాను, దెయ్యములు కూడాను విడిచిపెట్టి పోవుటచేత జనులు దైవీక ఆరోగ్యమును పొందుకొనుచున్నారు.\r\n\r\nఅధికారమును గూర్చి శతాధిపతి ఒక్కసారి చెప్పెను:    \"నేను కూడ అధికారమునకు లోబడినవాడను; నా చేతిక్రింద సైనికులున్నారు; నేను ఒకని పొమ్మంటే పోవును, మరొక్కని రమ్మంటే వచ్చును, నా దాసుని చూచి, ఈ పని చేయుమంటే చేయును అని యుత్తరమిచ్చెను\"     (మత్తయి. 8:9).\r\n\r\nశతాధిపతి యొక్క అధికారము వందమంది దాసులపైన ఉన్నది. అట్టి అధికారమును ఉపయోగించుకొనుచు అతడు దాసులచేత పనిని చేపించుకొనుచున్నాడు. అట్టి దాసుడు కూడాను పోమ్మను అధికారము గల మాటను యజమానుని వద్ద నుండి విన్న వెంటనే బయలుదేరి వెళుచున్నాడు.\r\n\r\nఅయితే ఆ శతాధిపతి వ్యాధిని చూచి పొమ్మంటే అది పోవుటలేదు. అట్టి అధికారము యేసుక్రీస్తునకు మాత్రమే కలదు. అందుచేతనే శతాధిపతి యొక్క దాసుడు వ్యాధిగ్రస్తుడైనప్పుడు, అతడు యేసుని వద్దకు వచ్చి,    \"నా  దాసుడు ఇంటిలో పక్షవాయువుతో మిగుల బాధపడుచు   పడియున్నాడు\"  అని చెప్పి స్వస్థపరచమని ఆయనను వేడుకొనెను.   \"అంతట యేసు ఆ శతాధిపతిని తేరిచూచి, – ఇక  వెళ్ళుము; నీవు విశ్వసించిన ప్రకారము నీకు అవునుగాకని శతాధిపతితో చెప్పెను. ఆ గడియలోనే అతని దాసుడు స్వస్థతనొందెను\"    (మత్తయి. 8:13).\r\n\r\nయేసు స్వస్థపరచిన పలు సందర్భములను మీరు చదివి చూచినట్లయితే ఆయన వ్యాధులకు అధికారముతో ఆజ్ఞాపించుటను చూడగలరు. అపవిత్రాత్మలను అధికారముతో వెళ్ళగొట్టుటను చూడవచ్చును. ఊచచెయ్యి గల మనుష్యుని చూచి, ఆయన అధికారముతో నీ చేయ్యి చాపుమనెను. వాడు చెయ్యి చాపగా రెండవదానివలె అది బాగుపడెను    (మత్తయి. 12:13).\r\n\r\nఅధికారము గల ప్రభువు ఒక మాటను చెప్పినప్పుడు, సూర్యుడు కలుగజేయబడెను. నక్షత్రములన్నియును ఆకాశమునందు తిరుగుటకు ప్రారంభించెను. తన యొక్క నోటి మాట చేతను ఆయన సమస్తమును సృష్టించి ముగించెను. ఆయన ఒక మాట చెప్పినప్పుడు, ఆయా జాతుల ప్రకారము జీవరాశులును, పశువులును, నేలను ప్రాకు ప్రతి పురుగులును, అడవి జంతువులును కలుగజేయబడెను. ఆయన యొక్క మాటయందు అధికారము గలదు. అందుచేతనే శతాధిపతి ప్రభువును చూచి:    \"ప్రభువా, నీవు&#8230;. ఒక మాటమాత్రము సెలవిమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును\"  అని చెప్పెను (మత్తయి.8:8).\r\n\r\nదేవుని బిడ్డలారా, స్వస్థపరచు పరిచర్యను చేయుటకు కోరుకొందురా? ప్రభువు మీకు ఇచ్చియున్న అధికారమును ఉపయోగించుడి. ఆటంకపరుచుచున్న కొండను చూచి:    \"నీవు ఎత్తబడి, సముద్రములో పడవేయబడుము\"   అని చెప్పవలెను (మార్కు. 11:23). అప్పుడు కొండ వంటి వ్యాధులు శరీరమును విడిచి తొలగి పాతాళములోనికి త్రోసివేయబడును. ప్రభువు ఇచ్చుచున్న అధికారము చొప్పున సాతానును ఎదిరించి నిలబడుడి. వాడు భయపడి పారిపోవును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["*నేటి ధ్యానమునకై: \"మరణముయొక్క బలముగల వానిని, అనగా అపవాదిని (తన) మరణముద్వారా నశింపజేయుటకును, జీవితకాలమంతయు మరణభయము చేత దాస్యమునకు లోబడినవారిని విడిపించుటకును, ఆయన కూడ రక్తమాంసములలో పాలివాడాయెను\"     (హెబ్రీ. 2:14,15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}