{"uniqueid":"20251026072351_105b04bb","date":"2025-09-25","title":"కళంకమేమియులేదు!","key_verse":"22_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రియురాలా, నీవు అధికసుందరివి; నీయందు కళంకమేమియు లేదు\" (ప.గీ. 4:7)."},"devotion":{"label":"ధ్యానములు","text":"సొలోమోను పాడిన పరమగీతము, పాటలలోనే తల మాణికమైయున్నది. దానిని పరమగీతము అనియు, ప్రేమగీతము అనియు పిలువబడుచున్నది. ఎప్పుడైతే ఉన్నతుడైన యేసుతో పాటు, ఉన్నతమునందు సంచరించి, ఆయన ప్రేమచేత నింపబడియున్న ఔనత్యమైన గీతము అనియు పిలువవచ్చును. ఈ గ్రంధము లోతైన ఆత్మీయ భావములను, రహస్యములను గుప్తముగా కలిగియున్నది. ఇది క్రీస్తును సంఘమును ప్రాముఖ్యముగా కలిగియున్నది.\r\n\r\n\"నా ప్రియురాలా, నీవు అధికసుందరివి; నీయందు కళంకమేమియు లేదు\" అని చెప్పుచున్నాడు. కళంకమేమియులేని పెండ్లి కుమార్తెయే పెండ్లి కుమారునికి ప్రియమైనది. చూడుడి, యేసునందు కళంకమేమియు లేదు. ఆయన పరిశుద్ధతయందు పరిపూర్ణుడు. డాగు ముఢత లేనివాడు. నాలో పాపము ఉందని ఎవరు నాపై నిరారోపణ చేయగలరు అని సవాలుతో అడిగెను.\r\n\r\nపిలాతు యొక్క భార్య ఆయన నీతిమంతుడు అని చెప్పెను. (మత్తయి. 27:19). ఆయనను న్యాయ విమర్శన చేసిన ఫిలాతు కూడాను ఏ నేరమైనను ఈయనయందు కనబడటలేదు అని చెప్పెను (లూకా. 23:14). అవును, ప్రభువైన యేసు క్రీస్తునందు కళంకమేనీయు లేదు.\r\n\r\nఅది మాత్రమే కాదు, ప్రభువు తన యొక్క పెండ్లి కుమార్తె సంఘమును కళంకంమేమియు లేకుండునట్లు సిద్ధపరచుచున్నాడు. అందునిమిత్తము తన యొక్క అమూల్యమైన రక్తమును చిందించి పాపమంతటిని కడిగివేసెను. పరిశుద్ధ పరచుటకు ప్రారంభించి పెట్టెను. ఆయన యొక్క రక్తము చేతను, లేఖన వచనము చేతను, ప్రార్ధన ఆత్మ చేతను, అభిషేకము చేతను అంచలంచలుగా మనము పరిశుద్ధత నుండి అత్యధిక పరిశుద్ధతను పొందుకొనుటకు సహాయము చేయుచున్నాడు.\r\n\r\nకావున దేవుని యొక్క బిడ్డలుగా ఉన్నవారు మరలా మరలా పాపపు బురదలో పందుల వలె పడి దొర్లుచూనే ఉండకూడదు. తాను కక్కిన దానిని మరల తానే గతుకు కుక్కలవలె జీవించను కూడదు. కళంకమేమియులేని సంపూర్ణులమగుటకు సాగిపోదుము (హెబ్రీ. 6:2).\r\n\r\nఈ లోకము చెడ్డదైనా లోకమే. ఈ లోకప్రజల యొక్క ఉద్దేశములును, తలంపులును అపవిత్రమైనదియే. అయితే మిమ్మలను గూర్చిన ఒక కాంక్ష ప్రభువునకు కలదు. మూర్ఖమైన, వక్రజనము మధ్య, నిరపరాధులుగాను నిష్కళంకులుగాను అనింద్యులునైన దేవుని కుమారులగునట్లు, దేవుడు ఈలోకమందు జ్యోతులవలె మిమ్ములను ఉంచియున్నాడు (ఫిలిప్పీ. 2:14,16) అని బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nమిమ్ములను నిష్కళంకులుగాను, పరిశుద్ధులుగాను దేవుని సముఖమునందు నిలబెట్టవలెను అనియే ప్రభువు యొక్క ఉద్దేశము. అందుచేతనే వధువు సంఘమును, \"కళంకమైనను ముడతయైనను అట్టిది మరి ఏదైనను లేక, నిర్దోషమైనదిగాను, మహిమగల సంఘముగాను ఆయన తనయెదుట దానిని నిలువబెట్టు కొనవలెనని,&#8230;. దాని కొరకు తన్ను తాను అప్పగించుకొనెను\" (ఎఫెసీ. 5:27).\r\n\r\nదేవుని బిడ్డలారా, ఎల్లప్పుడును పరిశుద్ధతను కాపాడుకొనుడి. సంపూర్ణులగుటకు సాగిపోవుడి. \"ఈ లోకమునైనను లోకములో ఉన్నవాటినైనను ప్రేమింపకుడి; ఎవడైనను లోకమును ప్రేమించినయెడల తండ్రి ప్రేమ వానిలో నుండదు\" ‌‌(1. యోహాను. 2:15)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని మూలముగా పుట్టిన ప్రతివానిలో ఆయన బీజము నిలుచును, గనుక వాడు పాపముచేయడు; వాడు దేవుని మూలముగా పుట్టినవాడు గనుక పాపము చేయజాలడు\" (1. యోహాను. 3:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}