{"uniqueid":"20251026074251_db74c97c","date":"2024-09-27","title":"పరిశుద్ధాత్మ వలన స్వస్థత!","key_verse":"54_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు మనకు పిరికితనముగల ఆత్మ నియ్యలేదు గాని, శక్తియు, ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనేయిచ్చెను\"    (2. తిమోతి. 1:7)."},"devotion":{"label":"ధ్యానములు","text":"సాతాను మనకు ఒక ఆత్మను ఇచ్చుచున్నాడు. అది పిరికితనముగల ఆత్మ. కారణము లేని భయములు. చీకటిలో వెళ్ళుటకు భయము, మరణించిన వారిని చూచుటకు భయము, భవిష్యత్తును గూర్చిన భయము అను పలు రకములైన భయములు ఏర్పడుచున్నది.\r\n\r\nసింహము అనునది, ఒక జంతువును పట్టుకొని తినవలెనని తలంచినట్లయితే, అది తన గృహలోనుండి బహు భయంకరముగా గర్జించును. అట్టి గర్జన శబ్దమునకు అడివంతయును అదిరిపోవును. అట్టి శబ్దమును వినగానే మృగములన్నియు భయపడి, తాము ఉంటున్న నివాసపు స్థలములను విడిచిపెట్టి పరిగెత్తుటకు ప్రారంభించును. పరుగులు తీస్తూ చివరిగా సింహము యొక్క గృహ వాకిటికి వచ్చి పడును. ఆ తరువాత సింహమునకు దాని పట్టుకొనుటకు సులువగును.\r\n\r\nఅదేవిధముగా సాతాను ఒక మనుష్యుని లొంగదీసుకునుటకు ముందుగా భయపెట్టుచున్నాడు. పలు రకములైన కలతలను ఇచ్చుచున్నాడు. కలలయందు భయంకరమైన దృశ్యములను తీసుకొని వచ్చుచున్నాడు. కలవరమును, దిగులును చెందునట్టుచేసి అంతమునందు వారిలో రోగములను వ్యాధులను కలుగజేయుచున్నాడు.\r\n\r\nఅయితే పరిశుద్ధాత్మ దేవుడు మిగుల ప్రేమగలవాడు. ఆయన ఎన్నడును మనకు పిరికితనపు ఆత్మను ఇయ్యలేదు. ఆ పరిశుద్ధాత్ముని అభిషేకము చేత కాడులు విరిగిపోవుచున్నది (యెషయా. 10:27).\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:    \"శక్తిచేత నైననుకాక, బలముచేత నైననుకాక, నా ఆత్మచేతనే ఇది జరుగును\"     (జెకర్యా. 4:6). పరిశుద్ధాత్ముని ద్వారా శత్రువుయొక్క పిడులు తునాతునకలై పోవుచున్నాయి. పిరికితనపు ఆత్మ తొలగి పారిపోవుచున్నది. దేవుని యొక్క బలము మనయందు నివాసముంటున్నది. అది మాత్రమే గాక, పరిశుద్ధాత్ముడు మనపై తన యొక్క ఆనంద తైలము చేత అభిషేకము చేయుచున్నాడు. ఇట్టి ఆనంద తైలపుఆత్మ ప్రాణములోనికి దిగివచున్నప్పుడు, అంతరంగపుగాయములన్నీయును స్వస్థత పొందుచున్నది.\r\n\r\nఅంత మాత్రమే కాక, ఆ పరిశుద్ధాత్ముడు మన యొక్క శరీరమును జీవింపజేయుచూనే ఉన్నాడు. శరీరము మృతి పొందినను దానిని ఆయన జీవింపజేయుటకు శక్తిగలవాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"మృతులలో నుండి యేసును లేపినవాని ఆత్మ మీలో నివసించినయెడల,&#8230;.  చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\"    (రోమీ. 8:11). పరిశుద్ధాత్ముని యొక్క ప్రసన్నతలో కూర్చుండి ఆత్మచేత నింపబడి ఆయనను స్తుతించుచున్నప్పుడు, మరణమునకు హేతువైన మన యొక్క శరీరము జీవింప చేయబడుచున్నది. వ్యాధితో ఉన్న శరీరము స్వస్థత పొందుకొనుచున్నది.\r\n\r\nపాత నిబంధనయందు అహరోనుయొక్క కర్రతో పాటు మిగితా ఇశ్రాయేలీయుల పెద్దల యొక్క కర్రలను తీసుకొని మోసే దేవుని సముఖమునందు ఉంచెను. ఎంతటి ఆశ్చర్యము! మరుసటి దినమున వారు ఆ కర్రలను చూచినప్పుడు, మిగితా అందరి కర్రలును చచ్చినదై జీములేనిదై కనబడగా, అహరోను యొక్క కఱ్ఱ మాత్రము చిగిర్చి, పువ్వులు పూసి, బాదము పండ్లుగలదైయుండెను. దేవుని బిడ్డలారా, ఆ కర్రయే మన యొక్క శరీరము. బహుశా అది వ్యాదిగల శరీరముగా ఉండినప్పటికీని, మీరు పరిశుద్ధాత్ముని యొక్క ప్రసన్నతలో ఉన్నప్పుడు, జీవింపచేయ బడినవారై, ఫలమును ఇచ్చుచున్నవారై ఉందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["*నేటి ధ్యానమునకై: \"దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను, శక్తితోను, అభిషేకించెననునదియే. దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\"     (అపో.కా. 10:38).*​"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}