{"uniqueid":"20251026074255_db74c97c","date":"2024-09-27","title":"పరలోకపు సింహాసనము!","key_verse":"66_4:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అదిగో, పరలోకమందు ఒక సింహాసనము వేయబడియుండెను. ఆ సింహాసనమునందు ఒకడు ఆసీసుడైయుండెను, ఆసీనుడైనవాడు, దృష్టికి సూర్యకాంత పద్మరాగములను పోలినవాడు\"    (ప్రకటన. 4:1,2)."},"devotion":{"label":"ధ్యానములు","text":"ఈ భువియందు అనేక సింహాసనములు కలవు. దావీదు యొక్క సింహాసనమును గూర్చి బైబిలు గ్రంధమునందు అత్యధికముగా చదువుచున్నాము. సొలోమోను తన కొరకు మెరియుచున్న ఒక ఆడంబరమైన సింహాసనమును చేయించెను.   \"ఆ సింహాసనమునకు దానితో కలిసియున్న ఆరు బంగారపు సోపానములును, సింహాసనమునకు కట్టియున్న బంగారపు పాదపీఠమును ఉండెను, కూర్చుండు చోటికి ఇరుప్రక్కల ఊతలుండెను, ఊతల దగ్గర రెండు సింహములుండెను; ఆ ఆరు సోపానములమీద ఇరుప్రక్కల పండ్రెండు సింహములు నిలిచియుండెను, ఏ రాజ్యమందైనను అటువంటి పని చేయబడలేదు\"     (2. దినవృ. 9:18,19).\r\n\r\nసింహాసనము అనుట, సింహము మరియు ఆసనము అను రెండు మాటల కలయిక పదమునైయున్నది. సింహమువలె వీరులై ధీరత్వముతో యుద్ధము చేసి, శత్రువులను జయించినవారై, ఏలుబడియు అధికారమును గలవారై రాజులు సింహాసనమందు కూర్చుండి ఉందురు. అదియే ఒక దేశము యొక్క ఏలుబడి స్థానము. చట్టములు నిర్వహించు స్థలము.\r\n\r\nఅపో. యోహానునకు పరలోక దర్శనమును ప్రభువు చూపించినప్పుడు, మొదటిగా పరలోకపు సింహాసనమును చూపించెను. అక్కడ తండ్రియైన దేవుడు గంభీరముగా ఆసీనుడైయున్నాడు. కుమారుడైన క్రీస్తు జయించినవాడై, తండ్రి యొక్క కుడి పాస్వమునందు కూర్చునియుండెను (ప్రకటన. 3:21). ఆయనే యూదా గోత్రము యొక్క సింహము అని పిలవబడుచున్నాడు (ప్రకటన.5:5). ఆ సింహాసనము ఒకవైపున, కృపాసనమునైయున్నది. మరొక్క వైపున న్యాయాసనమునైయున్నది.\r\n\r\nభూతలమంతటికి ఆది సింహాసనమై ఉండినప్పటికీని, దేవుని బిడ్డలైన మనకైతే, కృపాసనమునైయున్నది. దేవుని యొక్క కృప అక్కడనుండి బయలుపరచబడుచున్నది. అక్కడ దేవుని యొక్క కనికరములును, జాలిని మీరు పొందుకొనవచ్చును. ఆకాశమును భూమిని కలగజేసిన ప్రభువు వద్ద నుండి నిశ్చయముగానే మీకు సహాయము వచ్చును.\r\n\r\nఅట్టి కృపాసనము నుండి యేసుక్రీస్తు మీ కొరకు విజ్ఞాపనచేయుచు ఉన్నాడు. ప్రధాన యాజకుడిగా గోజాడుచు ఉన్నాడు. పాప క్షమాపణను కుమ్మరించుచునే ఉన్నాడు.  అందుచేతనే,  అపో. పౌలు వ్రాయుచున్నాడు,    \"మనము కనికరింపబడి, సమయోచితమైన సహాయముకొరకు కృప పొందునట్లు ధైర్యముతో కృపాసనమునొద్దకు చేరుదుము\"    (హెబ్రీ. 4:16).\r\n\r\nభూమి మీద మీరు జీవించు దినములన్నిటను ప్రభువు యొక్క కృపాసనము నుండి మీకు కృప కుమ్మరింప బడుచూనే ఉండును. ఈ లోకము యొక్క పరుగును ముగించిన తర్వాత, జయించినవారై అదే సింహాసనమునందు మీరు కూర్చుండునట్లు ప్రభువు అనుగ్రహించుచున్నాడు.\r\n\r\n\"నేను జయించి నా తండ్రితోకూడ ఆయన సింహాసనమునందు కూర్చుండియున్న ప్రకారము\"    (ప్రకటన. 3:21). అని చెప్పుచున్న క్రీస్తు అంతటితో ఆగిపోలేదు. మనలను కూడా జయించినవారిగా లోకమునందు జీవించునట్లు ఉత్సాహపరచుచున్నాడు. అప్పుడు ఆయన యొక్క సింహాసనమునందు ఆయనతో కూడా కూర్చుండునట్లు అనుగ్రహించును. దేవుని బిడ్డలారా, దీనికంటే మహిమగల అంశము మరొకటి లేదు. దీనికంటే అత్యున్నతమైన సింహాసనము మరొకటి లేదు. ప్రభువు మిమ్ములను ఎంత గొప్ప ఔన్నత్యముగా తలంచి, తనతో నిత్యానిత్యము సింహాసనమునందు ఆయనతో కూడా కూర్చుండునట్లు అనుగ్రహించుచున్నాడు!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["*నేటి ధ్యానమునకై: \"క్రీస్తు యేసునందు మనలను ఆయనతోకూడ లేపి, పరలోకమందు ఆయనతోకూడ కూర్చుండబెట్టెను\"    (ఎఫెసీ. 2:7).*​"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}