{"uniqueid":"20251026074300_db74c97a","date":"2024-09-25","title":"పరలోకపు పిలుపు!","key_verse":"66_4:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను చూడగా, అదిగో పరలోకమందు ఒక తలుపు తెరువబడియుండెను&#8230;. ఇక్కడికి ఎక్కిరమ్ము; ఇకమీదట జరుగవలసినవాటిని నీకు కనుపరచెదననెను\"     (ప్రకటన. 4:1)."},"devotion":{"label":"ధ్యానములు","text":"ఆకాశమునందు గల ఆకాశముపైన, నిత్యదేశమైయున్న పరలోక రాజ్యము కలదు. అక్కడ మన యొక్క పరలోకపు తండ్రి నివాసము చేయుచున్నాడు. వేలకొలది, పదివేల కొలది దేవదూతలును, కెరూబులును, సేరాబులును అక్కడ ఉన్నారు. వారు రాత్రింబగళ్లు ప్రభువును పాడుచు, ఆరాధించుచు సుతించుచూనే ఉన్నారు.\r\n\r\nఅపో. యోహాను పద్మాసు ద్వీపమునందు చెరలో ఉంచబడినప్పుడు, అతని యొక్క హృదయము ప్రభువుతో సంభాషించినట్లుగా తపించుచూ ఉండెను. అప్పుడు పరలోకమునందు ఒక ద్వారము తెరవబడి ఉండుటను చూచెను. అది మాత్రమే గాక, పరలోకపు తండ్రి ప్రేమతో ఆయన వైపు చూచి,   \"ఇక్కడికి ఎక్కిరమ్ము\"  అని  పిలిచెను. ఇది ఎంతటి ధన్యకరమైన పిలుపు!\r\n\r\nమీ యొక్క చెవ్వులు ఎల్లప్పుడును ప్రభువు యొక్క స్వరమును వినుటకు ఆసక్తితో తెరవబడి ఉండవలెను. హానోకు, దేవుని యొక్క స్వరమును విని, దేవునితో నడిచెను (ఆది.కా. 5:24). నోవాహు, దైవ స్వరమును విని, తన కుటుంబమును కాపాడుకొనుట కొరకు ఓడను నిర్మించుకొనెను (ఆది.కా. 6:14). మోషే, దేవునితో ముఖాముఖిగా మాట్లాడెను (నిర్గమ. 33:11).\r\n\r\n'ఎక్కిరమ్ము'  అని ప్రభువు మిమ్ములను పిలచుచూనే ఉన్నాడు. కావున, ఉన్న స్థలమునందే నిలచిపోకుడి. ఆత్మసంబంధమైన జీవితమునందును, ప్రార్థనా జీవితమునందును ఎక్కి వెళ్లుడి. ప్రతి దినమును ముందుకు సాగుచు, పైపైకి వెళ్లేటువంటి అనుభవము మీకు ఉండవలెను.   'ఉన్నతమునకు ఎక్కిరమ్ము, దేవుని ప్రేమయందు ఎక్కిరమ్ము, అభిషేకమునందు ఎక్కిరమ్ము, పరిశుద్ధతయందు ఎక్కిరమ్ము'  అని ప్రభువు పిలుచుచూనే ఉన్నాడు.\r\n\r\nవ్రాతపూర్వకముగా ఎక్కి వెళ్లవలసిన అనుభవములు బైబులు గ్రంథమునందు కలదు. ఏలియా అగ్ని రధమైన గొర్రములో ఎక్కి, సుడిగాలియందు పరలోకమునకు కొనిపోబడెను. యేసు పరలోకమునకు ఎక్కి వెళ్ళుటకు మేఘమును వాడుకొనెను. ఒక మేఘము ఆయనను కొనిపోయెను (అపో.కా. 1:9).\r\n\r\nపరలోకమునకు ఎక్కి వెళ్లిన యేసు, దేవుని యొక్క కుడిపాశ్వమునందు కూర్చుండెను.  'ఎక్కిరమ్ము'  అని యోహానును పిలిచినవాడు, పరిశుద్ధాత్మను పంపించి ఆయనను ఆత్మవసునిగా చేసెను. ఆకాశ మహాకాశములకు పైగా, పరలోకపు ద్వారము గుండా, నిత్య రాజ్యమునకు కొనిపోయెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఈ సంగతులు జరిగిన తరువాత, నేను చూడగా, అదిగో పరలోకమందు ఒక తలుపు తెరువబడియుండెను. మరియు నేను మొదట వినిన స్వరము బూరధ్వనివలె నాతో మాటలాడగా వింటిని. ఆ మాటలాడినవాడు: ఇక్కడికి ఎక్కిరమ్ము; ఇకమీదట జరుగవలసినవాటిని నీకు కనుపరచెదననెను. వెంటనే నేను ఆత్మవశుడనైతిని. అప్పుడు, అదిగో పరలోకమందు ఒక సింహాసనము వేయబడియుండెను, ఆ సింహాసనమునందు ఒకడు ఆసీసుడైయుండెను\"     (ప్రకటన. 4:1,2).\r\n\r\nయేసు పరలోకమునకు వెళ్లి, పరలోక ద్వారములను మీ కొరకు తరచి ఉంచియున్నాడు. పరలోక ద్వారము ఏది? యేసు చెప్పెను:   \"నేనే ద్వారమును; నా ద్వారా ఎవడైన లోపల ప్రవేశించిన యెడల వాడు రక్షింపబడినవాడై, లోపలికి పోవుచు బయటికి వచ్చుచు మేత మేయుచునుండును\"    (యోహాను. 10:9).\r\n\r\nదేవుని బిడ్డలారా, యేసు అను ద్వారము గుండా ప్రవేశించుచున్నప్పుడు, మీరు పరలోకమునకు సులువుగా వెళ్లి చేరగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అటుతరువాత బహు జనులశబ్దమువంటి గొప్పస్వరము పరలోకమందు ఈలాగు చెప్పగా వింటిని\"    (ప్రకటన. 19:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}