{"uniqueid":"20251026074304_db74c979","date":"2024-09-24","title":"పరలోకపు మాటలు!","key_verse":"46_14:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అన్యభాషతో మాటలాడువాడు, ఆత్మవలన మర్మములను పలుకుచున్నాడు, ఎందుకనగా అతడు మాట్లాడుచున్నది మనుష్యుడెవడును గ్రహింపడు గాని, వాడు మనుష్యులతో కాదు దేవునితో మాటలాడుచున్నాడు\"     (1. కోరింథీ. 14:2)."},"devotion":{"label":"ధ్యానములు","text":"మీరు పరిశుద్ధాత్మను పొందుకొనుచున్నప్పుడు, పరలోకపు భాషయైయున్న అన్య భాషయును, మీకు కృపగా ఇవ్వబడుచున్నది. మీలో నుండి అన్యభాషను నిర్దేశించుచున్నవాడు పరిశుద్ధాత్ముడే. ఆయన మీలోనికి వచ్చి, మీ యొక్క శరీరమును ఆయన యొక్క ఆలయముగా మలచుకుని, లోపల నివాసముచేయుచు, ప్రవచనమునైయున్న భాషలను మాట్లాడుచున్నట్లు చేయుచున్నాడు. ప్రార్థన ఆత్మను తీసుకొని వచ్చుచున్నాడు. పరలోకపు తండ్రితో సహవాసము కలిగియుండునట్లు చేయుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"అటువలె ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని మూలుగులతో ఆ ఆత్మ తానే మన పక్షముగా విజ్ఞాపనము చేయుచున్నాడు\"    (రోమీ. 8:26).\r\n\r\n\"హృదయమందు నిండియుండు దానినిబట్టి నోరు మాటలాడును\"   (మత్తయి. 12:34). హృదయమును పరిశుద్ధాత్మునికి సమర్పించుకుని, అభిషేకము చేత నింపబడుచున్నప్పుడు, నోరు పరలోకపు పరిశుద్ధమైన మాటలనే మాట్లాడును. విశ్వాసపు మాటలనే మాట్లాడును. మేడ గదియందు శిష్యులు కనిపెట్టుకొనియుండి ప్రార్ధించినప్పుడు, వారు అన్యభాషతో మాట్లాడుటకు ప్రారంభించిరి (అపో.కా. 2:4).\r\n\r\nఅది ఒక ప్రారంభము. ఆ తరువాత ఆత్మ వరములను, శక్తిని కూడా పొందుకొని, ప్రభువునకై లేచి ప్రకాశించిరి. దేవుని బిడ్డలారా, ప్రతి దినమును అత్యధిక సమయము అన్యభాషతో మాట్లాడి ఆనందించుడి. మీ యొక్క నాలుకయు, పెదవియును మిగుల ప్రాముఖ్యమైనది.\r\n\r\nయెషయాను మహా గొప్ప ప్రవక్తగా హెచ్చించునట్లు, ప్రభువు ఆయన యొక్క నాలుకను బలిపీఠపు అగ్ని కారుతో మొట్టి,   \"గనుక నీ పాపమునకు ప్రాయశ్చిత్తమాయెను, నీ దోషము తొలగిపోయెను\"  అనెను. దానివలన యెషయా యొక్క పెదవులు, ప్రవచనపు మాటలను మాట్లాడుటకు ప్రారంభించెను.\r\n\r\nపరిశుద్ధాత్ముడు ఒకరిలోనికి దిగి వచ్చుచున్నప్పుడు, మొదటిగా ముట్టేటువంటి ఒక అవయవము ఉందంటే, అది నాలుకయే. గుఱ్ఱములు చూడుడి, దాని యొక్క నోటికి చిక్కము వేసి దాని యొక్క శరీరమంతయు లోబరచుకుని త్రిప్పుదురు.  అలాగునే ఓడలను చూడుడి, వాటిని నడుపు వాని యొక్క ఉద్దేశము చొప్పున, అవి ఎంతో మిక్కిలి చిన్నదగు చుక్కానిచేత త్రిప్పబడును  (యాకోబు. 3:3,4).\r\n\r\nఅయితే మనుష్యుని త్రిప్పుటకు ఏమి చేయాలి? నాలుకను పట్టుకుని అతని యొక్క జీవితమును త్రిప్పవలెను. అందుచేతనే మీ యొక్క నాలుకను పరిశుద్ధాత్మునికి సమర్పించుకొనుడి. ఎంతకెంతకు అన్య భాషలను మాట్లాడుచుందురో, అంతకంతకు దేవుని యొక్క మహత్యములను మాట్లాడుదురు. దేవుణ్ణి కీర్తించి మాట్లాడేదరు.\r\n\r\nమీ నాలుక యొక్క మాటలు,  ప్రయోజనకరముగా ఉండునట్లు ఉపయోగించుడి. ప్రభువునకు సేవను చేసి ఆత్మలను సంపాదించుడి. ప్రభువు యొక్క మాటలచే కుటుంబములను కట్టి లేవనెత్తుడి. దేవుని బిడ్డలారా, ప్రభువును స్తుతించి, స్తోత్రించి మహిమపరచుడి. ప్రభువు యొక్క సువార్తను ప్రకటించుడి. ప్రభువు మిమ్ములను ఆశీర్వదించును గాక"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(అన్య)భాషలతో మాటలాడువాడు తనకే (భక్తియందు) క్షేమాభివృద్ధి కలుగజేసికొనుటకు మాట్లాడుచున్నాడు, ప్రవచించువాడు సంఘమునకు (భక్తియందు) క్షేమాభివృద్ధి కలుగజేయుటకు మాట్లాడుచున్నాడు\"    (1. కోరింథీ. 14:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}