{"uniqueid":"20251026074308_db74c979","date":"2024-09-24","title":"పరలోకమందున్న దేవా!","key_verse":"19_123:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశ (పరలోక)మందు ఆసీనుడవైనవాడా, నీ తట్టు నా కన్నులెత్తుచున్నాను.\"     (కీర్తనలు. 123:1)."},"devotion":{"label":"ధ్యానములు","text":"దావీదు, ప్రభువునకు తిన్నగా తన యొక్క కన్నులను ఎత్తుచు వేల కొలది ఆశీర్వాదములను పొందుకొనెను. ప్రభువును తేరి చూడగా చూడగా ఆయనకు హెచ్చింపు వచ్చెను. గొర్రెలను కాయుచున్న స్థితిలోనుండి రాజుగా హెచ్చింపబడిన హెచ్చింపు ఎంత గొప్పది!\r\n\r\nఎవరెవరు ప్రభువును తేరిచూచుచున్నారో, వారు రాను రాను అభివృద్ధి చెందుదురు. రాను రాను సమృద్ధి చెందుదురు. మిగుల అత్యధికముగా హెచ్చింపబడుదురు.\r\n\r\nమన యొక్క జీవితమును, ఆత్మ సంబంధమైన జీవితమును ఎల్లప్పుడును అంచలంచలుగా హెచ్చింపబడుచున్న స్థితియందు ఉండవలెను. ఆ పరమ యెరూషలేమును చూచి, సీయోను పర్వతములను చూచి, బలముపై అత్యధిక బలమును పొందుచు, మహిమ నుండి అత్యధిక మహిమను పొందుచు హెచ్చింపబడుచు ఉండవలెను.\r\n\r\nఅనేకులు తమ యొక్క ఆత్మ సంబంధమైన జీవితమునందు ఒక అడుగు ఎక్కుటయును, రెండు అడుగులు జారీ పడుటయునైయున్నారు. ఎక్కుచు, జారిపడుచు  ఉండక, రెండు తలంపుల మధ్య కొట్టుమిట్టులాడుచు నడుచుచున్న అనుభవముగా ఉండక, వెచ్చగానైనను చల్లగానైనను ఉండక, తడపడుచున్న స్థితిలో ఉండక, ఒకే రీతిలో ఎక్కుచు ఉండవలెను. హెచ్చింపబడుచు ఉండవలెను.\r\n\r\nదావీదు రాజు, అట్టి కొండపైకి ఎక్కి, ఒలివ కొండయొక్క శిఖరమునందుగల ప్రభువు యొక్క ఆలయమునకు వెళ్లినప్పుడు, ఆయన యొక్క హృదయము ఆనందముతో నిండెను.    \"యెరూషలేమా, మా పాదములు నీ గుమ్మములలో నిలుచుచున్నవి\" అని చెప్పి అత్యానంద భరితుడాయెను (కీర్తనలు. 122:2). అదేవిధముగా ఒక దినమున మన యొక్క కాళ్లు హెచ్చింపబడి హెచ్చింపబడి పరమ యెరూషలేమునందు నిలబడుచున్నప్పుడు మనకు ఎంత ఆనందముగా ఉండును.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:   \"ఇప్పుడైతే సీయోనను కొండకును జీవముగల దేవుని పట్టణమునకు, అనగా పరలోకపు యెరూషలేమునకును, వేలకొలది, పదివేలకొలది దేవదూతల యొద్దకును, పరలోకమందు వ్రాయబడియున్న జ్యేష్టుల సంఘమునొద్దకును&#8230;. వచ్చి చేరియున్నారు\"    ‌(హెబ్రీ. 12:22-24).\r\n\r\nమన యొక్క కన్నులు అ నిత్య రాజ్యమును చూచుచు ఉండవలెను. పరలోక నివాసస్థలమును చూచుచు ఉండవలెను. ఒక దినమున మన యొక్క పరుగు విజయవంతముగా ముగియును. అట్టి తేజోమయమైన దేశమును స్వతంత్రించుకుందుము. మన యొక్క కన్నులు ఎల్లప్పుడును ప్రభువు యొక్క ముఖ సౌందర్యమును, స్వారూప్యమును మధురమైన ప్రసన్నతను దర్శించుచునే ఉండును.\r\n\r\nఅపో. పౌలు,   \"మీరు క్రీస్తుతోకూడ లేపబడినవారైతే పైనున్న  వాటినే వెదకుడి, అక్కడ క్రీస్తు దేవుని కుడిపార్శ్వమున కూర్చుండియున్నాడు. పైనున్న వాటిమీదనేగాని, భూసంబంధమైన వాటిమీద మనస్సును పెట్టుకొనకుడి\"    (కొలస్సీ. 3:1,2) అని వ్రాయుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, అంత్య కాలమునకును, అంత్య ఘడియకును మనము వచ్చి ఉన్నాము. లోకము యొక్క అంతమును గూర్చి బైబిలు గ్రంధమునందు చెప్పబడియున్న గుర్తులు అన్నియును అక్కడక్కడ నెరవేర్చబడుచుండుటను మనము వార్తలయందు చూచుచున్నాము. నశించి పోవుచున్న లోకమునుగాని, దాని యొక్క ఆశేచ్ఛలను గాని, ఎన్నడును తేరి చూడక, ప్రభువునే తేరి చూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జనములు నీ వెలుగునొద్దకు వచ్చెదరు; రాజులు నీ ఉదయ కాంతినొద్దకు వచ్చెదరు\"   (యెషయా. 60:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}