{"uniqueid":"20251026074322_db74c978","date":"2024-09-23","title":"పరలోకమునందు సంతోషము!","key_verse":"42_15:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మారుమనస్సు పొందు ఒక పాపి విషయమై దేవుని దూతల యెదుట సంతోషము కలుగునని మీతో చెప్పు చున్నాననెను\"    (లూకా. 15:10)."},"devotion":{"label":"ధ్యానములు","text":"భూలోకమును కలదు, పాతాళమును కలదు, అదే సమయమునందు పరలోకమును కలదు. భూమి మీద ఉన్నవాటిని మన యొక్క బాహ్యపు కన్నులతో చూచుచున్నాము.  అయితే, పరలోకమందున్న వాటిని మన యొక్క బాహ్యపు కన్నులతో చూడలేము. లేఖన వాక్యములే వాటిని మనకు వివరించి చెప్పుచున్నాయి. ప్రస్తుతము పరలోకమునందు ఏమి జరుగుచున్నది? భూలోకమునకును పరలోకమునకును మధ్యన ఉన్న సంబంధము ఏమిటి?\r\n\r\nభూమి మీద ఒకడు మారుమనస్సు పొందుచున్నప్పుడు ఆ సంతోషము అతని యొక్క మనస్సుకు గాని, కుటుంబమునకు గాని గాక, పరలోకమునకు కూడాను సొంతమగుచున్నది.  యేసుక్రీస్తు:    \"మారుమనస్సు పొందు ఒక్క పాపి విషయమై పరలొకమునందు ఎక్కువ సంతోషము కలుగును\"     (లూకా. 15:7) అని చెప్పెను. పరలోకమునందు మాత్రము గాక,  దేవుని దూతల యెదుటను గొప్ప సంతోషము కలుగున్నది. (లూకా. 15:10).\r\n\r\nభూలోకమును, పరలోకమును ప్రభువు యొక్క సిలువ ఒకటిగా ఏకము చేయుచున్నది. మరియు, భూలోకమునందును, పరలోకమునందును మన యొక్క ప్రాణము జీవించబోవుచున్నది. మన యొక్క మరణ సమయమునందు మన్నయినది వెనుకటివలెనే మరల భూమికి చేరును, ఆత్మ దాని దయచేసిన దేవుని యొద్దకు మరల పోవును (ప్రసంగి. 12:7).\r\n\r\nఅయితే ప్రాణమే నిత్యత్వము తట్టునకు వెళ్ళుచున్నది. మారుమనస్సు పొందిన ప్రాణముగా ఉండినట్లయితే పరలోకమును స్వతంత్రించుకొనును. అయితే పాపము నిమిత్తము ప్రాణము నష్టము చెంది మరణించి యుండినట్లయితే, నిత్య నరకాగ్నికిని, నిత్య నాశనమునకు తినగానే వెళ్ళగలదు.\r\n\r\nఅందుచేతనే, ప్రభువు ఒక ప్రాముఖ్యమైన ప్రశ్నను బైబులు గ్రంథమునందు మన ఎదుట ఉంచుచున్నాడు.    \"ఒకడు సర్వలోకమును సంపాదించుకొని, తన ప్రాణమును (జీవమును) పోగొట్టుకుంటే వానికేమి ప్రయోజనము?\"    (మార్కు. 8:36).\r\n\r\nమీరును, మీ యొక్క కుటుంబ సభ్యులందరును ఈ లోక జీవితము తరువాత పరలోక రాజ్యమునందు, అట్టి వెలుగుమయమైన దేశమునందు, ప్రభువు యొక్క స్తుతిచేత నిండియుండు పరలోకపు కనానునందు ప్రవేశింపవలెను.\r\n\r\nఒక మనుష్యుడు రక్షింపబడుచున్నప్పుడు, సాతాను ఓడిపోవుచున్నాడు. పాతాళము పరాజయము పొందుచున్నది. సాతాను యొక్క తంత్రములు నిర్మూలము చేయబడుచున్నది. అంత మాత్రమే గాక, పరలోకమునందు ఆ ప్రాణము చేర్చబడి గొప్ప ఔన్నత్యము చెందుచున్నది. పరలోకమునందు ప్రభువుతోను, పరిశుద్ధులతోను, దేవుని దూతలతోను నిత్యా నిత్యము ఆనందించి ఉలసించుచున్నప్పుడు, అట్టి సంతోషము పలు కోట్ల రెట్లు అత్యధికమగుచున్నది.\r\n\r\nఅంత మాత్రమే గాక, ఒక పాపి మారుమనస్సు పొందుచున్నప్పుడు, అతని కొరకు ప్రాణమును పెట్టిన యేసుక్రీస్తు యొక్క అంతరంగము ఎంతగా ఆనందించి ఉలసించగలదు! తాను సిలువలో పొందిన శ్రమలును, వేదనలును వ్యర్థమైపోలేదను సంగతిని గ్రహించి ఆయన అత్యధికముగా సంతోషించును.  \"ఆయన తన ప్రాణమునకు కలిగిన వేదనను చూచి తృప్తినొందును\"    (యెషయా. 53:11).\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క ముఖమునందు సంతోషమును, తృప్తిని చూచుట మనకు లభించిన గొప్ప ధన్యత కదా? మీ యొక్క గృహము నీతిమంతుల యొక్క గృహముగా ఉండును గాక. నీతిమంతుల యొక్క గుడారమునందు రక్షణ యొక్క సునాధము వినబడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ రక్షణ విషయమై నా హృదయము హర్షించుచున్నది\".    (కీర్తనలు. 13:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}