{"uniqueid":"20251026074327_db74c976","date":"2024-09-21","title":"పరలోకమునందు దైవుని యొక్క చిత్తము!","key_verse":"40_6:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక\"    (మత్తయి.6:10)."},"devotion":{"label":"ధ్యానములు","text":"పరలోక రాజ్యమునందు దేవుని దూతలును, కేరూబులును, షరాబలును,  దేవుని యొక్క చిత్తమునకు సమర్పించుకొని నడుచుచున్నారు. నాలుగు జీవరాశులును ఇరువది నలుగురు పెద్దలు కూడాను అలాగునే నడుచుకొనుచున్నారు. పరలోకమంతయును దేవుని చిత్తముచేత నింపబడియున్నది.\r\n\r\nమీరు పరలోక రాజ్యమునందు ప్రవేశింపవలెను అంటే, మిమ్ములను దేవుని యొక్క చిత్తమునకు సమర్పించుకుని తీరవలెను. భూమిపై మనము దేవుని యొక్క చిత్తము చొప్పున చేయుచున్నప్పుడు, పరలోకమునందును నిశ్చయముగానే అలాగున చేయుదుము. యేసు చెప్పెను:    \"ప్రభువా, ప్రభువా, అని నన్ను పిలుచు ప్రతివాడును పరలోకరాజ్యములో ప్రవేశింపడుగాని, పరలోకమందున్న నా తండ్రి యొక్క చిత్తప్రకారము చేయువాడే ప్రవేశించును\"     (మత్తయి. 7:21).\r\n\r\nపరలోకమునందు ప్రవేశించుటకు మనము దేవుని చిత్తమును చేయవలసినది మిగుల అవశ్యమైనది. దేవుని చిత్తము యొక్క ప్రాముఖ్యతను అనేకులు గ్రహించుటలేదు. దేవుని చిత్తము చెయక పరలోక రాజ్యమునందు ప్రవేశింపలేము అను గొప్ప సత్యమును సాతాను అనేకుల యొక్క కన్నులకు మరుగుపరిచెను. అందుచేతనే యేసుక్రీస్తు సాధారణమైన ప్రార్థనయందు,   \"నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక\"  అని ప్రార్ధించునట్లు నేర్పించెను.\r\n\r\nమనము దేవుని చిత్తమును జరిగించుచున్నప్పుడు, పరలోకముతో ఐక్యపరచబడుచున్నాము. పరలోకపు కుటుంబమునందు సభ్యులుగా ఉందుము. యేసు చెప్పెను:    \"పరలోకమందున్న నా తండ్రి చిత్తము చొప్పున చేయువాడే నా సహోదరుడును, నా సహోదరియు, నాతల్లియునై ఉండుననెను\"    (మత్తయి. 12:50).\r\n\r\nపరలోకపు చిత్తమును భూమియందు చేయబడును అనుటకు యేసుక్రీస్తు యొక్క భూసంబంధమైన జీవితము మనకు మంచి ఆదర్శవంతముగా ఉన్నది. ఆయన ఎన్నడును స్వచ్ఛతమును చేయలేదు.  'నేను నా అంతట ఏమియు స్వయముగా చేయుటలేదు, నా అంతట నేను ఏమియు మాట్లాడుటలేదు. నా తండ్రి  నాకు ఏమని ఆజ్ఞాపించుచున్నాడో దానినే నేను చేయుచున్నాను' అని చెప్పెను.\r\n\r\nగెథ్సెమనె తోటయందు కూడాను, యేసు ప్రార్థించుచున్నప్పుడు, తన కోరికను తండ్రికి తెలియజేసి,   \"అయినను నా చిత్తము చొప్పున గాక నీ యొక్క చిత్తము చొప్పున జరుగును గాక\" అని తండ్రి యొక్క చిత్తమునకు తన్ను తాను సమర్పించుకుని ప్రార్థించెను. మీరు కూడాను మీ యొక్క కోరికను, వాంఛను ప్రభువు వద్ద చెప్పుటయందు తప్పులేదు.\r\n\r\nఅయితే, మీ యొక్క కోరిక చొప్పుననే దేవుడు చేయవలెను అని బలవంతము చేయుటయును, మారము చేయుటయును మంచిది కాదు. ప్రభువు వద్ద మీ యొక్క కోరికను తెలియజేసి, ప్రభువు యొక్క చిత్తమునకు సమర్పించుకొనవలెను.  'నా యొక్క చిత్తము చొప్పున కాక, తండ్రి నీ యొక్క చిత్తమే నెరవేర్చబడవలెను'  అని ప్రార్థించవలెను. నీటిని ద్రాక్ష రసముగా మార్చుట దేవుని యొక్క చిత్తమే. అయితే, దానికి కూడా ఒక సమయము కలదు. ప్రసంగి సెలవిచ్చుచున్నాడు,   \"ప్రతి దానికి ఆయా కాలములు కలదు\"   (ప్రసంగి. 3:1). దైవ చిత్తము నెరవేర్చబడుటకు ఒక కాలము కలదు.\r\n\r\nదేవుని బిడ్డలారా, దేవుని యొక్క చిత్తముతో ఐక్యమైనది దేవుని యొక్క సమయములు. ప్రభువు యొక్క చిత్తము ప్రభువు యొక్క సమయమునందు నెరవేర్చబడుటకు సమర్పించుకొనవలసినది అవశ్యము. ప్రభువు తన యొక్క చిత్తమును తెలియజేసి ఒక మాటను ఇచ్చినట్లయితే, నిశ్చయముగానే దానిని నెరవేర్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"లోకమును దాని ఆశయు గతించిపోవుచున్నవి గాని, దేవుని చిత్తమును జరిగించువాడు నిరంతరమును నిలుచును\"     (1. యోహాను. 2:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}