{"uniqueid":"20251026074332_db74c975","date":"2024-09-20","title":"పరలోకమునందు ప్రవేశించుటకు!","key_verse":"58_10:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన రక్తమువలన పరిశుద్ధస్థలమునందు ప్రవేశించుటకు మనకు ధైర్యము కలిగియున్నది గనుకను,&#8230;\"    (హెబ్రీ. 10:20)."},"devotion":{"label":"ధ్యానములు","text":"ఒక పేద క్రైస్తవ సహోదరి, విక్టోరియా మహారాణి నివాసముంటున్న రాజనగరునకు కొంత దూరమునందు, తన యొక్క పెద్ద కుటుంబముతో నివాసము ఉంటూ ఉండెనును. ఆమె మిగుల పేదరాళై ఉండినప్పటికీ కూడాను, ఎల్లప్పుడును సంతోషముతోను, దేవుణ్ణి స్తుతించి పాడుచు ఉండుటయును మహారాణి పలు దినములుగా గమనించుచుండెను.\r\n\r\nఒక దినమున మనస్సునందు ప్రేరేపించబడినవారై, మహారాణి గారు తన యొక్క వాహనమును ఆ ఇంటి ముందు నిలిపి, ఆ ఇంటిలోనికి ప్రవేశించి,    \"సహోదరి, మీరు ఎల్లప్పుడును ఎలా సంతోషముగా ఉంటున్నారు?\"  అని ప్రశ్నించిరి.\r\n\r\nఅందుకు ఆ సహోదరి,   \"మహారాణి గారు! యేసు క్రీస్తు తన రక్తము చేత మా పాపమును అంతటిని క్షమించి, మా దోషములన్నిటిని తొలగించి, శాపములన్నిటిని బాపివేసేను అను నిశ్చయత మమ్ములను ఎల్లప్పుడును సంతోషముగా ఉంచుచున్నది\" అని చెప్పెను.\r\n\r\nఅట్టి పేద సహోదరికి ఏదైనా సహాయము చేయవలెను అను ఆశ మహారాణికి వచ్చుట చేత, ఆ సహోదరి యొక్క అవసరత ఏమిటని అడిగెను. మరలా మరలా అడుగుచు ఉండినందున ఆ పేద సహోదరి బదులుగా,    \"అమ్మ, మీరు పరలోకమునందు నన్ను దేవుని యొక్క సన్నిధిలో దర్శించెదను అని వాక్కునియ్యుడి; అదే నాకు మిగుల ఆనందమును దయచేయును\"  అని చెప్పెను.\r\n\r\nఅట్టి జవాబు విక్టోరియా మహారాణి యొక్క అంతరంగమును కదిలిచివేసేను,    \"అవును, యేసుని రక్తము యొక్క గుణాతిశయము చేత నేను నిశ్చయముగానే పరలోకమునందు నిన్ను దర్శించెదను\" అని దృఢమైన స్వరముతో చెప్పిరి.\r\n\r\nయేసు చెప్పెను:    \"మృతుడనైతిని, గాని; ఇదిగో యుగయుగములు సజీవుడనైయున్నాను ఆమెన్; మరణము యొక్కయు పాతాళలోకము యొక్కయు తాళపుచెవులు నా స్వాధీనములో ఉన్నవి\"    (ప్రకటన. 1:18).\r\n\r\nయేసుక్రీస్తు తన రక్తము చేత మనతో చేసిన నిబంధన ఈ లోకమునకు మాత్రము చెందినదికాదు; అది నిత్యమైనది. అందుచేతనే హెబ్రీ పత్రిక గంధకర్త:   \"నిత్యమైన నిబంధన సంబంధమగు రక్తమునుబట్టి, గొఱ్ఱెల యొక్క గొప్ప కాపరియైన మన ప్రభువు అను యేసును&#8230;\" (హెబ్రీ. 13:20) అని సూచించుచున్నాడు.\r\n\r\nసీనాయి కొండపై చేయబడిన పాత నిబంధన రాతి పలకపై వ్రాయబడినది. దానిని మోసుకొని వెళ్ళి కనానును స్వతంత్రించుకొనిరి. అయితే కల్వరియందు చేయబడిన నిబంధన అయితే, రక్తముచేతనైన నిబంధన. అది మన యొక్క హృదయమునందు వ్రాయబడి, పరలోక రాజ్యమైయున్న పరమ కనానులోనికి తీసుకొని వెళుచున్నది. పరలోకమును తెరచుచున్నది క్రీస్తు యొక్క రక్తమే!\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"గొఱ్ఱెపిల్ల ఎక్కడికి పోవునో అక్కడికెల్ల ఆయనను వెంబడింతురు; వీరు దేవుని కొరకును గొఱ్ఱె పిల్లకొరకును ప్రథమఫలముగా ఉండుటకై మనుష్యులలోనుండి కొనబడినవారు\"    (ప్రకటన. 14:4).\r\n\r\nదేవుని బిడ్డలారా, మీరు యేసుని రక్తము చేత కడగబడి యుండినట్లయితే, తరచుగా పరలోకమును గూర్చిన ధ్యానమును చేయుచుందురు. గొర్రెపిల్ల యొక్క రక్తముచేత తమ యొక్క అంగీలను తెల్లగా ఉత్కొనినవారు అక్కడికి వచ్చేదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కావున, యేసుకూడ తన స్వరక్తముచేత ప్రజలను పరిశుద్ధపరచుటకై గవిని వెలుపట శ్రమపొందెను\"     (హెబ్రీ. 13:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}