{"uniqueid":"20251026074336_db74c95f","date":"2024-09-19","title":"దేవునిదూతయు, స్తుతియు!","key_verse":"66_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవా&#8230;. ముద్రలను విప్పుటకు యోగ్యుడవు, నీవు వధింపబడినవాడవై, నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడు వారిలోను, ప్రతి ప్రజలలోను, ప్రతి జనములోను, దేవునికొరకు మనుష్యులను కొని, మా దేవునికి వారిని ఒక రాజ్యముగాను యాజకులనుగాను చేసితివి\"   (ప్రకటన. 5:9,10)."},"devotion":{"label":"ధ్యానములు","text":"పరలోకమునందు దేవుని యొక్క దూతలు పాడుచున్న పాటలు కలదు; విమోచింపబడిన పరిశుద్ధులు పాడుచున్న పాటలును కలదు. ఇట్టి రెండు రకములైన పాటలయందును, భూమిమీద ప్రభువు కొరకు విమోచింపబడిన వారు పాడుచున్న పాటలైతే,  మిగుల మధురమైనదిగాను, మనస్సును రంజింప చేయుచున్నదిగాను ఉన్నది.\r\n\r\nదేవుని దూతల చేత,   \"నేను పాపిగా ఉంటిని, నన్ను విమోచించితివి\" అని పాడలేరు. విమోచించుట అను సంగతి వారికి తెలియదు. అయితే మనము, మన యొక్క విమోచన కొరకు క్రీస్తు చేసిన బహు గొప్ప త్యాగమును, మూల్యముగా ఆయన చెల్లించిన అమూల్యమైన రక్తమును ఎరిగియున్నాము.\r\n\r\nపరలోకమునందు దేవుని దూతలు పాడుచున్న పాటలన్నీయును ఒకే రకమైయున్నది. అయితే భూమి మీద నుండి పరలోకమునకు వెళ్ళుచున్న పరిశుద్ధులు, ప్రతి ఒక్కరి యొక్క అనుభవమును వ్యత్యాసమైనది. నవ నూతనమైనది.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవా&#8230;. ముద్రలను విప్పుటకు యోగ్యుడవు, నీవు వధింపబడినవాడవై, నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడు వారిలోను, ప్రతి ప్రజలలోను, ప్రతి జనములోను, దేవునికొరకు మనుష్యులను కొని, మా దేవునికి వారిని ఒక రాజ్యముగాను యాజకులనుగాను చేసితివి\"   (ప్రకటన. 5:9,10).\r\n\r\nప్రభువు దేవదూతల కంటే మనలను గొప్ప ఔన్నత్యముగా ఉంచియున్నాడు. దేవదూతలను ప్రభువు రాజులుగాను, యాజకులుగాను చేయలేదు. అయితే మనలను రాజులుగాను, యాజకులుగాను చేసియున్నాడు.  కీర్తనకారుడు చెప్పుచున్నాడు:    \"మహిమా ప్రభావములతో వానికి కిరీటము ధరింపజేసి యున్నావు. నీ చేతి పనులమీద వానికి అధికారమిచ్చియున్నావు, నన్నిటినివాని పాదములక్రింద నీవు ఉంచియున్నావు\"    (కీర్తనలు. 8:5,6,8).\r\n\r\nగొప్ప గొప్ప దేవదూతలన్నిటిని, రక్షణను స్వతంత్రించుకొనబోవుచున్న వారికి పరిచర్య చేయు ఆత్మలుగా ప్రభువు దయచేసియున్నాడు. ఇంతటి కృపను బయలుపరిచిన ప్రభువు స్తుతికి పాత్రుడు కదా?\r\n\r\nదావీదు రాజు చెపుచున్నాడు:    \"మన దేవుని పట్టణమందు ఆయన పరిశుద్ధ పర్వతమందు యెహోవా గొప్పవాడును బహు కీర్తనీయుడునైయున్నాడు\"    (కీర్తనలు. 48:1).  \"కీర్తనీయుడైన యెహోవాకు నేను మొఱ్ఱపెట్టగా ఆయన నా శత్రువుల చేతిలోనుండి నన్ను రక్షించును\"   (కీర్తనలు. 18:3).\r\n\r\nమీ యొక్క శత్రువుల చేతిలో నుండి మీరు తప్పించబడి విమోచింపబడవలెనా? విడుదల పొందవలెనా?  ప్రభువును స్తుతించుడి. అప్పుడు స్తుతుల మధ్య నివాసము చేయుచున్నవాడు  (కీర్తనలు. 22:3) దిగివచ్చి మీకు విడుదలను దయచేయును.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క గృహము అంధకారముతో ఉండవలసిన అవసరము లేదు. మాంత్రికులకును, చేతబడిశక్తులకును మీరు భయపడవలసిన అవసరము లేదు. చేతబడి శక్తులు ప్రయోగించారే, పీడకలలు వచ్చుచున్నాయే, చెడు కలలు వచ్చుచున్నాయే అని కలవరపడనవసరము లేదు. ప్రభువును చక్కగా స్తుతించి పండుకొనుచున్నప్పుడు, మీయొక్క నిద్ర మిగుల సుఖవంతముగా ఉండును. పరలోకపు దర్శనమును చూచునట్లు చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని ప్రేమించువారికి, అనగా ఆయన సంకల్పముచొప్పున పిలువబడినవారికి, మేలుకలుగుటకై సమస్తమును సమకూడి జరుగుచున్నవని యెరుగుదుము\"    (రోమీ. 8:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}