{"uniqueid":"20251026074341_db74c95e","date":"2024-09-18","title":"ప్రార్థనయు, దేవదూతయు!","key_verse":"42_22:43","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయినను నా యిష్టముకాదు, నీ చిత్తమే సిద్ధించునుగాక అని ప్రార్థించెను. అప్పుడు పరలోకమునుండి యొకదూత ఆయనకు కనబడి, ఆయనను బలపరచెను\"    (లూకా. 22:43)."},"devotion":{"label":"ధ్యానములు","text":"యేసు గెత్సేమనె తోటలో మిగుల చింతా క్రాంతముతోను, మనస్సు వ్యాకులతతోను ప్రార్థించుచు ఉండెను. తన యొక్క ప్రాణమును మరణమునందు కుమ్మరించి బ్రతిమాలు కొనుచుండెను. అప్పుడు ఒక దేవదూత అతివేగముగా దిగివచ్చి, ఆయనను దృఢపరచి, బలపరిచెను.\r\n\r\nమీరు ప్రార్థించుచున్నప్పుడు, పరలోకపు కుటుంబముతో కూడా జత పరచబడుచున్నారు. దేవుని దూతలతోను, కేరూబులతోను, షెరాపులతోను సహవాసమును కలిగియుందురు. అవును, ప్రభువు యొక్క కుటుంబము మిగుల పెద్దది. మిమ్ములను స్థిరపరచి, బలపరచుటకు దేవునిదూతలు ఆసక్తితో కనిపెట్టుకొనియున్నారు.\r\n\r\n\"ఇప్పుడైతే మీరు సీయోనను కొండకును, జీవముగల దేవుని పట్టణమునకు, అనగా పరలోకపు యెరూషలేమునకును, వేవేలకొలది దేవదూతల యొద్దకును, పరలోకమందు వ్రాయబడియున్న జ్యేష్టుల సంఘమునకును, వారి మహోత్సవమునకును, అందరి న్యాయాధి పతియైన దేవుని యొద్దకును, సంపూర్ణసిద్ధి పొందిన నీతిమంతుల ఆత్మల యొద్దకును, క్రొత్తనిబంధనకు మధ్యవర్తియైన యేసునొద్దకును హేబెలుకంటె మరి శ్రేష్ఠముగ పలుకు ప్రోక్షణ రక్తమునకును మీరు వచ్చియున్నారు\"     (హెబ్రీ. 12:22-24).\r\n\r\nప్రభువు ప్రార్థన చేయుచున్న తన యొక్క బిడ్డలకు, దేవుని యొక్క దూతలను పరిచర్య చేయు ఆత్మలుగా అనుగ్రహించెను (హెబ్రీ. 1:14). కీర్తనకారుడు సెలవిచ్చుచున్నాడు:     \"నీ మార్గములన్నిటిలో నిన్ను కాపాడుటకు ఆయన నిన్ను గూర్చి తన దూతలను ఆజ్ఞాపించును; నీ పాదములకు రాయి తగులకుండ వారు నిన్ను తమ చేతులమీద ఎత్తి పట్టుకొందురు\"     (కీర్తనలు. 91:11,12).\r\n\r\nఒకసారి, హిజ్కియా రాజునకు విరోధముగా అష్షూరుల రాజు దండెత్తి వచ్చినప్పుడు, హిజ్కియా రాజు దేవాలయమునకు వెళ్లి అతడు పంపించిన బెదురును పుట్టించు ఉత్తరములను విప్పి పరచియుంచి, ప్రార్ధించెను. ప్రభువు అట్టి ప్రార్థనను ఆలకించి తన యొక్క దూతను పంపించెను. దేవదూత అష్షూరువారి దండు పేటలో దిగి లక్షా యెనుబదియైదు వేలమందిని మొత్తి సంహరించెను (యెషయా. 37:36).\r\n\r\nఅవును, ఒక రోమా శతాధిపతితో, వంద మంది యుద్ధయోధులు ఉందురు. అయితే ప్రార్ధించుచున్న ప్రభువు యొక్క బిడ్డలకు సహాయకరముగా వందమంది కాదు, వేల కొలది, పదివేల కొలది దేవదూతల సైన్య సమూహముగా వచ్చి దిగుదురు. మన ప్రభువు యొక్క కుటుంబమునందు విస్తారమైన అగ్ని రధములును, గొర్రములును కలదు. విస్తారమైన ఖడ్గ జ్వాలలును కలదు. అందుచేత సాతాను గూర్చిగాని, దయ్యములను గూర్చిగాని భయపడవలసిన అవసరము లేదు.\r\n\r\n\"ఈ దీనుడు మొఱ్ఱపెట్టగా యెహోవా ఆలకించెను, అతని శ్రమలన్నిటిలోనుండి అతని రక్షించెను. యెహోవాయందు భయభక్తులు గలవారి చుట్టు ఆయనదూత కావలియుండి వారిని రక్షించును\"     (కీర్తనలు. 34:6,7).\r\n\r\nదేవుని బిడ్డలారా, భయపడకుడి. మీరు ఎంతటి దీనస్థితిలో ఉండినప్పటికీని, విద్యా జ్ఞానము లేనివారిగా ఉండినప్పటికీని, పామరులై ఉండినప్పటికీని ప్రార్థనను ఆలకించుచున్న ప్రభువు మీ కొరకు తన యొక్క దేవదూతలను పంపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వాడు దేవుని బతిమాలు కొనినయెడల, ఆయన వానిని కటాక్షించును కావున వాడు ఆయన ముఖమును చూచి సంతోషించును, ఈలాగున నిర్దోషత్వము ఆయన నరునికి దయచేయును\"     (యోబు. 33:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}