{"uniqueid":"20251026074345_db74c95d","date":"2024-09-17","title":"పరలోకపు దూతలు!","key_verse":"43_1:51","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశము తెరవబడుటయు, దేవుని దూతలు మనుష్యకుమారుని పైగా ఎక్కుటయును దిగుటయును  మీరూ చూతురు\"    (యోహాను. 1:51)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క కుటుంబము అతి పెద్దది. పరలోకపు రాజాధిరాజు మన యొక్క తండ్రియైయున్నాడు. మన కుటుంబమునందు భూలోకమునందుగల పరిశుద్ధులును కలరు. పరలోకమునందుగల దేవదూతలును, కేరూబులును, షెరాబులును మొదలగువారు కలరు.\r\n\r\nఎట్టి మనుష్యుడైనను, సిలువ యొద్దకు వచ్చి, తన పాపములను ఒప్పుకొని ప్రభువును తన దైవముగా అంగీకరించుచున్నప్పుడు, అతడు మహిమతో నిండిన పరలోకపు కుటుంబమునకు వచ్చి చేరుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"ఇప్పుడైతే సీయోనను కొండకును, జీవముగల దేవుని పట్టణమునకు, అనగా పరలోకపు యెరూషలేమునకును, వేవేలకొలది దేవదూతలయొద్దకును, పరలోకమందు వ్రాయబడియున్న జ్యేష్టుల సంఘమునకును, వారి మహోత్సవమునకును, అందరి న్యాయాధి పతియైన దేవుని యొద్దకును, సంపూర్ణసిద్ధి పొందిన నీతిమంతుల ఆత్మల యొద్దకును, క్రొత్తనిబంధనకు మధ్యవర్తియైన యేసు నొద్దకును, హేబెలుకంటె మరి శ్రేష్ఠముగ పలుకు ప్రోక్షణ రక్తమునకును మీరు వచ్చియున్నారు\"    (హెబ్రీ. 12:22-24).\r\n\r\nఆకాశమునైయున్న పరలోకము తెరవబడుచున్నప్పుడు, దేవదూతలు మన మధ్యకు దిగివచుచున్నారు. మన యొక్క ప్రార్థనలన్నిటికీని జవాబును తీసుకుని వచ్చుచున్నారు. యవ్వనస్థుడైన యాకోబు ఆనాడు ఒంటరిగా ఒక అనాధవలె ప్రయాణమును చేసినప్పుడు, ప్రభువు భూమి మీద నుండి ఆకాశమునకు ఉంచబడియున్న ఒక నిచ్చెనను చూపించెను (ఆది.కా. 28:12). దానిమీద దేవుని దూతలు ఎక్కుచు దిగుచునుండిరి. అట్టి నిచ్చెన  క్రీస్తునకు సాదృశ్యముగా ఉన్నది.\r\n\r\nమన యొక్క పరలోకపు కుటుంబమునందు, వేల కొలది దేవుని దూతలు సైన్య మహా సైన్యముగా ఉన్నారు. వారిని గూర్చి బైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"వీరందరు రక్షణయను స్వాస్థ్యము పొందబోవువారికి పరిచారము చేయుటకై పంపబడిన సేవకులైన ఆత్మలు కారా?\"     (హెబ్రీ. 1:14).\r\n\r\nరోమా ప్రభుత్వమునందు శతాధిపతి క్రింద పనిచేయునట్లు వంద మంది సైనిక యోధులు ఉండెదరు. శతాధిపతి,   \"నేను కూడ అధికారమునకు లోబడినవాడను; నా చేతిక్రింద లోబడుచున్న సైనికులున్నారు; నేను ఒకని పొమ్మంటే పోవును, ఒకని రమ్మంటే వచ్చును, నా దాసుని ఈ పని చేయుమంటే చేయును అని ఉత్తరమిచ్చెను\"    (మత్తయి. 8:9). అదేవిధముగా, మాంత్రికులు చెప్పుటను విని, లోబడి పనిచేయుటకు వంద మంది చిన్ని సాతానులు ఉంటాయట.\r\n\r\nప్రధాన యాజకుని యొక్క దాసుని చెవ్వును నరికిన సీమోను పేతురు చూచి:    \"ఈ సమయమున నేను నా తండ్రిని వేడుకొన లేననియు, వేడుకొనిన యెడల ఆయన పండ్రెండు సేనా వ్యూహముల కంటె ఎక్కువ మంది దూతలను ఇప్పుడే నాకు పంపడనియు నీవనుకొనుచున్నావా?\"   (మత్తయి. 26:53). పండ్రెండు సేనా వ్యూహము అంటే రోమీయుల అంచనా చొప్పున డెభ్భై రెండు వేలమందిని సూచించుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, మహోన్నతమైన దేవుని యొక్క బిడ్డలైయున్న మనకు పరిచర్య చేయుట కొరకు ఎంతటి అత్యధికమైన దూతలు ఉండవలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాయందు భయభక్తులు గలవారి చుట్టు ఆయన దూత కావలియుండి వారిని రక్షించును\"     (కీర్తనలు. 34:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}