{"uniqueid":"20251026074350_db74c95c","date":"2024-09-16","title":"దూతను పంపును!","key_verse":"1_24:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరలోకపు దేవుడగు యెహోవా తన దూతను నీకు ముందుగా పంపును\"     (ఆది.కా. 24:7)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు దూతను నీకు ముందుగా పంపును. ఆయన వద్ద వేలకొలది పదివేల కొలది దేవుని దూతలు కలరు. రక్షణను స్వతంత్రంచు కొనియున్నవారికై. అట్టి దూతలను పరిచర్యను చేయు ఆత్మలుగా ఆయన అనుగ్రహించును.\r\n\r\nఅబ్రహాము తన కుమారునికి ఒక మంచి చిన్నదానిని ఎంచుకొనుటకు కోరెను. కానానీయుల కుమార్తెలలో ఒక చిన్నదానిని తన కుమారునికి ఇచ్చి పెండ్లి చేయుటకు ఆయన కిష్టము లేకుండెను. అందుచేత, తనకు కలిగిన సమస్తమును ఏలుచుండిన తన ఇంటి పెద్ద దాసుడైయున్న ఎలీయెజెరును తన స్వదేశమందున్న తన బంధువుల వద్దకు పంపించి, తన కుమారుని కొరకు ఒక చిన్నదానిని ఎంచుకొని తెచ్చునట్లుగా పంపెను.\r\n\r\nఆ పని మిగుల బాధ్యతగలదైన పనిగా ఉండుటచేత ఎలీయెజెరు కలతచెందుటను అబ్రహాము చూచి, ఎలీయెజెరును దృడపరచి,   'నీవు అక్కడ నుండి నా కుమారునికి భార్యను తీసుకొని వచ్చునట్లు, పరలోకపు దేవుడగు యెహోవా తన దూతను నీకు ముందుగా పంపును' అని చెప్పి దృఢపరచి పంపించెను.\r\n\r\nఅలాగునె దూత ముందుగా వెళ్ళునట్లు ఎలీయెజెరు ప్రభువు యొక్క చిత్తమునకు తగినట్లుగా ఒక మంచి గుణవతియు, రూపవతియైన చిన్నదానిని ఎన్నుకొని ఏర్పరచుకునెను. ఇది యెహోవా వలన కలిగిన కార్యము అని చెప్పినట్టుగా అంత అమోహముగా అట్టి కార్యము అమర్చబడెను.\r\n\r\nనేడు మీరు ఎట్టి కార్యమునైనను సాధించవలెను అంటే దానిని ప్రార్థనతో చేయవలెను. ప్రభువు తన యొక్క దూతను మీకు ముందుగా పంపును. మీయొక్క సమస్య ఏదైనాప్పటికీని ప్రభువు యొక్క దూత మీకు త్రోవలను సరాళము చేసి ఇచ్చును.  మీయొక్క అభివృద్ధికి విరోధముగా ఎంతమంది ఆటంకములను తీసుకొని వచ్చినప్పటికీని, ప్రభువు తన యొక్క దూతను పంపి ఆటంకములన్నిటిని తొలగించి వేయును.\r\n\r\nప్రభువు తన యొక్క దూతను పంపించుట మాత్రము గాక, ఆయన యొక్క సన్నిధిని మీకు ముందుగా పంపించుచున్నాడు. మోషే అరణ్యమునందు ప్రయాణము చేయుచు వెళ్లినప్పుడు ప్రభువు ప్రేమతో మోషేను చూచి,   \"నా సన్నిధి నీకు తోడుగా (ముందుగా) వచ్చును, నేను నీకు విశ్రాంతి కలుగజేసెదననగా\"    (నిర్గమ. 33:14).\r\n\r\nబహుశా మోషే ఫరోయొక్క రాజనగరునందుండి పెరిగి యువరాజు వలె ఉండినట్లయితే, అతనికి ముందుగా రధములును గుర్రములును వెళ్లి ఉండవచ్చును. రాజ మరియాదలు దొరికి ఉండవచ్చును.\r\n\r\nఅయితే మోషే, దేవుని యొక్క సేవకుడైనప్పుడు అట్టి మర్యాద కంటేను గొప్ప మర్యాదలు  అతనికి లభించెను. దూతలును, దేవుని యొక్క సన్నిధియు ఆయనకు ముందుగా వెళ్ళెను. మేఘస్తంభము ముందుగా వెళ్ళెను. రాత్రి కాలమునందు అగ్నిస్తంభము త్రోవ చూపించెను.\r\n\r\nఅయితే దానికి తగిన ప్రతిఫలముగా మోషే విశ్రాంతిని, దైవీక సమాధానము పొందుకొనెను.    ఎట్టి కాలమందైనను భయము ఆయనకు లేకుండెను.   \"నా సన్నిధి నీకు తోడుగా (ముందుగా) వచ్చును, నేను నీకు విశ్రాంతి కలుగజేసెదను\"    (నిర్గమ. 33:14). నేడును ప్రభువు మీకు ఇట్టి దృఢమైన మాటను ఇచ్చుచున్నాడు. ప్రభువు మనము జీవించు దినములన్నిటను మనకు ముందుగా వెళ్ళును. దేవుని బిడ్డలారా, జయసాలులుగా ముందుకు కొనసాగి వెళ్ళుట కొరకు! ప్రభువు మనకు ముందుగా వెళ్ళుచున్నాడు అను సంగతి ఎంతటి గొప్ప ఆశీర్వాదము!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సర్వలోక నాధుని నిబంధన మందసము మీకు ముందుగా యొర్దానును దాటబోవుచున్నది\"    (యెహోషువ. 3:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}