{"uniqueid":"20251026074354_db74c95c","date":"2024-09-16","title":"యెహోవయొక్క దూత","key_verse":"1_16:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా యొక్క  దూత అరణ్యములో నీటిబుగ్గయొద్ద, అనగా షూరు మార్గములో బుగ్గ యొద్ద, ఆమెను కనుగొని\"  (ఆది.కా. 16:7)."},"devotion":{"label":"ధ్యానములు","text":"మనము ప్రభువు యొక్క కుటుంబమునందు ఉన్నాము. ప్రభువు యొక్క కుటుంబము అతి పెద్ద కుటుంబము. పరలోకమునందు గల ప్రభువు యొక్క కుటుంబమునందు, కోట్ల కొలది దేవదూతలు ఉన్నారు. ఖేరూబులును, సెరాబులును ఉన్నారు. పరలోకపు సైన్య సమూహము ఉన్నది. భూమిమీద, ప్రభువు యొక్క కుటుంబమునందు అసంఖ్యాకులై దేవుని బిడ్డలును, సేవకులును ఉన్నారు.\r\n\r\nభూమి మీద రక్షింపబడియున్న ప్రతి ఒక్క దేవుని బిడ్డకు ప్రభువు ఒక దూతను బాధ్యతగా నియమించియున్నాడు. అందుచేత యేసు చెప్పెను:     \"ఈ చిన్నవారిలో ఒకనినైనను తృణీకరింపకుండ జాగ్రత్తగా చూచుకొనుడి\"    (మత్తయి. 18:10).\r\n\r\n\"వీరందరు రక్షణయను స్వాస్థ్యము పొందబోవువారికి పరిచారము చేయుటకై పంపబడియున్న సేవకులైన ఆత్మలు కారా?\"  (హెబ్రీ. 1:14).\r\n\r\n\"నీ మార్గములన్నిటిలో నిన్ను కాపాడుటకు, ఆయన నిన్ను గూర్చి తన దూతలను ఆజ్ఞాపించును;  నీ పాదములకు రాయి తగులకుండ వారు నిన్ను తమ చేతులమీద ఎత్తి పట్టుకొందురు\"      (కీర్తనలు. 91:11,12).  చూడుడి, హాగరు అను దాసురాలైన చిన్నది, సారా వద్ద నుండి కోపగించుకొని, ఇంటిని విడిచి పారిపోయినప్పుడు, ప్రభువు యొక్క దూతలలో ఒకడు ఆమెను దర్శించెను.\r\n\r\nలోతు సొదొములో ఉన్నప్పుడు అతని యొక్క కుటుంబమును కాపాడుట కొరకు ఇద్దరు  దేవదూతలు  సాయంకాల సమయమునందు సొదొమాకు వచ్చిరి. సొదొము యొక్క గవినియందు కూర్చుండియున్న లోతు వారిని చూచి,  నేల మట్టుకు వంగి సాష్టాంగముగా నమస్కరించెను (ఆది.కా. 19:1).\r\n\r\nఅయితే, అబ్రహామును దర్శించుటకు వచ్చినప్పుడు, ముగ్గురు దూతలుగా (ముగ్గురు పురుషులుగా) దర్శనమిచ్చిరి (ఆది.కా. 18:1,2). కొందరికి ప్రభువు ఐదుగురు దూతలను, మరికొందరికి పదిమంది దూతలను, కొందరికి వందమంది దూతలను పంపించవచ్చును.\r\n\r\nరోమీయుల పట్టాలమునందు శతాధిపతులు ఉండెను. వెయ్యిమంది గల సైన్యము ఉండెను. అట్టి సైన్యమును\" లేహీయోను\" అని చెప్పుదురు. కొంతమంది మాంత్రికులు చేతబడి చేయుటకు, వంద చిన్ని సాతానులను పెట్టుకొని ఉందురు. నేనును, ఒక శతాధిపతినే అని అతడు చెప్పును. అతని యొక్క కుతంత్రములను ఛేదించి, నలగగొట్టి విడిపించుట కొరకు, ప్రభువు తన యొక్క సేవకుల కొరకు వందమంది దూతలను ఆజ్ఞాపించి పంపించును.\r\n\r\nయేసు పేతురు వద్ద,    \"ఈ సమయమున నేను నా తండ్రిని వేడుకొన లేననియు, వేడుకొనిన యెడల ఆయన పండ్రెండు సేనా వ్యూహముల కంటె ఎక్కువ మంది దూతలను ఇప్పుడే నాకు పంపడనియు నీవను కొనుచున్నావా?\"  అని చెప్పెను (మత్తయి. 26:53).\r\n\r\nలాజరు మరణించినప్పుడు, అతనిని అబ్రహాము యొక్క రొమ్మునకు తీసుకుని వెళ్ళుటకు, ప్రభువు తన యొక్క ఒక దేవదూతను పంపించెను (లూకా. 16:22). అయితే, స్తెఫను హతసాక్షిగా మరణించుటకు తన్ను తాను సమర్పించుకున్నప్పుడు, ప్రభువు తన యొక్క దూతను పంపించలేదు. స్వయముగా తానే తండ్రి యొక్క కుడిపాస్వమునందు లేచి నిలచి, అతనిని ఆహ్వానించెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు సంపూర్ణము చేయబడిన పరిశుద్ధులుగా మరణించుచున్నప్పుడు, యేసు క్రీస్త స్వయముగా తానే వేల కొలది పదివేల కొలది దేవుని దూతలతో వచ్చును. పరలోకమంతయు మిమ్ములను కరతాలములతో ఆహ్వానించును"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాయందు భయభక్తులు గలవారి చుట్టు ఆయన దూత కావలియుండి వారిని రక్షించును\"  (కీర్తనలు. 34:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}