{"uniqueid":"20251026074402_db74c959","date":"2024-09-13","title":"దేవునిదూతయు, దైవీక స్వస్థతయు!","key_verse":"43_5:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ యా సమయములకు దేవదూత ఒక్కడు అక్కడ కోనేటిలో దిగి నీళ్లు కదలించుట కలదు; నీరు కదలింపబడిన పిమ్మట, మొదట ఎవడు దిగునో వాడు ఎట్టి వ్యాధిగలవాడైనను బాగుపడును\"    (యోహాను. 5:3)."},"devotion":{"label":"ధ్యానములు","text":"బేతెస్ద కోనేరునకు అద్భుతములు జరిగించేటువంటి ఒక ప్రత్యేకమైన శ్రేష్ఠత్వము ఉండెను. దేవదూత ఎప్పుడంతా ఆ కోనీటిలో దిగి నీటిని కదిలించుచున్నాడో, కదిలించిన వెంటనే అందులో మొదట దిగుచున్నవారు అద్భుత స్వస్థతను పొండుకొందురు.\r\n\r\n\"బేతెస్ద\" అను మాటకు కనికరపు గృహము అనుట అర్థము. దేవుని దూత ద్వారా అట్టి కనికరము బయలుపరచబడెను. ఆ దేవదూత వ్యాధిగ్రస్తులపై అత్యధికముగా కనికరము గలవాడైయుండి, మాటిమాటికి వచ్చి కోనేరును కదిలించినట్లయితే, అత్యధికమైన జనులు స్వస్థతను పొందుకొనుటకు మార్గముండును.\r\n\r\nపారంపర్యమైనది, కోనేరును కదిలించుచున్న దూత యొక్క పేరు  \"రాబేలు\" అని సూచింపబడుచున్నది. రాబేలు అను పదమునకు,   \"స్వస్థత విచ్చువాడు ప్రభువు\" అని అర్థమునైయున్నది. రాబేలు అను దూత యొక్క పేరు మన యొక్క బైబిలు గ్రంథమునందు అగపడకపోయినను, నిషేధించబడిన గ్రంథమునందు టొబియాలు అను గ్రంథమునందు కనబడుచున్నది.\r\n\r\nఎంత కాలము వరకు ఆ దేవుని యొక్క దూత దిగి వచ్చి కోనేరును కదిలించుచు ఉండెను? యేసుక్రీస్తు సిలువలో మరణించునంత వరకు అతడు దానిని చేయవలసినదై ఉండెను. యేసు సిలువలో మన యొక్క వ్యాధులను రోగములను మోసి తీర్చినప్పుడు, తనకు తానుగా తన శరీరము  యొక్క దెబ్బలచేత మన వ్యాధులను రోగములను తొలగించుటకు శక్తి గలవాడిగా ఉండుట చేతనే, బేతెస్ద కోనేరు యొక్క అవసరత లేకుండా పోయెను. దానిని కదిలించుచున్న దేవుని దూతకు కూడాను పని లేక పోయెను. బేతెస్ద కోనేరు నేడు ఫూడ్చుకొని పోయియున్నది.\r\n\r\nమన యొక్క బలహీన సమయములయందును, వ్యాధి సమయములయందును కల్వరి సిలువను తేరి చూచుచున్నాము. క్రీస్తు యొక్క గిలాదు గుగ్గిలపు తైలము మనపై జాలువారుచున్నది. మన యొక్క వ్యాధులను రోగములను. క్రీస్తు యొక్క దెబ్బలు ముట్టి స్వస్థపరచుచున్నది.\r\n\r\nఅందుచేత నేడు మనము బేతెస్ద కోనేరు వద్దకు పరిగెత్తుకొని వెళ్లి దినముల కొలది కనిపెట్టుకొని ఉండవలసిన అవసరము లేదు. మనకు స్వస్థతను ఇచ్చువాడు యేసు. మన యొక్క రోగములను, బలహీనతలను సిలువలో భరించినవాడు యేసు క్రీస్తు. నేడు ప్రభువు మనతో కూడా ఒడంబడికను చేసి చెప్పుచున్నాడు.    \"నేను ఐగుప్తీయులకు కలుగజేసిన రోగాములలో ఏదియు మీకు రానియ్యను; నిన్ను స్వస్థపరచు యెహోవాను నేనే\"    (నిర్గమ. 15:26).\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుతున్నది:    \"ఆయన నీ ఆహారమును నీ పానమును దీవించును. నేను నీ మధ్యనుండి  రోగము తొలగించెదను\"   (నిర్గమా. 23:25). ఆయనే మన బలహీనతలను వహించుకొని మన రోగములను భరించెను (మత్తయి. 8:17). ఆయన తన వాక్కును పంపి వారిని బాగుచేసెను, ఆయన వారు పడిన గుంటలలోనుండి వారిని విడిపించును\"     (కీర్తనలు. 107:20).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు కనికరమునందు సంపన్నుడు. దైవీక స్వస్థతయందు ఐశ్వర్యము గలవాడు. మీకు ఆరోగ్యమును రప్పించుటకు ఆయన శక్తి గలవాడైయున్నాడు. ఇప్పుడే ఆయన తట్టున తేరి చూడుడి. సూర్యుని చూచి మంచు కరిగి పోవుచున్నట్లు మీ యొక్క బలహీనతలు రోగములు తొలగిపోవును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే నా నామమందు భయ భక్తులుగలవారగు మీకు నీతి సూర్యుడు ఉదయించును; అతని రెక్కలు ఆరోగ్యము కలుగజేయును\"    (మలాకీ. 4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}