{"uniqueid":"20251026074406_db74c958","date":"2024-09-12","title":"దేవదూతల కంటే అత్యధికముగా!","key_verse":"58_2:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మహిమా ప్రభావములతో వానికి కిరీటము ధరింపజేసితివి, నీ చేతి పనులమీద వానికధికారము అనుగ్రహించితివి, వాని పాదములక్రింద సమస్తమును ఉంచితివి\"    (హెబ్రీ. 2:7)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు దేవదూతలను ఆశీర్వదించుటకంటెను ఎన్నో వేలరెట్లు అత్యధికముగా మనుష్యుని ఆశీర్వదించుటకు సంకల్పించియుండెను. సృష్టించుటయందు మనుష్యుడు దేవదూతల కంటే అల్పునిగాను, బలమునందు తక్కువవాడిగాను కనబడినప్పటికిని, ప్రభువు మనుష్యుని గొప్ప ఔన్నత్యముతో చూచెను. మహిమకరముగా ఆశీర్వదించెను.\r\n\r\nమనిష్యుని సృష్టించుటకు ముందుగానే, దేవుని దూతలు సృష్టింపబడిరి. (యోబు. 38:4-7). ఎందుకో తెలియదుగానీ ప్రభువు రక్షించు సువార్త పనిని వారి యొక్క చేతులకు అప్పగించలేదు. అయితే వాటిని ప్రభువు మన యొక్క హస్తములోనికి  ఇచ్చియున్నాడు. యేసు క్రీస్తు యొక్క సువార్త, ఈ భూమి యందంతటా వ్యాపించుటకు,  యెహోవాయే దేవుడని నిరూపించి చూపించుటకు, ప్రభువు మనలనే నమ్మియున్నాడు. దీనికైయున్న కారణమును కొద్దిగా ధ్యానించి చూడుడి.\r\n\r\nప్రభువు దేవుని యొక్క దూతలను సృష్టించినప్పుడు,  వారిని అగ్నిలో నుండి కలుగజేసెను. అయితే మనుష్యుని కలుగజేయుచున్నప్పుడు, ప్రభువు తన యొక్క బిడ్డలను రూపించుచున్నట్లు తన యొక్క పోలికయందును, స్వరూపమునందును కలుగజేసెను. అంత మాత్రమే గాక, దేవదూతలకు లేని ఒక స్వాస్థ్యమును, అనగా స్వచ్చిత్తమును నెరవేర్చు హక్కును అనుగ్రహించియుండెను. దూతలు కేవలము యంత్రములవలె ప్రభువు యొక్క ఆజ్ఞలచొప్పున  నిర్వహించుచున్నారు. అయితే మనుష్యుడు, తానే ఆలోచించి స్వతహాగా క్రియలు జరిగించేటువంటి స్వాతంత్రమును కలిగినవాడైయున్నాడు.\r\n\r\nసాతానును చూడుడి, అతడు పడిపోయిన స్థితియందు కూడాను స్వతహాగా తనంతట తానుగా ఏమియు చేయలేకయున్నాడు. అతడు ప్రతి ఒక్కరి కొరకును ప్రభువు వద్ద అనుమతిని పొందుకొని చేయవలసినదై ఉన్నది. యోబును అతడు ముట్టవలెను అంటే తనకు ఇష్టము వచ్చినట్టు మట్టలేడు.  ప్రభువు వద్ద దాని కొరకు ప్రత్యేకమైన అనుమతిని అతడు పొందుకొనుచున్నాడు. పేతురును పుటము వేయుటకు అతడు తలంచినప్పుడు అతడు తిన్నగా పుటము వేయలేక, ప్రభువు వద్ద అనుమతి అడుగుటను చూచుచున్నాము. ప్రభువు అన్ని వేళలయందును అనుమతిని ఇచ్చుటలేదు. కొన్ని సమయములయందు సాతాను పుటము వేయుటకు అనుమతిని ఇచ్చుచు, మరోవైపున దానిని అధిగమించుటకు మనకు కృపను, బలమును, శక్తిని దయచేయుచున్నాడు.\r\n\r\nమీరు జయశీలులై ఉండవలెనని అనుట కొరకు ప్రభువు ఎంతగా ఆశించుచున్నాడు, ఎంతగా కోరుచున్నాడు అను సంగతిని కొంత ఆలోచించి చూడుడి! మీ ఎదుట మరణమును, జీవమును ఆయన ఉంచియున్నాడు. ఎంచుకోన వలసినది మీ యొక్క హస్తములయందు ఉన్నది. ప్రభువును మీరు స్తుతించెదరా లేక నిరాకరించెదరా అది మీ యొక్క హస్తములో ఉన్నది. మీరు స్తుతించుచున్నప్పుడు ఆయన యొక్క అంతరంగము ఆనందించుచున్నది. ఆయన మిమ్ములను ఆశీర్వదించుటకు సంకల్పించి వచ్చుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు తన యొక్క పరిచర్యను మీ హస్తములలో పెట్టియున్నాడు. మీరు ప్రభువునకు సత్యముతోను యధార్థతతోను పరిచర్యను చేసినట్లయితే, ప్రభువు మీ యొక్క పరిచర్యను ఆశీర్వదించుతోపాటు, మిమ్ములను ఘనపరచి గొప్ప ఔన్నత్యముతోను ఉంచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనలను ప్రేమించుచు తన రక్తమువలన మన పాపములనుండి మనలను విడిపించినవానికి మహిమయు ప్రభావమును యుగయుగములు కలుగునుగాక,&#8230;.. ఆయన మనలను తన తండ్రియగు దేవునికి ఒక రాజ్యముగాను యాజకులనుగాను జేసెను\"     (ప్రకటన. 1:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}