{"uniqueid":"20251026074410_db74c957","date":"2024-09-11","title":"పిలుచుచున్న దేవునిదూత!","key_verse":"1_21:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని దూత, ఆకాశమునుండి హాగరును పిలిచి: హాగరూ, నీకేమివచ్చినది? భయపడకుము; ఆ చిన్నవాడున్న చోట దేవుడు వాని స్వరము వినియున్నాడు\"     (ఆది.కా. 21:17)."},"devotion":{"label":"ధ్యానములు","text":"సూర్యుడు, చంద్రుడు, నక్షత్రములకు అతీతముగా, ఆకాశ మహాకాశమునందుగల మన ప్రియ ప్రభువు మనపై అక్కర కలిగి మనతో మాట్లాడుచున్నాడు. ఆయన యొక్క స్వరము ఎంతటి ఆదరణకరమైనది! ఆయన తండ్రివలె కనికరించి, పరలోకము నుండి మనతో మాట్లాడుచున్నాడు. తల్లివలె ఆదరించుచున్నాడు. దేవుని బిడ్డలారా, ప్రభువు యొక్క మాటలకు చెవియోగ్గి లోబడుడి.\r\n\r\nలోకము పలురకాల శబ్దములతో నిండియున్నది. పక్షుల యొక్క స్వరములు, మృగముల యొక్క స్వరములు, మనుష్యుల యొక్క స్వరములు మొదలగువాటితో నేడును ఎన్నో రకములైన శబ్దములు లోకమునందు ఉన్నాయి.\r\n\r\nఅట్టి శబ్దములయందు కొన్ని మధురమైనవిగాను, కొన్ని భయంకరమైనవిగాను ఉంటాయి. కొన్ని ప్రేమగల స్వరములుగాను, కొన్ని వేదనతో నిండిన స్వరములుగాను, కొన్ని శబ్దములు వినగలిగినవిగాను, కొన్ని శబ్దములు వినలేనివిగాను ఉంటాయి. వేలకొలది శబ్దముల మధ్యలో, ఆకాశమునుండి (పరలోకమునుండి) ప్రాణ ప్రియుని యొక్క స్వరము వినుటకు మీయొక్క చెవులు ఆసక్తితో తెరవబడి ఉండవలెను.\r\n\r\nమొట్టమొదటి సారిగా ఆకాశము నుండి ప్రభువు మాట్లాడిన స్వరమును విన్న వ్యక్తి ఎవరైనా ఉన్నారా అంటే అది అబ్రహాము యొక్క  దాసురాలైన చిన్నది హాగరుయైయున్నది. హాగరు సాధారణమైన దాసురాలైన చిన్నదియై యుండుటయును, ప్రభువు హాగరుపై ఎంతటి అక్కరను కలిగియుండెను అను సంగతిని మనము బైబిలు గ్రంధమునందు చూచుచున్నాము. ఆమె తనయందు కలిగియున్న విత్తనము అనునది ఆయన స్నేహితుడైయున్న అబ్రహామునకు చెందినది అనుటయే అట్టి అక్కరకు గల కారణము.\r\n\r\nమొట్టమొదట హాగరు గర్భవతియైనప్పుడు, సారా యొక్క కఠినమైన చర్యలను బట్టి, అరణ్యమునకు పారిపోయెను. అప్పుడు ప్రభువు యొక్క దూత ఆమెను చూచి,    \"నీ యజమానురాలి యొద్దకు తిరిగి వెళ్లి ఆమె చేతి క్రింద అణిగియుండుము\"    (ఆది.కా. 16:9) అని చెప్పెను. అది మాత్రమే కాదు, ఆమె కొరకు ఒక నీటీ ఊటను ఆజ్ఞాపించెను. అది  'లహాయిరోయి' అనబడెను. తనతో మాట్లాడిన దేవునికి నీవు నన్ను చూచుచున్న దేవుడవు అని ఆమె పేరు పెట్టినట్టుగా బైబిలు గ్రంధము చెప్పుచున్నది.\r\n\r\nరెండవసారి సారా అబ్రహామును చూచి,   'నీవు నీ దాసిని, దాని కుమారుని ఇంటనుండి బయటకు వెళ్లగొట్టుము' అని చెప్పినప్పుడు, అబ్రహాము తెల్లవారినప్పుడు ఉదయానే లేచి, ఆహారమును ఒక నీళ్ల తిత్తిని తీసికొని, హాగరు యొక్క భుజము మీద వాటిని పెట్టి, ఆ పిల్లవానిని ఆమెకు అప్పగించి ఆమెను పంపివేసెను   (ఆది.కా. 21:10,14). తిత్తిలోని నీళ్లు అయిపోయెను. పిల్లవాడు ఏడ్చెను, ఆమెయు ఏడ్చెను.\r\n\r\nఅప్పుడు ప్రభువు, మిగుల కనికరముతో ఆకాశమునుండి హాగరును పిలచి,   \"భయపడకుము\" అని చెప్పెను. అదియు గాక, ఆమె యొక్క కన్నులను తెరిచెను. ఆమె ఒక నీటి ఊటను చూచి, దానిలో నుండి తిత్తిని నీళ్లతో నింపి చిన్నవానికి త్రాగనిచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క అంగలాపు శబ్దమును లోకప్రకారమైన మీ యొక్క సన్నిహితులు కూడాను వినక ఉండినను, ప్రభువు అక్కరతో వినును. మిమ్ములను ప్రేమతోను, అక్కరతోను పలకరించుచున్న ప్రభువు ఎన్నడును మిమ్ములను చేయ్యి విడచి పెట్టడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు ఆ చిన్నవానికి తోడైయుండెను. అతడు పెరిగి పెద్దవాడై ఆ అరణ్యములో కాపురముండి విలుకాడాయెను\"     (ఆది.కా. 21:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}