{"uniqueid":"20251026074414_db74c957","date":"2024-09-11","title":"సందేశమును తెలియజేయు దూతలు!","key_verse":"58_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన దూతలను; వాయువులుగాను తన సేవకులను అగ్ని జ్వాలలుగాను చేసికొనువాడు\"     (హెబ్రీ. 1:7)."},"devotion":{"label":"ధ్యానములు","text":"దేవాదూతలు అను మాటకు గల అర్థము ఏమిటి?  దేవుని యొక్క సందేశమును మోసుకుని వెళ్ళుచున్నవారు, అంటే దేవుని యొక్క మాటలను జనులకు తీసుకొని వచ్చుచున్నవారు.  దేవుని యొక్క ఆజ్ఞలను నెరవేర్చుచున్నవారు అని అర్థము. వారే దేవుని యొక్క దూతలు.\r\n\r\nపూర్వకాలమునందు సందేశమును తీసుకుని వెళ్ళుటకు పావురములను వాడేవారు. యవ్వనస్థులును, ఆడపిల్లలును తమ యొక్క ప్రేమను గూర్చిన సందేశమును పంపించుటకు చిలకలను ఉపయోగించేవారు. చెలికత్తెలను పంపించేవారు. యుద్ధ సమయములయందు పరస్పరము రాజులు ఒకరికొకరు సందేశములను పంపించుకొనుటకు స్థానాధిపతులను పంపించేవారు. నేడును ప్రతి ఒక్క దేశమును తమ దేశము యొక్క ప్రతినిధులుగా పొరుగు దేశమునకు రాయబారులను పంపించుచున్నది.\r\n\r\nప్రభువు ప్రతి ఒక్క సంఘమునకు దూతలను పంపించి తన యొక్క వర్తమానములను తెలియజేయుచున్నాడు. ఆది అపోస్తుల దినములయందు ఆష్యాలో  ఏడు సంఘములు ఉండెను. ఆ ఏడు సంఘములకు ప్రభువు ఏడు దూతలను నియమించి ఉండెను. వారి ద్వారా పరలోకపు వర్ధమానములను ప్రభువు పంపించుచుయుండెను. ప్రతి ఒక్క సంఘమునందును ఎత్తి చూపించబడుచున్న లోటుపాటులును ఉండెను. దాని సరిచేసి దయచేయుచున్న ఆశీర్వాదములును ఉండెను.\r\n\r\nప్రక్కన గ్రంథమునందు 2 మరియు 3 అధ్యాయములను చదువుచున్నప్పుడు, ఎఫెసులో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము, స్ముర్నలో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము,  పెర్గములో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము,  అని వ్రాయబడి యుండుటను మనము చదువుచున్నాము.\r\n\r\nదేవదూతలను మాత్రము కాదు, బాధ్యతగల సేవకులను, ప్రవక్తలను కూడా ప్రభువు వర్తమానికులుగా వాడుకొనుచున్నాడు. అది మాత్రమే గాక, క్రీస్తు మనకు పరలోకపు సందేశములను తీసుకొని వచ్చుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"పూర్వకాలమందు నానాసమయములలోను నానా విధములుగాను, ప్రవక్తలద్వారా మన పితరులతో మాటలాడిన దేవుడు, ఈ అంత్య దినములయందు   కుమారుని ద్వారా మనతో మాటలాడెను. ఆయన ఆ కుమారుని సమస్తమునకును వారసునిగా నియమించెను. ఆయన ద్వారా ప్రపంచములను నిర్మించెను\"    (హెబ్రీ. 1:1,2).\r\n\r\nదావీదు రాజు దేవుని దూతలను చూచి,   \"యెహోవా దూతలారా, ఆయన ఆజ్ఞకు లోబడి ఆయన వాక్యమును నెరవేర్చుచున్న బలశూరులారా, ఆయనను సన్నుతించుడి\"    (కీర్తనలు. 103:20) అని చెప్పెను.\r\n\r\nమనము కూడా ఒక విధమునందు ప్రభువు యొక్క దూతలమే. రక్షణ యొక్క  వర్తమానమును అన్యజనుల మధ్యలో సందేశముగా తీసుకుని వెళ్ళవలసిన దూతలము. క్రీస్తే మార్గము, ఆయనే సత్యము, ఆయనే జీవమునైయున్నాడు. ఆయన ద్వారా గాక ఎవరును తండ్రి యొద్దకు రాడు అని ప్రకటించవలసిన దూతలము. నరకము యొక్క త్రోవలో నుండి జనులను మళ్లించి పరలోకపు త్రోవకు వెంట పెట్టుకుని వెళ్ళవలసిన దూతలము.\r\n\r\nదేవుని బిడ్డలారా, ఆనాడు దేవదూతల హస్తములయందు ప్రభువు ఇచ్చియున్న బాధ్యతను నేడు మీయొక్క హస్తములోనికి ఇచ్చియున్నాడు. మిమ్ములను అన్యజనుల యొద్దకు పంపించి, వారు మారుమనస్సు పొందునట్లు చేయవలెనని కాంక్షించుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇంత గొప్ప సాక్షి సమూహము మేఘమువలె మనలను ఆవరించియున్నందున;&#8230;. మన యెదుట ఉంచబడిన పందెములో ఓపికతో పరుగెత్తుదము\"     (హెబ్రి. 22:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}