{"uniqueid":"20251026074419_db74c940","date":"2024-09-09","title":"దేవదూతలు అందమైనవారు!","key_verse":"58_12:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇప్పుడైతే&#8230;వేవేలకొలది దేవదూతలయొద్దకును,&#8230;.మీరు వచ్చియున్నారు\"     (హెబ్రీ. 12:22,24)."},"devotion":{"label":"ధ్యానములు","text":"పలు గృహములయందు దేవదూతల పటములను గోడకు తగిలించి ఉండుటను చూచియున్నాను. ప్రత్యేకముగా ఒక పట్టమునందు ఒక బాలుడైన చిన్నవాడు మ్రాను యొక్క చెక్కపలకలతో చేయబడిన వంతెనను దాటుతున్నప్పుడు, ఆ వంతెన యొక్క చెక్కపలకలు  పగిలి ఉండుటను, అతని చెంతన ఒక దేవదూత తన రెక్కలను చాపి ప్రేమతో అతనిని కాపాడి తీసుకుని వెళ్ళుచున్నట్టుగా ఆ చిత్రలేఖనమునందు చిత్రీకరించబడి ఉండెను.\r\n\r\nఆ దేవదూత యొక్క ముఖము మిగుల అందమైనదిగా గీయబడి ఉండుటయును, మిగుల ప్రేమతోను, జాలితోను, శ్రద్ధతోను ఆ బాలుడిని అతడు త్రోవ నడిపించుకుని వెళుచున్నాడు. ప్రభువు మనపై ఎంతటి ఆప్యాయతను ఉంచి వేల కొలది పదివేల కొలది దేవదూతలను మనకు అనుగ్రహించియున్నాడు! దేవుని దూతలు బలమును, పరాక్రమముగలవారు. అందమును సొగసును నిండినవారు. స్తుతించు పాటలతో ప్రభువును ఆరాధించువారు. అదే సమయమునందు పరిచర్య చేయు ఆత్మలుగాను మనకు సహాయము చేయుచున్నారు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"నీ మార్గములన్నిటిలో నిన్ను కాపాడుటకు, ఆయన నిన్ను గూర్చి తన దూతలను ఆజ్ఞాపించును; నీ పాదములకు రాయి తగులకుండ వారు నిన్ను తమ అరచేతులమీద ఎత్తి పట్టుకొందురు\"     (కీర్తనలు. 91:11,12).\r\n\r\nదేవదూతలు కాచుట మాత్రము గాక, మన యొక్క ప్రియ ప్రభువుతో కూడా కలిసి మనలను ప్రతి ఒక్క నిమిషమును కాపాడుట కొరకు మనపై దృష్టిని నిలిపి కనిపెట్టుచున్నారు. మనలను కాయుచున్న ఆయనకు కన్నులు కునుకుటలేదు, నిద్రించుటలేదు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"యెహోవాయే నిన్ను కాపాడువాడు నీ కుడిప్రక్కను యెహోవా నీకు నీడగా ఉండును\"    (కీర్తనలు. 121:5).\r\n\r\nదేవుని దూతలే అంతటి సౌందర్యముగలవారై ఉన్నట్లయితే, మన యొక్క ప్రభువు ఎంతటి అత్యధిక సౌందర్యముగలవాడై ఉండును! ఆయన షారోనులోని రోజా పుష్పమును, లోయలోని వల్లి పద్మమునైయున్నాడు. ఆయన వెయ్యి మందిలోను పదివేల మందిలోను అతికాంక్షనీయుడు. ఆయన పరిపూర్ణ సుందరుడు. ప్రేమయందును సౌందర్యమునందును స్వారూప్యముగల మన ప్రియ ప్రభువు దేవదూతులను మీగుల సౌందర్యముగా సృష్టించెను.\r\n\r\nప్రభువు మనలను సృష్టించుచున్నప్పుడు తన యొక్క సౌందర్యమంతటిని మనకు ఇచ్చి ఆయన యొక్క పోలికయందును ఆయన యొక్క స్వారూప్యము నందును సృష్టించెను. ఘనత చేతను, ప్రభావము చేతను మనకు కిరీటమును ధరింపజేసెను. మనుష్యుడు పాపము చేసినప్పుడు అట్టి పరిశుద్ధమైన సౌందర్యము చెరిపి వేయబడెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"అందరును పాపముచేసి దేవుడు అనుగ్రహించు మహిమను పొందలేక పోవుచున్నారు\"    (రోమి. 3:23). షూలమతి నేను నల్లనిదాననైనను సౌందర్యవంతురాలను.   (ప.గీ. 1:5). అవును, ఆదాము యొక్క పాపములు మనలను నల్లగా చేసెను. క్రీస్తు యొక్క రక్తమైతే మనలను కడిగి మరల సౌందర్యవంతులుగా చెసెను. పాపమే చెయ్యని పరిశుద్ధ దేవదూతలు ఎంతటి సౌందర్యముగా ఉందురు!\r\n\r\nదేవదూతలు పరిపూర్ణ సౌందర్యము గలవారుగాను, సంపూర్ణ జ్ఞానము చేత నిండినవారిగాను, పద్మరాగము, పుష్యరాగము, సూర్యకాంతమణి, సులిమానిరాయి, గోమేధికము, ఇంద్రనీలము, మాణిక్యము,   రక్తవర్ణపురాయి,   మరకతము, మాణిక్యము అను మొదలగు అమూల్యమైన రత్మములతోను అలంకరింప బడినవారిగాను; బంగారముతోను పుట్టమువేయ బడినవారిగాను దర్శనమిచ్చుచున్నారు (యెహేజ్కేలు. 28:12,13). దేవుని బిడ్డలారా, మీరు రాజాధిరాజు యొక్క శ్రేష్టమైన సృష్టి అను సంగతిని ఎన్నడును మరచిపోకుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రియుడు ధవళవర్ణుడు రత్నవర్ణుడు; పదివేలమంది పురుషులలో అతని గుర్తింపవచ్చును\"    (ప.గీ. 5:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}