{"uniqueid":"20251026074423_db74c940","date":"2024-09-09","title":"దేవదూతల పని!","key_verse":"19_91:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ పాదములకు రాయి తగులకుండ వారు నిన్ను తమ చేతులమీద ఎత్తి పట్టుకొందురు\"    (కీర్తనలు. 91:12)."},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు, 91 'వ కీర్తన అనునది ఒక గొప్ప ఆశీర్వాదకరమైన కీర్తనయైయున్నది. ఇందులో 1 మొదలుకొని 13 వరకు గల వచనములయందు ఒకదానిపై ఒకటిగా ప్రభువు యొక్క వాగ్దానములను చూచుచున్నాము. వరుసగా లెక్కించినట్లయితే పదిహేను వాగ్దానములు అక్కడ ఇమడ్చబడి ఉండుటను చూడవచ్చును.\r\n\r\nఈ కీర్తనయందు, 14,15,16 మొదలగు వచనములను చదువుచున్నప్పుడు, అక్కడ ప్రభువు యొక్క ఒడంబడికను, దాని మూలముగా వచ్చుచున్న ఎనిమిది ఆశీర్వాదములను చూడగలుగుచున్నాము. అందుచేతనే ఈ కీర్తన అందరి యొక్క హృదయమును ఆకర్షించి, మనస్సునందు ఆనందమును కలుగజేయుచున్నది.\r\n\r\nఅదే సమయమునందు సాతాను కూడా ఈ కీర్తన ఆధారముతో, యేసు క్రీస్తు నలభై దినములు ఉపవాసముండి అరణ్యమునందు ఒంటరిగా ప్రార్థించుచున్నప్పుడు, 12 'వ వచనము ద్వారా అయినను శోధించుటకు కోరెను. ఈ వచనము అంతటిని సాతాను చెప్పుటలేదు. ఒక భాగమును మాత్రమే ఎత్తి చెప్పుటను మత్తయి. 4:6 'వ  వచనమునందు చూడగలుగుచున్నాము.\r\n\r\nప్రభువును అతడు పరిశుద్ధ నగరమునకు తీసుకొని వెళ్లి దేవాలయము యొక్క శిఖరమున ఆయనను నిలువబెట్టి,    \"నీవు దేవుని కుమారుడవైతే క్రిందికి దుముకుము; ఎందుకనగా, ఆయన నిన్ను గూర్చి తన దూతల కాజ్ఞాపించును; నీ పాదమెప్పుడును రాతికి తగులకుండ వారు నిన్ను చేతులతో ఎత్తి పట్టుకొందురు అని వ్రాయబడియున్నదని ఆయనతో చెప్పెను\" (మత్తయి. 4:6).\r\n\r\nదేవదూతలు మన యొక్క పాదములను కాపాడేదరు అను సంగతి వాస్తవమే. అయితే ప్రభువును పరీక్షించుట కొరకు దేవాలయము యొక్క శిఖరము పైనుండిగాని లేక కొండ యొక్క శిఖరమునందుగాని లేక భవనము యొక్క యాభైయోవ అంతస్తునందు గాని మనము దూకకూడదు. సహజముగా మన యొక్క కాళ్లు జారుచున్నప్పుడు నిశ్చయముగానే ప్రభువు యొక్క కృప మనలను ఆదుకొనును. ఆయన యొక్క దూతలు మనలను ఎత్తి పట్టుకొందురు.\r\n\r\nమనము సర్వోన్నతుని యొక్క చాటున ఉన్నప్పుడు, మన కాళ్లు తొట్టిలకుండునట్లు దేవదూతలు మాత్రము కాదు, ప్రభువు యొక్క కృపయు ఆదుకొనుచున్నది. సొలోమోను జ్ఞాని చెప్పుచున్నాడు:    \"నా కుమారుడా, లెస్సయైన జ్ఞానమును వివేచనను భద్రము చేసికొనుము &#8230;. అప్పుడు నీ మార్గమున నీవు సురక్షితముగా నడిచెదవు; నీ పాదము ఎప్పుడును తొట్రిల్లదు\"    (సామెతలు. 3:21,23).\r\n\r\nదావీదు తన జీవితకాలమంతయు ప్రభువు యొక్క కాపాడుచున్న కృపను, ఆదుకొనుచున్న కృపను, భద్రపరచుచున్న కృపను తలంచి చూచి ఆయనను స్తుతించెను. దావీదు చెప్పుచున్నాడు:   \"నా చీలమండలు బెణకకుండునట్లు. నా పాదములకు చోటు విశాలపరచితివి\"    (కీర్తనలు. 18:36).    \"ఆయన నా పాదములను వలలోనుండి విడిపించును\" (కీర్తనలు. 25:15). నా పాదములు బండమీద నిలిపి నా అడుగులు స్థిరపరచెను (కీర్తనలు. 40:2).\r\n\r\nదేవుని బిడ్డలారా, నేడును మీరు నిలిచియుండుట ప్రభువు యొక్క ఉచితమైన కృపయే. సజీవుల యొక్క దేశమునందు జీవించుట దేవుని యొక్క కృపయే. నిర్మూలము కాక ఉండుట ప్రభువు యొక్క ఉచితమైన కృపయే. అట్టి కృప చివరి వరకును మిమ్ములను కాపాడును. ప్రభువును స్తోత్రించి కృపయందు విస్తరించుదురు గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకు తోడైయున్నాను భయపడకుము, నేను నీ దేవుడనై యున్నాను; దిగులుపడకుము నేను నీ దేవుడను; నేను నిన్ను బలపరతును నీకు సహాయము చేయువాడను; నేనే నీతియను నా దక్షిణహస్తముతో నిన్ను ఆదుకొందును\"    (యెషయా. 41:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}