{"uniqueid":"20251026072158_106504e2","date":"2025-10-22","title":"ఎస్తేరు!","key_verse":"17_7:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రాజుఎస్తేరు రాణీ, నీ విజ్ఞాపన మేమిటి? అది నీకనుగ్రహింపబడును; నీ మనవి యేమిటి?\" (ఎస్తేరు. 7:2)."},"devotion":{"label":"ధ్యానములు","text":"అనాధగా ఉన్న పారశీకపు సామ్రాజ్యమునకు మహారాణియైన ఎస్తేరును నేడు మనము సంధించబోవుచున్నాము. ఎస్తేరు ఇశ్రాయేలు ప్రజల కొరకు ఉపవాసముండి గోజాడిన ఒక ప్రార్థనా యోధురాళ్లు. ఆమె యొక్క భర్తయైన అహష్వేరోషు రాజు 127 దేశములను పరిపాలించుచు వచ్చెను. అందులో ఒక దేశము, పలానా దేశమని చెప్పబడియున్న మన ఇండియా (హిందు) దేశము (ఏస్తేరు. 1:1).\r\n\r\nఎస్తేరు అనుమాటకు నక్షత్రము అని అర్థమునైయున్నది. ఎస్తేరు గ్రంథమును చదువుచున్నప్పుడు లోక ప్రకారమైన ఏలుబడియందు ప్రభువు ఏలుబడి చేయుచున్నాడు అను సంగతిని, మనుష్యుల యొక్క చిత్తము కంటే దేవుని యొక్క చిత్తమే సిద్ధించుచున్నది అను సంగతిని మనము గ్రహించగలుగుచున్నాము.\r\n\r\nఈ భూమి మీద జీవించుచున్న ప్రతి ఒక్కరిని గూర్చియు ప్రభువు ఒక ఉద్దేశమును కలిగియున్నాడు. మిమ్ములను గూర్చిన దేవుని యొక్క ఉద్దేశము ఏమిటి, చిత్తము ఏమిటి అను సంగతిని గ్రహించుకున్నట్లయితే, దాని చొప్పున జరిగించుటకు అది సహాయకరముగా ఉండును.\r\n\r\nఎస్తేరు యొక్క తల్లియు, తండ్రియు పలానా వారని తెలియలేదు. మొర్దెకై తన పినతండ్రి యొక్క కుమార్తెయైన ఎస్తేరును పెంచి పెద్ద చేసెను. 127 దేశములయందు గల సౌందర్యవతులైన కన్యకలందరి కంటేను, ఎస్తేరు గొప్ప సౌందర్యవతిగా ఉండినప్పటికిని, ఆమె యొక్క తగ్గింపును, అనుకువను, నమ్రతయు మహారాణి అయ్యేటువంటి అర్హతను ఆమెకు తెచ్చి పెట్టెను. అదే సమయమునందు ప్రభువు యొక్క కన్నులయందును ఎస్తేరునకు దయ లభించెను. తనను పెంచి పెద్ద చేసిన మొర్దెకైనకు ఆమె లోబడియుండెను.\r\n\r\nఎస్తేరు గ్రంథమును చదువుచున్నప్పుడెల్లను నాల్గవ అధ్యాయము యొక్క 14 'వ వచనము నా హృదయమును తాకుచుండును. \"నీవు ఈ సమయమందు ఏమియు మాటలాడక మౌనముగానున్న యెడల, యూదులకు సహాయమును విడుదలయు మరియొక దిక్కునుండి వచ్చును గాని, నీవును నీ తండ్రి యింటివారును నశించుదురు; నీవు ఈ సమయమును బట్టియే రాజ్యమునకు వచ్చితివేమో ఆలోచించుకొనుము\" (ఎస్తేరు. 4:14) అనుటయె ఆ వచనము.\r\n\r\nఎస్తేరు దినములో ఉన్న దానికంటే, దేవుని ప్రజలకు అత్యధికమైన శ్రమలు ఈ దినములలో కలిగియున్నది. దేవునిబిడ్డలు గొప్ప ఔన్నత్యముగా ఉండలేరు, తప్పకుండా ప్రార్థించే తీరవలెను. ఎస్తేరు ప్రార్థించినందువలన పరిస్థితి అనుకూలమాయెను. యూదులు కాపాడబడిరి, యూదులకు విరోధముగా కుట్ర పన్నిన విరోధులు పూర్తిగా నిర్మూలము చేయబడిరి. ప్రభువు ఇశ్రాయేలు యొక్క కన్నీటిని ఆనందభాష్పముగా మార్చెను.\r\n\r\nకన్నీటి ప్రార్థన ఎన్నడును వ్యర్థమగుటలేదు. మీ యొక్క కన్నీటిని ప్రభువు తన యొక్క కవళికలలో జమ చేసి పెట్టుచున్నాడు. ప్రభువు మీ యొక్క కన్నీటికి జవాబు ఇవ్వకుండా ఎన్నడును తాటి వెళ్లడు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కుటుంబమునందు వచ్చుచున్న పోరాటములను, శత్రువు యొక్క కుట్రలను, పంపించబడుచున్న బాణామతి వంటి దురాత్మలను నిర్మూలము చేయునట్లు ఉపవాసుముండి ప్రార్థించుడి. ఎస్తేరు మూడు దినములు ఉపవాసముండి, ప్రార్థించిన ప్రార్థన దేశము యొక్క తలరాతను మార్చి వేసెను కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈలాగున ఎస్తేరు యొక్క ఆజ్ఞచేత ఈ పూరీము యొక్క సంగతులు స్థిరమై; అది ఒక గ్రంథములో వ్రాయబడెను\" (ఎస్తేరు. 9:32).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}