{"uniqueid":"20251026072400_105b04bb","date":"2025-09-25","title":"ఉన్న స్థలమును వెదకి!","key_verse":"12_19:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఏలీయా అతని చేర బోయి, తన దుప్పటి అతని మీద వేయగా\" (1. రాజులు. 19:19)."},"devotion":{"label":"ధ్యానములు","text":"ఏలీయా ఒక గొప్ప ప్రవక్తగా ఉండియు, సాధారణ మనుష్యుడైయున్న ఎలీషాను, అతడున్న స్థలమునకు వెదకుచు వెళ్లినట్లుగా బైబిలు గ్రంథము చెప్పుచున్నది. ఎలీషాపై ఏలీయా తన యొక్క దుప్పటిని వేసినట్లుగా పరమ ఏలీయాయైన ప్రభువు మీరు ఉన్న స్థలము వరకును వచ్చి తన యొక్క ప్రేమయను దుప్పటిని మీపై వేయిచున్నాడు. వాత్సల్యతయును తివాచీని పరుచుచున్నాడు. మిమ్ములను ఆప్యాయతతో హక్కున చేర్చుకొనుచున్నాడు.\r\n\r\nచూడుడి, జక్కయ్య ఒక పాపియైన మనుష్యుడు. శరీరమునందును ఎదుగుదల లేని పొట్టివాడై ఉండెను. అయితే యేసు, అతడు నివసించుచున్న స్థలమునకు వెదకి వచ్చెను. అతడు అంజూరపు చెట్టునకెక్కి దాగుకొని ఉండుటను చూచి అతని వద్దకు వచ్చి త్వరగా దిగి రమ్ము అని పిలిచెను.\r\n\r\nమనము ఉంటున్న స్థలమును వెదకి వచ్చి రక్షణను అనుగ్రహించుచున్న కృపగల దేవుడే మన యొక్క దేవుడు. వెదకి వచ్చుచున్నవాడు మనపై తన యొక్క దుప్పటిని వేయిచున్నవాడు మాత్రము గాక, మనకు రక్షణను కూడా కృపగా అనుగ్రహించుచున్నాడు. కోల్పోయిన దానిని వెదకుటకును రక్షించుటకును మనుష్య కుమారుడు వచ్చియున్నాడు.\r\n\r\nప్రేమ అను దుప్పటిని వెయుటకు వచ్చినవాడు, రక్షణను కృపగా అనుగ్రహించుటకు వచ్చినవాడు. ఉంటున్న స్థలమును వెదకి వచ్చి వ్యాధిని బాపి బాగు చేయుచున్నాడు. అలాగునే ముప్పై ఎనిమిది సంవత్సరములుగా వ్యాధి కలిగియున్న మనుష్యుణ్ణి అతడు ఉన్న స్థలమునకు వెదకి వచ్చి అతని యొక్క వ్యాధిని తొలగించి స్వస్థపరచెను.\r\n\r\nనేడు మీరు వ్యాధి కలిగియున్నారా? ఏ ఒక్కరును మీ వద్దకు వచ్చి మిమ్ములను పలకరించలేదే అని సొమ్మసిల్లి పోయియున్నారా? మీరు ఉన్న స్థలమును వెదకి వచ్చి నిశ్చయముగానే క్రీస్తు మిమ్ములను పలకరించి స్వస్థపరచువాడు.\r\n\r\nఇది మాత్రమే గాక, మీయొక్క ఆహారమును, పానీయమును ఆశీర్వదించుట కొరకు మీరు ఉన్న స్థలమునకు వెదకి వచ్చును. అలాగుననే ఏలీయా సారెపతు విధవరాళ్లు యొక్క ఇంటికి వెళ్లి ఆమె బుడ్డిలో ఉన్న నూనెను, తొట్టెలో ఉన్న కొద్దిపాటి పిండిని ఆశీర్వదించెను. కరువు కాలము అంతయును తొట్టిలో ఉన్న పిండి తక్కువ కాలేదు; బుడ్డిలో ఉన్న నూనె అయిపోలేదు (1. రాజులు. 17:16).\r\n\r\nప్రభువు సమ్మసిల్లిపోయిన వారిని వెదకి వారు ఉన్న స్థలమునకు వచ్చి వారిని ఉత్సాహపరచుచున్నాడు. ఏలీయా ఎజబెలు యొక్క బెదిరింపునకు భయపడి మనస్సునందు సొమ్మసిల్లి ఒక దినప్రయాణము అరణ్యములోనికి పోయి యొక బదరీవృక్షముక్రింద కూర్చుండి, మరణాపేక్ష గలవాడై యుండినప్పుడు, ప్రభువు ప్రేమతో అతడు ఉన్న స్థలమునకు వెదకి వచ్చెను. మంచి ఆహారమును పానమును ఇచ్చి ఆయనను ఓదార్చి ఆదరించెను.\r\n\r\nమిమ్ములను అంతరంగ ప్రేమచేత వెదకి వచ్చి వాత్సల్యమును చూపించు ప్రభువునకు ఉత్సాహముగా మీరు పరిచర్యను చేయవలెను కదా? కావున ఇప్పుడే మీ యొక్క అధైర్యమును, అవిశ్వాసమును దులిపి వేసుకుని లేవండి.\r\n\r\nదేవుని బిడ్డలారా, మిమ్ములను వెదకి వచ్చియున్న ప్రభువు మీచెంతనే నిలబడుచున్నాడు. ఆయన యొక్క హస్తమును పట్టుకుని, ఆయన కొరకు లేచి ప్రకాశించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నా నామమును జ్ఞాపకార్థముగానుంచు ప్రతి స్థలములోను నీయొద్దకు వచ్చి, నిన్ను ఆశీర్వదించెదను\" (నిర్గమ. 20:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}