{"uniqueid":"20251026074427_db74c940","date":"2024-09-09","title":"దేవదూతల ఆహారము!","key_verse":"19_78:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవదూతల ఆహారము నరులు భుజించిరి; భోజన పదార్థములను ఆయన వారికి సమృద్ధిగా పంపెను\"   (కీర్తనలు. 78:25)."},"devotion":{"label":"ధ్యానములు","text":"దేవదూతల ఆహారమునైయున్న మన్నాను తీసి ప్రభువు ఇశ్రాయేలీయులకు ఆహారముగా ఇచ్చెను. ఇద్దరికీ ఒకే రకమైన భోజనముగా మార్చివేసెను. అలాగైయితే ఈ మున్నా ఎటువంటిది? మన్నాను భుజించవలెను అంటే ఎటువంటి వారిగా ఉండవలెను?\r\n\r\nమొట్టమొదటిగా, దూతల యొక్క మున్నా అనుట దేవుని యొక్క ప్రముఖమే. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవదూతలు, పరలోకమందున్న నా తండ్రి ముఖమును ఎల్లప్పుడును పరలోకమందు చూచుచుందురు\"    (మత్తయి. 18:10). దేవుని సముఖము మనకు ఆహారముగా మారవలెను అంటే, మనము కూడా ఎల్లప్పుడును దేవుని సముఖమును వాచించుచున్నవారిగాను, దేవుని సముఖము తట్టునకు పరిగెత్తుచున్నవారిగాను ఉండవలెను.\r\n\r\n'సదాకాలము యెహోవాయందు నా గురి నిలుపుచున్నాను'  అని దావీదు రాజు చెప్పుచున్నాడు (కీర్తనలు. 16:8). ఆయన సముఖమునందు ఆనందమును, ఆయన సన్నిధిలో పరిపూర్ణమైన సంతోషమును కలదు అని ఆయన ఆనందించి ఉల్లసించెను.\r\n\r\nపాత నిబంధనయందు హానోకు, నోవాహు వంటి వారి యొక్క జీవితము అంతటిని చదివి చూడుడి. వారి యొక్క జీవితమునందు గల ఔన్నత్యము ఏమిటి? వారు దేవుని సముఖమును ఎల్లప్పుడును గ్రహించుచున్న వారిగాను, దేవునితో సంచరించుచున్న వారిగాను ఉండిరి. కావున, మీరును దేవుని సముఖమును వాంచిచుచున్నవారిగా ఉండవలెను. ఆయన యొక్క ప్రసన్నత మీయొక్క ఆత్మీయ జీవితమునకు బహు చక్కని మన్నాగా ఉండును.\r\n\r\nరెండోవది, దూతలను గూర్చి చదువుచున్నప్పుడు వారు పరిశుద్ధమైనవారు అని మనము ఎరుగుచున్నాము (మార్కు. 8:38). పరిశుద్ధమైనది వారికి మన్నాగా ఉండెను. మనము ఈ దూతల యొక్క ఆహారమును భుజించవలెను అంటే, మన యొక్క జీవితమంతయును పరిశుద్ధముగా ఉండవలసినది మిగుల ఆవశ్యము.\r\n\r\nఅపో. పౌలు కొరింథీయులకు వ్రాయుచున్నప్పుడు:    \"సహోదరుడనబడిన వాడెవడైనను జారుడుగాని, లోభిగాని, విగ్రహారాధకుడుగాని, తిట్టుబోతుగాని, త్రాగుబోతుగాని, దోచుకొనువాడుగాని అయియున్న యెడల, వానితో సాంగత్యము చేయకూడదు; అట్టివానితో భుజింపను కూడదు\"    (1. కొరింథి. 5:11) అని  వ్రాయుచున్నాడు.\r\n\r\nప్రభువు యొక్క బిడ్డలు పరిశుద్ధతను కాపాడుకొనుటతో పాటు, అపవిత్రత నుండియు, అపవిత్రతను జరిగించుచున్న దుర్మార్గుల వద్ద నుండియు ప్రత్యేకింపబడినవారై కనబడవలెను. పరిశుద్ధమైన దేవదూతలు పరిశుద్ధమైన దేవుణ్ణి పరిశుద్ధుడు పరిశుద్ధుడు అని పొగుడుచు స్తుతించుచున్నారు కదా? అదేవిధముగా పరిశుద్ధ ప్రసన్నతను గ్రహించి మనము దేవుని పొగడి స్తుతించెదముగాక.\r\n\r\nమూడవది, దేవుని దూతలు పరిచర్య చేయు ఆత్మలుగా ఉన్నారు. పరిచర్య చేయుటయే వారికి భోజనముగా ఉండెను అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. మనము పరలోకపు మన్నాను భుజించవలెను అంటే, ప్రభువునకు పరిచర్య చేయువారిగా ఉండవలెను. తండ్రికి బిడ్డ పరిచర్య చేయుచున్నట్లు పరిచర్యను చేయవలెను. పరిపూర్ణముగా తండ్రి యొక్క పనిని కుమారుడు పూర్ణ హృదయముతో చేయుచున్నట్లు మనము పరిచర్యను చేయుటకు పిలవబడియున్నాము.\r\n\r\nదేవుని బిడ్డలారా, దేవదూతల మన్నాను ప్రభువు మనకు ఇచ్చియుండుట ఎంతటి గొప్ప ధన్యత! దానికై అర్హత గల జీవితమును మనము జీవించుచున్నామా అను సంగతిని పరిశీలించి చూచుట అవశ్యము కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరలోకమునుండి దిగి వచ్చిన జీవాహారమును నేనే\"     (యోహాను. 6:51)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}