{"uniqueid":"20251026074431_db74c940","date":"2024-09-09","title":"దేవదూతలు ఎక్కుటయు!","key_verse":"43_1:51","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు ఆకాశము తెరవబడుటయు, దేవుని దూతలు మనుష్యకుమారుని పైగా ఎక్కుటయును దిగుటయును చూతురు\"   (యోహాను. 1:51)."},"devotion":{"label":"ధ్యానములు","text":"యాకోబు కలయందు చూచిన నిచ్చెనపై దైవదూతలే ఎక్కుటయును, దిగుటయునై ఉండిరి గాని, ఎట్టి మనుష్యుడును దానిపై ఎక్కినట్లు చూడలేము. పాపము అనునది మనుష్యునికి దేవునికి మధ్యన విభజనను కలుగజేసెను. మనుష్యుల వలన దేవుని వద్దకు వెళ్లి మాట్లాడుటకు గాని ఆనందించి సంతోషించుటకు గాని వీలు లేకుండెను.\r\n\r\n\"పరలోకమునకు ఎక్కిపోయిన వాడెవడును లేడు\"  అని (యోహాను. 3:13) నందు మనము చదువుచున్నాము. యేసుక్రీస్తు పరలోకమునకును భూమికిని ఒక సంబంధమును ఏర్పరచు విధమునందు మానవుడు తండ్రియొద్దకు ఎక్కి వెళ్లేటువంటి నిచ్చనగా మారెను. కల్వరి శిలువయే అట్టి నిచ్చెనయైయున్నది.\r\n\r\nపరలోకమునకును, భూమికిని మధ్య సిలువ మ్రానునందు తన యొక్క జీవమును ఇచ్చి మనము పరలోకమునకు ఎక్కి వెళ్లేటువంటి మార్గముగాను, ద్వారముగాను, నిచ్చెనగాను తన్ను తానే యేసు అర్పించుకొనెను. అవును, ఆయనే మన్నునకు సంబంధించిన వారిని విన్నునకు సంబంధించిన నక్షత్రములుగా ప్రకాశింపజేయుచున్నాడు.\r\n\r\nమీ జీవితము యొక్క హెచ్చింపుగా నిలబడుచున్న నిచ్చెనగా సిలువను తేరి చూడుడి. సిలువలో క్రీస్తు పొందిన గాయములే మనకు పరలోకమునకు ఎక్కి వెళ్ళు మెట్లుగా ఉంటున్నది.\r\n\r\nసిలువ ద్వారానే గాక ఏ ఒక్కరు మనము పరలోకమునకు వెళ్లలేము.    \"నేనే మార్గమును, సత్యమును, జీవమునైయున్నాను\"  అని యేసుక్రీస్తు సెలవిచ్చెను కదా (యోహాను. 14:6). ఆయన సిలువలో శ్రమపడిన తర్వాత విసారమైన జనులు పరలోకమునకు ఎక్కి వెళ్లిరి.\r\n\r\nఅపో. యోహాను,    \"అటుతరువాత బహు జనుల శబ్దమువంటి గొప్పస్వరము పరలోకమందు ఈలాగు చెప్పగా వింటిని\"     (ప్రకటన. 19:1)  అని వ్రాయుచున్నాడు. అవును, ఎప్పుడైతే యేసుక్రీస్తు సిలువలో జీవమును పెట్టేనో, అప్పుడే కల్వరి త్యాగమును, క్రీస్తు చిందించిన రక్తమును సద్వినియోగ పరుచుకుని పాపక్షమాపణను, రక్షణను పొంది గొప్ప జన సమూహముగా జనులు పరలోకమునందు ప్రవేశించుటకు ప్రారంభించిరి.  వర్షపు వరదవలె పరలోకమును నింపివేసిరి.\r\n\r\nఅవును, పరలోకమును, భూమిని కలుపుతున్న నిచ్చెనగా నేడును ప్రభువు నిలబడియున్నాడు.    \"నేను సమీపమున నుండు దేవుడను మాత్రమేనా? దూరమున నుండు దేవుడను కానా?\"  అని అడుగుచున్నాడు  (యిర్మియా. 23:23).\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆకాశము నా సింహాసనము; భూమి నా పాద పీఠము\"  (యెషయా. 66:1). అయినను ఆయన మనపై ఉంచిన ప్రేమ ఎంత గొప్పది, అను సంగతిని ఆలోచించి చూడుడి. ఆయన యొక్క కనికరము ఎంత గొప్పది!\r\n\r\nమరలా ఒక్కసారి అట్టి నిచ్చెనను తేరి చూడుడి. ఆ నిచ్చెనకు రెండు అంచులు కలదు. భూమిపైయున్న ఒక అంచు ఆయన మనుష్యకుమారుడు అను సంగతిని చూపించుచున్నది. పరలోకమునందు ఉన్న మరో అంచు ఆయన దేవునికుమారుడు అను సంగతిని చూపించుచున్నది. దేవుని బిడ్డలారా, నేడు ఆయన మన ఎదుట మనుష్య కుమారుడుగాను, దేవుని కుమారుడుగాను నిలబడియున్నాడు. ఆయన మనలో ఏ ఒక్కరికిని దూరమైనవాడు కాదు కదా (అపో. కా. 17:27)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తనకు మొఱ్ఱపెట్టువారి కందరికి, తనకు నిజముగా మొఱ్ఱపెట్టువారి కందరికి, యెహోవా సమీపముగా ఉన్నాడు\"     (కీర్తనలు. 145:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}