{"uniqueid":"20251026074435_db74c940","date":"2024-09-09","title":"దేవదూతలు పోరాడుచున్నారు!","key_verse":"19_34:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాయందు భయభక్తులు గలవారి చుట్టు ఆయన దూతలు కావలియుండి వారిని రక్షించును\"     (కీర్తనలు. 34:7)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని దూతలు మంచి యుద్ద యోధులుగాను, మన కొరకు పోరాడుచున్నవారుగాను ఉన్నారు. మనము మన ప్రియ ప్రభువగు యేసుక్రీస్తును  అంగీకరించినపుడు, ఒక గొప్ప కుటుంబములోనికి వచ్చుచున్నాము. ఆ కుటుంబము పరలోక కుటుంబమైయున్నది. మీరైతే వేలకొలది పదివేల కొలది దేవదూతల వద్దకు వచ్చియున్నారు అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది (హెబ్రీ. 12:22-24).\r\n\r\nప్రభువు యొక్క కుటుంబమునందు ఉన్న ఇట్టి దేవదూతలు ఎల్లప్పుడును మనకు ఆదరణగానే నిలుచుచున్నారు. ప్రభువు వారిని మనకు పరిచర్యచేయు ఆత్మలుగా అనుగ్రహించియున్నాడు (హెబ్రీ. 1:14). అందుచేత అట్టి దేవదూతలందరును మన చుట్టు పాళెముదిగి విడిపించుచున్నారు. మన యొక్క పాదములకు రాళ్లు తగలకుండా తమ చేతులమీద ఎత్తి పట్టుకొందురు  (కీర్తనలు. 91:11,12). అంత మాత్రమే కాదు, పోరాట సమయములయందును, యుద్ధ సమయములయందును మన కొరకు దిగివచ్చి యుద్ధము చేయుచున్నారు.\r\n\r\nఆనాడు ఇశ్రాయేలీయుల రాజైయున్న హిజ్కియా మీద అష్షూరుల రాజైన సన్హెరీబు దండెత్తి వచ్చెను. అష్షూరుల యొక్క సైన్యాధిపతులు ఇశ్రాయేలీయులను, యెహోవాను దూషించిరి. వారిని ఎదిరించి నిలబడుటకు హిజ్కియా వద్ద కావలసినంత సైనికబలము లేదు. అంతరంగమునందు ధైర్యమును లేదు. అంత మాత్రమే గాక, అష్షూరుల రాజు తన దూతల ద్వారా బెదిరింపు ఉత్తరములను హిజ్కియా రాజు వద్దకు పంపించెను. ఒకవైపున భయంకరమైన పోరాటమును యుద్ధమును సమీపించగా, మరోవైపున నిందలును అవమానములును ఆవరించియుండెను.\r\n\r\nఇట్టి పోరాటపు సమయమునందు రాజైన హిజ్కియా చేసినది ఏమిటో తెలియునా?  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆ ఉత్తరము తీసికొని చదివి, యెహోవా మందిరములోనికి పోయి, యెహోవా సన్నిధిని దాని విప్పి పరచి&#8230;. యెహోవా మా దేవా; లోకమందున్న సమస్త జనులు నీవే నిజముగా అద్వితీయ దేవుడవైన యెహోవావని తెలిసికొనునట్లుగా అతని చేతిలోనుండి మమ్మును రక్షించుము\"    (2. రాజులు. 19:16,19).\r\n\r\nఆనాడు రాత్రియందు సంభవించింది ఏమిటంటే, యెహోవా యొక్క దూత బయలుదేరి, అష్షూరు వారి దండు పేటలో జొచ్చి లక్ష యెనుబది ఐదు వేలమందిని హతము చేసెను. ఉదయమున జనులు లేచి చూడగా వారందరును మృత కళేబరములైయుండిరి   (2. రాజులు. 19:35).\r\n\r\nహిజ్కియా యొక్క ప్రార్థనను ఆలకించిన దేవుడు నేడును నిరంతరమును జీవించుచున్నాడు, మారనివాడు. ఆయన మీ ప్రార్ధనను ఆలకించును. మీరు పోరాటముల యొక్క మార్గములయందు నడిచి వెళ్ళుచున్నారా? మీయొక్క అంతరంగమును ప్రభువు ఎదుట తెరచి ఉంచుడి. ఆనాడు హిజ్కియాకు సహాయకరముగా దేవదూతలను పంపిన ఆయన, మీ కొరకు యుద్ధము చేయుటకు దూతలను పంపించును.\r\n\r\nమనకు పరిచర్య చేయవలెను అనుట కొరకే, అత్యధిక బలముగల దేవదూతలను వేగముగాను, తీవరముగాను పంపించుచున్నాడు అనుటకు లేఖన గ్రంథము అసంఖ్యాకమైన సాక్ష్యములను మన కన్నుల ఎదుట నిలబెట్టుచున్నది. అవును, అట్టి దూతలందరును మన పక్షమున ఉన్నారు. మన యొక్క ప్రేమగల దేవుడు తమ యొక్క దూతలకు ఆజ్ఞాపించును.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"అంతట పరలోకమందు యుద్ధము జరిగెను. మిఖాయేలును అతని దూతలును ఆ ఘటసర్పముతో యుద్ధము చేయవలెనని యుండగా; ఆ ఘటసర్పమును దాని దూతలును యుద్ధముచేసిరి గాని గెలువ లేకపోయిరి (ప్రకటన. 12:7,8). దేవుని బిడ్డలారా, సాతాను ఎన్నడును జయము పొందనే పొందలేడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ కాలమందు నీ జనుల పక్షమున నిలుచునట్టి మహా అధిపతియగు మిఖాయేలు వచ్చును\"     (దాని. 12:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}