{"uniqueid":"20251026074439_db74c940","date":"2024-09-09","title":"దేవుని దూతలు ధైర్యపరచుచున్నారు!","key_verse":"27_10:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు నరస్వరూపియగు ఒకడు మరల నన్ను ముట్టి, నన్ను బలపరచి,నీవు బహు ప్రియుడవు, భయపడకుము, నీకు శుభమవును గాక, ధైర్యము తెచ్చుకొమ్ము. ధైర్యము తెచ్చుకొమ్మని నాతో చెప్పెను; అతడు నాతో ఇట్లనగా నేను ధైర్యము తెచ్చుకొని: నీవు నన్ను ధైర్యపరచితివి గనుక నా యేలినవాడవైన నీవు ఆజ్ఞ ఇమ్మని చెప్పితిని\"    (దానియేలు. 10:16,18,19)."},"devotion":{"label":"ధ్యానములు","text":"ప్రవక్తయైన దానియేలు ఇరవై ఒక్క దినములు ఉపవాసముండి, ఇశ్రాయేలు యొక్క చేరను మరుల్గొలుపునట్లుగా ఆసక్తితో ప్రార్ధించుచూ వచ్చెను. అంత్య దినములయందు సంభవింపబోవుచున్నది ఏమిటి, యెరూషలేము యొక్క ఉపద్రవము ఎప్పుడు తీరును అనియు తపించుచున్న దానియేలు యొక్క శరీరము ఉపవాసము చేత సొమ్మసిల్లినప్పుడు, ప్రభువు తన యొక్క దేవదూతను పంపించి ఆయనను ధైర్యపరచుటకు సంకల్పించెను.\r\n\r\nమనము ప్రభువు వద్దకు వచ్చుచున్నప్పుడు, ఒక గొప్ప కుటుంబము వద్దకు వచ్చుచున్నాము. ఆ కుటుంబమునందు వేలకొలది పదివేలకొలది దేవుని దూతలు, కేరూబులు, సెరాబులు మొదలగు వారందరు మనకు తోడుగా నిలబడుచున్నారు. అట్టి బలముగల దేవుని దూతలు ఎల్లప్పుడును మనలను ధైర్యపరచి బలపరచుచున్నారు.\r\n\r\nదానియేలును ధైర్యపరిచిన ఆ దేవదూత ఎంత చక్కగా దానియేలుతో మాట్లాడెను అనుటను చూడుడి. \"బహు ప్రియుడవగు దానియేలు\"  అని పిలిచెను. ఆ దేవదూత అలాగున ధైర్యపరచినప్పుడు వెంటనే దానియేలు ధైర్యము తెచ్చుకొనుటను బైబిలు గ్రంధమునందు మనము చదువుచున్నాము.   \"ధైర్యము తెచ్చుకొని: నా ఏలినవాడవైన నీవు ఆజ్ఞ ఇమ్ము; నన్ను ధైర్యపరచితివి\"  అని దానియేలు చెప్పుటను బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nచూడుడి! గొప్ప ప్రవక్తయగు  ఏలియాకు ఒకసారి   \"యెహోవా,ఇంతమట్టుకు చాలును, నా ప్రాణము తీసికొనుము; నేను నా పితరులకంటె  ఎక్కువవాడను కాను, అని చెప్పి అతడు ఒక బదరీవృక్షము క్రింద పరుండి నిద్రించెను\"    (1. రాజులు. 19:4,5).\r\n\r\nయెహోవా ఏలియా యొక్క సొమ్మసిల్లుపాటును చూచెను. అధైర్యమును, అవిశ్వాసమును చూచెను. వెంటనే తన యొక్క దేవదూతను పంపించటకు సంకల్పించెను. దేవుని దూత అతనిని లేపి ఆయనకు ఆహారమును పెట్టెను. రెండవ మారును దేవుని దూత అతనిని తట్టి లేపి, భోజనమును పెట్టి, నీ శక్తికి మించిన ప్రయాణము కలదు అని చెప్పి ఏలియాను ధైర్యపరచుటను చూచుచున్నాము!\r\n\r\nఅపో.కా.  12  'వ అధ్యాయము చదివి చూడుడి. పేతురు హేరోదు రాజుచే చెరపట్టబడి, చెరలో బంధించినప్పుడు, యెహోవా తన యొక్క దేవ దూతను అక్కడ పంపించెను. ఆ దేవదూత పేతురును తట్టి, నీ చెప్పులు తొడుగుకొనుము; నీ వస్త్రమును పైనవేసికొని నా వెంబడి రమ్మని చెప్పెను (అపో.కా. 12:8). దేవుని దూత ధైర్యపరచి విడుదల చేసినందున్న పేతురు విడుదల పొందుకొని బలముతో సేవను కొనసాగింప గలిగెను.\r\n\r\nప్రభువు మీ కొరకు తన యొక్క పరిచారము చేయు ఆత్మలను ఆజ్ఞాపించుచున్నాడు అను సంగతిని మరచిపోకుడి (హెబ్రీ. 1:14). మీ మార్గములు అన్నిట మిమ్ములను కాపాడునట్లు ఆయన తన యొక్క దూతలకు ఆజ్ఞాపించుచున్నాడు. మీ పాదము రాళ్లకు తగలకుండునట్లు వారు మిమ్మలను తమ యొక్క చేతులతో ఎత్తుకొని పోవుదురు.\r\n\r\nదేవుని బిడ్డలారా, అన్ని వైపులా శ్రమలును, దుఃఖములును, సాతాను యొక్క పోరాటములును అత్యధికముగా ఉన్నప్పుడు, మీ యొక్క కన్నులు దేవుని యొక్క దూతలను కాంక్షించును గాక. మీ గృహము చుట్టూత వారు పాళెము దిగి ఖడ్గజ్వాలలతో  మీకు కావాలి ఉందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వీరందరు రక్షణయను స్వాస్థ్యము పొందబోవువారికి పరిచారము చేయుటకై పంపబడిన సేవకులైన ఆత్మలు కారా?\"     (హెబ్రీ. 1:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}