{"uniqueid":"20251026074444_db74c93a","date":"2024-09-03","title":"దేవదూతలు ఉన్నారు!","key_verse":"19_91:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ మార్గములన్నిటిలో నిన్ను కాపాడుటకు, ఆయన నిన్ను గూర్చి తన దూతలను ఆజ్ఞాపించును\"     (కీర్తనలు. 91:11)."},"devotion":{"label":"ధ్యానములు","text":"మనలను కనుపాపవలె కాపాడుచున్న ప్రభువు మనలను ప్రత్యేకముగా కాపాడునట్లుగా తన యొక్క దేవదూతలకు ఆజ్ఞాపించుచున్నాడు. కాపాడుచున్న దేవదూతలు కనురెప్ప వేయకును, కునుకకను రాత్రింబగళ్లు మనలను కాపాడుచున్నారు.\r\n\r\nకొన్ని సంవత్సరములకు పూర్వము రీడర్స్ డైజెస్ట్ (Readers Digest) అను పత్రికలో ఒక సంఘటన ప్రచురించబడియుండెను. ఒక మంచి క్రైస్తవ యవ్వనస్థుడు ఒంటరిగా అడవిలో ఒక వృక్షముపై ఎక్కినప్పుడు ఎదురుచూడని విధముగా పైనుండి క్రింద పడెను. అతడు పడిన చోటునకు సమీపమున భయంకరమైన విషపూరితమైన సర్పము ఒకటి పండుకొని ఉండెను.\r\n\r\nఅతడు క్రింద పడిన వెంటనే అది అతని యొక్క కాళ్ళను కరిచెను. కరిచిన తరువాత, ఆ సర్పము యొక్క పండ్లు అతని కాళ్ళకు తొడుక్కొని ఉన్న చెప్పునకు కడుచుకొనెను. ఆ పండ్లను చెప్పు నుండి తీయలేకుండుటచేత మరలా మరలా అతనిని కరుచూనే ఉండెను. సర్పము యొక్క ముందున్న రెండు పళ్ళును అతని యొక్క కాళ్లలో పలు స్థలములలో ఘాటు పడి విషయము అతనిలోనికి దిగిపోయెను.\r\n\r\nకొంత సమయానికి అతడు తన స్పృహను కోల్పోయెను. అప్పుడే ఒక ఆశ్చర్యమైన సంభవము జరిగెను. ఒక దేవదూత అతనిని అలాగునే పైకి లేవనెత్తి తన భుజములపై మోసుకొని వెళ్లి అతని యొక్క ఇంటి గుమ్మమునందు పరుండబెట్టెను. దేవుని దూత ఆ సహోదరుని చూచి,  'నీకు ప్రాణ నష్టము కలుగదు, కొన్ని దినములు మాత్రమే నువ్వు విశ్రాంతి తీసుకుని ఉండవలసినదై యుండును' అని చెప్పెను.\r\n\r\nఅతని యొక్క తల్లిదండ్రులకు అతనికి ఏమీ జరిగెను అను సంగతి, అతడు ఎలాగు ఇంటి గుమ్మము వద్దకు తీసుకొని రాబడెను అను సంగతియు తెలియదు. వెనువెంటనే చికిత్స చేయుటకై అతనిని వైద్యశాలకు తీసుకొని వెళ్లిరి. అతని యొక్క ప్రాణము అక్కడ కాపాడబడెను. కొన్ని దినములు అతడు వైద్యశాలయందు పండుకొని ఉండవలసినదై ఉండెను. అతడు బాగుపడి దేవదూతను గూర్చి సాక్ష్యము ఇచ్చినప్పుడు అందరి యొక్క అంతరంగము ఆనందించి సంతోషించెను. కనుపాపవలె మనలను కాపాడుచున్న ప్రభువు దేవదూతల ద్వారా మనలను కాపాడుచున్నాడు. ప్రకృతి ద్వారా మనలను కాపాడుచున్నాడు. తన యొక్క హస్తమును చాపి మనలను కాపాడుచున్నాడు.\r\n\r\nకేవలము లోకమునందుగల ప్రమాదము నుండి మాత్రమే కాపాడుచున్నాడా? లేదు. పాపపు బురదలో నుండి మనలను కాపాడి లేవనెత్తుచున్నాడు. శాపము యొక్క బలమును విరిచి మనలను కాపాడుచున్నాడు. పాతాళపు శక్తుల బారినుండియు, అగ్ని గంధకమైయున్న ఉగ్రతనుండియు ప్రభువు ప్రేమతో మనలను కాపాడుటకు సంకల్పించియున్నాడు.\r\n\r\nమనలను కాపాడుట కొరకు తన్నుతానే సిలువయందు సమర్పించుకొనెను. మనలను కాపాడుట కొరకు క్రయధనమును రక్తముగా సిలువలో చెల్లించి తీర్చేను. ముళ్ళ కిరీటము ధరించబడి చేతులలోను, కాళ్లలోను మేకులు కొట్టబడుటకు, మనలను కాపాడుట కొరకు రక్తపు బొట్టులను ఆయన కార్చి ఇచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, పలు సమయములయందు మీకు వ్యతిరేకముగా ఉంచబడియున్న ఉచ్చులను మీవల్ల చూడలేకపోవచ్చును. కలవరపడకుడి! ప్రభువు యొక్క కన్నులు వాటినన్నిటిని చూచుట మాత్రము గాక, ఆయన యొక్క చేతులు  బహు తీవ్రముగా మిమ్ములను కాపాడుట కొరకు చాపబడుచున్నది. మిమ్ములను కనుపాపవలె కాపాడుటకు తలంచియున్న ప్రభువు నిశ్చయముగానే సమస్త కీడులనుండి మిమ్ములను తప్పించి కాపాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఏ అపాయమును రాకుండ యెహోవా నిన్ను కాపాడును; ఆయన నీ ప్రాణమును కాపాడును\"     (కీర్తనలు. 121:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}