{"uniqueid":"20251026074448_db74c939","date":"2024-09-02","title":"స్తుతించు దేవదూతలు!","key_verse":"19_148:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన దూతలారా, మీరందరు ఆయనను స్తుతించుడి; ఆయన సైన్యములారా, మీరందరు ఆయనను స్తుతించుడి\"    (కీర్తనలు. 148:2)."},"devotion":{"label":"ధ్యానములు","text":"దూతలు ఎల్లప్పుడును ప్రభువును స్తుతించుచున్నారు. ఆయన యొక్క ఆజ్ఞలన్నిటిని నెరవేర్చుచున్నారు. అంత మాత్రమే కాదు, అప్పుడప్పుడు దేవుని యొక్క బిడ్డలమైయున్న మనకు కూడాను వచ్చి సహాయము చేయుచున్నారు. ప్రభువు యొక్క కుటుంబమునందు మనము ఉండుట ఎంతటి ధన్యకరమైనది!\r\n\r\nఒకసారి జూలియా అను సహోదరి ఆఫ్రికా కాండమునందు గల జాంబియా అను దేశమునకు పరిచర్య నిమిత్తము వెళ్ళవలసినదై ఉండెను. అప్పుడు ఆ సహోదరికి పంతొమ్మిది సంవత్సరముల వయస్సు మాత్రమే యైయుండెను.\r\n\r\nఅట్టి క్రొత్త దేశమునందు, నీగ్రో ప్రజల యొక్క భిన్నమైన అలవాటులతో ఆమె వల్ల సర్దుకోలేకపోయెను. భరించలేని ఎండలు ఆమె యొక్క శరీరమును బాధించెను. పరిచర్యను చేయుటకై కావలసిన వసతులు ఆమె వసించుచున్న ఇంటియందు అందించబడలేదు. ఇంటి యొక్క జ్ఞాపకాలును, ఒంటరితనమును, ఆమెను పట్టి పీడించెను.\r\n\r\nరాత్రిపూట ఆమె పండుకొనుటకు వెళ్ళుటకు ముందుగా మనస్సు బద్దలైన రీతిలో పలు గంటలు ఏకధాటిగా ఏడ్చేను. భరించలేని దుఃఖముతో ఉన్న ఆమె ప్రభువు వద్ద మొరపెట్టుకొనుచు అలాగునే నిద్రించించెను.\r\n\r\nమధ్య రాత్రిలో అకస్మాత్తుగా ఆమె యొక్క గది అంతయును ప్రకాశము చేత నిండియుండుటను గ్రహించి, ఆమె తన యొక్క కన్నులను తెరిచినప్పుడు, అక్కడ ఒక అందమైన చక్కటి దేవుని యొక్క ఆప్యాయతతో రెక్కలు చాపుకొని తనను కాపాడుచు ఉండుటను చూచెను.\r\n\r\nఆ దూత యొక్క మొఖము మిగుల ప్రకాశవంతముగాను,   చెప్పసైక్యము కాని సౌందర్యముతో నిండియుండెను. వెలుగును వస్త్రముగా ధరించుకొని ఉన్నట్లుగా దర్శనమిచ్చెను. ఆమె ఆ దేవదూతను తేరిచూసెను.\r\n\r\nఆ దేవదూత యొక్క తల వెంట్రుకలు రింగులు రింగులుగాను, చక్కటి తెల్లని వర్ణముగలదై ఉండెను. కన్నులు కలంకములేనిదై పరిశుద్ధముగా ఉండెను. ఆ దేవుని దూత నిలబడియున్న దృశ్యమును ఆమె చూచిన వెంటనే ఒక దైవీక సమాధానము ఆమె యొక్క హృదయమును నింపెను\r\n\r\nమీయొక్క మనోనేత్రములు తెరవబడి, మీ కొరకు ప్రభువు నియమించియున్న దేవదూతలన్నిటిని చూచుట ఎంతటి ధన్యకరమైన ఒక దర్శనము! తల్లి మరచినను నేను నిన్ను మరుచ్చట లేదు అని చెప్పిన ప్రభువు మీ కొరకు తన యొక్క దూతలకు ఆజ్ఞాపించుచున్నాడు.\r\n\r\nలేఖన గ్రంథమును మరలా మరలా చదివి చూడుడి. ప్రభువు యొక్క దేవుని దూతలు అనేక పరిశుద్ధులకు పరిచర్యను చేయుట కొరకు భూమి మీదికి దిగి వచ్చిరి అను సంగతిని మీరు తెలుసుకొనగలరు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క విచారకరమైన సమయములయందును, అవసరతగల సమయములయందును, ప్రభువు తన యొక్క దూతలను మీ కొరకు పంపించును. వారు ప్రభువు యొక్క వర్తమానములను మీకు త్వరితగతముగా తీసుకొని వచ్చేదరు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దప్పిగొనినవానికి చల్లని నీరు ఎట్లుండునో దూరదేశమునుండి వచ్చిన శుభసమాచారము అట్లుండును\"    (సామెతలు. 25:25). అదే విధముగా దేవుని దూతలు తీసుకొని వచ్చుచున్న శుభ సమాచారము మీయొక్క ప్రాణమును పూర్తిగా చల్లబరుచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా నాతో మాటలాడిన దూతకు ఆదరణయైన మధుర వచనములతో ఉత్తరమిచ్చెను\"     (జెకర్యా. 1:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}