{"uniqueid":"20251026074452_db74c939","date":"2024-09-02","title":"దేవదూతలు!","key_verse":"40_18:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ చిన్నవారిలో ఒకనినైనను తృణీకరింపకుండ చూచుకొనుడి; వీరి దూతలు, పరలోకమందున్న నా తండ్రి ముఖమును ఎల్లప్పుడు పరలోకమందు చూచుచుందురని మీతో చెప్పుచున్నాను\"     (మత్తయి. 18:10)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క కుటుంబము పెద్దది. మన యొక్క క్రైస్తవ కుటుంబమునందు భూమియంతట లక్షల కొలది విశ్వాసులు ఉన్నారు. పరలోకమునందు వేలకొలది దేవదూతలు ఉన్నారు. రక్షింపబడియున్న ప్రతి ఒక్కరికిని ప్రభువు ప్రత్యేకముగా దేవదూతలను అనుగ్రహించి ఉన్నాడు. మన కొరకు నియమించబడ్డ దేవదూతలు పరలోకమునందు తండ్రి సముఖమునందు ఎల్లప్పుడును చూచుచుందురు.\r\n\r\nఒక పేదవాడు క్రైస్తవునిగాయున్నా సరే, చిన్న వయస్సునందు క్రీస్తును అంగీకరించిన బాలలైయున్నా సరే, లోకము నందు అల్పులుగా ఎంచబడిన క్రైస్తవుడైయున్నా సరే, అట్టివారిని ప్రభువు ఘనపరచును. వారి కొరకై దేవుని దూతలను నియమించుచున్నాడు.\r\n\r\nప్రభువునందు గల శక్తిగల దేవదూతలందరును నియమించబడిన పరిచర్య చేయు ఆత్మలుగా ఇవ్వబడియుండుట ఎంతటి ఆశ్చర్యమైనది! అందుచేతనే, అపో. పౌలు,   \"వీరందరు రక్షణయను స్వాస్థ్యము పొందబోవువారికి పరిచారము చేయుటకై పంపబడిన సేవకులైన ఆత్మలు కారా?\"    (హెబ్రీ. 1:14).\r\n\r\nఆనాడు ప్రధాన యాజకులు పేతురునకు విరోధముగా లేచి పేతురును చెరశాలలో ఉంచినప్పుడు, దేవుని దూత వలన ఊరకనే చూస్తూ ఉండలేక పోయెను. ప్రభువు యొక్క దూత రాత్రియందు చెరసాల యొక్క తలుపులను తెరచి వారిని వెలుపలకు తీసుకుని వచ్చెను.   'మీరు వెళ్లి దేవాలయములో నిలువబడి ఈ జీవమును గూర్చిన మాటలన్నియు జనులతో చెప్పుడి' అని చెప్పెను. అవును, మనము ప్రభువు యొక్క పనిని చేయుచున్నప్పుడు దేవదూతలు కూడాను దిగివచ్చి మనలను ఉత్సాహపరచుచున్నారు.\r\n\r\nఅదే విధముగా, అపోస్తులుడైన పౌలు యొక్క జీవితమును చదివి చూడుడి. ఆయన ఓడలో రోమా పురమునకు తీసుకొని వెళ్ళబడినప్పుడు సముద్రము ఒప్పొంగెను. తుఫాను వీచుచుండెను, జనులందరును కలతచెంది అలమటించిరి. అట్టి సంగతిని చూచి పరలోకము మాట్లాడకుండా ఉండలేకపోయెను. అక్కడ నుండి దేవదూతలు వేగముగా దిగివచ్చి అపో. పౌలును ఓదాచి దృఢపరిచిరి.\r\n\r\nఅపో. పౌలు చెప్పుచున్నాడు:     \"నేను ఎవనివాడనో, యెవనిని సేవించుచున్నానో, ఆ దేవుని దూత గడచిన రాత్రి నాయొద్ద నిలిచి:  పౌలా, భయపడకుము; నీవు కైసరు ఎదుట నిలువవలసియున్నది; ఇదిగో, నీతోకూడ ఓడలో ప్రయాణమై పోవుచున్న వారందరిని దేవుడు నీకు అనుగ్రహించి యున్నాడని నాతో చెప్పెను\"    (అపో.కా. 27:23,24).\r\n\r\nదేవునిదూతలు దేవుని యొక్క వర్తమానమును తీసుకొని చెప్పుచున్నారు, మనలను ఓదార్చుచున్నారు, బలపరుచుచున్నారు. మనకు భద్రతను ఇచ్చుటకై దిగివచుచున్నారు. అనేకులు దూర దేశమునందు ఉన్న తమ బిడ్డలను గూర్చి అత్యఅధికముగా చింతించుచున్నారు. అదేవిధముగా, మాతృదేశమునందున తమ తల్లిదండ్రులను గూర్చి పిల్లలు తలంచి కలత చెందుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, మీరు మనస్సునందు కలవరపడక వారిని గూర్చి పరలోకమునందున ప్రభువుని వద్ద అప్పగించుచున్నప్పుడు, ప్రభువు తన యొక్క దేవదూతలను పంపించి వారిని కాపాడుటకు శక్తి గలవాడైయున్నాడు.\r\n\r\nనేటి ధ్యానమునకై: \"నేను చూడగా &#8230;&#8230;. అనేక దూతల స్వరము వినబడెను, వారి లెక్క కోట్లకొలదిగా ఉండెను\"    (ప్రకటన. 5:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}