{"uniqueid":"20251026074456_db745536","date":"2024-08-31","title":"ఇశ్రాయేలును కాపాడువాడు!","key_verse":"19_121:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, ఇశ్రాయేలును కాపాడువాడు కునుకడు నిద్రపోడు\"      (కీర్తనలు. 121:4)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథమునందు 121 'వ కీర్తన, ప్రభువు మనకు ఇచ్చుచున్న ఆశ్రయమును,  కాపుదలను గూర్చి స్పష్టముగా మాట్లాడుచున్నది. ఇందులోని ఎనిమిది వచనములయందును ఆరుసార్లు ఆయన మనలను కాపాడువాడు అనుటను స్పష్టముగా చెప్పబడియున్నది. అందులోను మూడుసార్లు  'కాపాడువాడు' అని ప్రస్తుత కాలపు వాగ్దానముగాను,  'కాపాడును'  అని మూడుసార్లు భవిష్యత్ కాలపు వాగ్దానముగాను వచ్చుట మనకు ఎంతటి ఆదరణగా ఉన్నది!\r\n\r\nఅవును, ప్రభువు మనలను కాపాడువాడు. తన యొక్క రక్తపు కోటతో కప్పి దాచి కాపాడువాడు. అగ్నిమయమైన ప్రాకారముగా ఆవరించి మనలను కాపాడువాడు. ఖడ్గజ్వాలలను ఆజ్ఞాపించి కాపాడువాడు. దేవదూతలను పంపి మనలను కాపాడువాడు.\r\n\r\nప్రభువు మనలను కాపాడుటను గూర్చిన ఒక అందమైన దృశ్యమును మన యొక్క మనోనేత్రముకు ముందుగా మోషే భక్తుడు తీసుకొని వచ్చుచున్నాడు. అవును, గ్రద్దలు వచ్చి ఎగురుచుండగా తల్లి కోడి తన పిల్లలను రెక్కల కింద చేర్చుకొని కప్పుచున్నట్లు ప్రభువు మనలను కాపాడుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆయన తన రెక్కలతో నిన్ను కప్పును; ఆయన రెక్కల క్రింద నీకు ఆశ్రయము కలుగును; ఆయన యొక్క సత్యము, కేడెమును డాలునైయున్నది\"     (కీర్తనలు. 91:4)\r\n\r\nనేడు ఈ లోకమునందు గల మనుష్యులు కాపుదలలేని స్థితియందుయున్నారు. ఆకాశము కింద తెరవబడియున్న స్థితియందు ఉన్నారు. ఏ సమయమునందు వ్యాధులు కలుగునో, ఎట్టి చేతబడి శక్తులు దాడిచేయునో, ఎట్టి అపవిత్ర ఆత్మలు ఆవరించినో, ఎట్టి విపత్తులు కలుగునో అని తలంచి కలతచెందుచున్నారు. అనాధలవలె అలమటించుచున్నారు. కాపుదలకై తప్పించుచున్నారు.\r\n\r\nఅయితే మనలను కాపాడుటకు మనకు ఒక పరమ తండ్రి కలడు. మనలను వెతుక్కుంటూ వచ్చిన ప్రియుడు ఒకడు కలడు. మనలను హక్కును చేర్చుకొనుచున్న ఆయన యొక్క ప్రేమగల హస్తములు కలదు. అందుచేత మనము దేని గూర్చియు భయపడి కలవరపడవలసిన అవసరము లేదు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"రాత్రివేళ కలుగు భయమునకైనను, పగటివేళ ఎగురు బాణమునకైనను, చీకటిలో సంచరించు తెగులునకైనను, మధ్యాహ్నమందు పాడుచేయు రోగమునకైనను నీవు భయపడకుందువు. నీ ప్రక్కను వేయిమంది పడినను, నీ కుడిప్రక్కను పదివేలమంది కూలినను, అపాయము నీ యొద్దకురాదు\"     (కీర్తనలు. 91:5,6,7).\r\n\r\nఐగుప్తీయ్యుల  మధ్యన ఏయె ఇంట పస్కా గొర్రెపిల్ల యొక్క రక్తము వ్రాయబడెనో, ఆ ఇంటనున్న పిల్లలు కాపాడబడినట్లుగా క్రీస్తుని రక్తము యొక్క ఆనవాలులో ఉన్న మిమ్ములను మీయొక్క కుటుంబ సభ్యులను ప్రభువు కనుపాపవలె కాపాడుచుండును.\r\n\r\nదేవుని బిడ్డలారా, ప్రతి దినమును ప్రభువు కనుకక మెలకువగా ఉండి మనలను కాపాడుచున్నందుకు మనము ఆయనకు కృతజ్ఞతతో స్తోత్రములు చెల్లించుదుము గా"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మనకు ఆశ్రయమును దుర్గమునైయున్నాడు ఆపత్కాలములో ఆయన నమ్ముకొనదగిన సహాయకుడు\"     (కీర్తనలు. 46:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}