{"uniqueid":"20251026074501_db745535","date":"2024-08-30","title":"నిన్ను కాపాడువాడు!","key_verse":"19_121:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిన్ను కాపాడువాడు కునుకడు\"    (కీర్తనలు. 121:3)."},"devotion":{"label":"ధ్యానములు","text":"ఈ కీర్తనను కాస్త దీర్ఘముగా పరిశీలించి చూడుడి.   \"నాకు\" అని ప్రారంభించిన ఈ కీర్తన 3 'వ వచనము నుండి,  \"నీకు\" అని మలుపు తిరుగుచుంది.\r\n\r\nపర్వతముల తట్టున నడిచి వెళ్లిన దావీదు, ప్రభువు తనకు చేసిన మేళ్లను తన చుట్టూత ఉన్నవారికి కూడాను చేయును అను సంగతిని గ్రహించి ఆ వాగ్దానములను వారికి కూడా ప్రకటించుచున్నాడు.  'నీ కాళ్ళను తొట్రల్లనియ్యడు; నిన్ను కాపాడువాడు కునుకడు'  అని చెప్పుచున్నాడు.\r\n\r\nయెరూషలేము పండుగ కొరకు వచ్చుచున్న జనులు తమ వస్తువులను కాపాడుకొనుట కొరకు పని వారిని కూడా తమ వెంట పెట్టుకుని వచ్చెదెరు. కొన్ని సమయములయందు ఈ పనివారు కూడాను అలసట పైబడి కన్నులు మూతబడినట్లైతే వస్తువులు దొంగిలింపబడునేమో అని భయపడి కలత చెందుదురు.\r\n\r\n\"నిద్రించువాడు తొడలయందు తాడునొక్కటి కట్టుటకు, నిద్రించక తిరుగుచున్న నక్కలోల గుంపు ఒకటి కలదు\" అను తమిళములో ఒక వేడుకైనా పాట కలదు.\r\n\r\nనేడును గుంట నక్కయైయున్న సాతాను అను ఒకడు ఉండుట చేత అతని యొక్క చేతుల నుండి ప్రభువు మనలను కాపాడునట్లుగా కునుకకను, నిద్రించకను కనిపెట్టుచున్నాడు. ఆయన యొక్క కన్నులు నిద్రించని కన్నులు. అవును, మిమ్ములను కాపాడుచున్నవాడు కునకడు.\r\n\r\nఆనాడు ఆయన నోవాహును, ఆయన యొక్క కుటుంబమును కాపాడెను. జడివాన యొక్క వరదలు ఢీకొన్నప్పుడును ఓడగా నిలబడి కాపాడెను. మీకు తిన్నగా వచ్చుచున్న భయంకరమైన నాశనముల నుండియు, ప్రమాదముల నుండియు మిమ్ములను మీ యొక్క కుటుంబ సభ్యులను కాపాడును. మిమ్ములను కాపాడునట్లు ఆయన బీడుయిచ్చిన బండ ఆయెను.\r\n\r\nసొదమా నాశనము నుండి లోతును కాపాడుటకు, అతని చెయ్యిని పట్టుకుని బయటకు తీసుకుని వచ్చినవాడు మిమ్ములను కూడా కాపాడునట్లు తన పరిశుద్ధ ఆత్మను మీకు అనుగ్రహించియున్నాడే (ఆది.కా. 19:16).\r\n\r\nఅవును, ఆయన మిమ్ములను కాపాడుచున్నవాడు మాత్రము గాక, మీ కొరకు రాత్రింబగళ్లు విజ్ఞాపన చేయుచుండు వాడైయున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"అటువలె ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని మూలుగులతో ఆ ఆత్మ తానే మన పక్షముగా విజ్ఞాపనము చేయుచున్నాడు\"    (రోమీ. 8:26).\r\n\r\nసహోదరుల యొక్క చెడు ఆలోచనల నుండియు, హత్యచేయు కుతంత్రముల నుండియు, గుంటలో పడవేయుటయందును యోసేపును కాపాడినవాడు, మిమ్ములను కూడా సమస్త కుతంత్రపు కన్నులబారి నుండియు, అసూయపరుల ఆత్మల నుండియు, కీడయైన కార్యముల నుండియు కాపాడి మీ తలను పైకెత్తి మిమ్ములను గొప్ప చేయును.\r\n\r\nఆనాడు దావీదునకు విరోధముగా సింహము, ఎలుగుబంటియు మొదలగు గోలియాతు, సౌలు వంటి వారును, ఎదుర్కొని వచ్చినప్పుడు కూడాను, మరణమునకును, దావీదునకును మధ్యన ఒక్క అడుగు దూరము మాత్రమే ఉండెను అని చెప్పబడిన భయంకరమైన గడందకారపు ఛాయల లోయలను ఎదుర్కొనినప్పుడు, ప్రభువు దావీదును కనుపాపవలె కాపాడుటకు శక్తిమంతుడైయుండెను.\r\n\r\nదేవుని బిడ్డలారా, ఆయన మిమ్ములను కూడా కాపాడును అను సంగతిని విశ్వసించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తనయెడల యథార్థహృదయము గలవారిని బలపరచుటకై యెహోవా కనుదృష్టి లోకమందంతట సంచారము చేయుచున్నది\"     (2. దిన. 16:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}