{"uniqueid":"20251026072404_105b04bb","date":"2025-09-25","title":"కావలసినంత ఉన్నది!","key_verse":"1_33:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా సహోదరుడా, నాకు కావలసినంత ఉన్నది; నీది నీవే ఉంచుకొమ్మని చెప్పెను\" (ఆది.కా. 33:9)"},"devotion":{"label":"ధ్యానములు","text":"ఏశావును యాకోబును కవలలుగా ఉండినప్పటికిని, ఏశావు జేష్ఠుడు అని పిలవబడెను. అయితే పుట్టెటప్పుడు ఏశావు యొక్క కాళ్లను పట్టుకొని పెనుగులాడి బయటకు వచ్చిన యాకోబు, ఏశావు యొక్క జేష్ఠత్వపు హక్కును తంత్రముగా అపహరించుకొనెను. తండ్రి యొక్క ఆశీర్వాదమును వంచనతో పట్టుకుపోయెను.\r\n\r\nప్రారంభ కాలమునందు ఇరువురిలోను పోటీ మనస్తత్వమును, ఫగయు తలెత్తేను. ఏశావు తన యొక్క అంతరంగమునందు ద్వేషముతోను, కక్షతోను, పగ తీర్చుకొనవలెను అను తలంపులతోను నిండియుండెను.\r\n\r\nఅయితే కాలచక్రము తిరిగె కొలది ఏశావు యొక్క అంతరంగము నెమ్మది పొందెను. ఎన్నో సంవత్సరములకు తరువాత ఏశావును, యాకోబును ఒకరినొకరు కలుసుకున్నప్పుడు, \"ఏశావు అతనిని ఎదుర్కొన పరుగెత్తుకొని వచ్చి, అతనిని కౌగలించుకొని, అతని మెడమీద పడి, ముద్దు పెట్టుకొనెను; వారిద్దరు కన్నీరు విడిచిరి\" (అది.కా. 33:4) అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nఏశావునకును, యాకోబునకును ఉండిన మంచి స్వభావములు ఏమిటో తెలియునా? మనస్సునందు నిండుతనమును, మనస్సునందు సంతృప్తియే అది. ఏశావునకు యాకోబు తెచ్చిన బహుమతులను ఏశావు ప్రేమతో నిరాకరించి, \"నాకు కావలసినంత ఉన్నది; నీది నీవే ఉంచుకొనుము\" అని చెప్పెను.\r\n\r\nఅందుకు యాకోబు యొక్క జవాబు ఏమిటి? \"నేను నీయొద్దకు తెచ్చిన కానుకను చిత్తగించి పుచ్చుకొనుము; దేవుడు నన్ను కనికరించెను; మరియు నాకు కావలసినంత మట్టుకు ఉన్నది\" అని చెప్పెను. \"నాకు కావలసినంత ఉన్నది\" అని ఏశావును, \"నాకు కావలసినంత మట్టుకు ఉన్నది\" అని యాకోబు చెప్పుటను గమనించుడి.\r\n\r\nనేడు లోకమంతటయున్న ప్రజలు చాలదు చాలదు అని అలయుచుండుటను చూచుచున్నాము. ఎంత సంపాదించినను చాలదు, తప్పుడు మార్గములో ధనమును దొరికినను కూడాను అదియు చాలదు అని లోకము ఇంకా కావలెను, ఇంకా కావలెను అని అల్లలాడుచున్నది. అయితే ఈ సహోదరులు తృప్తితో ఉండి నాకు కావలసినంత ఉన్నది, నాకు కావలసినంత మట్టుకు ప్రభువు నన్ను కటాక్షించియున్నాడు అని మనస్సునందు గల సంతృప్తితో చెప్పుటను గమనించుడి.\r\n\r\nఅపో. పౌలు యొక్క ఆలోచన ఏమిటి? \"అక్కరగలవానికి పంచిపెట్టుటకు వీలుకలుగు నిమిత్తము తన చేతులతో మంచి పనిచేయుచు కష్టపడవలెను\" (ఎఫెసీ. 4:28). \"నేనేస్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగియుండ నేర్చుకొనియున్నాను. దీనస్థితిలో ఉండ నెరుగుదును, సంపన్న స్థితిలో ఉండ నెరుగుదును; ప్రతి విషయములోను అన్ని కార్యములలోను కడుపు నిండియుండుటకును ఆకలి గొనియుండుటకును, సమృద్ధి కలిగియుండుటకును లేమిలో ఉండుటకును నేర్చుకొనియున్నాను\" (ఫిలిప్పీ. 4:11,12).\r\n\r\nసంతృప్తిగల జీవితము మనస్సునందు సంతోషమును కలిగించును. అయితే తృప్తి లేని జీవితము మనస్సునందు సంచలత్వము లోనికిని, వేదనలోనికిని త్రోవ నడిపించుచున్నది. దేవుని బిడ్డలారా, ప్రభువు అనుగ్రహించి యున్నవాటిలో తృప్తిచెంది ఆయనను స్తుతించుచున్నప్పుడు, ప్రభువు మనస్సునందు సంతోషించువాడై ఇంకను అత్యధికముగా కృపలతోను వరములతోను నింపి మిమ్ములను ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాకు సమస్తమును సమృద్ధిగా కలిగియున్నది\" (ఫిలిప్పీ. 4:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}