{"uniqueid":"20251026074510_db74551e","date":"2024-08-28","title":"సృజించినవాడు!","key_verse":"19_121:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమ్యాకాశములను సృజించినవాడైన యెహోవా వలననే నాకు సహాయము కలుగును\"    (కీర్తనలు. 121:2)."},"devotion":{"label":"ధ్యానములు","text":"మనకు సహాయము ఎక్కడినుండి వచ్చుచున్నది? అది భూమి ఆకాశములను సృజించిన యెహోవా యొద్ద నుండియే వచ్చుచున్నది. ఆయన తప్ప మనకు సహాయము చేయువారు వేరెవ్వరును లేరు.\r\n\r\nఆయనే సమస్త మేలులకు, ఆశీర్వాదములకును కారణభూతుడైనవాడు. ఆయనే మనలను దీనస్థితియందు తలంచి, హెచ్చించి, గొప్పచేయువాడు.  ఆయన తట్టుననే మన యొక్క కన్నులు తేరి చూచుచున్నది.\r\n\r\n\"ఇదిగో, దాసుల కన్నులు తమ యజమానుని చేతి తట్టును చుచుట్లును, దాసి కన్నులు తన యజమానురాలి చేతి తట్టును చూచునట్లు మన దేవుడైన యెహోవా మనలను కరుణించు వరకు మన కన్నులు ఆయన తట్టు చూచుచున్నవి\"    (కీర్తనలు. 123:2).\r\n\r\nప్రభువు ఒక్కడే భూమి ఆకాశములను సృజించినవాడు. ఆయనే మనలను తల్లి గర్భమునందు రూపించినవాడు. ఆయనే మనకు సహాయము చేయువాడు. భూమి యొక్క దిగంతములను సృష్టించిన శాశ్వతమైన దేవుడు అని యెషయా ఆయనను గూర్చి సూచించెను. భూమి యెన్నటికిని కదలకుండునట్లు ఆయనే దానిని పునాదులమీద స్థిరపరచెను\"    (కీర్తనలు. 104:5).\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:    \"నా హస్తము భూమికి పునాదివేసెను, నా కుడిచెయ్యి ఆకాశ వైశాల్యములను వ్యాపింపజేసెను, నేను వాటిని పిలువగా ఒకటి తప్పకుండ అవన్నియు నిలుచును\"    (యెషయా. 48:13).\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"శాశ్వతుడైన దేవుడు నీకు నివాసస్థలము; ఆయన యొక్క నిత్యముగానుండు బాహువులు నీకు ఆధారముగానుండును &#8230;..   ఇశ్రాయేలు నిర్భయముగా ఒంటరిగా నివసించును; యాకోబు ఊటయైనది ప్రత్యేకింపబడి  ధాన్య ద్రాక్షారసములుగల దేశములో నుండును; అతనిపై ఆకాశము మంచును కురిపించును. ఇశ్రాయేలూ, నీ భాగ్యమెంత గొప్పది యెహోవా రక్షించిన నిన్ను పోలినవాడెవడు? ఆయనే నీకు సహాయకరమైన కేడెము నీకు గొప్ప ఔన్నత్యమును కలిగించు ఖడ్గము, నీ శత్రువులు నీకు లోబడినట్లుగా వారు ఇచ్చకములాడుదురు; నీవు వారి ఉన్నతస్థలములను త్రొక్కుదువు\"    (ద్వితి. 33:27-29).\r\n\r\nజాలిగల ప్రభువు మీకు సమస్త విధములయందును సహాయము చేయును. మీకు సహాయకరముగా ఉండే అనేక హస్తములను లేవనెత్తి ఇచ్చును. నూతన బలముచేతను, నూతన శక్తిచేతను, నూతన కృపచేతను, నూతన విజయపు ఆత్మచేతను మిమ్ములను నింపుచుండును.\r\n\r\nమీ యొక్క నమ్మిక నాసికా రంద్రముగుండా శ్వాసను కలిగియున్న మనుష్యులపై ఉంచకుడి. ప్రవక్తయొన యిర్మియా సెలవిచ్చుచున్నాడు:    \"కొండలమీదను, విస్తారమైన పర్వతములమీదను నమ్మికను కలిగియుండుట నిష్‌ప్రయోజనము అనుట నిశ్చయము, మా దేవుడైన యెహోవాయందు ఇశ్రాయేలునకు రక్షణ కలుగును అనుట నిశ్చయము\"    (యిర్మియా. 3:23).\r\n\r\nదేవుని బిడ్డలారా, మనలను కలుగజేసిన ప్రభువును మనము నమ్మియున్నప్పుడు, నిశ్చయముగానే మనకు రక్షణ కలుగును. ఆశీర్వాదములు కలుగును, అంత మాత్రమే గాక, ఆయననే నమ్మి ఆయన తట్టున తేరి చూచుచున్నవారిని ప్రభువు ఎన్నడును చేయి విడిచిపెట్టడు. అట్టివారు సిగ్గుపడి పోనేపోరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారు ఆయనతట్టు చూడగా వారికి వెలుగు కలిగెను వారి ముఖములెన్నడును లజ్జింపకపోవును\"    (కీర్తనలు. 34:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}