{"uniqueid":"20251026074518_db74551d","date":"2024-08-27","title":"దేవుని కుమారుడు!","key_verse":"45_1:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసుక్రీస్తు, శరీరమునుబట్టి దావీదు సంతానముగాను,  పరిశుద్ధమైన ఆత్మనుబట్టి దేవుని కుమారుడుగాను మృతులలోనుండి పునరుత్థానుడైనందున ప్రభావముతో నిరూపింపబడెను\"    (రోమీ. 1:5)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయి అను గ్రుడ్డివాడు, తీమయి యొక్క కుమారుడుగా ఉండెను. రక్షింపబడియున్న దేవుని యొక్క బిడ్డలలో కొందరు ఆదాము యొక్క కుమారులుగాను, మరి కొందరు క్రీస్తు యొక్క బిడ్డలుగాను ఉన్నారు. ఆదాము యొక్క స్వభావము పాపమునకు మనలను బానిసలుగా చేయుటకు ప్రయత్నించుచున్నది. క్రీస్తు యొక్క స్వభావము మనలను పాపము నుండి విమోచించి, కడిగి, పవిత్రపరచి నీతిమంతులుగాను, పరిశుద్దులుగాను మార్చుచున్నది.\r\n\r\nయేసుక్రీస్తు ఆదాము యొక్క వంశావళిలో పుట్టినందున, మనుష్యకుమారుడిగాను, పరిశుద్ధాత్మ వలన ఉద్భవింపబడినందున, దేవుని కుమారునిగాను ఉండెను. మనుష్యుని యొక్క పాపములను దోషములను సిలువలో మోసుకుని పరిహరించునట్లు, మనుష్యకుమారుడిగా ఉండినప్పటికి కూడాను, ఆత్మను బట్టి దేవాది దేవుడుగాను, దేవుని కుమారుడుగాను ఉండెను.\r\n\r\nప్రతి ఒక్క మనుష్యునియందును అతని యొక్క శరీరము క్రియ చేయుచున్నది. దేవుని యొక్క ఆత్మయు క్రియ చేయుచున్నది. శరీరానుసారమైన మనస్సు మరణమునకు తిన్నగా త్రోవ నడిపించుచున్నది.\r\n\r\nఅయితే,   \"ఆత్మానుసారమైన మనస్సు జీవమును సమాధానమునైయున్నది.  ఏలయనగా శరీరానుసారమైన మనస్సు దేవునికి విరోధమైయున్నది; అది దేవుని ధర్మ శాస్త్రమునకు లోబడదు, ఏమాత్రమును లోబడనేరదు\"    (రోమీ. 8:6,7).\r\n\r\nమీరు ఎంతకెంతకు శరీరమును నలగొట్టి, పరిశుద్ధాత్మునికి ప్రాముఖ్యతను ఇచ్చి, ఆత్మానుసారముగా నడుచుచున్నారో, అంతకంతకు దేవుని యొక్క బిడ్డలుగా కనబడుదురు. ప్రభువు కూడాను మీయందు ఆనందించి ఉలసించుచూ ఉండును. మీరు ప్రభువు యొక్క బిడ్డలుగా ఉన్నప్పుడు, బైబిలు గ్రంథము మీకు మనస్సునందు గొప్ప ఆనందదాయకముగా ఉండును.\r\n\r\n'ప్రభువు యొక్క ఆలయమునకు వెళ్లేదము రండి' అని ఉత్సాహముగా గంతులు వేయుచు లేచెదరు. ప్రార్థించుటయందును, దేవుని బిడ్డలతో సహవాసము కలిగి యుండుటయందును, మీ యొక్క పరవసము అనుభవములుగా ఉండును. అప్పుడు భూసంబంధమైన జీవితమునందే పరలోక సంతోషమును అనుభవించెదరు.\r\n\r\nఒకడు కల్వరి సిలువ యొద్దకు వచ్చి, యేసును అంగీకరించుచున్నప్పుడు, దేవుని యొక్క బిడ్డయగుచున్నాడు. అతని యొక్క అంతరంగము అను పాత్ర శుద్ధీకరించ బడియుండును. దాని తరువాత ప్రభువు యొక్క బిడ్డ అను హక్కుతోను, దప్పికతోను, విశ్వాసముతోను అతడు అడుగుచున్నప్పుడు పరిశుద్ధాత్మను పొందుకొనగలడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"మీ పిల్లలకు మంచి యీవుల నియ్య నెరిగియుండగా, పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి అంతకంటె మంచి యీవుల నిచ్చుట ఎంతో నిశ్చయము కదా?\"    (మత్తయి. 7:11).   \"పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి పరిశుద్ధాత్మను అనుగ్రహించుట ఎంతో నిశ్చయము కదా?\"   (లూకా. 11:13).\r\n\r\nదేవుని బిడ్డలారా,    \"మీరు కుమారులైయున్నందున,  నాయనా, తండ్రీ! అని మొఱ్ఱపెట్టు తన కుమారుని యొక్క ఆత్మను దేవుడు మన హృదయములలోనికి పంపెను\"    (గలతి. 4:6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"లేఖనము చెప్పినట్టు నాయందు విశ్వాసముంచు వాడెవడో, వాని కడుపులోనుండి జీవజలనదులు పారునని చెప్పెను\"     (యోహాను. 7:38)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}