{"uniqueid":"20251026074523_db74551c","date":"2024-08-26","title":"దేవుని యొక్క బిడ్డవైయితే!","key_verse":"41_10:46","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తీమయి కుమారుడగు బర్తిమయి అను గ్రుడ్డివాడు,  త్రోవప్రక్కన కూర్చుండి, భిక్షమడుగుచుండెను\"     (మార్కు. 10:46)."},"devotion":{"label":"ధ్యానములు","text":"పిల్లలు తల్లిదండ్రుల వద్ద దేనినైనను అడిగేటప్పుడు, హక్కుతో అడిగెదెరు. అయితే బిక్షమెత్తుకునే వారు ఇతరుల వద్ద బిక్షమడుగుచున్నప్పుడు, బహు దీనముగా బతిమిలాడుచు అడిగెదురు.  \"అమ్మా, తల్లి కొంచెము అన్నముంటే పెట్టమ్మా\" అని బతిమిలాడెదురు. బస్సు నిలయములయందు బిక్షమడుగుచుండువారు,  ' అయ్యా, ధర్మ ప్రభువు, బిక్షము వెయ్యండి స్వామి' అని వినయముతో బిక్షమడిగెదరు.\r\n\r\nమీరు ప్రభువు యొక్క బిడ్డ అయితే, ఆయన వద్ద, బిడ్డ అనేటువంటి హక్కుతో అడుగ గలము. దయ్యమును గద్దించి వెళ్ళగొట్టగలము. దైవీక స్వస్థతను దయచేయుము అని ప్రభువు వద్ద పోరాడి వాగ్దానములను పట్టుకొని గోజాడ గలము. పిల్లలమైతే ఆయనతో కూడా భోజనపు బంతిలో కూర్చొని ప్రభువుతో లోతైన సహవాసము కలిగి రొట్టెను ద్రాక్షా రసమును త్రాగ గలము.\r\n\r\nఒకసారి ఒక గ్రీసు దేశపు స్త్రీ తన కుమార్తె యొక్క విడుదల కొరకు యేసుక్రీస్తు వద్దకు వచ్చెను. అయితే ఆమె, దేవుని యొక్క బిడ్డగా మారవలెను అని గాని, క్రీస్తును రక్షకుడిగా అంగీకరించవలెను అని గాని కోరిక లేనిదైయుండెను. కావున ఆమె, పిల్లలు తినిన తరువాత మిగిలినవి కుక్క పిల్లలకు దొరుకునట్లు ఆమెకు దొరుకును (మార్కు. 7:26-28) అని వేడుకొనెను.\r\n\r\nమన ప్రియ ప్రభువును, తండ్రి అని పిలుచునట్లు ఆయన ప్రేమ, కనికరములు అత్యధికముగలవాడు.  'అబ్బా, తండ్రి' అవి పిలిచేటువంటి దత్తపుత్ర స్వీకృత ఆత్మను అనుగ్రహించియున్నాడు.\r\n\r\nప్రభువు తానే ఆయన యొక్క బిడ్డలైయున్న మనకు,   \"నాకు మొఱ్ఱపెట్టుము, అప్పుడు నేను నీకు ఉత్తరమిచ్చెదను, నీవు గ్రహింపలేని  గొప్ప సంగతులను, గూఢమైన సంగతులను నీకు తెలియజేతును\"  అని వాక్కును ఇచ్చి చెప్పుచున్నాడు  (యిర్మీయా. 33:3). అవును, మొదటిగా మీరు దేవుని యొక్క బిడ్డలుగా ఉన్నారా? అను సంగతిని నిశ్చయించుకొనుడి.\r\n\r\nఒక మనుష్యుడు క్రీస్తును అంగీకరించుచున్నప్పుడు, అతని యొక్క పేరు పరలోకమునందుగల జీవగ్రంధములో వ్రాయబడుచున్నది. అతడు పరలోక కుటుంబమునందు జన్మించి ఒక బిడ్డగా మారుచున్నాడు. భూమిలో తల్లి యొక్క గర్భమునందు జన్మించినను, రక్షింపబడుచున్నప్పుడు మరల జన్మించుచున్నాడు. తరువాత బాప్తీస్మము పొందుకొనుచున్నప్పుడు నీటి మూలముగా జన్మించుచున్నాడు.\r\n\r\nయేసు సెలవిచ్చెను,    \"ఒకడు క్రొత్తగా జన్మించితేనే కాని అతడు దేవుని రాజ్యమును చూడలేడని నీతో నిశ్చయముగా చెప్పుచున్నాను\"    (యోహాను. 3:3). తరువాత పరిశుద్ధాత్మ యొక్క అభిషేకమును పొందుకొనుచున్నప్పుడు, ఆత్మమూలముగా జన్మించుచున్నాడు. అప్పుడు అతనికి దేవుని యొక్క బిడ్డకు కావలసిన  హక్కులన్నియును అనుగ్రహింప బడుచున్నది.\r\n\r\nమీరు,  'అబ్బా' అని పిలచువచున్నప్పుడు, ప్రభువు 'నా బిడ్డ' అని జవాబు ఇచ్చును. ప్రభువు సెలవిచ్చుచున్నాడు:    \"ఆపత్కాలమున నీవు నన్ను గూర్చి మొఱ్ఱపెట్టుము, నేను నిన్ను విడిపించెదను, నీవు నన్ను మహిమపరచెదవు\"    (కీర్తనలు. 50:15).\r\n\r\n\"అతడు నాకు మొఱ్ఱపెట్టగా, నేనతనికి ఉత్తరమిచ్చెదను; శ్రమలో నేనతనికి తోడైయుండెదను, అతని విడిపించి, అతని గొప్ప చేసెదను. దీర్ఘాయువుచేత అతనిని తృప్తిపరచెదను నా రక్షణ అతనికి చూపించెదను\"     (కీర్తనలు. 91:15,16) అనెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తండ్రి తన కుమారులయెడల జాలిపడునట్లు, యెహోవా తనయందు భయభక్తులు గలవారి యెడల జాలిపడును\"    (కీర్తనలు. 103:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}