{"uniqueid":"20251026074528_db74551c","date":"2024-08-26","title":"దేవుని యొక్క పిల్లలు ఎవరు?","key_verse":"43_1:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన్ను ఎందరంగీకరించిరో వారికందరికి, అనగా తన నామమునందు విశ్వాసముంచిన వారికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\"    (యోహాను. 1:12)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ఏ కుటుంబమునందు పిల్లలుగా ఉన్నారు? బర్తిమయి, తీమయి యొక్క కుమారుడుగా జన్మించెను. తిమయి ద్వారా ఆశీర్వాదములును వచ్చి ఉండవచ్చును. అదే సమయమునందు శాపములును వచ్చి ఉండవచ్చును. మీ యొక్క మూల పితరులు ఎటువంటి వారు?\r\n\r\nమీ యొక్క తల్లిదండ్రులు నీతిమంతులుగా ఈ భూమిమీద జీవించి ఉన్నట్లయితే, అందునిమిత్తము ప్రభువు వెయ్యి తరముల వరకు కనికరము చూపించును. దుర్మార్గులుగా జీవించినట్లయితే, మూడు, నాలుగు తరముల వరకు ప్రభువు తల్లిదండ్రుల దోషమును వారి పిల్లల వద్ద లెక్క సరిజూచును.\r\n\r\nమీరు ఏ కుటుంబమునందు జన్మించినను ప్రభువు యొక్క కుటుంబములోనికి వచ్చి చేరుడి. యేసుక్రీస్తు మీకు తండ్రిగా ఉండినట్లయితే, వెయ్యి తరములకు మీరు కనికరము పొందెదరు. నేడు మీరు దేవుని యొక్క పిల్లలుగా ఉన్నారా అను సంగతిని నిశ్చయించుకొనుడి.\r\n\r\nలోకమునందు గల సమస్త జనులను రెండు రకములుగా విభజింపవచ్చును. ఒకటి, సాతాను యొక్క పిల్లలు, ఆ తరువాతది, దేవుని యొక్క పిల్లలు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"అపవాది మొదట నుండి పాపము చేయుచున్నాడు; గనుక పాపము చేయువాడు అపవాది సంబంధి;&#8230;.దేవుని మూలముగా పుట్టినవాడు పాపము చేయజాలడు\"    (1. యోహాను. 3:8,9).\r\n\r\nఒకసారి, ఒక భామగారు అల్లరి చేయుచున్న తన మనవడిని పిలిచి,   \"నీవు సాతాని యొక్క బిడ్డవా? లేక దేవుని యొక్క బిడ్డవా అని గదమాయించి అడిగెను. దానికి ఆ చిన్న పిల్లవాడు, తలెత్తుకుని రొమ్మును తట్టి,   \"నేను యేసయ్య యొక్క ముద్దుబిడ్డను\"   అని చెప్పెను. అప్పుడు ఆ భామగారు,   \"నీవు యేసయ్య  యొక్క బిడ్డవైతే, ఈనాడు నీవు ప్రార్థించావా? బైబులు గ్రంథమును చదివావా? అని అడిగెను. అప్పుడు ఆ పిల్లవాడు పారిపోయెను.\r\n\r\nవాస్తమునకు దేవుని యొక్క పిల్లలు ఎవరు? క్రీస్తుని అంగీకరించినవారును, పాపక్షమాపణను రక్షణ యొక్క సంతోషమును పొందుకొనినవారును, యేసుక్రీస్తు యొక్క నామమునందు విశ్వాసముతో ఆయనను అంగీకరించిన వారే దేవుని యొక్క పిల్లలు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"తన్ను ఎందరంగీకరించిరో వారికందరికి, అనగా తన నామమునందు విశ్వాసముంచినవారికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\"   (యోహాను. 1:12).\r\n\r\nయేసును అంగీకరించుటతోపాటు మీరు ఆగిపోకూడదు. ఆయన యొక్క లేఖన వాక్యముల చొప్పున జీవించుటకు మిమ్ములను సమర్పించుకొనవలెను. యేసును అంగీకరించుచున్నప్పుడు మనకు తెలియకుండానే, లోకస్తులను విడిచిపెట్టి ప్రత్యేకింపబడునట్లు, మన యొక్క అంతరంగమునందు గల గ్రహింపులు మనలను పూరిగొల్పి రేపుచున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"దేవుని ఆలయమునకు విగ్రహములతో ఏమిపొందిక? మనము జీవముగల దేవుని ఆలయమైయున్నాము; అందుకు దేవుడీలాగు సెలవిచ్చుచున్నాడు.నేను వారిలో నివసించి సంచరింతును, నేను వారి దేవుడనైయుందును వారు నా ప్రజలైయుందురు\"    (2. కోరింథీ. 6:16)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను మిమ్మును చేర్చుకొందును, మీకు తండ్రినైయుందును, మీరు నాకు కుమారులును కుమార్తెలునైయుందురని సర్వశక్తిగల ప్రభువు చెప్పుచున్నాడు\"     (2 .కోరింథీ. 6:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}