{"uniqueid":"20251026074532_db74551a","date":"2024-08-24","title":"పౌలు యొక్క కండ్లను తెరిచెను!","key_verse":"44_27:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయ్యలారా, యీ ప్రయాణమువలన సరకులకును ఓడకును మాత్రమే కాక, మన ప్రాణములకు కూడ హానియు బహు నష్టమును కలుగునట్లు నాకు తోచుచున్నదని చెప్పి, వారిని హెచ్చరించెను\"     (అపో.కా. 27:10)"},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క కండ్లు ఎందుకని తెరవవలెను? పౌలును, శతాధిపతియును, యుద్ధ సైనికులును ఇటలీ యొక్క రాజధానియైయున్న రోమాపట్టణమునకు బయల్దేరి వెళ్లినప్పుడు, భయంకరమైన గాలి ఓడను ఢీకొనెను.  అందులో ప్రయాణము చేయుచున్న వారందరును భయపడి వనికిపోయిరి. అప్పుడు ప్రభువు పౌలు యొక్క కండ్లను తెరిచెను. ఏమి జరగబోవుచున్నది అను సంగతిని పౌలునకు బయలుపరిచెను.\r\n\r\nఒక ప్రవక్త యొక్క కన్నులు అనునది, వచ్చుచున్న వాటిని ముందుగా గ్రహించే కన్నులైయుండును. యేసుక్రీస్తు యెరురూషలేమును తేరిచూచి, ఆయన యెరూషలేమునకు రాబోవుచున్న న్యాయతీర్పును చూచెను.   \"(యెరూషలేము కొరకు) ఏడ్చి, నీవును ఈ నీ దినమందైనను సమాధాన సంబంధమైన సంగతులను తెలిసికొనినయెడల నీకెంతో మేలు; గాని యిప్పుడవి నీ కన్నులకు మరుగు చేయబడియున్నవి\"  అని చెప్పెను (లూకా. 19:42).\r\n\r\nఅలాగునే కీ.పూ. 70 'వ సంవత్సరమున తీతు చక్రవర్తి బయలుదేరి వచ్చి, యెరూషలేమును కాల్చి బూడిదచేసి, పూర్తిగా దానిని నిర్మూలము చేసెను. యూదులను చెదరగొట్టెను. దేవుని బిడ్డలారా, రాబోవుచున్న న్యాయ తీర్పును చూచునట్లు మీ యొక్క కండ్లు తెరవబడవలెను. న్యాయ తీర్ప మొదట దేవుని యొక్క ఇంటి నుండి ప్రారంభించు కాలమైయున్నది.\r\n\r\n'టైటానిక్' అను ఒక పెద్ద ఓడలో ధనికులందరు ఉల్లాసముతో ప్రయాణము చేయుచున్నప్పుడు, ఆ ఓడ యొక్క ముందు భాగమునందు గల అధికారి, ఓడకు ఎదురుగా దూరమునందున అతిపెద్ద మంచు కొండను చూచి వనిగిపోయెను. ఓడ యొక్క నావికినితో దూరశ్రవనితో సంప్రదించి, 'ఓడను వెంటనే త్రిప్పుడి' అని హెచ్చరించి వార్తను పంపించెను. అట్టి హెచ్చరిక వార్తకు ప్రాముఖ్యతను ఇచ్చి ఓడను దిశమళ్లించి ఉండినట్లయితే అట్టి గొప్ప ప్రమాదమునుండి తప్పించుకొని ఉండవచ్చును.\r\n\r\nఅయితే, ఆ నావికుడు త్రాగుడు మత్తులో మునిగిపోయి యున్నందున, అట్టి హెచ్చరికను నిర్లక్ష్యము చేసెను. అందుచేత అట్టి అతి పెద్ద ఓడ మంచు కొండను ఢీకొని విరిగిపోయెను. వందల కొలది ప్రజలు హతులైయిరి. దేవుని ప్రజలకు రాబోవుచున్న ఆపదలను, సమస్యలను ప్రభువు తన యొక్క సేవకులైయున్న ప్రవక్తలకు ప్రకటించి హెచ్చరించుచున్నాడు. చెవియోగ్గ వలసినది మన యొక్క బాధ్యత.\r\n\r\nఆనాడు అవ్వ పండు యొక్క సౌందర్యమును చూచెను. సర్పము చెప్పిన ఆశ గల మాటలను వినెను. అయితే ఆ పండునకు వెనుకనున్న దేవుని యొక్క న్యాయ తీర్పును చూడకుండునట్లు ఆమె యొక్క కన్నులు గ్రుడ్డివైయుండెను. లోతు, సొదొమ గొమొఱ్ఱాల నీటి వనరులను చూచెను గాని, అది అగ్నికి ఎరగా ఉంచబడి యుండుటయు, నశింపబడి పోవుచున్నది అను సంగతిని చూడలేదు.\r\n\r\nఇస్కారియోతు కన్నులు ముఫ్ఫై వెండి నాణెములు గొప్ప ఔన్నత్యము గలదిగా చూచెనుగాని, ఆ ధనము యొక్క ప్రతిఫలముగా తాను ఉరివేసుకుని చనిపోవుటను చూడలేదు\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క ఆత్మీయ కన్నులు తెరవబడినట్లైతే క్షేమముగా ఉండును. రాబోవు కాలమును తెలుసుకొను ప్రవచనపు కన్నులను ప్రభువు వద్ద బతిమిలాడి పొందుకొనుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శ్రమ కలుగక మునుపు నేను త్రోవ విడిచి నడిచితిని; ఇప్పుడు నీ వాక్యము ననుసరించి నడుచుకొనుచున్నాను\"   (కీర్తనలు. 119:67)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}