{"uniqueid":"20251026074537_db745519","date":"2024-08-23","title":"\"శిష్యుల యొక్క కండ్లను తెరిచెను!\"","key_verse":"42_24:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన వారితో కూడ భోజనమునకు కూర్చున్నప్పుడు, ఒక రొట్టెను పట్టుకొని స్తోత్రము చేసి దాని విరిచి, వారికి పంచి పెట్టగా; వారి కన్నులు తెరవబడి ఆయనను గుర్తుపట్టిరి\"    (లూకా. 24:30,31)."},"devotion":{"label":"ధ్యానములు","text":"యేసు శిలువలో కొట్టబడిన తరువాత, ఇద్దరు శిష్యులు దుఃఖముతో యెరూషలేము నుండి ఎమ్మా ఊరునకు వెళ్ళిరి. యేసు వారితో వచ్చి లేఖన వాక్యములను వివరించి చూపించినప్పుడు కూడాను వారు ఆయనను ఎరగకుండెను. అయినను అన్యుని గానే ఎంచిరి.\r\n\r\nయేసు వారితో కూడా నడచి, వారి యొక్క ఇంటికి వెళ్లేను. రొట్టెను పట్టుకొని విరిచి వారికి ఇచ్చెను. అప్పుడు వారి యొక్క కన్నులు తెరవబడెను. గాయపడిన హస్తముల నుండి రొట్టెను చూచినప్పుడు, తమ కొరకు విరబడిన జీవ ఆహారమైయున్న రొట్టె యేసు తమ చెంతన ఉండుటను గ్రహించిరి.\r\n\r\nదేవుని బిడ్డలారా, నేడు మీయొక్క కండ్లు తెరవబడవలెను. యేసు మీ చెంతనే ఉన్నాడు. ఆయన మీ యొక్క అతిక్రమముల నిమిత్తము గాయపరచబడి, దోషములను బట్టి నలగగొట్టబడెను. తన యొక్క శరీరమును రొట్టెగా విరిచి పెట్టెను. ఆయనే మీ యొక్క రక్షకుడు, ఆయనే మీ పాపమునకు పరిహారి.\r\n\r\nక్రీస్తును ఎరుగునట్లుగా మిమ్ములను సమర్పించుకొనుడి. మీయొక్క జ్ఞానపు నేత్రములు తెరవబడవలెను. అపో. పౌలు, క్రీస్తుని గూర్చిన జ్ఞానము నిమిత్తమై సమస్తమును నష్టముగా ఎంచుకొనెను (ఫిలిప్పీ. 3:8). నేను ఆయనను ఎరుగవలెను అనియు, ఆయన యొక్క పునర్థానము గూర్చిన శక్తిని ఎరగవలెను అనియు, ఆయన శ్రమలలో పాలివాడనగుట యెట్టిదో యెరుగు నిమిత్తమును అనియు, దాని కొరకు నా కన్నులు తెరవబడవలెను అని తపించెను.\r\n\r\nఅంతమునందు ప్రభువును మాత్రము గాక, అనేక లేఖనమునందుగల గూఢమైన సంగతులను తెలుసుకొనెను. మనము ప్రభువును ఎరుగునట్లు మన కన్నులు తెరవబడవలెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఇప్పుడు అద్దములో చూచినట్టు సూచనగా చూచుచున్నాము; అప్పుడు ముఖాముఖిగా చూతుము; ఇప్పుడు కొంతమట్టుకే యెరిగియున్నాను; అప్పుడు నేను పూర్తిగా ఎరుగబడిన ప్రకారము పూర్తిగా ఎరుగుదును\"     (1. కోరింథీ. 13:12).\r\n\r\nభారతదేశపు ప్రజల యొక్క కన్నులను ప్రభువు తరచును గాక! భారతదేశము తన సృష్టికర్తను ఎరుగునట్లును, తన కొరకు ప్రాణమును పెట్టిన రక్షకుని ఎరుగునట్లును, దాని కన్నులు తెరవబడును గాక. పారంపర్య ఆచారముల నుండి, విగ్రహపు ఆరాధన నుండి, బయటకు వచ్చునట్లు భారతదేశపు ప్రజల కన్నులు తెరవబడును గాక.\r\n\r\nపత్మాసు ద్వీపమునందు ప్రభువు అపో. యోహాను యొక్క ఆత్మీయ కండ్లను తరచినప్పుడు, ఎంతటి గొప్ప చక్కని పరలోకపు దర్శనములను చూచెను. రాబోవు కాలమును గూర్చి ప్రత్యక్షతలను పొందుకొనెను. ఆయన యొక్క కండ్లు పరలోకమును, పాతాళమును, నిత్యత్వమును చూచెను. ఎంతటి రమ్యమైన దర్శనములు అవి!\r\n\r\nతోమా యొక్క కండ్లు ఆనాడు తెరవబడినప్పుడు, సందేహపడి అవిశ్వాసముతో ఉన్నవాడు, దృఢమైన విశ్వాసిగా మారెను.  \" నా దేవా, నా ప్రభువా\" అని విలపించెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కండ్లు తెరవబడుచున్నప్పుడు, మీరు అవిశ్వాసిగా ఉండరు. సందేహమును, భయమును, అజ్ఞానమును మిమ్ములను విడిచి పారిపోవును. సంతోష భరితమైన ఆత్మయు, ఉత్సాహ భరితమైన ఆత్మయు, మిమ్ములను అమితముగా నింపును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ ఉపదేశమార్గమును నాకు బోధపరచుము; నీ ఆశ్చర్యకార్యములను నేను ధ్యానించెదను\" (కీర్తనలు. 119:27)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}