{"uniqueid":"20251026074541_db745518","date":"2024-08-22","title":"\"పనివాని కండ్లను తరవచేసెను!\"*","key_verse":"12_6:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా, వీడు చూచునట్లు దయచేసి వీని కండ్లను తెరువుమని ఎలీషా ప్రార్థనచేయగా: వెంటనే యెహోవా ఆ పనివాని కండ్లను తెరవచేసెను\"    (1. రాజు. 6:17)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు బర్తిమయి యొక్క బాహ్యపు కండ్లను తెరవరచేసెను. అప్పుడు ఆయన వల్ల లోకమునందుగల సమస్త అంశములను సంతోషముతో చూడగలిగెను. అదే సమయమునందు మనుష్యుని  ప్రాణము యొక్క కండ్లను ప్రభువు తెరచుచున్నప్పుడు, ప్రాణ ప్రియుడైయున్న యేసుని చూడగలము. మనోనేత్రములను తెరచుచున్నప్పుడు, బైబులు గ్రంథమునందు గల రహస్యములను, గూడమైన సంగతులను తెలుసుకొనగలము.\r\n\r\nఅది మాత్రమే కాదు, ఆత్మీయ కన్నులను తెరచుచున్నప్పుడు, ఆత్మీయ మండలమును చూడగలము. దేవుని దూతలను చూడగలము. మరియు పరలోకమును, నిత్యత్వమును కూడా చూడగలము.\r\n\r\nసిరియా రాజు యొక్క సైన్యమును చూచిన వెంటనే ఎలిషా యొక్క పనివాడు భయపడి వనికిపోయెను. అవును, లోక మనుష్యుని యొక్క బాహ్యపు కన్నులు విరోధులను, శత్రువులను చూచి భయపడుచున్నది. అయితే దేవుని బిడ్డల యొక్క కన్నులు తమకు సహాయకరముగా ఉన్న దేవుని దూతలను, అగ్ని రధములను చూచి ధైర్యము పొందుచున్నది.\r\n\r\nవారితో ఉన్న వారి కంటేను మనతో ఉన్నవారు అత్యధికమైన వారు. దీనికి మూలభాషంతమునందు,  'మన పక్షమున ఉన్నవాడు వారి అందరికంటె గొప్పవాడు' అని వ్రాయబడియున్నది. మీలో ఉన్నవాడు లోకములో ఉన్నవాని కంటె గొప్పవాడు కదా?  (1. యోహాను. 4:4).\r\n\r\nప్రభువు ఒక దినమున యెహోషువ యొక్క కండ్లను తెరచినప్పుడు, అక్కడ తనకు అండగా నుండు సైన్యుమునకు అధిపతిగా దూసిన ఖడ్గముతో ప్రభువు నిలబడియుండుటను చూచెను. అలాగునె యెరికో యొక్క యుద్ధమునందు జయమును పొందెను. ప్రతి ఒక్క ఆరాధన సమయమునందును దేవుని యొక్క ప్రసన్నతను చూచుటకు మీయొక్క కండ్లు తెరువబడవలెను. మీతో కలసి ఆరాధించుటకు దేవుని దూతలు వేల వేల కొలదగా వచ్చుటను చూడుడి.\r\n\r\nలోకస్థుల వద్ద ధన బలము ఉండవచ్చును, సైన్యపు బలము ఉండవచ్చును, మంది బలము ఉండవచ్చును, చెడు మనుష్యులు విస్తారముగా ఉండవచ్చును. అయితే, మన పక్షమున అగ్నిమయమైన రధములును, గుర్రములును ఉన్నాయి. మనము ఎందుకని చెడ్డ వారిని చూచి భయపడవలెను?    \"నీతిమంతులైతే సింహమువలె ధైర్యముగా నుందురు\"   (సామెతలు. 28:1) కదా!\r\n\r\n\"పురుగువంటి యాకోబూ, స్వల్పజనమగు ఇశ్రాయేలూ, భయపడకుడి నేను నీకు సహాయము చేయుచున్నాను అని యెహోవాను ఇశ్రాయేలు పరిశుద్ధ దేవుడు నీ విమోచకుడు సెలవిచ్చుచున్నాడు\"   (యెషయా. 41:14).\r\n\r\nఎలీషా యొక్క ప్రార్ధన చేత ఇద్దరి కండ్లు తెరవబడెను.  1. దేవుణ్ణి ఎరిగిన పనివాని యొక్క కండ్లు.  2. దేవుణ్ణి ఎరగనటువంటి సిరియా దేశపు సైన్యుకుల యొక్క కండ్లు (2. రాజు. 6:20).\r\n\r\nఅవును, దేవుని ఎరుగనివారు దేవుని ఎరుగునట్లుగా వారి యొక్క కండ్లు తెరవబడవలెను. దేవుణ్ణి ఎరిగినవారు ప్రభువు తమకు సహాయము చేయుచున్నాడు అను సంగతిని ఎరుగునట్లు కండ్లు తెరవబడవలెను. దేవుని బిడ్డలారా, మీ యొక్క కన్నులు తెరవబడి ప్రభువు మీ కొరకు ఉంచియున్న అగ్నిమయమైన గుర్రములను, రధములను చూడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాకు సహాయము వచ్చు కొండలతట్టు నా కన్నులెత్తుచున్నాను. భూమ్యాకాశములను సృజించిన యెహోవా వలననే నాకు సహాయము కలుగును\"   (కీర్తనలు. 121:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}