{"uniqueid":"20251026074545_db745517","date":"2024-08-21","title":"బిలాము కన్నులను తెరచెను!","key_verse":"4_22:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు యెహోవా బిలాము కన్నులను తెరచెను గనుక; దూసిన ఖడ్గము చేతపట్టుకొని త్రోవలో నిలిచియున్న యెహోవా దూతను అతడు చూచి, తల వంచి సాష్టాంగ నమస్కారము చేయగా\"     (సంఖ్యా. 22:31)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు బర్తిమయి యొక్క కన్నులను తెరిచినట్లుగా నేడును అనేకులు యొక్క ఆత్మీయ కన్నులను తెరచుచున్నాడు. ప్రభువు ఎలాగూ బిలాము యొక్క కన్నులను తెరచెను? ప్రభువు అతని యొక్క కన్నులను తెరచిన దినము మొదలుకొని కళ్ళు తెరవబడినవాడు అను ఒక క్రొత్త పేరును తనకు తానుగా పెట్టుకొనెను (సంఖ్యా. 24:3).\r\n\r\nబిలాము అను ప్రవక్తను జీతమునకు కుదుర్చుకొని బాలాకు అను రాజు ఇశ్రాయేలీయులను శపించునట్లు బలవంతము చేసెను. అయితే,   \"దేవుడు బిలాముతో నీవు వారితో వెళ్లకూడదు, ఆ ప్రజలను శపింపకూడదు, వారు ఆశీర్వదింపబడినవారు అని  చెప్పెను\"    (సంఖ్యా. 22:12).\r\n\r\nబిలాము యొక్క కన్నులను ప్రభువు తెరచినప్పుడు, అతడు తన్ను తాను తగ్గించుకొని ప్రభువునకు సమర్పించుకొనెను.    \"కన్నులు తెరచినవానికి వచ్చిన దేవోక్తి\" అని ప్రారంభించి,   \"యాకోబూ, నీ గుడారములు, ఇశ్రాయేలూ, నీ నివాసస్థలములు ఎంతో రమ్యమైనవి! వాగులవలె అవి వ్యాపించియున్నవి, నదీతీరమందలి తోటలవలెను, యెహోవా నాటిన అగరు చెట్లవలెను, నీళ్లయొద్దనున్న దేవదారు వృక్షములవలెను అవి యున్నవి\"    (సంఖ్యా. 24:6) అని  అతడు కొనసాగించి చెప్పుటను బైబిలు గ్రంధమునందు చూచుచున్నాము.\r\n\r\nదేవుని బిడ్డలారా. నేడు మీయొక్క కన్నులు తెరవబడినట్లయితే దూసిన ఖడ్గముతో నిలబడుచున్న దేవుని యొక్క దూతను చూడవచ్చును. కల్వరి సిలువలో మిమ్ములను ప్రేమించి, మీ కొరకు రక్తమును కార్చుచుచు నిలబడియున్న క్రీస్తును చూచెదరు. మనపై రావలసిన శిక్షావిధిని ఆయన తనపై వేసుకొనెను కదా? అట్టి దృశ్యమును చూచెదురుగాక!\r\n\r\nకన్నులు తెరవబడిన వారిని ప్రభువు అనేకమందికి ఆశీర్వాదకరముగా ఉంచును. భూమికి ఉప్పుగాను, లోకమునకు వెలుగుగాను, వారు ఉండెదరు. అందుచేత ఎన్నడును యెహోవా వలన ఆశీర్వదింపబడిన వారికి విరోధముగా లేవకుడి. అభిషేకింపబడిన దేవుని యొక్క బిడ్డలకు విరోధముగా ఎన్నడను మాట్లాడకుడి.\r\n\r\nస్మిత్ వికిల్సువర్త అను ఒక భక్తునికి అస్వస్థత వచ్చెను. తనతో కూడా ఉన్న మిగతా సేవకుల వద్ద తన కొరకు ప్రార్ధించునట్లు ఆయన అడగలేదు. మరియు ఆయనకు ఉన్న రోగము ఆయన యొక్క కుమారునికి కూడా సోకెను. కుమారుని కొరకు ఎంతగానో ఆయన ప్రార్ధించి చూచెను. ఎట్టి ప్రయోజనమును లేకుండెను.\r\n\r\nఅప్పుడే ప్రభువు ఆయన యొక్క కన్నులను తెరిచెను. ఆయన తాను కలిగియున్న అతిశయమును గ్రహించెను. తన యొక్క లోపను ఒప్పుకొని, సేవకుల వద్దకు వెళ్లి ప్రార్థించమని అడిగి, కలసి ప్రార్థించి, తనకును తన కుమారునికును స్వస్థతను పొందుకొనెను.\r\n\r\nమీ కన్నులు తెరవబడి మీరు పరిశుద్ధముగా నడుచుచున్నారా? దేవుని యొక్క చిత్తమునకు లోబడియున్నారా? మీయొక్క మార్గములు ప్రభువు ఎదుట యధార్ధముగా ఉన్నాయా?\r\n\r\nదేవుని బిడ్డలారా, మీరు సరిచేసుకొని చూచి మరలా మీ యొక్క జీవితమును ప్రతిష్టించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన అతిక్రమములను దాచిపెట్టువాడు వర్ధిల్లడు; వాటిని ఒప్పుకొని విడిచిపెట్టువాడు కనికరము పొందును\"     (సామెతలు. 28:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}