{"uniqueid":"20251026074550_db745516","date":"2024-08-20","title":"హాగరు యొక్క కన్నులను తెరచెను!","key_verse":"1_21:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు ఆమె (హాగరు) కన్నులు తెరచినందున, అప్పుడు ఆమె ఒక నీళ్ల ఊట చూచి, వెళ్లి, ఆ తిత్తిని నీళ్లతో నింపి చిన్నవానికి త్రాగనిచ్చెను\"     (ఆది.కా. 21:19)."},"devotion":{"label":"ధ్యానములు","text":"పాత నిబంధనయందు ప్రభువు గ్రుడ్డి వారి యొక్క కన్నులను తరిచినట్లు ఒక స్థలమునందును చదువలేము. క్రొత్త నిబంధనయందు యేసుక్రీస్తు తప్ప, వేరెవ్వరును గుడ్డి వారి యొక్క కన్నులను తెరచినట్లు చదువలేము. అదే సమయమునందు, ప్రభువు అనేక మంది యొక్క మనో నేత్రములను, ఆత్మీయ నేత్రములను తరచియున్నాడు.\r\n\r\nమొదటిసారిగా, ఆదాము అవ్వల యొక్క కన్నులను తెరచెను. రెండోవదిగా, హాగరు యొక్క కన్నులను తెరచెను. అప్పుడు అరణ్యమునందు ఆమె చేరువన ఉన్న ఒక నీటి ఊటను చూచెను. నీటి ఊట యొక్క రుచికరమైన నీళ్లచే పిల్లవాని యొక్క దాహమును తీర్చేను. అదేవిధముగా నేడు మీ యొక్క కన్నులు తెరవబడినట్లయితే, ప్రభువు మీ కొరకు సిద్ధపరచి ఉంచియున్న మేలుకరమైన ఆశీర్వాదములను, నీటి ఊటలను మీ కన్నులు చూచును.\r\n\r\nపలు సమయములయందు ప్రభువు యొక్క ప్రసన్నతయు, సహాయమును, అద్భుతమును మీకు చేరువలోనే ఉండును. అయితే ఈ లోక భారములును, చింతలును గుండెను అడ్డుకొనుటచేత, అట్టి ఆశీర్వాదములను చూడలేక పోవుచున్నాము. అటువంటి పరిస్థితులయందు మీకు సహాయము నిచ్చు పర్వతమునైయున్న ప్రభువును తేరి చూడుడి. అవును, మీ కన్నీళ్లను చూచుచున్న దేవుడు, మీపై ప్రేమను అక్కరను, లక్ష్యమును గలవాడు.\r\n\r\nఫిలీస్థియ్యులను హతమార్చిన సంసోను దాహముచేత తపించెను. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"దేవుడు లేహీలోనున్న ఒక గోతిని చీల్చెను, దానినుండి నీళ్లు బయలుదేరెను. అతడు త్రాగిన తరువాత ప్రాణము తెప్పరిల్లి బ్రదికెను\"    (న్యాయా. 15:19).\r\n\r\nమారా యొక్క చేదును మధురముగా చేయుచున్న చెట్టు చేరువునే ఉండెను. అయితే అది మోషేకు తెలియలేదు. ప్రభువు మోషే యొక్క కన్నులను తరిచినప్పుడు, అట్టి అద్భుతమైన చెట్టును చూచెను. దానిని నరికి నీటిలో వేసినప్పుడు మార మధురమాయెను.\r\n\r\nఅబ్రహాము తన కుమారుడిని మోరియా కొండకు వెంటబెట్టుకుని వెళ్లినప్పుడు, ప్రభువు ఇస్సాకునకు బదులుగా అక్కడ ఒక గొర్రె పిల్లను ఆజ్ఞాపించియుండెను. అంతవరకు ఆ గొర్రె పిల్ల అక్కడనే నిలచియుండెను. అబ్రహాము ఆ సంగతిని ఎరుగలేదు. అయితే కన్నులు తెరవబడినప్పుడు, ఆ గొర్రె పిల్లను చూచి, తన కుమారుని యొక్క స్థానమునందు బలిగా అర్పించెను.\r\n\r\nనేడు మీ కొరకు తెరవబడియున్న ఒక నీటి ఊట కలదు. కన్నులను తెరచి దానిని చూడుడి. అది ఇమ్మానుయేలు యొక్క గాయములు (జెకర్యా. 13:1). ఆ గాయములో నుండి శ్రవించుచు వచ్చుచున్న రక్తపు ఊట మీ యొక్క పాపములను కడిగి శుధ్దీకరించును. నిత్య మరణమునకును, పాతాళమునకును తప్పించుకుందురు.\r\n\r\nనీటి ఊటను మాత్రము గాక, జీవ నదిని కూడా చూచెదరు. ఆ జీవనది దేవుడును గొర్రె పిల్లయైయున్నవాడు ఉన్న సింహాసనము నుండి వచ్చుచున్న పరిశుద్ధ ఆత్మయైయున్నాడు. అది ఆత్మ యొక్క అభిషేకమును మీ లోనికి తీసుకుని వచ్చుచున్నది. వరములను శక్తులను మీలోనికి తీసుకొని వచ్చును. బుద్ధిని గ్రహింపజేయు వాక్యమును, జ్ఞానమును బోధించు వాక్యమును, ప్రత్యక్షతగల వరములును మీకు లభించును (1. కొరింథీ. 12:8-10). దేవుని బిడ్డలారా, ఇట్టి వరములు మీ యొక్క ఆత్మీయ కన్నులవలె ఉండును. గూఢమైన సంగతులను తేటగా చూపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాకు మొఱ్ఱపెట్టుము, అప్పుడు నేను నీకు ఉత్తరమిచ్చెదను,  నీవు గ్రహింపలేని గొప్ప సంగతులను గూఢమైన సంగతులను నీకు తెలియజేతును\"    (యిర్మియా. 33:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}