{"uniqueid":"20251026074554_db745500","date":"2024-08-19","title":"ఆదాము, అవ్వయొక్క కన్నులను తరిచేను","key_verse":"1_3:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు వారిద్దరి కన్నులు తెరవబడెను; వారు తాము దిగంబరులమని తెలిసికొని, అంజూరపు చెట్టు ఆకులను కుట్టి, తమకు కచ్చడములను చేసికొనిరి\" (ఆది.కా. 3:7)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయి యొక్క కన్నులు తెరవబడినప్పుడు, యేసును కన్నులారా చూచెను. మహిమగల రాజును చూచి పరవశమొందెను. అదే సమయమునందు, ఆదాము, అవ్వ యొక్క కన్నులు తెరవబడినప్పుడు, వారు తమ్ములను తామే తేరి చూచుకొనిరి. తమ యొక్క దిగంబరత్వమును చూచుకొనరి. తమకు వస్త్రము కావాలన్న సంగతిని కనుగొనిరి.\r\n\r\nవారి కన్నులు తెరవబడినప్పుడు, పాపము చేత వచ్చిన ఘోరమైన ఫలితమును చూచిరి. దేవునిచే విడవబడిన దౌర్భాగ్యమైన పరిస్థితిని చూచిరి. దేవుని యొక్క మహిమ తమ్మును విడచి యెడబాయుటను చూచిరి. పాపము, శాపము, మరణము తమ్మును ఆవరించుకొనిన సంగతిని కనుగొనిరి.\r\n\r\nప్రతి ఒక్క మనుష్యుడును పాపపు గ్రహింపు పొందునట్లు వారి యొక్క మనో నేత్రములు తెరవబడినట్లయితే, ఎంతో బాగుండును! అప్పుడు పాపముల కొరకు పశ్చాతాపము పొంది ఏడ్వగలడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"పాపము చేయు (వాడే) ప్రాణమే మరణము నొందును\"     (యెహేజ్కేలు. 18:20).    \"అందరును పాపముచేసి దేవుడు అనుగ్రహించు మహిమను పొందలేక పోవుచున్నారు\"     (రోమి. 3:23).\r\n\r\nఒక పాపి మరణించుచున్నప్పుడు, అతని యొక్క ప్రాణము దిగంబరముగా బయటకు వచ్చుటను చూడగలడు. అయితే, ఒక పరిశుద్ధుడు మరణించుచున్నప్పుడు, దేవుడు అతనికి కృపగా దయచేసిన రక్షణ వస్త్రముతోను, నీతి వస్త్రముతోను, స్తుతి వస్త్రముతోను వచ్చుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"శృంగారమైనపాగా ధరించుకొనిన పెండ్లికుమారుని రీతిగాను, ఆభరణములతో అలంకరించుకొనిన పెండ్లికుమార్తె రీతిగాను, ఆయన రక్షణవస్త్రములను నాకు ధరింపజేసియున్నాడు నీతి అను పైబట్టను నాకు ధరింపజేసియున్నాడు\"    (యెషయా. 61:10).\r\n\r\nఆదామును, అవ్వయు ధరించుకొనియున్న అంజూరపు చెట్టు ఆకులనునది స్వనీతికి సాధృశ్యమైయున్నది. ఒక మనుష్యుడు తన యొక్క స్వనీతిని చెరిపి వేయుచున్నప్పుడు, ప్రభువు పరలోక వస్త్రములను అతనికి ధరింపజేయుచున్నాడు. అందుచేతనే గ్రుడివాడైయున్న బర్తిమయి తన యొక్క పై వస్త్రమును తీసి పారవేసి, ప్రభువు తట్టునకు వచ్చెను. ప్రభువు ఇచ్చుచున్న వస్త్రమే నాకు కావలెను. లోక ప్రకారమైన తండ్రి ఇచ్చుచున్న వస్త్రము నాకు వద్దు. ఆదాము ద్వారా తరతరములుగా వచ్చుచున్న పారంపర్య వస్త్రములు నాకు వద్దు అనుటయే అతని యొక్క తలంపైయుండెను.\r\n\r\nనిర్మలమును ప్రకాశములునైయున్న  సన్నపు నారబట్టలు మనకు కావలెను; పరిశుద్ధుల యొక్క నీతిక్రియలగు వస్త్రము కావలెను    (ప్రకటన. 19:8).  బంగారు బుట్టాపని చేసిన వస్త్రము కావలెను (కీర్తనలు. 45:13). విచిత్రమైన పనిగల వస్త్రము కావలెను (కీర్తనలు. 45:14) అను వాంఛతో ఉన్నప్పుడు ప్రభువు నిశ్చయముగా దానిని అనుగ్రహించును.\r\n\r\nఆదాము అవ్వల యొక్క కన్నులు తెరవబడినప్పుడు, వారికి వస్త్రము కావలెను అనుట కొరకు ప్రభువు తాత్కాలికముగా ఒక జంతువు యొక్క చర్మపు వస్త్రమును వారికి ధరింపజేసెను. అది రక్షణ యొక్క వస్త్రమునకు సాదృశ్యముగా ఉన్నది.\r\n\r\nఅయితే మనము పరలోకమునకు వెళ్ళుచున్నప్పుడు, చర్మపు వస్త్రమును ధరించుకొని వెళ్ళుటలేదు. అట్టి మహిమగల దేశమునందు మనకు మహిమగల వస్త్రములే ఇవ్వబడును.\r\n\r\nఅది ప్రభువు తనే ధరించుకొనియున్న గొప్ప ఔన్నత్యము గల వస్త్రములైయుండును. దేవుని బిడ్డలారా, మహిమను ప్రభావమును ధరించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అడవి గడ్డిని దేవుడీలాగు అలంకరించిన యెడల,&#8230;. మీకు మరి నిశ్చయముగా వస్త్రములు ధరింపజేయును గదా\"    (మత్తయి. 6:30)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}