{"uniqueid":"20251026072408_105b04bb","date":"2025-09-25","title":"త్వరపెట్టిరి!","key_verse":"1_19:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దూతలు లోతును త్వరపెట్టి లెమ్ము; ఈ ఊరి దోషశిక్షలో నశించిపోకుండ, నీ భార్యను ఇక్కడనున్న నీ యిద్దరు కుమార్తెలను తీసికొని రమ్మని చెప్పిరి\" (అది.కా. 19:15)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క కుటుంబమునందు చక్కటి దేవదూతలు కలరు. మీపై ప్రేమను ఉంచిన ప్రియమైన ప్రభువు, దేవదూతలను మీ కొరకు పరిచర్య ఆత్మలుగా అనుగ్రహించియున్నాడు (హెబ్రీ. 1:14). ఆనాడు లోతును అతని యొక్క కుటుంబ సభ్యులను సొదొమ నుండి బయటకు తీసుకొని వచ్చి, కాపాడుట కొరకు ప్రభువు తన యొక్క రెండు దూతలను పంపించియుండెను. నేడును మిమ్ములను కాపాడుట కొరకు తమ రెండు చేతులను చాపి మిమ్ములను కప్పియున్న దూతలను మీయొక్క విశ్వాసపు కన్నులు చూడవలెను.\r\n\r\nలోతునకు సొదొమను విడచి బయటికి వచ్చుటకు ఇష్టము లేకుండెను. సొదొమ నీటి వనరులును, సారవంతమైన నేలగా ఉండినప్పటికిని అక్కడ ఉన్న మనుష్యులు దుష్ఠులుగా ఉండెను. సొదొమ గొమొఱ్ఱాల యొక్క మొర గొప్పదై ఉండినట్లుగాను, వాటి పాపము బహు గోరమైనదిగాను (ఆది.కా. 18:20) బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅందుచేతనే ప్రభువు దానిని అగ్నిచేత నశింప చేయుటకు తీర్మానించియుండెను. ప్రభువు ఆ నాశనము కొరకు నియమించిన సమయము సమీపించుచుండెను. అయితే లోతు, ఆ సంగతిని ఎరుగక ఆలస్యము చేయుచునే ఉండెను. ఆ దేవదూతలు వారి అందరి చేతులను పట్టుకుని, వారిని పట్టణమునకు వెలుపుటకు తీసుకొని వెళ్లి విడిచిపెట్టిరి.\r\n\r\nనేడును లోకము యొక్క అంతము సమీపించుచున్నది. లోకమంతటిని నశింపజేయు స్థాయికి శాస్త్రవేత్తలు అను ఆయుధములను తయారు చేసియున్నారు. అయితే పరిశుద్ధాత్ముడు ఆ సంగతిని ఎరిగినందున నేడును దేవుని ప్రజలను రాకడ కొరకు సిద్ధపరచున్నట్లుగా దేవదూతలను పంపించి త్వరపెట్టుచున్నాడు. \"ఆత్మయు పెండ్లి కుమార్తెయు రమ్ము అని చెప్పుచున్నారు; వినువాడును రమ్ము అని చెప్పవలెను; దప్పి గొనిన వానిని రానిమ్ము\" (ప్రకటన. 22:17) అని పిలుపును ఇచ్చుచున్నాడు.\r\n\r\nప్రభువు జక్కయ్యను పిలిచినప్పుడు కూడాను, అట్టి తొందరను త్వరపెట్టుటను బయలుపరచి చూపించెను. \"జక్కయ్య త్వరగా దిగిరమ్ము\" అని పిలిచెను. అవును, ఇదియే అనుకూల సమయము, ఇదియే రక్షణ దినము. దేనిని త్రోసివేసినను, రక్షణను మాత్రము ఎన్నడను త్రోసి వేయకూడదు. ఒకవైపున పాపిని మారుమనస్సు పొందునట్లు ప్రభువు త్వరపెట్టుచున్నాడు. మరోవైపున విశ్వాసులను సంపూర్ణులగునట్లు త్వరపెట్టుచున్నాడు. \"నీతిమంతుడు ఇంకను నీతిమంతుడుగానే యుండనిమ్ము; పరిశుద్ధుడు ఇంకను పరిశుద్ధుడు గానే యుండనిమ్ము. ఇదిగో త్వరగా వచ్చుచున్నాను\" అని ఆయన చెప్పుచున్నాడు.\r\n\r\nలోతును అతని కుటుంబమును సొదొమ నుండి బయటకు తీసుకొని వచ్చిన దేవదూతలు అతనితో: \"నీ ప్రాణమును దక్కించుకొనునట్లు పారిపొమ్ము, నీవు వెనుకకు తిరిగి చూడకుము; ఈ మైదానములో ఎక్కడను నిలువకము; నీవు నశించి పోకుండ ఆ పర్వతమునకు పారిపొమ్ము\" (అది.కా. 19:17) అని తొందర పెట్టేటువంటి ఆజ్ఞను ఇచ్చిరి. అవును, దేవుని బిడ్డలారా, కల్వరి కొండకు పారిపోవలసినది అత్యవసరమైన సంగతి అని తెలుసుకొని కార్యసాధకము చేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వడిగలవారు పరుగులో గెలువరు; బలముగలవారు యుద్ధమునందు విజయమొందరు; జ్ఞానముగల వారికి అన్నము దొరకదు\". (ప్రసంగి. 9:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}