{"uniqueid":"20251026074558_db745500","date":"2024-08-19","title":"ఆశ్చర్యమైన సంగతులను చూచునట్లు తెరిచెను!","key_verse":"19_119:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నీ ధర్మశాస్త్రమునందు గల ఆశ్చర్యమైన సంగతులను చూచునట్లు నా కన్నులు తెరువుము\"    (కీర్తనలు. 119:18)."},"devotion":{"label":"ధ్యానములు","text":"గ్రుడ్డివాడైయుండిన బర్తిమయి,   \"దావీదు కుమారుడా, నన్ను కరుణింపుము\"  అని విలపించెను. అతని యొక్క ఉద్దేశము, తన కన్నులు తెరవబడి, యేసును చూడవలెను అనియు, ఆయన వెంట వెళ్ళవలెను అనుటయైయుండెను. ప్రభువు మీ యొక్క కన్నులను తరచుటకు ముందుగా, మీ అంతరంగమునందు గల లోతైన ఉద్దేశములను చూచుచున్నాడు. కావున,  'ప్రభువా, నేను నిన్ను చూచునట్లు నా కన్నులను తెరువుము'  అని అడుగుడి\r\n\r\nపలు రకమైన కన్నులు కలదు, లోకస్తులకు చెడ్డదైనా ఓర్వలేని కన్నులు ఉండవచ్చును. అసూయగల కన్నులు ఉండవచ్చును. తాగుడు మత్తుచేత ఎర్రబడుయున్న కన్నులు కలదు. కాల్చివేయునట్లుగా చూచు కోపముతో కూడిన కన్నులును కలదు.\r\n\r\nఅయితే, క్రీస్తును చూచేటువంటి తేజోమయమైన కన్నులే మనకు కావలెను. ప్రకాశింపబడిన మనో నేత్రములు కావలెను. కలలను, దర్శనములను చూచేటువంటి విశ్వాసపు కన్నులు కావలెను. దావీదు రాజు మరొక్క శ్రేష్టమైన కన్నుల కొరకు ప్రార్ధించెను. అది ధర్మశాస్త్రమునందు గల ఆశ్చర్యమైన సంగతులను చూచేటు వంటి కన్నులు (కీర్తనలు. 119:18).\r\n\r\nసాధారణముగా పైపై తేటగా బైబిలు గ్రంధమును చదివి వెళ్ళుచున్నవారు, అందులోని గల గూఢమైన సంగతులను తెలుసుకొనలేరు. వారు చదువుచున్నదెల్లా గడ్డి యొక్క అంచులను మేయుచున్నట్లుగా ఉండును. లేఖన గ్రంథము యొక్క ప్రత్యక్షతలు, బైబిలు గ్రంథమునందు గల గూఢమైన సంగతులు తెలుసుకొనవలనంటే, కన్నులను తెరచి, లేఖన వాక్యములను ధ్యానించి, లోతులలోనికి వెళ్ళవలెను.\r\n\r\nబైబిలు గ్రంథమును వ్రాసిన పరిశుద్ధాత్ముని యొక్క సహాయముతో లేఖన గ్రంథములోనికి వెళ్ళినట్లయితే, ప్రతి ఒక్క లేఖన వాక్యమును, వజ్రపు స్వరంగమునందు లభించుచున్న అమూల్యమైన మాణిక్యపు రాళ్లవలె ఉండును.\r\n\r\nమీయొక్క హృదయపు కన్నులు, మనో నేత్రములు, గ్రహించుకొనగలిగిన జ్ఞానపు కన్నులు తెరవబడును. ఆనాడు లూదియా, పౌలు చెప్పుచున్నావాటిని గమనించునట్లుగా ప్రభువు ఆమె హృదయమును తరిచెను (అపో.కా. 16:14).\r\n\r\nబైబిలు గ్రంథము యొక్క మహత్యము అంతటిని కీర్తనలు 119 ప్రతిభంమించుచున్నది. బైబిలు గ్రంధమునందు మిగుల పొడవైన కీర్తనయు, అధ్యాయమును ఇదియే. ఇందులో మొత్తము 176 వచనములు ఉన్నాయి. వచనములు అన్నియు బైబిలు గ్రంధము యొక్క ప్రాముఖ్యతను మీకు తెలియజేయుచున్నవి. మీ కన్నులు తెరవబడి ఉంటేనే ఆత్మయు, జీవమునైయున్న లేఖన వాక్యముల యొక్క లోతులను, గూఢమైన సంగతులను మీ వల్ల గ్రహించుకొనగలరు\r\n\r\nఈ కీర్తనను ధర్మశాస్త్ర ఉపదేశకుడైన ఎజ్రా అనుభక్తుడు వ్రాసి ఉండవచ్చును అని అనేక బైబిలు పండితులు అభిప్రాయమును తెలియజేయుచున్నారు.     \"యెహోవా ధర్మశాస్త్రమును పరిశోధించి దాని చొప్పున నడచుకొనుటకును, ఇశ్రాయేలీయులకు దాని కట్టడలను విధులను నేర్పుటకును ఎజ్రా దృఢ నిశ్చయము చేసికొనెను\"     (ఎజ్రా. 7:10)  అని బైబిలు గ్రంథము సెలవిచ్చుటకు గల కారణము.\r\n\r\nదేవుని బిడ్డలారా, విస్తారమైన వెండి బంగారములకంటేను ప్రభువు దయచేసిన లేఖన వాక్యములే మీకు అత్యున్నతమైనదై ఉండవలెను. దానిని రుచి చూచుచున్నప్పుడు, అవి తేనెకంటేను జుంటె తేనెకంటేను మధురముగా ఉండుటను చూచెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ దినమున చెవిటివారు గ్రంథవాక్యములు విందురు; అంధకారము కలిగినను గాఢాంధకారము కలిగినను గ్రుడ్డివారు కన్నులార చూచెదరు\"    (యెషయా. 29:18)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}