{"uniqueid":"20251026074606_db7454fd","date":"2024-08-16","title":"కన్నులు తెరవబడును!","key_verse":"23_35:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గ్రుడ్డివారి కన్నులు తెరవబడును, చెవిటివారి చెవులు విప్పబడును\"    (యెషయా. 35:5)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి ఒక కళ్ళు తెలియని ఒక సహోదరుడు,   \"అయ్యా, ఆకాశము అనగా ఏమిటి? అది ఎలాగూ ఉండును?\" అని ఒకరి వద్ద అడిగెను. ఆయన అతనికి ఆకాశమును గూర్చి వివరించెను. అది నీలి రంగు గలది అని చెప్పిన వెంటనే, అతడు   \"అయ్యా, నీలిరంగు ఎట్లు ఉండును?\"  అని వెంటనే ప్రశ్నించెను, ఆయన ఆలోచించెను. నీలిరంగు నాకు తెలియను, అయితే అది అతనికి ఎలాగు వివరించి అర్థమగునట్లు చెప్పుట?\r\n\r\nశరీర ప్రకారము చూపు లేని వారు ఉన్నట్లుగానే ఆత్మీయ గుడ్డివారిగా ఉన్నవారును కూడాను దౌర్భాగ్యులైన వారే. అట్టివారికి ప్రభువును గూర్చి గాని, పరలోక రాజ్యమును గూర్చి గాని, నిత్య ఆనందమును గూర్చి గాని ఏదియు తెలియదు. ప్రభువు సెలవిచ్చుచున్నాడు:    \"కన్నులుండి అంధులైనవారిని, చెవులుండి బధిరులైన వారిని తీసికొని రండి\"   (యెషయా. 43:8). చూపు లేనివారు ప్రభువు వద్దకు వచ్చుచున్నప్పుడు ఆయన నిశ్చయముగానే గ్రుడ్డివారి కన్నులను తరచుటకు శక్తి గలవాడు.\r\n\r\nఒకసారి యేసుని యొద్దకు ఇద్దరు గ్రుడ్డివారు వచ్చి,    \"దావీదు కుమారుడా, మమ్మును కనికరించుమని కేకలువేసిరి. &#8230;.. యేసు నేను ఇది చేయగలనని మీరు నమ్ముచున్నారా? అని వారి నడుగగా, వారు నమ్ముచున్నాము ప్రభువా అని ఆయనతో చెప్పిరి. అప్పుడాయన వారి కన్నులను ముట్టి – మీనమ్మిక చొప్పున మీకు కలుగుగాక అని చెప్పినంతలో వారి కన్నులు తెరువబడెను\"     (మత్తయి. 9:27-29)\r\n\r\n\"గ్రుడ్డివారు చూపు పొందుచున్నారు, కుంటివారు నడుచుచున్నారు, కుష్ఠరోగులు శుద్ధులగుచున్నారు, చెవిటి వారు వినుచున్నారు, చనిపోయినవారు లేపబడుచున్నారు, బీదలకు సువార్త ప్రకటింపబడుచున్నది\"    (మత్తయి. 11:5).  అని యేసు క్రీస్తు చెప్పెను.\r\n\r\nయేసుని పరిచర్యయందు అత్యధిక శాతము, స్వస్థపరచి అద్భుతములు చేసినదైయుండెను. అందులోను గ్రుడ్డి వారిని చూసినప్పుడు ప్రభువు కనికరించి వారి అందరికి చూపును ఇచ్చి ఆశీర్వదించెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"అప్పుడు, దయ్యముపట్టిన గ్రుడ్డివాడును మూగవాడునైన యొకడు ఆయన యొద్దకు తేబడెను; ఆయన వానిని స్వస్థపరచినందున ఆ మూగవాడు మాట్లాడు శక్తియు చూపును గలవాడాయెను\"    )మత్తయి. 12:22).\r\n\r\nఒకసారి ఒక సహోదరి ఇలాగున సాక్ష్యము చెప్పెను.   \"నాయొక్క కన్నులు ఎందుకో ఆకస్మికముగా మందగించుచు వచ్చెను. బైబిలు గ్రంథము చదవలేక పోయాను. ఏ ఒక్కరిని గుర్తించలేక పోయాను. ఎంతోమంది సేవకుల వద్ద ప్రార్ధించమని విన్నవించుకున్నాను. ఒక రాత్రి నా కన్నుల కొరకు ప్రభువు వద్ద పోరాడి ప్రార్థించాలని తీర్మానించాను.\r\n\r\nరాత్రి పది గంటలకు మోకరించుటయే తెలియను, తెల్లవారేంత వరకు ప్రభువు వద్ద పోరాడి, బర్తిమయిని స్వస్థపరచిన దైవమా, నన్ను స్వస్థపరచుము. నీ యొక్క రాకడ వరకు నాకు చూపు ఉండవలెను అని ప్రార్థించితిని. ప్రభువు అద్భుతముగా నాకు చూపును ఇచ్చెను\"   అని ఆమె చెప్పెను.\r\n\r\nదేవుడి బిడ్డలారా, వాస్తవమునకు ఈ లోకమునందు కన్నులు తెలియనివారై జీవించుట ఎంతటి దౌర్భాగ్యమైన అంశము! ప్రభువు మనకు కృపగా ఇచ్చుచున్న కన్నుల కొరకును, కానుదృష్టి కొరకును ఆయనకు ఎంతగా కృతజ్ఞతలు చెల్లించవలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మూగవారు మాటలాడుటయును, అంగహీనులు బాగుపడుటయును, కుంటివారు నడుచుటయును, గ్రుడ్డివారు చూచుటయును జనసమూహము చూచి ఆశ్చర్యపడి ఇశ్రాయేలు దేవుని మహిమపరచిరి\"    (మత్తయి. 15:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}