{"uniqueid":"20251026074611_db7454fc","date":"2024-08-15","title":"వెంటవెళ్లెను!","key_verse":"41_10:52","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందుకు యేసు నీవు వెళ్లుము; నీ విశ్వాసము నిన్ను స్వస్థపరచెనని చెప్పెను. వెంటనే వాడు త్రోవను ఆయన వెంట చూపుపొంది వెళ్లెను\"     (మార్కు. 10:52)."},"devotion":{"label":"ధ్యానములు","text":"యేసు ప్రేమతో బర్తమయిని చూచి,  'నేను నీకేమి చేయ గోరుచున్నావు?' అని వానినడిగెను. అందుకు  బర్తిమయి   'నాకు దృష్టి కలుగజేయుము'  అని చెప్పెను. ప్రభువు అతనికి చూపును ఇచ్చి, నీవు వెళ్ళుము అని చెప్పినప్పుడు కూడాను అతడు తన ఇంటికి వెళ్లలేదు. బంధువుల యొద్దకు వెళ్లలేదు. యేసుని వెంట వెళ్లెను.\r\n\r\nఒకసారి ప్రభువు పదిమంది కృష్ట రోగులను స్వస్థపరిచెను. తమ్మును యాజకులకు కనబరుచు కొనుటకు వెళ్లినప్పుడు పదిమంది కూడా స్వస్థపరచబడరి. అందులో తొమ్మిది మంది ఆయన వద్దకు రానే రాలేదు. ఒక్కడు మాత్రము తిరిగి వచ్చి, ఆయనకు కృతజ్ఞతలు తెలియజేసెను. ఈ బర్తిమయి కృతజ్ఞతలు తెలియజేసినది మాత్రము కాదు, యేసు వెంట వెళ్లేటువంటి ధన్యతను పొందుకొనెను.\r\n\r\nకొన్ని సంవత్సరములకు పూర్వము, కళ్ళు కనబడని ఒక యవ్వనస్థుడ్ని సువార్త కూటమునకు తీసుకొని వచ్చిరి. దైవ సేవకుడు మిగుల కనికరముతో అతని కొరకు ప్రార్ధించినప్పుడు, అతని యొక్క కన్నులను ప్రభువు అద్భుతముగా తెరిచెను. మరుసటి దినమున ఆ కూటమునకు వచ్చి సాక్ష్యము చొప్పునట్లు సేవకుడు చెప్పి పంపించెను. అయితే అతడు, రాలేదు. ఆ తర్వాతి దినము కూడా అతడు రానందున సేవకుడు అతని వెతుక్కుంటూ అతని ఇంటికి వెళ్ళెను.\r\n\r\nఅతడు చెప్పెను,    \"మూడు సంవత్సరములకు పూర్వము అకస్మాత్తుగా కన్ను గుడ్డితనము చెందెను. అప్పటినుండి ఒక్క సినిమా కూడా నేను చూడలేదు. గత మూడు సంవత్సరములుగా వచ్చిన సినిమాలన్నిటిని చూసిన తరువాత, వచ్చి సాక్ష్యము చెప్పవచ్చు అని తలంచితిని\" అని చెప్పెను.\r\n\r\nఅయితే ఈ బర్తిమయి కన్ను తెరవబడిన వెంటనే తన యొక్క బంధువులను చూడవలెను అని ఆశించలేదు. లోకము యొక్క ఉల్లాసములన్నిటిని అనుభవించవలెను అని ఆశించలేదు. త్యాగముతో యేసు వెంట వెళ్ళుటకు ఆశించెను. యేసును వెంబడించుట సాధారణమైన అంశము కాదు. శ్రమలును ఉపద్రవములును సహించ వలసినదైయుండును.  పరిసయ్యుల కుతంత్రమును,  సిలువ శ్రమలను సహించ వలసినదై యుండును.\r\n\r\nఒకసారి ఒకడు యేసుని యొద్దకు వచ్చి,  \" ప్రభువా,  నీవు వెక్కడికి  వెళ్లినను నీ వెంట వచ్చెదనని ఆయనతో చెప్పెను. అందుకు యేసు నక్కలకు బొరియలును ఆకాశపక్షులకు నివాసములును కలవు. గాని మనుష్య కుమారునికి తలవాల్చు కొనుటకైనను స్థలము లేదని అతనితో చెప్పెను\"    (లూకా. 9:58). ఆయనను వెంబడించెదను అని చెప్పుచున్న వారు అనేకమంది ఉండినప్పటికిని,  ఆయన కొరకు సొగసైన నిద్రను, వసతులు గల పరుపును, మధురమైన లోక వాంఛలను విడిచిపెట్టి అందరును ముందుకు వచ్చుటలేదు.\r\n\r\nయేసు చెప్పెను,    \"ఎవడైనను నన్ను వెంబడింపగోరిన యెడల, తన్నుతాను ఉపేక్షించుకొని, తన సిలువ నెత్తికొని నన్ను వెంబడింపవలెను\"     (మత్తయి. 16:24).\r\n\r\nదేవుని బిడ్డలారా, ఆయనతో కూడా మీరును శ్రమలను సహించి, ఆయనను వెంబడించినట్లయితే ఆయనతో కూడా ఏలుబడి చేయుదురు. సిలువను ఎత్తుకొని ఆయనను వెంబడించెదరు. సీయోను పర్వతమునందు గొర్రె పిల్లతో పాటు సదాకాలము నిలిచెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాగటి మీద చెయ్యిపెట్టి వెనుకతట్టు చూచు వాడెవడును దేవుని రాజ్యమునకు పాత్రుడుకాడు\".    (లూకా. 9:62)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}