{"uniqueid":"20251026074615_db7454fb","date":"2024-08-14","title":"పిలచుచున్నాడు!","key_verse":"41_10:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారా గ్రుడ్డివానిని పిలిచి ధైర్యము తెచ్చుకొనుము, ఆయన నిన్ను పిలుచుచున్నాడు, లెమ్మని వానితో చెప్పిరి\"     (మార్కు. 10:49)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయిని యేసుని వద్దకు తీసుకొని వెళ్ళుటకు వచ్చినవారు, మూడు ప్రాముఖ్యమైన మాటలను చెప్పిరి. మొదటిగా,  'ధైర్యము తెచ్చుకొనుము'. రెండోవదిగా,  'లెమ్ము'. మూడోవదిగా,  'నిన్ను పిలచుచున్నాడు'. అలా చెప్పుటను విన్న వెంటనే, అతడు తన పైవస్త్రమును పారవేసి, దిగ్గున లేచి, యేసుని వద్దకు వచ్చెను.\r\n\r\nక్రీస్తు కొందరిని స్వస్థపరచునట్లు పిలుచుచున్నాడు. కొందరు యొక్క జీవితమునందుగల శాపములను విరచునట్లు పిలచుచున్నాడు. కొందరికి రక్షణను ఇచ్చునట్లు పిలుచుచున్నాడు. శిష్యులను ఆయనను వెంబడించునట్లు పిలిచెను. పేతురును మనుష్యులను పట్టు జాలరిగా ఉండుటకు పిలిచెను. మిమ్ములను ప్రభువునకు సాక్షులుగా ఉండునట్లు పిలుచుచున్నాడు.\r\n\r\nమీరు ఒకరిని క్రీస్తు కొరకు సిద్ధపరచుచున్నప్పుడు, అట్టి  వారు చీకటిలో నుండి ఆశ్చర్యకరమైన వెలుగు వద్దకు వచ్చుచున్నారు. ఏర్పరచబడిన వంశమును, రాజులైన యాజక సమూహమును , పరిశుద్ధ జనమును, దేవుని సొత్తయిన ప్రజలునై అట్టివారు ఉందురు (1. పేతురు. 2:9) అని బైబిలు గ్రంథము చెప్పుచున్నది. అట్టివారు పరలోక రాజ్యమును నిత్యానిత్యముగా స్వతంత్రించుకొందురు. అందుచేత, జనులను, జనాంగములను ప్రభువు వద్దకు త్రోవ నడిపించుడి.\r\n\r\nయేసు క్రీస్తు, శిష్యులను పిలిచినప్పుడు, ప్రాముఖ్యముగా మూడు కారణముల కొరకు వారిని పిలిచెను. మొదటిగా, శిష్యులు తనతో ఉండవలెను అనుట కొరకు పిలిచెను. రెండోవదిగా, ప్రసంగించుటకు పిలిచెను. మూడోవదిగా, వ్యాధిగ్రస్తులను స్వస్థపరచి జనులకు మేలు చేయునట్లు పిలిచెను. (మార్కు. 3:14,15;  మత్తయి. 10:7,8).\r\n\r\nమొదటిగా, మీరు ప్రభువుతో ఉండుటకు పిలువబడినవారు. కావున, మీ యొక్క మొదటి బాధ్యత ప్రభువు యొక్క పాదముల యొద్ద కూర్చుండి ఉండుటయైయున్నది. కూర్చుండి ఆయనను స్తుతించి, ఆరాధించుడి, ఆయన నామమును మహిమ పరచుడి.\r\n\r\nరెండోవదిగా, మీరు ప్రభువును గూర్చి ప్రకటించి ప్రసంగించుడి.   \"పరలోకరాజ్యము సమీపించి యున్నదని\"  అని చెప్పి ప్రసంగించుడి  (మత్తయి. 10:7). ఒకవేళ ప్రసంగించుటకు తెలియకపోయినను మీ యొక్క సాక్ష్యమును చెప్పుడి.\r\n\r\nపరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు, యెరూషలేములోను, యూదయ సమరయ దేశముల యందంతటను, భూదిగంతముల వరకును, నాకు సాక్షులైయుందురు   (అపో.కా. 1:8).\r\n\r\nమూడోవదిగా, మీరు ప్రభువు యొక్క నామముచేత జనులకు మేలు చేయుడి. అవసరత గల ప్రజల మధ్యలో ప్రభువు మిమ్ములను ఉంచియున్నాడు.\r\n\r\nబర్తిమయివలె కాలమంతయు చీకటిలో జీవించి ఎక్కడ వెలుగు కలదు అని అంగలార్చుచున్నవారు కోట్ల కోట్లమంది కలరు. మీరే ఇట్టి వారికి త్రోవ చూపించవలెను. యేసు ఈ భూమిపై జీవించుచున్నప్పుడు, మేలు చేయుచున్నవాడై సంచరించినట్లుగా, నేడు మీరు మేళ్లను చేయవలెను.\r\n\r\nదేవుని బిడ్డలారా, మీకు మీరుగా లోకస్తులను రక్షణలోనికి నడిపించుటకు ప్రయాసపడుటకంటేను, పరిశుద్ధాత్మ చేత నింపబడినవారై సేవను చేయుచున్నప్పుడు అత్యధికమైన ఫలితములను చూడగలము. అత్యధికమైన మేలును చేయగలము. అందుచేత మీరు,   \"వ్యాధిగ్రస్తులను స్వస్థపరచుడి, కుష్టవ్యాధి గల వారిని శుద్ధిచేయుడి. మృతులను సజీవులుగా లేపుడి. దెయ్యములను వెళ్ళగొట్టుడి; ఉచితముగా పొందితిరి, ఉచితముగా ఇయ్యుడి\"    (మత్తయి. 10:8)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రేమ కలిగియుండుటకు ప్రయాసపడుడి; ఆత్మ సంబంధమైన వరములను ఆసక్తితో అపేక్షించుడి; విశేషముగా మీరు ప్రవచనవరము అపేక్షించుడి\"     (1. కోరింథీ. 14:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}