{"uniqueid":"20251026074619_db7454f9","date":"2024-08-12","title":"ధైర్యము తెచ్చుకొనుము!","key_verse":"41_10:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారా గ్రుడ్డి వానిని పిలిచి ధైర్యము తెచ్చుకొనుము,&#8230;.అని   చెప్పిరి\"    (మార్కు. 10:49)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టు గ్రుడ్డివాడైన బర్తిమయిని తీసుకొని వచ్చుటకు వచ్ఛిన వారు చెప్పిన మొదటి మాట:    \"ధైర్యము తెచ్చుకొనుము\" అనుటయైయున్నది. ఇట్టి మాట బర్తిమమయికి నమ్మికను కలిగించెను. అంతరంగమునందు విశ్వాసమును పుట్టించెను.\r\n\r\n\"ధైర్యము తెచ్చుకొనుము\" అను మాట, ఇకమీదట నావల్ల కాదు అని తెల్లడిల్లిపోయి ఉన్న ఒక విశ్వాసికి,   \"నన్ను బలపరచుచున్న క్రీస్తుని వలన సమస్తమును చేయుటకు నాకు బలము కలదు\" అని చెప్పి ధైర్యపరచుచున్న మాటయైయున్నది.\r\n\r\nమోషే తరువాత యెహోషువాయే ఇశ్రాయేలీయులకు నాయకత్వము వహించి, త్రోవ నడిపించుకొని వెళ్ళవలెను అని ప్రభువు కోరెను. కనానునందుగల  ఏడు రకములైన జనములను, ముఫ్ఫై ఒక్క రాజులను జయించుటకు ఇశ్రాయేలీయులను యోషువాయే యుద్ధమునకు తీసుకొని వెళ్ళవలెను.\r\n\r\nఅందుచేత, ప్రభువు మోషేను చూచి,  'యెహోషువాను ధైర్యపరచము, అతడే కనానును ఇశ్రాయేలీయులకు  స్వాస్థ్యముగా దయచేయును'  అని చెప్పెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"మోషే తన చేతులను నూను కుమారుడైన యెహోషువ మీద ఉంచియుండెను గనుక అతడు జ్ఞానాత్మపూర్ణుడాయెను; కాబట్టి ఇశ్రాయేలీయులు అతని మాట విని యెహోవా మోషేకు ఆజ్ఞాపించినట్లు చేసిరి\"    (ద్వితి. 34:9). అవును, మొదటిగా, ప్రభువు సేవకుల ద్వారా మనలను ధైర్య పరచుచున్నాడు.\r\n\r\nరెండోవదిగా, ప్రభువు దేవదూతల ద్వారా మనలను ధైర్య పరచుచున్నాడు. దేవదూతలను మనకు పరిచారము చేయుటకై పంపబడిన సేవకులైన ఆత్మలు కారా? (హెబ్రీ. 1:14). దానియేలు ఒక్కసారి సోమసిల్లి పోయినప్పుడు, దానియేలును ధైర్యపరచుటకు ప్రభువు తన యొక్క దేవదూతను పంపించెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నీవు బహు ప్రియుడవు, భయపడకుము, నీకు శుభమవును గాక, ధైర్యము తెచ్చుకొమ్ము. ధైర్యము తెచ్చుకొమ్మని చెప్పెను\"    (దాని.10:19). అప్పుడు దానియేలు ధైర్యము తెచ్చుకొని,  'నన్ను ధైర్యపరచితివి గనుక నా యేలినవాడవైన నీవు నాకు ఆజ్ఞ ఇమ్మని\" చెప్పెను.\r\n\r\nమూడవదిగా, సహోదరులు మనలను ధైర్యపరుచుచున్నారు. ప్రభువు యొక్క కుటుంబమునందు రక్షింపబడిన ప్రతి ఒక్కరును సహోదరులుగాను, సహోదరీలుగాను ఉన్నారు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము!\"    (కీర్తనలు. 133:1).   \"సహోదరులు ఒకనికొకడు సహాయము చేసికొందురు ధైర్యము వహించుమని యొకనితో ఒకడు చెప్పుకొందురు\" (యెషయా. 41:6).\r\n\r\nప్రభువు మనలను సహోదరుడు అని పిలుచుటకు సిగ్గుపడుట లేదు. అవును, ఆయనే మనలను ధైర్య పరుచుచున్న మన యొక్క జ్యేష్ట సహోదరుడగా ఉన్నాడు  (హెబ్రీ. 2:11).\r\n\r\nచివరిగా, మనలను ధైర్యపరచుచున్న మధురమైన ప్రేమ గల క్రీస్తు కలడు. యేసు యొక్క సిలువ మరణము తర్వాత శిష్యులు ధైర్యము చెడినవారై ఉండెను. యేసు వారిని ధైర్య పరచునట్లు ప్రేమతో అక్కడికి వచ్చెను. ఆయన తన యొక్క గాయపడిన హస్తమును వారికి తిన్నగా చాచెను. తొలిపించబడియున్న ఆయన యొక్క చేతులను, కాళ్ళను శిష్యులు చూచిరి. ప్రభువు యొక్క కల్వరి ప్రేమ వారియందు పొంగుచు వచ్చెను. ప్రభువుపై లోతైన విశ్వాసమును వారు ఉంచిరి.\r\n\r\nదేవుని బిడ్డలారా, నేడును క్రీస్తు యొక్క గాయపడిన హస్తములు మిమ్ములను ధైర్యపరచుచున్నది ఓదార్చుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దావీదు తన దేవుడైన యెహోవానుబట్టి ధైర్యము తెచ్చుకొనెను\"    (1. సమూ.30:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}