{"uniqueid":"20251026074623_db7454f9","date":"2024-08-12","title":"పిలువుడని చెప్పెను!","key_verse":"41_10:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు నిలిచి వానిని పిలువుడని చెప్పగా\"   (మార్కు. 10:49)."},"devotion":{"label":"ధ్యానములు","text":"ఒకవైపున యేసు నిలబడుచున్నాడు. మరోవైపు బర్తిమయి నిలబడుచున్నాడు. ఇద్దరికి మధ్యన వెడము ఒకటి ఉన్నది. ఇట్టి వెడము దేనిని చూపించుచున్నది. పాపము ఒకటి మాత్రమే దేవునికి మనకును వెడమును కలుగజేయుచున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీ దోషములు మీకును మీ దేవునికిని మధ్య అడ్డముగా వచ్చెను\"     (యెషయా. 59:2). ఆదాము అవ్వ పాపము చేసినప్పుడు, ప్రభువునకును, వారికిని మధ్యన ఒక గొప్ప వెడము కలిగెను.\r\n\r\nఇస్కరియోతు లోనికి వచ్చిన పాపము నిరంతరమైన వెడముగా వానిని ప్రేమగల ప్రభువు వద్ద నుండి వేరుపరిచెను. ఇట్టి వేడమును తొలగించేటువంటి రెండు అంశాలు కలదు. మొదటిగా, యేసు యొక్క రక్తము. ఒకడు యేసు యొక్క రక్తము చేత కడుకబడు చున్నప్పుడు అతడు క్రీస్తుని వద్దకు సమీపించి వచ్చుచున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మునుపు దూరస్థులైన మీరు ఇప్పుడు క్రీస్తుయేసునందు క్రీస్తు రక్తమువలన సమీపస్థులైయున్నారు. ఎందుకనగా, ఆయన మన సమాధానమైయుండి మీకును మాకును ఉండిన ద్వేషమును, అనగా విధిరూపకమైన ఆజ్ఞలుగల ధర్మశాస్త్రమును తన శరీరమందు కొట్టివేయుటచేత యీలాగు చేసెను గనుక ఆయనయే మనకు సమాధానకారకుడై, మధ్యగోడను పడగొట్టి, మన ఉభయులను ఏకముచేసెను. ఇట్లు సంధిచేయుచు, ఈ యిద్దరిని తనయందు ఒక్క నూతన పురుషునిగా సృష్టించి, తన సిలువవలన ఆ ద్వేషమును సంహరించి, దాని ద్వారా వీరిద్దరిని ఏకశరీరముగా చేసి, దేవునితో సమాధానపరచెను\"    (ఎఫెసీ. 2:13-16)\r\n\r\nరెండోవది, సేవకులు క్రీస్తును, జనులను సమాధానపరిచి,   \"ఇదిగో మీ ప్రభువు\" అని మానవజాతికిని, \"ఇదిగో మీ యొక్క బిడ్డ\" అని చెప్పి ప్రభువుతోను జతపరచు సేవకులు కావలెను. సమాధానపరచు సేవకులు కావలెను.\r\n\r\nదాని కొరకే యేసు ఆనాడు తనైక శిష్యులను ఏర్పరచుకొనెను. ఆయన ఐదు రొట్టెలను, రెండు చేపలను చేత పట్టుకుని ఆశీర్వదించినప్పుడు, వాటిని తీసుకుని వెళ్లి ఐదు వేల మందికి పంచిపెట్టుటకు సేవకులు కావలసినవారై ఉండెను. ఆశీర్వదించబడిన వాక్యమైయున్న రొట్టెలను, లోతైన ప్రత్యక్షతలను జనుల వద్దకు తీసుకొని వెళ్ళుటకు సేవకులు కావలెను.\r\n\r\nలాజరును సజీవముగా లేపుటకు ప్రభువు సిద్ధముగా ఉండెను. అయితే ద్వారమునందు గల రాయిని దొర్లించుటకు ఆయనకు జనులు కావాలసినదై ఉండెను. లాజరు యొక్క కట్లన్నిటిని విప్పి వేయుటకు ఆయనకు తోటి సేవకులు కావలెను. ఒక పక్షవాయు గలవానిని యేసుని వద్దకు తీసుకొని వచ్చుటకు నలుగురు అవసరమై ఉండెను.\r\n\r\nఅపో. పౌలు రక్షింపబడుటకు ముందు పౌలుగా ఉన్న సమయమునందు, దమస్కు వీధులయందు  అద్భుతముగా క్రీస్తుచే దర్శింపబడెను. పరలోకపు వెలుగు ఆయనపై పడెను. కన్నులు గుడ్డితనము చెందెను. అయినను, అట్టి సౌలును పౌలుగా రూపించేటువంటి ఒక అననీయా ఆయనకు అవసరమైయుండెను.\r\n\r\nనేడు శరీరమునందుగల క్రీస్తు మన మధ్యన లేడు. మేలు చేసిన ఆయన యొక్క హస్తములు సిలువ మ్రానుతో కొట్టబడెను. గ్రామమంతటా చుట్టి తిరిగిన ఆయన యొక్క పాదములు సిలువలో కొట్టబడి రక్తము శ్రవించుచుండెను.\r\n\r\nదేవుని బిడ్డలారా, నేడు మీరే ఆయనకు చేయిగాను కాళ్లుగాను ఉన్నారు. ఈ భూమిలో ఆయన విడిచి పెట్టి వెళ్లిన పరిచర్యను మీరే కొనసాగించి చేయవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన మనలను క్రీస్తుద్వారా తనతో సమాధానపరచుకొని, ఆ సమాధానపరచు పరిచర్యను మాకు అనుగ్రహించెను\"    (2. కొరింథీ. 5:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}