{"uniqueid":"20251026074627_db7454f7","date":"2024-08-10","title":"మనస్సునందు గల స్థిరత్వము!","key_verse":"41_10:48","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాడు దావీదు కుమారుడా, నన్ను కరుణింపుమని మరి ఎక్కువగా కేకలువేసెను\"    (మార్కు. 10:48)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయి అను  గ్రుడ్డివాని యొక్క అంతరంగమునందు ఉండిన మనస్సునందు గల దృడత్వమును ఇక్కడ చూచుచున్నాము. పట్టు విడవక ప్రభువు వద్ద అడగవలెను అను సత్యము అతడు గ్రహించియున్నాడు. అందుచేత, ప్రార్థనయందు ఏఒక్కరును విసిగి వేసారి పోవుటగగాని, సోమ్మసిల్లి పోవుటగాని ఉండకూడదు.\r\n\r\n\"అడుగుడి, అప్పుడు మీకియ్యబడును; వెదుకుడి, అప్పుడు మీకు దొరకును; తట్టుడి, అప్పుడు మీకు తీయబడును\"  అని యేసు చెప్పెను  (మత్తయి. 7:7). కావున, ప్రభువు అనుగ్రహించువరకును అడుగుచూనే ఉండుడి. మీరు కనుగొనేంతవరకును వెతుకుచూనే ఉండుడి. ప్రభువు మీకు తెరచుచున్నంత వరకును తట్టుచూనే ఉండుడి.\r\n\r\nపేతురు రాత్రంతయును చేపలు పట్టుటకు ఎంతగానో ప్రయత్నించి చేపలు దొరకనందున నీరసిల్లిపోయి మరల ఒడ్డునకే తిరిగి వెళ్ళిపోయెను. అయినను ప్రభువు యొక్క మాట చొప్పున మరల లోతునకు వెళ్లి వలను వేసి ఆయన విస్తారమైన చేపలను పట్టెను (లూకా. 5:5).\r\n\r\nఇస్సాకు బావులను త్రొవ్వినప్పుడు గేరారు కాపర్లు రెండుసార్లు వాగ్వాదము చేసి అడ్డగించిరి. అందుచేత ఇస్సాకు సొమ్మసిల్లిపోలేదు. మరలా మరలా బావులను త్రొవ్వుచునే ఉండెను. (ఆది. 26:19-22). పరిశుద్ధాత్మ అను జల ఊటను మీరు కనుగొనేంతవరకును, సమ్మసిల్లిపోకుడి.\r\n\r\nగలతీయులు ఆత్మయందు ప్రారంభించి, శరీరమునందు ముగించబడుటను గమనించి, సమ్మసిల్లిపోక మరలా క్రీస్తు స్వరూపము వారియందు ఏర్పడువరకు అపో. పౌలు ప్రసవ వేదనపడి ప్రార్థించెను (గలతీ. 4:19). అందువల్ల కృపలో నుండి పడిపోయి వెనకబడిపోయిన గలతీయులు కల్వరి ప్రేమ వద్దకు మరల తిరిగివచ్చిరి.\r\n\r\nమీయొక్క బిడ్డలు ప్రభువు లోనికి రాలేదే అనియు, రక్షణ సంతోషమును  పొందుకొనలేదే అనియు తలంచి సొమ్మసిల్లి పోకుడి. మానక విడిచి పెట్టక వారి కొరకు ప్రార్థించుడి.   \"ప్రభువైన యేసునందు విశ్వాసముంచుము, అప్పుడు నీవును నీ యింటివారును రక్షణ పొందుదురు\"   (అపో.కా. 16:31) అని ప్రభువు సెలవిచ్చుచున్నాడు కదా!\r\n\r\nయెహోషువ తన యోధులతో హాయి పట్టమునందు యుద్ధమునకు వెళ్లి ఓడిపోయెను. యుద్ధమునందు వేలకొలది ఇశ్రాయేలీయులు పతనమైపోయిరి. అయితే యెహోషువా సొమ్మసిల్లిపోలేదు. దేవుని సముఖమునందు పడి, ఓటమికి గల కారణము ఏమిటి అని కనుగొనెను. ఆ సంగతిని సరిచేసి మరల యుద్ధమును చేసెను. అప్పుడు యెహోషువ వల్ల జయముపై జయము పొందగలిగెనను.\r\n\r\nక్రైస్తవ ఆత్మీయ జీవితమును ఒక యుద్ధ రంగమువలె ఉన్నది. యుద్ధమునందు కృషించిపోక లోకము, మాంసము, సాతానుతో ధైర్యముగా పోరాడుడి. మీ యుద్ధమును నడిపించువాడు సైన్యములకు అధిపతియగు యెహోవా కదా? పాపమును మీ జీవితములో నుండి తొలగించుచున్నప్పుడు నిశ్చయముగానే ఆయన మీకు జయమును అనుగ్రహించును\r\n\r\nదేవుని బిడ్డలారా, ప్రతి స్థలమునందును మిమ్ములను విజయోత్సాహముతో ఊరేగించుచున్న దేవుని  స్తుతించుడి. మాకు జయమును అనుగ్రహించుచున్న దేవునికి స్తోత్రము అని చెప్పి స్తుతించి ఆర్భటించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి, మీ ధైర్యమును విడిచిపెట్టకుడి; దానికి ప్రతిఫలముగా గొప్ప బహుమానము కలుగును\"    (హెబ్రీ. 10:35)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}