{"uniqueid":"20251026074631_db7454e0","date":"2024-08-08","title":"మునుపటికంటే మరి ఎక్కువగా!","key_verse":"41_10:48","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాడు: దావీదు కుమారుడా, నన్ను కరుణింపుమని మరి ఎక్కువగా కేకలు వేసెను\"     (మార్కు. 10:48)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయి ఆటంకమును చూసి సొమ్మసిల్లి, కృషించిపోయి ఆగిపోలేదు. అధైర్యము పొంది, అవిశ్వాసము చెందియుండలేదు. అతనిలో నేడు నేను చూపును పొందే తీరవలెను అను పట్టు కలిగియుండెను. క్రీస్తు సమీపమునందున్నాడే!\r\n\r\nబర్తిమయిని ముందుకు నెట్టుకొని వెళ్ళిన గొప్ప శక్తి విశ్వాసమైయున్నది. విశ్వాసమే అద్భుతములను పొందుకున్నట్లు చేయుచున్నది. విశ్వాసముగల ప్రార్థనయే పరలోకము యొక్క ద్వారములను తరుచుచున్నది. విశ్వాసము లేకుండా దేవునికి ఇష్టులైయుండుట అసాధ్యమైన అంశము. విశ్వాసముతో అడిగిన శతాధిపతి యొక్క విశ్వాసమును యేసు కొనియాడి,     \"ఇశ్రాయేలులో నెవనికైనను నేనింతటి విశ్వాసమున్నట్టు చూడలేదు\"   అని చెప్పెను (మత్తయి.8:10).\r\n\r\nమీరు విశ్వాసముతో ప్రభువు యొక్క మాటలను  మాట్లాడుడి, వాగ్దానములను పలుకుడి. యేసు చెప్పెను:     \"దేవునియందు విశ్వాసముంచుడి. ఎవడైనను ఈ కొండను చూచి: నీవు ఎత్తబడి, సముద్రములో పడవేయబడు మని చెప్పి, తన మనస్సులో సందేహింపక తాను చెప్పినది జరుగునని నమ్మినయెడల, వాడు చెప్పినది జరుగును\"   అని చెప్పెను (మార్కు. 11:22,23).\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీరు ప్రార్థన చేయునప్పుడు  అడుగుచున్న వాటినెల్లను, పొందియున్నామని నమ్ముడి; అప్పుడు అవి మీకు కలుగును\"    (మార్కు. 11:24). అవును, విశ్వాసము ఆటంకములను తొలగించును, అద్భుతములకు దారితీయును.\r\n\r\nవిశ్వాసముగలవారు ఒక్కసారి ప్రార్థించి  జవాబు దొరకకపోయినను సొమ్మసిల్లి పోరు. దేవుడు తనను వెతుకుచున్నవారికి ఫలమును దయచేయును అను విశ్వసముచేత మానక కొనసాగించి ప్రభువును తెరిచూచి మొరపెట్టుచునే ఉందురు.\r\n\r\nఅదేవిధముగా అనీతిమంతుడైన న్యాయాధిపతి వద్దకు ఒక విధవరాలు వెళ్లి మాటిమాటికి  అడుగుచు ఉండినందున, అతడు ఆమెను కరుణించి న్యాయము చేసెను. మన యొక్క ప్రభువు అనీతిమంతుడు కాదు. ప్రేమయు, కనికరము గలవాడు. సొమ్మసిల్లక ప్రార్థించుచున్నప్పుడు నిశ్చయముగానే ఆయన బదులిచ్చును.\r\n\r\nఈ బర్తిమయివలె కనాను స్త్రీయు  యేసుని వద్ద మరలా మరలా అడుగుచూనే ఉండెను. యేసు ఆమెను గూర్చి సాక్ష్యము ఇచ్చుట మాత్రము గాక, ఆమె యొక్క కుమార్తెను స్వస్థపరచి అద్భుతము చేసెను. నిశ్చయముగా మీకును ఆయన అద్భుతము చేయును.\r\n\r\nఅర్ధరాత్రియందు తన వద్దకు వచ్చిన స్నేహితుడు, తన యొక్క స్నేహితునికి పెట్టుటకు రొట్టెను   అడిగినప్పుడు మొదట ఇవ్వక పోయినను, అతడు మాటిమాటికి అడిగుచూ ఉండినందున, అతడు అడిగిన రొట్టెను ఇచ్చి పంపించెను గదా?\r\n\r\nదేవుని బిడ్డలారా, మీరు సోమ్మసిల్లక విశ్వాసముతో ప్రార్థించుచున్నప్పుడు మీరు అడిగిన వాటిని ప్రభువు నిశ్చయముగా దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు దేవుని చిత్తమును నెరవేర్చినవారై, వాగ్దానముపొందు నిమిత్తము మీకు ఓరిమి అవసరమైయున్నది\"     (హెబ్రీ. 10:36)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}