{"uniqueid":"20251026074635_db7454df","date":"2024-08-07","title":"ఆటంకములు!","key_verse":"41_10:48","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఊరకుండుమని అనేకులు వానిని గద్దించిరి\"    (మార్కు. 10:48)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయి చూపును పొందవలెనని మనస్సునందు దృడనిశ్చయముతో ఉన్నప్పుడు, అతని యొక్క దౌర్భాగ్యమైన పరిస్థితిని తలంచి జనులు అతనికి సహాయము చేయక, అతనిని ఆటంకపరిచిరి. ఊరకుండుమని గద్దించిరి.\r\n\r\nనేడును మీరు ప్రభువును తెరి చూచి మొరపెట్టకుండునట్లు, ప్రార్థింపకుండునట్లు అడ్డగించువారు అనేకమంది ఉండవచ్చును. కొందరికి వారి యొక్క ఇంటివారే శత్రువులైయున్నారు.\r\n\r\nఇశ్రాయేలు ప్రజలు ఐగుప్తును విడచి, ప్రభువు వాగ్దానముచేసిన కానాను దేశమునకు బయలుదేరినప్పుడు, మొదట ఫరో ఆటంకపరిచెను. గొర్రె పిల్ల యొక్క రక్తము చేత అట్టి ఆటంకమును ఇశ్రాయేలీయులు విరిచివేసిరి.\r\n\r\nరెండోవదిగా, ఎర్ర సముద్రము ఆటంకపరిచెను. మోషే తన యొక్క చేతి కర్రను ఎర్ర సముద్రమునకు తిన్నగా చాపినప్పుడు, అట్టి ఆటంకము విరువబడెను. మూడోవదిగా, యోర్ధాను వారిని ఆటంకపరిచెను. మందసమును మోయుచున్న యాజకులు అందులో కాళ్లు మోపినప్పుడు, యోర్ధాను వారికి దారిని ఇచ్చెను (యెహోషువ. 3:13).\r\n\r\nతరువాత కనాను దేశములోనికి ప్రవేశింపకుండునట్లు యెరికో  ప్రాకారములు ఆటంకముగా నిలిచెను. అయితే ఇశ్రాయేలు ప్రజలు స్తుతులతో తిరిగి వచ్చినప్పుడు, యెరికో యొక్క ప్రాకారములు కూలి పడిపోయెను. ఆటంకములు తొలగిపోయెను.\r\n\r\nమీయొక్క ఆత్మీయ జీవితములో మీరు ముందుకు కొనసాగి పోకుండునట్లు, ఆటంకపరుచుచున్న ఆటంకములు ఏవి?  కొందరికి పరుస్థుతులుగా ఉండవచ్చును. కొందరికి అప్పుల సమస్యలుగా ఉండవచ్చును. కొందరికి చెడు మనుష్యుల యొక్క కుతంత్రములుగా ఉండవచ్చును.\r\n\r\nమనయొక్క దేవుడైయున్న ప్రభువు ఆటంకములను పడగొట్టువాడు (మీకా. 2:13).  కరుకైనవాటిని సమముగా చేయును (యెషయా. 40:4).  వంకరివైనవాటిని చక్కగా చేయును (యెషయా. 40:4).   పర్వతములన్నిటిని త్రోవగాచేసి మార్గములను ఎత్తుగా చేయును. (యెషయా. 49:11).\r\n\r\nఆటంకములను పడగొట్టువాడు అని మీకా ప్రభువునకు ఎంతటి చక్కని  ఒక పేరును పెట్టుచున్నాడు! అదే విధముగా యోబు భక్తుడు చెప్పుచున్నాడు:    \"దేవా నీవు సమస్తక్రియలను చేయగలవనియు; నీవు ఉద్దేశించినది ఏదియు (నిష్ఫలము) ఆటంకపరచ కానేరదను  సంగతిని నేనిప్పుడు తెలిసికొంటిని\"    (యోబు. 42:2).\r\n\r\nభర్తిమయి ఒక గ్రుడ్డివాడే. చూపును పొందుకొనవలెను అని యేసు తట్టు చూచి మొరపెట్టినప్పుడు, అతనిని ఊరకుండుమని గద్దించిరి. అదేవిధముగా కొంతమంది తల్లిదండ్రులు తమ పిల్లలను యేసు వద్దకు తీసుకుని వచ్చినప్పుడు, శిష్యులు వారిని ఆటంకపరిచిరి,  గద్దించిరి.\r\n\r\nఅయితే యేసు జాలిపడి,   \"చిన్నపిల్లలను నా యొద్దకు వచ్చుటకు అటంకపరచక; వారిని నా యొద్దకు రానియ్యుడి; పరలోకరాజ్యము ఈలాటివారిది\"     (మత్తయి. 19:14) అని చెప్పెను.\r\n\r\nఇతరులు మిమ్ములను ఆటంక పరుచుచున్నప్పుడు సోమ్మసిలిపోకుడి. సమస్యలను, పోరాటములను చూచి మనస్సునందు కృంగిపోకుడి.  మీరు కొండలను తొక్కుచు, జయముతో దాటుకొని వెళ్ళునట్లు పిలువబడియున్నారు. ఆటంకములను లోకస్థులు తీసుకుని రావచ్చును. ప్రభువు అయితే ఆటంకములను పడగొట్టు శక్తిగలవాడు.\r\n\r\nదేవుని బిడ్డలారా, లోకములో ఉన్నవాని కంటే, మీలో ఉన్నవాడు గొప్పవాడు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రీస్తుయేసునందు సద్భక్తితో బ్రదకనుద్దేశించువారందరు హింసపొందుదురు\"    (2. తిమోతికి. 3:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}