{"uniqueid":"20251026072412_105b04bb","date":"2025-09-25","title":"నా సన్నిధిలో!","key_verse":"1_17:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను సర్వశక్తిగల దేవుడను; నీవు నా సన్నిధిలో నడుచుచు నిందారహితుడవై యుండుము\" (ఆది.కా. 17:1)."},"devotion":{"label":"ధ్యానములు","text":"ఒక పెద్ద వస్తు ప్రదర్శనశాలకు, ఒక తండ్రి తన యొక్క ఐదు సంవత్సరాల పిల్లవాణ్ణి వెంటపెట్టుకొని వెళ్లెను. వస్తు ప్రదర్శనశాలయందు గల రంగురంగుల దీపములు, తిరుగు రాక్షస రాట్నములు, పెద్దపెద్ద రంగుల రాట్నములు అన్నిటిని చూచి చిన్నవాడు ఆశ్చర్యపోయెను.\r\n\r\nఅలాగున అతడు నిలిచి నిలిచి ప్రతి దానిని చూచుచునే నడిచినప్పుడు తన తండ్రిని, తల్లిని ఎలాగో విడచి తప్పిపోయెను. తండ్రి అతని వెతికి కనుగొనినప్పుడు, ప్రేమతో అతనితో, \" కుమారుడా, ఇక మా వెనుక నడుచుచు రాక, ఇది మొదలుకొని మాకు ముందుగా మా కనుచూపులయందు నడవలెను\" అని చెప్పెను.\r\n\r\nఅలాగే ప్రభువు అబ్రహముతో: \"నాకు ముందుగా నడచుచు నిందారహితుడవై యుండుము\" అని చెప్పెను. ప్రభువునకు ముందుగా నడచుట అనుట ఆయనను దాటుకుని వెళ్ళుట అనుట అర్థము కాదు. ప్రభువు యొక్క దృష్టి ఎల్లప్పుడును మీపై పొదిగింప బడియుండును. ఆయన ఎల్లప్పుడును మిమ్ములను పరిశీలించి గమనించుచూనే ఉండును. ఆయన వెనక నడిచినట్లయితే, లోకము యొక్క ఆకర్షణలు మీ మనస్సును మెల్లగా మరిపింపజేసి మిమ్ములను లోకము వెనక ఈడ్చుకుని వెళ్ళిపోవును.\r\n\r\nహానోకు దేవునితో నడిచెను (ఆది.కా. 5:24) నోవాహు దేవునితో నడిచెను (ఆది.కా. 6:9) అని బైబిలు గ్రంథము చెప్పుచున్నది. ఈ సంగతిని తమిళ బైబిలు గ్రంధమునందు వారు దేవునితో సంచరించరి అని చెప్పుచున్నది. వారు దేవుని యొక్క స్నేహితులుగా నడిచిరి. దేవుని యొక్క చెయ్య పట్టుకుని నడిచిరి. దేవునితో నడుచుటకును, దేవుని ఎదుట నడుచుటకును గొప్ప వ్యత్యాసము కలదు. పలు సమయములయందు ప్రభువు మనలను ముందుగా నడవమని చెప్పి వెనక నుండి కాపాడుచుండును. కొన్ని సమయములయందు, మనతో కలసి మాట్లాడుచూ నడుచుండును.\r\n\r\nఒక భక్తుడు ఒక కొండ మార్గమునందు యేసును ధ్యానించుచునే వెళ్ళెను. ఉదయమున తిరిగి వచ్చుచునప్పుడు నేలపై ఇద్దరి కాళ్ళ అడుగుజాడలు ఒకటిగా ఉండుట చూచి సంతోషించెను. అయితే ఒక అపాయకరమైన అంచులలో చూచినప్పుడు ఇద్దరు యొక్క అడుగుజాడలు కనబడుటకు బదులుగా ఒకరి అడుగుజాడ మాత్రమే కనబడెను. భక్తుడు హడలిపోయెను: \"ఏమి ప్రభువా! ప్రమాదకరమైన ఈ స్థలమునకు వచ్చినప్పుడు ఎందుకని నన్ను ఒంటరిగా విడిచిపెట్టారు? ఒకరి అడుగుజాడ మాత్రమే ఉన్నది!\" అని అడిగెను.\r\n\r\nఅందుకు ప్రభువు ప్రేమతో చెప్పెను: \"కనబడుచున్న అడుగుజాడ నా యొక్క అడుగుజాడలె. ఈ అంచుల స్థలమునందు వచ్చినప్పుడు నీకు ఎట్టి అపాయము ఏదియు కలగకూడదు అనుటకై నిన్ను నా భుజములపై ఎత్తుకొని మోయుచు వచ్చితిని. కుమారుడా నీవు నాకు ప్రత్యేకమైన వాడువు\" అని చెప్పెను. చూడుడి, తప్పిపోయి కనబడకపోయిన గొర్రె పిల్లను కాపరి వెదకి కనుగొనినప్పుడు దానిని నడవనీయ్యక సంతోషముతో తన భుజములపై మోసుకొని ఇంటికి వచ్చెను అని బైబిలు గ్రంధమునందు చదువుచున్నాము. (లూకా. 15:5,6).\r\n\r\nదేవుని బిడ్డలారా, పక్షిరాజు తన పిల్లలపైని అల్లాడుచు రెక్కలు చాపుకొని వాటిని పట్టుకొని తన రెక్కల మీద వాటిని మోయునట్లు ప్రభువు మిమ్ములను మోయుచు వెళ్ళుచున్నాడు. (ద్వితి. 32:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన తన&#8230; ప్రేమచేతను, తాలిమిచేతను వారిని విమోచించెను, పూర్వ దినములన్నిటను ఆయన వారిని ఎత్తికొనుచు మోసికొనుచు వచ్చెను\" (యెషయా. 63:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}