{"uniqueid":"20251026074640_db7454de","date":"2024-08-06","title":"యేసూ, దావీదు కుమారుడా!","key_verse":"41_10:47","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాడు &#8230;.. యేసూ, దావీదు కుమారుడా, నన్ను కరుణింపుమని కేకలువేయ మొదలుపెట్టెను\"     (మార్కు. 10:47)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువైన యేసును, ఇక్కడ \"యేసూ\"  అనియు,  \"దావీదు కుమారుడా\"  అనియు పిలువబడినట్లుగా చెప్పబడియున్నది. ఇదే సంఘటనను మత్తయి సువార్తయందు వ్రాయుచున్నప్పుడు, మరొక మాట కూడా చేర్చబడి,   \"ప్రభువా\"  అని వ్రాయబడియున్నది. ప్రభువు యొక్క నామము బర్తిమయినకు తెలిసియుండెను.\r\n\r\nయేసు అను నామము ప్రభువు చేత అనుగ్రహింపబడిన నామమైయున్నది.  దేవుని దూత మరియ యొక్క భరతయైయున్న యోసేపునకు స్వప్నమందు అతనికి ప్రత్యక్షమై,   \"ఆయనకు యేసు అను పేరు పెట్టుదువనెను; ఎందుకనగా ఆయనే తన ప్రజలను వారి పాపములను బాబి వారిని  రక్షించును అనెను\"    (మత్తయి. 1:21).\r\n\r\nఆయన పాపములో నుండియు, శాపములో నుండియు, వ్యాధులలో నుండియు, సాతాను యొక్క పట్టులో నుండియు మానవజాతిని రక్షించుచున్నాడు. పాతాళములో నుండియు, నరకములో నుండియు, నిత్య నరకాగ్నిలో నుండియు రక్షించుచున్నాడు. మనము ఆయనను  'రక్షకుడైయున్న యేసు'  అని ప్రేమతో పిలుచుచున్నాము.\r\n\r\nమొట్టమొదటిగా, నజరేయుడైన యేసును  \"యేసు\"  అని బర్తిమయి పిలిచెను. రెండు విధములయందు ఒక వ్యక్తి నజరేయుడై యుండవచ్చును. ఒకటి, నాజీరు వ్రతమును ఆచరించువారు, ఉదాహరణమునకు సంసోను, నాజీరు వ్రతముతో పుట్టి పెరిగెను. అందుచేత అతడు ద్రాక్ష రసము త్రాగకను, తన శిరస్సుపై మంగళ కత్తి పడకను కాపాడుకొనెను. తరువాతది, యేసు అటువంటి వ్రతము చేత నాజీరుడని పిలువబడలేదు. నజరేతు అను ఊరిలో పెరిగినందున  \"నజరేయుడు\"  అని పిలువబడెను.\r\n\r\nఒకసారి యేసు ప్రార్థనా మందిరమునందు ప్రసంగించుచూ ఉన్నప్పుడు, అక్కడ ఉన్న ఒక అపవిత్రాత్మ పట్టియున్న మనుష్యుడు,    \"అయ్యో! నజరేయుడవగు యేసు, మాతో నీకేమి? మమ్ము నశింపజేయుటకు వచ్చితివా? నీవు వెవరివో నాకు తెలియును; నీవు దేవుని పరిశుద్ధుడవు అని కేకలు వేసెను. అందుకు యేసు, ఊరకుండుము వానిని విడిచిపొమ్మని దానిని గద్దింపగా\"     (మార్కు. 1:24,25).\r\n\r\nజన సమూహమంతయును ఈయన గలిలయలోని నజరేతువాడగు ప్రవక్తయైన యేసు అని చెప్పిరి  (మత్తయి. 21:11). యేసు పునరుద్దానుడైన తరువాత కూడాను, ఆయన సిలువలో వేయబడిన నజరేయుడగు యేసు అనియే పిలువబడెను (మార్కు. 16:6).\r\n\r\nఅయితే యేసు యొక్క దినములయందు కొందరికి నజరేతు అను ఊరిపై ఒక రకమైన చులకన భావము ఉండెను. నజరేతు నుండి ఎట్టి మేలైనను వచ్చునా అని నతనయేలు అడిగినప్పుడు, ఫిలిప్పు,  \" వచ్చి చూడుము\" అని  జవాబు ఇచ్చెను (యోహాను. 1:46). నజరేతు నుండి వచ్చిన యేసు ద్వారా వేల కొలది మందికి మేలులు లభించెను. బర్తిమయి చూపును పొందుకొనెను.\r\n\r\nరెండోవదిగా, బర్తిమయి, దావీదు కుమారుడా, అని పిలిచెను. కొత్త నిబంధన యొక్క మొదటి వచనమే దావీదు కుమారుడైన యేసు క్రీస్తు వంశావళి అనియే ప్రారంభించ బడుచున్నది (మత్తయి.1:1).  ప్రకటన. 5:5 నందు,   \"ఇదిగో, దావీదుకు చిగురైన యూదా గోత్రపు సింహము ఏడు ముద్రలను తీసి ఆ గ్రంథమును విప్పుటకై జయము పొందియుండెను\"  అని  వ్రాయబడియున్నది. దేవుని బిడ్డలారా, దావీదు కుమారుడా అని ప్రభువును పిలుచున్నప్పుడు ఆయన నిశ్చయముగానే అద్భుతమును చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను దావీదు వేరుచిగురును సంతానమును, ప్రకాశమానమైన వేకువ చుక్కయునైయున్నాను\"     (ప్రకటన. 22:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}