{"uniqueid":"20251026074644_db7454de","date":"2024-08-06","title":"విన్నాడు!","key_verse":"41_10:47","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వచ్చుచున్నవాడు నజరేయుడైన యేసు అని వాడు విని&#8230;.\"   (మార్కు. 10:47)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయి ఒక ప్రాముఖ్యమైన వార్తను విన్నాడు. క్రీస్తుతోపాటు నడచి వచ్చుచున్న విస్తారమైన జనులు మాట్లాడు శబ్దము బర్తిమయి యొక్క చెవులలో వినబడెను. వచ్చుచున్నవాడు ప్రాముఖ్యమైనవాడు, అద్భుతములను చేయువాడు, తన వద్దకు వచ్చుచున్న వారిని వెలుపలకి నెట్టి వేయనివాడు, గ్రుడ్డివారికి చూపును ఇచ్చువాడు అనియంతా అతడు వినియుండెను.\r\n\r\nకావున కనికరమునందు సంపన్నుడైన యేసును తేరిచూచి:   \"యేసూ, దావీదు కుమారుడా, నన్ను కరుణించుము\"  అని మొరపెట్టుటకు ప్రారంభించెను. ఎంతోమంది వేలకొలది ప్రజలకు మేలును చేయుచున్న ప్రభువు నాకు కూడా మేలును చేయును. చూపులేని నాకును చూపును దయచేయును అను గొప్ప నమ్మిక అతని యొక్క అంతరంగమునందు ప్రకాశించెను.\r\n\r\nఅవును,   \"వినుట వలన విశ్వాసము కలుగును; వినుట క్రీస్తును గూర్చిన మాటవలన కలుగును\"    (రోమీ. 10:17). క్రీస్తు మనకు చేసిన మేలులను మనము ఇతరులకు చెప్పుచున్నప్పుడు, వారిలో విశ్వాసము రూపించి అద్భుతమును పొందుకొనుటకు మార్గమును కలిగించును.\r\n\r\nకుష్టి రోగియైయున్న నయమానునకు ఇశ్రాయేలు దేశమునకు చెందిన బానిసయైన చిన్నది, ఇశ్రాయేలీయుల యొక్క దేవుని గూర్చియు, అక్కడ ఉన్న దైవ సేవకుడైన ఎలిషాను గూర్చియు, ఆయన చేయుచున్న అద్భుతములను గూర్చి, బహు చక్కగా వివరించి చెప్పి ఉండవచ్చును.\r\n\r\nచిన్నది, ఏమో చెప్పుచున్నది అని అతడు నిర్లక్ష్యము చేయలేదు. దానికి బదులుగా, ఆ చిన్నదాని మాటకు ప్రాముఖ్యతను ఇచ్చెను. ఇశ్రాయేలు దేవుని విశ్వసించి, ఎలిషాను వెతుక్కుంటూ తన దేశమును విడిచి పొరుగు దేశమునకు వచ్చెను. ఇందును బట్టి, అతనిని పట్టి పీడించుచున్న కుష్ఠ రోగము అతని విడిచి పోయెను. దైవీక స్వస్థతను ఆరోగ్యమును అతడు పొందుకొన గలిగెను.\r\n\r\nసేన అను దయ్యము పట్టిన మనుష్యుడు స్వస్థత పొందినప్పుడు, యేసుక్రీస్తు అతని వద్ద,   \"నీవు నీ యింటివారి యొద్దకు వెళ్లి, ప్రభువు నీయందు కనికరపడి, నీకు చేసిన కార్యములన్నిటిని వారికి తెలియజెప్పుమనెను; అలాగున వాడు వెళ్లి, యేసు తనకు చేసిన వన్నియును దెకపొలిలో ప్రకటింప నారంభింపగా అందరు ఆశ్చర్యపడిరి\"     (మార్కు. 5:19,20).\r\n\r\nఅదే విదముగా సమరియ స్త్రీ యేసు తనతో చెప్పిన వన్నీయును సాక్ష్యముగా చెప్పెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నేను చేసినవన్నియును నాతో చెప్పెనని సాక్ష్యమిచ్చిన ఆ స్త్రీ యొక్క మాటనుబట్టి, ఆ ఊరిలోని సమరయులలో అనేకులు ఆయనయందు విశ్వాసముంచిన వారైయుండిరి\"    (యోహాను. 4:39).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు చేసిన మేలులను ఇతరులకు మీరు సాక్ష్యముగా ప్రకటించవలసినది మీపై పడిన బాధ్యతయైయున్నది. అలాగు చేయుట ప్రభువుయందు గల విశ్వాసమును ఇతరుల యొక్క మనస్సును దుడపరచును. ప్రభువును గూర్చి సాక్ష్యము చెప్పుటకును, సాక్షిగా జీవించుటకును పరిశుద్ధాత్మను శక్తిగా మీకు ఆయన అనుగ్రహించుచున్నాడు.\r\n\r\n\"పరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు గనుక మీరు యెరూషలేములోను, యూదయ, సమరయ దేశముల యందంతటను, భూదిగంతముల వరకును, నాకు సాక్షులైయుందురని  చెప్పెను\"    (అపో.కా. 1:8)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆదినుండి ఏది యుండెనో, మేమేది వింటిమో, కన్నులార ఏది చూచితిమో, ఏది నిదానించి కనుగొంటిమో, మా చేతులు దేనిని తాకిచూచెనో, జీవవాక్యమును గూర్చినది అది మీకు తెలియజేయుచున్నాము\"    (1. యోహాను. 1:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}