{"uniqueid":"20251026074649_db7454db","date":"2024-08-03","title":"యెరికోనందు!","key_verse":"41_10:46","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన (యేసు) తన శిష్యులతోను బహు జనసమూహముతోను యెరికోనుండి బయలుదేరి వచ్చుచుండగా,&#8230;..\"  (మార్కు. 10:46)."},"devotion":{"label":"ధ్యానములు","text":"బర్తిమయి ఒకవైపున గ్రుడ్డివాడైయుండెను. మరోవైపున బిచ్చగాడైయుండెను. మరొకవైపున యెరికోయందు నివాసము చేయుచున్నవాడై ఉండెను. యెరికో ఒక శాపగ్రస్తమైన పట్టణమైయుండెను.\r\n\r\nమీరు ఎట్టి స్థలమునందు నివాసము చేయుచున్నారు? భక్తిహీనుల గుడారమునందు నివాసము ఉండుటను ప్రభువు కోరుకొనుటలేదు. దావీదు రాజు చెప్పుచున్నాడు:    \"అయ్యో, నేను మెషెకులో పరదేశినైయున్నాది చాలును, కేదారు గుడారములయొద్ద కాపురమున్నాది చాలును! కలహప్రియునియొద్ద నేను చిరకాలము నివసించినది చాలును! నేను కోరునది సమాధానమే! అయినను మాట నా నోట వచ్చినతోడనే, వారు యుద్ధమునకు సిద్ధమగుదురు\"    (కీర్తనలు. 120:5-7).\r\n\r\n\"యెరికో\"  అంటే  \"ఈతచెట్లుగల పట్టణము\"  అని అర్థము (ద్వితీ.34:3). అయినను ఆ పట్టణముపై ఒక శాపము ఉండెను. యెహోషువ పట్టణమును స్వాధీన పరుచుకొనుటకు ముందుగా ఇశ్రాయేలీయులను హెచ్చరించినది:    \"ఈ పట్టణమును దీనిలో నున్నది యావత్తును యెహోవా వలన శపింపబడియుండెను; &#8230;.. శపింపబడినదానిలో కొంచెమైనను మీరు తీసికొనిన యెడల, మీరు శాపగ్రస్తులై యుండకుండునట్లు&#8230; జాగ్రత్త కలిగియుండుడి\"  అని చెప్పెను  (యెహోషువ. 6:17,18).\r\n\r\nఅయినను ఆకాను అనువాడు వెండిని, షీనారు పైవస్త్రమును, బంగారపు కమ్మీని తీసుకొనినందున, ఇశ్రాయేలు ప్రజలు హాయి పట్టణముతో యుద్ధము చేయుచున్నప్పుడు ఓడించబడి పరాజెయము పొందిరి. ఆ తరువాత వారు ఆకానును, అతని కుటుంబ సభ్యులందరిని రాళ్లు రువ్వి చంపి, ఆ శాపగ్రస్తమైన వస్తువులను కూడా వారితో కాల్చివేసేరి.\r\n\r\nముందుగా ఉన్న శాపముతో పాటు ఇంకా అత్యధికమైన శాపమును యెహోషువ ఇచ్చెను.   \"ఈ యెరికో పట్టణమును కట్టించ పూనుకొనునో వాడు యెహోవా దృష్టికి శాపగ్రస్తుడగును; వాడు దాని పునాది వేయగా వాని జ్యేష్ఠకుమారుడు చచ్చును; దాని తలుపులను నిలువనెత్తగా వాని కనిష్ఠకుమారుడు చచ్చును\"    (యెహోషువ. 6:26)  అని యెహోషువ చెప్పెను.\r\n\r\nప్రభువు యొక్క మాటలను, ఆయన సేవకుల యొక్క మాటలను నిర్లక్ష్యము చేసిన బేతేలీయుడైన హీయేలు  అనువాడు యెరికోనందు పునాదివేయగా అబీరాము అను అతని జ్యేష్ఠపుత్రుడు చనిపోయెను;  దాని తరువాత ఆ పట్టణమును నిర్మించేటువంటి పనిని నిలిపివేసారా? తమ తప్పిదమును గ్రహించి పశ్చాత్తాపము పడ్డారా? లేదు. దాని గవునులను నెత్తగా సెగూబు అను అతని కనిష్ఠపుత్రుడు చనిపోయెను.\r\n\r\nక్రొత్త నిబంధన యందును, యేసు చెప్పిన ఉపమానమునందు  కూడాను, ధన్యకరమైన యెరూషలేమును విడిచిపెట్టి, శపించబడిన యెరికో పట్టణము తట్టునకు వెళ్లిన మనుష్యుడు దొంగల చేతికి చిక్కెను కదా? యెరూషలేము సముద్రపు మట్టము నుండి 1300 అడుగుల ఎత్తుగల పట్టణము. యెరికో సముద్రపు మట్టము నుండి 1600 అడుగులకు క్రిందగానున్న లోతట్టు పట్టణము.\r\n\r\nదేవుని బిడ్డలారా, స్తుతి ఆరాధనతో నిండిన యెరూషలేము వంటి సంఘమునందు నిలిచియుండుడి. ఎన్నడును ప్రభువును విడచి వెనకబడిపోయి ఎరికోను తేరి చూచి వెళ్ళకుడి. ఎన్నడను ఉన్నతమైన ఆత్మీయ స్థితిని విడిచిపెట్టి క్రింది స్థితికి దిగజారిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ దేవుడైన యెహోవా నిన్ను ప్రేమించెను గనుక నీ దేవుడైన యెహోవా నీ నిమిత్తము ఆ శాపమును ఆశీర్వాదముగా చేసెను\"    (ద్వితీ. 23:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}