{"uniqueid":"20251026074654_db7454da","date":"2024-08-02","title":"తీమయి కుమారుడు!","key_verse":"41_10:46","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తీమయి కుమారుడగు బర్తిమయియను గ్రుడ్డివాడు,  త్రోవప్రక్కన కూర్చుండి, భిక్షము ఎత్తుకొనుచు ఉండెను\"    (మార్కు. 10:46)."},"devotion":{"label":"ధ్యానములు","text":"\"బర్తిమయి\"  అను పదమునకు,   \"తీమయి కుమారుడు\" అని అర్థము.  \"బర్\" అంటే. \"కుమారుడు\" అనుటచేత బర్తిమయి అంటే తీమయి కుమారుడు అనుట యైయున్నది. తీమయి కూడాను ఒక బిక్షగాడై ఉండి ఉండవచ్చును అని చరిత్ర పరిశీలకులు చెప్పుచున్నారు.  ఒకవేళ అతడు గొప్ప సంపన్నుడై ఉండినట్లయితే తన కుమారుడు ఎన్నడను బిక్షమెత్తుకొనుటకు అనుమతించి ఉండదు.\r\n\r\nబైబులు గ్రంథమునందు   \"బర్సబ్బా\"  అను పేరు కలదు. బర్సబ్బా అంటే  \"సబ్బా యొక్క కుమారుడు\"   అని అర్థము. అతని యొక్క వాస్తవమైన పేరు యూస్తు అనుటయైయున్నది  (అపో. కా. 1:23).    \"బర్తొలొమయి\" అను పేరు కలదు.  \"బర్తొలొమయి\"  అంటే.  \"బర్తొలొమయి యొక్క కుమారుడు\" అని అర్థము (మత్తయి. 10:3).\r\n\r\nఅదేవిధముగా, బర్నబా అను పేరు కలదు.   \"బర్నబా\"  అంటే ఆదరణ పుత్రుడు (అపో.కా. 4:36) అని అర్థము. బర్‌యేసు అను గారడీవాని గూర్చి అపో.కా. 13:6 నందు చదువుచున్నాము. ఇంకా   బరబ్బ (మత్తయి.27:16). బరకీయ (మత్తయి.23:35). బర్జిల్లయియు (2. సమూ. 17:27) అను పేరులు కలదు.\r\n\r\nఇట్టి పేర్లన్నీయును తండ్రి యొక్క పేరును స్వతంతురించు కొనుచున్న పిల్లలను చూపించుచున్నది. బైబులు గ్రంథము చొప్పున దీనికి ఒక లోతైన అర్థము గలదు. మనమందరమును ఆదాము యొక్క కుమారులము. ఆదాము యొక్క అతిక్రము చేత పాపము లోకములోనికి వచ్చి మనుష్యుల యొక్క మనోనేత్రములకు గ్రుడ్డి తనమును కలుగజేసెను. ప్రభువును ఎరిగి, గ్రహించలేని గ్రుడ్డివారిగా మనము అంధకారమునందు అలమటించుచున్నాము.\r\n\r\nఆదాము యొక్క పాపము మనకును, దేవునికి మధ్య విభజనను కలుగజేసెను. దానిని గూర్చి అపో. పౌలు వ్రాయుచున్నప్పుడు,     \"దేవుని స్వరూపియైయున్న క్రీస్తు మహిమను కనుపరచు సువార్త ప్రకాశము, వారికి ప్రకాశింపకుండు నిమిత్తము, ఈ యుగ సంబంధమైన దేవత అవిశ్వాసులైనవారి మనో నేత్రములకు గ్రుడ్డితనమును కలుగజేసెను\"  అని వ్రాయుచున్నాడు  2. కోరింథీ. 4:4).\r\n\r\nదాని ఫలితము ఏమిటి?    \"వారైతే అంధకారమైన మనస్సుగలవారై, తమ హృదయ కాఠిన్యమువలన తమలోనున్న అజ్ఞానముచేత దేవునివలన కలుగు జీవములోనుండి వేరుపరచబడిన వారైయుండిరి\"    (ఎఫేసి. 4:18).\r\n\r\nరెండవ ఆదామైయున్న యేసు క్రీస్తు, అపవాదియైయున్న సాతాను చేత గుడ్డితనము చేయబడినయున్న మానవ జాతియొక్క కన్నులను తెరచుటకు సంకల్పంచెను. దేవుని యొక్క వెలుగు మరలా తెచ్చుటకు మనస్సైయుండెను. అందుచేత మనము ఇకమీదట చీకటిలో తడుములాడు కొనవలసినది లేదు. ప్రభువు గ్రుడ్డివారిగా ఉన్నవారి యొక్క కన్నులను తరచి, తన్నుతాను బయలుపరచు  కొనుచున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నిజమైన వెలుగు ఉండెను; అది లోకములోనికి వచ్చుచు ప్రతి మనుష్యుని వెలిగించుచున్నది\"    (యోహాను. 1:9).\r\n\r\nకన్నులు తెరవబడ్డ అపోస్తులుడైన పేతురు, గొప్ప సంతోషముతో వ్రాయుచున్నాడు,     \"అయితే మీరు, చీకటిలోనుండి ఆశ్చర్యకరమైన తన వెలుగులోనికి మిమ్మును పిలిచినవాని గుణాతిశయములను ప్రచురముచేయు నిమిత్తము, ఏర్పరచబడిన వంశమును, రాజులైన యాజక సమూహమును, పరిశుద్ధ జనమును, దేవుని సొత్తయిన ప్రజలునైయున్నారు\"    (1. పేతురు 2:9).\r\n\r\nదేవుని బిడ్డలారా, మీరు వెలుగు వద్దకు వచ్చుట మాత్రము గాక, ఇంకను క్రీస్తును ఎరుగక అంధకారము నందు ఉన్న సహోదరులను క్రీస్తుని వద్దకు తీసుకొని రావలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ దినమున చెవిటివారు గ్రంథవాక్యములు విందురు; అంధకారము కలిగినను గాఢాంధకారము కలిగినను గ్రుడ్డివారు కన్నులార చూచెదరు\"     (యెషయా. 29:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}