{"uniqueid":"20251026074658_db7454d9","date":"2024-08-01","title":"భర్తిమయి!","key_verse":"41_10:46","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;. బర్తిమయియను ఒక గ్రుడ్డివాడు,  త్రోవప్రక్కన కూర్చుండి, భిక్షము అడుగుచుయుండెను\"    (మార్కు. 10:46)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి యేసును, ఆయన యొక్క శిష్యులును యెరికోనుండి పరిచర్యను ముగించుకొని తిరిగి వచ్చుచున్నప్పుడు, త్రోవపక్కన బర్తిమయియను ఒక గుడివాడ కూర్చుండి బిక్షము అడుగు కొనుచు ఉండెను.\r\n\r\nఅతని యొక్క చెవులలో అకస్మాత్తుగా ఒక గొప్ప ఊరేగింపు వెళ్లేటువంటి అలజడి వినబడెను. నజరేయుడైన యేసు తన శిష్యులతోను, జన సమూహముతోను వెళ్ళుచున్నాడు అను సంగతిని అతడు గ్రహించెను.  సందర్భమును అతడు చెయ్యిజారి విడచిపెట్టలేదు.\r\n\r\nఅందుచేత అతడు,     \"దావీదు కుమారుడా యేసూ, నన్ను కరుణింపుము\"  అని  కేకలువేసి పిలుచుటకు మొదలుపెట్టెను. అతడు తన యొక్క నిర్బంధమైన పరిస్థితిని విడచి బయటకు రావలెను, చీకటిలో నుండి వెలుగులోనికి రావలెను అని పిలిచెను. అట్టి శబ్దమునకు కోపించిన కొందరు, ఊరకుండుమని వానిని గద్దించిరి.\r\n\r\nఅయితే అతడు,   \"దావీదు కుమారుడా యేసూ, నన్ను కరుణింపుము\"  అని మరి ఎక్కువగా కేకలు వేసి పిలిచెను. యేసు నిలచి, వానిని పిలుచుకొని రమ్మని చెప్పెను. కావున మరికొందరు అతని వద్దకు పరిగెత్తుకుని వచ్చి, బర్తిమయిని  పిలిచి,   'ధైర్యము తెచ్చుకొనుము, లెమ్ము యేసు నిన్ను పిలుచుచున్నాడు'  అని వానితో చెప్పిరి. అంతట వాడు వెంటనే బట్టను పారవేసి, దిగ్గున లేచి యేసునొద్దకు వచ్చెను. యేసు వానిని చూచి,    'నేను నీకేమి చేయ గోరుచున్నావు?'  అని వానినడిగెను.,\r\n\r\nఅందుకు ఆ గ్రుడ్డివాడు,    'ప్రభువా, నాకు దృష్టి కలుగజేయుము'  అని అనెను. యేసు అతనిని చూచి:  నీవు వెళ్లుము; నీ విశ్వాసము నిన్ను స్వస్థపరచునని చెప్పెను. వెంటనే వాడు చూపుపొంది త్రోవను  యేసు వెంట     వెళ్లెను. (మార్కు. 10:46-52).\r\n\r\nయేసుక్రీస్తు అద్భుతవంతుడు, ఆయన వెళ్ళుచున్న స్థలము అంతటను అద్భుతములు జరిగినందున జనులు అన్ని దిశలనుండి ఆయన యొద్దకు వచ్చిరి.    \"యేసుక్రీస్తు నిన్న, నేడు, నిరంతరమును ఒక్కటేరీతిగా ఉన్నాడు\"    (హెబ్రీ. 13:8).   \"యెహోవానైన నేను మార్పులేనివాడను\"    (మలాకీ. 3:6).  అని ప్రభువు సెలవిచ్చుచున్నాడు. కావున, నేడు ఆయన మీకు కూడాను ఒక అద్భుతమును చేయును.\r\n\r\nయేసు చేసిన అన్ని అద్భుతములకు వెనుక ఆయన యొక్క ప్రేమ, దయా, కరుణ, కనికరము ఉండుటను చూడగలము. ఆయన ఎన్నడును మన యొక్క అర్హతను చూచి, మనకు అద్భుతములను చేయుట లేదు. ఆయన యొక్క కనికరమునందు గల సంపన్నతయే అద్భుతమును తీసుకొని వచ్చుచున్నది.\r\n\r\nఅయినప్పటికీ కూడాను, మనము ఆయనను తేరి చూడవలెను, విశ్వసించవలెను, ఆయన తట్టు చూచి మొరపెట్టవలెను అని ప్రభువు కాంక్షించుచున్నాడు. మీయొక్క విశ్వాసమును, ప్రభువు యొక్క జాలియు రెండును ఏక మవ్వుచున్నప్పుడు, నిశ్చయముగానే అద్భుతము జరుగును.\r\n\r\nయేసు ఈ భూమిపైయున్న దినములయందు ఆయన యొక్క శక్తి చేత అత్యధిక అద్భుతములు చేసి ఉండినప్పటికిని,   \"నీ యొక్క విశ్వాసమే నిన్ను రక్షించెను\"  అని పలు స్థలములయందు చెప్పుటను చూడవచ్చును.\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసము అద్భుతములను తీసుకొని వచ్చుచున్నది. మీరు ప్రభువుపై విశ్వాసమును ఉంచి ఆయనను ఆశ్రయించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా గ్రుడ్డివారి కన్నులు తెరవజేయువాడు; యెహోవా క్రుంగినవారిని లేవనెత్తువాడు; యెహోవా నీతిమంతులను ప్రేమించువాడు; యెహోవా పరదేశులను కాపాడువాడు, ఆయన తండ్రిలేనివారిని విధవరాండ్రను ఆదరించువాడు\".     (కీర్తనలు. 146:8,9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}