{"uniqueid":"20251026074702_db73e0d7","date":"2024-07-31","title":"బూర శబ్దముతో!","key_verse":"53_4:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆర్భాటముతోను, ప్రధానదూత శబ్దముతోను, దేవుని బూరతోను పరలోకమునుండి ప్రభువు దిగివచ్చును\"    (1. థెస్స. 4:16)."},"devotion":{"label":"ధ్యానములు","text":"లోకమునందు మూడు ప్రాముఖ్యమైన సంఘటనలు కలదు. మొదటి సంఘటన, ఆదాము అవ్వలు సృష్టించబడిన సంఘటన. రెండవ సంఘటన, యేసుక్రీస్తు సిలువను మోసుకొని మన కొరకు తన్ను తానే అర్పించుకున్న సంఘటన. మూడోవది, ఆయన యొక్క రెండవ రాకడ, ఆ రెండవ రాకడ ఎలాగుండును?   'ఆయన దేవుని బోరతోను, ఆర్భాటముతోను, ప్రధాన దూత శబ్దముతోను వచ్చును'    (1. థెస్స. 4:16).\r\n\r\n'బూర' వాయుద్య పరికరములలో ఒకటి. పాత నిబంధన యొక్క దినములయందు బూరకు ఒక ప్రాముఖ్యమైన స్థానము కలదు. మొట్టమొదటిగా ఇశ్రాయేలు ప్రజలు అరణ్యమైయున్న కానాను ప్రయాణమునందు దేవుని ప్రసన్నతకు సాదృశ్యముగా బాకాలను(బూరలను) ఊదిరి. ప్రభువు సీనాయి కొండపై దిగి వచ్చినప్పుడు, బూరధ్వని అంతకంతకు బిగ్గరగా మ్రోగెను అని నిర్గమాకాండము. 19:19  'వ  వచనమునందు చదువుచున్నాము.\r\n\r\nపాళయములో ఉన్న ప్రజలందరును అట్టి శబ్దమును విని వణికిపోయిరి. ఉరుములును మెరుపులును కలిగెను. ప్రభువు ఉన్నాడు అను సంగతిని గ్రహించుకొనిరి. దైవ భయము వారి యొక్క అంతరంగమునందు కలిగెను.\r\n\r\nఅటు తరువాతి దినములయందు బూర అనునది ఇశ్రాయేలు ప్రజలను సమాజముగా కూడి వచ్చునట్లు చేయు పరికరముగా వాడబడెను. దానిని గూర్చిన వివరములను సంఖ్యాకాండము 10 'వ అధ్యాయమునందు చదువగలము. బూరలను ఊదుచున్నప్పుడు సమాజపు వారందరును ప్రత్యక్ష గుడారము యొక్క ద్వారము వద్దకు కూడి రావలెను. ఒక్కసారి మాత్రము ఊదినట్లయితే ఇశ్రాయేలీయుల యొక్క సహస్రాధిపతులు కూడి రావలెను. అయితే బూరా గొప్ప శబ్దముతో ఊదబడినట్లయితే, ఇశ్రాయేలు ప్రజలందరును మూట ముళ్లతో గుడారములను చుట్టుకుని, ఎత్తుకొని మేఘస్తంభమును వెంబడించుచు బయలుదేరవలెను అనుటయే ఆ ఆజ్ఞ.\r\n\r\nఆ తరువాత బూర శబ్దము దేవుని స్తుతించి ఆరాధన చేయుటకు పాత నిబంధన కాలమునందు వాడబడియున్నది. మోషే యొక్క ధర్మశాస్త్రమునందు చెప్పబడినట్లు ఆసాబు యొక్క కీర్తనలో జ్ఞాపకము చేయబడియున్నది. కీర్తన కారుడు చెపుచున్నాడు:    \"అమావాస్యనాడు (కొమ్ము) బూరను ఊదుడి, మనము పండుగ ఆచరించు దినమగు పున్నమినాడు (కొమ్ము) బూరను ఊదుడి\"    (కీర్తనలు. 81:3).\r\n\r\nఇట్టి చివరి దినములయందు ప్రభువు యొక్క రాకడకు సాదృశ్యముగా దేవుని బూర శబ్దమునకై కాంక్షతో కనిపెట్టు కొనియున్నాము. అప్పుడు ప్రభువు సినాయి కొండపై వచ్చినట్లుగా కాక, ప్రేమగల తండ్రిగాను, తన ప్రజలను పోగు చేసేటువంటి మహిమగల రాజుగాను ఆయన ఆనందముతో ప్రత్యక్షమగును. అట్టి బూర శబ్దమును విని క్రీస్తునందు మరణించినవారు సజీవముగా లేచెదరు. ఆ తరువాత సజీవులైయున్న మనము ఆయనను ఎదుర్కొని వెళ్లేదము.\r\n\r\nఇశ్రాయేలు ప్రజల యొక్క అన్ని పండగలయందును శ్రేష్టమైన ఒక పండుగ బూర పండుగయైయున్నది. అది ప్రధాన పండుగగా పాత నిబంధన ఇశ్రాయేలీయులు ఆచరించిరి. అయితే కొత్త నిబంధన పరిశుద్ధులైయున్న మనము, రెండవ రాకడను మహా గొప్ప పండుగగా కొనియాడ బోవుచున్నాము. మధ్య ఆకాశమునందు రానైయున్న అట్టి బూర పండుగ కొరకు మనము మనలను సిద్ధపరచుకొందుమా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సీయోనులో బాకా ఊదుడి, ఉపవాసదినమును ప్రతిష్ఠించుడి, వ్రతదినము నియమించి ప్రకటన చేయుడి\"     (యోవేలు. 2:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}