{"uniqueid":"20251026074707_db73e0d6","date":"2024-07-30","title":"నమ్ముకొనదగిన సహాయకుడు!\"","key_verse":"19_46:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు మనకు ఆశ్రయమును దుర్గమునైయున్నాడు, ఆపత్కాలములో ఆయన నమ్ముకొనదగిన సహాయకుడు\"    (కీర్తనలు. 46:1)."},"devotion":{"label":"ధ్యానములు","text":"మన ప్రభువును గూర్చి   'ఆయన నమ్ముకొనదగిన సహాయకుడు'  అని బైబిలు గ్రంథము చెప్పుచున్నది. ఆంగ్లమునందు   'Very Present help'  అని ఈ మాట తర్జుమా చేయబడియున్నది. దానిని 'వెనువెంటనే సహాయము' అని భాషాంతరము చేసి ఉన్నట్లయితే అది ఇంకా చక్కగా తగిన అంశముగా ఉండును. ఆయన మనకు ఆశ్రయమును బలమును, ఆపత్కాలమునందు వెనువెంటనే సహాయము చేయువాడైయున్నాడు.\r\n\r\nకొంతమంది సహోదరీలు ఇలా చెప్పుటను వినియున్నాను.    \"నా భర్త నాకు మిగుల సహాయకరముగా ఉన్నాడు. కూర గాయలు, పచారీ సరుకులు కొని తీసుకొని వచ్చుచున్నాడు. పిల్లలకు బట్టలు తొడిగించి పాఠశాలకు తీసుకొని వెళ్ళచున్నాడు. నాకు తగిన సహాయకుడైయున్నాడు\"  అని చెప్పుదురు. కొంతమంది సహోదరీలు తమ అత్తగారిని గూర్చి సంతోషముగా మాట్లాడుచున్నప్పుడు,    \"మిగతా అత్తగార్లకును మా అత్తగారికి వ్యత్యాసము కలదు. నన్ను సొంత కూమార్తెవలె గమనించుకొనుచున్నారు\"  అని చెప్పుచు ఉంటారు. మరి కొంతమంది సహోదరీలు,  'మేము కొత్తగా ఒక ఇంట్లోనికి అద్దెకు ఉంటున్నాము. ఇంటి యజమానులు చాలా మంచివారు. ఎట్టి సహాయము కావాలన్నను వెంటనే మాకు చేయుచున్నారు' అని చెప్పుదురు.\r\n\r\nఅన్ని సహాయముల కంటేను ప్రభువు యొక్క సహాయము వేవేలరెట్లు గొప్ప ఔన్నత్యమైనది. దేవుడు మనకు ఆశ్రయమును బలమును, ఆపత్కాలమునందు నమ్ముకొనదగిన సహాయకుడు అని చెప్పుచున్నప్పుడు, అట్టి సహాయమును మనము మరువనే మరువలేము. ఒక భక్తుడు దానిని,  'రెప్పపాటున కూడా ఆలస్యము కాని సహాయము' అని సూచించెను.\r\n\r\n'నేను సహాయము చేసేదెను'  అని ప్రభువు ఎన్నిసార్లు మరలా మరలా బైబిలు గ్రంధమునందు వాగ్దానము చేసియున్నాడో చూడుడి.    \"వారు వేడుకొనక మునుపు నేను ఉత్తరమిచ్చెదను వారు మనవి చేయుచుండగా నేను ఆలంకిచెదను\"     (యెషయా. 65:24).    \"అతడు నాకు మొఱ్ఱపెట్టగా, నేనతనికి ఉత్తరమిచ్చెదను; శ్రమలో నేనతనికి తోడైయుండెదను, అతని విడిపించి అతని గొప్ప చేసెదను\"    (కీర్తనలు. 91:15).\r\n\r\nదానియేలు యొక్క జీవితమును చదివిచూడుడి!  ఆపత్కాలమునందు ఆయన ఎలాగున నమ్ముకొనదగిన సహాయకుడైయుండెను అనుటను మనము స్పష్టముగా గ్రహించు కొనగలము. సింహపు గృహలో పడవేయబడిన సమయమునందును ఆయన సహాయకుడై నిలబడెను. సింహము హాని చేయకుండునట్లు దాని యొక్క నోరును కట్టివేసేను. సింహపు గృహలో పడవేయబడిన ఐదు నిమిషములు తర్వాత  సహాయము వచ్చి ఉండినట్లయితే ఎట్టి ప్రయోజనమును ఉండదు. సింహపు గృహలో పడవేయబడుటకు ముందుగానే ప్రభువు తన యొక్క దూతను పంపించి వాటి నోళ్లను కట్టివేసెను.\r\n\r\n\"దానియేలూ, భయపడకుము, నీవు తెలిసికొనవలెనని నీ మనస్సును అప్పగించి, దేవుని యెదుట నిన్ను తగ్గించుకొనిన ఆ మొదటి దినము మొదలుకొని నీవు చెప్పిన మాటలు వినబడినవి గనుక నీ మాటలను బట్టి నేను వచ్చితిని\"  అని దేవదూత చెప్పెను  (దానియేలు. 10:12).\r\n\r\nఅగ్ని గుండమునందు షద్రకూ, మేషాకూ, అబేద్నెగోలు ఎత్తి పడవేయ బడినప్పుడు, ప్రభువే ఆశ్రయమును, నమ్ముకొనదగిన సహాయకుడైయుండెను. పద్మాసు ద్వీపమునందు అపోస్తులుడైన యోహాను చెరపట్టబడి ఉండినప్పటికీని, ప్రభువే ఆశ్రయమును సహాయకుడై ఉండెను. దేవుని బిడ్డలారా, ప్రభువు మీకు ఆశ్రయమును, సహాయకుడైయుండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆపత్కాలమందు నీవే నా ఆశ్రయము; నన్ను సిగ్గుపడనియ్యక నన్ను బాధించువారిని సిగ్గుపడనిమ్ము\"     (యిర్మీయా. 17:17,18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}