{"uniqueid":"20251026074718_db73e0c0","date":"2024-07-29","title":"సహాయము చేసేదెను!","key_verse":"23_41:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ దేవుడనైన యెహోవానగు నేనే, భయపడకుము; నేను నీకు సహాయము చేసెదనని చెప్పుచు, నీ కుడిచేతిని పట్టుకొనుచున్నాను\"    (యెషయా. 41:13)."},"devotion":{"label":"ధ్యానములు","text":"నేను నీకు సహాయము చేసేదను అని ప్రభువు సెలవిచ్చుచున్నాడు. మీ విశ్వాసపు కన్నులచే ఇట్టి దృశ్యమును మీ అంతరంగమునందు ధ్యానించి చూడుడి.\r\n\r\nభూమిని ఆకాశమును కలుగజేసిన సర్వశక్తి మంతుడైన దేవుడు, మీకు బహు సమీపముగా వచ్చి, మీ యొక్క హస్తమును తన ప్రేమ గల ఆస్తములచే పట్టుకొని, మిగుల ప్రేమతో,    \" భయపడకుము నేను నీకు సహాయము చేసెదను\" అని సెలవిచ్చుచున్నాడు. ఇట్టి చక్కని వాగ్దానమును ఇచ్చుచున్న దేవుని కృతజ్ఞతతో స్తోత్రించెదరా?\r\n\r\nఒక దినమున యాకోబునకు ప్రభువు ఇట్టి ఆదరణకరమైన మాటలను చెప్పెను. అతడు తన సొంత సహోదరునిచే ద్వేషింపబడి కుటుంబమును విడిచి ఒంటరిగా బయటకు పారిపోవుచున్నప్పుడు, అతనికి సహాయము చేయువారు ఎవరును లేరు.  అనాధగా ఉన్నట్లు గ్రహించెను. అతని అంతరంగము దుఃఖముచే కలత చెంది అలమటించెను.\r\n\r\nఅయితే ప్రభువు, అతనికి సహాయము చేయుటకు సంకల్పించి, దర్శనందు నిచ్చెనను చూపించి, అతనితో వాత్సల్య పూర్వకమైన నిబంధనను చేసెను. ఎవరు అతనికి సహాయము చేయకపోయినను ప్రభువు అతనికి సహాయకరంగా నిలబడుటను యాకోబు చూసినప్పుడు యాకోబు యొక్క మనస్సునందుగల ఆనందమునకు హద్దులేకుండెను.\r\n\r\nఇట్టి వాగ్దానమును మరలా ఒక్కసారి కొద్దిగా ఆలోచించి చూడుడి.  1. దేవుడు మన కుడి హస్తమును పట్టుకునియున్నాడు. 2.  భయపడకుము అని దేవుడు మనకు ఆధరణను తెలియజేయుచున్నాను. 3. సహాయము చేసేదెను అని వాగ్దానము చేయుచున్నాడు. కావున, మూడు రకములైన వాగ్దానములను ప్రభువు ఈ ఒక్క వచనమునందు అనుగ్రహించుచున్నాడు.\r\n\r\nదేవుని యొక్క హస్తమును పట్టుకునియున్న దేవుని యొక్క బిడ్డలారా, మిమ్ములను శాశ్వతమైన ప్రేమ చేత ప్రేమించి, నిత్యమైన దయచేత హత్తుకొనుచున్న ప్రభువును తేరి చూడుడి. ఆయన మిమ్ములను అంతము వరకు త్రోవ నడిపించుటకు శక్తి గలవాడు. తొట్రిల్లకుండ కాపాడుటకు శక్తిగలవాడు. మీలో ప్రారంభించిన సత్క్రియలను అంతము వరకు నిలబెట్టుటకు శక్తిగలవాడు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు అలాగునే మిమ్ములను కూడా ఆదరించును. మీ హృదయము కలవర పడనియ్యకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు నాకు సహాయకుడవై యుంటివి నీ రెక్కల చాటున శరణుజొచ్చి ఉత్సాహధ్వని చేసెదను\"     (కీర్తనలు. 63:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}