{"uniqueid":"20251026074723_db73e0c0","date":"2024-07-29","title":"వెదజల్లుడి!","key_verse":"20_11:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వెదజల్లి అభివృద్ధి పొందువారు కలరు; తగిన దానికన్న తక్కువ ఇచ్చి లేమికి వచ్చువారు కలరు\"    (సామెతలు. 11:24)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి ఒక బోధకుడు,   \"మా ఆలయ భవన నిర్మాణ నిధి కొరకు నా విశ్వాసుల వద్ద ధనము వసూలు చేయుటకు పడలేని పాట్లు పడ్డాను.  బిర్రుగ బిగించి పిండితేనే నీళ్లను కార్చు స్పాంజ్ వలె పలుమంది ఉన్నారు. మరి కొందరు  రాతి బండవలె ఉన్నారు. మోషే వలె కర్రను చేత ఎత్తి పట్టుకొని కొట్టుచు ఉంటేనే వారి వద్ద నుండి నీళ్లు వచ్చును\" అని ఆస్యాస్పదముగా చెప్పెను.\r\n\r\nబలవంతము చేత ఇచ్చుట గాని, బలవంతము చేసి పుచ్చుకొనుట ద్వారా గాని ఎట్టి ప్రయోజనము లేదు, ఎట్టి ఆశీర్వాదమును లేదు. ఇండియా యొక్క గొప్ప జ్ఞానియైన రాజాజీ అనువారు ఒకసారి,   \" పుష్పములు తేనెటీగకు తేనెను ఇచ్చుచున్నప్పుడు, ఆనందముతో ఇచ్చుచున్నాయి. తామును మకరందమును సమకూర్చుకొనుచున్నాయి. తేనెటీగలకు తాము పొందుకొనిన తేనెను ఆనందముతో పిల్లలకు కూడా పెట్టుచున్నాయి. మిగిలిన వాటిని మనకు ఇచ్చునట్లుగా సమకూర్చి పెట్టుచున్నాయి. అలాగునే మనము కూడా ఇతరులకు ఇచ్చుటయందు సంతోషముగా ఉండవలెను\"  అని చెప్పెను.   \"వెదజల్లి అభివృద్ధి పొందువారు కలరు\"  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nగణిత శాస్త్రపు పాఠము చొప్పున ఐదును, రెండును కూడినట్లయితే మొత్తము యొక్క జవాబు ఏడు అని రావలెను. అయితే దానిని ఇచ్చుచున్నప్పుడు ఆత్మ సంబంధమైన విధి చొప్పున అది ఐదు వేలు అగుచున్నది. ఐదు రొట్టెలను, రెండు చేపలను ఇచ్చినప్పుడు, ప్రభువు దానిని బట్టి ఐదు వేల మందిని పోషించలేదా? ప్రభువు యొక్క హస్తములకు మనము ఉదారత్వముతో ఇచ్చుచున్నప్పుడు అది అభివృద్ధి చెందుచున్నది. మిగిలిన వాటిని మనము పండ్రెండు బుట్టలతో సమకూర్చుకొనుచున్నాము.\r\n\r\nఒక వేడుకైన కథను చెప్పుచుందురు. ఇతరులకు వెదజల్లి ఇచ్ఛెటు వంటి  ఒక మనుష్యుడు, మిగుల వ్యాధిగ్రస్తుడై, వైద్యుని వద్దకు వచ్చెను. ఆ సమయమునందు  వ్యాధిగ్రస్తునికి లాటరీ చీటీయందు ఐదు లక్షల రూపాయల బహుమతి వచ్చెనని వార్త వచ్చెను. అట్టి వార్తను పట్టుకొని వచ్చినవారి వద్ద వైద్యుడు చెప్పెను,   \"మీరు ఇట్టి వార్తను వెనువెంటనే ఆయనకు తెలియజేయకుడి. ఆయన యొక్క హృదయము బలహీనముగా ఉన్నది. నేను నిదానముగా కొద్దికొద్దిగా ఈ అంశమును ఆయనకు తెలియజేసెదను\" అని చెప్పెను.\r\n\r\nఆ తరువాత, వైద్యుడు వ్యాధిగ్రస్తుని చూచి,   'అయ్యా, మీకు లాటరీ చీటీయందు మీకు వంద రూపాయలు బహుమతి వచ్చినట్లయితే ఏమి చేయుదురు' అని అడిగెను. అందుకు ఆయన  'పదిమంది పేదవారికి కడుపార భోజనము పెట్టించెదను, మిగిలిన వాటిని నా పిల్లలకు పంచి పెట్టెదను'  అని చెప్పెను. చివరిగా డాక్టర్ గారు,   'మీకు ఐదు లక్షల రూపాయి వచ్చింది అనుకోండి, అలాగైతే మీరు ఏమి చేయుదురు'  అని అడిగెను. అందుకు వ్యాధిగ్రస్తుడు చెప్పెను,   'అయ్యా, అలా వచ్చినట్లయితే మూడు లక్షల మీకు ఇచ్చెదెను'  అని చెప్పిన వెంటనే వైద్యుడు అదిరిపోయి,  'నాకు మూడు లక్షల?' అని చెప్పుచూనే గుండెపోటుతో చనిపోయెను.\r\n\r\nప్రభువు అనేకులకు సంపదను ఇవ్వకపోవుటకు గల కారణము, వారు దేవుని యొక్క నమ్మికకు పాత్రులుగా ఉండకపోవుటయే. సంపద వచ్చుచున్నప్పుడు, వారు గతి తప్పి తడబడుచుందురు. కొందరు పాపపు సంతోషములకు వేగిరముతో పరిగెత్తుచున్నారు. దేవుని బిడ్డలారా, ప్రభువునకు ఉత్సాహముగా ఇచ్చుటయే మీ సంపదను అభివృద్ధి పరుచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బీదలకిచ్చువానికి లేమి కలుగదు; కన్నులు మూసికొనువానికి బహు శాపములు కలుగును\"     (సామెతలు. 28:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}