{"uniqueid":"20251026074727_db73e0be","date":"2024-07-27","title":"యధార్ధత","key_verse":"20_10:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యథార్థముగా ప్రవర్తించువాడు నిర్భయముగా ప్రవర్తించును; కుటిలవర్తనుడు బయలుపడును\"  (సామెతలు. 10:9)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని ఎదుట మనము నమ్మకముగాను, యథార్థముగాను ఉండవలెను అను గ్రహింపును, సామెతల గ్రంథము అంతయును నొక్కి వక్కాణించబడుచున్నది.\r\n\r\nయధార్థత అంటే ఏమిటి? సాధారణముగా యథార్థత అను మాట నమ్మకత్వముతో జతపరచబడి వచ్చున్నది. సంపూర్ణముగా నమ్ముకొనదగ్గ ఒక గుణలక్షణము. అబద్ధమే గాని, కాని మాటలే గాని లేని గొప్ప ఔనత్యమైన గుణలక్షణము. అది నీతిని, నిజాయితీని తెలియజేయుచున్నది. యదార్థముగా ఉండువారి వద్ద శ్రేష్టమైన మంచి ఫలములను చూడవచ్చును. అట్టివారు ఇతరులను ఎన్నడను వంచింపరు, మోసగించరు. కావున యదార్థముగా ఉన్నవారు ఎల్లప్పుడును, సమస్త కార్యములయందును  జ్ఞానముగలవారై నడుచుకొందురు.\r\n\r\nప్రభువు ప్రతి ఒక్కరి వద్దను ఇట్టి యధార్థమైన గుణ లక్షణమును కాంక్షతో ఎదురుచూచున్నాడు. నోవాహు తన కాలమునందుగల సమస్త జనులందరిలోను యదార్థముగా జీవించుచు వచ్చెను. అందుచేతనే నోవాహునకు యెహోవా దృష్టియందు కృప (దయను) పొందినవాడాయెను  (ఆది. 6:8). ఇతరులందరును పాపమునందును, అక్రమమునందును జీవించుచూ వచ్చిరి. వారి హృదయము యొక్క తలంపులలోని, ఊహ అంతయును ఎల్లప్పుడు కేవలము చెడ్డదైయుండెను. కావున ప్రభువు వారిని నశింపచేయుటకు తీర్మానించినప్పుడు, యథార్థముగా జీవించిన నోవాహును ఓడలో భద్రముగా కాపాడెను.\r\n\r\nఅలాగునే ప్రభువు అబ్రహామును పిలిచినప్పుడు, \"నా సన్నిధిలో నడుచుచు నిందారహితుడవై యుండుము\"  అని చెప్పెను  (ఆది. 17:1).\r\n\r\n'చెప్పేది ఒకటి చేసేది ఒకటి' అని జీవించువారి వలన యథార్థముగా జీవించలేరు. బోధించు అనేకులు తమ బోధనలను అనుసరించుటలేదు.  కారణము వారిలో యథార్థత లేదు. పలు వివాహములను చక్కబరచేటువంటి ఒకరి యొక్క వైవాహిక జీవితమైయితే బహుగా ఓటమిపాలై ఉండెను. పలు కుటుంబాలను ఆయన జతపరచియుంచెను. అయితే ఆయన యొక్క కుటుంబము విచ్ఛిన్నమైయుండెను. ఆయన వద్ద యథార్థత లేకుండుటయే దీనికి గల కారణము.\r\n\r\nపలు మానసిక వైద్యులు తమ యొక్క సమస్యలకు పరిష్కారము పొందుకోలేక ఆత్మహత్య చేసుకునుచున్నారు. అనేక ఆర్థిక నిపుణులు వసతులు లేక పేదరికముమునందు జీవించుచున్నారు. వారి యొక్క జీవితమునందు నమ్మకత్వము లేదు, యధార్ధత లేదు అనుటయే దీనికి గల కారణము.\r\n\r\nఎంతటి విద్యావంతులైనను వారికి యధార్థత కావలెను. అలాగున యధాతముగా ఉంటేనే మనము వారిని నమ్మి ఆశ్రయించగలము.\r\n\r\nతల మాణికముగా గల ప్రసంగీకుడైయున్న, ఈ.ఏ. స్వర్జన్ గారు ఆనాడు గల బ్రిటిష్ ప్రధానమంత్రికి ఉత్తరము వ్రాయుచున్నప్పుడు,   'ప్రధానమంత్రి యొక్క జీవితము ఆనందదాయకమైనదే. అయితే మీకు అనుగ్రహించబడియున్న బాధ్యతను మీరు నెరవేర్చవలెను అంటే యథార్థతయు నీతిగలవారై ఉండవలెను'  అని వ్రాసెను.\r\n\r\nమీ యొక్క జీవితము జ్ఞానముతో కట్టబడియున్న గృహముగాను, దృఢమైన స్తంభముగాను ఉండవలెనా? యథార్థతను అనుసరించుడి, మనుష్యుల ఎదుటను, ప్రభువు ఎదుటను నమ్మకముగాను యధార్థముగాను జీవించుటకు తీర్మానించుడి. అప్పుడు మీరు నీతిమంతులు అని పిలవబడుదురు.\r\n\r\nదేవుని బిడ్డలారా, కొద్దిపాటి యందు నమ్మకత్వమును యధార్థవంతులై ఉండుడి. ప్రభువు మిమ్ములను అనేక అంశములపై అధికారిగా ఉంచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు నీ దేవుడైన యెహోవాయొద్ద యథార్థపరుడవై యుండవలెను\"  (ద్వితి. 18:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}