{"uniqueid":"20251026072416_105b04bb","date":"2025-09-25","title":"ఆకాశపు అగ్ని!","key_verse":"23_64:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవా గగనమును చీల్చుకొని నీవు దిగివచ్చెదవు గాక, అగ్ని గచ్చపొదలను కాల్చు రీతిగాను అగ్ని నీళ్లను పొంగజేయు రీతిగాను నీవు దిగివచ్చెదవు గాక. నీ సన్నిధిని పర్వతములు తత్తరిల్లును గాక\" (యెషయా. 64:2)."},"devotion":{"label":"ధ్యానములు","text":"యెషయా గ్రంథము 64 'వ అధ్యాయము అనునది, ఉజ్జీవము కొరకు ప్రభువు అనుగ్రహించియున్న ఒక లేఖన భాగమైయున్నది. ఈ అధ్యాయము యొక్క ప్రతి ఒక్క వచనమును ప్రార్ధనతో చదివి చూడుడి. దేవుని యొక్క శక్తి మీపై దిగివచ్చుటను గ్రహించెదరు. ప్రతి దినమును ఇట్టి బలమైన ప్రార్థనను ధ్యానించుడి. మీ యొక్క ఆత్మీయ జీవితమే గొప్ప ఔన్నత్యముగా హెచ్చింపబడుటను గ్రహించెదరు.\r\n\r\nయెషయా ప్రవక్త, \"దేవా గగనమును చీల్చుకుని నీవు దిగివచ్చెదవు గాక, అగ్ని గచ్చపొదలను కాల్చు రీతిగాను అగ్నిని కుమ్మరించుము\" అని బతిమాలుచున్నాడు. ఆకాశమంతయును కప్పి ఉంచ బడుటయును, తెరవబడిన వెంటనే అక్కడ నుండి అగ్నిగా కుమ్మరించ బడుటయును యెషయా విశ్వాసపు కన్నుల చేత చూచెను.\r\n\r\nఅలాగునే ఏలీయా కూడా ప్రార్థించెను! యెహోవాయే దేవుడు అని ఇశ్రాయేలు ప్రజలు తెలుసుకొనుటకు ఏలీయా అగ్ని కొరకు ప్రార్థించవలసినది అవశ్యమైయుండెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"అస్తమయ నైవేద్యము అర్పించు సమయమున, ప్రవక్తయగు ఏలీయా దగ్గరకు వచ్చి: యీలాగు ప్రార్థన చేసెను యెహోవా, అబ్రాహాము ఇస్సాకు ఇశ్రాయేలుల దేవా, ఇశ్రాయేలీయుల మధ్య నీవు దేవుడవై యున్నావనియు, నేను నీ సేవకుడనై యున్నాననియు, నేను ఈ కార్యములన్నియు నీ సెలవు చేత చేసితిననియు ఈ దినమున కనుపరచుము\" (1. రాజులు. 18:36) అని ప్రార్థించిన్నపుడు, ‌ \"యెహోవా యొద్ద నుండి అగ్ని దిగివచ్చి, దహనబలి పశువును కట్టెలను రాళ్లను బుగ్గిని దహించి కందకమందున్న నీళ్లను ఆరిపోచేసెను\" (1. రాజులు. 18:38).\r\n\r\nఅగ్ని పడినప్పుడు ఏర్పడిన ఫలితములు మహిమ కలిగినవి. కర్మేలు పర్వతమునందు గల ఇశ్రాయేలు ప్రజలందరును ప్రభువు వైపునకు తిరిగి. యెహోవాయే దేవుడు అని వారు ఒప్పుకొనిరి. అక్కడ ఉన్న నాలుగు వందల యాభై మంది బయలు ప్రవక్తలను పట్టి నరికివేసిరి‌. నేడు బయలు అను దేవుడు గాని, దానిని తీసుకొచ్చిన ఫిలిస్తీయులు గాని ఒకరు కూడా లోకమునందు లేరు.\r\n\r\nనేడు ఇటువంటి నూతన అగ్ని యొక్క అభిషేకము మన భారత దేశమునకు మిగుల అవశ్యమైయున్నది. దేవా, గగనమును చీల్చుకొని నీవు దిగిరమ్ము అని మనము కూడా ఆసక్తితో ప్రార్థించెదమా? ప్రభువా, నన్ను అగ్నిజ్వాలగా మార్చుము, పాపము సమీపించని అగ్నిగాను, శోధన మమ్ములను ఓడించలేని అగ్నిగాను మార్చుము' అని గోజాడెదమా?\r\n\r\nఆనాడు సొదొమ గొమొఱ్ఱాల యొక్క పాపములు ఆకాశమునకు అంటినప్పుడు, ప్రభువు ఆకాశము నుండి అగ్నిని, గంధకమును కుమ్మరింపజేసి ఆ పట్టణములను నశింపజేసెను. అది నశింపజేయుచున్న అగ్నిగా ఉండెను. అయితే నేడు మనము ఎదురుచూచుచున్న అగ్ని దహించు అగ్నిగాను, శుద్ధీకరించు అగ్నిగాను, పుటమువేయు అగ్నిగాను ఉన్నది. దేవుని బిడ్డలారా, ప్రభువు యొక్క రాకడకు జనులను సిద్ధపరచు పరిశుద్ధ అగ్ని మనకు కావలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆప్పుడు యెహోవా ఉరుములను వడగండ్లను కలుగజేయగా; పిడుగులు భూమిమీద పడుచుండెను; యెహోవా ఐగుప్తు దేశము మీద వడగండ్లు కురిపించెను\" (నిర్గమ. 9:23).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}