{"uniqueid":"20251026074731_db73e0bd","date":"2024-07-26","title":"ప్రభువును నమ్ముచున్నవాడు!","key_verse":"20_28:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాయందు నమ్మకముంచువాడు వర్ధిల్లును\"     (సామెతలు. 28:25)."},"devotion":{"label":"ధ్యానములు","text":"వర్ధిల్లుటయు, ఆశీర్వాదకరమైన ఒక జీవితము యొక్క రహస్యమును ఇక్కడ సూచించబడియున్నది. ప్రభువును నమ్మియున్నవాడే వర్ధిల్లును. అయితే కొందరు ప్రభువును నమ్ముటలేదు. తమ యొక్క సామర్ధ్యానే వారు నమ్ముచున్నారు.  \"తన (మనస్సును) హృదయమును నమ్ముకొనువాడు బుద్ధిహీనుడు\"    (సామెతలు. 28:26) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఒక శిశువు జన్మించు చున్నప్పుడు, తల్లితండ్రుల పై నమ్మికతో జన్మించుచున్నది. తాను ఏడ్చున్నప్పుడు తనకు పాలు దొరుకునని ఆ శిశువు నమ్ముచున్నది. తన తల్లి తనను కనుపాప వలే జాగ్రత్తగా చూచుకొనునని నమ్ముచున్నది. స్వభావ పూర్వకముగా అట్టినమ్మిక జన్మస్థః  శిశువునకు ఉన్నది. అయితే శిశువు ఎదుగుచుండగా తన తల్లిదండ్రులు తనపై ప్రేమ లేకుండా, అక్కర లేకుండా ఉండుటను చూచినట్లయితే అట్టి శిశువు యొక్క అంతరంగమునందు మనుష్యులు నమ్మదగిన వారు కాదు అను తలంపు స్థిర పరచబడుచున్నది.\r\n\r\nబాల్యము నందే తల్లిదండ్రులను కోల్పోయి. బంధువులచే అతి దారుణముగా పెంచబడి, ప్రేమ లభించక పెరుగు పిల్లలు, భవిష్యత్ కాలమునందు కోపోద్రేకము గలవారై క్రూరులుగాను, నరహంతకులుగాను మారిపోవుదురు. అటువంటి వారిని యేసుక్రీస్తుని కుటుంబము యొక్క ప్రేమలోనికి తీసుకొని రండి.\r\n\r\nతండ్రియు, తల్లియైయున్న ఆయన యొక్క ప్రేమను గూర్చి వివరించి చేప్పుడి. ఒకని తల్లి ఆదరించినట్లు ఆదరించేటువంటి ఆయన యొక్క వాత్సల్యతను రుచి చూచునట్లు చేయుడి. అప్పుడు వారికి నూతన తల్లిదండ్రులును, నూతన కుటుంబమును లభించును. అట్టిది ఆశీర్వాదకరమైన కుటుంబము. అది ప్రభువు యొక్క కుటుంబము.\r\n\r\nఅట్టి కుటుంబములోనికి వచ్చుచున్నప్పుడు క్రీస్తు యొక్క క్షమించు ప్రేమను మనము గ్రహించ గలుగుచున్నాము. మన వలన హృదయపూర్వకముగా ఇతరులను క్షమించ గలుగుచున్నాము. మనకు కీడు చేసిన వారిని ఆశీర్వదింప గలుగుచున్నాము. శత్రువులను ప్రేమింప గలుగుచున్నాము. ప్రభువుపై నమ్మికయుంచు వారికి అది కఠినమైనది కాదు.\r\n\r\nమీరు క్రీస్తు యొక్క కుటుంబమునందు పెరుగుచున్నప్పుడు మిమ్ములను మీరే నమ్ముకొనియున్న స్థితిని మార్చి, మీ యొక్క నమ్మికను ప్రభువుపై ఉంచుడి.    \"తన (మనస్సును) హృదయమును నమ్ముకొనువాడు బుద్ధిహీనుడు, జ్ఞానముగా ప్రవర్తించువాడు రక్షింపబడును (తప్పించుకొనును)\"     (సామెతలు. 28:26) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nమీ జీవితమునందు మిమ్ములనే ఆనుకుని ఉండకుడి. ఎందుకనగా,     \"ఒక మనుష్యుని యెదుట సరియైనదిగా కనబడు మార్గము కలదు, అయితే తుదకు అది మరణమునకు త్రోవ తీయును\"    (సామెతలు. 14:12). ఎల్లప్పుడును ప్రభువును ఆనుకొని యుండుడి. ఆయనపై కదల్చలేని నమ్మికను, విశ్వాసమును ఉంచుడి. ఆయన ఎన్నడను మిమ్ములను చెయ్యి విడచి పెట్టడు.\r\n\r\nబైబులు గ్రంథము అంతటను ప్రభువుపై నమ్మికను ఉంచిన పరిశుద్ధుల యొక్క సాక్ష్యము ద్వారా నింపబడి ఉన్నది. దావీదు రాజు సెలవిచ్చుచున్నాడు:     \"నా దుర్గము, నేను ఆయనను ఆశ్రయించుదును. నా కేడెము నా రక్షణశృంగము నా ఉన్నతదుర్గము నా ఆశ్రయస్థానము. ఆయనే నాకు రక్షకుడు బలాత్కారులనుండి నన్ను రక్షించువాడవు నీవే\"    (2. సమూ. 22:3).\r\n\r\nదేవుని బిడ్డలారా, తనపై నమ్మికను ఉంచిన దావీదును ప్రభువు అంతమువరకును కాచి కాపాడెను. అలాగుననే మిమ్ములను కూడా కాపాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై:  \"నేనైతే నీ కృపయందు నమ్మిక యుంచియున్నాను; నీ రక్షణ విషయమై నా హృదయము హర్షించుచున్నది\"    (కీర్తనలు. 13:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}