{"uniqueid":"20251026074735_db73e0bc","date":"2024-07-25","title":"ఇష్టుడైన సేవకుడు!","key_verse":"45_14:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని, నీతియు సమాధానమును పరిశుద్ధాత్మయందలి ఆనందమునైయున్నది. ఈ విషయమందు క్రీస్తునకు దాసుడైనవాడు దేవునికి ఇష్టుడును మనుష్యుల దృష్టికి యోగ్యుడునైయున్నాడు\"     (రోమీ. 14:17,18)."},"devotion":{"label":"ధ్యానములు","text":"దేవునికి పరిచర్య చేయువాడు ఆయనకు ఇష్టుడైనవాడే.   'వీటియందు క్రీస్తునకు సేవ చేయువాడు'  అని ఈ లేఖన వచనము సూచించుచున్నది.  ఎలాగన పరిచర్య చేయువాడు క్రీస్తునకు ఇష్టుడైనవాడు? పరిశుద్ధ ఆత్మయందలి కలుగు సంతోషము చేత పరిచర్య చేయువాడెవడో దేవునికి ఇష్టుడైనవాడు.\r\n\r\nసంపూర్ణ కాల పరిచర్య కలదు, పూటకాలపు పరిచర్యయు కలదు, శరీర సంబంధమైన పరిచర్యయు కలదు, ఆత్మ సంబంధమైన పరిచర్యయు కలదు, ప్రసంగించు పరిచర్యయు కలదు, ప్రార్థించు పరిచర్యయు కలదు. వీటియందు మనము ఎలాగు సమర్పణతో పరిచర్యను చేయుచున్నాము అను సంగతిని దేవుడు గమనించుచున్నాడు. మనము విధి చొప్పున గాని లేక సణుగుడుతో గాని పరిచర్యను చేయక, పరిశుద్ధాత్మ యందలి కలుగు సంతోషముతో పరిచర్యను చేయుటయే ప్రభువునకు ఇష్టమైనది!\r\n\r\nఒక మనుష్యుడు పరిచర్యను చేయవలెను అంటే, అతనికి రెండు రకములైన అనుభవములు ఉండవలెను. మొదటిగా, రక్షణ యొక్క అనుభవము అతనికి కావలెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"క్రీస్తుయొక్క రక్తము, నిర్జీవక్రియలను విడిచి జీవముగల దేవుని సేవించుటకు మీ మనస్సాక్షిని ఎంతో యెక్కువగా శుద్ధిచేయును\"     (హెబ్రీ. 9:14). కావున దేవునికి పరిచర్య చేయుటకు మొట్టమొదటిగా, క్రీస్తు యొక్క రక్తము చేత కడుగబడి ఉండవలెను. రెండోవదిగా, పరిశుద్ధాత్మ యొక్క సంతోషము అతని యొక్క అంతరంగమునందును, పరిచర్యయందును నింపబడి ఉండవలెను. విధి చొప్పున చేయక, హృదయ పూర్వకముగాను, ఉత్సాహముతోను, సంతోషముతోను పరిచర్యను చేయుచున్నప్పుడు, మనము అత్యధికమైన నూర్పిడిని చూడగలము.\r\n\r\nఎటువంటి ఒక మనుష్యుడను రక్షణ యొక్క అనుభవము లేకుండా,  పరిశుద్ధాత్మ యొక్క సంతోషము లేకుండా పరిచర్యను చేయుచున్నాడో, అతని యొక్క పరిచర్యయందు అత్యధిక ఫలములు ఉండుట లేదు. అతడు సోమసిలిపోవును.    \"యెహోవా యొక్క కార్యమును అశ్రద్ధగా చేయువాడు శాపగ్రస్తుడగును\"   (యిర్మీయా. 48:10) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nపౌలును సీలను చూడుడి! వారు ఎల్లప్పుడును ఉత్సాహముతోను ప్రభువునకు పరిచర్య చేసిరి. ఒకసారి వారు ఫిలిప్పి పట్టణమునందు పరిచర్యను చేయుచు వచ్చినప్పుడు, పౌలును సీలను పట్టుకొని కొట్టి లోపటి చెరసాలయందు బంధించి, వారి కాళ్లకు బొండము వేసి బిగించిరి.\r\n\r\nఅట్టి శ్రమల మధ్యలోను వారి యొక్క అంతరంగము పరిశుద్ధాత్ముని చేత కలుగుచున్న సంతోషముచేత నింపబడియుండెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"మధ్యరాత్రివేళ పౌలును సీలయు దేవునికి ప్రార్థించుచు కీర్తనలు పాడుచునుండిరి; ఖయిదీలు వినుచుండిరి\"    (అపో.కా. 16:25).\r\n\r\nఅలాగున వారు త్యాగముతో పరిచర్యను చేయుటను ప్రభువు చూచి మనస్సునందు ఆనందించెను. వారిపై ఇష్ఠము కలిగియుండెను. అపో. పౌలు యొక్క పరిచర్య అంతయును ప్రభువును ప్రియ పరచుచున్నది గానేయుండెను. అంత మాత్రమే కాక, సంతోషముతోను ఆయన  ప్రభువు యొక్క పరిచర్యను చేసెను.\r\n\r\nదేవుని యొక్క బిడ్డలారా, సమయము అనుకులించినా అనుకూలించకపోయినా ప్రభువు యొక్క పరిచర్యను సంతోషముతో చేయుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఒకడు నన్ను సేవించినయెడల నన్ను వెంబడింపవలెను; అప్పుడు నేను ఎక్కడ ఉందునో అక్కడ నా సేవకుడును ఉండును; ఒకడు నన్ను సేవించినయెడల నా తండ్రి అతని ఘనపరచును\"    (యోహాను. 12:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}