{"uniqueid":"20251026074739_db73e0bb","date":"2024-07-24","title":"మానని గాయములు మానను!","key_verse":"42_1:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దూత అతనితో, జెకర్యా భయపడకుము; నీ ప్రార్థన వినబడినది; నీ భార్యయైన ఎలీసబెతు నీకు కుమారుని కనును, అతనికి యోహాను అను పేరు పెట్టుదువు\"     (లూకా. 1:13)."},"devotion":{"label":"ధ్యానములు","text":"వయస్సు మళ్లిన జెకర్యాను చూసి దేవుని దూత ఎంత చక్కగా ఆశీర్వచనములను చెప్పెను అను సంగతిని చూడుడి. జెకర్యా అహరోను యొక్క సంతతికి చెందినవాడు. ఆయన ఒక యాజకుడు.\r\n\r\nఆ దినములయందు యాజకులను ఇరవై నాలుగు విభాగములుగా విభజించెను.  ఆ యాజకుల బృందము మధ్య ప్రతి ఒక్క యాజకునికి రెండు వారములు మాత్రమే దేవుని సమూఖమునందు సేవ చేసేటువంటి ధన్యత లభించెను.\r\n\r\nప్రతి ఒక్క సంవత్సరమునందును రెండే రెండు వారములు మాత్రమే వారికి పరిచర్య. అతి పరిశుద్ధ స్థలమునందు ఎవరు ప్రవేశింపవలెను అనుటను గూర్చి చీటీ వేసి ఎంచుకొందురు. సిటీ ఎవరిపై పడుచున్నదో అతి పరిశుద్ధ స్థలమునందు, ఒక్కసారి లోపల ప్రవేశించుటకు అనుమతించ బడుదురు. ఈసారి ఆ చీటీ వయస్సు మళ్ళిన జెకర్యాపై పడెను.\r\n\r\nజెకర్యా యొక్క అంతరంగమునందు లోతైన ఒక గాయముండెను. ప్రభువు తనకు ఒక కుమారుని ఇవ్వలేదే అనుటయే అట్టిగాయము. జెకర్యాయు ఆయన భార్యయు ప్రభువు యొక్క సకలమైన ఆజ్ఞలచొప్పునను, న్యాయవిధుల చొప్పునను నిరపరాధులుగా నడుచుకొనుచు దేవుని దృష్టికి నీతిమంతులై యుండిరి అని,  లూకా. 1:6 'వ వచనమునందు మనము చదువుచున్నాము.\r\n\r\nప్రభువునకు అంతగా నమ్మకస్తులై ఉండినప్పటికి కూడాను ప్రభువు తమకు సంతాన భాగ్యమును ఇవ్వలేదే, గొడ్రాలు అను స్థితియందే కదా ఉంచియున్నాడు అని వారి అంతరంగము గాయపరచబడి ఉండవచ్చును.\r\n\r\nఆనాడు అంతరంగమునందు బహులోతుగా గాయపరచబడియున్న జెకర్యాకు, ముందుగా అకస్మాత్తుగా దేవుని దూత దిగివచ్చి,    \"జెకర్యా భయపడకుము; నీ ప్రార్థన వినబడినది, నీ భార్యయైన ఎలీసబెతు నీకు కుమారుని కనును, అతనికి యోహాను అను పేరు పెట్టుదువు. నీకు సంతోషమును మహా ఆనందమును కలుగును; అతడు పుట్టినందున అనేకులు సంతోషింతురు. అతడు ప్రభువు దృష్టికి గొప్పవాడై, ద్రాక్షారసమైనను మద్యమైనను త్రాగకయుండును, తన తల్లిగర్భమున పుట్టినది మొదలుకొని పరిశుద్ధాత్మతో నిండుకొనిన వాడైయుండును  . (లూకా. 1:13,17,14,15).  అని చెప్పినప్పుడు, జెకర్యా వలన దానిని విశ్వసించ లేకపోయెను. పాత గాయము యొక్క దెబ్బ ఉండుటచేత అతని వలన వెంటనే వాగ్దానమును పట్టుకుని స్తోత్రించలేక పోయెను. పలు సంవత్సరములుగా అతడు ప్రార్థించి జవాబు దొరకక పోయినందున, ఇప్పుడు జవాబు దొరికినప్పుడు నమ్మలేని పరిస్థితియైయుండెను.\r\n\r\nయేసు యొక్క శిష్యులు,  'యేసు ఇశ్రాయేలీయులకు రాజుగా ఉండును అనియు, రాజుగా పరిపాలించును అనియు, ఆయనతో కూడా తామును పరిపాలించెదము' అనియు కాంక్షతో ఎదురుచూచుచు ఉండిరి.\r\n\r\nఅయితే ఆయన సిలువలో మృతి పొందుటకు సమర్పించుకున్నప్పుడు వారి యొక్క అంతరంగము బహులోతుగా గాయపరచబడెను. వారి యొక్క నమ్మికమంతయును వ్యర్థమైపోయినట్లు ఉండెను. అయితే మృతి చెందిన యేసు జీవముతో లేచెను. వారికి ప్రత్యక్షమాయెను\r\n\r\nదేవుని బిడ్డలారా, నేడు ప్రభువు మీ యొక్క గాయములను మాన్పవలెనని కోరుచున్నాడు. నూతన కార్యములను చేయుటకు ఆశించుచున్నాడు. మీయొక్క పాత గాయము యొక్క దెబ్బలు మారుచున్నది"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నీకు ఆరోగ్యము కలుగజేసెదను నీ గాయములను మాన్పెదను; ఇదే యెహోవా వాక్కు\"    (యిర్మీయా. 30:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}