{"uniqueid":"20251026074743_db73e0ba","date":"2024-07-23","title":"ఫిలదెల్ఫియా!","key_verse":"66_3:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఫిలదెల్ఫియలో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము\"    (ప్రకటన. 3:7)."},"devotion":{"label":"ధ్యానములు","text":"ప్రకటన గ్రంథమునందు, ఆది అపోస్తుల దినములయందు ఉన్న ఏడు సంఘములకు పరిశుద్ధాత్ముడు చెప్పు సంగతులు వ్రాయబడియున్నది. అందులో ఆరవ సంఘమే ఫిలదెల్ఫియా సంఘమైయున్నది.\r\n\r\nఆనాడు సంఘములకు వ్రాసిన పరిశుద్ధాత్ముడు, నేడును వ్యక్తిగతముగా మన యొక్క అంతరంగము నందును తన మాటలను వ్రాయుచున్నాడు. ఆలోచనలను తెలియజేయుచున్నాడు.\r\n\r\nఫిలదెల్ఫియా అను పేరునకు అర్థము ఏమిటి? అట్టి పేరు ఎలాగు వాడుకలోనికి వచ్చెను? మునుపు ఒక కాలమునందు అకాలస్ అను ఒక రాజు టర్కీని ఏడుచున్నప్పుడు, అతని యొక్క సహోదరుడు అతనికి మిగుల ప్రయోజనకరముగాను, సహాయకరముగాను ఉండెను. దానికి కృతజ్ఞతగా ఆ రాజు తన సహోదరుడు తనపై ఉంచిన ప్రేమకు అతనికి ఒక గొప్ప పట్టణమును కట్టి దానిని బహుమతిగా ఇవ్వవలెనని కోరెను. ఆ సహోదర ప్రేమ చేత కట్టబడిన పట్టణమే ఫిలదెల్ఫియా అనబడుచున్నది.\r\n\r\nఫిలదెల్ఫియా అను మాటకు,  'సహోదర ప్రేమ'  అని అర్థము. అట్టి సహోదర ప్రేమను చూచుట చేతనో ఏమోగానీ సేవకులు ఆ పట్టణమునందు సేవను చేసి దేవుని సంఘమును కట్టి లేవనెత్తిరి. క్రైస్తవ జీవితమునందు సహోదర ప్రేమ ఎంతటి ప్రాముఖ్యమైనది అను సంగతిని బైబిలు గ్రంధము పలు సందర్భములయందు నొక్కి వక్కాణించుచు చెప్పుచున్నది.\r\n\r\nయేసుక్రీస్తును తేరి చూడుడి. ఆయన మన యొక్క జేష్ఠ సహోదరుడు. మనపై అమితమైన ప్రేమను ఉంచియున్నాడు. ఆయన మనలను సహోదరులని పిలుచుటకు ఎన్నడును సిగ్గుపడటలేదు  (హెబ్రీ. 2:11).\r\n\r\nక్రీస్తునకు కూడా లోక ప్రకారమైన సహోదరులు ఉండెను. ఆత్మసంబంధమైన సహోదరులు కూడా ఉండెను.  యేసు స్పష్టముగా చెప్పెను:     \"పరలోకమందున్న నా తండ్రి చిత్తము చొప్పున చేయువాడే, నా సహోదరుడును, నా సహోదరియు, నాతల్లియునైయున్నారు\"     (మత్తయి. 12:50).\r\n\r\nయేసుక్రీస్తు పన్నెండు మంది శిష్యులను పిలిచినప్పుడు, ఆయన వారిని తన యొక్క సొంత సహోదరులు గానే భావించి, ప్రేమను చూపించి ఘణపరిచెను. ఒక్క కుటుంబమునందు పుట్టిన సహోదలవలె వారు కలిసిమెలిసి సంతోషముగా పరిచర్యను చేసిరి.\r\n\r\nవారిలో పేతురును అంద్రేయాయు సొంత సహోదరులు. యాకోబును యోహానును సొంత సహోదరులు. అయినను ప్రభువు యొక్క కుటుంబము లోనికి వచ్చినప్పుడు, అందరును గొప్ప ఔన్నత్యము గల సహోదరులుగా ఉండెను.\r\n\r\nఆంగిళేయులు అభినందనలు తెలియజేయుచున్నప్పుడు, ఎదుట ఉన్న వారిని చూచి,  'ఘనులారా, శ్రీమంతులారా'  అని పిలిచెదరు. కమ్యూనిస్టు ఉద్యమకారులు,  'తోటి కార్మికులారా' అని పిలిచెదరు.\r\n\r\nఅయితే క్రైస్తవ మార్గమునందు మనము 'సహోదరులారా'  అని పిలుచుచున్నాము. మనము ఎక్కడో పుట్టి ఎక్కడో పెరిగినను కల్వరి యొక్క రక్తము చేత ఒకే కుటుంబమునకు చెందినవారము అనియు, ఒకే రక్తముచేత విమోచింపబడినవారము అనియు, ఒకే ఆత్మచేత నింపబడినవారుము అనియు గ్రహించుచున్నాము.  అవును, క్రీస్తే మన యొక్క జేష్ట సహోదరుగా ఉన్నాడు. మనలోని ప్రతి ఒక్కరమును ఆయన యొక్క సహోదరులము, సహోదరీలము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము!\"   (కీర్తనలు. 133:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}