{"uniqueid":"20251026074748_db73e0b9","date":"2024-07-22","title":"యెదుగనీయ్యుడి!","key_verse":"40_13:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గురుగులును పెరుకుచుండగా, మీరు వాటితోకూడ ఒకవేళ గోధుమలను వేరుతోసహా పెల్లగింతురు, కావున కోతకాలమువరకు రెంటినికలిసి యెదుగనియ్యుడి\"    (మత్తయి. 13:29)."},"devotion":{"label":"ధ్యానములు","text":"మనుష్యుడు కష్టపడి విత్తనములను విత్తుచున్నాడు. దాని కొరకు నేలను దున్నుచున్నాడు. పాదులను కట్టుచున్నాడు. నీళ్లను పెట్టుచున్నాడు. అయితే ఆ నేలయందు గోధుమతో పాటు గురుగులును పెరుగుచున్నాయి.\r\n\r\nఆ గురుగులను విత్తినది ఎవరు? దానిని ఎవరు విత్తవలసిన అవశ్యము లేదు. పిలవని పేరంటముగా తనకు తానుగా అది పెరుగుచున్నది. అయితే,    \"గురుగులను విత్తువాడు అపవాధియైన సాతాను\" అని బైబిలు గ్రంథము మనకు చెప్పుచున్నది.\r\n\r\nఒక ఆలయమును తీసుకున్నట్లయితే, అక్కడ గోధుమ గింజల వంటి మంచి విశ్వాసులును ఉందురు. గురుగులవలె సమస్యలను కలుగజేయు విశ్వాసులు కూడా ఉందురు. ఆ గురుగులను చూచిన వెంటనే మనకు అంతరంగము కుములుచున్నది.    'వీరు గురుగులుగా ఉండి మంచి విశ్వాసులకు చెరుపుగా ఉన్నారు కదా. వెంటనే అట్టి వారిని పెల్లగించి వేయవలెను. ఆలయము నుండి తోలి వేయవలెను\"  అని తలంచుచున్నాము. అయితే, ప్రభువు ఏమని చెప్పుచున్నాడు? గురుగులను పెల్లంగించు చున్నప్పుడు గోధుమలు కూడా పెల్లంగింపబడును. కావున గురుగులను పెల్లంగించుటకు వెళ్లి మంచి విశ్వాసులకు అభ్యంతరమును కలుగజేయకూడదు.\r\n\r\nయుగాంతము అనునది ఒకటి కలదు. నూర్పిడి దినము ఒకటి దిట్టముగానే కలదు. యుగ సమాప్తియందు దేవుని దూతలు దిగివచ్చి గోధుమలను నూర్పిడి చేయుదురు. అప్పుడే అట్టి గురుగులకు తీర్పు తీర్చ బడుచున్నది. గురుగులను వేరుపరచి అగ్నిలో కాల్చివేయుదురు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"వాటిని విత్తిన శత్రువు అపవాది? కోతకాలము యుగసమాప్తి; కోతకోయువారు దేవదూతలు. కావున, గురుగులు ఏలాగు కూర్చబడి అగ్నిలో కాల్చివేయబడునో, ఆలాగే ఈ యుగ  సమాప్తియందును జరుగును\"     (మత్తయి. 13:39,40).\r\n\r\nనేడును ప్రభువు యొక్క ఆలయమునందు, కుల విభేదములను, పేద, ధనికులు అని వ్యత్యాసములను చెప్పుకొనుచున్న గురుగులు ఉండవచ్చును. అటువంటి దుర్మార్గులను చూచి ఆగ్రహించుకొనకుడి. సంఘమును పరిపూర్ణత చెందునట్లు ప్రభువు కొన్ని సందర్భముల యందు  దానిని అనుమతించును.\r\n\r\nకావున, మనము గురుగులను పెల్లంగించుటకు వెళ్లి ఇతరులకు అది అభ్యంతరముగా ఉండకూడదు. ప్రభువే నీతిగల న్యాయాధిపతి. ఆయన సమస్తమును నీతికి హేతువుగా నడిపించును.\r\n\r\nమీరు దేవుని యొక్క విత్తైయున్నవారు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుని మూలముగా పుట్టిన ప్రతివానిలో ఆయన బీజము నిలుచును గనుక వాడు పాపముచేయడు; వాడు దేవుని మూలముగా పుట్టినవాడు గనుక పాపము చేయజాలడు\"   (1. యోహాను. 3:9).\r\n\r\nకావున, మిమ్ములను ఎట్టి పాపమైనను, శాపమైనను సమీపింపకుండునట్లు మిమ్ములను కాపాడుకొనుడి. మీ హృదయమను  నేలయందు సాతాను గురుగులను విత్తకుండునట్లు జాగ్రత్తగా ఉండుడి. మీరు దేవుని యొక్క విత్తే కదా!\r\n\r\nదేవుని బిడ్డలారా, మీరు చేయవలసినదల్లా ఇంకా మిమ్ములను పరిశుద్ధపరచుకొని, ఇంకా మిమ్ములను శుద్ధీకరించుకొని ముప్పదంతులుగాను, అరువదంతులుగాను, నూరంతులుగాను ప్రభువునకు ఫలమీచున్నట్లు ముందుకు కొనసాగి పోవుడి. విత్తనమును విత్తినవాడు మంచి నూర్పిడిని కాంక్షించును కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కోతకాలమందు గురుగులను ముందుగాకూర్చి, వాటిని కాల్చివేయుటకు కట్టలు కట్టి; గోధుమలను నా కొట్టులో చేర్చి పెట్టుడి\"    (మత్తయి. 13:30)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}