{"uniqueid":"20251026074752_db73e0b9","date":"2024-07-22","title":"ఆదరించుటకు శక్తి!","key_verse":"46_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేము ఆదరించుటకు శక్తిగలవారమగునట్లు, ఆయన మాశ్రమ అంతటిలో మమ్మును ఆదరించుచున్నాడు\"    (2. కొరింథీ. 1:4)."},"devotion":{"label":"ధ్యానములు","text":"మనకు విచారములును, పోరాటములును వచ్చుచున్నప్పుడు ప్రభువు మనకు ఆదరణ కలిగించుటతోపాటు మరొక్క అంశమును మనలో చేయుచున్నాడు. మనలను ఆదరణ యొక్క పాత్రగాచేసి, మన ద్వారా అనేకుల యొక్క కన్నీటిని తుడచి, వారిని ఓదార్చి, ప్రభువు వద్దకు తీసుకుని వచ్చునట్లు మనలను వాడుకొనుచున్నాడు.\r\n\r\nప్రసంగి గ్రంథకర్త సెలవిచ్చుచున్నాడు:    \"బాధింపబడువారిని చూచితిని; ఆదరించు దిక్కులేక కన్నీళ్లు విడుచుదురు\"     (ప్రసంగి. 4:1). ఇదియే పలు సందర్భములయందు దేవుని ప్రజల యొక్క అనుభవమైయున్నది.  వారిని ఓదార్చువారు లేరు. అందుచేతనే ప్రభువు మన ద్వారా ఇతరులను ఓదార్చునట్లు, మనలను ఆదరణ పుత్రులుగా చేయుచున్నాడు.\r\n\r\nగొప్ప ప్రవక్తయైయున్న ఏలియాకు ఆదరణయు, ఓదార్పును అవస్యమైయుండెను. ఆయన పరిచర్యలో మనస్సునందు నిరుత్సాహమును పొందెను. రాణియైన యెజబెలునకు భయపడి ఒక గృహలోనికి వెళ్లి దాగుకొనెను. ఏలియాకు ఆదరణయు, ఓదార్పును తీసుకొని వచ్చునట్లు ప్రభువు తన యొక్క దూతను పంపించెను అని బైబిలు గ్రంథమునందు చదువుచున్నాము. దూత ఏలియాను తట్టి లేపి, అతనికి భోజనమును ఇచ్చెను. అవును, ప్రభువు  తన యొక్క దూతలను పంపి ఆదరణను, ఓదార్పును దయచేయుచున్నాడు.\r\n\r\nశిష్యులు యుధులకు భయపడి మేడ గదిలో తలుపును మూసుకొని వణుకుచు ఉన్నప్పుడు, వారిని ఆదరించుటకు ప్రభువు కోరెను. తలుపు వేయబడినట్లుండగా, క్రీస్తు ఆ గదిలోనికి వచ్చి తన యొక్క గాయపడిన హస్తమును వారికి చూపించెను. క్రీస్తు యొక్క హస్తములు వారిని ఓదార్చేను. అవును, ఈ లోకము శ్రమలతోను దుఃఖముతోను నిండియున్నదే.  యేసు సెలవిచ్చెను:    \"లోకములో మీకు శ్రమ కలుగును; అయినను ధైర్యము తెచ్చుకొనుడి\"     (యోహాను.  16:33).\r\n\r\nశ్రమల మధ్యలో మనలను దృఢపరుచుటకు ప్రభువు జీవముగలవాడై నేడును మన మధ్యలో ఉన్నాడు. ఆయన యొక్క ఆదరణ గూర్చి,  అపో. పౌలు వ్రాయుచున్నాడు:   \"ప్రభువు ప్రతి దుష్కార్యమునుండి నన్ను తప్పించి తన పరలోక రాజ్యమునకు చేరునట్లు నన్ను రక్షించును\"     (2. తిమోతి. 4:18). అవును, ఆయనే మనకు ఆదరణను ఇచ్చువాడు.\r\n\r\nశ్రమలును, ఉపద్రవములును  మనలను దాడి చేయుచున్నప్పుడు, మనలను మనమే పరిశీలించి చూచుకొనుటకు అవి మనకు  సహాయకరముగా ఉన్నది. ఎందులో కొదవ కలిగియున్నాము, ఎందులో ముందుకు కొనసాగలేక తప్పిపోయాము అను సంగతులన్నిటిని గాలించి చూచి సరి చేయవలసిన వాటిని సరిచేసి, సువర్ణపు అవకాశముగా ఆ పరిస్థితులు అమర్చబడుచున్నది. మనము దానిని సరి చేసుకొనుచున్నప్పుడు, దైవీక ప్రసన్నత సమాధానము మన హృదయమును ఆవరించుచున్నది.\r\n\r\nభక్తుడైన యోబు వ్రాయుచున్నాడు,    \"ఆయన  (ప్రభువు) నన్ను శోధించిన తరువాత నేను సువర్ణమువలె కనబడుదును\"     (యోబు. 23:10).  అపో. పౌలు వ్రాయుచున్నాడు,    \"అనేక శ్రమలను అనుభవించి మనము దేవుని రాజ్యములో ప్రవేశింపవలెననియు వారిని హెచ్చరించెను\"    (అపో.కా. 14:22). దేవుని బిడ్డలారా, మనస్సునందు కలత చెందకుడి. మిమ్ములను ఆదరించువాడు నేడును మీకు ఉన్న సమస్త పోరాటములో నుండి మిమ్ములను విడిపించి కాపాడుటకు శక్తి గలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శ్రమ ఓర్పును, ఓర్పు పరీక్షను, పరీక్ష నిరీక్షణను కలుగజేయునని యెరిగి, శ్రమలయందును అతిశయపడుదము\"     (రోమీ. 5:3,4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}