{"uniqueid":"20251026074756_db73e0b7","date":"2024-07-20","title":"తెలుసుకొనుడి!","key_verse":"40_7:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారి ఫలములవలన మీరు వారిని తెలిసికొందురు; ముండ్లపొదలలో ద్రాక్షపండ్లనైనను, పల్లేరుచెట్లలో అంజూరపు పండ్లనైనను కోయుదురా?\"    (మత్తయి. 7:16)."},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తు,    'అబద్ధ ప్రవక్తలను గుర్తు పట్టుట ఎలాగూ? అను అంశముపై ప్రసంగించుకున్నప్పుడు, ప్రాముఖ్యమైన ఒక సత్యమును జనులకు తెలియజేసెను.   \"ఫలములవలన మీరు వారిని తెలిసికొందురు\"   అనుటయే దాని సత్యము.\r\n\r\nమంచి ప్రవక్తలు ఉన్నప్పుడు, నిశ్చయముగానే అబద్ధ ప్రవక్తలు కూడాను ఉండే తీరుతారు. గొర్రెలు ఉన్నప్పుడు, నిశ్చయముగానే తోడేళ్లును ఉండును. మహిమగల దేవుని దూతలు ఉన్నప్పుడు, సాతాను కూడా వెలుగుదూత వలె వేషము ధరించుకొనును. వాటిని ఎలాగు వివేచించుట\r\n\r\nభాహ్య రూపమునకు చూచుటకు ఒకేలాగున ఉండినను,  వాటి ఫలముల వలన వాటిని మనము తెలుసుకొనవచ్చును. ద్రాక్షా పండువలె ఉన్న ఒక రకమైన పండును, 'బఖ్తాను' అని చెప్పబడుచున్న ఒక రకమైన ముండ్ల చెట్టు మొలిపించుచున్నది. రెండును చూచుటకు ఒకేలాగున ఉండినను, ఆ ఫలమును రుచిని చూచుచున్నప్పుడే, ద్రాక్షపండు యొక్క ఔనత్యమును తెలుసుకొనగలము.\r\n\r\nఅదేవిధముగా అంజూరపు పండువలె ఆకారము గల ఒక రకమైన పండ్లను ఇశ్రాయేలు దేశమునందు గల ముండ్ల చెట్లును మొలిపించుచున్నది. అయితే, దానిని రుచిచూచినట్లయితే అంజూరపు పండునకును దానికిని గొప్ప వ్యత్యాసములను చూచెదము. చూచుటకు ఒకే విధముగా వెలుపటకు కనిపించినను దాని ఫలములు రుచిచూచినపుడు వ్యత్యాసమును తెలుసుకొనగలము.\r\n\r\nకీడులోనుండి ఎన్నడను మేలు కలుగనే కలుగదు. ఒలివ చెట్లలో అంజూరపు పండ్లు కాయనే కాయవు. ముండ్లచెట్లలో ద్రాక్ష పండ్లను కోయనే కోయలేము. ఒక చెట్టు ఎటువంటిది అనుటను దాని ఫలముల ద్వారా తెలుసుకొనగలము.    \"వేర్లు ఎట్లుండునో అలాగునే ఫలములు\"  అను ఒక గ్రీకు నానుడు కలదు.\r\n\r\nఆత్మలను వివేచించి గ్రహించుట ఎలాగు? దేవుని చేత అభిషేకింపబడిన మనుష్యునికి, నకిలీగా సేవకునివలె  నటించి మాయ చేయుచుండు వానికి గల వ్యత్యాసమును కనుగొనుట ఎలాగూ? అవును! ఫలముల ద్వారానే గ్రహించగలము. ఒక మనిష్యుని వలన కొద్ది కాలము మాత్రమే తన నటన ద్వారా మాయపుచ్చచు ఉండవచ్చును. అతని యొక్క ఫలము ద్వారా అతడు ఎవరు అను సంగతిని ఒకనాడు బయలుపరచబడును.\r\n\r\nఅబద్ధ ప్రవక్తల వద్దను, అబద్ధ బోధకుల వద్దను స్వార్థము మాత్రమే కనబడును గాని ఆత్మఫలములు కనబడదు. అతడు తన మందను ఆదాయము కొరకు కాయునే గాని, గొర్రెల కొరకు ప్రాణమును పెట్టడు.\r\n\r\nఆనాడు యేసుక్రీస్తు యొక్క దినములయందు అనేక పరిసయ్యులు, సదుకయ్యులు, ధర్మశాస్త్ర ఉపదేశకులు ఉండెను. వారు ధర్మశాస్త్రమును రంగరించి అవసాన పానము చేసి, గొప్ప తత్వమును మాట్లాడుచు ఉండిరి. అయితే, వారి యొక్క క్రియలు స్వార్థపూరితమైనవై కనబడుచుండెను. వారు ప్రభువు కొరకు ఆత్మ ఫలములను ఇవ్వలేదు. వారి యొక్క ఫలము ఎటువంటిది అనుట యేసు ఎరిగియుండెను. కావున వారిని    'సున్నము కొట్టబడిన సమాధులారా'  అని పిలిచెను.  'గొర్రె చర్మమును కప్పుకొని వచ్చుచున్న తోడేల్లారా'  అని పిలిచెను. దేవుని బిడ్డలారా, మిమ్ములను మీరే ఒక నిమిషము పరిశీలించి చూచుకొనుడి. మీయందు ఫలములు కనబడుచున్నదా? క్రిస్తు యొక్క స్వభావము మీయందు కలదా"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆత్మ (వెలుగు) ఫలము సమస్త విధములైన మంచితనము, నీతి, సత్యమను వాటిలో కనబడుచున్నది. గనుక ప్రభువుకేది ప్రీతికరమైనదో దానిని పరీక్షించుచు,&#8230;. నడుచుకొనుడి\"    (ఎఫెసీ. 5:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}