{"uniqueid":"20251026074800_db73e0b7","date":"2024-07-20","title":"తనకు తానుగా!","key_verse":"28_10:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు విస్తారముగా వ్యాపించిన ద్రాక్ష చెట్టుతో సమానము. వారు తమకు తానుగా ఫలము ఫలించిరి\"    (హోషేయా. 10:1)."},"devotion":{"label":"ధ్యానములు","text":"ద్రాక్ష చెట్టును నాటినవాడు నిశ్చయముగానే దాని ఫలములను ఆశించును. ఫలమిచ్చినట్లుగా దానికి కావలసిన నీరును కట్టుచున్నాడు. ఎరువును పెట్టుచున్నాడు. కంచివేసి ఉంచుచున్నాడు. అయితే, మరికొన్ని చెట్లు మంచి ఫలమును ఇచ్చుచున్నాయి.\r\n\r\nఇశ్రాయేలు ప్రజలను గూర్చి ప్రభువు సెలవిచ్చుచున్నది ఏమిటి? ఇశ్రాయేలు ఫలించని ద్రాక్ష వల్లి, దానిలో ఎట్టి ప్రయోజనము లేదు. దానిని నాటి, నీరును కట్టి, ఎరువు వేసిన దాని యొక్క ఫలమును పొందుకొనలేదు. అది తోటమాలికి కాదు, యజమానునికి కాదు, తన కొరకు తానే ఫలమును ఇచ్చుచున్నది. నేడును అనేకులు అలాగునె స్వార్థపరులుగా ఉంటున్నారు.\r\n\r\nఒకరు అతి ఖరీదైన పశువును ఒకదానిని, మిగుల పాలను ఇచ్చును అని నమ్మి కొనుగోలు చేసెను. అది తగిన వేళలో చూలుకట్టేను. ఒక చక్కటి దూడపిల్లను ఈనెను.  దానిని కొనుక్కొని వచ్చినవాడు పాలును పిండునట్టుగా సమీపమునకు వెళ్ళినప్పుడు, అది పాలును పిండుటకు అనుమతించలేదు. తన దూడపిల్లకైనను ఇచ్చునేమో అని ఎదురుచూచెను. ఆ దూడ పిల్లకు కూడా పాలును ఇవ్వక తన్ని తోలి వేసెను.\r\n\r\n*పాలును పిండే వృత్తిని చేయుచున్న ఒకనిని వెంటపెట్టుకొని వచ్చి తనకు సహాయము చేయమని కోరేను. అతడు చెంబును తీసుకుని పాలును పిండుటకు వచ్చినప్పుడు, ఆ పశువు అమాంతముగా ఎగిరి ఒక తన్నును తనెను. పాలును పిండుటకు వచ్చిన వాని యొక్క ముందు పళ్ళు రాలిపోయెను.\r\n\r\nఅతడు ప్రాణముతో బ్రతికి ఉంటే చాలును అని తలంచి పారిపోయెను.*\r\n\r\nనేడును అనేక మనుష్యులు స్వార్థముగా ఇలాగునే జీవించుచున్నారు. ప్రభువు వారిని ఆశీర్వదించుచున్నాడు. ఉద్యోగపు అవకాశములను ఇచ్చుచున్నాడు. ధన సమృద్ధిని ఇచ్చుటకు మొదలుపెట్టగానే పూర్తిగా తమకు తామే ఖర్చు పెట్టుకొనుచు, ప్రభువు యొక్క పరిచర్యకు గాని, సువార్త పరిచర్యకు గాని ఏమియు ఇచ్చుట లేదు. ప్రభువునకు చెందవలసిన భాగమును తీసి పెట్టుటలేదు. ఫలమును ఇవ్వని ద్రాక్షావల్లివలె ఉండిపోవుచున్నారు.\r\n\r\nవిశ్వవిద్యాలయమునందు నాతోపాటు చదువుకున్న ఒక విద్యార్థి, మిగుల ఆడంబరముగా ధనమును ఖర్చు పెట్టును. సిగరెట్లను కాల్చివేయుచుండును. హోటల్లో కూర్చుండి మనస్సుకు నచ్చినట్లు భుజించును. గొప్ప సంపన్నుడై ఉండునని నేను తలంచితిని. ఒక దినమున అతని ఇంటికి వెళ్లితిని, అతని ఇల్లు మిగుల పేదరికమైన స్థితియందు ఉండెను.\r\n\r\nఅతని యొక్క తండ్రిగారు,  'నా యొక్క కుమారుని చదువునకై  నా భూములను, పొలములను అన్నిటిని అమ్మి వేసాను. నేనును నా భార్యయు ఒక పూట మాత్రమే భుజించి, మిగతా పూట్ల భోజనములను త్యాగము చేసి, ఆ ధనమును నా కుమారుని యొక్క చదువుల కొరకు పంపించి వేయుచున్నాను'  అని చెప్పిరి. అదే సమయమునందు, వారు పంపించిన ధనమును వ్యర్ధముగా కాల్చి, సర్దాగా గడుపుచున్న కుమారిని యొక్క పరిస్థితి కూడా చూసాను. ఆ కుమారుని యొక్క జీవితమును తలంచి వేతనపడ్డాను. ఫలమివ్వని ద్రాక్షావల్లి తనకు తాను గానే ఫలమిచ్చు కొనుచున్న స్వార్థపూర్వకమైన జీవితము.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువు కొరకు ఫలమును ఇవ్వవలెను అంటే, ప్రభువు కొరకు జీవించవలెను. ఆయన యొక్క పరిచర్యను చేయవలెను. ఆత్మ భారములతోను, కాపరిలేని గొర్రెల వలెయున్న ప్రజలను వెతుక్కుంటూ వెళ్ళవలెను. మీకొరకు దాసుని రూపమును ధరించిన యేసు  సిలువ మరణము పొందునంతగా, విధేయతను చూపినవాడై, తన్నుతాను తగ్గించుకొనెను. చివరి బొట్టు రక్తమును మీ కొరకు ఇచ్చెను కదా, ఆయన కొరకు మీరు ఫలమును ఇవ్వవలెను కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడైనను ద్రాక్షతోటవేసి దాని ఫలము తిననివాడెవడు? మందను కాచి మంద పాలు త్రాగనివాడెవడు?\"    (1. కొరింథీ. 9:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}