{"uniqueid":"20251026074804_db73e0b7","date":"2024-07-20","title":"ఆకులు మాత్రమేనా?","key_verse":"41_11:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకులుగల ఒక అంజూరపు చెట్టును దూరము నుండి చూచి, దానిలో ఏమైనను దొరకునేమో అని  వచ్చెను\"     (మార్కు. 11:13)."},"devotion":{"label":"ధ్యానములు","text":"యేసు అంజూరపు చెట్టును సూచన వెంటనే అందులో ఫలము ఉండునేమో అని ఆసక్తితో దాని చెంతకు వచ్చెను. ఆకలితో వచ్చిన ఆయన యొక్క ఆకలి తీరలేదు. వాంఛతో వచ్చిన ఆయన యొక్క వాంఛ నెరవేర్చబడలేదు. ఏమరపాటే కలిగెను.\r\n\r\nఅంజూరపు చెట్టు యొక్క గుణము ఏమిటో తెలియునా? అది పూలు పూయుటకు ప్రారంభించిన వెంటనే, దాని  ఆకులన్నియు రాలిపోవును. ఆ చెట్టు అంతయు పూలతోనే నిండుగా దర్శనమిచ్చెను. దాని పువ్వులో నుండి పిందెలు వచ్చుచున్నప్పుడు, అవి చిగురించుటకు ప్రారంభించును.\r\n\r\nఫలవిచ్చు కాలము వచ్చుచున్నప్పుడు ఫలములతోపాటు విస్తారమైన ఆకులును దానిలో కనబడును. విస్తారమైన ఆకులు ఉన్నట్లయితే, విస్తారమైన ఫలమును ఆ చెట్టునందు ఉండును. పక్షులన్నియును అక్కడికి వచ్చి పోగవను, ఓకే రకమైన శబ్దముతోను, ఆర్భాటముతోను కనబడును.\r\n\r\nఆకలితో నడిచి వచ్చిన యేసుక్రీస్తు, తినుటకు ఏమైనను దొరుకునేమోనని, కాంక్షతో ఆకులు గల అట్టి అంజరపు చెట్టు వద్దకు వచ్చి చూచెను. దానిలో ఆకులు ఉండనే గాని, ఫలములు లేదు.\r\n\r\nఆకులు అవశ్యమైనదే. అయితే ప్రభువు ఫలములను ఎదురుచూచెను. ఆకులు ఆకలిని తీర్చలేవు. కానీ ఫలములు ఉండినట్లయితే, తిని ఉత్సాహము పొంది, ఇంకా పలు గ్రామములను దర్శించి, బహు బలముగా పరిచర్యను చేయగలను కదా. చెట్టు యొక్క గొప్పతనము ఫలముల యందేకదా ఉన్నది? ఫలములు లేకపోయినట్లయితే ఏమి ప్రయోజనము? అది భూమిని కదా వ్యర్థముగా చెరిపివేయును?\r\n\r\nనేడును అనేకులైన క్రైస్తవుల వద్ద ఆకులు మాత్రమే కనబడుచున్నవి. నామకార్థపు క్రైస్తవులుగా ఉన్నరు తప్ప, ప్రభువు కొరకు ఫలములను ఇచ్చుటలేదు. ఆత్మ ఫలములు వారి వద్ద కనబడుటలేదు. ఎలాగైతేనేమి క్రైస్తవులుగా పుట్టి ఉన్నాము, ఎలాగైతేనేమి బ్రతికేద్దాము, అని మనస్సుకు వచ్చినట్లు జీవించుచున్నారు.\r\n\r\nవిశ్వాసమును గూర్చి మనము తలంచి చూచుచున్నప్పుడు, ఆకుల వలె ఉన్న విశ్వాసము కలదు. ఆకులనుట ఇహ సంబంధమైన ఆశీర్వాదములను కనబరుచుచున్నది. ఫలము అనుట, ఆత్మీయ సమృద్ధిని చూపించుచున్నది. ఆత్మీయ ఫలములు లేక, ఇహ సంబంధమైన ఆశీర్వాదములైయున్న ఆకులను పొందుకొని ఉన్నట్లయితే ప్రయోజనము ఏమిటి?\r\n\r\nఅనేకులు ఇహ సంబంధమైన సమృద్ధిని చూపించుచున్నారు. అయితే ఆత్మ సంబంధమైన పేదరికమునందు జీవించుచున్నారు.  ధనమును, సంపదను, సమృద్ధియు, ఉద్యోగమును, పదవియు ఉన్నట్లయితే మంచి ఆత్మీయ ఫలములు లేదు. దైవీక స్వభావములు లేదు, పరిశుద్ధతయు లేదు,\r\n\r\nవిశ్వాసము చేత మనము అరుదైన గొప్ప లోక ఆశీర్వాదములను ప్రభువు వద్ద నుండి, పొందుకొనగలము. అయితే ఆత్మీయ ఫలము ఇచ్చుట ద్వారా మాత్రమే పొందుకొనిన ఆశీర్వాదములను మీ వద్ద దక్కించుకొనగలరు.\r\n\r\nదేవుని బిడ్డలారా, ఆత్మ ఫలము మీ యందు కనబడుచున్నదా? ఇహ సంబంధమైన ఆశీర్వాదములను మాత్రము పొందుకొని ఆగిపోకుడి. పరసంబంధమైన ఆశీర్వాదములను, నిత్యత్వమునకు సంబంధించిన ఆశీర్వాదములను అన్వేషించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పుత్రదాత వృక్షము సువాసన నిచ్చుచున్నది నా ప్రియుడా, నేను నీకొరకు దాచియుంచిన నానావిధ శ్రేష్ఠఫలములు; పచ్చివియు పండువియు మా ద్వారబంధముల మీద వ్రేలాడుచున్నవి\"     (ప.గీ. 7:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}