{"uniqueid":"20251026074808_db73e09e","date":"2024-07-16","title":"వర్ధిల్లుడి!","key_verse":"42_2:52","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు జ్ఞానమందును, వయస్సునందును (ఎదుగుదలయందును), దేవుని దయయందును, మనుష్యుల దయయందును వర్ధిల్లుచుండెను\"     (లూకా. 2:52)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు యొక్క బాల్యమును గూర్చిగాని, యవ్వనమును గూర్చిగాని బైబిలు గ్రంథము అత్యధికమైన అంశములను, సంభవములను చెప్పనప్పటికీ, ఓకే వచనము ద్వారా ఆయన యొక్క బాల్యప్రాయమును గూర్చి మనము స్పష్టముగా తెలుసుకొనుచున్నాము. ఆయన అత్యధికముగా వర్ధిల్లుచుండెను.\r\n\r\nఆయన వర్ధిల్లెను గనక మిమ్ములను వర్ధిల్లచేయుటకు శక్తిగలవాడైయున్నాడు. మీరు వర్ధిల్లుడి, పెరిగి అభివృద్ధి చెందుడి. దిన దినమునకు ముందుకు కొనసాగుచు ఉండుడి. వర్ధిల్లచేయు దేవుడు మీతో కూడా ఉన్నాడు.\r\n\r\nఅనుదిన జీవితమునందు, మనము అనేక కుటుంబములను దర్శించుచున్నాము. కొన్ని కుటుంబములు మిగుల అత్యధికముగా వర్ధిల్లుచున్నాయి. కొన్ని కుటుంబములు దిన దినమునకు దిగజారి పోవుచున్నాయి. కొంతమంది పిల్లలు అంచలంచలుగా వర్ధిల్లుచున్నారు. అయితే కొందరి యొక్క పిల్లలు దిన దినమునకు నష్టాలుపాలై నీరసిల్లిపోవుచున్నారు. ఇలాగునే ఒకే కుటుంబమునందు జన్మించిన పలుమందిలో, మరికొందరు రానురాను వర్ధిల్లుతు కుటుంబము యొక్క పేరును గొప్ప చేయుచున్నారు. అయితే కొందరు, అన్నిటిలోను నీరసిల్లి, కృషించిపోయి కుటుంబమునకు అవమానపు చిహ్నముగా ఉంటున్నారు.\r\n\r\nమీరు వర్ధిల్లుటకు కోరుకొనుచున్నారా? లేక కృషించిపోవుటకు కోరుకుంటున్నారా? మనమందరము వర్ధిల్లావలెను అని కోరుచున్నాము. అలాగున వర్ధిల్లుచున్నప్పుడు యేసు వలె వర్ధిల్లుడి. ఆయన ఏయే విషయములయందు వర్ధిల్లెను? నాలుగు అంశములయందు ఆయన వర్ధిల్లెను అని బైబిలు గ్రంథము మనకు స్పష్టముగా చెప్పుచున్నది.  1. జ్ఞానమునందు,  2. ఎదుగుదలయందు,  3. దేవుని కృపయందు,  4. మనుష్యుల దయయందు యేసు అత్యధికముగా వర్ధిల్లెను.\r\n\r\nమనము కూడాను యేసు క్రీస్తువలె వర్ధిల్లవలెను. పరిపూర్ణత తట్టునకు ముందుకు కొనసాగి పోవలెను.   \"క్రీస్తునకు కలిగిన సంపూర్ణతకు సమానమైన సంపూర్ణత కలవారమగువరకు &#8230;.. ప్రేమగలిగి సత్యము చెప్పుచు క్రీస్తువలె ఉండుటకు, మనమన్ని విషయములలో ఎదుగవలెను అనుటకు ఆయన ఈలాగు నియమించెను\"    (ఎఫెసీ. 4:15).\r\n\r\nకొంతమంది పాత నిబంధన పరిశుద్ధులను మీ యొక్క కన్నుల ఎదుట నిలబెట్టుటకు కోరుచున్నాను. వారు వర్ధిల్లుటకు గల కారణము ఏమిటి అను సంగతిని మీరు ద్యానించి చూడుడి. అబ్రహామును లోతును ఓకే రకముగానే కనాను తట్టునకు పయణము చేయుటకు బయలుదేరెను. ఇందులో అబ్రహాము వర్ధిల్లెను. అయితే లోతు రానురాను నీరసిల్లిపోయెను. అబ్రహాము వలె మీరును ప్రభువు యొక్క మాటలకు లోబడి ఆయన యొక్క చిత్తమును పరిపూర్ణముగా చేయుచున్నప్పుడు నిశ్చయముగానే వర్ధిల్లేదరు.\r\n\r\nఇస్మాయేలును, ఇస్సాకును చూడుడి. ఇస్సాకు రానురాను వర్ధిల్లెను. అయితే ఇస్మాయేలు నీరసల్లిపోయెను. ఇస్సాకువలే ధ్యానించే పురుషుడిగా ఉండి తల్లిదండ్రులకును, ప్రభువునకును మనస్సునందు సంతోషమును తీసుకొని వచ్చినట్లయితే, మీరును రానురాను వర్ధిల్లెదరు. ఏశావును, యాకోబును చూడుడి. యాకోబు రానురాను వర్ధిల్లెను. ఏశావు నీరసిల్లిపోయెను. దేవుని బిడ్డలారా, యాకోబు వలె దేవునితో పోరాడి, ఆయన యొక్క ఆశీర్వాదముల కొరకు ఆసక్తితో గోజాడే వీరులైతే మీరును రానురాను వర్ధిల్లుచు ఉండేదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ పితరుల దేవుడైన యెహోవా మీ జనసంఖ్యను వెయ్యిరెట్లు ఎక్కువచేసి, తాను మీతో చెప్పినట్లు మిమ్మును ఆశీర్వదించునుగాక\"     (ద్వితి. 1:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}