{"uniqueid":"20251026072420_105b04bb","date":"2025-09-25","title":"ప్రేమజ్వాల!","key_verse":"22_8:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రేమ మరణమంత బలవంతమైనది ఈర్ష్య పాతాళమంత కఠోరమైనది; దాని జ్వాలలు అగ్నిజ్వాలా సమములు. అగాధ సముద్రజలము ప్రేమను ఆర్పజాలదు నదీ ప్రవాహములు దాని ముంచి వేయజాలవు\" (ప.గీ. 8:6,7)."},"devotion":{"label":"ధ్యానములు","text":"నీళ్లు అనునది భూమి యొక్క శక్తి అనియు, అగ్ని అనునది ఆకాశము యొక్క శక్తి అనియు పూర్వపు గ్రీకు తత్వ జ్ఞానులు నమ్ముచుండెను. నీళ్లు వర్షముగా ఎల్లప్పుడును భూమి తట్టునకు వచ్చుటయె దీనికి గల కారణము. అయితే అగ్ని, పైకి ఎగసి లేచుచున్నది. అగ్ని జ్వాలలో నుండి లేచున్న పొగ కూడా ఆకాశము తట్టునకే పైకి ఎగసి వెళ్ళుచున్నది.\r\n\r\nసొలోమోను జ్ఞాని అగ్ని జ్వాలను చూచుచున్నప్పుడెల్లను దానిని ఒక ప్రేమ యొక్క చిహ్నముగానే చూచెను. అందుచేతనే, \"దాని జ్వాలలు అగ్నిజ్వాలా సమములు. అగాధ సముద్ర జలము ప్రేమను ఆర్పజాలదు నదీ ప్రవాహములు దానిని ముంచి వేయజాలవు\" (ప.గీ. 8:6) అని ఆయన చెప్పెను.\r\n\r\nయేసు క్రీస్తునందు అట్టి ప్రేమాగ్ని రగులుకొని మండుచుండినందున ఆయన ప్రేమతోను వాత్సల్యముతోను మనలను వెదకి భూమి మీదకి దిగివచ్చెను. అట్టి ప్రేమను బట్టి తన్నుతాను సిలువ మరణమునకు అర్పించుకొనెను. అట్టి ప్రేమ చేతనే మనలను పరిశుద్ధాత్మ చేతను అగ్ని చేతను నింపుచున్నాడు. అట్టి ప్రేమను ఎవరును అడ్డగించి నిలిపి వేయలేరు.\r\n\r\nఅట్టి ప్రేమ మన అంతరంగమునందు కుమ్మరించ బడియున్నప్పుడు అది పరలోకము తట్టున అగ్నిజ్వాలగా ఎగసి లేచుచున్నది. మనము కూడాను ప్రభువును కొలత లేకుండా ప్రేమించునట్లు పూరిగొల్పి లేపబడుచున్నాము.\r\n\r\nఒక స్థలమునందు చిన్నదిగా అగ్ని మండుచున్నప్పుడు గాలి వలన అట్టి చిన్న అగ్ని ఆరిపోవచ్చును. అదే సమయమునందు ఆ స్థలములో అత్యధికమైన అగ్ని మండుచు ఉండినట్లయితే శ్రమలును, ఉపద్రవములును, శోధనలు వంటి గాలివీచున్నప్పుడు అట్టి అగ్ని ఇంకను అత్యధికముగా రగులుకొని మండునే గాని ఆరిపోదు.\r\n\r\nఎంతకెంతకు శ్రమలు వచ్చుచున్నాయో, అంతకంతకు అట్టి అగ్ని రగులుకొని జ్వలించుచున్నది. మనపై ప్రభువు వెయ్యుచున్న అగ్ని సాధారణమైన అగ్ని కాదు. అది శ్రేష్టమైనది, అది శోధన సమయమునందు, పోరాట సమయమునందు ఇంకను అత్యధికముగా రగులుకొని మండేటువంటి ప్రేమ వైరాగ్యము గల అగ్ని.\r\n\r\nమీ అంతరంగమునందు ఉన్న అగ్ని ఎటువంటిది? చిన్న చిన్న అంశములకే సొమ్మసిల్లి పోవుచున్నారా? సులువైన ఉపద్రవములకే మనస్సునందు కృంగిపోవుచున్నారా? సాధారణమైన సమస్యలు కలుగుచున్నప్పుడే ఎదిరించి నిలబడలేక అధైర్య పడుచున్నారా? దేవుని బిడ్డలారా, 'ప్రభువా, నీ కొరకు నేను జ్వలగా మండునట్లు అత్యధికమైన అగ్నిని నాపై వేయుము' అని అడుగుడి. ప్రేమాగ్ని చేత ఆయన మిమ్ములను నింపును గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎందుకనగా ఈ నిరీక్షణ మనలను సిగ్గుపరచదు. మనకు అనుగ్రహింపబడిన పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ మన హృదయములలో కుమ్మరింపబడియున్నది\" (రోమీ. 5:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}