{"uniqueid":"20251026074813_db73e09d","date":"2024-07-15","title":"తప్పించి విడిపించును!","key_verse":"24_31:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా యాకోబు వంశస్థులను విమోచించుచున్నాడు, వారికంటె బలవంతుడైన వాని చేతిలోనుండి వారిని తప్పించి విడిపించుచున్నాడు\"    (యిర్మియా. 31:11)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు మనలను విడిపించువాడు. దుష్టులైన మనుష్యుల ఉచ్చుల బారినుండి, క్రియల బారినుండి కాపాడువాడు. ఆయనే మనకు ఆశ్రయమైయున్నాడు.  ప్రభువు దానికై ఒక చక్కనైన ఉదాహరణముగా యాకోబును చూపించుచున్నాడు. యాకోబును ఆయన విడిపించెను. శత్రువు యొక్క చేతినుండి తప్పించి విడిపించెను.\r\n\r\nమొట్టమొదటి సారి యాకోబు యొక్క సహోదరుడైయున్న ఏశావు, నా సహోదరుడైన యాకోబును చంపెదను అని తన హృదయమునందు అనుకొనెను (ఆది.కా. 27:41). ప్రభువైతే ఏశావు యొక్క కుతంత్రపు ఆలోచనకు యాకోబును విడిచి పెట్టలేదు. యాకోబును కాపాడవలెను అని తలంచి, లాబాను యొక్క ఇంటికి పంపించి వేసెను.\r\n\r\nదరిదాపులు ఇరవై సంవత్సరములు లాబాను యొక్క ఇంటిలో పనిచేసినప్పుడు, ఎన్నోసార్లు లాబాను యాకోబును మోసగించుటకు తలంచెను. అయితే ప్రభువు దానిని ఆశీర్వాదముగానే మార్చెను. అంతమునందు యాకోబు లాభాను యొక్క ఇంటిని విడిచి బయలుదేరి వెళ్ళినప్పుడు, లాబాను వేదనచెంది యాకోబును తరుముటకు ప్రారంభించెను.  ఏడు దినములు ప్రయాణము చేసి, గిలాదుకొండ వద్ద యాకోబును అతని యొక్క మందలను, కుటుంబమును కనుగొనెను.\r\n\r\nలాబాను యొక్క అంతరంగమునందు గల చెడు ఉద్దేశమును ప్రభువు గ్రహించి, ఆ రాత్రి స్వప్నమందు దేవుడు సిరియావాడైన లాబానునకు దర్శనమిచ్చి,   \"నీవు యాకోబుతో మంచిదే గాని చెడ్డది పలుకకుము జాగ్రత్త సుమీ\" అని అతనితో చెప్పెను. కావున లాబానుచే యాకోబునకు కీడు చేయలేకపోయెను.\r\n\r\nకీడు చేయుటకు వచ్చిన హస్తములను  ప్రభువు నిబంధనచేయు హస్తములుగా మార్చివేసెను. అందుచేత వారు గిలాదుకొండ వద్ద నిబంధన చేసుకొని ఒకరితో ఒకరు ఐక్యత కలిగి భోజనము చేసిరి. ప్రభువు యాకోబును లాబాను యొక్క కుతంత్రముల బారి నుండి విడిపించెను.\r\n\r\nదాని తర్వాత యాకోబు తన యొక్క సొంత దేశమునకు వచ్చినప్పుడు, అక్కడ ఏశావు నాలుగు వందలమందితో యాకోబును ఎదుర్కొన వచ్చుచున్నాడని తెలియజేసిరి. యాకోబు భయపడి వణికిపోయెను.  రాత్రి అంతయు దేవుని సముఖమునందు ఏడ్చి భద్రత కొరకు గోజాడెను. అప్పుడు మరలా ప్రభువు అద్భుతమును చేసెను. యాకోబునకు ఏశావు యొక్క కన్నులయందు కటాక్షము లభించెను. ఒకరినొకరు కలుసుకొని, ఆశీర్వదించి ముద్దు పెట్టుకుని, గొప్ప శబ్దముతో ఏడ్చిరి. చక్కటి ఐక్యత సమాధానము లభించెను.\r\n\r\nఅదేవిధముగా బైబిలు గ్రంధమునందు అనేక పరిశుద్ధల యొక్క జీవితమునందు పలు పోరాటములును, సమస్యలును ఉండెను. మోషేనకు ఫరోవలన సమస్యలు ఏర్పడెన. గిద్యోనునకు మిద్యానియ్యుల వలన సమస్య ఉండెను. షద్రకు, మేషేకు, అభేద్నోగోలకు నెబుకద్నెజరు వద్ద సమస్య ఉండెను. అయితే ప్రభువు, వారందరినీ శత్రువుల యొక్క చేతినుండి విమోచించి విడిపించెను.\r\n\r\nమనుష్యుల యొక్క చేతి నుండి మాత్రము కాక,  ప్రభువు మనలను వ్యాధులలో నుండి, రోగములలో నుండి, సాతాను యొక్క పోరాటములలో నుండి, చేతబడి శక్తులలో నుండి తప్పించి విడిపించుచున్నాడు. దేవుని బిడ్డలారా, యేసుక్రీస్తు నిన్న నేడును నిరంతరమును మారనివాడైయున్నాడు. ఆయనే మిమ్ములను విడిపించువాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా&#8230; వానిని విమోచించి విడిపించుచున్నాడు&#8230;. వారి యొక్క ప్రాణము నీళ్లుపారు తోటవలె నుండును\"  (యిర్మియా. 31:11,12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}