{"uniqueid":"20251026074817_db73e09d","date":"2024-07-15","title":"ముందున్నవాటిని!","key_verse":"50_3:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వెనుక ఉన్న వాటిని మరచి ముందున్న వాటికొరకై వేగిరపడుచు\"    (ఫిలిప్పీ. 3:13)."},"devotion":{"label":"ధ్యానములు","text":"తీర్మానములు నూతన సంవత్సరమునకు మాత్రము కాదు; అది ప్రతి ఒక్క మాసమునకును, ప్రతి ఒక్క వారమునకును, ప్రతి ఒక్క దినమునకును చెందిన వైయున్నవి. ప్రతి దినమును దేవుని సన్నిధియందు, మనలను మనమే పరిశీలించి, చూచుకొని నూతన తీర్మాణములను తీసుకొనవలెను.\r\n\r\nమన జీవితము యొక్క మార్గమునందు మన తీర్మానములు తీసుకొనుట ఎంతటి ప్రాముఖ్యమో దానికంటే వాటిని నెరవేర్చుట  ప్రాముఖ్యమైనదైయున్నది. రెండు రకములైన తీర్మానములు కలదు. ఒకటి, మన యొద్ద నుండి తీసివేయవలసినది. ఆ తరువాతది మన యొద్ద చేర్చుకొనవలసినది. కొన్ని అంశములను మనము మరచిపో వలసినదైయున్నది. కొన్ని అంశములను తలంచి దేవుని స్తుతించ వలసినదైయున్నది. అందుచేతనే,   'వెనకున్న వాటిని, మరచి ముందున్న వాటికొరకై వేగిరపడుచు' అని అపోస్తులుడైన పౌలు వ్రాయుచున్నాడు.\r\n\r\nవెనుకున్న వాటిని మరచిపోవుడని బైబిలు గ్రంధము చెప్పుచున్నది. వేటిని మార్చుట? ఇతరులపై మనము కలిగియున్న చేదులను, కోపములను, మాట పట్టింపులను, క్రోధములను అన్నిటిని మరిచిపోవలెను. క్షమించని స్వభావమును కలిగియుండకూడదు. వారు కీడుగా మాట్లాడారు కదా, ఈ కుటుంబ సభ్యులు నాకు ఇట్టి ద్రోహమును చేసియున్నారు కదా అని తలంచుకొని ఉన్నట్లయితే మనము ఆత్మీయ జీవితమునందు ముందుకు కొనసాగి పోలేము.\r\n\r\nసొదొమ గొమొఱ్ఱాను  విడచి బయటకు వచ్చిన తర్వాత దానిని తిరిగి చూడకూడదు అనుటయే దేవుని యొక్క ఆజ్ఞ. ఇశ్రాయేలు ప్రజలు ఐగుప్తును విడిచిన తరువాత కనాను తట్టు తేరి చూడక, మరల ఐగుప్తునే తలంచుకొని ఉండుట చేత వారిలో అనేకమంది నశింపబడిరి.\r\n\r\nయోసేపు వివాహమైన తరువాత, దానికి పూర్వమందుగల పాత జీవితము యొక్క బాధలను తలంచుకొనుచు ఉండలేదు.   \"దేవుడు నా సమస్త బాధను నా తండ్రియింటి వారినందరిని నేను మరచిపోవునట్లు చేసెను\" అని యోసేపు చెప్పుటను చూడుడి (ఆది.కా. 41:51).\r\n\r\nగత కాలపు వేదనలనే తలంచి కన్నీరు విడచుచున్నట్లయితే, నూతన కుటుంబ జీవితము యొక్క సంతోషములను ఎలాగూ అనుభవించుట? అందుచేతనే ప్రభువు సెలవిచ్చుచున్నాడు:    \"కుమారీ ఆలకించుము, ఆలోచించి చెవియొగ్గుము నీ స్వజనమును నీ తండ్రి యింటిని మరువుము; అప్పుడు ఈ రాజు నీ ప్రభువు అతడు నీ సౌందర్యమును కోరుకొను\"   (కీర్తనలు. 45:10,11).\r\n\r\nదావీదు యొక్క బిడ్డ అనారోగ్యముతో ఉన్నప్పుడు, ఏడు దినములు వానికై ఉపాసముండి ప్రార్థించుచుండెను. అయితే ఆ బిడ్డ చనిపోయెను. దావీదు దానిని గూర్చి కొనసాగించి ఏడ్చుచు వేదనపడుచు ఉండలేదు. అయితే దేవుని యొక్క చిత్తము మరొక విధముగా ఉన్నది అను సంగతిని గ్రహించుకొని, ఆయన నేలనుండి లేచి స్నానముచేసి తైలము పూసికొని వేరు వస్త్రములు ధరించుకొని తనకు ఆహారము పెట్టమని కోరేను.\r\n\r\nదేవుని బిడ్డలారా, మరుచుటకును తెలియవలెను. తలంచుటకును తెలియవలెను. వేటిని జ్ఞాపకము చేసుకొనవలెను? ప్రభువు చేసిన సమస్త మేలులను జ్ఞాపకము చేసుకొనవలెను (కీర్తనలు. 103:2). బైబులు గ్రంథమును జ్ఞాపకము చేసుకొనవలెను (కీర్తనలు. 119:153).  రక్షకుడైన దేవునిని జ్ఞాపకము చేసుకొనవలెను (కీర్తనల. 106:21)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దుష్టుల యొక్క ఆలోచనచొప్పున నడువక, పాపుల యొక్క మార్గమున నిలువక, అపహాసకులు కూర్చుండు చోటను కూర్చుండక;  యెహోవా ధర్మశాస్త్రమునందు ఆనందించుచు, దివారాత్రము దానిని ధ్యానించువాడు ధన్యుడు\"      (కీర్తనలు. 1:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}