{"uniqueid":"20251026074822_db73e09b","date":"2024-07-13","title":"లోకసంబంధులు కారు!","key_verse":"43_17:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను లోకసంబంధిని కానట్టు వారును లోకసంబంధులు కారు\"    (యోహాను. 17:16)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు ఈ లోక సంబంధమైనవాడు కాదు. ఆయన పరలోక సంబంధమైనవాడు. మనపై ప్రేమను ఉంచినందున పరలోకము నుండి మనలను విమోచించుటకు భూమి పైకి దిగివచ్చెను. ఆయన ఈ లోకమునందు జీవించినప్పటికీని, ఈ లోకమందున్న వాటిని గూర్చి రవంత కూడా చింతించక, ఈ లోకముచేత మలిన పరచబడక, పరిశుద్ధమైన జీవితమును జీవించి చూపించెను. తన పరుగును విజయవంతముగా ముగించి, తండ్రి యొక్క కుడిపాశ్వమునకు వెళ్లి చేరెను.\r\n\r\nమనలను గూర్చిన ఒక కాంక్ష ఆయనకు కలదు. ఆయన లోకసంబంధి కానట్టుగా మనమును లోకసంబంధులు కానట్టు నిరూపించు జీవితమును జీవించవలెను. మన యొక్క పౌరస్థితి ఈ లోకమునందు లేదు. అది పరలోకమునందు కలదు (ఫిలిప్పీ. 3:20). పరలోకపు రాయబారులుగా, పరలోక రాజ్యము యొక్క ‌ఆస్థాన పతులుగా మనము ఈ లోకమునందు జీవించుచున్నాము.\r\n\r\nఈ లోకము యొక్క యుగాధిపతియైయున్న అపవాధి దేవునికి శత్రువైయున్నాడు. అతడు అబద్ధమును, అబద్ధమునకు జనకుడైనవాడు. అతడు దొంగిలించుటకును, హత్య చేయుటకును, నాశనము చేయుటకే వచ్చుచున్నాడు. అతని యొక్క వాత్సల్యత, అతని యొక్క ఆశ మోహములు, అతని యొక్క నాగరికతలు, అతని యొక్క క్షణికమైన సుఖములు ఏదియు మనలను సమీపించుటకు అనుమతించకూడదు. యేసుక్రీస్తును సిలువలో వేయుటకు జనలను పురిగొల్పిన ఈ లోకముతో మనము ఏ విధముగానైనను సాంగత్యము కలిగియుండకూడదు.\r\n\r\nబహుశా ఈ లోకము యొక్క అధిపతియైనవాడు మహిమను చూపించవచ్చును. పేకాటకు రా, క్షణికమైన సుఖములను అనుభవించుము అని ఈ లోక ఆకర్షణను చూపించి పిలవవచ్చును. అయితే అతని యొక్క త్రోవలు పాతాళపు మార్గములు. అది  నరకమునకును, నిత్య వేదనకును తిన్నగా త్రోవ నడిపించును. యేసుక్రీస్తు తనలోనికి ఈ లోకము రాకుండునట్లు  తన్నుతాను కాపాడుకొనెను. అందుచేతనే తన యొక్క పరుగు యొక్క ముగింపునందు, \"ఈ లోకము యొక్క అధికారి వచ్చుచున్నాడు, అతనికి నా వద్ద సంబంధించింది ఏదియులేదు\"  అని చెప్పెను (యోహాను. 14:30).\r\n\r\nలోకసంబంధులు ఏమని చెప్పుచున్నారు?   'అందరితోను సర్దుకుని పొమ్ము, శత్రుత్వము కలిగియుండకుము. అందరిని ప్రియ పరచుకొనుము' అని అందరితోను రాజిపడియుండు ఒక జీవితమును చూపించుచున్నది. అయితే క్రీస్తు ప్రత్యేకింపబడిన జీవితమును చూపించుచున్నాడు. మనము ఉద్యోగము చేయుచున్న కార్యాలయమునందు అన్యజనులు ఉండినప్పటికీని మనము వారిలోనుండి ప్రత్యేకింప బడినవారము. లోకముతో ఎన్నడను మనము రాజీపడి పోలేము.\r\n\r\nలోకసంబంధులు వలే కాక మనము జీవించుచున్నప్పుడు, కొందరు యొక్క శత్రుత్వమును సంపాదించుకొన వలసినది వచ్చును అనుటను యేసు ముందుగానే తెలియజేసియున్నాడు  (యోహాను. 17:14). లోకమునందు ఉన్నవారినే గాని, లోకమునందు ఉన్న వాటినే గాని మనము ప్రియ పరచక మనయందు ప్రీతికరముగా నివాసము చేయుచున్న ప్రభువునే ప్రియ పరచవలెను. అది మాత్రమే నిత్యమైన సమాధానమును మనకు దయచేయును. పరలోకపు సంతోషమును మనలోనికి తీసుకొని వచ్చును.\r\n\r\nపేతురు సెలవిచ్చుచున్నాడు,     \"ఇందుకు మీరు పిలువబడియున్నారు; ఎందుకనగా, క్రీస్తుకూడ మీకొరకు బాధపడి, మీరు తన అడుగుజాడలయందు నడుచుకొనునట్లు మీకు మాదిరియుంచి పోయెను\"    (1. పేతురు. 2:21). దేవుని బిడ్డలారా, క్రీస్తు నిమిత్తము శ్రమ పడుటకు సిగ్గుపడకుడి. అందు నిమిత్తమే మనము పిలవబడియున్నాము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా నిమిత్తము జనులు మిమ్మును నిందించి హింసించి మీమీద అబద్ధముగా చెడ్డమాటలెల్ల పలుకునప్పుడు మీరు ధన్యులైయుందురు\"    (మత్తయి. 5:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}