{"uniqueid":"20251026074826_db73e09a","date":"2024-07-12","title":"\"మీలో లేఖనవాక్యములు!\"","key_verse":"19_119:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ యెదుట నేను పాపము చేయకుండునట్లు, నా హృదయములో నీ వాక్యమును ఉంచుకొనియున్నాను\"    (కీర్తనలు. 119:11)."},"devotion":{"label":"ధ్యానములు","text":"'నీ వాక్యము నా హృదయములో ఉన్నది. కావున నేను పాపము చేయను. సత్యమును బట్టి నన్ను నేను కాపాడు కొందును. వాక్యమును వాంఛతో నేను భుజించెదను'  అనుట దావీదు యొక్క సాక్ష్యమైయుండెను.\r\n\r\nలోకములో ఉన్నవాని కంటే, మనలో ఉన్నవాడు గొప్పవాడు అని చెప్పుచున్నాము. దాని యొక్క లోతైన అర్థము ఏమిటి? మనలో ఉన్నవాడు క్రీస్తు మాత్రము కాక, పరిశుద్ధాత్ముడు మనలో ఉన్నాడు. దేవుని యొక్క అభిషేకమును మనలో ఉన్నది. అది మాత్రము సరిపోదు, దేవుని యొక్క వాక్యములు మనలో ఉండవలెను. అప్పుడే మనము పాపము చేయక దేవుని యొక్క బిడ్డలుగా ఉండగలము.\r\n\r\nఒక మనుష్యుడు రక్షింపబడుటకు పూర్వము  పాపములో జీవించుచున్నాడు. అప్పుడు అతనిలో క్రీస్తే గాని, పరిశుద్ధాత్ముడే గాని, ఉండుట లేదు. అలాగైయితే, అతనిలో ఉన్నది ఏమిటి? బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"అనగా మనుష్యుల హృదయములోనుండి దురాలోచనలును, జారత్వములును, దొంగతనములును, నరహత్యలును, వ్యభిచారములును, లోభములును, చెడుతనములును, కపటమును, కామవికారమును, మత్సరమును, దేవదూషణయు, అహంభావమును, అవివేకమును వచ్చును. ఈ చెడ్డ వన్నియును లోపలినుండియే బయలువెళ్లి, మనుష్యుని అపవిత్ర పరచునని ఆయన చెప్పెను\"    (మార్కు. 7:21-23).\r\n\r\nఅయితే ఏ మనుష్యుడైనను క్రీస్తులోనికి వచ్చుచున్నప్పుడు నూతన సృష్టియగుచున్నాడు. పాతవియన్నియును గతించిపోవుచున్నది, సమస్తమును నూతనమగుచున్నది (2. కొరింథీ. 5:17). అయినను విశ్వాసులు అందరును చేయవలసిన ఒక ప్రాముఖ్యమైన అంశము కలదు. అదియే అంతరంగమును దేవుని వాక్యముచేత నింపవలసినదై యుండును. హృదయమును ఎన్నడును ఖాళీగా ఉంచకూడదు. అది ఖాళీగా ఉండినట్లయితే మనలను విడచి పెట్టి వెళ్లిన అపవిత్రములు ఏడు రెట్లు అత్యధికముగా మరల తిరిగి లోపలికి వచ్చి నివాసము ఉండుటకు అత్యధిక అవకాశములు కలవు.\r\n\r\nకావున రక్షింపబడిన ప్రతి ఒక్క దేవుని బిడ్డయు, తన యొక్క హృదయము దేవుని వాక్యములచే నింప్పుకొనవలెను. లేఖన వాక్యములు ఆత్మయు, జీవమునైయున్నది. అట్టి వాక్యములు లోపట ఉన్నప్పుడు, సాతాను యొక్క శోధనలను జయించుటకును, సాక్షిగా జీవించుటకును సులువుగా ఉండును.\r\n\r\nమీ యొక్క హృదయము వాక్యములచే నింపబడి ఉన్నందున మీ యొక్క నోరు సత్యమును స్పష్టముగా మాట్లాడును. దేవుని యొక్క మహిమను మహాత్యమును మాట్లాడును. హృదయము నిండిన దానినిబట్టి నోరు పలుకును కదా?  (మత్తయి. 12:34). బైబిలు గ్రంథమునందు యేసు యొక్క తల్లియైన మరియను గూర్చి చదువుచున్నప్పుడల్లా,     \"ఆయన తల్లి (మరియ) ఈ సంగతులన్నిటిని తన హృదయములో భద్రము చేసికొనెను\"   అని చదువుచున్నాము (లూకా.5: 51).\r\n\r\nదేవుని బిడ్డలారా, లేఖన వాక్యమునకు మీరు ప్రాముఖ్యతను ఇచ్చినట్లయితే, మీరు తోకగా ఉండక, తలగా ఉందురు. క్రిందివారిగా ఉండక, పైవారిగా ఉందురు. మీరు చేయుచున్నదనియు సఫలమగును! క్రీస్తు కూడాను, పరిశుద్ధాత్ముడును లేఖన వాక్యములును మీలో ఎల్లప్పుడును నివాసించును గాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ వాక్యము నీయొద్ద సమీపముగాను, నీ నోటను, నీ హృదయములోను ఉన్నది అని చెప్పుచున్నది; అట్టి వాక్యము, అది మేము ప్రకటించు విశ్వాసవాక్యమే\"   (రోమి.10:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}