{"uniqueid":"20251026074834_db73e099","date":"2024-07-11","title":"మనలోనే క్రీస్తు!","key_verse":"64_3:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మనయందు నిలిచియున్నాడని ఆయన మనకనుగ్రహించిన ఆత్మమూలముగా తెలిసికొనుచున్నాము\"    (1. యోహాను.3:24)."},"devotion":{"label":"ధ్యానములు","text":"లోకమందు ఉన్నవాని కంటే మనలో ఉన్నవాడు గొప్పవాడు. ఆయన మనలో ఉండుట మాత్రము కాదు, మనలో నిరంతరమును నిలచియున్నవాడు. మనము ఆయనయందు నిలిచియున్నాము. తీగ అనునది ద్రాక్షావల్లిలో నిలిచియున్నట్లు మమును ప్రభువును ఒకరిలో ఒకరు ఏకమైయున్నాము.\r\n\r\nఒకసారి ఒక మనిష్యుని సంధించాను. ఆయన కొద్దిగా కూడా విద్యా జ్ఞానము లేనివాడు. ఆయనపై ఒక అపవిత్ర ఆత్మ నిలిచి ఉండెను. ఆ ఆత్మ ఆయనపై వచ్చి దిగుచున్నప్పుడల్లా, ఆయన తెల్లదొరవలె ఆంగ్లమునందు బహు చక్కగా మాట్లాడును ‌ ఆ ఆత్మ ఒక సోది చెప్పు ఆత్మగా ఉండినందున, కూడి వచ్చి ఉన్న జనులందరి యొక్క రహస్యపు కార్యములను బయలుపరచుచుండెను. ఆయన మాట్లాడుచుండుటను వినునట్టుగా అనేక ప్రజలు కూడి వచ్చుచుందురు‌. అయితే ఆ ఆత్మ ఆయనను విడిచి వెళ్ళినప్పుడల్లా ఏమియు ఎరుగని సాధారణమైన మనుష్యుని వలె మారిపోవు చుండును.\r\n\r\nబహుశా ఒక మనిష్యునియందు షేక్స్పియర్ యొక్క ఆత్మ నివసించినట్లయితే అతడు షేక్స్పియర్ వలే నాటికలను వ్రాయుటకు ప్రారంభించును. ఒకవేళ విధ్వంసుని యొక్క ఆత్మ ఒకరిలో నివసించినట్లయితే ఆయన గొప్ప నైపుణ్యత గల సంగీత నిర్దేశకుడిగా మారిపోవును. విద్వాంసుడు చేసిన కార్యములను తాను కూడా చేయును. ఒకవేళ ఆ మనుష్యునిలో సర్వాధికార్యుడైన అడిమిన్ నివాసము చేసినట్లయితే అది ఎంతటి భయనకముగాగా ఉండును!\r\n\r\nఅయితే మనలో అభిషేకము చేయబడిన క్రీస్తు నివాసన చేయుచున్నాడు. కుష్టు రోగిని అసహ్యించుకొనక ముట్టి స్వస్థపరచిన యేసుక్రీస్తు నివాసము చేయుచున్నాడు. అద్భుతాలను, సూచక్రియలను చేయుచున్న సర్వశక్తి గలవాడు నివాసము చేయుచున్నాడు.\r\n\r\nఆనాడు యేసుక్రీస్తు నోరు తెరచి ఆజ్ఞాపించినప్పుడు సముద్రమును, గాలియు ఆయనకు లోబడెను. ఆయన గద్దించిన మాత్రమున దెయ్యములు నిశ్శత్తువైపోయెను. మరణించిన వారు ఆయన యొక్క మాటలను విన్నప్పుడు సజీవముగా లేచిరి.   'లాజరు బయటికి రా'  అని ఆయన పిలిచినప్పుడు, మరణమును పాతాళమును తమ యొక్క బలమును కోల్పోయెను. లాజరు యొక్క ప్రాణమును మరల అతనిలోనికి అప్పగించెను. అటువంటి శక్తియు మహత్యము గల క్రియలను జరిగించిన క్రీస్తు నేడును మనలో నివాసముండినట్లయితే, మనమును క్రీస్తు చేసిన కార్యలను చేయవలెను కదా?\r\n\r\nక్రీస్తు మనయందు నివాసము చేయబోవుటను గ్రహించే ప్రభువు ఇలాగున ముందుగా ప్రకటించెను:     \"నేను చేయు క్రియలను నాయందు విశ్వాసముంచు వాడును చేయును, వాటికంటె మరి గొప్పవియు అతడు చేయును\"     (యోహాను. 14:12).\r\n\r\nరెండువేల సంవత్సరములకు పూర్వము భూమియందు ఉన్న అదే క్రీస్తు నేడును మనలో ఉన్నాడు. ఆనాడు చేసిన అదే కార్యములను నేడును మన ద్వారా చేయుటకు శక్తి గలవాడైయున్నాడు. క్రీస్తు మనలో నివాసము ఉండుట ఎంతటి మహిమగలదియు ఔన్నత్యమైయున్నది.\r\n\r\nమీయందు నివాసము చేయుచున్న తండ్రి యొక్క క్రియలను మీరును చేయవలెనని కాంక్షించుచున్నాడు. తండ్రి యొక్క చిత్తమును చేయుట తన యొక్క ఆహారముగా కలిగియున్న క్రీస్తు మీలో నివాసము చేయుచున్నందున, మీ యొక్క చిత్తము కాదు, దేవుని యొక్క చిత్తమే నీయందు నెరవేర్చబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకు అప్పగింపబడిన ఆ మంచి పదార్థమును మనలో నివసించు పరిశుద్ధాత్మ వలన కాపాడుము\"    (2. తిమోతికి. 1:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}