{"uniqueid":"20251026074838_db73e099","date":"2024-07-11","title":"ఘనతనిమిత్తమైన పాత్ర!","key_verse":"54_2:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎవడైనను వీటిలో చేరక తన్నుతాను పవిత్ర పరచుకొనినయెడల, &#8230;..   ఘనత నిమిత్తమైన పాత్రయైయుండును\"    (2. తిమోతికి. 2:21)."},"devotion":{"label":"ధ్యానములు","text":"మనమందరమును ఘనత నిమిత్తమైన పాత్రగా ఉండుటకే కోరుకొనుచున్నాము. ఘనత నిమిత్తమైన పనులు చేయవలెను. ఘనత నిమిత్తమైన ఐశ్వర్యవంతులై ఉండవలెను. ఘనత నిమిత్తమైన పేరు ప్రఖ్యాతులు పొందవలెనని కోరుచున్నాము. ఆత్మ సంబంధమైన జీవితమునందు ఘనత నిమిత్తమైన పాత్రగా ఉండుట ఎలాగూ?\r\n\r\nపాపులైయున్నవారు, సిలువ వద్దకు వచ్చి నిలబడి తమ యొక్క పాపముల నిమిత్తము రోధించి ఏడ్చి, యేసుని రక్తము చేత కడగబడుచున్నప్పుడు, వారి యొక్క జీవితము పరిపూర్ణముగా మారిపోవును. ప్రభువు వారిని ప్రార్ధన యోధులుగా మార్చును. వారిని శుద్ధీకరించిన క్రీస్తు వారిలో నివాసముండుట చేత వారిని ఘనపరిచి గొప్ప చేయును.\r\n\r\nకొందరు, యవ్వన దినమలయందు, తమ యొక్క పాపముల చేత కుటుంబమునకు ఘనహీనతను తెచ్చి పెట్టుచున్నారు. కన్నతల్లియే తలబాదుకుని ఏడ్చుచున్న సందర్భములను కలుగ జేయుచున్నారు. తన పాపముల వలన తండ్రిని నొప్పింపజేసి, వేదన పరచుచున్నారు. స్నేహితుల వలన, సమాజము వలన, బంధువుల వలన ద్వేషింపబడుచున్నారు. దీనికి గల కారణము, వారి యొక్క హేయమైన పాపపు జీవితమే. పాపము ఎట్టి వారికైనను అవమానమును తెచ్చి పెట్టును.\r\n\r\nఅయితే బైబిలు గ్రంథము సెలవించుచున్నది ఏమిటి?    \"ఎవడైనను వీటిలో చేరక, తన్నుతాను పవిత్ర పరచుకొనినయెడల,  వాడు పరిశుద్ధపరచబడి, యజమానుడు వాడుకొనుటకు అర్హతకలిగినదై, ప్రతి సత్కార్యమునకు సిద్ధపరచబడి, ఘనత నిమిత్తమైన పాత్రయై యుండును\"    (2. తిమోతికి. 2:21).\r\n\r\nఆనాడు యెరూషలేము నగరమునందుండిన చిన్న గ్రామమునందు ఒక గాడిద కట్టబడినదైయుండెను. దానికి ఎటువంటి ఘనతయు లేదు. అయితే, ఒక దినమున యేసు దానిపై కూర్చుండి ఊరేగింపుగా వచ్చినప్పుడు, అట్టి గాడిదకు ఒక గొప్ప ఘనత ఏర్పడెను. అది నడుస్తున్న స్థలమంతటను వస్త్రములు పరిచిరి. చెట్టు యొక్క కొమ్మలను నరికి వేసిరి. ఎటువైపు చూచిన అలంకారములే. ఆ గాడిద యొక్క చెవులలో హోసన్న అను మధురమైన గీతములు పాడబడెను. ఆ గాడిదకు అటువంటి ఘనత లభించుటకు గల కారణము దానిపై యేసుక్రీస్తు కూర్చునియుండుటయే.\r\n\r\nప్రభువు మిమ్ములను ఘనపరచి గొప్ప చేయవలెనని కోరుచున్నాడు. ప్రభువు మిమ్ములను ఘనఠపరచవలెను అంటే, మీరు ప్రభువును  ఘనపరచవలెను. ఆయన యొక్క నామమును హెచ్చింపవలెను. ఆయనను గూర్చి ప్రకటించుటకు సిగ్గుపడకుడి. ప్రభువు సెలవిచ్చుచున్నాడు:    \"నన్ను ఘనపరచువారిని నేను ఘనపరచుదును; నన్ను తృణీకరించువారు తృణీకారమొందుదురు\"   (1. సమూ. 2:30).\r\n\r\nబైబిలు గ్రంధమునందు యబ్బేజు యొక్క జీవితమును చదివి చూడుడి. యబ్బేజు అంటేనే దుఃఖముతో నిండిన వాడు అని అర్థము. అతని తల్లి ఆయనను దుఃఖముతో కనెను. అయితే యబ్బేజు యవ్వనస్తుడైనప్పుడు ఆ దుఃఖమునందు కొనసాగించి మునిగిపోవుటకు కోరుకొనలేదు. యెహోవాను చూచి ఆసక్తితో ప్రార్థించుటకు ప్రారంభించెను. ఆయన విన్నవించుకున్న దానిని ప్రభువు అతనికి దయచేసెను. యబ్బేజు తన  సహోదరులకంటె ఘనత పొందినవాడై యుండెను (1. దిన. 4:9). దేవుని బిడ్డలారా, ప్రార్థించుచున్న మిమ్ములను ప్రభువు ఘనపరచి గొప్ప చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు నా దృష్టికి ప్రియుడవైనందున ఘనుడవైతివి; నేను నిన్ను ప్రేమించుచున్నాను; గనుక నీకు ప్రతిగా మనుష్యులను అప్పగించుచున్నాను, నీ ప్రాణమునకు ప్రతిగా జనములను అప్పగించు చున్నాను\"    (యెషయా. 43:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}