{"uniqueid":"20251026074842_db73e081","date":"2024-07-08","title":"కళంకమైనను మడతయైనను వద్దు!","key_verse":"49_5:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కళంకమైనను ముడతయైనను అట్టిది మరి ఏదైనను లేక, పరిశుద్ధమైనదిగాను, నిర్దోషమైనదిగాను, మహిమగల సంఘముగాను దానిని ఆయన తన యెదుట  నిలువబెట్టుకొనవలెనని తన్ను తాను అప్పగించుకొనెను\"   (ఎఫెసీ. 5:26,27)."},"devotion":{"label":"ధ్యానములు","text":"కళంకుములేని జీవితమును ప్రభువు కోరుచున్నాడు. పరిపూర్ణమైన పరిశుద్ధతను ఆయన కాంక్షించుచున్నాడు. కళంకమైనను ముడతయైనను లేని వారినే  తన ఎదుట నిర్దోషమైన పెండ్లి కుమార్తెగా నిలబెట్టుకొనుటకు ప్రభువు సంకల్పించియున్నాడు  అనుటనే బైబిలు గ్రంథము నొక్కి వక్కాణించుచున్నది.\r\n\r\nఅనేకులు యొక్క జీవితము కళంకమై ఉన్నందున వారి యొక్క పరిచర్యయందు బలములేని స్థితియైయున్నది. కళంకముగల విశ్వాసులపైన గాని, సేవకులపైన గాని ఇతరులు నమ్మికయుంచరు. పలు విశ్వాసులు వారి జీవితమునందు కనబడుచున్న లోతైన కళంకముల వలన కలతచెందియున్నారు.\r\n\r\nమీరు కళంకమైనను ముడతయైనను లేని జీవితమును వాంఛ్ఛించుడి. ప్రతి దినమును ఉదయమునే,    \"ప్రభువా, ఈ దినమునందు కళంకము చెందక నన్ను కాపాడుము\"  అని గోజాడుడి. ఒకవేళ ముందుగానే మీ యొక్క జీవితము కళంకమై ఉన్నట్లయితే, కల్వరి సిలువ ఎదుట నిలబడి, ఆయన యొక్క రక్తముచేత అట్టి కళంకమంతటిని తొలగించునట్లు మిమ్ములను పరిపూర్ణముగా సమర్పించుకొనుడి.\r\n\r\nసాతాను పలు రకములైన కళంకములను జీవితములోనికి తీసుకొని వచ్చుటకు ప్రయత్నించుచున్నాడు. ఆ కళంకములు ఏమిటి? లోక స్నేహములును, లోకము యొక్క యిచ్ఛలును, లోకము యొక్క దురాశలే అవి. అతడు, ఇట్టి కళంకములను ఆత్మ సంబంధమైన వస్త్రములయందు తీసుకుని వచ్చుటతో పాటు, దానినే ఎత్తిచూపుచూ, దేవుని సముఖమునందు మన యొక్క సహోదరులపై నేరము మోపుచున్నవాడై ఉండును.\r\n\r\n\"నీవు నీయొక్క ఆత్మీయ వస్త్రమును అనుగ్రహించితివే, నీవు నీయొక్క వస్త్రమును ధరింపచేసితివే, పరిశుద్ధుల యొక్క నీతి అను సన్నని నారవస్త్రమును ధరింపజేసితివే, ఇదిగో నీ యొక్క బిడ్డలు కళంకము చెంది నిలబడియున్నారే\" అని చెప్పి నేరము మోపుచున్నాడు.\r\n\r\nఅపో. పేతురు వ్రాయుచున్నాడు:    \"ప్రియులారా, &#8230;..   నిష్కళంకులుగాను నిందారహితులుగాను కనబడునట్లు జాగ్రత్తపడుడి\"    (2. పేతురు. 3:14).\r\n\r\nప్రభువు మిమ్ములను చూచుచున్నప్పుడు కళంకమైనను ముడతయైనను లేనివారై చూడవలెను. ఆయన మిమ్ములను,    \"నా ప్రియురాలా, ఉత్తమురాలా\"  అని పిలువవలెను.   \"నా ప్రియురాలా, నీవు అధికసుందరివి, నీయందు కళంకమేమియు లేదు\"  అని సాక్ష్యము ఇవ్వవలెను (ప.గీ. 4:7).    \"తండ్రియైన దేవుని యెదుట పవిత్రమును నిష్కళంకమునైన భక్తి యేదనగా &#8230; ఇహలోక మాలిన్యము తనకంటకుండ తన్నుతాను కాపాడుకొనుటయునే\"    (యాకోబు. 1:27)  అని అపో. యాకోబు వ్రాయిచున్నాడు.\r\n\r\nపూర్వ దినములయందు వీధులలో నడుచున్నప్పుడు ఎక్కడ గ్రద్ద వచ్చి మనపై బురదను, మళీనమును పడవేయును అని భయపడి చాటున ఒదిగి వచ్చుచున్నట్లు, మనము పాపమునకు భయపడి దూరముగా ఉండవలెను. మన జీవితమును కళంకము చెందకుండునట్లు కాపాడుకొనవలెను.\r\n\r\nఅంత మాత్రమే కాదు, అకస్మాత్తుగా కలంకములు వచ్చినట్లయితే కల్వరి సిలువ వద్దకు పరిగెత్తుకొని వెళ్లి, యేసుక్రీస్తుని రక్తముచేత దానిని శుద్ధికరించు కొనవలసినది మిగుల అవస్యమైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిశ్చయముగా నిర్దోషివై నీవు సంతోషించెదవు నిర్భయుడవై నీవు స్థిరపడియుందువు\"    (యోబు. 11:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}