{"uniqueid":"20251026074847_db73e081","date":"2024-07-08","title":"రక్షణయొక్క కాలము!","key_verse":"19_106:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ స్వాస్థ్యమైనవారితో కూడి కొనియాడునట్లు నీ ప్రజలయందు నీకున్న దయచొప్పున నన్ను జ్ఞాపకమునకు తెచ్చుకొనుము, నాకు దర్శనమిచ్చి నన్ను రక్షింపుము\"     (కీర్తనలు. 106:5)."},"devotion":{"label":"ధ్యానములు","text":"మనము జీవించుచున్న ఇట్టి చివరి దినములు, దేవుడు తన యొక్క ప్రజలను దర్శించి రక్షణను ఉచితముగా అనుగ్రహించు దినములుగా ఉన్నాయి. నీ యొక్క రక్షణ చేత నన్ను దర్శించుము అని దావీదు రాజు ప్రార్థించుటను చూడుడి.\r\n\r\nపూర్వము ముందెన్నడును లేని స్థాయికి ఈ చివరి దినములయందు ప్రభువు విసారమైన దైవ సేవకులను లేవనెత్తియున్నాడు. రక్షణ యొక్క సువార్తయు, రాకడ యొక్క వార్తయు, విమోచన యొక్క వార్తయు ఎక్కడ చూచినా ప్రకటించ బడుచున్నది. పరిశుద్ధాత్మ యొక్క కడవరి వర్షము దేశమంతటా కుమ్మరించ బడుచున్నది. అసంఖ్యాకులైన ప్రార్థనా యోధులను ప్రభువు లేవనెత్తి తన  జనమును రాకడ కొరకు సిద్ధపరచుచూ ఉన్నాడు\r\n\r\nయేసు చెప్పెను:     \"మరియు ఈ రాజ్య సువార్త సకల జనములకు సాక్ష్యార్థమై లోకమందంతటను ప్రకటింపబడును; అటుతరువాత అంతము వచ్చును\"    (మత్తయి. 24:14). రాకడ యొక్క ప్రాముఖ్యమైన సూచనలయందు ఒకటి సువార్త అత్యధికమగుటయే.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆ అజ్ఞాన కాలములను దేవుడు చూచి చూడనట్టుగా ఉండెను; ఇప్పుడైతే అంతటను అందరును మారుమనస్సు పొందవలెనని మనుష్యులకు ఆజ్ఞాపించుచున్నాడు\"    (అపో.కా. 17:30).\r\n\r\nపూర్వపు కాలము అజ్ఞానపు కాలమైయుండెను. మన యొక్క మూలపితరులు అజ్ఞానము చేత, అంధకారమునందు విగ్రహములను పూజించుచూ వచ్చిరి. ప్రభువు వారిపై కనికరించి, విదేశాలలో నుండి మిషనరీలను తీసుకొని వచ్చి మన దేశము యొక్క ప్రజలకు సువార్తను ప్రకటించెను.\r\n\r\nఅయితే ఇప్పుడు, మన ప్రభువును గూర్చి మనము అత్యధికముగా ఎరిగియున్నాము. ఆయన యొక్క రాకడ సమీపము అను సంగతిని మనము ఎరిగియున్నాము. కావున క్రీస్తు యొక్క రక్తము చేత కడుగబడి పాప క్షమాపణ యొక్క నిశ్చయతను పొందుకొని, సాధ్యమైనంత మట్టుకు ఎలాగైనను ప్రభువు యొక్క పరిచర్యను చేయుటకు మనలను సమర్పించు కొందుము.\r\n\r\nఒక దినమునైనను వ్యర్థము చేయకుడి. ఆనకట్టను దాటుకుని వెళ్లిన వరద నీళ్లు ఏడ్చినను మరల తిరిగి రాదు. అలాగునే మన యొక్క జీవితమునందు వ్యర్థ పరచుకొనిన దినములును, సోమరితనముతో నిర్విచారముగా జీవించిన దినములును మనకు మరలా దొరుకుట లేదు.  \"కాలము యొక్క విలువను ఎరిగి జీవింపకున్నట్లయితే కన్నీరు విడిచెదవు\"  అని భక్తుడు పాడుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"సూచక క్రియలచేతను, మహత్కార్య ములచేతను,   నానావిధములైన అద్భుతములచేతను, తన చిత్తానుసారముగా పంచి పెట్టి ఇచ్చిన వివిధములైన పరిశుద్ధాత్మ వరములను అనుగ్రహించుట చేతను, దేవుడుతానే వారితో కూడ సాక్ష్యమిచ్చుచుండగా ఇంత గొప్ప రక్షణను మనము నిర్లక్ష్యము చేసినయెడల ఏలాగు తప్పించుకొందుము?\"    (హెబ్రీ. 2:3,4).\r\n\r\nదేవుని బిడ్డలారా, నేడు మిమ్ములను తగ్గించుకొని రక్షింపబడుటకు సమర్పించు కొనుటతోపాటు, అనేక ప్రజలను ప్రభువు వద్దకు తీసుకొని వచ్చేటువంటి సేవకునిగాను ఉండుటకు మిమ్ములను సమర్పించుకుందురా? ఆత్మల సంపాద్యము చేయుదురా? పరలోకమునకు వెళ్ళుచున్నప్పుడు రిక్తహ్తలతో వెళ్ళక వేవేల కొలది ఆత్మలతో వెళ్ళుటకు దృఢమైన తీర్మానమును తీసుకుందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అనుకూల సమయమందు నీ మొర నాలకించితిని; రక్షణ దినమందు నిన్ను ఆదుకొంటిని అని ఆయన చెప్పుచున్నాడు గదా! ఇదిగో, ఇప్పుడే మిక్కిలి అనుకూలమైన సమయము, ఇదిగో ఇదే రక్షణ దినము\"    (2. కోరింథీ. 6:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}