{"uniqueid":"20251026074851_db73e07f","date":"2024-07-06","title":"సమయము కలదు","key_verse":"21_3:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రతిదానికి ఒక్కొక్క సమయము కలదు; ఆకాశము క్రింద ప్రతి ప్రయత్నమునకు ఒక్కొక్క సమయము కలదు\"     (ప్రసంగి. 3:1)."},"devotion":{"label":"ధ్యానములు","text":"జ్ఞానీయును, ప్రసంగికుడును, ఇశ్రాయేలీయులకు రాజైన సొలోమోను ప్రతిదానికి ఒక్కొక్క  సమయము కలదు అని సూచించుచున్నాడు. పుట్టుటకు ఒక సమయము కలదు, చచ్చుటకు ఒక సమయము కలదు; నాటుటకు ఒక సమయము కలదు, నాటబడినదాని పెరికివేయుటకు ఒక సమయము కలదు, అని వరుసగా 28 రకములైన కాలమును గూర్చి ఆయన మాట్లాడుచున్నాడు.\r\n\r\nపలు కాలములు ఉండినప్పటికిని, అందులో ప్రభువు మనలను దర్శించు కాలము ఒకటి కలదు. రక్షింపబడవలసిన అవశ్యతను గ్రహింపజేయుచున్న ఒక సమయము కలదు. మనతో మాట్లాడి మనలను జీవింపచేయు కాలము కలదు. మనతో నిబంధన చేసి మనలను గొప్ప చేయు తరుణము కలదు.\r\n\r\nఆనాడు ఏశావు తనకు అనుగ్రహించబడిన కృపగల కాలముల యొక్క తరుణములన్నిటిని చేజారి విడిచిపెట్టుకొనెను. జేష్టత్వపు హక్కు యొక్క ఔన్నత్యమును, తండ్రి యొక్క ఆశీర్వాదముల శ్రేష్టతను తెలుసుకొనక చేజారి విడిచిపెట్టుకొనెను. ఏశావు యొక్క కన్నులు భోజనమును, ఎర్రని రంగు గల వంటకమును, లోక ప్రకారమైన ఇచ్ఛలనే తేరిచూచుచూ ఉండెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఏశావు ఆ తరువాత ఆశీర్వాదము పొందగోరి కన్నీళ్లు విడుచుచు దానికోసము శ్రద్ధతో వెదకినను, మారుమనస్సు పొందనవకాశము దొరకక విసర్జింపబడెనని మీరెరుగుదురు\"    (హెబ్రీ. 12:17).\r\n\r\nనేటి కాలమనేది తిరిగి తిరిగి పరిగెత్తి చివరి సమయమునకు వచ్చి ఉన్నది. ప్రభువు యొక్క రాకడ కాలము మిగుల సమీపించెను అను సంగతిని మనము ఎరుగుదము. ఆయన యొక్క రెండవ రాకడను గూర్చిన ప్రవచనములన్నీయును నెరవేర్చబడుచు ఉన్నాయి. లోకమందుగల సమస్త ప్రాంతముల యందును ఆయన  రాకడ యొక్క సూచనలను చూచుచున్నాము. ఇకమీదట ఒక తరము భూమిపై లేచును అనుట అనుమానస్పదముగా ఉన్నది.   \"అంధకారము ఆవరించు కాలము ఇక వచ్చుచున్నది. దయగల దినములను వాడుకొందుము\" అని భక్తులు పాడుచూనే ఉన్నారు.\r\n\r\nదినములు మిగుల వేగముగా గతించు పోవుచున్నది. దినములు యొక్క వేగమును గూర్చి,   \"పరుగు మీద పోవువానికంటె నా దినములు త్వరగా గతించుచున్నవి\"  అని యోబు చెప్పుచున్నాడు (యోబు. 9:25). మనము అంతము తట్టునకు వేగముగా వెళ్ళుచున్నాము. ప్రభువు మనకు ఇచ్చియున్న తరణములను ఉపయోగించు కొనవలసిన స్వర్ణమయమైన తరుణములు ఇవి.\r\n\r\nకాలము యొక్క గొప్పతనమును గ్రహింపక జీవించుచున్న జనులను గూర్చి యేసు పరితపించు చెప్పెను:     \"వేషధారులారా, మీరు భూమ్యాకాశముల వైఖరి గుర్తింప నెరుగుదురు; ఈ కాలమును మీరు గుర్తింప నెరుగరేల?\"     (లూకా. 12:56).    \"ఆకాశములకెగురు సంకుబుడి కొంగయైనను తన కాలము నెరుగును; తెల్ల గువ్వయు, మంగలకత్తి పిట్టయు, ఓదెకొరుకును తాము రావలసిన కాలమును ఎరుగును, అయితే నా ప్రజలు యెహోవా న్యాయవిధిని ఎరుగరు అని యెహోవా సెలవిచ్చుచున్నాడు\"   (యిర్మియా. 8:7).\r\n\r\nఒక్కొక్క తరుణమును ఉపయోగించుకొనుడి. కాలమును ఆదాయపరచుకొనుడి. ప్రభువు కొరకు ఏ యే కార్యములను చేయగలమో వాటినెల్ల పూర్ణ బలముతో చేసి నెరవేర్చుడి. మీయొక్క ఒక్కొక్క హృదయ నాడీయు ప్రభువు అనుగ్రహించియున్న కృపగల నాడి అను సంగతిని మరచిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇక ఆలస్యముండదు; గాని దేవుడు తన దాసులగు ప్రవక్తలకు తెలిపిన సువార్తప్రకారము,యేడవ దూత పలుకు దినములలో అతడు బూర ఊదబోవుచుండగా, దేవుని మర్మము సమాప్తమగును\"     (ప్రకటన. 10:6,7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}