{"uniqueid":"20251026072424_105b04bb","date":"2025-09-25","title":"ఎల్లప్పుడును మండుచుండవలెను!","key_verse":"3_6:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బలిపీఠముమీద అగ్ని నిత్యము మండుచుండవలెను; అది ఎన్నడును ఆరిపోకూడదు\" (లేవీ.కా. 6:13)."},"devotion":{"label":"ధ్యానములు","text":"పాత నిబంధనయందు ప్రత్యక్షపు గుడారమునందుగల బలిపీఠముపై అగ్ని మండుచూనే ఉండవలెను అనియు అది ఆరిపోకూడదు అనియు ప్రభువు మోషేకు ఆజ్ఞాపించి చెప్పెను. అవును, ఈ అగ్ని ఆరిపోకూడని ఒక అగ్ని. నిత్యమును మండుచుండేటువంటి ఒక అగ్ని. ఔనత్యమైన, శ్రేష్టమైన ఒక అగ్ని. కొన్ని అడవులలో మంట రగులుకొని మండుచున్నప్పుడు వేలకొలది వృక్షములు కాలి బూడిదయై పోవుచున్నది. అది నశింపజేయు అగ్ని. ప్రభువు సూచించిన అగ్ని అయితే, మండుటను అడ్డగించి నిలతొక్కేటువంటి అగ్ని.\r\n\r\nకొన్ని సంవత్సరములకు పూర్వము ఇరాక్ యొక్క అధినేత సద్దాం హుస్సేన్ కువైట్ దేశమునందుగల నూనె బావులపై బాంబులను కురిపించి వాటిని కాలిపోవునట్లు చేసెను. అది నశింపజేయుచున్న ఒక అగ్ని. అది ఆర్పివేయవలసిన ఒక అగ్ని. అది ఆర్పకపోయినట్లయితే ఆకాశ మండలమునందు బొగ్గు పులుసు వాయువుతో నిండి, ఆకాశ మండలమును పాడుచేసి, మానవజాతి యొక్క ఆరోగ్యమును చెరిపివేయును.\r\n\r\nసద్దాం హుస్సేన్ రగిలించిన అగ్నిని అమెరికావారు ఆర్పివేసిరి. అయితే ప్రభువు వేయుటకు వచ్చిన అగ్ని, నశింపజేసేటువంటి అగ్ని కాదు, ఆర్పి వేసేటువంటి అగ్ని కూడా కాదు, అది మనలను మండించి ప్రకాశింపజేసేటువంటి అగ్ని. మన జీవితమును శుద్ధికరించేటువంటి అగ్ని. పాప స్వభావములను, స్వార్ధములను, శరీరేచ్చలను కాల్చివేసేటువంటి అగ్ని.\r\n\r\nఈ అగ్ని మండుచూనే ఉండవలెను. బలిపీఠముపై అగ్ని ఎల్లప్పుడును మండుచూనే ఉండవలెను. అది ఎన్నడును ఆరిపోకూడదని బైబిలు గ్రంథము చెప్పుచున్నది (లేవి.కా. 6:13). ప్రభువు మీకు ఇచ్చియున్న ఇట్టి పరిశుద్ధాత్మ యొక్క అగ్నిని ఆర్పివేయకుడి, నిర్లక్ష్యము చేయకుడి. మీలో ఉన్న అగ్ని ప్రభువు యొక్క రాకడ వరకును నిత్యమును మండుచూనే ఉండవలెను.\r\n\r\nఆనాడు యోహాను నీటితో బాప్తీస్మమును ఇచ్చెను. అయితే యేసు, మనకు పరిశుద్ధాత్మచేతను, అగ్నిచేతను బాప్తీస్మమును ఇచ్చువాడు. మనపై దిగివచ్చిన అగ్ని ఆర్పి వేయక నిత్యమును రగులుకొని మండునట్లుగా పరలోకపు తైలముచేత మనపై మండించి మంటను రేపుచున్నాడు.\r\n\r\nపెంతుకోస్తు దినమునందు దరిదాపులు నూట ఇరుబది మంది శిష్యులు మేడ గదిలో ఆసక్తితో ప్రార్ధించినప్పుడు, ఈ అగ్ని బలమైన గాలివీచు శబ్దమువలె దిగివచ్చెను. అగ్నిమయమైన నాలుకలు ప్రతి ఒక్కరి శిరస్సుపైన వచ్చి నిలిచెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"అందరు పరిశుద్ధాత్మతో నిండినవారై ఆ ఆత్మ వారికి వాక్శక్తి అనుగ్రహించినకొలది అన్యభాషలతో మాటలాడసాగిరి\" (అపో.కా. 2:4).\r\n\r\nదేవుని బిడ్డలారా, సమయము దొరుకుచున్నప్పుడెల్లను ఆత్మచేత నింపబడి, దేవున్ని మహిమపరచి, స్తుతించి ఈ అగ్నిని నిత్యము మీలో రగులుకొని మండునట్లుగా చేయుదురుగాక! అప్పుడు సాతాను మిమ్ములను సమీపించలేడు. పాపపు శోధనలు ఎన్నడును మిమ్ములను జెయించలేవు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా గుండె నాలో మండుచుండెను నేను ధ్యానించుచుండగా మంట పుట్టెను అప్పుడు నేను ఈ మాట నోరార పలికితిని\" (కీర్తనలు. 39:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}