{"uniqueid":"20251026074854_db73e07e","date":"2024-07-05","title":"ఐదంతలు!","key_verse":"1_43:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తనయెదుట నుండి వారికి వంతులెత్తి పంపెను. బెన్యామీను వంతు వారందరి వంతులకంటె అయిదంతలు గొప్పది\"    (ఆది.కా. 43:34)."},"devotion":{"label":"ధ్యానములు","text":"ఐదు వంతుల అత్యధికమైన ఆశీర్వాదము గూర్చి చూచెదము. యోసేపు తన సహోదరుల అందరికీని ఆహార పదార్థములను పంచి పంపించుచున్నప్పుడు, బెన్యామీనునకు మాత్రము ఐదు రెట్లు అత్యధికముగా ఇచ్చెను, ఎందుకని? బెన్యామీనును, యోసేపును ఒకే తల్లి యొక్క బిడ్డలు. కావున బెన్యామీనను తలంచినప్పుడు యోసేపు యొక్క అంతరంగము శ్రవించిపోయెను.\r\n\r\nమిగతా సహోదరులు బెన్యామీను యొక్క భాగమును చూచి ఆశ్చర్యపడి ఉండవచ్చును. అన్నిటికంటే పైగా బెన్యామీను తనకు ఎందుకని ఇంత శ్రేష్టమైన భాగము ఇవ్వబడియున్నది అను సంగతిని ఎరుగక నివ్వెరపోయి ఉండవచ్చును.  దేవుని బిడ్డలారా, లోకస్థుల కంటే మనకు శ్రేష్టమైన భాగము ఇవ్వబడియున్నది. అవును, ప్రభువే మన యొక్క భాగమైయున్నవాడు.\r\n\r\n\"యెహోవా నా స్వాస్థ్యభాగము నా పానీయభాగము నీవే; నా భాగమును కాపాడుచున్నావు. మనోహర స్థలములలో నాకు పాలు ప్రాప్తించెను; అవును, శ్రేష్ఠమైన స్వాస్థ్యము నాకు కలిగెను\"    (కీర్తనలు. 16:5,6).\r\n\r\nప్రభువును ఆశ్రయముగా కలిగియున్న జనులను నిశ్చయముగానే ఆయన ఆశీర్వదించును. కొందరికి పది వంతుల భాగమును దయచేయుచున్నాడు. విత్తువాని యొక్క ఉపమానమునందు విత్తబడిన ఆ విత్తనములు ముప్పదంతులుగాను, అరువదంతులుగాను, నూరంతులుగాను ఫలించినట్లుగా చెప్పబడియున్నది. నూరంతులు నూర్పుడి చేసుకుని వెళ్ళుట ఎంతటి సంతోషకరమైన అంశము!\r\n\r\nఇస్సాకు తన జీవితమునందు ప్రభువునే తన యొక్క స్వాస్థ్యముగా ఎంచుకొనెను. ప్రభువు ఇస్సాకును ఎలాగు ఆశీర్వదించెనో తెలియునా? బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఇస్సాకు ఆ దేశమందున్నవాడై విత్తనము వేసెను; యెహోవా అతనిని ఆశీర్వదించెను గనుక ఆ సంవత్సరము నూరంతలు ఫలము పొందెను\"    (ఆది.కా. 26:12).\r\n\r\nనూరంతల ఫలముతో ఇశ్రాయేలు ప్రజలను ఆశీర్వదించుటకు మోసే కోరుకొనలేదు. ఇంకా అత్యధికముగా ఇహసంబంధమైన ఆశీర్వాదములతోను, నిత్యత్వమునకు సంబంధించిన ఆశీర్వాదములతోను దేవుని ప్రజలను ఆశీర్వదించుటకు ఆయన కోరుకొనెను.    \"మీరు ఇప్పుడున్న జనసంఖ్యను వెయ్యి రెట్లు ఎక్కువచేయునట్లు, మీ పితరుల దేవుడైన యెహోవా తాను మీతో చెప్పినట్లు మిమ్మును ఆశీర్వదించునుగాక\"     (ద్వితి. 1:11).  అని చెప్పెను.\r\n\r\nఅయితే ప్రభువు, ఇంకా అత్యధికముగా ఆశీర్వదించుటకు తీర్మానించెను. వెయ్యి రెట్లుకు మరి ఎక్కువైన రేట్లు ఏమిటన్న సంగతిని ఆయన ఆలోచిస్తూ ఉండలేదు. ఆకాశము యొక్క  వాకిండ్లను తెరచుటకు సంకల్పించెను. ప్రభువు సెలవిచ్చుచున్నాడు:    \"దీని చేసి మీరు నన్ను శోధించిన యెడల నేను ఆకాశపువాకిండ్లను విప్పి, పట్టజాలనంత విస్తారముగా దీవెనలు కుమ్మరించెదనని చూడుడి\"     (మలాకి.3:10).\r\n\r\nవాస్తవముగానే ప్రభువును ఆశ్రయముగా కలిగియున్న జనులు ధన్యులు. ఆయన యొక్క ప్రేమను రుచి చూచువారు ధన్యులు. ఆయన యొక్క త్రోవయందు యథార్థముగా నడుచుచున్నవారు ధన్యులు. ఆయననే పాలుగాను, స్వాస్యముగాను కలిగియున్నవారు ధన్యులు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు ఉంచియున్న ఇట్టి ఆశీర్వాదకరమైన పాలును, ధన్యతలను పొందుకొందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ కొట్లలోను, నీవు చేయు ప్రయత్నములన్నిటిలోను నీకు దీవెన కలుగునట్లు యెహోవా ఆజ్ఞాపించును; నీ దేవుడైన యెహోవా నీకిచ్చుచున్న దేశములో ఆయన నిన్ను ఆశీర్వదించును\"     (ద్వితి. 28:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}