{"uniqueid":"20251026074859_db73e07d","date":"2024-07-04","title":"తలగా నియమించును!","key_verse":"5_28:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నిన్ను తలగా నియమించునుగాని తోకగా నియమింపడు; నీవు పైవాడవుగా ఉందువుగాని క్రిందివాడవుగా ఉండవు\"    (ద్వితీ. 28:14)."},"devotion":{"label":"ధ్యానములు","text":"ఈ లోకమునందు జీవించుచున్న ప్రతి ఒక్కరు గొప్ప ఔన్నత్యము పొందుటకే కోరుకొనుచున్నారు. చదువులయందైనను సరే, ధనముయందైనను సరే, అంతస్తులయందైనను సరే, హెచ్చింపబడుటకే వారు కోరుకొనుచున్నారు. తగ్గించుకొనుటకు మనిష్యుని యొక్క హృదయము ఎన్నడను సమ్మతించుటలేదు.\r\n\r\nప్రభువు    \"నిన్ను తలగా నియమించును గాని తోకగా నియమింపడు\"  అని చెప్పుచున్నాడు. తల అని ఇందులో సూచింపబడి ఉండుటకు గల అర్థము ఏమిటి? పక్షియైనను సరే, మృగమైనను సరే, వాటికి తలయే ప్రధానమైన అవయవము. ఆరడుగుల ఎత్తు గల మనుష్యునికి తలలోనే కన్ను, ముక్కు, చెవి, నోరు మొదలగునవి అన్నియు ఉన్నాయి. అయితే, ఇవి అన్నియు తోకయందు ఉండవు.\r\n\r\nతలలోనే వేవేల కొలది కంప్యూటర్కు సమానమైన మెదడు ఉన్నది. అన్నిటిలోను తలయే ముందు వెళ్ళుచున్నది తోక వెనక వచ్చుచున్నది.\r\n\r\nఒక కార్యాలయమును తీసుకొనుడి. అక్కడ, తలకాయవలే ఉన్న, ఉన్నత అధికారి ఒకడు ఉండును. ఆయన తన యొక్క బుద్ధి సామర్థ్యము చేత ప్రణాళికలను వేయును. కార్యాలయములోని దిగువ స్థాయిలో ఉన్నవారు వేయబడిన ప్రణాళికలను నెరవేర్చుటకు పని చేయుదురు. అట్టి ప్రణాళికలకు ఇంకను దిగువ స్థాయిలో ఉన్నవారు తమ శారీరక శ్రమను అందించెదరు.\r\n\r\n'నిన్ను తలగా నియమించునుగాని, తోకగా నియమింపడు' అని ప్రభువు చెప్పుటకు గల అర్థమేమిటి? మిమ్ములను దిగువస్థాయి పనివారీగా ఉంచక, ప్రణాళికలను వేసేటువంటి ఉన్నత స్థాయినందు గల జ్ఞానులుగా హెచ్చించెదను అనుటయే దాని అర్థము. నీవు ఇతరులను వెంబడించుచున్న తోకగా ఉండవు. ఇతరులు వెంబడించెటువంటి స్థాయికి నీవు బుద్ధిగల తలగా ఉందువు.\r\n\r\nఫరోకు భయపడి ఐగుప్తును విడచి పారిపోయిన, మోషేను ప్రభువు తోకగా నియమించలేదు. ఇశ్రాయేలీయుల అందరిని త్రోవ నడిపించేటువంటి గొప్ప తలగా చేసేను. దానికి కావలసిన అభిషేకమును అనుగ్రహించెను. దానికి కావలసిన శక్తిని, బలమును అనుగ్రహించెను.\r\n\r\nఅదేవిధముగా, దానియేలు యొక్క జీవితమును చదివి చూడుడి. బబులోను యొక్క చెరలోనికి వెళ్లిన దానియేలు అక్కడ తోకగా నియమింపబడలేదు. బబులోను దేశములో ఉన్న జ్ఞానుల అందరికంటేను, అత్యధికమైన జ్ఞానమును ప్రభువు దానియేలునకు అనుగ్రహించెను. పలు చక్రవర్తులు వచ్చారు, వెళ్లారు. అయితే దానియేలు యొక్క తల హెచ్చింపబడి ఉండెను.\r\n\r\nదావీదు యొక్క జీవితమును చదివి చూడుడి. దావీదు గొర్రెలను కాసినవాడే. కుటుంబమునందు అల్పముగా ఎంచబడినవాడే. అందరిలోనూ చివరి పిల్లవాడై ఉండెను. అయితే ప్రభువు దావీదును ప్రేమించినందున్న, అతనిని తోకగా నియమించక తలగా నియమించి, అతని సహోదరుల అందరి ఎదుట, హెచ్చించి అభిషేకించెను. శత్రుల ఎదుట ఆయనకు ఒక బంతిని సిద్ధపరచి, క్రొత్త తైలముతో అభిషేకించెను. దావీదు క్రింది వాడిగా ఉండక పైవాడిగా ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క దీనస్థితియందు మిమ్ములను తలంచి దృష్టించిన ప్రభువును స్తోత్రించెదరా? ఆయనే సకల ఆశీర్వాదములకు మూలకారకుడును, మీకు సహాయము చేయు కొండయైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిన్ను గొప్ప జనముగా చేసి, నిన్ను ఆశీర్వదించి, నీ నామమును గొప్ప చేయుదును; నీవు ఆశీర్వాదముగా నుందువు\"    (ఆది.కా. 12:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}