{"uniqueid":"20251026074903_db73e07c","date":"2024-07-03","title":"తండ్రియైనవాడు!\"","key_verse":"23_64:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా, నీవే మాకు తండ్రివి, మేము జిగటమన్ను నీవు మాకు కుమ్మరివాడవు మేమందరము నీ చేతిపనియై యున్నాము\"     (యెషయా. 64:8)."},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు మన యొక్క పితరుడైయున్నాడు. మన యొక్క తండ్రిగాను ఉన్నాడు.    \"అబ్బా, తండ్రి\" అని పిలిచేటువంటి దత్తపుత్ర స్వీకృత ఆత్మను అనుగ్రహించియున్నాడు. అందుచేతనే సమస్తమేలులను పరిపూర్ణముగా మనకు అనుగ్రహించి మనపై ప్రేమను చూపించుచున్నాడు.\r\n\r\nయేసుక్రీస్తు తన యొక్క శిష్యులకు ప్రార్ధించుట నేర్పించుచున్నప్పుడు,   \"పరలోకమునందున్న మా యొక్క తండ్రి\" అని ప్రార్ధనను ప్రారంభించుటకు నేర్పించెను.  సువార్త గ్రంధములయందు,    \"మీ తండ్రి\"  \"మీ పరలోకపు తండ్రి\"  అని పలుసార్లు యేసు చెప్పుటను చూడవచ్చును.\r\n\r\nఒకసారి అంధులైన పిల్లలు చదువుచున్న ఒక పాఠశాలకు ఒక ఉన్నత అధికారి వచ్చియుండెను. ఆయన ఒక నాస్తికుడు. క్రైస్తవ మార్గమును ద్వేషించువాడు. ఆయన అంధుడైన ఒక విద్యార్థిని పిలచి, ఒక పాటను పాడమని అడిగెను.  ఆ బాలుడు యేసుక్రీస్తును గూర్చిన ఒక చక్కటి పాటను హృదయము శ్రవించునట్లుగా పాడెను.\r\n\r\nఆ అధికారికి కోపము వచ్చెను. ఆయన ఆ విద్యార్థిని చూచి,    \"యేసుక్రీస్తు ప్రేమగల తండ్రిగా ఉండినట్లయితే ఎందుకని నిన్ను అంధునిగా సృష్టించెను?\"   అని అడిగెను. అందుకు ఆ విద్యార్థి మిగుల సాత్వికముతో,   'ఈ సంగతిని కూడా నా పరలోకపు తండ్రి ఎరిగియున్నాడు. నా యొక్క బలహీనతలయందు ఆయన యొక్క బలము పరిపూర్ణముగా ఉండును'  అని సంతోషముతో చెప్పెను. ఆ మాటలు విన్న ఆ అధికారి సిగ్గుతో తలదించుకొని పోయెను.\r\n\r\nపరలోకపు తండ్రి సమస్తమును ఎరిగియున్నాడు. పలు సమయములయందు మన యొక్క అంతరంగమునందు,  ఇది ఎందుకని సంభవించుచున్నది అనియు, ఎందుకని ఇట్టి సమస్య అనియు, ఎందుకని నాకు ఇట్టి శ్రమలు అని తలంచి అంగలార్చుచున్నాము.  అయితే, పరలోకపు తండ్రి సమాస్తమును ఎరిగియున్నాడు. ఆయనను ప్రేమించుచున్న వారికి సమస్తమును మేలునకై సమకూర్చుచున్నాడు.\r\n\r\nప్రభువు దిక్కులేని పిల్లలకు తండ్రిగా ఉన్నాడు. అనాధ బిడ్డలను ఆయన చేయి విడచి పెట్డడు. ఒక విపత్తునందు తల్లితండ్రులను కోల్పోయిన మారిస్ సెరిల్లో అను అనాధ బాలునిపై ప్రభువు కనికరించి అతనిని లోక ప్రఖ్యాతిగాంచిన సేవకునిగా హెచ్చించెను అని చరిత్ర చెప్పుచున్నది.\r\n\r\nఇశ్రాయేలు దేశము స్వాతంత్రము పొందుకొనిన కొన్ని సంవత్సరములలోగా అక్కడ యోం కిప్పుర్ (Yom Kippur) అను పేరు ప్రారంభమాయెను. ఇశ్రాయేలీలలో గల యవనస్థులు అందరును తమ యొక్క దేశమును కాపాడుటకు ప్రాణమును లెక్కచేయక యుద్దము చేసిరి. పద్నాలుగు కోట్ల అరేబియులను ఎదిరించి గొప్ప ధీరత్వముతోను వీరత్వముతోను యుద్ధము చేసిరి. ఇశ్రాయేలు దేశము ప్రార్థించినప్పటికీని, అసంఖ్యాకులైన యోధులను బలిగార్పించవలసినదై యుండెను.\r\n\r\nఅప్పుడు తండ్రిని కోల్పోయిన పిల్లలు అందరును ఒకటిగా కలిసి ఇశ్రాయేలు దేశము యొక్క శాసనసభవనమును చుట్టుతా మోహరించి,  \"మాకు మా తండ్రులను దయచేయుడి\" అను గోషను లేవనెత్తిరి. ప్రభువు ఆ మోరను ఆలకించెను. దాని తర్వాత జరిగిన అన్ని యుద్ధముల యందును ఇశ్రాయేలీయులకు జయమును ఇచ్చి తండ్రి లేని పిల్లలకు ఆయనే తండ్రి ఆయెను.*\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:     \"అనాధులగు నీ పిల్లలను విడువుము(అప్పగించుము), నేను వారిని సంరక్షించెదను, నీ విధవ రాండ్రు నన్ను (ఆశ్రయింప) నమ్మవలెను\"     (యిర్మియా. 49:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు నా తండ్రివి నా దేవుడవు నా రక్షణ దుర్గము అని అతడు నాకు మొఱ్ఱపెట్టును\"    (కీర్తనలు. 89:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}