{"uniqueid":"20251026074907_db73e07b","date":"2024-07-02","title":"ఒప్పుకొలుచేయుడి!","key_verse":"15_10:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ పితరులయొక్క దేవుడైన యెహోవా యెదుట మీ పాపమును ఒప్పుకొని, ఆయన చిత్తానుసారముగా నడుచుకొనుటకు సిద్ధపడుడి&#8230;\"    (ఎజ్రా. 10:11)."},"devotion":{"label":"ధ్యానములు","text":"మనము దేవుని సముఖమునందు ఒప్పుకొలచేయుట ప్రభువునకు ప్రీతికరమని బైబిలు గ్రంధము సెలవిచ్చుచున్నది. మన యొక్క జిహ్వా బలులైయున్న ఒప్పుకోలును దేవుడు కోరుచున్నాడు. మన నోటనుండి ప్రభువు కాంక్షించుచున్న ప్రీతికరమైన మాటలు ఒప్పుకోలుగా బయటికి రావలెను అనుటయందు ఆసక్తిగలవాడైయున్నాడు.\r\n\r\nఒప్పుకోలుచేయుట అనగా, మన యొక్క  జ్ఞాపకమునకు మొట్టమొదటిగా వచ్చుచున్నది పాపపు ఒప్పుకోలే. మనము ప్రభువునకు విరోధముగా పాపము చేసినట్లయితే హృదయమును పాషాణముగా చేసుకుని ఉంచుకొనకూడదు.     \"తన అతిక్రమములను దాచిపెట్టువాడు వర్ధిల్లడు; వాటిని ఒప్పుకొని విడిచిపెట్టువాడు కనికరము పొందును\"    (సామెతలు. 28:13).  అని బైబులు గ్రంథము సెలవిచ్చుచున్నది. పాపములను ఒప్పుకొనుచున్నప్పుడు ప్రభువు వద్ద నుండి కనికరము కలుగుచున్నది.\r\n\r\nమనము నిజమైన పశ్చాతాపముతో,    \"నేను పాపము చేసి ప్రభువును దుఃఖ పరిచియున్నానే\"  అను విరిగినలిగిన హృదయముతో, మన యొక్క పాపములను ఒప్పుకొనుచున్నప్పుడు ప్రభువు మనపై ప్రీతిగలవాడై మన సమీపమునకు వచ్చుచున్నాడు. ఆయన యొక్క కల్వరి రక్తమును మనపై వంపుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును గనుక, ఆయన నమ్మదగినవాడును నీతిమంతుడైయున్నాడు&#8230; యేసు రక్తము ప్రతి పాపము నుండి మనలను పవిత్రులనుగా చేయును\"    (1. యోహాను. 1:9,7).\r\n\r\nఇశ్రాయేలు ప్రజలు అన్య స్త్రీలను వివాహము చేసుకొని, అక్రమ సంబంధమును కలిగియుండి పాపము చేసినందున, అట్టి పాపములు దేవుడైయున్న ప్రభువు వద్ద ఒప్పుకొని అందులోనుండి విడిపించబడుటకు, ఆయనకు ప్రీతికరమైన దానిని చేయుటకు, తమ యొక్క అంతరంగమును ప్రభువు తట్టునకు మరుల్గొలిపిరి అని ఎజ్రా గ్రంథమునందు చదువుచున్నాము.\r\n\r\nమనము కూడాను మన యొక్క పాపములను దేవుని వద్ద దాచి పెట్టక పశ్చాతాపముతో ఒప్పుకొనుచున్నప్పుడు, మన యొక్క పాపపు భారము తొలగించబడుటతో పాటు దేవుని యొక్క ప్రీతికరము మనపై వచ్చుటకు మార్గము కలుగుచున్నది.\r\n\r\nకొన్ని పాపపు ఒప్పుకోలు చేయనందున, వ్యాధి వారిని వెంటాడుచున్నది. చిల్లంగి తనపు శక్తులు వారిని పట్టిపీడించుచున్నది. విడుదల పొందుకొనుటకు మార్గము లేక తపించుచున్నారు. యాకోబు సెలవిచ్చుచున్నాడు,    \"మీరు స్వస్థతపొందునట్లు మీ పాపములను ఒకనితో నొకడు ఒప్పుకొనుడి; ఒకని కొరకు ఒకడు ప్రార్థనచేయుడి&#8230;. విశ్వాససహితమైన ప్రార్థన ఆ రోగిని స్వస్థపరచును\"    (యాకోబు. 5:16,15).\r\n\r\nపాపపు ఒప్పుకొలు మాత్రమే  ఒప్పుకొలు అని మీరు తలంచుకొనకూడదు. ఒప్పుకోలుయందు మరొక్క భాగము కలదు. అది విశ్వాసపు ఒప్పుకోలు. క్రీస్తునందు మీరు ఎవరు అను సంగతిని సంతోషముతో ఒప్పుకొనవలెను. మన దేవుడు ఎంతటి గొప్పవాడు అనుసంగతిని మీకు వచ్చుచున్న సమస్యల మధ్యన నోరును తెరచి చెప్పవలెను.   'దేవుడు నా పక్షముననున్నాడు నేను భయపడను; శరీరధారులు నన్నేమి చేయగలరు?'  అని మీ విశ్వాసమును ఒప్పుకోలు చేయవలెను.    (కీర్తనలు. 56: 4,9).\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసపు ఒప్పుకోలును చేసేకొలది, మీలో ఉన్న అంతరంగ పురుషుడు బలము పొందుకొనును. ఆత్మయందు ధైర్యముగలవారై యుందురు. పరిశుద్ధత గలవారిగాను, విజయవంతులుగాను ముందుకు సాగి వెళ్ళెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జీవమరణములు నాలుక వశమునయున్నది దానియందు ప్రీతిపడువారు దాని ఫలము తిందురు\"    (సామెతలు. 18:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}