{"uniqueid":"20251026074918_db73e07a","date":"2024-07-01","title":"బలము తెచ్చుకొని వెళ్ళుము!","key_verse":"7_6:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బలము తెచ్చుకొని వెళ్లి; మిద్యానీయుల చేతిలోనుండి ఇశ్రాయేలీయులను రక్షింపుము; నిన్ను పంపినవాడను నేనే అని చెప్పెను\"     (న్యాయా. 6:14)."},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలీయుల యొక్క జయ బలమైయున్నవాడు, సైన్యములకు అధిపతియైయున్న దేవాది దేవుడు ఈ మాసమునందు మీకు, పైన కనబడుచున్న బలమైన వాగ్దానమును అనుగ్రహించియున్నాడు.  'నీవు బలము తెచ్చుకొని వెళ్ళుము' అని ఆయన వాక్కును ఇచ్చుచున్నాడు. మీరు ప్రభువు యొక్క నామమునందు బయలుదేరి వెళ్లుడి. ప్రభువు మీతో కూడా వచ్చును. ఆయన యొక్క ప్రసన్నతయు, బలమును మీతో కూడా వచ్చుచున్నది. మీరు కలిగియున్న బలముతోను, విశ్వాసముతోను బయలుదేరి వెళ్లుడి.\r\n\r\nనేడు అనేకమంది సొమ్మసిల్లి పోయియున్నారు. ఒక దినమున గిద్యోను కూడా ఆ విధముగా సోమ్మసిల్లి పోయిన స్థితియందు కూర్చుండియుండెను.\r\n\r\nశత్రువులైయున్న మిధ్యానియ్యులు అయనను ఏలుచున్నారనుటయే ఆయన సొమ్మసిల్లుటకు గల కారణము. దీనిని చేసినా, శత్రువులకు భయపడి ఆయన చేయవలసినదై ఉండెను.  \"యెహోవా మాకు తోడైయుండినయెడల ఇదంతయు మాకేల సంభవించెను?&#8230;.  మా పితరులు మాకు వివరించిన ఆయన యొక్క అద్భుత కార్యములన్నియు ఏ మాయెను?\"    (న్యాయా. 6:13) అని తలంచినవాడై గిద్యోను సొమ్మసిల్లి పోయియుండెను.\r\n\r\nమన యొక్క జీవితమునందు కూడాను సమ్మసిల్లిపాటు, సమస్యలును వచ్చే తీరును. లోకమునందు మనకు శ్రమలు కలదు. అయితే ఎల్లప్పుడును ప్రభువు మనలను ఉపద్రవములయందు త్రోసివేయువాడు కాదు. ఆయన రెప్పపాటున చెయ్యి విడచి పెట్టినను, కనికరముగల వాత్సల్యముతో చేర్చుకొనువాడు. ఆయన భయపడియున్న గిద్యోనును నబ్బరపరచి,   \"పరాక్రమముగల బలాఢ్యుడా\" అని పిలచెను. బలములేదే, సత్తువలేదే అని పరితప్పించుచున్న అతనిని చూచి,   \"నీవు బలము తెచ్చుకొని వెళ్లుము\" అని ప్రభువు చెప్పెను.\r\n\r\nసాతాను యొక్క గొప్ప తంత్రములలో ఒకటి, పిరికితనపు ఆత్మ చేత ప్రజలను బంధించి ఉంచుటయే. పరిస్థితులను గూర్చిన ఒక భయము. సమస్యలను గూర్చిన ఒక భయము. భవిష్యత్తును గూర్చిన ఒక భయము. అలా తరచుగా భయపరచుచు దేవుని ప్రజలను సాతాను చేతకానివారిగా చేయుచున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుడు మనకు పిరికితనముగల ఆత్మ నియ్యలేదు గాని, శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను\"    (2. తిమోతికి. 1:7).\r\n\r\nమీయొక్క బలహీనతను గూర్చి సొమ్మసిల్లి పోకుడి. మీ యొక్క లోపమును గూర్చి తలంచి చులకన భావమునకు అప్పగించుకొనకుడి. ప్రభువును తేరి చూడుడి. ఆయన ఎంతటి బలముగలవాడు! ఆయన మిమ్ములను ప్రేమించి, మీకు తన యొక్క బలమును ఇచ్చుటకు శక్తిగలవాడై ఉన్నాడు. అవును, పరిశుద్ధాత్ముడు మీ యొద్దకు వచ్చుచున్నప్పుడు నిశ్చయముగానే మీరు శక్తిని పొందుకొందురు (అపో.కా. 1:8).\r\n\r\nఅపో. పౌలునకు ఎన్నో బలహీనతలు ఉండెను. శరీరమునందు ఒక ముళ్ళు సాతాను యొక్క దూతగా గుచ్చుచు ఉండెను. ఆయనను సమ్మసిల్లిపోవునట్లు చేసేటువంటి వందల కొలది శక్తులు ఆయనకు విరోధముగా పోరాడేను. అయితే ఆయన చెప్పిన మాట ఏమిటి?    \"నన్ను బలపరచున్న క్రీస్తునియందే నేను సమస్తమును చేయగలను\"     (ఫిలిప్పీ. 4:13).\r\n\r\nదేవుని బిడ్డలారా, ఈ వచనమును మరలా మరలా చెప్పుడి. అలా చెప్పుచున్నప్పుడే, ఆత్మయు జీవమునైయున్న దేవుని యొక్క వచనము నిశ్చయముగానే మీయొక్క ప్రాణమును, ఆత్మను, శరీరమును బలపరచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై:  \"నీ క్రియలను నేనెరుగుదును; నీకున్న శక్తి కొంచెమై యుండినను నీవు నా వాక్యమును గైకొని నా నామము ఎరుగననలేదు. ఇదిగో తలుపు నీయెదుట తీసియుంచియున్నాను; దానిని ఎవడును వేయనేరడు\"     (ప్రకటన. 3:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}