{"uniqueid":"20251026074927_db736c61","date":"2024-06-29","title":"విజయమునందు మింగువేయువాడు!","key_verse":"23_25:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మరణమును విజయమునందు మింగివేయును; ప్రభువైన యెహోవా ప్రతివాని ముఖము మీది బాష్ప  బిందువులను తుడిచివేయును భూమి మీదనుండి తన జనుల నిందను పూర్తిగా తీసివేయును\"    (యెషయా. 25:8)."},"devotion":{"label":"ధ్యానములు","text":"మరణము ఒక ముగింపు కాదు. దానిని,  'విశ్రాంతి' అని యేసుక్రీస్తు చెప్పెను. మరణించిన వారిని, యేసు క్రీస్తు   'నిద్రించుచున్నారు' అని సూచించెను. అలాగునె లాజరును. నాయునను ఊరి విధవరాళ్లు యొక్క కుమారున్ని, యాయూరు యొక్క కుమార్తెను, నిద్దట్లో నుండి లేపుచున్నట్లు, సజీవముగా లేపెను.\r\n\r\nలోకస్తులు తమకు ప్రియమైన వారిని కోల్పోయి తపించుచున్నప్పుడు విలవిలలాడుచున్నారు, ఆదరణ పొందలేక అంగలాచుచున్నారు. అయితే దేవుని యొక్క బిడ్డలు, క్రీస్తు యేసునందు ఆదరణను పొంది,   'వారిని మరల చూచెదము'  అను నిరీక్షణయందు తమ్మును ఓదార్చుకొనుచున్నారు. క్రైస్తవ మార్గమునందు, పునరుత్థానము యొక్క నిరీక్షణ మనకు కలదు.\r\n\r\nయేసుక్రీస్తు ఈ భూమికి వచ్చుటకు గల ఒక ఉద్దేశము, మరణమును విజయమునందు మ్రింగి మరణ భయముతో ఉన్నవారిని విడిపించుటకును,    \"యేసు పునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చని పోయినను బ్రదుకును; బ్రదికి నాయందు విశ్వాసముంచు ప్రతి వాడును ఎన్నటికిని చనిపోడు\"    (యోహాను. 11:25,26).\r\n\r\nయేసుక్రీస్తు తానే ప్రతి ఒక్కరి కొరకును మరణమును రుచిచూచెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"దేవుని కృపవలన ఆయన ప్రతి మనుష్యుని కొరకు మరణము అనుభవించునట్లు, దూతలకంటె కొంచెము తక్కువవాడుగా చేయబడిన యేసు మరణము పొందినందున, మహిమా ప్రభావములతో కిరీటము ధరించిన వానిగా ఆయనను చూచుచున్నాము\"    (హెబ్రీ. 2:9).\r\n\r\nప్రభువు యొక్క రెండవ రాకడయందు, క్రీస్తునందు మృతులైన వారు మొదట లేతురు. ఆ మీదట, సజీవులమై నిలిచియుండు మనము రెప్పపాటున రూపాంతరము పరచబడెదము (1. థెస్స. 4:16,17).  అప్పుడు,    \"ఈ క్షయమైనది అక్షయతను ధరించుకొనినప్పుడు, ఈ మర్త్యమైనది అమర్త్యతను ధరించు కొనినప్పుడు, విజయమందు మరణము మింగివేయబడెను అని వ్రాయబడిన వాక్యము నెరవేరును\"     (1. కోరింథీ. 15:54).\r\n\r\nమరణమును, పాతాళమును, సాతానును జయించినవాడు యేసు. ఆయన మరణించి జీవముతో లేచినందున; మరణముయొక్కయు, పాతాళ లోకముయొక్కయు తాళపుచెవులు ఆయన స్వాధీనములో ఉన్నవి (ప్రకటన. 1:18). కావున మనము మరణమును గూర్చి వెరయుటలేదు. మరణము యొక్క వెన్నెముకను తట్టి,    \"ఓ మరణమా! నీ ముల్లెక్కడ?,  ఓ పాతాళమా! నీ విజయమెక్కడ?\"  అని విజయభేరిని చేయుచున్నాము (1. కోరింథీ. 15:55).\r\n\r\nయేసు మరణంధకారపు లోయలలో నడిచి వెళ్లేను. తన యొక్క ఆత్మను తండ్రి యొక్క చేతులకు అప్పగించెను. మూడవ దినమున మరణమును జయించి, సజీవముగా లేచి, పునరుత్థానము పొందుచున్న వారిలో ప్రథమ ఫలమాయెను.    \"ఇదిగో (నేను) యుగయుగములు సజీవుడనైయున్నాను\"  అని ఆనందముతో సెలవిచ్చుచున్నాడు (ప్రకటన. 1:18).\r\n\r\nలోకమందు గల ప్రజలకు మరణము చేదైనదే. మహా గొప్ప వేదనకరమైనదే. అయితే మనకు అది మన ప్రియ ప్రభువును సమీపించేటువంటి మధురమైన వారధిగా ఉన్నది. ఇహమందున్న వారిని విన్నునకు తీసుకొని వెళ్లేటువంటి అద్భుతమైన నిచ్చెనగ ఉన్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను బ్రదుకు దినములన్నియు కృపాక్షేమములే నా వెంట వచ్చును;  చిరకాలము యెహోవా మందిరములో నేను నివాసము చేసెదను\"     (కీర్తనలు. 23:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}