{"uniqueid":"20251026074931_db736c60","date":"2024-06-28","title":"జయము ఇచ్చువాడు!","key_verse":"2_3:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఉన్నవాడను అను వాడనైయున్నానని మోషేతో చెప్పెను, మరియు ఆయన ఉన్నవాడైయున్నవాడు మీయొద్దకు నన్ను పంపెనని నీవు ఇశ్రాయేలీయులతో చెప్పవలెననెను\"     (నిర్గమ. 3:14)."},"devotion":{"label":"ధ్యానములు","text":"నాలుగువందల ముఫై సంవత్సరములు ఐగుప్తు దేశమునందు బానిసలుగా ఉన్న ఇశ్రాయేలీయుల చేతులలో ఎట్టి యుద్దాయుధములు లేకుండెను. ఫరోను అతని యొక్క సైనికులను ఎదిరించి నిలబడుటకు ఎట్టి అవకాశము లేకుండెను, బలమును లేకుండెను. భయంకరమైన బానిసత్వమునందు చేతకానివారైన పరుస్థితులయందు బహు దౌర్భాగ్యులై ఉండెను. ఓటమిని తలంచుచు, ఓటమియందు జీవించుచు డండిపోయిరి.\r\n\r\nఫరో అయితే, బహు గొప్ప సైన్యమును కలిగినవాడై ఉండెను. అతనికి ఆలోచన చెప్పుటకు విస్తారమైన మాంత్రికులు ఉండెను. అతనిని ఎదిరించి నిలబడుటకు గాని, యుద్ధము చేయుటకు గాని ఇశ్రాయేలీయులకు వీలుకాకుండెను. అయినను వారికి జయమును ఇచ్చుటకు ప్రభువు చిత్తము గలవాడైయుండెను. వారు ఐగుప్తు నుండి విడుదల పొందుటకు ఎలాగూ యుద్ధము చేయవలెను? అవును, ప్రభువు వారికి అనుగ్రహించిన యుద్ధాయుధము పస్కా గొర్రెపిల్ల యొక్క రక్తమే.\r\n\r\nఆ యుద్ధాయుధము రెండు అంశములను జరిగించెను. ఒకటి ఇశ్రాయేలీయుల కుటుంబములంతటిని కప్పి కాపాడెను. ఏయె ఇంటయందు గొర్రెపిల్ల యొక్క రక్తము పూయబడెనో, అక్కడ సంహారపు దూత ప్రవేశించలేక పోయెను.\r\n\r\nఅదే సమయమునందు పస్కా గొర్రెపిల్ల యొక్క రక్తము పూయబడని ఇండ్లలోని మనుష్యులలోను, మురుగ జీవరాసులలోను తొలిచూలుయైన వాటిని సంహరించెను. అవును, గొర్రె పిల్లయైనవాని రక్తము మనలను కాపాడుటతో పాటు మనకు గొప్ప బలముగల యుద్ధాయుధముగా ఉన్నది.\r\n\r\nమన యొక్క యుద్ధాయుధములు శరీరసంబంధమైనవి కావుగాని, దేవుని యెదుట దుర్గములను పడద్రోయజాలినంత బలముగలవై యున్నవి  (2. కోరింథీ 10:4).  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:  \"వారు గొఱ్ఱెపిల్ల రక్తమును బట్టియు, తామిచ్చిన సాక్ష్య మునుబట్టియు వానిని జయించియున్నారు గాని, మరణము వరకు తమ ప్రాణములను ప్రేమించిన వారు కారు\"     (ప్రకటన. 12:11).\r\n\r\nమీకు విరోధముగా లేచుయున్న ఫరోలు ఎవరు? మీకు విరోధముగా ఉన్న సమస్త శత్రువులపైన   \"యేసుని రక్తము జయము\" అని చెప్పి ఆయన యొక్క శక్తిగల రక్తమును అగ్నిగా చల్లుడి.\r\n\r\nఅప్పుడు బంధకములన్నియు తెంచి వేయబడును. వ్యతిరేకతలన్నియును మరుగైపోవును. ఏ ఒక్కరు ఎదిరించి నిలబడకుండునట్లు వాక్శక్తి చేతను, బలము చేతను ప్రభువు మిమ్ములను నింపి వాడుకొనును.\r\n\r\nగొర్రెపిల్ల యొక్క రక్తము చేత ఐగుప్తు యొక్క బానిసత్వము నుండి ఇశ్రాయేలు ప్రజలు విడిపించబడుట మాత్రము గాక, వారు ఐగుప్తీయులను దోచుకుని, బంగారపు ఆభరణములతోను, వెండి ఆభరణములతో కూడాను, సంతోషముగా బయలుదేరిరి. నాలుగు వందల ముఫై సంవత్సరముల దీర్ఘకాలపు బానిసత్వము, పస్కా గొర్రెపిల్ల యొక్క రక్తము చేత ఓకే దినమునందు అంతమొనర్చబడెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రతి పాపపు అలవాట్లు యొక్క బానిసత్వములను యేసుక్రీస్తు తన యొక్క రక్తముచేత విరిచి, మనలను విడిపించుటకు శక్తి గలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని కృపా మహదైశ్వర్యమును బట్టి ఆ ప్రియునియందు ఆయన రక్తమువలన మనకు విమోచనము, అనగా మన అపరాధములకు క్షమాపణ మనకు కలిగియున్నది\"     (ఎఫెసీ. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}