{"uniqueid":"20251026074935_db736c60","date":"2024-06-28","title":"రక్షణకు కారకుడు!","key_verse":"58_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన సంపూర్ణసిద్ధి పొందినవాడై, తనకు విధేయులైన వారికందరికిని నిత్య రక్షణకు కారకుడాయెను\"    (హెబ్రీ. 5:9,10)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క నామములయందు ఒక నామము,   \"నిత్య రక్షణ పొందుటకు కారకుడు\" అనుటయైయున్నది. ప్రభువు మీకు నిత్య రక్షణను అనుగ్రహించవలెనని ఆసక్తిగలవాడైయున్నాడు. భూతకాలపు రక్షణ కలదు, వర్తమానకాలపు రక్షణ కలదు, భవిష్యత్తుకాలపు రక్షణ కలదు.\r\n\r\nమనుష్యునిపై నిత్య ఉద్దేశమును కలిగియున్న ప్రభువు, అతని యొక్క రక్షణ కొరకు జగతుత్పత్తికి ముందుగానే సమస్తమును చేసి ముగించెను. జగతుత్పత్తికి ముందుగానే వధించబడిన గొర్రె పిల్లయైనవాడు.\r\n\r\nఏ మనుష్యుడైతే సిలువ యొద్దకు వచ్చి నిలబడి,    \"నా కొరకే కదా నీవు సిలువలో కొట్టబడి రక్షణను సంపాదించితివి? నిన్ను నేను అంగీకరించుచున్నాను\"  అని చెప్పుచున్నాడో, అతని యొక్క పాపములు క్షమించబడి, రక్షణ యొక్క సంతోషమును అతడు పొందుకొనుచున్నాడు.\r\n\r\nరక్షణను పొందుకొనుటతోపాటు అతడు ఆగిపోకూడదు. ప్రతి దినమును ఆ రక్షణను నెరవేర్చుటకు ప్రయాసపడవలెను. ఒకవేళ అతడు బహు భయంకరమైన ముక్కోపియై ఉండవచ్చును. అట్టి కోపము తొలగిపోవుటకు ఉపవాసముండి ప్రార్ధించి,    \"దేవా, ఇట్టి కోపము మరలా నాపై దాడి చేయకుండునట్లు నన్ను కాపాడుము\"  అని గోజాడవలెను.\r\n\r\nఅప్పుడు కోపము నుండి ప్రభువు అతనికి పరిపూర్ణ రక్షణను దయచేయును. అలాగునే కొందరికి వ్యర్థపు మాటలు మరియు అబద్ధములాడుట మొదలగునవి కారణముచేత జయములేక ఉండవచ్చును. అయితే ప్రతి ఒక్క పాపము నుండి పరిపూర్ణమైన విడుదల పొందుటకు ప్రార్థనతో ప్రయత్నించుచున్నప్పుడు, పరిశుద్ధపరచబడుట దేవుని భక్తితో సంపూర్ణసిద్ధి చేయగలము. ఇది వర్తమాన కాలపు రక్షణ.\r\n\r\nభవిష్యత్తుకాలపు  రక్షణ అని ఒకటి కలదు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీరు నా నామము నిమిత్తము అందరిచేత ద్వేషింపబడుదురు; అంతమువరకును సహించిన వాడు రక్షంపబడును\"    (మత్తయి. 10:22).  రక్షణను ప్రారంభించియున్న ప్రభువును సంపూర్ణముగా ఆశ్రయించుచున్నప్పుడు, ఆయన మీ ఆత్మీయ జీవితమును విజయవంతముగా ముగించుకొనునట్లు చేయును. అప్పుడు మీ యొక్క రక్షణ సంపూర్ణసిద్ధి పొందును.\r\n\r\nయేసు అను మాటకు రక్షకుడు అను అర్థము. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"తన ప్రజలయొక్క  పాపములను బాపి వారిని ఆయనే రక్షించును\"    (మత్తయి.1: 21).    \"(ఆయన వలననే గాక) మరి ఎవనివలనను రక్షణ కలుగదు; ఈ నామముననే మనము రక్షణ పొందవలెనని, ఆకాశము క్రింద మనుష్యులలో ఆయన యొక్క నామమే గాక మరి ఏ నామమున రక్షణ పొందటకు (ఆజ్ఞాపించ పడలేదు)  (అపో.కా. 4:12).\r\n\r\nఆయన వేటిలో నుండి మనలను విమోచించి రక్షించుచున్నాడు? మొదటిగా, లోకమను పాపపు ఊబిలో నుండి రక్షించుచున్నాడు. రెండోవదిగా, సాతాను యొక్క ఘోరమైన పట్టునుండి విడిపించి రక్షించుచున్నాడు. మూడోవదిగా, క్రూరమైన శాపముల బారి నుండి రక్షించుచున్నాడు. నాల్గవదిగా, పాపపు అలవాటుల నుండి మనలను రక్షించుచున్నాడు.\r\n\r\nఅంత మాత్రమే కాదు, ఇంకా వ్యాధుల బారి నుండి, సమస్త మంత్ర తంత్రముల నుండి, చేతబడి శక్తుల నుండి, చిల్లంగి తనముల నుండి, మనలను విమోచించి రక్షించుచున్నాడు. దేవుని బిడ్డలారా, క్రీస్తు అనుగ్రహించుచున్న రక్షణ అనునది నిత్యమైన రక్షణ. పరిపూర్ణమైన రక్షణ. మీరు ఇట్టి రక్షణను పొందుకొనియున్నారా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, రక్షింపనేరక యుండునట్లు యెహోవా హస్తము కురచకాలేదు; విననేరక యుండునట్లు ఆయన చెవులు మందముకాలేదు\"     (యెషయా. 59:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}