{"uniqueid":"20251026074940_db736c5e","date":"2024-06-26","title":"బదులు ఇచ్చువాడు!","key_verse":"32_2:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను ఉపద్రవములో ఉండి యెహోవాకు మనవిచేయగా; ఆయన నాకు ప్రత్యుత్తరమిచ్చెను; పాతాళగర్భములో నుండి నేను కేకలు వేయగా; నీవు నా ప్రార్థన నంగీకరించియున్నావు\"    (యోనా. 2:2)"},"devotion":{"label":"ధ్యానములు","text":"ప్రవక్తయైన యోనాకు బహు ఇక్కటైన మరణపు పోరాటము వచ్చెను. ఏమి చేయాలను సంగతి ఆయనకు తెలియలేదు. దేవుని చిత్తమును దిక్కరించి, తర్శీషు అను పట్టణమునకు ప్రయాణము చేసినందున, ఆయన ప్రయాణము చేసిన ఓడ మిగుల దెబ్బతినెను. సముద్రము అత్యధికముగా ఉప్పొంగుచు ఉండెను. చివరకు యోనాను సముద్రములో ఎత్తి పడవేసిరి. ఒక చేప యోనాను మ్రింగెను. యోనా రాత్రియు, పగలును మూడు దినములు చేప కడుపులో ఉండెను.\r\n\r\nఅట్టి పరిస్థితియందు మిమ్ములను ఉంచి తలంచి చూడుడి. బ్రతుకుటయా లేక చావుటయా అని తెలియని ఒక స్థితి. ఇక భూమి మీద బ్రతకగలనా అను నమ్మిక పూర్తిగా యోనాను విడిచి పోయెను. ఆయన తన అంతరంగపు అంగళార్పును, లేఖన గ్రంథమునందు వివరించి చెప్పుచున్నాడు (యోనా. 2:1-8).\r\n\r\nఅంతమునందు ఆయన యొక్క తీర్మానము ఏమైయుండెను?    \"కృతజ్ఞతాస్తుతులు చెల్లించి నేను నీకు బలుల నర్పింతును, నేను మ్రొక్కుకొనిన మ్రొక్కుబళ్లను చెల్లింపక మానను. యెహోవా యొద్దనే రక్షణ దొరకును అని ప్రార్థించెను\"    (యోనా. 2:9).  అప్పుడు   \"అంతలో యెహోవా మత్స్యమునకు ఆజ్ఞ ఇయ్యగా, అది యోనాను నేలమీద కక్కివేసెను\"    (యోనా. 2:10).\r\n\r\nమీరు ఒకవేళ నేడు యోనా వలె ఉండవచ్చును. కొన్ని పొరపాటులను చేసి, దాని ఫలితముగా మీరు సమస్యలలో చిక్కుకొని ఉండవచ్చును. పాతాళము యొక్క గర్భములో ఉన్నట్లు గ్రహించవచ్చును. కుటుంబమునందు సమాధానము లేక, సంతోషము లేక, ఇతరులవలె పాడి స్తుతించుటకు వీలు లేక ఉండవచ్చును.\r\n\r\nఅట్టి పరిస్థితులయందును ప్రభువును స్తుతించుటకు తీర్మానించుడి. ఏదో విధి చొప్పున,  \"స్తోత్రము, స్తోత్రము\" అని చిలక పలుకువలె చెప్పక, హృదయాంతరంగములో నుండి, నిజముగా స్తుతులను  చేప్పుడి.\r\n\r\nఒక సహోదరీకి బహు భయంకరముగా పొంగు పోసేను. మంచానపడి ఉండెను. సహాయము చేయుటకు ఎవరు లేకుండెను. పసిబిడ్డను పెట్టుకుని, ఉద్యోగానికి వెళ్ళు భర్తకు వండి పెట్టుటకు కూడా వీలులేకుండెను. తట్టుకోలేని జ్వరము.  'ఎందుకు ప్రభువా,  నాకు ఎందుకని ఈ వ్యాధి వచ్చెను'  అని విలపించి ఏడ్చేను. అప్పుడు ప్రభువు ఖాళీగా ఉన్న ఒక బుట్టను ఆమెకు చూపించెను.  'నీ జీవితమునందు స్తుతి యొక్క ధ్వని లేకుండుట చేత నీ బుట్ట ఖాళీగా ఉన్నది' అని మాట్లాడెను.\r\n\r\nఅప్పుడు రాత్రి ఒంటి గంట సమయము ఉండను. వెంటనే ఆ సహోదరి మోకరించి, ప్రభువును స్తుతించి, స్తోత్రించుటకు ప్రారంభించెను. అలసిపోవుట చేత అలాగునె నిద్రించిరి.  ఉదయాన లేచినప్పుడు తన శరీరమంతయు స్వస్థపడి ఉండుటను చూచిరి. నవ ఉత్సాహము వారిని నింపేను జ్వరము లేకుండెను. పొంగు పోసిన ఆనవాలే లేకుండెను.\r\n\r\nస్తోత్రము అనునది దేవునిని ఆనందింపజేయును. ప్రభువు స్తుతుల మధ్య నివాసము చేయువాడు. హృదయాంతరంగములో నుండి వచ్చు స్తోత్రమునందును, స్తుతులయందును ఆయన హృదయము చల్లపరచబడును.\r\n\r\nదేవుని బిడ్డలారా, దేవుని యొక్క నామమును పాటలతో స్తుతించి, ఆయనను కృతజ్ఞతస్తోత్రములచే మహిమపరచుడి (కీర్తనలు. 69:30)"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి ఆయనద్వారా మనము దేవునికి ఎల్లప్పుడును స్తుతియాగము చేయుదము, అనగా ఆయన నామమును ఒప్పుకొనుచు, జిహ్వాఫలము అర్పించుదము\"    (హెబ్రీ. 13:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}