{"uniqueid":"20251026072428_105b0498","date":"2025-09-11","title":"అగ్నిమయమైన గుఱ్ఱములు!\"","key_verse":"12_6:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎలీషాచుట్టును పర్వతము అగ్ని గుఱ్ఱములచేతను రథములచేతను నిండియుండుట వాడు చూచెను\" (2. రాజులు. 6:17)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు తన యొక్క జనులను కాపాడినను సరే, లేక తమ యొక్క జనుల కొరకు పోరాడి యుద్ధము చేసినను సరే, ఆయన ఉపయోగించుచున్న మార్గములు ఆశ్చర్యమును మహత్తరమైనవి. ఇక్కడ తన యొక్క సేవకున్ని కాపాడునట్లు ప్రభువు తన యొక్క అగ్నిమయమైన గుఱ్ఱములను రధములను పంపించుటను చూడుడి.\r\n\r\nఎలీషా ఒక సాధారణమైన జీవితమును జీవించినవాడే. ఎలీషాతో కూడా ఉన్నది ఒకే ఒక్క పనివాడు మాత్రమే. అట్టి దైవ మనుష్యునిపై అషూయ చెందిన సిరియా దేశపు రాజు అతనికి విరోధముగా గుఱ్ఱములను, రధములను, బలమైన గొప్ప సైన్యమును పంపెను. వారు రాత్రివేళ వచ్చి నలుదిశలను ఆ పట్టణమును చుట్టుకొనిరి (2. రాజులు. 6:14).\r\n\r\nఎవరు ఎలీషా కొరకు యుద్ధము చేసినది? ఎవరు సిరియా రాజు యొక్క వసము నుండి ఆయనను విడిపించినది? ఎలీషా యొక్క పనివాడు బోరున విలపించెను: \"అయ్యో నా యేలినవాడా, మనము ఏమి చేయుదము?\" అని అనెను. అందుకు ఎలీషా చెప్పిన జవాబు ఏమిటో తెలియనా? \"భయపడవద్దు; వారితో ఉన్నవారి కంటేను మన పక్షమున నున్నవారు వారికంటె అధికులైయున్నారు\" అని చెప్పెను. అవును, ఎలీషాకు ఆత్మీయ కన్నులు తెరవబడెను. అట్టి కన్నులు ప్రభువు తన పక్షముగా పంపియున్న అగ్నిమయమైన గుఱ్ఱములను రధములను ఆయన చూచెను. అందుచేతనే ఆయన యొక్క అంతరంగము కలవరపడలేదు.\r\n\r\nఅదే విధముగా షద్రకు, మేషాకు, అబేద్నెగోల యొక్క జీవిత చరిత్ర మనకు తెలియును. వారు రాజు యొక్క బంగారపు ప్రతిమను మ్రొక్కుటకు తిరస్కరించి నందున వారి కొరకు అగ్నిగుండము ఏడంతలు అధికము చేయబడెను. అది రెప్పపాటులో వారిని కాల్చి దహించివేసి, బూడిదగా చెయదగిన అగ్ని. అయినను, వారిని ఎత్తి అగ్నిగుండంలో పడవేసిన వారిని అగ్ని యొక్క జ్వాలలు పట్టుకొని బూడిదగా చేసి వేసెను.\r\n\r\nఅయితే, షద్రకు, మేషాకు, అబేద్నెగోల యొక్క పరిస్థితి ఏమిటి? \"ఆ మనుష్యులను పరీక్షించి, వారి శరీరములకు అగ్ని యేహాని చేయకుండుటయు, వారి తలవెండ్రుకలలో ఒక్కటైనను కాలిపోకుండుటయు, వారి వస్త్రములు చెడిపో కుండుటయు, అగ్ని వాసనయైనను వారి దేహములకు తగలకుండుటయు చూచిరి\" (దాని. 3:27).\r\n\r\nవారు అగ్నిచేత ఎట్టి హాని నొందక ఉండిరి. ముందుగానే వారిలో పరిశుద్ధ ఆత్మ యొక్క అగ్ని రగులుకొని మండుచు ఉండుటయే దీనికి గల కారణము. ఇట్టి ప్రత్యేకమైన పరలోకపు అగ్ని సాధారణమైన లోక అగ్నికంటేను అనేక రెట్లు ఔనత్యముగలదై ఉండుటచేత వారికి ఎట్టి హానియు చెయ్యలేకపోయెను.\r\n\r\nఅంత మాత్రమే కాదు, నాల్గవ వ్యక్తిగా యేసు క్రీస్తు అట్టి అగ్ని గుండములోనికి దిగి వచ్చి మనుష్య కుమారునివలె వారితో కూడా సంచరించెను. వారు కూడాను వెన్నెల కాంతిలో ఆనందముతో నడుచున్నట్లు మనిష్య కుమారునితో అట్టి అగ్నిగుండములో నడచి సంచరించిరి. ఆ&#8230; అది ఎంతటి అద్భుతమైన ఒక దృశ్యము!\r\n\r\nదేవుని బిడ్డలారా, మీకు వచ్చు ఎట్టి శోధన వంటి అగ్ని గుండమైనను, ప్రభువు పరిశుద్ధాత్మ యొక్క అగ్నిని ప్రాకారముగా ఉంచి మిమ్ములను కాపాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అగ్ని వలన ఆ పొద మండుచుండెను. గాని పొద కాలిపోలేదు\" (నిర్గమ. 3:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}