{"uniqueid":"20251026074946_db736c5d","date":"2024-06-25","title":"వేయువాడు, తీయువాడు!","key_verse":"66_3:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెవడును వేయలేకుండ తీయువాడును, ఎవడును తీయలేకుండ వేయువాడునైన సత్యస్వరూపియగు పరిశుద్ధుడు చెప్పుసంగతు లేవనగా\"     (ప్రకటన. 3:7)."},"devotion":{"label":"ధ్యానములు","text":"క్రొత్త నిబంధనయందు పరిసయ్యులు, సదుకయ్యలు, ధర్మశాస్త్రోపదేశకులు మొదలగువారు తమ్మును దేవునికి ప్రతినిధులు అనియు, పరలోకరాజ్యము యొక్క తాళపు చెవులను తామే కలిగియున్న వారమనియు తలంచుకొనుచు ఉండిరి. అయితే వాస్తమునకు వారు పరలోక రాజ్యమును మూసివేయువారై ఉండెను. వారు ప్రవేశింపక పోవుటుతోపాటు, ప్రవేశించుటకు కోరువారిని కుడా ప్రవేశింపనియ్యరు.\r\n\r\nప్రభువు ద్వారములను తెరచువాడు. యెరికో ఇశ్రాయేలీయులకు ఎదుట మూసివేయ బడినదైయుండెను. దేవుని ప్రజలు స్తుతులతో చుట్టి తిరిగి  వచ్చినప్పుడు, యెరికో ప్రాకారములు కూలి పడిపోయెను. ఇనుప గొళ్ళెమలును, ఇత్తడి తలుపులును తొలగించబడెను. అవును, ప్రభువు మూత వేయబడకుండునట్లు తెరచువాడు. నేడును మీ ఎదుట మూసి వేయబడియున్న ద్వారములు ఏవి? మీరు స్తుతులతో చుట్టూతా తిరిగి వచ్చినట్లయితే, ప్రతి ద్వారములను ప్రభువు మీకు తెరచి ఇచ్చును. అపోస్తులుడైన పౌలు ఎఫెసీలో సువార్తను ప్రకటించుట కొరకు ప్రభువు గొప్ప అనుకూలమైన ద్వారమును తెరచి ఇచ్చెను (అపో.కా. 14:27).\r\n\r\nఐగుప్తును విడిచి ఇశ్రాయేలీయులు బయటకు వచ్చునట్లు ప్రభువు ద్వారమును తెరచుటకు తీర్మానించెను. ఫరోను, అతని సైన్యమును ఆ ద్వారమును మూసివేయుటకు ప్రయత్నించిరి. ఎన్నో తెగుళ్లను పంపించినా కూడాను, ఇశ్రాయేలీయులకు విడుదలను ఇచ్చుటకు ఫరో ముందుకు రాలేదు. ఇందువల్ల అంతమునందు ఫరోను అతని సైన్యమును, ఎర్ర సముద్రమునందు మునిగి హతలైపోయిరి. దేవుని బిడ్డలారా, మీకు ఆశీర్వాదకరమైన ద్వారమును ప్రభువు తెరచి ఇచ్చున\r\n\r\nఅంతటితో కాక, మన ప్రభువు తెరవ లేకుండా మూసివేయువాడు కూడాను.  ప్రభువు తలుపును మూసివేసినట్లయితే దానిని ఎవరును తెరువలేరు. ఆకాశమును మూసివేసినట్లయితే వర్షము కురవక కరువు ఏర్పడును. ఆశీర్వాదమును మూసివేసినట్లయితే దారిద్రతయు వేదనయు తాండవమాడును. ఆదియందు మనుష్యులు బాబేలు గోపురమును కట్టి, తమకు పేరు ప్రఖ్యాతులను కలుగజేసుకొనుటకు తలంచరి. అయితే ప్రభువు, అట్టి ప్రయత్నమును విరిచివేసెను. భూమియందంతటా చెదరగొట్టి వేసెను.\r\n\r\nదేవుని బిడ్డలారా, మీకు విరోధముగా దుర్మార్గపు ప్రజలు చెడును చేయుటకు ప్రయత్నించుచున్నప్పుడు, ప్రభువు వారి యొక్క మార్గములను, ఆలోచనలను మూసివేయును. లాబాను యాకోబునకు హానిచేయుటకు వచ్చెను. ఫరో అబ్రహామునకు కీడు చేయుటకు వచ్చెను. అభిమేలేకు ఇస్సాకునకు కీడు చేయుటకు వచ్చెను. అయితే ప్రభువు, వారి యొక్క మార్గమునంతటిని మూసివేసేను.\r\n\r\nనోవాహు యొక్క ఓడయందు ప్రభువు నోవాహును అతని యొక్క కుటుంబ సభ్యులను, జీవరాసులను ప్రవేశింప చేసిన తరువాత, ప్రభువు తానే స్వయముగా ఆ ఓడయొక్క తలుపులను మూసివేసెను. భూమిపై వరద వచ్చి అధికమైనప్పుడు, అనేకులు వచ్చి ఓడలోనికి ప్రవేశించుటకు ప్రయాసపడి ఉండవచ్చును.\r\n\r\nఅయినను ఏ ఒక్కరును వాడలోనికి ప్రవేశించలేక పోయిరి. నేడును క్రీస్తైయున్న ఓడ యొక్క తలుపు తెరబడియున్నది.  'పాపి రమ్ము. ప్రయాసపడి భారము మోయుచున్నవారులారా రండి. నా యొద్దకు వచ్చుచున్న వానిని నేను ఎంత మాత్రము వెలుపలికి త్రోసివేయను'  అని ప్రభువు ప్రేమతో పిలుచుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ఒక దినమున కృప యొక్క ద్వారము మూయబడును అను సంగతిని జ్ఞాపకమునందు ఉంచుకొనుడి. కావున కాలమును సద్వినియోగపరచుకొనుడి. క్రీస్తు అను ఓడలోనికి ఇప్పుడే పరిగెత్తుకొని వచ్చి ప్రవేశించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆలోచించుము ఆయన పడగొట్టగా ఎవరును మరలకట్ట జాలరు; ఆయన మనుష్యుని చెరలో మూసివేయగా తెరచుట ఎవరికిని సాధ్యముకాదు\"    (యోబు. 12:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}