{"uniqueid":"20251026074950_db736c5c","date":"2024-06-24","title":"సర్వశక్తిమంతుడు!","key_verse":"66_1:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వర్తమాన (ఉంటున్నవాడును) భూత (ఉన్నవాడును) భవిష్యత్కాలములలో (రానున్నవాడును) ఉండువాడను సర్వాధి కారియగు దేవుడునగు నేనే: అల్ఫాయు, ఓమెగయు, ఆదియును అంతమునైయున్నవాడను నేనే, అని ప్రభువు సెలవిచ్చుచున్నాడు\"    (ప్రకటన. 1:8)."},"devotion":{"label":"ధ్యానములు","text":"మనము విశ్వసించున్న దేవుడు ఎవరు? మన ప్రియ ప్రభువు ఎటువంటివాడు? ఇక్కడ దీన్ని గూర్చి నాలుగు ప్రాముఖ్యమైన ప్రత్యక్షతలు ఇవ్వబడియున్నది.\r\n\r\nమొదటిదిగా, ఆయన ఉంటున్నవాడును ఉన్నవాడును రానున్నవాడును. రెండోవదిగా, సర్వశక్తిగలవాడు. మూడోవదిగా, ఆల్ఫాయు, ఒమేగయైయున్నవాడు. నాలుగోవదిగా, ఆదియు అంతమునైయున్నవాడు.\r\n\r\nఒక వజ్రమునకు పలు అంచులు కలదు. అట్టి వజ్రమును ప్రకాశమంతమైన వెలుగు వద్దకు తీసుకుని వచ్చుచున్నప్పుడు, ప్రతి ఒక్క అంచును ప్రతి ఒక్క విధమైన వెలుగును వీచుచున్నదై ఉండును. అదేవిధముగా ప్రభువునకు పలు నామములు కలదు. ప్రతి ఒక్క నామమును ఆయన స్వభావమును, గుణాతిశయమును బయలుపరచుచున్నది. ప్రభువునకు దరిదాపులు 272 నామములు కలదు. అందులో ఒక ప్రాముఖ్యమైన నామము సర్వశక్తిమంతుడు అనుటయైయున్నది.\r\n\r\nప్రభువునకు సర్వసముపై ఏలుబడియు, అధికారమును కలదు. శక్తియందు ఆయన మహత్యముగలవాడు. మహా గొప్పవాడు.   'సర్వశక్తిమంతుడు' అనుట హెబ్రీ భాషయందు,   \"ఎల్షడాయి\"  అని  సూచించబడియున్నది.\r\n\r\nప్రభువు అబ్రహామునకు దర్శనమైనప్పుడు,    \"నేను సర్వశక్తిగల దేవుడను; నా సన్నిధిలో నడుచుచు నిందారహితుడవై యుండుము\"    (ఆది. 17:1) అని చెప్పెను.  'యెహోవా సబయోత్' అనుట కూడాను అదే అర్థము గలదైయున్నది. ఆకాశమందును, భూమియందును సర్వ సైన్యములను త్రోవ నడిపించుచున్నవాడు అనుట దాని అర్థము.\r\n\r\nమనము,  \"సర్వ శక్తిమంతుడు నా సొంతమాయెను, మృత్యుంజయుడు నా జీవమాయెను\" అని పాడి స్తుతించుచున్నాము కదా?\r\n\r\nసర్వశక్తిమంతుడైన దేవుడు తన యొక్క అనంత శక్తియందు గల ఒక భాగమును ఆయన యొక్క బిడ్డలైయున్న మనకు అనుగ్రహించుచున్నాడు. ప్రభువు సెలవిచ్చుచున్నాడు:    \"నేను మిమ్మును చేర్చుకొందును, మీకు తండ్రినైయుందును; మీరు నాకు కుమారులును, కుమార్తెలునైయుందురు\"   (2. కొరింథీ. 6:18).\r\n\r\nసర్వశక్తిమంతుడు మీకు అనుగ్రహించియున్న అధికారమును ఉపయోగించుకొనుడి. యేసు సెలవిచ్చెను:    \"పాములను, తేళ్లను త్రొక్కుటకును, శత్రువు బలమంతటిమీదను జయించుటకు మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు  మీకెంతమాత్రమును హానిచేయదు\"     (లూకా. 10:19).\r\n\r\nఅందుచేతనే ఎట్టి అంధకారపు శక్తికిని, దెయ్యమునకును మీరు భయపడవలసినది లేదు. ఆనాడు రోమా పట్టణపు రాజులు తమ్మును మిగుల శక్తిమంతులుగా కనబరుచుకునిరి. వారు లోకము యొక్క అత్యధిక భాగములను జయించిరి. తమ్మును దైవములవలె కనబరుచుకునిరి.\r\n\r\nఅయితే అట్టి రాజులయొక్క అంతమును చూచినట్లయితే, వారిలో అనేకులు మతిస్థిమితము లేనివారిగాను, ఎర్రివారిగాను ఉండుటను చూడగలము. వారికి శక్తి ఉండెను అయితే సర్వస్వముపై శక్తిలేదు.\r\n\r\nరోమా సామ్రాజ్యమునకు పూర్వము క్రైస్తవులు ఆల్పముగా ఎంచబడిరి. ఆయనను,  'చిన్నమంద భయపడకుము'  అని చెప్పి, దేవుడు సర్వశక్తిమంతుడై వారిని కాపాడెను. దేవుని బిడ్డలారా, నేడును ఆయన రాజాధిరాజు గాను, సర్వశక్తిమంతుడిగాను పరిపాలించుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సర్వశక్తుడగు దేవుడు మహాత్మ్యముగలవాడు, ఆయన మనకు అగోచరుడు; న్యాయమును నీతిని ఆయన ఏమాత్రమును చెరుపడు\"    (యోబు.  37:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}