{"uniqueid":"20251026074959_db736c5a","date":"2024-06-22","title":"ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ!","key_verse":"66_1:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\" ನಾನು ಆದಿಯೂ ಅಂತವೂ ವರ್ತಮಾನ ಭೂತ ಭವಿಷ್ಯತ್ಕಾಲಗಳಲ್ಲಿರುವವನೂ ಸರ್ವಶಕ್ತನೂ ಆಗಿದ್ದೇನೆ ಎಂದು ದೇವರಾದ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\" (ಪ್ರಕಟನೆ 1:8)."},"devotion":{"label":"ధ్యానములు","text":"ಗ್ರೀಕ್ ಭಾಷೆಯಲ್ಲಿ, ಮೊದಲ ವರ್ಣಮಾಲೆ ಆಲ್ಫಾ ಮತ್ತು ಕೊನೆಯ ವರ್ಣಮಾಲೆ ಒಮೆಗಾ.  ನಮ್ಮ ಕರ್ತನು ನಮ್ಮ ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ.  ಅವನು ಮೊದಲ ಮತ್ತು ಕೊನೆಯ ನಡುವಿನ ಎಲ್ಲಾ ಪದಗಳು ಮತ್ತು ವಾಕ್ಯಗಳ ಪ್ರಾರಂಭ ಮತ್ತು ಅಂತ್ಯ.\r\n\r\nಅವರು ಆಡಿಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಿದೆ.  ಅವನೇ ಪ್ರಕಟನೆ ಪುಸ್ತಕದಲ್ಲಿ ಪ್ರಕಟಗೊಂಡವನೂ ಆಗಿದ್ದಾನೆ.   ಮತ್ತು ಅವನು ಆಡಿಕಾಂಡ ಮತ್ತು ಪ್ರಕಟನೆ ನಡುವೆ ಇರುವವನು.\r\n\r\nಕೆಲವು ಮಳಿಗೆಗಳನ್ನು A to Z ಎಂದು ಹೆಸರಿಸಲಾಗಿದೆ;  ಆದರೆ ಅಲ್ಲಿಯೂ ಅನೇಕ ಉತ್ಪನ್ನಗಳು ಲಭ್ಯವಿರುವುದಿಲ್ಲ.   ಕೆಲವು ಜನರು ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿದ್ದಾರೆಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಾರೆ;  ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳು ತಿಳಿದಿಲ್ಲ.\r\n\r\nಅಂತಹ ಹೆಸರುಗಳ ಮೂಲಕ ಪುರುಷರು ತಮ್ಮನ್ನು ತಾವು ಉನ್ನತೀಕರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.  ಆದರೆ ದೇವರು ಮಾತ್ರ ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ.  ಆರಂಭದಲ್ಲಿ ದೇವರು ಎಲ್ಲವನ್ನೂ ಆಲ್ಫಾ ಎಂದು ಸೃಷ್ಟಿಸಿದನು.  ಕೊನೆಯಲ್ಲಿ ಅವನು ಒಮೆಗಾವಾಗಿ ಶಾಶ್ವತತೆಯಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುತ್ತಾನೆ.  ಆದಾಮನು ಆರಂಭದಲ್ಲಿ ಕಳೆದುಕೊಂಡ ಎಲ್ಲವನ್ನೂ, ಬಹಿರಂಗ ಪುಸ್ತಕದಲ್ಲಿ ಮಾನವಕುಲಕ್ಕೆ ಪುನಃಸ್ಥಾಪಿಸುವುದನ್ನು ನೀವು ನೋಡಬಹುದು.\r\n\r\nಆಲ್ಫಾ ಒಮೆಗಾದಲ್ಲಿ ಅಂತ್ಯಗೊಳ್ಳುವ ಮೂಲಕ ಪರಿಪೂರ್ಣತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತದೆ.  ಗ್ರೀಕ್‌ನಲ್ಲಿ 'ಆಲ್ಫಾ' ಅನ್ನು ಹೀಬ್ರೂನಲ್ಲಿ 'ಅಲೆಫ್' ಎಂದು ಮತ್ತು 'ಒಮೆಗಾ' ಅನ್ನು 'ತವ್' ಎಂದು ನಿರೂಪಿಸಲಾಗಿದೆ.  ನೀವು ಆಲ್ಫಾವನ್ನು ಹೊಂದಿದ್ದೀರಿ: ಪ್ರಪಂಚದ ಸ್ಥಾಪನೆಯ ಮೊದಲು ದೇವರು ನಿಮ್ಮನ್ನು ತಿಳಿದಿದ್ದನು.  ನಿನ್ನ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ನಿನ್ನನ್ನು ಹೆಸರಿಟ್ಟು ಕರೆದವನು ಅವನು.\r\n\r\nಅವನು ನಿಮ್ಮ ಆರಂಭ ಮಾತ್ರವಲ್ಲ, ನಿಮ್ಮ ಒಮೆಗಾ ಕೂಡ.   ನಿಮ್ಮ ಉಸಿರು ನಿಮ್ಮನ್ನು ತೊರೆದಾಗ, ಅದು ಜಗತ್ತಿನಲ್ಲಿ ನಿಮ್ಮ ಜೀವನಕ್ಕೆ ಒಮೆಗಾವಾಗಿರುತ್ತದೆ.  ಆದರೆ ಅದು ನಿಮ್ಮ ಶಾಶ್ವತ ಜೀವನಕ್ಕೆ ಆಲ್ಫಾ.  ಮತ್ತು ಆ ಶಾಶ್ವತತೆಗೆ ಒಮೆಗಾ ಇಲ್ಲ.  ನೀವು ಶಾಶ್ವತವಾಗಿ ಕರ್ತನೊಂದಿಗೆ ಇರುತ್ತೀರಿ.\r\n\r\nಆದಾಮನ ಅವಿಧೇಯತೆಯಿಂದ ಪಾಪ ಮಾಡಿದನೆಂದು ಯಹೂದಿ ರಬ್ಬಿಗಳು ಹೇಳುತ್ತಾರೆ.  ಆದರೆ ಅಬ್ರಹಾಮನು ಅಲೆಫ್‌ನಿಂದ ತಾವ್‌ವರೆಗೆ ಯೆಹೋವನಿಗೆ ವಿಧೇಯನಾದನು.   ಅದಕ್ಕಾಗಿಯೇ ಅವರು ನಮ್ಮ ಆತ್ಮಿಕ 'ಪೂರ್ವ ಪಿತೃ'.  ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಮೊದಲಿನಿಂದ ಕೊನೆಯವರೆಗೆ ಪಾಲಿಸಿದಾಗ, ದೇವರು ನಿಮ್ಮನ್ನು ಕೊನೆಯವರೆಗೂ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ: “ ಆದಕಾರಣ ಇಷ್ಟುಮಂದಿ ಸಾಕ್ಷಿಯವರು ಮೇಘದೋಪಾದಿಯಲ್ಲಿ ನಮ್ಮ ಸುತ್ತಲು ಇರುವದರಿಂದ ನಮಗೆ ಅಭ್ಯಂತರ ಮಾಡುವ ಎಲ್ಲಾ ಭಾರವನ್ನೂ ಹತ್ತಿಕೊಳ್ಳುವ ಪಾಪವನ್ನೂ ನಾವು ಸಹ ತೆಗೆದಿಟ್ಟು [2] ನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟಿಸುವವನೂ ಪೂರೈಸುವವನೂ ಆಗಿರುವ ಯೇಸುವಿನ ಮೇಲೆ ದೃಷ್ಟಿಯಿಟ್ಟು ನಮಗೆ ನೇಮಕವಾದ ಓಟವನ್ನು ಸ್ಥಿರಚಿತ್ತದಿಂದ ಓಡೋಣ.” (ಇಬ್ರಿಯರಿಗೆ 12:1,2)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ನಿಮ್ಮ ಲೌಕಿಕ ಜೀವನದ ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ;  ಆದರೆ ನಿಮ್ಮ ನಂಬಿಕೆಯ ಜೀವನ.  ಆತನೇ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ ಮತ್ತು ಅದನ್ನು ವಿಜಯದಿಂದ ಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["ನೆನಪಿಡಿ:- “ ಆಗ ನೀವು ನಿಮ್ಮ ಮುಂದಣ ಸಂತತಿಯವರಿಗೆ – ದೇವರು ಇಂಥವನು; ಆತನು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಮ್ಮ ದೇವರು, ನಿರಂತರವೂ ನಮ್ಮನ್ನು ನಡಿಸುವವನಾಗಿದ್ದಾನೆ ಎಂದು ತಿಳಿಸುವಿರಿ.” (ಕೀರ್ತನೆಗಳು 48:14)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}