{"uniqueid":"20251026075003_db736c5a","date":"2024-06-22","title":"అల్ఫాయు, ఓమెగయైయున్నవాడు!","key_verse":"66_1:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అల్ఫాయు ఓమెగయు నేనే, వర్తమాన భూత భవిష్యత్కాలములలో ఉండువాడను నేనే అని సర్వాధికారియు దేవుడునగు ప్రభువు సెలవిచ్చుచున్నాడు\"   (ప్రకటన. 1:8)."},"devotion":{"label":"ధ్యానములు","text":"గ్రీకు భాషలో మొట్టమొదటి అక్షరము ఆల్ఫాయు, చివరి అక్షరము ఒమేగయైఉన్నది. మన ప్రియ ప్రభువు మనకు ఆల్ఫాయు, ఒమేగయైయున్నాడు. మొదటి పదమునకును, చివరి పదమునకును మధ్యనున్న పదములన్నిటికీని, మాటలన్నిటికిని, వాక్యములన్నిటికీని ప్రారంభమును అంతమును ఆయనే.\r\n\r\nఆదికాండమునందు గల ఆదియు ఆయనే, ప్రకటన గ్రంథమునందు గల అంతమును ఆయనే. మధ్యనున్న భాగమునందును ఉన్నవాడు ఆయనే. దుఖాణము యొక్క పేరు A to Z అని పెట్టబడి ఉండినప్పటికీ అక్కడ అనేక సామాగ్రీలు దొరకవు. ఇలాగునే కొందరు తమకు సమస్తమును తెలియను అని చెప్పుదురు. అయితే, వాస్తమునకు చూచినట్లయితే వారికి పలు సంగతులు తెలియకనే ఉండును.\r\n\r\nమనుష్యుడు ఇలాగునే పలు పేర్ల ద్వారా తమ్మును గొప్ప చేసుకుందురు. అయితే, ప్రభువు ఒక్కడే ఆల్ఫాయు, ఒమేగయైయున్నాడు. ఆదియందు ప్రభువు అల్ఫాగా సమస్తమును సృష్టించెను. అంతమునందు ఒమేగగా నిత్యత్వమునందు నిరంతరమును ఆశీనుడైయుండును. ఆదియందు ఆదాము కోల్పోయిన సమస్తమును, ప్రకటన గ్రంథమునందు మనుష్యకుమారుడైన, యేసుక్రీస్తు మరల మానవజాతికి దయచేయుటను చూడవచ్చును.\r\n\r\nఆల్ఫా అనునది, ఒమేగనుందు ముగించబడి సంపూర్ణతను బయలుపరచుచున్నది. గ్రీకు భాషయందు   'ఆల్ఫా'  అనునది హెబ్రి భాషయందు  'ఆలీఫ్'  అనియు,  'ఒమేగ'  అనునది  'తావ్'  అనియు చెప్పబడుచున్నది. మీకు ఒక ఆల్ఫా కలదు. ప్రభువైతే జగత్పుత్పత్తికి ముందుగానే మిమ్ములను ఎన్నుకున్నవాడు. ఆయన తల్లి గర్భమునందే మిమ్ములను పేరు పెట్టి పిలిచినవాడు. ఆయన మీకు ప్రారంభముగా ఉండుట మాత్రము గాక,  మీకు ఒమేగయైయున్నాడు.\r\n\r\nమీ యొక్క శ్వాస మిమ్ములను విడిచి కొనిపోబడుచున్నప్పుడు, అది ఈ లోక జీవితమునకు ఒక ఒమేగగా ఉండును. అయితే నిత్యా జీవమునకు అది ఆల్ఫా. ఆ నిత్యత్వమునకు ఒమేగా ఉండుటలేదు. కోట్ల కోట్ల కొలది అంతము లేని సంవత్సరములు ప్రభువుతో కూడా ఉండెదరు.\r\n\r\nఆదాము లోపడక పాపము చేసెను అనియు యూదయా రబ్బీలు చెప్పుట కలదు. అయితే, అబ్రహాము, అలీఫ్ మొదలుకొని తావ్ వరకును ప్రభువునకు లోబడెను. ఆయనే మనయొక్క 'మూలపితరుడు' అని చెప్పుదురు. ప్రభువు యొక్క మాటకు మీరు ఆది మొదలుకొని అంతము వరకు లోబడుచున్నప్పుడు, ప్రభువు మిమ్ములను అంతము వరకును ఆశీర్వదించును.\r\n\r\nఅపో. పౌలు,    \"ఇంత గొప్ప సాక్షి సమూహము మేఘమువలె మనలను ఆవరించియున్నందున, మనముకూడ ప్రతిభారమును, సుళువుగా చిక్కులబెట్టు పాపమును విడిచిపెట్టి, విశ్వాసమునకు కర్తయు దానిని (కొనసాగించు) ముగించువాడునైయున్న యేసువైపు చూచుచు, మన యెదుట ఉంచబడిన పందెములో ఓపికతో పరుగెత్తుదము\"   అని వ్రాయుచున్నాడు (హెబ్రీ. 12:1,2).\r\n\r\nదేవుని బిడ్డలారా, మీరు ఈ లోక జీవితమునకు మాత్రము గాక, మీయొక్క విశ్వాస జీవితమునకు కూడాను, ప్రభువే ఆల్ఫా గాను, ఒమేగ గాను ఉన్నాడు మీ యొక్క విశ్వాసమును ప్రారంభించు చున్నవాడును, విజయవంతముగా ముగింప చేయువాడును ఆయనయే."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ దేవుడు సదాకాలము మనకు దేవుడైయున్నాడు; మరణము వరకు ఆయన మనలను నడిపించును\"     (కీర్తనలు. 48:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}