{"uniqueid":"20251026075007_db736c59","date":"2024-06-21","title":"\"మృతుడై మరల బ్రతికినవాడు!\"","key_verse":"66_2:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మొదటివాడును కడపటివాడునైయుండి, మృతుడై మరల బ్రదికినవాడు చెప్పు సంగతులేవనగా\"  (ప్రకటన. 2:8)."},"devotion":{"label":"ధ్యానములు","text":"ఆది అపోస్తులయొక్క దినములయందుగల ఏడు సంఘములకును, క్రీస్తుయైనవాడు ఒక్కొక్క విధముగా తనను పరిచయము చేసుకొనుటను చూచుచున్నాము. ఇక్కడ స్ముర్న అను సంఘమునకు    'మొదటివాడును కడపటివాడునైయుండి, మృతుడై మరల బ్రదికినవాడును' అని చెప్పుచున్నాడు.\r\n\r\n'స్ముర్న' అను మాటకు 'తెల్లని బోళము' అని అర్థము. 'తెల్లని బోళము' అనుట ఒక వృక్షము నుండి చెక్కబడి తీయబడుచున్న జిగురైయున్నది. అది గొప్ప ఔన్నత్యమైనదియు, సువాసనగలదియు, అత్యధిక చేదుగలదై ఉండును. తెల్లని బోళమును ధూప వర్గములతో కలిపి, ప్రభువునకు సుగంధ సువాసనగా ధూపము వేయిదురు. ఇట్టి తెల్లని బోళము విజ్ఞాపనకు సాదృశమైనదైయున్నది.\r\n\r\nఅపో. యోహానుయొక్క దినములయందు, స్మర్న సంఘములో అనేకులు హతసాక్షులుగా మరణించిరి. ప్రభువునకై శ్రమను అనుభవించిరి. తెల్లని బోళపు వృక్షము నరకబడి అందులో పాలు కారుచున్నట్లు, విశ్వాసుల యొక్క అంతరంగము పలు విధమైన చిత్రవదలచే వేధింపబడినప్పుడు వారు కన్నీటితో ప్రభువు వద్ద విన్నపము చేసిరి. అందుచేతనే ప్రభువు తనను,    'మృతుడనై మరల బ్రతికినవాడను' అని పరిచయము చేసుకొనుచున్నాడు. ప్రభువు తనను జగత్తు ఉత్పత్తికి ముందుగానే వధింపబడిన గొర్రెపిల్లగా ఉండినప్పటికీని, నేడును వధింపబడినట్లుగానే ఉన్నాడు (ప్రకటన.5: 6).\r\n\r\nక్రైస్తవ మార్గము యొక్క నమ్మికయు, ఔన్నత్యమును క్రీస్తుయొక్క మరణమునందును, పునర్థానము నందేయున్నది. మనయొక్క విశ్వాసపు ఒప్పుకోలు ఏమిటి?   'క్రీస్తు మనకొరకు శ్రమనొంది, మరణించి మూడవ దినమునందు సజీవముగా లేచెను' అనుటయైయున్నది. ఇట్టి దృఢమైన నమ్మికపైనే క్రైస్తవ మార్గము కట్టబడి, మహిమార్ధముగా నిర్మించబడియున్నది. ఇట్టి నమ్మిక, శోధన సమయములయందు విజయము పొందుటకు మీకు సహాయకరముగా ఉండును.\r\n\r\nమహమ్మదీయ సహోదరులు, సమాధులకు ప్రాముఖ్యతను ఇచ్చుచున్నారు. నబీల కొరకు పలు రకములైన సమాధులను కట్టి, వాటిని సేవించుచున్నారు. మక్కాకు పుణ్యయాత్ర వెళ్ళుచున్న వారు కూడాను అక్కడ చూచుచున్నది సమాధినే! అయితే క్రైస్తవ మార్గము, పునరుత్థానము యొక్క మార్గము. మన ప్రియ ప్రభువైన యేసు, మృతుడై మరల బ్రతికినవాడు.\r\n\r\nఇండియాలో   'తాజ్ మహల్'  ప్రపంచ వింతలలో ఒకటిగా ఎంచబడియున్నది. ఇది వెలి చూపునకు తెల్లటి చలువరాతి రాళ్లతో కట్టి నిర్మించబడిన, అందమైన జ్ఞాపకార్థపు చిహ్నముగా ఉండినప్పటికీ, వాస్తవమునకు అది షాజహాన్ యొక్క భార్యయైన ముంతాజ్జ్ కొరకు నిర్మించబడిన సమాధియే. ఐగుప్తు దేశమునందు గల ప్రపంచ వింతయైయున్న, నెవ్వరు పోవునట్లు చేయుచున్న పిరమిడ్లు కూడా సమాధులే.\r\n\r\nఅయితే దేవుడు, యేసును సజీవుగా లేపెను. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"దేవుడు యేసును లేపినందున, మన పితరులకు చేసిన వాగ్దానమును మన పిల్లలకు నెరవేర్చియున్నాడని మేమును మీకు సువార్తగా ప్రకటించుచున్నాము\"   (అపో.కా. 13:32).\r\n\r\nనేడును యేసు జీవించుచున్న వాడైయున్నాడు. కావున,   'యేసు జీవించుచున్నాడు' అని గంభీరస్వనాదముతో పాడుచు ఆనందించుడి. సజీవుడైన దేవుడిని వెంబడించుటయును, ఆరాధించుటయును ఎంతటి ధన్యత! దేవుని బిడ్డలారా, ఆయన సజీవుడై ఉన్నందున, మిమ్ములను అంతము వరకు త్రోవ నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన (క్రీస్తు) ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక, ఆయనను పోలియుందుమని యెరుగుదుము\" ‌‌(1. యోహాను. 3:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}