{"uniqueid":"20251026075011_db736c42","date":"2024-06-19","title":"సంచరించువాడు!","key_verse":"66_2:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేడు సువర్ణదీప స్తంభములమధ్య సంచరించువాడు\"     (ప్రకటన. 2:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఏడు సంఘముల మధ్యలో సంచరించు చుండువాడు. ఆయన ఒక సంఘమునకు మాత్రము సొంతమైనవాడు కాదు. అన్ని సంఘములకును సొంతమైనవాడు. ఆయన సంఘములకు అధ్యక్షత వహించుచు, పోషించి, త్రోవ నడిపించును. ఆయన మీయొక్క కుటుంబమునందును, ఉద్యోగ స్థలమునందు కూడాను సంచరించువాడు. ఆయన యొక్క ప్రసన్నతను మీరు ఎల్లప్పుడును గ్రహించవలెను.\r\n\r\n'ప్రభువు మా యొక్క సంఘమునకు మాత్రమే సొంతము. మిగతా వారికి కాదు' అని కొందరు, తమ్మును మాత్రమే హెచ్చుగాను, మిగతా సంఘములను అల్పముగాను తలంచుచున్నారు. ప్రభువు ఏడు నక్షత్రములను తన యొక్క కుడిచేత పట్టుకొని,  యేడు దీపస్తంభముల మధ్య సంచరించుచున్నాడు. మీయొక్క సంఘమునందును సంచరించుచున్నాడు. ఆత్మల మధ్యను సంచరించుచున్నాడు. అన్ని సంఘములను ప్రభువు ప్రేమించి, వారి కొరకు తన యొక్క జీవమును అర్పించియున్నాడు.\r\n\r\nఅదియందు దేవుడు,  ఆదాము అవ్వలతో ఏధేను తోటలో సంచరించెను. మనుష్యులతో నిత్యము ఆనందించుచుండెను. వారితో సంభాషించెను మాట్లాడెను, తాను సృష్టించిన ప్రతి జంతువులను, ఆకాశపక్షులను అన్నిటిని ఆదాము వద్దకు వాటిని రప్పించి, ఆదాము వాటికి పేరు పెట్టుటను   'తోటలో సంచరించుచున్న దేవుడైన యెహోవా'    (ఆది. 2:19) ఆసక్తితో గమనించెను.\r\n\r\nగ్రామములయందు స్నేహితులు సాయంకాల సమయమున ఒకటిగా చేరి సంచరించుటకు వెళ్ళుట చూడవచ్చు. అప్పుడు మనస్సును తరచి ఒకరితో ఒకరు మాట్లాడుకుందురు. మరి కొందరు ఒంటరిగా తోటలో సంచరించి, చల్లని గాలిని ఆస్వాదించుచున్నాను అని అందరు. అదే విధముగా నూతనముగా వివాహమైన వారు సముద్ర తీరమునందుగల శాలలయందు, చేతులు పట్టుకుని తమలో మాట్లాడుచు, నవ్వుకొనుచు, ఆనందించుచు, సంచరింతురు. ప్రభువుతో మీకు ఇట్టి దెగ్గరి సన్నిహితము కలదా? హానోకువలె మీరు దేవునితో సంచరించుచున్నారా\r\n\r\nప్రభువు వాగ్దానముగా సెలవిచ్చియున్నాడు:    \"నేను వారిలో నివసించి, వారిలో సంచరింతును, నేను వారి దేవుడనైయుందును; వారు నా ప్రజలైయుందురు\"     (2. కొరెంథీ. 6:16).    \"నేను నా తండ్రియందును, మీరు నాయందును, నేను మీయందును ఉన్నామని ఆ దినమున మీరెరుగుదురు\"    (యోహాను. 14:20). దేవుడు తన ప్రజల మధ్యలో నివాసముండువాడు, సంచరించువాడు  అను సంగతిని లేఖన వాక్యము బహు చక్కగా దృఢపరచుచున్నది. (మత్తయి. 18:20).\r\n\r\nఆకాశ మహాకాశములు పట్టజాలని మహిమగల రాజు, మీ మధ్యలో నివాసముండి, సంచరించవలెను అంటే, మీరు ఎంతటి తగిన పాత్రులైనవారిగా కనబడవలెను. ప్రభువు మోషే వద్ద, నేను ఇశ్రాయేలు జనుల మధ్యలో, పాళెము మధ్యలో సంచరించుచున్నందున అక్కడ అపవిత్రమైనది కనబడకూడదు అని చెప్పెను. అవును, ఆయన మనుష్యుల మధ్యలో సంచరించువాడు.\r\n\r\nప్రభువు  మీమధ్యలో సంచరించునట్లుగా మీరు సమస్త అపవిత్రమైన క్రియలను విడిచిపెట్టి ఆయనకు ప్రియమైనవాటిని చేయుదురా?     \" మిమ్మును పిలిచినవాడు పరిశుద్ధుడైయున్న ప్రకారము, మీరును మీ సమస్త ప్రవర్తనయందు పరిశుద్ధులైయుండుడి\"     (1. పేతురు. 1:16).\r\n\r\nదేవుని బిడ్డలారా, లోకము యొక్క  అపవిత్రత, లోకము యొక్క  పాపేఛ్ఛలు మీలోనికి వచ్చుటకు ఎన్నడను చోటు ఇవ్వకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కావున మీరు వారి మధ్యనుండి బయలువెడలి ప్రత్యేకముగా ఉండుడి; అపవిత్రమైనదానిని ముట్టకుడని ప్రభువు చెప్పుచున్నాడు\"    (2. కోరింథీ. 6:17)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}