{"uniqueid":"20251026075016_db736c41","date":"2024-06-18","title":"గొర్రెపిల్లయైనవాడు!","key_verse":"43_1:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరువాడు యోహాను యేసు తనయొద్దకు రాగా చూచి:  ఇదిగో, లోకము యొక్క పాపమును మోసికొనిపోవు దేవుని గొఱ్ఱెపిల్ల\"     (యోహాను. 1:29)."},"devotion":{"label":"ధ్యానములు","text":"యేసు తనవద్దకు వచ్చుటను చూచి బాప్తిస్మముయిచ్చు యోహాను, దేవుని గూర్చిన ఒక ప్రత్యేకమైన జ్ఞానమును పొందుకొనెను. ఆయన సాధారణమైన గొర్రెపిల్ల కాదు.  లోకము యొక్క పాపమును మోసుకొనిపోవు,   'దేవుని గొర్రెపిల్ల'.  అవును, లోకము యొక్క పాపములను మోసుకొని పోవుటకే, తన్ను తాను పాప నివారణపు బలిగా సమర్పించుకొన్న దేవుని గొర్రెపిల్ల.\r\n\r\nఆదికాండము మొదలుకొని, ప్రకటన గ్రంథము వరకును,   'గొర్రెపిల్లను' అనేక స్థలములయందు చూచుచున్నాము.    \"అమూల్యమైన రక్తముచేత, అనగా నిర్దోషమును నిష్కళంకమునగు గొఱ్ఱెపిల్లవంటి క్రీస్తు రక్తముచేత, విమోచింపబడితిరని మీరెరుగుదురు గదా\"    (1. పేతురు. 1:19)  ఆయన జగత్తుత్పత్తికి ముందుగానే నియమింపబడినవాడై ఉండెను.\r\n\r\nయేసు క్రీస్తును మీరు గ్రహించుకొనవలెను అంటే, జగత్తుత్పత్తికి ముందుగానే ఆయన ఎలాగుండెను. ఎలాగూ నియమింపబడెను అను సంగతి అంతటిని గ్రహించుకొనవలెను. అట్టి జ్ఞానము గొప్ప ఆశ్చర్యమైనది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"యెహోవా తన కార్యములలో ప్రథమమైనదానిగా, పూర్వకాలమందు తన సృష్ట్యారంభమున నన్ను కలుగజేసెను, అనాదికాలము మొదలుకొని మొదటినుండి భూమి ఉత్పత్తియైన కాలమునకు పూర్వము నేను నియమింపబడితిని (అభిషేకింపబడితిని)\"     (సామెతలు. 8:22,23).\r\n\r\n\"నేను (ఆయన) తండ్రి యొద్ద ప్రధానశిల్పినై అనుదినము సంతోషించుచు నిత్యము ఆయన సన్నిధిని ఆనందించుచునుంటిని. ఆయన కలుగజేసిన పరలోకమునుబట్టి సంతోషించుచు నరులను చూచి ఆనందించుచునుంటిని\"    (సామెతలు. 8:30,31). జగత్తుత్పత్తికి  ముందుగానే, యేసు ఎల్లప్పుడును తండ్రి యొక్క సన్నిధిలో ముద్దుబిడ్డగా ఆనందించుచు ఉండెను. మరోవైపున పరలోకమునుబట్టి సంతోషించుచు నరులతో కలసి ఆనందించుచు ఉండెను.\r\n\r\nఅపో. యోహాను,    \"ఆదియందు వాక్యముండెను; ఆ వాక్యము దేవునియొద్ద ఉండెను; ఆ వాక్యము దేవుడైయుండెను. ఆయన ఆదియందు దేవునియొద్ద ఉండెను. సమస్తమును ఆయన మూలముగా కలిగెను; కలిగియున్నదేదియు ఆయన లేకుండ కలుగలేదు\"     (యోహాను. 1:1-3).\r\n\r\nఇదే భావమును అపో. పౌలు కొలస్సీయులకు వ్రాయుచున్నప్పుడు,    \"ఆయన అదృశ్య దేవుని యొక్క స్వరూపియైయున్నాడు, సర్వసృష్టికి ఆదిసంభూతుడై యున్నాడు. ఏలయనగా సర్వమును ఆయనయందు సృజింపబడెను; ఆకాశమందున్నవియు గాని, భూమియందున్నవియు గాని, దృశ్యమైనవిగాని, అదృశ్యమైనవిగాని, అవి సింహాసనములైనను గాని, ప్రభుత్వములైనను గాని, ప్రధానులైనను గాని, అధికారములైనను, , సర్వమును ఆయనద్వారాను, ఆయననుబట్టియు సృజింపబడెను. ఆయన అన్నిటికంటె ముందుగా ఉన్నవాడు; ఆయనయందే సమస్తమునకు ఆధారభూతమైయున్నది\"     (కొలస్సీ. 1:15-17)  అని చెప్పుచున్నాడు.\r\n\r\nఅదే సమయమునందు జగత్తుత్పత్తికి ముందుగానే తన్ను తాను మన కొరకు సమర్పించుకున్న దేవుని కుమారుడిగాను ఆయన ఉన్నాడు. జగదుత్పత్తి మొదలుకుని వధింపబడియున్న గొఱ్ఱెపిల్ల అను పేరును పొందెను (ప్రకటన. 13:8)\r\n\r\nదేవుని బిడ్డలారా, ఆయన మీ కొరకు వధింపబడిన గొర్రెపిల్లగా ఉన్నాడు. కావున మీ పాపములకు క్షమాపణ కలదు. మీకు రాబోవు కాలమును గూర్చిన నిరీక్షణ మీకు కలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ పట్టణములో ప్రకాశించుటకై సూర్యుడైనను చంద్రుడైనను దానికక్కరలేదు; దేవుని మహిమయే దానిలో ప్రకాశించుచున్నది, గొఱ్ఱెపిల్లయే దానికి దీపము\"     (ప్రకటన. 21:23)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}