{"uniqueid":"20251026075023_db736c40","date":"2024-06-17","title":"ప్రియ కుమారుడైనవాడు!","key_verse":"40_3:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో ఈయనే నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించు చున్నానని యొక శబ్దము ఆకాశమునుండి వచ్చెను\"    (మత్తయి. 3:17)."},"devotion":{"label":"ధ్యానములు","text":"భూమిలోనుండి పలు శబ్దములు కలుగుచున్నది. పరలోకము నుండి కూడా శబ్దము కలుగుటను పైన ఉన్న వచనము తెలియజేయుచున్నది. భుమి యందుగల పైఅధికారుల స్వరమునకు లోబడని పక్షమున, తమ క్రింద ఉన్న వారిపై పలు రకాల కఠినమైన నడవడికలను తీయుచుండును. కొన్ని సమయములయందు ఉద్యోగము కూడా తీసివేయ బడుచున్నది. చట్టము యొక్క స్వరమును అతిక్రమించుచున్నప్పుడు నేరస్తులుగా ఖైదు చేయబడి, చెరసాలలలో బంధించబడుచున్నారు. భువియందే అలాగు ఉన్నప్పుడు, పరలోకము నుండి కలుగబడుచున్న దేవుని యొక్క స్వరమును అందరును పరిపూర్ణముగా లోబడి తీరవలెను.\r\n\r\nయేసుక్రీస్తు దేవుని యొక్క కుమారుడైయుండి కూడాను&#8230; దేవుని యొక్క ఆజ్ఞయైయున్న బాప్తీస్మమునకు లోబడి తన్నుతానే తగ్గించుకొనెను.  యేసు యోహానుచే బాప్తీస్మము పొందుటకు గలిలయనుండి యొర్దాను ఒడ్డు వద్దకు వచ్చెను.  (మత్తయి.3:13).\r\n\r\nఇంతవరకు మారుమనస్సు కొరకును, పాపక్షమాపణ కొరకు మాత్రమే యోహాను బాప్తిస్మము ఇచ్చుచూ వచ్చెను. ఇప్పుడైతే, పాపము ఎరుగని, పరిశుద్ధుడైన మెస్సయ్య,    \"ఇప్పటికి కానిమ్ము; నీతి యావత్తు ఈలాగు నెరవేర్చుట మనకు తగియున్నదని\"   ‌‌ (మత్తయి.3:15) అని చెప్పెను.\r\n\r\nయేసుక్రీస్తు దేవుని కుమారుడైయుండియు, పరలోకపు చట్ట దిట్టాలకును, దేవుని స్వరమునకును చెవియొగ్గి బాప్తీస్మము పొందుకొనెను అంటే, మనలో ప్రతి ఒక్కరమును బాప్తీసము పొందవలసినది ఎంతటి అవస్యము!     \"నమ్మి   బాప్తిస్మము పొందినవాడు రక్షింపబడును; నమ్మని వానికి శిక్ష విధింపబడును\"    (మార్కు. 16:16).\r\n\r\nవిశ్వాసము వచ్చుటకు ముందుగా పసిబిడ్డల ప్రాయమున తీయుచున్న బాప్తీస్మమును పరలోకము ఎన్నడును అంగీకరించదు. అది చెల్లని నాణ్యముగా ఉండు. ఒకవేళ అట్టి బాప్తీస్మమును కొన్ని సంఘములు అంగీకరించవచ్చు. అయితే పరలోకము ఎన్నడును అట్టి అంశమును సమ్మతించుటలేదు. కావున, యేసు హెచ్చరించిన తరువాత కూడాను, విశ్వసింపనివాడు శిక్షింపబడును.\r\n\r\nయేసు బాప్తీస్మము పొందిన దానిని పూర్తి పరలోకము గమనించుచూనే ఉండెను.    \"మీరు తన అడుగుజాడలయందు నడుచుకొనునట్లు మీకు మాదిరి యుంచిపోయెను\"     (1. పేతురు. 2:21). యేసు బాప్తిస్మము పొందిన  వెంటనే నీళ్లలోనుండి ఒడ్డునకు వచ్చెను;   \"ఇదిగో, ఆకాశము ఆయనకు తెరవబడెను, దేవుని ఆత్మ పావురమువలె దిగి తన మీదికి వచ్చుట చూచెను\"   (మత్తయి. 3:16).\r\n\r\nఅప్పుడే ఆకాశము నుండి,    \"ఈయనే నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించుచున్నాను\"     (మత్తయి. 3:17)  అని తండ్రి మాట్లాడుచున్న స్వరమును మొట్టమొదటిగా ప్రభువు వినెను. ఆయన మాత్రము కాదు, బాప్తీస్మమును ఇచ్చు యోహాను కూడాను, యోర్ధాను ఒడ్డున నిలబడియున్న జనులందరును దానిని వినిరి. మీరు అట్టి శబ్దమును వినకూడదా?\r\n\r\nదేవుని బిడ్డలారా, మీరు బాప్తీస్మము పొందుకొనుచున్నప్పుడు, దేవుని యొక్క బిడ్డలు అని పిలవబడుచున్న ఉన్నత స్థితికి వచ్చుచున్నారు. ప్రభువు మీ యొక్క తండ్రిగా ఉండును. మీరు ఆయన బిడ్డలైయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము దేవుని పిల్లలమని పిలువబడునట్లు తండ్రి మనకెట్టి ప్రేమ ననుగ్రహించెనొ చూడుడి\"    (1. యోహాను. 3:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}