{"uniqueid":"20251026075028_db736c40","date":"2024-06-17","title":"లంగరువంటివాడు!","key_verse":"58_6:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ నిరీక్షణ నిశ్చలమును, స్థిరమునై, మన ఆత్మకు లంగరువలెనుండి తెరలోపల ప్రవేశించుచున్నది\"      (హెబ్రీ. 6:19)."},"devotion":{"label":"ధ్యానములు","text":"ఆత్మకు లంగరువంటిది అనుట, మీరు ప్రభువుపై ఉంచుచున్న స్థిరమైన నమ్మికయైయున్నది. నమ్మికయు, విశ్వాసమును ఒకదానితో ఒకటి ఏకమైన స్థిరత్వమను సూచించుచున్నది. మీ యొక్క పరిపూర్ణమైన నమ్మికయు, విశ్వాసమును క్రీస్తునిపై ఉంచి సమస్యల సమయమునందు ఆయనను స్థిరముగా పట్టుకొనుడి. మీరు ఎన్నడను కదల్చబడరు.\r\n\r\nమీ యొక్క జీవితమునందు తుఫాను వీచున్నప్పుడు మీరు ప్రార్థన యొక్క లోతులోనికి వెళ్లి, బండయైయున్న క్రీస్తులో మీయొక్క లంగరును వేసినట్లయితే మీరు దేనికిని కలవరపడనవసరము లేదు.\r\n\r\nపరిశుద్ధులలో అనేకులు, కలతచెందు సమయములలో, ఆత్మసంబంధమైన పాటలను పాడుచున్నారు. కొందరు లేఖన వాక్యములను చదువుచున్నారు. మరికొందరు మోకరించి అన్య భాషలను మాట్లాడుచూనే ఉంటారు. ఇట్టి కార్యములను చేయుచున్నప్పుడు కలతలు మరుగై, క్రీస్తు యొక్క సమాధానము వారియొక్క అంతరంగమును నింపుటను వారు గ్రహించుచున్నారు.\r\n\r\nకొందరు ప్రభువుపై నమ్మికను ఉంచుచున్నాను అని కేవలము నోటితో మాత్రమే చెప్పుచున్నారు. అదే సమయమునందు, సోదె చెప్పుచున్న వారి వద్దకు వెళ్లి ఆలోచనను అడుగుచున్నారు . మాంత్రికశక్తుల పైనను, చేతబడుశక్తుల పైనను, నమ్మికను పెట్టుతోపాటు, రహస్యముగా తాయత్తులను కూడాను పుచ్చుకొని కట్టుకొనుచున్నారు.\r\n\r\nమాకు ఎలాగైనా సరే విడుదల కావలెను, అది యేసు దయచేసినను సరే, మాంత్రికులు దయచేసినను సరే అని చెప్పి, రెండు పడవల యందు కాళ్ళను పెట్టుచున్నారు. చివరకు, తట్టుకోలేని సమస్యలోనికి వెళ్లి, చిక్కుకొనుచున్నారు.\r\n\r\nతమిళనాడు నందు మూడు రకములైన పట్టులను గూర్చి చెప్పుదురు. మొదటిది, పిల్లి పట్టు. రెండోవది, కోతి పట్టు. మూడోవది, ఉడుము పట్టు.\r\n\r\nపిల్లి పట్టు అనుట, తల్లి పిల్లి తన పిల్లను నోట కడుచుకుని వెళ్ళె పట్టైయున్నది. కోతి పట్టుయందు పిల్ల కోతి తల్లిని దృఢముగా పట్టుకొనును. ఉడుము పట్టు అన్నది, మిగుల దృఢమైన పట్టైయున్నది. ఎంతమంది కట్టి లాగినను ఉడుము తన పట్టును విడచిపెట్టదు.\r\n\r\nఅయితే ఇక్కడ నాలుగోవ రకమైన, ఒక పట్టును గురించి చూచుచున్నాము. అదే బండను గట్టిగా పట్టుకునేటువంటి లంగరు వంటి పట్టు. బండ ఎన్నడును పెక్కిలించబడదు. దానికి లంగరును వేయుచున్నప్పుడు, ఓడ ఏ దిక్కునకును కదలక స్థిరముగాను, దృఢముగాను నిలబడును.\r\n\r\nదావీదు సమస్యల సమయమునందు ప్రభువును దృఢముగా పట్టుకొనెను. ఆయన,    \"ఇప్పుడు కూడాను ప్రభువా, నేను దేనికొరకు కనిపెట్టుకొందును? నిన్నే నేను నమ్ముకొనియున్నాను\"    (కీర్తనలు. 39:7). హిజ్కియా రాజునకు కలతచెందు వార్తలు వచ్చినప్పుడు, దేవాలయమునకు వెళ్లి పత్రికలను ప్రభువు ఎదుట పరచి ఉంచెను. ప్రభువును దృఢముగా పట్టుకొని జయమును పొందెను.\r\n\r\nదేవుని బిడ్డలారా, పునాదియై యున్నవాడైన యేసు, దృఢమైన లంగరువంటివాడైన యేసు. కాపాడు కనికరముగల దైవము యేసు. ఆయనను దృఢముగా పట్టుకొని ఆనుకొని ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ధర్మశాస్త్రము దేనికిని సంపూర్ణసిద్ధి కలుగజేయలేదు, అంత కంటె శ్రేష్ఠమైన నిరీక్షణ దానివెంట ప్రవేశపెట్టబడెను. దీనిద్వారా, దేవునియొద్దకు మనము చేరుచున్నాము\"     (హెబ్రీ. 7:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}