{"uniqueid":"20251026072432_105b0498","date":"2025-09-11","title":"అగ్ని వంటిది!","key_verse":"24_5:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా వాక్యములు వారిని కాల్చునట్లు నీ నోట వాటిని అగ్నిగాను, ఈ జనమును కట్టెలుగాను నేను చేసెదను\" (యిర్మీయా. 5:14)."},"devotion":{"label":"ధ్యానములు","text":"లేఖన వచనము అగ్నికి పోల్చబడి ఉండుటను ఇక్కడ మనము చూడవచ్చును. అగ్నికి ఒక తత్వము కలదు. అది కాల్చివేయ గలిగినది. అగ్నిని ఒక కాగితములోనికి తీసుకొని వచ్చినట్లయితే ఆ కాగితము మండి కాలిపోవును. ఆనాడు పేతురు వచనమును ప్రసంగించెను. ఆ వచనము పరిశుద్ధ ఆత్మను మండించెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"పేతురు ఈ మాటలు ఇంక చెప్పుచుండగా అతని బోధ విన్నవారందరి మీదికి పరిశుద్ధాత్మ దిగెను. వారు భాషలతో మాటలాడుచు దేవుని ఘనపరచుచుండగా, పేతురుతో కూడ వచ్చిన వారిలో సున్నతి పొందిన విశ్వాసులందరు వినిరి, ఏలయనగా పరిశుద్ధాత్మ వరము అన్యజనుల మీద సయితము కుమ్మరింపబడుట చూచి వారు విభ్రాంతినొందిరి\" (అపో.కా. 10:44-46).\r\n\r\nలేఖన వచనమును ప్రసంగించుచున్నప్పుడు, జనుల మీదికి అగ్ని దిగి వచ్చుచున్నది. అదే సమయమున, లేఖన వచనమును చదివి ధ్యానించుచున్నప్పుడు, మనలోనికి అగ్ని దిగి వచ్చుచున్నది. కల్వరి యొక్క ప్రేమ గల వాత్సల్యత అగ్నిగా రగులుకొని పరిశుద్ధాత్మ అను శక్తి అనునది, అగ్నిగా మనలను పురిగొల్పి లేపుచున్నది. కీర్తనాకారుడు: \"నా గుండె నాలో మండుచుండెను; నేను ధ్యానించుచుండగా మంట పుట్టెను; అప్పుడు నేను ఈ మాట నోరార పలికితిని\" అని సూచించుచున్నాడు (కీర్తనలు. 39:3).\r\n\r\nఅగ్ని యొక్క మరొక గుణాతిశయము, అది భూమి మీద నుండి ఆకాశము తట్టునకు ఎగసిపడుచున్నది. మిగతా అన్ని వస్తువులను పైకి ఎత్తివేసినట్లయితే గురుత్వాకర్షణ శక్తి చేత అవి క్రిందకు పడుచున్నది. అయితే అగ్నికిని, పొగకును పైకి ఎగసి వెళ్లేటువంటి స్వభావము కలదు. అలాగునే మనము బైబిలు గ్రంధమును చదువుతున్నప్పుడు మన అంతరంగము నుండి ప్రేమాగ్ని ప్రభువు తట్టునకు ఎగసి వెళ్ళుచున్నది. స్తుతిగాను, స్తోత్రముగాను పరలోకము యొక్క సింహాసనము తట్టునకు ఎగసి వెళ్ళుచున్నది. ప్రభువు యొక్క హృదయమును ఆనందింప చేయుచున్నది.\r\n\r\nమీరు ఎంతకెంతకు వచనమును ధ్యానించుచున్నారో, అంతకంతకు దైవీక ప్రేమ మీలో రగులుకొని మండును. అంతకంతకు ప్రభువును సమీపించెదరు. అంతకంతకు దృఢత్వము గలవారైయుందరు. లేఖన వచనము అగ్ని వంటిది అను సంగతిని గ్రహించెదరు.\r\n\r\nపరమ గీతములయందు ఒక చక్కటి ప్రార్థనను మనము చూచుచున్నాము. \"నీ హృదయము మీద నన్ను నామాక్షరముగా ఉంచుము, నీ భుజమునకు నామాక్షరముగా నన్నుంచుము; ప్రేమ మరణమంత బలవంతమైనది ఈర్ష్య పాతాళమంత కఠోరమైనది దాని జ్వాలలు అగ్నిజ్వాలా సమములు, అది యెహోవా పుట్టించు జ్వాల. అగాధసముద్ర జలము ప్రేమను ఆర్పజాలదు నదీ ప్రవాహములు దాని ముంచివేయజాలవు\" (ప.గీ. 8:6,7).\r\n\r\nదేవుని బిడ్డలారా, మీ అంతరంగమునందు ఇట్టి అగ్ని రగులుకొని మండుచూనే ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవా, గగనము చీల్చుకొని నీవు దిగివచ్చెదవు గాక, అగ్ని నీళ్లను పొంగజేయురీతిగాను నీవు దిగివచ్చెదవు గాక. నీ సన్నిధిని పర్వతములు తత్తరిల్లును గాక\" (యెషయా. 64:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}