{"uniqueid":"20251026075033_db736c3e","date":"2024-06-15","title":"మనతో ఉన్నవాడు!","key_verse":"19_46:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సైన్యములకు అధిపతియగు యెహోవా మనకు తోడైయున్నాడు; యాకోబు యొక్క దేవుడు మనకు ఉన్నత ఆశ్రయమైయున్నాడు\"     (కీర్తనలు. 46:7)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనతో ఉన్నాడు. ఆకాశమును, భూమిని సృష్టించిన ప్రభువు మనతో కూడా ఉన్నాడు. తల్లి గర్భమునందు ప్రేమతో మనలను ఎన్నుకొని, పేరు పెట్టి పిలిచినవాడు మనతో కూడా ఉన్నాడు. ఆయన ఎన్నడను మనలను విడిచి ఎడబాయడు, మనలను చేయి విడిచి పెట్టుడు. యుగసమాప్తి వరకు మీతో కూడా ఉండెదను అని ఆయన వాగ్దానము చేసియున్నాడు.\r\n\r\nప్రభువు యొక్క శక్తి గల నామమందు ఒకటి, 'సైన్యములకు అధిపతియగు యెహోవా' అనుటయైయున్నది. కావున మీరు భయపడ వలసినది లేదు. ప్రభువు మీకు ఆశ్రయమును, బలమును, ఆపత్కాలమునందు అనుకూలమైన సహాయమునైయున్నాడు. 'సైన్యములకు అధిపతియగు యెహోవా' అనుటకు హెబ్రీ భాషాంతరమునందు,  'యెహోవా సబయోక్త్' అను అర్థమైయున్నది. సైన్యములకు అధిపతియగు యెహోవా అను మాట, బైబిలు గ్రంథము అంతటను 250 సార్లు చోటుచేసుకునియున్నది.\r\n\r\nఆయన మీ కొరకు సమస్తమును చేసి ముగించు యెహోవా ఈరేగానేయున్నాడు. వ్యాధిని నిర్మూలము చేయు యెహోవా రాఫాగా ఉన్నాడు. జయ ద్వజముగా ఉన్న యెహోవా నిస్సీగా ఉన్నాడు. ఆయన పరిశుద్ధ పరచు యెహోవా మెకాదీసైయున్నాడు. సమాధానమును తెచ్చుచున్న యెహోవా షాలోమ్.\r\n\r\nసైన్యములకు అధిపతియగు యెహోవా ఎలాగూ ఉండును?   \"ఆకాశము నాకు సింహాసనము, భూమి నాకు పాదపీఠము\" అని చెప్పిన సర్వశక్తిగల యెహోవాను సైన్యుకుని వస్త్రమునందు ఊహించుకొని చూడుడి. ఎంతటి బలవంతునిగా, మహత్యము గలవాడిగా, మహోన్నతముగల అధిపతిగా ఆయన ఉన్నాడు! అటువంటి సైన్యములకు అధిపతియగు యెహోవా మనతో కూడా ఉన్నాడు.\r\n\r\nసైన్యములకు అధిపతియగు యెహోవా మన కొరకు యుద్ధము చేయుచున్న ఇశ్రాయేలీయుల యొక్క విజయ సునాదమైనవాడు. ఆయన ఎన్నడును పరాజయము పొందినవాడు కాదు. ఆయన జయ క్రీస్తు. లోకమును, శరీరమును, సాతానును జయించిన సర్వశక్తిగల దేవుడు. ఆయన యుద్ధమునందు జయద్వజమైనవాడు.\r\n\r\nప్రభువు ప్రేమాస్వరూపి. ఆయన మనపై జాలిగలవాడు. అయితే మనకు విరోధముగా సాతాను యొక్క సైన్యములు వచ్చుచున్నప్పుడు, ఆయన మౌనముగా ఓర్చుకుని ఉండడు. ప్రవక్తయైన జకర్యా,     \"సైన్యములకు అధిపతియగు యెహోవా సెలవిచ్చునదేమనగా, మిమ్మును ముట్టినవాడు తన కనుగుడ్డును ముట్టినవాడని యెంచి తనకు ఘనత తెచ్చుకొనదలచి, మిమ్మును దోచుకొనిన అన్యజనులయొద్దకు ఆయన నన్ను పంపియున్నాడు\"    (జెకర్యా. 2:8)  అని చెప్పి, ప్రభువు యొక్క జాలిని చూపించుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"పడమటి దిక్కుననున్నవారు యెహోవా నామమునకు భయపడుదురు, సూర్యోదయ దిక్కుననున్నవారు ఆయన మహిమకు భయపడుదురు; యెహోవా పుట్టించు గాలికి కొట్టుకొనిపోవు ప్రవాహ జలమువలె ఆయన వచ్చును\"     (యెషయా. 59:19).\r\n\r\nనేడు అనేకమంది మాంత్రికులు, అపవిత్రమైన ఆత్మలైయున్న పిల్ల దయ్యాలను తమ వసమునందు పెట్టుకొని, మీకు విరోధముగా చేతబడుల ప్రయోగము, మాంత్రిక ప్రయోగము అని కీడు చేయుచున్నవాటిని,   'సైన్యములకు అధిపతియగు యెహోవా' చూస్తూ మాట్లాడక ఉండునా? దేవుని బిడ్డలారా, ప్రభువు నిశ్చయముగానే సాతాను యొక్క సకల శక్తులన్నిటిని నిర్మూలము చేసి మీకు విజయమును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రధానులతోను, అధికారులతోను, ప్రస్తుత అంధకారసంబంధులగు లోకనాథులతోను, ఆకాశమండల మందున్న దురాత్మల సమూహములతోను పోరాడుచున్నాము\"     (ఎఫెసీ. 6:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}