{"uniqueid":"20251026075037_db736c3d","date":"2024-06-14","title":"కాపరివంటివాడు!","key_verse":"26_34:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాపరులు వాటిని వెదకునట్లు నేను నా గొఱ్ఱెలను వెదకి,&#8230;\"    (యెహేజ్కేలు.34:12)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనపై ఉంచియున్న ప్రేమను పలు స్థలములయందు వ్యక్తపరచుచున్నాడు. తల్లి ఆదరించుచున్నట్లుగా, ఆదరించుచున్నాడు (యెషయా. 66:13) అనియు,  తండ్రి తన కుమారులయెడల జాలిపడునట్లుగా జాలిపడును (కీర్తనలు. 103:13) అనియు, బైబిలు గ్రంథము సెలవిచ్చుచున్నది. మరియు ఆయన మంచి కాపరిగాను ఉన్నాడు.\r\n\r\n23 'వ కీర్తనయందు మొత్తానికి ఆరు వచనములే కలదు. అయితే ప్రతి ఒక్క వచనమును, కాపరి యొక్క ప్రేమను గూర్చి మాట్లాడుచున్నది.  \"యెహోవా నా కాపరియైయున్నాడు. నాకు ఏ కొదువయు లేదు\" అని దావీదు విశ్వాసపు ఒప్పుకోలును చేసెను.\r\n\r\nఆయన ఒక కాపరిగా ఉన్నా కూడాను, తనకు పైగా, దేవుడైయున్న యెహోవా కాపరిగా ఉండుటను గ్రహించి, తన్ను తాను ఒక గొర్రె పిల్లవలె తగ్గించుకొనెను.  తనకు ఒక కాపరి కావలెను అను సంగతిని గ్రహించిన ఆయన, యెహోవానే తనకు కాపరిగా ఎంచుకొనెను.\r\n\r\nదావీదు ఎంచుకొను నట్లుగానే, యెహోవా ఆయనకు కాపరిగా ఉండుటకు సమ్మతించెను. యేసు సెలవిచ్చెను:  \"నేను గొఱ్ఱెలకు మంచి కాపరిని; మంచి కాపరి గొఱ్ఱెలకొరకు తన ప్రాణము పెట్టును\"     (యోహాను. 10:11).\r\n\r\n'దేవా, నీవు నా యొక్క కాపరి' అని హక్కును కనబరచి ఆయనను హత్తుకొనవలెను.   'నీవు నా వాడవు; నేను నీ వాడను' అని చేప్పుడి.   'నీవు పరిపూర్ణముగా నా వాడవు; నేను నూటికి నూరు శాతము నీ వాడను'  అని సమర్పించుకొనుడి.\r\n\r\nఒక కాపరికి ఒక గొర్రె మాత్రమే ఉన్నప్పుడు, అట్టి కాపరిని యెహోవా రాయి (Raai) అందురు. పలు గొర్రెలు ఉన్నట్లయితే రాతాన్ (Raathan) అందురు. ఈ స్థలమునందు దావీదు, తాను ఒక్కడే ఆ కాపరికి గొర్రెగా ఉన్నట్లు తలంచి మాట్లాడుచున్నాడు.\r\n\r\nఒక కాపరికి, ఒకే ఒక్క గొర్రె మాత్రము ఉన్నట్లయితే, అట్టి కాపరి యొక్క పూర్తి ప్రేమయు, అక్కరయు, ద్యాసయు ఆ గొర్రెకే లభించును. ఇరవైనాలుగు గంటలసేపును ఆ గొర్రెపైనే ప్రేమను చూపించును. అయితే ఒక కాపరికి ఐదు వందల గొర్రెలు ఉన్నట్లయితే, కాళ్లు విరిగినవాటిని, జబ్బున పడిన వాటిని అతడు సరిగ్గా గమనించుకొనలేడు.\r\n\r\nప్రభువు లోకమంతటిని సృష్టించినప్పటికీని వ్యక్తిగతముగా, మీపై అక్కరచూపించును. ఒక ఒంటరిదైన సమరయా స్త్రీని వెతుక్కుంటూ వెళ్లెను. ముఫ్ఫైఎనిమిది సవంత్సరములు బెతస్థా కోనేటి వద్ద పడియున్న ఒక పక్షవాయువు గలవానిని స్వస్థపరచుటకు అక్కడికి వెళ్ళెను. సేన అను దయ్యము పట్టియున్న ఒక మనుష్యుడ్ని సంధించుటకు గెరాసేనుల సముద్రతీరానున్న సమాధులవద్దకు వెళ్లెను. ఒక నికొదేముతో రాత్రి సమయమును గడిపెను. ప్రభువు ప్రతి ఒక్కరి పైనను వ్యక్తిగతముగా అక్కరను చూపించుచున్నాడు అను సంగతిని ఈ సంఘటనలు తెలియజేయుచున్నాయి.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:     \"నీవు జలములలో బడి దాటునప్పుడు నేను నీకు తోడైయుందును; నదులలో బడి వెళ్లునప్పుడు అవి నీమీద పొర్లిపారవు; నీవు అగ్నిమధ్యను నడచునప్పుడు కాలిపోవు, జ్వాలలు నిన్ను కాల్చవు\"    (యెషయా. 43:2). దేవుని బిడ్డలారా, మీరు ఆయన యొక్క గొర్రెగా ఉండుట చేత, ఆయన మిమ్ములను ఎత్తుకొనును, మోసుకొనును, ఆదుకునును, తప్పించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పచ్చికగల చోట్లను ఆయన నన్ను పరుండ జేయుచున్నాడు, శాంతికరమైన జలములయొద్ద నన్ను నడిపించుచున్నాడు\"      (కీర్తనలు. 23:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}