{"uniqueid":"20251026075041_db736c3c","date":"2024-06-13","title":"తండ్రివంటివాడు!","key_verse":"19_103:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తండ్రి తన కుమారులయెడల జాలిపడునట్లు, యెహోవా తనయందు భయభక్తులు గలవారి యెడల జాలిపడును\"     (కీర్తనలు. 103:13)."},"devotion":{"label":"ధ్యానములు","text":"తల్లి యొక్క ప్రేమ, తన బిడ్డను పరామర్శించి గమనించుకునేటువంటి ప్రేమ. అయితే తండ్రి యొక్క ప్రేమ, కఠినముగా శ్రమించే ప్రేమ. పిల్లలను ఉన్నత స్థితికి తీసుకుని వచ్చే ఇట్టి రెండు రకములైన ప్రేమయే అత్యవసరమైనది.\r\n\r\nలోకమునందు గల తండ్రులందరి కంటెను, మిగుల ప్రేమతోను, అక్కరతోను మనలను కాపాడుచున్న ప్రేమ, యేసు యొక్క ప్రేమయైయున్నది. ఆయనను,   'తండ్రి' అని మనము పిలచుచున్నప్పుడు, ఆయన యొక్క అంతరంగము కరుగుచున్నది.  'అబ్బా తండ్రి'  అని  పిలిచేటువంటి దత్తపుత్ర స్వీకృత ఆత్మను ఆయన మనకు దయచేసియున్నాడు. ఆయనను    \"పరలోకమందున్న మాయొక్క తండ్రి\" అని పిలచుచున్నాము. తన యొక్క బిడ్డలకు ఏది అవసరము అను సంగతిని పరలోకపుతండ్రి ఎరిగియున్నాడు.\r\n\r\nలోక ప్రకారముగా, ప్రభువు నాకు అనుగ్రహించిన తండ్రి కొరకు నేను ప్రభువునకు కోట్ల కొలది స్తోత్రములను చెప్పుటకు రుణస్థుడనైయున్నాను. ఆయన నన్ను అత్యధికముగా ప్రేమించెను. ఆయన రక్షింపబడి, అభిషేకము పొందుకొని, దైవభక్తి గలవాడిగా ప్రభువు యొక్క పరిచర్యను చేసెను. చిన్ననాటి నుండే మంచి మార్గమునందు మమ్ములను పెంచుటతోపాటు, మేము బాగా చదివి ఉన్నత స్థితికి రావలెను అనుటయందు శ్రధ్దాశక్తులు గలవాడైయుండెను.\r\n\r\nలోక ప్రకారమైన తండ్రులయందే ఇంతటి ప్రేమను ఉంచినవాడు, తన యొక్క అంతరంగమునందు ఎంతటి గొప్ప ప్రేమను ఉంచుకొని ఉండును! మీకు అపాయము వచ్చుచున్నప్పుడు, సమస్య వచ్చుచున్నప్పుడు వాటిని ఆయన ఓర్చుకొనును.     \"నీకు విరోధముగా రూపింపబడిన యే ఆయుధమును వర్ధిల్లదు; న్యాయవిమర్శలో నీకు దోషారోపణచేయు ప్రతి వానికి నాలుకను నీవు నేరస్థాపన చేసెదవు\"      (యెషయా. 54:17)  అని ఆయన వాక్కునిచ్చుచున్నాడు. శత్రువు వరదవలె వచ్చుచున్నప్పుడు ప్రభువు యొక్క ఆత్మ అతనికి విరోధముగా ధ్వజమెత్తును కదా?\r\n\r\nతమ యొక్క బిడ్డలు, చదువవలెను అనుట కొరకు లోకప్రకారమైన తండ్రి ఎంతగానో కష్టపడి శ్రమపడును! కొంతమంది తండ్రులు కూలి పని చేసి, రోజంతయు భయంకరమైన వేడిమియందు అవస్థపడి, భారమైన బరువును ఎత్తుచూ, తద్వా లభించుచున్న సంపాదనయందు పిల్లలకు బియ్యమును కొనుక్కొని వచ్చి భోజనమును పెట్టుచున్నారు. పిల్లలు ఆ సంగతిని గ్రహించుకొని కృతజ్ఞత చూపక పోయినా కూడాను పిల్లలకు భోజనము పెట్టుట తనయొక్క బాధ్యత అని తండ్రి ఎరుగును.\r\n\r\nయేసు తండ్రివలె మనలను పోషించుచున్నాడు. ఒకసారి ఆయన ప్రసంగించు చున్నప్పుడు,     'జనులను ఊరకనే పంపించినట్లయితే, మార్గమధ్యములో సొమ్మసిల్లిపోవుదురే' అని తలంచి ఐదు రొట్టెలను, రెండు చేపలతో ఐదు వేల మందికి పైగాయున్నవారిని  పోషించెను. అటువంటి ఆయన మిమ్ములను పోషింపడా? ఆయన అడవి పక్షులను, మృగ జీవరాసులను పోషించి ఆహారము పెట్టుచున్నవాడు కదా?\r\n\r\nఒక తండ్రి వలె మిమ్ములను ప్రేమించుట, మీ కొరకు సిలువను మోసుకుని కల్వరి కొండకు వెళ్లెను. మీపై రావలసిన శిక్షావిధిని ఆయన తనపై అంగీకరించెను. మీరు అనుభవించవలసిన దండన తానే అనుభవించెను.\r\n\r\nదేవుని బిడ్డలారా, ఆయన మీకు విడుదలను, సమాధానమును, సంతోషమును అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ దేవుడైన యెహోవా నీమధ్య ఉన్నాడు; ఆయన శక్తిమంతుడు, ఆయన మిమ్మును రక్షించును, ఆయన బహు ఆనందముతో నీయందు సంతోషించును, నీయందు తనకున్న ప్రేమను బట్టి శాంతము వహించును\"     (జెఫన్యా. 3:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}