{"uniqueid":"20251026075045_db736c3b","date":"2024-06-12","title":"తల్లివంటివాడు!","key_verse":"23_66:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒకని తల్లి వానిని ఆదరించునట్లు నేను మిమ్మును ఆదరించెదను; యెరూషలేములోనే మీరు ఆదరింపబడెదరు\"     (యెషయా. 66:13)."},"devotion":{"label":"ధ్యానములు","text":"లోకమునందు ప్రేమ యొక్క పలురకములను చూచుచున్నాము. స్నేహితులు ఒకరి ఒకరు చూపుచున్న ప్రేమ కలదు. కుటుంబ బంధములో  కలుగుచున్న ప్రేమ కలదు. భర్త, భార్యల మధ్య గల ప్రేమ కలదు. సొంత ఊరు, కులము, దేశభక్తి అని పలు అంశముల వెత్యాసమైన ప్రేమలను చూపించుచున్నది.\r\n\r\nలోకమునందు గల ప్రేమలయందు తల్లి యొక్క ప్రేమ మిగుల శ్రేష్టమైనదైయున్నది. దానికంటే, సాటి లేని ప్రేమ యేసు యొక్క ప్రేమయైయున్నది. అట్టి ప్రేమ మాత్రమే, మనలను తృప్తి పరచగలిగినది. అట్టి ప్రేమయే సమస్త సమస్యలను మార్చగలిగినది. అట్టి ప్రేమ విస్తారమైన పాపములను కప్పవేయ కలిగినది. అవును,  అట్టి ప్రేమ త్యాగము కలిగినది.\r\n\r\nపాపమునందు జీవిస్తూ ఉన్న ఒకరు, ఒక దినమున ఒక కలను కనెను‌. ఆ కలయందు విస్తారమైన ప్రజలు యేసును సిలువలో వెయ్యవలెనని కేకలు పెట్టుచ్చు ఉండెను.\r\n\r\nఅందులో ఒకడు, క్రీస్తు వద్ద మిగుల క్రూరముగా నడుచుకొనెను. ఆయన యొక్క చేతులను సిలువలో కొట్టుటకు పెద్ద సుత్తెను, పొడవాటి పదునైన మేకులను తీసుకొని వచ్చెను.  అతడు తన యొక్క ద్వేషమును, చేదును క్రీస్తుపై చూపించుచు వచ్చెను. అయితే క్రీస్తు, అతనిని మిగుల ప్రేమతోను, సాత్వికముతోను తేరి చూచెను. మృదువైన స్వరముతో,   'కుమారుడా, నిన్ను ప్రేమించుచున్నాను'  అని చెప్పెను.\r\n\r\nఅయితే క్రూరమైన అట్టి యవ్వనస్థుని యొక్క హృదయము రవంత కూడాను కదిలించబడలేదు. కోపోచిత్తుడై, ఆయన యొక్క హస్తములయందు మేకులను  దిగగొట్టెను. రక్తము చీల్చుకొని వచ్చెను.  చేతిలో ఉన్న పెద్ద సుత్తేచేత, మేకులను లోతుగా దిగగొట్టెను.\r\n\r\nఅయితే యేసు, మౌనముగా అతనిని చూచి,   'నిన్ను నేను ప్రేమించుచున్నాను, కుమారుడా' అని చెప్పుచూనే ఉండెను. అతడు ఇంకా క్రూరముగలవాడిగా క్రీస్తు యొక్క కాళ్లను మేకులతో కొట్టెను. ఆయనపై గాండ్రించి ఉమ్మి వేసెను. ఆయన గడ్డము యొక్క వెంట్రుకలను పట్టి లాగెను. అయినను యేసు,  'నిన్ను ప్రేమించుచున్నాను'  అని చెప్పుచునే ఉండెను.\r\n\r\nఇట్టి కలను చూస్తూ ఉన్న ఆయన మేల్కొనెను. తరువాత ఆయన కలయందు చూసిన అట్టి క్రూరమైన యవ్వనస్థుడు ఎవరని చూచునట్లు కోరెను. ఆ యవ్వనస్తుడు ఎవరో కాదు. తానే ఆ యవనస్థుడు అని ఎరిగినప్పుడు, ఆయన ఉలికిపడెను.\r\n\r\nయేసు యొక్క ప్రేమను గూర్చి మిగుల ఆశ్చర్యపడెను.  తన యొక్క క్రూరమైన చర్యచేత యేసు ఎంతగానో వేదనకు గురి ఆయెను అను సంగతిని గ్రహించినప్పుడు, గొప్పగా నెవ్వెరిపోయెను. ఆ దినము, అతనికి రక్షణ దినముగా మారెను. సేవకుడాయెను, పలు సంవత్సరములు ప్రభువు కొరకు సేవను చేసేను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క సమస్త సమస్యలకు పరిపూర్ణమైన పరిష్కారమును ఇచ్చేటువంటిది కల్వరి ప్రేమయే. అట్టి ప్రేమ మిమ్ములను ఒక నూతనమైన మనిషిగా మార్చగలిగినది. అట్టి ప్రేమ నిస్వార్ధమైన ప్రేమ. తన్ను తాను అప్పగించుకుని పాపుల కొరకును, ద్రోహుల కొరకును విమోచనను, రక్షణను దయచేసిన ప్రేమ. అట్టి ప్రేమ తల్లి ప్రేమ కంటే శ్రేష్టమైనది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నెను శాశ్వతమైన ప్రేమతో నేను నిన్ను ప్రేమించుచున్నాను; గనుక విడువక నీయెడల కృప చూపుచున్నాను\"    (యిర్మీయా. 31:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}