{"uniqueid":"20251026075049_db736c3a","date":"2024-06-11","title":"ఉన్నవాడు!","key_verse":"2_3:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు నేను ఉన్నవాడను అను వాడనైయున్నానని మోషేతో చెప్పెను,  మరియు ఆయన ఉండు అనువాడు మీయొద్దకు నన్ను పంపెనని నీవు ఇశ్రాయేలీయులతో చెప్పవలెననెను\"     (నిర్గమ. 3:14)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క ప్రభువు నేడును మనయందు ఉన్నవాడై ఉన్నాడు. మోషే ప్రభువు యొక్క నామమును అడిగినప్పుడు, దేవుడు ఈ విధముగా బదులిచ్చెను. 'ఉన్నవాడను అనువాడనైయున్నాను'  ఇట్టి నూతన దినమునందును తన కృపగల ఆశీర్వాదములచే మిమ్ములను ఆశీర్వదించును గాక.\r\n\r\nమన దేవుడు సదా కాలములయందును నిరంతరమును ఉన్నవాడు. ఆయన ఆదియు అంతమును లేనివాడైయున్నాడు. మనుష్యులయందు నేడు ఉన్నవాడు రేపు ఉండటలేదు. నేడు పేరుతోను, ప్రఖ్యాతితోను ఉన్నవాడు రేపటికి శూన్యముగాను, ఏమీ లేనివాడై మరుగై పోవుచున్నాడు.\r\n\r\nఅయితే ప్రభువు నిరంతరమును ఉండువాడైయున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"శాశ్వతుడైన దేవుడు నీకు నివాసస్థలము(ఆశ్రయము) నిత్యముగనుండు; బాహువులు నీకు క్రింద(ఆధారముగా)నుండును\"     (ద్వితీ. 33:27).\r\n\r\nఉన్నవాడై ఉన్నాడు, మారనివాడై కూడాను ఉన్నాడు. యేసు క్రీస్తు నిన్నా నేడు నిరంతరము మారనివారడై ఉన్నాడు అని హెబ్రీయులకు  13:8 నందు మనము చదువుతున్నాము.   \"యెహోవానైన నేను మార్పులేనివాడను\"  అని ప్రభువు ప్రవక్తయైన మలాకీ ద్వారా సెలవిచ్చుచున్నాడు (మలాకీ. 3:6).\r\n\r\nప్రభువు మారని ప్రేమతోను, మారని కృపతో కూడాను మీ హస్తములను పట్టుకునియున్నాడు. ఆయన ఉన్నవాడై ఉన్నాడు అను సంగతిని మరచిపోకుడి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నాడు:   ‌ \"యేసు తాను ఈ లోకమునుండి తండ్రియొద్దకు వెళ్లవలసిన గడియ వచ్చెనని యెరిగినవాడై, లోకములోనున్న తనవారిని ప్రేమించి, వారిని అంతమువరకు ప్రేమించెను\"     (యోహాను. 13:1). అట్టి ప్రేమ, మారని నిత్య ప్రేమ.\r\n\r\nఉండువాడై ఉన్నాడు, ఇకమీదటను మీతో కూడా ఉండును.    \"నేను మీకు ఏయే సంగతులను ఆజ్ఞాపించితినో వాటినన్నిటిని గైకొనవలెనని వారికి బోధించుడి.   ఇదిగో నేను యుగసమాప్తి వరకు సదాకాలము మీతో కూడ ఉన్నాను\"  అని వాగ్దానము చేసియున్నాడే  (మత్తయి. 28:20).\r\n\r\nయెహోషువ వద్ద,    \"నీవు బ్రదుకు దినములన్నిటను ఏ మనుష్యుడును నీ యెదుట ఎదిరించి నిలువలేక యుండును; నేను మోషేకు తోడైయుండినట్లు నీకును తోడైయుందును. నిన్ను విడచి ఎడబాయను, నిన్ను చేయి విడచి పెట్టను\"    (యెహోషువ. 1:5)  అని చెప్పి ఉండువాడైయుండెను. అదే విధముగా మన యొక్క ప్రియ ప్రభువు మనతో కూడాను చివరి వరకు ఉన్నాడు.\r\n\r\nదావీదుతో కూడాను ప్రభువు ఉన్నవాడుగానే ఉండెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"సైన్యముల కధిపతియగు యెహోవా అతనికి తోడైయుండగా దావీదు ఈ ప్రకారము అంతకంతకు అధికుడగుచుండెను\"   ‌ (1. దినవృ. 11:9). గొర్రెలను కాయుచున్న అతడు ఇశ్రాయేలీయులపై రాజు ఆయెను. ఉన్నవాడైయుండి, అతనిని త్రోవ నడిపించిన దేవుడు, నిత్య నిబంధనను దావీదుతో చేయుటకు కృప గలవాడైయుండెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు ఉన్నవాడై మీతో కూడా ఉన్నాడు. సంతోషించి ఆనందించుదురుగాక! దేవుని కృతజ్ఞతతో స్తుతించుదురుగాక! ప్రభువు మిమ్ములను ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మోషేతో ఇట్లనెను: నేనే యెహోవాను; నేను సర్వశక్తిగల దేవుడను పేరున అబ్రాహాము, ఇస్సాకు, యాకోబులకు ప్రత్యక్షమైతిని\"    (నిర్గమ. 6:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}