{"uniqueid":"20251026075053_db736c39","date":"2024-06-10","title":"ఆశీర్వదించువాడు!","key_verse":"6_24:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు సేద్యముచేయని దేశమును, మీరు కట్టని పట్టణములను మీకిచ్చియున్నాను. మీరు వాటిలో నివసించుచున్నారు. మీరు నాటని ద్రాక్షతోటల పండ్లను ఒలీవతోటల పండ్లను తినుచున్నారు\"     (యెహోషువ. 24:13)."},"devotion":{"label":"ధ్యానములు","text":"మీరు ఆశీర్వదింపబడవలెను, అభివృద్ధి చెందవలెను, వృద్ధి చెందవలెను అనుటయందు ప్రభువు ఆసక్తి గలవాడైయున్నాడు. ఇశ్రాయేలీయులను ప్రభువు, ఐగుప్తునుండి విడిపించవలెను అని సంకల్పించుట మాత్రము గాక, పాలు, తేనె ప్రవహించు కనానును దయచేయవలెను అనుటయందు అత్యధిక ఆసక్తిగలవాడైయుండెను.\r\n\r\nఇశ్రాయేలీయులు దానిని కొంచెము కూడా ఎదురుచూడలేదు. ఐగుప్తునందుగల అధిపతుల యొక్క వసము నుండి విడుదల లభించినట్లయితే చాలునని, వారు ప్రభువు తట్టు చూచి నిట్టూర్పు విడిచిరి.\r\n\r\nపాలు, తేనె ప్రవహించు కనాను దేశము వారికి వాగ్దానము చేయబడియుండెను అను సంగతిని వారు ఎరుగలేదు. అట్టి దేశమును గూర్చి ప్రభువు వారి యొక్క మూలపితలతో నిబంధన చేసియున్నాడు అను సంగతి వారికి తెలియలేదు. మార్గమంతటా వారు సణుగుచూనే వచిరి.\r\n\r\nఅయితే ప్రభువు, వారికి పాలు, తేనె ప్రవహించు కనానును దయచేసెను. వారు సేద్యముచేయని దేశమును, కట్టని ఇండ్లను, నాటని ద్రాక్షతోటలను, ఒలీవ వనములను అనుభవించిరి.\r\n\r\nనేను అట్టి దేశమును మీకు ఇయ్యవచ్చును అని గాని, ఇచ్చెదను అని గాని చెప్పకనే దయచేసితిని. మీరు కట్టని ఇండ్లయందు కాపురము ఉండెదరు. ఆ దేశము యొక్క సారమును అనుభవించెదరు అని చెప్పెను. అవును, ప్రేమగల దేవుడైయున్న ప్రభువు యొక్క సంకల్పము అంతయు మీరు గొప్ప ఔన్నత్యము చెందవలెను, ఆశీర్వదింపబడవలెను అనుటయైయున్నది.\r\n\r\nమా తండ్రిగారు అమెరికా దేశమునకు వెళ్ళుచున్నప్పుడల్లా అక్కడ ఉన్న ఆయన యొక్క స్నేహితుడు ఒకరు, మిగుల ప్రయోజనకరమైన విలువైన పుస్తకములను కొని బహుమతిగా పంపించేవారట. ఒక్కసారి కాదు, రెండు సార్లు కాదు మా తండ్రిగారు అక్కడికి వెళ్ళుచున్నప్పుడల్లా ఆయన ఇలా చేయుచు వచ్చెను. మా తండ్రిగారు 'ఇంత అత్యధికముగా కొని ఇస్తాడు అని కొంచెము కూడా ఎదురుచూడలేదు' అని మాటిమాటికి చెప్పి ఆనందించెవారు. ఇలాగునే మనము తలంచువాటి కంటెను, ప్రార్ధించు వాటికంటే బహు అధికముగా ప్రభువు ఆశీర్వదించుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"కాగా దేవుడు తన ఐశ్వర్యము చొప్పున క్రీస్తు యేసునందు మహిమలో మీ ప్రతి అవసరమును తీర్చును\"     (ఫిలిప్పీ. 4:19).\r\n\r\nఈ వచనము ప్రభువు యొక్క మహిమ యొక్క ఐశ్వర్యమును గూర్చి చెప్పుచున్నది. ఆయన మహిమయందు మాత్రము గాక, కనికరమందును ఐశ్వర్యవంతుడు, కృపయుందును ఐశ్వర్యవంతుడు, జ్ఞానమందును ఐశ్వర్యవంతుడు, ఆత్మ వరములయందును ఐశ్వర్యవంతుడు. ఇహమునకును నిత్యత్వమునకును కావలసిన సమస్త ఐశ్వర్యము ఆయన వద్ద కలదు.\r\n\r\nమీరు రాజాధిరాజు యొక్క బిడ్డలు. ప్రభువుల ప్రభువు యొక్క వారసులు. మీరు క్రీస్తు యేసునందు ఐశ్వర్యవంతులైయున్నారు. మిమ్ములను ఐశ్వర్యవంతులుగా చేయుట కొరకే ఆయన దరిద్రుడాయెను.\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసముతో పరలోకపు ఐశ్వర్యములను పొందుకొనుడి. మీరు నేడు ఉన్న స్థితికంటేను, వెయ్యి రెట్లు అత్యధికముగా ప్రభువు మిమ్ములను ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన ధనవంతుడైయుండియు, మీరు తన దారిద్ర్యమువలన ధనవంతులు కావలెనని, మీ నిమిత్తము దరిద్రుడాయెను\"     (2. కొరింథీ. 8:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}