{"uniqueid":"20251026075057_db736c22","date":"2024-06-08","title":"బాధ్యత వహించువాడు!","key_verse":"42_12:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ తలవెండ్రుకలన్నియు లెక్కింపబడియున్నవి. భయపడకుడి; మీరు అనేకమైన పిచ్చుకలకంటె శ్రేష్ఠులు కారా?\"     (లూకా. 12:7)."},"devotion":{"label":"ధ్యానములు","text":"అనేకమంది క్రైస్తవులు,   'ప్రభువు తమపై అక్కర చూపుట లేదు ఆయన ఏదో ఉన్నతమునందు పరలోకమందు ఉన్నాడు. ఆయన గొప్ప గొప్ప సేవకుల యొక్క సమస్యలనే పట్టించుకుంటాడు'   అని తలంచుచున్నారు.\r\n\r\nమీరు కూడా ఒకవేళ,  \"ప్రభువు నా యొక్క సమస్యను గూర్చి చూచి చూడనట్లుగా ఉన్నాడా? సమస్యను తీర్చుట లేదే, ఎందుకని ఆలస్యము చేయుచున్నాడు? అని తలంచవచ్చును.\r\n\r\nఅందుచేతనే యేసు మిమ్ములను చూచి,     \"అయిదు పిచ్చుకలు రెండు కాసులకు అమ్మబడును గదా? అయినను వాటిలో ఒకటైనను దేవుని యెదుట మరువబడదు. మీ తల వెండ్రుకలన్నియు లెక్కింప బడియున్నవి. భయపడకుడి; మీరు అనేకమైన పిచ్చుకలకంటె శ్రేష్ఠులు కారా?\"    (లూకా. 12:6,7) అని చెప్పెను.\r\n\r\nతలంచి చూడుడి! ప్రభువు చిన్న పిచ్చుకులపైనను, అక్కర గలవాడైయున్నాడు. దానికంటేను మీ యొక్క తల వెంట్రుకలను గూర్చియు అక్కర గలవాడైయున్నాడు.\r\n\r\nఒక సహోదరి, 'నా ముఖమునందు మాటిమాటికి మొటిమలు వచ్చుచున్నది. దీనివలన నా భర్త యొక్క ద్వేషమునకు గురవుచున్నాను. ఏమి చేయవలెను అనుట తెలియుట లేదు' అని చెప్పెను.  'మిమ్ములను పరిశీలించి చూచుకొని మీ వద్ద లోపాలు తప్పిదమును ఉన్నట్లు చూచినట్లయితే వాటిని విడచిపెట్టుడి. మీ యొక్క చిన్న సమస్యలైనను, పెద్ద సమస్యలైనను వాటిని ప్రభువు యొక్క పాదముల వద్ద పెట్టి ప్రార్థించి, ఆయన యొక్క మాటల కొరకు కనిపెట్టుకొని ఉండుడి. ప్రభువు మిమ్ములను సృష్టించినవాడు. ఆయన యొక్క పోలికయందు మిమ్ములను కలుగజేసినవాడు. మిమ్ములను సొంత బిడ్డగా అంగీకరించువాడు. ఆయనకు మీపై అక్కరకలదు. ప్రేమగల పరలోకమందుగల తండ్రి మీ యొక్క సమస్యలను తీర్చి, అద్భుతమును చేయును. సర్వశక్తిమంతునికి మీ యొక్క సమస్యలు బహు చిన్నవి' అని వారికి ఆలోచన చెప్పాను.\r\n\r\nఈ దినమునందు మీరు కూడా ఏదైనా సమస్యలచేత మనస్సు కలతచెందుచు ఉన్నట్లయితే, చింతించుట మానివేసి, ప్రభువుపై మీ భారమును మోపివేసి, ఆయన రొమ్మున ఆనుకుని, విశ్రమించుడి. ప్రభువును స్తుతించుటకు ప్రారంభించుడి. అప్పుడు, నేడు మీకు ఉన్న ఆవగింజంత సమస్యయైనా సరే, పర్వతము వలె నిలబడుచున్న సమస్యయైన సరే, ప్రభువు వాటిని తీర్చి వేయును.\r\n\r\n\"నేను మిమ్మునుగూర్చి ఉద్దేశించిన సంగతులను నేనెరుగుదును, రాబోవు కాలమందు మీకు నిరీక్షణ కలుగునట్లుగా అవి సమాధానకరమైన ఉద్దేశములేగాని హానికరమైనవి కావు; ఇదే యెహోవా వాక్కు\"     (యిర్మియా. 29:11).\r\n\r\nదేవుని బిడ్డలారా, ఆయన లోకమంతటిని సృష్టించిన సర్వశక్తిమంతుడైన దేవుడై ఉండినప్పటికీ కూడాను, మీకు ప్రేమగల తండ్రియైయున్నాడు. మీ కొరకు పరలోకమును విడచి భువికి దిగివచ్చిన జాలిగల దేవుడైయున్నాడు. ఆయన మిమ్ములను పేరు పెట్టి పిలచి పరిశీలించియున్నాడు. కావున మీరు భయపడకుడి. ప్రభువు మీ పట్ల బాధ్యత వహించి ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"\"నీకు అసాధ్యమైనదేదియు లేదు\".  \"నేను యెహోవాను, సర్వశరీరులకు దేవుడను, నాకు అసాధ్యమైన దేదైననుండునా?\"     (యిర్మియా. 32:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}