{"uniqueid":"20251026075101_db736c21","date":"2024-06-07","title":"కాపాడువాడు!","key_verse":"65_1:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తొట్రిల్లకుండ మిమ్మును కాపాడుటకును, తన మహిమ యెదుట ఆనందముతో మిమ్మును నిర్దోషులనుగా నిలువ బెట్టుటకును, శక్తిగల మన రక్షకుడు\"     (యూదా. 1:24)."},"devotion":{"label":"ధ్యానములు","text":"అన్ని వాగ్దానముల యందును, ఈ వాగ్దానము మహా గొప్ప ఔన్నత్యము గలది. దీనిని విశ్వసించి మీరు అంగీకరించినట్లయితే, యేసుక్రీస్తు మిమ్ములను తొట్రిల్లకుండ కాపాడును. ఈ జీవితము ముగించ బడుచున్నప్పుడు, తన మహిమగల సన్నిధియందు మిగుల సంతోషముతో మిమ్ములను నిర్దోషులుగా నిలబెట్టును.\r\n\r\nదీనికి సాటియైన ఒక విశ్వాసపు ఒప్పుకోలును దావీదు చెప్పెను:    \" నేను బ్రదుకు దినములన్నియు కృపాక్షేమములే నా వెంట వచ్చును; చిరకాలము యెహోవా మందిరములో నేను నివాసము చేసెదను\"    (కీర్తనలు. 23:6).\r\n\r\nఅనేక పరిశుద్ధుల యొక్క మరణ సమయమునందు,    'ఇదిగో, దేవుని యొక్క దూతలను చూచుచున్నాను' అని చెప్పుదురు. మరికొందరు    'నా కొరకు పరలోకము నుండి రధములు ఎగసి వచ్చుట నేను చూచుచున్నాను' అని చెప్పుదురు.  'యేసువా నా యొక్క ఆత్మను నీ యొక్క హస్తములలో అప్పగించుచున్నాను' అని చెప్పి, కొందరు కన్నులను మూస్తూ ఉంటారు. వారి యొక్క అంతము, సమాధానముగా ఉండును.\r\n\r\nబైబిలు గ్రంథము సెలవిస్తున్నది:    \"నిర్దోషులను కనిపెట్టుము, యథార్థవంతులను చూడుము, సమాధానపరచువారి సంతతి నిలుచును\"     (కీర్తనలు.37: 37).     \"వారు విశ్రాంతిలో ప్రవేశించుచున్నారు తమకు సూటిగానున్న మార్గమున నడచువారు తమ పడకలమీద పరుండి విశ్రమించుచున్నారు\"    (యెషయా. 57:2). డి. ఎల్. మూడీ అను భక్తుడు మరణించుచునప్పుడు,    \"ఈ లోకము నా కన్నుల యెదుట చుట్టబడి మాయమై పోవుచున్నది. పరలోకము నా కొరకు తెరవబడియున్నది. నేడు, నాకు కిరీటము ధరింపజేయు వేడుక. నేను దేవుని యొక్క మహిమను చూచుచున్నాను\" అని చెప్పి సంతోషముతో కన్నులను మూసేను.\r\n\r\nఅయితే పాపులు మరణించినప్పుడైతే నెమ్మది లేకుండా, సమాధానము లేకుండా విలవిలాడుతుంటారు.  'అయ్యో, నా యెదుట చనిపోయిన ఆత్మలు వచ్చుచున్నాయి. పాతాళము నుండి అతి భయంకరమైన అపవిత్ర ఆత్మలు, దెయ్యములు, నా కాళ్ళను అగ్నిలోనికి లాగుచున్నాయి. నన్ను కాపాడుడి అని బోరున విలపించెదరు.\r\n\r\nప్రభువు యొక్క రాకడో, లేక మరణమో, ఏదైనాను, దానిని ధైర్యముగా ఎదుర్కొని వెళ్ళునట్లుగా పరిశుద్ధ జీవితమును, విశ్వాస జీవితమును, ప్రార్థనా జీవితమును జేయించుడి.\r\n\r\nకొందరు ఇలాగునా చెప్పుటను వినియున్నాను.   \"ప్రభువు యొక్క రాకడకు, సిద్ధపడవలెను అంటే కనీసము ఆరు నెలలుయైనను నాకు కావలెను. నా జీవితమును సరి చేసుకొనుటకు, కుటుంబము నందుగల కార్యములను సమస్తమును చక్కబెట్టుకొని ప్రభువు యొక్క సన్నిధిలోనికి నేను ప్రవేశించెదను\".\r\n\r\nఇటువంటి వారికి ఎంతగానో ప్రభువు కృపగల కాలమును పొడిగించి ఇచ్చినను, ఎన్నిసార్లు పాతాళము  యొక్క ద్వారము నుండి విడిపించినను, వారు ప్రభువును దర్శించుటకు సిద్ధపడరు. వారి యొక్క ప్రాణము మన్నును హత్తుకొని ఉండును. లోక ప్రకారమైన అంశములనే ఆలోచిస్తూ ఉండెదరు.\r\n\r\nదేవుని బిడ్డలారా, నేడు మీరు మిమ్ములను పరిశుద్ధతకు సమర్పించుకున్నట్లయితే, ఆయన వచ్చుచున్నప్పుడు, మిమ్ములను నిర్దోషులుగా నిలబెట్టును. ప్రభువు యొక్క రాకడయందు, కనడబడవలెను అను నిజమైన వాంఛ మీయొక్క అంతరంగమునందు ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నమ్మినవాని ఎరుగుదును, గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నమ్ముకొనుచున్నాను\"     (2. తిమోతికి. 1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}