{"uniqueid":"20251026075105_db736c20","date":"2024-06-06","title":"అక్కరగలవాడు!","key_verse":"43_5:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాడప్పటికి బహుకాలమునుండి ఆ స్థితిలోనున్నాడని యెరిగి, స్వస్థపడ గోరుచున్నావా అని వానినడుగగా\"     (యోహాను. 5:6)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను పేరు పెట్టి ప్రేమతో పిలచువాడు; పేరును గొప్ప చేయువాడు. మిమ్ములను కీర్తితోను మంచి పేరుతోను మార్చుచున్నవాడు. అంత మాత్రమే కాదు, మీపై అత్యంత అక్కరగలవారు.\r\n\r\nయేసు ఒక దినమున బెతెస్ద కోనేటికే వచ్చినప్పుడు, అక్కడ పండుకునియున్న మనుష్యుని చూచెను. పాపం, అతడు 38 సంవత్సరముగా వ్యాధిగలవాడై ఉండెను. అతనిపై అక్కర చూపువారు ఒక్కరును లేకుండెను.\r\n\r\nకావున, అతడు యేసుని చూసి దుఃఖముతో,     \"అయ్యా, నీళ్లు కదలింపబడినప్పుడు నన్ను కోనేటిలోనికి దించ్చుటకు నాకు ఎవడును లేడు; గనుక నేను వచ్చునంతలో మరియొకడు నాకంటె ముందుగా దిగునని చెప్పెను\"      (యోహాను. 5:7).\r\n\r\nఒక్కరను అక్కర చూపించని, ఒంటరితనమైన పరిస్థితిలో ఉన్న పక్షవాయువు గలవానిని ప్రేమతో తేరి చూచి,   'స్వస్థపడ గోరుచున్నావా? అని అడిగి స్వస్థపరిచి, అద్భుతమును చేసెను.\r\n\r\nనేడు అనేకులు ఒంటరితనపు భావముచేత పరితపించుచూ ఉన్నారు. ఒక వయస్సు మళ్లిన వృద్ధురాళ్లు దుఃఖముతో,   'నా పిల్లలందరు పొరుగురులయందు ఉన్నారు. నేను ఒంటరి దానినై పీడింప బడుచున్నాను. నన్ను పట్టించుకొనువారును, ప్రేమ చూపించువారును ఏఒక్కరును లేరు' అని చెప్పెను.\r\n\r\nభర్తను మారణమునందు కోల్పోయిన ఒక సహోదరి,    \"అయ్యా, నా భర్త ఉన్నప్పుడు, ఎంతోమంది బంధువులు మా ఇంటికి వచ్చేవారు. నా భర్త చనిపోవుటు చేత, ఇప్పుడు నన్ను పట్టించుకోనువారు గాని, నా పట్ల అక్కర చూపువారు గాని లేరు\" అని చెప్పిరి.\r\n\r\nప్రేమకై పరితపించి, ఐదుగురు భర్తల యొక్క ఆదరణను వెతికిన ఆమెకు, నిజమైన ప్రేమ, ఆప్యాయత, వాత్సల్యత లభించలేదు. సమాజముచేతను తృణీకరించబడిన ఒక పరిస్థితి. అయితే ఆమె యేసును సంధించినప్పుడు, ఆయన ఆమెకు రక్షణను అనుగ్రహించెను. సువార్తను ప్రకటించు సువార్తికురాలిగా ఆ స్త్రీని మార్చెను.\r\n\r\nదేవుని బిడ్డలారా, ఎవరు చెయ్యి విడిచినను, చెయ్యి విడిచి పెట్టక నిజమైన ప్రేమను చూపించువాడు యేసు మాత్రమే. ఆయన మంచివాడు అను సంగతిని రుచిచూడుడి. ఆయన యొక్క ప్రసన్నతను మీరు గ్రహించినట్లయితే, ఒంటరితనపు భావములన్నియును మారిపోవును.\r\n\r\nఅపవాది యొక్క క్రియల చేత పట్టబడి, సమాధుల యందు జీవించిన ఒక మనిష్యుని గూర్చి ఎవరును అక్కర కలిగియుండలేదు. అతడు రాళ్ల చేత తన్ను తాను గాయపరచు కొనుచుండెను. మతిస్థిమితము లేనివాడై కేకలు పెట్టెను. ఏ ఒక్కరును అతనిని ప్రేమింపకను, అక్కర చూపించకను ఉండినప్పటికీ యేసు, 'నీ పేరు ఏమిటి?' అని ప్రేమతో పలకరించెను (మార్కు. 5:9).   అతనికి ఒక నూతన జీవితమును ఇచ్చెను. అతనిలోనుండి దయ్యములన్నిటిని వెల్లగొట్టి నూతన మనిషిగా మార్చేను. అతడు యేసు చేసిన మేలును మరచిపోలేదు. ఇంటికి తిరిగి వెళ్ళిన అతడు, తరువాత దెకపోలి అను ప్రాంతమునకు వెళ్లి,  ప్రభువు అతనికి చేసిన సమస్త మేళులంతటిని ప్రకటించుటతోపాటు, బలమైన సువార్తికుడాయెను.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క ప్రేమను రుచి చూచిన మీరు ఇతరులపై నిజమైన అక్కరను చూపించుడి, వారి కొరకు ప్రార్థించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జీవము కలుగుటకును అది సమృధ్ధిగా కలుగుటకును\"      (యోహాను. 10:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}