{"uniqueid":"20251026075110_db736c1f","date":"2024-06-05","title":"సత్యవంతుడు!","key_verse":"9_7:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నా ప్రభువా, ఈ మేలు దయచేయుదునని నీవు నీ దాసుడనైన నాకు సెలవిచ్చుచున్నావే; నీవు దేవుడవు; గనుక నీ మాట సత్యము\"     (2. సమూ. 7:28)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క నామమును ఎరిగేటువంటి జ్ఞానమునందు, ఒక భాగము,  'ఆయన సత్యవంతుడు' అనుటను గ్రహించుటయైయున్నది. ఆయన పరిపూర్ణముగా నమ్మకస్తుడు.   \"దేవుడు అబద్ధమాడుటకు ఆయన మానవుడు కాడు; పశ్చాత్తాపపడుటకు ఆయన నరపుత్రుడు కాడు; ఆయన చెప్పి చేయకుండునా? ఆయన మాట యిచ్చి స్థాపింపకుండునా?\"   ‌ (సంఖ్యా. 23:19).    \"యేసు నేనే మార్గమును, సత్యమును, జీవమును; నా ద్వారానే తప్ప యెవడును తండ్రియొద్దకు రాడు\"  అని ఆయన బేరించి చెప్పెను. (యోహాను. 14:6).\r\n\r\nకొందరు నోటిని తరిస్తేనే చాలును, కుట్రాలపు జలపాతమునందు నీళ్లు పడుచున్నట్లుగా అబద్ధము పై అబద్ధము కుమ్మరించుచునే ఉందురు. అందుచేతనే, న్యాయస్థానములయందు, ఒకరిని బైబిలు గ్రంధముపై సత్యము చేసిన పిదప, వారి యొక్క వాంగ్మూలమును ఆలకింతురు. సత్యము చేసిన తరువాత కూడాను అనేకులు అబద్ధమనే పలుకుదురు.\r\n\r\nఅపవాదియైయున్నవాడు; అబద్ధికుడును అబద్ధమునకు జనకుడునైయున్నాడు\"    (యోహాను. 8:44)  అని బైబిలు గ్రంథము చెప్పుచున్నది. అతడు అబద్ధికుడు మాత్రము కాదు, దొంగిలించుటకును, హత్య చేయుటకును, నశింప చేయుటకును వచ్చుచున్నాడు.  యేసు సెలవిచ్చెను:    \"దొంగ దొంగతనమును, హత్యను, నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు; గొఱ్ఱెలకు జీవము కలుగుటకును అది సమృధ్ధిగా కలుగుటకును, నేను వచ్చితిని\"    (యోహాను. 10:10).\r\n\r\nఅనేకులు క్రీస్తు కనబరిచిన సత్యమార్గమునందు రాకుండా పలు రకములైన బానిసత్వమునకు లోనైయున్నారు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"సత్యమును గ్రహించెదరు; అప్పుడు సత్యము మిమ్మును స్వతంత్రులనుగా చేయును\"     (యోహాను. 8:32).\r\n\r\nపలు శతాబ్దాలకు పూర్వము, ఇండియాని పరిపాలించిన అశోక చక్రవర్తి,  'సత్యమేవ జయతే'  అని బేరించెను. దీనిని తెలుగు నందు, 'సత్యమే జయించును' అని భాషాంత్రము చేసియున్నారు.\r\n\r\nదాని యొక్క అర్థము ఏమిటి? లోకమునందు వేల వేల కొలది మతములు ఉండినప్పటికీని, తత్వ జ్ఞానులు ఉండినప్పటికిని, సత్యవంతుడైన యేసే జయమును పొందును అనుటయైయున్నది. నమ్మకమైన వారును, సత్యవంతులును ప్రభువుతో కూడా, జయమును స్వతంత్రించుకొందురు.\r\n\r\nప్రభువు మీకు ఒక వాగ్దానమును దయచేసి యున్నట్లయితే, దానిని దృఢముగా పట్టుకొని, ఆసక్తితో ప్రార్థించుడి. యేసు సెలవిచ్చెను: ‌‌   \"ఆకాశమును భూమియు గతించును గాని నా మాటలు  ఏ మాత్రమును గతింపవు\"     (మత్తయి. 24:35). తాను చెప్పిన దానిని నెరవేర్చుటకు ప్రభువు శక్తి గలవాడును, సత్యవంతుడైయున్నాడు.\r\n\r\nదావీదు సెలవిచ్చెను:     \"యెహోవా, నీ కృప ఆకాశము నంటుచున్నది; నీ సత్యసంధత్వము అంతరిక్షము నంటుచున్నది\"      (కీర్తనలు. 36:5).     \" భూమిలోనుండి సత్యము మొలుచును, ఆకాశములోనుండి నీతి పారజూచును\"     (కీర్తనలు. 85:11).  యేసు మీ దుఃఖములను భరించియున్నాడు  (యెషయా. 53:4).  మీయొక్క బలహీనతలను వహించుకొని, మీ రోగములను బరించెను  (మత్తయి. 8:17).  మీయొక్క పాపములను, దోషములను భరించియున్నాడు (యెషయా. 53:11,12).\r\n\r\nదేవుని బిడ్డలారా, సత్యముగల మన దేవుని యొక్క మాటలను మీరు విశ్వసించినట్లైతే, మీయొక్క దుఃఖములు తొలగిపోయి సంతోషించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ యొక్క సత్యమందు వారిని ప్రతిష్ఠచేయుము; నీ వాక్యమే సత్యము\"     (యోహాను. 17:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}