{"uniqueid":"20251026072436_105b0498","date":"2025-09-11","title":"పరిశుద్ధ ఆత్మయైయున్న అగ్ని!","key_verse":"42_22:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమిమీద అగ్నివేయ వచ్చితిని; అది ఇదివరకే రగులుకొని మండవలెనని యెంతో కోరుచున్నాను\" (లూకా. 22:49)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథమునందు పలు స్థలములలో పరిశుద్ధాత్ముడుని అగ్నితో పోల్చబడి ఉండుటను మనము చదవవచ్చును. పైన చెప్పబడియున్న వచనములో నేను భూమి మీద అగ్నిని వేయ వచ్చితిని, పరిశుద్ధ ఆత్మ యొక్క అభిషేకము కుమ్మరించునట్లు వచ్చితిని. అట్టి అగ్ని రగులుకొని మండవలెనని ఎంతో కోరుచున్నాను అని తన హృదయ తపనను, వాంఛను ప్రభువు బయలుపరచుచున్నాడు.\r\n\r\nయేసు క్రీస్తు పాపులను రక్షించుటకు వచ్చెను అను సంగతిని, కోల్పోయిన దానిని వెదకునట్లు వచ్చెను అను సంగతిని, సాతాను యొక్క క్రియలను నశింపచేయునట్లు లోకమునకు వచ్చెను అను సంగతి మనందరికీ తెలియును. అయితే, అన్ని కారణముల కంటేను ఈ స్థలమునందు మిగుల ప్రాముఖ్యమైన ఒక కారణమును యేసు బయలుపరచుచున్నాడు. భూమి మీద అగ్ని వేయవచ్చితిని అని ఆయన చెప్పుచున్నాడు. పరిశుద్ధాత్మను ఆయన అగ్ని అని సూచించుచున్నాడు.\r\n\r\nనా ప్రజలు అగ్నిగా జీవించవలెను, పాపము సమీపింపకుండునట్లును శోధనలు వారిని జయింప కుండునట్లును వారు అగ్నిగా జీవించవలెను. శత్రువు యొక్క సమస్త శక్తులను కాల్చివేసి బక్షించుచున్న అగ్నిగా ఉండవలెను అనుటయే క్రీస్తు యొక్క వాంఛ.\r\n\r\nమీ యొక్క వాంఛ ఏమిటి? ప్రభువు కొరకు మండి ప్రకాశించుటకును, ప్రభువు యొక్క హస్తములయందు బలమైన పాత్రగా వెలుగొందుటకును, ప్రభువు యొక్క పరిచర్యయందు బహు తీవ్రముగా వెళ్ళుటకును కోరుచున్నారా? మీమీద అగ్నిని వేయ వచ్చితిని అని ప్రభువు చెప్పుచున్నాడు.\r\n\r\nపాత నిబంధన మరియు క్రొత్త నిబంధన పరిశుద్ధుల యొక్క జీవిత చరిత్రలను చదివి చూడుడి. తమ తమ కాలములయందు వారు ప్రభువు కొరకు అగ్నిజ్వాలలుగా ప్రకాశించిరి. ఏలియా యొక్క జీవితము అంతయును అగ్నిచేత నింపబడిన జీవితముగా ఉండెను. ఆయన అంతరంగమునందు భక్తి వైరాగ్యముల కొరకైన అగ్ని మండుచు ఉండినందున, బయలు ప్రవక్తలను ఒంటరిగా ఎదిరించి నిలబడెను. అగ్ని చేత జవాబిచ్చు దేవుడే దేవుడు అని బేరించి ఆకాశము నుండి అగ్ని దిగి వచ్చునట్లు చేసేను. అగ్ని అభిషేకము చేత, ఇశ్రాయేలీయుల అందరి హృదయములను ప్రభువు పక్కకు త్రిపివేసెను.\r\n\r\nబాప్తిస్మమిచ్చు యోహాను గూర్చి, \"ఆయన మండి ప్రకాశించుచున్న వెలుగు వలె ఉండెను\" అని బైబిలు గ్రంథము చెప్పుచున్నది. ఆయన వెలుగు వద్దకు అనేక జనములు పరిగెత్తుకొని వచ్చెను. క్రీస్తు యొక్క మొదటి రాకడకు ముందుగా ఆయన అగ్నిగా జీవించి మార్గమును సిద్ధపరచెను. ఈ దినముల యందు మనము అగ్నిగా జీవించి మార్గమును సిద్ధ పరచెదము గాక!\r\n\r\nదేవుని బిడ్డలారా, ఇది మన యొక్క సమయము. మనము ప్రభువు కొరకు మండే జ్వాలలుగా, బహు బలముగా పరిశుద్ధ అగ్నిని వేయ కోరుచున్నాడు. ఆనాడు మేడ గదిలో అగ్నిని వేసి తనక శిష్యులందర్నీ మండి ప్రకాశించునట్లుగా చేసినవాడు, మిమ్ములను కూడా నిశ్చయముగా మండి ప్రకాశింపజేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పైనుండి శక్తి పొందువరకు యెరూషలేము పట్టణములో నిలిచియుండుడి\" (లూకా. 25:49)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}