{"uniqueid":"20251026075118_db736c1e","date":"2024-06-04","title":"పరిశుద్ధతగలవాడు!","key_verse":"66_3:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దావీదు తాళపుచెవి కలిగి;&#8230;. సత్యస్వరూపియగు పరిశుద్ధుడు చెప్పుసంగతు లేవనగా\"     ( ప్రకటన.3:7)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క ప్రభువు పరిశుద్ధతగలవాడు. పరిపూర్ణముగా పరిశుద్ధుడు. ఆయన యందు ఎట్టి భిన్నమైన చాయయు లేదు. తిరుత్వమైయున్న దేవుని చూడుడి! తండ్రియైన దేవుడు పరిశుద్ధతగలవాడు. కుమారుడైన యేసు పరిశుద్ధతగలవాడు. పరిశుద్ధాత్ముడైన దేవుడు పరిశుద్ధతగలవాడు. అందుచేతనే, కేరూబులును, సేరాపులును పరిశుద్ధుడు, పరిశుద్ధుడు, పరిశుద్ధుడు, అని పొగడి పాడుచున్నారు.   'పరిశుద్ధుడు' అను మాటకు ప్రత్యేకింపబడినవాడు, పావనుడైనవాడు, పవిత్రమైనవాడు, ఢాగు ముడత లేనివాడు అనుటయంతయు అర్థమైయున్నది.\r\n\r\nప్రభువు పరిశుద్ధతయందు మహనీయుడు (నిర్గమ. 15:11).  'ఇశ్రాయేలీయుల పరిశుద్ధుడు' అని యెషయా యొక్క ప్రవచన గ్రంథమునందు ఇరువది తొమ్మిది సార్లు చదువుచున్నాము. యెషయా చూచిన దర్శనమునందు కేరుబులును, సేరూబులును ప్రభువు యొక్క పరిశుద్ధతలోని మహనీయతను స్తుతించుచున్నప్పుడు, రెండు రెక్కలతో ముఖమును కప్పుకొని, రెండు రెక్కలతో కాళ్ళను కప్పుకొని, రెండు రెక్కలతో ఎగురుచు, పరిశుద్ధుడు పరిశుద్ధుడు అని చెప్పి పొగడి కీర్తించిరి అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nదావీదు తన జీవితమునందు ప్రభువు యొక్క పరిశుద్ధతను హెచ్చించి,    \"ఆయన పాదపీఠము ఎదుట సాగిలపడుడి; ఆయన పరిశుద్ధుడు\"     (కీర్తనలు.  99:5) అని చెప్పెను.   \"ఇశ్రాయేలు చేయు స్తోత్రములమీద ఆసీనుడవైయున్న నీవు పరిశుద్ధుడవు\"    (కీర్తనలు. 22:3) అని చెప్పి స్తుతించెను.   \"యెహోవా నా దేవా, నా పరిశుద్ధ దేవా, ఆదినుండి నీవున్నవాడవు కావా?\"    (హబక్కూ.1:12).   అని బైబిలు గ్రంథమునందు చదువుచున్నాము. అవును ఆయన సదాకాలమునందు పరిశుద్ధుడు. బైబిలు గ్రంధము అంతటను ప్రభువు యొక్క రెండు గుణశీలతలు మనలను ఆశ్చర్య పరచుచున్నది. ఒకటి ఆయన యొక్క అమితమైన ప్రేమ, తరువాతది ఆయన యొక్క పరిపూర్ణతగల పరిశుద్ధత.\r\n\r\nసూర్యునియందు పలు వర్ణముల కాంతిరేఖలు ఏకమై, ప్రకాశవంతమైన ఒకే రకమైన  కాంతిని ఇచ్చునట్లుగా, ప్రభువు యొక్క సమస్త స్వభావములు ఏకమై పరిశుద్ధముగా బయలు పరచబడుచున్నది. యేసు తండ్రిని,   \"పరిశుద్ధుడవైన తండ్రి\" అని పిలిచెను (యోహాను. 17:11).\r\n\r\n\"నేను పరిశుద్ధుడను గనుక మీరును పరిశుద్ధులు కావలెను\"    (లేవి. 11:45).  ప్రభువు పరిశుద్ధుడిగా ఉండుట చేతనే తనకంటూ పరిశుద్ధమైన ఒక సంతతిని కలుగజేయుటకు సంకల్పించెను.\r\n\r\nకావున, ఆయన ఇశ్రాయేలు ప్రజలను తన కొరకు పరిశుద్ధ జనముగా ఏర్పరచుకొనెను. భూతలముపైయున్న సమస్త జనులయందును మిమ్ములను నా కొరకు పరిశుద్ధ జనాగముగా ప్రత్యేక పరిచియున్నానని చెప్పెను (ద్వితీ. 7:6).\r\n\r\nపరిశుద్ధ దేవుడుని వెంబడించుచున్న మీరు కూడా పరిశుద్ధులుగా ఉండవలెనని ఆయన కాంక్షించుచున్నాను.  కావున,    \"దేవుని భయముతో పరిశుద్ధతను సంపూర్తిచేసి కొనుచు, శరీరమునకును ఆత్మకును కలిగిన సమస్త కల్మషము నుండి మనలను పవిత్రులనుగా చేసికొందుము\"  (2. కొరింథీ. 7:1).\r\n\r\nపరిశుద్ధ పరచబడుటకు ఒక పరిపూర్ణత కలదు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"మీ పరలోకపు తండ్రి పరిపూర్ణుడు  గనుక మీరును పరిపూర్ణులుగా ఉండెదరు\"    (మత్తయి. 5:48). హనోకు, నోవాహు, ఏలియా, యెషయా, యిర్మియా, యెహేజ్కేలు, యోసేపు, దానియేలు మొదలగు వారందరును పరిశుద్ధముగా జీవించి పరుగును కడ ముట్టించిరి.\r\n\r\nదేవుని బిడ్డలారా, వారు పరిశుద్ధులుగా జీవించినట్లుగా నిశ్చయముగానే మీ వల్ల కూడాను పరిశుద్ధముగా జీవించగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసుకూడ తన స్వరక్తముచేత ప్రజలను పరిశుద్ధపరచుటకై గవిని వెలుపట శ్రమపొందెను\"      (హెబ్రీ. 13:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}