{"uniqueid":"20251026075122_db736c1b","date":"2024-06-01","title":"ఆదిసంభూతుడుగా లేచినవాడు!","key_verse":"66_1:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మృతులలోనుండి ఆది సంభూతుడుగా లేచిన వాడును, భూపతులకు అధిపతియునైన యేసుక్రీస్తు నుండియు, కృపాసమాధానములు మీకు కలుగునుగాక\"    (ప్రకటన. 1:5)."},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు యొక్క నామము, \"మృతులలోనుండి ఆదిసంభూతుడుగా లేచినవాడు\"  అని సూచింపబడియున్నది. అంటే నేడును సజీవముగా ఉన్నాడు. నిరంతరమును జీవించుచున్నవాడు అనుటయే దాని అర్థము.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:      \"తనద్వారా దేవునియొద్దకు వచ్చువారి పక్షమున, విజ్ఞాపనము చేయుటకు నిరంతరము జీవించుచున్నాడు గనుక వారిని సంపూర్ణముగా రక్షించుటకు శక్తిమంతుడైయున్నాడు\"     (హెబ్రీ. 7:25).\r\n\r\nకావున మృతులలో నుండి ప్రధమ ఫలముగా లేచినవాడా, నిరంతరమును జీవించుచున్నవాడా, సదాకాలము సజీవుడై ఉన్నవాడా అని చెప్పి ప్రభువును స్తుతించుడి. నిశ్చయముగానే ఆయన మీకు మంచి స్వస్థతను, బలమును, ఆరోగ్యమును అనుగ్రహించును.\r\n\r\nఆదాము, అవ్వయందు మానవజాతి అంతయు మృతిపొందెను. నేడును ప్రతి దినమును లక్షల కొలదిగా మృతిపొందుచూనే ఉన్నారు. మరోవైపున భూమియందు పసిపిల్లల పుట్టుక అత్యధిక మగుచూనే ఉన్నది. మొదటి మరియు రెండవ మహా గొప్ప ప్రపంచ యుద్ధములయందు లక్షలకొలది సామాన్య ప్రజలును, యుద్ధయోధులును మృతిపొందిరి.\r\n\r\nఅయితే యేసు కల్వరి సిలువయందు మృతిపొందిన మరణము అకస్మాత్తుగా జరిగిన ఒక సంఘటన కాదు. ఆయన మన కొరకే మృతిపొందెను. మన కొరకే జీవముతో లేచెను. అంత మాత్రమే కాదు, మృతులలోనుండి ఆది సంభూతుడైనవాడు. పునరుథ్ధానము యొక్క నమ్మికను ఆయన ద్వారా మనము పొందుకొనుచున్నాము.\r\n\r\nలేఖన గ్రంథమునందు తెలియజేయబడినట్లుగా, మృతిపొంది మొదటిగా జీవముతో లేచినది, 'సారేపాతు విధవరాలు యొక్క కుమారుడు'  యైయున్నాడు. అయినను ఆ తరువాత అతడు మృతిపొందెను.  షూనేమీరాళ్ళు యొక్క కుమారుని ఎలీషా జీవముతో లేపెను. కొంతకాలము గడిచిన తర్వాత అతడు కూడాను మరణించెను. లాజరు, యాయీరు యొక్క కుమార్తె, నాయీను ఊరి వెదవరాళ్ళు యొక్క కుమారుడు, దొర్కా, ఐతుకు వంటివారు మరణించి జీవముతో లేచిరి. అయితే వారు మరల మరణించిరి. ఆదిసంభూతులవ్వలేదు.\r\n\r\nఅయితే పునరుథ్థానుడైన యేసు అలాగున కాదు. ఇకను ఆయన మృతి చెందడు. యూదా గోత్రపు రాజ సింహము పునరుత్థానుడాయెను. పునరుత్థానము చెందవలసిన సకల దేవుని యొక్క బిడ్డలకు ఆయనే ఆదిసంభూతుడాయెను. ఆయన  పునరుత్థానుడై మరణము యొక్కయు, పాతాళము యొక్కయు తాళపు చెవులను చేత అందుకొనెను.\r\n\r\nఆయన ఇక మరణమును చూడబోడు. ఆయన మృతులలో నుండి లేచినందున మనకు పునరుథ్థానము యొక్క నమ్మికను ఏర్పరిచియున్నది. క్రీస్తు యొక్క రాకడ సమయమునందు మనము రూపాంతరము చెంది, మహిమ నుండి అత్యధిక మహిమను పొందుకొందుము.\r\n\r\nదేవుని బిడ్డలారా, మరణమునుగూర్చి భయపడక ఉండుడి. క్రీస్తు మరణము యొక్క ముళ్లును విరిచివేసేను. కావున,  'ఓ మరణమా, నీ విజయమెక్కడ? ఓ మరణమా, నీ ముల్లెక్కడ?'  (1. కోరింథీ. 15:55) అని విజయపు సునాదము చేయుడి. ప్రభువు మీకు నిత్యజీవమును దయచేసియున్నాడు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మృతులలో నుండి యేసును లేపినవాని ఆత్మ మీలో నివసించినయెడల, మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\"     (రోమీ. 8:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}