{"uniqueid":"20251026075126_db72f819","date":"2024-05-31","title":"యెహోవా యీరే!","key_verse":"1_22:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అబ్రాహాము ఆ చోటికి యెహోవా యీరే అను పేరు పెట్టెను; అందుచేత యెహోవా పర్వతము మీద చూచుకొనును అని నేటి వరకు చెప్పబడును\"    (ఆది.కా. 22:14)."},"devotion":{"label":"ధ్యానములు","text":"ప్రతి ఉదయమున మనము లేచున్నప్పుడు, ప్రభువును ప్రేమతో తేరి చూచి   \"యెహోవా యీరే\" అని చెప్పవలెను. మీ హృదయాంత రంగమునందు \"యెహోవా యీరే\" అను పదము ధ్వనించుచూనే ఉండవలెను. \"యెహోవా యీరే\" అంటే. 'యెహోవా చూచుకొనును. యెహోవా బాధ్యత వహించును' అనుట అర్థమునైయున్నది.\r\n\r\nయెహోవా ఎప్పుడు బాధ్యత వహించును?  అవును, మన యొక్క భారములను, చింతలను ఆయనపై మోపుచున్నప్పుడే, ఆయన బాధ్యత వహించును. మన యొక్క భారములను మనమే భరించినట్లయితే యెహోవలన ఏమి చేయగలడు?\r\n\r\nఅందుచేతనే దావీదు చెప్పుచున్నాడు:    \"నీ భారము యెహోవా మీద మోపుము; ఆయనే నిన్ను ఆదుకొనును\"    (కీర్తనలు.55: 22). అపోస్తులుడైన పేతురు చెప్పుచున్నాడు:    'ఆయన మిమ్మునుగూర్చి చింతించుచున్నాడు గనుక; మీ చింత యావత్తు ఆయన మీద వేయుడి\"    (1. పేతురు. 5:7).  ప్రభువును మనము వెయ్యి కోట్ల సార్లు నమ్మవచ్చును. ఆయన వద్ద అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడుటకు శక్తిగలవాడని రూఢిగా నమ్మువచ్చును (2. తిమోతి.1:12).\r\n\r\nనా యొక్క అప్పుల సమస్యను ఎలాగున తీర్చేదను అని కలతచెందుచున్నారా?  \"యెహోవా యీరే\" అని చెప్పవలెను. నా బిడ్డలకు వివాహ కార్యములు సమకూర్చబడుట లేదే అని పరితపించుచున్నారా?  \"యెహోవా యీరే\" అని చెప్పవలెను. వ్యాపారమునందు కష్ట నష్టములు ఏర్పడుచున్నట్లు గ్రహించుచున్నారా?   \"యెహోవా యీరే\" అని చెప్పవలెను. యెహోవా చూచుకొనును, బాధ్యత వహించును.\r\n\r\nబలి అర్పించుటకు గొర్రె పిల్ల లేదే అని ఇస్సాకు కలతచెందినప్పుడు, అబ్రహాము చెప్పిన మాట: దేవుడు తమకు దహన బలికి కావలసిన గొర్రె పిల్లను చూచుకొనును (ఆది.కా. 22:8) అనుటయైయున్నది. అలాగునే  పొదయందు తన కొమ్ములతో చిక్కుకొనియున్న ఒక గొర్రె పోతును అబ్రహాము చూచి తన కుమారునికి బదులుగా దహన బలిగా అర్పించెను. ప్రభువు బలికి కావలసిన గొర్రె పిల్లను బాధ్యత వహించెను కదా! (ఆది.కా. 22:13).\r\n\r\nనేడు మీకు ఎట్టి సమస్య ఉండినను, ప్రభువును స్తుతించేటువంటి స్తుతితో  \"యెహోవా యీరే\"   అని బేరించుడి. సాతాను ఆ సంగతిని విని సిగ్గుపడవలెను. ప్రభువు ఆ సంగతిని విని సంతోషించవలెను.  \"యెహోవా మీ పక్షమున సమస్తమును చేసి ముగించువాడు\".\r\n\r\nసింహపు గృహలో పడవెయ్యవలసిన పరిస్థితి వచ్చుచున్నదా?   \"యెహోవా యీరే\" అని చెప్పవలెను. సింహముల యొక్క  నోళ్లను బంధించి, మీకు జయమును ఇచ్చుటకు మన దేవుడు యోధాగోత్రపు రాజ్య సింహమైయున్నాడు. అగ్ని గుండము ఏడంతలు వేడి చేయబడుచున్నదా?   \"యెహోవా యీరే\" అని చెప్పవలెను. దేవుని కుమారుడు అట్టి గుండమునందు నీ వద్దకు దిగివచ్చి సంచరించును.\r\n\r\nదేవుని బిడ్డలారా, మీ భవిష్యత్తును గూర్చిన కలవరము, భయము మీకు వచ్చుచున్నదా? శోధనలపై శోధనలు మిమ్ములను దాడి చేయుచున్నదా?   \"యెహోవా యీరే\" అని చెప్పవలెను. మీయొక్క భవిష్యత్తును తన యొక్క హస్తమునందు ఉంచుకొనియున్న ప్రభువు, మీరు తలంచు వాటికంటేను ప్రార్థించు వాటికంటేను మిగుల అత్యధికముగా మిమ్ములను ఆశీర్వదించుటకు శక్తి గలవాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా నా పక్షమున కార్యము సఫలముచేయును. యెహోవా, నీ కృప నిరంతరముండును\"     (కీర్తనలు. 138:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}