{"uniqueid":"20251026075130_db72f818","date":"2024-05-30","title":"యెహోవా ఎలియోను!","key_verse":"19_7:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సర్వోన్నతుడైన యెహోవా నామమును కీర్తించెదను\"     (కీర్తనలు. 7:17)."},"devotion":{"label":"ధ్యానములు","text":"\"యెహోవా ఎలియోను\" అను ప్రభువు యొక్క నామము తెలుగులో 'సర్వోన్నతుడైన యెహోవా' అని భాషాంత్రము చేయబడియున్నది. మన దేవుడు గొప్ప సర్వోన్నతుడైన దేవుడు. ఉన్నతమందు ఆసీనుడైయున్న మన దేవుడైన యెహోవా (కీర్తనలు.135:5). ఆయన ఉన్నతమైన సింహాసనముపై ఆసీనుడైయున్నవాడు.\r\n\r\nమొట్టమొదటిగా, సర్వోన్నతుడైన దేవుడు మిమ్ములను సర్వోన్నతమైన ఆశీర్వాదముల చేత ఆశీర్వదించుచున్నాడు. అబ్రహాము ఆశిర్వదించబడిన సంగతిని  చూడుడి.   \"మరియు షాలేము రాజైన మెల్కీసెదెకు రొట్టెను ద్రాక్షారసమును తీసికొని వచ్చెను. అతడు సర్వోన్నతుడగు దేవునికి యాజకుడు; అప్పుడతడు అబ్రామును ఆశీర్వదించి, ఆకాశమునకు భూమికిని సృష్టికర్తయును సర్వోన్నతుడునైన దేవునివలన అబ్రాము ఆశీర్వదింపబడునుగాక అనియు, నీ శత్రువులను నీ చేతి కప్పగించిన సర్వోన్నతుడగు దేవుడు స్తుతింపబడునుగాక అనియు చెప్పెను\"    (ఆది.కా. 14:18-20).\r\n\r\nరెండోవదిగా, సర్వోన్నతుడైన దేవుడు మీకు సర్వోన్నతమైన ఆశ్రయమును దయచేయుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మహోన్నతుని చాటున నివసించువాడే సర్వశక్తుని నీడను విశ్రమించువాడు\"    (కీర్తనలు. 91:1).\r\n\r\nసర్వోన్నతుని యొక్క చాటు ఎంతటి ప్రత్యేకమైనది! సర్వశక్తుని యొక్క నీడ ఎంతటి భద్రమైనది! అక్కడ వేటగాని యొక్క ఉరినుండియు, నాశనము చేయు తెగుళ్ల నుండియు తప్పించుకునే ఆశ్రయమున్నది. ఆయన తనయొక్క ప్రేమగల రెక్కలచేత మిమ్ములను కప్పును. ఆయన రెక్కల కింద మీరు ఆశ్రయమోందుదురు.\r\n\r\nమూడోవదిగా, సర్వోన్నతుడైన దేవుడు, మహోన్నత బలమైయున్న పరిశుద్ధ ఆత్మచేత మిమ్ములను నింపుచున్నాడు.    \"మీరు పైనుండి శక్తి పొందువరకు యెరూషలేము పట్టణములో నిలిచియుండుడి\"   అని వారితో చెప్పినట్లుగానే, శిష్యులు సర్వోన్నతమైన ఆత్మచేత నింపబడిరి (లూకా. 24:49).\r\n\r\nపరిశుద్ధాత్మ వారిపై దిగి వచ్చినప్పుడు వారు శక్తిని పొందుకొనిరి. యెరూషలేములోను, యూదయ దేశములయందంతటను, సమరయలోను, భూదిగంతముల వరకును,  సాక్షులైయుండిరి  (అపో.కా. 1:8).\r\n\r\nనాలుగోవదిగా, సర్వవున్నతుడైన దేవుడు,     \"పరలోకమందు ఆయనతోకూడ కూర్చుండబెట్టెను\"   (ఎఫెసీ. 2:7). ఆశీర్వాదములలో భూసంబంధమైన ఆశీర్వాదములు కలదు. ఆత్మ సంబంధమైన ఆశీర్వాదములు కలదు, నిత్యత్వమునకు చెందిన ఆశీర్వాదములు కలదు. అదే సమయమునందు, ఉన్నతమునందు గల ఆశీర్వాదములును కలదు.\r\n\r\nఉన్నతములయందు దేవునితో సంచరించి పరమగీతములను పాడి సర్వోన్నతుని యొక్క ప్రేమచేత నిండియుండుట ఎంత గొప్ప ధన్యత! మనము నిత్యమును సర్వోన్నతుని యొక్క పరలోక రాజ్యమునందు నిత్యానిత్యముగా ఆనందించెదము.\r\n\r\nదేవుని బిడ్డలారా, మీ ద్వారా ఉన్నతమునందుగల దేవునికి ఎల్లప్పుడును మహిమ కలుగును గాక. కీర్తనకారుడు సెలవిచ్చుచున్నాడు:    \"ఆకాశవాసులారా, యెహోవాను స్తుతించుడి. ఉన్నతస్థలముల నివాసులారా, ఆయనను స్తుతించుడి\"     (కీర్తనలు. 148:1).     \"ఉన్నతమందు ఆసీనుడైయున్న మన దేవుడైన యెహోవాను పోలియున్నవాడెవడు?\"    (కీర్తనలు. 113:5).     \"పరాక్రమముగల బాహువు నీకు కలదు; నీ హస్తము బలమైనది నీ దక్షిణహస్తము ఉన్నతమైనది\"     (కీర్తనలు. 89:13)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన ప్రభువైన యేసు క్రీస్తుయొక్క తండ్రియగు దేవుడు స్తుతింపబడును గాక; ఆయన క్రీస్తునందు పరలోక విషయములలో ఆత్మసంబంధమైన ప్రతి ఆశీర్వాదమును మనకు అనుగ్రహించెను\"     (ఎఫెసీ. 1:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}