{"uniqueid":"20251026075134_db72f802","date":"2024-05-29","title":"వాగ్దాన సంబంధులైన పిల్లలు!","key_verse":"45_9:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాగ్దాన సంబంధులైన పిల్లలు సంతానమని యెంచబడుదురు\"     (రోమి. 9:8)"},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథము మనలను గూర్చి ఏమని చెప్పుచున్నది, అలాగునే మనము ఉన్నాము. బైబిలు గ్రంధము ఎన్నడును అబద్ధమాడుటలేదు. మన యొక్క దేవుడు మాట తప్పనివాడు. ప్రభువు చూచుచున్నట్లు మీరు మిమ్ములను చూచునట్లు, ప్రభువు మీయొక్క మనో నేత్రములను వెలిగింపచేయును గాక. దానిని బట్టి చేయుటకు జ్ఞానము గల ఆత్మను దయచేయును గాక.\r\n\r\nమీరు ఆయన యొక్క కుమారులైతే, ఆయన యొక్క ఆశీర్వాదములకు వారసులు. అపో. పౌలు వ్రాయిచున్నాడు,    \"సహోదరులారా, మనమును ఇస్సాకువలె వాగ్దానమునుబట్టి పుట్టిన కుమారులమైయున్నాము\"    (గలతి. 4:28).\r\n\r\nఅబ్రహామునకు హాగరు ద్వారా ఇస్మాయేలు అను కుమారుడును, కేతురా ద్వారా కుమారులు ఉండినప్పటికిని, సారాద్వారా పుట్టిన ఇస్సాకు మాత్రమే వాగ్దానము యొక్క కుమారుడై ఉండెను. \"అబ్రాహాము తనకు కలిగినది యావత్తును ఇస్సాకు కిచ్చెను\"     (ఆది.కా. 25:5).\r\n\r\nక్రొత్త నిబంధనయందు, మనము అన్యజనులుగా ఉండినప్పటికి, వాగ్దానము చేయబడిన క్రీస్తు యొక్క బిడ్డలమై ఉండుటచేత మనము వారసులము. తండ్రియైన దేవుడు, మీకు క్రీస్తును, పరలోకమును సకల పరిపూర్ణతను దయచేసియున్నాడు.\r\n\r\n\"అవును వాగ్దానము ఇచ్చినవాడు, నమ్మకస్తుడు. ఆయన యొక్క వాగ్దానములన్నియు క్రీస్తు యేసునందు అవును అనియు, ఆమెన్ అనియు‌ ఉన్నది. ఈ వాగ్దానము మీకును, మీ పిల్లలకును, ప్రభువైన మన దేవుడు తనయొద్దకు పిలిచిన వారికందరికిని. అనగా దూరస్థులందరికిని,    చెందును\"     (అపో.కా. 2:39).\r\n\r\nఅమెరికా ప్రెసిడెంట్యైన అబ్రహాము లింకన్ను చూచుటకు పలు దేశముల యొక్క ప్రముఖులు వచ్చుచున్నప్పుడు, వారు వైట్ హౌస్ బయటనే కనిపెట్టుకొని ఉండవలెను. ప్రెసిడెంట్యైన లింకన్ను పిలిస్తే తప్ప, వైట్ హౌస్ లోనికి వెళ్ళుటకు వారికి అనుమతి లేదు.\r\n\r\nఅయితే ఒక చిన్నపిల్లవాడు మాత్రము ఎటువంటి అడ్డంకులు లేక కావలివారిని, సేవకులను, పోలీసు అధికారులను, లక్ష్యము చేయక సమస్త విధములైన కావలినంతటని దాటుకుని అధికారముతో ప్రెసిడెంటు యొక్క గదిలోనికి వెళ్ళగలడు. కారణము ఏమిటి? అతడు ప్రెసిడెంటు యొక్క కుమారుడు.\r\n\r\nదేవుని బిడ్డలారా, మీరు రాజాధిరాజు యొక్క కుమారులు. ప్రభుల ప్రభుయొక్క ముద్దుబిడ్డలు. ప్రభువు యొక్క కృపాసనము వద్దకు ఎల్లప్పుడును స్వతంత్రులై మీరు సమీపించవచ్చును. ఎందుకనగా,    \"తన్ను ఎందరంగీకరించిరో వారికందరికి, అనగా తన (క్రీస్తుయేసు యొక్క) నామమునందు విశ్వాసముంచినవారికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\"    (యోహాను. 1:12).\r\n\r\nఅట్టి అధికారము ఉండుట చేత, మీరు జయమును పొందురు. దేవుని మూలముగా పుట్టిన వారందరు లోకమును జయించుదురు. మీరు ఆనందించి ఉల్లసించుడి.    \"అన్యజనులు, సువార్తవలన  క్రీస్తుయేసునందు, యూదులతోపాటు సమాన వారసులును, ఒక శరీరమందలి సాటి అవయవములును, వాగ్దానములో పాలివారలునై యున్నారనునదియే\"    (ఎఫేసి. 3:6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియులారా, యిప్పుడు మనము దేవుని పిల్లలమై యున్నాము;&#8230;.ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక ఆయనను పోలియుందుమని యెరుగుదుము\"     (1. యోహాను. 3:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}