{"uniqueid":"20251026075138_db72f801","date":"2024-05-28","title":"భూమియొక్క వంశములు","key_verse":"1_12:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమియొక్క సమస్త వంశములు నీయందు ఆశీర్వదించబడును\"     (ఆది. 12:3)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను ఆశీర్వదించుచున్నాడు. మీయొక్క కుటుంబమును ఆశీర్వదించుచున్నాడు. అంత మాత్రమే కాదు, మీద్వారా భూమియందు గల సమస్త వంశములును ఆశీర్వదించబడును అని చెప్పుచున్నాను. ప్రభువు, అబ్రామైయున్న ఆయనను ఆశీర్వదించునట్లుగా, ఆయన యొక్క పేరుని మార్చి,     \"నిన్ను అనేక జనములకు తండ్రినిగా నియమించితిని గనుక నీ పేరు అబ్రాహాము అనబడును\"    (ఆది.కా. 17:5)  అని చెప్పెను.\r\n\r\nఒకడు నీతిమంతుడైయుండి, ప్రభువును ప్రేమించి, జనులకు మేలును చేసినట్లయితే, అతనినిబట్టి ప్రభువు వెయ్యి తరములు వరకు దీవించును. అబ్రహామునకు నలభై రెండు తరముల తర్వాత యేసుక్రీస్తు ఈ భువియందు జన్మించెను. అబ్రహామునందు ఆ తరములన్నియును ఆశీర్వదించబడెను. అబ్రహాము యొక్క తరమునందు దావీదు, సొలోమోను, రెహబాము అని పలు రాజులు ఉద్భవించి ఇశ్రాయేలు దేశమును పరిపాలించిరి.\r\n\r\nయేసు ఒకసారి దేవాలయమునకు వచ్చినప్పుడు, పద్దెనిమిది సంవత్సరాలు ఎంతమాత్రమైనను నిటారుగా నిలబడలేని గూనియైయున్న ఒక స్త్రీని చూచెను. అబ్రహామును బట్టి ఆమెకు మేలు చేయుటకు సంకల్పించిన యేసు,     \"అబ్రాహాము కుమార్తెయైన యీమెను విశ్రాంతిదినమందు ఈ కట్లనుండి విడిపింప  దగదా?\" అని చెప్పి ఆమెను బంధకాలనుండి విప్పెను  (లూకా. 13:16).\r\n\r\nజక్కయ్యను ప్రభువు సంధించినప్పుడు అబ్రహామును జ్ఞాపకము చేసుకొనెను.     \"నేడు ఈ యింటికి రక్షణ వచ్చియున్నది; ఇతడును అబ్రాహాము యొక్క కుమారుడే\"     (లూకా. 19:9).  అని చెప్పెను. అబ్రహామునందు భూమి యొక్క సమస్త వంశములును ఆశీర్వదించబడును అని చెప్పినవాడు, అబ్రహామును జ్ఞాపకము చేసుకొని జక్కయ్యకు రక్షణ ఆనందమును ఇచ్చి ఆశీర్వదించెను.\r\n\r\nఒక తండ్రి గొప్ప ఔన్నత్యమైయిన అంతస్తునందు ఉండినట్లయితే బిడ్డలకు ఘనత లభించును. తండ్రి యొక్క పేరును చెప్పుకొనుచు, వారు అనేకమైన వాటిని సాధించెదెరు. తండ్రి నీతిమంతుడై ఉన్నట్లయితే, బిడ్డలకు ప్రభువు యొక్క దృష్టియందు కనికరము లభించును.\r\n\r\nప్రభువు మిమ్ములను ఆశీర్వదించును. పౌలు, తిమోతికు వ్రాయుచున్నప్పుడు,    \"విశ్వాసమునందు ఉత్తముడైన కుమారుడు\" అని వ్రాయుచున్నాడు. తండ్రి యొక్క ఆశీర్వాదము బిడ్డలకు వచ్చుచున్నట్లుగా, అపోస్తులుడైన పౌలు యొక్క ఆశీర్వాదము, తిమోతికి వచ్చెను.\r\n\r\nమీరు ఇతరులకు ఆత్మసంబంధమైన తండ్రిగా మారుట ఎలాగూ? ఒక తండ్రి యొక్క స్థానము నుండి ఇతరులను ప్రేమతో దృష్టించి చూచి, లేఖన గ్రంథమునందు గల సత్యములను ఎత్తి చెప్పుచు, వారిని ఆశీర్వదించుడి. వారి యొక్క ఆత్మ సంబంధమైన ఔన్నత్యము కొరకు క్రీస్తునందు ఎదుగునట్లుగా ఎటువంటి సహాయములు చెయ్యగలమో, వాటిని చేయుడి.\r\n\r\n\"అయ్యా, మీ ద్వారా నేను వ్యాధి నుండి విడిపించబడియున్నాను. సాతాను యొక్క పట్టునుండి కాపాడబడియున్నాను.  మీ ద్వారా సువార్తను విని రక్షింపబడియున్నాను. మీరు ప్రార్థించినప్పుడే నేను పరిశుద్ధాత్మ యొక్క అభిషేకమును పొందుకొనియున్నాను\"  అని ప్రజలు మిమ్ములను గూర్చి చెప్పవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అతని పేరు నిత్యము నిలుచును అతని నామము సూర్యుడున్నంతకాలము చిగుర్చుచుండును; అతనినిబట్టి మనుష్యులు దీవింపబడుదురు; అన్యజనులందరును అతడు ధన్యుడని చెప్పుకొందురు\"     (కీర్తనలు. 72:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}