{"uniqueid":"20251026075142_db72f800","date":"2024-05-27","title":"అస్తమయమును, ఉదయమును!","key_verse":"1_1:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అస్తమయమును ఉదయమును కలుగగా ఆరవ దినమాయెను\"    (ఆది.కా. 1:31)."},"devotion":{"label":"ధ్యానములు","text":"సృష్టించుచున్నప్పుడు ప్రతి దినమును అస్తమయమును ఉదయమునైనందున మొదటి దినము ఆయెను అనియు, రెండవ దినము ఆయెను అనియు వరుసగా చెప్పబడియున్నది. కారణము ఏమిటి? వెలుగు కలుగజేయబడుటకు ముందు దినములు ప్రారంభించబడలేదు. లోకమంతటా చీకటియే ఉండెను.\r\n\r\nచీకటి అగాధ జలములపైన కమ్మియుండెను అనియు ఆదికాండము. 1:2 'వ నందు చదువుచున్నాము. వెలుగు కలిగేంతవరకును చీకటియే భూమిపై ఆధిక్యతను కలిగియుండెను.\r\n\r\nఅందుచేతనే ప్రభువు 'మొదటిగా వెలుగు కలుగునుగాక' అని చెప్పి వెలుగును కలుగజేసి, ప్రతి దినమును మిగతా దినముల నుండి ప్రత్యేక పరిచెను. మన దినముల కాలప్రమాణము చొప్పున ఒక దినమనేది రాత్రి 12 గంటలకు ప్రారంభించుచున్నది.\r\n\r\nఅయితే యూదుల  దినముల కాలప్రమాణమునందు, వారి యొక్క ప్రతి దినమును ఉదయమున  ఆరు గంటలకు ప్రారంభించుచున్నది. కావున వారు ఆసక్తితో సూర్యుని వెలుగును ఎదురుచూచునే ఉందురు. సాయంకాలము 6 గంటలకు పగటి సమయము ముగించబడుచున్నది. అయినను దినము ముగించబడుటలేదు. దినము అస్తమయమును ఉదయమునై ముగించబడుచున్నది.\r\n\r\nప్రభువు మనిష్యుని కొరకు కాలములను, సమయములను సృష్టించి ఇచ్చినది మాత్రము గాక, శ్రమించుటకు పగటి సమయమును, విశ్రమించుటకు రాత్రి సమయమును, సృష్టించెను. మనము పగటివేల బిడ్డలుగాను, వెలుగు యొక్క బిడ్డలుగాను నడుచుకొనవలసినది ఎంతటి అవశ్యము! లోకమునందు వెలుగును ఇచ్చునట్లుగా ప్రభువు మనలను జ్యోతులుగా ఉంచియున్నాడే.    \"లెమ్ము, తేజరిల్లుము; నీకు వెలుగు వచ్చియున్నది,  యెహోవా మహిమ నీమీద ఉదయించెను\"     (యెషయా. 60:1).\r\n\r\nమనము ప్రతి ఒక్కరమును ప్రభువు యొక్క సృష్టియందు అమోఘమైన కిరీటములుగా ఉన్నాము.    \"ఆయన యొక్క అదృశ్య లక్షణములు, అనగా ఆయన నిత్యశక్తియు దేవత్వమును, జగదుత్పత్తి మొదలుకొని సృష్టింపబడిన వస్తువులను ఆలోచించుటవలన తేటపడుచున్నది\"     (రోమీ. 1:20).\r\n\r\nసృష్టియందు ప్రధానమైయున్న మనము ప్రతి ఒక్కరమును, క్రీస్తు యొక్క ప్రేమను, ఆయన యొక్క శక్తిని, ఆయన యొక్క మహిమను, ప్రతిభంభించవలెను అని కాంక్షించుచున్నాడు. ఆయనే దేవుడు అనియు ఎరిగిన తర్వాత ఆయనను మహిమ పరచకను, స్తోత్రించకను ఉండినట్లయితే మన యొక్క హృదయము అంధకార మయమైపోవును (రోమీ. 1:21).  కావున ఎల్లప్పుడును ఆయనను స్తుతించి మహిమపరచి మహిమ నుండి అత్యధిక మహిమను పొందుకొందుము.\r\n\r\n\"నీ చేతి పనుల మీద వానికి అధికారమును ఇచ్చియున్నావు, గొఱ్ఱెలన్నిటిని, ఎడ్లనన్నిటిని అడవి మృగములను, ఆకాశపక్షులను, సముద్రపు మత్స్యములను, సముద్ర మార్గములలో సంచరించు వాటినన్నిటిని వాని పాదములక్రింద నీవు ఉంచియున్నావు. యెహోవా మా ప్రభువా, భూమియందంతట నీ యొక్క నామము ఎంత ప్రభావముగలది!\"    (కీర్తనలు. 8:6-9)  అని చెప్పి ప్రభువును స్తుతించెదరా."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవే, అద్వితీయుడవైన యెహోవా; నీవే ఆకాశమును, మహాకాశములను వాటి సైన్యమును, భూమిని దానిలో ఉండునది అంతటిని, సముద్రములను వాటిలో ఉండునది అంతటిని సృజించి; వాటినన్నిటిని కాపాడువాడవు; ఆకాశ సైన్యమంతయు నీకే నమస్కారము చేయుచున్నది\"     (నెహెమ్యా. 9:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}