{"uniqueid":"20251026075146_db72f7fe","date":"2024-05-25","title":"చాలా మంచిదిగా ఉండెను!","key_verse":"1_1:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు తాను చేసినది యావత్తును చూచినప్పుడు, అది చాల మంచిదిగనుండెను\"    (ఆది.కా. 1:31)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఆరు దినములయందు ఈ లోకమును, ఈ లోకమునందు గల సమస్తమును సృష్టించెను. సృష్టింప బడినవన్నియును   \"మంచిది\"  అని చూచెను. ఆరవ దినమునందు ప్రభువు తన యొక్క సృష్టియందు గల పనిని సంపూర్ణముగా నెరవేర్చినప్పుడు తాను కలుగజేసిన దానిని చూసి సంతోషించెను, ఆనందించెను. అవి చాలా మంచిదిగా ఉండెను.\r\n\r\nనేడును ఆయన సృష్టించుచున్నాడు. ఆయన సృష్టించినవన్నియును, ఆయన యొక్క కన్నుల ఎదుటయున్నవి. నేడును వాటిని పరిశీలించి చూచుచునే ఆయన ఉన్నాడు. ఆయన యొక్క దృష్టికి మరుగైనది ఏదియులేదు.\r\n\r\n\"ఆహా! దేవుని యొక్క (ఐశ్వర్యమును),బుద్ధి జ్ఞానముల బాహుళ్యము ఎంతో గంభీరము\" ‌   (రోమీ. 11:33). ప్రభువు భూమికి పునాదివేసి, దానిని సృష్టించినప్పుడు దేవదూతలు అది మంచిది అని చూచి ఆనందించిరి. యోబు భక్తుడు ఆ సంగతిని వ్రాయుచున్నప్పుడు,    \"ఉదయ నక్షత్రములు ఏకముగా కూడి పాడినప్పుడు దేవదూతలందరును ఆనందించి జయధ్వనులు చేసినప్పుడు\"     (యోబు.38:7).\r\n\r\nనేడు భూమియందు గల సమస్త సృష్టియును సృష్టించిన ప్రభువును జ్ఞాపకముచేయచున్నది.     \"ఆకాశములు దేవుని మహిమను వివరించుచున్నవి అంతరిక్షము ఆయన చేతిపనిని ప్రచురపరచుచున్నది. పగటికి పగలు బోధచేయుచున్నది. రాత్రికి రాత్రి జ్ఞానము తెలుపుచున్నది\"    (కీర్తనలు. 19:1,2).\r\n\r\nకీర్తనకారుడు ప్రభువు యొక్క సృష్టినంతటిని గూర్చి ధ్యానించి, ప్రభువును కీర్తించి పొగుడుచున్నప్పుడు,    \"యెహోవా, నీ కార్యములు ఎన్నెన్ని విధములుగా నున్నవి! జ్ఞానముచేత నీవు వాటన్నిటిని నిర్మించితివి నీవు కలుగజేసినవాటితో భూమి నిండియున్నది. యెహోవా మహిమ నిత్యముండునుగాక. యెహోవా తన క్రియలను చూచి ఆనందించును\"     (కీర్తనలు. 104:24,31).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు తన యొక్క సృష్టినంతటిని మంచిది అని చూచినట్లుగా మన సృష్టికర్తను,    \"మంచివాడు, మంచివాడు, మంచివాడు\"  అని చూచి హృదయాంతరంగము నుండి స్తోత్రించుదుము గాక. ప్రభువు మంచిది అని చూచిన దినములన్నియును, మనకు మంచి దినములైయున్నది.\r\n\r\nలోకస్థులు కొన్ని దినములను అమంగళకరమైన దినములు,  దుర్దినములు  అని చెప్పుచున్నట్లుగా మనము కూడా దినమును నక్షత్రమును చూచి ప్రభువు యొక్క ఉగ్రతాగ్నికి గురవ్వకూడదు.  'ఇది ప్రభువు కలుగజేసిన దినము, దీనియందు ఆనందించి ఉల్లసించెదము'  అని చెప్పి ప్రభువును స్తుతించెదము గాక.\r\n\r\nఅపో. పౌలు వ్రాయిచున్నాడు,       \"దేవుడు సృజించిన ప్రతి వస్తువును మంచిది; కృతజ్ఞతాస్తుతులు చెల్లించి పుచ్చుకొనినయెడల ఏదియు నిషేధింపతగినది కాదు\"     (1. తిమోతి.  4:4).\r\n\r\nదేవుని బిడ్డలారా, మీరు చేయుచున్న ప్రతి ఒక్క చర్యను ప్రభువు యొక్క దృష్టియందు మంచిదిగాను ఆయనకు ప్రీతికరమైన దానిగాను ఉండవలెను. ఈ భువియందు ప్రభువు యొక్క చిత్తము చొప్పున చేయుటకు మీరు పిలువబడియున్నారు. మీ యొక్క జీవిత దినములంతటను ప్రభువు ఎదుటను, ప్రజల ఎదుటను మంచిదియు మేలును చేయదగ్గ దినములుగాను ఖర్చుపెట్టుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు మనుష్యుని జ్ఞాపకము చేసికొనుటకు వాడేపాటివాడు? నీవు నరపుత్రుని దర్శించుటకు వాడేపాటివాడు?\"     (కీర్తనలు. 8:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}