{"uniqueid":"20251026075150_db72f7fe","date":"2024-05-25","title":"ప్రధానముగా సృష్టించబడినది!","key_verse":"1_1:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు ఇదిగో భూమిమీదనున్న విత్తనములిచ్చు ప్రతి (చెట్టును) పచ్చని మొక్కను, విత్తనములిచ్చు వృక్షఫలముగల ప్రతి వృక్షమును మీకిచ్చియున్నాను; అవి మీ కాహారమగును\"    (ఆది.కా. 1:29)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క సమస్త సృష్టియందును మనిష్యుడె గొప్ప ఔన్నత్యమైన సృష్టియైయున్నాడు. కారణము, ప్రభువు అతనిని తన పోలికయందును, తన స్వరూపమునందును కలుగజేసెను. అతడు విచిత్రముగా ఆశ్చర్యకరముగా కలుగజేయబడినవాడు అను సంగతిని కీర్తనలు. 139:14,15 'వ నందు గ్రహించుచున్నాము\r\n\r\nప్రభువు మనుష్యుని ఎలాగూ సృష్టించెను అను రహస్యమును ఎరుగక, ఒక అణువులోని మొక్కైయున్న అమీబాలో నుండి మనుష్యుడు ఉద్భవించెను అనియు, లేక కొన్ని రసాయనపు పదార్థములో నుండి మనుష్యుడు కలుగజేయబడెను అని అనేక నాస్తికులు అభిప్రాయమును తెలియజేయుచున్నారు. పరిమాణపు సిద్ధాంతమును కలిగియున్న శాస్త్రవేత్తయైన డార్విన్, మనుష్యుడు కోతినుండి వచ్చినవాడు అని సూచించెను. మరి కొందరైతే, మనుష్యుని యొక్క రక్తము పంది యొక్క రక్తముతో పోల్చబడియుండుట చేత, మనుష్యుడు పందిలో నుండి  వచ్చినవాడై ఉండవచ్చును అను అభిప్రాయమును తెలియజేయుచున్నారు.\r\n\r\nఅయితే, ప్రభువునకు మనుష్యుని సృష్టించుటయందు ఒక ముఖ్య ఉద్దేశము కలదు.  పరిశుద్ధులమును నిర్దోషులమునై యుండవలెనని జగత్తుపునాది వేయబడకమునుపే, ప్రేమచేత ఆయన క్రీస్తులో మనలను ఏర్పరచుకొనెను. (ఎఫెసీ. 1:4). నిత్యుడైన దేవునియందు మనుష్యుని గూర్చిన నిత్య ఉద్దేశము దాచబడియుండెను\r\n\r\nఅంత మాత్రమే కాదు, మనుష్యులతో సహవాసమును కలిగియుండి, ఆనందించుటకు సంకల్పించి ఏడవ దినమునందు మనుష్యునితో విశ్రమించెను. వారమునకు ఒక్క దినమైనను మనము దేవునితో సహవాసమును కలిగియుండి ఆయనయందు ఆనందించవలెనని ఆయన కోరుచున్నాడు. దీని కొరకే ప్రభువుతో విశ్రమించు ఆరాధన దినమును ప్రభువు సృష్టించెను.    \"కాబట్టి దేవుడు ఆ యేడవ దినమును ఆశీర్వదించి పరిశుద్ధపరచెను\"     (ఆది.కా. 2:3).\r\n\r\nప్రభువు యొక్క సమస్త సృష్టికంటేను ఆయన మనపై ఉంచిన ప్రేమను మనము గ్రహించుచున్నాము. మనలను తలంచి తలంచి ఎంతటి ఫల వృక్షములను, కొండలను, లోయలను, పుష్పములను, నీటి వనరులను, గాలిని సృష్టించెను అని తలంచుచున్నప్పుడు,   \"దేవుడు ప్రేమా స్వరూపియైయున్నాడు\"    (1. యోహాను. 4:8)  అని మన యొక్క అంతరంగము ప్రభువును కీర్తించుచున్నది. అవును, మీరు  ప్రేమయందు పరిశుద్ధులుగాను, నిర్దోషులుగాను ఉండవలెనని జగత్తుపునాది వేయబడకమునుపే, మిమ్ములను ఆయన క్రీస్తులో ఏర్పరచుకొనెను.\r\n\r\nఆయన ప్రేమాస్వరూపి, జ్యోతిర్మయుడైయున్నవాడు, కనికరము గల దేవుడు. అట్టి ప్రేమను బయలుపరచుటకే తండ్రి తన యొక్క కుమారుడైయున్న యేసును ప్రేమతో ఈ భూమికి పంపించెను. ఆ సంగతిని యేసుక్రీస్తు జ్ఞాపకము చేసుకొని ప్రార్ధించినప్పుడు,     \" తండ్రీ, జగత్తు పునాది వేయబడక మునుపే నీవు నన్ను ప్రేమించితివి గనుక, నీవు నాకు అనుగ్రహించిన నా మహిమను, నీవు నాకు అనుగ్రహించిన వారును చూడవలెననియు, నేనెక్కడ ఉందునో అక్కడ  వారును నాతోకూడ  ఉండవలెననియు,    కోరుచున్నాను\"  అని తనయొక్క వాంఛను బయలుపరచెను  (యోహాను. 17:24).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువునందు ప్రేమను కలిగియుండుట మీ జీవితము యొక్క ప్రాముఖ్యమైన ఉద్దేశమైయుండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"భూమ్యాకాశములను సృజించిన యెహోవాచేత మీరు ఆశీర్వదింపబడినవారు\"     (కీర్తనలు. 115:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}