{"uniqueid":"20251026075154_db72f7fc","date":"2024-05-23","title":"దేవునితో సహవాసము!","key_verse":"64_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన సహవాసమైతే తండ్రితో కూడను, ఆయన కుమారుడైయున్న యేసుక్రీస్తుతో కూడను ఉన్నది\"    (1. యోహాను. 1:3)."},"devotion":{"label":"ధ్యానములు","text":"దేవుడు తన స్వరూపమందు నరుని సృజియుంచుటకు సంకల్పించెను; దేవుడు నరుని తన స్వరూపమందు  సృజించెను (ఆది.కా. 1:27). దేవుడు ఆత్మయైయున్నాడు, ఆత్మయైయున్న దేవుడు, మనుష్యునియందు తన యొక్క ఆత్మను ఉంచినందున మనము దేవునితో కూడా మన ఆత్మలో సంభాషించి ఆనందించగలుగుచున్నాము.\r\n\r\nకొద్దిగా ఆలోచించి చూడుడి. మనకు తెలియకుండానే మన యొక్క అంతరంగము దేవునితో సహవాసము కలిగియుండుటకు తపించుచున్నది. ఒక మృగముతో సహవాసము కలిగియుండుటకు ఎన్నడును మనము కోరుకొనుము. ఎందుకనగా, మనము సృష్టించబడిన విధానము వేరు. మృగములు, ప్రాకు జీవులు, మిగతా జీవరాసులు సృష్టించబడిన విధానము వేరు. ప్రతి జాతి జంతువును, దాని దాని జాతితో మాత్రమే జట్టును కలిగియుండును. అయితే మనము, దేవుని పోలికయందు సృష్టించబడి ఉండుటచేత, మనయందు దేవుని యొక్క ఆత్ముడు నివాసము చేయుచున్నందున దేవునితో సహసము కలిగియుండుటకు పిలువబడియున్నాము.\r\n\r\nదావీదు అట్టి సహవాసమును ఆశించి కాంక్షించెను,    \"దుప్పి నీటివాగులకొరకు ఆశపడి తప్పించుచున్నట్లు; దేవా, నీకొరకు నా ప్రాణము ఆశపడి తపించుచున్నది. నా ప్రాణము దేవునికొరకు తృష్ణగొనుచున్నది జీవము గల దేవునికొరకు తృష్ణగొనుచున్నది దేవుని సన్నిధికి నేనేప్పుడు వచ్చెదను? ఆయన సన్నిధిని నేనెప్పుడు కనబడెదను?\"    (కీర్తనలు. 42:1,2)  అని చెప్పుచున్నాడు.\r\n\r\nఅవును, హృదయము తపించుచున్నది, దేవునితో కూడా మన యొక్క శరీరముచేత సహవాసము కలిగియుండుట అసాధ్యమైనది. మన యొక్క జ్ఞానమునకు సంబంధించినంత మట్టుకు సహవాసము కలిగియుండలేము. అదే సమయమునందు మనము మనయొక్క ఆత్మ చేత ఆయనతో కూడా సహవాసమును కలిగియుండగలము. మనము ప్రార్థించుచున్నప్పుడు, మన యొక్క ఆత్మయైనది దేవునితో కూడా ఏకమవుచున్నది. మన యొక్క ఆత్మయందు ఆయనతో కూడా సంభాషించుచున్నాము.\r\n\r\nయేసు సెలవిచ్చెను:    ‌\"దేవుడు ఆత్మగనుక, ఆయనను ఆరాధించువారు ఆత్మతోను సత్యముతోను ఆరాధింపవలెననెను\"     (యోహాను. 4:24).\r\n\r\nలోకమునందు పాపము ప్రవేశించి, మనుష్యుని యొక్క హృదయము మలిన పరచబడుటచేత ఆత్మ సంబంధమైన సహవాసము ఆటంకపరచబడెను. అయినను ప్రభువు మనుష్యునితో ఇంకను సంభాషించుటకు కోరుచు పాపములకై సిలువయందు రక్తము చిందించుటతోపాటు పరిశుద్ధాత్మను కూడా కుమ్మరించి ఇచ్చెను. ఆ పరిశుద్ధాత్ముడు మనయందు నివాసము ఉండుటచేత, మనము ప్రభువుతో ఇంకను సమీపించి జీవించగలుగుచున్నాము.\r\n\r\nఆయనతో కూడ సహవాసము గలవారమని చెప్పుకొని చీకటిలో నడిచినయెడల మనమబద్ధమాడుచు సత్యమును జరిగింపకుందుము. అయితే ఆయన వెలుగులోనున్న ప్రకారము మనమును వెలుగులో నడిచినయెడల మనము అన్యోన్య సహవాసము గలవారమైయుందుము; అప్పుడు ఆయన కుమారుడైన యేసు రక్తము ప్రతి పాపము నుండి మనలను పవిత్రులనుగా చేయును\"    (1. యోహాను. 1:6,7).\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసముతో కూడా    \"మా దేవుడు ఆత్మయైయున్నాడు. మాయందు ఆత్మను ఆయన ఉంచియున్నాడు. మా ఆత్మ ప్రభువునందు ఆనందించినట్లు పరిశుద్ధాత్మను మాయందు దయచేసియున్నాడు. కావున ప్రభుతో సహవాసము కలిగియుందుము\" అని చెప్పి దేవుని స్తోత్రించుడి. దేవునితో కూడా కలిగియున్న సహవాసమును నిత్యమును కాపాడుకొనుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా తన ప్రజలందు ప్రీతిగలవాడు; ఆయన దీనులను రక్షణతో అలంకరించును\"     (కీర్తనలు. 149:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}