{"uniqueid":"20251026072202_106504e1","date":"2025-10-21","title":"నెహెమ్యా!","key_verse":"16_2:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు వ్యాధిలేదు గదా, నీ ముఖము విచారముగా ఉన్నదేమి? నీ హృదయ దుఃఖము చేతనే అది కలిగినది\" (నెహెమ్యా. 2:2)"},"devotion":{"label":"ధ్యానములు","text":"నేడు మిమ్ములను షూషను కోటలోనికి వెంటపెట్టుకొని వెళ్లి అక్కడ ఉన్న పానదాయక అధికారియైన నెహెమ్యాను స్పందించవలెనని కోరుచున్నాను. నెహెమ్యా అను మాటకు, యెహోవా నాకు ఆదరణ అనుటయె అర్థమునైయున్నది.\r\n\r\nపారశీకపు రాజైన అర్తహషస్త యొక్క పానదాయక అధికారిగా ఉండినప్పటికి కూడాను, ఆయన యొక్క హృదయమునందు యెరూషలేమును గూర్చిన ప్రేమ అగ్నిగా రగులుకొని మండుచుండెను. ఇశ్రాయేలు యొక్క సమాచారమును, చెరపట్టబడినవారిలో శేషించిన యూదుల యొక్క సమాచారమును, ఆయన జాగ్రత్తగా విచారించి తెలుసుకొనెను\r\n\r\nతానంటూ, తన పనియంటూ స్వార్థముతో తిని నిద్రించి మౌనముగా కూర్చుండక, యెరూషలేము కాల్చివేయబడి, యూదులు గొప్ప వేదనను అనుభవించుటను తెలుసుకున్నప్పుడు, ఆయన కూర్చుండి ఏడ్చి, కొన్ని దినములు దుఃఖించి, ఉపవాసముండి, గోజాడి, ఆకాశమందలి దేవుని యెదుట విజ్ఞాపన చేసేను (నెహెమ్యా. 2:4,5).\r\n\r\nఒకరి భారమును ఒకరు భరించి, క్రీస్తు యొక్క నియమమును నెరవేర్చుడి అని బైబిలు గ్రంథము చెప్పుచున్నది. ఒకరి దుఃఖమును ఒకరు భరించి, ఒకరికొకరు ప్రార్థించునట్లు మనము పిలవబడియున్నాము. అట్టి ఆసక్తితో కూడిన ప్రార్ధన ఒక గొప్ప విడుదలను, సమాధానమును నిశ్చయముగా తీసుకొని వచ్చును.\r\n\r\nనెహెమ్యా యొక్క దుఃఖకరమైన ముఖమును రాజుచూచెను. రాజునకు ఎల్లప్పుడును ఉత్సాహముగా, ద్రాక్ష రసమును అందించుచున్న నెహెమ్యా దుఃఖముతో ఉండుటకు గల కారణము ఏమిటి అను సంగతిని తెలుసుకొనిటకు కోరెను. ప్రేమతో నెహెమ్యాను చూచి, \"నీకు వ్యాధిలేదు గదా, నీ ముఖము విచారముగా ఉన్నదేమి?\" అని విచారించెను (నెహెమ్యా. 2:2).\r\n\r\nయేసుక్రీస్తు ఎల్లప్పుడును ఆత్మలో ఆనందించుచున్న ఒక జీవితమును గలవాడైయుండెను (లూకా. 10:21). ఆయన ధవళవర్ణుడును, రత్నవర్ణుడైనవాడు. అదే సమయమునందు మనుష్యుల యొక్క పాపమును, దోషమను మోయుటచేత, ఆయన దుఖాఃక్రాంతుడాయెను. \" నిశ్చయముగా అయన మన శ్రమలను వహించి, మన దుఃఖములను భరించెను\" (యెషయా. 53:4). ఆయనను బైబిలు గ్రంధము వేదనతో నిండినవాడు అని చెప్పుచున్నది.\r\n\r\nఅది ఆయన వలన సహజముగా ఏర్పడిన దుఃఖము కాదు. మన యొక్క దుఃఖమును మోయుటచేత వచ్చిన ఫలితము. పాపము ఎరుగని ఆయన మన కొరకు పాపము ఆయెను. ఎట్టి దోషమునైనను తలంచి కూడా చూడని ఆయన, దోషులలో ఒక్కడిగా ఆయన ఎంచబడెను. \"మన యతిక్రమ క్రియలను బట్టి అయన గాయపరచబడెను, మన దోషములను బట్టి ఆయన నలుగగొట్టబడెను, మన సమాధానార్థమైన శిక్ష అతనిమీద పడెను\" (యెషయా. 53:5).\r\n\r\nనెహెమ్యా యొక్క దుఃఖమునకు గల కారణమును కనుగొని, రాజు యెరూషలేమును కట్టుటకు కావలసిన సమస్తమును ఇచ్చునట్లుగా ఆజ్ఞాపించెను. మీరును మీ యొక్క జీవితంమునందు కనబడుచున్న లోకపము నేరముల కొరకు దుఃఖముతోను, విలాపముతోను, కన్నీటితోను విజ్ఞాపన చేయుచున్నప్పుడు, కూల్పోయిన సమస్తమును పరమ తండ్రి తిరిగి దయచేయును. దేవుని బిడ్డలారా, నెహెమ్యా యొక్క భక్తి వైరాగ్యము మీలో కూడా ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా దేవా, నా మేలుకై నన్ను జ్ఞాపకముంచుకొనుము\" (నెహెమ్యా. 13:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}