{"uniqueid":"20251026072441_105b0498","date":"2025-09-11","title":"శ్రమలును, దైవప్రసన్నతయు!","key_verse":"59_1:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా సహోదరులారా, మీ విశ్వాసమునకు కలుగు పరీక్ష ఓర్పును పుట్టించునని యెరిగి, మీరు నానా విధములైన శోధనలలో పడునప్పుడు, అది మహానందమని యెంచుకొనుడి\" (యాకోబు. 1:2,3)."},"devotion":{"label":"ధ్యానములు","text":"శ్రమల సమయమునందు అనేకులు అలజడి చెందుచున్నారు. దగ్గరి సంబంధులను కోల్పోవుచున్నప్పుడు కలుగుచున్న బాధను తట్టుకోలేక తపించుచున్నారు. అటువంటి పరిస్థితులయందు మరి కొందరు, క్రీస్తును తృణీకరించి వెనకబడి పోవుచున్నారు. శ్రమల మధ్యలోను దైవ ప్రసన్నతను అనుభవించుట అను సంగతి ఒక మధురమైనది. గొప్ప ఔనత్యమైన అనుభవమైయున్నది.\r\n\r\nఅందుచేతనే, శోధనలలో చిక్కుకొనుచున్నపుడు దానిని మహా ఆనందమని ఎంచుకొనుడి. శ్రమలయందు సంతోషించుచున్నపుడు సాతాను సిగ్గుపడి పోవుచున్నాడు. దేవుని యొక్క ప్రసన్నత కొలత లేకుండా మనలను నింపుటకు ప్రారంభించును.\r\n\r\nయేసు క్రీస్తు నలభై దినములు ఉపవాసముండి ప్రార్ధించినప్పుడు, శోధకుడు వచ్చి శోధించెను. సాతాను యొక్క శోధనలు కఠినముగానే ఉండవచ్చును. అయితే, అట్టి శోధనలయందు జెయమును పొందెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"అంతట అపవాది ఆయనను విడిచిపోగా, ఇదిగో దేవదూతలు వచ్చి ఆయనకు పరిచర్య చేసిరి\" (మత్తయి. 4:11). శ్రమల తరువాత దేవదూతల యొక్క పరిచర్యయు, దేవుని యొక్క ఆదరణయు ఓదార్పును ఉండును.\r\n\r\nకావున, శ్రమలును ఉపద్రవములును మీ వద్దకు వచ్చునప్పుడు, వాటిని శత్రువులుగా భావించి సణుగుకొనకుడి. స్నేహితులుగా భావించి ఆహ్వానించుడి. మీ యొక్క విశ్వాసపు దృఢత్వమును, ప్రభువుపై మీరు ఉంచియున్న ప్రేమను బయలుపరచునట్లు మీకు లభించుచున్న ఒక సువర్ణ అవకాశముగా వాటిని తలంచుకొనుడి.\r\n\r\nభక్తుడైన యోబునకు శ్రమలు వచ్చెను. అట్టి శ్రమలైతే దేవుని ప్రసన్నత నుండి ఆయనను ఎడబాపలేక పోయెను. \"నేను నడచు మార్గము ఆయనకు తెలియును. ఆయన నన్ను శోధించిన తరువాత నేను శుద్ధ సువర్ణమువలె కనబడుదును\" (యోబు. 23:10). అని ఆయన దిట్టముగా తలంచుకొనుటియే దాని గల కారణము.\r\n\r\nశోధింపబడిన తరువాత నేను పొటము వేయబడిన సువర్ణమువలె ప్రకాశించెదను అను అదృఢత్వము ఆయనకు ఉండుట చేత శ్రమలు ఆయనను సోమసిల్ల చేయలేక పోయెను. దైవ ప్రసన్నతయందు నిలిచి ఉండెను. యేసు క్రీస్తును తేరి చూడుడి. \"ఆయన తనయెదుట ఉంచబడిన ఆనందము కొరకై అవమానమును నిర్లక్ష్యపెట్టి, సిలువను సహించి, దేవుని సింహాసనము యొక్క కుడిపార్శ్వమున ఆసీనుడైయున్నాడు\". (హెబ్రీ. 12:2) కదా?\r\n\r\n\"కావున మీరు అలసటపడకయు మీ ప్రాణములు విసుకకయు ఉండునట్లు, పాపాత్ములు తనకు వ్యతిరేకముగ చేసిన తిరస్కార మంతయు ఓర్చుకొనిన ఆయనను తలంచుకొనుడి\" (హెబ్రీ. 12:3).\r\n\r\nదేవుని బిడ్డలారా, ఆయనే మీ హస్తమును పట్టుకొని నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా కృప నీకు చాలును; బలహీనతయందు నా శక్తి పరిపూర్ణ మగుచున్నదని ఆయన నాతో చెప్పెను. కాగా క్రీస్తు శక్తి నామీద నిలిచియుండు నిమిత్తము, విశేషముగా నా బలహీనతలయందే బహు సంతోషముగా అతిశయపడుదును\" (2. కోరింథీ. 12:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}