{"uniqueid":"20251026075159_db72f7fb","date":"2024-05-22","title":"మన స్వరూపమందు","key_verse":"1_1:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు: మన స్వరూపమందు మన పోలికె చొప్పున నరులను చేయుదమని&#8230;..పలికెను\"    (ఆది.కా. 1:26)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనిష్యుని సృష్టించినప్పుడు ఎలాగున సృష్టించెను? దేనిని తలంచి సృష్టించెను? ఎవరి వద్ద ఆలోచనను అడిగి సృష్టించెను? ఎవరిని ఆదర్శవంతముగా ఉంచుకొని సృష్టించెను? అతడు ఎలాగున ఉండవలెనని సృష్టించెను? ఆలోచించి చూడుడి.\r\n\r\nఒక వడ్రంగి పలు చెక్క ముక్కలను తీసుకొని ఒక్కొక్క దానిగా కోసి, చెక్కి కుర్చీ, బల్లలను చేయుచునట్లు సృష్టించెనా? లేకుంటే, ఒక శిల్పి పెద్ద బండను తీసుకుని చెక్కి శిలను చేసినట్లుగా మనుష్యుని కలుగజేసెనా? ఏదియు కాదు.\r\n\r\nమనుష్యుని తన యొక్క పోలికయందును, తన యొక్క స్వరూపమునందును ఆయన సృష్టించెను. సమస్త సృష్టి కంటేను మనుష్యుని తనతో సత్సంబంధము కలిగి సహవాసము చేయుటకు ఒక సృష్టిగా కలుగజేసెను. తాను సృష్టించిన మనుష్యునిపై అమితమైన ప్రేమను కలిగియుండెను. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"దేవుడు తన స్వరూపమందు నరుని సృజించెను; దేవుని స్వరూపమందు వాని సృజించెను\"     (ఆది.కా. 1:27). ఆయన యొక్క ప్రేమను చూడుడి!    \"దేవుడు వారిని ఆశీర్వదించెను\"     (ఆది.కా. 1:28).\r\n\r\nతాను సృష్టించిన సమస్త సృష్టినంతటిపై మనుష్యునికి ఏలుబడిని అనుగ్రహించి, దేవుడు మనుష్యునిపై కలిగియున్న ప్రేమను చూపించుచున్నాడు కదా!    \"మీరు ఫలించి, అభివృద్ధిపొంది, విస్తరించి భూమిని నిండించి దానిని లోపరచుకొనుడి; సముద్రపు చేపలను ఆకాశ పక్షులను భూమిమీద ప్రాకు ప్రతి జీవిని ఏలుడి\"    (ఆది.కా. 1:28)  అని చెప్పి ఆశీర్వదించెను.\r\n\r\nమీరు ఏలుటకు పుట్టియున్నవారు. సమస్తమును లోబరుచుకొనునట్లు పిలవబడినవారు. అభివృద్ధి చెందునట్లు ప్రభువు వద్దనుండి ఆజ్ఞను పొందుకున్నవారు. ప్రభువు మిమ్ములను ఎంతగా గొప్ప ఔన్నత్యముగా తలంచియున్నాడు అను సంగతిని ఆలోచించి చూచి దేవుని స్తుతించెదరా?\r\n\r\nహెబ్రీలకు వ్రాసిన గంధకర్త దాన్ని గూర్చి చెప్పుచున్నప్పుడు,    \" నీ చేతి పనులమీద వానికధికారము అనుగ్రహించితివి వాని పాదములక్రింద సమస్తమును ఉంచితివి&#8230;.. ఆయన సమస్తమును లోపరచినప్పుడు వానికి లోపరచకుండ దేనిని విడిచిపెట్టలేదు\"    అని సూచించుటను చూచుచున్నాము  (హెబ్రీ. 2:7,8).\r\n\r\nప్రభువు ఈ విధముగా మనుష్యునికి ఏలుబడి ఇచ్చుటకు కారణము ఏమిటి? మనుష్యుని ఇంతగా ప్రేమించుటకు గల రహస్యము ఏమిటి? అవును, సమస్త సృష్టికి పైగా మనుష్యుని గొప్ప ఔన్నత్యమైన సృష్టిగా కలుగజేసి, తనయొక్క బిడ్డగా నిలబెట్టుటకే ఆయన సంకల్పించెను.\r\n\r\nమిమ్ములను చూచుచున్నప్పుడు ప్రభువునకు మీపై ఒక కాంక్ష కలదు.    \"నా నిమిత్తము నేను నిర్మించిన ఈ జనులు నా స్త్రోత్రమును ప్రచురము చేయుచు వచ్చెదురు\"  అనుటయే ఆయన యొక్క కాంక్షయైయున్నది.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువును స్తుతించినట్లుగా మీరు పిలవబడియున్నారు. ఆయనను స్తుతించి సహవాసము కలిగియున్నప్పుడు సమస్త ఏలుబడిని మీరు పొందుకొందురు అధికారమును, శక్తియును కలిగినవారై జీవించుదురుగాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను. నిత్యము ఆయన కీర్తి నా నోట నుండును\"     (కీర్తనలు. 34:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}