{"uniqueid":"20251026075203_db72f7fa","date":"2024-05-21","title":"ఆరవ దినము!","key_verse":"1_1:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు, వాటి వాటి జాతి ప్రకారము జీవముగల వాటిని, అనగా వాటి వాటి జాతి ప్రకారము పశువులను, పురుగులను, అడవి జంతువులను భూమి పుట్టించుగాకని పలికెను; ఆప్రకారమాయెను\"     (ఆది.కా. 1:24)."},"devotion":{"label":"ధ్యానములు","text":"ఆరవ దినమునందు ప్రభువు జంతువులను సృష్టించెను. అదే ఆరవ దినమునందు మనుష్యుని సృష్టించెను. ఆరవ దినమునందు కలుగజేయబడిన మనుష్యునికి షడ్జ్ఞానములను అనుగ్రహించెను. మనుష్యులతో సహవాసము కలిగియుండుటకు ప్రతి దినమును అతనిని వెదకి వచ్చెను.  మనుష్యుడు నిత్యము ఆయన యొక్క ఒడిలో ముద్దుబిడ్డగా ఉండెను.\r\n\r\nప్రభువు మనిష్యుని ఏర్పరచుకొనినందున, సాతాను మృగమును ఏర్పరచుకొనెను. మృగము ద్వారా మనుష్యుని వంచించుటకు తలంచెను. మనుష్యునిలో ఎలాగైనను మృగ స్వభావమును తీసుకుని రావలెను అనుటయే సాతాను యొక్క ఉద్దేశము. మనుష్యుని పాపమునందు త్రోసివేసిన సాతాను, మనుష్యునికి సంబంధించిన సంఖ్యయైయున్న 6 – ను సంఖ్యను స్వతంత్రించుకుని ఈ యుగము యొక్క అధిపతియాయెను.\r\n\r\nఅంత్యక్రీస్తు యొక్క సంఖ్య, ఆరువందల అరవై అరు అనుటయైయున్నది. ఇందులో ఆరు అను సంఖ్య మూడు ఉండుటను చూడవచ్చును. ఒక్క ఆరు, లూసిఫర్యైయున్న సాతానును సూచించుచున్నది. తరువాతి ఆరు, మృగమైయున్న అంత్యక్రీస్తును సూచించుచున్నది. మూడవ ఆరు, అబద్ధ ప్రవక్తను సూచించుచున్నది. ఇవి ఒకవైపున తండ్రియైన దేవునితోను, కుమారుడైయున్న క్రీస్తుతోను, పరిశుద్ధాత్మునితోను యుద్ధము చేయుచున్నది. మరోవైపున మనుష్యుల యొక్క ఆత్మ, ప్రాణము, శరీరమునందు మృగ స్వభావములను తీసుకొని వచ్చుచున్నవి.\r\n\r\n\"నాకు కోపము పుట్టించవద్దు; నేను మృగమునైపోదును\" అని కొందరు చెప్పుట కలదు. మృగమువలె త్రాగి, మత్తులై, భార్యను పిల్లలను కొట్టి హింసించుదురు. నేడును విదేశాలయందు చింపాంజీలవలె స్నానము చేయకుండాను, పండ్లను తోమకుండాను మృగములవలె జీవించు మనుష్యులను చూడవచ్చును\r\n\r\nఅంత మాత్రమే కాదు, మనుష్యుడైతే పలు మృగములను తమకు దైవములుగా చేసుకొని, సర్పములను, కోతులను, ఏనుగులను, ఎలుకలను ఆరాధించుచూ వచ్చుటను చూచుచున్నాము. ప్రభువు యొక్క రాకడయందు దేవుని ఆరాధించి ఆయనను వెంబడించుచున్నవారు, దేవుని స్వారూప్యములోనికి మారి, రూపాంతరపరచబడి, దేవునితో కూడా కొనిపోబడుదురు. మిగతా గుంపువారైతే, మృగములవలె మారి అంత్యక్రిస్తు యొక్క ఏలుబడిలోనికి వెళ్ళెదురు.\r\n\r\nఅయితే ప్రభువు, మనుష్యుడు తన పాపము చేత వేటినెల్ల కోలిపోయెను, వాటినెల్ల మరలా అతనికి దయచేసి అతనిని దేవుని పోలికగా మార్చవలెనని, ఆసక్తి కలిగియున్నాడు. మహిమ నుండి అత్యధిక మహిమను పొందవలెనని, అతనిని రూపాంతరము పరచవలెను అనుట కొరకు ప్రభువు భూమియందు మనిషిని సృష్టించుటకు గల ఉద్దేశము.\r\n\r\nఆరవ దినమునందు రూపించబడిన మనుష్యుని కొరకు ప్రభువు భూమియందు ఆరువేల సంవత్సరములను దయచేసియున్నాడు. అట్టి మనిష్యుని కొరకు ఆరు గంటల సమయము కల్వరి సిలువయందు వ్రేలాడి రక్తమును చిందించెను. మనుష్యుని గూర్చి దేవునికి గొప్ప ఔన్నత్యమైన ప్రణాళికలును, సంకల్పములును కలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియులారా, యిప్పుడు మనము దేవుని పిల్లలమైయున్నాము; మనమిక ఏమవుదుమో అది ఇంక ప్రత్యక్షపరచబడలేదు; గాని ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక, ఆయనను పోలియుందుమని యెరుగుదుము\"    (1. యోహాను. 3:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}