{"uniqueid":"20251026075207_db72f7fa","date":"2024-05-21","title":"సమృద్ధిగా మత్స్యములు!","key_verse":"1_1:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు, జలములలో వాటి వాటి జాతి ప్రకారము జలములు సమృద్ధిగా పుట్టించిన మహా మత్స్యములను, జీవముకలిగి చలించు వాటినన్నిటిని,&#8230;.సృజించెను\"    (ఆది.కా. 1:21)."},"devotion":{"label":"ధ్యానములు","text":"ఐదవ దినమునందు ఆకాశపు పక్షులను మాత్రము కాక, సమృద్ధిగా మత్స్యములను ప్రభువు సృష్టించెను.    \"అదిగో విశాలమైన మహాసముద్రము అందులో లెక్కలేని జలచరములు దానిలో చిన్నవి పెద్దవి జీవరాసులున్నవి\"    (కీర్తనలు. 104:25).\r\n\r\nచూడుడి, ఈ చేపలు నీటిలో జీవించును, ఊపిరాడక చనిపోవుటలేదు. అంత మాత్రమే కాదు, పూర్తిగా ఉప్పుతో నిండిన సముద్రపు నీటియందు ఎన్ని సంవత్సరములు జీవించినను తమ యొక్క శరీరమునందు ఉప్పు చేరకుండునట్లు కాపాడుకొనుచు జయ జీవితమును చేయుచున్నాయి. అలాగునే దేవుని ప్రజలయందు జీవమైయున్న క్రీస్తు ఉండినట్లయితే, వారు తమయందు పాపము ప్రవేశింపకుండునట్లు తమ్మును కాపాడుకొందురు; జయ జీవితమును చేయుదురు.\r\n\r\n\"దేవుని మూలముగా పుట్టిన ప్రతివానిలో ఆయన బీజము నిలుచును గనుక వాడు పాపముచేయడు; వాడు దేవుని మూలముగా పుట్టినవాడు గనుక పాపము చేయజాలడు\"    (1. యోహాను. 3:9).\r\n\r\nఅట్టి పరిశుద్ధ జీవితము మీయందు కలదా? అంత మాత్రమే కాదు, చేప ఎంతగా ప్రభువునకు లోబడుచున్నది అను సంగతిని ధ్యానించి చూడుడి. లోబడని యోనాకు పాఠమును నేర్పించుటకు ప్రభువు ఒక చేపనే ఏర్పరచుకొనెను.   \"యోనాను మింగవలెనని, యెహోవా గొప్ప మత్స్యమును ఒకటి  నియమించియుండెను\" అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nఅట్టి చేప కడుపులో యోనా రాత్రింబగళ్లు మూడు దినములు ఉండెను. యోనా దానిని చాప కడుపుగా ఎంచలేదు. పాతాళపు గర్భమునందు ఉండునట్లుగా ఎంచెను (యోనా. 2:2). చేప కడుపునందే,    \"లోబడుట అవశ్యము\" అను చక్కటి పాఠమును యోనా నేర్చుకొనెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"యెహోవా మత్స్యమునకు ఆజ్ఞ ఇయ్యగా అది యోనాను నేలమీద కక్కివేసెను\"    (యోనా. 2:10). లోబడుట ఉత్తమము. ప్రసంగముల కంటేను, బలులకంటేను లోబడుటయే ఉత్తమము. చేపలును, సకల జీవరాసులును, సృష్టియు ప్రభువునకు లోబడుచున్నప్పుడు, మీరు ప్రభువునకు లోబడవలసినది ఎంతటి అవస్యము!\r\n\r\nసుంకపు పన్ను చెల్లించుటకు చేతిలో ఏమీయు లేనప్పుడు యేసు క్రీస్తు పేతురును చూచి:    \"మొదట పైకివచ్చు చేపను పట్టుకొని, దాని నోరు తెరచిన యెడల ఒక షెకెలు దొరకును\" అని చెప్పెను (మత్తయి.17: 27).\r\n\r\nఆ షెకెలును నోట ఉంచుకొని ఆ చేప ఎంతసేపు పేతురు కొరకు కనిపెట్టుకొని ఉండవలెను!  షేకెలును నోట ఉంచుకుని ఉండుట అనేది మిగుల బాధాకరమైనదియు, వేదనకరమైనదైయున్నది. చేప దవఢ అంతయు తట్టుకోలేని  నొప్పి కలిగియుండును. అంత మాత్రమే కాదు, పేతురు వచ్చి దానిని పట్టుకునేంతవరకు దానివల్ల ఏమి భుజింపలేక పోయెను. చేపకు సంపూర్ణమైన ఉపవాసము.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు చేపలన్నిటిని మీ కొరకే సృష్టించియున్నాడు. ఆహారము కొరకు వాడబడుట మాత్రము గాక, విధేయతతో దేవుని చిత్తమును చేయవలసిన అవశ్యతను ఈ చేపలు ఎంత చక్కగాను, నేర్పరితనముగాను మనకు నేర్పించుచున్నాయి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"లోతునకు నడిపించి, చేపలు పట్టుటకు మీ వలలు వేయుడి\"     (లూకా. 5:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}