{"uniqueid":"20251026075212_db72f7fa","date":"2024-05-21","title":"ఐదవ దినము!","key_verse":"1_1:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జీవముకలిగి చలించువాటిని, జలములు సమృద్ధిగా పుట్టించును గాకనియు, పక్షులు భూమిపైని ఆకాశవిశాలములో ఎగురును గాకనియు పలికెను\"     (ఆది.కా. 1:20)."},"devotion":{"label":"ధ్యానములు","text":"సృష్టి యొక్క ఐదవ దినమునందు ప్రభువు వివిధ రకములైన జీవరాసులను, పక్షులను, చేపలను సృష్టించెను. ప్రతి ఒక్కటి ఒక్క ఒక్క విధమైనది. బహు చక్కనైన మధురమైన సృష్టములు! పెద్ద గ్రద్ద మొదలుకొని, చిన్న తేనెటీగ వరకును సమస్తమును ప్రభువు బహురమ్యముగా సృష్టించెను.\r\n\r\n\"ఆకాశ పక్షులను గమనించి చూడుడి\" అని చెప్పెను యేసు. అవి చింతించుటలేదు. రేపటి దినమునకు ఏమి చేసేదము అని తలంచుటలేదు. ప్రభువును అనుకొని సంతోషముతో పాడి తిరుగుచున్నాయి. అవి విత్తుట లేదు, కోయుట లేదు. కొట్లలో కూర్చుకొనుటను లేవు (మత్తయి. 6:26).\r\n\r\nఅదేవిధముగా మీరును ప్రభువును పరిపూర్ణముగా ఆనుకుని ఉందురు గాక. ఆకాశపు పక్షులను పోషించుచున్న పరలోకపు తండ్రి నిశ్చయముగానే మిమ్ములను కూడా పోషించును.\r\n\r\n\"మీరు అనేకమైన పిచ్చుకలకంటె శ్రేష్ఠులు కారా? అని యేసు అడిగెను.   \"అయిదు పిచ్చుకలు రెండు కాసులకు అమ్మబడుచున్నది గదా? అయినను వాటిలో ఒకటైనను దేవుని యెదుట మరువబడదు\"    (లూకా. 12:6).  అయినను మీ తండ్రి యొక్క సెలవులేక వాటిలో ఒకటైనను నేలను పడదు (మత్తయి. 10:29).\r\n\r\nఇట్టి చిన్ని పిచ్చుకులపై ప్రభువునకు అంతటి ప్రేమయు అక్కరయు ఉండినట్లయితే, దేవునిపోలిక చొప్పునను, దేవునిస్వారూప్యము చొప్పునను సృష్టింప బడియున్న మీపై ప్రభువు ఎంత అత్యధికమైన అక్కరగలవాడై యుండును! అవును, మీరు ప్రభువు చేత మరువబడరు.\r\n\r\nఅయితే సీయోను, యెహోవా నన్ను విడిచిపెట్టియున్నాడు, ప్రభువు నన్ను మరచియున్నాడని అనుకొనుచున్నది. స్త్రీ తన గర్భమున పుట్టిన బిడ్డను కరుణింపకుండ తన చంటిపిల్లను మరచునా? వారైన మరచుదురు గాని నేను నిన్ను మరువను. చూడుము, నా యరచేతుల మీదనే నిన్ను చెక్కియున్నాను నీ ప్రాకారములు నిత్యము నాయెదుటనున్నవి\"    (యెషయా. 49:14-16)  అని ప్రభువు చెప్పుచున్నాడు.\r\n\r\nవానకోవెలను చూడుడి. దావీదు సెలవిచ్చుచున్నాడు:   \"సైన్యములకధిపతివగు యెహోవా, నా రాజా, నా దేవా, నీ బలిపీఠమునొద్దనే పిచ్చుకలకు నివాసము దొరికెను, పిల్లలు పెట్టుటకు వానకోవెలకు గూటి స్థలము దొరికెను\"    (కీర్తనలు. 84:3).\r\n\r\nపిచ్చుకలు ఆలయమునందు ప్రభువును పాడి స్తుతించుటను దావీదు చూచినప్పుడు,  ' ఆ, ఈ పిచ్చుకళ్ళు ప్రభువు యొక్క ఆలయమును ఇంతగా ప్రేమించినట్లయితే నేను ఆయన యొక్క ఆలయ ప్రకారములను ఎంతగా ప్రేమించవలెను అని తలంచెను.    \"యెహోవా మందిరమునకు వెళ్లుదమని జనులు నాతో అనినప్పుడు నేను సంతోషించితిని\"    (కీర్తనలు. 122:1).\r\n\r\nదేవుని బిడ్డలారా, భక్తిహీనుల కూడారములయందు నివాసము ఉండుట కంటే నా దేవుని యొక్క ఆలయమునందు గల ప్రకారమునందు కనిపెట్టుకొని ఉండుటయే ఏర్పరచుకొందును  (కీర్తనలు. 84:10) అని తీర్మానించెదర?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పక్షులు ఎగురుచు తమ పిల్లలను కాపాడునట్లు సైన్యములకధిపతియగు యెహోవా యెరూషలేమును కాపాడును దాని కాపాడుచు విడిపించుచునుండును దానికి హానిచేయక తప్పించుచునుండును\"    (యెషయా. 31:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}