{"uniqueid":"20251026075216_db72f7fa","date":"2024-05-21","title":"సూచనలు!","key_verse":"1_1:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అవి సూచనలను కాలములను దిన సంవత్సరములను సూచించుటకై యుండుగాకనియు అనెను\"   (ఆది‌.కా. 1:14)."},"devotion":{"label":"ధ్యానములు","text":"సూచనలు అవశ్యము. కాలములను, దినములను, సంవత్సరములను సూచించుటకు సూచనలు నిశ్చయముగానే అవశ్యము. కావున ప్రభువు ఆకాశవీశాలమునందు చిన్న, పెద్ద జ్యోతులుగా నక్షత్రములను, చంద్రుడు, సూర్యుడు మొదలగువాటిని సృష్టించెను.\r\n\r\nనోవాహునకు ప్రభువు ఇంద్రధనస్సును సూచనగా ఉంచి, జలప్రళయమువలన లోకమును నశింపచేయును అని వాక్కును ఇచ్చెను.  మోషే యొక్క చేతి కర్రను, సర్పముగా మార్చి ఫరోయెదుట దానిని సూచనగా ఉంచెను. ఇశ్రాయేలు ప్రజల యొక్క భద్రత కొరకు, పస్కా గొర్రెపిల్ల యొక్క రక్తమును సూచనగా ఉంచెను.\r\n\r\nరాహాబు అను వేశ్య ఎర్రటి నూలును తన కిటికీ కట్టి, దానిని సూచనగా ఉంచి, తన యొక్క కుటుంబమును  నాశనమునకు తప్పించి కాపాడెను. హిజ్కియా రాజు యొక్క ఆయుష్షు దినములను ప్రభువు పొడిగించి ఇచ్చుటకు సూచనగా, సూర్య గడియారమునందు గల మెట్ల గడుల నీడను పది గడుల వెనకకు తిరిగి మళ్లింపచేసెను. ఇమ్మానుయేలు అనుటకు సూచనగా, కన్యక గర్భము ధరించుటను సూచనగా చూపించెను.\r\n\r\nసూర్యుణ్ణి, చంద్రుణ్ణి, నక్షత్రములను మనము ఆయన రాకడకు సిద్ధపడుటకే సూచనగా ఉంచెను. ఒక దినము గడిచెను అనుటకు, భూమి ఒక్కసారి తన్ను తాను తిరుగుట ఒక గుర్తు. ఒక సంవత్సరము అంటే, భూమి సూర్యుని ఒకసారి తిరిగి వచ్చెను అనుటకు గుర్తు.\r\n\r\nదీని ద్వారా మనము దినములను, వారములను, సంవత్సరములను అంచనా వేయుచున్నాము. ఇప్పుడు కీ.పూ ; కీ.శ. అని మనము చెప్పుచున్నాము. అయితే, ఇంకా కొద్ది కాలమునందు యేసు వచ్చుచున్నప్పుడు అది రాకడకు ముందు, రాకడకు తరువాత అని విభజింపబడును.\r\n\r\nఒక్కసారి యేసు ఒలీవ కొండయందు ఏకాంతములో ఉన్నప్పుడు, శిష్యులు ఆయన వద్దకు వచ్చి నీ యొక్క రాకడకును, ఈ యుగ సమాప్తికును సూచన ఏమిటి అనుట మాకు చెప్పవలెనని అడిగిరి.\r\n\r\nయేసు పలు సూచనలను వారికి వివరించుచున్నప్పుడు, అందులో ఒకటిగా చెప్పెను:    \"సూర్య చంద్ర నక్షత్రములలో సూచనలు కలుగును; భూమిమీద నున్న జనములకు కలవరపడుటయు శ్రమయు కలుగును; సముద్రపు తరంగముల ఘోషయైయుండును అనెను\"    (లూకా. 21:25). ఆకాశమునుండి భయంకరమైన గుర్తులును గొప్ప సూచనలును కలుగును అని చెప్పెను.\r\n\r\n\"ఆత్మయు పెండ్లి కుమార్తెయు రమ్ము అని చెప్పుచున్నారు; వినువాడును రమ్ము అని చెప్పవలెను; దప్పిగొనిన వానిని రానిమ్ము\"   (ప్రకటన. 22:17).    \"ఈ సంగతులను గూర్చి సాక్ష్యమిచ్చువాడు; అవును, త్వరగా వచ్చుచున్నానని చెప్పుచున్నాడు\"     (ప్రకటన. 22:20).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క రాకడ సమీపముగా ఉండుట చేత మీరు మిగుల భయభక్తులతో ఆయన యొక్క రాకడకు సిద్ధపడుదురు గాక. నేడు చరిత్ర యొక్క సరిహద్దుయందును, హితిహాసము యొక్క అంతమునందును నిలబడుచున్నారు. అవును, యేసుక్రీస్తు త్వరగా రానైయున్నాడు.  'ప్రభువైయున్న క్రీస్తు రమ్ము'  అని ఆయనను ఆహ్వానించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు ఆకాశ వైఖరి వివేచింప నెరుగుదురు గాని, యీ కాలముల  సూచనలను వివేచింపలేరా?\"     (మత్తయి. 16:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}