{"uniqueid":"20251026075220_db72f7fa","date":"2024-05-21","title":"నాల్గవ దినము!","key_verse":"1_1:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు: పగటిని రాత్రిని వేరుపరచునట్లు ఆకాశవిశాల మందు జ్యోతులు కలుగును గాకనియు,&#8230;. పలికెను\"    (ఆది.కా. 1:14)."},"devotion":{"label":"ధ్యానములు","text":"నాల్గవ దినమున దేవుడు ఆకాశ విశాలమునందు జ్యోతులను సృష్టించెను. శూన్యమైయున్న ఆకాశ విశాలమనునది, సృష్టికర్త యొక్క హస్తమునందు చక్కగా అలంకరింపబడెను! సూర్యుడు, చంద్రుడు, నక్షత్రములన్నియును ఆకాశ విశాలమునకు అందమును చేకూర్చెను.\r\n\r\n\"దేవుడు, పగటిని ఏలుటకు పెద్ద జ్యోతిని, రాత్రిని ఏలుటకు చిన్న జ్యోతిని అనగా ఆ రెండు గొప్ప జ్యోతులను, నక్షత్రములను చేసెను\"    (ఆది.కా. 1:16). చిన్నదియు గొప్పవియునైయున్న నక్షత్రములను, చల్లటి వెలుగును పాలవలే అందించుచున్న చంద్రుని, సకల జీవరాసులకు వెలుగును, వెచ్చదనమును దయచేయుచున్న సూర్యుణ్ణి, ప్రభువు ఎంతటి జ్ఞానముతో సృష్టించెను!\r\n\r\nదావీదు మహారాజు స్తుతులతో కూడా చెప్పుచున్నాడు:    \"ఆయన గొప్ప జ్యోతులను నిర్మించినవాడు స్తుతియించుడి, ఆయన కృప నిరంతరముండును; పగటి నేలుటకు ఆయన సూర్యుని చేసెను, ఆయన కృప నిరంతరముండును; రాత్రి నేలుటకు ఆయన చంద్రుని, నక్షత్రములను చేసెను, ఆయన కృప నిరంతరముండును\"    (కీర్తనలు. 136:7-9)\r\n\r\nభూమియందు ప్రతి ఒక్క విశ్వాసి కూడాను జ్యోతులవలె ఉండవలెను. \"జనము మధ్యను మీరు &#8230;., లోకమందు జ్యోతులవలె కనబడుచున్నారు\"   అని అపోస్తులుడైయున్న పౌలు సూచించి వ్రాయుచున్నాడు. (ఫిలిప్పీ. 2:14). చీకటి మాయమైయున్న లోకస్తులకు మీరు సువార్త జ్యోతులవలె వెలుగునిచ్చెదరా? మీయొక్క జ్యోతుల వెలుగు చేత అన్యజనులను క్రీస్తుని వద్దకు తీసుకుని వచ్చెదెరా?\r\n\r\nసూర్యున్ని చూడుడి! అందులో త్రిత్వము ఉన్నది. 1. ఉన్నతమునున్న అగ్ని వంటి జ్వాల. 2. అందులో నుండి బయలుదేరుచున్న కాంతి కిరణములు. 3. కాంతి కిరణములో నుండి ఉద్భవించుచున్న వెచ్చదనము. ఉన్నతమునందుగల సూర్యుని యొక్క అగ్ని జ్వాల తండ్రియైయున్న దేవునిని చూపించుచున్నది.\r\n\r\nభూమిపై పడుచున్న సూర్యుని యొక్క కాంతి కిరణాలు ప్రభువైయున్న యేసుక్రీస్తును చూపించుచున్నది. అందులోనుండి వచ్చుచున్న వేడిమి పరిశుద్ధ ఆత్మను చూపించుచున్నది. ఆయనే మన యందుగల తిరుత్తమైయున్న ఆత్మ, ప్రాణము, శరీరమును డాగు ముడత లేనిదిగాను, పరిశుద్ధమైనదిగాను కాపాడుకొనుటకు శక్తిగలవాడైయున్నాడు.\r\n\r\nవెలుగును పరిశీలించు శాస్త్రవేత్త అది శక్తిగలది అనుచున్నాడు. దానికి గల కారణము అది నిమిషమునకు 1,84,000 మైళ్ళ వేగముతో పయనించగలిగినది. తత్వ జ్ఞాని,  \"వెలుగే సత్యమైయున్నది\" అని చెప్పుచున్నాడు. భక్తులు, \"పరిశుద్ధతయే వెలుగు\"  అని చెప్పుచున్నారు. మనమైతే పాపమునుబాపుచున్న \"పరిశుద్ధపు వెలుగే క్రీస్తు\"  అని బేధించుచున్నాము.\r\n\r\n\"దేవుడైన యెహోవా సూర్యుడును కేడెమునైయున్నాడు;  యెహోవా కృపయు, ఘనతయు అనుగ్రహించును; యథార్థముగా ప్రవర్తించువారికి ఆయన యే మేలును చేయక మానడు\"   (కీర్తనలు. 84:11). యేసు చెప్పెను:    \"నేను లోకమునకు వెలుగును, నన్ను వెంబడించువాడు చీకటిలో నడువక జీవపు వెలుగుగలిగి యుండును\"    (యోహాను. 8:12). ఆనాడు ఒక ప్రకాశవంతమైన నక్షత్రము జ్ఞానులను వెలుగైయున్న క్రీస్తు వద్దకు త్రోవ నడిపించెను.\r\n\r\nదేవుని బిడ్డలారా, ఆ యేసుక్రీస్తు నీతి సూర్యుడిగా మీయొక్క అంతరంగమును, హృదయమును ప్రకాశింపచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిమంతులు తమ తండ్రి రాజ్యములో సూర్యునివలె తేజరిల్లుదురు\"    (మత్తయి. 13:43"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}