{"uniqueid":"20251026075224_db72f7de","date":"2024-05-14","title":"గడ్డి, పచ్చని కూరమొక్కలు","key_verse":"1_1:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గడ్డిని, విత్తనములిచ్చు పచ్చని కూరమొక్కలు భూమిమీద తమ తమ జాతి ప్రకారము తమలో విత్తనములుగల ఫలమిచ్చు ఫలవృక్షములను భూమి మొలిపించుగాక\"     (ఆది.కా. 1:11)."},"devotion":{"label":"ధ్యానములు","text":"శూన్యముగాను, నిరాకారముగాను ఉన్న అట్టి భూమిని ప్రభువు సరి చేయుటకు సంకల్పించెను. అందమైన చెట్లలను, మొలిపింప చేసెను. భూమియందు ప్రాముఖ్యమైన మూడు అంశములను కలుగజేసెను. అవి:  1. గడ్డి, 2. పచ్చని కూరమొక్కలు, 3. ఫలవృక్షములు. ఇవి మూడు రకములైన క్రైస్తవులకు సాదృశ్యముగా ఉన్నది. ఇందులో మీరు ఎట్టి రకమునకు చెందినవారు అను సంగతిని పరిశీలించి చూచుకొనుడి.\r\n\r\nమొదటిగా, భక్తిహీనులను బైబిలు గ్రంధము గడ్డికి పోల్చుచున్నది.    \"నిత్యనాశనము నొందుటకే, గదా భక్తిహీనులు గడ్డివలె చిగుర్చుదురు, చెడుపనులు చేయువారందరు పుష్పించుదురు\"     (కీర్తనలు. 92:7). రెండొవదిగా, చెడ్డవారిని బైబిలు గ్రంధము పచ్చని కూరమొక్కతో పోల్చుచున్నది.    \"చెడ్డవారిని చూచి నీవు వ్యసనపడకుము\"     (కీర్తనలు.37: 1,2). వారు పచ్చని కూరమొక్కలవలె వాడిపోదురు.\r\n\r\nమూడొవదిగా, నీతిమంతులను ప్రభువు ఫలించు వృక్షమునకు పోల్చి మాట్లాడుచున్నాడు.    \"అతడు నీటికాలువల యోరను నాటబడినదై ఆకువాడక తన కాలమందు ఫలమిచ్చు చెట్టువలెనుండును; అతడు చేయునదంతయు సఫలమగును\"     (కీర్తనలు. 1:3). దేవుని బిడ్డలారా మీరు మంచి పలమిచ్చు వృక్షములుగా ఉన్నారా?\r\n\r\nయోసేపు యొక్క జీవితమును తేరి చూడుడి. ఆయన యొక్క జీవితనందు ఎన్నో శ్రమలును; ఎన్నో ఉపద్రవములును; నిందలును అవమానములును ఆయన సహించవలసినదై ఉండెను. అయినను ఆయన యొక్క జీవితము ఫలించేటువంటి ఒక జీవితముగా ఉండెను.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"యోసేపు ఫలించెడి కొమ్మ; ఊట యొద్ద ఫలించెడి కొమ్మ; దాని రెమ్మలు గోడమీదికి ఎక్కి వ్యాపించును\"    (ఆది.కా. 49:22).\r\n\r\nప్రభువు మీయొక్క జీవితమునందు ఫలమును కాంక్షించుచున్నాడు. ఆయనకు మంచి ఫలములను ఇవ్వవలెనని, ఆ ఫలములు బహుగా ఉండవలెనని కోరుచున్నాడు.     \"మీరు వెళ్లి ఫలించుటకును, మీ ఫలము నిలిచియుండుటకును నేను మిమ్మును ఏర్పరచుకొని నియమించితిని\"   అని యేసు చెప్పుచున్నాడు (యోహాను. 15:16).\r\n\r\nఅనేకుల యొక్క జీవితమునందు వట్టి కొమ్మలే కనబడుచున్నది. అవి పారంపర్యబద్దమైన ఆకులుగాను, ఆచారబద్ధమైన ఆకులుగాను, నామకార్థపు క్రైస్తవ ఆకులుగాను, డాంబికమైన ఆకులుగాను ఉంటూ వచ్చుచున్నాయి. ప్రభువు ఇట్టి ఆకులను మీ వద్ద ఎన్నడను కాంక్షించుటలేదు. ఇవి అన్నియును ఆయన ద్వేషించుచున్నాడు. ఆయన మీ వద్ద నుండి ఆత్మీయ ఫలములనే కాంక్షించుచున్నాడు.\r\n\r\nఫలమివ్వని ప్రతి చెట్టును నేలను వ్యర్థపరుచుచున్నాయి దానికై పోసిన నీళ్లును, వేసిన ఎరువును, నేలను దున్నుటను, పారతో త్రోవ్వి చక్కబెట్టుటయును వ్యర్ధమే. ఫలము లేని జీవితము వ్యక్తిగతముగా ఒక మనుష్యుని మాత్రము గాక, అతనితో ఉన్న ఇతరులను కూడా చెరిపివేయును.\r\n\r\nప్రభువు దుఃఖముతో చెప్పెను:    \"ఇదిగో, మూడేండ్లనుండి నేను ఈ అంజూరపు చెట్టున పండ్లు వెదకవచ్చుచున్నాను; గాని యేమియు దొరకలేదు; దీనిని నరికివేయుము, దీనివలన ఈ భూమియు ఏల వ్యర్థమై పోవలెను\"   (లూకా. 13:7) దేవుని బిడ్డలారా, ప్రభువు కొరకు ఫలమును ఇచ్చుటకు తీర్మానించెదర?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(ఆత్మ) ఫలము సమస్తవిధములైన మంచితనము, నీతి, సత్యమను వాటిలో కనబడుచున్నది\"     (ఎఫెసీ. 5:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}