{"uniqueid":"20251026075228_db72f7de","date":"2024-05-14","title":"మూడవ దినము!","key_verse":"1_1:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు: ఆకాశము క్రిందనున్న జలము లొకచోటనే కూర్చబడి, ఆరిన నేల కనబడును గాకని పలుకగా; ఆ ప్రకారమే ఆయెను\"     (ఆది.కా. 1:9)"},"devotion":{"label":"ధ్యానములు","text":"మొదటి రెండు దినముల సృష్టియందు ప్రభువు ఆకాశమందున్న వాటిని, అంతరిక్షమునందు ఉన్న వాటిని, సృష్టించినప్పటికిని, మూడవ దినము  మొదలుకొని ప్రభువు యొక్క సృష్టియందు గల శక్తి భూమి వైపునకు తిరిగెను. నేడు భూమి యొక్క మూడిటిలో రెండవ వంతు భాగమును సముద్రము ఆవరించియుండినప్పటికి ఒక వంతు భాగమును మనుష్యుని కొరకు ఆయన ప్రత్యేకించి ఉంచెను.   \"ఆరిన నేల కనబడవలెను\" అని ఆజ్ఞాపించెను.\r\n\r\nసముద్రము వంటి నీటి వనరులు ఆత్మీయ అర్థము చొప్పున శ్రమలు, పోరాటములను సూచించుచున్నది.    \"నీ జలప్రవాహధారల ధ్వని విని కరడు కరడును పిలుచుచున్నది నీ అలలన్నియు నీ తరంగములన్నియు నా మీదుగా పొర్లి పారియున్నవి\"    (కీర్తనలు. 42:7).\r\n\r\n\"నిలువనియియ్యని అగాధమైన దొంగ ఊబిలో నేను దిగిపోవుచున్నాను, అగాధ జలములలో నేను దిగబడియున్నాను; వరదలు నన్ను ముంచివేయుచున్నవి. నీటివరదలు నన్ను ముంచనియ్యకుము అగాధసముద్రము నన్ను మింగనియ్యకుము, గుంట నన్ను మింగనియ్యకుము\"   ‌‌ (కీర్తనలు. 69:2,15). అని దావీదు రాజు దుఃఖముతో తన శ్రమలను, వేదనలను గూర్చి చెప్పుచున్నాడు.\r\n\r\nఅయినను ప్రభువు నీటి పైనను వరదల పైనను మనకు అధికారమును ఇచ్చియున్నాడు. ఎర్ర సముద్రము రెండు పాయలుగా చేసి, యోర్ధాను నదిని వెనకు మళ్లింపజేసివాడు మనకు వాగ్దానము ఇచ్చుచు,     \"నీవు జలములలో బడి దాటునప్పుడు నేను నీకు తోడైయుందును నదులలో బడి వెళ్లునప్పుడు అవి నీమీద పొర్లిపారవు\"  అని చెప్పియున్నాడు (యెషయా. 43:2).\r\n\r\nఅందుచేతనే యోధాను నదిని ఏలియా యొక్క దుప్పటి చేత కొట్టి,     \"ఏలియా యొక్క దేవుడు ఎక్కడ?\" అని ఎలీషా సవాలు విడిచినప్పుడు, ఆ యోధాను యొక్క నీళ్లు దేవుని యొక్క సేవకుని ఎదుట లోబడెను. యోర్దానునందు త్రోవను కలుగజేసెను.\r\n\r\nమీరు విస్తారమైన వరదలు వచ్చినను భయపడకుడి.  దిగులు పడకుడి ప్రభువు మీతో కూడా ఉన్నాడు.    \"కావున భూమి మార్పునొందినను నడిసముద్రములలో పర్వతములు మునిగినను, వాటి జలములు ఘోషించుచు నురుగు కట్టినను, ఆ పొంగునకు పర్వతములు కదలినను మనము భయపడము\"   (కీర్తనలు. 46:2,3).  అని కీర్తనకారుడు మనకు వాక్కునిచ్చుచు  చెప్పుచున్నాడు.\r\n\r\nలోకమునందు మూడిటిలో రెండు వంతు భాగము సముద్రపు నీటి చేత ఆవరించి ఉండినప్పటికి, సముద్రపు నీళ్లు భూమిని ఆక్రమింపకున్నట్లు దాని యొక్క అలలకు ఒక సరిహద్దును నియమించెను. ఆయన దానికి సరిహద్దును సూచించి, దానికి గొళ్లెములను తలుపులను వేసి,   \"ఇంతవరకు రా, దీనిని దాటుకొని రావద్దు. నీ అలల యొక్క పొంగు ఇక్కడే ఆగిపోవాలెను\"  అని ఆజ్ఞాపించెను. అందుచేతనే నేడు మనము భూమియందు భయము లేక, సంతోషముతో జీవించుచున్నాము.\r\n\r\nఅదేవిధముగా మీ యొక్క ఉపద్రవములకు, శ్రమలకు కూడాను ప్రభువు ఒక సరిహద్దును నియమించెను. దానిని దాటుకుని అవియెన్నడును అధికమించజాలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నదులన్నియు సముద్రములో పడును, అయితే సముద్రము నిండుట లేదు; నదులు ఎక్కడనుండి పారివచ్చునో అక్కడికే అవి ఎప్పుడును మరలిపోవును\"     (ప్రసంగి. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}