{"uniqueid":"20251026075232_db72f7de","date":"2024-05-14","title":"ఒక్కచోటనే కూర్చబడుట!","key_verse":"1_1:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశము క్రిందనున్న జలములు ఒక్కచోటనే కూర్చబడి, ఆరిన నేల కనబడునుగాకని పలుకగా ఆ ప్రకారమాయెను\"     (ఆది.కా. 1:9)."},"devotion":{"label":"ధ్యానములు","text":"సృష్టియందు మూడవ దినము యొక్క ప్రారంభమునందే ప్రభువు, జలమునంతటిని ఒక్క చోటికి సమకూర్చెను. ఆకాశము యొక్క క్రిందనున్న జలము అన్నియును ఒక స్థలమునకు చేర్చబడెను.    'చిన్న బిందువు గొప్ప ప్రవాహమగును' అని చెప్పుదురు. గొప్ప ప్రవాహము సముద్రమువలే  దర్శనమిచ్చుట ఎంతటి చక్కటి దృశ్యము!\r\n\r\nజలమును ఒక్క చోటికి సమకూర్చి నట్లుగానే జలము చేత బాప్తీస్మము పొందిన  విశ్వాసులను ఒకటిగా చేర్చి సంఘముగా రూపించుచున్నాడు. రక్షింపబడుచున్న వారిని ప్రభువు అనుదినమును సంఘమునందు చేర్చుచూ వచ్చెను.\r\n\r\nమొదటి దినమున సృష్టించబడిన వెలుగైనది రక్షణకు సాదృశ్యమైనది. రెండో దినమునందు సృష్టించబడిన జలమనునది బాప్తిస్మమునకును, ఆకాశ విశాలము ఉన్నతమైన పరిశుద్ధ జీవితమునకు సాదృశ్యమైయున్నది. అదేవిధముగా మూడో దినమున ఒక్కచోట చేర్చబడిన జలమనునది సంఘమునకు సాదృశ్యముగాయున్నది. ప్రభువు విశ్వాసులను ఒక్కొక్కరిగా ఆలయనివ్వక, సంఘముగా ఒకటిగా చేర్చి వారిని ఐక్యతతో నడిపించుటకు ఆజ్ఞాపించుచున్నాడు.\r\n\r\n\"దేవుడు తన స్వరక్తమిచ్చి సంపాదించిన తన సంఘమును కాయుటకు పరిశుద్ధాత్మ మిమ్ములను దేనియందు అధ్యక్షులనుగా ఉంచెనో ఆ యావత్తుమందను గూర్చియు, మీ మట్టుకు మిమ్మును గూర్చియు జాగ్రత్తగా ఉండుడి\"    (అపో.కా. 20:28). మీరు ఐక్యత కలిగి అక్కడ ఉన్న దేవుని యొక్క బిడ్డలతో ఏకముగా కలసి ఉండుడి. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము!\"     (కీర్తనలు. 133:1.\r\n\r\nరక్షింపబడ్డ దేవుని యొక్క బిడ్డలకు ఆత్మీయ సహవాసము మిగుల అవశ్యము. కొందరు మానుకొను చున్నట్టుగా, సమాజముగా కూడుట మానక, ఒకనినొకడు హెచ్చరించుదుగాక  (హెబ్రీ. 10:24). ఆదిఅపోస్తుల యొక్క దినములయందు సంఘము విశ్వాసమునందు స్థిరపరచబడి దిన దినమునకు అభివృద్ధి చెందెను. ఆత్మల సంపాదయము చేయుట చేత విశ్వాసులు పెరుగుచుందురు.  ఇందుచేత దేవుని యొక్క రాజ్యము భూమియందు అభివృద్ధి చెందుచున్నది. దేవుడు కూడా మహిమ పరచబడును.\r\n\r\nపాత నిబంధనయందు ఐగుప్తు బానిసత్వము నుండి బయటకు వచ్చి, ఎర్ర సముద్రమును దాటిన ఇశ్రాయేలీయులు జనసమూహమునకే మొట్టమొదటిగా \"సంఘము\" అని పేరు వచ్చెను. అట్టివారు దేవుని చేత ఏర్పరచుకొనబడి, ప్రత్యేకింపబడినవారు. అట్టి వారు ప్రభువు యొక్క స్వాస్థ్యమును భాగమునైయున్నారు. నీటి బొట్టులు ఒకటిగా ఏకమై జలముగా రూపించబడినట్లుగా వారు ఒకే కుటుంబముగా తరలి దేవుని సంఘముగా మార్చబడిరి. ఇశ్రాయేలీయులు లక్షల లక్షల కొలదిగా ఏకముగా కూడి కనాను తట్టునకు ముందుకు కొనసాగుతున్న దృశ్యమును ధ్యానించి చూడుడి. ఏకమనస్సు యొక్క ఆశీర్వాదములు లెక్కించలేనివి.\r\n\r\nక్రొత్త నిబంధనయందు సంఘమునకు ఒక చక్కటి వివరమును హెబ్రీ 12:23  'వ నందు చదువుచున్నాము.   \"పరలోకమందు వ్రాయబడియున్న జ్యేష్టుల సార్వత్రిక సంఘమైన్న సంఘము\" అని ఆ వచనము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, నేనును మీరును లోకమంతట గల విశ్వాసులును ఏకముగా కూడి సార్వత్రిక సంగముగా ఆత్మచేత సమకూర్చ బడియున్నాము. మనము క్రీస్తుయొక్క శరీరముగా కనబడుట ఎంతటి మహిమార్థమైయున్నది!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిర్దోషమైనదిగాను, మహిమగల సంఘముగాను ఆయన తనయెదుట దానిని నిలువబెట్టుకొనవలెనని,  పరిశుద్ధపరచుటకై దానికొరకు తన్ను తాను అప్పగించుకొనెను\"     (ఎఫెసీ. 5:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}