{"uniqueid":"20251026075236_db72f7db","date":"2024-05-11","title":"వేరుపరచెను!","key_verse":"1_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు ఆ విశాలము చేసి విశాలము క్రింది జలములను విశాలము మీది జలములను వేరుపరచగా\"    (ఆది.కా. 1:7)."},"devotion":{"label":"ధ్యానములు","text":"సృష్టియందు గల ప్రతి ఒక్క భాగమునందును ప్రభువు ప్రత్యేకంపబడిన జీవితము యొక్క అవశ్యతను నొక్కి వక్కాణించు చుండుటను చూడవచ్చును. మొదటి దినము నందే ఆయన వెలుగును చీకటిని వేరువేరుగా ప్రత్యేకపరిచెను. రెండవ దినమున ఆకాశ విశాలపు క్రిందయున్న జలములను, విశాలము మీదనున్న జలములను వేరుపరచెను. జలములను రెండుగా ప్రత్యేకపరిచెను.\r\n\r\nమన ప్రభువు గొర్రెల్లను మేకలను రెండుగా ప్రత్యేకపరచువాడు. గోధుమ గింజలను దాని పొట్టును రెండుగా ప్రత్యేకపరచువాడు. అలాగుననె విశ్వాసులను అవిశ్వాసులను ప్రత్యేకపరచువాడు.\r\n\r\nప్రభువు అబ్రహామును పిలచినప్పుడు ప్రాచీన విగ్రహాఆరాధన కుటుంబములో నుండి ఆయనను వేరుపరిచెను.    \"నీవు లేచి నీ దేశమునుండియు, నీ బంధువుల యొద్దనుండియు, నీ తండ్రి యింటి నుండియు బయలుదేరి, నేను నీకు చూపించు దేశమునకు వెళ్లుము. నిన్ను గొప్ప జనముగా చేసి, నిన్ను ఆశీర్వదించి, నీ నామమును గొప్ప చేయుదును; నీవు ఆశీర్వాదముగా నుందువు\" అని  చెప్పెను (ఆది.కా. 12:1,2).\r\n\r\nలోక ప్రజలలో నుండి మనలను ప్రభువు ప్రత్యేక పరిచియున్నాడు. ఆయన అలాగున మనలను ప్రత్యేకపరచుటయందు ఒక సంకల్పము కలదు. మనము ఆయన యొక్క ప్రజలము అను సంగతిని చూపించుటయును, మనలను ఆశీర్వదించుటయును అట్టి సంకల్పమైయున్నది. ఒక పొలమునందు ఉన్న కలుపు మొక్కలను ప్రత్యేక పరిచి, పైరును ప్రత్యేకముగా ఉంచుటకు గల కారణము ఏమిటి? అట్టి పైరులు ఏపుగా పెరగవలెను అనుట కొరకే కదా?\r\n\r\nఅబ్రహాము బయలుదేరినప్పుడు లోతు కూడా బయలుదేరెను. అయితే, దర్శనము పొందుకున్నది అబ్రహామే, పిలుపును పొందుకున్నది కూడాను అబ్రహామే. అయితే, లోతు కూడా వచ్చుట చేత అక్కడ వాక్కువాదము కలిగెను. అబ్రహాము యొక్క కాపర్లకును లోతు యొక్క కాపర్లకును మధ్యన కలహము ఏర్పడెను. అటువంటి పరిస్థితులయందు వారు ఒకరి నుండి ఒకరు ప్రత్యేకింపబడిరి. లోతు  సొదొమ గొమొఱ్ఱాలను ఏర్పరచుకొనెను. అయితే అబ్రహాము కనాను తట్టున తేరిచూచి పయనము చేసెను.\r\n\r\nప్రత్యేకింపబడిన జీవితము మొదట వేదనకరముగా కనబడవచ్చును. అయితే, అంతమునందు దానియొక్క  ఆశీర్వాదమును గ్రహించగలము. మనము క్రీస్తులోనికి వచ్చుచున్నప్పుడు ప్రాచీన జీవితమును విడిచిపెట్టి ప్రత్యేకింప బడవలసినదైయున్నది. ప్రాచీన స్నేహితులను, ప్రాచీన బంధవులను, ప్రాచీన జీవిత విధానములనంతటి నుండి పూర్తిగా మార్పు చందవలసినదైయున్నది. అప్పుడే మనము ప్రభువు యొక్క రాకడయందు కనబడగలము.\r\n\r\nఇనుమును మట్టియును ఏకముగా కలిసి ఉన్నప్పుడు, అక్కడ ఒక ఐస్కాంతమును తీసుకొని వచ్చినట్లయితే ఐస్కాంతము తట్టునకు ఇనుప రజనులు ఆకర్షింపబడును. మట్టయితే ప్రత్యేకముగా నేలపై విడిచిపెట్టబడుచున్నది.\r\n\r\nక్రీస్తు యొక్క రాకడను ఒక గొప్ప ఐస్కాంతమును వలనే ఉండును. ప్రభువు కొరకు ప్రత్యేకింపబడిన జీవితమును చేసేటువంటి పరిశుద్ధులు క్రీస్తు తట్టునకు ఆకర్షింపబడుదురు. ప్రభువు యొక్క రాకడలో ఉండెదరు. అయితే ఇసుకవలె లోకము కొరకు జీవించుచున్నవారు చెయ్యి విడవబడుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కుమారునియందు విశ్వాసముంచువాడే నిత్యజీవముగలవాడు; కుమారునికి విధేయుడు కానివాడు జీవమును చూడడు గాని దేవుని ఉగ్రత వానిమీద నిలిచియుండును\"    (యోహాను. 3:36)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}