{"uniqueid":"20251026072445_105b0498","date":"2025-09-11","title":"అన్యభాషయు, దైవప్రసన్నతయు!","key_verse":"43_4:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు ఆత్మగనుక, ఆయనను ఆరాధించువారు ఆత్మతోను సత్యముతోను ఆరాధింపవలెననెను\" (యోహాను. 4:24)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధాత్మ యొక్క అభిషేకమును పొందుకున్న వారు ప్రభువును ఆరాధించిన తర్వాత, ఆత్మలో నింపబడి అన్యభాషలను మాట్లాడుటకు ప్రారంభించుచున్నప్పుడు, దేవుని ప్రసన్నత జడివాన యొక్క వరదవలే వారిలోనికి వచ్చుచున్నది. ఆత్మలో ఉల్లసించుట కలుగును.\r\n\r\nయేసు క్రీస్తు కూడాను, తండ్రి యొక్క ప్రసన్నతను కొలత లేకుండా గ్రహించినప్పుడు ఆత్మలో ఉల్లసించెను అని లూకా. 10:21 లో చదువుచున్నాము. నేను యేసు క్రీస్తును అంగీకరించి రక్షింపబడిన దినములయందు ప్రభువును పాడుటయును స్తుతించుటయును గొప్ప ఆనందకరమైన ధన్యతగల అనుభవముగా ఉండెను.\r\n\r\nఒకసారి ఒక ఆలయ ఆరాధనకు వెళ్లియున్నాను. అక్కడ వారు \"ప్రభువు యొక్క కృప నిత్యముండునే, ఆయన కనికరమునకు ఎన్నడను కొదువ లేదే\" అను పాటను మిగుల భయభక్తితో పాడుచు ఉండిరి. పాడుచు ఉన్నప్పుడే అందులో ఉన్న భావమును ధ్యానించుటకు ప్రారంభించాను. ప్రభువు నాపై ఉంచిన కృపలన్నిటిని తలచినపుడు నా కన్నులయందు ఆనంద భాష్పములు నాకు తెలియకుండానే శ్రవించెను.\r\n\r\nవిరిగి నలిగిన హృదయముతో ఆ పాటను నన్ను నేను మరచి అన్యభాషతో పాడాను. హృదయము నిండియున్న దాన్ని బట్టి నోరు మాట్లాడును అను వాక్యము చొప్పున, నా హృదయమును పరిశుద్ధాత్ముడు నింపినప్పుడు నా నోరు అన్యభాషలను మాట్లాడెను. దాని తర్వాత దేవుని యొక్క ప్రసన్నత బహు అత్యధికముగా వరదవలె నన్ను నింపెను.\r\n\r\nదావీదు రాజు కూడాను నాట్యమాడుచున్నప్పుడు, \"ఇశ్రాయేలీయులను తన జనుల మీద నన్ను అధిపతిగా నిర్ణయించుటకై నన్ను యేర్పరచుకొనిన యెహోవా సన్నిధిని నేనాలాగు పాడితిని; యెహోవా సన్నిధిని నేను నాట్యమాడితిని\" (2. సమూ. 6:21) అని చెప్పెను కదా?\r\n\r\nఆత్మ వరములు తొమ్మిదిటిని ప్రభువు ఇచ్చియుండుటను బైబిలు గ్రంథమునందు చూచుచున్నాము. అందులో మొట్టమొదటి వరము అన్యభాష వరమైయున్నది. విశ్వసించువారి వలన కలుగు సూచనలలో కొత్త భాషలను మాట్లాడుదురు అని బైబిలు గ్రంథము చెప్పుచున్నది. దేవుడు అనుగ్రహించు వరము చొప్పున అన్యభాషను మాట్లాడుచున్నప్పుడు, దేవుని యొక్క ప్రేమలోని లోతుల్లోనికి, దైవీక ప్రసన్నతలోనికి వెళుచున్నాము. అప్పుడే ఆత్మవశుల మైయేటువంటి ఔనత్యమైన అనుభవములను పొందుకొనగలము.\r\n\r\nప్రభువును ఆరాధించువారు ఆత్మతోను సత్యముతోను ఆరాధించవలెను. అపో. పౌలు: \"నేను ఆత్మతోను ప్రార్థన చేతును, మనస్సుతోను ప్రార్థన చేతును; నేను ఆత్మతోను పాడుదును, మనస్సుతోను పాడుదును\" (1. కోరింథీ. 14:15) అని చెప్పెను.\r\n\r\nకీర్తనకారుడు చెప్పుచున్నాడు: \"ఒక దివ్యమైన సంగతితో నా హృదయము బహుగా ఉప్పొంగుచున్నది; నేను రాజును గూర్చి రచించిన దానిని పలికెదను; నా నాలుక త్వరగా వ్రాయువాని కలమువలెనున్నది\" (కీర్తనలు. 45:1). దేవుని బిడ్డలారా, మీరు ఆత్మ చేత నింపబడు చున్నప్పుడెల్లాను అన్యభాషను మాట్లాడి ఆనందించుడి. మీలో దేవాది దేవుడైయున్న రాజుయొక్క జయధ్వని ఉన్నది కదా? (సంఖ్యా. 23:21)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిజమే అలసినవానికి నెమ్మది కలుగజేయుడి, ఇదే నెమ్మది ఇదే విశ్రాంతి అని చెప్పినవాడు; నత్తివారి పెదవుల చేతను అన్యభాషతోను ఈ జనులతో మాటలాడుచున్నాడు\" (యెషయా. 28:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}