{"uniqueid":"20251026075240_db72f7da","date":"2024-05-10","title":"ఆకాశ విశాలము!","key_verse":"1_1:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జలముల మధ్య నొక విశాలము కలిగి ఆ జలములను ఈ జలములను వేరుపరచును గాకని పలికెను\"      (ఆది. 1:6)"},"devotion":{"label":"ధ్యానములు","text":"నీలిరంగులో ఉన్న ఆకాశపు విశాలమును చూచుచున్నప్పుడెల్లను మన హృదయము ఆనందించి గంతులు వేయిచున్నది. అక్కడ మన యొక్క ప్రేమగల తండ్రియున్నాడు. రక్షకుడు ఉన్నాడు. అక్కడ మన యొక్క నిత్య నివాసస్థలములు ఉన్నాయి. అక్కడ మన యొక్క నామములు జీవగంధమునందు వ్రాయబడియున్నది. అక్కడ మనకు వాడబారని జీవ కిరీటమును మహిమగల స్వాస్థ్యములు కలదు.\r\n\r\n\"ఆకాశ విశాలము\" అనుట ఉన్నతమైన ఆత్మసంబంధమైన జీవితమును సూచించుచున్నది. ఆకాశమును చూచుచున్నప్పుడు మేఘస్తంభములతో ఇశ్రాయేలీయుల ఎదుట నడిచి వచ్చిన మన దేవుని జ్ఞాపకము చేసుకొనుచున్నాము. ఆకాశమును చూచుచున్నప్పుడు ఆకాశములపైకెక్కి, తండ్రి వద్దకు వెళ్లిన యేసుక్రీస్తును జ్ఞాపకము చేసుకొనుచున్నాము. అంతరిక్షమును చూచి దేవుని యొక్క సృష్టియందు గల శక్తిని పొగడుచున్నాము.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"క్రీస్తుయేసునందు మనలను ఆయనతోకూడ లేపి, పరలోకమందు ఆయనతోకూడ కూర్చుండబెట్టెను\"     (ఎఫెసీ. 2:7).     \"ఆయన క్రీస్తునందు పరలోక విషయములలో ఆత్మసంబంధమైన ప్రతి ఆశీర్వాదమును మనకనుగ్రహించెను\"     (ఎఫెసీ. 1:3).\r\n\r\nరాజైన దావీదు ఆకాశవిశాలమును చూచెను.  స్తుతించవలెనని హృదయము ఉప్పొంగెను.   \"ఆయన బలమును ప్రసిద్ధిచేయు ఆకాశవిశాలమును చూచి ఆయనను స్తుతించుడి\"  అని చెప్పి స్తుతించెను (కీర్తనలు. 150:1). ఆకాశములు దేవుని యొక్క మహిమను బయలుపరచుచున్నది. ఆకాశ విశాలము ఆయన యొక్క చేతి పనులను తెలియజేయుచున్నది\"    (కీర్తనలు. 19:1). కనుచూపంత మేరకుగల దూరమునకు అంతా వ్యాపించి విశాల పరచబడియున్న అంతరిక్షము యొక్క మిగుల సౌందర్యమునకు ప్రభువును సుతించునట్లుగా మన హృదయమును పూరిగొల్పి రేపుచున్నది.\r\n\r\nమెరుపులు బహు బలముగా అంతరిక్షమునందు పరిగెత్తుచూ చీకటిని వెలుగుగా చేయుచున్నది. ఉరుములు అంతరిక్షమునందు యూదా గోత్రపు రాజ సింహము సజీవుడైయున్నాడు అను సంగతిని గర్జించి మనకు తెలియజేయుచున్నది. ఆకాశము అంతటను ప్రభువు కోట్ల కొలది నక్షత్రములను వ్యాపింపజేసి ఉంచి మనపైగల ప్రేమను బయలుపరిచెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"బుద్ధిమంతులైతే ఆకాశమండలము లోని జ్యోతులను పోలినవారై ప్రకాశించెదరు, నీతిమార్గము ననుసరించి నడుచుకొనునట్లు ఎవరు అనేకులను త్రిప్పుదురో వారు నక్షత్రమువలె, నిరంతరమును ప్రకాశించెదరు\"    (దాని. 12:3).\r\n\r\nమీరు ఇట్టి ఈలోకసంబంధులు గారు. ఆకాశమండలమును తేరి చూచినవారై పరలోకపు దర్శనముతో జీవించి, ఈ లోకము గుండా అన్యులుగాను, పరదేశులుగాను దాటి వెళ్ళుదురు గాక.    \"మన యొక్క పౌరస్థితి పరలోకమునందున్నది\"    (ఫిలిప్పీ. 3:20).\r\n\r\nతండ్రి అక్కడ ఉన్నాడు (మత్తయి. 6:9). మన రక్షకుడు అక్కడకు వెళ్లియున్నాడు (అపో.కా. 5:31). మన యొక్క నివాసస్థలము అక్కడ ఉన్నది (యోహాను. 14:2). మన పేర్లు కూడా అక్కడ వ్రాయబడియున్నది (లూకా. 10:20; ఫిలిప్పీ. 4:3). మన యొక్క ప్రాణము అక్కడ క్రీస్తునందు దాచబడియున్నది (కొలస్సీ. 3:1-3)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు క్రీస్తుతోకూడ లేపబడినవారైతే పైనున్నవాటినే వెదకుడి, అక్కడ క్రీస్తు దేవుని కుడిపార్శ్వమున కూర్చుండియున్నాడు. పైనున్న వాటిమీదనేగాని, భూసంబంధమైన వాటిమీద మనస్సు పెట్టుకొనకుడి\"     (కొలస్సీ. 3:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}