{"uniqueid":"","date":"","title":"వెలుగును, చీకటిని!","key_verse":"1_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు వెలుగును చీకటిని వేరుపరచెను\"    (ఆది.కా. 1:4)"},"devotion":{"label":"ధ్యానములు","text":"వెలుగును \"మంచిది\" అని చూచిన దేవుడు, చీకటిని \"మంచిది\" అని చూడలేదు. ఎక్కడైతే వెలుగు ఉండదో, అక్కడ చీకటి అనునది ఆవరించికొనియుండును.  వెలుగునకు ఒక శక్తి కలదు; అయితే చీకటికి లేదు. వెలుగు యొక్క శక్తి చీకటిని తొలగించుచున్న శక్తి. వెలుగనకు ఒక ఆశీర్వాదము కలదు; అది ప్రకాశింపచేయు ఆశీర్వాదము.\r\n\r\nప్రభువు వెలుగును చీకటిని వేరువేరుగా విభజించెను. ఇట్టి ప్రత్యేకంపబడిన జీవితమును ప్రభువు యొక్క బిడ్డలు గ్రహించుకొనవలెను. ఏనాడైతే మనము రక్షిణను పొందుకున్నామో, ఎన్నడైతే క్రీస్తు యొక్క సువార్త ప్రకాశము మన హృదయమునందు ప్రకాశింపజేసెనో ఆనాడు మొదలుకొని మనము ప్రభువు కొరకు ప్రత్యేకింపబడిన వారిగా అపవిత్రమునకు తొలగి ప్రతిష్టతతో జీవించవలెను\r\n\r\n\"వెలుగునకు చీకటితో ఏమిపొత్తు?  క్రీస్తునకు బెలియాలుతో ఏమి సంబంధము? అవిశ్వాసితో విశ్వాసికి పాలెక్కడిది?\" అని  ప్రభువు అడుగుచున్నాడు  (2. కోరింథీ. 6:15). అవును ఆయన మీయందు నివాసముండి, మీయందు సంచరించి, మీయొక్క దేవుడైయునందున ఎట్టి కటిక చీకటి యొక్క ఆదిపత్యమునకును, అంధకార శక్తులకును మీరు చోటు ఇవ్వనేకూడదు.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:   \"కావున, మీరు వారి మధ్యనుండి బయలువెడలి ప్రత్యేకముగా ఉండుడి; అపవిత్రమైనదానిని ముట్టకుడి\"     (2. కొరింథీ. 6: 17)\r\n\r\nచీకటి పాపమును సూచించుచున్నది. చీకటి అజ్ఞానమును సూచించుచున్నది. చీకటి అంధకారపు క్రియలను సూచించుచున్నది. సహజముగా చీకటిని ఎవరును కోరుకొనరు. ఎందుకనగా చీకటిలోనే విష జంతువులు సంచరించుచున్నవి. చీకటిలో నుండి దొంగలును హంతకులును బయలుదేరి వచ్చేదరు.\r\n\r\nయోగి అయైయున్న ఒక సన్యాసిని గూర్చి సాధు సుందర్ సింగ్ తన పుస్తకమునందు ఈ క్రింద చెప్పబడినట్లు వ్రాసేను. ఒక సన్యాసికి వెలుగుపై ఒక రకమైన ద్వేషము. వెలుగును నేను చూచుటకు ఆశించుటలేదు అని చెప్పుకొనుచు ఒక చీకటి గల గృహలోని  లోపటి భాగమునందు వెళ్లి కూర్చుండెను.\r\n\r\nపలు సంవత్సరములు ఆయన బయటకు రాలేదు. వెలుగును చూడనూ లేదు. అయితే, ఒక దినమున ఆయన బయటకు వచ్చినప్పుడు, ఆయన కన్నుల యొక్క గ్రంథులు వెలుగును గ్రహించేటువంటి శక్తి లేక చీకటి కమ్ముకొని చెడిపోయి ఉండెను. చూపు లేక దౌర్భాగ్యముతో ఆ సన్యాసి తపించెను.\r\n\r\nఇలాగుననే భూ సంబంధమైన జీవితమునందు పాపమైయున్న చీకటిలో జీవించుచున్నవారు ఒక దినమున నిత్యత్వమునందు క్రీస్తు యొక్క ప్రకాశము ఎదుట నిలబడలేక తపించెదరు. ప్రభువు యొక్క ప్రసన్నతకు వైతొలగి పరిగెత్తి నరకమైయున్న గాఢాంధకారములోనికి వెళ్ళిపోవుదురు.\r\n\r\nఅయితే మన చీకటిని వెలుగుగా చేయుటకే దేవుడు తన కుమారుడిని అనుగ్రహించెను.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆ పట్టణములో ప్రకాశించుటకై సూర్యుడైనను చంద్రుడైనను దానికక్కరలేదు; దేవుని మహిమయే దానిలో ప్రకాశించుచున్నది. గొఱ్ఱెపిల్లయే దానికి దీపము\"    (ప్రకటన. 21:23). దేవుని బిడ్డలారా, ప్రభువు మీ యొక్క ఓటమి చీకటిని, పాపపు చీకటి మీ నుండి తొలగించి, వెలుగు యొక్క రాజ్యమును స్వతంతురించుకొనుటకు మిమ్ములను త్రోవ నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, నీవు నాకు దీపమైయున్నావు; యెహోవా నా చీకటిని నాకు వెలుగుగా చేయును\"     (2. సమూ. 22:29"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}