{"uniqueid":"20251026075248_db72f7c3","date":"2024-05-08","title":"వెలుగు!వెలుగు!","key_verse":"1_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు వెలుగు కమ్మని పలుకగా, వెలుగు కలిగెను\"    (ఆది.కా. 1:3)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీయొక్క జీవితమునందు వెలుగును తీసుకుని వచ్చుచున్నవాడు, ఒక పరాక్రమమును తీసుకుని వచ్చుచున్నవాడు. మహిమను తీసుకుని వచ్చుచున్నవాడు. చీకటి నుండి వెలుగును అద్భుతముగా సృష్టించిన దేవుడు, మీయొక్క జీవితమునందును చీకటిని తొలగించి మనస్సునందు ఆనందమును, మనస్సునందు మెండుతనమును,  సంతోషముసు, సమాధానమును సృష్టించుటకు శక్తిగలవాడైయున్నాడు.\r\n\r\nపరిశుద్ధ గ్రంథము అనునది 'ఒక వెలుగుయొక్క గ్రంథము'  అని లోకమంతటా పిలవబడుచున్నది. పాతనిబంధన యొక్క మొదటి అధ్యాయమైయున్న ఆది.కా. 1:3  'వ నందు వెలుగు కలుగునుగాక అని చెప్పిన దేవుడు, పాతనిబంధన యొక్క చివరి గ్రంథమైయున్న మలాకీ గ్రంథమునందు    \"మీకు నీతి సూర్యుడు ఉదయించును\"  అని చెప్పుచున్నాడు (మలాకీ. 4:2).\r\n\r\nక్రొత్తనిబంధన యొక్క మొదటి పుస్తకమునందు  ప్రకాశించేటువంటి ఒక నక్షత్రమును చూచుచున్నాము. దాని వెలుగు జ్ఞానులను బహు చక్కగా క్రీస్తుని వద్దకు త్రోవ నడిపించుకొనుచు వెళ్లెను (మత్తయి. 2:9). అలాగునే కొత్త నిబంధన యొక్క చివరి పుస్తకమునందు యేసుక్రీస్తు,     \"నేను దావీదు యొక్క వేరుచిగురును సంతానమును, ప్రకాశమానమైన వేకువ చుక్కయునైయున్నాను\"    అని చెప్పుటను చూచుచున్నాము(ప్రకటన. 22:16).\r\n\r\nక్రీస్తు లోకమునకు వెలుగైయున్నట్లు ఆయన యొక్క బిడ్డలైయున్న మీరును చీకటిమయమైయున్న లోకమునకు వెలుగుగా ఉండవలెను అని ఆయన కోరుచున్నాడు. కొండమీదనున్న ఒక పట్టణముగాను, దీపస్తంభముగాను, ఉండవలెను. అనుటయే ప్రభువు యొక్క కాంక్షయు వాంఛయునైయున్నది. ఆయనే మిమ్ములను ప్రకాశింప చేయుచున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చినది:    \"నిజమైన వెలుగు ఉండెను; అది లోకములోనికి వచ్చుచు ప్రతి మనుష్యుని వెలిగించుచున్నది\"    (యోహాను. 1:9).\r\n\r\nఆయన లోకప్రకారమైన వెలుగును ఇచ్చుచున్నవాడు మాత్రము గాక, మీయొక్క అంతరంగమును కూడాను ప్రకాశింపచేయువాడు.    \"నీ వాక్యము నా పాదములకు దీపమును, నా త్రోవకు వెలుగునైయున్నది\"     (కీర్తనలు. 119:105).\r\n\r\nదేవుడు ఇచ్చుచున్న ఆలోచనలన్నియును మీయొక్క ప్రాణమునకు వెలుగుగా ఉంటున్నది. త్రోవ తెలియక ఆల్మటించు చున్నప్పుడు,  నేను   \"నీమీద దృష్టియుంచి, నీకు ఆలోచన చెప్పెదను\"    అని చెప్పి మీ మార్గమంతటి యందును వెలుగును ఇచ్చుచున్నాడు (కీర్తనలు. 32:8).\r\n\r\nఅపో. పేతురు సెలవిచ్చుచున్నాడు:    \" ఆ వాక్యము చీకటిగల చోటున వెలుగిచ్చు దీపమైనట్టున్నది; దానియందు మీరు లక్ష్యముంచినయెడల అది మీకు మేలు\"    (2. పేతురు. 1:19).\r\n\r\nపరలోకమంతయును పూర్తిగా దైవ మహిమ యొక్క వెలుగు చేత నింపబడియున్నది. మీరు ఆ మహిమకు సమరూపమైన ఒక మహిమను ధరించుకొనవలెను అనుటయే దేవుని యొక్క ప్రీతికరమైయున్నది (1. యోహాను. 3:2).\r\n\r\nదేవుని బిడ్డలారా, దాని కొరకు మిమ్ములను సిద్ధపరచుకుందురా? మహిమగల రాజు మహిమగల దేవుని దూతలతో బయలుపరచ బడుచున్న కాలము సమీపమైయున్నది కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన మందరమును ముసుకు లేని ముఖముతో ప్రభువుయొక్క మహిమను అద్దమువలె ప్రతిఫలింపజేయుచు, మహిమనుండి అధిక మహిమను పొందుచు, ప్రభువగు ఆత్మచేత ఆ పోలికగానే మార్చబడుచున్నాము\"     (2. కోరింథీ. 3:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}