{"uniqueid":"20251026075252_db72f7c3","date":"2024-05-08","title":"వెలుగు కలుగునుగాక!","key_verse":"1_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు వెలుగు కమ్మని పలుకగా, వెలుగు కలిగెను\"     (ఆది.కా. 1:3)."},"devotion":{"label":"ధ్యానములు","text":"వెలుగైయున్న దేవుడు మన యొక్క బిడ్డలకు వెలుగునిచ్చి వెలుగు యొక్క బిడ్డలుగా నడుపుటకు సంకల్పించెను. అందుచేతనే ఆయన ప్రేమతో మనలను జ్ఞాపకముచేసుకొని, మన కొరకు వెలుగు కలుగును గాక అని చెప్పెను. ఆ వెలుగు మహిమగలదైయున్నది!\r\n\r\nదేవుడు కలుగచేసిన సృష్టి అంతటిలోను వెలుగే తలమాణిక్యమైయున్నది. వెలుగు లేకున్నట్లయితే, సమస్తమును అంధకారమయములోనికి మునిగిపోవును కదా. కావున సృష్టి అంతటి కంటే మొదటిగా, మొదటి దినమునందే ప్రభువు వెలుగును సృష్టించుటకు సంకల్పించెను.\r\n\r\nవెలుగును చూడలేని గుడ్డివారిని మనము చూచుచున్నపుడు. వారి కొరకు ఎంతగానో పరితాపము నొందుచున్నాము. కాళ్లు, చేతులు అంగవైకల్యంతో ఉన్న పర్వాలేదు; అయితే కన్నులు మాత్రమే గుడ్డితనము చెందకూడదు అని చెప్పి జాలిపడుతుంటాము.\r\n\r\nవెలుగును సృష్టించిన ప్రభువు ఇట్టి వెలుగును చూసి ఆనందించినట్లు మనకు నేత్రములను కూడా సృష్టించెను. అందమైన కొండలను, పచ్చిక బయలను పుష్పములను, వృక్షములను, పక్షులను సమస్తమును చూచి అనుభవించుటకు ప్రభువు మనకు సహాయము చేసెను.\r\n\r\nఅంత మాత్రమే కాదు, మన యొక్క అంతరంగ కన్నులను తెరిచి అట్టి ప్రకాశమైన మనో నేత్రములచేత పరలోకమందున్న వాటిని, పరలోకపు దేవుని కన్నులారా దర్శించుటకు కృపను దయచేసెను.\r\n\r\nఅపో. పౌలు సెలవిచ్చుచున్నాడు:     \"అంధకారములోనుండి వెలుగు ప్రకాశించును గాక అని పలికిన దేవుడే తన మహిమను గూర్చిన జ్ఞానము యేసుక్రీస్తునందు వెల్లడిపరచుటకు, మా హృదయములలో ప్రకాశించెను\"     (2. కోరింథీ. 4:5).\r\n\r\nఒకడు మరల తిరిగి జన్మించుచునప్పుడు, ప్రభువు అతని యొక్క హృదయమునందు ప్రకాశించుచున్నాడు. రక్షింపబడియున్న ప్రతి దేవునిబెడ్డ యొక్క సాక్ష్యము ఇదియే. అట్టి వెలుగు యొక్క తేజోమయమునందే తండ్రియైన దేవుడుని కనుగొనుచున్నాము. మన కొరకు రక్తమును చిందించి మరణించిన యేసును తెలుసుకొనుచున్నాము.  ఆయనను, 'అబ్బా, తండ్రి' అని దత్తపుత్ర స్వీకృత ఆత్మతో పిలుచుచున్నాము.\r\n\r\nయేసు చెప్పెను:    \"నేను లోకమునకు వెలుగును, నన్ను వెంబడించువాడు చీకటిలో నడువక జీవపు వెలుగును గలిగియుండును\"      (యోహాను. 8:12).  \"వెలుగు కలుగును గాక\" అని చెప్పి చీకటిలో నుండి వెలుగును ప్రకాశింపజేసిన దేవుడు, మిమ్ములను, మీ యొక్క కుటుంబమును, తన యొక్క మహిమగల తేజోమయము చేత నింపును గాక!\r\n\r\nలోకమునందుగల ఎట్టి మనిష్యుడనైనను ప్రకాశింపజేయు  ఆ నిజమైన వెలుగైయున్నవాడు మీ జీవితము అంతటిని సంపూర్ణముగా ప్రకాశింపజేయునుగాక. నేడును జనులకు ఒక వెలుగు కలదు. అదియే సువార్తయొక్క వెలుగు. అది దేవుని స్వరూపియైయున్న క్రీస్తు మహిమను కనుపరచు సువార్త ప్రకాశము (2. కొరింథీ. 4:4).\r\n\r\nదేవుని బిడ్డలారా, అట్టి వెలుగు మిమ్ములను ప్రకాశింప చేయుటను గూర్చి తృప్తి చెందకుడి. మీకు ఇంకను అతి గొప్ప ప్రాముఖ్యమైన బాధ్యత గలదు. క్రీస్తును ఎరగనివారు అనేకులు లోకమునందు ఉన్నారు. అట్టివారిని కూడా ప్రకాశింపచేయునట్లు అట్టి వెలుగు వద్దకు తీసుకొని రావాల్సినది మీ భుజములపై పడిన బాధ్యత కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇప్పుడైతే ప్రభువునందు వెలుగైయున్నారు; వెలుగు సంబంధులైన (బిడ్డలవలె) నడుచుకొనుడి\".     (ఎఫెసీ. 5:8,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}