{"uniqueid":"20251026075256_db72f7c3","date":"2024-05-08","title":"వెలుగు మంచిది!","key_verse":"1_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వెలుగు మంచిదైనట్టు దేవుడు చూచెను\"    (ఆది.కా.  1:4)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ప్రతిదినమును తాను సృష్టించిన సమస్త సృష్టినంతటిని సంతోషముతో పరిశీలించిచూచెను. ఆ సృష్టియంతటయందును ఆయనకు తృప్తిని కలుగజేసెను. మొదటి దినమున వెలుగును కలుగజేసిన వెంటనే, వెలుగు \"మంచిది\" అని చూచెను.\r\n\r\nఆదికాండము మొదటి అధ్యాయమునందు మాత్రమే మొత్తానికి ఏడుసార్లు \"మంచిది\" అను మాటను ప్రభువు మరలా మరలా చెప్పుచున్నాడు. ప్రభువునకు అన్ని దినములును మంచి దినములైయున్నది. అన్యజనులే రాహుకాలము, యమగండము, అని కొన్ని గడియలను, దినములను అశుభమని ప్రక్కన బెట్టి నెటివేయుచున్నారు.\r\n\r\nనేను ఇశ్రాయేలు దేశమునందుగల కానా ఊరునకు వెళ్లియున్నప్పుడు,  యూదులకు మార్గదర్శిగా వచ్చినవాడు, మూడవ దినమునందు కానా ఊరిలో వివాహము జరిగేను అని చెప్పబడియుండుటకు గల రహస్యము ఏమిటని అడిగెను.\r\n\r\nనేను ఆలోచించితిని. వారము యొక్క మొదటి దినము ఆదివారము, రెండవ దినము సోమవారము, మూడవ దినము మంగళవారము. ఇండియాలో మంగళవారమునందు సహజముగా ఎవరును వివాహపు ముహూర్తమును పెట్టుకొనరు. శుభదినము కాదని చెప్పుదురు. మంగళవారమును శూన్యమైన దినమని చెప్పుదురు. మంగళవారమునందు వివాహమును జరిపినట్లైతే ఆ దంపతులు పస్తులు, కరువులు, పేదరికమునందు అలమటించుదురని మంగళవారపు దినమును ప్రక్కకు నెట్టివేయుదురు.\r\n\r\nఅయితే ఆ యూదుల మార్గదర్శి చెప్పెను. ఇశ్రాయేలు ప్రజలకు మంగళవారపు దినమే బహు గొప్ప శ్రేష్టమైన దినము. ఎందుకనగా ప్రతి దినమును దేవుడు తాను సృష్టించి దానిని \"మంచిది అని చూచిన దేవుడు, మూడో దినమైయున్న మంగళవారపు దినమును సృష్టించుచున్నప్పుడే \"మంచిది, మంచిది\" అని రెండుసార్లు చెప్పెను.‌\r\n\r\nఅనగా ఆ దినము వరునికిని ఒక మంచిది, వధువునకును ఒక మంచిది. కావున మంగళవారము వివాహము జరుపుట బహు శ్రేష్టమైనది అని చెప్పెను. అప్పుడు నేనును బైబిలు గ్రంధమునందు రెండుసార్లు మంచిది అని చెప్పుటను చూచితిని.\r\n\r\nమనము అన్యజనులవలె దినమును, నక్షత్రములను ఆచరిస్తూ ఉండకూడదు.  దినములన్నియును ప్రభువు సృష్టించిన దినములే. ప్రతి దినమును ప్రభువు తన యొక్క ప్రసన్నతతో మన చెంతకు వచ్చి మనలను ఆశీర్వదించుచున్నాడు. ఆయన \"మంచిది\" అని సమస్తమును చక్కగా సృష్టించియున్నప్పుడు, \"చెడ్డది\" అని చెప్పి మనుష్యుడు కొన్ని దినములను ప్రక్కకు నెట్టివేయుట గొప్ప పొరపాటే కదా?\r\n\r\nకావున మనము అన్యజనుల యొక్క ఆచారములను వెంబడించి శుభదినము, దుర్దినము అని వాటి ఆచారములను చూడకూడదు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఇది యెహోవా ఏర్పాటు చేసిన దినము; దీనియందు మనము ఉత్సహించి సంతోషించెదము\"    (కీర్తనలు. 118:24). ప్రతి దినమును ప్రభువు మనకు దయచేసియున్న ఒక ఈవైయున్నది. ప్రతి దినమును మనము సంపూర్ణముగా వాడుకొనవలెను. వ్యర్థపరచకూడదు అని ప్రభువు కాంక్షించుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ప్రతి దినమును ఉదయమున లేచుచున్నప్పుడే,    \"దేవా, నా యొక్క ఆయుష్షునందు నూతనమైన ఒక దినమును ఇచ్చినందున కృతజ్ఞతలు. ఈ దినమును నీ కొరకు ఖర్చుపెట్టుటకు సహాయము చేయుము. ఈ దినము యొక్క ప్రారంభము మొదలుకొని రాత్రి వరకు మీ యొక్క ప్రసన్నతయు, సముఖమును, శక్తియు, కృపయు, వాత్సల్యతయు, కటాక్షమును నాతో కూడా ఉండవలెను అని చెప్పి ప్రార్థించి ఆ దినమును ప్రారంభించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ నీ దినమందైనను సమాధానసంబంధమైన సంగతులను తెలిసికొనినయెడల నీకెంతో మేలు\"    (లూకా. 19:42)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}