{"uniqueid":"20251026075301_db72f7bf","date":"2024-05-04","title":"అల్లాడింపబడుచున్న ఆత్ముడు!","key_verse":"1_1:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమి నిరాకారముగాను శూన్యముగాను ఉండెను;&#8230; దేవుని ఆత్మ జలములపైన అల్లాడుచుండెను\"     (ఆది.కా. 1:2)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధాత్ముడు ఆనాడు జలముపై అల్లాడుచుండెను నేడు దేవుని బిడ్డలమైయున్న మనపై అల్లాడుచున్నాడు. పరిశుద్ధాత్ముడు మనయందు అల్లాడింపబడుటకు గొప్ప ఔన్నత్యమైనదియు మహిమకరమైనదియు గల సంకల్పము కలదు.\r\n\r\nఆనాడు సృష్టి యొక్క దినముయందు పరిశుద్ధాత్ముడు భూమిపై అల్లాడింపబడినప్పుడు. శూన్యములో నుండి అందమైన పుష్పములు, సారవంతమైన లోయలు, సమృద్ధి గల నేలయు, పరవళ్ళు తొక్కుచూ ప్రవహించుచున్న యేరులు, వృక్షములు, చెట్లు, తీగలు, పక్షులు, మృగ జీవరాసులను సమస్తమును కలుగజేయుటకు ఆయన శక్తిగలవాడైయుండెను. అవును, పరిశుద్ధాత్ముని యొక్క ఆ అల్లాడింపు సృష్టి యొక్క అల్లాడింపైయుండును.\r\n\r\nఏమీ లేని ఒక పరిస్థితి నుండి మెండైన, మనస్సునందు సంతోషముగల పరిస్థితిని ఆయన కలుగజేసెను. అంధకారము యొక్క ఆధిపత్యము మధ్యన సూర్యుణ్ణి, చంద్రుణ్ణి, నక్షత్రములను సృష్టించెను. అల్లాడింపబడుచున్న పరిశుద్ధాత్ముడు, లేని వాటిని ఉన్నట్టుగా పిలచు దేవుడైయున్నాడు  (రోమి. 4:17).\r\n\r\nమీ యొక్క జీవితము బహుశా నిరాకారముగాను, నిరీక్షణ లేనిదిగాను, దుఃఖముతోను నిండినదిగాను ఉండినట్లయితే, నేడు పరిశుద్ధాత్ముడు మీ జీవితమునందు అల్లాడింపబడి ఆకారమును, సౌందర్యమును, నమ్మికను గొప్ప ఔన్నత్యముతో కలుగజేయుటకు శక్తి గలవాడైయున్నాడు. అవును, ఆయన అల్లాడింపబడుచున్న పరిశుద్ధాత్ముడు. అరణ్యములో త్రోవలను, ఎడారులలో నదులను కలుగజేయువాడు.\r\n\r\nమీరు దీనిని చదువుచున్న ఈ సమయమునందే ప్రభువు యొక్క ఆత్ముడు మీపై అల్లాడింపబడి యెషయా గ్రంథమునందు మీకు ఒక వాగ్దానమును ఇచ్చుచున్నాడు.    \"మునుపటివాటిని జ్ఞాపకము చేసికొనకుడి; పూర్వకాలపు సంగతులను తలంచుకొనకుడి. ఇదిగో, నేనొక నూతనక్రియను చేయుచున్నాను; ఇప్పుడే అది మొలుచును; మీరు దాని నాలోచింపరా? నేను అరణ్యములో త్రోవను కలుగజేయుచున్నాను, ఎడారిలో నదులను పారజేయుచున్నాను\"    (యెషయా. 43: 18,19).\r\n\r\nప్రభువునకు లోబడి ఆయనను విశ్వసించుచున్నప్పుడు,  ఆయన యొక్క ఆత్ముడు సృష్టించు శక్తితో మీయందు అల్లాడింపబడి దిగి వచ్చును. ఆ ఆత్ముడు సౌలుపై అల్లాడింపబడి దైవజనునిగా మార్చెను, కావున సౌలు ఇశ్రాయేలీయులకు రాజుగా అభిషేకంపబడెను (1.  సమూ. 10:1).\r\n\r\nపరిశుద్ధాత్ముడు ఎండిపోయియున్న అబ్రహాము సారా యొక్క జీవితమునందు అల్లాడింపబడెను. వారికి శరీరము వృద్ధాప్యము చెందినప్పటికీను సారాకు స్త్రీల యొక్క ధర్మము నిలిచిపోయి ఉండెను.\r\n\r\nఅయితే దేవుని యొక్క ఆత్ముడు అల్లాడింపబడుట చేత వారికి ఇస్సాకు జన్మించెను. అది మాత్రమే కాదు, ఆకాశపు నక్షత్రము వలె నేడును అబ్రహము యొక్క సంతతి ప్రపంచమంతటా వ్యాపించి విస్తరించియున్నది.\r\n\r\nదేవుని బిడ్డలారా, అల్లాడింపబడుచున్న పరిశుద్ధాత్ముడు మీయందు బహు బలముగా క్రియను చేసి కుమారుని యొక్క స్వారూప్యమునకు సమానముగా మిమ్ములను రూపాంతరపరచును (2. కొరింతథీ.3:18). దాగు ముడత లేని పెండ్లి కుమార్తెగా  పరిపూర్ణపరచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవామాటను ఆలకించుడి, &#8230; అదేమనగా మీరు బ్రదుకునట్లు, నేను మీలోనికి జీవాత్మను రప్పించుచున్నాను\"    (యెహేజ్కేలు. 37:4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}