{"uniqueid":"20251026075305_db72f7be","date":"2024-05-03","title":"మొదటి దినము!","key_verse":"1_1:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆదియందు దేవుడు భూమ్యాకాశములను సృజించెను\"     (ఆది.కా. 1:1)."},"devotion":{"label":"ధ్యానములు","text":"మనుష్యుని తన యొక్క నిత్య సంకల్పముతో చూసిన మన ప్రియ దేవుడు మనుష్యుని కొరకు మొదటి దినమున ఆకాశమును భూమిని సృష్టించెను. ఆకాశము అని చెప్పుట వేరు, ఆకాశ విశాలము మాత్రము గాక, అది పరలోకమును అందులోని ఆకాశమండలము నందుగల సైన్యమంతటిని సూచించుచున్నది. మనుష్యుని, కలుగజేయుటకు ముందుగానే మనుష్యుని కొరకు పరిచర్య చేయుటకు ఆకాశమందుగల దేవదూతలన్నిటిని ఆయన సృష్టించెను. లోకమునందు ఎంత గొప్ప శాస్త్రవేత్త అయినను సరే, అయితే ఒక కొత్త అణువును కలుగ చేయలేడు. ముందుగానే దేవుడు సృష్టించిన దానినే అతడు నూతనమైన వస్తువులుగా మార్చుచున్నాడు. సృష్టి యొక్క శక్తిని ప్రభువు దేవునిదూతకో లేక మనుష్యునికో ఇవ్వలేదు.\r\n\r\nఒక అణువును సృష్టించవలెను అంటే దానికి ఎన్నో కోట్ల టన్నుల బరువు గల ఇంధనమును, విద్యుత్తును మొదలగునవి కావలసినవై ఉండును. ఒక అణువును నూతనముగా కలుగజేయుటకు ధనమును ఖర్చు పెట్టుటకై ఒక ధనికుడును భూమియందు లేడు. అంతటి జ్ఞానముగల ఒక విజ్ఞానియు లేడు. మన ప్రభువు అంతటి గొప్పవాడు.\r\n\r\nఆకాశ మహాకాశములును, సూర్యు చంద్రుని, విస్తారమైన నక్షత్రములను సృష్టించిన ఆయన ఎంతటి శక్తియు మహిమగలవాడు! దృశ్యమైనవియైనను అదృశ్యమైనవియైనను వాటినంతటిని మన ప్రభువు వల్ల సృష్టించబడినవియే. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నిన్ను సృష్టించినవాడు నీకు భర్తయైయున్నాడు; సైన్యములకధిపతియగు యెహోవా అని ఆయనకు పేరు, ఇశ్రాయేలుయొక్క పరిశుద్ధదేవుడు నీకు విమోచకుడు. సర్వలోకమునకు దేవుడని ఆయనకు పేరు\"     (యెషయా. 54:5). బైబులు గ్రంథమునందు గల మొదటి వచనము సృష్టికర్తను మనకు పరిచయము చేయుచున్నది.    \"ఆదియందు దేవుడు భూమ్యాకాశములను సృజించెను\"  అనుటయే ఆ పరిచయమైయున్నది. అంతటి గొప్ప మహత్యమును, మహిమయు, శక్తిగల దేవుడు మీ యొక్క ప్రియ తండ్రియైయుండుట మీకు అతిశయమును, ఆనందమును కదా!  అట్టి సృష్టికర్త వల్ల నేడును మీ జీవితమునందు అద్భుతమైన కార్యములను సృష్టించుటకు కృప గలవాడైయున్నాడు‌ అను సంగతిని మర్చిపోకుడి.\r\n\r\n\"అయితే యాకోబూ, నిన్ను సృజించినవాడును, ఇశ్రాయేలూ, నిన్ను నిర్మించినవాడగు యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు నేను నిన్ను విమోచించియున్నాను; భయపడకుము, పేరుపెట్టి నిన్ను పిలిచియున్నాను నీవు నా సొత్తు\"     (యెషయా. 43:1). ప్రభువు వలే శక్తి గల దేవుడు ఇంకెవరు ఉన్నారు? ఆయనవలె మహిమయు, మహత్యము గల దేవుడు ఇంకెవరు ఉన్నారు? ఆయన వలె మీపట్ల ప్రేమ వాత్సల్యతను చూపించు వారు ఇంకెవరున్నారు?\r\n\r\nసృష్టింపబడినవి అన్నియు ప్రభువునే స్తుతించుచున్నాయి. మీరును ప్రభువును స్తుతించెదరా?  సముద్రపు, అగాధమునందుగల సర్వ సృష్టియును:  సింహాసనాసీనుడై యున్నవానికిని గొఱ్ఱెపిల్లకును స్తోత్రమును ఘనతయు మహిమయు ప్రభావమును యుగయుగములు కలుగునుగాకని చెప్పుటవింటిని\"   (ప్రకటన. 5:13)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడైనను క్రీస్తునందున్నయెడల వాడు నూతన సృష్టి; పాతవి గతించెను, ఇదిగో(సమస్తమును) క్రొత్తవాయెను\"      (2. కోరింథీ. 5:17)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}