{"uniqueid":"20251026075309_db72f7bd","date":"2024-05-02","title":"ఆదియందు దేవుడు!","key_verse":"1_1:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆదియందు దేవుడు భూమ్యాకాశములను సృజించెను\"     (ఆది.కా. 1:1)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంధము మొట్టమొదటిగా మన ప్రభువైన యెహోవాను    \"దేవుడు\"  అను నామమునందు మనకు పరిచయము చేయుచున్నది. ఈ పదము హెబ్రీ భాషయందు    \"ఏలోహీమ్\" అనుటయైయున్నది. ఏలోహీమ్ అను పదమునకు ఉన్నతమైన, అంతము లేని, అంతట నివసించు, శక్తి గల దేవుడు అనియు అర్థములు కలదు.\r\n\r\n\"ఏలోహీమ్\" అను నామమునందు ఒక క్రొత్తదనము కనబడుచున్నది. అది ఏమిటంటే అది బహులమునందు వ్రాయబడియున్నది. హెబ్రీయులలో పురుషలింగ నామమునకు సాధారణముగా వాడబడుచున్న బహుళార్థముగల నియమము ఆ నామమునకు కలదు. అయితే ఈ వచనము బహుళమునందు ప్రారంభించబడి ఏకత్వమునందు ముగించబడుటను చూడుడి.\r\n\r\nఅంటే ఆది.కా. 1:1 'వ నందు,    \"ఆదియందు దేవుడు (ఏలోహీమ్) (బహుళము) భూమ్యాకాశములను సృజించెను\" (ఏకత్వము).  వ్యాకరణరిత్యా ఇలాగున వ్రాయబడియుండుట ఒక ఆశ్చర్యమే.\r\n\r\nబహువచనమును ఏక వచనమునందు ముగించబడుటకు ఒక దైవీక ఉద్దేశము కలదు. అది త్రియేక దేవుడైన తనను ప్రభువు బయలు పరచుటయైయున్నది. ప్రేమగల తండ్రియు, కృపగల కుమారుడును, ఐక్యపరచు పరిశుద్ధాత్ముడును ఒకటిగా ఏకమముగా కలిసి ఒకే దేవుడిగా ఉన్నారు.\r\n\r\nనీళ్లను చేదేటువంటి తాడును గమనించి చూడుడి. మూడు పేటల తాడు ఒకటిగా  పెనవేయవేయబడి ఒకే తాడుగా కనబడుచున్నది. అదియే ఏలోహీమ్ అను నామమైయున్నది.    \"అద్వితీయ సత్యదేవుడు\"   (యోహాను. 17:3). కొండ ఒక్కటే అయితే పర్వతములు మూడు. మనకు సహాయము వచ్చు కొండల తట్టు తిన్నగా మన కన్నులను ఎత్తేదమా!\r\n\r\nతండ్రియైన ప్రభువు,   \"కలుగును గాక\" అను మాట చేత సమస్తమును సృష్టించినప్పుడు కూడాను, ఆ సృష్టించేటటువంటి మాటను నెరవేర్చుటకు పరిశుద్ధాత్మ యొక్క శక్తి అవసరమైనదిగా ఉండెను. భూమి నిరాకారముగాను శూన్యమును ఉన్న సమయములో శక్తితో పరిశుద్ధాత్ముడు జలములపై అల్లాడుచుండెను.\r\n\r\nతండ్రియైన దేవుడు వెలుగు కలుగును గాక అని చెప్పిన వెంటనే, పరిశుద్ధాత్మ యొక్క శక్తి వెలుగును కలుగజేసెను. ప్రభువు పలికెను పరిశుద్ధాత్ముడు అల్లాడింపబడి ముందుకు వెళ్లి సృష్టించెను ఇదియే సృష్టియందు జరిగిన రహస్యము.\r\n\r\nతండ్రి, కుమారా, పరిశుద్ధాత్మయను ముగ్గురును, సృష్టియందు ఉండెను. ఆ ముగ్గురును ఏకమై ఒకటిగా ఉండిరి. అపో. యోహాను వ్రాసేను.    \"ఆదియందు వాక్యముండెను, (వాక్యము అనునది యేసుని సూచించుచున్నది). ఆ వాక్యము దేవునియొద్ద ఉండెను, ఆ వాక్యము దేవుడై యుండెను. ఆయన ఆదియందు దేవునియొద్ద ఉండెను. సమస్తమును ఆయన మూలముగా కలిగెను; కలిగియున్న దేదియు ఆయన లేకుండ కలుగలేదు\"     (యోహాను. 1:1-3).\r\n\r\nదేవుని బిడ్డలారా, తండ్రియు కుమారుడును పరిశుద్ధ ఆత్ముడును మీతో కూడా ఉన్నారు. నేడును ఆయన మీ కొరకు సృష్టించుచూనే ఉన్నాడు. శరీరమునందు నూతన అవయములను రూపించుచున్నాడు. కొరచ్చయైయున్న అవయవములను పెరుగజేయుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు నజరేయుడగు యేసుచేత అద్భుతములను, మహత్కార్యములను, సూచకక్రియలను మీ మధ్యను చేయించి, ఆయనను తనవలన మెప్పుపొందినవానిగా మీకు కనబరచెను; ఇది మీరే యెరుగుదురు\".     (అపో. 2:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}