{"uniqueid":"20251026075321_db72f7bc","date":"2024-05-01","title":"సృష్టించువాడు!","key_verse":"1_1:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆదియందు దేవుడు భూమ్యాకాశములను సృజించెను\"     (ఆది.కా. 1:1)."},"devotion":{"label":"ధ్యానములు","text":"దేవుడు ఉన్నవాడైయున్నాడు. సృష్టికర్తగా ఉన్నాడు. నేడును ఆయన సృష్టి యొక్క శక్తి కురచగలదై పోలేదు. ఆయన మీకు సమస్తమును సంపూర్ణముగా సృష్టించి ఇచ్చుటకు శక్తి గలవాడైయున్నాడు.\r\n\r\nప్రభువు లోకమును,  సూర్యుని, చంద్రుని సృష్టించినప్పుడు, మాటను పంపి వాటినన్నిటిని సృష్టించెను. దేవుడు, వెలుగు కమ్మని పలుకగా వెంటనే వెలుగు కలిగెను (ఆది.కా. 1:3). దేవుడు జలముల మధ్యనొక ఆకాశ విశాలము కలుగవలెను అని పలుకగా వెంటనే ఆకాశ విశాలము కలిగెను (ఆది.కా. 1:6).\r\n\r\n\"దేవుడు గడ్డిని విత్తనములిచ్చు చెట్లను, భూమిమీద తమ తమ జాతి ప్రకారము తమలో విత్తనములుగల ఫలమిచ్చు ఫలవృక్షములను, భూమి మొలిపించుగాకని పలుకగా ఆ ప్రకారమాయెను\"    (ఆది.కా. 1:11).\r\n\r\nఅయితే మానవుడ్ని కలుగ చేయుచున్నప్పుడు ప్రభువు నూతన విధానమును వాడెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుడైన యెహోవా నేలమంటితో నరుని నిర్మించి వాని నాసికా రంధ్రములలో జీవవాయువును ఊదగా నరుడు జీవాత్మ ఆయెను\"    (ఆది.కా. 2:7).\r\n\r\nప్రభువు మీ యొక్క సృష్టికర్తగా ఉండుటచేత, దేవుని యొక్క స్వారూప్యము చేత సృష్టించబడిన మీపై మిగుల అక్కర గలవాడైయున్నాడు. సృష్టించిన దినముతో ఆయన సృష్టి యొక్క శక్తి ముగించబడినదని తలచుకొనకూడదు.\r\n\r\nఇశ్రాయేలు ప్రజలకు అరణ్యమునందు మన్నాను పంపించెను. అది పరలోకమునందు దేవదూతలు యొక్క ఆహారమైయున్నది. అయితే మనుష్యునికై దానిని సృష్టించి పంపించి ఇచ్చెను. ఇశ్రాయేలు ప్రజలు మాంసమును భుజించుటకు ఆశించినప్పుడు పుర్రెల పిట్టలను కలుగజేసి పంపించెను. ఐదు రొట్టెలను రెండు చేపలను ఐదువేల మందికి ఎలాగూ పోషింప గలిగెను? అది దేవుని సృష్టి యొక్క శక్తి!\r\n\r\nమనస్సునందు బహు చింతాక్రాంతుడైయున్న యోనాపై ప్రభువు జాలిపడి,    \"దేవుడైన యెహోవా సొరచెట్టొకటి ఏర్పరచి అతనికి కలిగిన శ్రమ పోగొట్టుటకై అది మొలకెత్తి పెరుగునట్లు ఆజ్ఞాపించి, అది యోనా తలకుపైగా నీడ యిచ్చునట్లు చేసెను\"    (యోనా.4: 6).\r\n\r\nయోనా ఉన్న స్థలమునందు ఎలాగున సొర చెట్టు యొక్క విత్తనము వచ్చెను? ఎలాగున అది యేపుగా పెరుగెను? చిన్న సోర చెట్టుగా ఉన్న అది  ఎలాగున మిగుల గొప్ప నీడను ఇచ్చేటువంటి చెట్టుగా మారెను?  అవును, దేవుని యొక్క సృష్టిలోగల శక్తియే దానికి కారణము.\r\n\r\nఇశ్రాయేలు ప్రజలు నిర్మానుషమైన అరణ్యమునందు నడిచినప్పుడు, ఎక్కడనుండి మేఘస్తంభములను తీసుకొని వచ్చెను? ఎక్కడనుండి అగ్ని సంబములను నిలబెట్టెను? అవును ఇవి అన్నియును మన ప్రియ ప్రభువు యొక్క సృష్టిలోగల శక్తియే కదా?\r\n\r\nదేవుని బిడ్డలారా, నేడును ఆయన యొక్క శక్తి కృషించిపోలేదు. మీ కొరకు సృష్టియొక్క అద్భుతములను నిశ్చయముగానే ఆయన జరిగించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిన్ను సృష్టించినవాడు నీకు భర్తయైయున్నాడు; సైన్యములకధిపతియగు యెహోవా అని ఆయనకు పేరు, ఇశ్రాయేలుయొక్క పరిశుద్ధదేవుడు నీకు విమోచకుడు, సర్వలోకమునకు దేవుడని ఆయనకు పేరు\"    (యెషయా. 54:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}