{"uniqueid":"20251026075325_db7283b9","date":"2024-04-30","title":"మీ ఓర్పుచేత!","key_verse":"42_21:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు మీ ఓర్పుచేత మీ ప్రాణములను దక్కించుకొందురు\"      (లూకా. 21:19)."},"devotion":{"label":"ధ్యానములు","text":"ప్రతి విధమైన కావలితో మీ హృదయమును కాచుకొనుడి అని జ్ఞానియైన సొలోమోను  చెప్పెను.    \"నీకు అప్పగింపబడిన ఆ మంచి పదార్థమును మనలో నివసించు పరిశుద్ధాత్మవలన కాపాడుము\"     (2. తిమోతికి.  1:14).    \"(తిమోతి) నీవు పవిత్రుడవుగా ఉండునట్లు చూచుకొనుము\".     (1. తిమోతి. 5:22).\r\n\r\nతిరుకురల్ అను గ్రంధమునందు మహాకవియైన తిరువళ్లువరు రచించిన ఒక శ్లోకమునందు గల భావము, మొదటిగా, తన్నుతాను, తన యొక్క శీలమును కాపాడుకొనవలెను. తన నోటి మాటలను కాపాడుకొనవలెను. నీరసిల్లిపోక తన శరీరమును పోషించి కాపాడుకొనవలెను. అనుటయే తిరువళ్ళువరు అను మహాకవి ఇచ్చేటువంటి ఆలోచన.\r\n\r\nలోకస్తులు పలు రకములైన ఆలోచనలను ఇచ్చుచున్నారు.    \"బంగారమును ధరించుకొని, రాత్రిపూట బయటకు వెళ్ళవద్దు\".   \"నీకు మాటిమాటికి కోపము వచ్చుచున్నది. పైఅధికారి వద్ద కోపపడి నీ ఉద్యోగమును కోలిపోకుము. కష్టపడి దొరికిన ఉద్యోగమును కాపాడుకొనుము\".    \"కుటుంబ ఐక్యతను కాపాడుకొనుము. ఏక మనస్సును కాచుకొనుము. పరిశుద్ధతను కాచుకొనుము\" అనియంతా బుద్ధిమతులను చెప్పుటను చూచుచున్నాము.\r\n\r\nమరొక శ్లోకము తిరుకురల్ నందు చెప్పబడియున్నది, దాని యొక్క భావము: నీవు దేనిని కాచుకొనకపోయినను పర్వాలేదు గాని, నీ నోటిని అదుపునందు ఉంచుకొనుము అనుటయే దాని భావము.\r\n\r\nఅయితే అన్నిటికంటే పైగా, ప్రతి విధమైన కావలితో మీ ప్రాణమును కాపాడుకొనుము అని బైబిలు గ్రంథము మనకు హెచ్చరించుచున్నది.  ప్రాణమును కాపాడుకొనుటకు మొదటిగా, యేసుని రక్తముచేత దాని పాపమునంతటిని కడుగబడవలెను.     \"రక్తము దానిలోనున్న ప్రాణమునుబట్టి ప్రాయశ్చిత్తము చేయును\"     (లేవి.కా. 17:11).\r\n\r\nరక్తప్రోక్షణ లేక పాపక్షమాపణ లేదు. ప్రాణమును  పాపపుపట్టు నుండి విమోచించుటకే, యేసు కల్వరి సిలువయందు పాపనివారణపు బలిగా ఆయెను.\r\n\r\nఒకని ప్రాణమునందు తెలివి(జ్ఞానము) ఉండవలెను (సామెతలు. 19:2). మెదడు యొక్క తెలివి (జ్ఞానము) అహంభావమును కలుగజేయును. ప్రాణము యొక్క జ్ఞానమైతే, బైబిలు గ్రంధము చెప్పుచున్నదానిని వినునట్లు చెయును.     \"పాపము చేయువాడి (ప్రాణము) మరణము నొందును\".    (యెహేజ్కేలు. 18:20).    \"(స్త్రీతో) జారత్వము(వ్యభిచారము) జరిగించువాడు కేవలము బుద్ధిశూన్యుడు; ఆ కార్యము చేయువాడు (తన ప్రాణమునకు) స్వనాశనమును కోరువాడే\"     (సామెతలు. 6:32).\r\n\r\nమీ యొక్క నడత, వస్త్రధారణ, చేతలు అన్నియును ప్రభువునే ప్రీతి పరచున్నట్లు ఉండవలెను. రక్తము చేత విమోచింపబడ్డ మీ యొక్క ప్రాణమును పరిశుద్ధతతో కాపాడుకొనుడి. మీరును పాపము చేయక ఉండుడి. ఇతరులను పాపము చేయుటకు పురిగొలుపునట్లు నడుచుకొనకయుండుడి. ఆహారము వస్త్రము కంటే మీ యొక్క ప్రాణమే ప్రాముఖ్యమైనది.\r\n\r\nదేవుని బిడ్డలారా, మీరు మీ ప్రాణములను కాచుకొననినట్లయితే, మీయొక్క నిత్యత్వమును కాచుకుందురు. మీయొక్క ప్రాణముయందు పరిశుద్ధత ఉండినట్లయితే మీరు మహిమగల దేశమైయున్న పరలోక రాజ్యమునందు ఆనందముతో చేరెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ మీద నా కాడి ఎత్తికొని, నాయొద్ద నేర్చుకొనుడి; అప్పుడు, మీ ప్రాణములకు విశ్రాంతి దొరకును\"     (మత్తయి. 11:29)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}