{"uniqueid":"20251026072449_105b0498","date":"2025-09-11","title":"\"దైవప్రసన్నత!\"","key_verse":"19_51:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ సన్నిధిలోనుండి నన్ను త్రోసివేయకుము, నీ పరిశుద్ధాత్మను నాయొద్ద నుండి తీసివేయకుము.నీ రక్షణానందము నాకు మరల పుట్టించుము, సమ్మతిగల (మనస్సు) ఆత్మను కలుగజేసి నన్ను దృఢపరచుము\" (కీర్తనలు. 51:11,12)."},"devotion":{"label":"ధ్యానములు","text":"దైవ ప్రసన్నతను మీరు నిజముగా వాంఛించి విలపించుచున్నప్పుడే, పాపమును, దోషమును ప్రభువునకు ఇష్టము లేని తప్పుడు విధానములను పూర్తిగా మీ వద్ద నుండి తొలగించి వేయుడి.\r\n\r\nపాపము మీయందు నివాసముండినట్లయితే, అది మీకును దేవునికి మధ్యన విభజనను కలుగజేయుచున్నది. ఆత్మీయ జీవితమును మంధగించి, ప్రార్థన సమయమును అంధకారము ఖంభించును. ప్రభువు అతి గొప్ప మూల్యమును చెల్లించి, మిమ్ములను విమోచించియున్నాడు. పాపమును చేసి అట్టి మహా గొప్ప ప్రేమను, త్యాగమును నిర్లక్ష్యము చేయకుడి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"మీ దేహము దేవుని వలన మీకు అనుగ్రహింపబడి, మీలోనున్న పరిశుద్ధాత్మకు ఆలయమై యున్నదనియు, మీరు మీ సొత్తు కారు అనియు మీరెరుగరా?, విలువపెట్టి కొనబడినవారు గనుక మీ దేహముతోను మీ ఆత్మతోను దేవుని మహిమపరచుడి\" (1. కోరింథీ. 6:19,20).\r\n\r\nఒక భక్తుడు దేవుని యొక్క ప్రసన్నతలో ఆనందించి సంతోషించుటకు గల కారణమును వివరించి చెప్పుచున్నప్పుడు: \"అది అప్పుడప్పుడు తన్నుతాను పరిశీలించి చూచుకునే ఒక స్వప్పరిశీలన\" అని చెప్పెను. ఆయన ప్రతి దినమును సాయంకాల సమయములో తన్ను తాను నిలబెట్టుకుని, పరిశుద్ధాత్ముడు ఇచ్చు వెలుగులో స్వపరిశోధనను చేసుకునే రీతిలో తనకు తానుగా ఐదు ప్రశ్నలను వేసుకునేవాడట.\r\n\r\nఅలాగునే దావీదు రాజు కూడాను ప్రతి దినమును, \"దేవా, నన్ను పరిశోధించి, నా హృదయమును తెలిసికొనుము; నన్ను పరీక్షించి నా ఆలోచనలను తెలిసికొనుము. నీకాయాసకరమైన మార్గము నాయందున్నదేమో చూడుము, నిత్యమార్గమున నన్ను నడిపింపుము\" ‌ (కీర్తనలు. 139:23,24) అని ప్రార్థించెను.\r\n\r\nఆది సంఘము యొక్క విశ్వాసులు పాపములో పడిపోయి దైవ ప్రసన్నతను కోల్పోవుటకంటే మరణించుటయే మేలు అని దృఢముగా తీర్మానించుకొనియుండిరి. రోమా చక్రవర్తి ఎదుట అపో. పౌలు వంటి వారు నిలబడినప్పుడు, ఒక చిన్న అబద్ధమును చెప్పి, క్రీస్తును తృణీకరించినట్లయితే మరణ దండ నుండి తప్పించుకొని ఉండేవారు. అయితే, వారు హతసాక్షులుగా మరణించుటయే ఎన్నుకొనిరి. దేవుని బిడ్డలారా, మీరు ప్రభువు కొరకు సాక్షిగా దృఢత్వముతో నిలబడుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ దోషములు మీకును మీ దేవునికిని అడ్డముగా వచ్చెను; మీ పాపములు ఆయన ముఖమును మీకు మరుగు పరచెను గనుక ఆయన ఆలకింపకున్నాడు\" (యెషయా. 59:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}