{"uniqueid":"20251026075329_db7283a3","date":"2024-04-29","title":"నీ మందిరమునందు!","key_verse":"19_84:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ మందిరమునందు నివసించువారు ధన్యులు; వారు నిత్యము నిన్ను స్తుతించుదురు\"     (కీర్తనలు. 84:4)"},"devotion":{"label":"ధ్యానములు","text":"మందిరము అని  చెప్పుచున్నప్పుడు, దానికి ప్రాముఖ్యమైన ఐదు భావములు కలదు. మొట్టమొదటిగా, మీరు నివాసముచేయుచున్న గుడారమైయున్న గృహము.    \"ఎలుక కన్నమైనను దానికంటూ ఒక కన్నము ఉండవలెను\" అని అందురు. అద్దె గృహములయందు అనేకులు పడుచున్న కష్టాలు చెప్పలేనిది. మీరు ఎట్టి గృహమునందు నివాసము ఉండినను, ప్రభువు యొక్క రక్తము మీ గృహములయందును, నిలువు కమ్మిలకును ప్రోక్షింపబడవలెను. అది సంహారపు దూతను లోపల ప్రవేశింపకుండునట్లు కాపాడును.\r\n\r\nరెండవదిగా, మందిరము అని చెప్పుచున్నప్పుడు, అది కుటుంబమును సూచించుచున్నది. భర్త, భార్య, పిల్లలతో కలిసియుండుటయే కుటుంబము. కుటుంబమును స్థాపించినవాడు ప్రభువే. ఆదామునకు సాటిన సహాయముగా అవ్వను ఇచ్చి, ఆశీర్వదించి, ఫలించి అభివృద్ధి చెందునట్లు చేసిన దేవుడు, మీ యొక్క గృహమును కూడా ఆశీర్వదించి గొప్ప చేయును.\r\n\r\nమూడోవదిగా, మందిరము అని చెప్పుచున్నపుడు, అది మీయొక్క శరీరమును సూచించుచున్నది. ఈ శరీరమునందే మీరు జీవించుచున్నారు. మీ ఆత్మయు, ప్రాణమును ఈ శరీరమునందే నివాసము చేయుచున్నది. మీరు రక్షింపబడి క్రీస్తును అంగీకరించుచున్నప్పుడు, మీ శరీరము ప్రభువు యొక్క మందిరముగాను, ఆలయముగాను నివాసస్థలముగాను మారుచున్నది. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఈ మర్మము యొక్క మహిమైశ్వర్యము ఎట్టిదో అది, అనగా మీయందున్న క్రీస్తు, మహిమ నిరీక్షణయై యున్నాడను సంగతి\"    (కొలస్సీ. 1:27).\r\n\r\nనాలుగోదిగా, మందిరము అని చెప్పుచున్నప్పుడు అది ప్రభువు యొక్క ఆలయమును సూచించుచున్నది. అక్కడ సేవకులును, విశ్వాసులును ప్రభువును ఆత్మతోను, సత్యముతోను సేవించుచున్నారు. అక్కడ ప్రభువును దర్శించుచున్నాము. ఆయన యొక్క ప్రసన్నతను గ్రహించుచున్నాము. ప్రభువు కూడాను మన ప్రార్థనను ఆలకించి, మన యొక్క అవసరతలన్నిటిని దర్శించి, ఆశీర్వదించి, తన ఆలయము యొక్క పరిపూర్ణమైన ఆశీర్వాదముచేత నింపి పంపించుచున్నాడు.\r\n\r\nదావీదు రాజు సెలవిచ్చుచున్నాను:    \"యెహోవా మందిరమునకు వెళ్లుదమని జనులు నాతో అనినప్పుడు నేను సంతోషించితిని\"    (కీర్తనలు. 122:1).\r\n\r\nఐదోవదిగా, మందిరము అని చెప్పుచున్నడు, అది పరలోకపు గృహమును సూచించుచున్నది. నిత్య నివాసస్థలమును సూచించుచున్నది. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"మన పౌరస్థితి పరలోకమునందున్నది; అక్కడనుండి ప్రభువైన యేసుక్రీస్తు అను రక్షకుని నిమిత్తము కనిపెట్టుకొనియున్నాము\"    (ఫిలిప్పీ. 3:20).\r\n\r\nయేసుక్రీస్తు చెప్పెను:    \"నా తండ్రి యింట అనేక నివాసములు కలవు, లేనియెడల, మీతో చెప్పుదును; మీకు స్థలము సిద్ధపరచ వెళ్లుచున్నాను. నేను వెళ్లి మీకు స్థలము సిద్ధపరచినయెడల, నేనుండు స్థలములో మీరును ఉండులాగున మరల వచ్చి నాయొద్ద నుండుటకు మిమ్మును తీసికొనిపోవుదును\"     (యోహాను. 14:2,3).\r\n\r\nకీర్తన గ్రంథము అంతయును, భువియందు ప్రభువును స్తుతించేటువంటి స్తుతి చేత నింపబడియున్నది. ప్రకటన గ్రంథము అంతయును, పరలోకమునందు ప్రభువును స్తుతించేటువంటి స్తుతులచేత నింపబడియున్నది. దేవుని బిడ్డలారా, మనము భూమియందును విశ్వాసులతో కలసి ప్రభువును స్తుతించెదము. పరలోకమందును ప్రభువును స్తుతించెదము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(నేను)యెహోవా ప్రసన్నతను చూచుటకును ఆయన ఆలయములో ధ్యానించుటకును, నా జీవితకాలమంతయు నేను యెహోవా మందిరములో నివసింప గోరుచున్నాను\"    (కీర్తనలు.27: 4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}