{"uniqueid":"20251026075333_db7283a3","date":"2024-04-29","title":"పునర్ధానమునందు!","key_verse":"42_14:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు ప్రత్యుపకారము చేయుటకు వారి  కేమియు లేదు గనుక నీవు ధన్యుడవగుదువు; నీతిమంతుల పునరుత్థానమందు నీవు ప్రత్యుపకారము పొందుదువు\"    (లూకా. 14:14)."},"devotion":{"label":"ధ్యానములు","text":"కొందరు సమాచజపు పనిని చేయుటయే ప్రభువునకు తగిన ధన్యత, అని తలచుచున్నారు. అయితే మరికొందరు, సమాజపు పనులను పూర్తిగా తృణీకరించి, ఆత్మసంబంధమైన జీవితమును, పరిశుద్ధ జీవితమును ప్రాముఖ్యపరుచుచున్నారు.\r\n\r\nఅయితే వాస్తమునకు రెండుటిని కలిపి చేయుటయే గొప్ప ఔన్నత్యమైయున్నది. క్రీస్తు కూడాను దరిద్రులకు సువార్తను ప్రకటించెను. అదే సమయమునందు ఆకలిగల వారికి ఆహారము పెట్టెను. సమాజపు పనినయు కావలెను; సువార్త పరిచర్యయు కావలెను.\r\n\r\nధన్యకరమైన జీవితమునకు యేసు మార్గమును చూపించుచున్నప్పుడు, బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నీవు విందు చేయునప్పుడు బీదలను, అంగహీనులను, కుంటివాండ్రను, గ్రుడ్డివాండ్రను పిలువుము. (అప్పుడు వారు) నీకు ప్రత్యుపకారము చేయుటకు వారి  కేమియు లేదు, గనుక నీవు ధన్యుడవగుదువు; నీతిమంతుల పునరుత్థానమందు నీవు ప్రత్యుపకారము పొందుదువు\"     (లూకా. 14:13,14).\r\n\r\nబీదలను కనికరించుట ఒక ధన్యత. పుచ్చుకొనుట కంటే ఇచ్చుటియే మేలు. బీదలను కనికరించువాడు ప్రభువుకు అప్పు ఇచ్చుచున్నాడు. లోకస్తులు కూడాను,    'పేదవారి యొక్క చిరునవ్వునందు ఈశ్వరుని చూచుచున్నాము' అని చెప్పుచున్నారు. కావున  \"పరదేశులకు ఆతిథ్యము చేయ మరవకుడి; దానివలన కొందరు ఎరుగకయే దేవదూతలకు ఆతిథ్యముచేసిరి\"    (హెబ్రీ. 13:2).\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"అప్పుడు రాజు తన కుడివైపున ఉన్నవారిని చూచి నా తండ్రిచేత ఆశీర్వదింపబడినవారలారా, రండి; లోకము పుట్టినది మొదలుకొని మీకొరకు సిద్ధపరచబడిన రాజ్యమును స్వతంత్రించుకొనుడి. నేను ఆకలిగొంటిని, మీరు నాకు భోజనము పెట్టితిరి; దప్పి గొంటిని, నాకు దాహమిచ్చితిరి, పరదేశినైయుంటిని   నన్ను చేర్చుకొంటిరి; దిగంబరినైయుంటిని, నాకు బట్టలిచ్చితిరి; రోగినైయుంటిని, నన్ను చూడవచ్చితిరి; చెరసాలలో ఉంటిని నాయొద్దకు వచ్చితిరని\"  చెప్పును (మత్తయి. 25:34-36).\r\n\r\nఅప్పుడు, \"నీతిమంతులు (ఆయనకు ప్రత్యుత్తరముగా): ప్రభువా, యెప్పుడు నీవు ఆకలిగొనియుండుట చూచి నీకాహారమిచ్చితివిు? నీవు దప్పిగొనియుండుటను చూచి యెప్పుడు దాహమిచ్చితివిు?\".    (మత్తయి. 25:37) అని అడిగిరి.\r\n\r\n\"అందుకు రాజు (ప్రత్యుత్తరముగా): మిక్కిలి అల్పులైన యీ నా సహోదరులలో ఒకనికి మీరు చేసితిరి గనుక, నాకు చేసితిరని నిశ్చయముగా మీతో చెప్పుచున్నానని వారితో అనును\"     (మత్తయి. 25:40).\r\n\r\nదేవుని బిడ్డలారా, మీరు ధన్యులై ఉండుటకు, సమయమందైనను, అసమయమందైనను లేఖన వాక్యమును జాగ్రత్తగా ప్రసంగించుడి. రెండవదిగా, మీ వలన పేదవారికి ఎంతవరకు సహాయము చేయగలరో, అంతవరకు సహాయమును చేయుడి. అప్పుడు ఇహమందును పరమందును ఆశీర్వాదములను స్వతంత్రించుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు ఇలాగు చేయుచున్నందున పరలోకమందున్న మీ  తండ్రికి కుమారులైయుందురు; ఆయన చెడ్డవారిమీదను మంచివారిమీదను తన సూర్యుని ఉదయింపజేసి, నీతిమంతులమీదను, అనీతి మంతులమీదను వర్షము కురిపించుచున్నాడు\"     (మత్తయి. 5:44,45)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}