{"uniqueid":"20251026075341_db7283a0","date":"2024-04-26","title":"సహోదరునిపట్ల!","key_verse":"60_2:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందరిని సన్మానించుడి, సహోదరులను ప్రేమించుడి\"     (1. పేతురు. 2:17)"},"devotion":{"label":"ధ్యానములు","text":"అపో. పౌలును, యోహానును, అపో. పేతురును సహోదరుల పట్ల ప్రేమను కలిగియుండుటను గూర్చి అత్యధికముగా వ్రాసియున్నారు.    \"వెలుగులో ఉన్నానని చెప్పుకొనుచు, తన సహోదరుని ద్వేషించువాడు ఇప్పటివరకును చీకటిలోనేయున్నాడు. తన సహోదరుని ప్రేమించువాడు వెలుగులో ఉన్నవాడు; అతనియందు అభ్యంతరకారణ మేదియులేదు\"      (1. యోహాను. 2:9,10).\r\n\r\nసహోదరుల పట్ల ప్రేమ కలిగియుండుడి. అది మీకు బలముగా ఉండును. అంత మాత్రమే కాదు, మహిమగాను ఉండును. సహోదరులు ఏక మనస్సుతో నిలబడి సాతాను ఎదిరించి నిలబడినప్పుడు, అతడు పారిపోవును. ఒకడు వెయ్యి మందిని తరుమ వచ్చును. ఇద్దరు సహోదరులు ఏకమైనట్లయితే పదివేల మందిని తరిమి గొట్టవచ్చును.\r\n\r\n\"కలిసి ఉంటే కలదు సుఖము, కలహమును పెంచుకుంటే కలుగును కీడే\"  అని లోకమందుగల కవీశ్వరుడు పాడి గ్రహింపజేయుచున్నాడు. దేవుని బిడ్డలారా, ఏక మనసుస్సును, ప్రేమనందుగల అనుబంధమును, ఐక్యమత్యమును కాపాడుకొనుట ఎంతటి అవశ్యమైనది!.\r\n\r\nఅనేక కుటుంబములయందు తల్లిదండ్రులు కూడబెట్టి ఉంచిన ఆస్తులను పిల్లలకు పంచి పెట్టవలసిన సమయము వచ్చినట్లయితే చాలును, సహోదర ప్రేమ మాయమై మరుగైపోవును. మరి ఇంకా కొన్ని కుటుంబములయందు భార్యలు వేయిచున్న కయ్యముల వలన సహోదరుల మధ్య చీలిక వచ్చుచున్నది. ఎట్టి పరిస్థితులయందును సహోదర ప్రేమ క్షీణించిపోక, సహోదరుల ఆప్యాయత తొలగిపోక చూచుకోనుడి.\r\n\r\nమన అందరికీ ఒక ప్రేమ గల జేష్ట సహోదరుడు ఉన్నాడు. ఆయనే ప్రభువైన యేసుక్రీస్తు.  మనలను సహోదరులని పిలుచుటకు ఆయన సిగ్గుపడుటలేదు (హెబ్రీ. 2:11) అని బైబిలు గ్రంథము చెప్పుచున్నది. యేసు ఒకసారి తన ఎదుట నిలబడియున్న శిష్యులను చూచి తన చెయ్యిని చాపి:    \"పరలోకమందున్న నా తండ్రి చిత్తము చొప్పున చేయువాడెవడో,  అతడే నా సహోదరుడును, నా సహోదరియు, నాతల్లియు ననెను\"     (మత్తయి. 12:50).\r\n\r\nమనము ఎక్కడో పుట్టి, ఎక్కడో పెరిగి ఉండినప్పటికీ, మన కొరకు రక్తమును కార్చి మరణించిన జేష్ఠ సహోదరుడైయున్న క్రీస్తు యొక్క సిలువ ఎదుటకు వచ్చి నిలబడుచున్నప్పుడు, మనమందరమును ఒకే రక్తముచేత విమోచింపబడిన వారము అనియు, ఒకే ఒక పరలోకపు కుటుంబమునకు చెందినవారము అని, క్రీస్తు యొక్క సహోదరి సహోదరులమని గ్రహించుచున్నాము.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరమైయున్నది?&#8230;&#8230; అచ్చట యెహోవా, ఆశీర్వాదమును శాశ్వత జీవమును  నుండవలెనని  సెలవిచ్చియున్నాడు\"      (కీర్తనలు. 133:1,3).\r\n\r\nఅనేక కుటుంబములయందు గల సహోదర, సహోదరీలు ఐక్యత లేకుండా, సైక్యత లేకుండా, జగడములతోను, చర్చనాంశముగాను ఉండి, తమ యొక్క జీవితమును చేరిపి వేసుకునుచున్నారు. కయిను తన తోబుట్టువైన సహోదరునిపై అసూయచెంది చంపివేసేను. ఏసావు తన సహోదరుడైన యాకోబుపై పగబట్టేను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"తన సహోదరుని ద్వేషించు ప్రతివాడును నరహంతకుడైయున్నాడు; ఏ నరహంతకునియందును నిత్యజీవముండదని మీరెరుగుదురు\"     (1. యోహాను. 3:15)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ లోకపు జీవనోపాధిగలవాడైయుండి, తన సహోదరునికి లేమి కలుగుట చూచియు, అతనియెడల ఎంతమాత్రమును కనికరము చూపనివానియందు దేవుని ప్రేమ యేలాగు నిలుచును?\"     (1. యోహాను. 3:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}