{"uniqueid":"20251026075345_db72839e","date":"2024-04-24","title":"భార్యపట్ల!","key_verse":"49_5:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పురుషులారా, మీరును మీ భార్యలను ప్రేమించుడి\"    (ఎఫెసీ. 5:25)."},"devotion":{"label":"ధ్యానములు","text":"'అటువలెనే పురుషులుకూడ తమ సొంతశరీరములనువలె తమ భార్యలను ప్రేమింప బద్ధులైయున్నారు. తన భార్యను ప్రేమించువాడు తన్ను ప్రేమించుకొనుచున్నాడు\"    (ఎఫెసీ. 5:28).\r\n\r\nభర్తకును భార్యకును అపో. పౌలు ఆలోచనను ఇచ్చుచున్నప్పుడు భార్యలను చూచి,   'మీ సొంతపురుషులకు లోబడియుండుడి'  అని చెప్పెను (ఎఫెసీ. 5:22).  పురుషులను చూచి,  'భార్యను ప్రేమించుడి'  అని చెప్పెను. కుటుంబ జీవితమును కట్టి లేపుటకు లోబడుటయును, ప్రేమించుటయును చాలా చాలా అవశ్యమైయున్నది.\r\n\r\nభర్త భార్య పట్ల ఎలా ప్రేమను కలిగియుండవలెను? క్రీస్తు సంఘమును ప్రేమించుచున్నట్లు ప్రేమింపవలెను. ప్రేమకు ఆదర్శవంతముగా క్రీస్తునే బైబిలు గ్రంధము మనకు చూపిచ్చుచున్నది.\r\n\r\nఅవును, క్రీస్తు సంఘమును ప్రేమించినందున సంఘమును తన యొక్క స్వరక్తము చేత సంపాదించుకొనెను. సంఘముపైయున్న తన యొక్క ప్రేమను బయలుపరచుట కొరకు సంఘమును,  'శరీరము'  అనియు, తనను 'శిరస్సు'  అనియు పోల్చి ఉపమానముగా చెప్పెను. అంత మాత్రమే కాదు, సంఘము అనునది పెళ్లి కుమారుడైయున్న క్రీస్తు యొక్క పెండ్లి కుమార్తెగా ఉన్నది.\r\n\r\nఈ ప్రేమ యొక్క స్వారూప్యమును ఈ లోకము యొక్క జీవితమునందు తమ బిడ్డలు అనుభవించుట కొరకు దేవుడు నరులను స్త్రీగాను పురుషునిగాను సృష్టించెను. కుటుంబ జీవితమును స్థాపించెను.    'వారు ఇద్దరును ఏక శరీరమైయుందురు'. (ఆది.కా. 2:24;  మార్కు. 10:8)  అని ప్రేమయందు పెనవేయబడుటను స్థాపించెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"మీలో ప్రతి పురుషుడును తననువలె, తన భార్యను ప్రేమింపవలెను; భార్యయైతే తన భర్తయందు భయము కలిగి యుండునట్లు చూచుకొనవలెను\"    (ఎఫెసీ. 5:33).\r\n\r\nమనుష్యులందరి యొక్క అనుబంధమునకు మూలాధారమైనది కుటుంబమైయున్నది‌ కుటుంబము ప్రేమ గలదిగాను, ఐక్యత గలదిగాను, ఏక మనస్సు గలదిగాను ఉన్నప్పుడు నిశ్చయముగానే అట్టి కుటుంబము ఒక చిన్న పరలోకముగా కనబడుచున్నది. దేవుని ప్రసన్నత ఆ ఇంట నింపబడి ఉండును. పరిశుద్ధాత్మ యొక్క మహిమయు, మనస్సునందు గల సంతృప్తియు ఎల్లప్పుడును కనబడును.\r\n\r\nనేడు అనేక కుటుంబములయందు కనబడుతున్న పరిస్థితి ఏమిటి? ప్రేమ క్షీణించి పోవుటచేత కుటుంబము యొక్క పునాది కదిలిపోవుచున్నది. కోపమును క్రోధముతో నిండిన మాటలు నెమ్మదిని చెరిపివేయుచున్నది. కుటుంబ ప్రార్థన సమయమును దూరదర్శని ఆక్రమించుకొనుచున్నది. ఇందువలన విరిగి కూలిపోయిన కుటుంబములు అనేకములు. చీలిపోయిన అనుబంధములు విస్తారములు. విడాకులు అత్యధికముగా కనబడుటకు ఇక వేరేమి కారణమై ఉండగలదు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   'జ్ఞానము తన నివాసమును కట్టుకొనుచున్నది' (సామెత. 9:1).   'జ్ఞానవంతురాలు తన యిల్లు కట్టును' (సామెత. 14:1).   'యెహోవా కూడా ఇల్లును కట్టుచున్నాడు'  (కీర్తనలు. 127:1).    'మూడు పేటలత్రాడు త్వరగా తెగిపోదు'  (ప్రసంగి. 4:12).  భర్తయు భార్యయు ప్రభువును కలసి ఇల్లును కట్టుకున్నప్పుడు అక్కడ దైవీక ప్రేమ ప్రసన్నముగా ఉండును. ఎంతటి శోధనలు గాలి వలే వీచినను, పోరాటపు తుఫానులు వచ్చినను, అట్టి ఇల్లు రవంతైనను కదల్చబడక నిత్యమును నిలచియుండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన (సొంత) శరీరమును ద్వేషించిన వాడెవడును లేడు గాని; క్రీస్తుకూడ సంఘమును పోషించి సంరక్షించుచున్నట్లు, ప్రతివాడును (దానిని) తన సొంత శరీరమును పోషించి సంరక్షించుకొనును\"     (ఎఫెసీ. 5:29,30).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}