{"uniqueid":"20251026075349_db72839d","date":"2024-04-23","title":"తల్లితండ్రుల వద్ద!","key_verse":"49_6:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు మేలు కలుగునట్లు నీ తండ్రిని తల్లిని సన్మానింపుము, అప్పుడు నీవు భూమిమీద దీర్ఘాయుష్మంతుడ వగువుదు\"     (ఎఫెసీ. 6:2,3)."},"devotion":{"label":"ధ్యానములు","text":"తల్లితండ్రుల వద్ద ప్రేమను కలిగియుండుడి. వారిని ప్రేమించుడి. వారికి లోబడియుండుడి, వారిని సన్మానించుడి. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నీ దేవుడైన యెహోవా నీ కనుగ్రహించు దేశములో నీవు దీర్ఘాయుష్మంతుడవై, నీకు క్షేమమగునట్లు, నీ దేవుడైన యెహోవా నీ కాజ్ఞాపించినలాగున, నీ తండ్రిని, నీ తల్లిని సన్మానింపుము\"    (ద్వితి. 5:16; నిర్గమ. 20:12).\r\n\r\nతల్లితండ్రుల యొక్క స్థానమును వేరెవరును భర్తీ చేయలేరు. తల్లిదండ్రుల యొక్క ప్రేమకు సారి సాటియైన ప్రేమ మరొకటి లేదు. మీరు శిశువుగా, మాట్లాడుటకు కూడా తెలియక, నేలపై ప్రాకుచున్న దినములయందు మీ తల్లిగారు ఎన్ని రాత్రులు మేల్కొని మిమ్ములను గమనించుచు ఉండియుందురు! మీ చదువుల కొరకును, ఆహారము కొరకును, మీ యొక్క తండ్రి ఎంతగా కష్టపడి శ్రమించి ఖర్చు పెట్టి ఉండవచ్చును! అటువంటి ప్రేమ గల తల్లిదండ్రులను సన్మానించవలసినది ఎంతటి అవస్యరము! ఎట్టి కారణము చేతనైనను మీ తల్లిదండ్రులు మీపై ధ్వేషమును, బాధను కలిగినవారై కనులను మూత బడనియ్యకుడి. అది మీకు బహు భయంకరమైన శాపముగా వచ్చి చేరను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నవి:    \"(నీ) తలిదండ్రులను ఘనపరచుమనియు, తండ్రినైనను తల్లినైనను దూషించువాడు తప్పక మరణము పొందవలెననియు దేవుడు సెలచిచ్చియున్నాడు\"    (మత్తయి. 15:4).     \"(నీ) తలిదండ్రులను సన్మానింపుము; నీవలె నీ పొరుగువానిని ప్రేమింపవలెను\"     (మత్తయి. 19:19).\r\n\r\nమీరు తల్లిదండ్రులను ప్రేమించుచున్నప్పుడు వారు మిమ్ములను మనసారా ఆశీర్వదించెదరు. ఇట్టి ఆశీర్వాదము మీయందు సంతోషమును, సమాధానమును నెలకొల్పును.\r\n\r\nతల్లిదండ్రులు వృద్ధులైన తరువాత వారిని పట్టించుకొనక వృద్ధుల ఆశ్రమమునందు చేర్చేటువంటి బిడ్డలు ఎంతోమంది కలరు. కొంతమంది తమ తండ్రిని తండ్రిని పస్తులుంచి, ఊరులోని వారికి అన్నదానము చేయుదురు. అటువంటివారు యేసు యొక్క దినములయందును ఉండిరి. యేసు అట్టి వేషదారులైనవారిని చూచి,    \"మీరు మీ పారంపర్యాచారము    నిమిత్తమై దేవుని వాక్యమును నిరర్థకము చేయుచున్నారు\"     (మత్తయి. 15:6).\r\n\r\nపిల్లలు ప్రభువును ప్రేమించుచున్నారంటే,  నిశ్చయముగా తల్లిదండ్రులకు లోబడుదురు.       \"పిల్లలారా, ప్రభువునందు మీ తలిదండ్రులకు విధేయులైయుండుడి; ఇది ధర్మమే. మీకు మేలు కలుగునట్లు, మీ తండ్రిని, తల్లిని సన్మానించుడి, అప్పుడు మీరు భూమిమీద దీర్ఘాయుష్మంతులవదురు, ఇది వాగ్దానముతో కూడిన ఆజ్ఞలలో మొదటిది\"    (ఎఫెసీ. 6:1-3).\r\n\r\nకుటుంబమునందు ఆడపిల్లలకు వరుణి చూడవలనదైనను, మొగపిల్లలకు వధువును చూడవలసినదైనను, తల్లిదండ్రులును, పిల్లలును కలిసి ప్రార్ధించి దేవునికి చిత్తమైన దానిని ఎంచుకొనుడి. అప్పుడు అట్టి వివాహపు జీవితము ఆశీర్వాదకరముగా ఉండును.\r\n\r\nమూలపితరుడైన ఇస్సాకు యొక్క కుమారుడు ఏశావు అన్యజనుల వద్దకు వెళ్లి, హిత్తీయుల స్త్రీలను వివాహము చేసుకొని నందున, వారు ఇస్సాకునకును రిబ్కాకును మనోవేదన కలుగజేసిరి\"    (ఆది.కా. 26:3435). దేవుని బిడ్డలారా, మీరు ఎల్లప్పుడును మీ తల్లిదండ్రుల యొక్క మనస్సునకు ఆనందమును కలగజేయువారై ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ దేవుడైన యెహోవా నీకనుగ్రహించు దేశములో నీవు దీర్ఘాయుష్మంతుడవగునట్లు, నీ తండ్రిని, నీ తల్లిని సన్మానించుము\"     (నిర్గమ. 20:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}