{"uniqueid":"20251026075353_db72839d","date":"2024-04-23","title":"పొరుగువానివద్ద!","key_verse":"59_2:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మెట్టుకు నీవలె నీ పొరుగువానిని ప్రేమించవలెను\" (యాకోబు. 2:8)."},"devotion":{"label":"ధ్యానములు","text":"లోకమంతట ప్రేమ చేతనే ఉనికిని కలిగియున్నది. ఒక తల్లి తన శిశువును పది నెలలు తన కడుపునందు త్యాగముతోను, ప్రేమతోను మోయుచున్నది. శిశువు పుట్టగానే తన రక్తమునే క్షీరముగా మార్చి పోషించుచున్నది. తల్లికి తన శిశువుపై అమితమైన ప్రేమ కలుగుచున్నది. వ్యాధి బారిన పడుచున్నప్పుడు దివారాత్రములును మేల్కొని శిశువును పరామర్శించుచున్నది.  గొప్ప ఔన్నత్యముతో పెంచుచున్నది.\r\n\r\nదైవీక ప్రేమను, ఒక తల్లి యొక్క ప్రేమవలే క్రీస్తు భువికి తీసుకొని వచ్చెను.     \"ఒకని తల్లి వానిని ఆదరించునట్లు నేను మిమ్మును ఆదరించెదను\"  అని చెప్పెను  (యెషయా. 66:13).     \"స్త్రీ తన గర్భమున పుట్టిన బిడ్డను కరుణింపకుండ, తన చంటిపిల్లను మరచునా? వారైన మరచుదురు గాని, నేను నిన్ను మరువను\"  అని చెప్పెను  (యెషయా. 49:15).  ప్రభువు వద్ద నుండి ప్రేమను పొందుకొనుచున్న మనము దానిని బయలుపరచవలెను కదా?\r\n\r\nక్రొత్త నిబంధనయందు ప్రేమ యొక్క ఆజ్ఞలు రెండు కలదు.  మొదటిది, ప్రభువును ప్రేమించవలెను. రెండోవది, పొరుగువారిని ప్రేమించవలెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఎవడైనను నేను దేవుని ప్రేమించుచున్నానని చెప్పి, తన సహోదరుని ద్వేషించినయెడల, అతడు అబద్ధికుడగును; తాను చూచిన తన సహోదరుని ప్రేమింపనివాడు, తాను చూడని దేవుని ఎట్లు ప్రేమింపగలడు?\"     (1. యోహాను. 4:20).\r\n\r\nయేసు అడిగెను:     \"మిమ్మును ప్రేమించువారినే మీరు ప్రేమించినయెడల మీకేమి  మెప్పుకలుగును? పాపులును తమ్మును ప్రేమించు వారిని ప్రేమింతురు గదా. మీ శత్రువులను ప్రేమించుడి, మేలుచేయుడి, ప్రతిఫలమును ఆశింపక అప్పును ఇయ్యుడి; అప్పుడు మీ ఫలము గొప్పదైయుండును, మీరు సర్వోన్నతుని కుమారులై యుందురు. ఆయన, కృతజ్ఞతలేని వారియెడలను దుష్టులయెడలను ఉపకారియైయున్నాడు. (లూకా. 6:32,35).\r\n\r\nఒక ధర్మశాస్త్రోపదేశకుడు తాను నీతిమంతుడైనట్టు కనబరచుకొనగోరి,   \"నాకు పొరుగువాడెవడు?\"   అని యేసుని వద్ద అడిగెను (లూకా. 10:29). పొరుగువాడు ఎవరును సంగతిని వివరించునట్లు యేసుక్రీస్తు మంచి సమరయుని ఉపమానమును చెప్పెను. ఏరికో వీధియందు కొరప్రాణముతో ఉన్న మనిష్యునికి లేవీయుడును, యాజకుడును సహాయము చేయుటకు ముందుకు రాలేదు.\r\n\r\nఅయితే అంటరానివాడు అనియు, కులము తక్కువ వాడనియు యూదులచే తృణీకరించబడ్డ ఒక సమరయుడు ముందుకు వచ్చి, కొరప్రాణముతో ఉన్నవానికి సహాయము చేసెను.    \"నూనెయు  ద్రాక్షారసమును పోసి, అతని గాయములను కట్టి, తన వాహనముమీద ఎక్కించుకొని యొక పూటకూళ్లవాని యింటికి తీసికొనిపోయి అతనిని పరామర్సించెను\"     (లూకా. 10:34).\r\n\r\nప్రేమ కనికరమును తీసుకొని వచ్చుచున్నది. కనికరము ఇతరులకు సహాయము చేయనట్లు అంతరంగమును తరుచుచున్నది, త్యాగమును చేయుచున్నది. నేడు అనేకులు తమవలే సమాన అంతస్తుగలవారి వద్దను, విద్యావంతుల వద్దను మాత్రమే ప్రేమను చూపించుచున్నారు. క్రైస్తుకూడాను అలాగున ప్రేమను చూపించువాడై ఉండినట్లయితే, మనలను వెతుకుకొని వచ్చి ఉండేవాడు కాదు.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఎంత మందివద్ద ప్రేమను చూపించగలరో, అంతమంది వద్ద ప్రేమను చూపించుడి. పరలోకమునందు మీకు మిగుల ప్రతిఫలము కలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(పరదేశులకు) ఆతిథ్యము చేయ మరవకుడి; దానివలన కొందరు ఎరుగకయే దేవదూతలకు ఆతిథ్యముచేసిరి\"    (హెబ్రీ. 13:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}