{"uniqueid":"20251026075357_db72839c","date":"2024-04-22","title":"దేవుడైన యెహోవాను!","key_verse":"5_6:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ పూర్ణహృదయముతోను, నీ పూర్ణాత్మతోను, నీ పూర్ణశక్తితోను నీ దేవుడైన యెహోవాను ప్రేమింపవలెను\"    (ద్వితి. 6:5)."},"devotion":{"label":"ధ్యానములు","text":"మీరు దేవుని యొక్క ప్రేమను పొందుకొనుటతోపాటు ఆగిపోకుడి. ప్రభువును ప్రేమించి, ఆయనను ఘనపరచుడి. ఆయనను ఉత్సాహముగా స్తుతించి ఆనందించుడి.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"మనలను ప్రేమించుచు తన రక్తమువలన మన పాపములనుండి మనలను విడిపించిన, ఆయన మనలను తన తండ్రియగు దేవునికి ఒక రాజ్యముగాను యాజకులనుగాను జేసిన; వానికి మహిమయు ప్రభావమును యుగయుగములు కలుగునుగాక, ఆమేన్‌\"     (ప్రకటన. 1:6).\r\n\r\nక్రైస్తవ మార్గమే ప్రేమగల మార్గమైయున్నది. ప్రభువు యొక్క ప్రేమను రుచించేటువంటి మార్గముగా మాత్రము ఉండిపోక, ఆ ప్రేమను బయలుపరచుచునే ఉండేటువంటి ఒక మార్గముగా అది ఉంటూ వస్తున్నది. క్రీస్తులో నుండి ప్రేమను పుచ్చుకొని లోకమునకు ఆ ప్రేమను బయలుపరచుటకు నేనును మీరును పిలవబడియున్నాము.\r\n\r\nనేడు మనుష్యులు తమకు తామే  ప్రేమను వ్యక్తపరచుకొనుచు వచ్చుచున్నారు. తమ శరీరమును ప్రేమించి, కడుపునకు రకరకములైన ఆహారపు వస్తువులను తినుచున్నారు. మరి కొంతమంది తమ యొక్క కుటుంబసభ్యులపై మాత్రమే ప్రేమను కలిగియున్నారు.\r\n\r\nఅయితే మనము, మన యొక్క మొదటి ప్రేమను, పూర్తి ప్రేమను ప్రభువునకే చెల్లించెదముగాక. ఆయన మనలను రూపించినవాడు, జీవమును ప్రసాదించినవాడు, వెదకివచ్చి ఆయన యొక్క బిడ్డలుగా హక్కున చేర్చుకున్నవాడు. మన కొరకు చివరి బొట్టు రక్తమును కూడాను గార్చియిచ్చినవాడు. ఆయనను ప్రేమింపక ఉండుట ఎలాగూ?\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"దేవుడు ప్రేమాస్వరూపి యైయున్నాడు, ప్రేమలేని వాడు దేవుని ఎరుగడు\"     (1. యోహాను. 4:8).  కొందరు ప్రేమయే దేవుడు అని చెప్పుట తప్పైయున్నది. ప్రేమ అనుట దేవుని యొక్క గుణాతిశయమైయున్నది. ప్రేమ అనునది దేవుని వద్ద నుండి మీ తట్టునకు వచ్చుచున్నది. దేవుడు ప్రేమ గలవాడు, ప్రేమ చేతనే సమస్తమును సృష్టించెను. సూర్యుడు, చంద్రుడు, నక్షత్రములు, కొండలు, గుట్టలు, గాలి, సమస్తమును ప్రేమ యొక్క సృష్టియైయున్నది.\r\n\r\nఏ క్రైస్తవుని వద్ద అయితే దేవుని యొక్క ప్రేమ లేకుండా ఉండునో, అతడు క్రైస్తవుడుగా ఉండనేలేడు.  అందుచేతనే  అపో. పౌలు ప్రేమకు అంటూ ప్రత్యేకముగా, మొదటి కొరింథీ. 13 'వ అద్యాయమును వ్రాసేను.   \"మనుష్యుల భాషలతోను దేవదూతల భాషలతోను నేను మాటలాడినను, ప్రేమలేనివాడనైతే, మ్రోగెడు కంచువలెను, గణగణలాడు తాళమునైయుందును\"    (1. కోరింథీ. 13:1)  అని పౌలు ఆ అధ్యాయమును ప్రారంభించుచున్నాడు.\r\n\r\nకొందరికి ప్రభువు ఆత్మ వారములను, శక్తులను ఇచ్చి అద్భుతములను చేయునట్లు చేయగా, ప్రేమ లేకుండా మనస్సునందు అతిశయముతో గర్వించుచున్నారు. ఇతరులను గౌరవించుటకు తప్పిపోవుచున్నారు. ప్రేమ లేకుండా చేయుచున్న క్రియల ద్వారా ప్రయోజనము ఏమీయు లేదు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కుటుంబమునందును, సంఘమునందును, పరిచర్యనందును దేవుని యొక్క ప్రేమయే మిమ్ములను పూరికొల్పి రేపునుగాక. దైవునిప్రేమ లేని క్రైస్తత్వము క్రైస్తత్వమే కాదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము దేవుని ప్రేమించితిమని కాదు, తానే మనలను ప్రేమించి, మన పాపములకు ప్రాయశ్చిత్తమై యుండుటకు తన కుమారుని పంపెను; ఇందులో ప్రేమయున్నది\"    (1. యోహాను. 4:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}