{"uniqueid":"20251026075401_db72839a","date":"2024-04-20","title":"ధూళియు బూడిదెయు!","key_verse":"1_18:27","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, ధూళియు బూడిదెయునైన నేను ప్రభువుతో మాటలాడ తెగించుచున్నాను\"     (ఆది. 18:27)."},"devotion":{"label":"ధ్యానములు","text":"మూలపితరుడైన అబ్రహము యొక్క తగ్గింపు మన యొక్క అంతరంగమును ఆశ్చర్యపడునట్లు చేయుచున్నది. తనకు అత్యంత ప్రియమైన దేవుని ఎదుట ఎంతగానో తగ్గించుకొని,   'ఇదిగో ధూళియు బూడిదెయునైన నేను' అని ఆయన చెప్పుటను చూడుడి! తనను ధూళి అనియు, బూడిదే అనియు తగ్గించుకొనుచున్నాడు.\r\n\r\nబూడిదే అను మాట అనునది, అబ్రహాము యొక్క తగ్గింపును, అపాత్రుడనుటను బయలుపరచుచున్నది. బూడిదెకు ఎట్టి విలువను లేదు. వస్తువులు కాలిపోయి శేషముగా మిగిలిపోవుటయే బూడిదైయున్నది. తనను బూడిదే అని అబ్రహాము ఒప్పుకొని మాట్లాడుటను తనను తగ్గించుకొనుటకును, ప్రభువును హెచ్చించుటకును, ప్రభువు ఎదుట తన్ను తాను బానిసగా సమర్పించుకొనుటకును హేతువైయుండెను.\r\n\r\nతగ్గింపునందు గల ఆశీర్వాదములు లెక్కించలేనివి. తన్ను తాను తగ్గించుకొనువాడు హెచ్చింపబడును అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. మీరు హెచ్చింపబడవలెనా? మీరు గొప్ప ఔన్నత్యమైన స్థలములను స్వతంత్రించుకొన వలెను కదా? అలాగైయితే, ప్రభువు ఎదుట మిక్కిలిగా మనస్సునందు తగ్గింపుతో నడుచుకొనుడి. ఎన్నడును అతిశయమునకు చోటు ఇవ్వకుడి.\r\n\r\nఅపోస్తులుడైన పౌలు పరిశుద్ధుడే. అతని యొక్క పత్రికలు అన్నియును ఆశీర్వాదకరమైన ఆలోచన గలవైయున్నది. అయితే ఆయన తన్ను తాను తగ్గించుకుని,   \"అట్టి వారిలో (పాపులలో) నేను ప్రధానుడను\"   ‌(1. తిమోతి. 1:15). ఆయన తన్ను తాను తగ్గించుకొనుట మాత్రము కాదు గాని, విశ్వాసులు కూడాను దేవుని ఎదుట తగ్గింపు గలవారై ఉండవలెను అను సంగతిని కూడా నొక్కి వక్కాణించుచున్నాడు.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"తన్నుతాను ఎంచుకొనతగినదానికంటె ఎక్కువగా ఎంచుకొనక, దేవుడు ఒక్కొకనికి విభజించి యిచ్చిన విశ్వాస పరిమాణప్రకారము, తాను స్వస్థబుద్ధి గలవాడగుటకై తగినరీతిగా తన్ను ఎంచుకొనవలెనని\"  అని ఆలోచన చెప్పుచున్నాడు   (రోమి. 12:3).\r\n\r\nయేసుక్రీస్తు కూడాను తగ్గింపును గూర్చి తన యొక్క శిష్యులకు బోధించెను. ఇవ్వబడియున్న ప్రతి పనిని, పరిచర్యను సామర్ధవంతముగా చేసి ముగించినప్పటికీ కూడాను,   \"మేము నిష్‌ప్రయోజకులమైన దాసులము,   మేము చేయవలసినవే చేసియున్నామని చెప్పుడనెను\".    (లూకా. 17:10).\r\n\r\nక్రైస్తవ జీవితము యొక్క ప్రారంభమే తగ్గింపునందే ప్రారంభించవలెను. ఒక మనుష్యుడు మారుమనస్సు పొందుటకు అతనికి కావలసినది తగ్గింపు. తగ్గింపు ఉంటేనే అతడు తన్ను తాను పాపి అని ఒప్పుకొనగలడు. తగ్గింపు ఉంటేనే తన పాపముల కొరకు మనస్సునందు పశ్చాత్తాపము పడి సిలువను తెరిచూచి కనికరము కొరకు గోజాడగలడు\r\n\r\n'నన్ను నేను ద్వేషించుకుని ధూళియందును, బూడిదయందును ఉండి పశ్చాత్తాపము పడుచున్నాను'  అని యోబు విలపించుటను చూడుడి. బూడిదెయందు కూర్చుండి, తన శరీరమును అనచుకొని నలుగకొట్టుకొని  తన మనస్సునందుగల వేదనను ప్రభువునకు తెలియజేసెను. అందుచేత ప్రభువు యోబు యొక్క చెరను మార్చి, కోల్పోయిన వాటినన్నిటిని  రెండంతలుగా ఇచ్చి ఆశీర్వదించెను.\r\n\r\nదేవుని బిడ్డలారా, తగ్గింపును నేర్చుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా మహోన్నతుడైనను, ఆయన దీనులను లక్ష్యపెట్టును, ఆయన దూరమునుండి గర్విష్ఠులను బాగుగా ఎరుగును\"     (కీర్తనలు. 138:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}