{"uniqueid":"20251026075406_db728384","date":"2024-04-19","title":"ప్రార్థన చేయుటయందు!","key_verse":"44_6:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయితే మేము ప్రార్థన(చేయుట)యందును వాక్యమును (బోధించు) పరిర్యయందును ఎడతెగక యుందుము\"     (అపో.కా. 6:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రార్ధన చాలా చాలా ప్రాముఖ్యమైనది. ప్రార్ధన చేయుచున్న సమయమును వేరే ఎట్టి పనికిను ఖర్చుపెట్టి, వరముగా ఇవ్వబడియున్న బంగారపు తరణములను వ్యర్థము చేయకుడి. మీరు ఎంతకెంతకు ప్రార్థించుచున్నారో, అంతకంతకు మీయొక్క ప్రాణమును పరిశుద్ధముగా కాపాడుకొందురు. సాతాను యొక్క శక్తిని నిర్మూలము చేయుదురు. జయించినవారై తలెత్తుకుని నడిచెదరు. ప్రార్ధన మాత్రమే సాతాను వద్దనుండి మనలను కాచు శక్తిని కలిగియున్నది.\r\n\r\nఆది క్రైస్తవ సంఘము యొక్క దినములయందు శిష్యులు విస్తరించినప్పుడు, పలు సమస్యలు తలెత్తెను. గ్రీకుభాష మాట్లాడువారు తమ వెధవరాండ్లను సరిగ్గా పట్టించుకోనుట లేదని సణిగిరి. అననియాను, సిప్పోరాను, తమ భూమిని అమ్మిన ధనమునలో ఒక భాగమును దాచిపెట్టిరి.\r\n\r\nమరోవైపున యూదుల ద్వారాను, రోమా ప్రభుత్వము ద్వారాను క్రైస్తవులకు భయంకరమైన శ్రమలు సంభవించెను. అప్పుడు పేతురు తన శ్రద్ధను అటు ఇటు చెదరగొట్టబడక దృఢనిశ్చయముతో చెప్పెను:    \"అయితే మేము ప్రార్థన(చేయుట)యందును వాక్యమును (బోధించు) పరిర్యయందును ఎడతెగక యుందుము\"     (అపో.కా. 6:4).\r\n\r\nఅవును, తమ పరిచర్యకు ప్రార్ధన అత్యవసరము అను సంగతిని అపోస్తులు చక్కగా ఎరిగి ఉండిరి. మీరును ప్రార్థన యొక్క గొప్పతనమును, శక్తిని గ్రహించుకునుడి. మోకరించి ప్రార్ధించు సమయము అనునది, ప్రభువునకు అరుదైన గొప్ప కార్యములను జరిగించుటకు పురిగొల్పి రేపుచున్న శక్తి యొక్క ఒక సమయము. ప్రార్థన యొక్క మార్గమే విజయము యొక్క మార్గము.\r\n\r\n\"పాపమునకు తప్ప మరి దేనికిని భయపడనివారుగాను, ప్రార్థన యోధులుగాను ఉన్న వందమంది ప్రసంగీకులను నా వద్దకు తీసుకుని రండి‌. అటువంటి వారి చేతనే పాతాళము యొక్క ద్వారములను కదిలించగలము. వారివల్ల మాత్రమే పరలోక రాజ్యమును ఈ బువియందు నిలబెట్టగలరు. దేవుడు తమ బిడ్డల యొక్క ప్రార్థనకు ఉత్తరము ఇచ్చినట్లయితే, తనంతటతానుగా మరి ఏమియు చేయుడు\"  అని బేరించెను జాన్ వెస్లీ.\r\n\r\nమీ యొక్క ప్రార్థనను అడ్డగించుటకు పలు రకములైన సొమ్మసిల్లుపాటును మనస్సునందు సాతాను తీసుకొని రావచ్చును.   ' నా భర్తయే నన్ను అర్థము చేసుకొనక నన్ను కఠినముగా మాట్లాడెను. ఇక మీదట నేను ఏమని చెప్పి ప్రార్ధించెదను'  అను నిరీక్షణలేని ఆలోచనలు సొమ్మసిల్లుపాటును తీసుకొని రావచ్చును.   'అయ్యో, నా భార్యయే నన్ను నమ్ముటలేదు, నాపై సందేహపడుచున్నది. వివాహమై ఎన్ని సంవత్సరములు గడచినను మనస్సునందు ఉత్సాహము లేదు. నేను ప్రార్థించి ప్రయోజనము ఏమిటి?'  అని అధైర్యము చెంది మాట్లాడుచున్నవారు కూడా కలరు.\r\n\r\nప్రార్థించ లేకుండునట్లు చీకటి అంతరంగమును ఆవరించినను యేసు, యేసు అని ప్రభువు యొక్క ఉన్నతమైన నామమును స్మరించుచు మొరపెట్టుచు ఉండుడి. అది ఒక్కటే దేవుని యొక్క ప్రసన్నతను మీయందు తీసుకొని రాగలదు.\r\n\r\nదేవుని బిడ్డలారా ప్రార్థించ లేకుండునట్లు గాఢాంధకారము ఆవరించికొని ఉన్నప్పుడు, కఠినముగా ప్రార్థించుటకు సమర్పించుకొనుడి. సోమ్మసిల్లక ప్రార్ధించుడి. ప్రభువు ఒక అద్భుతమును చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సొమ్మసిల్లినవారికి బలమిచ్చువాడు ఆయనే శక్తిహీనులకు బలాభివృద్ధి కలుగజేయువాడు ఆయనే. యెహోవాకొరకు ఎదురుచూచువారు నూతన బలము పొందుదురు వారు పక్షిరాజులవలె రెక్కలు చాపి పైకి ఎగురుదురు\"     (యెషయా. 40:29,31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}