{"uniqueid":"20251026072454_105b0498","date":"2025-09-11","title":"స్తుతియు ప్రసన్నతయు!","key_verse":"19_22:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు చేయు స్తోత్రముల మీద ఆసీనుడవైయున్న దేవా పరిశుద్ధుడవు\" (కీర్తనలు. 22:3)."},"devotion":{"label":"ధ్యానములు","text":"స్తుతియు ఆరాధనయు మనలను ప్రభువు యొక్క సమీపమునకు తీసుకొని వచ్చుటతోపాటు దేవుని యొక్క ప్రసన్నతలోనికి తీసుకుని వచ్చి నిలబెట్టుచున్నది. కావున ఎవరెవరు ప్రభువు యొక్క ప్రసన్నతను గ్రహించుటకు కోరుకొచున్నారో, అట్టి వారు ప్రభువును స్తుతించుటకు అభ్యాసము చేసుకొనవలెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"ఏలయనగా మనము ఆయనకు మొఱపెట్టు చున్నప్పుడెల్లను మన దేవుడైన యెహోవా మనకు సమీపముగానున్నట్టు మరి ఏ గొప్ప జనమునకు ఏ దేవుడు సమీపముగా నున్నాడు? మరియు నేడు నేను మీకు అప్పగించుచున్న యీ ధర్మశాస్త్రమంతటిలో నున్న కట్టడలును నీతివిధులును పొందుకోగల గొప్ప జనమేది?\" (ద్వితి. 4:7,8).\r\n\r\nప్రభువు యొక్క ప్రసన్నతయందు ఎల్లప్పుడును నిలిచియుండుటకు ఆశించిన దావీదు, ఒక దినమున ఒక తీర్మానమును చేసెను. \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను. నిత్యము ఆయన కీర్తి నా నోట నుండును\" (కీర్తనలు. 34:1) అనుటయే అట్టి తీర్మానము.\r\n\r\nఒకసారి ఒక తత్వజ్ఞాని: \"ఎవరెవరైతే పొరుగువారి యొక్క మేలులను చూచి, వారిని మనసారా కొనియాడుచున్నారో, అట్టివారే గొప్ప సంతోషము గలవారుగాను, మంచి ఆరోగ్యము గలవారుగాను ఉన్నారు\" అని చెప్పెను. అయితే, ఎల్లప్పుడును ప్రభువు చేసిన మేలులను జ్ఞాపకము చేసుకొని ఆయన యొక్క మహత్యమును గ్రహించి స్తుతించుచున్నవారైతే, అట్టివారు అందరికంటే మిగుల సంతోషము గలవారుగాను, బలము గలవారుగాను శక్తి గలవారుగాను ఉన్నారు.\r\n\r\nదావీదు రాజు సెలవిచ్చుచున్నాడు: \"యెహోవాను స్తుతించుట మంచిది మహోన్నతుడా, నీ నామమును కీర్తించుట మంచిది. ఉదయమున నీ కృపను ప్రతి రాత్రి నీ విశ్వాస్యతను పదితంతుల స్వరమండలముతోను గంభీర ధ్వనిగల సితారాతోను ప్రచురించుట మంచిది\" (కీర్తనలు. 92:1-3). అవును, ప్రభువును స్తుతించుట మంచిది. అది ఆత్మ, ప్రాణము, శరీరమునకు మాత్రము కాదు గాని, జీవితాంతమునకు మంచిది.\r\n\r\nఒక స్నేహితుని యొక్క గడియారమునందు ఒక గంటకు ఒకసారి అలారము మ్రోగునట్లు ఏర్పాటు చేయబడియుండెను. ఆ అలారము మ్రోగుచున్నప్పుడెల్లను, ఉన్నపణముగా కండ్లను మూసుకుని రెండు, మూడు నిమిషములు ప్రభువును స్తుతించుచుండును. అలాగున చేయిట ద్వారా ప్రభువు యొక్క ప్రసన్నత తనను ఆవరించి యుండుటను గ్రహించునట్లుగా ఆయన చెప్పెను.\r\n\r\nరక్షింపబడిన మరొక బస్సు డ్రైవరు: \"నేను బస్సును నడుపుచున్నప్పుడు ట్రాఫిక్ సిగ్నల్నందు ఎర్రటి దీపము వెలుగుచున్నట్లయితే ఇతరులవలె చికాకు పడను. అది నాకు స్తుతించు సమయముగాను ప్రభువు యొక్క ప్రసన్నతను గ్రహించుచున్న సమయముగాను ఉన్నది\" అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువును స్తుతించుటకు ఒక వెస్సులుబాటును కలుగజేసుకొందురా? స్తుతించుటను అభ్యాసము చేసుకున్నట్లయితే, అది తగినదియుగాను మధురమైనదిగాను ఉండుటను గ్రహించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాను స్తుతించుడి; ఆయన నామమును సేవించుడి; జనములలో ఆయన క్రియలను ప్రచురముచేయుడి\" (యెషయా. 12:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}