{"uniqueid":"20251026075410_db728383","date":"2024-04-18","title":"పరదేశియందు!","key_verse":"5_10:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన తలిదండ్రులు లేనివానికిని, విధవరాలికిని న్యాయము తీర్చి, పరదేశియందు దయయుంచి అన్నవస్త్రముల ననుగ్రహించువాడు\"     (ద్వితి. 10:18)."},"devotion":{"label":"ధ్యానములు","text":"పరదేశులను కూడా ప్రేమించునట్లు మనము ఆజ్ఞను పొందియున్నాము. భర్త భార్యను, భార్య భర్తను ప్రేమించవలెను. సహోదరులు ఒకరినొకరు ప్రేమించవలెను అని చెప్పుచున్న ప్రభువు, పరదేశులను కూడా ప్రేమతో ఆదరించునట్లు సూచించుచున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చినది:     \"మీరు ఐగుప్తు దేశములో పరదేశులైయుంటిరి గనుక పరదేశిని జాలి తలచుడి\"     (ద్వితి. 10:19). అపో. పౌలు వ్రాయిచున్నాడు,     \"ఆతిథ్యము చేయ మరవకుడి; దానివలన కొందరు ఎరుగకయే దేవదూతలకు ఆతిథ్యముచేసిరి\"    (హెబ్రీ. 13:2).\r\n\r\nఅబ్రహాము అలాగునే ఆనాడు దేవుని దూతలకు ఆతిథ్యమిచ్చెను. తన ఇంటికి ఎదురుగా వచ్చిన ముగ్గురు పురుషులను చూసిన వెంటనే ఎదుర్కొనుటకు పరుగెత్తి, నేలమట్టుకు వంగి,    \"ప్రభువా, నీ కటాక్షము నామీద నున్నయెడల ఇప్పుడు నీ దాసుని దాటి పోవద్దు. నేను కొంచెము నీళ్లు తెప్పించెదను; దయచేసి కాళ్లు కడుగు కొని ఈ చెట్టుక్రింద అలసట తీర్చుకొనుడి. కొంచెము ఆహారము తెచ్చెదను; మీ ప్రాణములను బలపరచుకొనుడి; తరువాత మీరు వెళ్లవచ్చును; ఇందు నిమిత్తమే గదా మీ దాసుని యొద్దకు వచ్చితిరనెను\"     (ఆది. 18:3-5).\r\n\r\nపరదేశులపై ఎంతటి ప్రేమో చూచితిరా? వారు వాస్తమునకు పరదేశులు కాదు, దేవుని యొక్క దూతలు. అబ్రహాము వారికి ఆతిథ్యమిచ్చినందున ప్రభువు ఆనాడు అబ్రహామును ఆశీర్వదించెను. కావున ఎవరిని పరదేశులని నిర్లక్ష్యము చేయకుడి, ప్రేమించుడి.\r\n\r\nఅప్పుడు ప్రభువు ఒక దినమున మిమ్ములను చూచి,    \"పరదేశినైయుంటిని   నన్ను చేర్చుకొంటిరి; దిగంబరినైయుంటిని, నాకు బట్టలిచ్చితిరి; రోగినైయుంటిని, నన్ను చూడవచ్చితిరి; చెర సాలలో ఉంటిని నాయొద్దకు వచ్చితిరని చెప్పును\"      (మత్తయి. 25:35,36).\r\n\r\nపరదేశులను మాత్రము గాక, శత్రువుల వద్దను ప్రేమను కలిగియుండుడి.    \"మీ శత్రువులను ప్రేమించుడి\" అని మన ప్రియ ప్రభువు సెలవిచ్చియున్నాడే (మత్తయి. 5:44). మనలను ప్రేమించువారిని ప్రేమించుట సులువు. అయితే, మనలను ద్వేషించువారిని ప్రేమించుట కఠినము. అలాగైతే మనకు పూర్తిగా కీడును చేయుటకు తలంచుచున్న శత్రువులను ఎలాగు ప్రేమించుట? అవును, అదియే దైవీక స్వభావము.\r\n\r\nయేసు క్రీస్తునకు ఎంతమంది శత్రువులు! ప్రజలు ఆయనను నిరాకరించి బర్బాను కోరుకొనిరి. యేసును సిలువ వేయుడి అని కేకలువేసిరి. ఆయనను క్రూరముగా సిలువ వేసిరి.\r\n\r\nఅయితే, ప్రభువు తండ్రి తట్టు చూచి,    \"తండ్రి వీరిని క్షమించుము. తాము చేయుచున్నది ఎమిటో వారు ఎరుగకయున్నారు\"  అని చెప్పి  గోజాడెను. అదియే శత్రువులను ప్రేమించేటువంటి ప్రేమ.\r\n\r\nదేవుని బిడ్డలారా మీ యొక్క అంతరంగము నందును అటువంటి ప్రేమ ఏరువలే గొప్ప ప్రవాహముగా పొంగి ప్రవహింప వలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ శత్రువు ఆకలిగొనియుంటే, అతనికి భోజనము పెట్టుము, దప్పిగొనియుంటే దాహమిమ్ము\".     (రోమి. 12:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}