{"uniqueid":"20251026075413_db728382","date":"2024-04-17","title":"చేతిలో వృద్ధియగుట!","key_verse":"15_5:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రాజువైన తమకు తెలియవలసిన దేమనగా&#8230;ఈ పని త్వరగా జరుగుచు వారిచేతిలో వృద్ధియగుచున్నది\"    (ఎజ్రా. 5:8)."},"devotion":{"label":"ధ్యానములు","text":"మనము చేయుచున్న పనులును, ప్రయత్నములును ప్రతి ఒక్కటి త్వరిత గతముగా జరగవలెను అని, సఫలము కావలెను అని రాజాధిరాజు కోరుచున్నాడు. అవును ప్రభువుల ప్రభువును సమస్తమును ఏలుచున్న వాడైయునందున, ప్రతి దానిని దానిదాని కాలమునందు సఫలమగునట్లు చేయును. మనము కాంక్షించుచున్న అంశములు సఫలమగుటచేత మన యొక్క అంతరంగము (మనస్సు) సంతోషముతో నిండుచున్నది.\r\n\r\nచేతిలో సఫలమగుటకు గల రహస్యము ఏమిటి? దావీదు రాజు మొదటి కీర్తనయందు,    \"యెహోవా ధర్మశాస్త్రమునందు ఆనందించుచు దివారాత్రము దానిని ధ్యానించువాడు ధన్యుడు. అతడు నీటికాలువల యోరను నాటబడినదై ఆకువాడక తన కాలమందు ఫలమిచ్చు చెట్టువలెనుండును; అతడు చేయునదంతయు సఫలమగును\"     (కీర్తనలు. 1:2,3) అని వ్రాసియున్నాడు.\r\n\r\nప్రభువునకును, ఆయన యొక్క వాక్యమునకును, బైబులు గ్రంథమునకును ప్రాముఖ్యతను ఇచ్చి ప్రేమించినట్లయితే, ప్రభువు సమస్తమును సఫలపరచును. మీరు చేయుచున్నదనియును సఫలమగును.\r\n\r\nకొందరు మాయొక్క గృహమునందు ఎట్టి శుభ కార్యములు జరుగుటలేదే. బిడ్డల వివాహమునకై ప్రయత్నించుచున్నాను. ఏదియు సఫలమగుటలేదు. ఇల్లు కడదామని చూచున్నాను, ఏదియు సఫలమగుటలేదు. కొత్త వృత్తిని ప్రారంభించుదాము అని తలంచుచున్నాను, ఏదియు సఫలమగుటలేదు అని చెప్పుచున్నారు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"యెహోవా ఇల్లు కట్టించనియెడల దాని కట్టువారి ప్రయాసము వ్యర్థమే; యెహోవా పట్టణమును కాపాడనియెడల దాని కావలికాయువారు మేలుకొనియుండుట వ్యర్థమే\"     (కీర్తనలు. 127:1). మొదటిగా ప్రభువును వెదకుడి. ఆయనే ఇల్లు కట్టించువాడు. ఆయనే కుటుంబమును కాపాడుచున్నవాడు. ఆయనకు ప్రాముఖ్యతను ఇవ్వక, ఆయనను ఘనపరచక, అహమును నమ్మియున్నప్పుడు, మీ యొక్క ప్రయత్నములు మిమ్ములను చేయి విడిచిపెట్టును.\r\n\r\nనెహెమ్యా దిట్టముగాను స్పష్టముగాను వ్రాసియుంచుటను చూడుడి,    \"ఆకాశమందు నివాసియైన దేవుడు తానే మా యత్నమును సఫలము చేయును\"     (నెహెమ్యా. 2:20) అవును, దేవుడే చేతి పనులను సఫలముచేయును.\r\n\r\nకానా ఊరు పెండ్లి ఇంట ద్రాక్షారసము అయిపోయినప్పుడు, మరియా యేసుక్రీస్తుని వద్దకు వచ్చి ఆ సంగతిని తెలియజేసెను. ప్రభువు వద్దనే మొదటిగా ఆమె తెలియజేసెను. వివాహపు ఇంటనున్న పెండ్లి కుమారునికి తెలియుటకు ముందుగా, ఇంటనున్న పనివారికి తెలియటకు ముందుగా, బందు జనములకు తెలియటకు ముందుగా, యేసుక్రీస్తునకే ఆమె తెలియజేసెను.\r\n\r\nప్రభువు యొక్క సమయము వచ్చినప్పుడు సమస్తమును చక్కగా సమకూర్చబడెను. నీళ్లు ద్రాక్షారసముగా మారెను. మునుపటి ద్రాక్షారసముకంటెను మధురమైన రసము వివాహ విందునకు వచ్చినవారు పానము చేసిరి.\r\n\r\nదేవుని బిడ్డలారా, సమస్తమును మొదటిగా ప్రభువునకు తెలియచేయుడి ఆయన చేతి పనిని సఫలపరచును. ప్రతి దానిని దానిదాని కాలమునందు ఇంపుగా మేలుకరముగా చక్కగా నెరవేర్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేనినిగూర్చియు చింతపడకుడి, గాని ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి\"    (ఫిలిప్పీ. 4:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}