{"uniqueid":"20251026075417_db72837e","date":"2024-04-13","title":"ప్రేమ లేకుండినట్లయితే!","key_verse":"46_13:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రవచించు కృపావరము కలిగి మర్మములన్నియు జ్ఞానమంతయు ఎరిగినవాడనైనను, కొండలను పెకలింపగల పరిపూర్ణ విశ్వాసముగలవాడనైనను, ప్రేమలేనివాడనైతే నేను వ్యర్థుడను\"    (1. కోరింథీ. 13:2)"},"devotion":{"label":"ధ్యానములు","text":"ప్రవచన వరము అనునది ఒక చక్కటి వరమైయున్నది. రెండు వేల సంవత్సరమునకు పూర్వము పరలోకమునకు కొనిపోబడిన యేసు నేడును తన యొక్క ప్రవచముల ద్వారా మధురమైన వర్తమానములను మనకు దయచేయుట రమ్యమైనదే కదా? అవి ఎంతగా మనలను ఆదరించి ఉత్సాహపరచుచున్నది! దేవుని యొక్క ప్రేమ గల వర్తమానములను మానవజాతికి తీసుకుని వచ్చుచున్న ప్రవచనపు వరమును గలవారు ప్రేమతో ఉండవలెను కదా?\r\n\r\nఒక నీటి ఊటనుండి వచ్చుచున్న నీళ్లు చేతి బోరుపంపు ద్వారా పైపైకి వచ్చుచున్నప్పుడు పలు సందర్భములయందు, అందులోని గల తుప్పు మరియు నూనె సారలు మొదలగునవి వాటితో కలిసి వచ్చుచున్నవి. ఇది నీటి ఊట యొక్క లోపము కాదు;  చేతి బోరుపంపు యొక్క లోపమే.  ప్రేమ లేనివాడు ప్రవర్చించుచున్న ప్రవచనము ద్వారా అతని యొక్క సొంత ద్వేశమును కోపమును కక్షలును కూడా ఇలాగున తుప్పువలె బయటకు వచ్చుచున్నది. అది ప్రవర్ఛనమునకే అర్థముపర్ధము లేనట్టుగా చేయుచున్నది.\r\n\r\nతమపై ప్రేమను చూపించుచున్నవారు అధికారముతో ఖండించి చెప్పుచున్నప్పుడు జనులు సంతోషముగా అంగీకరించి లోబడుదురు. అయితే తమపై ప్రేమ లేనివారు నేరమును మోపుచున్నప్పుడు, మనస్సు కఠినమైపోయి అంగీకరించుటకు సమతించరు. కావున ప్రేమయే ప్రాముఖ్యమైనది.\r\n\r\nఅదేవిధముగా ఒకనికి జ్ఞానయుక్తమైన వరములు ఉండవచ్చును. ఇతరుల వల్ల అర్థము చేసుకోలేని దేవుని నిఘూడమైన రహస్యములను ఎరిగి ఉండవచ్చును, అతి గొప్ప  బైబిలు పండితుడిగా రెండవ రాకడను గూర్చి, రానున్న అంశములను గూర్చి దిట్టముగాను, స్పష్టముగాను బొమ్మను గీసి వివరించవచ్చును. అయితే ప్రేమ లేకున్నట్లయితే ఎట్టి ప్రయోజనము ఉండదు.\r\n\r\nదేవుని సముఖమునందు నిలబడుచున్నప్పుడు మీరు ఎటువంటి వారు, ఎంతటి విద్యావంతులు అను సంగతి ప్రాముఖ్యమైనది కాదు.    \"మీరు దైవీక ప్రేమతో వ్యవహరించుచున్నారా? అనుటయే ప్రాముఖ్యమైనది. ఎంతటి వరములు ఉండినప్పటికీని, ప్రవచనములు ఉండినప్పటికీని, అన్యభాషలు ఉండినప్పటికిని, స్వస్థపరచుట ఉండినప్పటికీని ప్రేమలేకున్నట్లయితే ఏమీయులేదు.\r\n\r\nఒక దూరశ్రవణి గాని, చరవానిని గాని చూడుడి! అది సాధారణమైనదిగానే ఉండును. అయితే మీరు విదేశాల నుండి దాని ద్వారా మీ కుటుంబ సభ్యులతో మాట్లాడుచున్నారని అనుకొనుడి. వారి యొక్క ప్రేమ గల స్వరమును వినుచున్నప్పుడు, ఎంతగా ఆనందించి పరవశమొందెదురు! అది ప్రేమగల వార్తను, మనస్సు యొక్క వాంఛను బయలుపరచుచున్న సాధనముగా ఉండినప్పటికీ, దానిని వాడనప్పుడు అది సాధారణమైన ఒక వస్తువుగానే కనబడుచున్నది.\r\n\r\nఇదే విధముగానే ప్రభువు ప్రవక్త ద్వారా దూరశ్రవనిలో  మాట్లాడుచున్నట్లు మాట్లాడుచున్నాడు. ప్రవక్త వద్ద ప్రేమ లేకుండా పోయినట్లయితే అట్టి వార్తయు ఆగిపోవుచున్నది. ప్రవక్తయైనవాడు దేవుని యొక్క రహస్యములను ఇతరులకు తెలియజేసి బయలుపరచుట వాస్తవమే. అయితే ఆయన యొక్క అంతరంగమునందు దైవ ప్రేమ లేకున్నట్లయితే ఆయన పొందుకున్న వరములుచే ఆయనకు ఎట్టి ప్రయోజనము ఉండదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడైనను నేను దేవుని ప్రేమించుచున్నానని చెప్పి, తన సహోదరుని ద్వేషించినయెడల అతడు అబద్ధికుడగును; తాను చూచిన తన సహోదరుని ప్రేమింపని వాడు, తాను చూడని దేవుని ప్రేమింపలేడు\"     (1. యోహాను. 4:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}