{"uniqueid":"20251026075421_db72837e","date":"2024-04-13","title":"అంతము వరకును!","key_verse":"8_1:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు మృతి బొందుచోటను నేను మృతిబొందెదను, అక్కడనే పాతిపెట్టబడెదను\"     (రూతు. 1:17)."},"devotion":{"label":"ధ్యానములు","text":"మోయాబు స్త్రీయైయున్న రూతు, చేసిన ఏడు తీర్మానములు, ఆమెను క్రీస్తుతోను, ఆమె అత్తగారైన నయోమితోను కలసి ఉండుటకు దృఢ నిశ్చయము చేసుకొనెను అను సంగతి మనకు తెలియజేయుచున్నది. అత్త మృతిపొందు చోటనే తానును మృతి పొందుటకు ఆమె తీర్మానించెను.\r\n\r\nఇండియాలో పూర్వమునందు సతీసహగమనము అను ఆచారము ఉండెను. భర్త మృతి పొందినట్లయితే, ఆ మృతదేహమును కాల్చుచున్నప్పుడు దానితోపాటు భార్యయు ఆ మంటల్లో పడి తన ప్రాణమును పోగొట్టుకొనవలెను. అయితే రూతును అలా ఎవరును బలవంతము పెట్టలేదు. అత్త మృతిపొందు స్థలమునందే తానును మృతిపొందవలెను అని ఆమె కోరుటయందు ఒక లోతైన ఆత్మీయ అర్థము కలదు.\r\n\r\nఎల్లప్పుడును క్రీస్తుతోకూడా ఉన్నవారు, ఆయన  మరణముయొక్క సాదృశ్యమందు ఐక్యముగల వారైయుందురు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆయన మరణముయొక్క సాదృశ్యమందు ఆయనతో ఐక్యముగల వారమైనయెడల, ఆయన పునరుత్థానముయొక్క సాదృశ్యమందును ఆయనతో ఐక్యముగల వారమైయుందుము. మనము క్రీస్తుతోకూడ చనిపోయిన యెడల, మృతులలోనుండి లేచిన క్రీస్తు ఇకను చనిపోడనియు\"     (రోమీ. 6:5,8).\r\n\r\nమీరు ఎప్పుడు క్రీస్తును అంగీకరించుచున్నారో అప్పుడే మీరు పాపమునకు మరణించుచున్నారు. క్రీస్తుతో కూడా సిలువలో కొట్టబడుటకు మిమ్ములను సమర్పించుకొనుచున్నారు. అదియే మీ యొక్క స్వచ్ఛత్తమునకు మీరు మృతి పొందవలసిన స్థలము.\r\n\r\n\"నేను క్రీస్తుతోకూడ సిలువ వేయబడియున్నాను; ఇకను జీవించువాడను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు; నేనిప్పుడు శరీరమందు జీవించుచున్న జీవితము, నన్ను ప్రేమించి, నా కొరకు తన్నుతాను అప్పగించుకొనిన దేవుని కుమారునియందలి విశ్వాసమువలన జీవించుచున్నాను\"  అని  అపో. పౌలు సెలవిచ్చుచున్నాడు (గలతి. 2:20).\r\n\r\nపరిశుద్ధుడైన అగస్టీను, క్రైస్తవుడగుటకు పూర్వము దుర్మార్గమైన జీవితమును జీవించెను. క్రీస్తును అంగీకరించిన తర్వాత, పాపపు జీవితమును పాతిపెట్టి వేసెను. ఇట్టి సంగతిని ఎరగని ఆయన యొక్క పూర్వపు ఆడ ప్రియురాలు,    \"ఆగస్టీన్ నీవు ఎందుకని నన్ను చూచియు చూడనివాడవై వెళ్ళుచున్నావు?\"  అని అడిగెను. అయితే ఆగస్టీను తిరిగి చూడక,   \"నీవు నీవే; కానీ నేను నేను కాదు; క్రీస్తు నాయందు జీవించుచున్నాడు\"  అని చెప్పి తొలగి వెళ్లిపోయెను.\r\n\r\nక్రీస్తులోనికి వచ్చిన ఒక మనుష్యుడు పాతిపెట్టబడు స్థలము ఏదో తెలియునా? అదియే అతడు పొందుచున్న బాప్తీస్మము. బాప్తీస్వపు ఆరాధనయందు ప్రాచీనపు పాప పురుషుడిని పాతి పెట్టుచున్నాము. కోపము, క్రోధము, ఇచ్చలను పూడ్చి పెట్టుచున్నాము. నీటిలో ముంచబడుటచేత మనము సుద్ధీకరించుకొనుచున్నాము.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"క్రీస్తు యేసులోనికి బాప్తిస్మము పొందిన మనమందరము ఆయన మరణములోనికి బాప్తిస్మము పొందితిమని మీరెరుగరా?\"     (రోమీ. 6:3). బాప్తిస్మమునకు యేసుక్రీస్తు కూడాను మనకు ఒక ఆదర్శవంతముగా ఉన్నాడు. ఆయనను మీరు వెంబడించవలసిన అడుగుజాడలయందు నడుచుకొనునట్లు మీకు మాదిరినియుంచి పోయెను  (1. పేతురు. 2:21). దేవుని బిడ్డలారా, రూతు ఒక అన్యజనురాలై స్త్రీయైయుండినప్పటికిని, ఆమెకు అట్టి ప్రత్యక్షత దొరికెను. నీరును అట్టి ప్రత్యక్షతలకు మిమ్ములను సమర్పించుకొని ఉన్నారా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"గొఱ్ఱెపిల్ల ఎక్కడికి పోవునో అక్కడికెల్ల ఆయనను వెంబడింతురు; వీరు దేవుని కొరకును గొఱ్ఱె పిల్లకొరకును ప్రథమఫలముగా ఉండుటకై మనుష్యులలో నుండి కొనబడినవారు\"     (ప్రకటన. 14:4).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}