{"uniqueid":"20251026075425_db72837c","date":"2024-04-11","title":"అంత్యకాలమునందు!","key_verse":"40_24:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అనేకులు అభ్యంతరపడి, యొకనినొకడు అప్పగించి, యొకనినొకడు ద్వేషింతురు\"    (మత్తయి. 24:10)"},"devotion":{"label":"ధ్యానములు","text":"మనము అంత్యకాలములోనికి వచ్చియున్నాము. దుర్మార్గత తలవిరపోసుకుని నాట్యమాడుతున్న దినములోనికి వచ్చియున్నాము. విశ్వాసపు ద్రోహము జరుగుతున్న కాలములోనికి వచ్చియున్నాము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    'అంత్యక్కాలమునందు, యొకనినొకడు అప్పగించుకొని, యొకనినొకడు ద్వేషింతురు'.\r\n\r\nఇట్టి ద్వేషమునకు కారణము ఏమిటి?  ఒకనిక్కొడు నేరము మోపుకొనుటకు గల కారణము ఏమిటి? ప్రేమ  క్షీణించి పోవుటయైయున్నది. అంత్యకాలమునందు ప్రేమ తగ్గిపోవుచున్నది. జనులు ఆది ప్రేమను విడిచిపెట్టుట చేత ఒకరికొకరు ద్వేషించుకొందురు. అంతరంగమునందు దైవీక ప్రేమ ఉండినట్లయితే, అది విస్తారమైన పాపములను కప్పివేయును కదా?  (1. పేతురు. 4:8; సామెతలు. 10:12).\r\n\r\nఒక్కడు నేరమునందు పట్టబడినట్లైతే అతనిని ఏమి చేయవలెను? నేరస్తుని యొక్క నేరములను చెప్పుకుంటూ తిరుగవలెనా? లేక నేరస్తుని ఉట్టినే విడిచిపెట్టవలెనా? చెప్పుకుంటూ తిరగను కూడదు; ఉత్తినే విడిచిపెట్టను కూడదు. అతడు ఒంటరిగా ఉన్నప్పుడు, దైవీక ప్రేమతో అతని చెంతకు వెళ్లి అతని నేరమును అతనికి గ్రహింపచేయవలెను.\r\n\r\nఅతని చేతిలో చేయి వేసి పట్టుకొని, కన్నీటితో అతని యొక్క ఆత్మను ప్రభువు వద్దకు తిప్పుకొనవలెను.  అతడు అప్పటికి కూడాను మారుమనస్సు పొందక పోయినట్లయితే మనము అతని విడచి పెట్టి మౌనముగా  తొలగిపోవలసినదే. అతడు చెవియోగ్గక పోయినను, అతని యొక్క నేరమును చెప్పుకొని తిరుగుట మీ యొక్క వృత్తికాకూడదు. ఎన్నడును అతడు సంఘమునుండి విలువేయబడి అవమానము చెందవలనని తలంచకూడదు.  అతని యొక్క పతనము కాక అతడు మరల తిరిగి వచ్చుటనే మనము ఎదురు చూడవలెను (2. తిమోతి. 2:26; యాకోబు. 5:19,20).\r\n\r\nఒకరి యొక్క పాపమును లోకమునందు వెళ్ళుచాటుచు తిరుగుటను ప్రభువు ద్వేషించుచున్నాడు. అలాగున ఒకడు చేయుటకు తెగించినయడల అతడు ప్రభువు యొక్క ఉగ్రతకును, శాపమునకును తప్పించుకొనలేడు.   \"దేనివిషయములో ఎదుటి వానికి తీర్పు తీర్చుచున్నావో, కాబట్టి తీర్పు తీర్చు మనుష్యుడా, నీ వెవడవైనను సరే, నిరుత్తరుడవైయున్నావు\"     (రోమీ. 2:1) అని అపోస్తులుడైన పౌలు హెచ్చరించి చెప్పెను.\r\n\r\nనోవాహు యొక్క జీవితమునందు జరిగిన ఒక సంఘటన గూర్చి తలంచి చూడుడి. అతడు ద్రాక్షారసముచేత మత్తుడై దిగంబరుడుగా పండుకొనియునప్పుడు, అతని యొక్క కుమారులైయున్న షేము యాపేలతులు అతని దిగంబరత్వమును కప్పిరి. అయితే తన దోషమును తెలియజేసి చెప్పుకుంటూ తిరిగిన తన కుమారుడైయున్న హాము యొక్క పనిని చూసి వేదనతో నిండి, కనాను సంతతిని శపించెను. ఇందువలన హాము యొక్క కుమారుడైయున్న కనాను శపించబడినవడై జీవించవలసినదై యుండెను.\r\n\r\nతన యొక్క సొంత కుమారుడై ఉండినప్పటికీ, తన దోషమును చెప్పుకుంటూ తిరిగిన్నందున కుమారుడని చూడకుండా తండ్రి శపించివేసెను. నేడు మీరు దేవుని యొక్క  కుమారుడై ఉండవచ్చును. మీయొక్క అంతరంగమునందు కొండెములు చెప్పుటకును కానీ మాటలు చెప్పుటకును చోటివ్వకుడి.\r\n\r\nదేవుని బిడ్డలారా, మీరు నిలబడియుంటయు కూడాను దేవుని కృపయే. మీరు సజీవుల దేశమునందు జీవించుటయు కూడాను దేవుని కృపయే. మీరు ఇట్టి కృపను కొనసాగించి పొందుకొనవలెను అంటే, మిమ్మల్ని తగ్గించుకుని దేవుని ఎదుటను, మనుష్యుల ఎదుటను తగ్గింపుతో నడుచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ కంటిలోనున్న దూలము గ్రహించక, నీ సహోదరుని కంటిలోనున్న నలుసును చూచుట యేల?\"    (మత్తయి. 7:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}