{"uniqueid":"20251026075429_db72837c","date":"2024-04-11","title":"క్రీస్తుయొక్క జీవితమునందు!","key_verse":"40_4:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అంతట.. ఇదిగో దేవదూతలు వచ్చి ఆయనకు పరిచర్య చేసిరి\"    (మత్తయి. 4:11)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు నరుడిగా ఈ భూమి మీదకి వచ్చినప్పుడు, ఆయన తన యొక్క మహిమా ప్రభావములను, మహత్యమునంతటిని ప్రక్కకు పెట్టి వేసి, దాసుని రూపమును ధరించుకొని, తన్ను తానే రిక్తునిగా చేసికొనెను. మనవలె రక్త మాంసములు కలవాడైయుండెను. ఆయన దూతలకంటె కొంచెము తక్కువవాడుగా చేయబడియుండెను (హెబ్రీ. 2:9).\r\n\r\nదేవుని కుమారుడైయున్న యేసు క్రీస్తునకూడాను  దేవుని దూతలు యొక్క పరిచర్య అవశ్యముగా కావలసినదైయుండెను. మనము వెంబడించవలసిన మాదిరికరమైన మార్గమును అమర్చి మనకు త్రోవ చూపి వెళ్లిన యేసుక్రీస్తు యొక్క జీతిములో ప్రారంభము మొదలుకొని చివరి వరకును దేవదూతల యొక్క  పరిచర్య ఉంటూ వచ్చెనని సువార్తలన్నిటను మనము చూడగలము.\r\n\r\nయేసుని పుట్టుక సమయమునందు దేవుని దూతలకు మిగుల సంతోషము కలిగెను. వారు అందరును  పొలములోని కాపర్లకు దర్శనమిచ్చి, ఉత్సాహముగా పాటలు పాడిరి.    \"సర్వోన్నతమైన స్థలములలో దేవునికి మహిమయు ఆయన కిష్టులైన మనుష్యులకు భూమిమీద సమాధానమును కలుగునుగాక అని దేవుని స్తోత్రము చేయుచుండిరి\"     (లూకా. 2:14).\r\n\r\nహేరోదు పసిపిల్లలందరిని చంపుటకు ప్రయత్నించుచున్నాడని దేవుని దూతలు ఎరిగినప్పుడు, వెంటనే యోసేపునకు ప్రత్యక్షమై, హేరోదు  పసిపిల్లలను చంపుటకు వెతుకుచున్నాడు. అందుచేత నీవు లేచి ఆ శిశువును ఆయన తల్లిని వెంటబెట్టుకొని ఐగుప్తునకు పారిపోయి, నేను నీతో తెలియజెప్పువరకు అక్కడనే ఉండుమని అతనితో చెప్పెను  (మత్తయి. 2:13). అలాగునే హేరోదు చనిపోయిన తరువాత ఇదిగో ప్రభువు దూత ఐగుప్తులో యోసేపునకు స్వప్నమందు ప్రత్యక్షమై, నీవు లేచి, శిశువును తల్లిని తోడుకొని, ఇశ్రాయేలు దేశమునకు వెళ్లుము అని చెప్పెను.\r\n\r\nక్రీస్తు నలుబది దినములు ఉపవాసముండి ముగించినప్పుడు, శోధకుడు ఆయనను శోధించుటకు వచ్చెను. దాని తర్వాత దేవుని దూతలు వచ్చిరి. క్రీస్తునకు పరిచర్య చేసిరి. ఆ! అది ఎంతటి ఉత్సాహముగా ఉండియుండును!  క్రీస్తునకు ఎంతటి ఆనందముగా ఉండియుండును! దేవదూతల యొక్క ప్రేమగల పరిచర్యను ప్రభువు వద్దని నిరాకరించలేదు (మత్తయి. 4:11).\r\n\r\nయేసు క్రీస్తు పునరుద్ధానపు సమయము వచ్చినప్పుడు, ప్రభువు యెక్క దూత దిగివచ్చెను. సమాధిపై మూసి ఉన్న రాయిని పొర్లించి త్రోసివేసి ఆ సమాధి మీద కూర్చుండెను  (మత్తయి. 28:2). దేవుని దూతలను చూచిన వెంటనే కావలి వారందరును వణకి చచ్చినవారివలె పడియుండిరి. కావలివారు దేవుని దూతల యొక్క ముఖమును దర్శించలేనంతగా వారి యొక్క ముఖము అంతగా ప్రకాశించుచుండెను. అయితే మగ్దలేన మరియయు, మిగతా స్త్రీలును దేవదూతల వద్ద ధైర్యముగా మాట్లాడిరి.\r\n\r\nఅదే విధముగా యసుక్రీస్తు సజీవముగా తిరిగి లేచి పరలోకమునకు వెళ్ళినప్పుడు, దేవుని దూతలు శిష్యులకు ప్రత్యక్షమాయెను.    \"గలిలయ మనుష్యులారా, మీరెందుకు నిలిచి ఆకాశమువైపు చూచుచున్నారు? మీయొద్దనుండి పరలోకమునకు చేర్చుకొనబడిన యీ యేసే, ఏ రీతిగా పరలోకమునకు వెళ్లుట మీరు చూచితిరో ఆ రీతిగానే ఆయన తిరిగి వచ్చునని వారితో చెప్పిరి\"    (అపో.కా. 1:11). దేవుని బిడ్డలారా, యేసు క్రీస్తు ఈ దేవుని దూతలతోను, వారి యొక్క ఆర్భాటముతోను, బూర శబ్దముతోను వచ్చును. ఆ దినమునందు క్రీస్తుని, ఆయన యొక్క సమస్త దూతలను మనము చూచి ఆనందముతో పొగడెదము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన గొప్ప బూరతోను తన యొక్క దూతలను పంపును. వారు ఆకాశము  యొక్క ఈ చివరనుండి ఆ చివరవరకు నలుదిక్కులనుండి ఆయన ఏర్పరచుకొనిన వారిని పోగుచేతురు\"     (మత్తయి. 24:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}