{"uniqueid":"20251026075433_db728365","date":"2024-04-09","title":"క్రీస్తే నాయందు!","key_verse":"48_2:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను క్రీస్తుతోకూడ సిలువ వేయబడియున్నాను; ఇకను జీవించువాడను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు\"     (గలతీ. 2:20)."},"devotion":{"label":"ధ్యానములు","text":"పాపములు క్షమించబడుట అనుటయును, పాపపు అలవాటులో నుండి విడుదల పొందుట అనుటయును భిన్నమైయున్నది. పాపము క్షమించబడుటకు కల్వరి సిలువ యొద్దకు వచ్చి యేసు యొక్క రక్తము చేత కడగబడుచున్నప్పుడు పాపపు డాగులన్నియును తొలగించబడుచున్నది. అయితే పాపపు అలవాటులు కొనసాగించి వచ్చుచున్నది\r\n\r\nఅట్టి పాపపు అలవాటులను అధిగమించుట ఎలాగూ? పాపపు తలంపులను జయించుట ఎలాగూ? దాని కొరకు మార్గమును ఆపో. పౌలు పైన చెప్పిన వచనమునందు సూచించుచున్నాడు.  \"నేను క్రీస్తుతోకూడ సిలువ వేయబడియున్నాను; ఇకను జీవించువాడను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు\"  ఇది నేను పాపమును అధిగమించుటకు గల రహస్యము అని చెప్పుచున్నాడు.\r\n\r\nఅవును, అనుదినమును మనము మనలను సిలువలో కొట్టబడుటకు సమర్పించుకొనుట పాపపు అలవాటులో నుండి జయము పొందుటకు  మార్గమైయున్నది. అయితే, ఎలాగున మనలను సిలువలో కొట్టబడుటకు అప్పగించుకొనుట అనుట మీరు అడగవచ్చును.\r\n\r\nప్రతి ఒక్క అవయవమును ప్రభువు యొక్క సన్నిధిలో సమర్పించుకునుడి.   \"నా యొక్క చేతులను సిలువలో కొట్టబడుటకు అప్పగించుచున్నాను. ఇకను నా యొక్క చిత్తమును చేయకూడదు. ప్రభువు యొక్క చిత్తమునే అది నెరవేర్చవలెను\" అని సమర్పించుకొనుడి. అలాగునే కన్నులను అప్పగించుకునుడి. ఉదయకాలమునందు,   \"ప్రభువా, నా కన్నులను నీ కొరకు ప్రతిష్టించుచున్నాను. కన్నులు సిలువయందు కొట్టబడుటకు సమర్పించుకొనుచున్నాను. నా చూపులలో ఇక యిచ్చలు ఉండనే కూడదు. నీవు చూచుచున్నట్లు నా కన్నులు చూచునట్లు నా కన్నులను నడిపించుము\"  అని సమర్పించుకొనుడి.\r\n\r\nఅలాగునే మీయొక్క తలంపులను, ఆలోచనలను సమర్పించుకొనుడి. శరీరమునందు గల అన్ని అవయవములన్నిటిని ప్రభువు కొరకు సమర్పించుకొనుడి. విశ్వాసముచేత ఒక్కొక్క దానిని శిలువయందు వేయబడినదిగా కనబడినను. అపో. పౌలు,    \"పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవయాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని, దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను\"   అని వ్రాయుచున్నాడు  (రోమి. 12:1).\r\n\r\nవాస్తవముగా పాపము చేయకూడదు, పాపపు శోధనలను అధిగమించవలెను అను ఆత్రుత మీయొక్క అంతరంగమునందు ఉండినట్లయితే, ప్రభువు ప్రతి పాపపు కీడులన్నిటి నుండి మిమ్ములను తప్పించి కాపాడును. ప్రభువు మీతో ఉండుటను, ప్రభువు మీలో జీవించి ఉండుటను గ్రహించుడి. ప్రభువే నాయందు జీవించుచున్నాడు. నేనిప్పుడు శరీరమందు జీవించుచున్న జీవితము నన్ను ప్రేమించి, నా కొరకు తన్నుతాను అప్పగించుకొనిన దేవుని కుమారునియందలి విశ్వాసమువలన జీవించుచున్నాను అని  విశ్వాసపు ఒప్పుకోలును చేయుడి (గలతీ. 2:20) క్రీస్తు మీయందు జీవించుచున్నాడు.\r\n\r\nయేసు చెప్పెను:     \"నేను జీవించుచున్నాను గనుక మీరును జీవింతురు. నేను నా తండ్రియందును, మీరు నాయందును, నేను మీయందును ఉన్నామని ఆ దినమున మీరెరుగుదురు\"     (యోహాను. 14:19,20).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీయందు జీవించుటచేతనే ఆయన పాపపు స్వభావములను అడ్డగించుచున్నాడు. పాపపు యిచ్చెలను అడ్డగించుచున్నాడు. పాపము చేయుటకు ఆయన మిమ్ములను అనుమతించుటయే లేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను వాటికి నిత్యజీవమునిచ్చుచున్నాను; గనుక అవి ఎన్నటికిని నశింపవు, ఎవడును వాటిని నా చేతిలోనుండి అపహరింపడు\"     (యోహాను. 10:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}