{"uniqueid":"20251026075437_db728364","date":"2024-04-08","title":"కుడి పార్శ్యమునందు!","key_verse":"45_8:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"చనిపోయిన క్రీస్తుయేసే; అంతే కాదు, మృతులలో నుండి లేచినవాడును; (ఆయనే) దేవుని కుడిపార్శ్వమున ఉన్నవాడును మనకొరకు విజ్ఞాపనము కూడ చేయువాడును ఆయనే\"    (రోమీ. 8:34)."},"devotion":{"label":"ధ్యానములు","text":"పునరుత్థానుడైన యేసు నేడును మన కొరకు తండ్రి యొక్క కుడి పార్శ్యమునందు విజ్ఞాపన చేయుచూనే ఉన్నాడు. ఉచ్చరింపశక్యము కాని గొప్ప ములుగులతో మన కొరకు గోజాడుచూనే ఉన్నాడు. కృపగల తరుణములను అధికము చేయుచునేయున్నాడు.\r\n\r\nయేసు ఈ లోకములో నుండి కొనిపోబడవలసిన సమయము వచ్చెను. తన యొక్క శిష్యులతో కూడా ఆయన ప్రేమగా మాట్లాడుచూనే, యెరూషలేము నుండి, బేతనియ వరకును వెళ్లెను. ఆ ఒలివ కొండ యొక్క శిఖరమున నిల్వబడి చేతులను ఎత్తి వారిని ఆశీర్వదించెను. అట్టి సమయమునందు అందరును కన్నీటిని విడిచి ఉండవచ్చును. హృదయము ఉప్పొంగి ఉండవచ్చును. యేసు ఆశీర్వదించుచూనే నిలబడెను. ఒక మేఘము దిగివచ్చెను యేసు మేఘము పైకెక్కి ఉన్నతమునకు కొనిపోబడెను.    \"ఆరోహణుడై తేజోమయుడయ్యెను\"  అని (1. తిమోతి. 3:16) చెప్పుచున్నది.\r\n\r\nయేసు పరలోకమునకు కునిపోబడుచున్న దృశ్యమును శిష్యులు చూచుచునే ఉండిరి. ఎంతవరకు చూచుచు ఉండురి? యేసు పైకి వెళ్లె వెళ్లె కొలది చిన్న రూపమై, చుక్కవలె మారి మరుగైపోయెనా? చూడకుండునట్లు మేఘములోనికి  వెళ్లిపోయెనా? లేదు.\r\n\r\nమీకు ప్రియులైన వారిని సాగనంపుటకు విమాన ఆశ్రయమునకు వెళ్ళుచున్నారని అనుకొనుడి. మీరు వారిని విడచిపెట్టుచ్చున్న సమయము వచ్చుచున్నది. ప్రియమైనవారు విమానమునందు వెళ్లి ఎక్కుచున్నారు. విమానము తాను పరిగెత్తె పరిదిస్థలమునందు వేగముగా పరిగెత్తి, అకస్మాత్తుగా పైకి లేచి, అది మీ చూపునకు మిక్కిలి చిన్నదై కనబడుచున్నది. ఐదు నిమిషాలలో అది ఒక చుక్కలాంటిదై మేఘములోనికి వెళ్ళిపోవుచున్నది. ఆ విమానము దిగివచ్చుటను మరలా చూడలేము.\r\n\r\nఅయితే యేసు అలాగున మాయమైపోలేదు. ఆయన తండ్రి యొక్క కుడిపార్శ్వమునందు వెళ్లి కూర్చుండుంతవరకు శిష్యులు చూచుచూనే ఉండిరి. ఆకాశము తెరవబడుటయును, తండ్రిని చూచుచున్నారు. యేసు కుడి పార్శ్వమునందు కూర్చుంటున్నాడా లేక ఎడమ పార్శ్వమునందు కూర్చుంటున్నాడా అనుటను గమనించుచున్నారు. ఆయన కుడి పార్శ్వమునందు కూర్చున్నంతవరకు పూర్తిగా చూచుచూనే ఉండిరి.\r\n\r\nకుడి పార్శ్వమునందు కూర్చుండియున్న యేసు క్రీస్తు, మన కొరకు విజ్ఞాపన చేయుచు, మనము రక్షింపబడుటకు కృపా తరుణములను పుచ్చుకొని ఇచ్చుచునేయున్నాడు.   'మరొక్క సంవత్సరము పొడిగించి ఇచ్చెదము. ఈ కుమారుడు ఫలపరితమైన జీవితమును జీవించుచున్నాడా అని చూచెదము' అనియంతా ఆయన మాట్లాడుచున్నాడు.  ఆయన అలాగున విజ్ఞాపనచేయుట చేతనే ఇంకును మనము సజీవుల యొక్క దేశమునందు ఉన్నాము.\r\n\r\nఆయన విజ్ఞాపన చేయుట మాత్రము గాక, తండ్రి వద్ద మన కొరకు మాట్లాడి పరిశుద్ధాత్మను పంపించుచున్నాడు. వరమునందుగల బలమును పంపించుచున్నాడు. మనము ప్రభువునకు సాక్షులుగా ఉండునట్లుగా యెరూషలేమునందును, సమరయాయందును, యూదాయ అంతటను, భూదిగింతముల వరకును ప్రభువు కొరకు నిలుచున్నట్లుగా ఆత్మ యొక్క సహాయమును మనకు పంపించుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కన్నులు తండ్రి యొక్క కుడిపార్శ్వమునందును కూర్చుండియున్న యేసుక్రీస్తును తేరిచూచును గాక. ఆయన మీ కొరకు విజ్ఞాపన చేయుచున్నాడు., పరిశుద్ధాత్మను పంపించుచున్నాడు, నివాసస్థలములను సిద్ధపరచుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేనుండు స్థలములో మీరును ఉండులాగున, మరల వచ్చి నాయొద్ద నుండుటకు మిమ్మును తీసికొని పోవుదును\"     (యోహాను. 14:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}