{"uniqueid":"20251026075445_db728364","date":"2024-04-08","title":"ఆ రాయి!","key_verse":"27_2:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"చేతి సహాయము లేక తీయ(పెక్కిలింపబడిన) ఒక రాయి, యినుమును మట్టియు కలిసిన ఆ ప్రతిమయొక్క పాదములమీద పడి దాని పాదములను తుత్తునియ్యులుగా విరుగగొట్టెను\"     (దాని. 2:34)."},"devotion":{"label":"ధ్యానములు","text":"ఇకమీదట సంభవింప పోవుచున్నది ఏమిటి అని తలంపుతో పండుకున్న రాజైయున్న నెబుకద్నెజరునకు ప్రభువు చివరి దినములయందు సంభవింప పోవుచున్న దానిని గూర్చి బయలుపరచుటకు సంకల్పించెను. అవును, మన ప్రభువు చివరి దినములయందు సంభవింప పోవుచున్న దానిని మనకు తెలియజేయువాడు మాత్రము కాదు, వాటిని నెరవేర్చుచున్న వాడైయున్నాడు.\r\n\r\nనెబుకద్నెజరునకు కలయందు ఒక గొప్ప బంగారపు ప్రతిమను చూపించెను. ఆ ప్రతిమ యొక్క శిరస్సు మేలిమి బంగారుముతోను, దాని రొమ్మును భుజములును వెండితోను, దాని ఉదరమును తొడలును ఇత్తడితోను, దాని మోకాళ్లు ఇనుముతోను, దాని పాదములు  ఇనుముతోను  మట్టితోను కలిపి చేయబడినదైయుండెను.\r\n\r\nఅది అనేకకాలములను సూచించుచున్నది. చివరి కాలము ఇనుమును మట్టితో కలసిన పాదములుగల కాలము. మిశ్రమమైన కూటమి పరిపాలన జరిపించబడు కాలము. అటువంటి కాలమునందే చేతి సహాయము లేకుండా పెకిలింపబడిన రాయైయున్న యేసుక్రీస్తు వచ్చి ఈ లోకము యొక్క సామ్రాజ్యమును విరిచి వేసి, తానే రాజాధి రాజుగాను ప్రభువులకు ప్రభువుగాను ఉండి ఏలుబడి చేయును.\r\n\r\nనేటి దినములు గొప్ప సామ్రాజ్యములు  తుత్తునియ్యులుగా పడిపోయేటువంటి దినములు. దేశములు చీలిపోయేటువంటి కాలములు. చేతి సహాయము లేకుండా పెకిలింపబడిన రాయి‌ దొర్లుకొని వచ్చి దేశములను తుత్తునియ్యులుగా చేయుచున్నది. చేతి సహాయముతో పెకిలింపబడని అట్టి రాయి దొర్లుకొని వచ్చుటచేత జనముమీదికి జనమును, రాజ్యము మీదికి రాజ్యము లేచును.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"జనముమీదికి జనమును, రాజ్యముమీదికి రాజ్యమును లేచును. అక్కడక్కడ కరవులును, (తెగుళ్ల వ్యాధులును), భూకంపములును కలుగును; ఇవన్నియు వేదనలకు ప్రారంభము\"    (మత్తయి. 24:7,8).\r\n\r\nఇండియాలో ఒక రాష్ట్రమునకు విరోధముగా మరొక రాష్ట్రము లేచుచున్నది. సముద్రములో వెళ్లి వ్యర్ధముగా కలిసిపోతున్న కావేరి నది నీళ్లు అడుగుటచేత తమిళనాడుపై ఎంతటి ద్వేషముతో కర్ణాటక రాష్ట్ర వ్యవహరించుచున్నదో చూడుడి. ఇండియానే తుత్తునియ్యులవునేవమో అని తలించేటువంటి స్థాయికి, దేశము బాషల చేతను, ద్వేషపు కక్షల భావము చేతను చీలిపోయియున్నది.\r\n\r\nవీటిని అన్నిటిని చూస్తున్నప్పుడు యేసుక్రీస్తు యొక్క రాకడ మిగుల సమీపించెను, అను సంగతిని మనము తెలుసుకొనగలము. ప్రభువు యొక్క రాజ్యము అమర్చబడు చివరి దినములకు మనము వచ్చియున్నాము. ప్రవక్తయైన దానియేలు సెలవిచ్చుచున్నాడు:    \"పరలోకమందున్న దేవుడు ఒక రాజ్యము స్థాపించును. దానికెన్నటికిని నాశనము కలుగదు, ఆ రాజ్యము దాని పొందినవారికి గాక మరెవరికిని చెందదు; చేతి సహాయము లేక పర్వతమునుండి తియ్యబడిన ఆ రాయి యినుమును ఇత్తడిని మట్టిని వెండిని బంగారమును పగులగొట్టగా తమరు చూచితిరే; అది అలాగునే ముందు చెప్పిన రాజ్యములన్నిటిని పగులగొట్టి నిర్మూలము చేయును గాని అది యుగములవరకు నిలుచును\"     (దాని. 2:44,45)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["దేవుని బిడ్డలారా, లోకమందున్న రాజ్యములు తుత్తునయ్యులుగా విరిగి పడిపోవచ్చును. అయితే దేవుని యొక్క రాజ్యము ఎన్నడును తుత్తునియ్యులుగా విరిగిపడిపోదు. పునాదియైయున్న మూలరాయిపై, ఆది అపోస్తులులపై మనలను భవనముగా కట్టి లేపుటకే ప్రభువు త్వరగా వచ్చుచున్నాడు."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}