{"uniqueid":"20251026072458_105b0498","date":"2025-09-11","title":"ప్రసన్నతయు, లేఖన ధ్యానమును!","key_verse":"19_46:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు ఊరకుండుడి, నేనే దేవుడనని తెలిసికొనుడి; అన్యజనులలో నేను మహోన్నతుడ నగుదును, భూమిమీద నేను మహోన్నతుడ నగుదును\" (కీర్తనలు. 46:10)."},"devotion":{"label":"ధ్యానములు","text":"మనము ఊరకనే ఉండి ప్రభువు యొక్క మాటలను ధ్యానించుచున్నప్పుడు, పరలోకము నుండి వచ్చుచున్న నదివలె దైవప్రసన్నత మన యొక్క హృదయములోనికి దిగివచ్చి మనలను నింపి ఉలసింపజేయును.\r\n\r\nమీరు చదివిన లేఖన వాక్యములను మీయొక్క తలంపులకు తీసుకొని రండి. ఆ పాఠ్యభాగములను పరిశీలించి చూడుడి, ధ్యానించి చూడుడి, ఆలోచించి చూడుడి, తద్వారా దైవ ప్రసన్నతను మాత్రము గాక, ఇంకా విస్తారమైన ఆశీర్వాదములను పొందుకొందురు .\r\n\r\nకనానును జయించుటకును, స్వతంత్రించుటకును ప్రభువు యెహోషువాను ఎన్నుకున్నప్పుడు యెహోషువ దైవ ప్రసన్నతను వెంటాడవలసినదై ఉండెను. అందుచేతనే ప్రభువు, \"నేను మోషేకు తోడైయుండినట్లు, నీకును తోడైయుందును; నిన్ను విడువను నిన్ను ఎడబాయను\" (యెహోషువ. 1:5,6) అని వాక్కును ఇచ్చెను.\r\n\r\nఆ తరువాత యెహోషువ వద్ద, \"ఈ ధర్మశాస్త్ర గ్రంథమును నీవు బోధింపక తప్పి పోకూడదు; దానిలో వ్రాయబడిన వాటన్నిటి ప్రకారము చేయుటకు నీవు జాగ్రత్తపడునట్లు, దివారాత్రము దాని ధ్యానించినయెడల; నీ మార్గమును వర్ధిల్లజేసికొని, చక్కగా ప్రవర్తించెదవు\" (యెహోషువ. 1:8) అని చెప్పెను.\r\n\r\nమీరు బైబిలు గ్రంథమును చదవా వచ్చును, కంఠస్థము చేయావచ్చును. అయితే, బైబిలు గ్రంథమును ధ్యానించుచున్నారా అను సంగతి ప్రాముఖ్యమైనది. ధ్యానించుచున్నప్పుడే దేవుని యొక్క శక్తి మీయొక్క ప్రాణమును బలపరచును. కేవలము నోటితో నెమరువేసి ఉమ్మివేయ కూడదు. మీయందు లేఖన వాక్యము యొక్క శక్తిని ఇముడ్చుకొనవలెను.\r\n\r\nదావీదు ధ్యానించే ఒక పురుషుడు. అందుచేతనే, ఆయన, \"యెహోవా ధర్మశాస్త్రమునందు ఆనందించుచు దివారాత్రమును దానిని ధ్యానించువాడు ధన్యుడు\" (కీర్తనలు. 1:2) అని వ్రాయుటతో పాటు, తానే అట్టి ధన్యకరమైన అనుభవములోనికి వచ్చెను కూడాను. \"నా మంచము మీద నిన్ను జ్ఞాపకము చేసికొని, రాత్రి జాములయందు నిన్ను ధ్యానించుచున్నాను\" (కీర్తనలు. 63:4) అని చెప్పెను.\r\n\r\nధ్యానించుట అనగా ఏమిటి? గొర్రె, పశువు, ఒంటే, జిరాఫీ మొదలగు వాటికి ఒక ప్రత్యేకమైన స్వభావము కలదు. అవి ప్రశాంతమైన ఒక స్థలమును వెతికి వెళ్లి కూర్చున్న తర్వాత తాము నమిలి మింగి వేసిన ఆహారమును మరల నెమరవేయుచూ రుచించుటకు ప్రారంభించును. నమిలి మింగి వేసిన దానిని మరల నెమర వేసేటువంటి అట్టి స్వభావమునే క్రైస్తవ మార్గమునందు ధ్యానించుటకు పోల్చబడియున్నది.\r\n\r\nదేవుని బిడ్డలారా, చదివిన లేఖన భాగమును తలంపునకు తీసుకుని వచ్చి దానిని ఆలోచించి అందులో నేర్చుకునేటువంటి పాఠము ఏమిటి అను సంగతిని, హెచ్చరిక ఏమిటి అను సంగతిని, ఆశీర్వాదము ఏమిటి అను సంగతిని పరిశీలించి, ఆ వచనము యొక్క లోతులను రుచిచూచి, వాటిని అనుభవముగా మార్చుకొనుటయే ధ్యానము యొక్క ప్రాముఖ్యమైన ఫలితమైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, నా ఆశ్రయదుర్గమా, నా విమోచకుడా, నా నోటి మాటలును, నా హృదయ ధ్యానమును, నీ దృష్టికి అంగీకారములగును గాక\" (కీర్తనలు. 19:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}