{"uniqueid":"20251026075449_db728361","date":"2024-04-05","title":"ఎత్తబడునట్లుగా!","key_verse":"43_3:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అరణ్యములో మోషే సర్పమును ఏలాగు ఎత్తెనో, ఆలాగే విశ్వసించు ప్రతివాడును నశింపక ఆయన ద్వారా నిత్యజీవము పొందునట్లు,  మనుష్యకుమారుడు ఎత్తబడవలెను\"    (యోహాను. 3:15,16)."},"devotion":{"label":"ధ్యానములు","text":"మోషే యొక్క కాలమునందు జరిగిన ఒక సంఘటన మీకు నేను జ్ఞాపకము చేయవలెనని కోరుచున్నాను. మోషే ఇశ్రాయేలు ప్రజలందరిని అరణ్యమునందు త్రోవ నడిపించినప్పుడు, అనేక అద్భుతములను చేయుచునే ఉండెను. అరణ్యమనుట తేళ్లు, సర్పములతో నిండిన ఒక ప్రదేశమైయున్నది. అయితే ప్రభువు వాటి నోళ్ళనన్నిటిని బంధించి ఉంచెను. ఏ తేళ్లును వారిని కాటు వేయలేదు. ఎట్టి సర్పమును వారిని కరవలేదు. అవి ఇశ్రాయేలు ప్రజల యొక్క పాళెములను విడిచిపెట్టి వెళ్లి దూరాన నివసించుచుండెను.\r\n\r\nఅయితే ఒక రోజున ఇశ్రాయేల ప్రజలు దేవుని యొక్క సేవకుడైయున్న మోషేకు విరోధముగా సణుగుటకు ప్రారంభించిరి.  \"ఇక్కడ ఆహారము లేదు, నీళ్లు లేవు, చవిసారములు లేని యీ అన్నము మాకు అసహ్యమైనదనిరి\"   (సంఖ్యా. 21:5).\r\n\r\nవారు మోషేకు విరోధముగా సణుగుటను మోషే మాత్రము కాదు ప్రభువు కూడాను గమనించి ఆలకించెను. సణుగుట ప్రభువునకు హేయమైనది అను సంగతి వారికి తెలియలేదు. ప్రభువు వారిని చాలా రమ్యముగా వారిని పోషించి, త్రోవ నడిపించు వచ్చినను, దేవదూతల యొక్క ఆహారమైయున్న మన్నాను వారికి ఇచ్చినప్పటికిని, బండలో నుండి నీటిని బయలుదేర చేసినప్పటికీని వారు సణుగుతూనే ఉండిరి.\r\n\r\nవారు సణుగుట చేత బంధించబడియున్న విషపు సర్పము యొక్క నోళ్లు విప్పి వేయబడెను. ఆ సర్పములన్నియు సణుగుచున్న జనులతట్టు బహు తీవ్రముగా పరిగెత్తుకుని వచ్చి కరుచుటకు ప్రారంభించెను. ఆ వేదనను తట్టుకోలేక వారు విలవిల్లాడిపోయిరి, అనేకులు అందువలన మరణించిరి.\r\n\r\nఅందువలన మనము ఒక పాఠమును  నేర్చుకొనవలెను. మనము ప్రభువు యెదుట తగింపుతో జీవించుచుయున్నపుడు, ప్రభువు మన చుతూతవున్న ప్రజలు యొక్క నోళ్ళనంతటీని మూసివేసి, సర్పములు విషమంతటిని అదిమి వేసి ఉంచుచున్నాడు. ప్రభువు సింహముల నోళ్ళను మూసివేయువాడు. అగ్ని యొక్క తీవ్రతను ఆర్పివేయువాడు. అయితే ఎల్లప్పుడును  మనము ప్రభువు యొక్క సేవకులకు విరోధముగా సణుగుటకు ఎప్పుడైయితే ప్రారంభించుచున్నామో, అప్పుడే కృపను కోల్పోవుచున్నాము. అంత మాత్రమే కాదు, విషపు సర్పముల నోళ్ళను మనంతట మనమే విప్పివేయువారముగా ఉందుము. అవి వచ్చి మనలను కర్చుకున్నప్పుడే మనము వేదనను తట్టుకోలేక ఆలమటించెదము.\r\n\r\nసేవకులకు విరోధముగా సనణుగుచు వ్యతిరేకముగా మాట్లాడుట మీకు ఆ సమయమునందు సంతోషముగా ఉండినను, అది ప్రభువు యొక్క అంతరంగమును అత్యధికముగా గాయపరచును అనుటయే వాస్తవము. మికు తెలియకుండానే మీకును, మీ కుటుంబమునకు కీడును తీసుకొచ్చు వారిగా ఉందురు. మనుష్యులు మాట్లాడు వ్యర్థమైన  ప్రతిమాటను గూర్చి తీర్పు దినమునందు లెక్క అప్ప చెప్పవలసినదని క్రీస్తు సెలవిచ్చియున్నాడు కదా?\r\n\r\nదేవుని బిడ్డలారా, మిమ్ములను మీరే పరిశీలించి చూచుకొనుడి. ప్రభువును తేరి చూచి ప్రభువు వద్దను, ప్రభువునకు సంబంధించిన మనుష్యుల వద్దను క్షమాపణ పొందుకొని సమాధానపడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారు ఆయనతట్టు చూడగా వారికి వెలుగు కలిగెను; వారి ముఖము లెన్నడును లజ్జింపకపోవును\"    (కీర్తనలు. 34:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}