{"uniqueid":"20251026075454_db728360","date":"2024-04-04","title":"ఉన్నత స్థలమునందు!","key_verse":"5_32:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమియొక్క ఉన్నతస్థలములమీద వాని నెక్కించెను; పొలముల పంట వానికి తినిపించెను; కొండబండనుండి తేనెను, చెకుముకి రాతిబండనుండి నూనెను అతనికి జుఱ్ఱించెను\"     (ద్వితి. 32:13)."},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలీయులను ఆశీర్వదించుటయే దేవునికి ప్రీతికరమైయున్నది. ప్రభువు మనలను ఆశీర్వదించుటకు చిత్తము కలిగియున్నాడని మనము మర్చిపోకూడదు. అందులో మనకు ఎట్టి సందేహమును రాకూడదు.\r\n\r\nమన దేశమును చూడుడి. అన్యజనులందరు ఎల్లప్పుడును ఉన్నత స్థలమునందు ఉన్నారు. గొప్ప గొప్ప పదవులలో ఉంటున్నారు; అన్యజనులకంటేను తన యొక్క జనులు గొప్ప ఆశీర్వాదములను పొందుకొనవలెను అనుటయందు ప్రభువు దృక్పదమును కలవాడైయున్నాడు.\r\n\r\nఆదాము, అవ్వను ప్రభువు సృష్టించినప్పుడు, వారికి ప్రతి విధమైన సమృద్ధి గలదానిని, శ్రేష్టమైన దానిని ఏదేను తోటయందు కలుగజేసి ఉంచ్చెను. ప్రతి విధమైన వృక్షఫలములను కలుగజేసి ఆనందించెను. ప్రభువు అబ్రహాము యొక్క సంతతివారికి ఒక దేశమనే ఇచ్చుటకు సంకల్పించినప్పుడు, పాలు తేనే ప్రవహించుచున్న కనాను దేశమును వాగ్దానము చేయుటకై సంకల్పించెను.\r\n\r\nకొత్త నిబంధన యొక్క దేవుని బిడ్డలమైయున్న మనకు ప్రభువు భూసంబంధమైన ఆశీర్వాదములను మాత్రము గాక పరసంబంధమైన ఆశీర్వాదములను కూడాను, ఆత్మ సంబంధమైన వారములను, శక్తులను ఇచ్చుటకు చిత్తము గలవాడైయున్నాడు.\r\n\r\nఅనేకులు దారిద్రతయందే ఆత్మ సంబంధమైన అభివృద్ధి కలదని చెప్పుటచేత, ప్రభువు వలన వారు ఆశీర్వదింప బడకయున్నారు.  దేవుని యొక్క బిడ్డలు ఆశీర్వదింపబడి ఉన్నప్పుడే, అట్టి ఆశీర్వాదము ద్వారా అనేక మందికి ఆశీర్వాదముగా ఉండగలరు.\r\n\r\nవిశ్వాసులు ఆశీర్వదింపబడుచున్నప్పుడే కానుకుల ద్వారా పరిచర్యను ఆదుకొనగలరు. కానుకల ద్వారా సంఘములను కట్టగలరు. మిషనరీలను పంపించగలరు. మనము ఆశీర్వదింపబడవలెను అనుటయే దేవుని యొక్క  చిత్తము. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"యెహోవా నిన్ను తలగా నియమించునుగాని తోకగా నియమింపడు; నీవు పైవాడవుగా ఉందువుగాని క్రింది వాడవుగా ఉండవు\"    (ద్వితీ. 28:14).\r\n\r\nమిమ్ములను దీనస్థితియందు తలంచిన వానిని స్తుతించుడి. మిమ్ములను దీనస్థితియందే ఉండనిచ్చువాడు కాదు. మిమ్ములను దీనస్థితి నుండి హెచ్చించుటకు చిత్తము గలవాడైయున్నాడు. మీరు ఇకమీదట దీనస్థితియందు ఉండేటువంటి దౌర్భాగ్యమైన పరిస్థితికాదు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీరు మన ప్రభువైన యేసుక్రీస్తు కృపను ఎరుగుదురుగదా? ఆయన ధనవంతుడై యుండియు మీరు తన దారిద్ర్యమువలన ధనవంతులు కావలెనని, మీ నిమిత్తము దరిద్రుడాయెను\"     (2. కోరింథీ. 8:9).\r\n\r\nమనము ఐశ్వర్యవంతులగునట్లుగా ఆయన దరిద్రుడై మారుట ఎంతటి వాస్తవము! అలాగైతే మనము ఐశ్వర్యవంతులవుట మనపై పడ్డ బాధ్యతయే కదా? ఐశ్వర్యము అని చెప్పబడుట లోక ప్రకారమైన ధనము మాత్రము గాక కృపయందును, కనికరమునందును, దైవీక ప్రేమయందును, పరిశుద్ధతయందును ఐశ్వర్యవంతులమై మనము ఉండవలెను. వెండి బంగారము ప్రభువుదైయున్నది.  పార్వతమును, పర్వతమునందుగల మృగ జీవములను యెహోవాదే. దేవుని బిడ్డలారా, ప్రతివిధ శ్రేష్టమైన ఈవులును మన యొక్క ప్రభువు వద్ద నుండియే మనకు దిగి వచ్చుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఐగుప్తుదేశములో నుండి నీవు(బయలుదేరి వచ్చిన దినమునందు) వచ్చినప్పుడు జరిగినట్టుగా నేను  జనులకు(మీకు) అద్భుతములను కనుపరతును. అన్యజనులు అది చూచి తమకు కలిగిన బలమంత కొంచెమని సిగ్గుపడుదురు (మీకా. 7:15,16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}