{"uniqueid":"20251026075458_db72835f","date":"2024-04-03","title":"ఇద్దరిలో ఒక్కరు!","key_verse":"42_17:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ రాత్రి యిద్దరొక్క మంచముమీద ఉందురు; వారిలో ఒకరు కొనిపోబడును, ఒకరు విడిచిపెట్టబడును\" (లూకా. 17:34)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు త్వరగా వచ్చుచున్నాడు. ఆయన యొక్క రాకడ నిశ్చయము. ఆయన యొక్క రాకడ కొరకు మనలో ప్రతి ఒక్కరును సిద్ధపడవలసినది మన యొక్క బాధ్యత. లూకా 17 'వ అధ్యాయమునందు ప్రభువు తన యొక్క రాకడను గూర్చి వివరముగా చెప్పుచున్నాడు. ఒకే సమయమునందు, ఒకే ఇంట నుండి ఇద్దరిలో ఒకరు కొనిపోబడుటయును, ఒకరు చెయ్యి విలువబడుటయును చూచుచున్నప్పుడు మన యొక్క అంతరంగము ఆలోచించుటకు ప్రారంభించుచున్నది.\r\n\r\nపండుకొనియున్న ఇద్దరిని సూచించుచు యేసు చెప్పుచున్నాడు. రాత్రియందు నిద్ర కొరకు పండుకొనుటకు వెళ్ళుట ఎట్టి పొరపాటు కాదు. నిద్ర ప్రతి మనుష్యునికి కావలసినదైయున్నది. వెలుచూపునకు ఇద్దరును నిద్రిస్తూ ఉండినప్పటికిని, ఇద్దరు యొక్క అంతరంగమునందు సిద్ధపాటు వ్యత్యాసమైనదై యుండును.\r\n\r\nఆ ఇద్దరును తమ యొక్క గుణములయందును మనస్తత్వముయందును ఒకరికొకరు భిన్నమైన వారే. ఒకరు బూర శబ్దము ధ్వనించుచుండగా లేచేటువంటి సిద్ధపాటుతో పండుకునియుండును. ఆయన యొక్క శరీరము నిద్రలో ఉండినప్పటికిని అంతరంగమైతే మేల్కొని ఉండును. బూర శబ్దమును వినునట్లుగా ఆయన యొక్క హృదయము ఆసక్తి కలిగినదైయుండును. ప్రభువు యొక్క రాకడ నిద్దట్లోనూ ఎదురుచూచునట్లు, ఎల్లప్పుడును ఆయన వచ్చును అను సిద్ధపాటుతో మేల్కొనియుండును.\r\n\r\nమరియు రెండవ వ్యక్తి అయితే, దానిని గూర్చిన అక్కరలేకుండెను. \"క్రీస్తు యొక్క దినముల నుండి సమస్త జనులను ఆయన త్వరగా వచ్చుచున్నాడు, వచ్చుచున్నాడు అని క్రీస్తు యొక్క రాకడను గూర్చి చెప్పుచునే ఉన్నారు. ఇంతవరకు రానివాడు ఇకమీదట వస్తాడా? అందులోనూ ఇట్టి రాత్రి సమయమునందా ఆయన వచ్చేది? అని వితండవాదముగా తలంచుచు ఉండవచ్చును. అయ్యో! ఆ వ్యక్తి రాకడయందు చేయ్యి విలువబడునే!\r\n\r\nతిరుగలి రాయిని విసురుచున్న ఇద్దరు స్త్రీలలో ఒకరి యొక్క హృదయము పరలోకపు తలంపుల చేత నింపబడియుండును. మరొకరు అయితే, లోకపు తలంపులతో నిండియుండును. ఒకరు తిరుగలి రాయి శబ్దమునకు మధ్యన కూడా కడబూర యొక్క శబ్దమును వినుటకు ఆసక్తి కలిగి ఉండగా, మరొకరు అయితే లౌకిక చింతల చేత నింపబడియుండును. కావున ఒకరు ప్రభువు యొక్క రాకడలో కొనిపోబడుటకును, మరొక్కరైతే, చెయ్యి విడవబడుటకును ఉందురు.\r\n\r\nఇద్దరూ పొలములో పనిచేయుచు ఉన్నారు. అందులో ఒకరి యొక్క మనస్సు ప్రభువుతో సంభాషిస్తూ ఉండును. ఆయన యొక్క అత్యధికమైన ఇట్టి సమయమునందు పని వారిని పంపించు ప్రభువా! పరిచారకులను లేవనెత్తుము ప్రభువా!\" అని ఆ వ్యక్తి ప్రార్థిస్తూ ఉండవచ్చును.\r\n\r\nమరో వ్యక్తి అయితే, ప్రక్కనున్న పొలమును చూచి అసూయ చెంది పలు కీడైన అంశములను తలంచుచు ఉండవచ్చును. లేక తన ప్రాణమును చూచి, \"ప్రాణమా! నీ కొరకు విస్తారముగా దాన్యమును సమకూర్చిపెటి వెళ్లనైయున్నాను. కొట్లను పడగొట్టి, పెద్ద గిడ్డంగులను కట్టబోవుచున్నాను\" అని చెప్పి ఉండవచ్చును. అయ్యో! ఎదురుచూడని విధముగా కడబూర శబ్దముద్వానించగా లోక చింతలు గలవారు చేయ్యి విడవబడవలసినదై ఉండును. దేవుని బిడ్డలారా, ఇప్పుడు రాకడ గనుక ఉండినట్లయితే, రాకడయందు మీరు కనబడుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరనుకొనని గడియలో మనుష్యకుమారుడు వచ్చును; గనుకనే మీరును సిద్ధముగా ఉండుడి\" (మత్తయి. 24:44)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}