{"uniqueid":"20251026075503_db72835e","date":"2024-04-02","title":"స్వాతంత్ర్యమునందు!","key_verse":"48_5:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ స్వాతంత్ర్యము అనుగ్రహించి, క్రీస్తు మనలను స్వతంత్రులనుగా చేసియున్నాడు. కాబట్టి, మీరు స్థిరముగా నిలిచి మరల దాస్యమను కాడిక్రింద చిక్కుకొనకుడి\"    (గలతి. 5:1)."},"devotion":{"label":"ధ్యానములు","text":"దాసత్వమునుండి విమోచింపబడినవాడు, దాసత్వమునుండి విమోచింపబడుటకై క్రీస్తు చెల్లించిన విమోచన యొక్క మూల్యమును తలంచి చూచినట్లయితే, మరల దాసత్వపు కాడిలోనికి ప్రవేశింపరు.\r\n\r\nఅనేక సంవత్సరములకు పూర్వము అమెరికా, బానిసల యొక్క సంత అని కొంతమంది ఆఫ్రికా దేశపు బానిసలను గొలుసులతో బంధించబడినవారై అమ్మబడుటకై నిలబెట్టబడిరి. వారి యొక్క పరిస్థితిని చూచుటకు మిగుల దౌర్భాగ్యముగా ఉండెను. కుటుంబమును కోల్పోయినవారై, స్వాతంత్ర్యమును కోల్పోయినవారై, సంతోషమును కోల్పోయినవారై జీవితమునందు ఎట్టి పట్టు లేనివారై తలను దించుకుని నిలబడి ఉండిరి.\r\n\r\nఅందులో, ఒక రాజవంశమునకు చెందిన ఉందా దేహము కలిగిన ఒక యవ్వనస్థుడు కూడా నిలబడియుండెను. అయితే, అతడు తాను విడుదల పొందుకొని తన మాతృ దేశమునకు తిరిగి వెళ్ళుటకు తీర్మానించుకొని యుండుటయును, ఎవరైనా తనను వేల క్రయమునకు కొనినట్లయితే కొనువారి యొక్క రక్తమును పీల్చి త్రాగి చంపుటకు శబ్దము చేయుచూ ఉండెను. అతడు కోపాగ్రహముతో ఉండుటను చూచిన బానిసల సంతలోని వ్యాపారి ఒకడు, అతనిని కొరడాతో కొట్టి, హింసించి, నీవు పస్తులుండి చనిపోబోవుచున్నావు అని చెప్పెను.\r\n\r\nఒక వృద్ధుడైన బోధకుడు, వీటినన్నిటిని గమనించుచు ఉండెను. ఆయనకు ఆ బానిసపై కనికరము కలిగెను. ఆయన ముందుకు వచ్చి అతనికి సంబంధించిన వెలక్రయమును చెల్లించి, అతని కట్లను విప్పి వేయమని  ఆజ్ఞాపించెను. అతనిని ప్రేమతో తన చేతులతో నమురుచు    \"కుమారుడా, ఇప్పుడు నీవు స్వాతంత్ర్యమును పొందియున్నావు. నీ మాతృదేశమునకు తిరిగి వెళ్ళవచ్చును\" అని విడుదల పాత్రమును ఇచ్చెను.\r\n\r\nఅట్టి మాటలు అతని హృదయమును విరిచివేసేను. అతడు కన్నీటితో ఆ బోధకుని చూచి,   \"అయ్యా, మీ యొక్క ప్రేమ నన్ను కరుగుచున్నట్లు చేయుచున్నది. నేను నా సొంత దేశమునకు వెళ్లి రాజుగా జీవించుట కంటే, మీ ఇంట నుండి మీరు చెప్పుచున్న ప్రతి పనులను నమ్మకముగాను, యథార్థముగాను చేసి, మిమ్ములను సేవించుటయే అత్యున్నతమైనదని భావించుచున్నాను\" అని చెప్పెను. అలాగునే అతనికి మిగుల దగ్గరి సన్నిహిత సేవకుడాయెను.\r\n\r\nక్రీస్తు మనకు కలుగజేసిన స్వాతంత్ర్యము యొక్క స్వారూపమును ఇక్కడ మనము చూచుచున్నాము. అపోస్తులుడైన పౌలు,    \"మీరు స్వతంత్రులుగా ఉండుటకు పిలువబడితిరి. ఆ స్వాతంత్ర్యమును శారీరక్రియలకు హేతువు చేసికొనక, ప్రేమ కలిగినవారై యొకనికొకడు దాసులైయుండుడి\"    (గలతీ. 5:13) అని సూచించుచున్నాడు.\r\n\r\nస్వతంత్రులై యుండియు దుష్టత్వమును కప్పి పెట్టుటకు మీ స్వాతంత్ర్యమును వినియోగపరచక, దేవునికి దాసులమని లోబడియుండుడి\" అని దేవుని యొక్క వాక్యము కూడాను దీనిని మనకు జ్ఞాపకము చేయుచున్నది  (1. పేతురు. 2:16).\r\n\r\nదేవుని బిడ్డలారా, యేసుక్రీస్తు తట్టు తేరి చూడుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"మనుష్యకుమారుడు పరిచారము చేయించుకొనుటకు రాలేదు, గాని పరిచారము చేయుటకును, అనేకులకు ప్రతిగా విమోచన క్రయధనముగా తన ప్రాణము నిచ్చుటకును వచ్చెనను\"    (మత్తయి. 20:28)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నా తండ్రి ఆజ్ఞలు గైకొని ఆయన ప్రేమయందు నిలిచియున్న ప్రకారము, మీరును నా ఆజ్ఞలు గైకొనినయెడల నా ప్రేమయందు నిలిచియుందురు\"     (యోహాను. 15:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}