{"uniqueid":"20251026075508_db72835e","date":"2024-04-02","title":"ముళ్లపొదలో!","key_verse":"5_33:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ముళ్ళపొదలోనుండినవాని కటాక్షము యోసేపు తలమీదికి వచ్చును, తన సహోదరులలో ప్రఖ్యాతినొందినవాని నడినెత్తి మీదికి, అది వచ్చును\"   (ద్వితీ. 33:16)."},"devotion":{"label":"ధ్యానములు","text":"మోషే ప్రభువు యొక్క నామమును చెపుచున్నప్పుడు, ఆయన ముళ్ళపొదయందు ఏతెంచ్చినవాడు అని చెప్పి, ఆయన యొక్క కటాక్షము ఆయన యొక్క బిడ్డల యొక్క శిరస్సుపై ఆశీర్వాదముగా వచ్చుచున్నది, అని సూచించి చెప్పుచున్నాడు.\r\n\r\nఒక దినమున మోషే, హోరేబు పర్వతమునందు, ముళ్ళ పొదలో ఏతెంచినవానిని దర్శించెను. అందులో గల ఆశ్చర్యము ఏమిటంటే, అట్టి ముళ్ళపొద చక్కగా మండుచున్నప్పటికిని, అది కాలిపోలేదు; బూడిద కాలేదు.  ముళ్ళపొదకు ఒక కటాక్షము దేవుని వలన దొరికెను. ఆ మళ్ళపొదయే ఇశ్రాయేలు ప్రజలు.\r\n\r\nదేవుని యొక్క ప్రజలు, అగ్ని వంటి మహా శ్రమల గుండా దాటి వెళ్లినప్పటికీని వారు ఎన్నడును కాలి బూడిదయై పోలేదు. ఫరో యొక్క ఉగ్రతకు వారు కాలిపోయిరి. ఫరో వారిని నిర్మూలము చేసి నశింప చేయవలెనని తలంచెను. అయితే వారు, బలవంతులై ఫరోను విడచిపెట్టి వెలుపలకి వచ్చిరి.\r\n\r\nఇశ్రాయేలీయులను నశింపచేయుటకై వచ్చిన జనాంగములకును, రాజులకును మితము లేకుండెను. బబులోను రాజులు వారిని నశింపచేయుటకు సంకల్పించిరి. దుష్టుడైన హామాను కుట్ర పన్ని చూసెను. రోమా సామ్రాజ్యము వారిని నశింపచేయుటకు ప్రయత్నించెను. మొహమ్మదీయ దేశముల యొక్క నాయకులు, యూదులను పలు దేశములకు చదరగొట్టిరి. హిట్లరు, యూదుల వంశమే భూమి మీద ఉండకున్నట్లు నశింప చేయవలెనని బహువిస్తారమైన వారిని విషపు వాయుతో నిండిన గుహలోనికి పంపించెను. ఐగుప్తు యొక్క అధిపతియైన నాజరు ఇశ్రాయేలీయులను నలిపివేయవలెను అని కంకణము కట్టుకొని ఉండెను. అయితే, ముళ్ళ పొదయందు ఏతెంచినవాని కటాక్షము వారికి ఉండి నందున వారిని నశింప లేకపోయెరి.\r\n\r\nనేడును మీరు అగ్ని వంటి మహా శ్రమలయందు వెళ్ళవచ్చును. పలుమంది దుర్మార్గులు మిమ్ములను నశింపజేయుటకు, మీ కుటుంబమును నిర్మూలము చేయుటకై కంకణము కట్టుకొని ఉండవచ్చును. దానికై పలు అధికారులను, మాంత్రికులను కూడా వారు సంప్రదించి ఉండవచ్చును. అట్టివారు మీకు విరోధముగా యుద్ధము చేసినను ఎన్నడును వారు మిమ్ములను జయించ జాలరు. ముళ్ళపొదయందు ఏతెంచినవాని యొక్క కటాక్షము మీతో కూడా ఉన్నది.\r\n\r\nమీరు అగ్ని గుండమును చూడవచ్చును. అందులో అగ్ని రగులుకొని మండుటను చూడవచ్చును. అయితే మీకు కటాక్షము చూపునట్లు ప్రభువు, అట్టి అగ్నిగుండమునందు ఏతెంచియున్నాడు అను సంగతిని మరచిపోకుడి. షద్రకూ, మేషాకూ, అబేద్నెగోలను  నశింపజేయుటకై రాజైన నెబుకదుర్నేజరు అగ్ని గుండమును ఏడు రెట్లు హెచ్చింపజేసెను. అయితే వారు నశించిపోలేదు. వారు అగ్నిగుండమునందు దిగి సంచరించిరి. వారిపై అగ్ని యొక్క మంటవాసన కూడా రాలేదు. అదియే ముళ్ళపొదయందు ఏతించినవాని యొక్క కటాక్షము.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"తనయెడల యథార్థహృదయము గలవారిని బలపరచుటకై, యెహోవా కనుదృష్టి లోకమందంతట సంచారము చేయుచున్నది\".     (2. దినవృ. 16:9). దేవుని బిడ్డలారా, ముళ్ళ పొదయందు ఏంతెచ్చినవాని దయ మీతోకూడా ఉన్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు జలములలో బడి దాటునప్పుడు నేను నీకు తోడైయుందును; నీవు నదులలో బడి వెళ్లునప్పుడు అవి నీమీద పొర్లిపారవు; నీవు అగ్నిమధ్యను నడచునప్పుడు కాలిపోవు; అగ్ని జ్వాలలు నిన్ను కాల్చవు\"     (యెషయా. 43:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}