{"uniqueid":"20251026075519_db72835e","date":"2024-04-02","title":"విజయమును పొందెను!","key_verse":"51_2:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రధానులను అధికారులను నిరాయుధులనుగాచేసి, సిలువచేత జయోత్సవముతో(విజమును పొంది), వారిని పట్టి తెచ్చి బాహాటముగా వేడుకకు కనుపరచెను\"     (కొలస్సి. 2:15)."},"devotion":{"label":"ధ్యానములు","text":"అనుదిన మన్నా పాఠకులైయున్న మీలోని ప్రతి ఒక్కరికిను ప్రభువైయున్న యేసుక్రీస్తు యొక్క మధుర నామమునందు నా ప్రేమపూర్వకమైన పునరుథ్థానపు శుభ దినము యొక్క శుభాకాంక్షలను ఆనందముతో తెలియజేయుచున్నాను. ఈ దినము యేసు సిలువయందు విజయమును పొందిన దినము. ఆయన మన యొక్క జయ సాలీయైయున్నాడు. సిలువయందు మరణించిన ఆయన యొక్క మరణము మనకు ఎంతటి గొప్ప విజయమును తీసుకొని వచ్చుచున్నది! అంత మాత్రమే కాదు, ధర్మశాస్త్రము పై మనకు విజయమును ఇచ్చుచున్నది.\r\n\r\nఅపో. పౌలు,  'వ్రాతరూపకమైన, ఆజ్ఞలవలనైన మనమీద ఋణముగాను, మనకు విరోధముగాను నుండిన పత్రము' అని సూచించుచున్నాడు (కలస్సీ. 2:14). ఇట్టి వ్రాతరూపకమైన పత్రము దేనిని సూచించుచున్నది? ఇది పాత నిబంధనయందుగల మోషే యొక్క ధర్మశాస్త్రమును సూచించుచున్నది. మోషే యొక్క ధర్మశాస్త్రమునందు యథార్థమైన బోధనలు ఇమిడ్చబడియున్నది. దానితోపాటు ఇశ్రాయేలీయులు పారంపర్యముగా గైకొనుచు వచ్చుచున్న బలులు, విశ్రాంతి దినములు, పండుగలు, సున్నతిలు మొదలగునవి అన్నియును ఇమడ్చబడియున్నది. పట్టుకొనవద్దు, రుచిచూడవద్దు, ముట్టుకొనవద్దు అను ఆజ్ఞలు అందులో కలదు (కొలస్సీ. 2:16,21).\r\n\r\nఅయితే మన ప్రియ ప్రభువైయున్న యేసుక్రీస్తు తరతరములుగా వచ్చిన అట్టి ధర్మశాస్త్రము యొక్క ఆజ్ఞలను చెరిపివేసి, సిలువపై మేకులతో దిగ్గొట్టి విజయమును పొందెను. దానికి బదులుగా మనకు ప్రేమ యొక్క నియమమును కృపగా దయచేసెను. కావున పూర్వపు ఆజ్ఞలను పెట్టుకుని ఎవరు మనలను నేరమును మోపలేరు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నవి:   \"ఏలయనగా ధర్మశాస్త్రమువలన పాపమనగా ఎట్టిదో తెలియబడుచున్నది; ఏ మనుష్యుడును ధర్మశాస్త్ర సంబంధమైన క్రియలమూలముగా  ఆయన దృష్టికి నీతిమంతుడని తీర్చబడడు; &#8230;. అది యేసుక్రీస్తునందలి విశ్వాసమూలమైనదై,  కలుగు దేవుని నీతియైయున్నది, నమ్ము వారందరిలోను, వారందరిపైనను కలుగు దేవుని నీతియైయున్నది. (రోమీ. 3:20,22).  ఇకమీదట ధర్మశాస్త్రము మనకు త్రోవ చూపుటలేదు.  క్రీస్తే మనకు మార్గమును సత్యమును జీవమునైయున్నాడు. ఆయన ద్వారానే తప్ప యెవడును తండ్రియొద్దకు వెల్ల లేడు (యోహాను. 14:6).\r\n\r\nధర్మశాస్త్రముపై విజయము మాత్రముగాక, పాపము పైనను ప్రభువు విజయమును ఇచ్చియున్నాడు. ఆ! సిలువ మనకు ఎంత గొప్ప విజయమును సంపాదించి పెట్టియున్నది!  యేసుక్రీస్తు తన్నుతానే బలిగా అర్పించుకొనుటవలన పాప నివారణ చేయుటకై యోక్కసారే ప్రత్యక్షపరచబడెను (హెబ్రీ. 9:26).\r\n\r\nఎవరెవరు విరిగినలిగిన హృదయముతో కల్వరి సిలువను తేరి చూచుచున్నారో, వారి యొక్క పాపములను క్షమించుటకు ప్రభువు నిబంధనను చేసియున్నాడు. తన యొక్క రక్తము చేత అట్టి పాపములను కడిగి, పాపము యొక్క బలమును విరిచివేసి, మనకు విజయమును ఇచ్చుచున్నాడు.\r\n\r\nక్రీస్తు యొక్క సిలువ మరణము, మరణపు భయమును మనలో  నుండి తీసివేయుచున్నది. మనము మరణమును విజయముగా మ్రింగి వేయుచున్నాము. మరణమా నీ ముల్లెక్కడ? పాతాళమా నీ విజయమెక్కడ అని సవాలును విడచుచున్నాము. కారణము, ప్రభువు  మరణము యొక్క భయమును తొలగించి పరలోకము యొక్క ద్వారమును మన కొరకు కనబరిచియున్నాడు. ప్రభువును మీరు సంధించు సంతోషకరమైన వారధిగా మరణము ఉంటున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము పాపముల విషయమై చనిపోయి, నీతివిషయమై జీవించునట్లు, ఆయన తానే తన శరీరమందు మన పాపములను మ్రానుమీద మోసుకొనెను. ఆయన పొందిన గాయములచేత మీరు స్వస్థత నొందితిరి\"     (1. పేతురు. 2:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}