{"uniqueid":"20251026075523_db720f5a","date":"2024-03-30","title":"మరణమును రుచిచూచెను!","key_verse":"58_2:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని కృపవలన ఆయన ప్రతి మనుష్యుని కొరకు మరణము (రుచిచూచినట్లు) అనుభవించునట్లు&#8230;..\"    (హెబ్రీ. 2:9)."},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలు ప్రజలు మారా నీటిని రుచిచూచిరి. అది మిగుల చేదైఉండెను. వారు ఆ నీటిని తాగలేకపోయిరి, దాహమును తీర్చుకొనుటకు వీలు లేకపోయెను. అట్టి మారా యొక్క చేదు వంటి పలు వేల రెట్లు చేదైన మరణమును యేసు రుచిచూచెను.\r\n\r\nఅపో. పౌలు వ్రాయుచున్నప్పుడు, మన ప్రతి ఒక్కరి కొరకును ఆయన మరణమును రుచిచూచెను అని సూచించుచున్నాడు. నా కొరకును, మీ కొరకును మరణమును రుచిచూచెను. అంత మాత్రమే కాదు, మరణమును అనుభవించెను (హెబ్రీ.2:9).  మరణముయొక్క బలముగలవానిని, అనగా అపవాదిని తన మరణముద్వారా నశింపజేసెను,   \"జీవితకాలమంతయు మరణభయము చేత దాస్యమునకు లోబడినవారిని విడిపించుటకును, ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను\"    (హెబ్రీ.  2:15).\r\n\r\nయేసు సిలువ మరణమునందు వేలాడిన ఆ ఆరు గంటల సేపు సంఘటనలను మీ యొక్క మనోనేత్రములకు ముందు తీసుకొని రండి. మరణమును రుచిచూచిన అట్టి వేదనతో నిండిన సమయమునందు ఆయన ఎంతగానో విలవిలలాడి ఉండును! ఆయన మరణ వేదనతో వేలాడుచున్నప్పుడు, చేదైన చిరకను ఆయనకు త్రాగుటకు ఇచ్చిరి. అట్టిచేదు చిరకను ఆయన రుచిచూచెను.\r\n\r\nదేవుని బిడ్డలారా, మరణపు చేదు అనుట ఆయనకు తెలియును. మీరు మరణపు చీకటిలో నడుచున్నప్పుడెల్లాను మీ కొరకు మరణమును రుచిచూచిన యేసుక్రీస్తును స్మరించుకొనుడి. యేసు అట్టి మరణమును జయముగా మ్రింగెను. ఆయన అయితే, గాఢాంధకారపు మరణపు లోయలలో మీరు నడుచున్నప్పుడు, మీతో కూడా వచ్చుచున్నవాడు, ప్రాణమును ఓదార్చువాడు. తన యొక్క నామమును బట్టి నీతి మార్గమునందు నడిపించువాడు.\r\n\r\nమనిష్యుని యొక్క దృష్టియందు మరణముగా కనబడుచున్నది, ప్రభువు యొక్క దృష్టియందు నిద్రగా కనబడుచున్నది. అందుచేతనే అపోస్తులుడైన పౌలు విశ్వాసులను ఓదార్చుచున్నప్పుడు,   \"సహోదరులారా, నిరీక్షణలేని యితరులవలె మీరు దుఃఖపడకుండు నిమిత్తము, నిద్రించుచున్నవారిని గూర్చి మీకు తెలియకుండుట మాకిష్టములేదు\"    (1 థెస్స. 4:13).\r\n\r\nకారణము ఏమిటి? ప్రభువైన యేసు మరణించెను, తిరిగి లేచెను అలాగునే క్రీస్తుయేసునందు నిద్రించినవారిని దేవుడాయనతో కూడ వెంటబెట్టుకొని వచ్చును (1. థెస్స. 4:14). క్రీస్తు వచ్చుచున్నప్పుడు మొదటిగా ప్రభువునందు నిద్రించినవారు లేచెదరు. వారు లేచుట భూమిలో విత్తబడిన ఒక విత్తనము మొలకెత్తి లేచినట్లుగా ఉండును.\r\n\r\nవిత్తనమును విత్తేటువంటి రైతు, ఒక నిరీక్షణతో విత్తుచున్నాడు. నేను విత్తుచున్న విత్తనము ఒక దినమున మొలకెత్తి లేచును, అను విశ్వాసము అతనిలో ఉండును. అదే విధముగా, క్షయమగు ఈ శరీరమును విత్తుచున్నప్పుడు అక్షయమగు మహిమగల శరీరముగా లేచును. అట్టి శరీరము నిత్యత్వమును స్వత్రంతించుకొనును.\r\n\r\nమరణమును జయించిన యేసు మీతో కూడా ఉన్నాడు.  కావున మరణభయము మిమ్ములను అధిగమించజాలదు. మరణమును జయించినవాడు, మరణమును విజయముగా మ్రింగినవాడు, మరణమునకును, పాతాళమునకును సంబంధించిన తాళపు చెవులను కలిగినవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"భయపడకుము, నేను మొదటివాడను కడపటివాడను, జీవించువాడను; మృతుడనైతిని, గాని ఇదిగో యుగయుగములు సజీవుడనై యున్నాను; మరియు మరణముయొక్కయు పాతాళలోకముయొక్కయు తాళపుచెవులు నా స్వాధీనములో ఉన్నవి\"     (ప్రకటన. 1:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}