{"uniqueid":"20251026075528_db720f5a","date":"2024-03-30","title":"క్షమించుము తండ్రి!","key_verse":"42_23:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తండ్రీ, వీరేమి చేయుచున్నారో వీరెరుగరు, గనుక వీరిని క్షమించుమని చెప్పెను\"     (లూకా. 23:34)."},"devotion":{"label":"ధ్యానములు","text":"నమ్మికతో కల్వరి సిలువను తేరిచూడుడి. రుధిరపు గొప్ప వరదలో, శరీరమంతయు చెదిమి వేయబడిన పరిస్థితిలో,  యేసు ఎంతగా మన కొరకు గోజాడుచూ ఉండెను! తండ్రి వద్ద విజ్ఞాపన చేయుచుండెను! తన యొక్క బిడ్డలు పాప క్షమాపణ యొక్క నిశ్చయతను పొందుకొనవలెను అనుటయే ఆయన యొక్క హృదయ తపనగా ఉండెను.\r\n\r\nతన యొక్క ప్రాణము కొద్దికొద్దిగా కుమ్మరించుచున్న ప్రియా రక్షకుని యొక్క అంతరంగము నుండి బయలుదేరుచున్న జీవపు ఊట యొక్క మాటలు ఆయన యొక్క భారమును, దప్పికను మనకు బయలుపరుచుచున్నది.\r\n\r\nఅవును, మన దేవుడు క్షమించుచున్నవాడు. పరిపూర్ణముగా క్షమించువాడు. అందుచేతనే,    \"తండ్రీ, వీరిని క్షమించుము, వీరేమి చేయుచున్నారో వీరెరుగకనే ఉన్నారే\"  అని గోజాడుచూనే ఉండెను.\r\n\r\nక్రీస్తు యొక్క గొప్ప ఔన్నత్యమైన హస్తములలో, అతి భయంకరమైన మేకులను క్రూరముగా కొట్టి, చేతి వేళ్లను చిదిమివేసి సిలువమ్రానుతో దిక్కొట్టినప్పుడు, తనును శిలువ వేసినవారి కొరకు,   \"తండ్రీ, వీరిని క్షమించుము\"  అని గోజాడి విలపించెను. ఆయన సిలువలో వేలాడుచున్న ఆరు గంటలసేపు కూడాను.   'తండ్రీ, వీరిని క్షమించుము'  అని ప్రార్థించుచునే ఉండెను.   అని చరిత్ర గంధకర్తలు చెప్పుచున్నారు. భూత వర్తమాన భవిష్యత్ కాలమునందుగల ప్రజల కొరకును క్షమాపణను పొందుకొనెను అనుట వాస్తవము.\r\n\r\nవీరిని క్షమించుము! నీళ్లవలే సంచలించుచు, తీర్మానము తీయలేక చేతిని కడుగుకొనిన ఫిలాతు వంటి వారిని క్షమించుము. అధికారమునందు తంత్రముగా పరిపాలించు గుంట నక్క వంటి  హేరోదును క్షమించుము. ఏ నేరము లేని వానిని శిక్షించు మూర్ఖులైన నాయకులవంటి  కైఫాను, అన్నాను క్షమించుము. తమ్మును గొప్ప నీతిమంతులుగా కనబరుచుకొని, అంతరంగము నందు భక్షించు తోడేళ్లనలెయున్న పరిసయ్యులను, సదుకయ్యులను క్షమించుము అని తండ్రి వద్ద గోజాడి ఉండును.\r\n\r\nమనుష్యుల యొక్క తలంపుల యందును, ఆలోచన యందును, క్రియల యందును ఎంతటి పాపములు అలముకుని పోయెను!   \"ఓ! పాపములు ఎంతో, నా చేతులకు అర్థమాయెనే! నీ చేతులలో శ్రవించుచున్న ఎర్రటి రుధిరములు నా చేతులను కడిగి వేయదా! అను ఒక పాత పాట కలదు.\r\n\r\nయేసు దేనినైతే మాట్లాడెనో, దానినే కల్వరి సిలువయందు చేసెను. క్షమాపణ యొక్క మహత్యమును చూపించెను. యేసు చెప్పెను.    \"దుష్టుని ఎదిరింపక, నిన్ను కుడిచెంపమీద కొట్టువాని వైపునకు ఎడమచెంపకూడ త్రిప్పుము. &#8230;..మీ శత్రువులను ప్రేమించుడి; మిమ్మును ద్వేషించువారికి మేలు చేయుడి; మిమ్మును శపించువారిని దీవించుడి, మిమ్మును నిందించువారి కొరకును, మిమ్మును బాధించువారి కొరకును ప్రార్థనచేయుడి\" ‌   (మత్తయి. 5:39; లూకా. 6:27,28).\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు క్షమించినట్లుగా, మీరును ఒకరినొకరు క్షమించుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇందుకు మీరు పిలువబడితిరి; (ఎందుకనగా) క్రీస్తుకూడ మీకొరకు బాధపడి, మీరు తన అడుగుజాడలయందు నడుచు కొనవలెనని మీకు మాదిరినియుంచి పోయెను\"    (1. పేతురు. 2:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}