{"uniqueid":"20251026075532_db720f43","date":"2024-03-28","title":"కుమ్మరించబడిన రక్తమును, నీళ్లును!","key_verse":"43_19:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సైనికులలో ఒకడు ఈటెతో ఆయన ప్రక్కను పొడిచెను; వెంటనే రక్తమును నీళ్లును కారెను\"     (యోహాను. 19:34)."},"devotion":{"label":"ధ్యానములు","text":"ఆనాడు సైనికుడు క్రీస్తుని ప్రక్కన పొడిచినట్లుగా, పలు సమయములయందు కొందరు మీ యొక్క హృదయమును పొడవ వచ్చును. ఈటెతో పొడవక, తమ నాలుకతోనే పొడవ వచ్చును. వారు మిమ్ములను తృణీకరించి, నిర్లక్ష్యము చేసి, పరిహాసము చేయుచు, మిమ్మల్ని గూర్చి ప్రతి విధమైన చెడు మాటలను అబద్ధముగా మాట్లాడవచ్చును. అదే సమయమునందు, మీరు ఎలాగూ నడుచుకొనుచున్నారు అనుటను పరలోకము క్షున్నముగా పరిశీలించి గమనించుచున్నది.\r\n\r\nయేసు యొక్క ప్రక్కలో పొడిచినప్పుడు బయలుదేరి వచ్చిన ఆయన యొక్క రక్తము, పొడిచిన వారికి క్రీస్తు అనుగ్రహించు క్షమాపణను చూపించుచున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆయన రక్తమువలన మనకు విమోచనము, అనగా మన అపరాధములకు క్షమాపణ మనకు కలిగియున్నది\"    (ఎఫెసీ. 1:7).\r\n\r\nమీ యొక్క అంతరంగమును ఇతరులు భయంకరమైన మాటలతోను, చేతలతోను పొడుచున్నప్పుడు, దైవిక క్షమాపణ మీవద్ద నుండి బయలుదేరి రావలెను అని ప్రభువు కాంక్షించుచున్నాడు. అయితే అనేకులు అలాగన ఉండుట లేదు సర్పము వలె బుసలు కొట్టుచున్నారు. కన్నులు కోపమును విసురుచున్నది. లోకస్తులలో ఒకడు అలాగున ఉండవచ్చును. అయితే, క్రీస్తు వలె మారునట్లు పిలవబడియున్న నేనును, మీరును అలాగన ఉండకూడదు.\r\n\r\nయేసు యొక్క ప్రక్కలో సైనికుడు పొడిచినప్పుడు రక్తము మాత్రము గాక, నీళ్లు కూడా వచ్చెను. ఆ నీరు జీవజలమైయుండెను (యోహాను. 7:38,39). పరిశుద్ధాత్ముని ద్వారా దేవుడు జీవజలమైయున్న దైవిక ప్రేమను మన యొక్క హృదయమునందు కుమ్మరించియున్నాడు (రోమి. 5:5).\r\n\r\nక్రీస్తు యొక్క రక్తము ద్వారా క్షమాపణను, విమోచనను, దైవీక ప్రేమను పొందుకొనియున్న మనము కూడా మనకు విరోధముగా కీడు చేసిన వారికి క్షమాపణను, దైవిక ప్రేమను  అనుగ్రహింపవలెను.\r\n\r\nచూడుడి! ఒక ఆపిల్ చెట్టును రాళ్లతో కొట్టుచున్నప్పుడు, అది గాయపడిన కూడాను ఓర్పుతో రుచిగల ఆపిల్ పండ్లను ఇచ్చుచూనేయున్నది.   \"స్నేహితుడా, నీవు నాపై రాళ్లను రువ్వావు; అయినా నేను నిన్ను ప్రేమించుచున్నాను; ఇదిగో! నీకు నా ప్రేమపూర్వకమైన ఆపిల్ పండ్లను అందజేయుచున్నాను\"  అని చెప్పుచున్నట్లు ఉన్నది.\r\n\r\nయేసుక్రీస్తు యొక్క ప్రక్కలో ఈటెతో ఈడ్చి పొడిచిన రోమా సైనికుని పేరు లాంగిమస్ (Longimus) అని ఒక పుస్తకమునందు చదివాను. యేసు యొక్క ప్రక్కలో నుండి బయలుదేరి వచ్చిన రక్తపు బొట్టులలో కొన్ని అతని కన్నులలో పడినప్పుడు, కన్నులలో ఉండిన లోపములు, అతి భయంకరమైన వేదనలు పూర్తిగా తొలగి రెప్పపాటులో అతడు స్వస్థత పొందినవాడై తన పాపములను ఒప్పుకొని రక్షిణను పొందుకొనెను. ఆ తరువాత అతడు గొప్ప పరిచారకుడుగా మారి, ధైర్యముగా యేసు క్రీస్తును ప్రసంగించి, చివరిగా హతసాక్షిగా మరణించెను అని తెలుసుకున్నాను.\r\n\r\nదేవుని బిడ్డలారా, మీకు విరోధముగా కీడు చేసిన వారి మీద మీరు ప్రేమను చూపించి, వారికి మేలును చేయుచున్నప్పుడు, మీరు వారికి గొప్ప ఆశీర్వాదముగా మారిపోవుదురు. మీకును సంతోషము కలుగును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడైనను తనకు హానిచేసెనని, యొకడనుకొనిన యెడల ఒకని నొకడు సహించుచు, ఒకని నొకడు క్షమించుడి, ప్రభువు మిమ్మును క్షమించినలాగున మీరును క్షమించుడి\"     (కొలస్సీ. 3:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}