{"uniqueid":"20251026075537_db720f42","date":"2024-03-27","title":"కుమ్మరించబడిన కన్నీళ్లు!","key_verse":"43_11:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు కన్నీళ్లు విడిచెను\"   (యోహాను. 11:35)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు మన కొరకు తన యొక్క నామమును, ప్రేమను కుమ్మరించుట మాత్రము గాక, తన యొక్క కన్నీటిని కూడా కుమ్మరించెను. బైబులు గ్రంథమునందు తండ్రియైన దేవుడు కన్నీళ్లను విడచినట్లుగా చూడలేము. పరిశుద్ధాత్ముడు కూడాను కన్నీళ్లను విడువలేదు. కారణము దేవుడు ఆత్మయైయున్నాడు.\r\n\r\nఅయితే మనవలె శరీరమును, రక్తము గలవాడైయున్న యేసు, మన యొక్క ప్రతి ఇబ్బందుల యందును ఇరికింపబడినవాడై, మన యొక్క దుఃఖములన్నిటిని మోసుకొనివాడై, ఆయనను మనతో ఏకము చేసుకొని మన కొరకు కన్నీళ్లు విడిచెను.\r\n\r\nఆయన బహుగా ప్రేమించిన లాజరు మరణించినప్పుడు, సమాధి వద్దకు వచ్చి నిలబడెను. ఆయన యొక్క ఆత్మ కలవరపడెను.     \"యేసు కన్నీళ్లు విడిచెను\"    (యోహాను. 11:35)  అని బైబిలు గ్రంథము చెప్పుచున్నది. అవును, కన్నీళ్లు విడచునట్లు చేసినది అయన యొక్క ప్రేమయే.   \"కాబట్టి&#8230;అతనిని ఏలాగు ప్రేమించెనో చూడుడని చెప్పుకొనిరి!\"    (యోహాను. 11:36).\r\n\r\n\"ఏడ్చువారితో ఏడువుడి\"   (రోమి. 12:15) అనుట బైబిలు గ్రంథము ఇచ్చు ఆలోచన. మీ యొక్క బాధలన్నిటిలో పాలుపంచుకొనుచు మీరు ఏడ్చుచున్నప్పుడు, తట్టుకోలేక మీతో కూడా కలసి కన్నీరు విరుచుటకు క్రీస్తు మిగుల జాలిగలవాడైయున్నాడు.\r\n\r\nలాజరు యొక్క మరణమును, అతని యొక్క సహోదరీల యొక్క కన్నీళ్లును క్రీస్తును కన్నీళ్లు విడచునట్లు చేసెను. యేసు కన్నీళ్లు విడుచుట శారీరక మరణము కంటేను ఆత్మీయ మరణమునకే. శరీరక మరణము కంటేను, ఆత్మీయ మరణము అతి భయంకరమైనది.  మృతతుల్యమై ఉన్న సార్దీసు సంఘమును చూచి యేసు చెప్పెను:    \"నీ క్రియలను నేనెరుగుదును. ఏమనగా, జీవించుచున్నావన్న పేరుమాత్రమున్నది గాని నీవు మృతుడవే\"    (ప్రకటన. 3:1). ప్రభువు ముఖమును చూచువాడు కాదు, హృదయమును పరిశీలించి చూచువాడు. ప్రాణము యొక్క పరిస్థితిని చూచువాడు.\r\n\r\nయేసు యెరూషలేమును చూచి,    \"దాని విషయమై యేడ్చి, నీవును ఈ నీ దినమందైనను సమాధాన సంబంధమైన సంగతులను తెలిసికొనిన యెడల నీకెంతో మేలు; గాని యిప్పుడవి నీ కన్నులకు మరుగు చేయబడియున్నవి\"     (లూకా. 19:41,42).\r\n\r\nదేవుని యొక్క సమాధాననపు పట్టణముగా ఉండవలసిన మన యొక్క పట్టణములు సొదొమ గొమొఱ్ఱాలుగా  ఉన్నప్పుడు, ప్రభువు పట్టణముల కొరకు పరితపించక ఉండునా? ప్రభువు నినెవే కొరకు పరితపించెను కదా?\r\n\r\nయేసు శరీరధారియైయున్న దినములలో మహా రోదనముతోను కన్నీళ్లతోను విజ్ఞాపన యాచనలు చేసేను అని, హెబ్రీ. 5:7 నందు చదువుచున్నాము. ఆయన యొక్క కన్నీళ్ళతో చర్మగిలిన కన్నులను తేరిచూడుడి.     \"అతని నేత్రములు నదీతీరములందుండు గువ్వలవలె కనబడుచున్నవి, అవి పాలతో కడుగబడినట్టున్నవి అవి చక్కగా తాచిన రత్నములవలె ఉన్నవి\"     (ప.గీ. 5:12).\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క కన్నీటిని అత్యధికముగా ధ్యానించుడి. ప్రభువు మీకు జాలిగల ఆత్మను, కన్నీటి అభిషేకమును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా జనులలో హతమైనవారిని గూర్చి, నేను దివారాత్రము కన్నీరు విడుచునట్లు; నా తల జలమయముగాను, నా కన్ను కన్నీళ్ల ఊటగాను ఉండును గాక\"     (యిర్మియా. 9:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}