{"uniqueid":"20251026075554_db720f40","date":"2024-03-25","title":"క్రీస్తుయొక్క కలవరము!","key_verse":"40_26:37","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పేతురును జెబెదయి యిద్దరు కుమారులను వెంటబెట్టుకొని పోయి, దుఃఖపడుటకును, చింతాక్రాంతుడగుటకును   మొదలు పెట్టెను\"   (మత్తయి. 26:37)."},"devotion":{"label":"ధ్యానములు","text":"కలవరమును, దిగులును ఎవరిని విడిచిపెట్టుట లేదు. క్రీస్తునకు కూడాను కలవరములును, చింతలును వ్యాకులతలును వచ్చెను. గెథ్సెమనె తోటయందు ఆయన చెప్పెను:    \"మరణమగు నంతగా నా ప్రాణము బహు దుఃఖములో మునిగియున్నది\"    (మత్తయి. 26:38).\r\n\r\nక్రీస్తునే అట్టి వ్యాకూలత కలత చెందునట్లు చేసెను అంటే, ఆయన యొక్క బిడ్డలమైయున్న మనలను అది పీడించక విడచి పెట్టునా? వ్యాకూలతలు వచ్చును, కలవరములు వచ్చును, ఉపద్రవములు వచ్చును అను సంగతిని ముందుగా గ్రహించిన యేసుక్రీస్తు,    \"లోకములో మీకు శ్రమ కలుగును; అయినను ధైర్యము తెచ్చుకొనుడి, నేను లోకమును జయించియున్నాను\"  అని చెప్పెను (యోహాను. 16:33).\r\n\r\nయేసు యొక్క కలవరమునకు కారణము ఏమిటి? నిందలును అవమానములను గూర్చిన భయమా? మరణ భయమా? గుద్దులును, కొరడా దెబ్బలును ముళ్ళ కిరీటమును భరించవలసినదే అను చింతయా? లేదు, ఆయన పాపులయొక్క చేతులలో తన్నుతాను అప్పగించుకొన వలసినదే, పాపమును ఎరుగని తాను పాపముగా మారవలనే, తండ్రి తనకు రెప్పపాటు సమయమునందు తన ముఖమును మరుగు పరచుకొనునే అను సంగతిని గూర్చి ఆయన కలవరపడెను.\r\n\r\nకలవరమునకును, భయమునకును పరిష్కారము ప్రార్థనయే. ప్రార్థన సమయమునందే ప్రభువు హస్తము మనలను ఓదార్చుచున్న సమయము. ప్రార్ధన సమయమునందే కలవరమును అధిగమించి ధైర్యమును పొందు సమయము.\r\n\r\nయేసుక్రీస్తు గెథ్సెమనె తోటయందు ఎంతగా ప్రార్ధించెను! కన్నీళ్లు విడుచుచు ప్రార్థించెను. ప్రాణము మరణమగునంతగా ప్రార్ధించెను. ప్రాణమునందు వ్యాకూలతతో నేలపై బోర్లపడి ప్రార్ధించెను.\r\n\r\nప్రార్థన చేసి ముగించిన వెంటనే ఆయన యొక్క హృదయమునందు ఒక గొప్ప ధైర్యము వచ్చెను. లెండి, వెళ్లుదము అని చెప్పెను (మత్తయి. 26:46). సిలువను ఎదుర్కొనుటకు గొప్ప ధైర్యము. కొరడా దెబ్బలును, మేకలతో కొట్టబడుటకును ఎదుర్కొను గొప్ప ధైర్యము. మరణమును, పాతాళమును, సాతానును ఎదుర్కొనుటుకును ధైర్యము పొందెను.\r\n\r\nమీరు కలవరము చెందు సమయములయందు మోకాల్ళూని ప్రభువు యొక్క పాదమునందు మీయొక్క హృదయమును కుమ్మరించుడి. మీయొక్క సమస్త పోరాటములను, సమస్యలను హృదయపూర్వకముగా ప్రభువు వద్ద విన్నవించుకొనుడి.\r\n\r\nప్రభువు మిమ్ములను గూర్చి చింతించుచున్నాడు గనుక, మీ యొక్క చింత యావత్తును ఆయనపై మోపివేసి, విశ్వాసముతో కనిపెట్టుకొని ఉండుడి.    \"అప్పుడు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసుక్రీస్తు వలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"    (ఫిలిప్పీ. 4:7).\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ఎవని మనస్సు నీమీద (దృఢముగా) ఆనుకొనునో వానిని నీవు పూర్ణశాంతిగలవానిగా కాపాడుదువు. ఏలయనగా అతడు నీయందు విశ్వాసముంచియున్నాడు\"   (యెషయా. 26:3).\r\n\r\nదేవుని బిడ్డలారా, కలవరపు సమయమునందు మనుష్యులను వెతుక్కుంటూ పరిగెత్తకుడి. అది మీకు ఎట్టి ఫలితమును ఇవ్వదు. ప్రభువు యొక్క పాదముయందు పరిపూర్ణముగా మిమ్ములను సమర్పించుకొనుడి. ఆయన ఒక తల్లి వలె ఓదార్చునట్లు ఓదార్చును. ఆదరణను, సమాధానము దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని ప్రేమించువారికి, మేలుకలుగుటకై సమస్తమును సమకూడి జరుగుచున్నవని యెరుగుదుము\"    (రోమి. 8:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}