{"uniqueid":"20251026075601_db720f3e","date":"2024-03-23","title":"హృదయమును కలవరపడనీయ్యకుడి!","key_verse":"43_14:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ హృదయమును కలవరపడనియ్యకుడి; దేవునియందు విశ్వాసముంచుచున్నారు, నాయందును విశ్వాసముంచుడి. నా తండ్రి యింట అనేక నివాసములు కలవు\"    (యోహాను. 14:1,2)."},"devotion":{"label":"ధ్యానములు","text":"ఈ లేఖన భాగము మిగుల ఆదరణను ఇచ్చు ఒక భాగమైయున్నది.  పరిశుద్ధులు అనేకులు దీనిని చదివి, ధ్యానించి, బలపరచబడియున్నారు, ఉత్సాహముతోను  ఆనందమును పొందియున్నారు.\r\n\r\nయేసుక్రీస్తు ఈ లోకమునందు మూడున్నర సంవత్సరములు సేవను చేసిన తర్వాత, సిలువయందు తన యొక్క జీవమును ఇవ్వవలసిన సమయము ఆసన్నమై ఉన్నదన్న సంగతిని గ్రహించెను. తాను అప్పగించబడబోవు సంగతిని, మరణము పొందబోవుచున్నాడు అన్న సంగతిని, శిష్యులు చెదరగొట్ట బడపోవుచున్న సంగతిని, ముందుగా చెప్పిన దాని సంగతిని గూర్చి శిష్యుల యొక్క హృదయము కలవరము చెందెను.\r\n\r\nమూడున్నర సంవత్సరముల కాలమునందు యేసు యొక్క ప్రేమను అమితముగా రుచిచూచి, ఆయనతో బసచేసి, ఆయన యొక్క బోధలను విని, ఆయన యొక్క అద్భుతములను చూచి పరవశించినవారు ఆయన లేకుండా ఉండుట ఎలాగూ? శిష్యులు నమ్మికను లేనివారై ఏమి చేయుట అని ఎరుగక విబ్రాంతి చందిరి, కలవరపడిరి. యేసుని విడిచిపెట్టి ఎడబాసి జీవించుట అనేది ఎట్టి పరిస్థితుల్లోనైనను వారికి సాధ్యము కానిది. అది కఠినమైనది కూడాను.\r\n\r\nఅట్టి సమయమునందు యేసు వారిని ఆదరించి ఓదార్చి మాట్లాడిన మాటలు నేడును మన యొక్క అంతరంగమునకు మిక్కిలి ఓదార్పును తీసుకొని వచ్చుచున్నది. ఆయన ఎల్లప్పుడును తల్లి వలె మనలను ఆదరించి హక్కున చేర్చుకొనువాడు.\r\n\r\nఅంత మాత్రమే కాదు, ప్రభువు మనకు వాగ్దానమును ఇచ్చి సెలవిచ్చుచున్నాడు:     \"ఒకని తల్లి వానిని ఆదరించునట్లు నేను మిమ్మును ఆదరించెదను; యెరూషలేములోనే మీరు ఆదరింపబడుదురు\"    (యెషయా. 66:13).\r\n\r\nయేసు ఈ భూమిలోనుండి కొనిపోబడినప్పటికీని కొనసాగించి శిష్యులను ఆదరించుటకు, ఆదరణ కర్తయైయున్న పరిశుద్ధాత్మను ప్రేమతో వాగ్దానము చేసెను. అట్టి ఆదరణ కర్త నిరంతరమును మీతో కూడా ఉండును అని చెప్పెను (యోహాను. 14:16).\r\n\r\nలోకమునందు మీరు ఆదరణను ఓదార్పును పొందుకొనుటకు పలు స్థలములకు పరిగెత్తవచ్చును. లామెకు నోవాహును కనినప్పుడు,    \"భూమిని యెహోవా శపించినందువలన కలిగిన మన చేతుల కష్టము విషయములోను, మన పని విషయములోను, ఇతడు మనకు నెమ్మది కలుగజేయుననుకొని అతనికి నోవహు అని పేరు పెట్టెను\"    (ఆది. 5:29). ఎవరు ఓదార్చినను, ఆదరించినను అది ప్రభువు దయచేయుచున్న ఆదరణనకును ఓదార్పునకును సరిసాటియైనది కాదు.\r\n\r\nలోకమనుష్యుడు సమస్యల సమయమునందు నమ్మిక లేనివాడై ఏమి చేయుట అని తెలియక దిగ్భ్రాంతి చెందుచున్నాడు. స్వతహాగా నడుచుకొనుచు సహాయము చేయువారు లేక దిగ్భ్రాంతి చెందుచున్నాడు. అకస్మాత్తుగా ప్రమాదములు, విపత్తులు, తెగుళ్లు ఆవరించినపుడు అతని హృదయము కలవరము చెందుతున్నది.\r\n\r\nమీరు ఈ లోకమునందు, ఎటువంటి పరిస్థితులయందును, సహాయము చేయువారు లేక కలతచెంది ఉన్నప్పుడు, ప్రభువు యొక్క ప్రేమ గల స్వరము, జాలిగల స్వరము. \"మీ హృదయమును కలవరపడనీయ్యకుడి\"  అని ఓదార్చుటతో పాటు, ఉప్పొంగుచున్న సముద్రమును కూడాను, వీచుచున్న అతి భయంకరమైన తుఫానును, గాలిని గద్దించి,    \"నిశ్శబ్దమైయుండి నిమ్మలించుము\" అని నిమ్మల పరుచుచున్నది. దేవుని బిడ్డలారా, ఎల్లప్పుడును ప్రభువుపై విశ్వాసము గలవారై ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా జనులను ఓదార్చుడి(ఆదరించుడి) ఓదార్చుడి\"    (యెషయా. 40:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}