{"uniqueid":"20251026075606_db720f3d","date":"2024-03-22","title":"కలవరమును వ్యాధియును!","key_verse":"40_8:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయనే మన బలహీనతలను వహించుకొని, మన రోగములను భరించెను\"    (మత్తయి. 8:17)."},"devotion":{"label":"ధ్యానములు","text":"సమాధానమును చెరిపివేసి, కలవరమును, భయాందోళనను తీసుకొని వచ్చుచున్న మరొక అతి భయంకరమైన శక్తి వ్యాధియైయున్నది.  వ్యాధి అతి భయంకరమైనది, కొన్ని వ్యాధులు శరీరమునందు తట్టుకోలేని వేదనను, నొప్పిని తీసుకుని వచ్చి శరీరమును పీడించును. అనేకులకు వ్యాధి మరణ భయమును తీసుకొని వచ్చును. సమాధానమును చెరిపివేసి భయాందోళనకు గురి చేయును.\r\n\r\nపంన్నెండు సంవత్సరములుగా రక్తస్రావముగల స్త్రీ, తన ఆస్థులనంతటిని వైద్యులకు ఖర్చుపెట్టినప్పటికీని స్వస్థత పొందలేకపోయెను. అయితే, ఒక దినమున ఆమె విశ్వాసముతో యేసు యొద్దకు వచ్చి ఆయన యొక్క వస్త్రపు చెంగును ముట్టెను. ఎంతటి అద్భుతము! వెనువెంటనే ఆమె అద్భుతమైన స్వస్థతను పొందుకొనెను.\r\n\r\n\"అందుకాయన (యేసు) కుమారీ, నీ విశ్వాసము నిన్ను స్వస్థపరచెను, సమాధానము గలదానవై పొమ్మనెను\"    (లూకా. 8:48). యేసు శరీరమునందు స్వస్థతను, అంతరంగమునందు సమాధానమును ఇచ్చువాడు. ఆత్మ, ప్రాణము, శరీరమునందు పరిపూర్ణమైన సమాధానము వచ్చుచున్నప్పుడు కలవరములును, భయములును పారిపోవుచున్నది.\r\n\r\nరాజైన హిజ్కియా వ్యాధి బారిన పడినప్పుడు,    \"అతడు తనముఖమును గోడతట్టు త్రిప్పుకొని: యెహోవా, యథార్థ హృదయుడనై సత్యముతో నీ సన్నిధిని నేనెట్లు నడచుకొంటినో, నీ దృష్టికి అనుకూలముగా సమస్తమును నేనెట్లు జరిగించితినో, కృపతో జ్ఞాపకము చేసికొనుమని హిజ్కియా (మిగుల) కన్నీళ్లు విడుచుచు యెహోవాను ప్రార్థింపగా\"     (యెషయా. 38:2,3). ప్రభువు ఆయన యొక్క కన్నీటిని చూచెను. ఆయన యొక్క  ఆయుష్షునందు పదిహేను సంవత్సరములను పొడిగించి ఇచ్చెను. హృదయమునందుగల కలవరము మారెను, సమాధానము కలిగెను.\r\n\r\nక్రొత్త నిబంధన కాలమునందు మన యొక్క వ్యాధులను, ప్రభువైన యేసు ముందుగానే సిలువలో మోసినందున మనము దానిని గూర్చి చింతించవలసిన అవసరము లేదు.     \"ఆయనే మన బలహీనతలను వహించుకొని, మన రోగములను భరించెను\"     (మత్తయి. 8:17)  అనియు,     \"మన సమాధానార్థమైన శిక్ష అతనిమీద పడెను; అతడు పొందిన దెబ్బలచేత మనకు స్వస్థత కలుగుచున్నది\"    (యెషయా.  53:5)  అనియు బైబిలు గ్రంధము సెలవిచ్చుచున్నది.\r\n\r\nవ్యాధుల కారణముగా కలవరములును, భయాందోళనలును మిమ్ములను దాడి చేయుచున్నప్పుడు, స్వస్థ పరచెదను అని ప్రభువు అనుగ్రహించియున్న వాగ్దానములను దృఢముగా పట్టుకొనుడి. అదే సమయమునందు, మిమ్ములను మీరే పరిశీలించి చూచుకుని, బలహీనతలును, వ్యాధులును వచ్చుటకు మన యొక్క పాపములే కారణమా అని గ్రహించి, వాటిని ఒప్పుకోలు చేసి విడిచిపెట్టుడి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆయన నీ దోషములన్నిటిని క్షమించువాడు, నీ సంకటములన్నిటిని కుదుర్చువాడు;\r\n\r\nసమాధిలోనుండి నీ ప్రాణమును విమోచించుచున్నాడు, కరుణాకటాక్షములను నీకు కిరీటముగా ఉంచుచున్నాడు,\r\n\r\nపక్షిరాజు యౌవనమువలె నీ యౌవనము క్రొత్తదగు చుండునట్లు మేలుతో నీ హృదయమును (నోటిని) తృప్తిపరచుచున్నాడు\"    (కీర్తనలు. 103:3-5).\r\n\r\nదేవుని బిడ్డలారా, మీరు సౌఖ్యముతోను, బలముతోను, ఆరోగ్యముతోను, జీవించవలెను అనుటయే ప్రభువు యొక్క సంకల్పమును, చిత్తమునైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే నా నామమందు భయ భక్తులుగలవారగు మీకు నీతి సూర్యుడు ఉదయించును; ఆయన రెక్కలు ఆరోగ్యము కలుగజేయును; గనుక మీరు బయలుదేరి క్రొవ్విన దూడలు గంతులు వేయునట్లు గంతులు వేయుదురు\"    (మలాకీ. 4:2).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}