{"uniqueid":"20251026075610_db720f3d","date":"2024-03-22","title":"కలవరమును పాపమును!","key_verse":"19_68:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు లేచును గాక ఆయన శత్రువులు చెదరిపోవుదురు, గాక ఆయనను ద్వేషించువారు ఆయన సన్నిధినుండి పారి పోవుదురు గాక\"    (కీర్తనలు. 68:1)."},"devotion":{"label":"ధ్యానములు","text":"సాతాను అనువాడు సమాధానమును కోల్పోవునట్లు చేసి, కలవరములను, భయములను అంతరంగము నందు తీసుకొని వచ్చుచున్నాడు. అయితే దేవుని యొక్క బిడ్డలైయున్న మీరు అతనికి భయపడ వలసినది గాని, కలత చెంద వలసినది గాని అవసరము లేదు. ఎందుకనగా మీరు ప్రభువు యొక్క పక్షమునందు నిలబడుచున్నారు. యేసుక్రీస్తు కల్వరి సిల్వయందు శత్రువైయున్న సాతాను ఓడించి, అతని తలను చితకగొట్టి, అతనిపై మీకు అధికారమును ఇచ్చియున్నాడు.\r\n\r\nకావున,   \"విశ్వాసమందు స్థిరులైయుండి వానిని ఎదిరించుడి\"    (1. పేతురు. 5:9).   \"కాబట్టి దేవునికి లోబడియుండుడి, అపవాదిని ఎదిరించుడి, అప్పుడు వాడు మీయొద్దనుండి పారిపోవును\"    (యాకోబు. 4:7).\r\n\r\nకొన్ని సందర్భములయందు శత్రువు, మనుష్యుల ద్వారా మీకు వ్యతిరేకమైన కలవరములను తీసుకొని రావచ్చును. తాగుబోతు భర్త, రక్షింపబడని బిడ్డలు, మిమ్ములను ఓర్వలేని కన్నులతో ద్వేషించు ఇరుగుపొరుగు ఇంటివారు, మరియు అసూయ కలిగియున్న పైఅధికారులు మిమ్ములను కలత చిందించవచ్చును. అయితే ప్రభువు మీయొక్క కుడి చెయ్యిని పట్టుకొని,    \"మిమ్మును కలవరపెట్టుచున్నవాడు ఎవడైనను వాడు తగిన శిక్షను భరించును\"    (గలతీ. 5:10)  అని చెప్పుచున్నాడు.\r\n\r\nఅపోస్తులుడైయున్న పౌలు,    \"మీరు అపవాది తంత్రములను ఎదిరించుటకు శక్తిమంతులగునట్లు, దేవుడిచ్చు సర్వాంగ కవచమును ధరించుకొనుడి\"    (ఎఫెసీ. 6:11) అని వ్రాయుచున్నాడు.\r\n\r\nఒక దాడి చేయుచున్న గుంపు ఉన్న స్థలమునందు, అకస్మాత్తుగా ఒక పోలీసు వాహనము వచ్చి, అందులో ఉన్న పోలీసు అధికారి ఆకాశము తట్టున రెండుసార్లు తుపాకీతో కాల్చినట్లయితే వారందరును భయపడి, దిక్కు తోచక, తల చెదిరిపోవునట్లు పారిపోదురు. అరాచకములన్నియు తొలగిపోవును.\r\n\r\nప్రభువు లేచునంతవరకు శత్రువులు నిలబడుచూనే ఉందురు. సవాలు విసురుతూనే ఉందురు. అయితే ప్రభువు మీ కొరకు వైరాగ్యముతో లేచున్నప్పుడు, వారందరును సూర్యుని చూచిన మంచువలె మరుగైపోవుదురు. పిల్లిని చూచిన చిట్టెలుక పరిగెత్తి దాగుకొనునట్లు మీ శత్రువులను, విరోధులను పరిగెత్తుకొని వెళ్లి దాగుకొందరు.\r\n\r\nఆనాడు ప్రభువు లేచి, ఇశ్రాయేలీయులను కనానునకు తిన్నగా వెంటపెట్టుకొని వెళ్లినప్పుడు, ఎవరును ఆయనను అడ్డగించలేకపోయెను. కనానునందుగల ఏడు రకములైన జనాంగములును,  ముఫ్ఫైఒక్క మంది రాజులును చెదిరిపోయిరి.  కావున దయ్యములను గూర్చి గాని, సాతాను గూర్చి గాని భయపడక ఉండుడి.\r\n\r\n\"సమాధాన కర్తయగు దేవుడు సాతానును మీ కాళ్లక్రింద శీఘ్రముగా చితుక త్రొక్కించును\"     (రోమి. 16:20) అను వచనము చొప్పున, ప్రభువు మీ కొరకు వాదించి యుద్ధము చేయవలెనంటే, మీరు దేవుని ఎదుట మంచి మనస్సాక్షి గలవారై మిమ్ములను కాపాడుకొనవలెను. సాతాను ఎదిరించి నిలబడునట్లు విశ్వాసము యొక్క స్థిరత్వమును, లోబడుటయును, దేవుని యొక్క సర్వాంగ కవచమును మీకు కావలెను. వాటిని పొందుకొనుటకు నేడే తీవ్రముగా క్రీయచేయుడి. దేవుని బిడ్డలారా, మీరు నిశ్చయముగానే కలతలను, కలవరములను, తొలగి సమాధానమును, సంతోషమును పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు సింహములను నాగుపాములను త్రొక్కెదవు, కొదమ సింహములను భుజంగములను అణగద్రొక్కెదవు\"    (కీర్తనలు. 91:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}