{"uniqueid":"20251026075614_db720f25","date":"2024-03-19","title":"బుద్ధియందు కలత!","key_verse":"21_12:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విస్తారముగా విద్యాభ్యాసము చేయుట దేహమునకు ఆయాసకరము\"    (ప్రసంగి. 12:12)."},"devotion":{"label":"ధ్యానములు","text":"బుద్ధియు జ్ఞానమును మనుష్యునికి అవశ్యము. అయితే అనేకులు విజ్ఞానము చేత ఏర్పడిన గలిబిలి చేతను, బైబిలు గ్రంధమునకు వ్యతిరేకమైన తలంపుల చేతను,   \"పరిణామ సిద్ధాంతము చొప్పున చూచుచున్నప్పుడు, లోకమును ప్రభువు సృష్టించలేదు అది తనకు తానుగా ఏర్పడెను\" అని అపోహపడుచున్నారు.\r\n\r\nదేవుణ్ణి స్తుతించనందువల్ల వారి యొక్క హృదయము అంధకారము చెంది, తప్పుడు తలంపులయందు చిక్కుకొని, కలత చెందియున్నారు. వీరు ప్రశ్నలు మాత్రమే అడిగి బదులను కనుగొనకనే దాటి వెళ్ళుచున్నవారు. తమ సొంత బుద్ధి చేత సృష్టికర్త యొక్క తలంపులను గ్రహించుటకు ప్రయత్నించువారు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆకాశములు భూమికిపైన ఎంత యెత్తుగా ఉన్నవో, మీ మార్గములకంటె నా మార్గములును, మీ తలంపులకంటె నా తలంపులు అంత యెత్తుగా ఉన్నవి\"     (యెషయా. 55:9).\r\n\r\nబుద్ధి, తెలివితేటలు మొదలగునవి విద్య నుండి మాత్రము గాక, పలు రకాల పరిస్థితులయందును, స్నేహితులయందును, అలవాటులయందును కలుగుచున్నది. దీనివలన పలు సమయములయందు హృదయము కలత చెందుచున్నది.\r\n\r\nఉదాహరణమునకు ఒక వ్యాపారి తన యొద్దనున్న విస్తారమైన సరక్కుల యొక్క విలువ ఆకస్మాత్తుగా దిగ్గిపోయెను అని గ్రహించిన వెంటనే, రాబోవుచున్న నష్టమును గూర్చి కలత చెందుచున్నాడు. ఎంతకెంతకు ఆలోచించుచున్నాడో, అంతకంతకు అతని యొక్క హృదయము భయము చేతను, విచారము చేతను ముంచెత్తబడుచున్నది. అయినను మీరు, ప్రభువును విశ్వసించి, ప్రభువుపై భారమును మోపి, ఆయనను స్తుతించుటకు ప్రారంభించుడి. మీ యొక్క నష్టము లాభకరముగా మారును.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"దేనిని గూర్చియు చింతపడకుడి గాని, ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి. అప్పుడు, సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము  మీ హృదయములకును, మీ తలంపులకును యేసుక్రీస్తు వలన కావలియుండును\"   ‌‌ (ఫిలిప్పీ. 4:6,7).\r\n\r\nఇశ్రాయేలు రాజు కరువును గూర్చిన శ్రమను తన బుద్ధిని బట్టి కలత చెందెను. అయితే ప్రవక్తయైన ఎలీషా ప్రభువుతో ఉండుట చేత రాజును ఓదార్చెను. అప్పుడు ప్రభువు ఒక యుద్ధ శబ్దము యొక్క ధ్వనిని శత్రువులు వినుట్లు చేసెను (2. రాజులు. 7:6). అందు నిమిత్తము వారు తమ వస్తువులను విడిచిపెట్టి పారిపోయిరి. ప్రభువు చేసిన అద్భుతము వలన ఒకే దినమున కరువులో నుండి విడిపించబడిరి.\r\n\r\nప్రభువును వెతుకుచున్న వారిని బుద్ధి చేత కలుగుచున్న కలతయు, దుర్వార్తల వలన కలుగుచున్న కలతయు జయించ జాలదు. దేవుని సమాధానము వారి యొక్క హృదయమును, తలంపులను క్రీస్తు యేసు నందు కావలియుండును.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క బుద్ధిని, జ్ఞానమును ప్రభువు కంటూ అర్పించుడి. సమస్త బుద్ధి కంటేను గొప్ప ఔన్నత్యము గలది, లేఖన గ్రంథము యొక్క బుద్ధి.   ప్రార్థనతో బైబిలు గ్రంథమును పఠించినట్లయితే, బైబిలు గ్రంథము నందుగల, లోతైన రహస్యములను ప్రభువు మీకు బయలుపరచి, మిమ్ములను గొప్ప చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన త్రోవలో మనతో మాటలాడుచు లేఖనములను మనకు బోధపరచు చున్నప్పుడు, మన హృదయము మనలో మండుచుండలేదా?\"    (లూకా. 24:32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}