{"uniqueid":"20251026075618_db720f24","date":"2024-03-18","title":"వాక్యమును మర్చిపోకుము!","key_verse":"19_119:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ కట్టడలనుబట్టి నేను హర్షించెదను; నీ వాక్యమును నేను మరువకయుందును;  నేను పొగ తగులుచున్న సిద్దెవలెనైతిని అయినను నీ కట్టడలను నేను మరచుట లేదు\"   (కీర్తనలు. 119:16,83)."},"devotion":{"label":"ధ్యానములు","text":"\"నీ ఉపదేశము వలన నీవు నన్ను బ్రదికించితివి; నేనెన్నడును వాటిని మరువను\"    (కీర్తనలు. 119:93).    \"నా ప్రాణము ఎల్లప్పుడు నా అరచేతిలో ఉన్నది; అయినను నీ ధర్మశాస్త్రమును నేను మరువను\"    (కీర్తనలు. 119:109).   \"నేను నీ ధర్మశాస్త్రమును మరచువాడను కాను; నా శ్రమను విచారించి నన్ను విడిపింపుము\"    (కీర్తనలు. 119:153).   \"నీ ఆజ్ఞలన్నియు న్యాయములు; నీ వాక్యమును గూర్చి నా నాలుక (వివరించి) పాడును\"    (కీర్తనలు. 119:172).\r\n\r\nప్రభువు, కృప వలన బైబిలు గ్రంధమును వ్రాసి మన చేతిలోనికి ఇచ్చియున్నాడు. అందులోని గల ప్రతి ఒక్క మాటయు ఆత్మగాను జీవముగాను ఉన్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆత్మయే జీవింపచేయుచున్నది; శరీరము కేవలము నిష్‌ప్రయోజనము. నేను మీతో చెప్పియున్న మాటలు ఆత్మయు జీవమునైయున్నవి\"     (యోహాను. 6:63)  ఇది మనకు ఇచ్చియున్న మహా గొప్ప ధనాగారము.\r\n\r\nకావున, లేఖన వాక్యములను మర్చిపోకూడదు. దానికంటే ప్రాముఖ్యమైనది, లేఖన వాక్యములు చొప్పున మనము జీవించవలెను అనుటయైయున్నది. వచనమును జ్ఞాపకము చేసుకొని, వాగ్దానములను విశ్వాసముతో ఒప్పుకోలు చేయుచున్నప్పుడు జీవితమునందు మికుల సంతోషమును, సమాధానమును కలదు.\r\n\r\nఒక బోధకుడు,  'పిట్టగోడలేని ఒక ఇంట కూడికలను జరిపించుచుండెను. ఒక దినమున బైబిలు గ్రంథమును చదివినప్పుడు,   \"క్రొత్త యిల్లు కట్టించునప్పుడు దాని మీదనుండి యెవడైనను పడుటవలన నీ యింటిమీదికి హత్యదోషము రాకుండుటకై నీ యింటి పైకప్పునకు చుట్టు పిట్టగోడ కట్టింపవలెను\"    (ద్వితి. 22:8). అని వ్రాయబడి ఉండెను. వెనువెంటనే ఆ ఇంటిని కాళీ చేసెను' అని చెప్పిన మాటను వినియున్నాను.\r\n\r\nవాక్యమును చదువుట మాత్రము కాదు గాని, దానిని విశ్వసించవలెను. వాక్యమును పట్టుకుని నడవవలెను. అభ్యసించి సమస్య సమయములయందు దానికై వాగ్దానముల వచనములను జ్ఞాపకము చేసుకొని ప్రార్థించవలెను. లేఖన వాక్యమును ఎన్నడను మరవకుడి. అది మీకు త్రోవను చూపించు దీపమైయున్నది.\r\n\r\nపేతురు ఒకసారి ప్రభువు తన వద్ద చెప్పిన మాటలను మర్చిపోయెను. జ్ఞాపకమునందు ఉంచుకొని ఉండినట్లయితే క్రీస్తుని ఎరగనని చెప్పి ఉండేవాడు కాదు. కోడి కూసెను.. \"అప్పుడు ప్రభువు తిరిగి పేతురువైపు చూచెను గనుక పేతురు నేడు కోడి కూయకమునుపు నీవు  ముమ్మారు నన్ను ఎరుగనందువని ప్రభువు తనతో చెప్పిన మాట జ్ఞాపకముచేసికొని, వెలుపలికిపోయి సంతాపపడి యేడ్చెను\"    (లూకా. 22:61,62).\r\n\r\nగమనించుడి, దేవుని యొక్క మాటను మరిచిపోతేనే పేతురు క్రీస్తును ఎరుగనని చెప్పెను. అయితే జ్ఞాపకము చేసుకొనినప్పుడు ఆయన మనస్సునందు దుఃఖించి ఏడ్చెను. దేవుని సముఖమునందు మనస్సునందు దుఃఖించి మిమ్ములను తగ్గించుకొని కన్నీరును విడిచినట్లైతే, ప్రభువు మీయొక్క హృదయపు భారములను, చింతలను, దుఃఖములను సమస్తమును తీసివేయును.\r\n\r\nదాని తర్వాత నేరారోపము చేయు మనస్సాక్షి మీపై నేరారోపణ చేయదు. దేవుని యొక్క మాటలకును, వాక్యములకును మీకు గ్రహింపజేసి త్రోవ నడిపించును. దేవుని బిడ్డలారా, మీరు విడిచిపెట్టవలసిన వాటిని విడిచిపెట్టి, నూతన తీర్మాణములతో ముందుకు కొనసాగి వెళ్లుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా మోషేతో నిట్లనెను: నేను అమాలేకీయుల పేరు ఆకాశము క్రింద నుండ కుండ బొత్తిగా తుడిచివేయుదును; గనుక జ్ఞాపకార్థముగా గ్రంధములో దీని వ్రాసి యెహోషువకు వినిపించుము\"    (నిర్గమ. 17:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}