{"uniqueid":"20251026075622_db720f22","date":"2024-03-16","title":"ప్రేమను మరచిపోకు!","key_verse":"22_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ద్రాక్షారసముకన్న నీ ప్రేమను ఎక్కువగా స్మరించెదము\"     (ప.గీ. 1:4)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు యొక్క ప్రేమను, ఆప్యాయతను, వాత్సల్యతను మరవక తలంచి ఆయనను స్తుతించవలసినది మన యొక్క బాధ్యతయైయున్నది. క్రీస్తు వలే మనలను ప్రేమించుచున్నవారు వేరొకరు లేరు. ఆయన వలె మన కొరకు త్యాగముతో రక్తమును చిందించినవాడు ఏ ఒక్కరును లేరు. ఆయన యొక్క ప్రేమను కొలత లేకుండా రుచిచూచేటువంటి మీరు ఆయనను ప్రేమించవలెను కదా?\r\n\r\nక్రీస్తు యొక్క ప్రేమను ద్రాక్ష రసమునకు పోల్చి,   \"నీ ప్రేమ ద్రాక్షారసముకన్న మధురమైనది\" అనియు,  \"ద్రాక్షారసముకన్న నీ ప్రేమను ఎక్కువగా స్మరించెదము\"    (ప.గీ. 1:2,4) అనియు బైబిలు గ్రంధము సెలవిచ్చుచున్నది.   \"మీరు వచ్చి నేను సిద్ధపరచిన ఆహారమును భుజించుడి నేను కలిపిన ద్రాక్షారసమును పానముచేయుడి\"    (సామెతలు. 9:5) అని చెప్పి ప్రభువు మిమ్ములను పిలచుచున్నాడు.\r\n\r\nద్రాక్ష పండు పిండబడుచున్నప్పుడు, నిగనిగలాడే ఎర్రటి రసము కారుచున్నట్లు, యేసుక్రీస్తు శిలువయందు పిండబడుచున్నప్పుడు, ఆయన యొక్క అమూల్యమైన రక్తము శ్రవించెను. సిలువ యొక్క  ప్రేమకు సరి సాటియైన ప్రేమ మరొక్కటి లేదు. అది త్యాగపూరితమైన ప్రేమ. మన కొరకు నలగగొట్టబడి, పిండబడిన ప్రేమ.\r\n\r\nలోకమంతట గల దేవుని యొక్క బిడ్డలు, రక్షకుడైయున్న యేసుక్రీస్తు యొక్క శ్రమలను మానక స్మరించుచున్నారు. మనుష్యునికి మరచిపోయేటువంటి స్వభావము కలదు అందుచేతనే, ప్రభువు తన యొక్క సిలువ శ్రమలను జ్ఞాపకము చేసుకొనునట్లు రొట్టెను ద్రాక్షారసమును సూచనగా ఇచ్చెను.\r\n\r\nఅవును, మన యొక్క తలంపులను సరి చేసుకొనుటకు ఆయన తన యొక్క శిరస్సును ముళ్ల కిరీటము గుచ్చబడుటకు అప్పగించుకొనెను (యోహాను.19: 2). ఆయన యొక్క కన్నులు మన నిమిత్తము కన్నీళ్లు కారెను. (లూకా. 19:41). ఆయన యొక్క చెంప్పలు మన యొక్క పాపముల నిమిత్తము ఈడ్చి కొట్టబడెను (విలా.వా. 3:30).\r\n\r\nఆయన యొక్క నాలుక మన కొరకు గోజాడి, ఆసక్తితో ప్రార్ధించెను  (లూకా. 23:24). ఆయన భుజములు మన యొక్క గొప్ప పాపపు భారమును మోసెను (లోక.15: 5). ఆయన యొక్క వీపు మన కొరకు దున్నబడిన నేలవలె ఆయెను (కీర్తనలు.129:3). ఆయన యొక్క ప్రక్కను బల్లముతో పొడవబడెను  (యోహాను.19:34). ఆయన మన కొరకు తన చేతులను మేకులతో కొట్టబడుటకు ఆనందముతో అప్పగించుకొనెను (కీర్తనలు. 22:16).\r\n\r\nఆయన యొక్క పాదములు భయంకరమైన మేకుల చేత సిలువ మ్రాణునకు కొట్టబడి డిక్కొట్టబడెను ( కీర్తనలు.22: 16). ఆయన తన పరిశుద్ధమైన రక్తము యొక్క చివరి బొట్టును కూడా మన కొరకు కార్చియిచ్చెను. తన ప్రాణము మరణపు వ్యాకూలతయందు దారపోసేను. (యెషయా. 53:12). తన ప్రాణమునే మన కొరకు అనుగ్రహించి మన కొరకు సమస్తమును చేసి ముగించెను  (యోహాను. 10:11).\r\n\r\nఆయన యొక్క ప్రేమను జ్ఞాపకము చేసుకొను నప్పుడల్లా    \"నన్ను మరువని యేసు నాథ, నీ దయతో నన్ను నడిపించుము\" అని హృదయము శ్రవించి పాడునట్లుగా, మన యొక్క అంతరంగము పురిగొల్ప బడుచున్నది.\r\n\r\nయేసు యొక్క ప్రేమను జ్ఞాపకము చేసుకొనునట్లుగా ప్రభువు బల్లను సిద్ధపడిచెను.     \"మీరు దీనిలోనిది త్రాగునప్పుడెల్ల నన్ను జ్ఞాపకము చేసికొనుటకై దీనిని చేయుడని చెప్పెను. కావున మీరు&#8230; ప్రభువు వచ్చువరకు ఆయన మరణమును ప్రచురించుదురు \".   (1. కొరికింథీ. 11: 25,26)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రియుడు ధవళవర్ణుడు రత్నవర్ణుడు; పదివేలమంది పురుషులలో (అతని గుర్తింపవచ్చును) అతి శ్రేష్టుడు.  నేను &#8230; నా ప్రియుని దానను, నా ప్రియుడును నావాడు.  (ప.గీ. 5:10 ; 6:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}