{"uniqueid":"20251026075626_db720f20","date":"2024-03-14","title":"హింసించినయెడల&#8230;!","key_verse":"40_5:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా నిమిత్తము జనులు మిమ్మును నిందించి హింసించి, మీమీద అబద్ధముగా చెడ్డమాటలెల్ల పలుకునప్పుడు మీరు ధన్యులు\"    (మత్తయి. 5:11)."},"devotion":{"label":"ధ్యానములు","text":"పాపపు జీవితమునందు గల లోకపు ప్రజలు, తమ చుట్టూతా ఉన్న ఇతరులు కూడా తమ వలే పాపమునందు ఉండవలెను అని కోరుకొందురు. అలాగన వారు తమ వలె మారుటకు నిరాకరించి, కొనసాగించి, పరిశుద్ధ జీవితమును చేయుచున్నట్లయితే అట్టివారిని నిందించి, హింసించి, హేళనగా మాట్లాడుటకు వెనుకంజ వేయరు. అలాగున హింసించుట సర్వసాధారణమైనదే!  (గలతి. 4:29).\r\n\r\nమునుపటి వచనమునందు, నీతి నిమిత్తము వచ్చుచున్న హింసను గూర్చి యేసు మాట్లాడెను. అయితే ఈ వచనమునందు తన నిమిత్తము వచ్చుచున్న హింసను గూర్చి మాట్లాడుచున్నాడు. నీతిని, తనను ఒకటిగా చేసుకొనుటను గమనించుడి. నీతి నిమిత్తము శ్రమలను అనుభవించుటయును, యేసుక్రీస్తు నిమిత్తము శ్రమ అనుభవించుటయును ఒక్కటే. కారణము ఆయనే నీతి యొక్క పరిపూర్ణత యైయున్నాడు.\r\n\r\nనేడు శరీర సంబంధులైన ఇస్మాయేలీయులు, ఆత్మ సంబంధమైన ఇస్సాకులను హింసించుచున్నారు. హేళనయు పరిహాసము చేయుచున్నారు. శరీర సంబంధమైన తలంపు గలవారు ఆత్మ సంబంధులను గ్రహించుకొనరు. అందుచేతనే,  శరీర సంబంధమైన తలంపు దేవునికి విరోధమైన వైరము అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది  (రోమి. 8:7).\r\n\r\nఈ లోకము యేసుక్రీస్తును హింసించుట మాత్రము గాక, పగను కలుగజేసియున్నది. పరిశుద్ధులను హింసించిరి. యేసు చెప్పెను:     \"సంతోషించి, ఆనందించుడి, పరలోకమందు మీ ఫలము అధికమగును. ఈలాగున వారు మీకు పూర్వమందుండిన ప్రవక్తలను హింసించిరి\"     (మత్తయి. 5:12).\r\n\r\nకయీను హేబెలును ఎందు నిమిత్తము హత్య చేసేను?     \"తన క్రియలు చెడ్డవియును, తన సహోదరుని క్రియలు నీతి గలవియునైయుండెను గనుకనే గదా?\"     (1. యోహాను. 3:12). యోసేపు తన సహోదరులచేత హింసింపబడెను. అతని యొక్క నీతి నిమిత్తము ఐగుప్తు దేశమునందు చెరలోనికి త్రోయ బడవలసినదై ఉండెను.\r\n\r\nమోషే నిందించబడెను (నిర్గమ. 14:11). సమూయేలు జనులచేత త్రోసి వేయబడెను  (1. సమూ. 8:5).  ఏలియా అవమానించబడెను  (1. రాజు. 18:17).  మీకాయా ద్వేషింపబడెను. (1.రాజు. 22:8).  నెహెమ్యా అనగదొక్కబడెను  (నెహెమ్యా. 4:4).   \"క్రీస్తునందు విశ్వాసముంచుట మాత్రమే గాక, ఆయన పక్షమున శ్రమపడుటయు ఆయన పక్షమున మీకు అనుగ్రహింపబడెను\"     (ఫిలిప్పీ. 1:30).\r\n\r\n\"మీరు లోక సంబంధులైన యెడల లోకము తన వారిని స్నేహించును; అయితే మీరు లోకసంబంధులు కారు; నేను మిమ్మును లోకములోనుండి ఏర్పరచుకొంటిని; అందుచేతనే లోకము మిమ్మును ద్వేషించుచున్నది. దాసుడు తన యజమానునికంటె గొప్పవాడు కాడని నేను మీతో చెప్పినమాట జ్ఞాపకము చేసికొనుడి. లోకులు నన్ను హింసించినయెడల మిమ్మును కూడ హింసింతురు; నా మాట గైకొనినయెడల, (మీ మాటను కూడా గైకొందురు)\"    (యోహాను. 15:29,20). దేవుని బిడ్డలారా, యేసుక్రీస్తు సెలవిచ్చిన మాటలను ప్రేమతో జ్ఞాపకము చేసుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తప్పిదమునకై దెబ్బలు తినినప్పుడు మీరు సహించినయెడల, మీకేమి ఘనము? మేలుచేసి బాధపడునప్పుడు, మీరు సహించినయెడల అది దేవునికి హితమగును\"    (1. పేతురు. 2:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}