{"uniqueid":"20251026075630_db720f1f","date":"2024-03-13","title":"పరలోకపు ధన్యత!","key_verse":"40_5:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతి నిమిత్తము హింసింపబడువారు ధన్యులు; పరలోకరాజ్యము వారిది\"    (మత్తయి. 5:10)."},"devotion":{"label":"ధ్యానములు","text":"ఒక మానసిక నిపునుడు ఇలాగున చెప్పెను:     \"నిన్ను నీవే మార్చుకొనవచ్చును, నిన్ను నీవే ముందుకు దూసుకొని రావచ్చును. నీ హెచ్చింపు ఔనత్యము నీ చేతుల్లోనే ఉన్నది\".   మరొక్క తత్వజ్ఞాని చెప్పెను:     \"ఒక దుర్మార్గుడు మంచివాడిగా మారవలెను అంటే, ప్రతి దినమును ఉదయమునందు లేచిన వెంటనే అర్థము ముందు వెళ్లి నిలబడి నేను ప్రతి దినమును మార్పు చెందుతూనే ఉన్నాను అని చెప్పవలెను. ఈ రీతిగా ప్రతి దినమును నేను మారుచున్నాను; నేను మంచివాడిని అవ్వుచున్నాను అని  చెప్పినట్లయితే అతడు నిశ్చయముగానే మంచివాడిగా మారిపోవును\".\r\n\r\nవీరి మాటలన్నియును వెలీచూపునకు వాస్తవములె కనబడుచున్నది. అయితే వాస్తము ఏమిటో తెలియునా?  మనలను మనమే మార్చుకొనలేము. లోకమును బురద గుంటలో నుండి మనలను మనమే పైకి లేవనెత్తుకొనుటకు వీలుకాదు. సాతాను యొక్క శక్తులబారి నుండి దయ్యపు పోరాటముల నుండి మనలను మనమే.  విడిపించుకొనలేము. క్రీస్తు మాత్రమే మనలను మార్చగలడు. ఆయనే మనకు చేయూతనిచ్చి పైకి లేవనెత్తగలడు.\r\n\r\nమనుష్యుడు తన యొక్క సొంత ప్రయత్నము చేత ధన్యుడుగా మారిపోలేడు. ధన్యుడగునట్లు దారి చూపిన యేసయ్య పాదముయందు ఒక్కడు వెళ్ళూచున్నప్పుడే అతడు ధన్యుడు కాగలడు. అట్టి ధన్యత పరలోకపు ధన్యత. ఎన్నటిన్నటికి సంతోషమును అనుగ్రహించు ఒక ధన్యత.\r\n\r\nనీతి కొరకు హింసింపబడుచున్నవారి సైన్యమునందు మొదటి స్థానమును ఇచ్చి మనకు ఆదర్శవంతముగా నిలబడువాడు మన రక్షకుడైయున్న యేసుక్రీస్తే. ఆయన తన స్వకీయుల యొద్దకు వచ్చెను; ఆయన స్వకీయులు ఆయనను అంగీకరింపలేదు  (యోహాను. 1:11). అంత మాత్రమే కాదు ఆయన  హింసింప బడుటకును, శ్రమపరచ బడుటకును తన్ను తాను సంతోషముతో అప్పగించుకొనెను.\r\n\r\n\"కొట్టువారికి నా వీపును అప్పగించితిని, వెండ్రుకలు పెరికివేయువారికి నా చెంపలను అప్పగించితిని; ఉమ్మివేయువారికిని అవమాన పరచువారికిని నా ముఖము దాచుకొనలేదు\"    (యెషయా. 50:6). లోకమునకు నీతిని బయలుపరచుటకు వచ్చిన యేసు ఎందుకని ఇంతగా శ్రమపడెను? మనకు పాపక్షమాపణను అనుగ్రహించి, రక్షణ అనేది ధన్యుతగా మార్చవలెను అనుట కొరకే.\r\n\r\nయేసుక్రీస్తు సెలవిచ్చెను:    \"నా నామము నిమిత్తము అందరిచేత ద్వేషింపబడుదురు\".    (మత్తయి. 10:22).     \"జనులు మిమ్మును శ్రమల పాలుచేసి చంపెదరు\".    (మత్తయి. 24:9).    \"మీరు లోకసంబంధులైన యెడల లోకము తన వారిని స్నేహించును; అయితే మీరు లోకసంబంధులు కారు; నేను మిమ్మును లోకములోనుండి ఏర్పరచుకొంటిని; అందుచేతనే లోకము మిమ్మును ద్వేషించుచున్నది&#8230;.. నన్ను హింసించినయెడల, మిమ్మును కూడ హింసింతురు;  (యోహాను. 15:19,20).\r\n\r\nమీరు క్రీస్తును ప్రతిభంబించుచున్నప్పుడు ఆయన యొక్క వెలుగు మీలో నుండి ప్రకాశించుచున్నది వెలుగును చీకటి అంగీకరించు కొనలేదు కదా? వెలుపట క్రైస్తవులైయుండి లోకమునకు తగిన వేషమును ధరించిన జీవితము చేయుచున్నవారికి ఇటువంటి శ్రమలు వచ్చట లేదు. వారు లోకముతో ఏకమై, లోకము కొరకు జీవించి క్రైస్తవ సమాధులను స్వతంత్రించు కొందురే గాని, నిత్య జీవమును వారు ఎన్నడును స్వాతంత్రించు కొనలేరు. దేవుని బిడ్డలారా, నీతి నిమిత్తము అనుభవించుచున్న ప్రతి శ్రమయు నిత్యమునందు మిక్కిలి ఆశీర్వాదముగా మారును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనుష్యుడా &#8230;.. దీనమనస్సుకలిగి నీ దేవుని యెదుట ప్రవర్తించుటయు, ఇంతేగదా యెహోవా నిన్నడుగుచున్నాడు\"     (మీకా. 6:8).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}