{"uniqueid":"20251026075634_db720f1e","date":"2024-03-12","title":"నీతినిమిత్తము..!","key_verse":"40_5:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతినిమిత్తము హింసింపబడువారు ధన్యులు; పరలోకరాజ్యము వారిది\"      (మత్తయి. 5:10)."},"devotion":{"label":"ధ్యానములు","text":"నీతి అనగా ఎమిటి?  మన యొక్క పుణ్యకార్యముల చేతగాని, మన యొక్క ప్రయత్నముల చేతగాని, సత్క్రియల చేతగాని నీతి కలుగుట లేదు. యేసుక్రీస్తును విశ్వసించి, ఆయనను సొంత రక్షకుడిగా అంగీకరించుచున్నప్పుడు, మనము దేవునితో సమాధానపరచబడి నీతిమంతులుగా తీర్చబడుచున్నాము. అప్పుడు ఆయన యొక్క నీతి మన హృదయములోనికి వచ్చుచున్నది.\r\n\r\nమనము దేవుని యొక్క బిడ్డలుగా ఆయన  యొక్క నీతిని స్వతంత్రించుకున్నప్పుడు, సాతాను యొక్క అతి భయంకరమైన వ్యతిరేకతను ఎదుర్కొనుచున్నాము. దేవునికి పరమ శత్రువైయున్న అతడు దేవుని యొక్క బిడ్డలమైయున్న మనకు శత్రువుగా మారుచున్నాడు.\r\n\r\nనేడు అనేకమంది యేసును అంగీకరించుట చేత, భర్త చేత తృణీకరించబడి, సమాజము చేత వెలివేయబడి, ఊరి యొక్క నియమ నిబంధనలు అను పేరున బహిష్కరించబడి అలమటించబడుటను చూచుచున్నాము. అయితే ప్రభువు వారిని ప్రేమతో తేరి చూచి, ధన్యులు అని చెప్పుచున్నాడు.\r\n\r\nఈ లోకము యొక్క దృష్టికిని, పరలోక రాజ్యము యొక్క దృష్టికిని గొప్ప వ్యత్యాసము కలదు. లోకమునందు డాంబికముగా జీవించువారు ధన్యులు అని భావించబడుచున్నారు. అయితే పరలోకము, ఆత్మయందు దీనులైనవారినే ధన్యులుగా భావించుచున్నది. లోకము సంతోషించుచున్న వారిని ధన్యులుగా భావించుచున్నది, అయితే పరలోకము దుఃఖపడుచున్న వారిని ధన్యులుగా భావించుచున్నది.\r\n\r\nఅదే విధముగానే నీతి నిమిత్తము మనము హింసింప బడుచున్నప్పుడు అట్టి జీవితమునందు పరలోకము మనలను తనతో కూడా ఏకము చేసుకొనుచున్నది.   \"నీవు ధన్యుడవ్వుటచేత ప్రభువు కొరకు దానిని సంతోషముతో అంగీకరించుము\" అని చెప్పుచున్నది.\r\n\r\nఅనేకుల యొక్క హృదయమునందు లంచము పుచ్చుకొనుట ఒక తప్పుగా అనిపించుటలేదు.     'వారు సంతోషముగా ఇచ్చుచున్నారు; నేను పుచ్చుకొనుచున్నాను; అలా చెయ్యకుండినట్లయితే నా వల్ల కుటుంబమును నడిపించలేను. జీవితములోని ప్రతి అవసరతను సంభాలించుకొనలేను'  అని చెప్పుచున్నారు.\r\n\r\nఇటువంటి ఒకరి వద్ద ఒక భక్తుడు,    \"వంకరైయిన త్రోవయందు నిన్ను నీవే వంకరగా చేసుకుని ఇటువంటి తప్పిదములన్నిటిని గైకొని జీవించుటయే జీవితము అంటే అట్టి జీవితమే అక్కరలేదు\" అని చెప్పెను. పూర్వ కాలమునందు అనేక పరిశుద్ధులు నీతి కొరకు వైరాగ్యముగా నిలిచిరి. కొరడాల చేత కొట్టబడి, శరీరమంతయు చీల్చబడి సింహములకు ఎరగా వేయబడిరి. తెల్లుచున్న నూనె బాండిలో త్రోయబడిరి. చంపబడుటకు అప్పగించుకొనిరి.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"కొందరైతే మరి శ్రేష్ఠమైన పునరుత్థానము పొందగోరి విడుదల పొందనొల్లక యాతనపెట్టబడిరి; మరికొందరు తిరస్కారములను కొరడాదెబ్బలను, మరి బంధకములను ఖైదును అనుభవించిరి; అట్టివారికి ఈ లోకము యోగ్యమైనదిగా  ఉండలేదు; (వారు)  అడవులలోను కొండలమీదను గుహలలోను సొరంగములలోను తిరుగులాడుచు సంచరించిరి\"      (హెబ్రీ. 11:35,36,38)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇట్టి శ్రమలను అనుభవించుటకు (సహించుటకు) మనము నియమింప బడినవారమని మీరెరుగుదురు\" (1. థెస్స. 3:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}