{"uniqueid":"20251026075638_db720f1d","date":"2024-03-11","title":"హింసింపబడువారు!","key_verse":"40_5:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతినిమిత్తము హింసింపబడువారు ధన్యులు; పరలోకరాజ్యము వారిది\".   (మత్తయి. 5:10)."},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తవ జీవితము అనునది శ్రమలతో నిండిన ఒక ధన్యకరమైన జీవితమైయున్నది. అదే సమయమునందు, ఇది నిరీక్షణ గల జీవితము కూడాను! ఈ భువియందు క్రీస్తు నిమిత్తము శ్రమలను అనుభవించుచున్నప్పుడు, నిత్యత్వమునందు ధన్యకరమైన పరలోక రాజ్యములోనికి వెళ్ళుచున్నాము!\r\n\r\nప్రభువు ఈ లోకమునందు మనకు సుఖ వంతమైన జీవితమును వాగ్దానము చేయలేదు. లోకమునందు శ్రమలు కలవు అని యేసు దిట్టముగాను స్పష్టముగాను సెలవిచ్చియున్నాడు  (యోహాను. 16:33). ప్రతి విధమైన శ్రమలను, వేదనలను, ఉపద్రవములను తట్టుకొనుటకు శిష్యులను సిద్ధపరిచెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"క్రీస్తు యేసునందు సద్భక్తితో బ్రదకనుద్దేశించు వారందరును హింసపొందుదురు\"     (2. తిమోతికి. 3:12).\r\n\r\n\"పరిచర్యను చేయుట చేత నలభై సంవత్సరములు నేను చెరసాలయందు కష్టపడితిని.  అయితే, బయట ఉండుట కంటేను చెరసాలయందు ఉన్నప్పుడు, ప్రభువు యొక్క సముఖమును ప్రసన్నతయును మిగుల అత్యధికముగా ఆదరించుటను గ్రహించితిని. ప్రభువుతో పాటు ధన్యకరమైన రీతిలో కొనసాగించి శ్రమలు అనుభవించుటకు కోరుకొనుచున్నాను\"  అని ఒక సేవకుడు చెప్పెను.\r\n\r\nమోషేను గూర్చి బైబిలు గ్రంథమునందు చదివి చూడుడి. హెబ్రీ 11 'వ అధ్యాయమునందు  మోషే పెద్దవాడైనప్పుడు  ఫరో కుమార్తెయొక్క కుమారుడని అనిపించుకొనుటకు ఒప్పుకొనలేదు;  అల్పకాలము పాప భోగమును అనుభవించుట కంటె దేవుని ప్రజలతో శ్రమను అనుభవించుట మేలని యోచించుకొనెను. ఐగుప్తు ధనము కంటె క్రీస్తువిషయమైన నింద గొప్ప భాగ్యమని యెంచుకొనెను.\r\n\r\nక్రైస్తవుడు అను ఒక్క కారణము చేత ఇతరులు మిమ్ములను ద్వేషించినట్లయితే, చింతించకుడి. క్రీస్తును తలంచి చూడుడి, శ్రమలయందు సంతోషించి ఆనందించుడి. మీరు ధన్యులైయుందురు; పరలోక రాజ్యమునందును మీకు ప్రతిఫలము అత్యధికముగా ఉండును.\r\n\r\nశిష్యుల యొక్క చివరి కాలమునందుగల జీవితమును గమనించి చూడుడి. వారు ప్రభువు కొరకు శ్రమను అనుభవించుటయే ధన్యతగా భావించిరి. ఎందుకనగా ప్రభువు కొరకు శ్రమను అనుభవించుచున్నవారు ఆయనతో కూడా ఏలుబడి చేయుదురు అనుట వారికి తెలియును. ఇప్పటి కాలపు శ్రమలు ప్రత్యక్షము కాబోవు మహిమ ఎదుట ఎన్నదగినవి కావని వారు దిట్టముగా ఎరిగియుండిరి.\r\n\r\nఅందుచేతనే పౌలును సీలను కొరడాలతో కొట్టబడి చెరసాల యందు ఉన్న బోండామునకు కాళ్లను బంధించి ఉంచినప్పటికీ కూడాను, ప్రభువును పాడి స్తుతించిరి. మా కొరకు కల్వరి సిలువయందు శ్రమ పడిన ప్రభువు కొరకు మేము శ్రమలను అనుభవించుటకు  ధన్యత లభించినదే అని మనస్సునందు ఆనందించిరి.  బైబిలు గ్రంధము సెలవిచ్చుచున్నది:       \"నీతిమంతునికి కలుగు ఆపదలు అనేకములై యుండును; వాటి అన్నిటిలోనుండి యెహోవా వానిని విడిపించును\"      (కీర్తనలు. 34:19).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క ధన్యతను ఒక్కసారి తలంచి చూడుడి. ప్రభువు యొక్క మాటలు ఎన్నడను మారుటలేదు. మీరు ఇహమందును, పరమందును ఆశీర్వదింపబడి, గొప్ప ఔనత్యము గలవారైయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనయెడల ప్రత్యక్షము కాబోవు మహిమయెదుట ఇప్పటి కాలపు శ్రమలు ఎన్నతగినవి కావని యెంచుచున్నాను\"      (రోమీ. 8:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}