{"uniqueid":"20251026075642_db720f1d","date":"2024-03-11","title":"సమాధానపరచువారు!","key_verse":"40_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమాధానపరచువారు ధన్యులు; వారు దేవుని కుమారులనబడుదురు\"     (మత్తయి. 5:9)"},"devotion":{"label":"ధ్యానములు","text":"సమాధానముగా ఉండుట అనేది వేరు, సమాధానమును ప్రేమించుట అనుట వేరు, సమాధానపరచుట అనుట వేరు. ప్రభువు సమాధాన పరుచుచున్న వారినే ధన్యులు అని పిలుచుచున్నాడు. సమాధాన పరుచుటయందు గల ఆశీర్వాదమును గ్రహించుకొనుడి.\r\n\r\nఅనేకులు తాము సమాధానముతో జీవిస్తే చాలును అని తృప్తి చెందుచున్నారు. అయితే ప్రభువు మిమ్ములను ఆ తర్వాతి మెట్టునకు వెంటపెట్టుకొని వెళ్ళుటకు కోరుచున్నాడు. మీకు ఒక ప్రాముఖ్యమైన బాధ్యతను ఇచ్చుటకు కోరుచున్నాడు. సమాధానము లేని కుటుంభములయందు  మీరు సమాధానమును తీసుకుని రావలెను. భర్తయు భార్యయు సమాధానము లేకుండా తపించుచున్నారా? వారి కొరకు మీరు ఆసక్తితో ప్రార్ధించి, వారిని వ్యక్తిగతముగా ఒక్కొక్కరిని దర్శించి, వారిని సమాధానపరచవలెను. అదేవిధముగా కుటుంబములయందును, సహోదరుల మధ్యన, క్రైస్తవ సంఘమునందు గల సేవకుల మధ్య సమస్యలు వచ్చుచున్నప్పుడును, వారిని కలిపి సంధిచేసి, సమాధానపరచవలెను. ఎందుకనగా, మన యొక్క దేవుడు సమాధాన కర్తయైయున్నాడు. మన యొక్క అంతరంగమునందు సమాధానమును అనుగ్రహించిన ప్రభువు, విరిగిపోయిన అంతరంగములను జతపరచి సమాధానమును తీసుకుని వచ్చుటకు కోరుచున్నాడు.\r\n\r\nసమాధానమంటే ఏమిటి? ఎట్టి శత్రుత్వము లేకుండా ఉన్న స్థితియే సమాధానమైయున్నది. శత్రుత్వము అనేది మొట్టమొదటిగా ఏధేను తోటయందు పాపము యొక్క ప్రతిఫలముగా ఉద్భవించినది.  అట్టి శత్రుత్వమును సమాధానపరుచుటకే యేసు ఈ లోకమునకు దిగివచ్చెను. మనుష్యుని తండ్రితో జతపరచుట కొరకు తన్నుతానే సిలువయందు సమర్పించుకొనెను. యేసుక్రీస్తు యొక్క రక్తముచేత శత్రుత్వముగా నిలిచియుండి విభజనను కలుగజేయు మధ్యగోడను పడగొట్టి, సిలువవలన ఆ శత్రుత్వమును సంహరించి, సమాధానమును తీసుకొని వచ్చెను (ఎఫేసి. 2:14)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nసిలువ రెండు అడ్డ పలకలతో చేయబడినది. పైనుండి క్రింద వరకు ఉన్న ఆ పలక పరలోక దేవునికి, మనుష్యునికిని ఏర్పడుచున్న సమాధానమును ప్రతిభంబించుచున్నది. మధ్యలో నుండి అడ్డముగా అమర్చబడియున్న పలక అనునది మనుష్యులు ఒకరికొకరు కనబరుచుచున్న సమాధానమును ప్రతిభంబించుచున్నదిగా ఉన్నది. మనము ప్రజలను దేవునితో సమాధాన పరచవలెను. ఒకరికొకరు సమాధాన పరచవలెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   ‌‌  \"దేవుడు సమాధానమునకే కర్త గాని అల్లరికి కర్త కాడు\"    (1. కొరింథీ. 14:33).  కావున సమాధానమును వెదకి దాని వెంటాడవలెను     (1. పేతురు. 3:11). ఈ దినములయందు కుటుంబములు, గృహములు, దేశములు, జనాంగములు మొదలగు వాటి మధ్య ఎంతటి సమాధానము లేని భయంకరమైన అంశములు జరుగుచున్నవి అనుటను గమనించి చూడుడి. మనస్సునందు పరస్పర విభేదములు, వాక్వివాదములు, నేరారోపణలు, ద్వేషములు మొదలగు ఇవన్నీయు సమాజము యొక్క ప్రతి స్థలమునందును తాండవ మాడుచున్నది.\r\n\r\nఇవి అన్నియును మార్పచెందుట కొరకు సమాధాన పరిచేటువంటి ప్రయత్నములను మీరు తీయుచున్నారా?  నేను ప్రార్థించుచున్నాను అని చెప్పి బహుశా మీరు జారుకోవచ్చును. అయితే దానికి సంబంధించిన బాధ్యతను దేవుడు మీయందు ఎదురుచూచున్నాడు. దేవుని బిడ్డలారా, సమాధానపరచు వారిగా మిమ్ములను సమర్పించుకొని, ప్రభువు యొక్క అడుగుజాడలయందు మీరు నడవ వలెను కదా"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమాధాన సువార్తవలననైన సిద్ధమనస్స అను  జోడును  పాదములకు తొడుగుకొని నిలువబడుడి\"      (ఎఫెసీ. 6:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}