{"uniqueid":"20251026075646_db720f06","date":"2024-03-09","title":"దేవుని చూచెదరు!","key_verse":"40_5:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హృదయ శుద్ధిగలవారు ధన్యులు; వారు దేవుని చూచెదరు\"(మత్తయి. 5:8)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని చూచెదము, ఆయన యొక్క బంగారపు ముఖమును దర్శింతుము, ఆయనతో ఎన్నటన్నటికి జీవించెదము అనేటువంటి సంతోషము, మన హృదయమునందు శుద్ధిగలవారిగా జీవించునట్లు మనలను పూరిగోల్పుచున్నది.  హృదయమునందు శుద్ధిగలవారిగా ఉండుట నిమిత్తము క్రైస్తవ జీవితము యొక్క ఆనందమును ఎన్నటెన్నటికి అనుభవించెదము.\r\n\r\nదేవుని చూచెదరు! అవును, దానినే దేవుడు మనకు ఇచ్చుచున్న ప్రతిఫలము. పాపపు మనుష్యుడు దేవుని చూడలేడు. అదే సమయమునందు, మన యొక్క పాపములను ఒప్పుకొలుచేసి పరిశుద్ధతకు మనలను సమర్పించుకున్నప్పుడు, దేవుని దర్శించేటువంటి ధన్యతలోనికి వచ్చుచున్నాము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"పరిశుద్ధతలేకుండ ఎవడును ప్రభువును చూడలేడు\"     (హెబ్రీ. 12:14).  పరిశుద్ధత గలవారిగా జీవించినట్లయితే దేవుని చూడగలము, దర్శింపగలము అనుటయే దాని యొక్క అర్థము!\r\n\r\nనేడు అనేకులు దేవుని వెతుకుచున్నాము అని చెప్పుచున్నారు. వెతికినంత మాత్రమున సరిపోదు, ఆయనను దర్శింపవలెను.  మన యొక్క తలంపులు, ఊహలు, ఆలోచనలు పరిశుద్ధముగా కాపాడుకొని, హృదయమునందు శుద్ధిగలవారిగా జీవించినట్లయితే, నిశ్చయముగానే  దేవుని దర్శింపగలము.\r\n\r\nపాత నిబంధన పరిశుద్ధులు పలుమంది దేవుని దర్శించిరి. హానోకు దేవుని దర్శించి ఆయనతో కూడా నడిచెను. నోవాహు తన కాలమునందు జీవించుచున్న తరమువారిలోని నీతిమంతుడైయుండి దేవునితో కూడా సంచరించుచు ఉండెను. (ఆది. 6:9).  అబ్రహాము దేవుని యొక్క స్నేహితుడు  అని పిలువబడి, దేవుని దర్శించెను  (ఆది. 12:7). ఇస్సాకు దేవుని దర్శించెను (ఆది. 26:2). యాకోబు దేవుని దర్శించెను. (ఆది. 31:3). యెషయా దేవుని దర్శించినప్పుడు, ఆయన అత్యున్నతమైన సింహాసనమందు ప్రభువు ఆసీనుడైయుండగా చూచెను (యెషయా. 6:1,2).\r\n\r\nకీర్తనకారుడు సెలవిచ్చుచున్నాడు:    \"నేనైతే నీతిగలవాడనై నీ ముఖదర్శనము చేసెదను;   \"నేను మేల్కొనునప్పుడు నీ స్వరూప దర్శనముతో నా ఆశను తీర్చుకొందును\"    (కీర్తనలు. 17:15). మనము ఈ భూమియందు ఆయనను నీతిగలవారమై సాదృశ్యముగా దర్శించుచున్నాము. పరలోకమునందు ఆయనను ముఖాముఖిగా చూచెదము. మీరును ప్రభువును దర్శింపవచ్చును. మీ యొక్క హృదయమును శుద్ధి చేసుకొనుచున్నప్పుడు, ఆయనను దర్శించేటువంటి ధన్యతను పొందుకొందురు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఆయన దాసులు ఆయనను సేవించుచు ఆయన ముఖదర్శనము చేయుచుందురు\"      (ప్రకటన. 22:4).\r\n\r\nమీరు దర్శింపవలసిన యేసుక్రీస్తుని పరిశుద్ధత యొక్క మహిమను ఆలోచించి చూచుచున్నారా? లోకమునందు జీవించిన ఎంతో మంది కోట్లకొలది మనుష్యులలో ఆయన ఒక్కడే తన యొక్క పరిశుద్ధతను గూర్చి సవాలును విడిచినవాడు.      \"నాయందు పాపమున్నదని మీలో ఎవడు స్థాపించును? \"   అని అడిగెను (యోహాను. 8:46).\r\n\r\nఅట్టి పరిశుద్ధతగల యేసుక్రీస్తు, మనము గైకొనవలసిన పరిశుద్ధత యొక్క నియమములను బైబిలు గ్రంధమునందు వ్రాసియుంచియున్నాడు. తన్ను వెంబడించుచున్న తన యొక్క బిడ్డలకు కూడాను వాటిని గైకొనవలసినదే అని ఆజ్ఞాపించుచున్నాడు. దేవుని బిడ్డలారా, హృదయమునందు శుద్ధిగలవారై ఉండుడి. అప్పుడు దేవుని దర్శించు ధన్యతను పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియులారా, ఇప్పుడు మనము దేవుని పిల్లలమై యున్నాము, మనమిక ఏమవుదుమో అది ఇంకా ప్రత్యక్షపరచబడలేదు;  గాని ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే (మనము) ఆయనను చూతుము గనుక, ఆయనను పోలియుందుమని యెరుగుదుము\"    (1. యోహాను. 3:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}