{"uniqueid":"20251026075650_db720f06","date":"2024-03-09","title":"హృదయమునందు శుద్ధిగలవారు!","key_verse":"40_5:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"హృదయమునందు శుద్ధిగలవారు ధన్యులు; వారు దేవుని చూచెదరు\"     (మత్తయి. 5:8)."},"devotion":{"label":"ధ్యానములు","text":"హృదయమే సకల భావోద్రేకములకు జన్మస్థలము. ప్రేమ, భయము, పౌరుషము, కోపము, ఆనందము, అన్నియును ఇట్టి హృదయమునుండే బయలుదేరి వచ్చుచున్నది. ఈ హృదయము  అన్నిటికంటె మోసకరమైనదియును, అది ఘోరమైన వ్యాధికలదియునై ఉన్నట్లయితే, అట్టి జీవితము ద్వారా ఇతరులకు వేధనయే!\r\n\r\nహృదయమునందు శుద్ధిగలవారు ఎవరు? మనము లోకప్రకారమైన పలు  శుభ్రతలను గూర్చి ఎరిగియున్నాము. ప్రతి దినమును ఇంటిని ఊడ్చి,  కడిగి శుభ్రపరుచుచున్నాము. శరీరమును శుభ్రముగా ఉంచుకొనుట కొరకు ప్రతి రోజును స్నానము చేయుచున్నాము. కార్యాలయములను శుభ్రముగా ఉంచుకొనుచున్నాము. ప్రభుత్వము కూడా బహిరంగ స్థలములను శుభ్రముగా ఉంచియున్నది. పరిసర ప్రాంతములు శుభ్రముగా లేకున్నట్లయితే అంటూ వ్యాధులు వ్యాపించుటచేత, పరిసర ప్రాంతములన్నిటిని శుభ్రముగా ఉంచుటకు ప్రభుత్వము ప్రయత్నించుచున్నది.\r\n\r\nఅయితే హృదయమునందు శుద్ధిగలవారు ఎవరు? అవును, వారే యేసు యొక్క రక్తముచేత తమ పాపములన్నిటిని కడుగుకొనువారు. ప్రతి దినమును ఆత్మ చేత నింపబడి అపవిత్రములన్నిటిని తొలగించి ప్రాణమును శుద్ధిపరచు కొనువారు. పరిశుద్ధత నుండి అత్యధిక పరిశుద్ధతను వాంఛించి దేవుని వాక్యము చొప్పున తమ్మును శుద్దీకరించు కొనువారు.\r\n\r\nచూడుడి! ఒక గృహమునందు  గాలిలో తేలేటువంటి అత్యధిక అపవిత్రములు మన కన్నులకు కనబడకయుండును. అయితే తాటాకు కొప్పులో ఒక బెజ్జము నుండి, అట్టి బెజ్జములో నుండి సూర్యుని యొక్క కిరణములు లోపలికి వచ్చుచున్నప్పుడు, అట్టి కిరణముల యొక్క కాంతులయందు వేల కొలది చిన్న చిన్న ధూలికణములు గాలిలో తేలుటను చూడగలము. ఇంతటి అపవిత్రమైన గాలినా నేను శ్వాసించుచున్నాను అని అప్పుడు మనము తలంచవచ్చును.\r\n\r\nఇదే విధముగానే మన యొక్క తలంపులయందును, ఆలోచనలయందును అత్యధికమైన పాపపు తలంపులు తేలుచూనే ఉండును. సాధారణమైన పరుస్థుతులయందు దానిని కనుగొనలేము, అయితే పరిశుద్ధాత్ముని యొక్క వెలుగును మన ఆత్మలోనికి చొచ్చుకొని ప్రవేశించుటకు చోటును ఇచ్చుచున్నప్పుడు, మనము దానిని చూచుచున్నాము.    \"దేవా నీవు నన్ను పరిశీలించి చూడుము; వేదనను కలుగజేయు మార్గము నాయందు ఉన్నట్లయితే, దాని నాకు గ్రహింపజేయుము\" అని ప్రార్థించుచున్నప్పుడు అట్టి అపవిత్రతలను మనము కనుగొనగలము.\r\n\r\nయేసుక్రీస్తు యొక్క రక్తమే గాక పాపములు క్షమింపబడుటకు వేరొక మార్గము లేదు. హృదయములు శుధ్ధీకరింపబడుటకు వేరొక త్రోవను లేదు. కల్వరి సిలువ యొద్దకు పరిగెత్తుకుని వచ్చి, మన యొక్క పాపములన్నిటి కొరకు పశ్చాతాపముపడి పాపములను ఒప్పుకొనినట్లయితే మన యొక్క సమస్త పాపములను యేసుక్రీస్తు కడిగి శుదీకరించుచున్నాడు. మనలను నీతిమంతులుగా చేయుటకు మన దేవుడు నమ్మకస్తుడైయున్నాడు.\r\n\r\nహృదయ శుద్ధి అంటే కేవలము మలీనము లేని హృదయము లేక ఆనీతితో కూడిన హృదయము అని మాత్రమే అర్థము కాదు గాని. హృదయ శుద్ధి అని చెప్పుచున్నప్పుడు, ఢాగు ముడత లేని హృదయము లేక కనికరముతో నిండిన హృదయము అనియు అర్థము చెప్పవచ్చును. దేవుని బిడ్డలారా, మీ యొక్క త్రోవలయందు పలు లక్ష్యములు, పలు ఉద్దేశములు ఉండవచ్చును. పరిశుద్ధాత్ముని యొక్క వెలుగునందు పరిశీలించి చూచుచున్నప్పుడు, నిశ్చయము గానే పరిశుద్ధాత్ముడు దానిని తప్పు అని సూచించి చూపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాగా ఎవడైనను క్రీస్తునందున్నయెడల వాడు నూతన సృష్టియైయున్నాడు; పాతవి గతించెను, ఇదిగో (సమస్తమును) క్రొత్తవాయెను\"    (2. కోరింథీ. 5:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}