{"uniqueid":"20251026075654_db720f04","date":"2024-03-07","title":"తృప్తిపరచబడుదురు!","key_verse":"40_5:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతి కొరకు ఆకలిదప్పులు గలవారు ధన్యులు; వారు తృప్తిపరచబడుదురు\"     (మత్తయి. 5:6)."},"devotion":{"label":"ధ్యానములు","text":"నీతి కొరకు ఆకలి దప్పికను కలుగజేయుచున్న ప్రభువు తన బిడ్డలను ఎన్నడును ఆకలితోను, దప్పికతోను, అలమటించుచు తిరుగనివ్వడు. వారిని పరామర్శించి తృప్తి చెందునట్లు చేయును. ఇట్టి తృప్తి ఒక ధన్యకరమైన తృప్తి.\r\n\r\nకొందరు రక్షణ కొరకు ఆకలి దప్పికగలవారై, సిలువ యొద్దకు వచ్చి నిలువబడి,   \"ప్రభువా నీవు ఇచ్చుచున్న పాప క్షమాపణ కొరకు నేను పరితపించి ఎదురుచూచుచు నిలబడుచున్నాను; పాపమును ద్వేషించి మీయొక్క నీతి కొరకు నేను ఆకలి దప్పికతో ఉండుటకు నాకు సహాయము చేయుము\"  అని బతిమాలుచున్నప్పుడు, వెంటనే ప్రభువు రక్షణ యొక్క సంతోషము చేత తృప్తి పొందునట్లు చేయును.\r\n\r\nఅదేవిధముగా మనకు లేఖన వాక్యముల నిమిత్తము ఆకలి దప్పిక కావలెను.     \"నీ ధర్మశాస్త్రము నాకెంతో ప్రియముగానున్నది; దినమెల్ల నేను దానిని ధ్యానించుచున్నాను\"     (కీర్తనలు. 119:97). ఆకలి దప్పికతో భుజించుచున్నప్పుడు, ప్రభువు దానిని మనకు ఆత్మ సంబంధమైన ఆహారముగా మార్చును. మన్నావలె బలమును ఇచ్చుచున్న వాడైయున్నాడు.\r\n\r\nఅభిషేకము కొరకు మనము ఆకలి దప్పిక గలవారై,   'ప్రభువా, ఒక్కడు దప్పిక గొనిన యెడల నా యొద్దకు వచ్చి దప్పిక తీర్చుకొనవలెను అని సెలవిచ్చితివే'   (యోహాను.7: 37) ఇప్పుడు నా కడుపులో నుండి జీవజల నదులు పారునట్లు చేయుము అని అడుగుచున్నప్పుడు నిశ్చయముగానే గొప్ప ఆనందపు నది చేత మన దాహమును తీర్చి తృప్తిపొందున్నట్లు చేయును.\r\n\r\nఎలీషా వలె ఆత్మ సంబంధమైన వరముల కొరకు ఆకలి దప్పిక గలవాడై ఆయన ఏలియాను వెంబడించినట్లుగా మనమును ప్రభువును వెంబడించి దాని కొరకు ఆకలి దప్పికతో అడిగినట్లయితే, నిశ్చయముగానే రెండు పాల వరములతోను, ఆశీర్వాదములతోను మనలను నింపివేయును.    \"నేను చేయు క్రియలు నాయందు విశ్వాసముంచు వాడును చేయును; వాటికంటె మరి గొప్పవియు అతడు చేయును\"    (యోహాను. 14:12) అని చెప్పెను కదా? అలాగునే ఆయన మనలను తృప్తిపరచును.   'ఆకలిగొనిన వారిని మంచి (మేలులతో) పదార్థములతో సంతృప్తిపరచి(నింపుచున్నాడు)'  (లూకా. 1:53).\r\n\r\nస్వనీతిచేత తమ యొక్క సామర్థ్యమునందు నమ్మికను ఉంచి, పారంపర్య ఆచారములు మరియు సంప్రదాయములను ఆచరించుట చేత నీతిమంతులుగా కనబరుచుకొనువారు, నిశ్చయముగానే ఒక దినమునందు త్రోసి వేయబడుదురు. క్రీస్తును విశ్వసించి, ఆయన యొక్క నీతి కొరకు ఆకలి దప్పిక లేనివారిగా ఉండుట ఎంతటి ప్రమాదకరము!\r\n\r\nనేడు యేసుక్రీస్తు మిమ్ములను ప్రేమతో పిలచుచున్నాడు,    \"నాయొద్దకు వచ్చువాడు ఏమాత్రమును ఆకలిగొనడు;  నాయందు విశ్వాసముంచువాడు ఎప్పుడును దప్పికగొనడు\"    (యోహాను. 6:35).     \"నేనిచ్చు నీళ్లు త్రాగు వాడెప్పుడును దప్పిగొనడు; నేను వానికిచ్చు నీళ్లు నిత్యజీవమునకై వానిలో ఊరెడి నీటి బుగ్గగా ఉండును\"   (యోహాను. 4:14).\r\n\r\nదేవుని బిడ్డలారా, నీతి కొరకు ఆకలి దప్పిక గలవారైయుండుడి. ప్రభువు యొక్క ప్రసన్నతను, సముఖమును వాంచించి విలపించుడి. ఆశగల ప్రాణమును ప్రభువు తృప్తిపరచి, ఆకలి గల ప్రాణమును మేలుతో నింపుచున్నాడు (కీర్తనలు. 107:8). క్రీస్తు యొక్క నీతియే ఎన్నటెన్నటికి నిలిచియుండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అలసియున్న వారి (ప్రాణమును) ఆశను తృప్తిపరచుదును, కృశించిన వారినందరి (ప్రాణమును కూడా) నింపుదును\"      (యిర్మియా. 31:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}