{"uniqueid":"20251026075658_db720f03","date":"2024-03-06","title":"నీతికొరకు ఆకలిదప్పులుగలవారు","key_verse":"40_5:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతికొరకు ఆకలిదప్పులు గలవారు ధన్యులు\"    (మత్తయి. 5:6)."},"devotion":{"label":"ధ్యానములు","text":"ప్రేమ కొరకు హృదయములు తపించుచున్నది. వసతుల కొరకు శరీరము తపించుచున్నది. అయితే నీతి కొరకు ఆకలిదప్పులు గల ప్రాణములారా ధన్యులు.\r\n\r\nయేసు కొండ ప్రసంగమును చేసినప్పుడు, రాత్రింబగళ్లు మూడు రోజులుగా ఐదువేల మందికి పైగా ఉన్నవారు, ఆకలి దప్పికలను చూడక కూర్చుండి, ప్రభువు యొక్క మాటలను వినుచు ఉండిరి. ఆ ప్రజలకు శారీరకపు ఆకలి కంటెను, ప్రభువు యొక్క వాక్యము పట్ల అత్యధిక  ఆకలిదప్పిక కలిగి ఉండెను. కావున ప్రభువు వారితో కొనసాగించి బోధించుటకు సంకల్పించెను. దేవుని బిడ్డలారా, మీకు ప్రభువు యొక్క వాక్యము పట్ల ఆకలి దప్పిక కలదా?\r\n\r\nఆకలి అన్నది ప్రాణాలతో ఉన్నవారికి ఒక సూచన. మరణించిన వారికి ఆకలి వేయదు, దప్పిక కలుగదు. వారు భోజనము చేయరు, ఆహారము వారికి అవశ్యముండదు. అయితే క్రీస్తు యొక్క జీవమైయున్న నిత్యజీవము ఒకనికి ఉండినట్లయితే, అతడు ప్రాణమునందు నీతిని గూర్చిన ఆకలియుండును. అతడు పరలోకపు మన్నాను వాంఛించి విలపించును.    \"ప్రభువు యొక్క మాటలు లభించదా? ఆసక్తితో భుజించుదునే. అట్టి మాటలు తేనెకంటేను జుంట్టు తేనెకంటేను మధురముగా ఉండునే\"  అని తపించును.  'దుప్పి నీటి వాగులకై వాంఛించి విలపించినట్లుగా, దేవా నా ప్రాణము నిన్నే వాఛించి విలపించుచున్నది'  అని దావీదు ఆకలి దప్పికలతో వ్రాయుటను చూడుడి.\r\n\r\nఆకలి దప్పికలతో దేవుని యొక్క పాదములయందు, కనిపెట్టుకొని ఎదురు చూడవలసినది మన యొక్క బాధ్యత. ప్రభువు మన కొరకు  పరలోకపు మన్నాను ఎల్లప్పుడును సిద్ధముగా ఉంచియున్నాడు. ఆత్మసంబంధమైన కార్యములయందు మీకు ఆకలి దప్పిక ఉన్నదా? ప్రభువు యొక్క మాటల కొరకు తపనతో ఎదురుచూస్తూ ఉన్నారా?\r\n\r\nబహుశా ఆత్మీయ కార్యములయందు మీకు ఆకలి దప్పిక లేనట్లయితే, వెంటనే దేవుని సమూఖమునందు కూర్చుండి పరిశీలించి చూచుకొనుడి. మీయొక్క ప్రాణము మృతి చెందియున్నదా? పాపములు మీయందు నిరారోపణ చేయు మనస్సాక్షిని కలుగజేసి, మిమ్ములను సమ్మసిల్లిపోవునట్లు చేసి ఉన్నదదో? ఉపవాసముతో ప్రభువు వద్దకు తిరుగుడి. నీతి కొరకు ఆకలి దప్పికగలవారై ఉండుడి. మీరు తృప్తి పరచబడు ధన్యతను నిశ్చయముగా పొందుకొందురు.\r\n\r\n\"మన యొక్క దేవుడైన యెహోవా మన కాజ్ఞాపించినట్లు, (మనము) ఆయన సన్నిధినిలో ఈ సమస్తమైన ఆజ్ఞలను అనుసరించి మనము నడుచు కొనునప్పుడు మనకు నీతి అగును అని చెప్పుదురు\"   (ద్వితి. 6:25) అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. నీతి అనగా ఏమిటి? నీతి కొరకు ఆకలి దప్పికగా ఉండుట ఎలాగు? అవును, దేవునికి లోబడియుండి ఆయనతో సరియైన మంచి సత్సంబంధమును  కలిగి ఉండేటువంటి అనుభవమే నీతియైయున్నది.  ఎవరు ఈ నీతిని పొందుకొందురు?\r\n\r\n\"వ్యర్థమైనదానియందు మనస్సు పెట్టకయు, కపటముగా ప్రమాణము చేయకయు, నిర్దోషమైన చేతులును, శుద్ధమైన హృదయమును కలిగి యుండువాడే. వాడు యెహోవా వలన ఆశీర్వాదము నొందును; తన రక్షకుడైన దేవునివలన నీతిమత్వము నొందును\"    (కీర్తనలు. 24:4,5)  అని బైబిలు గ్రంథము డిట్టముగాను, స్పష్టముగాను చెప్పుచున్నది. దేవుని బిడ్డలారా, దేవునికి చేయవలసిన బాధ్యతలను, పొరుగువారికి చేయవలసిన బాధ్యతలను, అక్కరతో చేయుచున్నప్పుడు మీరు నీతిని పొందు కొనుటతోపాటు నీతిమంతులవుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దావీదునకు నీతి చిగురును పుట్టించెదను; అతడు రాజై పరిపాలన చేయును, అతడు వివేకముగా నడుచుకొనుచు కార్యము జరిగించును, భూమిమీద నీతి న్యాయములను జరిగించును\"     (యిర్మియా. 23:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}