{"uniqueid":"20251026075702_db720f01","date":"2024-03-04","title":"సాత్వీకులు!","key_verse":"40_5:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సాత్వీకులు ధన్యులు; వారు భూలోకమును స్వతంత్రించుకొందురు\"     (మత్తయి. 5:5)."},"devotion":{"label":"ధ్యానములు","text":"ఇక్కడ ధన్యులుగా సాత్వీకులను ప్రభువు సూచించుచున్నాడు. వారికి లభించేటువంటి ఆశీర్వాదము ఏమిటి? వారు భూలోకమును స్వతంత్రించుకొందురు.\r\n\r\nభూమి అంతటిని స్వతంత్రించు కొనుటకు పలు రాజులు, చక్రవర్తులు, దళాధిపతులు ప్రయత్నించియున్నారు. మహా గొప్ప అలెగ్జాండరుకు కూడా అటువంటి ఆశ ఉండెను. భూలోకమంతటిని గ్రీకు దేశపు పరిపాలనలోనికి తీసుకుని రావలెనని ఆయన సంకల్పించెను. దాని కొరకు ఆయన రాజ తంత్రముతో ప్రత్యేక యుద్ధ యుక్తులను వాడి వీర ధీరముతో యుద్ధము చేసెను. భూలోకమనందుగల అత్యధిక ప్రదేశములను జయించెను. అయితే తాను జయించిన దేశములను ఆయన స్వతంత్రించు కొనలేకపోయెను. ఆయన తన యొక్క ముఫ్ఫైమూడవ వయ్యసునందు మరణించెను.\r\n\r\nదాని తరువాత జూలియర్ సీజర్, నెపోలియన్, హిట్లర్ వంటి వారందరును లోకమంతటిని స్వతంత్రించు కొనుటకు కోరుకునిరి. యుద్ధములయందు పరాక్రమమును చూపించిరి. పలు విజయాలను పొందుకొనిరి. అయినను భూమిని స్వతంత్రించు కొనలేకపోయిరి.\r\n\r\nభూమిని స్వతంత్రించు కొనుట అంటే, దేశములను జయించుట, పరిపాలించుట అనుటమాత్రమే  కాదుగాని. భూలోకమునందు గొప్ప ఔన్నత్యమును కలిగియుండుటకు, ప్రభువు యొక్క ఆశీర్వాదమును పొందుకొనుటైయున్నది. సంబంధమైన ఆశీర్వాదము, గొప్ప సంపద, ఏలుబడి, ఆయుస్సు, సుఖము, ఆరోగ్యము వంటి ఆశీర్వాదములను మనస్సునందుగల సంతోషముతో పొందుకొని అనుభవించుటైయున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"యెహోవాకొరకు కనిపెట్టుకొని యుండుము ఆయన మార్గము ననుసరించుము; (అప్పుడు నీవు) భూమిని స్వతంత్రించుకొనునట్లు ఆయన నిన్ను హెచ్చించును\"    (కీర్తనలు. 37:34).\r\n\r\nకొందరు సంపాదిస్తారు. అయితే దానిని అనుభవించ లేక తపించెదరు. ఇండ్లను కట్టుకొందురు, అయితే అక్కడ నివాసముండరు. ద్రాక్ష తోటను నాటుదురు అయితే ఫలమును భుజించరు. కారణము అనుభవించేటువంటి ధన్యత వారికి ఉండుట లేదు. అనుభవించేటువంటి శక్తి ప్రభువు వద్ద నుండి వచ్చుచున్న కృపయే గాక మరొకటి కాదు (ప్రసంగి. 3:13).\r\n\r\nసాత్వీకులు భూమిని స్వతంత్రించుకొనుటకు మరొక కారణము కూడా కలదు. అది ఏమిటంటే సాత్వీకులు క్రీస్తు యొక్క వెయ్యేల పరిపాలయందు భూమిని పరిపాలించు ధన్యులై ఉందురు.\r\n\r\nఇంకా చెప్పాలంటే సాత్వీకులు  అనిత్యమైన భూమిని మాత్రము కాదు, కనబడుచున్న ఈ ఆకాశమును, భూమియు గతించిపోయిన తర్వాత, ప్రభువు కలుగజేసేటువంటి క్రొత్త ఆకాశమును, క్రొత్త భూమిని స్వతంత్రించుకొందురు. ఆ! ఇది ఎంతటి ధన్యకరమైన అనుభవము!\r\n\r\nదేవుని బిడ్డలారా, సాత్వీకతను ప్రభువు వద్ద అడుగుడి. క్రీస్తు యొక్క సాత్వీకత మీయందు కనబడుటకు ఆయన యొక్క హస్తములయందు మిమ్ములను సమర్పించుకొనుడి. మిమ్ములను చూచుచున్నవారు మీయందు యేసుని చూచునట్లు యేసు యొక్క సాత్వీకతతో నింపబడియుందురు గాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వధకు తేబడు గొఱ్ఱెపిల్లయు, బొచ్చు కత్తిరించువానియెదుట గొఱ్ఱెయు, మౌనముగా నుండునట్లు అతడు నోరు తెరువలేదు\"     (యెషయా.53:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}