{"uniqueid":"20251026075706_db720f01","date":"2024-03-04","title":"ఓదార్చబడుదురు!","key_verse":"40_5:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దుఃఖపడువారు ధన్యులు; వారు ఓదార్చబడుదురు\"     (మత్తయి. 5:4)."},"devotion":{"label":"ధ్యానములు","text":"దుఃఖముతోపాటు దేవుని యొక్క ఓదార్పు వచ్చుచున్నది. దైవ చిత్తానుసారమైన దుఃఖము దేవుని యొద్ద నుండి నిశ్చయముగానే ఓదార్పును పొందుకొనునట్లు చేయును. దుఃఖపడుచున్న దేవుని బిడ్డలు, ప్రభువు యొక్క ఓదార్చు ప్రేమగల రెక్కలు తమ్మును అనచు కునేంతవరకు దేవుని యొక్క ప్రసన్నతయందు కనిపెట్టుకొనియుందురు.\r\n\r\nమన దేవుని యొక్క పేరు:   \"సమస్తమైన ఆదరణను అనుగ్రహించు దేవుడు\" అనుటయైయున్నది  (2. కొరింథీ. 1:3).  బైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"దుఃఖాక్రాంతులందరిని ఓదార్చుటకును, సీయోనులో దుఃఖించువారికి ఉల్లాస వస్త్రములు ధరింపజేయుటకును, (వారికి) బూడిదెకు ప్రతిగా పూదండను, దుఃఖమునకు ప్రతిగా ఆనందతైలమును, భారభరితమైన ఆత్మకు ప్రతిగా స్తుతివస్త్రమును వారికిచ్చుటకును\"  క్రీస్తు ప్రత్యక్షమాయెను (యెషయా. 61:2,3). ఆయనే ఇశ్రాయేలీయులకు ఆదరణ (లూకా. 2:25).\r\n\r\nతట్టుకోలేని దుఃఖములు మీ హృదయముపై దాఢి చేయుచున్నప్పుడు, వెంటనే ప్రభువు యొక్క సముఖమునకు పరిగెత్తుకొని వెళ్లి, అక్కడ మీయొక్క హృదయమును కుమ్మరించుడి. బహుశా అది మీయొక్క ఇంటిలోని ప్రార్థన గదిగా ఉండవచ్చును. లేక దేవాలయముగా కూడా ఉండవచ్చును. లేక ఏదో ఒక ఏకాంత ప్రాంతమై ఉండవచ్చును.\r\n\r\nప్రభువు యొక్క సముఖమును వెతుక్కుంటూ పరిగెత్తుకొని వెళ్లి, మనస్సునందుగల వేదననంతటిని దేవుని సముఖమునందు దించి పెట్టుడి. నిశ్చయముగా మీరు ఓదార్చబడుదురు. మనస్సునందుగల భారములు సులువగును. చింతలన్నీయును మారిపోవును. అప్పుడు ప్రభువు మీ చెంతకు వచ్చి, ఒకని తల్లి ఒకనిని ఆదరించునట్లు ఆదరించును. నిశ్చయముగానే మీరు యెరూషలేమునందు ఓదార్చబడుదురు.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:      \"వారి దుఃఖమునకు ప్రతిగా సంతోషమిచ్చి, వారిని ఆదరించెదను, (విచారము కొట్టివేసి నేను వారికి ఆనందము కలుగజేతును\"    (యిర్మియా. 31:13).    \"నేను వారి ప్రవర్తనను చూచితిని, వారిని స్వస్థపరచుదును, వారిని నడిపింతును, (మరలా) వారిలో దుఃఖించువారిని ఓదార్చుదును\"     (యెషయా. 57:18).\r\n\r\nఅనేకులు తమయొక్క దుఃఖములను ప్రభువు యొక్క పాదములయందు దించి పెట్టుటలేదు. దుఃఖములను తమంతట తాము మోసుకుని నీరసిల్లుచున్నారు.\r\n\r\nకీర్తనకారుడు,    \"నీ భారము యెహోవామీద మోపుము; ఆయనే నిన్ను ఆదుకొనును\"    (కీర్తనలు. 55: 22) అని చెప్పినట్లుగానే,  అపో. పేతురు కూడా,    \"ఆయన మిమ్మునుగూర్చి చింతించుచున్నాడు గనుక, మీ చింత యావత్తు ఆయనమీద వేయుడి\"    (1. పేతురు 5:7).\r\n\r\nభారముతో తన యొద్దకు వచ్చుచున్న  ఏఒక్కరిని ఎంత మాత్రమును బయటికి త్రోసివేయడు (యోహాను. 6:38).    \"ప్రయాసపడి భారము మోయుచున్న సమస్త జనులారా! (మీరందరును) నా యొద్దకు రండి; నేను మీకు విశ్రాంతిని కలుగజేతును\"     (మత్తయి. 11:28)  అని ప్రేమతో ఆయన పిలుచుచున్నాడు.\r\n\r\nఅపో. పౌలు,    \"మన ప్రభువైన యేసుక్రీస్తు (యొక్క) తండ్రియునైన దేవుడు కనికరము చూపు తండ్రి, సమస్తమైన ఆదరణను అనుగ్రహించు దేవుడు, స్తుతింపబడునుగాక\"     (2. కొరింథీ. 1:3) అని వ్రాయుచున్నాడు. దేవుని బిడ్డలారా, ఆదరణను అనుగ్రహించు దేవుని చేత నిశ్చయముగానే మీరు ఓదార్చబడుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా జనులను  ఓదార్చుడి, (ఆదరించుడి) ఓదార్చుడి; యెరూషలేముతో ప్రేమగా మాటలాడుడి, ఆమె యుద్ధకాలము సమాప్తమయ్యెను అని&#8230;.  ఆమెకు ప్రకటించుడి\"     (యెషయా. 40:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}