{"uniqueid":"","date":"","title":"దుఃఖపడువారు!","key_verse":"40_5:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దుఃఖపడువారు ధన్యులు; వారు ఓదార్చబడుదురు\"      (మత్తయి. 5:4)."},"devotion":{"label":"ధ్యానములు","text":"'దుఃఖపడువారు ఎలాగూ ధన్యులుగా ఉండగలరు? దుఃఖమును, ధన్యతయును ఒకదానికొకటి భిన్నమైనది  కదా' అని మీరు అడగవచ్చును. తన్ను తాను దుఃఖపరుచుకొనుటయును, దేవుని కొరకైన దుఃఖము అనుటయును, శారీరకపు దుఃఖము అనుటయును, ఆత్మ సంబంధమైన దుఃఖము అనుటయును వేరువేరైయున్నది.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"ఇప్పుడు ఏడ్చుచున్న మీరు ధన్యులు, మీరు నవ్వుదురు\"     (లూకా. 6:21) ఇక్కడ ఉన్న దుఃఖము ఏడ్పును శరీర ప్రకారమైన శారీరకపు దుఃఖమును చూపించుటలేదు. యేసు సెలవిచ్చుచున్న ఇట్టి దుఃఖము ఆత్మ సంబంధమైన దుఃఖమైయున్నది. అది తన యొక్క పాపముల కొరకు దుఃఖముతో ఏడ్చి, దేవుని వద్ద ఒప్పుకోలు చేయు దుఃఖము. ఆత్మ భారము చేత దుఃఖించి ఆత్మలను రక్షింపవా అని విలపించు ఒక దుఃఖము.\r\n\r\nప్రవక్తయైన యిర్మియా, తన కుటుంబమునందు ఏర్పడిన  కార్యములను, మరణము, ధన కష్టము, విభజన వంటివి నిమిత్తము దుఃఖపడుచు ఉండలేదు. ఆయన నశించి పోవుచున్న ఆత్మల కొరకు దుఃఖించెను.    \"నా తల జలమయముగాను, నా కన్ను కన్నీళ్ల ఊటగాను ఉండును గాక\"    (యిర్మియా. 9:1) అని చెప్పి ఇశ్రాయేలీయులకు  రాబోవుచున్న దేవుని యొక్క న్యాయ తీర్పును తలంచి దుఃఖపడి, కన్నీళ్లు విడచు ప్రవక్తగా ఆయన ఉండెను.  అందుచేతనే అట్టి ప్రవక్తకు బైబిలు గ్రంధమునందు ధన్యకరమైన చోటు లభించెను.\r\n\r\nకీర్తన కారునికి కూడాను ఆత్మ సంబంధమైన దుఃఖము ఉండెను.      \"జనులు నీ ధర్మశాస్త్రము ననుసరింపక పోయినందుకు నా కన్నీరు ఏరులై పారుచున్నది\"     (కీర్తనలు. 119:136)  అని చెప్పెను. ధర్మశాస్త్రపు బోధకుడైన ఎజ్రాకు ఏర్పడిన ఆత్మసంబంధమైన దుఃఖమును చదివి చూడుడి.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    ‌\"ఎజ్రా&#8230;. వచ్చి, చెరపట్టబడినవారి అపరాధమును బట్టి దుఃఖించుచు, భోజనమైనను పానమైనను చేయకుండెను\"     (ఎజ్రా. 10:6).\r\n\r\nబహుశా మీ వ్యక్తిగత జీవితమునందు, కొన్ని పాపములు మిమ్ములను అధిగమించుచున్నప్పుడు, మౌనముగా ఉండకుడి. అందరును పాపము చేయుచున్నప్పుడు నేను మాత్రము దేనికని పాపము కొరకు పశ్చాత్తాప పడవలెను అని, మిమ్ములను మీరే ఓదార్చుకొనుచు సర్దిపెట్టకుడి. మీ యొక్క పాపములు యేసును మేకులతో దిగ్కొట్టుచున్నది అన్న సంగతిని, ఆయనను మీ కాళ్ళ కిందకు వేసి తొక్కి వేయబడుచున్నది అను సంగతిని, మిమ్ములను శుద్ధికరించుటకు ఆయన చిందిన రక్తమును కించపరచుచున్నారు అనే సంగతిని మర్చిపోకుడి.\r\n\r\nఆనాడు యెషయా,    \"అయ్యో, నేను నశించితిని;   నేను అపవిత్రమైన పెద‌వులు గలవాడను; అపవిత్రమైన పెదవులుగల జనుల మధ్యను నివసించువాడను\"     (యెషయా. 6:5) అని విలపించెను. తన యొక్క దౌర్భాగ్యమైన పరిస్థితిని చూచి దుఃఖించెను. అట్టి దుఃఖము ఆయనకు శుద్ధికరణను ఇచ్చెను. అది మాత్రమే గాక, ప్రభువు యొక్క ప్రవక్తగాను ఆయనను హెచ్చించెను.\r\n\r\nఅపోస్తులుడైన పౌలు వ్రాయుచున్నాడు,    \"దైవచిత్తాను సారమైన దుఃఖము రక్షణార్థమైన మారు మనస్సును కలుగజేయును; ఈ మారుమనస్సు దుఃఖమును పుట్టించదు. అయితే లోకసంబంధమైన దుఃఖము మరణమును కలుగజేయును. మీరు దేవుని చిత్త ప్రకారము పొందిన యీ దుఃఖము ఎట్టి జాగ్రతను, ఎట్టిదోష నివారణకైన ప్రతివాదమును, ఎట్టి ఆగ్రహమును, ఎట్టి భయమును, ఎట్టి అభిలాషను, ఎట్టి ఆసక్తిని, ఎట్టి ప్రతిదండనను మీలో పుట్టించెనో చూడుడి\"    (2. కోరింథీ. 7:10,11)  దేవుని బిడ్డలారా, దుఃఖపడువారు ధన్యులు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సీయోనులో దుఃఖించువారికి ఉల్లాస వస్త్రములు ధరింపజేయుటకును&#8230;. ఆయన నన్ను పంపియున్నాడు\"    (యెషయా. 61:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}