{"uniqueid":"20251026072524_105b0498","date":"2025-09-11","title":"బలమైన స్వరము!","key_verse":"19_29:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా స్వరము బలమైనది; యెహోవా స్వరము ప్రభావము గలది\" (కీర్తనలు. 29:4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క స్వరముకంటూ ఒక బైబిలు లేఖన భాగము ఉంది అంటే, అది 29 'వ కీర్తనయైయున్నది. ప్రభువు యొక్క స్వరము ఎల్లప్పుడును మహిమతోను, మహత్యముతోను, బలముతోను నిండియుండును. అందులోను ప్రభువు మనలను పేరు పెట్టి పిలచుచున్నప్పుడు, అట్టి స్వరము ఎంతటి మధురమైనదిగా యుండును! అంత మాత్రమే కాదు, ఆయన తన యొక్క గొప్ప నామమమైయున్న, అట్టి నామమును మనకు పెట్టుచున్నాడు.\r\n\r\nప్రభువు రెండు సార్లు పేరు పెట్టి పిలిచిన వారిలో ఒక వ్యక్తి మార్తాయైయున్నది. \"మార్తా, మార్తా, నీవనేకమైన పనులను గూర్చి విచారముకలిగి; తొందర పడుచున్నావు గాని, అవసరమైనది ఒక్కటే, మరియ ఉత్తమమైన దానిని ఏర్పరచుకొనెను, అది ఆమె యొద్ద నుండి తీసివేయబడదు\" (లూకా. 10:41,42).\r\n\r\nఒక ఇంట్లో ఇద్దరు సహోదరీలు ఉన్నారు. అయితే వారిలోనే ఎంతటి గొప్ప వ్యత్యాసము! మరియ ప్రభువు యొక్క పాదముల చెంత కూర్చుండి, తన యొద్ద నుండి తీసివేయబడని, ఉత్తమమైన దానిని ఏర్పరచుకొనెను. అయితే మార్తా, తన యొద్ద నుండి తీసి వేయబడు లోకప్రకారమైన సంగతులను ఏర్పరచుకొనెను. మరియ క్రీస్తు యొక్క పాదములయందు కూర్చుండి, ఆయన యొక్క స్వరమును వినుటయందు మహానందము పొందెను. అయితే మార్తా, వంట పనులయందు ముమ్మరముగా నిమగ్నురాళ్లై ఉండెను.\r\n\r\nమీరు మీ యొక్క జీవితమునందు ప్రభువు యొక్క పాదములయందు కూర్చుండి. ఆయన యొక్క స్వరము వినుటయే గొప్ప భాగ్యముగా ఎంచుకొనుడి. కన్నులు దృష్టించుచున్నవి అంతయును నశించిపోవును. అయితే అదృశ్యమైనవి అన్నియును నిత్యములైయున్నవి. ప్రభువు యొక్క రాకడలో ప్రభువునే ఉత్తమమైన పాళ్లుగా, ఏర్పరచుకున్నవారు, మహిమ నుండి అత్యధిక మహిమను పొంది కొనిపోబడుదురు.\r\n\r\nఅయితే లోక చింతలయందు చిక్కుకొని, అనేక పనులను గూర్చి వ్యర్థముగా కలవరపడి కలత చెందుచున్నవారు నిష్ఫలులగుదురు. యేసుక్రీస్తు ఇచ్చుచున్న రక్షణను, దైవీక సమాధానమును, సంతోషమును, నిత్యజీవమును మొదలగు వాటికి సరిసాటియైనది ఒక్కటియు లేదు.\r\n\r\nఉదయ కాలమునందు ప్రభువు యొక్క పాదములయందు కూర్చుండుడి. \"ప్రభువా, నీ యొక్క స్వరమును నేను వినవలెను. నీకు నా యొక్క అంతరంగమును ఇచ్చుచున్నాను. నీవు నా యొద్దకు వచ్చి నాతో భోజనము చేయుము, నాతో సంభాషించుము\" అని అడుగుడి.\r\n\r\nయేసు చెప్పెను: \"ఇదిగో నేను తలుపునొద్ద నిలుచుండి తట్టుచున్నాను; ఎవడైనను నా స్వరమును విని తలుపు తీసిన యెడల, నేను అతని యొద్దకు వచ్చి అతనితో నేనును, నాతోకూడ అతడును భోజనము చేయుదుము\" (ప్రకటన గ్రంథం. 3:20).\r\n\r\nమార్తా, మరియ వీరిధ్దరిలో మరియకు ప్రభువు యొక్క స్వరమును వినేటువంటి ధన్యత లభించెను. దేవుని బిడ్డలారా, మీరు నిజముగానే ప్రభువు యొక్క పాదములయందు కూర్చుండి, ఆయన యొక్క రాకడలో కొనిపోపడుచున్నవారై కనబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా ప్రసన్నతను చూచుటకును, ఆయన ఆలయములో ధ్యానించుటకును, నా జీవితకాల మంతయును నేను యెహోవా మందిరములో నివసింప గోరుచున్నాను\" (కీర్తనలు. 27:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}