{"uniqueid":"20251026075724_db720efe","date":"2024-03-01","title":"ఆత్మవిషయమై దీనులైనవారు!","key_verse":"40_5:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మవిషయమై దీనులైనవారు ధన్యులు; పరలోకరాజ్యము వారిది\"    (మత్తయి. 5:3)."},"devotion":{"label":"ధ్యానములు","text":"మత్తయి 5 'వ అధ్యాయమైనది యేసు క్రీస్తు యొక్క కొండ ప్రసంగమైయున్నది. ఈ అధ్యాయమునందు మూడు మొదలుకొని పది వరకు  గల వచనములయందు ఆత్మ సంబంధమైన పరిపూర్ణతగల ఎదుగుదలకు ఒక మనుష్యుడు ఎక్కి వెళ్ళవలసిన మెట్లను గూర్చి యేసుక్రీస్తు వివరించుటతోపాటు వాటిలోని ప్రతిదానికిని ఒక ఆశీర్వాదమును సూచించుచున్నాడు. అట్టి ఆశీర్వాదములు ధన్యకరమైన జీవితమునకు పునాధులుగా అమర్చబడియున్నది.\r\n\r\nఒకసారి మహాత్మా గాంధీ గారు,     \"యేసు క్రీస్తు యొక్క కొండ ప్రసంగపు ఉపదేశమునకు భారతదేశము నందుగల క్రైస్తవులు వాస్తవముగా సమర్పించుకుని జీవించినట్లయితే, భారత దేశము ఎప్పుడో ఒక క్రైస్తవ దేశముగా మారియుండును\" అని చెప్పెను. రష్యా దేశము యొక్క ప్రముఖ రచయితయైన డాల్ స్ట్రాయి అనువారు,    \"కొండ ప్రసంగము మానవజాతి గైకొనవలసిన స్వర్ణమయమైన చట్టదిట్టము\" అని పొగిడి మాట్లాడెను.\r\n\r\nఒకసారి ఇందిరాగాంధీ గారు,    \"నాకు ఎప్పుడంతా తట్టుకోలేని దుఃఖము హృదయమును పిండి వేయుచున్నదో, అప్పుడంతా ఏకాంతమునకు వెళ్లి కొండ ప్రసంగము యొక్క పాఠ్య భాగమును మరలా మరలా చదివెదెను; అది నా యొక్క హృదయమునకు మిగుల ఆదరణను కలిగించును\" అని చెప్పెను.\r\n\r\nకొండ ప్రసంగము యొక్క మొదటి వచనమునందు ధన్యులు అను పదము చోటుచేసుకుని ఉన్నది.  మన యొక్క దేవుడు మన యొక్క ఆనందదాయకమైన, ధన్యకరమైన జీవితమునందు అక్కర కలిగిన వాడైయున్నాడు. అందులోనూ ఆత్మ విషయమై దీనులైనవారు మొదటిగా ధన్యులైన వారిని ప్రభువు ఎత్తిచాటుట, భూసంబంధమైన ధన్యతలకంటేను, పరలోక రాజ్యమునకు నడిపించు ధన్యతే అత్యున్నతమైనదని నొక్కి వక్కాణించుచు మాట్లాడుచున్నాడు. పరలోక రాజ్యము వారిది అని చెప్పుచున్నాడు.\r\n\r\nప్రభువు ఒక మనిష్యుని యొక్క ఆత్మీయ గుణాతిశయములనే మొదట చూచుచున్నాడు. మనుష్యుడు ముఖమును చూచుచున్నాడు. ప్రభువు, మన అంతరంగము యొక్క లోతులయందు గల ఆత్మను చూచుచున్నాడు. అక్కడ ఆయన కాంక్షించుచున్నదెల్లా ఆత్మయందు దీనత అను స్వభావమునే.\r\n\r\nమనుష్యుడు తన యొక్క నిత్యత్వమును, ధన్యకరమైన పరలోక రాజ్యమునందు అనుభవించవలెను అంటే, అతడు ఆత్మయందు దీనత్వముగలవాడై కనబడవలెను. గర్వమును తొలగించి దీనత్వమును ధరించుకొనవలెను. ఆత్మయందు దీనత్వము కలిగి జీవించుట ఎలాగూ అనుటను ఒక మనుష్యుడు అర్థము చేసుకొనుట కఠినము కనుక, సులువైన ఉదాహరణమును యేసు కనబరచుటకు కోరుచున్నాడు.\r\n\r\nఒక చిన్న బిడ్డను తన యొద్దకు పిలచి, ఈ బిడ్డవలె తన్నుతాను తగ్గించుకొను వాడెవడో వాడే పరలోక రాజ్యములో గొప్పవాడైయుండును    (మత్తయి. 18:4)  అని చెప్పెను.\r\n\r\nనిష్కలంకమైన ఒక బిడ్డవలె మీరు ఆత్మయందు దీనత్వము గలవారై, తగ్గింపు గలవారై, ప్రేమ, ఆప్యాయత గలవారై జీవించి, క్రీస్తుని మధుర స్వభావమును బయలుపరచుచున్నవారై ఉండవలెను. దేవుని బిడ్డలారా, అట్టి ధన్యకరమైన జీవితము యొక్క ఆశీర్వాదమును పొందుకొందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా మహోన్నతుడైనను, ఆయన దీనులను లక్ష్యపెట్టును, ఆయన దూరమునుండి గర్విష్ఠులను బాగుగా ఎరుగును\".     (కీర్తనలు. 138:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}