{"uniqueid":"20251026075728_db719ae4","date":"2024-02-28","title":"విశ్వాసముంచుటకు!","key_verse":"43_9:36","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువా, నేను ఆయనయందు విశ్వాసముంచుటకు ఆయన ఎవడని అడుగగా\"     (యోహాను.9: 36)."},"devotion":{"label":"ధ్యానములు","text":"యోహాను తొమ్మిదవ అధ్యాయమునందు ఒక పుట్టు గ్రుడ్డివాడిని చూచుచున్నాము. యేసును, ఆయన యొక్క శిష్యులును అతనిని చూచినది మొదలుకొని విస్తారమైన ప్రశ్నలు అతనిని అలముకొనెను. క్రొత్త నిబంధన అంతయును ప్రశ్నలుగా ఉన్న 486 వచనములయందు, పదిహేను ప్రశ్నలు వ్యక్తిగతముగా ఈ మనుష్యుని గూర్చినదై ఉండెను.\r\n\r\nమొట్టమొదటిగా, క్రీస్తు యొక్క శిష్యులు అతని గూర్చి యేసు క్రీస్తుని వద్ద,    \"బోధకుడా, వీడు గ్రుడ్డివాడై పుట్టుటకు ఎవడు పాపము చేసెను? వీడా?, వీని కన్నవారా? అని ఆయనను అడుగగా. అందుకు యేసు, \"వీడైనను, వీని కన్నవారైనను పాపము చేయలేదు గాని; దేవుని క్రియలు వీనియందు ప్రత్యక్షపరచబడుటకే వీడు గ్రుడ్డివాడుగా పుట్టెను\"   (యోహాను. 9:2,3).  అని చెప్పెను.\r\n\r\nఆ తరువాత యేసు, నేలమీద ఉమ్మివేసి, ఉమ్మితో బురదచేసి, గుడ్డివాని కన్నులమీద ఆ బురద పూసి,    \"నీవు సిలోయము కోనేటికి వెళ్లి అందులో కడుగుకొనుము\"  అని చెప్పెను. అలాగునే అతడు కడుగుకుని చూపు పొందెను. దాని తరువాత అతని యొక్క పొరుగువారు ప్రశ్నలను అడుగుటకు మొదలుపెట్టిరి.    'నీవు కూర్చుండి బిక్షమెత్తుకొనుచున్నవాడవి నీవే కదా? కన్నులు ఎలాగు తెరవబడెను?' అని అడిగిరి. అందుకు అతడు 'యేసు అను ఒక మనుష్యుడు బురదనుచేసి, నా కన్నుల మీద పూసి, నీవు వెళ్లి సిలోమను కోనేటిలో కడుగుకొనుమని నాతో చెప్పెను. అలాగునే నేను వెళ్లి కడుగుకొని చూపు పొందితిని' అని చెప్పెను.\r\n\r\nపరిసయ్యులు అతని చూచి,   'నీవు ఎలాగూ చూపు పొందితివి?' అని అడిగిరి. అతడు తాను స్వస్థపొందిన విధమును వివరించెను. మరల వారు, నీ కన్నులను తెరిచాడే, ఆయనను గూర్చి నీవు ఏమని చెప్పుదువు అని అడిగిరి. అందుకు అతడు ఆయన ప్రవక్త అని చెప్పెను (యోహాను. 9:17). మరల పరిసయ్యులు, అతని తల్లిదండ్రులను చూచి, \"మీ కుమారుడు గుడ్డివాడై పుట్టెను అని చెప్పుచున్నారు కదా, అతడు వీడేనా? అలాగైతే ఇప్పుడు వీడు ఎలాగు చూపును పొందెను\"  అని అడిగిరి (యోహాను. 9:19).\r\n\r\nగుడ్డివానికి చూపునిచ్చుటకు శక్తి లేనివారు, చూపును పొందిన దానిని గూర్చి సంతోషముతో దేవునిని మహిమ పరచుటకు కోరుకొననివారు, అడుగుచున్న ప్రశ్నల ద్వారా ఏమి ప్రయోజనము? చూపును పొందుకొనిన ఆ మనుష్యుడిని, పరిసయ్యులు వెలివేసిరని యేసువిని, కనుగొని అతని వద్ద,     'నీవు దేవుని కుమారునియందు విశ్వాసము ఉంచుచున్నావా? అని అడిగెను. అప్పుడు ఆ మనిష్యుని యొక్క హృదయము ఎంతగా శ్రవించియుండును!\r\n\r\nఅందుకు అతడు: ప్రభువా, నేను ఆయనయందు విశ్వాసముంచుటకు ఆయన ఎవడని అడిగెను. యేసు అతనిని చూచి: నీవాయనను చూచుచున్నావు; నీతో మాట్లాడుచున్నవాడు ఆయనే అనెను. అంతట వాడు ఆయనను మ్రొక్కెను     (యోహాను.9: 36-38).\r\n\r\nదేవుని బిడ్డలారా, పుట్టు గ్రుడ్డి వానికి అద్భుతమును చేసి, చూపును దయచేసివాడు మీకును అద్భుతమును చేయుటకు శక్తిగలవాడైయున్నాడు. ఆయన పక్షపాతముగల దేవుడు కాదు. అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.   \"ఆయన మనలో ఎవనికిని దూరముగా ఉండువాడు కాడు. ఎందుకనగా,  మన మాయనయందు బ్రదుకుచున్నాము, చలించుచున్నాము, ఉనికిని కలిగియున్నాము\"     (అపో.కా. 17:27,28)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"చూడనివారు చూడవలెను, చూచువారు గ్రుడ్డివారు కావలెను, అను తీర్పు నిమిత్తము నేనీలోకమునకు వచ్చితిని\".    (యోహాను. 9:39)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}