{"uniqueid":"20251026075732_db719ae3","date":"2024-02-27","title":"విశ్వాసమును, భయమును!","key_verse":"42_8:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువా ప్రభువా, నశించిపోవు చున్నామని చెప్పి ఆయనను లేపిరి; ఆయన లేచి, గాలిని నీటిపొంగును గద్దింపగానే అవి అణగిపోయి, నిమ్మళమాయెను. అప్పుడాయన మీ విశ్వాసమెక్కడ అని వారితో అనెను. అయితే వారు భయపడి ఆశ్చర్యపడిరి; ఈయన యెవరో, ఈయన గాలికిని నీళ్లకును ఆజ్ఞాపించెను\"     (లూకా. 8:24,25)."},"devotion":{"label":"ధ్యానములు","text":"భయమును వెళ్లగొట్టుటకు ప్రాముఖ్యమైన ఒక మార్గము కలదు. అదియే విశ్వాసమైయున్నది. విశ్వాసము ఒక దైవీక శక్తియును, బలమునైయున్నది. మన ప్రియ ప్రభువు విశ్వాసము చేత లోకమంతటిని సృష్టించెను. ఈయన మనిష్యకుమారునిగా భువిలోనికి వచ్చినప్పుడు, చేసిన కార్యములన్నియును  విశ్వాసమును బట్టియే ఉండెను.\r\n\r\n\"నమ్ము (విశ్వసించు)వానికి సమస్తమును సాధ్యమే\"     (మార్కు.9: 23).     \"నీవు నమ్మిన (విశ్వసించిన)యెడల దేవుని మహిమ చూతువు\"     (యోహాను. 11:40) అని యేసు చెప్పెను.\r\n\r\nఒకసారి యేసు తన శిష్యులతో పాటు ధోనె ఎక్కి:  అద్దరికి పోదుము రండి అని చెప్పెను. అలాగునే బయలుదేరి వెళ్ళిరి. ధోనె పయనుంచుచుండగా, ఆయన నిద్రపోవుచుండెను. అప్పుడు సముద్రమునందు అకస్మాత్తుగా సుడిగాలి వీచినప్పుడు, శిష్యులు మిక్కిలిగా భయపడిరి.\r\n\r\nనిద్రపోవుచున్న యేసును వారు తొందరపడి తట్టి లేపి,   'ప్రభువా, ప్రభువా, నశించి పోవుచున్నాము'  అని చెప్పిరి.   అప్పుడు యేసు, నిద్రనుండి లేచి, గాలిని, నీటి పొంగును గద్దించెను. వెంటనే అవి అణిగిపోయెను  (లూకా. 8:22-24).\r\n\r\nఅప్పుడు, ఆయన వారిని చూచి, మీ విశ్వాసము ఎక్కడ అని అడిగెను. వారు భయపడి ఆశ్చర్యపడి:     \"ఈయన గాలికిని నీళ్లకును ఆజ్ఞాపింపగా అవి లోబడుచున్నవే; ఈయన యెవరో అని యొకనితో నొకడు చెప్పుకొనిరి\"     (లూకా. 8:25).\r\n\r\nభయమును అధికమించుటకు, దైవీక విశ్వాసము కావలెను.   \"విశ్వసించువాడు కలవరపడడు\"     (యెషయా. 28:16). విశ్వసించువాడు ప్రభువునందు బలమునొంది, ఎట్టి భయంకరమైన ప్రమాదకరమైన పరిస్థితిగా ఉండినను, వాటిని ఎదిరించి నిలబడి జయము పొందును.\r\n\r\nఅయితే భయము అనుట ఒక ప్రతికూలమైన శక్తియైయున్నది. దాని వెనక, సాతానును దానియొక్క దూతలును నిలబడుచున్నవి. అయితే విశ్వాసమునకు వెనుకటి భాగమున, ప్రభువు నిలబడుచున్నాడు. ఉదాహరణకు, ప్రభువు వెలుగుగా ఉన్నప్పుడు, సాతాను చీకటిగా నిలబడుచున్నాడు. అయితే వెలుగు ప్రకాశించుచున్నప్పుడు, చీకటి మరుగైపోవును. నీతి సూర్యుడైయున్న ప్రభువు ఉదయించుచున్నప్పుడు, బెదిరించుచున్న పాతాళపు శక్తులు, సూర్యుని చూచిన మంచువలె పరుగెత్తి, మరుగైపోవుచున్నది.\r\n\r\n\"భయపడకుము విశ్వాసము గలవాడవైయుండుము\" అను పదము బైబిలు గ్రంథమునందు మరలా మరలా వచ్చుటను చూచుచున్నాము (మార్కు. 5:36, లూకా. 8:50). ఒక్కడు విశ్వాసమునందు బలముగలవాడై ఉండినట్లయితే, సమస్త పిరికితనపు ఆత్మలపైనను, జయమును పొందుకొనును. మీరు దీనిని విశ్వసించుచున్నారా అనుటయే ప్రభువు మీ ఎదుట పెట్టుచున్న ప్రశ్న.\r\n\r\nపాత నిబంధన యొక్క పరిశుద్ధులు దేవుని విశ్వసించి, ఏయే అరుదైన గొప్ప కార్యములను చేసిరి అనుటను, హెబ్రీ 11 'వ అధ్యాయమునందు చదివి గ్రహించగలము. దేవుని బిడ్డలారా, మీరును విశ్వాసము చేత భయమును జయించి, ఠీవీగా విజయపు అడుగులను వేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు ప్రార్థనచేయునప్పుడు వేటిని అడుగుదురో అవి (దొరకినవని) నమ్మినయెడల (విశ్వసించిన యెడల) మీరు వాటినన్నిటిని పొందుదురు\"      (మత్తయి. 21:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}