{"uniqueid":"20251026075736_db719ae2","date":"2024-02-26","title":"విశ్వాసము, నిరీక్షణ, ప్రేమ!","key_verse":"46_13:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాగా విశ్వాసము, నిరీక్షణ, ప్రేమ యీ మూడును నిలుచును\"     (1. కోరింథీ. 13:13)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంధమునందు విశ్వాసము, నిరీక్షణ ప్రేమ అనేటువంటి మూడు పదములు పలు స్థలములయందు చోటుచేసుకుని ఉన్నది. అయితే ఈ మూడిటిలోను మిగుల అత్యధికమైన సార్లు వచ్చుచున్నది, విశ్వాసము అను పదమునైయున్నది. విశ్వాసము అను పదము 530 సార్లు బైబిలు గ్రంధమునందు చోటుచేసుకుని ఉన్నది. నిరీక్షణ అను పదము 144 సార్లు వచ్చుచున్నది. ప్రేమ అను పదము ఇంకా చాలా తక్కువగానే కనబడుచున్నది.\r\n\r\nప్రభువు మనుష్యునికి అనుగ్రహించియున్న అన్ని అంశములును విశ్వాసము ద్వారానే అనుగ్రహించియున్నాడు. ప్రభువు వద్ద నుండి ఏదైనాను మనము పొందుకొనవలెనంటే, దానిని విశ్వాసము ద్వారానే పొందుకొనగలము.\r\n\r\nమనము విశ్వసించి దేవునికి తిన్నగా చేతులను చాచుచున్నప్పుడు, ఆయన దైవీక ప్రేమతో కనికరించి మనకు అనుగ్రహించుచున్నాడు. క్రింద నుండి ప్రభువును అడగవలసిన మార్గము విశ్వాసము. పైనుండి క్రిందకు దిగి వచ్చుచున్నది దైవీక ప్రేమ.\r\n\r\nఆ దినములయందు మన యొక్క గృహాలలో ఉన్న రేడియో లేక ట్రాన్సిస్టర్ను ఆయా నిలయములకు త్రిప్పుట ద్వారా వినసంపైన పాటలను వినే వారము. ప్రతి ఉదయకాలము దైవ వర్తమానములను, వచనములను వినగలిగాము.  ఫిభా రేడియో ద్వారా, విశ్వవాణి ద్వారా మంచి క్రైస్తవ పాటలను వర్తమానములను మనము వినే వారము. ఏదో ఒక స్థలమును కేంద్రముగా కలిగి ఉండి ఇవి ప్రసరింపబడెను.\r\n\r\nఅయితే వారు ప్రసారము చేయుచున్న శబ్ద తరంగములను మనము తెలుసుకొని, మన యొక్క రేడియోను ఆ నిర్ణయింపబడ్డ శబ్ద తరంగమునకు తిన్నగా త్రిపుట్ట ద్వారానే ఆ పాటలను మనము వినగలిగే వారము. అదే విధముగానే పలు ఆశీర్వాదములను ప్రభువు పరలోకము నుండి ప్రసారము చేయుచున్నాడు. ప్రసారము చేయబడుచున్న సంస్థయే దైవిక ప్రేమ. అది మన యొక్క గృహమునందు వినవలెను అంటే మనకు విశ్వాసము కావలెను. విశ్వాసము ఉంటేనే వాటిని మనము పొందుకొనగలము.\r\n\r\nవిశ్వాసమును గూర్చి బైబిలు గ్రంధము అంతటను వేల కొలది పదములు కలదు.   'విశ్వసించు వానికి సమస్తమును సాధ్యమే. విశ్వాసము లేకుండా దేవునికి ఇష్టులై ఉండుట ఆసాధ్యము. విశ్వాసము మూలముగా నీతిమంతుడు బ్రతుకును. విశ్వాసమే లోకమును జయించేటువంటి విజయము.  పరిశుద్ధులకు ఒక్కసారే అప్పగింపబడిన విశ్వాసము'  అని యంతా మనము మరలా మరలా చదువుచున్నాము. విశ్వాసమునుబట్టి మనము పొందుకునేటువంటి అంశములు వేలకొలదిగా కలదు. వీటినంతటిని మనము తప్పకుండా పొందుకొనవలెను కదా?\r\n\r\nప్రభువును విశ్వసించుట ద్వారా వచ్చుచున్న ఔన్నత్యములును, స్వాస్థ్యములును, ఆశీర్వాదములును లెక్కించలేనివి. విశ్వాసమును మనలోనికి రాకున్నట్లయితే మన యొక్క పరిస్థితి, ఆందోళనతోను, తడబాటుతోను, అగచాట్లు పడుటతోను ఉండును. ఎక్కడికి వెళ్ళేదము, ఎవరి వద్దకు వెళ్లేదము, ఏమి జరుగునో అని భయమును, దిగులును, మనలను ఆవరించుకొనును. విశ్వాసము లేకున్నట్లయితే మన యొక్క భవిష్యత్తుకాలమే అంధకార మయమవ్వును, శూన్యముగాను, అతి భయంకరముగాను ఉండును.\r\n\r\nదేవుని బిడ్డలారా, మీరు విశ్వాసమును బట్టి బలపరచ బడవలెను. దానికొరకు లేఖన వచనములు మీకు సహాయపడును. కావున వాగ్దానపు వచనములను విశ్వాసముతో ఒప్పుకోలు చేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు నీవు నన్ను చూచి నమ్మితివి (విశ్వసించితివి), చూడక నమ్మినవారు (విశ్వసించినవారు) ధన్యులు\"     (యోహాను. 20:29)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}