{"uniqueid":"20251026075740_db719ae2","date":"2024-02-26","title":"విశ్వాసమునుబట్టి!","key_verse":"58_11:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసమునుబట్టి అతడును, అతనితో ఆ వాగ్దానమునకు సమానవారసులైన ఇస్సాకు యాకోబు అనువారును, గుడారములలో నివసించుచు, అన్యుల దేశములో ఉన్నట్టుగా వాగ్దత్తదేశములో పరవాసులైరి\"     (హెబ్రీ. 11:9)."},"devotion":{"label":"ధ్యానములు","text":"క్రైస్తవ మార్గమునందు గల గొప్ప శక్తి విశ్వాసమునుబట్టి కలుగు శక్తియైయున్నది. విశ్వాసమునుబట్టి ప్రార్థనలకు జవాబు దొరుకుచున్నది. విశ్వాసమునుబట్టి కొండలను కదిలించుచున్నాము. విశ్వాసముబట్టి దేవుని యొక్క మహిమను చూచుచున్నాము.  ఆత్మీయ జీవితము యొక్క పునాదియును, ముందుకు కొనసాగేటువంటి ద్వారమును, విశ్వాసమైయున్నది.\r\n\r\nఒకసారి యేసుని వద్దకు ఒక తండ్రి వచ్చి,   \"ప్రభువా నా విశ్వాసమును బలపరచుము\"  అని అడిగెను. అనేకులు విశ్వాసమునందు ఎదగవలెనని కోరుకుంటున్నారు. విశ్వాసముబట్టి అరుదైన గొప్ప కార్యములను చేయవలెనని ప్రయత్నించుచున్నారు. అయితే విశ్వాసమును ఎలాగూ పెంచుట అని వారికి తెలియుటలేదు.\r\n\r\nవిశ్వాసము వినుటవలన వచ్చును (రోమి.10:17)  అని బైబిలు గ్రంథము దిట్టముగాను, స్పష్టముగాను చెప్పుచున్నది. ఆ వినుట దేవుని యొక్క వాక్యము చేత వచ్చుచున్నది. పలు సమయములయందు ప్రభువు చేసిన అద్భుతములను గూర్చిన సాక్ష్యములను వింటున్నాము. మన యొక్క విశ్వాసము పురికొల్పబడుచున్నది. ప్రసంగములను వినుచున్నాము. విశ్వాసము రగులుకొని మండుచున్నది. దేవుని యొక్క వచనములయందు ప్రభువు చేసిన సూచక క్రియలను, అద్భుతములను, ఆశ్చర్యమైన కార్యములను చదువుతున్నప్పుడు మన యొక్క విశ్వాసము బలపరచబడుచున్నది.\r\n\r\nఅంత మాత్రమే కాదు, విశ్వాసమును పెంపొందింప చేయుటకు దేవుని యొక్క వాగ్దానములను ఆశ్రయించవలసినది అవస్యమైయున్నది.\r\n\r\nఎలాగైతే ఒక చెట్టు పెరుగుటకు ఎరువును, నీళ్లను కావలెనో, అలాగననే విశ్వాసము పెరుగుటకు వాగ్దానపు వచనములు కావలెను. చూడుడి, ప్రభువు అబ్రహామును పిలిచినప్పుడు ఆయనకు విస్తారమైన వాగ్దానములను ఇచ్చెను. అబ్రహాముతో ఆకాశమునుండి మాట్లాడెను. అబ్రహాము యొక్క ఇంటికి వచ్చి విందు చేసి మాట్లాడెను.  దేవదూతల ద్వారా మాట్లాడెను. పరిశుద్ధాత్ముని ద్వారా హృదయాంతరంగములో  నుండి మాట్లాడెను.\r\n\r\nమాట్లాడుట మాత్రము గాక,  విశ్వాసపు విత్తనములను ఆయన యొక్క హృదయమునందు దర్శనముగా విత్తుటకు సంకల్పించెను. అతని యొక్క విశ్వాసము బలపడునట్లుగా, సముద్రపు తీరాన ఇసుక రేణువులను, ఆకాశపు నక్షత్రములను ఉదాహరణములుగా కలిగియున్న వాగ్దానములను దయచేసెను. ఇట్టి వాగ్దానములు అన్నిటిని అబ్రహాము తలంచి తలంచి ధ్యానించినప్పుడు, అతని యొక్క  విశ్వాసము ఎదిగి అభివృద్ధిచెందెను.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చున్నది:     \"అవిశ్వాసమువలన దేవుని వాగ్దానమునుగూర్చి సందేహింపక దేవుని మహిమపరచి, ఆయన వాగ్దానము చేసినదానిని నెరవేర్చుటకు సమర్థుడని రూఢిగా విశ్వసించి విశ్వాసమువలన బలమునొందెను\"     (రోమీ. 4:20,21). చూడుడి, మొదటిగా ఆయన వాగ్దానము చేసిన దానిని అంగీకరించెను. రెండోవది ఆయన దానిని రూడిగా విశ్వసించెను. మూడోవది దేవుని మహిమపరిచి, విశ్వాసమువలన బలము నొందినవాడాయెను.\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసమునందు పెరుగుటకు దేవుని మహిమపరచి, కీర్తించి, స్తుతించుడి. విశ్వాసపు మాటలను మాట్లాడుడి ప్రభువునకు ఘనతను, మహిమను చెల్లించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసమనునది నిరీక్షింపబడు వాటియొక్క నిజస్వరూపమును, అదృశ్యమైనవి యున్నవనుటకు రుజువునైయున్నది. దానినిబట్టియే పెద్దలు సాక్ష్యముపొందిరి\"     (హెబ్రీ. 11:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}