{"uniqueid":"20251026075744_db719ae0","date":"2024-02-24","title":"విశ్వాసివైయుండుము!","key_verse":"43_20:27","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ వ్రేలు ఇటు చాచి, నా చేతులు చూడుము; నీ చెయ్యి చాచి నా ప్రక్కలో ఉంచి, అవిశ్వాసివికాక విశ్వాసివైయుండుము\"    (యోహాను. 20:27)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని యొక్క ఆకాంక్ష, ఆలోచన, ఆజ్ఞలన్నియును మీరు అవిశ్వాసికాక విశ్వాసులై ఉండవలెను అనుటయే.\r\n\r\nవిశ్వాసమును మనయందు రూపించుట కొరకు ఆయన చేసిన విస్తారమైన అద్భుతములను, సూచక్రియలను బైబిలు గ్రంధమునందు ప్రభువు వ్రాసి ఉంచియున్నాడు. మన యొక్క జీవితమునందును అనేక మేళ్లను చేసి మన విశ్వాసమును దృఢపరుచుచున్నాడు. మనము విశ్వాసులుగా ఉంటేనే, క్రైస్తవులు అని పిలువబడుటకు అర్హతను కలిగియున్నవారమై యుందుము.\r\n\r\nక్రీస్తు యొక్క శిష్యుడైయున్న తోమా, క్రీస్తుతోపాటు మూడున్నర సంవత్సరములుగా దగ్గరి సన్నిహితముగా జీవించియు, అనేక అద్భుతములను, సూచక క్రియలను చూచియు, క్రీస్తు యొక్క పునరుత్థానమును విశ్వసింపనివాడై యుండెను. కావున ప్రభువు తోమాను విశ్వాసిగా రూపించుట కొరకు తన గాయపడిన హస్తమును, ప్రక్కను చూపించవలసినదై యుండెను.\r\n\r\nయేసు తోమాను తేరిచూచి,    \"నీ వ్రేలు ఇటు చాచి, నా చేతులు చూడుము; నీ చెయ్యి చాచి నా ప్రక్కలో ఉంచి, అవిశ్వాసివికాక విశ్వాసివైయుండుము\"  అని చెప్పెను  (యోహాను. 20:27).\r\n\r\nవిశ్వాసము ఒక రూపించేటువంటి శక్తి. అవిశ్వాసమైతే ఒక వినాశనపు శక్తి.  అవిశ్వాసము దేవునిని కించపరచుచున్నది అవిశ్వాసము చేత ప్రభువు విడుదలతో క్రియ చేయుటకు ఆటంకపరుచుచున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"వారి అవిశ్వాసమునుబట్టి  ఆయన అక్కడ అనేకమైన అద్భుతములు చేయలేదు\"     (మత్తయి. 13:58).\r\n\r\nమన దేవుడు అద్భుతముల యొక్క దేవుడు. ఆయన గ్రహింపశక్యము కానీ గొప్ప కార్యములను, లెక్కించలేని ఆశ్చర్యక్రియలను చేయువాడు. అందు నిమిత్తమే ఆయన భూమికి దిగివచ్చెను. అయితే జనులు ఆయనను విశ్వసింపనప్పుడు, అట్టి అవిశ్వాసము ఆయన యొక్క చేతులను కట్టి వేసెను. వారు అవిశ్వాసముతో, ఇతడు వడ్రంగి కుమారుడు కదా, ఇతని యొక్క తల్లి మరియయే కదా, అని యంతా చెప్పి ఆయనను కించపరిచిరి.\r\n\r\nపలు సమయములయందు శిష్యుల యొక్క అవిశ్వాసము చేత దయ్యములను వెల్లగొట్టలేకపోయిరి. ఎందుకని వాటిని మేము తరుములేక పోయితిమి అని ఆయనను అడిగినప్పుడు, మీ యొక్క అవిశ్వాసము చేతనే అని యేసు దిట్టముగా చెప్పెను (మత్తయి. 17:19,20). కావున, మీరు అవిశ్వాసులై ఉండక విశ్వాసులై ఉండుడి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"విశ్వాసము లేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము; (ఎందుకనగా), దేవుని యొద్దకు వచ్చువాడు ఆయన యున్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయు వాడనియు నమ్మవలెను (విశ్వసించవలెను) గదా\"    (హెబ్రీ. 11:6).\r\n\r\nదేవుని బిడ్డలారా, దేవునిని పూర్ణ హృదయముతో విశ్వసించుడి. మీరు విశ్వసించినట్లయితే మీ యొక్క ప్రతి ప్రార్థనకు జవాబు లభించును. మీరు విశ్వసించినట్లయితే మీ కొరకు ప్రాణమును పెట్టినవాడు మీ కొరకు సమస్తమును చేసి ముగించును. మీరు విశ్వసించినట్లయితే దేవుని యొక్క మహిమను చూచెదరు అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు(తోమా) నీవు నన్ను చూచి నమ్మితివి(విశ్వసించితివి), చూడక నమ్మినవారు (విశ్వసించినవారు) ధన్యులు\"      (యోహాను. 20:29)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}