{"uniqueid":"20251026075753_db719adf","date":"2024-02-23","title":"విశ్వసించితిని!","key_verse":"46_4:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాగా విశ్వసించితిని, గనుక మాటలాడితిని\"     (2. కొరింథీ. 4:13)."},"devotion":{"label":"ధ్యానములు","text":"మీరు మాట్లాడుచున్నప్పుడు నీ మాటలు విశ్వాసముతో బయటికి రావలెను. విశ్వాసపు మాటలను మాట్లాడగా మాట్లాడగా, వాగ్దానపు వచనములను నోటితో కొనసాగించి ఒప్పుకోలుచేసి, మీరు ఇంకను విశ్వాసమునందు బలవంతులుగా మారుదురు. అవును, లోకమునందు మిగుల శక్తికలిగియున్నది, విశ్వాసముతో నింపబడియున్న మాటలైయున్నది.\r\n\r\nప్రభువును విశ్వసించుచున్నవారు విశ్వాసపు మాటలను మాట్లాడుచున్నారు. విజయపు మాటలనే మాట్లాడుచున్నారు. సుత్తులయొక్క మాటలనే మాట్లాడుచున్నారు. మనస్సునందుగల సంతోషముతో కూడిన ఉత్సాహపు మాటలనే మాట్లాడుచున్నారు. వాటిని వారు జీవితము యొక్క అలవాటుగా చేసుకొనుచున్నారు.\r\n\r\nఅపోస్తులుడైన పౌలు వ్రాయిచున్నాడు:    \"కాగా విశ్వసించితిని, గనుక మాటలాడితిని అని వ్రాయబడిన ప్రకారము, అట్టి విశ్వాసముతో కూడిన ఆత్మగలవారమై ,&#8230; విశ్వసించుచున్నాము గనుక మాటలాడుచున్నాము\" ‌‌ (2. కోరింథీ. 4:14,15).\r\n\r\nచేప పిల్లలకు ఈదుటకు నేర్పించవలసిన అవసరము లేదు. పిల్లలు పుట్టుచున్నప్పుడే వాటికి శ్వాసించుటకు నేర్పించవలసిన అవసరము లేదు. అలాగుననే విశ్వాసపు జీవితముగలవారికి  విశ్వాసపు మాటలను నేర్పించవలసిన అవసరము లేదు. అది సహజముగానే అంతరంగము నుండి బయలుదేరి వచ్చును. మన దేవుడైయున్న ప్రభువు విశ్వాసపు మాటలనే, మాట్లాడుచున్నవాడు. సృష్టి అంతయును, ఆయన మాట్లాడిన విశ్వాసపు మాటల చేతనే సృష్టింపబడెను.\r\n\r\nప్రతి దినమును ప్రభువు 'కలుగును గాక'  'సృష్టింపబడును గాక' అను మాటలనే మాట్లాడుచు ఉండెను. అలాగున ఆరు దినములు ఆయన మాట్లాడిన దానికి ప్రతిఫలముగా సూర్యుడు, చంద్రుడు, నక్షత్రములు, దృశ్యములును, అదృశ్యషములును అన్నియును సృష్టింపబడెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ప్రపంచములు దేవుని వాక్యమువలన నిర్మాణమైనవనియు, అందునుబట్టి దృశ్యమైనది కనబడెడు పదార్థములచే నిర్మింప బడలేదనియు విశ్వాసముచేత గ్రహించుకొనుచున్నాము\"     (హెబ్రీ. 11:3). విశ్వాసపు మాటలను మాట్లాడిన దేవుని బిడ్డలమైయున్న మనము, మన తండ్రి ఆ విధముగా మాటలను మాట్లాడియున్నప్పుడు, ఆయన యొక్క బిడ్డలమైయున్న  మనము విశ్వాసపు మాటలను మాట్లాడవలెను కదా?\r\n\r\nనేడు అనేకుల యొక్క ఓటమికి కారణము, వారు నోటి నుండి ఎల్లప్పుడును అవిశ్వాసముతో కూడిన మాటలు బయటకు వచ్చుటయే, నేను ఎందుకని పుట్టానో, నేను చనిపోయి ఉంటే బాగుండునే, ఈ వ్యాధి ఎంతకాలము పొడిగించబడునో, నా స్నేహితులు అందరును శత్రువులుగా మారిపోయారు.  నేను ఎందుకని కుటుంబమునకు భారముగా ఉన్నాను. అని యంతా మరలా మరలా అవిశ్వాసపు మాటలను మాట్లాడి జీవితమునందు సొమ్మసిల్లి పోవుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, జీవమును మరణమును నాలుక వసమునైయున్నది. కావున జీవమును గూర్చి మాట్లాడుడి. విశ్వాసముగల మాటలను మాట్లాడుడి. అది మిమ్ములను బలపరచుటతో పాటు, ఇతరుల యొక్క హృదయపు గాయములను కట్టుటకును, నలిగిపోయిన కుటుంబాలను మరల కట్టి లేపుటకును, సస్యశ్యామలమైన దినములను తెచ్చుటకును ప్రయోజనకరముగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీటిబుగ్గలో ఒక్క జెలనుండియే తియ్యని నీరును చేదునీరును ఊరునా?&#8230;. అంజూరపు చెట్టున ఒలీవ పండ్లయినను, ద్రాక్షతీగెను అంజూరపు పండ్లయినను కాయునా?\"    (యాకోబు. 3:11,12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}