{"uniqueid":"20251026075759_db719ac6","date":"2024-02-19","title":"విశ్వాసమునందుబలము!","key_verse":"45_4:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అవిశ్వాసమువలనదేవుని వాగ్దానమునుగూర్చి సందేహింపక, దేవుని మహిమపరచి, ఆయన వాగ్దానముచేసినదానిని నెరవేర్చుటకు సమర్థుడని రూఢిగా విశ్వసించి విశ్వాసమువలనబలమునొందెను\"      (రోమీ. 4:20,21)."},"devotion":{"label":"ధ్యానములు","text":"అబ్రహాము అంటేవిశ్వాసుల యొక్క తండ్రి అని అర్థము.  ఆయనవిశ్వాసుల యొక్క తండ్రి మాత్రము గాక, ఇశ్రాయేలు వారందరికీ తండ్రియై ఉండుటతో పాటు అన్యజనులకును, గోత్రమునకు కూడాను తండ్రి ఆయెను. ఆయన దేవుకిపరిపూర్ణముగా లోబడి ఉండుట చేత ప్రభువు ఆయనను ఇహమునకును, పరమునకును, నిత్యత్వమునకు గూర్చిన ఆశీర్వాదముచే నింపెను.\r\n\r\nఅబ్రహాము దేవునియొక్క స్నేహితుడు అనియు పిలవబడుటను బైబిలు గ్రంథమునందు మూడు స్థలములలో చూడవచ్చును(యెషయా.41:8; 2.  దినవృ. 20:7;  యాకోబు. 2:23).ప్రభువు అబ్రాహాము యొక్కసంతతిని కూడా ప్రేమించెను. అబ్రహాము నిమిత్తము ఇశ్రాయేలు అంతటిని ప్రేమించెను (1.రాజు. 1:9). మాత్రము కాదు,  \"నేను&#8230;. వారిని  మనస్ఫూర్తిగా స్నేహింతును\"    (హొషేయా. 14:4).\r\n\r\n'ప్రభువు యాకోబునుప్రేమించెను'     (మలాకీ. 1:2).  'ప్రభువు లాజరునుప్రేమించెను'    (యోహాను. 11:36). మాత్రము కాదు,  మానవజాతి అంతటినిప్రేమించిన వాడై ఆయన భూమికి దిగివచ్చెను. శిష్యులు అందరును ఆయనతో కూడా స్నేహితులుగాఉండెను. ఒకడు తన స్నేహితుని కొరకు ప్రాణమును పెట్టేటువంటి ప్రేమ కంటే గొప్ప ప్రేమమరొకటి లేదు అని ప్రేమకు నిర్వచనముగా తన యొక్క ప్రాణమనే పెట్టెను.\r\n\r\nబైబిలు గ్రంధముచెప్పుచున్నది:    \"నిజమైన స్నేహితుడువిడువక ప్రేమించును దుర్దశలో అట్టివాడు సహోదరుడుగా నుండును\"    (సామెతలు. 17:17).\r\n\r\nయేసు,  \"తనవారినిప్రేమించి, వారిని అంతమువరకుప్రేమించెను\"  అని యోహాను 13:1 నందు చదువుచున్నాము. దేవుడు అంతమువరకు ప్రేమించుట చేత అంతమువరకు నేను మీతో కూడాఉండేదను అని వాగ్దానము చేసెను.\r\n\r\nమీరు ప్రభువునుప్రేమించుచున్నారా? ఆయన ప్రేమ గలదేవుడు. ఆయన మీవద్ద కాంక్షిస్తూ తపించుచున్నదెల్లా మీయొక్క ప్రేమ కొరకే. మీరునుఆయనపై నిజమైన ప్రేమను కలిగి, ఆయననుప్రేమించినట్లయితే ఆయన యొక్క కట్టడలను గైకొందురు.\r\n\r\nమీరు ఆయన వద్దప్రేమను కలిగి ఉన్నట్లయితే ఆయన యొక్క పాదముల చెంతకు పరిగెత్తుకొని వెళ్లి మనసారాఆయనను స్తుతించి కీర్తింతురు. ఆయనపై ప్రేమను కలిగియున్నట్లయితే ఆయన కొరకుధైర్యముగా సాక్ష్యమును ఇచ్చి పరిచర్యను చేయుదురు.\r\n\r\nఅపోస్తులుడైనపౌలు పరిచర్య యొక్క రహస్యము ఏమిటి? క్రీస్తు యొక్కప్రేమ నన్ను బలవంతము చేయుచున్నది అని ఆయన చెప్పుటయే అట్టి రహస్యమైయున్నది.క్రీస్తు యొక్క ప్రేమ ఆయనను ప్రేరేపించినందున, ఆయన ఇశ్రాయేలీయులకు అన్యజనులకుగ్రీసుదేశస్థులకు జ్ఞానులకును రుణస్తునిగా ఉన్నాను"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై:\"చాలకాలము క్రిందట యెహోవా నాకు ప్రత్యక్షమై యిట్లనెను; అవును, శాశ్వతమైన ప్రేమతో నేను నిన్ను ప్రేమించుచున్నాను; గనుక విడువక నీయెడల కృపచూపుచున్నాను\"      (యిర్మియా. 31:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}