{"uniqueid":"20251026075831_db719ac6","date":"2024-02-19","title":"విశ్వాసమునందు ఐశ్వర్యము!","key_verse":"59_2:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసమందు భాగ్యవంతులుగాను, తన్ను ప్రేమించువారికి తాను వాగ్దానము చేసిన రాజ్యమునకు వారసులుగాను ఉండుటకు దేవుడేర్పరచుకొనలేదా?\"    (యాకోబు.2:5)."},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు విశ్వాసమునందు ఐశ్వర్యమంతుడు. విశ్వాసము ద్వారా ఆయన లోకమంతటిని సృష్టించెను. విశ్వాసపు మాటలను ఆయన చెప్పినప్పుడు, దేవుని వద్ద నుండి సృష్టించేటువంటి శక్తి బయలుదేరి వెళ్లి సమస్తమును సృష్టించెను.\r\n\r\nప్రభువు విశ్వాసమునందు ఐశ్వర్యవంతుడై ఉండునట్లుగా మనము విశ్వాసమునందు ఐశ్వర్యవంతులమై మారవలెను అని కాంక్షించుచున్నాడు. కొంత ఆ విషయమును ఆలోచించి చూడుడి. విశ్వాసము ద్వారా మన యొక్క పితరులు అందరును ప్రభువు వద్ద సాక్ష్యమును పొందుకొనిరి.\r\n\r\nవిశ్వాసులకు తండ్రియైన అబ్రాహాము యొక్క విశ్వాసము మన హృదయమును ఆకర్షించుచున్నది. ఆయన విశ్వాసమునందు బలహీనుడై ఉండలేడు అని బైబిలు గ్రంధము చెప్పుచున్నది. విశ్వాసము ద్వారా కనాను దేశము తట్టు నడిచెను. విశ్వాసము ద్వారా వృద్ధాప్యమునందు ఇస్సాకును కనెను. విశ్వాసము ద్వారా అరుదైన గొప్ప కార్యములన్నిటిని సాధించెను.\r\n\r\n20 'వ శతాబ్దపు యొక్క అతి శ్రేష్టమైన విశ్వాసపు వీరుడు అనియు,  విశ్వాసము యొక్క అపోస్తులుడు అనియు పిలువబడినవాడే, సుమిత్ వికస్వత్ అనువారు. ఆయన తన యొక్క పరిచర్య దినములయందు మృతి పొందిన పద్నాలుగు మందిని సజీవముగా లేపియున్నాడు.  ఆయనయందు గల విశ్వాసము యొక్క ఐశ్వర్యమును చూసిన జనులు నివ్వరపోయిరి.\r\n\r\nఆయన చెప్పెను:  'నా యొక్క అంతరంగమునందు విశ్వాసమును రూపించుచున్నది లేఖన వాక్యమైయున్నది. దానిని నేను మిగుల ప్రేమించుచున్నందున ఎల్లప్పుడును దానిని నేను మోయుచున్నాను. నా కాళ్లకు పాదరక్షకులును, శరీరమునకు మార్చుకొనుటకు  మార్పు వస్త్రములను ధరించుటకు నేను మరచిపోయినను బైబిలు గ్రంధమును తీసుకుని వెళ్ళుటకు నేను ఎన్నడును మరిచిపోవుటలేదు' అని చెప్పెను. మీరు విశ్వాసమునందు బలపడుటకు లేఖన వాక్యములను మీ జీవితమునందు అభ్యాసము చేయుడి.\r\n\r\nఅనేకులు విశ్వాసము లేక తపించుచున్నారు. విశ్వాసము లేకుండా ఉండుట చేత ప్రభువు కొరకు గొప్ప కార్యములను చేయలేక పోవుచున్నారు.    'అవిశ్వాసివికాక విశ్వాసివై యుండుము'  అని యేసు అనెను  (యోహాను. 20:27).\r\n\r\nవిశ్వాసమునందు దరిద్రుడిగా ఉండక ఐశ్వర్యవంతునిగా ఉండుము. దేవుని యొక్క ఆలోచనలు, కట్టడలు, కాంక్షించుట అంతయు మీరు అవిశ్వాసిగా ఉండక విశ్వాసమునందు ఐశ్వర్యవంతులై ఉండవలెను అని కాపాడుటకై.\r\n\r\nభూమియందు అనుదిన జీవితమునందును విశ్వాసము లేకుండా మనవల్ల ఏమియు చేయలేము. భర్తయు భార్యయు ఒకరినొకరు సందేహములతో జీవించినట్లయితే అట్టి కుటుంబ జీవితము నరకమైయుండును. అదేవిధముగా పిల్లలపై తల్లిదండ్రులకును తల్లిదండ్రులపై పిల్లలకును నమ్మిక ఉంటేనే అట్టి కుటుంబము ఆశీర్వాదముగా ఉండును.\r\n\r\nదేవుని బిడ్డలారా, అన్నిటికంటే పైగా మీరు ప్రభువు వద్ద విశ్వాసము గలవారై ఉంటేనే ప్రభువు కొరకు గొప్ప కార్యములను చేయగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నమ్మినవాని ఎరుగుదును, గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నమ్ముకొనుచున్నాను\"     (2. తిమోతి. 1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}