{"uniqueid":"20251026075839_db719ac4","date":"2024-02-17","title":"విశ్వాసమూలముగా స్వస్థత!","key_verse":"58_11:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసములేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము; దేవునియొద్దకు వచ్చువాడు ఆయన యున్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయువాడనియు నమ్మవలెను గదా\"     (హెబ్రీ. 11:6)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసము అనునది పరలోకము యొక్క అద్భుతములను మనకు తెరచి ఇచ్చేటువంటి తాళపు చెవి. భూమియందు గల వస్తువులను మనము ధనమునిచ్చి కొనుచున్నాము. అయితే పరలోకము యొక్క ఆశీర్వాదములను విశ్వాసము చేతనే పొందుకొనగలము.\r\n\r\nప్రభువు తన యొక్క శక్తి చేత పలు అద్భుతములను చేసియుండినను,    \"ఇవి అన్నియును మీయొక్క విశ్వాసము మూలముగా కలిగినవే\"  అని చెప్పెను. మీరు దైవీక స్వస్థతను, ఆరోగ్యమును పొందుకొనవలెనంటే,     \"ప్రభువు నన్ను స్వస్థపరచుటకును, నా వ్యాధులను తొలగించి నాకు ఆరోగ్యమును ఇచ్చుటకును శక్తి గలవాడు\" అను సంగతిని విశ్వసించి ఒప్పుకోలు చేయవలెను.\r\n\r\nపలు సమయములయందు సమస్యలను, పరిస్థితులను చూచుటచేత, విశ్వాసము తడబడుచున్నది. భయమును, అవిశ్వాసమును, అధైర్యమును,  పరాజయములును మిమ్ములను ఆవరించుచున్నది. అట్టి సమయములయందు మీరు అలసటలను అధిగమించి, విజయమొందుటకు విశ్వాసపు ఒప్పుకోలును చేయవలసినది అవస్యము.    \"నేను విశ్వసించుచున్నవాడు ఎవరని నేను ఎరుగుదును\"  అని నోటిని తెరచి చెప్పి సాతానును సిగ్గుపరచుడి. ప్రభువు యొక్క వాగ్దానములన్నిటిని మరలా మరలా చెప్పుచున్నప్పుడు, మీలో బలమైన విశ్వాసము వచ్చును.\r\n\r\nఒక యవ్వనస్థురాళ్లు అతి భయంకరమైన ఆస్తమా జబ్బుచేత పీడించబడెను. ఆమె వల్ల సరిగ్గా కూడా చదువుకోలేక పోయెను. ఆమెయందు ఎలాగున విశ్వాసమును రూపించుట? అందుచేత ఆమె వద్ద నేను ప్రభువు మా యొక్క పరిచర్యయందు ఆస్తమా వ్యాధి గల వారినందరిని ఎంతటి సులువుగా స్వస్థపరచెను అను సంగతిని, స్వస్థ పరచుటకు ప్రభువు ఎంతటి చక్కని వాగ్దానములను ఇచ్చియున్నాడు అను సంగతిని వివరించితిని.\r\n\r\nఆరోజు సాయంత్రము జరిగిన స్వస్థపరచు సువార్త కూడికకు ఆమే వచ్చినప్పుడు, విశ్వాసముతో ప్రార్థించెను ఆమె యొక్క విశ్వాసము చొప్పున ఆనాడు దైవీక స్వస్థతను పొందుకొనెను. అవును, విశ్వాసము రూపింపబడవలెనంటే, బైబులు గ్రంథమునందు గల వాక్యములను మనము వివరించి చూపించవలెను. బైబులు గ్రంథమునందు ప్రభువు ఏయె అద్భుతములను చేసియున్నాడు అనుటను, మీకు ఆయన చేయుటకు శక్తిమంతుడు అనుటను దిట్టముగాను, స్పష్టముగాను చెప్పవలెను.\r\n\r\nఆనాడు అరణ్యమునందు త్రోవనడచిన ఇశ్రాయేలు ప్రజలలో  బలహీనుడైనవాడు ఒక్కడును లేడు (కీర్తనలు. 105:37). రోగములేని వారిగాను, వ్యాధిన పడినవారు ఒక్కరును లేరు.\r\n\r\nపాత నిబంధన పరిశుద్ధలకంటేను, కొత్త నిబంధనందు గల దేవుని బిడ్డలైయున్న మనము అత్యధిక  శ్రేష్టులమైయుండి, కొత్త నిబంధన యొక్క మధ్యవర్తియైన క్రీస్తుని వద్దకు వచ్చియున్నాము.\r\n\r\nదేవుని బిడ్డలారా, మనలను ఆయన స్వస్థపరచుట ఎంతటి వాస్తవము!    \"నీవు విశ్వసించినట్లయితే దేవుని యొక్క మహిమను చూచెదవు\"     (యోహాను.11: 40)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అందుచేత ప్రార్థన చేయునప్పుడు మీరు అడుగుచున్న వాటినెల్లను, పొందియున్నామని నమ్ముడి; అప్పుడు అవి మీకు కలుగునని మీతో చెప్పుచున్నాను\"      (మార్కు. 11:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}