{"uniqueid":"20251026075856_db719ac3","date":"2024-02-16","title":"విశ్వాసముచేత విజయము!","key_verse":"64_5:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని మూలముగా పుట్టినవారందరును లోకమును జయించుదురు; లోకమును జయించిన విజయము మన విశ్వాసమే\"     (1. యోహాను. 5:4)."},"devotion":{"label":"ధ్యానములు","text":"'విశ్వాసమే లోకమును జయించేటువంటి విజయము'  అని అపోస్తులుడైన యోహాను భేరించుచున్నాడు. లోకమును జయించునట్లుగా మనము పిలవబడియున్నాము. మనము ఈ లోకమునందు జీవించినను లోకసంబంధులముకాము. మనము ప్రభువునకు సొంతమైన వారము. ప్రభువు యొక్క బిడ్డలమైయున్న మనము అన్యులుగాను, పరదేశులుగాను ఈ లోకమును విజయవంతముగా  దాటి వెళుచున్నాము.\r\n\r\nఅంత మాత్రమే కాదు, మనము ఈ లోకమునందు ఉండినను, లోకమునందు ఉన్నవానికంటేను మనలో ఉన్నవాడు గొప్పవాడయైయున్నాడు. మన దేవుడు శక్తిమంతుడు, మంచివాడు, మనపై ప్రేమగలవాడు. మన పరుగును విజయవంతముగా ముగింపచేయువాడు.\r\n\r\nఈ లోకమునందు ఉన్నవాడు ఎవరు? అతడే అపవాదియైన సాతాను. అతడు ఈ యుగ అధిపతి అని బైబిలు గ్రంథము పిలచుచున్నది (2. కొరింథీ. 4:4). అతని ద్వారానే నేత్రాశయు, శరీరాశయు, జీవపు డంభమును మొదలగునవి మనతో కూడా పోరాడుచున్నది.\r\n\r\nఇట్టి పోరాటమునందు మనము విజయమును చూడవలెను కదా? లౌకీకమును జయించవలెను కదా?  దీని కొరకు కూడాను మనకు విశ్వాసము కావలెను. అంధకార శక్తులతోను,  ఆకాశమండలము నందుగల దురాత్మల సమూహములతోను పోరాడి జయమును చూడవలెను కదా? దీనికై మనకు విశ్వాసము కావలెను. మన యొక్క విశ్వాసమే లోకమును జయించుచున్న విజయము.\r\n\r\nమనకు ఎటువంటి విశ్వాసము కావలెను? క్రీస్తు జయశాలి అను విశ్వాసము కావలెను. ఆయన ఎన్నడను పరాజయము పొందడు అను విశ్వాసము కావలెను. ఆయన గొప్పవాడు, గొప్పవాడు అను విశ్వాసము కావలెను. సాతాను యొక్క తలను చితక కొట్టినవాడు, శాపము యొక్క పదునును విరిచినవాడు, పాతాళము బారినుండి జయమును అనుగ్రహించువాడు, అను విశ్వాసము కావలెను.\r\n\r\nఅంత మాత్రమే కాదు, సాతాను తీసుకుని వచ్చుచున్న వ్యాధులను స్వస్థపరచుటకు దెబ్బలను ఓర్చుకొనినవాడు అను విశ్వాసము మనకు కావలెను. శక్తిగల దేవునిని మనము తేరి చూచుచున్నప్పుడెల్లను మనలో విశ్వాసము ఒక నదివలె పుట్టుకొని వచ్చుచున్నది.\r\n\r\nమీరు ఎన్నడును పోరాటమును చూడకుడి. పోరాటమును తీసుకుని వచ్చుచున్న ‌ సాతానుని చూడకుడి. పోరాటము యొక్క శక్తిని గూర్చి తలంచుకొనుచు ఉండకుడి. ప్రభువును తెరిచూడుడి. ఆయనను మహిమ గలవాడుగాను, మహత్యము గలవాడుగాను తేరి చూడుడి. సైన్యములకు అధిపతిగా అయనను తేరి చూడుడి.\r\n\r\nదావీదు గోల్యాతును తేరిచూడలేదు. ఇశ్రాయేలీయుల యొక్క  సైన్యములకు అధిపతియగు దేవునిని తేరిచూచెను. కావున ప్రభువు యొక్క నామమునందు వచ్చుచున్నాను అని ఆయనచే విజయపు నడకను ఠీవిగా వెయగలిగెను. గోల్యాతుపై దూసుకుని వెళ్లి రాయిచేత కొట్టి పడగొట్టకలిగెను.\r\n\r\nమీరు క్రీస్తును విశ్వసించుచున్న మీ యొక్క విశ్వాసమే లోకమును జయించును, విజయముగా ఉండును. విచారకరమైన పరిస్థుతులా? మనస్సునందు సొమ్మసిల్లుపాటులా? కలవరములా? ఆధర్యపడకుడి! మిమ్ములను విజయోత్సాహముతో ఊరేగించుచున్నవాడు జీవముగలవాడైయున్నాడు. మీరు పరాజయము పొందరు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీ ఓటమీలను విజయముగా మార్చును. మీ దుఃఖమును సంతోషముగా మార్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమస్తవిధములైన జ్ఞానముతో క్రీస్తు వాక్యము మీలో సమృద్ధిగా నివసింపనియ్యుడి\"     (కలస్సీ. 3:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}