{"uniqueid":"20251026075901_db719ac3","date":"2024-02-16","title":"విశ్వాసమూలముగా జీవించుట!","key_verse":"45_1:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతిమంతుడు విశ్వాసమూలముగా జీవించును\"     (రోమీ. 1:17)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువును గూర్చిన విశ్వాసము మనకు ఉండినట్లయితే మనము జీవించగలము. అట్టి విశ్వాసమూలముగా పోషింపబడుచున్నాము, ధరీంపబడుచున్నాము. మనపై అక్కరగల పరమ తండ్రి ఒకరు ఉన్నారు అను విశ్వాసము ఇహసంబంధమునకును, పరసంబంధమునకు గూర్చిన సమస్తమును ఆయన వద్ద నుండి మనకు అందజేయుచున్నది.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"ఆకాశపక్షులను (గమనించి) చూడుడి; అవి విత్తవు, కోయవు, కొట్లలో కూర్చుకొనవు; అయినను మీ పరలోకపు తండ్రి వాటిని పోషించుచున్నాడు; మీరు వాటికంటె బహు శ్రేష్టులు కారా?\"     (మత్తయి. 6:26).\r\n\r\nభుజించుటకు ఆహారము కావలెనా? ధరించుటకు వస్త్రము కావలెనా? నివసించుటకు నివాసము కావలెనా? ఉద్యోగము కావలెనా ?విద్య కావలెనా? ఉద్యోగము నందు పదవోన్నతి కావలెనా?    \" మీరు మొదటిగా దేవుని యొక్క రాజ్యమును, ఆయన నీతిని వెదకుడి; అప్పుడవన్నియు మీకనుగ్రహింపబడును\"     (మత్తయి. 6:33). అను వచనమును వాగ్ధానముగా తీసుకుని విశ్వసించుడి.\r\n\r\nమీకు సమస్తమును దయచేయుదును, అనుగ్రహింతును అని ప్రభువు వాగ్దానము చేసియున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:  ‌   \"తన సొంతకుమారుని అనుగ్రహించుటకు వెనుకతీయక మన అందరికొరకు ఆయనను అప్పగించినవాడు, ఆయనతో పాటు సమస్తమును మన కెందుకు అనుగ్రహింపడు?\"     (రోమీ. 8:32).\r\n\r\nసొంత కుమార్డినే దయచేసెనే, శరీరమును మన కొరకు చీల్చబడుటకు అప్పగించుకునెనే, ఆయనే తన యొక్క జీవమును మన కొరకు అనుగ్రహించెనే. అట్టి దేవుని విశ్వసించుచున్నప్పుడు ఆయన ఆత్మసంబంధమైన సకల ఆశీర్వాదములను దయచేయును. పర సంబంధమైన సకల స్వాస్థ్యములను ఆజ్ఞాపించును. అంత మాత్రమే గాక, ఇహమందు మనము జీవించుటకు కావలసిన ధనము, వస్తువు, జ్ఞానము, శక్తినంతటిని అనుగ్రహించును.\r\n\r\nధనమున్నట్లయితే సమస్తమును సాధించగలము, ధనము అంటే శవము కూడా నోరు తెరచును, ధనము పాతాళము వరకు దూసుకుని వెళ్ళును అనియంతా లోకస్థులు తలంచుచున్నారు. ఇట్టి మాటలయందు రవంత కూడా వాస్తము లేదు. అయితే విశ్వాసులైయున్న మీరు,    'విశ్వాసము ఉన్నట్లయితే సమస్తమును సాధించెదము, విశ్వాసము చేత అంధకార శక్తులను జయించెదము, విశ్వాసము చేత పరలోకము వరకు వెళ్లేదము'   అని ఒప్పుకోలు చేయుడి.\r\n\r\nలోకస్థులు ఆహారమును వెతుకుచు తిరుగుచున్నారు.  వారి యొక్క ప్రాముఖ్యమైన జీవిత పోరాటము ఆహారమైయున్నది. అయితే మనకు విశ్వాసపు ఆహారము కలదు. అదియే దేవుని యొక్క వాక్యము.     \"మనుష్యుడు రొట్టెవలన మాత్రము కాదుగాని, దేవుని నోటనుండి వచ్చుచున్న ప్రతిమాటవలనను జీవించును\"     (మత్తయి. 4:4)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, మీరు విశ్వసించినట్లయితే ఆయన మిమ్ములను పోషించి కాపాడును. మీయొక్క ఆత్మీయ జీవితమును కాపాడును. మీయొక్క ఆత్మసంబంధమైన జీవితమును కాపాడును. మీయొక్క రాకపోకలయందు మీకు కావలిగా ఉండును. ఎంతకెంతకు దేవుని యొక్క వాక్యములు మీ యొక్క ప్రాణమునకు ఆహారముగా ఉంటున్నదో, అంతకంతకు మీరు దేవుని యొక్క బలమునందు శ్రేష్టమైనవారిగా ఉందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన పెదవుల ఆజ్ఞను నేను విడిచి తిరుగలేదు; ఆయన నోటిమాటలను నా స్వాభిప్రాయము (నాకావలసిన ఆహారము)  కంటె ఎక్కువగా ఎంచితిని\"      (యోబు. 23:12).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}