{"uniqueid":"20251026075906_db719ac2","date":"2024-02-15","title":"విశ్వాసముద్వారా బలము!","key_verse":"58_11:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(విశ్వాసముద్వారా) బలహీలుగా ఉండి బలపరచబడిరి; యుద్ధములో పరాక్రమశాలులైరి; అన్యుల సేనలను పారదోలిరి\"    (హెబ్రీ. 11:34)."},"devotion":{"label":"ధ్యానములు","text":"లోకమునందు పనులు చేయుటకును, శ్రమ పడుటకును, శరీరమునందు బలము కావలెను. పరిశుద్ధముగా జీవించుటకు ప్రాణమునందు బలము కావలెను. ప్రభువుతో కలిసి విజయపు బాటలో నడుచుటకును, శోధనలయందు జయము పొందుటకును ఆత్మ యొక్క బలము కావలెను. దైవిక బలమును పొందుకొనుట ఎలాగూ?\r\n\r\nహెబ్రీ 11 'వ అధ్యాయమునందు పాత నిబంధన పరిశుద్ధులు, విశ్వాసము ద్వారా జరిగించిన అరుదైన గొప్ప కార్యములను చూచుచున్నాము. విశ్వాసము ద్వారా వారు బలపరచబడిరి. పరాక్రమశాలులైరి.\r\n\r\nలేఖన వాక్యమునందు గల పరిశుద్ధులను బలపరచినవాడు, నేడు మీ యొద్ద,   \"నీవు భయపడకుము, నేను నీకు తోడైయున్నాను; దిగులుపడకుము, నేను నీ దేవుడనైయున్నాను, నేను నిన్ను బలపరతును నీకు సహాయము చేయువాడను; నేనే నీతియను నా దక్షిణహస్తముతో నిన్ను ఆదుకొందును\"    (యెషయా. 41:10)  అని వాక్కునిచ్చుచున్నాడు.\r\n\r\nజపాన్ దేశమునందు ఉత్తరాది అంతిమ ప్రాంతమునందు గల ద్వీపములో, శీతాకాలమునందు మంచు అధికముగా కురిసి ఇల్లనంతటిని కప్పివేయును. నష్టము అత్యధికముగా వాటిల్లును. తట్టుకోలేని చలిచేత జనులు తల్లడిల్లి పోదురు. అట్టి విషాదమును జయించుటకు జపనీయ్యులు, ఆ ద్వీపమునందు మంచు నిమిత్తము తిరుణాళ్లను కొనియాడునట్లు తీర్మానించిరి.\r\n\r\nఅతి పెద్ద మంచు బండలను పగులగొట్టి, పగలగొట్టి వాటి ముక్కలతో భవనములను, ఇల్లను వస్తు ప్రదర్శనశాలలుగా రూపకల్పన చేసిరి. సామర్ధ్యముతో, మంచు గడ్డలయందు, ఏనుగును, గుర్రమును, సింహమును, పులి వంటి శిల్పములను చెక్కి, మేటియైన శిలారూపములకు బహుమతులనుచ్చిరి. వీధులంతటనూ చలిమంటలు వేసుకుని నాట్యమాడిరి. పాటలను ఉత్సాహముగా పాడిరి. మంచు బీభత్సము వలన ఏర్పడిన వేదనను తిరుణాళ్ల ద్వారా అధికమించ గలిగిరి.\r\n\r\nదేవుని బిడ్డలారా, అన్ని వైపులా శ్రమలును, శోధనలును, దుఃఖములును మిమ్ములను ఆవరించి ఉన్నప్పుడు, మీ బల హీనతలయందు బలము పొందునట్లుగా, స్తుతుల యొక్క తిరునాళ్లను ఏర్పరచుకొనుడి.\r\n\r\nభూమిలో అంత్యక్రీస్తు యొక్క పరిపాలన జరుగుతున్నప్పుడు, మధ్యాకాశమునందు ప్రభువు మీ కొరకు ఒక గొప్ప తిరుణాళ్లను ఏర్పరచుచున్నాడు.  అది గొర్రె పిల్ల యొక్క వివాహ మహోత్సవము. దానికి యేసుక్రీస్తు తానే పెండ్లి కుమారుడుగా ఉండును.\r\n\r\nప్రభువుపైన ఉంచుచున్న విశ్వాసము మిమ్ములను బలపరచును గాక, అబ్రహామునకు ఇస్సాకు జన్మించినప్పుడు ఆయన యొక్క ఇల్లే ఒక తిరునాళ్ళ కోలాహళముగా ఉండెను. నవ్వుల కుమారుడు జన్మించినందున, ఆటలు, పాటలు, స్తుతి స్తోత్రములు ఆ ఇంటిని ఆనందముచేత నింపియుండి యుండవచ్చును.\r\n\r\nదేవుని బిడ్డలారా, విశ్వాసము మహా గొప్ప శక్తియైయున్నది. మన యొక్క విశ్వాసమే లోకమును జయించేటువంటి విజయము. పాత నిబంధన యొక్క పరిశుద్ధులు అంతటి గొప్ప కార్యములను చేసి ఉన్నట్లయితే, కృపానియమము  యొక్క కాలమునందుగల, కొత్త నిబంధన యొక్క పరిశుద్ధులైయున్న మనము, ఎంతటి గొప్ప కార్యములను సాధించగలము!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాయందు ఆనందించుటవలన మీరు బలమొందుదురు\"    (నెహేమ్యా. 8:10).   \"ఎల్లప్పుడును ప్రభువునందు ఆనందించుడి, మరల చెప్పుదును ఆనందించుడి\"     (ఫిలిప్పీ. 4:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}