{"uniqueid":"20251026075918_db719ac0","date":"2024-02-13","title":"కృపయు, విశ్వాసమును","key_verse":"49_2:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసముద్వారా కృపచేతనే రక్షింపబడియున్నారు; ఇది మీవలన కలిగినది కాదు, దేవుని వరమే\"     (ఎఫెసీ. 2:8)"},"devotion":{"label":"ధ్యానములు","text":"ఇక్కడ కృపయు, విశ్వాసమును ఒకదానికొకటి ఏకమై ఉండటను గమనించుడి. అలాగున ఏకమవ్వుచున్నపుడు, రక్షణ కలుగుచున్నది. క్రైస్తవ జీవితము యొక్క మొట్టమొదటి మెట్టు రక్షణయైయున్నది. చివరి మెట్టు ఏమిటి? క్రీస్తుని వలె పరిపూర్ణత చెంది, మహిమ నుండి అత్యధిక మహిమను పొందుటయే చివరి మెట్టైయున్నది. అంతవరకు ప్రతి ఒక్క మెట్టుయందును కృపయు, విశ్వాసమును కనబడవలెను.\r\n\r\nకృప అనునది దేవుని వద్ద నుండి మనుష్యుని తట్టునకు వచ్చుచున్నది. అయితే విశ్వాసము, మనిష్యుని యొక్క హృదయములో నుండి దేవుని తట్టునకు వెళ్ళుచున్నది. అది ఒక దేవుని యొక్క బిడ్డ, నూటికి నూరు శాతము ప్రభువును  మాత్రము ఆశ్రయించి ఉండుటైయున్నది.\r\n\r\nదేవుని యొక్క కృప మిమ్ములను సంధించుచున్నప్పుడు, పాప క్షమార్పణను, రక్షణను పొందుకొనవలెను అను తలంపు మీలోనికి వచ్చుచున్నది. అట్టి కృపయే మీయొక్క మనోనేతములను వెలిగింప చేయుచున్నది.  నిత్యత్వమునకు సంబంధించిన వాటిని తేరి చూచుచున్నది. పలు లక్షల కొలది ప్రజలు పాపపు బురదలో చిక్కుకొని, అదియే సుఖము, మధురము అనితలంచి మైమరచి ఉన్నప్పుడు, ప్రభువైతే, కృపతో మీకు పరలోక జీవితమును చూపించెను కదా?\r\n\r\nఅదే సమయమునందు, యేసు ఎందుకని పాపముల కొరకు సిలువయందు రక్తమును చిందించెను, పాపపు నివారణ బలిగా ప్రాణమను ఇచ్చియున్నాడు,  ఆయన యొక్క రక్తము సకల పాపములను తొలగించి నన్ను శుద్ధికరించును అని మీరు విశ్వసించవలెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"మనకు విమోచనము, అనగా మన అపరాధములకు క్షమాపణ మనకు కలిగియున్నది\"    (ఎఫెసీ. 1:7).\r\n\r\nమీకు విశ్వాసము లేకున్నట్లయితే, దేవుడు మీకు ఎంతగా కృపను చూపించినను, దానిని మీరు పొందుకొనలేరు. ప్రభువు కృప అను హస్తమును చాపి మనకు రక్షణను ఇచ్చుచున్నాడు. మనము విశ్వాసమును హస్తము చాపి దానిని పొందుకొనవలెను.\r\n\r\nమన దేశము యొక్క ప్రజలు అనేకులు, తమ యొక్క సొంత ప్రయత్నము చేత రక్షణను పొందుకొనగలము అని తలంచుచున్నారు. మంచి మార్గమునందు జీవించుటణచేత ముక్తిని పొంది పరలోకమునకు వెళ్ళవచ్చును అని తలంచుచున్నారు. అందుచేతనే సత్క్రియలయందు మనస్సును ఉంచుచున్నారు. అనాధ బిడ్డలను  పరామర్శించుట యందును, విధవరాళ్లకు సహాయము చేయుటయందును, పాఠశాలలను కట్టి నిర్మించుట యందును అని పలు సమాజపు పనులను చేసి చూచుచున్నారు. అయితే, దేవుని కృప ఒకటి మాత్రమే వారిని రక్షణలోనికి నడిపించగలదు అని గ్రహింపకయున్నారు.\r\n\r\nఒక మనుష్యుడు తన యొక్క మంచి మార్గముల చేతను, సత్క్రియల చేతను, సమాజపు పనుల చేతను రక్షణను పొందుకొనునట్లయితే అతనికి అతిశయించుటకు అది హేతువైయుండును. అలాగైయితే ప్రభువైన యేసు క్రీస్తు యొక్క శ్రమల, మరణ పునరుద్ధానములకు ఇక అవశ్యముండదు. క్రియల వలన మనము నీతిమంతులుగా తీర్చబడనులేము, పరిశుద్ధపరచ బడునులేము, రక్షణను పొందుకొననులేము.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"నా (యేసు)ద్వారానే తప్ప యెవడును తండ్రియొద్దకు రాడు\" ‌   (యోహాను. 14:6).       \"అయితే దేవుని కృపావరము మన ప్రభువైన క్రీస్తుయేసునందు నిత్య జీవము\"    (రోమీ. 6:23)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అది క్రియలవలన కలిగినదికాదు గనుక ఎవడును అతిశయపడ వీలులేదు\"    (ఎఫెసీ. 2:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}