{"uniqueid":"20251026075925_db719abf","date":"2024-02-12","title":"గొప్ప విశ్వాసము!","key_verse":"1_6:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నానావిధములైన ఆహారపదార్థములను కూర్చుకొని, నీదగ్గర ఉంచుకొనుము; అవి నీకును వాటికిని ఆహారమగు\"     (ఆది. 6:21)."},"devotion":{"label":"ధ్యానములు","text":"నోవాహునకు ప్రభువు యొక్క కన్నులయందు కృప దొరికినందున, నోవాహును అతని కుటుంబమును కాపాడుటకు ఓడను చేయునట్లు చెప్పెను. ప్రభువు యొక్క కన్నులయందు కృపను పొందుకొనుటకు గల రహస్యము అదియే. ఏ ఒక్క మనుష్యుడు తనకు సహాయము చేయుచున్న క్రీస్తును విడిచిపెట్టి లోక మనుష్యుని గాని, అధికారిని గాని తేరిచూచున్నాడో, అతనికి కృపకు బదులుగా అవమానమే వచ్చి చేరును.\r\n\r\nనోవాహు దినములయందు అంతట పాపమును, అక్రమమును నిండియుండెను.    \"పాపమెక్కడ విస్తరించెనో అక్కడ కృప అపరిమితముగా విస్తరించెను\"    (రోమీ. 5:20).  అవును, నోవాహునకు కృపనుండి అత్యధిక కృప లభించెను.\r\n\r\nప్రభువు యొక్క కృపను పొందుకొనుడి. అట్టి దైవ కృప మిమ్ములను సంపూర్ణ పరచుటతోపాటు నీతిమంతులుగాను, పరిశుద్ధులుగాను నిలబెట్టును. కృప యొక్క పరిపూర్ణతను పొందుకొనువారు,     \"యేసుక్రీస్తను ఒకని ద్వారానే జీవము గలవారై, మరి నిశ్చయముగా  యేలుదురు\"     (రోమి. 5:17).\r\n\r\nఆనాడు నోవాహుకు మాత్రము కాక, మృగ జీవులకును, పక్షులకును కూడా కృప లభించెను. అందుచేత వాటికి కూడా ఓడలో స్థలము లభించెను, ఆహారము లభించెను (ఆది. 6:21).\r\n\r\nఅవును, ప్రతి ఒక్క జీవరాశియు కాపాడవలెను అను భారమును దేవుడు నోవాహు యొక్క హృదయమునందు ఉంచెను. ఆత్మలు రక్షింపబడవలెను అను భారము ప్రతి ఒక్క విశ్వాసికును ఉంటే ఎంత బాగుండును! ఇట్టి భారము ఉన్నప్పుడు, ప్రజల కొరకు పరితపించి, గోజాడెదము కదా?\r\n\r\nరాత్రింబగళ్ళు ఓడను నిర్మించిన నోవాహు, ప్రసంగించిన నోవావు, ఇప్పుడైతే, రాత్రింబగళ్లు సకల జీవరాశులకును ఆహారమును సంపాదించి పెట్టువాడాయెను. ఆత్మలకు దైవ వాక్యమైయున్న  జీవాహారమును, జీవజలమును అందించవలసినది మీ యొక్క బాధ్యత కదా?\r\n\r\nనోవాహు గొప్ప ధనవంతుడై ఉండెను అను సంగతిని బైబిలు గ్రంధమునందు మనము ఎక్కడను చదవలేము. అబ్రహాము వలె గాని, లేక యాకోబు వలె గాని ఇస్తారమైన గొర్రెలు, పశువులు, ఆస్థులు నోవాహు కలిగిఉండలేదు.\r\n\r\nఅయినను ప్రభువు యొక్క మాటకు లోబడి, జీవరాశుల కొరకును, అవి తినుటకు తగినట్లుగా నాన్నవిధములైన ఆహార పదార్ధములను విస్తారముగా సమకూర్చి పెట్టెను. ఇక్కడ నోవాహునకు విశ్వాసము శక్తిగా క్రియ చేసెను. విశ్వాసము ద్వారా నీతిమంతుడు బ్రతుకును అను వాగ్ధానము మొట్టమొదట నోవాహు యొక్క జీవితమునందే నెరవేర్చబడెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క అవసరతలన్నిటిని, ప్రభువు వద్ద నుండి పొందుకొనుటకు మీరు విశ్వాసముతో ఉండుట అవస్యము. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"అతడు ఏమాత్రమును సందేహింపక విశ్వాసముతో అడుగవలెను; సందేహించువాడు గాలిచేత రేపబడి యెగిరిపడు సముద్ర తరంగమును పోలియుండును\"     (యాకోబు. 1:6).   విశ్వాసములేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము (హెబ్రీ. 11:6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసమునుబట్టి నోవహు అదివరకు చూడని సంగతులనుగూర్చి దేవునిచేత హెచ్చరింపబడి భయభక్తులు గలవాడై, తన యింటివారి రక్షణకొరకు ఒక ఓడను సిద్ధముచేసెను\"      (హెబ్రీ. 11:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}