{"uniqueid":"20251026075930_db719abf","date":"2024-02-12","title":"విశ్వాసము తప్పిపోకుండునట్లు!","key_verse":"42_22:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ నమ్మిక(విస్వాసము) తప్పిపోకుండునట్లు నేను నీకొరకు వేడుకొంటిని; నీ మనస్సు తిరిగిన తరువాత నీ  సహోదరులను స్థిరపరచుమ\"    (లూకా. 22:32)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు దేనికొరకు ప్రార్థించుచున్నాడు అనుటను గమనించి చూడుడి. తండ్రి యొక్క కుడిపార్శ్వమునందు ఆయన కూర్చోనియున్నాడు, మీ యొక్క విశ్వాసము తప్పిపోకుండునట్లు, మీ కొరకు ఆసక్తితో గోజాడుచున్నాడు. సాతాను మీ యొక్క విశ్వాసము పై గురిపెట్టి తన అగ్ని బాణములను వేయును.\r\n\r\nకొందరు ఇటువంటి శోధనలను తట్టుకోలేక,   'చాలును ఈ క్రైస్తవ మార్గము; చాలును ఈ బైబిలు పఠణము'  అని సోమసిల్లి పోవుచున్నారు, అయితే యేసుక్రీస్తు,  మన యొక్క విశ్వాసమును మొదలు పెట్టువాడను, కఢ ముట్టించు వాడైయున్నాడు. విశ్వాసము యొక్క అల్ఫాయు ఆయనే, ఒమేగాయు ఆయనే, విశ్వాసము యొక్క మొదలు ఆయనే, అంతమును ఆయనే.\r\n\r\nఒకరి యొక్క  జీవితమునందు, విశ్వాసము కొరకు పోరాడు పోరాటమే గొప్ప పోరాటమైయున్నది. అపో. పౌలు జీవించు దినములన్నిటను పోరాడి, అంతమునందు వ్రాయిచున్నాడు.     \"మంచి పోరాటము పోరాడితిని; నా పరుగు కడ ముట్టించితిని; విశ్వాసము కాపాడుకొంటిని. ఇకమీదట నా కొరకు నీతి కిరీటము ఉంచబడియున్నది. ఆ దినమందు నీతిగల న్యాయాధిపతియైన ప్రభువు అది నాకును, నాకు మాత్రమే కాకుండ తన ప్రత్యక్షతను అపేక్షించు వారికందరికిని అనుగ్రహించును\"    (2. తిమోతికి. 4:7,8).\r\n\r\nవిశ్వాస పోరాటమునందు జయము పొందుటకు విశ్వాసపు వీరులను గూర్చి హెబ్రీ 11 'వ అధ్యాయమునందు చదవచ్చును. విశ్వాసము ద్వారా మన పూర్వీకులు మంచి సాక్ష్యమును పొందుకొనిరి. అక్కడ అబ్రహాము యొక్క విశ్వాసము కలదు, ఇస్సాకు యొక్క  విశ్వాసము కలదు, యాకోబు యొక్క విశ్వాసము కలదు, మేఘము వంటి విస్తారమైన సాక్షుల యొక్క విశ్వాసము కలదు.\r\n\r\nపేతురు యొక్క  విశ్వాసమునకు వ్యతిరేకముగా ఒక పోరాటము వచ్చెను. గోధుమను చాటలో వేసి గాలించినట్లు, సాతాను పేతురును గాలించునట్లు దేవుని వద్ద అనుమతి కోరెను.  అయితే యేసు అతని యొక్క విశ్వాసము తప్పిపోకుండునట్లు ప్రార్ధించెను.\r\n\r\nఆనాడు నెహేమ్యాకు విరోధముగా సాతాను లేచి తోబియాను, సన్బల్లాటును ప్రేరేపించెను. అయితే ప్రభువు నెహెమ్యా ఆపక్షమున నిలబడి యెరూషలేము ప్రాకారపు గోడలను కట్టి లేపుటకు సహాయము చేసెను.\r\n\r\nఎందుకని సాతాను మనలను శోధించుటకు వచ్చుచున్నాడు? మనము దేవుని చేత ఎన్నుకున్న పడినవారము. రాజాధిరాజు యొక్క బిడ్డలము. ప్రభువు మన ద్వారానే ఉజ్జీవమును తీసుకొని వచ్చును. మన ద్వారానే దయ్యములను వెలగొట్టును. మన ద్వారానే దేవుని రాజ్యమును కట్టి లేపును అను సంగతిని అతడు ఎరిగి ఎదిరించుచున్నాడు, శోధించుచున్నాడు.\r\n\r\nపేతురు మూడు వేలు, ఐదు వేలు అని ప్రజలను రక్షణలోనికి నడిపింప బోవుచున్నాడు అను సంగతిని, దాని కొరకు పరలోక రాజ్యము యొక్క తాళపు చెవులను ఇచ్చియున్నాడు అను సంగతిని, సాతాను ఎరిగియునందున, పేతురు యొక్క  విశ్వాసమును తృణీకరించునట్లు ప్రయత్నము చేసెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు క్రీస్తుతో నిలబడి, దైవ సేవకుల కొరకు గోజాడెదరా? అప్పుడు ప్రభువు మీ యొక్క విశ్వాసమును,  సేవకుల యొక్క విశ్వాసమును స్థిరపరచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"చనిపోయిన క్రీస్తుయేసే; అంతే కాదు, మృతులలో నుండి లేచినవాడును; దేవుని కుడిపార్శ్వమున ఉన్నవాడును; మనకొరకు విజ్ఞాపనము కూడ చేయువాడును ఆయనే\"     (రోమీ. 8:34)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}