{"uniqueid":"20251026075934_db719abd","date":"2024-02-10","title":"విశ్వాసము ఎక్కడ!","key_verse":"42_8:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మీ విశ్వాసమెక్కడ అని వారితో అనెను\".      (లూకా. 8:25)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి శిష్యులు సముద్రమునందు యేసుక్రీస్తుతో పాటు పయనము చేసిరి. యేసు దోనేయొక్క అమరమునందు నిద్రించుచుండెను. అప్పుడు సముద్రములో సుడిగాలి ఏర్పడెను. దోనే నీటితో నిండిపోయెను. శిష్యులకు కలిగిన భయమునందు వారికి ఉన్న విశ్వాసము అంతయును తీసివేయబడెను. అప్పుడు యేసు నిద్రనుండి మేల్కొని,    'మీ విశ్వాసము ఎక్కడ' అని అడిగెను.\r\n\r\n'విశ్వాసము'  అనుట, దేవునిని మాత్రము పూర్తిగా ఆనుకొని ఉండుటయే.    \"ప్రభువు సమస్తమును చూచుకొనును, ఉప్పెనను నిమ్మలించును, ప్రభువు నా కొరకు సమస్తమును చేసి ముగించును\" అని నూటికి నూరు శాతము ప్రభువునే ఆశ్రయించి ఉండుటయే. విశ్వాసము అనుట భయమును ఎదిరించేటువంటి ఒక దైవీక శక్తియైయున్నది. విశ్వాసము అనునది ఒక శ్రేష్టమైన సర్వాంగ కవచమైయున్నది. విశ్వాసము చాతి మైమరపుగాను, డాలుగాను ఉంటున్నది. విశ్వసించువాడు కలవరపడడు (యెషయా. 28:16).\r\n\r\nవిశ్వాసము అనునది ఒక పని చేయుచున్న శక్తియైయున్నది. అట్టి విశ్వాసమునకు పునాదిగాను, అండగాను ప్రభువు ఉన్నాడు. అయితే భయము అనునది ఒక వ్యతిరేకపు శక్తియైయున్నది. దాని వెనక సాతానును, అతని దూతలును నిలబడుచున్నారు. ప్రభువు వెలుగై నిలబడుచున్నప్పుడు, సాతాను చీకటిగా నిలబడుచున్నాడు. అయితే వెలుగు ఉదయించునప్పుడు, చీకటి మరుగై పారిపోవుచున్నది. నీతి సూర్యుడైయున్న ప్రభువు ఉదయించుచున్నప్పుడు, పాతాళపు శక్తులు  సూర్యుడు కంటపడగానే మంచు వలె పారిపోయి తొలగిపోవును.\r\n\r\n\"భయపడకుము, (నమ్మిక) విశ్వాసము మాత్రముంచు\". అను పదము బైబిలు గ్రంథమునందు మరల మరల వచ్చుచున్నది (మార్కు. 5:36 ;  లూకా. 8:50). ఒకడు విశ్వాసమునందు బలముగలవాడై ఉండినట్లయితే సమస్త పిరికితనపు ఆత్మలపై జయము పొందుకొనును. మీరు విశ్వసించుచున్నారా అనుటయే ప్రభువు యొక్క ప్రశ్న.\r\n\r\nమీరు విశ్వసించినట్లైతే దేవుని యొక్క మహిమను చూచెదరు (యోహాను. 11:40).     \"మీరు ప్రార్థన చేయునప్పుడు వేటిని అడుగుదురో అవి (దొరకినవని)  విశ్వసించిన (నమ్మిన)యెడల మీరు వాటినన్నిటిని పొందుదురు\"      (మత్తయి. 21:22).\r\n\r\nపాత నిబంధన యొక్క పరిశుద్ధులు ప్రభువును విశ్వసించి ఏయే కార్యములను చేసిరి అనుటను,  హెబ్రీ. 11:33-35 నందుగల లేఖన భాగమునందు చదువుచున్నాము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"వారు విశ్వాసముద్వారా రాజ్యములను జయించిరి; నీతికార్యములను జరిగించిరి; వాగ్దానములను పొందిరి; సింహముల నోళ్లను మూసిరి; అగ్నిబలమును చల్లార్చిరి; ఖడ్గధాడులను తప్పించుకొనిరి; బలహీనులుగా ఉండి బలపరచబడిరి; యుద్ధములో పరాక్రమశాలులైరి; అన్యుల సేనలను పారదోలిరి. స్త్రీలు మృతులైన తమ వారిని పునరుత్థానమువలన మరల పొందిరి\".\r\n\r\nఅబ్రహాము తనకు ప్రభువు ఒక సంతతిని ఆకాశపు నక్షత్రములవలె ఇచ్చును అని విశ్వసించినప్పుడు, ప్రభువు అబ్రహాము యొక్క మొరను నెరవేర్చెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"అతడు (అబ్రహాము) యెహోవాను నమ్మెను; ఆయన అది అతనికి నీతిగా ఎంచెను\"    (ఆది. 15:6). దేవుని బిడ్డలారా, మీరు ప్రభువును విశ్వసించుచున్నప్పుడు, మొదటిగా అది ప్రభువు యొక్క మనస్సును సంతోషింప చేయుచున్నది. ప్రభువు సంతోషముతో, మీకు అద్భుతమును చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సజీవుల దేశమున నేను, యెహోవా దయను పొందుదునన్న (నమ్మక) విశ్వాసము నాకు లేనియెడల నేనేమవుదును? \"    (కీర్తనలు. 27:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}