{"uniqueid":"20251026075939_db719abd","date":"2024-02-10","title":"విశ్వాసపు సైన్యము!","key_verse":"26_37:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జీవాత్మ వారిలోనికి వచ్చెను; వారు సజీవులై లేచి లెక్కింప శక్యముకాని మహా సైన్యమై (కాళ్లు మోపి) నిలిచిరి\"    (యెహేజ్కేలు. 37:10)."},"devotion":{"label":"ధ్యానములు","text":"మన ప్రభువు యొక్క నామము,   'సైన్యములకు అధిపతి'  అనుటయైయున్నది.  పలు స్థలములయందు   'సైన్యములకు అధిపతి' అని పిలవబడుచున్నాడు. ఆయన సేనాధిపతిగా మనకు ఆధరణగా ఉండుట ఎంతటి ఆనందదాయకము!  ప్రభువు యొక్క సైన్యమునందు మొదటిగా, విస్తారమైన దేవదూతలు కలరు. రెండోవదిగా, విస్తారమైన నక్షత్రములు కలదు. మూడోవదిగా, విస్తారమైన అగ్ని రధములును గుర్రములును కలదు. అంత మాత్రమే గాక, ప్రభువు యొక్క సైన్యముంనందు విస్తారమైన విశ్వాసులను కలరు.\r\n\r\nనేడును లోకమునందు మీగుల ప్రాముఖ్యమైనదిగా, క్రైస్తవ మార్గము ఉన్నది. క్రైస్తవ మార్గమునందు ప్రభువును యదార్ధముగా సేవించుచున్న కోట్ల కొలది విశ్వాసులు ఉన్నారు. ఒకరి  యొక్క భారమును మరియొక్కరు భరించుచున్నారు. ఒకరికొకరు సహకారముగా నిలబడి, గోజాడుచున్నారు. చేతులతో చేతులు జోడించి, భుజానికి భుజమును అందించి నిలబడి, ప్రభువు యొక్క సువార్తను ప్రకటించుచున్నారు.\r\n\r\nసహజముగా అత్యధికమంది ఉండుటను,   'విస్తారమైన గుంపు' అని చెప్పుదురు. అయితే సేన అనుట పూర్తిగా వ్యత్యాసమైనది. సైన్యమునందు క్రమము, కట్టుబాటు, మనోనిబ్బరము మొదలగునవి ఉండును. సైన్యమునందు గల వీరులు శిక్షణ పొంది ఉందురు. మనస్సునందు స్థిరత్వము గలవారై ఉందురు.\r\n\r\nసైన్యములకు అధిపతియగు యెహోవా, తన విశ్వాసులను ఒక సాధారణమైన గుంపుగా ఉంచలేదు. శిక్షణను ఇచ్చి, ప్రభువు యొక్క సైన్యపు యోధులుగా ఉంచియున్నది. దేవుని యొక్క ముఖ్య ఉద్దేశము ఆకాశ మండలమునందు గల దురాత్మల సమూహములను మనము తరుమగొట్ట వలెను అనుటయే, సాతాను యొక్క సామ్రాజ్యమును కుప్ప కూలునట్లుచేసి, ప్రభువు యొక్క రాజ్యమును లోకమునందు కట్టి లేపవలెను.\r\n\r\nదీనికొరకే ప్రభువు మిమ్ములను జీవింపజేసి, తన యొక్క  రక్తముచేత కడిగి, పరిశుద్ధపరచి, యుద్ధమునకు అభ్యసింప జేయుచున్నాడు.     \"నాకు ఆశ్రయదుర్గమగు యెహోవా సన్నుతింపబడును గాక, ఆయన నా చేతులకు యుద్ధమును, నా వ్రేళ్లకు పోరాటమును నేర్పువాడైయున్నాడు\"     (కీర్తనలు. 144:1).  అని దావీదు చెప్పుచున్నాడు.\r\n\r\nఅన్ని యుద్ధములయందు అత్యున్నతమైన యుద్ధము, మోకాళ్ల యుద్ధమైయున్నది. ఒక దేవుని యొక్క బిడ్డ, మొకాళ్లయందు నిలబడుచున్నప్పుడు, పాతాళము ఒనిగిపోవుచున్నది. శత్రువు యొక్క  సైన్యము కేకలు పెట్టుచూ పారిపోవుచున్నది.\r\n\r\nఅటువంటి మోకాళ్ళ యోధులకు సహాయము చేయునట్లుగా అసంఖ్యాకులైన దేవుని దూతలు దిగివచ్చుచున్నారు.\r\n\r\nఇశ్రాయేలు ప్రజలు ఐగుప్తు నుండియు ఫరోయొక్క బానిసత్వములో నుండియు బయటకు వచ్చినప్పుడు ఒక సైన్యముగా ఉండ లేదా. వారిలో బానిసత్వపు మనస్తత్వము ఉండెను. అయితే ప్రభువు వారిని ఒక గొప్ప సైన్యముగా రూపుదిద్దుట కొరకే అరణ్యమునకు తీసుకొని వచ్చెను.  యుద్ధ యోధునికి సంబంధించిన ఆహారమైయున్న మన్నాను దయచేసెను. అరణ్యమునందు ఇసుక దిబ్బలలో నడిచి నడిచి బలసాలులయ్యారు.\r\n\r\nదేవుని బిడ్డలారా, ఇట్టి సమయములు  ప్రభువు మీకును శిక్షణను ఇచ్చుచున్న సమయములు. ఇశ్రాయేలీలు ఏడు జనాంగములను, ముఫ్ఫై ఒక్క రాజులను తరుముగొట్టి, కనానును స్వతంత్రించు కున్నట్లుగా, మీరును పరమ కనానును స్వతంత్రించు కొనవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు బ్రదుకునట్లు నా ఆత్మను మీలో ఉంచి మీ దేశములో మిమ్మును నివసింపజేసెదను నేను యెహోవానై యున్నానని మీరు తెలిసికొందురు\"    (యెహేజ్కేలు. 37:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}