{"uniqueid":"","date":"","title":"విశ్వాసపు పోరాటము!","key_verse":"65_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరిశుద్ధులకు ఒక్కసారే అప్పగింపబడిన బోధ నిమిత్తము మీరు (ధైర్యముగా) పోరాడవలెనని మిమ్మును వేడుకొనుచు మీకు వ్రాయవలసివచ్చెను\"     (యూదా. 1:3)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసము కొరకు ధైర్యముగా పోరాడవలెను. విశ్వాసమును ఎన్నడును విడిచిపెట్టనే కూడదు. విశ్వాసమునందు చివరి వరకు నిలిచియుండవలెను. ఎందుకనగా ఇట్టి విశ్వాసము అనునది ఒక్కసారే పరిశుద్ధులకు అప్పగింపబడిన విశ్వాసమైయున్నది.\r\n\r\nఅపో. పౌలు,      \"మంచి పోరాటమును పోరాడితిని, నా పరుగును కడ ముట్టించితిని, విశ్వాసమును కాపాడుకొంటిని.\r\n\r\nఇకమీదట నా కొరకు నీతికిరీట ముంచబడియున్నది, ఆ దినమందు నీతిగల న్యాయాధిపతియైన ప్రభువు అది నాకును, నాకు మాత్రమే కాకుండ, తన ప్రత్యక్షతను అపేక్షించు వారికందరికిని అనుగ్రహించును\"     (2. తిమోతికి.  4:7,8).  అని వ్రాయుచున్నాడు. అలాగైతే ఇట్టి పోరాటము అనేది అపోస్తులుడైన పౌలు విశ్వాసము నుండి వైతొలగి పోవుటకు ప్రయత్నించుటయును, ఆయన విశ్వాసమును విడువక హత్తుకొనుటయును బయలుపరచుచున్నదై ఉన్నది.\r\n\r\nఅంత మాత్రమే కాదు, తాను విశ్వసించువాడు ఎవరనియు ఆయనను ఎరిగియుండెను. ఆయనకు పోరాటములును, శ్రమలును వచ్చినప్పుడు, ఆయన ధైర్యముగా చెప్పెను:     \"ఆ హేతువుచేత ఈ శ్రమలను అనుభవించుచున్నాను గాని, నేను నమ్మినవాని ఎరుగుదును గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నమ్ముకొనుచున్నాను\"     (2. తిమోతికి. 1:12).\r\n\r\nబైబిలు గ్రంథము నందుగల పరిశుద్ధులందరును ఇట్టి విశ్వాసము కొరకు పోరాడిరి. షద్రకు, మేషాకు, అబేద్నగో అనువారు బబులోనుయొక్క చెరలో ఉన్నప్పుడు కూడాను విశ్వాసముతో దృఢముగా నిలబడిరి. వారి యొక్క విశ్వాసమునకు పరీక్ష వచ్చెను, పోరాటము వచ్చెను. అట్టి విశ్వాసము కొరకు వారు అగ్ని గుండములో  పడవేయవలసిన పరిస్థితి కూడాను వచ్చెను.\r\n\r\nఅప్పుడు వారు విశ్వాసమునందు తొట్రిల్ల లేదు.   'మేము ఆరాధించుచున్న మా దేవుడు మమ్ములను తప్పించుటకు శక్తిమంతుడైయున్నాడు.  రాజువైన నీ వసము నుండియు, మండుచున్న అగ్ని జ్వాలలకు మమ్ములను తప్పించును'  అని చెప్పి విజయభేరిని మోగించిరి. అట్టి విశ్వాసము వారిని ఆ దేశములో నుండి కాపాడెను. అదేవిధముగా దానియేలు విశ్వసించినందున సింహముల యొక్క గృహలో పడవేయవలసిన పరిస్థితి వచ్చినప్పుడు కూడాను, యోబు పలు పోరాటముల గుండా దాటి వెళ్ళవలసిందై ఉండినప్పుడు కూడాను వారి విశ్వాసము వారిని కాపాడెను.\r\n\r\nదావీదు ఎన్నో సంవత్సరములుగా కొండలయందును గృహాలయందును దాక్కుని తిరగవలసినదై ఉండెను. ఇట్టి పరిశుద్ధుల యొక్క జీవితమంతటిని చదివి చూడుడి. అట్టివారు తమ పోరాటమైనయున్న జీవితమునందును విశ్వాసమును కాపాడుకొనిరి.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క విశ్వాసమునకు పలు శోధనలు రావచ్చు. అయినను, విశ్వాసమునందు చివరి వరకు దృఢముగా నిలిచియుండుడి. ప్రభువు నిశ్చయముగానే మీ విశ్వాసమును ఘనపరచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఏ విషయములోను ఎదిరించువారికి బెదరక, అందరును ఒక్క భావమతో సువార్త విశ్వాసపక్షమున పోరాడుచు, ఏక మనస్సుగలవారై నిలిచియున్నారని నేను మిమ్మును గూర్చి వినులాగున, మీరు క్రీస్తు సువార్తకు తగినట్లుగా ప్రవర్తించుడి\"     (ఫిలిప్పీ. 1:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}