{"uniqueid":"20251026075948_db719aa7","date":"2024-02-09","title":"విశ్వాసపు ప్రార్థన!","key_verse":"41_11:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు ప్రార్థన చేయునప్పుడు,  అడుగుచున్న వాటినెల్లను, పొందియున్నామని (నమ్ముడి) విశ్వసించుడి; అప్పుడు అవి మీకు కలుగునని మీతో చెప్పుచున్నాను\"     (మార్కు. 11:24)."},"devotion":{"label":"ధ్యానములు","text":"యేసు ఈ భూమి మీద ఉన్నప్పుడు, అనేక అద్భుతములను జరిగించెను. అందుకు ఆయనలో ఉన్న శక్తి ముఖ్యమైన కారణమై ఉండినప్పటికీ కూడాను, అయితే ఆయన వారి యొక్క విశ్వాసమనే నొక్కి ఒక్కానించి మాట్లాడెను. యేసు చెప్పెను:   ‌‌\"మీరు ప్రార్థన చేయునప్పుడు, వేటిని అడుగుదురో అవి దొరకినవని (నమ్మిన) విశ్వసించినయెడల మీరు వాటినన్నిటిని పొందుకొందురు   (మత్తయి. 21:22).\r\n\r\nదానికి ఉదాహరణగా, కొండను గూర్చియు, కంబళి చెట్టును గూర్చియు ప్రభువు ఒక ఉపమానమును చెప్పెను.   \"ఎవడైనను ఈ కొండను చూచి నీవు ఎత్తబడి సముద్రములో పడవేయబడుమని చెప్పి, తన మనస్సులో సందేహింపక తాను చెప్పినది జరుగునని (నమ్మిన) విశ్వసించినయెడల వాడు చెప్పినది జరుగునని మీతో నిశ్చయముగా చెప్పుచున్నాను  (అని చెప్పెను)\"    (మార్కు. 11:23).\r\n\r\n\"ఆవగింజంత విశ్వాసము  మీరు గలవారైతే, ఈ కంబళి చెట్టును చూచి: నీవు వేళ్లతోకూడ పెల్లగింపబడి సముద్రములో నాటబడుమని చెప్పునప్పుడు, అది మీకు లోబడును\"     (లూకా. 17:6). విశ్వాసముగల ప్రార్ధన సమస్తమును మీరు పొందుకోనునట్లు చేయును. ఆటంకములన్నిటినీ తొలగించును. పర్వతము వలె ఉన్న సమస్యలను కూడా కనబడకుండునట్లు చేయును. మనుష్యులకు అసాధ్యమైనది దేవునికి సాధ్యములు.     \"విశ్వసించువానికి సమస్తమును సాధ్యములే\"     (మార్కు. 9:23).     \"మన యొక్క విశ్వాసమే ఈ లోకమును జయించే విజయము\"    (1. యోహాను. 5:4). మీ యొక్క ప్రార్ధనను ప్రభువు ఆలకించి జవాబును ఇచ్చును అనేటువంటి విశ్వాసము మీకు కావలెను.\r\n\r\nప్రభువు శతాధిపతిని చూచి,      \"నీవు విశ్వసించిన ప్రకారము నీకు అవునుగాకని శతాధిపతితో చెప్పెను. ఆ గడియలోనే అతని దాసుడు స్వస్థతనొందెను\"     (మత్తయి. 8:13). రక్తస్రాముల స్త్రీని చూచి,    \"కుమారీ, ధైర్యముగా ఉండుము, నీ విశ్వాసము నిన్ను బాగుపరచెనని చెప్పగా ఆ గడియనుండి ఆ స్త్రీ బాగుపడెను\"     (మత్తయి. 9:22).\r\n\r\nఒకసారి ఇద్దరు గుడ్డివారు ఆయన వద్దకు వచ్చిరి. యేసు వారిని చూచి,    \"నేను ఇది చేయగలనని మీరు విశ్వసించు(నమ్ము)చున్నారా? అని వారినడిగెను; అందుకు   వారు: (నమ్ము)విశ్వసించుచున్నాము ప్రభువా! అని ఆయనతో చెప్పిరి. అప్పుడాయన వారి కన్నులు ముట్టి – మీ (నమ్మిక) విశ్వాసముచొప్పున మీకు కలుగుగాక అని చెప్పెను (మత్తయి. 9:28,29).\r\n\r\nఒక కనాను స్త్రీ తన యొక్క కుమార్తెను స్వస్థపరచవలెను అని ఆయన వద్దకు వచ్చినప్పుడు, యేసు ఆమెను చూచి,   \"అమ్మా, నీ విశ్వాసము గొప్పది; నీవు కోరినట్టే నీకు అవునుగాక అని చెప్పెను\"      (మత్తయి. 15:28). మీరు ప్రభువు వద్ద దేనిని అడిగినను సందేహింపక స్థిరమైన మనస్సుతో అడుగుడి. విశ్వాసముతో అడుగుడి.\r\n\r\nదేవుని బిడ్డలారా, మీరు విశ్వాసమునందు నిండియుండుడి. వాగ్దానపు వచనములను విశ్వాసముతో ఒప్పుకోలు చేయుడి. జాలిగల ప్రభువు మీ యొక్క విశ్వాసమును ఘనపరచి, మీకు అద్భుతమును చేయును. విశ్వాసమునందు నిలచియుండుడి: విశ్వాసమునందు బలము పొందుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు దేవుని కుమారుడైన క్రీస్తు అని మీరు (నమ్ము) విశ్వసించినట్లుగాను, (నమ్మి) విశ్వసించి ఆయన నామమందు నిత్యజీవము పొందునట్లుగాను, ఇవి వ్రాయబడెను\"     (యోహాను. 20:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}