{"uniqueid":"20251026072532_105a905d","date":"2025-08-26","title":"ప్రభువు యొక్క స్వరము!","key_verse":"1_3:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పగటివేల చల్లపూట సమయమున ఆదామును అతని భార్యయు తోటలో సంచరించుచున్న దేవుడైన యెహోవా స్వరమును వినిరి\" (అది.కా. 3:8)."},"devotion":{"label":"ధ్యానములు","text":"\"పగటివేల చల్లపూట సమయమున\" అను వాక్యమునకు రెండు రకములైన అర్థములు కలవు. మొదటి అర్థము, మిగుల ఉదయకాల సమయమునందు అనుటయైయున్నది. 'ఉదయకాలమునందు నన్ను వెదకువారు నన్ను కనుగొందురు' అని ప్రభువు చెప్పెను కదా? ఒక్క దినము యొక్క మిగుల చల్లపూట సమయము, ఉదయకాలము నాలుగు గంటలు మొదలుకొని ఐదు గంటల వరకు గల సమయమే.\r\n\r\nరెండోవదిగా, పగటివేల చల్లపూట సమయము అనుట, ప్రభువు యొక్క అంతరంగమును చల్లబరుచుచున్న సమయము. అదియే స్తుతి మరియు ఆరాధన యొక్క సమయము. ఆత్మతోను, సత్యముతోను ప్రభువును పాడి, స్తోత్రించి, స్తుతించి ఆనందించు సమయము. అప్పుడే స్తుతుల మధ్యన నివాసము చేయుచున్నవాడు దిగి వచ్చుచున్నాడు.\r\n\r\nప్రభువు మనతో మాట్లాడువాడు, ఆయన యొక్క స్వరమును మధురముగా ధ్వనింపచేయువాడు. 'నా ప్రియులారా, నీవు నాకు సొంతమైనదానవు, నాకు సొంతమైనవాడవు' అని ఆయన చెప్పుచున్నప్పుడు, ప్రభువు యొక్క స్వరమును విని మన యొక్క అంతరంగము అంతయును పరవశమొందుచున్నది. పరమగీతములయందు ఆయన యొక్క స్వరమును ప్రాణ ప్రియుని యొక్క స్వరముగా విని ఆయన యొక్క రొమ్మున ఆనుకొనుచున్నాము.\r\n\r\nబైబిలు గ్రంధమునందు, సమూయేలును ప్రభువు పిలిచెను. సమూయేలు ప్రభువు యొక్క స్వరమును వినెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"అప్పుడు యెహోవా ప్రత్యక్షమై నిలిచి, మునుపువలే ఆ రీతిగా సమూయేలూ, సమూయేలూ, అని పిలువగా అందుకు సమూయేలు: నీ దాసుడు ఆలకించుచున్నాడు ఆజ్ఞయిమ్మనెను\" (1. సమూ. 3:10). అప్పుడు సమీయేలునకు వయస్సు మూడు లేక నాలుగు సంవత్సరములు ఉండి ఉండవచ్చును. ప్రభువు యొక్క స్వరమే అని వివేచించేటువంటి గ్రహింపు పిల్లవాడైన సమూయేలునకు ఉండకపోవచ్చును.\r\n\r\nఅయితే, ప్రభువు యొక్క స్వరమును విని అలవాటైన సమూయేలు, ఆ తర్వాతి కాలమునందు ప్రభువు చేత వాడబడుచున్న బలమైన ప్రవక్తగా ఉండెను. సమూయేలు ఎదిగెను. ప్రభువు అతనితో కూడా ఉండెను.\r\n\r\nప్రభువు పెద్దవారిని మాత్రము గాక, చిన్న వారిని కూడాను పిలుచుచున్నాడు. మీ యొక్క పిల్లలు బాల్యము నుండే ప్రభువు యొక్క స్వరమును వినులునట్లుగా వారిని సిద్ధపరుచుడి. మీయొక్క కుమారుల పైనను కుమార్తెలపైనను తన యొక్క ఆత్మను కుమ్మరించునట్లుగా ఆయన వాక్కును ఇచ్చియున్నాడే (యోవేలు. 2:28). మీ సంతతి పైనను, తరమువారి పైనను ఆయన తన ఆత్మను కుమ్మరించును.\r\n\r\nమీరు ప్రభువును చూచుటకును, ఆయనతో మాట్లాడుటకును కోరినట్లయితే, మొదటిగా, మిమ్ములను పరిశుద్ధ పరచుకొనుడి. \"హృదయ శుద్ధిగలవారు ధన్యులు; వారు దేవుని చూచెదరు\" (మత్తయి. 5:8)\r\n\r\nరెండోవదిగా, ఒక చిన్న పిల్లవాడివలె మిమ్ములను తగ్గించుకొనుడి. \"ప్రభువా మాట్లాడము; ప్రభువా సెలవిమ్ము, నీ దాసుడను ఆలకించుచున్నాను, నీ యొక్క స్వరమును ధ్వనింపజేయుము\" అని గోజాడుచూనే ఉండుడి. దేవుని బిడ్డలారా, ప్రభువు నిశ్చయముగానే మీతో మాట్లాడను"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో,ఇశ్రాయేలీయుల దేవుని ప్రభావము తూర్పు దిక్కున కనబడెను; దానినుండి పుట్టిన ధ్వని విస్తారజలముల ధ్వనివలె వినబడెను\" (యెహేజ్కేలు. 43:2).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}