{"uniqueid":"20251026075952_db719aa6","date":"2024-02-08","title":"విశ్వాసపు ఫలములు!","key_verse":"46_4:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాగా విశ్వసించితిని గనుక మాటలాడితిని అని వ్రాయబడిన ప్రకారము, (మేమును) అట్టి విశ్వాసముతో కూడిన ఆత్మగలవారమై, విశ్వసించుచున్నాము గనుక మాటలాడుచున్నాము.\"     (2. కోరింథీ. 4:14,15)."},"devotion":{"label":"ధ్యానములు","text":"ఇట్టి చివరి దినములయందు సంఘములలో విశ్వాసమును గూర్చియు, విశ్వాసపు మాటలను గూర్చియు అత్యధికముగా మాట్లాడబడుచున్నది.   'విశ్వాసమే మన విజయము' అని సేవకులు బేరించుచున్నారు. మన యొక్క దేవుడు విశ్వాసము యొక్క ప్రాముఖ్యతను అత్యధికముగా మాట్లాడెను. ఆవగింజంత విశ్వాసము ఉన్నట్లయితే కొండను కూడా పెక్కిలించి పడవేయగలము అని చెప్పెను. మనలో నివాసము చేయుచున్న మన దేవుడు విశ్వాసము యొక్క దేవుడు. పరిశుద్ధాత్ముడు విశ్వాసము యొక్క ఆత్ముడు.\r\n\r\nబైబిలు గ్రంధమునందు ఐదు రకములైన విశ్వాసములను చూడవచ్చును. మొదటిది, సకల జనములకు విభజించి యిచ్చిన సహజమైన విశ్వాస పరిమాణము. రెండోవది,  దేవునియందలి ఆశ్రయించు పునాధియైయున్న విశ్వాసము (హెబ్రీ. 6:2). మూడోవది, మన ఆత్మకు లంగరువలె నుండు విశ్వాసము (హెబ్రీ. 6:19). నాల్గవది, ఆత్మీయ వరమైయున్న విశ్వాసము (1. కొరింథీ. 12:9). ఐదోవది, ఆత్మీయ ఫలమైయున్న విశ్వాసము (గలతి. 5:22). వీటినంతటిని గూర్చి మీరు స్పష్టముగా తెలుసుకొనవలెను.\r\n\r\nఆత్మీయ ఫలమైయున్న విశ్వాసము అనుట, ప్రభువునందు ఎల్లప్పుడును, అన్ని విధముల యందును, నమ్మకస్థులై ఉండుటయైయున్నది. మరి కొంతమంది పనివారు తమ యజమానుల పట్ల విశ్వాసము గలవారుగాను, కృతజ్ఞత గలవారుగాను ఉందురు. అదేవిధముగా భర్తయు, భార్యయు ఒకరి పట్ల ఒకరు యథార్థవంతులుగాను, నమ్మకస్తులుగాను  ఉండవలెను. ఈ ఫలమునకు నమ్మకము, నాణ్యత,  యథార్థత, సత్యము అను పధములన్నియును అర్థములైవున్నవి.\r\n\r\nపలు సంవత్సరములకు పూర్వము, మేము ఒక గృహమునందు అద్దికై ఉన్నాము. ఆ ఇంటి యజమానునికి, నమ్మకముగాను, యథార్థముగాను, ఒక కుక్క ఉండెను. సాయంకాల సమయములో ఆయన ఇంటి ముంగిట కుర్చీలో కూర్చుండి, మధ్యమును తాగుతూ ఉండును.\r\n\r\nఆయన కుక్క ఆయనకు సమీపమున పండుకొని యుండును. ఎవరైనాను ఆయన వద్ద కఠినముగా మాట్లాడిన గాని, చెయ్యిని చాచి మాట్లాడిన గాని, ఆ కుక్క అట్టి వారిపై అమాంతముగా దూసుకుని వెళ్ళును. ఆ యజమానుడు తాగుబోతై ఉండినను, ఆ కుక్క ఆయనపై ఎంతటి విశ్వాసముగలదై ఉన్నది, అని మేము ఆశ్చర్యపడి పోతుంటాము.\r\n\r\nఒక్కతే, ఒకనికి జీవితభాగస్వామి అవుతున్నప్పుడు, అతడు తనను మాత్రము జీవించు దినములన్నిటా ప్రేమించి, తనను కాపాడుతాడు అని ఎదురుచూచుచున్నది. ఇది సహజమైన విశ్వాసము. ఆ తరువాత అనుదిన జీవితములో అతని సంపాదయము నందును ప్రేమయందును అనుకొని జీవించుట పునాది వంటి విశ్వాసము.\r\n\r\nఒక దినమున ఆమె ఇంటికి అగ్ని అంటుకొనుచున్నది, మెడపై ఉన్న భార్యను కిందకు దూకు అని క్రింద నిలబడియున్న భర్త చెప్పుచున్నాడు. భర్త తనను భరించగలడా, తనను భరించు శక్తిగలవాడై ఉన్నాడా, అని అంతా ఆమె ఆలోచించకుండా అతని యొక్క మాటను నమ్మి దూకుచున్నది. ఇట్టి విశ్వాసము ఆత్మీయ వరము వలె పని చేయుచున్నది.\r\n\r\nఅదే సమయమునందు, భార్య అనునది భర్తను యధార్థముగా ప్రేమించి, అతనికి నమ్మకస్థురాలై ఉన్నట్లయితే, దాని ద్వారా తన యొక్క విశ్వాసపు ఫలమును బయలుపరచుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, అదే విధముగానే, మీరు మీ యొక్క విశ్వాసమును అంతటినీ ప్రభువుపైనే ఉంచి, ఆయను మాత్రమే ఆశ్రయించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను (నమ్మిన) విశ్వసించినవానిని ఎరుగుదును గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నమ్ముకొనుచున్నాను\"     (2. తిమోతి. 1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}