{"uniqueid":"20251026075957_db719aa6","date":"2024-02-08","title":"విశ్వాసపు డాలు!","key_verse":"49_6:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసమను డాలు పట్టుకొని నిలబడుడి; దానితో మీరు దుష్టుని అగ్నిబాణములన్నిటిని ఆర్పుటకు శక్తిమంతులవుదురు\"     (ఎఫెసీ. 6:16)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసము అను డాలు, మనకు భద్రతను ఇచ్చుచున్నది. ఆశ్రయమును ఇచ్చుచున్నది. సాతాను యొక్క ఆయుధములు మనకు తగలకుండునట్లు కాపాడుచున్నది. 1965 'వ  సంవత్సరము, హిందీ వ్యతిరేక పోరాటము  జరిగినప్పుడు, విద్యార్థులు పోలీసులపై ఇష్టము వచ్చినట్లు రాళ్లను విసిరిరి. పోలీసు వారి చేతులలో డాలు వంటి ఒక దానిని కలిగి యుండిరి. తలపై ఇనుప టోపీ ధరించి ఉండిరి.\r\n\r\nపోలీసు వాహనముపై రాళ్లు విసర పడుచున్నది అనుటకై సువ్వల వలను దానికి తగిలించిరి. అవి డాలుగా ఉండెను. అలా లేకున్నట్లయితే వారి శరీరమునందు గాయము నొంది ఉందురు. వాహనము కూడా దెబ్బతిని యుండును!\r\n\r\nఆత్మీయ మార్గమునందు ముందుకు సాగాలని కోరుచున్న మనకు విరోధముగా ఒక పోరాటము కలదు. మనము ముందుకు సాగలేకుండునట్లు సాతాను ఎడతెరిపి లేకుండా మనపై బాణములను వేయుచూనే ఉండును. పురాణ కథల యందు శత్రువులు విల్లులో బాణమునకు బదులుగా విషముగల పాములను పెట్టి వేసిరట. అట్టి పాములు యొక్క భయంకరమైన విషయము బాణము వలె చొచ్చుకొని వెళ్లి శత్రువులపై దాడి చేసి కర్చును అని చెప్పబడియున్నది. పాము అంటేనే స్యైనమే వణుకును అని చెప్పుదురు!\r\n\r\nసాతాను మనపై వేయుచున్న బాణమును గూర్చి అపోస్తులుడైన పౌలు వ్రాయుచున్నప్పుడు, అది 'అగ్ని బాణము'  అని సూచించుచున్నాడు.  విల్లుయందు డివిటీలను పెట్టి బాణముగా వేయుచున్నప్పుడు అది మండుచున్న అగ్ని బంతులుగా విరుచుకొని వెళ్లి దాడి చేయును. సాతాను యొక్క అగ్నిబాణము అనుట అగ్ని వంటి శోధనలను, పోరాటములను సూచించుచున్నది. సాతాను వేయుచున్న అట్టి అగ్ని బాణములన్నిటిని అలాగునే ప్రక్కకు నెట్టివేయుచున్నట్లుగా అది మనపై తగలకుండా క్రింద పడిపోయినట్లుగా ఒక డాలు ఉండినట్లయితే అది ఎంత బాగుండును! అదియే విశ్వాసము అను డాలు.\r\n\r\nయేసే మన యొక్క విశ్వాసపు డాలు. సాతాను బాణము వలే మనపై దాడి చేయుటకు వచ్చుచున్నప్పుడు, మనము విశ్వాసముతో క్రీస్తునందు దాగుకొందుము గాక! క్రీస్తు ఎదుట శత్రువు నిలబడలేడు. ఎందుకనగా, మరణపు అధిపతియైన అపవాదిని యేసు తన మరణము ద్వారా జయించెను (హెబ్రీ.2: 14).  అట్టి సమాధాన కర్తయగు దేవుడు సాతానును మీ కాళ్లక్రింద శీఘ్రముగా చితుక త్రొక్కించును (రోమి. 16:20).\r\n\r\nసాతానును గూర్చిగాని, చేతబడి శక్తులను గూర్చిగాని, మంత్రములను గూర్చిగాని భయపడకుడి ప్రభువు గొప్పవాడై మీతో కూడా ఉన్నాడు. మీరు చెయ్యవలసినది అంతయు దేవునికి లోబడియుండి అపవాదిని ఎదిరించి నిలబడుటయే. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:      \"దేవునికి లోబడియుండుడి, అపవాదిని ఎదిరించుడి, అప్పుడు వాడు మీయొద్దనుండి పారిపోవును\"     (యాకోబు. 4:7).\r\n\r\nఒకసారి ఒక దేవుని యొక్క సేవకుడు, పరిచర్యను ముగించుకుని మిగుల అలసటతో వచ్చి నిద్రించుచున్నప్పుడు, ఆయనకు ఇబ్బంది కలిగించునట్లు సాతాను వచ్చి మంచమును కదిలించెను. నిద్దట్లో నుండి లేచి మంచము యొక్క అవతల వైపున సాతాను కూర్చుండి ఉండుటను చూచెను. వానిని చూచి నిర్లక్ష్యముగా,  'ఓ!  నీవేనా? నేను ఏదో భూకంపము అని తలంచితిని'  అని చెప్పి దుప్పటిని లాగి కప్పుకొని మరల నిద్రపోయెను. సాతానుకు అవమానము తట్టుకోలేక వెళ్ళిపోయాడు.  దేవుని బిడ్డలారా,  ప్రభువు ఎల్లప్పుడును మీతో కూడా ఉండుటచేత మీరు సాతానును గూర్చి భయపడవలసిన అవసరము లేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మనకు పిరికితనముగల ఆత్మ నియ్యలేదు, శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను\"      (2. తిమోతి.  1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}