{"uniqueid":"20251026080003_db719aa6","date":"2024-02-08","title":"విశ్వాసపు లంగరు!","key_verse":"43_14:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవునియందు విశ్వాసముంచుచున్నారు, నాయందును విశ్వాసముంచుడి\"     (యోహాను. 14:1)."},"devotion":{"label":"ధ్యానములు","text":"చింతలతోను, కలవరముతోను నిండియున్న, ఈ లోకమునందు ఒక మనుష్యుని సమాధానముతో నిలబెట్టుచున్న దైవీక శక్తి విశ్వాసమైయున్నది. విశ్వాసము గలవారు ఎంతటి కలవరములు వచ్చినను ప్రభువుపై ఆనుకొనియుందురు. ప్రభువుపై తమ యొక్క చింతలను (1. పేతురు. 5:7), భారములను మోపివేసి విశ్రమించెదరు (కీర్తనలు.55:22).\r\n\r\nవిశ్వాసమును, ‌ క్రైస్తవ ఉపదేశపు పునాదియందును మనము చూడవచ్చును (హెబ్రీ.6:1). యుద్ధాయుధములయందు విశ్వాసమును ఒక కేఢముగా చూడవచ్చును (ఎఫెసీ. 6:16). ఆత్మ సంబంధమైన వరముల యందును విశ్వాసమును ఒక వరముగా చూడవచ్చును (1. కొరింథీ. 12:9). ఆత్మ సంబంధమైన ఫలముల యందును విశ్వాసమును చూడవచ్చును (గలతి. 5:22)\r\n\r\nఅదే సమయమునందు, విశ్వాసమును ఆత్మకు లంగరు అని హెబ్రీ. 6:19 నందు చదువుచున్నాము. సముద్రము ఉప్పొంగుచు కలవరపడుతున్నప్పుడు, లంగర్ను వేసి, ఓడను స్థిరపరచునట్లు మీరును మీ కలత సమయమునందు, విశ్వాసము అను లంగర్ను వేసి ప్రభువును దృఢముగా పట్టుకొనుడి.\r\n\r\n\"నేను నమ్మినవాని ఎరుగుదును గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నమ్ముకొనుచున్నాను\"    (2. తిమోతికి. 1:12).  ప్రభువు యొక్క వాగ్దానములను పట్టుకొని, విశ్వాసపు ఒప్పుకోలును చేయుడి.\r\n\r\nదావీదు రాజు,     \"సజీవుల దేశమున నేను యెహోవా దయను పొందుదునన్న నమ్మకము నాకు లేనియెడల నేనేమవుదును?\"     (కీర్తనలు. 27:13) అని చెప్పెను. కావున ఆయన విశ్వాసముతో,     \"యెహోవా కొరకు నా కన్నులు కనిపెట్టుకొని యుండును\" అని ప్రార్థించెను.\r\n\r\nమీరు, ప్రభువు నాకు కాపరిగా ఉండినందున నాకు కొదువ ఉండుటలేదు, కలతలు వచ్చినను మనస్సు సమ్మసిల్లిపోదు, అని ప్రభువును ఆనుకొని యున్నట్లయితే, ఆయనే మన సమస్యలన్నిటిని భారము వహించి చూచుకొనును. ప్రాణమునందు విశ్రాంతిని, సమాధానమును అనుగ్రహించును.\r\n\r\nమోషే ఇజ్రాయేలు ప్రజలను ఐగుప్తులో నుండి విడిపించి ఎర్ర సముద్రము వరకు త్రోవ నడిపించిచుచు వచ్చెను. అకస్మాత్తుగా, ఇశ్రాయేలీయులను ఫరోను, అతని యొక్క సైన్యములును, రధములును, గుర్రములును తరుముచ్చు వచ్చెను. ఎలా తప్పించుకుందుము, ఎక్కడికి పారిపోదుము, ముందు ఎర్ర సముద్రము, ఇరువైపులును కొండలును, వెనక తరుముచు వచ్చుచున్న ఫరోయొక్క సైన్యములు అను కలవరము వారికి ఏర్పడెను.\r\n\r\nఅట్టి కలవరమైన పరిస్థితులయందు మోషే ఇశ్రాయేలు ప్రజనులను చేతులతో అడ్డగించి,   \"యెహోవా మీ పక్షమున యుద్ధము చేయును; మీరు ఊరకయే యుండవలెనని ప్రజలతో చెప్పెను\"    (నిర్గమ. 14:14). అలాగునే ఎర్ర సముద్రమునందు ప్రభువు త్రోవను కలుగజేసి, ఇశ్రాయేలీయులను దాటి వెళ్ళునట్లు చేసెను. ఫరోను అతని యొక్క సైన్యమును ఎర్ర సముద్రమునందు ముంచి వేసెను. దేవుని బిడ్డలారా, అట్టి దేవుడు మీకు జయముపై జయమును నిశ్చయముగానే అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(మీరు) దేనిని గూర్చియు చింతపడకుడి గాని, ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి\"     (ఫిలిప్పీ. 4:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}