{"uniqueid":"20251026080008_db719aa6","date":"2024-02-08","title":"విశ్వాసపు శక్తి!","key_verse":"41_16:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నమ్మినవారివలన ఈ సూచక క్రియలు కనబడును; ఏవనగా, నా నామమున దయ్యములను వెళ్లగొట్టుదురు\"     (మార్కు. 16:17)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసము అనుట ప్రార్థన యొక్క ఒక్క శక్తి. విశ్వాసము అనునది దేవునిపై ఉన్న నమ్మికను బయలుపరచుచున్న ప్రేమతో గల చర్య! విశ్వాసము అనునది మనము దేవునిపై ఆనుకొని, దేవుడు మన కొరకు సమస్తమును చేసి ముగించుటకు కనిపెట్టుకొని ఉండేటువంటి మనోభావము. విశ్వాసము చేత మనము దయ్యములను వెళ్ళగొట్టుచున్నాము. ఇంకా మరొక్క మాటలో చెప్పాలంటే, క్రీస్తుపై మనము ఉంచుచున్న విశ్వాసమనునది, అంధకార శక్తుల క్రియల యొక్క శక్తిని జయించుచున్నదై యున్నది.\r\n\r\nమీరు క్రీస్తును తేరిచూడుడి, ఆయన మహా గొప్ప శక్తిగల దేవుడు. సర్వశక్తిమంతుడైన దేవుడు. అపవిత్రాత్మల పైనను, దయ్యముల పైనను అధికారముగల దేవుడు. అపవాధి యొక్క క్రియలను లయపరచుటకు ప్రత్యక్షమైన దేవుని కుమారుడు. (1. యోహాను. 3:8) అని ఆయనను గూర్చి బైబిలు గ్రంధము సెలవిచ్చుచున్నది.\r\n\r\nఆయన భూమి మీద ఉన్న దినములు అంతటను అపవిత్ర ఆత్మలను వెళ్లగొట్టి, దెయ్యపు శక్తులు చేత పీలించబడిన ప్రజలను విడిపించెను. సేన అను దయ్యము పట్టియున్న యవ్వనస్థుడు వస్త్రము ధరించినవాడై విడుదల పొందుకున్నవాడై క్రీస్తు యొక్క పాదముల వద్దకు వచ్చి కూర్చుని ఉండెను. మనము అపవాధిని ఎదిరించి నిలబడుచున్నప్పుడు, మన యొక్క బలము చేతకాక, క్రీస్తు యొక్క బలము చేతనే, ఆయన యొక్క శక్తి చేతనే విశ్వాసముతో ఎదిరించి నిలబడవలెను.\r\n\r\nఅపోస్తులుడైన పేతురు,     \"నిబ్బరమైన బుద్ధిగలవారై, మెలకువగా ఉండుడి; మీ విరోధియైన అపవాది గర్జించు సింహమువలె ఎవరిని మింగుదునా అని వెదకుచు తిరుగుచున్నాడు. విశ్వాసమందు స్థిరులై వానిని ఎదిరించి నిలబడుడి\"    (1. పేతురు. 5:8,9)  అని వ్రాయుచున్నాడు. ఇట్టి విశ్వాసము నందు, కేవలము విశ్వాసము మాత్రము సరిపోదు. అట్టి విశ్వాసమునందు మీరు స్థిరులుగా ఉండవలెను అనుట నొక్కి వక్కాణించబడుచున్నది.\r\n\r\nకొందరు అపవాదిని ఎదిరించి నిలబడుచున్నారు. వెంటనే విజయము సాధింపకున్న ఎడల మనస్సునందు సమ్మసిల్లిపోయి అవిశ్వాసముకు చోటించుచున్నారు. ఈ దెయ్యము నా ద్వారా పోదు. పెద్ద సేవకుడు వస్తేనే వెళ్ళును అని తలచుకొనుచున్నారు, అది సరికాదు. విశ్వసించువారు ఎవరైనా సరే, విశ్వాసమునందు స్థిరత్వముగలవారై  వారు దురాత్మలను ఎదిరించి నిలబడుచున్నప్పుడు, అట్టి దురాత్మలు పారిపోవుచున్నది.\r\n\r\nఇట్టి విశ్వాసమునందు దృఢముగా నిలబడుట ఎలాగూ? విశ్వాసము వినుట వలన వచ్చును; వినుట దేవుని యొక్క వాక్యము చేతనే వచ్చును అని రోమీయులు 10:17  నందు చదువుచున్నాము. మీరు ఎంతకెంతకు దేవుని యొక్క వాగ్దానపు వచనములను మీయొక్క జీవితమునందు అభ్యసము చేయుచున్నారో, అంతకంతకు విశ్వాసమునందు దృఢత్వముగెలవారై యుందురు.\r\n\r\n\"ఇదిగో పాములను తేళ్లను త్రొక్కుటకును, శత్రువు యొక్క బలమంతటిమీదను  జయము పొందుటకు మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు మీకెంత మాత్రమును హానిచేయదు\"     (లూకా. 10:19).     \"నీవు సింహములను నాగుపాములను త్రొక్కెదవు, కొదమ సింహములను భుజంగములను అణగద్రొక్కి వేయూదవు\"     (కీర్తనలు. 91:13).  అని ప్రభువు వాగ్దానము చేసియున్నాడు. ఇట్టి వాగ్దానమును అలానే అంగీకరించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన తన రెక్కలతో నిన్ను కప్పును; ఆయన రెక్కల క్రింద నీకు ఆశ్రయము కలుగును; ఆయన సత్యము, కేడెమును డాలునైయున్నది\"     (కీర్తనలు. 91:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}