{"uniqueid":"20251026080012_db719aa6","date":"2024-02-08","title":"విశ్వాసపు ఒప్పుకోలు!","key_verse":"58_4:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశమండలము గుండ వెళ్లిన దేవుని కుమారుడైన యేసు అను గొప్ప ప్రధానయాజకుడు మనకు ఉన్నాడు గనుక మనము ఒప్పుకొనిన దానిని గట్టిగా చేపట్టుదము\"     (హెబ్రీ. 4:14)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసపు ఒప్పుకోలు యొక్క ప్రాముఖ్యతను మీరు ఎరిగి ఉండవలెను. అంత మాత్రమే గాక, మీరు చేయుచున్న అట్టి విశ్వాసపు ఒప్పుకోలును దృఢముగా పట్టుకొనవలెను. పైన చెప్పబడియున్న వచనమును గమనించి చూడుడి. అపో. పౌలు హెబ్రీయులకు విశ్వాసపు ఒప్పుకోలును నేర్పించెను.\r\n\r\nఅందుచేతనే,    'మనము చేయుచున్న ఒప్పుకోలు' అని ఆయన సూచించుచున్నాడు. అలాగైతే,  అపో. పౌలు కూడా హెబ్రీయులతోపాటు కలసి అట్టి విశ్వాసపు ఒప్పుకోలును చేసెను అని మనము ఎరుగుచున్నాము. ఎట్టి విశ్వాసపు ఒప్పుకోలది.    \"ఆకాశమండలముగుండ వెళ్లిన దేవుని కుమారుడైన యేసు అను గొప్ప ప్రధానయాజకుడు మనకు ఉన్నాడు\" అనుటయే అట్టి విశ్వాసపు ఒప్పుకోలు.\r\n\r\nయేసుక్రీస్తు సజీవుడై యున్నాడు, తండ్రి యొక్క కుడి పాశ్వమునందు ఆసీనుడైయున్నాడు. ప్రధాన యాజకుడిగా మన కొరకు విజ్ఞాపన చేయుచున్నాడు. ఆయన విజ్ఞాపన చేయుచున్నందున మనము జయము పొందుచున్న వారమైయున్నాము. ఆయన విజ్ఞాపన చేయుచున్నందున మన యొక్క భారములన్నిటిని ఆయన మీద మోపుచున్నాము అనుటయే అట్టి విశ్వాసపు ఒప్పుకోలు.\r\n\r\nమన దేశమునందు పాపపు ఒప్పుకోలు చేయుటను అత్యధికముగా వినియున్నాము. అయితే విశ్వాసపు ఒప్పుకోలును చేయుట బహు తక్కువే. పాపపు ఒప్పుకోలు అంటే, 1. యోహాను 1:9 దే జ్ఞాపకమునకు వచ్చుచున్నది.    \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును\"  అని జీవించు దినములన్నిటను మనము పాపమునే ఒప్పుకోలు చేయుచుయున్నాము.\r\n\r\nచేయవలసిన దానిని చేయక, చెయ్యకూడని దానిని చేయుచున్నాము, అని చెప్పుచూనే ఉన్నాము. అదే సమయమునందు మరొక భాగమైయున్న విశ్వాసపు ఒప్పుకోలును మనము చేయుట లేదు. విశ్వాసపు ఒప్పుకోలు చెయన్నందువలన మన వల్ల ముందుకు కొనసాగలేక పోవుచున్నాము. జయము పొందిన వారిగా జీవించలేక పోవుచున్నాము.\r\n\r\nఒక యుద్ధ యోధునికి, యుద్ధమునకు వెళ్ళుటకు రెండు రకములైన ఆయుధములు కావలెను. ఒకటి శత్రువు దాడి చేయుచున్నప్పుడు శత్రువు యొక్క దాడి నుండి తన్ను కాపాడుకొనుటకు కావలసిన ఆయుధము. ఉదాహరణకు కేఢము అది శత్రుల యొక్క దాడి నుండి మనుష్యుల్ని కాపాడుచున్నది. అయితే అతడు కేవలము కేఢమును పట్టుకుని యుద్ధము చెయుచూ ఉండలేడు. అతడు శత్రువును నరికి కూల్చుటకు ఖడ్గము కావలెను కదా? అప్పుడే జయించగలరు. అదే విధముగానే పాపపు ఒప్పుకోలు మాత్రము మనకు సరిపోదు. పాపపు ఒప్పుకోలు చేసిన తర్వాత విశ్వాసపు ఒప్పుకోలును కూడా మనము చేయవలెను.\r\n\r\nదేవుని బిడ్డలారా,   'యేసు నా రక్షకుడు, ఆయన నాకు జయమును ఇచ్చుచున్నాడు. ఆయన నామమునందు నేను జయించువాడిగా ఉండెదను. మీకును అట్టి విజయమును ఇచ్చును' అని విశ్వాసముతో చెప్పుడి. వినుచున్న ఇతరులను కూడా అది బలపరుచును, ఉత్సాహపరచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన ప్రధానయాజకుడు మన బలహీనతలయందు మనతో సహానుభవము లేనివాడు కాడు గాని, సమస్త విషయములలోను మనవలెనే శోధింపబడినను, ఆయన పాపము లేనివాడుగా ఉండెను\"    (హెబ్రీ. 4:15)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}