{"uniqueid":"20251026080017_db719aa6","date":"2024-02-08","title":"విశ్వాసపు మాట!","key_verse":"1_22:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనును ఈ చిన్నవాడును అక్కడికి వెళ్లి, (దేవునికి) మ్రొక్కి మరల మీయొద్దకు వచ్చెదము\"      (ఆది. 22:5)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసులకు తండ్రియైన అబ్రహాము యొక్క హృదయమునందు కదల్చబడని విశ్వాసము ఉండుటచేత, ఆయన విశ్వాసముతో విజయపు మాటలను మాట్లాడెను.  'మరల మీయొద్దకు వచ్చెదము'    అనుటయే ఆయన యొక్క విశ్వాసపు మాటయైయుండెను.\r\n\r\nప్రభువు అబ్రహాము వద్ద, ఆయనకు ఒక్కడైయున్న, ప్రియమైయున్న కుమారుడైన ఇస్సాకును బలి అర్పించమని చెప్పినప్పుడు, వెంటనే ఆయన బలి అర్పించినట్లయితే, పిల్లవాడు మరల తిరిగి వచ్చియుండు వాడు కాదు.\r\n\r\nఅయితే ఆయన విశ్వాసపు మాటను మాట్లాడి,   \"మరలా మీయొద్దకు వచ్చదము\"  అని చెప్పి బలి అర్పించుటకు ముందుగా తన విశ్వాసమును తెలియజేసేను. బలి అర్పించినను నా దేవుడు అతనిని బ్రతికించుటకు శక్తి గలవాడైయున్నాడు అను సంగతి అబ్రహాము యొక్క విశ్వాసమైయుండెను.\r\n\r\nచేతులతో కట్టెలను తీసుకుని వెళ్లెను అనుటయు, నిప్పును తీసుకుని వెళ్లెను అనుటయు, కత్తిని తీసుకుని వెళ్లెను అనుటయు వాస్తవమే. ప్రభువు యొక్క మాట చొప్పున బలి అర్పించుటకు వెళ్లెను అనుటయు వాస్తవమే. అయినను ఆయన తన యొక్క కుమారుని కోల్పోవుటను గూర్చి మాట్లాడక మరల వచ్చెదము అని మాట్లాడెను.  'దహనబలికి గొఱ్ఱెపిల్ల ఏది (తండ్రి)'  అని అడిగిన తన కుమారుని కూడా విశ్వసించుటకు నాడు అబ్రహాము నేర్పించియుండెను.     \"నా కుమారుడా, దేవుడే దహనబలికి గొఱ్ఱెపిల్లను చూచుకొనునని చెప్పెను\"     (ఆది. 22:8).\r\n\r\nఈ వచనమునందు మరల అబ్రహాము యొక్క విశ్వాసపు సత్యమును వినవచ్చును. విశ్వాసపు మనుష్యులు విశ్వాసపు మాటను మాట్లాడుచున్నారు. అట్టివారికి ప్రకృతికి అతీతమైన మహిమగల కార్యములను చూచు అవకాశము నిశ్చయముగానే లభించును. అద్భుతములను రుచిచూచు సందర్భము నిశ్చయముగానే లభించును.\r\n\r\n\"నీవు విశ్వసించినట్లయితే దేవుని యొక్క మహిమను చూచెదవు\"  అను మాట చొప్పున అబ్రహాము నాడు దేవుని యొక్క మహిమను చూచెను. ఆకాశము నుండి ఒక శబ్దమును వినెను.  'చిన్నవానిమీద చెయ్యి వేయకుము' అను ఆజ్ఞను కూడా పొందుకొనెను. అంత మాత్రమే కాదు, నాడు ప్రభువుతో గొప్ప నిబంధనను కూడా చేసెను. బలి కొరకు నిలబడి ఉన్న గొర్రెపిల్లను కూడా చూచెను. అన్నియు అద్భుతములే! బలిగా సమర్పించుకొనుటకై వెళ్లిన ఇస్సాకునకు పునరుద్దానుడైనట్లుగా తిరిగి వచ్చెను.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"అబ్రాహాము శోధింపబడి విశ్వాసమునుబట్టి ఇస్సాకును బలిగా అర్పించెను &#8230;.. మృతులను సహితము లేపుటకు దేవుడు శక్తిమంతుడని యెంచినవాడై, తన యేక  కుమారుని అర్పించి, ఉపమాన రూపముగా అతనిని మృతులలోనుండి మరల పొందెను\"      (హెబ్రీ. 11:17-19).  అబ్రహాము యొక్క విశ్వాసపు శబ్దము జీవముగల ఒక గొర్రెను రూపించుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, సమస్యలును, శ్రమలును వచ్చుచున్నప్పుడు, మీ యొక్క శబ్దము ఎటువంటిదై యున్నది? విశ్వాసపు మాట యొక్క శబ్దము వచ్చుటను దృడ పరుచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడైనను ఈ కొండను చూచి; నీవు ఎత్తబడి సముద్రములో పడవేయబడు మని చెప్పి, తన మనస్సులో సందేహింపక తాను చెప్పినది జరుగునని నమ్మినయెడల, వాడు చెప్పినది జరుగునని మీతో నిశ్చయముగా చెప్పుచున్నాను\"     (మార్కు.11:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}