{"uniqueid":"20251026080021_db719aa6","date":"2024-02-08","title":"కోల్పోయిన సమాధానము!","key_verse":"23_60:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ దుఃఖదినములు సమాప్తములగును\"      (యెషయా. 60:20)."},"devotion":{"label":"ధ్యానములు","text":"దుఃఖము శాశ్వత కాలము కొనసాగింపబడదు. ప్రభువు దానికి ఒక ముగింపును కలుగజేయుచున్నాడు. నీ దుఃఖ దినములు సమాప్తములగును అని ప్రేమతో ఓదార్చుచున్నాడు. ఆయన దెబ్బలు కొట్టినను హక్కున చేర్చుకునే దేవుడు. గాయపరిచినను గాయమును కట్టే దేవుడు. ఒకని తల్లి ఆదరించినట్లు ఆదరించువాడు. తండ్రి పిల్లలను మోయుచున్నట్లు మోయువాడు. ఆయనే మన దుఃఖ దినములకు సమాప్తమును కలుగజేయువాడు.\r\n\r\nరాత్రి తరువాత ఒక పగలు ఉన్నది. పరాజయము తర్వాత ఒక విజయము ఉన్నది. కన్నీటి లోయకు తరువాత ఒక నీటియూట కలదు. మారా వెంబడి ఒక ఏలిము కలదు. ఆదరణయు నిశ్చయముగా కలదు.\r\n\r\nవిద్యార్థులు సవంస్రాంతపు పరీక్షలు ఎప్పుడు ముగియును అను తలంపుతో చదివినను,    'పరీక్షకు తర్వాత సెలవులు కలదు. తరువాతి తరగతికి ఒక ముందంజ గలదైయుండినను, పరీక్షల గుండానే మనము విజయమును చేరుకోవలసినదై ఉన్నది' అను తలంపు వారికి ఉండును.\r\n\r\nదుఃఖ దినములు సమాప్తములగును అని ప్రభువు వాక్కునిచ్చుటతో పాటు, దుఃఖము సంతోషమగునని వాక్కునిచ్చుచున్నాడు (యోహాను. 16:20). దానికై ఒక చక్కటి ఉపమానము ప్రభువు చెప్పెను. స్త్రీ కాన్పు కాలము వచ్చియున్నప్పుడు, కాన్పు నొప్పించే అవస్థ పడుచున్నది. అయితే శిశువు పుట్టగానే ఒక మనుష్యుడు లోకమునందు జన్మించెను, అనేటువంటి సంతోషముచేత   దాని తర్వాత ఆ బాధను తలంచదు. శిశువు యొక్క వికసించిన మోమును చూచి సంతోషింపని తల్లి ఎవరు ఉంటారు? కాన్పు నొప్పి అంతటిని అట్టి సమయమునందు మరిచిపోవుచున్నది.\r\n\r\nహన్నకు దుఃఖపు దినములు ఉండెను. ఒక వైపున గొడ్రాలు అను నిందించే పలుకులు, మరోవైపున ఆమె వైరీచే దినమంతియు ఆమెను గాయపరచి మాట్లాడేటువంటి కానీ మాటలు. ఒక దినమున తన దుఃఖమునకు ముగింపు కలుగజేయుటకు, దేవుని సముఖమునకు వెళ్లి కన్నీరు విడిచి ఏడ్చెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   ‌  \"(అప్పుడు) ఆమె:  అతనితో నీ సేవకురాలనైన నేను నీ దృష్టికి కృప నొందుదునుగాక అనెను. తరువాత ఆ స్త్రీ తన దారిని వెళ్లిపోయి భోజనముచేయుచు, నాటనుండి దుఃఖముఖిగా నుండుట మానెను\"     (1. సమూ. 1:18).\r\n\r\nమీరు ప్రార్థనయందు ప్రభువు యొక్క పాదములయందు వేటిని పెట్టుచున్నారో, దానిని ఆయన చూచుకొనును. దుఃఖముతో కన్నీరు విడిచి బతిమిలాడుకొనుచు ఉండవలసిన అవసరము లేదు. ప్రభువు పై భారమును మోపివేసిన తరువాత విశ్వాసముతో విశ్రమించుటకు నేర్చుకొనవలెను.\r\n\r\n'నీవు నాకు జవాబు ఇవ్వబోవుచున్నందులకై స్తోత్రము, నా దుఃఖమును సంతోషముగా మార్చబోవుచున్నందులకై స్తోత్రము' అని చెప్పి ప్రభువు వద్ద  మనస్సునందు సంతోషముతో ఉండవలెను. హన్నాకు ప్రభువు సమూయేలును ఇచ్చుటతో పాటు ఆపివేయక ఇంకా ఐదుగురు సంతానమును ఇచ్చి ఆశీర్వదించెను.\r\n\r\nదేవుడి బిడ్డలారా, మీ దుఃఖ దినములు సమాప్తమై పోవుట వలన, విశ్వాసముతో దేవుని స్తుతించెదరా? అప్పుడు నేడు పర్వతము వలె నిలబడుచున్న సమస్యలును మనస్సును ముళ్లవలె గుచ్చుచున్న సమస్యలును మారి సమాధానమును సంతోషమును మిమ్ములను నింపును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(నేను) వారి దుఃఖమునకు ప్రతిగా సంతోషమిచ్చి, వారిని ఆదరించెదను, (వారి) విచారము కొట్టివేసి నేను వారికి ఆనందము కలుగజేతును\"      (యిర్మియా. 31:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}