{"uniqueid":"20251026080025_db71269c","date":"2024-01-30","title":"కోల్పోయిన ప్రయాసము!","key_verse":"58_6:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు చేసిన కార్యమును, మీరు పరిశుద్ధులకు ఉపచారముచేసి యింకను ఉపచారము చేయుచుండుటచేత తన నామమును బట్టి చూపిన ప్రేమగల (ప్రయాసమును) మరచుటకు, దేవుడు అన్యాయస్థుడుకాడు\"    (హెబ్రీ. 6:10)."},"devotion":{"label":"ధ్యానములు","text":"ఒక దేశమునందు ఒక గొప్ప వ్యాపారవేత్త ఉండెను.  ఆయన కష్టపడి శ్రమించువాడై ఉండెను. ఆయన యొక్క ప్రయాసమంతయు తన యొక్క పిల్లలు మంచి స్థితికి తీసుకొని రావలెను అనుటయైయుండెను. అలాగుననే పిల్లలు కూడా బాగా చదువుకున్నారు. ఉన్నత స్థితికి వచ్చారు. వారికి సొంత గృహము, భూములు అన్నియును కొని ఇచ్చెను.\r\n\r\nఅయితే ఒక దినమున అకస్మాత్తుగా ఆయన భయంకరమైన క్యాన్సర్ జబ్బుచేత పీడించబడెను. మరణము ఆయనను సమీపిస్తువచ్చెను. తన పిల్లలను చూచుటకు కోరి మనుష్యులచేత కబురు పెట్టి పంపెను. అయితే వారు,   'మేము అత్యవసర పనులలో ఉన్నాము తర్వాత చూచుటకు వచ్చేదము' అని చెప్పి పంపించిరి. చాలా దినములు గడచిన రాకపోయిరి. ఆయనకు వచ్చిన మనోవేదనకు, కోపమునకు అంతే లేకపోయెను. కృతజ్ఞత లేని పిల్లల కొరకా ఇంతగా శ్రమపడ్డాను అని కన్నీరు కార్చెను.\r\n\r\nఇకమీదట ఏమి చేయుట? అప్పుడు ప్రభువు ఆయనకు ఒక గ్రహింపగల హృదయమును దయచేసెను.  నిత్యత్వమును గూర్చిన దర్శనమును దయచేసెను. ఆ వ్యాపారవేత్త అప్పుడు ఒక తీర్మానమునకు వచ్చెను. ఇన్ని సంవత్సరములుగా ప్రభువు కొరకు ప్రయాసపడుట కంటే, నా పిల్లల యొక్క మంచి భవిష్యత్తు కొరకే ప్రయాసపడితిని. ఇకమీదట ప్రభువు కొరకు ప్రయాస పడబోవుచున్నాను అని  తన వద్ద నున్న ఆస్తులన్నిటిని ఖర్చుపెట్టి ప్రభువు కొరకు ఒక గొప్ప ఆలయమును కట్టించెను. అవకాశము దొరికిన సమయములను సద్వినియోగపరచుకొని, సువార్తలను ప్రకటించెను. లోకము కొరకు తీసిన ప్రయాసములన్నియు మారి ప్రభువు కొరకు ప్రయాసము పడువాడాయెను.\r\n\r\nభూమిపై జీవించుచున్న దినములు కొంచెమే. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మా ఆయుష్కాలము డెబ్బది సంవత్సరములు, అధికబలమున్న యెడల ఎనుబది సంవత్సరములగును అయినను వాటి వైభవము ఆయాసమే, దుఃఖమే. అది త్వరగా గతించును; మేము ఎగిరిపోవుదుము\"     (కీర్తనలు. 90:10).  నిత్యత్వమైతే, శాశ్వతమైనది, కోట్ల కొలది సంవత్సరములైనను ముగింపు లేనిది.\r\n\r\nఈ భూసంబంధమైన జీవితమునందే మనకు నిత్యత్వము కొరకు ప్రయాస పడేటువంటి ధన్యత లభించుచున్నది. ఇక్కడ రక్షణ కొరకు మనము ప్రయాసపడవలెను. పరలోకము నందు ధనమును కూడబెట్టుట కొరకు ప్రయాస పడవలెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"అన్యాయపు సిరివలన మీకు స్నేహితులను సంపాదించుకొనుడి; ఎందుకనగా ఆ సిరి మిమ్మును వదిలి పోవునప్పుడు వారు నిత్యమైన నివాసములలో మిమ్మును చేర్చుకొందురు\"     (లూకా. 16:9).\r\n\r\nదేవుని బిడ్డలారా, ఈ నూతన సంవత్సరమునందు మీ యొక్క ప్రయాసముల అన్నిటియందును ప్రభువును ప్రధమముగా ఉంచుడి. అప్పుడు మీ యొక్క ప్రయాసములన్నిటిని ఆయన ఆశీర్వదించి, పలు రకాల ప్రయత్నముల యందు  ప్రయత్నించుటకు మీకు జ్ఞానమును, కృపను, శక్తిని, బలమును, ఆరోగ్యమును అనుగ్రహించును.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"యెహోవాయందు భయభక్తులు కలిగి ఆయన త్రోవలయందు నడుచువారందరు ధన్యులు; నిశ్చయముగా నీవు నీ చేతుల కష్టార్జితము ననుభవించెదవు\"    (కీర్తనలు. 128:1,2). క్రీస్తు యొక్క సహాయముతో తీయుచున్న ప్రతి ఒక్క ప్రయాసమును, దేవుని యొక్క ఉన్నతమైన ఆశీర్వాదమును  మీకు తీసుకొని వచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వానివాని క్రియచొప్పున ప్రతివాని కిచ్చుటకు నేను సిద్ధపరచిన జీతము నాయొద్ద ఉన్నది\"     (ప్రకటన. 22:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}