{"uniqueid":"20251026080033_db712686","date":"2024-01-29","title":"కోల్పోయిన విడుదల!","key_verse":"2_3:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఉన్నవాడను అను వాడనైయున్నానని మోషేతో చెప్పెను; మరియు ఆయన ఉండుననువాడు మీయొద్దకు నన్ను పంపెనని నీవు ఇశ్రాయేలీయులతో చెప్పవలెననెను\"      (నిర్గమ. 3:14)."},"devotion":{"label":"ధ్యానములు","text":"నాలుగు వందల ముఫ్ఫై సంవత్సరములు ఐగుప్తు దేశమునందు విడుదలను కోల్పోయి బానిసలుగా ఉన్న ఇశ్రాయేలీయుల హస్తమునందు ఎట్టి యుద్ధాయుధములు లేదు. ఫరోను, అతని యొక్క సైన్యమును ఎదిరించి నిలుచుటకు ఎట్టి అవకాశము లేదు, బలమును లేదు. యుద్ధభ్యాసపు పద్ధతులను ఏదియు చేయుటకు అవకాశము లేదు. భయంకరమైన బానిసత్వమునందు, స్వేచ్ఛగా కార్యసాధకము చేయుటకు వీలులేని పరిస్థితులయందు పరితాపముగా ఉండిరి.\r\n\r\nఫరో అయితే,  గొప్ప సైన్యమును కలిగినవాడై ఉండెను. అతనికి ఆలోచన చెప్పుటకు విస్తారమైన మాంత్రికులు ఉండిరి. ఐగుప్తు నుండి విడుదల పొందుటకు ఏ రకమైన యుద్ధము చేయుట?  అవును, ప్రభువు వారికి ఇచ్చిన యుద్ధాయుధము పస్కా గొర్రెపిల్ల యొక్క రక్తమే. అట్టి యుద్ధాయుధము రెండు అంశములను జరిగించెను. ఒకటి ఇశ్రాయేలీయుల కుటుంబములనంతటిని కప్పి కాపాడెను. ఏ ఏ ఇంటికి పస్కా గొర్రెపిల్ల యొక్క రక్తము పూయబడి ఉండెనో, అక్కడకు సంహారపు దూతచే వెళ్లలేక పోయెను.\r\n\r\nఅదే సమయమునందు పస్కా గొర్రెపిల్ల యొక్క రక్తము పూయబడని గృహములయందు గల  మృగ జీవరాశుల యొక్క తొలిచూలువన్నియు సంహరింపబడెను. అవును, గొర్రె పిల్లయైయున్నవాని యొక్క రక్తము మనలను కాపాడుట మాత్రము గాక,  మనకు బహు శక్తిగల యుద్ధాయుధముగా ఉంటున్నది. మన యొక్క యుద్ధాయుధములు శరీర సంబంధమైనవి కాదు, అవి శృంగములను పడద్రోయజాలినంత దేవుని శక్తియైయున్నది. బైబులు గ్రంథము సెలవిచ్చుచున్నది:       \"గొఱ్ఱెపిల్ల రక్తమును బట్టియు, తామిచ్చిన సాక్ష్యమును బట్టియు వానిని జయించియున్నారు\"     (ప్రకటన. 12:11).\r\n\r\nమీకు విరోధముగా లేచియున్న ఫరోలు ఎవరు? దుష్టులైన మనుష్యులు ఎవరు? మాంత్రికులును, శెకునగాళ్లును ఎవరు? భయపడుట మానివేసి, ఒకటి చేయుడి. సిలువలో కొట్టబడి ఆయన చిందించిన రక్తమును మీ యొక్క హస్తమునందు తీసుకొనిడి.\r\n\r\nమీకు విరోధముగా ఉంటున్న శత్రువులందరి మీద   'యేసు రక్తము జయము' అని చెప్పి, ఆయన యొక్క శక్తి గల రక్తమును అగ్నిగా చల్లుడి. సమస్త కట్లన్నియు విరవబడును. సమస్త వ్యతిరేకతలన్నియును మరుగైపోవును. ఎవరు ఎదిరించి నిలబడలేని వాక్కుతోను, శక్తితోను ప్రభువు నింపి మిమ్ములను వాడుకొనును.\r\n\r\nగొర్రె పిల్ల యొక్క రక్తము చేత ఐగుప్తు యొక్క బానిసత్వము నుండి విడిపించబడుట మాత్రము గాక,  వారు ఐగుప్తీయులను దోచుకుని బంగారపు ఆభరణములును, వెండి ఆభరణాలతో కూడా సంతోషముగా బయలుదేరిరి. నాలుగువందల ముఫ్ఫై సంవత్సరములుగా కొనసాగుతున్న బానిసత్వము గొర్రె పిల్ల యొక్క రక్తముచేత ఒకే దినమునందు ముగింపునకు వచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, సమస్త పాపపు అలవాటుల యొక్క  బానిసత్వములను యేసుక్రీస్తు తన యొక్క రక్తము చేత విరిచి, కోల్పోయిన విడుదలను మరల తిరిగి ఇచ్చుటకు శక్తిగలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని కృపా మహదైశ్వర్యమునుబట్టి ఆ ప్రియునియందు, ఆయన రక్తమువలన మనకు విమోచనము, అనగా మన అపరాధములకు క్షమాపణ మనకు కలిగియున్నది\"     (ఎఫెసీ. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}