{"uniqueid":"20251026080037_db712686","date":"2024-01-29","title":"కోల్పోయిన దృష్టి!","key_verse":"41_10:51","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు, నేను నీకేమి చేయగోరుచున్నావని వాని నడుగగా; ఆ గ్రుడ్డివాడు బోధకుడా, నాకు దృష్టి కలుగజేయుమని ఆయనతో అనెను\"    (మార్కు. 10:51)."},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తు, అద్భుతమైనవాడు; ఆయన వెళ్ళుచున్న స్థలములంతటను అద్భుతములు జరుగుచున్నందున, జనులు అన్ని దిశలనుండి ఆయన వద్దకు పరిగెత్తుకొని వచ్చిరి.     \"యేసుక్రీస్తు నిన్న, నేడు, నిరంతరము ఒక్కేరీతిగా ఉన్నాడు\"    (హెబ్రీ. 13:8). ఆయన నేడు మీకు ఒక అద్భుతమును చేయును.\r\n\r\nఒక దినమున యేసుక్రీస్తు, యెరికో పట్టణము యొక్క వీధి గుండా నడిచి వెళ్లెను.  అక్కడ రెండు కన్నులును దృష్టిని కోల్పోయి గ్రుడ్డివాడైన బర్తిమయి బిక్షము అడుగుచు ఉండెను. అతడు పుట్టు గుడ్డివాడై ఉన్నందున, అతని యొక్క జీవితమంతయును అంధకార మయమైయుండెను. ఇటువంటి పరిస్థితుల్లోనున్న, అతడు వెలుగుమయమైన ఒక భవిష్యత్కాలము లోనికి వచ్చెను. ఈ సంభవమును ధ్యానించెదమా?\r\n\r\n'బర్తిమయి' అను మాటకు,  'తీమయి కుమారుడు' అనుట  అర్థము. తీమయి కూడా, ఒక బిచ్చగాడై ఉండి ఉండవలెను, అని చరిత్ర గ్రంథకర్తలు చెప్పుచున్నారు. బహుశా అతడు ధనవంతుడై ఉండినట్లయితే, తన కుమారుడిని బిక్షమెత్తుటకు అనుమతించి ఉండడు. తీమయి, ఒక సామాన్యమైన బిక్షగాడు. అయితే బర్తిమయి,  గ్రుడ్డివాడైయున్న బిక్షగాడు.\r\n\r\nమన యొక్క మూలపితరుడైన ఆదామును, అవ్వయు పాపము చేసినప్పుడు, తమ యొక్క ఆత్మీయ దృష్టిని కోల్పోయి గ్రుడ్డివారయ్యిరి. వారికిని, దేవునికి మధ్యన వారి యొక్క పాపము విభజనను కలుగజేసెను. నేడును మనము కూడా ఆదాము యొక్క సంతతిగా, గ్రుడ్డివారివలె ఉంటున్నామా? అపవాధియైయున్న సాతాను మన మనో నేత్రములను కూడా గుడ్డితనము కలుగజేసియున్నాడా?  (2. కొరింథీ. 4:4).\r\n\r\nఒక గొప్ప ధనవంతుని యొక్క ఏకైక కుమారుడిని, కొందరు దొంగతనముగా ఎత్తుకొని పోయి, అతని కన్నులయందు నల్లని పురుగును ఉంచి కన్నులను కట్టి ఒక గుహలో పడవేసిరి. రెండు మూడు దినములుగా ఆ నల్లటి పురుగు అతని కన్నులను తినివేయుచు ఉండెను. పూర్తిగా అతడు గుడ్డితనము చెంది చూపును కోల్పోయెను. ఆ తరువాత బిచ్చగాళ్ళ వద్ద అతనిని మంచి వేలకు అమ్మివేసిరి. సౌభాగ్య, సుఖములతో జీవించిన ఆ చిన్నవాడు, కండ్లు కనబడని బిచ్చగాడుగా మారి పలు సంవత్సరములుగా బిక్షమెత్తుకొనుచు ఉండెను.\r\n\r\nఒక దినమున బిక్షమెత్తుకొనుచున్న ఆ ధనవంతుని యొక్క కుమారుడిని తల్లిదండ్రులు గుర్తుపట్టిరి. ఒకరు కన్నులు దానము చేయుటకు ముందుకు వచ్చినందున, అతడు కోల్పోయిన దృష్టి మరల వచ్చెను. కన్నులు తెరవబడుట అను సంగతి ఎంతటి ఆశ్చర్యమైనది! అతడును, అతని యొక్క తల్లిదండ్రులును చెందిన ఆనందమునకు అంతే లేదు. యేసుక్రీస్తు లోకప్రకారమైన కన్నులను కూడా తెరుచుటకు శక్తిమంతుడు. మనో నేత్రములను, ఆత్మీయ నేత్రములను ప్రకాశింప చేయుటకు శక్తిగలవాడు.\r\n\r\nదేవుని బిడ్డలారా, బైబిలు గ్రంథమును గ్రహించుటకు, అందులోనూ నిగూడమైన రహస్యములను గ్రహించుటకు మీకు ఆత్మీయ కన్నులు అవసరము. దేవుని యొక్క వర్తమానములను ప్రసంగించుటకు, ప్రకాశములు గల మనో నేత్రములు కావలెను. దానిని కోల్పోకుడి. నేడు ప్రభువు వద్ద,    'దేవా నా యొక్క ఆత్మీయ కన్నులను తెరువజేయము'  అని అడిగెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా గ్రుడ్డివారి కన్నులు తెరవజేయువాడు; యెహోవా క్రుంగినవారిని లేవనెత్తువాడు; యెహోవా నీతిమంతులను ప్రేమించువాడు;  యెహోవా పరదేశులను కాపాడువాడు\"  (కీర్తనలు. 146:8,9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}