{"uniqueid":"20251026072206_106504e1","date":"2025-10-21","title":"యెహుషాపాతు!","key_verse":"14_20:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందుకు యెహోషాపాతు భయపడి యెహోవా యొద్ద విచారించుటకు మనస్సు నిలుపు కొని, యూదాయంతట ఉపవాస దినమును ఆచరింపవలెనని చాటింపగా\" (2. దినవృ. 20:3)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము రాజైన యెహోషాపాతును సంధించబోవుచున్నాము. ఈయన ఆషా అను యూదా రాజునకు కుమారుడుగా పుట్టెను. యూదా రాజుల అందరికంటే, ఈయన అత్యధిక భయభక్తులతోను, దేవుని మీద నమ్మిక గలవాడైయుండెను. ఈయన యొక్క కాలమునందు యూదాకును ఇశ్రాయేలుకు మధ్య సమాధానము ఉండెను.\r\n\r\nయెహోషాపాతు అను మాటకు, యెహోవా యొక్క తీర్పు, యెహోవాయే న్యాయాధిపతి అనుట అర్థమునైయున్నది. ఈయన రాజైన వెంటనే చేసిన మొట్టమొదటి పని, అక్కడ ఉన్న దేవతా విగ్రహములను, ఉన్నత స్థలములను, దేవతాస్తంభములను పూర్తిగా తీసివేసెను. యూదా దేశమంతటా యెహోవా ధర్మశాస్త్రమును గూర్చి ప్రకటించుటకు అధిపతులను, యాజకులను దేశమంతటా పంపించెను.\r\n\r\nఒకసారి ఈయనకు విరోధముగా మోయాబీయులును, అమ్మోనీయులును, మెయోనీయులలో కొందరును, వీరితో పాటు ముద్రము ఆవలనుండు సిరియనుల తట్టునుండి కొందరు దండెత్తి యుద్ధము చేయుటకు వచ్చిరి. ఈ సమాచారము యెహోషాపాతు యొక్క హృదయమును కలవరపరిచెను. ఆయన వద్ద చాలినంత యుద్ధ ఆయుధములును లేదు, యుద్ధ యోధులను లేరు. కావున, యెహోవా యొద్ద విచారించుటకు మనస్సును నిలుపుకొని, యెహోషాపాతు యూదాయంతట ఉపవాసమును చాటించెను.\r\n\r\nజనులందరితో కలసి యెహోషాపాతును నిలబడి ఉపవాసముండి: \"మా పితరుల దేవా యెహోవా, నీవు ఆకాశమందు దేవుడవైయున్నావు, అన్యజనుల రాజ్యములను ఏలువాడవు నీవే; నీవు బాహుబలము గలవాడవు, పరాక్రమము గలవాడవు, నిన్నెదిరించుట కెవరికిని బలము చాలదు\" (2. దినవృ. 20:6) అని చెప్పి, ఆసక్తితో కూడిన ఒక ప్రార్థనను చేసెను.\r\n\r\nఆ ప్రార్థన యొక్క చివరిలో, \"మా దేవా, &#8230;. మా మీదికి వచ్చు ఈ గొప్ప సైన్యముతో యుద్ధము చేయుటకును మాకు శక్తి చాలదు; ఏమి చేయుటకును మాకు తోచదు; కావున మా కన్నులు నీ వైపే చూచుచున్నది, నీవే మాకు దిక్కు\" (2 దినవృ. 20:12) అని ప్రార్థన చేసెను.\r\n\r\nఎంతటి తగ్గింపు చూడుడి! ప్రభువు మన యొక్క ప్రార్థన ఆలకించువాడు. ప్రార్థనకు జవాబు ఇచ్చువాడు అను పూర్తి విశ్వాసముతో, తమ యొక్క హృదయమును కుమ్మరించి వారు ప్రార్ధించినప్పుడు, అట్టి ప్రార్థనకు ప్రభువు జవాబు ఇవ్వకుండా ఉండునా?\r\n\r\nఅప్పుడు ప్రభువు యొక్క ఆత్మడు ఒక ప్రవక్త మీదకి దిగివచ్చి, \"యూదావారలారా, &#8230;. యెహోషాపాతు రాజా, మీరందరును ఆలకించుడి; యెహోవా సెలవిచ్చునదేమనగా ఈ గొప్ప సైన్యమునకు మీరు భయపడకుడి, జడియకుడి, యీ యుద్ధము మీరు కాదు దేవుడే జరిగించును\" (2 దినవృ. 20:15) అని మాట్లాడెను. ఇశ్రాయేలీయులు పాడి స్తుతించుటకు ప్రారంభించినప్పుడు, ప్రభువు వారి యొక్క శత్రులలో ఒకరికొకరు విరోధముగా లేచునట్లు చేసేను, వారు తమలో ఒకరి నొకరు చంపుకొనుటకు మొదలుపెట్టిరి.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఏ పనినైనను ప్రారంభించు చున్నప్పుడు, ప్రభువు వద్ద విచారించి దిట్టమైన నడిపింపును పొందుకొని జరిగించుడి. కుటుంబ సమేతముగా ఉపవాసముండి ప్రభువు యొక్క పాదములయందు కనిపెట్టియుండుడి అదియే విజయపు మార్గము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా మీ పక్షమున యుద్ధము చేయును, మీరు ఊరకయే యుండవలెను\" (నిర్గమ. 14:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}