{"uniqueid":"20251026080042_db712684","date":"2024-01-27","title":"కోల్పోయిన ఆత్మీయ బలము!","key_verse":"7_16:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ మహాబలము దేనిలోనున్నది\"      (న్యాయా.  16:6)"},"devotion":{"label":"ధ్యానములు","text":"దెలీలా సమ్సోనును చూచి,   'నీ మహాబలము దేనిలోనున్నది'  అని అడిగెను. ఇది మనుష్యుల బలము కాదు, దైవీక బలము. పరిశుద్ధాత్ముని ద్వారా వచ్చుచున్న బలము. పరమునుండి వచ్చుచున్న బలము.\r\n\r\nయేసు చెప్పెను:    \"మీరు పైనుండి శక్తి పొందువరకు యెరూషలేము పట్టణములో నిలిచియుండుడి\"     (లుకా. 24:49).    \"పరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు గనుక, మీరు యెరూషలేములోను, యూదయ సమరయ దేశముల యందంతటను భూదిగంతముల వరకును, నాకు సాక్షులైయుందురు\"   (అపో.కా. 1:8).\r\n\r\nఅయితే సమ్సోను తన బలము యొక్క రహస్యమును కాపాడుకొనలేదు. నేను బలహీనుడనై, సామాన్య మనుష్యులలో ఒకనివలె అవుదునని రహస్యమును చెప్పెను (న్యాయా. 16:7).  మీరు ఎన్నడును బలహీనులై సామాన్య మనుష్యులవలె అగు స్థితికి గురికాకూడదు. ప్రభువు మీకు పరిశుద్ధ ఆత్మను అనుగ్రహించి ఇతరులకంటేను ప్రత్యేకమైన వారిగా చేసియున్నాడు. మీరు ఆకాశ పక్షుల కంటేను, ఇతర మనుష్యులకంటేను, దేవదూతల కంటేను ప్రత్యేకమైన వారు.\r\n\r\nఇతరులకు మీకు ఒక గొప్ప వ్యత్యాసము కలదు. ఇతరులు లోకము కొరకే జీవించుచున్నారు, లోకమునందు పతనమవుచున్నారు. అయితే మీరు, నిత్యజీవమును పొందుకొనుటకై పిలవబడియున్నారు. పరలోకమునందు మీకు స్వాస్థ్యము గలదు. మీ యొక్క నడక, వస్త్రము, పద్ధతులు మాత్రము గాక, మాట, చేతలు అన్నియును మీరు పరలోక సంబంధమైన వారు అనుటను ప్రతిభంబ్భించవలెను.\r\n\r\nఒక వ్యవసాయ సింహపు పిల్లను ఒక దానిని కనుగొని దానిని తన యొక్క పంది పిల్లలతో పాటు పెంచుతూ వచ్చెను. ఒక దినమున అడవిలో ఒక గొప్ప సింహము గర్జించుటను విన్న వెంటనే పంది పిల్లలన్నియును భయపడి వనుకుచు పారిపోయెను. ఈ సింహపు పెల్ల మాత్రము జంకక నిలబడెను. ఒక దినమున నీళ్లు తాగుతున్నప్పుడు, తన యొక్క పోలిక అందులో తెలియగా సింహపు పిల్ల తాను వ్యత్యాసముగా ఉండుటను గ్రహించెను. కావున అది శబ్దము పెట్టుటకు ప్రారంభించెను. అది గర్జనగా బయలుపరచబడెను. అప్పుడే అది అడవికంతటికి రాజును అను సంగతిని అది గ్రహించగలిగెను.\r\n\r\nపందులతో సింహపు పిల్ల పెరిగినను, సింహపు పిల్ల సింహపు పిల్లయే. కోడి పిల్లలతో పాటు గ్రద్ద పిల్లలు పెరిగినను, గ్రద్ద పిల్లలు గ్రద్ద పిల్లలే. అదేవిధముగా లోకస్థులతో మీరు జీవించినను మీరు పర సంబంధమైనవారు. ఎన్నడును మీ యొక్క ఆత్మీయ బలమును కోల్పోయి, బలహీనులై సామాన్య మనుష్యుని వలె మారిపోకూడదు. ప్రత్యేకింపబడిన జీవితము మీకు మిగుల మిగుల ఆవశ్యము.\r\n\r\nసిలువలో యేసు వేలాడుచున్నప్పుడు,   'నీవు దేవుని కుమారుడవే అయితే దిగి రమ్ము'  అని అడిగిరి. ఆయన దిగి రాలేదు. ఒక సామాన్యమైన మనుష్యునివలె నడుచుకొనుటకు ఆయన మునుపు రాలేదు. దేవుని కుమారుడు దేవుని కుమారుడే. మనకు రక్షణ కలుగజేయునట్లు మనుష్య కుమారునిగా వచ్చెను. పరిశుద్ధతను, దైవీకత్వమును చివరి వరకు కాపాడుకొనెను. దేవుని బిడ్డలారా, మీరు కూడాను అలాగునే ఉందురు గాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కావున, మీరు వారి మధ్యనుండి బయలువెడలి ప్రత్యేకముగా ఉండుడి; అపవిత్రమైనదానిని ముట్టకుడని ప్రభువు చెప్పుచున్నాడు\"     (2. కోరింథీ. 6:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}