{"uniqueid":"20251026080047_db712683","date":"2024-01-26","title":"కోల్పోయిన జీవితము!","key_verse":"24_31:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు (అను) కన్యకా, నీవు కట్టబడునట్లు నేనికమీదట నిన్ను కట్టింతును; నీవు మరల తంబురలను వాయింతువు, సంభ్రమ పడువారి నాట్యములలో కలిసెదవు\"      (యిర్మియా. 31:4)."},"devotion":{"label":"ధ్యానములు","text":"'నీవు కట్టబడునట్లు నేనిక మీదట నిన్ను కట్టింతును'  అని ప్రభువు చెప్పుచున్నాడు.  బహుశా, పురమునందు చక్కగా ప్రారంభించి కట్టబడిన మీ యొక్క జీవితము విరిగిపోయి ఉండవచ్చును. లేక మీయొక్క కుటుంబ సంబంధములు విరవబడి ఉండవచ్చును. ఇకమీదట మీ కుటుంబము పూర్వమందు ఉన్నట్లు కట్టబడి లేపబడునా అను సంగతి అనుమానస్పదమై ఉండవచ్చును.\r\n\r\nఅయితే ప్రభువు నేడు వాగ్దానముగా సెలవిచ్చుచున్నాడు:     \"ఇశ్రాయేలు (అను) కన్యకా, నీవు కట్టబడునట్లు నేనికమీదట నిన్ను కట్టింతును\"      (యిర్మియా. 31:4).\r\n\r\nఒక తల్లిదండ్రులు తమ యొక్క కుమార్తెను చక్కగా చదువుకున్న ఒక్క యవ్వనస్తునికి ఇచ్చి వివాహము చేసిరి.  కొద్ది దినములయందు వారి మధ్య భేదాభిప్రాయములు వచ్చెను, ద్వేషము పుట్టెను. ఒకరిని విడిచి ఒకరు వేరైపోయిరి.\r\n\r\nఆ కుమార్తె తన యొక్క పుట్టింటికి తిరిగి వచ్చెను. తిరిగి వచ్చిన ఆ కుమార్తె కొరకు తల్లిదండ్రులు కన్నీటితో ప్రార్ధించిరి.  ప్రభువు యొక్క మహా గొప్ప కృప ఆ కుమార్తె  యొక్క భర్తను నూతన మనిష్యునిగా మార్చుచూవచ్చెను. కోల్పోయిన వారి యొక్క జీవితము మరల కట్టబడెను. ప్రభువు వారికి సంతాన భాగ్యమును అనుగ్రహించెను. కుటుంబమునందు సంతోషమును, సమాధానమును దయచేసెను.\r\n\r\nమోషే యొక్క జీవితమును చూడుడి! యవ్వనమునందు పరో కుమార్తె యొక్క కుమారుడు అని పిలవబడెను.    \"మోషే ఐగుప్తీయుల  యొక్క  సకల విద్యలను అభ్యసించి, మాటలయందును కార్యములయందును ప్రవీణుడైయుండెను\"     (అపో.కా. 7:22)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nనలభై సంవత్సరములు మిగుల చక్కగా కట్టబడి లేపబడుచున్న అతని యొక్క జీవితమునందు అకస్మాత్తుగా ఎదుగుదల నిలిచిపోయెను. మోషే తన సొంత మార్గమునందు దేవుని ఉద్దేశ్యమును నెరవేర్చుటకు ప్రయత్నము చేసినందున  ఐగుప్తును విడిచి  పారిపోవలసినదై  వచ్చెను. మిద్యానీయుల దేశమునందు గొర్రెలను కాయవలసిన దౌర్భాగ్యమైన పరిస్థితికి నెట్టి వేయబడెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:       \"యెహోవా ఇల్లు కట్టించనియెడల, దానిని కట్టువారి ప్రయాసము వ్యర్థమే\"     (కీర్తనలు. 127: 1).    \"యెహోవా కార్యములను వారు లక్ష్యపెట్టరు, ఆయన హస్తకృత్యములను వారు లక్ష్యపెట్టరు, కావున ఆయన వారిని వృద్ధిపరచక నిర్మూలము చేయును\"    (కీర్తనలు. 28:5).\r\n\r\nమోషేని గూర్చి ప్రభువు జాలిపడెను. నలభై సంవత్సరములు మోయాబు దేశమునందుండిన దినములు  ముగించబడెను. హోరేబు పర్వతమునందు ముళ్ళపొదయందు ఏతెంచ్చిన వాని యొక్క కటాక్షము మోషేకు లభించిన్నందున మోషే  యొక్క పిలుపు మరల కట్టబడెను. మోషే ద్వారా ప్రభువు ఇశ్రాయేలీయులను ఐగుప్తు బానిసత్వము నుండి విడిపించెను. మరల కట్టబడి లేచెను.\r\n\r\nదేవుని బిడ్డలారా, ఎట్టి జీవితమునైతే మీరు కోల్పోయారో, ప్రభువు దానిని మరల కట్టి లేవనెత్తును. మీరు కట్టబడుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎఫ్రాయిము నా కిష్టమైన కుమారుడా? అతడు నాకు ముద్దు బిడ్డా?\"    (యిర్మియా. 31:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}