{"uniqueid":"20251026080051_db712682","date":"2024-01-25","title":"కోల్పోయిన జలకూపము!","key_verse":"1_26:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన తండ్రియైన అబ్రాహాము దినములలో త్రవ్విన నీళ్ల బావులు (జలకూపములు) ఇస్సాకు తిరిగి త్రవ్వించెను; ఏలయనగా అబ్రాహాము మృతిబొందిన తరువాత ఫిలిష్తీయులు వాటిని పూడ్చివేసిరి; అతడు తన తండ్రి వాటికి పెట్టిన పేళ్ల చొప్పున తిరిగి వాటికి పేళ్లు పెట్టెను\"     (ఆది. 26:18)."},"devotion":{"label":"ధ్యానములు","text":"అబ్రహాము పూర్వమునందు త్రవ్విన జలకూపములు తనంతట తానకుతానుగా పూడ్చబడలేదు. దానిని ఫిలిస్థీయులు వచ్చి పూడ్చివేసిరి. అవును, పిలిస్తీయులు దేవునికిని, దేవుని ప్రజలకును విరోధులైన వారు. ఫిలిస్తీయులు అనగా 'ఆలయుచు తిరుగుచున్నవారు' అని అర్థము. ఫిలిస్తీయులు, అపవాధియైయున్న సాతానునకు సాదృశ్యమైనవారు. అతడును తిరుగుచు వచ్చుచున్నవాడు కదా!   (యోబు. 1:7).\r\n\r\nఫిలిస్థీయులు దేవుడు దయచేసిన సంతోషమును, సమాధానమును, మొదలగు జలకూపములను పూడ్చివేయుటకు ప్రయత్నించుచున్నారు. విభజనలను, ద్వేషములను కలుగజేసి, రక్షణ సంతోషమును కోల్పోవునట్లు చేయుచున్నారు. నేడును ఇజ్రాయేలు దేశమునందు ఫిలిస్తీయులగు  పాలస్తీనీయులు, బాంబులను వేయుచు, వ్యర్థముగా రక్తపాతము చేయుచున్నారు.\r\n\r\nమీ యొక్క అంతరంగము నందు నెమ్మది లేకుండా, సంతోషపు జలకూపములను పూడ్చివేయుచున్న పిలిస్తీయులు ఎవరు?  అనవసరముగా న్యాయస్థానములకు, పోలీస్ నిలయములకు మిమ్ములను లాగుచు, మనశ్శాంతిని పూడ్చివేయుచు ఉన్నవారు ఎవరు?\r\n\r\nఆనాడు ఫిలిస్తీయుడైయున్న గోలియాతు, ప్రభువునకు విరోధముగా మాట్లాడి, సవాలు విడిచి, ఇశ్రాయేలీయులను కలవరపరచుచూ ఉండెను. దావీదు భయము లేకుండా ధైర్యముగా ముందుకు దూసుకుని వెళ్లి, పిలిస్తీయుడైయున్న గోలియాతును పడగొట్టెను. అదేవిధముగా ఇస్సాకు కూడా, పిలిస్తుయులకు భయపడక తన తండ్రియైన అబ్రహాము త్రవ్విన జలకూపములను ధైర్యముగా త్రవ్వెను.\r\n\r\nఎంతటి ఆశ్చర్యము! రుచికరమైన జలకూపము పొంగిపొంగి వచ్చేను. ఇకమీదట ఆ జలకూపము యొక్క నీటిని ఆటంకము లేకుండా ఇస్సాకు యొక్క కుటుంబసభ్యులు ఆనందముతో త్రాగవచ్చును.  అట్టి  జలకూపము గొర్రెలు, పశువులకును, మృగ జీవములకును మిగుల ప్రయోజనకరముగా ఉండును. ఇకమీదట పంట భూములు ఎండిపోయి ఉండవు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"అరణ్యమును ఎండిన భూమియు సంతోషించును, అడవి ఉల్లసించి కస్తూరిపుష్పమువలె పూయును; అది బహుగా పూయుచు ఉల్లసించును ఉల్లసించి సంగీతములు పాడును; లెబానోను సౌందర్యము దానికి కలుగును, కర్మెలు షారోనులకున్న సొగసు దానికుండును; అవి యెహోవా మహిమను మన దేవుని తేజస్సును చూచును\"     (యెషయా. 35:1,2).\r\n\r\nనేడు మిమ్ములను మీరే పరిశీలించి చూచుకొనుడి. మీ జలకూపములు పూడ్చివేయబడియున్నదా? లేక నీళ్లు మధురముగాను, చల్లగాను పొంగి వచ్చుచున్నదా?  పరిశుద్ధత యొక్క జలకూపము, అభిషేకము  యొక్క జలకూపము, దేవుని సన్నిధి యొక్క ఆనందపు జలకూపము మీయందు పొంగి నిండుచున్నదా? బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"మీరు ఆనందపడి రక్షణాధారములైన బావులలోనుండి నీళ్లు చేదుకొందురు\"   ‌‌  (యెషయా. 12:3).\r\n\r\nకోల్పోయిన జలకూపమును ప్రభువు మీవద్ద నుండి పొంగి వచ్చునట్లు చేయుటకై కన్నీటితో ప్రభువు వద్దకు తిరిగి రండి. పాపమును ఒప్పుకోలు చేసి, పూడ్చివేసిన జలకూపములను మరలా తిరిగి త్రవ్వుడి. కోల్పోయిన ప్రార్థనా జీవితమును, పరిశుద్ధాత్మ  యొక్క నింపుదలను, బలమైన పరిచర్యను మీకు లభించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా సహోదరి నా ప్రాణేశ్వరి మూయబడిన ఉద్యానము. మూతవేయబడిన జలకూపము, (ముద్రింప బడియున్న బావియైయున్నావు)\"     (ప.గీ. 4:12).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}