{"uniqueid":"20251026080056_db712681","date":"2024-01-24","title":"కోల్పోయిన దర్శనము!","key_verse":"43_20:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎనిమిది దినములైన తరువాత ఆయన శిష్యులు మరల లోపల ఉన్నప్పుడు; తోమా వారితో కూడ ఉండెను; తలుపులు మూయబడియుండగా, యేసు వచ్చి మధ్యను నిలిచి: మీకు సమాధానము కలుగునుగాక అనెను\"     (యోహాను. 20:26)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు సిలువలో అప్పగింపబడిన తర్వాత, శిష్యులు రోమీలకును, యూదులకును, పరిసయ్యులకును బహుగా భయపడిరి. పునరుద్థానుడైన యేసు, శిష్యులను దర్శించుటకు వచ్చినప్పుడు, తలుపులు, కిటికీలు మూయబడి ఉండెను. అప్పుడు యేసు వారికి దర్శనమిచ్చి,    \"మీకు సమాధానము కలుగును గాక\" అనెను.  వారిపై ఊది పరిశుద్ధాత్మను పొందుకొనుడి అని చెప్పి వారిని ఓదార్చేను, బలపరిచెను. శిష్యులు అందరును ఆయనను చూచి మిగుల సంతోషించిరి.\r\n\r\nఅయితే యేసు వచ్చినప్పుడు,   పంన్నెండుగురిలో ఒక్కడైన దిదుమా అనబడు తోమ వారితో కూడా లేకుండెను. శిష్యులందరును, తాము యేసును చూచితిమి అనియు, ఆయనతో మాట్లాడి, ఆనందించితిమి అనియు  తోమాతో చెప్పిరి. అందుకు తోమా,     \"నేను ఆయన చేతులలో మేకుల గురుతును చూచి, నా వ్రేలు ఆ మేకుల గురుతులో పెట్టి, నా చెయ్యి ఆయన ప్రక్కలో ఉంచితేనే గాని, నమ్మనే నమ్మనని వారితో చెప్పెను\"     (యోహాను. 20:25).\r\n\r\nఅది మొదలుకొని  అపో. తోమా శిష్యులందరితో కలిసి ఉండి ఉండవచ్చును. ఎనిమిది దినములైన తరువాత, యేసు తోమాకు మరొక్క సందర్భమును దయచేసి, శిష్యుల మధ్యలో దర్శనమాయెను. ఆయన తిన్నగా తోమా వద్దకు వచ్చి,     \"నీవు నీ వ్రేలు ఇటు చాచి, నా చేతులు చూడుము; నీ చెయ్యి చాచి నా ప్రక్కలో ఉంచి, అవిశ్వాసివి కాక విశ్వాసివై యుండుమనెను. అందుకు తోమా ఆయనతో నా ప్రభువా, నా దేవా అనెను\"     (యోహాను. 20:27,28).\r\n\r\n'తోమా' అంటే 'ఇండియా' అని కూడా చెప్పవచ్చును. మొట్టమొదటిసారిగా ప్రభువు శిష్యులకు దర్శనమైనప్పుడు, అక్కడ ఇండియా అను దేశము ఉండలేదు. ఇండియా యొక్క రాయబారులెవరు కనబడలేదు. ఆ సమయమునందు ఇండియా ఎక్కడికి పోయి ఉండెనో తెలియలేదు. ఇండియా అజ్ఞానమునందును, అంధకారమునందును వెళ్లిపోకూడదని, మూఢ నమ్మికలయందును, కుల విభేదముల యందును మునిగిపోకూడదు అనుట కొరకు ప్రభువు తోమాకు రెండవసారి దర్శనమాయెను.\r\n\r\nఇండియాను ప్రభువు ప్రేమించెను. బహుశా రెండవసారి దర్శనమివ్వ కుండినట్లయితే, ఆయన ఇండియాకు వచ్చి ఉండడు. తోమా ఇండియా కొరకు తన్ను అర్పించుకొని, చెన్నై నందుగల పరంగి కొండయందు హతసాక్షిగా మరణించి ఉండడు.\r\n\r\nఆ దర్శనము చేత తోమా ఇండియాకు వచ్చి, ఉత్తర భారతదేశము నందుగల గంగానది తీరమునందు స్నానము చేయుచున్న బ్రాహ్మణులను సంధించెను. అర్చకులను చూచెను. తపస్సు చేయుచున్న ఋషులను చూచెను. అట్టి వారిని ప్రభువు వద్దకు నడిపించెను. మొదటి దర్శనమును కోల్పోయిన తోమాకు, ప్రభువు రెండవసారి దర్శనమాయెను. దేవుని బిడ్డలారా, మీరు ప్రభువును దర్శించేటువంటి ధన్యతకై కనిపెట్టుకొని ఉండుడి. నిశ్చయముగానే మీకు దర్శనమిచ్చును. మిమ్ములను బలపరచును, దృఢపరచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రజలనుగూర్చియు, జనములనుగూర్చియు, ఆ యా భాషలు మాటలాడు వారినిగూర్చియు, అనేకమంది రాజులనుగూర్చియు మరల ప్రవచింపనగత్యము\"     (ప్రకటన.10:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}