{"uniqueid":"20251026080100_db712680","date":"2024-01-23","title":"కోల్పోయిన పరిచర్య!","key_verse":"38_2:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తనకు స్వాస్థ్యమని యెహోవా ప్రతిష్ఠితమైన దేశములో యూదాను స్వతంత్రించు కొనును, యెరూషలేమును ఆయన ఇకను కోరుకొనును\" (జెకర్యా. 2:12)."},"devotion":{"label":"ధ్యానములు","text":"చాపలు పట్టుచున్న పేతురును, మనుష్యులను పట్టువానిగా చేయుటకు యేసు ఉన్నతమైన పిలుపుచేత పిలిచెను. మూడున్నర సంవత్సరములు తనతో కూడా ఉంచుకుని, పరిచర్య మార్గమునందు తరిఫీదునిచ్చెను. అద్భుతములను, సూచక్రియలను చేయు శక్తిని ఇచ్చెను.\r\n\r\nయేసు క్రీస్తు యొక్క భూసంబంధమైన పరిచర్య ముగిబడుచున్న సమయమునందు, ఇస్కర్యాతు యూధ ముఫ్ఫై వెండి నాణెములకై ఆయనను పట్టి అప్పగించెను. పేతురుని చూచి,    \"నీవు యేసుతో కూడా ఉన్నవాడు కాదా? అని ఒక చిన్నది అడిగినప్పుడు, పేతురు భయము చేత క్రీస్తును ఎరుగనని తృణీకరించెను. కోడి రెండు సార్లు కూయుటకు ముందు, పేతురు మూడుసార్లు యేసును ఎరుగనని చెప్పెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"గనుక (పేతురుని చూచి): కోడి కూయక మునుపు నీవు నన్నెరుగనని ముమ్మారు చెప్పెదవని యేసు తనతో అనిన మాట పేతురు జ్ఞాపకమునకు తెచ్చుకొని, వెలుపలికి పోయి, సంతాపపడి యేడ్చెను\"    (మత్తయి. 26:75).\r\n\r\nఆ సమయమునందు యేసు దూరము నుండి పేతురును తిరిగి ఒక చూపు చూసెను. అట్టి చూపు పేతురు యొక్క అంతరంగమును తునాతునకులుగా విరిచెను.   'అయ్యో, నేను అమితముగా ప్రేమించిన వానిని, ఎరుగనని నిరాకరించితినే? ఇకను ఆయన నన్ను అంగీకరించునా? అయినను వెంబడించగలనా? ఇకను ఆయనకు పరిచర్య చేయుదునా? అని యంతా తలంచి నోచ్చుకొనెను.\r\n\r\nఅయితే సంతాపపడి ఏడ్చిన పేతురును ప్రభువు వద్దని నిరాకరించలేదు. మరొక సందర్భమును అనుగ్రహించెను. పేతురును బలమైన అపోస్తులునిగా హెచ్చించి, గొప్ప చేసెను.  పేతురు యొక్క పరిచర్యయందు వేల కొలది ప్రజలు రక్షింపబడునట్లు ప్రభువు కృపను అనుగ్రహించెను.\r\n\r\nదేవుని బిడ్డలారా, నేడు మీరు విరిగిన పాత్ర వలె ఉండవచ్చును. జీవితము యొక్క సరిహద్దులకు వచ్చేసాను అని చింతించవచ్చును. నేను కూడాను ఇతరులకు ప్రయోజనకరముగా జీవించగలనా అని తలంచవచ్చును. ప్రభువు కనికరించి మరల మిమ్ములను మలచి, రూపించుటకు కోరుచున్నాడు.\r\n\r\nకొన్ని సంవత్సరములకు పూర్వము, తమిళనాడు నుండి అమెరికాకు వెళ్లి, బహు బలముగా వాడబడుచున్న ఒక సేవకునిపై కొందరు అసూయ చెంది, కుట్రను పన్ని, ఆయనను వ్యభిచారపు పాపమునందు పడిపోవునట్లు చేసిరి. దాని తర్వాత అభిషేకము ఆయన యొద్ద నుండి తొలగిపోయి, పరిశుద్ధాత్ముడు తన్ను ఎడబాసినది గ్రహించెను.\r\n\r\nఅయ్యో, నన్ను ప్రేమించి, మహిమగల పరిచర్యను నా చేతులకు అప్పగించిన వానికి నేను ద్రోహము చేసితినే, అని విలపించెను. నలభై రోజులు రాత్రింబగళ్ళు తినక దేవుని సముఖమునందు పడియుండెను. ఆయన తన్ను తాను అత్యధికముగా తగ్గించుకున్నప్పుడు, ప్రభువు మరలా ఆయనకు కోల్పోయిన పరిచర్యను అనుగ్రహించెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు ముఖమును చూచువాడు కాదు. హృదయమును చూచువాడు. నిజముగా సంతాపపడి ఏడ్చుచున్నప్పుడు, మరలా ఒక సందర్భమును దయచేయును. కావున దూలిని, అధైర్యమును దులిపివేసుకొని నేడే ప్రభువు కొరకు లేవండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మేము భూమ్యాకాశముల దేవునియొక్క సేవకులమైయుండి, అనేక సంవత్సరముల క్రిందట ఇశ్రాయేలీయులలో నొక గొప్పరాజు కట్టించి నిలిపిన (ఈ) మందిరమును మరల కట్టుచున్నాము\"     (ఎజ్రా. 5:11).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}