{"uniqueid":"20251026080105_db71267f","date":"2024-01-22","title":"కోల్పోయిన కృప!","key_verse":"8_2:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నీవు చేసినదానికి ప్రతిఫలమిచ్చును; ఇశ్రాయేలీయుల దేవుడైన యెహోవా రెక్కలక్రింద సురక్షితముగా నుండునట్లు నీవు వచ్చితివి; ఆయన నీకు సంపూర్ణమైన బహుమానమిచ్చునని ఆమెకుత్తరమిచ్చెను\"     (రూతు. 2:12)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మన జీవితమును మరలా మలచుచున్నవాడు. మరలా ఒక సందర్భమును దయచేయుచున్నవాడు. మరలా లేవనెత్తి కట్టుచున్నవాడు. విరిగిన మనస్సును ఓదార్చుచున్నవాడు తెగిపోయిన సంబంధములను సరిచేయుచున్నవాడు. విచిన్నమైన కుటుంబములను మరల ఒకటిగా సమకూర్చుచున్నవాడు. ఎండిన ఎముకలను జీవింపచేయు శక్తిగలవాడు.\r\n\r\nమోయాబీయ్యుల స్త్రీయైన రూతు యవ్వన ప్రాయమునందు భర్తను కోల్పోయి, వైదవ్యమును పొందినప్పుడు, ఆమె యొక్క హృదయము ఎంతగా విరవబడియుండును! ఎవరు ఆమెకు ఆదరణ చెప్పగలరు? ఆమెకు పిల్లలు కూడా లేరు. అట్టి దయనియ్యమైన పరిస్థితులయందును రూతు యొక్క దృఢమైన తీర్మానము మన హృదయమును నివ్వరుపోవునట్లు చేయుచున్నది.\r\n\r\nఆమె తన బంధువులను ఆశ్రయింపక, ఇశ్రాయేలు దేశపు నయోమిని ఆశ్రయించెను. తన పూర్వపు విగ్రహములను పూజింప కుండగా ఇశ్రాయేలీయుల దేవుడైన యెహోవా యొక్క రెక్కల తట్టున ఆశ్రయమును కోరి పరిగెత్తుకొని వచ్చెను. 'ప్రభువు తప్ప నాకు వేరొక ఆశ్రయము లేదు. ఆయన వద్దకు వచ్చుచున్న వారిని ఆయన అవతలకి నెట్టివేయడు. ప్రభువు నాకు కృపను కనబరుచును. నిశ్చయముగా క్రొత్త జీవితమును దయచేయును' అని నమ్మెను.\r\n\r\nకావున ప్రభువు మరల ఆమెకు కృపను కనబరిచి, నీతిమంతుడైన బోయాజును భర్తగా అనుగ్రహించెను. ఆ సంతతియందే దావీదు జన్మించెను. మన ప్రియ ప్రభువైన యేసు కూడా జన్మించెను.\r\n\r\nడాక్టర్. జస్టిన్ ప్రభాకరన్ గారు మరణించినప్పుడు, ఆయన యొక్క భార్యయు ఇద్దరు పసిపిల్లలను తలంచి ప్రభువు యొక్క సేవకులు అందరును కన్నీటిని రాల్చిరి. అయితే ప్రభువు వారిని చేయ్యివిడిచి పెట్టలేదు. ఆయన భార్యకు మరల ఒక మంచి జీవిత భాగస్వామిని అమర్చియిచ్చెను. మరల ఆ కుటుంబమును కట్టి లేపెను.\r\n\r\nఅదేవిధముగా సహోదరుడు శంకర్ గారు మరణించినప్పుడు, ఆయన యొక్క భార్యను కుమారుని తలంచి బాధపడని వారు ఎవరు ఉండరు.  అయితే ప్రభువు కృపగా ఆ సహోదరికి ఒక జీవిత భాగస్వామిని దయచేసి కుటుంబమును, పరిచర్యను కట్టి లేపెను. నీతిమంతుల యొక్క గుడారమును ప్రభువు మరల తిరిగిలేపి కట్టును అను సంగతి ఎంతటి వాస్తవమైనది!\r\n\r\nనేడు బహుశా మీ యొక్క కుటుంబమునందు గొప్ప నష్టము ఏర్పడి ఉండవచ్చును.  'అప్పుల సమస్యను ఎలాగు ఎదుర్కొందును, ఉద్యోగమును కోల్పోయానే, వృత్తియందు నష్టము కలిగెనే, మరల తలెత్తుకొని నడుచుదునా?' అని  మీరు కలవరపరచు ఉండవచ్చును. ఇశ్రాయేలీయుల దేవుడైయున్న యెహోవా యొక్క రెక్కల క్రిందకు ఆశ్రయము కోరి పరిగెత్తుకొని వచ్చెయండి. నిశ్చయముగా ఆయన మిమ్ములను ఆదరించును.\r\n\r\n\"ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జనులారా! (మీరందరు) నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగజేతును\"    అని ఆయన సెలవిచ్చియున్నాడు కదా? (మత్తయి. 11:28). దేవుని బిడ్డలారా, ప్రభువుపై విశ్వాసమును కలిగియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవా, చెరలోనుండి మమ్మును రప్పించుము, మేము రక్షణ నొందునట్లు; నీ ముఖకాంతిని ప్రకాశింపజేయుము\"     (కీర్తనలు. 80:3).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}