{"uniqueid":"20251026080109_db71267f","date":"2024-01-22","title":"కోల్పోయిన అనుబంధము!","key_verse":"46_15:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆదామునందు అందరు ఏలాగు మృతిపొందుచున్నారో, ఆలాగుననే క్రీస్తునందు అందరు బ్రదికింపబడుదురు\"     (1.కోరింథీ. 15:22)."},"devotion":{"label":"ధ్యానములు","text":"ఆదామును అవ్వను ప్రభువు తన యొక్క పోలికయందును స్వరూపమునందును సృష్టించెను. ప్రభువు ప్రతి దినమును చల్లపూట సమయమునందు, వారిని వెతుక్కుంటూ వచ్చెను. అయితే నరుడైయున్న ఆదాము, తనకు ఇవ్వబడియున్న  గొప్ప ఔన్నత్యమైన ప్రేమగల అనుబంధమునందు నిలిచి ఉండలేదు.\r\n\r\nప్రభువు వద్దు అని నిషేధించిన ఫలమును వారిద్దరును భుజించి  పాపమును చేసిరి. ప్రభువునకు లోబడక, ఆయనకు విరోధియైయున్న సాతానునకు చెవియోగ్గి, దేవునికి ద్రోహము చేసిరి.\r\n\r\nఅందువల్ల వారు ఏధేను తోటలో నుండి వెళ్ళగొట్టబడి, పరితాపముతో బయటికి వచ్చిరి. ఆదాము వద్ద నుండి ఏలుబడియు, అధికారమును సాతాను అపహరించుకొనెను. అతడు ఈ లోకమునకు అధిపతి ఆయెను. పాపము ఎంతటి క్రూరమైన ఫలితములను తీసుకుని వచ్చెను!\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"మీ దోషములు మీకును మీ దేవునికిని (మధ్యన) అడ్డముగా వచ్చి చీలికను కలుగజేయుచున్నది; మీ పాపములు ఆయన ముఖమును మీకు మరుగు పరచెను గనుక ఆయన ఆలకింపకున్నాడు\"     (యెషయా. 59:2).\r\n\r\nఇక ప్రభువు ఆదామును, అవ్వను, మానవజాతిని పక్కకు పెట్టునా? నరుడును, దేవదూతయును పాపము చేసిరి. అయితే, దేవుని యొక్క దూతలకు కనికరము దొరకలేదు. మరొక్క అవకాశము ఇవ్వబడలేదు. (యూదా. 1:6) అయితే, నరునికి ప్రభువు యొక్క కన్నులయందు మరల కనికరము లభించెను. మరల ప్రభువు ఒక అవకాశము ఇచ్చెను.\r\n\r\nమొదటి ఆదాము కోల్పోయిన సమస్తమును మరలా తిరిగి ఇచ్చునట్లు, కడపటి ఆదాముగా యేసుక్రీస్తు ఈ భూమికి వచ్చెను. ఏధేను తోటయందు కోల్పోయిన అన్నిటిని మరల తిరిగి ఇచ్చునట్లు ఆయన గెస్థెమణె తోటయందు రక్తపు స్వేద్యమును చిందించి ప్రార్థించెను. అది మాత్రమే గాక, సిలువలో తన జీవమును ఇచ్చెను. పాపక్షమార్పణను, రక్షణ సంతోషమును, నరుడు కోల్పోయిన ప్రభువుతో గల అనుబంధమును నిలబెట్టెను.\r\n\r\n\"(మనుష్యుని) ఆదాము ద్వారా మరణము వచ్చెను, గనుక (మనుష్యుని) క్రీస్తు ద్వారానే మృతుల పునరుత్థానమును కలిగెను; ఆదామునందు అందరు ఏలాగు మృతిపొందుచున్నారో, ఆలాగుననే క్రీస్తునందు అందరు బ్రదికింపబడుదురు; ప్రతివాడును తన తన వరుసలోనే బ్రదికింపబడును; ప్రథమ ఫలము క్రీస్తు; తరువాత క్రీస్తు వచ్చుచున్నపుడు ఆయనవారు బ్రదికింపబడుదురు\"     (1. కోరింథీ. 15:21,22,23).\r\n\r\nఆదామునందు కోల్పోయిన సమస్తమును, క్రీస్తు యేసునందు మరల పొందుకొనునట్లు, ప్రభువు కృపగల సందర్భములను దయతో దయచేయుచున్నాడు. కావున మీరు, కోల్పోయిన సమస్తమును మరల పొందుకొందురు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కన్నులు కోల్పోయిన అనుబంధమును మరల నిలబెట్టుచున్న క్రీస్తును తేరి చూడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇందు విషయమై ఆదామను మొదటి మనుష్యుడు జీవించు ప్రాణి ఆయెనని వ్రాయబడియున్నది; కడపటి ఆదాము జీవింపచేయు ఆత్మ ఆయెను\"     (1.కోరింథీ. 15:45)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}