{"uniqueid":"20251026080122_db71267d","date":"2024-01-20","title":"కోల్పోయిన ఘనత!","key_verse":"23_16:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బలాత్కారులు ఓడిపోయిరి, సంహారము మాని పోయెను\"      (యెషయా. 16:4)."},"devotion":{"label":"ధ్యానములు","text":"ఈ లోకము ఒకరినొకరు దౌర్జన్యము చేయు లోకమైయున్నది. బలము గలవాడు బలహీనుపై దౌర్జన్యము చేయుచున్నాడు. ధనికుడు పేదవారిని దౌర్జన్యము చేయుచున్నాడు. విద్యావంతుడు తన జ్ఞానమును వాడుకొనుచు విద్యలేని పామరులను దౌర్జన్యముగా పని చేయించుకొనుచున్నాడు.\r\n\r\nఇశ్రాయేలు ప్రజలు ఐగుప్తునందున్న దినములయందు ఫరోను,  అతని అధిపతులును, ఎంతగా ఇశ్రాయేలు ప్రజలను దౌర్జన్యము చేసిరి!\r\n\r\nఅది మాత్రము కాదు, దౌర్జన్యము చేయబడిన ఆత్మను గూర్చియు బైబిలు గ్రంధమునందు మనము చదువుచున్నాము. మనస్సునందు కలత, ఆత్మలో కలవరమును, బాధయు, దుఃఖమును నిండియుండి, మన ఆత్మను దౌర్జన్యము చేయుచున్నది. ఏమి చేయుట అని ఎరుగక కలవరపడుచున్నాము. అనవసరమైన అగచాట్లు ఒకవైపును, అప్పుల సమస్య మరోవైపును, మొండిగా మారము చేయుచున్న పిల్లల వలన వచ్చు క్రుంగుదళ మరోవైపును, మన యొక్క ఉత్సాహము నీరసిల్లిపోయి, ఆత్మ దౌర్జన్యముకు గురవ్వుచున్నది.\r\n\r\nదావీదు రాజు కూడా, అటువంటి పరిస్థితి వచ్చినప్పుడు, తిన్నగా ప్రభువు యొక్క సముఖమునకు వచ్చి మొరపెట్టుచున్నాడు.  తనకు కోటగా ఉన్న దేవుని తేరి చూచి,   \"కావున నీవేల నన్ను మరచియున్నావు? శత్రువు బాధచేత నేను దుఃఖాక్రాంతుడనై సంచరించవలసి వచ్చెనేమి\"    అనిఅడిగెను  (కీర్తనలు. 42:9).\r\n\r\nమన ప్రతి ఒక్కరికిని శత్రువులు కలరు. కారణము లేకుండా ద్వేషించుచున్న శత్రువులు, మన వద్ద అనేక మేలులను పొందుకొని కూడా, కృతజ్ఞత లేకుండా ద్వేషించుచున్న శత్రువులు వంటి పలు శత్రువులు మన అనుదిన జీవితమునందు సంధించుచున్నాము. మరియు,   'ఒకని యొక్క తన సొంత ఇంటి వారే అతనికి శత్రువు'   అని యేసు చెప్పెను.\r\n\r\nఇది మాత్రమే గాక, ప్రధానులతోను, అధికారులతోను, ప్రస్తుత అంధకారసంబంధులగు లోక నాథులతోను, ఆకాశమండలమందున్న దురాత్మల సమూహ ములతోను పోరాటము కలదు. అపవాదియైన సాతాను మనపై దివారాత్రములు నేరము మోపుచునే ఉన్నాడు. అతడు దొంగిలించుటకును, హత్య చేయుటకును, నాశనము చేయుటకును వచ్చుచున్నాడు.\r\n\r\nమరోవైపున ప్రభువును తెరిచూడుడి.  ఆయన ఎల్లప్పుడును మిమ్ములను విడిపించుచున్నాడు. దౌర్జన్యము చేయుచున్నవారితో మీ కొరకు వాదించువాడు.  మీ కొరకు యుద్ధము చేయుచున్నవాడు.  నేడును ప్రభువు,    'బలాత్కారులు ఓడిపోయిరి, సంహారము మాని పోయెను'  అని దృఢముగా చెప్పుచున్నాడు.\r\n\r\nఆయన నిశ్చయముగానే మీయొక్క ఇక్కట్లలో నుండి మిమ్ములను విడిపించి, విశాలమైన స్థలమునందు మిమ్ములను తీసుకొని వచ్చి ఉంచువాడు. మీ ఉద్యోగ స్థలమునందు దౌర్జన్యము చేయబడినను, బంధువుల మధ్యలో దౌర్జన్యము చేయబడినను, ఒకటి మాత్రము దిట్టముగా తెలుసుకొనుడి. ఎంతకెంతకు దేవుని ప్రజలు దౌర్జన్యము చేయబడుచున్నారో, అంతకంతకు వారు ఫలించి అభివృద్ధి చెందుదురు (నిర్గమ. 1:12).\r\n\r\nదేవుని బిడ్డలారా, ఏ స్థలమునందు మీరు తలదించుకుని నడిచితిరో, ఆ స్థలమునందు ప్రభువు మిమ్ములను హెచ్చించి, ఘనపరిచి, గొప్ప చేయును. ఆయన మీ శత్రువుల అందరి ఎదుట మీకు ఒక బంతిని సిద్ధము చేసి, మీ తలను నూనెతో అభిషేకించును. మీపై దౌర్జన్యము చేయుచున్నవారు దౌర్జన్యము చేయబడుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అతడు దౌర్జన్యము నొందెను బాధింపబడినను అతడు నోరు తెరవలేదు\"     (యెషయా. 53:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}