{"uniqueid":"20251026080126_db71267d","date":"2024-01-20","title":"నశించిపోయిన స్వస్థబుద్ధి","key_verse":"42_8:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(సేన) దయ్యములు వదలిపోయిన మనుష్యుడు బట్టలు కట్టుకొని, స్వస్థ(చిత్తుడై) బుద్ధిగలవాడై యేసు పాదములయొద్ద కూర్చుండుట చూచి భయపడిరి\"     (లూకా. 8:35)."},"devotion":{"label":"ధ్యానములు","text":"యేసు వద్దకు వచ్చుటకు ముందుగా సేన అను దయ్యము పట్టినవాడు, గొలుసుల చేత బంధించ లేనివాడిగాను, రాళ్ల చేత తన్ను గాయపరచుకొనుచు, గొప్ప కేకలు పెట్టుచుండువాడై ఉండెను. యేసు అతని వద్దకు వచ్చినప్పుడు, మహిమార్ధమైన మార్పులు అతని జీవితమునందు ఏర్పడెను. స్వస్థబుద్ధి కలిగి, వస్త్రములు ధరించుకొని, కూర్చుండెను. అవును, స్వస్థబుద్ధి గల మనుష్యుడు,  నిమ్మలత్వము గలవాడుగాను, సమాధానము గలవాడుగాను, కనీసము నాగరికత గలవాడుగాను ఉండును.\r\n\r\nఎప్పుడైనా మీరు మానసిక వైద్యశాలకు వెళ్లుచుందురా? సాతాను అక్కడ ఉన్న రోగుల యొక్క మెదడును గలిబిలి చేసియుండును. ఏదో వింతైన అంశములన్నిటిని వారు చేయుచుందురు. వారి వల్ల సరిగ్గా ఆలోచించలేరు. సరైన రీతిలో పనిచేయనులేరు.\r\n\r\nసాధారణముగా ఉన్నవారికి కూడాను, అకస్మాత్తుగా దుర్వార్తను తెలియ జేసినట్లయితే, కలత చెందుదురు. చేతులు, కాళ్లు వణుకుటకు ప్రారంభించును.  పేతురు సైనికులతో పాటు చలికాచుకొని ఉన్నప్పుడు, అకస్మాత్తుగా అక్కడ పనిచేయుచున్న చిన్నది,    \"నీవును యేసుతో పాటు ఉన్నవాడవు కాదా? నీవు గలిలేయుడవని నీ యొక్క నోటి మాటలు తెలియజేయుచున్నది\"   అని చెప్పిన వెంటనే, పేతురు భయపడి నెవ్వరిపోయెను.  ఆలోచించ లేకపోయెను.  ఆ సమయమునందు యేసును శపించెను,    'ఆయనను ఎరుగను'  అని తృణీకరించెను.\r\n\r\nఅందుచేతనే పేతురు, తన యొక్క పత్రికయందు,     నిబ్బరమైన బుద్ధి గలవారైయుండుడి, మెలకువగా ఉండుడి; మీ విరోధియైన అపవాది గర్జించు సింహమువలె ఎవరిని మింగుదునా అని వెదకుచు తిరుగుచున్నాడు; విశ్వాసమునందు స్థిరులై వానిని ఎదిరించుడి\"     (1.పేతురు. 5:8,9).\r\n\r\n\"కోపము చేత భావోద్రేకతకు లోనైయునప్పుడు, ఎట్టి తీర్మాణమునకు వచ్చుటగాని,  తీర్మానించుటగాని చేయకుడి. మిగుల సంతోషముతో ఉన్నప్పుడు, ఎట్టి వాక్కును ఇయ్యను వద్దు\"  అని అంటారు పెద్దవారు. కారణము? అట్టి రెండు సందర్భములయందు బుద్ధి స్పష్టత కలిగి ఉండదు.\r\n\r\nదావీదు తనయొక్క రాజనగరి మిద్దెమీద నడచుచున్నపుడు, స్నానముచేయుచున్న ఒక స్త్రీని చూచెను. అకస్మాత్తుగా ఇచ్చల యొక్క ఆత్మలు అతనిపై మోహరించెను. ఆలోచించే సామర్థ్యమును అవి మింగివేసెను. తాను చేయబోవుచున్న చర్య వలన రాబోవుచున్న భయంకరమైన చెడు ఫలితములను ఆయన వల్ల తలంచి కూడా చూడలేకపోయెను. అందువల్ల ఘోరమైన పాపములును, నిందలును, శాపములును దావీదు యొక్క జీవితమును మోహరించుకొనెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు వద్ద స్వస్థబుద్ధిని అడుగుడి. ఎల్లప్పుడును మిమ్ములను చురుకుతనముతో ఉంచుకున్నట్లయితే, ఇచ్చెలు మీపై అలజడిచేయవు. ప్రభువును ఎల్లప్పుడును స్తుతించుచూ ఉన్నట్లయితే, పరిశుద్ధతను కాపాడుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి, మీ మనస్సు అను నడుముకట్టుకొని, నిబ్బరమైన బుద్ధిగలవారై; యేసుక్రీస్తు ప్రత్యక్షమైనప్పుడు మీకు తేబడు కృపవిషయమై సంపూర్ణ నిరీక్షణ కలిగియుండుడి\"     (1. పేతురు. 1:13)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}