{"uniqueid":"20251026080130_db712661","date":"2024-01-13","title":"కోల్పోయిన పంట!","key_verse":"29_2:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను పంపిన మిడుతలును, గొంగళి పురుగులును, పసరు పురుగులును, చీడపురుగులును అను నా మహా సైన్యము తినివేసిన సంవత్సరముల పంటను మీకు మరల ఇత్తును\"     (యోవేలు. 2:25)."},"devotion":{"label":"ధ్యానములు","text":"\"మీకు మరల ఇత్తును\"  అని ప్రభువు వాక్కునిచ్చియున్నాడు. మీకు సంబంధించిన ఆశీర్వాదములను, ఏదో ఒక విధముగా మీరు కోల్పోయియున్నారా? పలు ఆటంకములు ఏర్పడి మీరు ముందుకు కొనసాగ లేక అవస్తపడుచున్నారా? పలు సంవత్సరములుగా ఇబ్బందులకు గిరిజేయుచున్న దుఃఖములు, బాధలు, ముగింపునకు రావడము లేదే అని అంగలార్చుకొనుచు ఉన్నారా?  ఈ నూతన సంవత్సరమునందు, అందులో నుండి నేను ఒక మార్పును మీకు ఇచ్చెదను అని ప్రభువు వాక్కునిచ్చుచున్నాడు.\r\n\r\nఒక కుటుంబ సభ్యులు దుఃఖముతో చెప్పిన మాట:     \"మేము సంపాదించుచున్న ధనమంతయును వడ్డీ కట్టుటకే సరిపోవుచున్నది, ప్రతి నెలయు వడ్డీకి ఇచ్చినవాడు, జీవితము పుచ్చుకొనుచున్న కార్యాలయమునకే వచ్చేయుచున్నాడు. మా యొక్క ప్రయాసములను ఇతరులే తినివేయుచున్నారు\" అని చెప్పిరి.\r\n\r\nఎంతటి దారుణము! బహుశా  చీడపురుగులును, పసరు పురుగులును మీయొక్క పంటలను తిని వేయుచు ఉండవచ్చును. మీయొక్క రాబడినంతటిని సర్వనాశనము  చేసి ఉండవచ్చును.  అయితే మీరు ప్రభువు వద్దకు తిరిగి వచ్చుచున్నప్పుడు, మీరు కోల్పోయిన వాటిని నిశ్చయముగానే ప్రభువు మీకు మరల దయచేయును.\r\n\r\nయేసుక్రీస్తు యొక్క సిలువ మరణము ద్వారా మీరు కోల్పోయిన దేవునితోగల సత్సంబంధమును మరల పొందుకొనుచున్నారు.\r\n\r\nఅంత మాత్రమే కాదు,  భూసంబంధమైన అంశములను ప్రభువు మీకు మరలా అనుగ్రహించును. ఇకమీదట పసరు పురుగులును, చీడపురుగులును మీయొక్క రాబడులను నష్టాలపాలు చేయవు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"నిశ్చయముగానే నీవు నీ చేతుల కష్టార్జితము ననుభవించెదవు; నీవు ధన్యుడవు నీకు మేలు కలుగును. నీ లోగిట నీ భార్య ఫలించు ద్రాక్షావల్లివలె నుండును నీ భోజనపు బల్లచుట్టు నీ పిల్లలు ఒలీవ మొక్కలవలె నుందురు\"     (కీర్తనలు. 128:2,3).\r\n\r\nపాత నిబంధనయందు ఒక ప్రాముఖ్యమైన సంఘటన ఒకటి కలదు. దావీదు రాజు సిక్లాగు అను పట్టణమునందు వశించుచున్నప్పుడు, అమాలేకీయులు ఆ పట్టణమును అగ్నితో కాల్చివేసి, అతని యొక్క భార్య బిడ్డలను, గొర్రెటెద్దులను, అతనితో ఉన్న యోధులు యొక్క ఆస్థులనేమి, ధాన్యములనేమి, సమస్తమును దోచుకుని వెళ్లిపోయిరి. తన యోధులతో బయటకు వెళ్లిన దావీదు మరల తిరిగి వచ్చినప్పుడు, తాను కోల్పోయిన వాటిని చూసి,ఇక ఏడ్చుటకు శక్తిలేక పోవునంత బిగ్గరగా ఏడ్చెను  (1. సమూ. 30:4).\r\n\r\nఅప్పుడు ప్రభువు ఇచ్చిన వాగ్దానము ఏమిటి? నీవు వాటిని పట్టుకుని సమస్తమును మరల పొందుకొందువు అనుటయే ఆ వాగ్దానము.\r\n\r\nదేవుని బిడ్డలారా, దావీదు యొక్క దేవుడు మీయొక్క దేవుడైయున్నాడు. దావీదు యొక్క జీవితమునందు అద్భుతములను చేసి వాగ్దానమును ఇచ్చినవాడు, మీకును అట్టి వాగ్దానమును ఇచ్చుచున్నాడు. దుఃఖము చేత కృషించిపోక ఆసక్తితో ప్రార్థించుటకు ప్రారంభించుడి. ప్రభువు చీడపురుగులును, పసరు పురుగులును తినివేసిన పంటను మీకు మరల ఇచ్చును!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారు: ఎవరును లక్ష్యపెట్టని సీయోననియు, వెలివేయబడినదనియు నీకు పేరుపెట్టుచున్నారు; అయితే నేను నీకు ఆరోగ్యము కలుగజేసెదను, నీ గాయములను మాన్పెదను\"    (యిర్మియా. 30:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}