{"uniqueid":"20251026072540_105b0498","date":"2025-09-11","title":"సాకులు చెప్పొద్దు!","key_verse":"2_7:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో చూడుము, నిన్ను ఫరోకు దేవునిగా నియమించితిని\" (నిర్గమ. 7:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు బుద్ధిహీనులను జ్ఞానవంతునిగా చేయును. బలవంతులను సిగ్గుపరచునట్లు బలహీనులను ఏర్పరచుకొనుచున్నాడు. తాను ఒక చిన్న పిల్లవాడును అనియు మాట్లాడుటకు తెలియని వాడను అనియు చెప్పిన యిర్మీయాను మహా గొప్ప ప్రవక్తగా హెచ్చించెను.\r\n\r\nనేను నోటి మాంద్యము, నత్తి పెదవులు గలవాడను అని చెప్పిన మోషే ద్వారా ఫరో యొక్క వసము నుండి ఇశ్రాయేలు ప్రజలను విమోచినవాడు. ఆయనే నేడు మిమ్ములను కూడాను ఏర్పరచుకొనియున్నాడు. ఆయన యొక్క ఏర్పాటు ఎంతటి ఆశ్చర్యకరమైనది!\r\n\r\nఆయన అద్భుతములను చేయుటకు ముందుగా మోషే చెప్పిన వ్యర్థమైన కారణములన్నిటిని నిరాకరించి ఆయనను దృఢపరిచెను. రెండోవదిగా, మోషేలో ఉన్న చులకన భావమును మార్చి, ఆయనను ఫరోకు దేవునిగా నియమించెదను అనెను. మూడోవదిగా, లోకములో ఉన్నవానికంటేను, మాంత్రికులతో ఉన్నవానికంటేను, ఐగుప్తునందుగల సకల జ్ఞానుల కంటెను, తనతో ఉన్నవాడు గొప్పవాడు అను సంగతిని గ్రహింపజేసెను.\r\n\r\nనేల యొక్క మట్టిని తీసి మోసే గాలిలో ఎత్తిపోసినప్పుడు అక్కడ పేలు పుట్టెను. జోరీగలును, మిడుతలలును అక్కడ పుట్టుకు వచ్చెను. కప్పలు వేవేల కొలదిగా ఐగుప్తు తట్టునకు దూకుచు వచ్చి స్థలమంతటిని నింపివేసెను. నీళ్లు రక్తముగా మారెను. నైలునది కంపుకొట్టెను. భయంకరమైన కారు చీకటి ఐగుప్తు దేశమంతటిని మూడు దినములు అలలుముకొనెను.\r\n\r\nఇదియుగాక, ఐగుప్తునందుగల తొలిచూలు పిల్లలును, తొలిచూలు సంతానము అన్నియును సంహరింపబడెను. పస్కా గొర్రెపిల్ల యొక్క రక్తము పూయబడినప్పుడు, ఇశ్రాయేలీయులు అందరును కాపాడబడుటతోపాటు ఐగుప్తును విడిచి విడుదల పొందుకున్నవారై బయలుదేరి బయటకు వచ్చిరి.\r\n\r\nకొంచెము దూరములో ఎర్ర సముద్రము అడ్డగించెను. ఎర్ర సముద్రమును రెండు పాయలుగా చేయుటకు ప్రభువు వలన నిశ్చయముగా అగును. ఆయన సెలవియ్యగా జరుగును, ఆయన ఆజ్ఞాపించగా స్థిరపరచబడును. అయితే ప్రభువు మోషే ద్వారానే అద్భుతమును చేయునట్లు ఇష్టపడెను. మోషే కర్రను ఎత్తి చాపినప్పుడు, ఎర్ర సముద్రము రెండు పాయలుగా చీలిపోయెను. ఇశ్రాయేలీయులకు దారిని ఇచ్చిన అదే, ఎర్ర సముద్రము ఐగుప్తీయులను ముంచివేసెను.\r\n\r\nఇశ్రాయేలు ప్రజలు అరణ్యమునకు వచ్చినప్పుడు అమాలేకీయులు వారికి విరోధముగా యుద్ధమునకు వచ్చిరి. ప్రభువు తన వారికి సులువుగా విజయమును ఇచ్చి ఉండవచ్చును. అయితే అట్టి అద్భుత క్రియలయందు మోషేను కూడా తనతో కలుపుకొనుటకు దేవుడు ఇష్టపడెను. మోషే తన చేతులను ఎత్తినప్పుడు ఇశ్రాయేలీయులు జయమును పొందిరి, విజయాన్ని అధిరోహించిరి.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువు కొరకు లేచినట్లయితే, ఆయన మీకు శక్తులను, తలాంతులను ఇచ్చుటకు ఆసక్తిగలవాడై ఉన్నాడు. మీయొక్క అలసటలను, నిర్విచారములను దులిపివేసుకుని లేచి వచ్చెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరియొకనికి అద్భుతకార్యములను చేయు శక్తియు, మరియొకనికి ప్రవచన వరమును, &#8230;. అనుగ్రహింప బడియున్నది\" (1. కొరింథీ. 12:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}