{"uniqueid":"20251026080134_db712660","date":"2024-01-12","title":"కోల్పోయిన కుమారుడు!","key_verse":"42_15:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనము సంతోషపడి ఆనందించుట యుక్తమే; ఈ నీ  తమ్ముడు చనిపోయి, తిరిగి బ్రదికెను, తప్పిపోయి దొరికెను\"    (లూకా. 15:32)."},"devotion":{"label":"ధ్యానములు","text":"కోల్పోయిన దానిని వెదుకువాడు యేసు అను సంగతిని తెలియజేయు మూడు ఉపమానములు లూకా 15 'వ అధ్యాయమునందు మనము చూడవచ్చును.  మొదటిగా కనపడకుండా పోయిన గొర్రెను గూర్చి చదువుచున్నాము. తరువాత కనపడకుండా పోయిన వెండి నాణమును గూర్చి చదువుచున్నాము.  చివరిగా కనబడకుండా పోయిన కుమారుని  గూర్చి చదువుచున్నాము. ఇట్టి మూడు ఉపమానములును మానవ జాతిని వాత్సల్యముతో, ఒక తండ్రి యొక్క స్థానములో నుండి ప్రియ రక్షకుడు వెతుకుచున్నాడు అను సంగతిని మనకు బయలుపరచున్నది.\r\n\r\nకనబడకుండా పోయిన గొర్రె యొక్క ఉపమానమునందు, నూరు గొర్రెళ్లలో ఒక గొర్రె కనబడకుండా పోయెను. రెండవ ఉపమానమునందు, పది వెండి నాణములలో ఒక వెండి నాణము కనబడకుండా పోయెను. మూడవ ఉపమానమునందు ఇద్దరు కుమారులలో, ఒకనిని తండ్రి కోల్పోవలసినదై ఉండెను. రెండిటిలో ఒక్కదానిని కోల్పోవుట ఎంతటి అత్యధికమైన వేదనను కలుగజేయును! ఒక్క గొర్రెను కోల్పోవచ్చు, పశువును కోల్పోవచ్చును, ధనమును కోల్పోవచ్చు, వస్తువులను కోల్పోవచ్చు. అయితే లాలించి పాలించిన సొంత గర్బమునందు పుట్టిన కుమారుని కోల్పోవడము ఎంతటి వేదనకరమైనది! గొర్రె కంటేను, వెండి నాణము కంటే, మనుష్యుడు ప్రత్యేకమైనవాడు కాదా? అతనిలో గొప్ప విలువైన ఆత్మ ఉన్నది కదా?\r\n\r\nఒక్క చిన్న కుమారుడు తండ్రి యొక్క ప్రేమను తెలుసుకొనలేదు. లోకమమునందుగల స్నేహితులనే తెలుసుకొనెను. తండ్రితో ఉండుటకంటేను, స్నేహితులతో ఉల్లాసముగా ఉండుటయే కోరుకొనెను. తండ్రి యొక్క ప్రేమకంటేను లోక స్నేహమే అతనికి ప్రీతికరముగా ఉండెను.\r\n\r\nఒకడు క్రీస్తును విడచి లోకము యొక్క ఉల్లాసములను తెలుసుకొని వెళ్ళుచున్నప్పుడు, ఆయన యొక్క  అంతరంగము ఎంత లోతుగా గాయపడును!  మన యొక్క ప్రభువు ప్రేమగలవాడు మాత్రము  గాక, ప్రేమకై పరితపించువాడు కూడాను.     \"నీవు నన్ను ప్రేమించుచున్నావా\"  అని మరలా మరలా మీ వద్ద అడుగుచున్నాడు. ప్రభువునే భాగముగా ఏర్పరచుకొని ఆయన యొక్క పాదములయందు పడియుండుటయే ఆయన కోరుకొనుచున్నాడు. మార్తాను చూచి,   \" మార్తా, మార్తా, నీవనేకమైన పనులను గూర్చి విచారముకలిగి తొందరపడుచున్నావు; గాని అవసరమైనది ఒక్కటే, మరియ ఉత్తమమైనదానిని ఏర్పరచుకొనెను, అది ఆమె యొద్దనుండి తీసివేయబడదని ఆమెతో చెప్పెను\"     (లూకా. 10:41,42).\r\n\r\nచిన్న కుమాని  యొక్క పాపపు సంతోషములు చివరకు అతనిని పందుల చెంతకు తీసుకొని పోయెను.  భయంకరమైన లేమిలోనికి నడిపించెను.  ప్రభువు యొక్క ప్రేమలో నుండి, సహవాసములో నుండి పడిపోవుచున్న వారి యొక్క పరిస్థితి దీనికంటే దౌర్భాగ్యముగా ఉండును. ధనము ఉన్నప్పుడు హత్తుకునియున్న స్నేహితులు ధనము లేకుండా పోయినప్పుడు, పరిగెత్తుకొని వెళ్లి దాగుకొనిరి. చెడిపోయిన కుమారునికి బుద్ధి వచ్చినప్పుడు ఆలోచించుటకు ప్రారంభించెను. నా తండ్రి యొక్క గృహమునందు పనివారికి కూడాను అన్నము  సమృద్ధిగా ఉన్నది. నేనైతే ఇక్కడ ఆకలికి చచ్చిపోవుచున్నాను  అని తలంచి కన్నీటితో తండ్రి వద్దకు తిరిగి వచ్చెను.\r\n\r\nచెడ్డ కుమారుడు ఇంటికి తిరిగి వచ్చుట ఆ ఇంటినందు గల పనివారికిను బంధువులకును కనబడుటకు ముందుగా, మొదటిగా చూసినది ఆ ప్రేమ గల తండ్రియే. దేవుని బిడ్డలారా, పరలోకమునందుగల తండ్రి మీ కొరకు కనిపెట్టుచున్నాడు.    'నన్ను ప్రేమించుచున్నావా' అని అడుగుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన రక్షణవస్త్రములను నాకు ధరింపజేసియున్నాడు, నీతి అను పైబట్టను నాకు ధరింపజేసియున్నాడు\"     (యెషయా. 61:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}