{"uniqueid":"20251026080139_db71265f","date":"2024-01-11","title":"కూల్పోయిన వెండి నాణము!","key_verse":"42_15:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఏ స్త్రీకైనను పది వెండి నాణములుండగా, వాటిలో ఒక నాణము పోగొట్టుకొంటె, ఆమె దీపము వెలిగించి,   యింటిని ఊడ్చి, అది దొరకువరకు జాగ్రత్తగా వెదకదా?\"     (లూకా. 15:8)"},"devotion":{"label":"ధ్యానములు","text":"సాధారణముగా ఇశ్రాయేలు దేశమునందు వివాహమునకై కనిపెట్టుకొని ఉన్న ఆడపిల్లలు పది వెండి నాణములను కూడబెట్టి హారముగా కూర్చుకొని ధరించుకొందురు. ఆమెకు వివాహము నిశ్చయింపబడుట అనుటకు అది ఒక ఆనవాలుగా ఉండును. అది ఒక గొప్ప అంతస్తును ఆమెకు ఇచ్చుచున్నది.\r\n\r\nయేసుక్రీస్తు చెప్పిన ఈ ఉపమానమును ధ్యానించి చూడుడి. ఒక స్త్రీకి ఫది వెండి నాణములు ఉండెను. అందులో ఒక నాణము  ఎలాగునో కనబడకుండా పోయెను. అది ఎక్కడ పడిపోయోనో తెలియలేదు. ఒక వెండి నాణము అంటే, ఒక దినమంతయు పట్టపగలు ఎండలో పని చేయడమువలన లభించుచున్న రాబడియైయున్నది.\r\n\r\nఅందులోను  ఒక స్త్రీ పెండ్లి కుమారుని కొరకు అలంకరింపబడియన్న గొప్ప విలువైన ఆభరణమునకు సమానమైయున్న, దానిని కూలిపోయినట్లయితే, అది ఆమెకు గొప్ప నష్టము కదా? కనబడకుండా పోయిన గొర్రె అయితే ఎక్కడైనను చిక్కుకుని ఉంటే శబ్దము చేయును. అయితే వెండి నాణము ఎట్టి శబ్దమును బయలుపరచదు. కావున దానిని కనుగొనుట కష్టము.\r\n\r\nపూర్వము పది వెండి నాణములును పరిపూర్ణముగా ఉండెను. ఇప్పుడు తొమ్మిది మాత్రమే పరిపూర్ణముగా ఉన్నది. పదోవ వెండి నాణము కనబడలేదు. ఆ పదోవ వెండి నాణము దొరుకునంతవరకు అది పరిపూర్ణమవ్వదు. కావున కనబడకుండా పోయిన ఒక్క వెండి నాణమును ఆ స్త్రీ  అంగలార్పుతో దీపమును వెలిగించి, యింటిని ఊడ్చి వెదికెను.  ఆ పదోవ వెండి నాణము దేనిని సూచించుచున్నది?  అది దైవీక ప్రేమను సూచించుచున్నది.\r\n\r\nమీయొక్క జీవితమునందు పలు విధమైన ఆశీర్వాదములు ఉండవచ్చును. పలు విధములైన ఆస్థులు ఉండవచ్చును. కానీ అన్నిటి కంటే పైగా ప్రభువు యొక్క ప్రసన్నత ఒకరికి మిగుల ప్రాముఖ్యమైన ఒక అవసరత. క్రీస్తు యొక్క ప్రసన్నత మీ వద్ద ఉన్నదా? క్రీస్తు యొక్క ప్రేమను మీ వలన గ్రహించ గలుగుచున్నారా? లోకమునందు ఒకనికి సమస్తము ఉండినను, అతని జీవితమునందు యేసుక్రీస్తు లేకపోయినట్లయితే అతనికి ఏమి ప్రయోజనము కలదు?\r\n\r\n\"ఒకడు సర్వలోకమును సంపాదించుకొని తన ప్రాణమును పోగొట్టుకొనుట వానికేమి ప్రయోజనము?\"    (మార్కు. 8:36)  అని బైబిలు గ్రంథము  అడుగుచున్నది.\r\n\r\nకొద్దిగా ఆలోచించి చూడుడి! ప్రభువు మీతో కూడా ఉన్నారా? ఒకవేళ ప్రభువు యొక్క ప్రసన్నతను కోల్పోయినట్లయితే, ఆ స్త్రీ పదోవ వెండి నాణమును వెదకినట్లు వెదకి కనుగొందురా? ఆమె దీపమును వెలిగించి ఇంటిని ఊడ్చి, ఎంతటి జాగ్రత్తతో కోల్పోయిన వెండి నాణమును వెతికెను అనుసంగతిని చూడుడి.\r\n\r\nశూలమితి చెప్పుచున్నది:    \"రాత్రివేళ పరుండియుండి నేను నా ప్రాణప్రియుని వెదకితిని; వెదకినను అతడు కనబడకయుండెను. నేనిప్పుడే లేచెదను పట్టణము వెంబడిపోయి వెదకుదును సంతవీధులలోను రాజవీధులలోను తిరుగుదును, నా ప్రాణప్రియుని వెదకుదును\"   (ప.గీ. 3:2). దేవుని బిడ్డలారా, మీరు పూర్ణ హృదయముతో,  వెదకుచున్నప్పుడు ప్రభువును కనుగొందురు.  (లూకా. 11:10)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా మీకు దొరుకు కాలమునందు ఆయనను వెదకుడి; ఆయన సమీపములో ఉండగా ఆయనను వేడుకొనుడి\"     (యెషయా. 55:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}