{"uniqueid":"20251026080143_db71265e","date":"2024-01-10","title":"కోల్పోయిన గొఱ్ఱె!","key_verse":"42_15:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీలో ఏ మనుష్యునికైనను నూరు గొఱ్ఱెలు కలిగియుండగా, వాటిలో ఒకటి తప్పిపోయినయెడల,  అతడు తొంబది తొమ్మిదింటిని అడవిలో విడిచిపెట్టి, తప్పిపోయి నది దొరకువరకు దానిని వెదక వెళ్లడా?\"     (లూకా.15:4)."},"devotion":{"label":"ధ్యానములు","text":"లోకమునందు ఎట్టి భద్రత లేని ఒక ప్రాణి ఉందంటే అది గొఱ్ఱెయే. గొఱ్ఱె ఒక బలహీనమైన మృదువైన ప్రాణి. ఎవరికి ఎట్టి హాని తలపెట్టని ఒక ప్రాణి.\r\n\r\nఅయితే అట్టి గొఱ్ఱెలకు ఉన్న విరోధులైతే విస్తారము. గుంటనక్క గొఱ్ఱెల కన్నా చిన్నదిగా ఉండినను, గొఱ్ఱెల మందలోనికి బహు తంత్రముగా ప్రవేశించి,  వాటి కాళ్ల మధ్యలో దాక్కొని నడిచి,  అకస్మాత్తుగా గొఱ్ఱెయొక్క మెడను పట్టుకొని, అలాగనే నడిచి వెళ్ళి, ఒక నిర్మానుష్యమైన స్థలమునందు దాని రక్తమును త్రాగి, దానిని చంపి వేయను.\r\n\r\nగుంటనక్కలు మాత్రము గాక, తోడేళ్లు, ఎలుకబంట్లు, సింహములు, పులులు అని విస్తారమైన విరోధులు గొఱ్ఱెలకు కలవు. గొఱ్ఱెలు అభివృద్ధి చెందుచున్న వేగము కంటేను, దాని శత్రువులు పదిరెట్లు అత్యధికముగా అభివృద్ధి చెందుచున్నాయి.\r\n\r\nఇట్టి పరిస్థితులయందు ఒక గొఱ్ఱె కనబడకుండా పోయినట్లయితే దాని పరిస్థితి ఏమిటి?  దాని కాపరి దానిని వెతుక్కుంటూ తిరుగును కదా? అదేవిధముగా మనుష్యుడు కూడాను గొఱ్ఱెవలె కనబడకుండా త్రోవ తప్పిపోవుచున్నాడు.    \"మనమందరము గొఱ్ఱెలవలె త్రోవ తప్పిపోతివిు మనలో ప్రతివాడును తనకిష్టమైన త్రోవకు తొలిగెను\"  అని ప్రవక్తయైన యెషయా విలపించి చెప్పుచున్నాడు. (యెషయా. 53:6).\r\n\r\nగొఱ్ఱెలు త్రోవ తప్పిపోయినను, దానిపై అక్కర కలిగియున్న కాపరి ఒకడు కలడు. ఆయనే గొఱ్ఱెలకు మంచి కాపరి. గొఱ్ఱెల పై శ్రద్ధను కలిగియున్న కాపరి. నూరు గొఱ్ఱెలలో ఒక్క గొఱ్ఱె కనబడకుండా పోయినను. అట్టి గొఱ్ఱెను వెతుకుతూ తిరుగుతున్న కాపరి. కనబడకుండా పోయిన గొఱ్ఱెను పోతే పోయిందిలే అని విడచిపెట్టువాడు కాదు. అక్కరతోను, శ్రద్ధతోను వెతుకుచున్న మంచి కాపరి.\r\n\r\nఆయనే మన ప్రభువైయున్న యేసుక్రీస్తు. కోల్పోయిన గొర్రెను  వెతుక్కుంటూ రాళ్లలోను, ముళ్ళల్లోను నడిచి నడిచి, అక్కరతో వెతుకుచున్నవాడు. తన వద్దనున్న తొంభై తొమ్మిది గొర్రెలను అడవిలో విడిచిపెట్టి, కనబడకుండా పోయిన గొర్రెపై శ్రద్ధగలవాడై వెదకి కనుగొనుచున్న ప్రభువు.\r\n\r\n\"(గొర్రె)  దొరకినప్పుడు, అతడు సంతోషముతో దానిని తన భుజములమీద వేసికొని, యింటికి వచ్చి తన స్నేహితులను పొరుగువారిని పిలిచి, మీరు నాతోకూడ సంతోషించుడి; తప్పి    పోయిన నా గొఱ్ఱె దొరకినదని వారితో చెప్పును గదా\"     (లూకా. 15:5,6).\r\n\r\nమీరు యేసుని వద్దకు వచ్చినట్లయితే, మీ యొక్క పాపములు కడుగబడి నూతన సృష్టిగా మారుదురు. మీ యొక్క అంతరంగము నందును గొప్ప సంతోషము కలుగును. మీ యొక్క అట్టి మార్పు పరలోకమందును గొప్ప సంతోషమును కలుగచేయును.\r\n\r\nదేవుని బిడ్డలారా, మీరు యేసుని వద్దకు పరిగెత్తుకొని వచ్చేదెరా?  కోల్పోయిన దానిని వెతుకుటకును, రక్షించుటకును వచ్చిన మనుష్య కుమారుడు, మిమ్ములను ఆశతో ఎదురుచూస్తూనే ఉన్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను గొఱ్ఱెల మంచి కాపరిని;  తండ్రి నన్ను ఏలాగున ఎరుగునో, నేను తండ్రిని ఏలాగు ఎరుగుదునో, ఆలాగే నేను నా గొఱ్ఱెలను ఎరుగుదును, నా గొఱ్ఱెలు నన్ను ఎరుగును; మరియు గొఱ్ఱెలకొరకు నా ప్రాణము పెట్టుచున్నాను\"     (యోహాను.10:14,15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}