{"uniqueid":"20251026080147_db712647","date":"2024-01-08","title":"కోల్పోయిన దానిని!","key_verse":"42_19:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(నశించినదానిని) కోల్పోయిన దానిని వెదకి రక్షించుటకు మనుష్యకుమారుడు వచ్చెను\" (లూకా. 19:10)."},"devotion":{"label":"ధ్యానములు","text":"పరలోకపు దేవుడు, పరలోకమందుగల ఔనత్యములన్నిటిని విడచిపెట్టి భూమికి దిగి వచ్చుటకు గల కారణము ఏమిటి? దేవదూతల మధ్య ఆరాధించబడుచున్న మహిమగల రాజు దాసుని రూపము దాల్చుటకు గల రహస్యము ఏమిటి? అవును కోల్పోయిన దానిని వెతుకుటకే ఆయన ఈ లోకమునకు వచ్చెను.\r\n\r\nపాపము యొక్క ప్రతిఫలముగా ఏధేనునందు మనుష్యుడు దేవునితో గల సత్సంబంధమును కోల్పోయెను, దేవుని యొక్క మహిమను కోల్పోయెను, దేవుని పోలికను, దేవుని స్వారూప్యమును కోల్పోయెను. అన్నిటికంటే పైగా తన యొక్క ఆత్మను కోల్పోయెను. ప్రభువు యొక్క మనస్సు ఎంతగా దుఃఖపడియుండును! కోల్పోయిన అతనిని వెదకుచు ఏధేనునందుగల వృక్షముల మధ్య నడిచి నడిచి,    \"ఆదామా నీవు ఎక్కడ ఉన్నావు? అని ఆయన అంగలాచెను.\r\n\r\nఒకసారి ఒక చక్కటి యవ్వనస్తుడు భయంకరమైన విపత్తునకు గురై మానవస్థలో ఉండెను. అదియే అతనికి చివరి క్షణాల గడియయైయుండెను. ఆ సంగతిని వాడి తండ్రి గారికి తెలియజేసినప్పుడు, ఆయన ఆ వైద్యశాల యొక్క మెట్లపై గొప్ప కేకలు వేయిచు పరుగెత్తుకొని వచ్చెను.   \"నా కుమారుడా ఎక్కడ ఉన్నావు?\"  అని ఆయన పెట్టిన కేకల శబ్దము ఆ వైద్యశాల అంతయును ప్రతిధ్వనించెను. కుమారుని కోల్పోయిన ఆయన పెట్టిన రోదన ధ్వని తట్టుకోలేనిదై యుండెను.\r\n\r\nఆదాము దేవుని యొక్క సహవాసమును విడచి, మరణములోనికిను, శాపములోనికిను వెళ్ళినప్పుడు, ప్రభువు యొక్క అంతరంగము ఎంతగా దుఃఖపడియుండును!  కన్నీటితో ఆదామును ఆయన వెదకుచు నడిచెను.     \"ఆదామా, నీవు ఎక్కడ ఉన్నావు?\"  అని  ప్రభువు విలపించి చెప్పినప్పుడు, ఆ స్వరమునందు ఎంతటి దుఃఖము, శోకము బయలుపరచబడి యుండును అను సంగతిని ఆలోచించి చూడుడి.\r\n\r\nమీరు ఆత్మను కోల్పోయిన స్థితియందు ఉన్నారా?  మీ యొక్క పాపముల కొరకు ప్రభువు వద్ద కన్నీటితో ఒప్పుకోలు చేసి సిలువ యొద్దకు వచ్చి నిలిచినట్లయితే, కోల్పోయిన మీయొక్క ఆత్మను మరలా జీవ చేయబడును.\r\n\r\nకోల్పోయిన దానిని వెదకి కనుగొనినప్పుడు, కనుగొన్న వారి యొక్క మనస్సు ఎంతగా సంతోషించును! అదేవిధముగా మారుమనస్సు పొందుచున్న ఒక పాపి నిమిత్తము, పరలోకమునందు గొప్ప సంతోషము కలుగజేయబడును. ప్రభువు యొక్క మనస్సు పరవశించి ఉలసించును. నేడును ఆయన మీకు దూరమైన వాడు కాదు. ఆయన మీ సమీపమునందు ఉన్నాడు.    \"మీరు ఆయన తట్టు చూచి మొర పెట్టరా?\"  అని ఆయన ఆశతో ఎదురుచూచునే ఉన్నాడు.  మిమ్ములను వెతుకుచున్న యేసుక్రీస్తు యొక్క ముఖమును తేరి చూడుడి.\r\n\r\nప్రవక్తయైన యెషయా ఆయన యొక్క ముఖమును గూర్చి వర్ణించుచున్నప్పుడు, వ్యసనాక్రాంతుడు అని చెప్పుచున్నాడు (యెషయా. 53:3).  ఆయన   \"దుఖాఃక్రాంతుడైన దేవుడు\"  అని పిలవబడుచున్నాడు. యేసుక్రీస్తు ఈ లోకమునందున దినములలో కోల్పోయిన జనులను వెదకుచు, గ్రామములనంతటా నడిచెను. ఆయన విస్తారమైన ప్రజలను చూసినప్పుడు, వారు కాపరిలేని గొఱ్ఱెల వలె విసిగిపోయిన వారిగాను, చెదరగొట్ట బడినవారిగాను యున్నందున వారిమీద కనికరపడెను అని బైబిలు గ్రంథము చెప్పుచున్నది (మత్తయి. 9:36). దేవుని బిడ్డలారా, ఆయనే మీ యొక్క రక్షకుడు. ఆయనే మీ యొక్క నాయకుడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనుష్యకుమారుడు పరిచారము చేయించు కొనుటకు రాలేదు గాని, పరిచారము చేయుటకును, అనేకులకు ప్రతిగా విమోచన క్రయధనముగా తన ప్రాణము నిచ్చుటకును వచ్చెను\"(మత్తయి. 20:28)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}