{"uniqueid":"20251026080151_db712647","date":"2024-01-08","title":"కోల్పోయిన ఆనందము!","key_verse":"44_8:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అనేకులను పట్టిన అపవిత్రాత్మలు పెద్ద కేకలువేసి వారిని వదలిపోయెను; పక్షవాయువుగలవారును కుంటివారును అనేకులు స్వస్థత పొందిరి; అందుకు ఆ పట్టణములో మిగుల (సంతోషము) ఆనందము కలిగెను\"    (అపో.కా. 8:7,8)."},"devotion":{"label":"ధ్యానములు","text":"ఆ పట్టణమునందు, మిగుల ఆనందము కలుగుటకుగల కారణము ఏమిటో తెలియునా? వ్యాధిగ్రస్తులు స్వస్థత పొందుటయును, అపవిత్ర ఆత్మలు వదిలి పోవుటయును, కుంటివారు నడుచుట యైయుండెను. ప్రభువు అద్భుతములను చేయుచున్నప్పుడు దానివల్ల అమితమైన గొప్ప ఆనందము కలుగుచున్నది.\r\n\r\nమీరు పరిశుద్ధాత్ముని ద్వారా కలుగుచున్న ఆనందముతో ఆగిపోకూడదు. పరిశుద్ధాత్ముని ద్వారా ఆత్మ వరములను పొందుకొనవలెను. పరిశుద్ధాత్ముని ద్వారా వచ్చుచున్న ఇట్టి ఆత్మీయ వరములు దేవుని యొక్క శక్తిని మీలోనికి తీసుకొని వచ్చుచున్నది. అధికారమును ఏలుబడిని పొందుకొనుచున్నారు.\r\n\r\nనేడు అనేకులు ఆనందమును కోల్పోయినవారై ఉండటకు గల కారణము, వారి యొక్క శరీరక వ్యాధులును, బలహీనతలే. కుటుంబమునకు చేయవలసిన బాధ్యతను కూడా వారి వల్ల చేయలేకపోవుచున్నారు. పిల్లలకు చేయవలసిన కనీస బాధ్యతలను కూడా చేయలేక పోవుచున్నారు. ప్రభువునకు చేయవలసిన బాధ్యతలను చేయలేక పోవుచున్నారు. తమ యొక్క సంపాద్యములోని అత్యధిక భాగము వైద్యమునకే ఖర్చు పెట్టుచున్నారు. బంగారము వంటి సమయములను వ్యాధి శయములయందు పండుకొని వ్యర్థపరచుచున్నారు.\r\n\r\nప్రభువైయున్న యేసు ఈ లోకమునందు జీవించుచున్నప్పుడు, ఆయన చేసిన అద్భుతములు లెక్కించలేనివి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెనను; దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలుచేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\"     (అపో.కా. 10:38).\r\n\r\nయేసు మీ యొక్క జీవితమునందు తారసపడినట్లయితే నిశ్చయముగానే మీ మయందు గల వ్యాధులు, బలహీనతలు అన్నియును స్వస్థపరచబడును. మీరు కోల్పోయిన ఆరోగ్యమును, ఆనందమును మరల పొందుకొందురు. శత్రువు యొక్క పోరాటములు తొలగిపోవును. అపవాదియైన సాతాను దొంగిల్లటకును, హత్య చేయుటకును, నాశనము చేయుటకు వచ్చినను, అయితే ప్రభువు మీకు జీవము కలుగుటకును, ఆ జీవము సంపూర్ణముగా కలుగుటకును సహాయము చేయను.\r\n\r\nఒకసారి ఆస్తమా వ్యాధి కారణముగా ఊపిరి పీల్చుకొనుటయందు అవస్థ పడుచున్న ఒక సహోదరి, ఆత్మ సంబంధమైన కూటములయందు వచ్చి పాలుపొందిరి. కూడిక యొక్క చివరి దినమునందు వారు ప్రార్ధించుకొనుటకు ముందుకు వచ్చిరి. సేవకులు వారి యొక్క తలపై చేతులను ఉంచి బహు కనికరముతో ప్రార్థించిరి. వారు తిరిగి వెళ్ళుచున్నప్పుడు విశ్వాసముతో తిరిగి వెళ్ళిరి.  మరల ఆస్తమా రాలేదు. ప్రభువు స్వస్థపరచినది, స్వస్థపరచినదే. మరల ఆ వ్యాధి యొక్క ఆనవాళ్లు వారి వద్ద కొంచెము కూడా కనబడలేదు.\r\n\r\nప్రభువు ఇట్టి అద్భుతమును చేసిన్నందున వారికిని సంతోషము, ప్రార్థించిన సేవకుడికి కూడా సంతోషము. వారి యొక్క కుటుంబమునకు కూడా గొప్ప ఆనందము. అందుచేతనే పైన చూచుచున్న వచనమునందు పట్టనము అంతయును మిగుల ఆనందము కలిగెను అని చెప్పబడియున్నది. దేవుని బిడ్డలారా, మీ ద్వారా మీ పట్టణమునందు  మిగుల ఆనందము కలుగవలెను అని ప్రభువు కోరుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\"     (రోమీ. 8:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}