{"uniqueid":"20251026080156_db712647","date":"2024-01-08","title":"కోల్పోయిన ప్రేమ!","key_verse":"66_2:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ క్రియలను, నీ కష్టమును, నీ సహనమును నేనెరుగుదును;..నీవు సహనము కలిగి నా నామము నిమిత్తము భారము భరించి అలయలేదనియు నేనెరుగుదును; అయినను మొదట నీకుండిన ప్రేమను నీవు వదిలితివని నేను నీమీద తప్పు ఒకటి మోపవలసియున్నది\"     (ప్రకటన.  2:2,3,4)."},"devotion":{"label":"ధ్యానములు","text":"ప్రేమగల ప్రభువు మనవద్ద ఎదురుచూస్తున్నది ఏమిటో తెలియునా? ప్రేమను మాత్రమే. దేవుడు ప్రేమామయుడై ఉన్నాడు, అను సంగతిని మనము ఎరుగుదుము. అయితే, ఆయన మన యొక్క ప్రేమ కొరకు తప్పించుచున్నాడు అను సంగతిని మనము ఎరుగుదుమా?\r\n\r\nప్రభువు ఆనాడు ఎఫెసి సంఘమును తేరి చూచి దుఃఖముతో చెప్పిన మాట:    \"మొదట నీకుండిన ప్రేమను నీవు వదిలితివని నేను నీమీద తప్పు ఒకటి మోపవలసియున్నది\". ఎఫెసీ సంఘము బహు చక్కని సంగమైయుండెను, పలు సేవకులను కట్టి లేపిన సంఘమైయుండెను. అయితే, దౌర్భాగ్యము ఏమిటంటే, అట్టి సంఘము ప్రభువుపై ఉంచిన ప్రేమను విడిచిపెట్టెను.\r\n\r\nదేవుని బిడ్డలారా, మీ వద్ద పలు గొప్ప ఔన్నత్యములు ఉండవచ్చును. మీరు బాగా చదువుకొని ఉండవచ్చును, మంచి తల్లిదండ్రులు మీకు ఉండవచ్చును, స్నేహితులను సంపాదించుకునే సామర్థ్యత ఉండవచ్చును. మంచి జ్ఞానము, తెలివి, వివేకము, బుద్ధి అన్నియు ఉండవచ్చును.\r\n\r\nఅయినను ప్రభువు పై మీకు ప్రేమ లేకపోయినట్లయితే ఇవి అన్నియు బలిపీఠముపైయున్న వట్టి బూడిద వంటిదైయుండును.  మీ అంతరంగమునందు, రగులుకొని మండేటువంటీ దైవిక ప్రేమ లేకుండా పోయినట్లయితే, కలిగియున్న గొప్ప ఔనత్యములన్నియును కేవలము పెంటకుప్పయు బూడిదయైయున్నది. కల్వరి ప్రేమ మీయందు రగులుకొని మండుచున్నదా? ప్రభువు వద్ద ప్రేమను కలిగి ఉండుటకు, చాలినంత సమయమును కేటాయించుచున్నారా?\r\n\r\nయేసుక్రీస్తు ఒక దినమున పేతురును చూచి దుఃఖముతో,    'పేతురు, నీవు నా పట్ల ప్రేమను కలిగియున్నావా? నీవు నన్ను ప్రేమించుచున్నావా?' అని అడిగెను.  ఆకాశ మహాకాశములను కలుగజేసిన దేవుడై ఉండినను, ఆయన యొక్క అంతరంగము మన యొక్క ప్రేమ కొరకు తప్పించుటను చూడుడి.\r\n\r\nయేసు పేతురు వద్ద,   'ప్రేమను కలిగియున్నావా?  అని అడుగుటకు ముందుగానే తన యొక్క ప్రేమను పేతురునకు బయలుపరచెను.  పేతురు కొరకు సిలువను మోసుకొని, ముళ్ళ కిరీటమును ధరించుకొని, రక్తమును చిందించి తన యొక్క ప్రేమను బయలుపరచెను. ఎవడును తన స్నేహితుని కొరకు ప్రాణమును పెట్టేటువంటి ప్రేమ కంటే గొప్ప ప్రేమ ఏమీయు లేదు.  అని చెప్పిన ప్రేమకు ఆయన ప్రతిరూపమాయెను.\r\n\r\nఅట్టి ప్రేమను బయలుపరచుటకు, మరణించి, సమాధి చేయబడి, తిరిగి లేచెను. దాని తరువాత యేసు సీమోను పేతురును చూచి,   \"నన్ను ప్రేమించుచున్నావా? అని అడిగెను. ముమ్మార్లు మరల మరల తరచుగా ఆ విధముగా అడిగిన్నందున, పేతురు యొక్క హృదయము బద్దలాయెను.  కన్నీటితో,    'ప్రభువా, నేను నిన్ను ప్రేమించుచున్నాను అను సంగతిని నీవే ఎరుగుదువు' అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీయందు ఎదురుచూచుచున్న అంశము ఒకటి కలదు అంటే, అది మీరు ఆయనను ప్రేమించుచున్నారు అను మాటయైయున్నది. మీరు ఆయనను ప్రేమించినట్లయితే ఏమి చేయుదురు? ఎల్లప్పుడును ఆయనతో కూడా ఉండవలెను అని కోరుకొందురు. ఆయన యొక్క పాదములను విడువక వెంటాడుదురు. ఆయన యొక్క సన్నిధిలో మోకరించి మనస్సును తెరచి ప్రార్ధించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాగా విశ్వాసము, నిరీక్షణ, ప్రేమ యీ మూడును నిలుచును; వీటిలో శ్రేష్ఠమైనది ప్రేమయే\"     (1. కోరింథీ. 13:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}