{"uniqueid":"20251026080200_db712645","date":"2024-01-06","title":"కోల్పోయిన సంతోషము!","key_verse":"19_90:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోషపరచుము\"      (కీర్తనలు. 90:15)."},"devotion":{"label":"ధ్యానములు","text":"\"మమ్ములను సంతోషపరచుము; మమ్ములను సంతోషపరచుము\" అనుటయే వేల కొలది జనుల యొక్క హృదయపు మూల్గులైయున్నది. శ్రమలయందును, దుఃఖమునందును, చీకటియందును జీవించుచున్నవారు సంతోషకరమైన వెలుగుకై తప్పించుచు ఉందురు కదా.\r\n\r\nఆనాడు దైవజనుడైన మోషే ప్రభువు వద్ద హృదయమును కుమ్మరించి, ప్రార్థించిన ప్రార్థనయే   'మమ్ములను సంతోష పరచుము'  అనుటయైయున్నది. సాధారణముగా సంతోషపరచుము అని ఆయన చెప్పక,    \"మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోషపరచుము\"       అని అడిగి ప్రార్ధించెను.\r\n\r\n\"కీడనుభవించిన యేండ్లు\"  అన్నియు ఆయన యొక్క మనోనేత్రములకు ఎదుట వచ్చుచున్నది. దరిదాపులు 400 సంవత్సరములు వారు ఐగుప్తునందు కీడును అనుభవించిరి. బానిసలుగా జీవించిరి. బలవంతముగా కూలి పనిచేసిరి. ఇటికలను పోసి, ఇటుకలను కాల్చి, ఇటుకలను మోయుచూ జీవించు దినములన్నిటను వారు విసిగి వేసారి పోయారు. ఇటుకలను కాల్చుటకు చాలినంత గడ్డికూడా వారికి దొరకలేదు. అధికారులు వారిని చబుకులతో కొట్టి శ్రమపరచిరి.  వారి ప్రాణము వారికి చేదాయెను.\r\n\r\nవారు ఫరోయొక్క  బానిసత్వము నుండి బయటికి వచ్చిన తర్వాత కూడా వారి యొక్క బాధలు సంపూర్ణముగా తొలగిపోలేదు. అరణ్యము వంటి ఎడారులయందు కొనసాగించి నడుచుకొనుచూ ఉండిరి. ఏదో ఒకటి రెండు మాసములయందు ముగించబడుచున్న నడక కాదు అది. నలభై సంవత్సరములు కొనసాగించి నడవ వలసినదాయెను. ఎవరును ఎడారులయందు ఉండుటకు కోరుకొనరు కదా?  వారికి ముందుగా పాలు తేనెలు ప్రవహించుచున్న కనాను ఉండుట వాస్తవమే. అయితే వారు వెంటనే దానిని స్వతంత్రించు కొనుటకు వీలుకాకుండునట్లు ఇస్తారమైన ఆటంకములు తలెత్తేను.\r\n\r\nమోషే మనస్సు శ్రవించినవాడై ప్రార్థించెను,    \"దేవా, మమ్ములను సంతోషపరచుము; మేము చరపట్టబడ దినములకును, వేదను అనుభవించిన యేండ్లకును తగినట్లుగా మమ్ములను సంతోషపరచము\" అని గోజాడెను. మీరు కూడా ఒకవేళ మనస్సునందు నీరసిల్లి దుఃఖముతో నడుచుకొనుచు ఉండవచ్చును. పలు సంవత్సరములుగా పెనుగాలులతోను, సుడిగాలులతోను కొట్టబడి వేదనతో నడుచుకొనుచు ఉండవచ్చును. వీచుచున్న తుఫాను గాలిని, ఉప్పొంగుచున్న సముద్రమును చూచి, అధైర్యము చెందుచూ ఉండవచ్చును. నేడు మోషేతో కూడా కలసి,    'ప్రభువా, మమ్ములను సంతోషపరచము'  అని రోధించినట్లయితే పరిస్థితులను ప్రభువు నిశ్చయముగా మార్చివేయును.\r\n\r\nఆంగ్లమునందు బహు పరిచయమైన ఒక పాట యొక్క పంక్తి కలదు.    \"తట్టుకోలేని శీతల కాలము చేత వాడిపోయావా? శీతాకాలము ఎల్లప్పుడును కొనసాగింప బడియుండిపోదు. వసంతకాలము సమీపముగా ఉన్నదను సంగతిని ఎరుగవా?  అనుటయే ఆ పంక్తి. పాఠశాలయందు చదివి, పరీక్షలలో తప్పిపోయిన విద్యార్థులకు,   'ఏప్రిల్నందు ఓడిపోతే నేమి? సెప్టెంబర్నందు జయము పొందెదవు' అని ఆదరణ చెప్పుదురు. అలాగుననే అరణ్యము వంటి బ్రతుకు శాశ్వతకాలము ఉండదు. కనాను బహు సమీపమునందు ఉన్నది అనుటయే విశ్వాసముతో పట్టుకొనుడి.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు నిశ్చయముగానే మిమ్ములను సంతోషపరచును. మీ యొక్క కన్నీళ్ళు ఆనంద భాష్పాలుగా మారును. మీరు కీడును అనుభవించిన యేండ్లకు తగినట్లుగా సంతోషకరమైన సంవత్సరములను చూచెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీయందు నా సంతోషము ఉండవలెననియు, మీ సంతోషము పరిపూర్ణము కావలెననియు, ఈ సంగతులు మీతో చెప్పుచున్నాను\"    (యోహాను. 15:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}