{"uniqueid":"20251026080204_db712644","date":"2024-01-05","title":"కోల్పోయిన బలము!","key_verse":"7_16:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దయచేసి నన్ను జ్ఞాపకము చేసుకొనుము, దేవా దయచేసి యీసారి మాత్రమే నన్ను బలపరచుము\"      (న్యాయా. 16:28)"},"devotion":{"label":"ధ్యానములు","text":"తన యొక్క బలమును కోల్పోయిన సమ్సోను దేవుని వద్ద విలపించి ప్రార్థించిన ప్రార్థన ఇది. నశించిపోయినదాని వెదకి రక్షించుటకు వచ్చుచున్న దేవుని చూచి, విలపించిన సమ్సోను యొక్క మూల్గులే ఇది. కోల్పోయిన సందర్భములను తలంచి కలతచెంది కన్నీటితో ప్రార్ధించెను. కోల్పోయిన సమయములను, తరణములను, కాలములను, తిరిగి మరల పొందుకొనుట ఎలాగు?\r\n\r\nసమ్సోను దేవుని విడిచి దూరముగా వెళ్ళినప్పుడు, దేవునితో తాను కలిగియున్న సహవాసమును కోల్పోయెను. బలమును కోల్పోయెను. తాను పట్టబడినప్పుడు కండ్లను కోల్పోయెను. చివరిగా అంతస్తును, హోదాలన్నిటిని కోల్పోయెను. ఇక కోల్పోవుటుకు ఏమీ లేదు అను స్థితికి వచ్చెను.\r\n\r\nఅయినప్పటికీ అతని యందు ఒక నమ్మిక ఉండెను. సమస్తమును కోల్పోయిన సమయమునందు కూడా, ప్రార్థించేటువంటి కృపను అతడు కోల్పోలేదు. ప్రభువు తట్టు తేరిచూచేటువంటి సందర్భమును అతడు కోల్పోలేదు. కోల్పోయిన బలమును తిరిగి పొందుకొనునట్లు దేవుని తట్టున చూచి ఒక ఆసక్తిగల ప్రార్ధనను చేసెను.\r\n\r\n\"యెహోవా ప్రభువా, నేను నా రెండు కన్నుల నిమిత్తము ఫిలిష్తీయులను ఒక్కమారే దండించి పగతీర్చుకొననిమ్ము,  దయచేసి యీసారి మాత్రమే  నన్ను జ్ఞాపకము చేసికొనుము; దేవా, దయచేసి  నన్ను బలపరచుము\"  అని  ప్రార్థించెను  (న్యాయా. 16:28) మిగుల దయనియ్యమైన ఒక ప్రార్ధన అది.\r\n\r\nబైబులు గ్రంథమునందు ఎన్నో పరిశుద్ధుల యొక్క హృదయము బద్దలై ప్రార్ధించినప్పటికీను, ఈ ప్రార్ధన మిగతా ప్రార్థనల కంటెను మిగుల మనోవేదనను బయలుపరచు చున్నదైయున్నది.  ఇట్టి దృశ్యమును కాస్త ఆలోచించి చూడుడి.\r\n\r\nదేవుడు అతని యొక్క ప్రార్థనను ఆలకించెనా? కోల్పోయిన అతని బలమును  మరల దయచేసెనా? అవును, దేవుడు అతనిని బలపరచుటకే బలపరచెను. కోల్పోయిన బలము మరల అతనిలోనికి వచ్చెను. అతడు తన చేతులతో ఆ గుడిని ఆదుకొని ఆధారముగా నిలబడుచున్న రెండు మధ్య స్తంభములను పట్టుకుని బలముగా లాగినప్పుడు ఆ గుడి అలాగునే కూలీ పడిపోయెను. (న్యాయా. 16:29,30).\r\n\r\nఈ నూతన సంవత్సరమునందు మీరు కోల్పోయిన వాటిని మరల పొందుకొనునట్లు ప్రభువు వద్ద గోజాడి అడుగుడి. కాలము గతించుటకు ముందుగా దేవుని వద్ద అడిగి పొందుకొనుడి. కృపగల తరుణములు గతించి పోవుటకు మీరు అనుమతించినట్లయితే, కోల్పోయిన సందర్భములు మీకు మరల దొరుకుటకు అవకాశమే లేదు.\r\n\r\nబుద్ధిలేని కన్యకలు, కృపగల కాలమునందు తమ దివిటీలకు నూనెను సమకూర్చుకొనుటకు నిర్లక్ష్యముగా ఉండిపోయి నందుననే, ఆ తరువాత పెండ్లి కుమారుని సంధించేటువంటి ధన్యతను కోల్పోయిరి. తలుపును తట్టినను వారికి తలుపు తెరవబడలేదు.\r\n\r\nదేవుని బిడ్డలారా, ఇట్టి సందర్భమును పోగొట్టుకొనకుడి. దేవుని యొక్క కృపను కోల్పోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఒక మనుష్యుడు లోకమంతయు సంపాదించుకొని తన ప్రాణమును పోగొట్టుకొంటే అతనికేమి ప్రయోజనము? మనుష్యుడు తన ప్రాణమునకు ప్రతిగా నేమియియ్యగలడు?\"     (మత్తయి. 16:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}