{"uniqueid":"20251026080208_db712643","date":"2024-01-04","title":"కోల్పోయిన సమస్తమును!","key_verse":"9_30:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేదియు తక్కువకాకుండ దావీదు సమస్తమును రక్షించెను\"      (1.సమూ. 30:19)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి దావీదునకు అతి గొప్ప ఒక ఇబ్బంది కలిగెను. ఆయన తన సొంత పట్టణమునకు వచ్చినప్పుడు, అది కాల్చబడి యుండుటయును, అక్కడ తమ భార్యలును, కుమారులును, కుమార్తెలును అందరును చెరలోనికి కొనిపోబడి యుండుటయును చూచెను.\r\n\r\nదావీదు సమస్తమును కోల్పోయి వేదనతో వట్టి చేతులతో అంగలార్చెను,  బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"దావీదును అతని జనులను ఇక ఏడ్చుటకు శక్తిలేక పోవునంత బిగ్గరగా ఏడ్చిరి\"     (1. సమూ. 30:4).  దావీదు సమస్తమును కోల్పోయి నిలబడుచున్న అట్టి వేదనకరమైన సమయమునందు ఇంకా మరొక్క ఇబ్బందికరమైన సంభవము జరిగెను. అతని యొక్క సొంత యుద్ధ యోధులే అతనికి విరోధముగా లేచిరి అనుటయే ఆ సంభవము.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \"దావీదు మిక్కిలి దుఃఖపడెను. మరియు తమ తమ కుమారులను బట్టియు కుమార్తెలను బట్టియు జనులకందరికి ప్రాణము విసికిన్నందున, రాళ్లు రువ్వి దావీదును చంపుదము రండని వారు చెప్పుకొనగా; దావీదు తన దేవుడైన యెహోవానుబట్టి ధైర్యము తెచ్చుకొనెను\"     (1. సమూ. 30:6).\r\n\r\nదావీదు తన్నుతాను ధైర్యము పరుచుకొనుటతోపాటు  నిలిచిపోక, కోల్పోయిన వాటిని వెతుకుటకై బయలుదేరెను. దావీదు ప్రభువును తేరిచూచి విన్నవించుకున్నప్పుడు, ప్రభువు ఆయనతో కూడా మాట్లాడి,   'నీ శత్రువుల దండును తరుముకుని వెళ్ళుము. నీవు వారిని కలిసికొని తప్పక నీవారినందరిని దక్కించుకొందువు' అని సెలవిచ్చెను.\r\n\r\nఅప్పుడు దావీదును, అతని యొద్దనున్న ఆరువందల మంది బయలుదేరి వెళ్లిరి. ప్రభువు వారితో కూడా ఉన్నందున అతడు అమాలేకీయులను కనుగొని వారిని ఓడించెను.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"కుమారులేమి కుమార్తెలేమి దోపుడు సొమ్మేమి వారు ఎత్తికొనిపోయిన దానంతటిలో కొద్దిదేమి గొప్పదేమి యేదియు తక్కువకాకుండ దావీదు సమస్తమును రక్షించెను\"     (1. సమూ. 30:19).\r\n\r\nఆనాడు దావీదు తన కుమారులను అమాలేకీయుల  హస్తము నుండి రక్షించుకున్నది ఎంతటి వాస్తవమో, అంతటి వాస్తవము ప్రభువు మిమ్ములను సాతాను యొక్క హస్తము నుండి రక్షించినది. నశించిపోయిన మిమ్ములను ఆయన రక్షించియున్నాడు.\r\n\r\nఅంత మాత్రమే కాదు, మరలా మీరు సాతాను యొక్క హస్తములయందు చిక్కుకొనక ఉండునట్లు, దేవుని యొక్క వాక్యమైయున్న ఖడ్గమును, క్రీస్తు అను అమూల్యమైన నామమును, విశ్వాసము అను కేడమును, ఇంకను పలు యుద్ధాయుధములను ఆయన అనుగ్రహించి ఉన్నాడు. అట్టి ప్రభువు యొక్క నామమునందు మీరు జయము పొందుదురు.\r\n\r\nమీరు ప్రభువును దృఢముగా పట్టుకొనుచున్నప్పుడు, ఈ నూతన సంవత్సరమునందు కోల్పోయిన సమస్తమును పొందుకొందురు. మీరు కోల్పోయిన ధనమైనను సరే, వస్తువులైనను సరే, కుటుంబము యొక్క ప్రేమ ఐక్యమత్యమైనను సరే,  ప్రభువును కన్నీటితో ఇప్పుడే తేరిచూడుడి. దేవుని బిడ్డలారా, ప్రభువు మీరు కోల్పోయిన వాటిని ఇకపై మీరు కోల్పోకుండునట్లు మీకు విజయమును, గెలుపును అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మా ద్వారా ప్రతి స్థలమందును క్రీస్తును గూర్చిన జ్ఞానముయొక్క సువాసనను కనుపరచుచు ఆయనయందు మమ్మును ఎల్లప్పుడు విజయోత్సవముతో ఊరేగించుచున్న దేవునికి స్తోత్రము\"     (2. కోరింథీ.2:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}