{"uniqueid":"20251026080214_db712641","date":"2024-01-02","title":"కోల్పోయిన రక్షణ!","key_verse":"19_51:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ రక్షణానందము నాకు మరల పుట్టించుము, సమ్మతిగల (మనస్సు) ఆత్మను కలుగజేసి నన్ను దృఢపరచుము\"    ‌ (కీర్తనలు. 51:12)."},"devotion":{"label":"ధ్యానములు","text":"'కోల్పోయిన రక్షణ సంతోషమును మరలా నాకు కలుగజేయుము ప్రభువా' అని ఎంతటి దయతో కూడా దావీదు ప్రార్ధించెను అను సంగతిని గమనించి చూడుడి.\r\n\r\nరక్షణ సంతోషమును మరల పొందుకొనుట ఎలాగు అను సంగతిని దావీదు తలంచి చూచెను. పాత నిబంధనయందు ఒక మనుష్యుడు పాపము చేసినట్లయితే, అతడు పాప నివారణ బలిగా మేకపోతునే గాని, లేక లేత దూడనే గాని, లేక పావురపు పిల్లల్నే గాని తీసుకొని రావలెను. రక్త ప్రోక్షణ లేక పాప క్షమాపణ లేదు అని బైబిలు గ్రంథము స్పష్టముగా చెప్పుచున్నది.\r\n\r\nఒక మనుష్యుడు పాపము చేయుచున్నప్పుడు, తన పాప క్షమాపణ కొరకు ఒక బలి గొర్రెను ఎన్నుకొని, దానిని పరిశుద్ధ  స్థలమునందు  గల బలిపీఠము వద్దకు తీసుకొని వచ్చుచున్నాడు. తన చెయ్యిని ఆ గొర్రె పిల్లపై పెట్టి తన పాపమంతటిని దానిపై మోపివేయుచున్నాడు. ఆ తరువాత ఆ గొర్రెపిల్లను బలిపీఠముపై బలి అర్పించబడును. ఆ గొర్రెపిల్ల యొక్క రక్తమును యాజకుడు తీసుకొని పాపము చేసిన వానిపై చిలకరించుచున్నాడు. అప్పుడతడు పాపము తొలగించబడి పవిత్రుడగుచున్నాడు.\r\n\r\nఇది ధర్మశాస్త్రపు కాలమునందు దేవునిచే ఇవ్వబడియున్న ఆజ్ఞయైయుండెను. అయితే పాపము చేసిన దావీదు యొక్క కన్నులు గొర్రె పిల్ల యొక్క బలికి అతీతమైయున్న ఒక బలిని తేరిచూచెను. అదియే కల్వరి సిలువయందు యేసు యొక్క త్యాగబలి. మేకపోతు, ఎద్దు, పావురములను, గూర్చి ఆలోచించిన ఆయన, దేవునిని చూసి,    \"బలిని నీవు కోరుకొనుటలేదు, కోరినట్లయితే చెల్లించెదను; దహన బలులు నీకు ఇష్టమైనది కాదు\"  అని సూచించుట ఆశ్చర్యముగా ఉన్నది కదా?\r\n\r\nఒకానొక కాలమునందు దేవునికి హృదయానుసారుడిగా కనబడన దావీదు, దేవునితో సంచరించుచున్న దినములయందు  ఒక సత్యమును స్పష్టముగా తెలుసుకొనెను. అది ఏమిటో తెలియునా?    'విరిగిన (మనస్సే) ఆత్మయే దేవునికిష్టమైన బలులు;  విరిగి నలిగిన హృదయమును దేవుడు ఎన్నడును అలక్ష్యము చేయడు'   అనుటయే ఆ సత్యమైయున్నది.\r\n\r\nమృగమును తీసుకుని వచ్చి బలిపీఠముపై వధించి పెట్టుటకంటేను, పశ్ఛాతాపముతో విరిగిన హృదయముతో దేవుని సముఖములోనికి వచ్చుటయే ప్రభువు అత్యధికముగా కోరుకొనుచున్నాడు.\r\n\r\nరక్షణ అనేది బహు అమూల్యమైనది. యేసు అమూల్యమైన రక్షణను తన యొక్క అమూల్యమైన రక్తము చేత మనకు సంపాదించి ఇచ్చియున్నాడు. పరలోక దేవుని యొక్క వెలలేని త్యాగము మన యొక్క  విమోచనకు త్రోవను కలుగజేసియున్నది.\r\n\r\nదేవుని బిడ్డలారా, రక్షణ యొక్క ప్రాముఖ్యతను గ్రహింపు పొందినవారై మీరు ఈ లోకమునందు జీవించుట మిగుల అవశ్యము. రక్షణ యొక్క ప్రత్యక్షతగా హృదయమునందు కలుగుచున్న సమాధానమును, సంతోషమును నోటిమాటలచేత వర్ణించలేము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి సహోదరులారా, పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవయాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను\"     (రోమీ. 12:1)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}