{"uniqueid":"20251026072544_105a905a","date":"2025-08-23","title":"మన చెంతన క్రీస్తు!","key_verse":"19_23:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నా కాపరి నాకు లేమి కలుగదు\" (కీర్తనలు. 23:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మన కాపరిగా ఉన్నాడు. ఆయన ఇంకును మనకు ఎటువంటి వాడైయున్నాడు అను సంగతిని గూర్చి బైబిలు గ్రంధము సెలవిచ్చుటను నేడు చూచెదము.\r\n\r\nమొట్టమొదటిగా, తండ్రిగా ఉన్నాడు, \"తండ్రి తన కుమారుల యెడల జాలిపడునట్లు, యెహోవా తనయందు భయభక్తులు గలవారి యెడల జాలిపడును\" (కీర్తనలు. 103:13). తండ్రి తన బిడ్డలను ఎత్తుకొని మోయుచున్నట్లు మోసి మన యొక్క కార్యములన్నిటిలోను ఆయన అక్కర గలవాడైయున్నాడు.\r\n\r\nరెండోవదిగా, తల్లివలె ఉన్నాడు, \"ఒకని తల్లి వానిని ఆదరించునట్లు నేను మిమ్మును ఆదరించెదను, యెరూషలేములోనే మీరు ఆదరింపబడెదరు\" (యెషయా. 66:13). తల్లి యొక్క ప్రేమకు సరిసాటియైన ప్రేమ మరొకటి ఏదీయు లేదు.\r\n\r\nమూడోవది, మంచి బోధకుడిగా ఉన్నాడు, \"తండ్రి నా నామమున పంపబోవు పరిశుద్ధాత్ముడైన ఆదరణ కర్తయే, సమస్తమును మీకు బోధించి నేను మీతో చెప్పిన సంగతులన్నిటిని మీకు జ్ఞాపకము చేయును\" (యోహాను. 24:26). ఆయనను మనము మిగుల ప్రేమతో రబ్బీ అనియు రబ్బుని అనియు పిలువవచ్చును, మంచి బోధకుడా అనియు పిలువవచ్చును.\r\n\r\nనాల్గోవదిగా, చక్కటి ఆలోచనకర్తగా ఉన్నాడు, \"నీమీద దృష్టియుంచి నీకు ఆలోచన చెప్పెదను\" (కీర్తనలు. 32:8) అనియు ఆయన వాక్కును ఇచ్చియున్నాడు. ఐదోవదిగా, మన కొరకు ప్రాణమును ఇచ్చుటకు కూడాను వెనకాడని స్నేహితుడిగా ఉన్నాడు, \"ఒకడు తన స్నేహితుల కొరకు తన ప్రాణము పెట్టువాని కంటె ఎక్కువైన ప్రేమగల వాడెవడును లేడు\" (యోహాను. 15:13).\r\n\r\nఆరోవది, సహాయము చేయుటకు, విజ్ఞాపన చేయుచున్న ప్రధాన యాజకుడిగా ఉన్నాడు, \"మన ప్రధానయాజకుడు మన బలహీనతలయందు మనతో సహానుభవము లేనివాడు కాడు గాని, సమస్త విషయములలోను మనవలెనే శోధింపబడినను, ఆయన పాపము లేనివాడుగా ఉన్న, ప్రధాన యాజకుడై మనకు ఉన్నాడు\" (హెబ్రీ. 4:15).\r\n\r\nఏడోవదిగా, ఉత్సాహపరచుచున్న ఆదరణ కర్తగా ఉన్నాడు, \"నేను తండ్రిని వేడుకొందును, మీయొద్ద ఎల్లప్పుడు నుండుటకై ఆయన వేరొక ఆదరణకర్తను, అనగా సత్య స్వరూపియగు ఆత్మను మీకు అనుగ్రహించును\" (యోహాను. 14:16). ఎనిమిదోవదిగా, సోమ్మసిల్లిపోవుచున్న సమయములో అంతటను మనలను ఆదుకొనుచున్న బలముగా ఉన్నాడు, \"సొమ్మసిల్లిన వారికి బలమిచ్చువాడు ఆయనే, శక్తిహీనులకు బలాభివృద్ధి కలుగజేయువాడు ఆయనే\" (యెషయా. 40:29).\r\n\r\nతొమ్మిదోవదిగా, మనలను తొట్టిల్లకుండా కాపాడుచు అంతము వరకును నిలబెట్టుటకు శక్తిగల వాడుగా ఉన్నాడు, \"తొట్రిల్లకుండా మిమ్మును కాపాడుటకును, తన మహిమ యెదుట ఆనందముతో మిమ్మును నిర్దోషులనుగా నిలువ బెట్టుటకును, శక్తిగల మన రక్షకుడైన అద్వితీయ దేవుడు&#8230;..\" (యూదా. 1:24) అనియు యూదా వ్రాయుచున్నాడు.\r\n\r\nపదోవదిగా, అన్యూన్యతయందును, సహవాసమునందును చక్కటి స్నేహితుడిగా ఉన్నాడు. దేవుని బిడ్డలారా, ఈ లోక పయనమునందు ప్రభువు మీతో నడిచి వచ్చుట ఎంతటి గొప్ప ఒక భాగ్యము!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శాశ్వతుడైన దేవుడు నీకు నివాసస్థలము; నిత్యముగా నుండు ఆయన బాహువులు (నీ క్రిందనుండును) నీకు ఆధారము\" (ద్వితీ. 33:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}