{"uniqueid":"20251026080218_db712641","date":"2024-01-02","title":"కోల్పోయిన దినములు!","key_verse":"25_5:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా, నీవు మమ్మును నీతట్టు త్రిప్పినయెడల, మేము అప్పుడు తిరిగెదము; మా దినములను పూర్వస్థితివలె మరల మాకు కలుగజేయుము\"      ‌‌(విలా.వా. 5:21)."},"devotion":{"label":"ధ్యానములు","text":"పైన సూచింపబడియున్న ఈ వచనము తపనయు, ఆసక్తితో నిండియున్న ఒక ప్రార్ధనయైయున్నది!   హృదయాంత రంగములో నుండి ప్రభువును తేరి చూచి,     \"యెహోవా, మా దినములను నూతన పరచుము\" అని మీరు చెప్పుచున్నప్పుడు, ప్రభువు మీ పట్ల దయ తలచి మీ జీవితమును నిశ్చయముగా నూతనపరచును.\r\n\r\nఈ లోకమునందు అసంఖ్యాకులైన ప్రజల యొక్క హృదయము,     \"యెహోవా మా యొక్క దినములను ఆశీర్వదించవా?  అని విలపించుచున్నాయి.    వారు ఉదయము నుండి రాత్రి వరకు పలువిద సమస్యలతో అలమటించపవలసినదై ఉన్నది. వ్యాధితో తపించ వలసినదైయున్నది; వారు వేరే మార్గము లేక, పండ్లను కొరుకుచూ, దినములను, సమయములను కష్టముతో  గడుపుకొనుచున్నారు.‌   'మాకంటూ ఒక విమోచన కాలము లేదా' అని రోదించుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువును తెరిచూచి, కన్నీటితో ఈ ప్రార్థన చేయుదురుగాక!  ఇట్టి ప్రార్థనను చేసినవాడు కన్నీటి ప్రవక్త అని పిలవబడుచున్న యిర్మియా ప్రవక్తయే. కన్నీటి ప్రార్థనను ప్రభువు తప్పక ఆలకించి జవాబు ఇచ్చును అనుటయందు సందేహము లేదు.\r\n\r\nఇశ్రాయేలీయుల యొక్క రాజయైయున్న సిద్కియాను బబులోనీయులు చెరగా పట్టుకుని పోయిరి. సిద్కియా రాజు యొక్క పిల్లలందరును అతని కన్నుల ఎదుట నరకబడి విలవిల్లాడి చనిపోయిరి.\r\n\r\nదానిని చూచిన సిద్కియా రాజు యొక్క కన్నుల నుండి కన్నీరు పొంగిపొర్లెను. అతడు  వెక్కి వెక్కి ఏడ్చేను. అతని కన్నుల నుండి కన్నీరు శ్రవించుటను చూసిన బబులోనియులు సిద్కియా యొక్క కన్నులను పెరికివేయుటకు ఆజ్ఞాపించిరి.\r\n\r\nఅతని యొక్క కన్నులు పెరికి వేయబడెను.  కన్నులు ఉండిన స్థలము నుండి రక్తము గొప్ప వరదగా ప్రవహించి వచ్చెను. వారు అతని చేతులకు సంకెళ్లను బిగించి, బబులోనియ్యుల యొక్క చెరలో బంధించిరి.\r\n\r\nఈ సంగతిని ఆలకించిన యిర్మియా ప్రవక్త,    'అయ్యో, మా యొక్క పాపముల నిమిత్తమె కదా ఇట్టి వేదనలును, దుఃఖములును అనుభవించ వలసినదైయున్నది'  అని చెప్పి విలపించెను.\r\n\r\nఆయన ప్రభువు తట్టు తెరిచి,      \"యెహోవా, నీవు మమ్మును నీతట్టు త్రిప్పినయెడల, మేము అప్పుడు తిరిగెదము; మా దినములను పూర్వస్థితివలె మరల మాకు కలుగజేయుము\"      ‌‌(విలా.వా. 5:21)  అని ప్రార్థించెను.\r\n\r\nసంవత్సరము యొక్క ప్రారంభములోనికి వచ్చియున్న మీరు, బైబిలు గ్రంథమునందు గల ఇట్టి పరిశుద్ధుల వలె ప్రభువును తేరి చూచి,     \"ప్రభువా, మా యొక్క దినములను నూతన పరచుము\" అని గోజాడెదరా?\r\n\r\nదేవుని బిడ్డలారా, వేసవి కాలము తరువాత వసంత కాలము వచ్చుచున్నట్లు మీయొక్క ఎండిపోయిన దినములను వెంబడించి నూతన సంవత్సరమునందు ప్రభువు యొక్క ఆదరణకరమైన దినములు ప్రారంభించియున్నది  అను సంగతిని మర్చిపోకయుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువా,నీవు మమ్మును శ్రమపరచిన దినముల కొలది, మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోషపరచుము\"    (కీర్తనలు. 90:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}