{"uniqueid":"20251026080222_db712641","date":"2024-01-02","title":"కోల్పోయిన సంవత్సరములు!","key_verse":"19_90:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు మమ్మును శ్రమపరచిన దినముల కొలది,  మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోషపరచుము\"    (కీర్తనలు. 90: 15)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క అత్యంత గొప్ప కృప చేత, నూతన సంవత్సరము లోనికి మనము ప్రవేశించియున్నాము. ఇంతవరకు కృపను కనుపరచి త్రోవయందు నడిపించుచూ వచ్చెను. ఇక పైనను మిమ్ములను ప్రేమతోను, కనికరముతోను నడిపించుకుని వెళ్ళును. మీకు నా ప్రేమ పూర్వకమైన నూతన సంవత్సరపు శుభాకాంక్షలు సొంతమగును గాక.\r\n\r\nగతించిన సంవత్సరమునందు  శ్రమపరచబడిన దినములను, వేధనను అనుభవించిన దినములను ఎదుర్కొన్నాము. అయితే ఈ నూతన సంవత్సరమునందు అవి మిమ్ములను వెంబడింపకూడదు. గతించిన సంవత్సరమునందు మీరు కన్నీటితో దాటి వచ్చిన అనుభవమునకు తగినట్లుగా నూతన సంవత్సరమునందు రెండంతులైన ఆశీర్వాదము చేత ప్రభువు మిమ్ములను ఆనందింపచేయును.\r\n\r\nగతించిన కాలమునందు ఎందుకని మీకు అత్యధికమైన ఉపద్రములు, శ్రమలు, బాధలు వచ్చెను? బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"(తుదకు) చివరి దినములయందు మీకు మేలు చేయవలెనని నిన్ను అణుచుటకును, శోధించుటకును&#8230;.\"    (ద్వితీ.8:16). అవును! ప్రభువు మిమ్మలను గూర్చి ఒక ప్రణాళికను కలిగియున్నాడు. మిమ్ములను ఈ నూతన సంవత్సరములోనికి తీసుకుని వచ్చి మీకు మేళ్లను చెయుటయే ప్రభువు యొక్క ప్రణాళిక. ప్రభువు సెలవిచ్చుచున్నాడు:     \"నేను ఏర్పరచుకొనినవారు తాము చేసికొనిన(దాని) చేతి క్రియల ఫలమును పూర్తిగా దీర్ఘకాలము అనుభవింతురు\"     (యెషయా. 65:22).\r\n\r\nదావీదు ప్రభువు చేత ఏర్పరచుకొనబడిన వాడే. సమూయేలు చేత అభిషేకింపబడిన వాడే. అయితే, ఆయనకు పలు తొందరవులును, శ్రమలును ఉండెను. సౌలు ప్రతి దినమును దావీదును వేటాడునట్లు కొండలయందును, గృహాలయందును తరుముకొనుచు వెళ్ళెను. ప్రభువు ఎందుకని ఇట్టి శ్రమలను దావీదునుకు అనుమతించెను? రానున్న కాలమునందు దావీదును ఒక గొప్ప రాజుగా తీర్చబడినట్లు బలమైన ప్రవక్తగా హెచ్చింపబడుటకే ఇట్టి శ్రమలను అనుమతించెను.\r\n\r\nఒక దినమునందు దావీదు యొక్క కష్టమునకు ముగింపు వచ్చెను. శ్రమలను అనుభవించిన దినములకు, కీడును తవీచూచిన సంవత్సరములకును ఒక ముగింపు ఉంచబడెను. దావీదు రాజును సమస్త ఇజ్రాయేలీయులపై రాజుగా అభిషేకింపబడెను.  ఎంతటి సంతోషము!  దావీదు యొక్క అంతమును గూర్చి బైబిలు గ్రంధము ఏమని చెప్పుచున్నదో తెలియునా?      \"అతడు వృద్ధాప్యము వచ్చినవాడై ఐశ్వర్య ప్రభావములు కలిగి, మంచి ముదిమిలో మరణమొందెను&#8230;.\"     (1. దిన. 29:28).\r\n\r\nమీరు దాటి వెళ్లిన ప్రతి ఒక్క ఉపద్రవమును మిమ్ములను ఆశీర్వాదములోనికి తీసుకొని వచ్చియున్నది. ఉపద్రవములు ఎన్నడును దీర్ఘ కాలము ఉండలేదు   (1. పేతురు. 1:6 ; 5:10). అయితే అట్టి ఉపద్రవము వెనుక ఒక గొప్ప ఆనందమును, సంతోషమును, ఆశీర్వాదమును ఉన్నది, అను సంగతిని మరచిపోకూడదు‌.\r\n\r\nదేవుని బిడ్డలారా, ఒకవేళ మీరు రక్షింపబడని భర్త కారణముగా గత సంవత్సరమంతయును, కష్టపడి ఉండవచ్చును. ఆయన యొక్క క్రూరమైన ప్రవక్తను బట్టి మీరు మనస్సునందు నలిగిపోయి ఉండవచ్చును అయితే ఈ సంవత్సరము ప్రభువు దాని అంతటిని మార్చి కోల్పోయిన వాటన్నిటిని రక్షణగా ఇచ్చి మిమ్ములను ఆనందింపచేయను. మీరు శ్రమ పరచబడిన దినములును, కీడును అనుభవించిన సంవత్సరములును సమాప్తమాయెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మా దేవుడైన యెహోవా ప్రసన్నత మా మీద నుండును గాక మా చేతిపనిని మాకు స్థిరపరచుము\"      (కీర్తనలు. 90:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}