{"uniqueid":"20251026080226_db712641","date":"2024-01-02","title":"అద్భుతములు!","key_verse":"6_3:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోషువ జనులను చూచి మిమ్మును మీరు పరిశుద్ధపరచు కొనుడని రేపు యెహోవా మీ మధ్య అద్భుతకార్యములను చేయును అని చెప్పెను\"       (యెహోషువ. 3:5)."},"devotion":{"label":"ధ్యానములు","text":"ఈనాడు ఈ సంవత్సరము యొక్క చివరి దినము. ఈ సంవత్సరము యొక్క ప్రారంభము మొదలుకొని అంతము వరకును మిమ్ములను హస్తము పట్టుకుని మార్గమునందు నడిపించుకుని వచ్చియున్నాడు. ఎన్నో అద్భుతములను, సూచకక్రియలను చేసియున్నాడు! ఇట్టి సజీవుల యొక్క దేశమునందు మిమ్ములను నిలబెట్టియుండట ఆయన యొక్క కృపయే కదా? సౌఖ్యమును, బలమును, ఆరోగ్యమును అనుగ్రహించి కాపాడినది ఆయన యొక్క కనికరమే కదా?\r\n\r\nకావున, నూతన సంవత్సరములోనికి వెళ్ళుటకు ముందుగా, కొన్ని గంటలసేపు ప్రభువు యొక్క పాదమునందు కూర్చుండి ఆయనను మనసారా స్తుతించుడి. ఆయన స్తుతికి పాత్రుడు. ఘనతను ప్రభావమును పొందుకొనుటుకు పాత్రుడైయున్నాడు.\r\n\r\nయెహోషువ జనులను చూచి,      \"మిమ్ములను పరిశుద్ధపరచుకొనుడి; రేపటి దినమున యెహోవా మీ మధ్యలో అద్భుతకార్యములను చేయును\" అని చెప్పెను. నలభై సంవత్సరములుగా అరణ్యమునందు త్రోవ నడిపించుచు వచ్చిన ఇశ్రాయేలీయులు, కనానులోనికి ప్రవేశించుటకు ముందుగా తమ్మును పరిశుద్ధ పరచుకొనుట అవశ్యమైయుండెను. అలాగున పరిశుద్ధ పరుచుకొనినప్పుడు, యోర్ధాను వెనక్కి మల్లి ప్రవహించెను.\r\n\r\nమీ ఎదుట నూతన సంవత్సరము ఉన్నది. మిమ్ములను పరిశుద్ధ పరచుకొనుడి. రాబోవుచున్న నూతన సంవత్సరమునందు మీకు అద్భుతములును, సూచక క్రియలును జరుగుచూనే ఉండును. ఇశ్రాయేలీయుల యొక్క విజయ శూరుడైయున్నవాడు నీకు ముందుగా వెళ్ళుచూనేయుండును.  మొదటిది, పరిశుద్ధత; తరువాతది, అద్భుతము అనుటయే ప్రభువు యొక్క సిద్ధాంతము.    \"కాబట్టి మీరు  మొదట ఆయన రాజ్యమును నీతిని  వెదకుడి; అప్పుడవన్నియు మీకనుగ్రహింపబడును\"     (మత్తయి. 6:33).\r\n\r\nజనులు ప్రభువు వద్ద అద్భుతములను సూచక్రియలను ఎదురుచూస్తూనే ఉన్నారు. వ్యాధితో ఉన్న నా శిశువునకు ప్రభువు స్వస్థతను ఇచ్చినట్లయితే, క్రైస్తవ మార్గమునకు వచ్చి వేయుదుము అని చెప్పుదురు. అయితే ప్రభువు,     \"నేను అద్భుతములను చేయుటకు సిద్ధముగా ఉన్నాను. జనులు తమ పాపపు అలవాట్లను విడిచి పరిశుద్ధముగా జీవించుటకు సిద్ధముగా ఉన్నారా?\" అని అడుగుచున్నాడు.\r\n\r\nయెహోషువ దినములయందు ఇజ్రాయేలీయులకు ముందుగా యోర్ధానునందు గొప్ప ప్రవాహము ప్రవహించుచూ ఉండెను.  తమకు ఎదురుగా ఉన్న కానానునందు ఏడు భయంకరమైన జనాంగములును. ముఫ్ఫై ఒకమంది  బలముగల రాజులు వీరితో యుద్ధము చేయుటకు సిద్ధముగా ఉన్నారు. అన్ని సవాళ్లను ఎదుర్కొని శత్రువులను నిర్మూలము చేయుటకు, వారు తమ్మును పరిశుద్ధ పరుచుకొనవలసినది అవసరమైయున్నది.\r\n\r\nమీరు పరిశుద్ధముగా జీవిస్తేనే సాతానుని జయించగలరు. కాబట్టి చేతబడి శక్తుల కట్లను నశింప చేయగలరు. వ్యభిచారపు జారత్వపు ఆత్మలను జయించగలరు. దుష్ట మనుష్యుల యొక్క సవాళ్లను తొలగించగలము. మీయొక్క పరిశుద్ధమైన జీవితమే, మీయొక్క సాక్షార్దపు జీవితమై ఉండును.\r\n\r\nదేవుని బిడ్డలారా, నూతన సంవత్సరమునందు మీరు విజయము పై విజయమును పొందుటకు పరిశుద్ధతకు పరిపూర్ణముగా సమర్పించుకొనుడి; అద్భుతమును చూచెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారు గొఱ్ఱెపిల్ల రక్తమును బట్టియు, తామిచ్చిన సాక్ష్యమును బట్టియు వానిని జయించియున్నారు\"     (ప్రకటన. 12:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}