{"uniqueid":"20251026080230_a699773b","date":"2023-12-30","title":"క్రీస్తుయొక్క ఔన్నత్యము!","key_verse":"42_2:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు సకల ప్రజలయెదుట సిద్ధపరచిన నీ రక్షణను, నేను కన్నులార చూచితిని\"     (లూకా. 2:31,32)."},"devotion":{"label":"ధ్యానములు","text":"క్రిస్మస్ పండగ యొక్క ఔనత్యము ఏమిటి? బాలుడుగా జన్మించిన రక్షకుడిని కన్నులారా తనివితీర చూచుటయే క్రిస్మస్. నేడు ప్రజలు క్రీస్తును మరచిపోయి పండుగ యొక్క కోలాహలమునందు మతిమరచినవారై ఉన్నారు. తినుటయు, త్రాగుటయు, చిందులు వేయుటయే వేడుకయొక్క కేంద్రములుగా ఉన్నాయి.\r\n\r\nమీరైతే పండుగను కొనియాడుకొనుటకు అతిథుడైయున్న క్రీస్తును భయభక్తితో పూజించుదురుగాక. ఆయన పుట్టుక యొక్క నిజమైన ఉద్దేశము మీ యొక్క జీవితమునందు నెరవేర్చబడవలెను. ఆయన ఇందు నిమిత్తము భూమి మీదికి వచ్చెను అను సంగతిని, ఆయన యొక్క రాకయందు మీకు ఏమేమి పరలోక సంబంధమైన ఆశీర్వాదములు కలదు అను సంగతిని ధ్యానించినట్లయితే, క్రిస్మస్ యొక్క ఆశీర్వాదములను స్వతంత్రించుకొందురు.\r\n\r\nమొదటి రాకను జ్ఞాపకము చేసుకొనుచున్న సమయమునందు యేసు క్రీస్తు యొక్క రెండవ రాకడ కొరకు సిద్ధపడవలసిన బాధ్యతయు విధియు మీకు కలదు. మొదటిగా ఆయన బాలుడుగాను మరియ యొక్క  తనయుడుగాను వచ్చెను. ఇకమీదట ఆయన రాజాది రాజుగాను, ప్రభువుల ప్రభువుగాను వచ్చును.\r\n\r\nయేసు జన్మించిన ఎనిమిదవ దినమునందు, యేసు యొక్క తల్లియైన మరియ బాలయేసును ఎత్తుకొని యోసేపుతో కూడా కలసి యెరూషలేము దేవాలయములోనికి తీసుకొని వచ్చెను. వారి యొక్క పేదరికమునందు కూడాను ప్రభువు కొరకు కృతజ్ఞతా అర్పణలను అర్పించుట కొరకు ఒక జత అడవి పావురపు పిల్లలను తీసుకొని వచ్చిరి.\r\n\r\nయేసు బాలునిగా యెరూషలేము దేవాలయము లోనికి ప్రవేశించుచున్నప్పుడు,  ఆయనను మెస్సయ్య అని వృద్ధులైనవారు ఇద్దరు మాత్రమే, గుర్తు పట్ట కలిగిరి. అందులోని ఒకరి పేరు సుమెయోను, మరొకరి పేరు అన్న. వారి ఇద్దరి యొక్క కన్నులయందు మాత్రమే ఆయన క్రీస్తు, ఆయన మెస్సయ్య అని బయలుపరచబడి ఉండెను.\r\n\r\nవృద్ధుడైయున్న సుమెయోను యేసును గుర్తుపట్టగలుగుటకు గల కారణము ఏమిటి? సుమెయోను పై పరిశుద్ధాత్ముడు ఉండుట మాత్రము గాక, పరిశుద్ధాత్ముని యొక్క ప్రేరేపణ చేత ఆయన అక్కడికి వచ్చెను. క్రీస్తును చూడక  మునుపు మరణము పొందడని అతనికి పరిశుద్ధాత్మచేత బయలు పరచబడియుండెను.\r\n\r\nయేసు భూమి మీదకి వచ్చినది ఇశ్రాయేలు  ప్రజల కొరకు మాత్రము గాక,  సకల జనులకును గొప్ప రక్షణను తీసుకొని వచ్చెను. అందుచేతనే యేసునకు సుమెయోను, 'రక్షణ'   అను పేరును పెట్టెను. యేసు అను పేరునకు రక్షకుడు అనియేగా అర్థము?      \"తన ప్రజలను వారి పాపములనుండి ఆయనే రక్షించును\"     (మత్తయి. 1:21).\r\n\r\nక్రీస్తును చేతులయందు ఎత్తి పట్టుకునేటువంటి ధన్యత సాధారణమైనది కాదు. భూతల మంతటిని తన హస్తమునందు వహించియున్న ఆయనను సుమెయోను తన చేతులతో ఎత్తుకొనియున్నాడు.      \"ఆకాశము నా సింహాసనము, భూమి నా పాద పీఠము\"     (యెషయా. 66:1)  అని చెప్పినవానిని తన చేతులయందు ఎత్తుకొనియున్నాడు.  దేవుని బిడ్డలారా సూర్యుడు, చంద్రుడు, కోట్లకొలది నక్షత్రములను సృష్టించిన దేవుడైయున్న ప్రభువును చేతులయందు ఎత్తుకొనుట ఎంతటి గొప్ప ధన్యత!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, మనలను రక్షించునని మనము కనిపెట్టుకొనియున్న మన దేవుడు; మనము కనిపెట్టుకొనిన యెహోవా ఈయనే; ఆయన రక్షణనుబట్టి సంతోషించి ఉత్సహింతము\"     (యెషయా. 25:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}