{"uniqueid":"20251026080234_a6997725","date":"2023-12-29","title":"మూడవ కానుక తెల్లని బోళము!","key_verse":"40_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సాగిలపడి, ఆయనను పూజించి, తమ పెట్టెలు విప్పి, బంగారమును, సాంబ్రాణిని, (తెల్లని) బోళమును కానుకలుగా ఆయనకు సమర్పించిరి\"    (మత్తయి. 2:11)"},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తునకు శాస్త్రుల ద్వారా లభించబడిన మూడవ కానుక తెల్లని బోళము. క్రీస్తు యొక్క శ్రమల మరణమునకు ఇది సాదృశ్యము. క్రీస్తు యొక్క జననమునందు శాస్త్రులు తెల్లని బోళమును తీసుకొని వచ్చిరి.\r\n\r\nక్రీస్తు యొక్క మరణమునందు నికోదూమును తీసుకొని వచ్చెను. మరణించుటకై జన్మించిన బాలునకు బహుమానమును ఎంతటి అక్కరతో ఎంచుకొనియున్నారు.\r\n\r\nతెల్లని బోళము  ఒక రకమైన వృక్షమును నరుకుచున్నప్పుడు, సేకరించబడుచున్న ఒక రకమైన జిగురైయున్నది. రబ్బరు చెట్టును పదును గల కత్తితో చెక్కుచున్నప్పుడు రబ్బరు జిగురు కారుచున్నట్లుగా, తెల్లని బోళపు చెట్టు గుచ్చబడుచున్నప్పుడు లేక పిండబడుచున్నప్పుడు ఆ తెల్లటి బోళపు జిగురు కారుచున్నది. పసుపు రంగులో ఉన్న ఈ జిగురు మీకుల సువాసనను ఇచ్చుచున్నదైయున్నది.\r\n\r\nశిలువయందు క్రీస్తు తెల్లని బోళముగా, గిలాయాతు జిగురు తైలముగా కనబడెను,  కొట్టబడెను, ఉమ్మెయ్యబడెను, ముళ్ళ కిరీటము ధరించబడెను, మేకులతో ధిక్కొట్టబడెను, శమలచేత పిండబడెను. అట్టివేల యందంతటను ఆయనలో నుండి మధురమైన దైవీక స్వభావములే వెలుపడెను.\r\n\r\n'తండ్రి క్షమించుము' అని గోజాడేటువంటి మాటలే బయలుదేరెను. అవును,  క్రీస్తు ఒక. తెల్లని బోళము.\r\n\r\nదావీదు క్రీస్తును చూచి,     \"దేవుడు నీ దేవుడే చెలికాండ్రకంటె హెచ్చగునట్లుగా నిన్ను ఆనందతైలముతో అభిషేకించి యున్నాడు\"    (కీర్తనలు. 45:7).\r\n\r\nతెల్లని బోళము లోతైన ప్రార్థన జీవితముగు విజ్ఞాపనకు సాధృశ్యముగా ఉన్నది. మాటల చేత పొడవబడిన హన్న, ప్రభువు యొక్క ఆలయమునకు పరిగెత్తుకొని వెళ్లి మనోదుఖఃముగలదై ప్రార్ధించెను కదా? అట్టి ప్రార్థనయే తెల్లని బోళమైయున్న విజ్ఞాపన ప్రార్థనయైయున్నది!\r\n\r\nక్రీస్తు తన జీవితమునందు ప్రార్ధన యోధునిగా ఉండును అను సంగతిని ముందుగా తెలియజేయునట్లు తెల్లని బోళము ఆయనకు కానుకగా అర్పించబడెను. అట్టి ప్రార్ధన జీవితమును మీరు అనుసరించినట్లయితే, అదియే మీరు ప్రభువునకు చెల్లించేటువంటి శ్రేష్టమైన కానుకయైయుండును.\r\n\r\nమీ చేతులయందు బంగారమును, సాంబ్రాణియు, తెల్లని బోళమును లేకుండా ఉండవచ్చును. ఆయనను కూడా బంగారము వంటి అమూల్యమైన విశ్వాసమును తీసుకొనుడి  (1. పేతురు. 1:7). వెండి కంటేను, బంగారము కంటేను  అమూల్యమైయున్న క్రీస్తుని నామమును ధరించుకొనుడి (ఆపో.కా. 3:6).\r\n\r\nఆత్మలను సంపాదము చేసి ప్రభువునకు కానుకలుగా అర్పించుడి! సాంబ్రాణి వలే, యాజకత్వపు పరిచర్యను తీసుకొనుడి. బద్దలైన సంధులయందు క్రీస్తుతో కూడా నిలబడి నశించి పోవుచున్న లోకము కొరకు విజ్ఞాపన చేయుడి! మీయొక్క విజ్ఞాపన ప్రార్థనయే ప్రభువునకు తగిన కానుక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శరీరధారియైయున్న దినములలో మహా రోదనముతోను కన్నీళ్లతోను, తన్ను మరణమునుండి రక్షింపగలవానికి ప్రార్థనలను యాచనలను సమర్పించి, భయభక్తులు కలిగియున్నందున ఆయన అంగీకరింపబడెను&#8230;.. ప్రధానయాజకుడని దేవునిచేత పిలువబడెను\"    (హెబ్రీ. 5:7,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}