{"uniqueid":"20251026080238_a6997725","date":"2023-12-29","title":"రెండవ కానుక సాంబ్రాణి!","key_verse":"40_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సాగిలపడి, ఆయనను పూజించి, తమ పెట్టెలు విప్పి, బంగారమును, సాంబ్రాణిని, బోళమును కానుకలుగా ఆయనకు సమర్పించిరి\"     (మత్తయి. 2:11)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తునకు శాస్త్రులు ఇచ్చిన రెండవ కానుక సాంబ్రాణియైయున్నది. సాంబ్రాణి క్రీస్తు యొక్క యాచక పరిచర్యను బయలుపరచుచున్నది.\r\n\r\nపరిశుద్ధ స్థలమునందు నిలబడుచున్న యాజకుడు మేలిమి బంగారముతో చేయబడిన దూపార్తియందు సాంబ్రాణిని తీసుకొని పరిశుద్ధ దేవుని యొక్క సముఖమునందు అల్లాడింప చేయును. అట్టి సువాసన పైకి లేచి ప్రభువును ఆనందింపచేయును.\r\n\r\n'సాంబ్రాణి' ప్రార్థనకు సాదృశ్యము; క్రీస్తు ఎలాగున ప్రధాన యాజకుడిగా తండ్రి యొక్క కుడి పార్శవమునందు విజ్ఞాపన చేయుచున్నవాడై ఉన్నాడు అనుటను అది బయలుపరచుచున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"ఇందువలన, పరలోకసంబంధమైన పిలుపులో పాలుపొందిన పరిశుద్ధ సహోదరులారా, మనము ఒప్పుకొనిన దానికి అపొస్తలుడును ప్రధానయాజకుడునైన యేసుమీద లక్ష్యముంచుడి\"     (హెబ్రీ. 3:1).\r\n\r\nప్రధాన యాజకునికి సాంబ్రాణి అవసరము కదా? దానిని ఇచ్చుట కొరకే శాస్త్రులు తూర్పు దేశము నుండి బయలుదేరి వచ్చిరి. అట్టి సాంబ్రాణిని ఇచ్చి క్రీస్తుని పూజించుచున్నప్పుడు,     \"ప్రభువా, నీవు మాయొక్క ప్రధాన యాజకుడవై ఉండుము; తండ్రి వద్ద ఉచ్చరింప శఖ్యము కాని గొప్ప మూల్గులతో మా కొరకు విజ్ఞాపన చేయుము\"  అని ప్రార్థించియుందురు.\r\n\r\nఅంత మాత్రమే గాక, సాంబ్రాణి పరిశుద్ధల యొక్క ప్రార్ధనగాను ఉన్నది.   \"ఆ నాలుగు జీవులును, వీణలను, ధూప ద్రవ్యములతో నిండిన సువర్ణపాత్రలను పట్టుకొనియున్న ఆ యిరువది నలుగురు పెద్దలును, ఆ గొఱ్ఱెపిల్ల యెదుట సాగిలపడిరి. ఈ పాత్రలు పరిశుద్ధుల ప్రార్థనలు\"     (ప్రకటన. 5:8).  అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nపరిశుద్ధుల యొక్క రాజైయున్న క్రీస్తునకు చెయ్యబోవుచున్న ప్రార్థనకు, ముందు సూచనగా సాంబ్రాణిని కానుకగా అర్పించబడుట ఎంతటి సమ్మేళనమైనది!\r\n\r\nఅంత మాత్రమే కాదు, సాంబ్రాణి స్తోత్రమునకును, స్తుతికిని కూడా ముందు సూచనగా ఉన్నది. అభిషేకపు తైలమైనను సరే, లేక ఆరాధన యొక్క సాంబ్రాణియైనను సరే, అందులో సాంబ్రాణి మెండుగా ఉండును.\r\n\r\nప్రభువు సుతుల మధ్యలోన నివసించువాడు. ఏ హృదయములో నుండి స్తుతియగు సాంబ్రాణి వేయబడుచున్నదో అక్కడ తండ్రియొక్క ఆశీర్వాదములు దిగి వచ్చును.\r\n\r\nబంగారము అనునది క్రీస్తు యొక్క ఏలుబడికి సాదృశ్యముగా ఉండునట్లుగాను,  సాంబ్రాణి అనునది ఆయన యొక్క దైవీకత్వమునకును, యాజకత్వమునకును సాదృశ్యముగా ఉన్నది.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క ప్రార్థనలన్నియును సాంబ్రాణి యొక్క సుగంధ సువాసనగా దేవుని సముఖమునకు వెళ్ళుటను దృడపరచుకొనుడి, అటువంటి కానుకను ప్రభువునకు తప్పక చెల్లించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ధూమ స్తంభములవలె అరణ్య మార్గముగా వచ్చు ఇది ఏమి? గోపరసముతోను సాంబ్రాణితోను వర్తకులమ్ము వివిధమైన సుగంధ చూర్ణములతోను పరిమళించుచు వచ్చు ఇది ఏమి?\"     (ప.గీ. 3:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}