{"uniqueid":"20251026080243_a6997723","date":"2023-12-27","title":"మొదటి కానుక బంగారము!","key_verse":"40_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సాగిలపడి, ఆయనను పూజించి, తమ పెట్టెలు విప్పి, బంగారమును, సాంబ్రాణిని, బోళమును కానుకలుగా ఆయనకు సమర్పించిరి\"     (మత్తయి. 2:11,12)."},"devotion":{"label":"ధ్యానములు","text":"కానుకలయందు బంగారము అనునది రాజరీకతను, ఏలుబడిని కనబరుచుచున్నది. పక్షులయందు రారాజువంటి పక్షి గ్రద్ద. మృగములయందు రారాజువంటి మృగము సింహము. అదే విధముగా బంగారమే ఏలుబడి యొక్క చిహ్నము.\r\n\r\nఅలాగునే వెండి, రాగి, ఇత్తడి వంటి ఎన్నో లోహములయందు  రాజువంటి లోహముగా బంగారము కనబడుచున్నది. గొప్ప, ఔన్నత్యముగల రాజులకు ప్రేమ కానుకగా, ఉత్సాహపు బహుమానముగా సమర్పించుకొనునది బంగారమే.\r\n\r\nక్రీస్తు రారాజుగా జన్మించినవాడు కదా? ఆయన యొక్క రాజ్యము ప్రేమగల రాజ్యము. ఆయన యుద్ధ యోధులతో, అణచివేసేటువంటి నియంత పరిపాలనను చేయక, దైవిక ప్రేమ ద్వారా మన హృదయములంతటిని ఆయన యొక్క సామ్రాజ్యముగా చేసుకుని, కృపయందు ఏలుచున్నాడు. ఆయన యొక్క సింహాసనము కలువరి శిలువయే.\r\n\r\nఈనాడు ఆయన ఏలుబడి చేయుటకు హృదయమునందు స్థలమిచ్చువారు, రేపటి వెయ్యేల పరిపాలనయందు ఆయనతో కూడా ఏలబడి చేయుదురు. మన దేవుడు రాజాధిరాజు; నిత్యమైనరాజు.  నిరంతరము ఏలుచున్న దేవునికి, ఔన్నత్యముగల బంగారమును బహుకరించుట బాహు  యుక్తమైనది కదా?\r\n\r\nఏధేను తోటయందు మనిష్యునికి ఏలుబడిని అనుగ్రహించి, సృష్టినంతటి పై అధికారమును, శక్తిని దయచేసినప్పుడు, ఏధేనుండి ప్రవహించుచున్న నది ద్వారా ప్రభువు బంగారమును పండునట్లు చేసెను. ఆ బంగారము మంచి బంగారమని బైబిలు గ్రంథము చెప్పుచున్నది (ఆది. 2:11,12).\r\n\r\nరెండవ ఆదాముగా, ఏలుబడియందు సంపూర్ణత గలవాడై జన్మించిన క్రీస్తునకు శాత్రులు నది వలె ఉరకలు వేయిచు వచ్చి, బంగారమును బహుకరించిరి. ఆ బంగారము,     \"ప్రభువా, ఏలుబడి నీది; నీవే ఆకాశమునందును, భూమియందును సకల అధికారముగలవాడు\" అని నిమ్మలముగా సేవించుచున్నది. మనమును ఆయన యొక్క రాజ్య పరిపాలనను గ్రహించి ఆయనను పూజించుదుముగాక.\r\n\r\nబంగారము రాజు వంటి లోహముగా మారుటకు ముందు, పుటము వేయబడుటకై  అగ్నిలోనుండి వెళ్లవలసినది ఉన్నట్లుగా, క్రీస్తు కూడా తండ్రి యొక్క చేతి నుండి ఏలుబడిని పొందుకొనుటకు ముందుగా పలు శ్రమలు మరియు ఉపద్రవముల గుండా వెళ్ళవలెను అని ఈ కానుక నిమ్మలముగా ధృడపరచుచున్నది.\r\n\r\nయేసు బంగారమయమై ఉండును, బంగారము వలె ప్రకాశించును అని ప్రవచనాత్మకముతో ఆయనకు బంగారమును కానుకగా అర్పించబడుట ఎంతటి ఆశ్చర్యమైనది! బంగారము రాజరికమునకు మాత్రము గాక, శ్రమలయందు ప్రకాశించు స్వభావమునకు మాత్రము గాక, పరిశుద్ధతకు సాదృశ్యమైయున్నది.\r\n\r\nఅందుచేతనే, క్రైస్తవులు పరిశుద్ధతగల దేవునికి పరిశుద్ధమైనదియును, అమూల్య మైనదియునైయున్న బంగారమును కానుకగా ఎంచుకొనుట మిగుల యుక్తమైన అంశమే కదా"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బంగారమును (శోధించి) పుట్టమువేయునట్లు వారిని (శోధింతును) పుట్టమువేతును; వారు నా నామమునుబట్టి మొఱ్ఱపెట్టగా; నేను వారి మొఱ్ఱను ఆలకింతును; వీరు నా జనులని నేను చెప్పుదును; యెహోవా మా దేవుడని వారు చెప్పుదురు\"     (జెకర్యా. 13:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}