{"uniqueid":"20251026080247_a6997722","date":"2023-12-26","title":"క్రిస్మస్ కానుక!","key_verse":"40_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు (శాస్త్రులు) ఆ..  యింటిలోనికి వచ్చి,  తల్లియైన మరియను ఆ శిశువును చూచి, సాగిలపడి, ఆయనను పూజించి, తమ పెట్టెలు విప్పి, బంగారమును సాంబ్రాణిని బోళమును కానుకలుగా ఆయనకు సమర్పించిరి\"      (మత్తయి. 2:11)."},"devotion":{"label":"ధ్యానములు","text":"(జ్ఞానుల) శాస్త్రుల యొక్క ప్రయాణమును  ఒక    'విశ్వాస యాత్రకు'  పోల్చవచ్చును.  వారిని నడిపించుచు వచ్చిన నక్షత్రమును,    'ఉత్తమమైన సువార్తికులకు'  పోల్చవచ్చును. (జ్ఞానులు) శాస్త్రులు సమర్పించిన కానుకలను,   'ఆత్మ, ప్రాణము, శరీరము' సమర్పణకు పోల్చవచ్చును.  ఆత్మీయ లోతైన భావములను కలిగియున్న ఈ లేఖన భాగమును మనము ధ్యానించుచున్నప్పుడు మన అంతరంగము అంతయును దైవిక  ప్రేమ చేత పొంగుటను గ్రహించుచున్నాము.\r\n\r\nశాస్త్రుల యొక్క ప్రయాణమునందు వారికి ఒక దిట్టమైన స్పష్టమైన ఉద్దేశము ఉండెను. రాజాధిరాజును  పూజింప వలెను అనుటయే ఆ ఉద్దేశ్యము.  అట్టి ఉద్దేశ్యముతో ఏకముగా కలిసి, వెరొక లక్ష్యము ఉండెను. వారు ఉద్దేశము లేక అలయుచూ తిరగక, ఆకాశమునందు గాలికి ఎదురాడక, అపోస్తులుడైన పౌలు సెలవిచ్చుచున్నట్లు:    \"గురి యొద్దకే  వెంబడించుచున్నవారై పరుగెత్తుచున్నారు'.    (ఫిలిప్పీ.  3:14)  అట్టి గురి క్రీస్తే.\r\n\r\nఅట్టి గురిని చేరుకొనుటకు మార్గము చూపించు నక్షత్రము వారికి ఉండెను. ఆ నక్షత్రము సరిగ్గా తిన్నగా వారిని మార్గము నడిపించుచున్నదిగాను ఉండెను.  సుదీర్ఘ  ప్రయాణము చేసేటటువంటి, మనోనిభరముతో వచ్చిన అట్టి శాస్త్రులు,  మార్గమునందు తారసపడు ప్రభుత్వమునకు గాని, మార్గమునందు దోచుకునేటువంటి బందిపోటులకు గాని, దొంగలకు గాని కొద్దిగా కూడా భయపడలేదు. రాజాధిరాజుగా పుట్టియున్న శిశువును పూజించేటువంటి  తగ్గింపును, కానుకను ఇచ్చేటువంటి విశాలమైన హృదయమును, అమూల్యమైన కానుకలును  వరి వద్ద ఉండెను.\r\n\r\nశాస్త్రులు యొక్క ప్రయాణపు ప్రణాళికయందు నాలుగు భాగములు ఉండెను. వారు వెథకిరి;  కనుగొనిరి;  పూజించిరి;  ఇచ్చిరి. ఇందుచేత వారికి కలిగిన   మనస్సునందుగల నిండుతనమును మాటలచేత వర్ణించ లేరు. శాత్రులు మూడు రకములైన కానుకలను సమర్పించిరి. ఎంతమంది శాస్త్రులు వచ్చారు అను వివరము బైబిలు గ్రంధమునందు లేదు. అయితే, సమర్పించబడిన కానుకల యొక్క సంఖ్య మూడుగా ఉండుటచేత, వచ్చిన శాస్త్రులు ముగ్గురుగానే ఉండవలెను అని పారంపర్యముగా మనము తలంచుచున్నాము.\r\n\r\nమూడు విధములైన కానుకలుయందు ఒక సంపూర్ణతను చూచుచున్నాము.  ఇది దైవీకమైన సంపూర్ణత!  త్రిత్వపు సంపూర్ణత! మాత్రము కాదు,  శాస్త్రులు ఆ మూడు విధములైన  కానుకలను ఎంచుకొనుచున్నప్పుడు, అమూల్యమైనదిగాను, ఉన్నతమైనదిగాను, ఎంచుకొనుట మాత్రము గాక,  లోతైన ప్రవచనపు తలంపుతో కూడా వారు దానిని తీసుకుని వచ్చిరి అను సంగతినిే గ్రహించుకొనగలము.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క విశ్వాస యాత్రయందు మీకు ఉద్దేశమును,  గురియు, మార్గము చూపించుటయు, నిబ్బరమైన మనస్సును, తగ్గింపును, ప్రభువు కొరకు కానుక, మొదలగునవి ఉన్నాయా?  ఆలోచించి చూడుడి!  ఈ లోకపు యాత్ర మిమ్ములను రాజాధిరాజు వద్దకు తీసుకొని వెళుచున్నదా?  నమ్మికతో ముందుకు సాగిపోవుచున్నారా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నశించిపోవు సువర్ణము అగ్నిపరీక్షవలన శుద్ధపరచబడుచున్నది గదా? దానికంటె అమూల్యమైన మీ విశ్వాసము ఈ శోధనలచేత పరీక్షకు నిలిచినదై, యేసుక్రీస్తు ప్రత్యక్షమైనప్పుడు మీకు మెప్పును మహిమయు ఘనతయు కలుగుటకు కారణమగును\"      (1. పేతురు. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}