{"uniqueid":"20251026080251_a6997722","date":"2023-12-26","title":"క్రిస్మస్ చెట్టు","key_verse":"23_11:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెష్షయి మొద్దునుండి చిగురు పుట్టును, వాని వేరులనుండి అంకురము ఎదిగి ఫలించును\"     (యెషయా. 11:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రియ పాఠకులైయున్న మీకు నా హృదయపు  లోతులలోనుండి  ప్రేమపూర్వకమైన క్రిస్మస్ శుభాకాంక్షలను తెలియజేయుచున్నాను.  క్రీస్తు యొక్క పుట్టుకను మీరు కుటుంబ సమేతముగా ఆనందించి కొనియాడుచున్నప్పుడు ప్రభువు యొక్క శ్రేష్టమైన దైవిక ప్రసన్నత మీతో కూడా ఉండును గాక.\r\n\r\nమనుష్యుని సృష్టించిన ప్రభువు అతడు జీవించునట్లుగా తూర్పున ఏదేను అను ఒక తోటను కలుగజేసి, తాను సృష్టించిన మనిష్యుని అందులో ఉంచెను  (ఆది. 2: 8).  మొట్టమొదటిగా మనుష్యుని కొరకు పండ్ల రకములను, దానితోపాటు జీవ వృక్షమును కూడా ప్రభువు తానే నాటించెను. మానవజాతి ప్రతి దినమును ఆ జీవ వృకము యొక్క ఫలమును భుజించి, జీవమునందు ఎదిగి విస్తరించి,  జీవమునందు పరిపూర్ణత చందవలెను ఆనుటయే ప్రభువు యొక్క శాశ్వత ఉద్దేశమై ఉండెను.\r\n\r\nఅయితే ఆదామును, అవ్వయు ప్రభువు యొక్క మాటకు లోబడక, మంచి చెడులను యెరిగేటువంటి వృక్షము యొక్క ఫలమును తినిన్నందున వారు ఏధేను తోట నుండి వెళ్ళగొట్టబడిరి. జీవ వృక్షము మూడవ ఆకాశమైయున్న దేవుని పరదేశులోనికి కొనిపోబడెను (ప్రకటన.2: 7).\r\n\r\nఅయినను,     \"యెష్షయి మొద్దునుండి చిగురు పుట్టును, వాని వేరులనుండి అంకురము ఎదిగి ఫలించును\"      (యెషయా. 11:1).    అను సంగతిని ప్రభువు, ప్రవచనముగా ప్రవర్చించిచెను.  ఆయనే యేసుక్రీస్తు, ఆయనే దావీదు యొక్క వేరును చిగురు (ప్రకటన. 22:16).  యేసుక్రీస్తు జీవ వృక్షముగా మీ యందు నాటబడుటయే నిజమైన క్రిస్మస్. యేసు చెప్పేను:     \"దొంగ దొంగతనమును హత్యను నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు; గొఱ్ఱెలకు జీవము కలుగుటకును అది సమృధ్ధిగా కలుగుటకును నేను వచ్చితిని\"      (యోహాను. 10:10).\r\n\r\nతండ్రియైన దేవుడు, యేసుక్రీస్తును ఈ లోకమునందు రక్షకునిగా నాటెను.     \"దావీదు పట్టణమందు నేడు రక్షకుడు మీ   కొరకు పుట్టియున్నాడు, ఈయన ప్రభువైన క్రీస్తు\"      (లూకా. 2:11)  అను శుభవార్తను దేవుని దూత ప్రకటించెను.     \"ఇదిగో కన్యక (మరియా)  గర్భవతియై కుమారుని కనును,  తన ప్రజలను వారి పాపములనుండి ఆయనే రక్షించును గనుక ఆయనకు యేసు అను పేరు పెట్టుదువనెను\"      (మత్తయి. 1:21).\r\n\r\nక్రిస్మస్ సమయములయందు అనేక గృహములలో క్రిస్మస్ చెట్టును పెట్టి, అందులో విద్యుత్ దీపాలను పెట్టి అలంకరించెదరు. అనేకులు దానిని,     \"అన్యజనుల యొక్క  పారంపర్యము, బబులోను యొక్క మతాచారము, విగ్రహ ఆరాధన యొక్క ప్రతిబింబము\"  అని చెప్పుచున్నారు.  అయితే మనము యెషయా యొక్క కుమారుడిగా మనకు లభించిన రక్షకుని జ్ఞాపకము చేసుకుందుముగాక.\r\n\r\nయెషయా యొక్క వేరు యేసుక్రీస్తును సూచించుచున్నది,     \"ఈయనే నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించుచున్నాను\"  అని తండ్రి సాక్ష్యము ఇచ్చెను   (మత్తయి. 3:17).  ఇట్టి క్రిస్మస్ దినముయందు మిమ్ములను గూర్చి ప్రభువు అలాగున సాక్ష్యము ఇచ్చునా?\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క గుణాతిశయములును,  ఆత్మ యొక్క ఫలములును మీయందు కనబడినట్లైతే, మీరును ప్రభువు చేత అట్టి సాక్ష్యమును పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ దినమున ప్రజలకు ధ్వజముగా నిలుచుచుండు యెష్షయి వేరు చిగురునొద్ద జనములు విచారణ చేయును; ఆయన విశ్రమస్థలము ప్రభావము గలదగును\"     (యెషయా.11:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}