{"uniqueid":"20251026080255_a699771f","date":"2023-12-23","title":"తెలియకుండుటచేత మెలకువగా ఉండుడి!","key_verse":"40_25:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(మనుష్య కుమారుడు వచ్చు) ఆ దినమైనను గడియయైనను మీకు తెలియదు గనుక మెలకువగా ఉండుడి\"    (మత్తయి. 25:13)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు ఎప్పుడంతా తన యొక్క రాకడను గూర్చి మాట్లాడెనో అప్పుడంతా,    \"మెలకువగా ఉండుడి\"  అని చెప్పెను.     \"ఏ దినమున మీ ప్రభువు వచ్చునో మీకు తెలియదు గనుక మెలకువగా  నుండుడి. ఏ జామున దొంగవచ్చునో యింటి యజమానునికి తెలిసియుండిన యెడల అతడు మెలకువగా ఉండి తన యింటికి కన్నము వేయనియ్యడని మీరెరుగుదురు\"     (మత్తయి. 24:42,43).\r\n\r\nఅదే అంశమును యేసు మార్కు సువార్తయందు ఒక ఉపమానము వలె చెప్పెను.      \"ఒక మనుష్యుడు తన యిల్లు విడిచి దేశాంతరము పోయినట్టే, తన దాసులకు అధికారమిచ్చి, ప్రతివానికి వాని వాని పని నియమించి, మెలకువగా నుండుమని ద్వారపాలకునికి ఆజ్ఞాపించెను;  నేను మీతో చెప్పుచున్నది అందరితోను చెప్పుచున్నాను; మెలకువగా నుండుడనెను\"    (మార్కు. 13:34,37).\r\n\r\nరాకడయందు కనబడుట ఎంతటి ధన్యకరమైన ఒక అనుభవము! అదే సమయమునందు మెలకువగా ఉండకపోయినట్లయితే రాకడయందు చేయి విడవబడవలసినది యుండును!  అందుచేత యేసుక్రీస్తు,   \"కాబట్టి మీరు జరుగబోవు వీటినెల్లను తప్పించు కొని, మనుష్యకుమారుని యెదుట నిలువబడుటకు శక్తిగల వారగునట్లు, ఎల్లప్పుడును ప్రార్థనచేయుచు మెలకువగా ఉండుడని చెప్పెను\"    (లూకా. 21:36).\r\n\r\nరాకడను గూర్చిన సూచనలు అంతట కనబడుచున్నది. ప్రవచనములన్నియును నెరవేర్చబడియున్నది. లోకమునందు అంతట పాపములును, క్రూరత్వములుచే  నింపబడుచుయున్నది. ప్రకృతి యొక్క వైఫల్యమును, గొప్ప వినాశనములును అంతటా చూచుచున్నాము. ఈ లోకమునకు ప్రభువుచే అనుగ్రహించబడియున్న కృప యొక్క కాలములు ముగింపబడుచున్న ఘట్టమునకు వచ్చియున్నాము. చరిత్రపుటంచులలో నిలువబడియున్నాము. ప్రభువు యొక్క రాకడ కొరకు మెలకువతో సిద్ధపడవలసినది ఎంతటి అవశ్యము!\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"మీరు కాలమునెరిగి, నిద్రమేలుకొను వేళయైనదని తెలిసికొని, ఆలాగు చేయుడి. మనము విశ్వాసులమైనప్పటి కంటె ఇప్పుడు, రక్షణ మనకు మరి సమీపముగా ఉన్నది\"     (రోమీయ. 13:11).\r\n\r\nభవిష్యత్కాలమునందు జరగబోవుచున్న సంభవములలో యేసు క్రీస్తు యొక్క రెండవ రాకడ కంటే గొప్పది ఏదియులేదు. దేవుడైయున్న ప్రభువు రాజాది రాజుగాను, ప్రభువుల ప్రభువుగాను, తండ్రి యొక్క మహిమను ధరించుకున్నవాడై భువిలోనికి దిగి వచ్చును. ప్రతి కన్నులును ఆయనను చూచును. ఆయనను పొడిచినవారు కూడాను ఆయనను చూచెదరు. ఆయన ప్రత్యక్షమగునపుడు ఆయన యొక్క మహిమలో క్రీస్తు మిమ్ములను రూపాంతరపరచునట్లు మెలకువగా ఉండుడి.\r\n\r\nభక్తుడైన యోబు చెప్పెను:     \"అయితే నా విమోచకుడు సజీవుడనియు, తరువాత ఆయన భూమిమీద నిలుచుననియు నేనెరుగుదును. ఈలాగు నా చర్మము చీకిపోయిన తరువాత, నా శరీరముతో నేను దేవుని చూచెదను\"    (యోబు. 19:25,26).  దేవుని బిడ్డలారా, అట్టి వాంఛ మీయందు కలదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రతి సమయమునందును ప్రతి విధమైన ప్రార్థనను విజ్ఞాపనను ఆత్మవలన చేయుచు, ఆ విషయమై సమస్త పరిశుద్ధుల నిమిత్తమును పూర్ణమైన పట్టుదలతో విజ్ఞాపనచేయుచు మెలకువగా ఉండుడి\"      (ఎఫెసీ. 6:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}