{"uniqueid":"20251026080259_a699771e","date":"2023-12-22","title":"నీతిప్రవర్తనగలవారై మేల్కొని!","key_verse":"46_15:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతిప్రవర్తనగలవారై మేల్కొని, పాపము చేయకుడి\"     (1. కొరింథీ.15:34)."},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసులు సరిగ్గా మేల్కొని ఉండక పోయినట్లయితే, అకస్మాత్తుగా పాపపు శోధనలు దాడి చేయును. వారి యొక్క కాళ్లకు సాతాను చేత పరచబడిన ఉచ్చులయందు చిక్కుకొనుటుకు అది హేతువగను. సాతాను బహుకుయుక్తీపరుడు. ఎట్టి విధమైన వలను పెట్టి ఉంటాడు అనే సంగతిని అనేకులచే చూడలేరు.\r\n\r\nకావున, పాపము సమీపింప కుండునట్లును, శోధన అధికమించ కుండునట్లును, ప్రభువు యొక్క బిడ్డలు ఎల్లప్పుడును మేల్కొని ఉన్నవారై ఉండవలెను. పలు సమయములయందు పాపపు శోధనలు వచ్చుచున్నప్పుడు, పరిశుద్ధాత్ముడు  అంతరంగపు లోతులయందు హెచ్చరిక ధ్వనిని మ్రోగించును. వ్యర్ధమైన మాటలను మాట్లాడుచున్నప్పుడే,  'చాలును ఆపివేయుము' అనేటువంటి గ్రహింపును దయచేయును.\r\n\r\nదేవునికి ఇష్టము లేని కొన్ని స్థలములయందు కూర్చోని ఉన్నప్పుడు,     \"ఈ స్థలమును విడిచిపెట్టి వెళ్ళము\" అని గద్దించును. ఎల్లప్పుడును పరిశుద్ధాత్ముని యొక్క మెల్లని స్వరమును విని మెలకువ గలవారిగాను, గ్రహింపు గలవారిగాను ఉండుడి.\r\n\r\nఆనాడు యెహోషువాను మోసపుచ్చునట్లు గిబ్యోనియ్యులు, తంత్రముగా ఆలోచించి, తమ్మును రాయబారులమని వేషము వేసికొని చూపించి, తమ గాడిదలకు పాత గోనెలుకట్టి, పాతగిలి చినిగి, కుట్ట బడియున్న ద్రాక్షా రసపు సిద్దెలను, యెహోషువ వద్దకు తీసికొని వచ్చి, వారితో నిబంధన చేయమని చెప్పిరి\"     (యెహోషువ. 9:4-6).\r\n\r\nయెహోషువా కూడా వారి బాహ్యపు రూపమును చూచి నమ్మెను. వారు బహుదూరము నుండి వచ్చిన వారిని తలంచి వారితో సమాధాన నిబంధన చేసి, వారిని ప్రాణాలతో కాపాడునట్లు ఒఢంబడికను చేసెను   (యెహోషువ. 9:15). ఇందు నిమిత్తము ప్రభువు యొక్క మాటను వారు నెరవేర్చలేక, ప్రభువు కొరకు అట్టి శత్రువులను నశింపలేక పోయిరి. అట్టి ఒఢంబడికనిమిత్తము వారు ఇశ్రాయేలీయులకు ఉచ్చులుగా మారిరి.\r\n\r\nఅదేవిధముగా,     \"సాతాను ఇశ్రాయేలీయులకు విరోధముగా లేచి, ఇశ్రాయేలీయులను లెక్కించుటకు దావీదును ప్రేరేపించెను\"     (1. దిన. 21:1). ప్రభువు యొక్క ఆత్ముడు కూడాను ఒక మనుష్యుని ప్రేరేపించును. అదే సమయమునందు సాతాను కూడా ప్రేరేపించును. ప్రేరేపించుచున్నది ఎవరు అను సంగతిని కనుగొనుటకు దేవుని యొక్క బిడ్డలకు మెలకువగల గ్రహింపు అవశ్యము. ఆత్మలను వివేచించేటువంటి వారము అవశ్యము.\r\n\r\nదావీదు ఆ సంగతిని కనుగొనక పోయిన్నందున ఇశ్రాయేలీయులలో గొప్ప తెగుళ్ళ వ్యాధి వచ్చెను. ఒక దేవునిదూత బయలుదేరి యెరుషలేమును నాశనము చేయుటకు దిగివచ్చెను. అప్పుడు దావీదు తన యొక్క పాపమును గ్రహించి, దేవుని సముఖమునందు పడి గోజాడి తెగుళ్ళ వ్యాధిని ఆపివేయినట్లుగాను, సంహారపు దూతను తిరిగి వెళ్ళిపోవునట్లుగాను ఆసక్తితో ప్రార్ధించెను. ప్రభువు కణికరించి దావీదును క్షమించెను.\r\n\r\nదేవుని బిడ్డలారా, సాతాను వద్ద మోసగించబడి పాపపు గుంటలో పడిపోకుండునట్లు ఎల్లప్పుడును ప్రభువు యొక్క ఆశ్రయమునందు ఉండుటకు ప్రయత్నించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను మూడు సంవత్సరములు రాత్రింబగళ్లు కన్నీళ్లు విడుచుచు ప్రతి మనుష్యునికి మానక బుద్ధి చెప్పితినని మీరు జ్ఞాపకము చేసికొని మెలకువగా ఉండుడి\"     (అపో.కా. 20:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}