{"uniqueid":"20251026080304_a699771d","date":"2023-12-21","title":"మేలుకొనుము, మేలుకొనుము, దేబోరా!","key_verse":"7_5:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేలుకొనుము, మేలుకొనుము దెబోరా, మేలుకొనుము, మేలుకొనుము బారాకూ, కీర్తన పాడుము అబీనోయము కుమారుడా, లెమ్ము చెరపట్టిన వారిని చెరపట్టుము\"     (న్యాయా. 5:12)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని బిడ్డలు మేల్కొని ఉండుటతోపాటు కీర్తన పాడి ప్రభువును స్తుతించవలెను.  అప్పుడు ప్రభువు బలమైన పరాక్రమశాలిగా మీతో కూడా యుద్ధము చేయుచున్న వారిని ఎదిరించి, యుద్ధము చేయును. మిమ్ములను చెరపట్టిన వారిని ఆయన చరపట్టి కొనిపోవును. న్యాయాధిపతియైన దేబోరా యొక్క దినములయందు అటువంటి అద్భుతము జరిగెను.\r\n\r\nక్రొత్త నిబంధనకు వచ్చుచున్నప్పుడు, చెరశాలయందు  వెయ్యబడియున్న అపోస్తులుడైయున్న పౌలును సీలయు మేల్కొనియుండి, ప్రార్థించి, దేవుని స్తుతించి, పాడిరి. కావలియందు ఉంచబడిన వారందరును దానిని వినుచుయుండిరి. అప్పుడు ఆకస్మాత్తుగా చెరశాల యొక్క పునాదులు అదురునట్లుగా భూమి గొప్పగా కనిపించెను. తలుపులన్నీయును తరచుకొనెను. అందరి సంకెళ్లు ఊడిపడెను.\r\n\r\nఅవును, మీరు స్తుతించుచున్నప్పుడు, ప్రభువును ఆరాధించుచున్నప్పుడు, స్తుతుల మధ్యలో నివాసము చేయుచున్న ప్రభువు నిశ్చయముగానే దిగి వచ్చును.\r\n\r\nదావీదు రాజు, ప్రభువును స్తుతించి పాడిన్నందున,   'కీర్తనకారుడు' అని పిలవబడెను. ఉదయకాలమున వీణయు, స్వరమండలమును మీటి, గీత వాయిద్యములతో ఆయన ప్రభువును స్తుతించెను. \"స్వరమండలమా (సితారా) వీణయు, మేలుకొనుడి, నేను వేకువనే (లేచెదను) మేలుకొందును; జనులమధ్య నీకు కృతజ్ఞతాస్తుతులు చెల్లించెదను; ప్రజలలో నిన్ను కీర్తించెదను\"  అని చెప్పెను    (కీర్తనలు. 108:2,3).\r\n\r\nఉదయకాలమునే మేల్కొని ప్రభువును స్తుతించుట ఎంతటి ధన్యకరమైన అనుభవము!  ప్రభువు సెలవిచ్చుచున్నాడు:     \"నన్ను ప్రేమించువారిని నేను ప్రేమించుచున్నాను; నన్ను జాగ్రత్తగా వెదకువారు నన్ను కనుగొందురు\"    (సామెతలు. 8:17).\r\n\r\nతెల్లవారుజామున చక్కగా కప్పుకొని నిద్రపోవలెను అను ఆశ అనేకుల యొక్క హృదయమునందు ఉండును.  అయితే, బైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"నిద్రయందు ఆసక్తిని విడువుము, (ఆసక్తి కలిగియున్న ఎడల దరిద్రుడవు అవ్వుదువు) నీవు మేల్కొని యుండినయెడల ఆహారము తిని తృప్తి పొందుదువు\"     (సామెతలు. 20:13).      \"నా గడపయొద్ద (కనిపెట్టు) మేలుకొని నా ద్వార బంధములయొద్ద కాచుకొని, నా ఉపదేశము వినువారు ధన్యులు\"      (సామెతలు. 8:34).\r\n\r\nపరిశుద్ధులందరును ఉదయ కాలమునందు లేచి, దేవుని యొక్క ముఖమును వెతికి ఆయనను పాడి స్తుతించెదరు.  వాయిద్యములను మీటి అయన యొక్క నామమును మహిమపరచిరి. ప్రభువు దిగివచ్చి ఆయా దినమునకు కావలసిన శక్తిని కృపను వారికి దయచేసెను.\r\n\r\nఅరణ్యమునందు ఇశ్రాయేలీయులకు ఉదయకాల సమయమునందే మన్నా వర్షించెను. నిద్రమత్తుతో నిర్లక్ష్యముగా పండుకునియున్నవారు మన్నాను కోల్పోవుదురు. కారణము సూర్యుడు ఉదయించుచున్నప్పుడు మన్నా కరిగిపోవును.\r\n\r\nదేవుని బిడ్డలారా, ఉదయకాలపు ప్రార్ధనను అలవాటు చేసుకొనుడి. అది ఆ దినమంతటికి దైవీక ప్రసన్నతను బలమును తీసుకొనివచ్చి, మిమ్ములను స్థిరపరచి, మిమ్ములను బలపరచును. మీరు విజయముగలవారై నూతన దినములోనికి ప్రవేశించి కాలమును స్వతంత్రించుకుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"స్వరమండలమా, (సితారా) వీణయు, మేలుకొనుడి, నేను వేకువనే (లేచెదను) మేలుకొందును\"     (కీర్తనలు. 108:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}