{"uniqueid":"20251026080308_a699771c","date":"2023-12-20","title":"మేల్కొనినప్పుడు తెలియకపోయెను!","key_verse":"1_28:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యాకోబు నిద్రనుండి మేల్కొనినప్పుడు; (తెలిసి) నిశ్చయముగా యెహోవా ఈ స్థలమందున్నాడు; అది నాకు తెలియక పోయెననుకొని\"     (ఆది. 28:16)."},"devotion":{"label":"ధ్యానములు","text":"యవ్వన వయస్సునందు యాకోబు బెయేర్షెబాను విడచి బయలుదేరి హారాను వైపు వెళ్లుటకు ప్రయాణిస్తున్నప్పుడు, ఒక స్థలమునందు పండుకొని నిద్రించెను. అక్కడ యాకోబు ఒక కలను కనెను.\r\n\r\n\"ఇదిగో, ఒక నిచ్చెన భూమిమీద నిలుపబడియుండెను, యెహోవా దానికి పైగా నిలిచి:  నేను నీ తండ్రియైన అబ్రాహాము దేవుడను, ఇస్సాకు దేవుడైన యెహోవాను; నీవు పండుకొనియున్న యీ భూమిని నీకును నీ సంతానమునకును ఇచ్చెదను\"  అని మాట్లాడెను.     \"యాకోబు నిద్రనుండి మేల్కొనినప్పుడు; (తెలిసి) నిశ్చయముగా యెహోవా ఈ స్థలమందున్నాడు; అది నాకు తెలియక పోయెననుకొని\"     (ఆది. 28:16).\r\n\r\nమీరు ఎరగనివాడు ఒక్కడు మిమ్ములను కనుపాపవలె కాపాడుటతోపాటు, మిమ్ములను గమనించుచునే వచ్చుచున్నాడు. మీరు వెళ్ళుచున్న స్థలమంతటను జ్ఞానపు బండగా కూడావచ్చుచున్నాడు. మేఘస్తంభముగాను, అగ్నిస్తంభముగాను ముందు వెళ్ళుచున్నాడు. ఆ సంగతిని మీరు తెలుసుకొనుటకు మీకు  మేల్కొనియుండు ఒక గ్రహింపు శక్తి అవసరము.\r\n\r\nఆనాడు పరిసయ్యులును సదుకయ్యులును ప్రభువును ఎరుగలేదు. కన్నులుండియు ప్రభువును దర్శించునట్లు వారు మెలకువగల జీవితము చేయలేదు. బాప్తిస్మము ఇచ్చు యోహాను వారిని చూచి,    \"మీరు ఎరగనివాడైన ఒకడు మీ మధ్య ఉన్నాడు\"     (యోహాను.1:26)  అని చెప్పెను. నేను నీళ్లలో మీకు బాప్తిస్మమును ఇచ్చుచున్నాను; అయితే నా వెనుక వచ్చుచున్నవాడు నాకంటె శక్తిమంతుడు;  ఆయన పరిశుద్ధాత్మలోను అగ్నితోను మీకు బాప్తిస్మమిచ్చును  అని చెప్పెను. (మత్తయి. 3:11).\r\n\r\nఆనాడు హాగరు అరణ్యమునందు నడిచినప్పుడు, ఆమె ఎరుగని ప్రభువు కూడా వెళ్ళెను. ఆమె పిల్లవాడు దాహముచేత ఏడ్చినప్పుడు,     \"దేవుడు ఆమె కన్నులను తెరచిన్నందున; అప్పుడు ఆమె నీళ్ల ఊట చూచి, వెళ్లి ఆ తిత్తిని నీళ్లతో నింపి చిన్నవానికి త్రాగనిచ్చెను\"     (ఆది. 21:19).\r\n\r\nనేడును మీరు ఎరగకయున్న దేవుడు మీయొక్క కన్నులను తరిచినట్లయితే, మీ చెంతన ఆయన సిలువలో వేలాడుచున్నవాడుగాను, తన యొక్క గాయము నుండి రక్తపు ఊటను బయలుదేరు చేయువాడుగాను నిలబడుటను చూచెదరు. మీరు ఎరగనివాడు మీ మధ్యన ఉన్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నీ మధ్యనున్న ఇశ్రాయేలుయొక్క పరిశుద్ధ దేవుడు ఘనుడైయున్నాడు\"    (యెషయా. 12:6).    \" నీ దేవుడైన యెహోవా నీమధ్య ఉన్నాడు; ఆయన శక్తిమంతుడు\"     (జఫన్యా. 3:17).\r\n\r\nఇద్దరు, ముగ్గురు ఆయన యొక్క నామమునందు కూడి వచ్చినట్లయితే వారి మధ్యన ఆయన వచ్చును. మీరు ఆ సంగతిని ఎరుగక ఉండినను ఆయన మీ మధ్యలో ఉన్నాడు అనుటను వాస్తవమునకు వాస్తమైయున్నది, సత్యమునకు సత్యమైయున్నది. వాగ్దానము చేసినవాడు నమ్మకస్థుడైయున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఎరగకయున్న ప్రభువు మీరు చూచున్నట్లుగా, ప్రభువు మీ యొక్క కన్నులను ప్రకాశింప\r\n\r\nచేయును గాక. మీయొక్క కన్నులను తెరచును గాక. అప్పుడు మహిమగల రాజును మీరు కన్నులారా చల్లగా చూచి ఆనందించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు పవిత్రుడవై యథార్థ వంతుడవైనయెడల, నిశ్చయముగా ఆయన నీయందు (శ్రద్ధ నిలిపి) మేల్కొని నీ నీతికి తగినట్టుగా నీ నివాసస్థలమును వర్ధిల్లజేయును\"      (యోబు. 8:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}