{"uniqueid":"20251026080318_a699771c","date":"2023-12-20","title":"మేల్కొనినప్పుడు","key_verse":"1_9:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నోవహు (ద్రాక్షారసము  యొక్క) మత్తునుండి మేల్కొనినప్పుడు&#8230;&#8230;\"     (ఆది. 9:24)"},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు 'మొట్టమొదటి నీతిమంతుడు'  అని పిలవబడుచున్నవాడు నోవాహుయైయున్నాడు. నోవాహు అను మాటకు 'విశ్రాంతి'  అని అర్థము. నోవాహు ఆదాము నుండి పదోవ తరమువాడైన మెతూషెల యొక్క మనవడు.  లెమెకు యొక్క కుమారుడు. నోవాహు యొక్క కాలమునందు భూమి దుష్టత్వముతో నిండియుండుటచేత, దేవుడు భూమిని నశింపచేయుటకు సంకల్పించెను. అయితే, నోవాహు నీతిమంతుడైయుండి, దేవునితో జీవించి, నీతిని ప్రసంగించుచున్నవాడై యున్నందున (2. పేతురు. 2:5) ఆయన కాపాడబడెను.\r\n\r\nప్రభువు నోవాహును ఆయన కుటుంబమును మృగ జీవములను కాపాడబడుటకు ఒక ఓడను తయారు చేయమని ఆజ్ఞాపించెను. నోవాహు ఆ వాడను చేసి ముగించిన తర్వాత అందులోనికి సకల జీవ జంతువులను జోడు జోడుగా సమకూర్చెను. చివరిగా ప్రభువు నోవాహును, ఆయన కుటుంబమును అందులో ప్రవేశింపజేసి తలుపును మూసివేసెను, జలప్రళయము కలిగెను.\r\n\r\nనోవాహును గూర్చి పాత నిబంధనయందును, క్రొత్త నిబంధనయందును అత్యధిక స్థలములయందు మనము చదివి తెలుసుకొనగలము. ఆయన నీతిమంతుడై ఉండుటను, ఓడయందు కాపాడబడుటయును, మెల్కోనియుండక  పోయిన్నందున, ద్రాక్షారసము యొక్క మత్తు ఆయనయందు కైపును తీసుకొనివచ్చెను. అందువల్ల వస్త్రహీనుడై పండుకొనియుండెను. నోవహు మత్తునుండి మేలుకొనినప్పుడు, తన చిన్నకుమారుడు తనకు చేసినదానిని తెలుసుకొని, తన కుమారుడ్ని అతని కుమారుడ్ని శపించెను.     \"కనాను శపింపబడినవాడై, తన సహోదరులకు దాసాను దాసుడగును\"    అనెను (ఆది. 9:25).\r\n\r\nచూడుడి, కొద్దిగా మేల్కొని ఉండలేక పోయిన్నందున, ఆయన యొక్క సొంత నోరే  తన కుమారుడ్ని, మనవడ్ని సంతతిని శపించునట్లు హేతువాయెను. మేల్కొనియుండు తల్లిదండ్రులు తమ యొక్క సంతతికి ఆశీర్వాదమును తీసుకొని వచ్చెదురు అను సంగతిని, మేల్కొని ఉండని వారు శాపమును తీసుకొని వచ్చెదరు అను సంగతిని దీని ద్వారా మనము తెలుసుకొనుచున్నాము.\r\n\r\nప్రతి ఒక్క తండ్రియు తన పిల్లలకు ఆశీర్వాదమును సంపాదించి పెట్టవలెను. పిల్లలను రక్షణలోనికి నడిపించి, క్రీస్తుని వద్దకు సమకూర్చి చేర్చవలెను. పిల్లల యొక్క భవిష్యత్తు ఆశీర్వాదముగా ఉండునట్లు అత్యధికముగా ప్రార్థించవలెను. మీరు మీ పిల్లలకు ఆశీర్వాదమును సంపాదించి పెట్టుచున్నారా? లేక శాపము సంపాదించి పెట్టుచున్నారా?\r\n\r\n\"నిద్రయందు ఆసక్తి విడువుము, (ఆసక్తి కలిగియున్నయడల దరిద్రుడవు అవ్వుదువు) నీవు మేల్కొని యుండినయెడల ఆహారము తిని తృప్తి పొందుదువు\"     (సామెతలు. 20:13). ద్రాక్షారసము చేత మత్తులో పడియున్నవారిని శాపము వెంబడించి పట్టుకొనును.     \"నన్ను కొట్టినను, నాకు నొప్పి కలుగలేదు; నామీద దెబ్బలు పడినను, నాకు తెలియలేదు; నేనెప్పుడు నిద్ర మేల్కొందును? మరల దాని వెదకుదును అని నీవనుకొందువు\"      (సామెతలు. 23:35).\r\n\r\nకుటుంబము యొక్క తండ్రి నీతిమంతుడిగాను, మేల్కొని ఉన్నవాడుగాను ఉండినట్లయితే అతని సంతతిని ప్రభువు వెయ్యి తరముల వరకు ఆశీర్వదించును. అయితే దుర్మార్గుడుగా ఉండినట్లయితే అతని యొక్క దుర్మార్గము నిమిత్తము మూడు, నాలుగు తరముల వరకు శాపమును భరించ వలసినదైయుండును (నిర్గమ. 20:5)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అనుదినము నా గడపయొద్ద కనిపెట్టుకొని, నా ద్వారబంధములయొద్ద కాచుకొని, నా ఉపదేశము వినువారు ధన్యులు\"     (సామెతలు. 8:34)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}