{"uniqueid":"20251026080322_a6997705","date":"2023-12-18","title":"మేలుకొందును!","key_verse":"19_3:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నాకు ఆధారము, కావున నేను పండుకొని నిద్రపోయి మేలుకొందును\"     (కీర్తనలు. 3:5)."},"devotion":{"label":"ధ్యానములు","text":"ఉదయకాల ప్రార్ధనయందు దేవునితో కూడా ఉండుటకు కోరుకొనుచున్నవారు, దానికి మునుపటి రాత్రే పండుకొనుటకు  వెళ్ళుచున్నప్పుడు దానికి కావలసిన సిద్ధపాటును చేసుకొందురు. అలాగున చేయుట ఉదయకాలమునందు ఉత్సాహపు ఆత్మతో మేల్కొని లేచి స్తుతించుటకు సహాయకరముగా ఉండును. ఉదయ కాలమునందు మీరు ఉత్సాహముగా ఉండి నట్లయితే, ఆ దినమంతయును మీరు ఉత్సాహముగా ఉండుటకు అది హేతువగును.\r\n\r\nనాకు పరిచయమైన ఒకరు,    \"నేను ఉదయ కాలమున మేల్కొని లేచి ప్రభువును స్తుతించునట్లు రాత్రి భోజనమును మిగుల తగ్గించుకుందును. కొద్దిగా తిని పండుకొనుచున్నప్పుడు, గాఢనిద్ర నన్ను అధిగమించజాలదు. కావున ఉదయకాలమున లేచుటకు అలారపు గంట మ్రోగుచున్నప్పుడు నేను చంగున గంతేసి ఉత్సాహముతో లేచెదను\" అని చెప్పెను.\r\n\r\nదేవుని యొక్క సేవకులలో కొందరు, ఉదయానే లేచి పాడవలసిన పాటలను, ప్రార్థించవలసిన ప్రార్థన అంశములను, చదవవలసిన లేఖన భాగములను మునుపటి రాత్రే సిద్ధపరచుకొందురు. ఉదయానే లేచి స్తుతించుటకు  అట్టి సిద్దపాటు మిగుల ప్రయోజనకరముగా ఉండును.\r\n\r\nకొంతమంది సేవకులు,    \"నేను ప్రసంగించవలసిన వర్తమానమును రాత్రి సమయమునందు ప్రభువు నాకు దయచేసెను. మరుసటి దినమున నేను కలుసుకొనవలసిన మనుష్యులను గూర్చిన ప్రత్యక్షతలను దయచేసెను\"  అని చెప్పుటను వినియున్నాను.\r\n\r\nకొందరు రాత్రియందు పండుకొనుటకు వెళ్ళుచున్నప్పుడు,  91 'వ  కీర్తనను పఠించి ప్రభువు యొక్క కృపలోనికి తమ్మును, తమ కుటుంబమును అప్పగించుకుని ప్రక్కలోనికి వెళ్ళుచుందురు. వారు ఉదయాన్నే లేచి, ప్రభువు యొక్క కాచేటువంటి కృపను తలంచి కీర్తించెదరు.\r\n\r\nమీరు రాత్రియందు పండుకొనుటకు వెళ్ళటకు ముందుగా ప్రభువుని స్తుతించి, స్తోత్రించి దేవుని యొక్క ప్రసన్నతయందు నింపబడి, సమాధానముతో వెళ్ళుచున్నప్పుడు, మరుసటి దినమున మీకు మిగుల ఆశీర్వాదకరముగా ఉండును.\r\n\r\nదావీదు సెలవిచ్చుచున్నాడు:     \"నేనైతే నీతిగలవాడనై నీ ముఖదర్శనము చేసెదను; నేను మేల్కొనునప్పుడు నీ స్వరూప దర్శనముతో నా ఆశను తీర్చుకొందును\"     (కీర్తనలు. 17:15).\r\n\r\nజ్ఞానియైన సొలోమోను ఇచ్చుచున్న ఆలోచన ఏమిటి? రాత్రి వేళయందు పండుకొనుటకు వెళ్ళుచున్నప్పుడు లేఖన గ్రంథమును చదివి, ధ్యానించి, వాగ్దానములను సొంతము చేసుకొని, నిద్రించుటకు వెళ్ళవలెను. అప్పుడు,     \"నీవు త్రోవను వెళ్లునప్పుడు అది నిన్ను నడిపించును; నీవు పండుకొనునప్పుడు అది నిన్ను కాపాడును; నీవు మేలుకొనునప్పుడు అది నీతో ముచ్చటించును\"    (సామెతలు. 6:22).\r\n\r\n\"ఆయన పెందలకడనే లేచి యింకను చాలా చీకటిగా ఉండగానే బయలుదేరి, అరణ్యప్రదేశమునకు వెళ్లి,  అక్కడ ప్రార్థన చేయుచుండెను\"    (మార్కు. 1:35). దేవుని బిడ్డలారా, ఉదయానే లేచి ప్రభువును స్తుతించు అలవాటును ఏర్పరచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వాటిని లెక్కించెద ననుకొంటినా, అవి యిసుక కంటెను లెక్కకు ఎక్కువైయున్నవి; నేను మేల్కొంటినా యింకను నీయొద్దనే యుందును\"    (కీర్తనలు. 139:18)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}