{"uniqueid":"20251026080327_a6997705","date":"2023-12-18","title":"మేల్కొని!","key_verse":"66_16:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, నేను దొంగవలె వచ్చుచున్నాను; తాను దిగంబరుడుగా సంచరించుచున్నందున, జనులు తన దిసమొలను చూతురేమో అని మెలకువగా ఉండి తన వస్త్రములను కాపాడు కొనువాడు ధన్యుడు\" (ప్రకటన. 16:16)."},"devotion":{"label":"ధ్యానములు","text":"ఒక మనిష్యుని యొక్క జీవితమునందు వస్త్రములు బహు ప్రాముఖ్యమైనవి. 'వ్యక్తి అర్థ భాగము; వస్త్రము అర్ధ భాగము'  అని అంటారు. కార్యాలయమునందు ఉద్యోగము చేయుచున్నవారు, తమ పదవికి తగినట్లు వస్త్రమును ధరించుకొని ఉండవలెను. పోలీసు రంగమునందు ఉద్యోగమును చేయుచున్నవారు వారికి సంబంధించిన వస్త్రమును ధరించి ఉండవలెను. పటాలమునందు ఉన్నవారికి ప్రత్యేకమైన వస్త్రధారణ కలదు.\r\n\r\nఇశ్రాయేలీయులకు వస్త్రములు గూర్చిన అనేక నియమములను ప్రభువు చెప్పెను. పురుషులకు సంబంధించిన వస్త్రమును స్త్రీలు ధరించకూడదు. అలాగునే స్త్రీలకు సంబంధించిన వస్త్రమును పురుషులు ధరించకూడదు   (ద్వితీ. 22:5). ప్రభువు యొక్క సముఖమునందు పరిచర్య చేయుచున్న యాజకులకు సంబంధించిన వస్త్రములను గూర్చి ప్రభువు దిట్టముగా ఆలోచనలను ఇచ్చియున్నాడు. (నిర్గమ. 31:10,11).\r\n\r\nసృష్టియందు ప్రభువు ఆదామునకు మహిమగల వస్త్రమును ఇచ్చియుండెను. అయితే అతడు పాపమును చేసినప్పుడు, సాతాను ఆ మహిమను ఒలుచుకుని పారిపోయెను. అందుచేత వారు దిగంబరులుగా కనబడిరి. అంజూరపు ఆకులను కచఢములుగా ధరించుకునిరి. ఆనాటి ఆదాము, అవ్వయొక్క దౌర్భాగ్యమైన పరిస్థితిని చూచి, దేవుడైన యెహోవా అంజూరపు ఆకులకు బదులుగా చర్మపు వస్త్రమును తొడిగించెను.\r\n\r\nనేడు ప్రభువు శ్రేష్టమైన రక్షణ యొక్క వస్త్రములను, నీతియను పై వస్త్రములను మీకు ధరింప చేయుచున్నాడు (యెషయా. 61:10). అట్టి రక్షణ యొక్క వస్త్రములను ధరించుకొనుటకు మీకు పాపక్షమాపణ మిగుల అవశ్యమైయున్నది (లూకా. 1:77). బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును\"    (1. యోహాను. 1:9).\r\n\r\nయేసు క్రీస్తు యొక్క అమూల్యమైన రక్తము చేత ఇట్టి రక్షణ వస్త్రము సంపాదించబడి ఉన్నది.    \"వెండి బంగారముల వంటి క్షయ వస్తువులచేత మీరు విమోచింప బడలేదుగాని, అమూల్యమైన రక్తముచేత, అనగా నిర్దోషమును నిష్కళంకమునగు గొఱ్ఱెపిల్లవంటి క్రీస్తు రక్తముచేత, విమోచింపబడితిరని మీరెరుగుదురు గదా\"     (1. పేతురు. 1:18,19).  ప్రభువు వచ్చుచున్నప్పుడు బహు జాగ్రత్తగా ఉండి రక్షణ యొక్క వస్త్రమును కాచుకుని పరిశుద్ధతనుండి అత్యధిక పరిశుద్ధతను పొందుకొని, ఆయనను ఎదుర్కొనవలెను.\r\n\r\nరక్షణ యొక్క వస్త్రము, నీతియను వస్త్రము వాటితో పాటు స్తుతి యొక్క వస్త్రమును ప్రభువు మీకు కృపగా ఇచ్చుచున్నాడు.     \"దుఃఖమునకు ప్రతిగా ఆనందతైలమును, భారభరితమైన ఆత్మకు ప్రతిగా స్తుతివస్త్రమును వారికిచ్చుటకును ఆయన నన్ను పంపియున్నాడు\"    (యెషయా. 61:3).\r\n\r\nమన యొక్క దేవుడు స్తుతుల మధ్యలో నివసించుచున్నవాడు. మీరు పరలోక రాజ్యమునందు నిత్యా నిత్య కాలముగా ఆయనను స్తుతించి ఆనందించవలెను అనుట కొరకే ఆ స్తుతి యొక్క అవస్త్రమును మీకు దయచేసియున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మెలకువతో ఉండి స్తుతి యొక్క వస్త్రములను కాచుకొనుడి మీరు ధన్యులై ఉండుటకు అదియే మార్గము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తమ వస్త్రములను అపవిత్రపరచుకొనని కొందరు &#8230;.. వారు అర్హులు గనుక తెల్లని వస్త్రములు ధరించుకొని నాతోకూడ సంచరించెదరు\" (ప్రకటన. 3:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}