{"uniqueid":"20251026080332_a6997701","date":"2023-12-14","title":"మేల్కొనియుండెను!","key_verse":"22_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నిద్రించితినే గాని నా మనస్సు మేలుకొనియున్నది;&#8230;. నాకు తలుపుతీయుమనుచు నాప్రియుడు వాకిలి తట్టుచున్నాడు\"     (ప.గీ 5:2).."},"devotion":{"label":"ధ్యానములు","text":"మెలకువగా ఉండి ప్రార్థించుడి. అటువంటి ప్రార్థనకు ప్రభువు కచ్చితముగా జవాబు ఇచ్చును. నిశ్చయముగానే ప్రభువు మీ యొక్క ప్రాణమునందు ఒక జాగురూకతగల  గ్రహింపును దయచేయును.\r\n\r\nమీయొక్క గ్రహింపులన్నియును,     'ప్రార్థించవలెను,  ప్రార్థించవలెను'  అను ప్రార్థనా భారమును కలిగియుండవలెను. కుటుంబమునందు కొన్ని అపశృతులైన అంశములను చూచుచున్నప్పుడు, కొంత వేదనకరమైన అంశములు ఆవరించు కొనుచున్నప్పుడు, ప్రభువు యొక్క పాదముల యందు ప్రార్థించుటకు బహు తీవ్రముగా పరిగెత్తుకొని వెళ్ళవలెను. హృదయమును ప్రభువు యొక్క పాదముల చెంత కుమ్మరించి ప్రార్థించుటకు నేర్చుకొనవలెను.\r\n\r\n'తాకితే ముడుచుకునే'  చెట్టును చూడుడి.  అది ఎంతటి గ్రహింపుగలదై ఉన్నది!  ఉత్తినే వేళ్ళు స్పర్శించగానే, అది ముడుచుకుని ఉండిపోవును. అదేవిధముగా  ప్రవక్తయైన యెషయాకు గ్రహింపు గల ప్రార్థనా జీవితము ఉండెను.  కావున, రాజైన ఉజ్జా మరణించిన వెంటనే తిన్నగా దేవాలయముకు వెళ్లి ప్రార్ధించి ప్రభువు యొక్క సముఖమునందు కనిపెట్టుకొని ఉండెను. అందుచేత ఆయనకు పరలోకపు దర్శనము లభించెను.\r\n\r\nమెలకువగా ఉండి ప్రార్థించుడి అని చెప్పినట్లయితే, రాత్రంతాయు నిద్రపోకూడదు అని అర్థము కాదు. మనుష్యులకు నిద్ర అవశ్యము. దినమంతయు శ్రమించి వచ్చున్న మనుష్యుడు, నిద్రించి విశ్రమించుటకే ప్రభువు రాత్రిని కలుగజేసెను. ప్రభువు తనకు ప్రియులైన వారికి నిద్రను ఇచ్చుచున్నాడు.\r\n\r\nఆయనను మీ ప్రాణమునందు జాగరుకతగల గ్రహింపు అవశ్యము. నేను నిద్రించితినే గాని నా మనస్సు మేల్కొనియున్నది అను అనుభవము ఉండవలెను. ఆత్మయందు జాగురూకతగల గ్రహింపు ఉంటేనే, ప్రియుడు తలుపును తట్టుచున్న శబ్దము వినగలము. ఆయన ఏదో ప్రాముఖ్యమైన అంశమును మీతో కూడా పంచుకొనవలెను అని కోరుచున్నాడు. ఏదో కొన్ని ప్రత్యక్షతలను, దర్శనములను ఇచ్చుటకు కోరుచున్నాడు. ఆయన యొక్క స్వరమును వినునట్లు మీయొక్క ఆత్మలో ఒక జాగురూకతగల గ్రహింపు ఉండవలెను.\r\n\r\nమీరు నిద్రించుచున్నప్పుడు,  ఇతరులు మీకు విరోధముగా కుట్ర పన్నవచ్చును. మాంత్రికుల వద్దకు వెళ్లి చేతబడుళ్ళ వంటి అంశములయందు వ్యవహరించవచ్చును. అది మీకు తెలియక ఉండినను, పరిశుద్ధాత్మునికి తెలియును. ఆయన కునకని కన్నులు గలవాడు. ఆయన మీయొక్క ఆత్మలో ఒక జాగురూకతగల గ్రహింపును ఇచ్చి, లేచి ప్రార్థించుటకు ఒక భారమును ఇచ్చును.\r\n\r\nఅదే సమయమునందు మీరు పోరాడి ప్రార్థించుచున్నప్పుడు, ప్రభువు సమస్త చీకటి శక్తులను విరచి, సాతాను యొక్క కుతంత్రపు ఆలోచనలపై మీకు జయమును అనుగ్రహించును. మీకు విరోధముగా రుపించబడుచున్న ఎట్టి ఆయుధమైనను వర్ధిల్లకపోవును. ప్రియుని యొక్క స్వరమును వినునట్లుగా మీ యొక్క చెవ్వులయందు జాగురూకతగల గ్రహింపు అవసరము.\r\n\r\nపండుకొనుటకు వెళ్ళుటకు ముందుగా ప్రార్ధించి, ప్రభువు యొక్క మెల్లని స్వరము కొరకు కనిపెట్టుకొనియుండుట ఒక ఉన్నతమైన అనుభవమైయున్నది. అలాగున మెలకువగా ఉండి మీరు ప్రార్థించుచున్నప్పుడు,     \"రాత్రివేళ కలుగు భయమునకైనను, పగటివేళ ఎగురు బాణమునకైనను, చీకటిలో సంచరించు తెగులునకైనను, మధ్యాహ్నమందు పాడుచేయు రోగమునకైనను నీవు భయపడకుందువు\"    (కీర్తనలు. 91:5,6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకు అపాయమేమియు రాదు, ఏ తెగులును నీ గుడారమును సమీపించదు\"     (కీర్తనలు. 91:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}