{"uniqueid":"20251026080337_a6997701","date":"2023-12-14","title":"మెలకువగాఉండి!","key_verse":"41_14:37","memory_verse":{"label":"అనుదిన ధ్యానములు","text":" \"వారు నిద్రించుచుండుట (గమనించి), పేతురును చూచి;  సీమోనూ, నీవును నిద్రించుచున్నావా? ఒక్క గడియయైనను మేలుకొని యుండలేవా?  మీరు శోధనలో ప్రవేశించకుండునట్లు మెలకువగానుండి ప్రార్థన చేయుడి; ఆత్మ సిద్ధమే గాని శరీరము బలహీనమైనది\"   ‌ (మార్కు. 14:37,38)."},"devotion":{"label":"ధ్యానములు","text":"మీ యొక్క గృహమునకును, సంఘమునకును, దేశమునకును ప్రభువు మిమ్ములను ఒక కావలి వానిగా అభిషేకించి ఉంచియున్నాడు. మీరు మెలకువగా ఉండి ప్రార్థించవలసినది ఎంతటి ఆవశ్యము! ప్రార్థించి శత్రువు యొక్క సమస్త శక్తులను విరిచి, దేవుని ప్రజలను కాపాడవలసినది ఎంతటి అవశ్యము!\r\n\r\nనేను శ్రీలంక దేశమునందు, విడుదల పులుల యొక్క స్థావరములను, సైనికులయొక్క స్థావరములను గూర్చియు మా నాన్నగారి ద్వారా వినియున్నాను. వారిలో ఇరుపక్షపు వారును మెలకువగలవారు అని  ఆయన చెప్పుచుండెను. అజాగ్రత్తగా ఉండేటువంటి స్థావరములయందు ప్రాణ నష్టము అత్యధికముగా ఉండవచ్చును.\r\n\r\nఅదేవిధముగా ఇశ్రాయేలు దేశము యొక్క పోలీసులును, మరియు సైనిక బటులును మాత్రము గాక, సామాన్య ప్రజలు కూడా మెలకువ గలవారైయున్నారు. వారి చుట్టూతాను శత్రుత్వపు భావము గల పధ్నాలుగు దేశములు ఉన్నాయి. అది మాత్రమే గాక, వారు దేశమునందు ఉన్న పాలస్తీనీయులు ఉన్నట్టుండి ఆకస్మికముగా ఆత్మాహుతి దళమును  పంపించి ఇశ్రాయేలీయులను చంపి రాసులుగా పోగుచేయుచుండెను. కావున వారు ఎల్లప్పుడును ఎట్టి సవాళ్లను ఎదుర్కొనుటకు మెలకువ గలవారిగా ఉన్నారు.\r\n\r\nలోక ప్రకారమైన వినాశనమును తీసుకొని వచ్చుచున్న ప్రకృతి వైపల్యమును గలదు. భూకంపములును, సునామీలును కలదు. పూర్వమునందు అంతట, అగ్ని పర్వతము పేలుటయు, భూకంపము కలుగుటయు ఎప్పుడైనా ఒక్కసారి మాత్రమే లోకమునందు జరుగుచుండుటను చూచియున్నాము.  కానీ ఇప్పుడు అంతా అవి సర్వసాధారణముగా జరుగుచున్నది. కావున మీరు మెలకువగా ఉండి, మహోన్నతుని చాటున, సర్వశక్తుని నీడను విశ్రమించియుండవలెను  (కీర్తనలు. 91.1).\r\n\r\nనేడును చేతబడి శక్తులు యొక్క ఆత్మలును, దురాత్మలును మెలుకువలేని వారిగాను, నిర్లక్ష్యముగా జీవించుచున్నవారిని అకస్మాత్తుగా వారిపై దాడి చేయును. అయితే, మేల్కొనియుండి ప్రార్థించు కుటుంబములను ప్రభువు అద్భుతముగా కాపాడుచున్నాడు. ప్రార్థించుచున్న వారిని ప్రభువు అగ్ని ప్రాకారముగా ఆవరించు కొనియుండును (జెక్కర్యా. 2:5). ఇశ్రాయేలీయుల యొక్క గృహములయందు పస్కా గొర్రెపిల్ల యొక్క రక్తము పూయబడి ఉండుటచేత, సంహారపు దూత వల్ల వారి గృహమునందు ప్రవేశించ లేకపోయెను.\r\n\r\n\"మీరు శోధనలో ప్రవేశింపకుండునట్లు మెలకువగానుండి ప్రార్థన చేయుడి\"     (మార్కు. 14:38)  అని యేసుక్రీస్తు సీమోనూను, శిష్యులను హెచ్చరించి చెప్పెను. ప్రార్ధన లోపము చేత శత్రువు యొక్క శోధనయందు పేతురు జయించలేకపోయెను. మనుష్యులకు భయపడి క్రీస్తును  ఎరుగననెను. శపించుకొనుచు ఒట్టు పెట్టుకొనెను. దాని తరువాత పేతురు ఎంతగానో కన్నీరు విడిచి మనస్సునందు నోచ్చుకొని ఏడవ వలసినదైయుండెను! బైబిలు గ్రంథము సెలవిచ్చుచున్నది:.      \"మెలకువగానుండి ప్రార్థన చేయుడి ఆత్మ సిద్ధమే గాని, శరీరము బలహీనమైనది\"     (మార్కు. 14:38).\r\n\r\nదేవుని బిడ్డలారా, యేసుక్రీస్తు యొక్క ప్రార్ధన జీవితము మీకు ఆదర్శవంతముగా ఉండనీయ్యుడి. కావున, ప్రార్ధించుడి! మెలకువగానుండి ప్రార్థించుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జాగ్రత్తపడుడి; మెలకువగానుండి ప్రార్థనచేయుడి; ఆ కాలమెప్పుడు వచ్చునో మీకు తెలియదు\"    (మార్కు. 13:33)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}