{"uniqueid":"20251026080341_a69976ff","date":"2023-12-12","title":"చెవియు, కన్నును!","key_verse":"20_20:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వినగల చెవియు, చూడగల కన్నును ఈ రెండును యెహోవా కలుగచేసినవే\"    (సామెతలు. 20:12)."},"devotion":{"label":"ధ్యానములు","text":"ఈ వచనము మనలను ఆశ్చర్యపరుచుటతో పాటు, మన హృదయమునందు వెయ్యి ప్రశ్నలను లేవనెత్తుచున్నది. వినుచున్న చెవ్వులను చూచుచున్న కన్నులను మాత్రమేన ప్రభువు సృష్టించెను? శరీరమునందుగల అవయవములన్నిటిని ఆయనే సృష్టించెను.\r\n\r\nఅయితే జ్ఞానియైన సొలోమోను అందులో ప్రధానముగా చెవ్వులను, కన్నులను సూచించుచున్నాడు. కేవలము చెవియు, కన్నును ఉంటే మాత్రము సరిపోదు. అది వినుచున్న చెవిగాను, చూచుచున్న కన్నుగాను ఉండవలెను.\r\n\r\nకీర్తనకారుడు,   \"చెవులను కలుగచేసినవాడు వినకుండునా? కంటిని నిర్మించినవాడు కానకుండునా?\"   అని అడుగుచున్నాడు  (కీర్తనలు. 94:9).  ప్రభువునకు వినుచున్న చెవ్వులును, చూచుచున్న కన్నులను కలదు. ఆయనకు మరుగైనది ఏదియు లేదు. ఆయన యొక్క కన్నులు తెరవబడినదిగాను, చెవ్వులు వినుచున్నదిగాను ఉన్నది.\r\n\r\nమన యొక్క శరీరమునందు గల అవయవములలో కన్నులు ప్రత్యేకమైనవి. హృదయము యొక్క కిటికీలు కన్నులే. ప్రతి ఒక్క నిమిషమును వేల కొలది దృశ్యములు కన్నుల ద్వారా మనిష్యుని యొక్క మెదడులోనికి వెళ్లి చేరుచున్నది. కొంత పాపమును ప్రేరేపించినట్లుగాను, కొంత పరిశుద్ధతను తీసుకొని వచ్చినట్లుగాను. కన్నుల ద్వారానే యిచ్ఛలు హృదయములోనికి వెళ్ళుచున్నది అనుటచేత, కన్నుల యొక్క యిచ్ఛను గూర్చి మీరు జాగ్రత్తగా ఉండవలెను.\r\n\r\nయేసు చెప్పెను:    \"నీ కుడికన్ను నిన్ను అభ్యంతర పరచినయెడల, దాని పెరికి నీయొద్దనుండి పారవేయుము; నీ దేహమంతయును నరకములో పడవేయబడకుండ నీ అవయవములలో నొకటి నశించుట నీకు ప్రయోజన కరముగదా\"     (మత్తయి. 5:29).  అదే సమయమునందు, మీ యొక్క కన్నులను లోక యిచ్చెల నుండి తప్పించి, వాటిని కల్వరికి తిన్నగా పైకెత్తి తేరి చూచుచున్నప్పుడు, ప్రభువు  ప్రేమ యొక్క లోతును మీరు గ్రహించు కొనగలరు.\r\n\r\n\"నాకు సహాయము వచ్చున్న కొండలతట్టు నా కన్నులను ఎత్తుచున్నాను\"      (కీర్తనలు. 121:1).  ఎవరెవరు తమ కన్నులను పైకెత్తి ఇత్తడి సర్పము తట్టున తేరి చూచుచున్నారో, వారందరును తాపకరమైన సర్పముల కాటు నుండి తప్పించిచబడి బ్రతికించబడిరి‌.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:   \"వారు ఆయనతట్టు చూడగా వారికి వెలుగు కలిగెను; వారి ముఖము లెన్నడును లజ్జింపకపోవును\"   (కీర్తనలు. 34:5).\r\n\r\nప్రభువు తన యొక్క బిడ్డల కొరకు మనోనేత్రములను  ఇచ్చియున్నాడు. అదియే ఆత్మ సంబంధమైన నేత్రములు; అంతరంగ పురుష్యునియందు ఉండేటువంటి ఉన్నతమైన కన్నులు. దావీదునకు లోక ప్రకారమైన కన్నులు తెరవబడి ఉండినప్పటికీని, ఆత్మసంబంధమైన కన్నుల ద్వారా లేఖన గ్రంథము యొక్క ప్రత్యక్షతలను తెలుసుకొనుటకు కోరెను. ఆయన,  ‌   \"నేను నీ ధర్మశాస్త్రమునందు ఆశ్చర్యమైన సంగతులను చూచునట్లు నా కన్నులు తెరువుము\"     (కీర్తనలు. 119:18).  అని ప్రార్థించెను.\r\n\r\nఎఫేసి సంఘస్థుల కొరకు అపో. పౌలు ప్రార్థించుటను చూడుడి.     \"తన శక్తియొక్క అపరిమితమైన మహాత్మ్యమెట్టిదో, మీరు తెలిసికొనవలెనని, మీకు జ్ఞానమును ప్రత్యక్షతయునుగల (మనస్సు) మనో నేత్రములను అనుగ్రహించునట్లు,  నేను నా ప్రార్థనలయందు మిమ్మునుగూర్చి విజ్ఞాపన చేయుచున్నాను\"   (ఎఫేసి. 1:19).  దేవుని బిడ్డలారా, ప్రభువు ప్రత్యక్షతగల మనో నేత్రములను మీకు దయచేయును గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వ్యర్థమైనవాటిని చూడకుండ నా కన్నులు త్రిప్పివేయుము నీ మార్గములలో నడుచుకొనుటకు నన్ను బ్రదికింపుము\"      (కీర్తనలు. 119:37)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}