{"uniqueid":"20251026080345_a69976ff","date":"2023-12-12","title":"నీ దృష్టికి అనుకూలమైనట్టుగా!","key_verse":"9_15:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన చిత్తము, నీ దృష్టికి అనుకూలమైనట్టు నాయెడల జరిగించుమని నేను చెప్పుదును\"     (2. సమూ. 15:26)."},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథమునందు,   'ఆయన దృష్టికి అనుకూలమైనది చేయను గాక'  అను మాటలు పలు స్థలములయందు కనబడుచున్నది. (ద్వితీ. 6:19;  న్యాయ. 10:15;  1. సమూ. 3:18;  2. సమూ.15: 26).  పరిశుద్ధులు తమ యొక్క నీతి న్యాయములను ప్రభువు వద్ద చెప్పి తరువాత మిగతా వాటిని ప్రభువు యొక్క హస్తమునకు అప్పగించి,    'దేవా,  నీ దృష్టికి అనుకూలమైన దానిని నాకు చేయుము' అని గోజాడి ప్రార్థించిరి.\r\n\r\nమనుష్యుని యొక్క దృష్టి అనుట వేరు, ప్రభువు యొక్క దృష్టి అనుట వేరు. మనుష్యుడు ముఖమును దృష్టించుచున్నాడు, ప్రభువైతే హృదయమును దృష్టించుచున్నాడు. హృదయాంతరంగము యొక్క లోతును చూచుచున్నాడు. తలంపును, ఆలోచనలను చూచుచున్నాడు.\r\n\r\nకొన్ని అంశములు మనుష్యుని యొక్క దృష్టికి యథార్థమైనట్టుగా కనబడినను,  అయితే బైబిలు గ్రంథము,   \"ఒకని యెదుట సరియైనదిగా కనబడు మార్గము కలదు; అయితే తుదకు అది మరణమునకు త్రోవతీయును\"    (సామెతలు. 14:12).   'కన్నులతో చూచినది అబద్ధము; చెవులతో విన్నది అబద్ధము; తీరా విచారించి తెలుసుకునుటయే నిజము' అని చెప్పాడు ఒక తత్వ కవి.\r\n\r\nమీరు ప్రతి దానిని ప్రభువు యొక్క లేఖనపు వెలుగునందు సరితూచి చూచి, అది ప్రభువు యొక్క దృష్టికి యధార్థమైనదేనా అనుటను ఆలోచించి చూడవలెను.\r\n\r\nఇశ్రాయేలు ప్రజలకు మోషే ఇచ్చిన చివరి ఆలోచన ఏమిటో తెలియునా?     \"నీవు యెహోవా దృష్టికి యథార్థమైనదియు ఉత్తమమైనదియు చేయవలెను\"  (ద్వితీ. 6:19)  అనుటయే.  'ఆ ప్రకారము చేయుచున్నప్పుడు, ప్రభువు శత్రువులను నీ ఎదుట నుండి వెళ్ళగొట్టును. ప్రభువు మూలపితరులకు ప్రమాణము చేసి ఇచ్చిన మంచి దేశమునందు నీవు ప్రవేశించి దానిని స్వతంత్రించు కుందువు. నీవు క్షేమముగా ఉందువు' అని చెప్పెను.\r\n\r\nన్యాయాధిపతులు యొక్క కాలమునందు ఇశ్రాయేలు ప్రజలు ప్రభువు యొక్క దృష్టికి మేలైన వాటిని చేయక,   \"ప్రతివాడును తన తన ఇష్టానుసారముగా ప్రవర్తించుచు వచ్చెను\"    (న్యాయా. 17:6). చివరకు వారు ప్రభువు యొక్క దృష్టికి కీడును చేసి ప్రభువునకు కోపమును పుట్టించిరి   (న్యాయా. 2:11;   3:7). అవును, మనుష్యుని యొక్క దృష్టి అనుటయు, దేవుని యొక్క దృష్టి అనుటయు ఒకదానికొకటి భిన్నమైనది.\r\n\r\nలోతు తన యొక్క దృష్టికి అనుకూలమైనట్టు సోదోమ్మా గొమ్మోరాలను ఏర్పరచుకొనెను. అయితే దాని తర్వాత దేవుని యొక్క ఉగ్రతాగ్నియు, న్యాయ తీర్పును దిగుచున్నది అనుటను గ్రహించలేదు. అతని యొక్క తలంపంతయును దేశము యొక్క సమృద్ధినే  తాను అనుభవించవలెను అనుటయైయుండెను.\r\n\r\nఅయితే అబ్రహాము, ప్రభువు యొక్క చిత్తమునే తేరిచూచెను. ప్రభువే నాకు సూచించి ఇవ్వవలెను అని సహనముతో కనిపెట్టుకొని ఉండెను. అందుచేతనే ప్రభువు అబ్రహామునకును  ఆయన యొక్క సంతతికిని పాలు తేనె ప్రవహించు కనానును ఇచ్చెను. సోధోమ్మా గోమ్మోరాలను దొర్లించి వేసెను.\r\n\r\nదేవుని బిడ్డలారా, ఎల్లప్పుడును ప్రభువు యొక్క దృష్టికి అనుకూలమైన వాటినే చేయుదురు గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దైవదృష్టికి మంచివాడుగా నుండువానికి దేవుడు జ్ఞానమును తెలివిని ఆనందమును అనుగ్రహించును\"    (ప్రసంగి. 2:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}