{"uniqueid":"20251026072553_105a905a","date":"2025-08-23","title":"ఉపవాసము!","key_verse":"40_6:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు ఉపవాసము చేయుచున్నట్టు మనుష్యులకు కనబడవలెనని కాక, రహస్యమందున్న నీ తండ్రికే కనబడవలెనని, నీవు ఉపవాసము చేయునప్పుడు నీ తల అంటుకొని, నీ ముఖమును కడుగుకొనుము. అప్పుడు, రహస్యమునందు చూచుచున్న నీ తండ్రి నీకు బహిరంగముగా ప్రతిఫలమిచ్చును\" (మత్తయి. 6:17,18)."},"devotion":{"label":"ధ్యానములు","text":"ఉపవాసము అనునది, క్రైస్తవ జీవితమునందు ఒక ప్రాముఖ్యమైన స్థానమును పొందుకొనియున్నది. బైబిలు గ్రంథమునందు గల పరిశుద్ధుల యొక్క జీవితపు సత్యములు మనలను ఉపవాసము ఉండి ప్రార్థించుటకు పురిగొల్పుచున్నది. క్రీస్తు యొక్క మాదిరికరమైన బోధలు కూడాను లోతైన ఉపవాసమును గూర్చి మనలను నడిపించు చున్నదైయున్నది.\r\n\r\nఅనేకమంది క్రైస్తవులకు, ఉపవాసమనుట ఏదో ఒక పారంపర్యమైన ఆచారమైనట్టుగా ఉన్నది. లెంట్ (శ్రమల) దినములు వచ్చినట్లయితే ఒక పూట ఆహారమును మానివేసి ఉపవాసము ఉంటున్నారు. కొందరు తీపి పదార్థములను తినుటలను ఆ నలభ్భై దినములకు ఆపివేయుదురు. లాగున ఉపవాసము ఉన్నవారిలో అనేకమంది, ప్రభువుతో అత్యధిక సన్నిహితముగా జీవించుటకును, లోతైన ప్రార్థనా జీవితములోనికి వెళ్లుటకును ప్రాముఖ్యతను ఇచ్చుటలేదు. వారి యొక్క ఉపవాసమును పస్తులు అని పిలుచుటయా లేక నోములు అని చెప్పుటయా అని తెలియుట లేదు. ఇంకా కొంతమంది వారమునకు ఒక దినము తమ యొక్క కడుపునకు విశ్రాంతిని ఇచ్చినట్లయితే ఆరోగ్యముగా ఉండవచ్చును అని తలంచి ఉపవాసము ఉంటున్నారు. ఇది వారి యొక్క తెలివితేటలకు చెందినది. అయితే, ఆత్మీయ బలమును వారు పొందుకొనవలెను అంటే, ఉపవాస సమయమునందు ఆసక్తితో ప్రార్ధించి తీరవలెను. ప్రార్థన లేని ఉపవాసము, ఉపవాసమే కాదు!\r\n\r\nఉపవాస ప్రార్థన మనలను దేవుణ్ణి ఒకటిగా ఏకము చేసే మధురమైన అనుభవముగా ఉండవలెను. ఉపవాస దినములు, మనుష్యుల యొక్క ముఖమును చూచుటను మనివేసి, దేవుని యొక్క ముఖ స్వారూప్యమునందు తృప్తిచెందునట్లు ఉండవలెను. ప్రభువును స్తుతించి పాడి పొగడి, ఆనందించి ఆయన యొక్క సముఖమునందు ఉలసించే సమయముగా ఉండవలెను.\r\n\r\nఉపవాసము యొక్క మధూర్యమును అనుభవించుచున్న క్రైస్తవులు, అట్టి ఉపవాస సమయము తమకును క్రీస్తునకును మధ్యలో లోతైనదియు, ఉన్నతమైనదియునైన అనుభవముగాను సత్సంబంధముగాను ఉండుటను చూచెదరు. వారు దానిని గూర్చి ప్రసిద్ధిచేయుచూను, అతిశయము చెందుచూను ఉండరు. ఒక పరిసయ్యుడు అలాగున అతిశయించినప్పుడు, అతడు వారమునకు రెండు పూటలు ఉపవాసము ఉండినను, దేవుడు అట్టి ఉపవాసమునందు కొంచము కూడానా ఇష్టము లేకుండెను. అట్టి ఉపవాసము వలన అతడు నీతిమంతుడిగా తీర్చబడలేదు అను సంగతిని బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nయేసుక్రీస్తు అరణ్యమునందు నలభై దినములు ఉపవాసముండి ప్రార్థనలో సమయమును ఖర్చుపెట్టెను. అట్టి ఉపవాసము యొక్క బలము చేత సాతాను తీసుకొని వచ్చిన సమస్త పోరాటములను, శోధనలను ఆయన ఎదిరించి నిలబడి జయమును తవిచూచెను (లూకా. 4:1-13).\r\n\r\nదేవుని బిడ్డలారా, మీరు ఉపవాసముండి ప్రార్థించుచున్నప్పుడు, దేవుని యొక్క బలమును పొందుకొందురు. దేవుని యొక్క చిత్తమును తెలుసుకొందురు. జయముపై జయమును స్వతంత్రించుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సీయోనులో బాకా ఊదుడి, ఉపవాసదినము ప్రతిష్ఠించుడి, వ్రతదినము నియమించి ప్రకటనచేయుడి\" (యోవేలు. 2:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}