{"uniqueid":"20251026080349_a69976ff","date":"2023-12-12","title":"సంచరించుచున్న కన్నులు","key_verse":"14_16:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా కనుదృష్టి లోకమందంతట సంచారము చేయుచున్నది\"    (2. దినవృ. 16:9)."},"devotion":{"label":"ధ్యానములు","text":"మనము రెండు కన్నులచేత చూచుచున్నాము. లోకస్థులు వెయ్యి కన్నులచేత మనలను గమనించుచూనే ఉన్నారు. అయితే మన దేవుడు కునుకని కన్నులుగలవాడై మనపై దృష్టిని ఉంచువాడైయున్నాడు.\r\n\r\nఆ సంగతిని గ్రహించిన హాగరు, ప్రభువునకు   \"నీవు నన్ను చూచుచున్న దేవుడవు\"  అని పేరు పెట్టెను (ఆది. 16:13). గొప్ప సంపన్నుడును, ప్రసిద్ధిగాంచిన వాడైయున్న అబ్రహాము, ఆమెకును ఆమె పిల్లవానికి చేత ఇచ్చి పంపినది రొట్టెను, ఒక తిత్తిలో నీళ్లు మాత్రమే. నీళ్లు అయిపోయెను పిల్లవాడు ప్రాణమునకై పోరాడుచున్నపుడు, ఆమె ఎలుగెత్తి ఏడ్చెను. ప్రభువు యొక్క కన్నులు ఆమెను చూచెను. కనికరించి ప్రభువు ఆమె యొక్క కన్నులను తెరిచెను. నీటి ఊటను చూపించెను.\r\n\r\nఅవును, హాగరు యొక్క కన్నీటిని చూచిన వాని కన్నులు నిశ్చయముగానే మీయొక్క కన్నీటిని కూడా చూచును. ఆయన తన యొక్క బంగారపు హస్తము చేత మీయొక్క కన్నీటిని అంతటిని తుడుచును అను విశ్వాసముతో కనిపెట్టుకొని ఉండుడి.    \"ఆయన నరులను కన్నులార చూచుచున్నాడు\"     (కీర్తన. 11:4).\r\n\r\nసొలోమోను ఆలయమును ప్రతిష్ట చేయుచున్నప్పుడు,    \"నా నామము అక్కడ ఉండునని యే స్థలమునుగూర్చి నీవు సెలవిచ్చితివో ఆ స్థలమైన యీ మందిరముతట్టు నీ నేత్రములు రేయింబగలు తెరవబడి యుండునుగాక\"    (1. రాజులు. 8:29). ‌ అనియు,   \"నీ జనులు చేయు విన్నపముమీదను, దృష్టియుంచి,వారు ఏ విషయములయందు నిన్ను వేడుకొందురో ఆ విషయములయందు వారి విన్నపముల నాలకించుము\".     (1. రాజులు. 8:52)  అనియు వేడుకొనెను.\r\n\r\nఅలాగుననే హిజ్కియా రాజునకు విరోధముగా అష్షూరు రాజు యొక్క దళపతియైన సన్హరీబు బెదిరించు పత్రికలను వ్రాసినప్పుడు, ఆ పత్రికలన్నిటిని దేవాలయమునందు విప్పి పరచియుంచి,     \"యెహోవా, కన్నులు తెరచి దృష్టించుము; జీవముగల దేవుడవైన నిన్ను దూషించుటకై సన్హెరీబు పంపినవాని మాటలను చెవిని బెట్టుము\"  అని గోజాడిన సంగతిని బైబిలు గ్రంధమునందు చదువుచున్నాము (2. రాజులు. 19:16).\r\n\r\nప్రభువు ఆ ప్రార్థనను ఆలకించి జవాబు ఇచ్చెను:    \"యెహోవా దూత బయలుదేరి, అష్షూరు వారి దండు పేటలో జొచ్చి లక్ష యెనుబది ఐదు వేలమందిని హతముచేసెను; ఉదయమున జనులు లేచి చూడగా వారందరును మృత కళేబరములైయుండిరి\"    (2. రాజులు. 19:35).\r\n\r\nప్రభువు సమస్తమును చూచుచునే ఉన్నాడు. మీ యొక్క ప్రార్థనలను గమనించి ఆలకించుచున్నాడు. ఆయన నిశ్చయముగానే మీ కొరకు వ్యాజ్యమాడును, యుద్ధము చేయును, సమస్తమును చేసి ముగించును. కావున ప్రభువు పై నమ్మిక గలవారైయుండుడి.\r\n\r\nదేవుని బిడ్డలారా, లోకస్థులు ఒకవేళ మీయొక్క సమస్యలను చూచి చూడనట్టు దాటి వెళ్ళవచ్చును. మీ యొక్క సొంత తల్లిదండ్రులును, సహోదరులు కూడా మీ యొక్క దీనస్థితిని, హీనస్థితిని దృష్టించనివారై ఉండవచ్చును. అయితే ప్రభువు మిమ్ములను దుష్టించువాడు. మిమ్ములను చూచుచున్న దేవుడు నిశ్చయముగా మీ యొక్క ప్రార్థనకు జవాబు ఇచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ బిడ్డను దయచేయుమని; యెహోవాతో నేను చేసిన మనవిని ఆయన నాకు అనుగ్రహించెను\"    (1. సమూ. 1:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}