{"uniqueid":"20251026080353_a69976e5","date":"2023-12-07","title":"గ్రుడ్డివారి కన్నులు!","key_verse":"23_42:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గ్రుడ్డివారి కన్నులు తెరచుటకును&#8230;..వెలుపలికి తెచ్చుటకును&#8230;&#8230;.అన్య జనులకు వెలుగుగాను నిన్ను నియమించియున్నాను\"     (యెషయా. 42:6,7)."},"devotion":{"label":"ధ్యానములు","text":"ఒక సేవకుడు సువార్త కూడికలను నడిపించినప్పుడు, ఇరవై సంవత్సరముల వయస్సుగల ఒక యవ్వనస్థుని యొక్క గుడ్డితనముతో ఉన్న కన్నులు అద్భుతముగా తెరవబడెను. పదిహేనోవ యేట కన్నులు గుడ్డితనము పొందినది మొదలుకొని, ఐదు సంవత్సరములు పూర్తిగా చూపు లేనివాడై అతడు మిగుల వేదనతో జీవించుచు వచ్చెను. అతని యొక్క కన్నులు తెరవబడినప్పుడు, అతడు పరిగెత్తెను, ఆటలాడెను, చంగున దూకెను, వేదిక పైకెక్కి సాక్ష్యము చెప్పెను.\r\n\r\nమరుసటి రోజు కూటమునకు అతడు నూతనముగా పొందుకొనిన చూపుతో వచ్చును అని సేవకుడు మిగుల ఆశతో ఎదురుచూచెను. అయితే అతడు రాలేదు, ఎంత గొప్ప అద్భుతమును పొందుకొనినవాడు ఎందుకని కూటమునకు రాకుండా పోయెను అని తలంచి; ఆయన, కారణము తెలుసుకొనుటకు అతని ఇంటికి వెళ్లెను. అయితే అతడు ఆ సమయమునందు సినిమాకు వెళ్లి ఉండెను.\r\n\r\nఅతడు తిరిగి వచ్చినప్పుడు,    'అయ్యా, పదిహేనోవ ఏటయందు నేను అత్యధికముగా సినిమాను చూసాను. కన్నులు గ్రూడ్డిదై పోయినది మొదలుకొని ఐదు సంవత్సరముగా నేను సినిమాను చూడలేకపోయాను. కావున ఇన్ని సంవత్సరములుగా నేను చూడని అన్ని సినిమాలను చూచి తీరవలెను అని తీర్మానించితిని' అని చెప్పెను.\r\n\r\nఇట్టి మాటలు సువార్తికుని మిగుల ఆశ్చర్యమునకును వేధనకును గురిచేసెను. ప్రభువు ఇతని యొక్క కన్నులను తెరచినది ఇంకను అత్యధికముగా పాపములను చేయుట కొరకా?  ప్రభువు అద్భుతమును చేసియుండినను అతడు ప్రభువు వైపునకు మరల్గొల్పబడక పాపము వైపునకు వెళ్లిపోయెను. అత్యధిక ప్రాముఖ్యమైనది అతని యొక్క ఆత్మ రక్షణ కదా? దేవుని బిడ్డలారా, ఆత్మ రక్షణనకు ప్రాధాన్యతను ఇచ్చి పరిచర్య చేయుటయే ప్రాముఖ్యమైనది అను సంగతిని మర్చిపోకూడి. అప్పుడే ప్రభువు అత్యధికమైన అద్భుతములను జరిగించును.\r\n\r\nశారీరకముగా ఒక గ్రుడ్డివాడు చూపును పొందుచున్నాడని అనుకున్నట్లయితే, అది అతనికి ఒక గొప్ప సంతోషముగా ఉండును. అంధకారమునందు అల్లాడుచున్నవాడు వెలుగును చూచుచున్నాడు. ప్రకృతి యొక్క సౌందర్యమును చూచుచున్నాడు. తన భార్య బిడ్డల యొక్క ముఖమును ఆశతో చూచుచున్నాడు. అతనికి అతని కుటుంబమునకును అది ఎంతటి గొప్ప ఆశీర్వాదము!\r\n\r\nఅనేక సమయమునందు ఒక మనుష్యుని యొక్క ఆత్మీయ కన్నులు తెరవబడుచున్నప్పుడు, అది ఇంకను గొప్ప ఆశీర్వాదముగా ఉండును. లేఖన వాక్యము యొక్క లోతులను తెలుసుకొనునట్లు ప్రభువు లూధియాయొక్క హృదయమును తెరచెను (అపో.కా. 16:14).\r\n\r\nబిలాము ప్రవక్త తన చెంతన నిలబడియున్న దేవదూతను ‌చూడలేకపోయెను. అయితే అతడు కొట్టిన గాడిద దేవుని దూతను చూచి త్రోవను విడచి తొలెగెను. ప్రభువు బిలాము యొక్క కన్నులను తెరిచినప్పుడు,  ప్రభువు యొక్క దూత దూసిన ఖడ్గముతో నిలబడుటను చూచెను.\r\n\r\nఅదే విధముగా ప్రభువు ఎలీషా యొక్క పనివాని కన్నులను తెరిచెను  (2. రాజులు. 6:17). హాగరు యొక్క కన్నులను, నెహెమ్యా యొక్క కన్నులను తెరచెను. ఇవి అన్నియును ఆత్మీయ నేత్రములు. దేవుని బిడ్డలారా, ఆత్మీయ నేత్రములు తెరవబడినట్లయితే, మీరు ఆత్మీయమైన వాటిని వివేచించగలరు. పరలోకము యొక్క దర్శనములను చూడగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు చూచుచున్న వాటిని చూచు కన్నులు ధన్యములైనవి; అనేకమంది ప్రవక్తలును రాజులును, మీరు చూచుచున్నవి చూడగోరియు చూడకయు, మీరు వినుచున్నవి వినగోరియు వినకయు (ఉండిరని) పోయిరి\"    (లూకా. 10:23,24)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}