{"uniqueid":"20251026080357_a69976e5","date":"2023-12-07","title":"కన్నులను పైకెత్తిచూడుడి!","key_verse":"23_40:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ కన్నులను పైకెత్తి చూడుడి\".    (యెషయా. 40:26)."},"devotion":{"label":"ధ్యానములు","text":"గలిలెయో అను శాస్త్రజ్ఞుడు తన యొక్క కన్నులను పైకెత్తి చూచెను. ఆయన తాన యొక్క టెలిస్కోపు ద్వారా ఆకాశమందుగల విస్తారమైన నక్షత్రములను చూచి ఆనందించెను. తన పరిశీలన యొక్క ఫలితములే అంతరిక్ష విజ్ఞాన అభివృద్ధికి గొప్పగా సహాయపడెను.\r\n\r\nఅనేకులు తమ యొక్క కన్నులను పైకెత్తి చూడక, సమీపమునందు ఉన్న వాటినే తేరి చూచుచున్నారు.  సమీపమున ఉన్న వాటినే కొనసాగించి చూచుచున్న వారికి ఒక విధమైన కళ్ళజొబ్బు వచ్చుచున్నది.  అందుచేత దినములు గడిచే కొలది వారి యొక్క కన్నులు దూరాన చూచు దృష్టి యొక్క శక్తిని కోల్పోవుచున్నది.\r\n\r\nఅందుచేతనే ప్రసిద్ధి చెందిన కంటి వైద్యులు,    'మీరు కొండ శిఖరమునకు వెళ్లి, మీ కన్నులను పైకెత్తి దూర ప్రాంతములను తేరి చూడుడి\"   అని ఆలోచనను చెప్పుచున్నారు. అప్పుడు కళ్ళజొబ్బు మానిపోయి, కన్నులు బాగా కనబడును అనుట వారి యొక్క అభిప్రాయము.\r\n\r\nసాతాను యొక్క దూర్చార్యలలో అతి ప్రాముఖ్యమైనది జనులను వెలుగులోనికి రానియ్యక, వారిని చీకటిలోనే  అణచి ఉంచుటయే. చీకటియే ఆశీర్వాదము అని అతడు బోధించుచున్నాడు. అంతమునందు జనుల యొక్క మనోనేత్రములకు గ్రుడ్డితనమును కలుగజేయుచున్నాడు.\r\n\r\nఇంకా కొంతమంది యొక్క కన్నులను, అతి సమీపమునున్న లోకసమస్యలను తేరి చూచునట్లు చేసి, నిత్యములైన వాటిని చూడకుండునట్లు సాతాను అడ్డగించుచున్నాడు. అట్టివారికి ఎల్లప్పుడును ఇహ సంబంధమైన చింతలను, ఈ యుగము యొక్క మత్తులే తలంపుగా ఉంటున్నాయి.\r\n\r\nమీ కన్నులను పైకెత్తి చూడుడి అని ప్రభువు సెలవిచ్చుచున్నాడు. మీకు సహాయము వచ్చు కొండల తట్టు తిన్నగా మీ కన్నులను పైకెత్తి చూచెదరా?  (కీర్తనలు. 121: 1). మీ కన్నుల యొక్క దృష్టి నిత్య పర్వతము వరకు చూచునుగాక!\r\n\r\nఆ దినమున ప్రభువు అబ్రహామును ఒంటరిగా వెంటపెట్టుకొని వెళ్లి,     \"ఆకాశము తట్టున చూడుము\"  అని చెప్పెను. అవును, చేరువననున్న వస్తువులను ఆయనకు చూపించుటకు ప్రభువు సంకల్పించక, ఆకాశమునందు తాను సృష్టించిన నక్షత్రములను చూచునట్లు దూరాన చూచు దృష్టిని ఆయనకు ఆజ్ఞాపించెను. అంత మాత్రమే కాదు, నీ యొక్క సంతతియు ఎలాగున ఉండును అని ఆయనకు వాగ్దానము చేసెను.\r\n\r\nఅబ్రహాము ఆ నక్షత్రములన్నిటిని తన యొక్క సంతతిగా చూచెను. అట్టి నక్షత్రములయందే తన యొక్క సంతతియును, వేరై ఉన్నటువంటి ప్రకాశవంతమైన వేకువ చుక్కైన యేసుక్రీస్తును చూచెను. ఆయన యొక్క మనస్సు ఉల్లసించెను. యేసు సెలవిచ్చెను:   ‌ \" మీ తండ్రియైన అబ్రాహాము నా దినము చూతునని మిగుల ఆనందించెను; అది చూచి సంతోషించెను\"      (యోహాను. 8:56).\r\n\r\nదేవుని బిడ్డలారా, మీకు కావలసినది దూరాన చూచు దృష్టి. ఇహ సంబంధమైన వాటిని కాదు, పర సంబంధమైన నిత్యమైన వాటినే వెంటాడుడి. నిత్యత్వమునకు సంబంధించిన వాటిని, పరమునకు సంబంధించిన వాటిని స్వతంత్రించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే వారు మరి శ్రేష్ఠమైన దేశమును, అనగా పరలోకసంబంధమైన దేశమును కోరుచున్నారు; అందుచేత తాను వారి దేవుడనని అనిపించుకొనుటకు దేవుడు వారినిగూర్చి సిగ్గుపడడు; ఏలయనగా ఆయన వారి కొరకు ఒక పట్టణము సిద్ధపరచియున్నాడు\"     (హెబ్రీ. 11:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}