{"uniqueid":"20251026080401_a69976e0","date":"2023-12-02","title":"కన్నులకు దృష్టి!","key_verse":"66_3:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు దృష్టి కలుగునట్లు నీ కన్నులకు కాటుకను నాయొద్ద కొనుమని నీకు బుద్ధి చెప్పుచున్నాను\"     (ప్రకటన. 3:18)."},"devotion":{"label":"ధ్యానములు","text":"ఏడు సంఘములయందు చివరి సంగమైయున్న లవొదికయాకు ప్రభువు హెచ్చరికలను ఇచ్చుచున్నాడు. ఆలోచనలను ఇచ్చుచున్నాడు. ప్రభువు యొక్క కన్నులు బహు సూటియైనది. అగ్ని జ్వాలల వంటిది. ఆయన కన్నులకు మరుగైనది ఏదియులేదు.\r\n\r\nఅట్టి కన్నులు లవొదికయ సంఘము యొక్క ఆత్మీయ స్థితిని చూచెను.    \"నీవు దౌర్భాగ్యుడవును, దిక్కు మాలినవాడవును, దరిద్రుడవును, గ్రుడ్డివాడవును, దిగంబరుడవునై యున్నావని యెరుగక\"     (ప్రకటన. 3:17) ఉండినట్లు ప్రభువు చెప్పెను. గ్రుడ్డివాడిగా ఉండుటకు గల కారణము ఏమిటి?\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుని స్వరూపియైయున్న క్రీస్తు మహిమను కనుపరచు సువార్త యొక్క ప్రకాశము, వారికి ప్రకాశింపకుండు నిమిత్తము, ఈ యుగ సంబంధమైన దేవత అవిశ్వాసులైనవారి మనో నేత్రములకు గ్రుడ్డితనము కలుగజేసెను\"    (2. కోరింథీ. 4:4).\r\n\r\nయేసు యొక్క దినములయందు పరిసయ్యులు, సద్దుకయ్యులు, ధర్మశాస్త్ర ఉపదేశకులు అందరును మత నాయకులుగా ఉండినప్పటికిని, వారి యొక్క ఆత్మ సంబంధమైన జీవితమునందు గ్రుడ్డివారై కనబడిరి. ప్రభువు అట్టి వారిని చూచి,     \"అంధులైన మార్గదర్శకులారా\" అని పిలిచెను (మత్తయి. 23:16). తానే గ్రుడ్డివాడిగా ఉన్నట్లయితే ఇతరులకు మార్గము చూపించుట ఎలాగు? లవొదికయ సంఘము అనునది, లోకమునకు వెలుగుగాను, దీపస్తంభముగాను ప్రకాశించునట్లు ఏర్పరచుకొనబడిన ఒక సంఘము.‌ అయితే దౌర్భాగ్యమైన పరిస్థితి ఏమిటంటే! అది గ్రుడ్డిదైయున్నది.\r\n\r\nనలుగురు గ్రుడ్డివారు ఒక ఏనుగును తడిమి చూచిన కథను మీరు ఎరుగుదురు. ఏనుగు ఎలా ఉండును అని అడిగినప్పుడు, ఒకడు కాళ్ళను తడిమి చూచి,    'అది స్తంభమువలె ఉన్నది'  అని చెప్పెను. తోకను తడిమి చూచినవాడు,  'త్రాడు వలెయున్నది'  అని చెప్పెను.‌ చెవ్వును తడిమి చూచినవాడు,  'అది చాటవలెయున్నది'  అని చెప్పెను. తొండమును తడివమినవాడు,    'రోకలి బండవలె ఉన్నది'  అని చెప్పెను. కన్నులు కనబడని వారి స్థితియు ఇలాగునే.  ఆత్మ సంబంధమైన గుడ్డివారైతే అంధకారమైన (మనస్సుగలవారై) బుద్ధి గలవారైయున్నారు  (ఎఫేసి. 4:18).  క్రీస్తును విడచి పెట్టి బహు దూరముగా వెళ్లిపోయిన్నందున ఇట్టి ఆత్మసంబంధమైన గుడ్డితనము వీరికి కలిగెను.\r\n\r\nసాధు సుందర్ సింగ్ ఒకసారి, కొండ అంచులయందు గల చీకటి గృహలో  ఒక ఋషిని దర్శించెను. ఆ ఋషికి కన్నులు ఉండియు వాటియందు చూపు లేకుండెను. కారణము ఆయన వెలుగును చూడక పలు సంవత్సరములుగా చీకటి గృహలోనే జీవిస్తూ ఉండిపోయెను. సాధు సుందర్ సింగ్ ఆయనకు ఆలోచనను చెప్పి గృహలోనుండి బయటకు తీసుకుని వచ్చినప్పుడు,  ఆయన యొక్క కన్నులు చిముకుమనెను. ఆయన వలన ప్రపంచమును చూడలేకపోయెను. పలు సంవత్సరములుగా చీకట్లోనే జీవించిన్నందున కన్నులు చూపును కోల్పోయెను.\r\n\r\nకొన్ని రకములైన ఎలుకలు భూమి యొక్క అడుగు భాగమునందు వెలుగును చూడక జీవించుచున్నాయి. వాటికి కన్నులు ఉండియు చూపు లేదు. ఉపయోగించని కన్నులు చూపును కోల్పోవచ్చును. దేవుని బిడ్డలారా, మీరు ఆత్మసంబంధమైన జీవితమునందు గుడ్డివారిగా ఉండక ప్రభువు కొరకు ప్రకాశించుదురుగాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన సహోదరుని ద్వేషించువాడు చీకటిలో ఉండి, చీకటిలో నడుచుచున్నాడు; చీకటి అతని కన్నులకు గ్రుడ్డితనము కలుగజేసెను గనుక తానెక్కడికి పోవుచున్నాడో అతనికి తెలియదు\"     (1. యోహాను. 2:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}