{"uniqueid":"20251026080405_a69976df","date":"2023-12-01","title":"కన్నులతో&#8230;.!","key_verse":"18_31:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నా కన్నులతో నిబంధన చేసికొంటిని కన్యకను నేనేలాగు చూచుదును?\"    (యోబు. 31:1)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధమైన జీవితము జీవించవలెను అంటే, మీరు మీ కన్నులతో నిబంధన చేసుకొనవలసిది అవశ్యమైయున్నది. కన్నులను ప్రభువునకును, పరిశుద్ధతకును సమర్పించుకొనవలసినది అవశ్యమైయున్నది. కన్నులపై ప్రభువు యొక్క అభిషేకము ఎల్లప్పుడును ఉండవలెను. మీ కన్నులు జాలితో ఇతరులను తేరి చూడవలెను.\r\n\r\nమీ కన్నుల యొక్క చూపులన్నియు ప్రభువునకు ప్రీతికరముగాను, పరిశుద్ధత గలదిగాను ఉండుటకు సమర్పించుకొనుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"నీ కన్నులు &#8230;. నీ ముందర సూటిగాను చూడవలెను\"      (సామెతలు. 4:25).\r\n\r\nఒక పరిశుద్ధుడు చెప్పెను:  \"ప్రతి దినమును ఉదయకాల సమయమునందు కల్వరి సిలువకు ముందుగా నిలబడి క్రీస్తు యొక్క రక్తమును నా కన్నుల మీద చల్లుకొని, నా చూపు అంతయును అభిషేకముతో నిండినదై ఉండవలెనని గోజాడెదను. నన్ను చూచువారు నాయందు నన్ను చూడక, ప్రభువునే చూచునట్లు నా కన్నులు ప్రభువునకై ప్రతిష్టించుకుందును, సమర్పించుకుందును, అర్పించుకుందును\"  అని చెప్పెను.\r\n\r\nభక్తుడైన యోబు ఎందుకని తన కన్నులతో ఒడంబడిక చేసెను? అతని యొక్క కన్నులయందు ప్రభువైన యేసుక్రీస్తు యొక్క రాకడను గూర్చిన దర్శనము ఉండుటయే దానికి గల కారణము. రాజాధిరాజును మహిమగలవానిగా చూడవలెను అను తపన కలిగియుండెను.\r\n\r\nఅందుచేతనే ఆయన చెప్పుచున్నాడు:      \"నా విమోచకుడు సజీవుడనియు, తరువాత ఆయన భూమిమీద నిలుచుననియు నేనెరుగుదును;  నామట్టుకు నేనే చూచెదను; మరి ఎవరును కాదు,  నేనే కన్నులార ఆయనను చూచెదను\"     (యోబు. 19:25,27).\r\n\r\nగబ్బిలమును చూడుడి! అది ఇటు అటు ఎగిరి తిరుగుటను చూడగలము. దానికి పక్షివలె ఈకలు లేవు. ఏదో రబ్బరుతోను, ప్లాస్టిక్ తోను చేయబడినట్లు మృదువైన రెక్కలు ఉన్నవి. వాటి చేత అవి చక్కగా ఎగిరి వెళ్ళుచున్నాయి. అయితే ఆ రెక్కలయందు గుండు సూదితో ఒక చిన్న బెజమును వేసిన కూడా దానివలన ఎగరలేదు.\r\n\r\nఅదేవిధముగా మీ యొక్క ఆత్మ సంబంధమైన కన్నులయందు బెజ్జము పడినట్లయితే, మహిమగల రాజును రెండవ రాకడయందు మీరు చూడలేరు. కడబూర శబ్దము మోగుచున్నప్పుడు, మీరు క్రీస్తును ఎదుర్కొని వెళ్ళుటకు వీలు కాదు, ఆటంకపరుచుచున్న ఇచ్చలన్నిటిని మీవద్ద నుండి తొలగించుడి. పరిశుద్ధతకై అర్పించుకొనుడి.\r\n\r\nయోబు భక్తుడు తన కన్నులు ఇక యిచ్చలతో చూడదు అని తన కన్నులతో నిబంధనను చేసెను. దేవుని బిడ్డలారా, అన్ని విధములైన కావలితో మీ యొక్క కన్నులను కాచుకొనుడి.  మీయొక్క హృదయమును కాచుకొనుడి. మీయొక్క కన్నులు పరిశుద్ధమైనవిగాను, క్రీస్తును కాంక్షతో ఎదురుచూచుచున్నదై ఉండవలెను. వ్యర్థమైన వాటిని చూడని కన్నులుగాను, ప్రభువును పూర్ణ హృదయముతోను ప్రేమించుచున్న అంతరంగమును కలిగియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ కన్నులు ఇటు అటు చూడక సరిగాను నీ కనురెప్పలు నీ ముందర సూటిగాను చూడవలెను\"      (సామెతలు. 4:25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}