{"uniqueid":"20251026080410_a69902c6","date":"2023-11-29","title":"యుద్ధభూములు!","key_verse":"9_17:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలీయులందరును ఏలా లోయలో ఫిలిష్తీయులతో యుద్ధము చేయుచుండగా\"    (1. సమూ. 17:19)."},"devotion":{"label":"ధ్యానములు","text":"'ఎలా లోయ'  అనుట ఒక ప్రాముఖ్యమైన యుద్ధ భూమియైయున్నది. అట్టి యుద్ధభూమియందు  రెండు సైన్యమును ఎదురు పొదురు నిలబడియున్నాయి. ఒకవైపున ఇశ్రాయేలీయుల సైన్యము, మరోవైపున ఫిలిష్తీయుల సైన్యము.\r\n\r\nఅకస్మాత్తుగా ఫిలిష్తీయుల దండులో నుండి గొల్యాతు అను రాక్షసుడు లేచి వచ్చెను. అతడు ఇశ్రాయేలీయులకు సవాలు విడచి, మీలో ఎవరు నాతో పోటీగా ఎదురుగా నిలబడి యుద్దము చేయగలడు అని అడిగెను. యెహోవాను నిందించెను. నలభ్భై దినములు గతించిపోయెను.\r\n\r\nఅయినను ఇశ్రాయేలీయులయందు ఒక్కడును ధైర్యముగా అతనికి ఎదురు నిలబడి యుద్ధము చేయుటకు ముందుకు రాలేదు. చివరగా దావీదు ఆ ఏలా లోయ వద్దకు వచ్చెను. రాయిని, వడిసెను పెట్టి గొల్యాతును పడగొట్టెను.\r\n\r\nబైబులు గ్రంథము నందు పలు యుద్ధములను చూడవచ్చును. కొన్ని యుద్ధ భూములు కన్నులకు తెలియుచున్నవి. అయితే కొన్ని యుద్ధ భూములు కన్నులకు కనబడనివై యున్నవి. ఏధేను తోట ఒక యుద్ధ భూమి అనుటను ఆదాము ఎరుగక ఉండెను. ఏధేను తోటను కావలి కాయలేదు. ఆదాము అవ్వయు ఏదో ఒక విధముగా ఆడమరచి  ఉండిపోయిరి. సాతాను సర్పము లోనికి చొరబడి అవ్వను వంచించునట్లు లోపలికి వచ్చియుండెను.  ఇందువల్ల లోకములోనికి పాపము వచ్చెను, శాపము వచ్చెను, వ్యాధి వచ్చెను, మరణము వచ్చెను. మనుష్యుడు దేవుని సముఖమును, ప్రసన్నతను కోల్పోయి గతిమాలినవాడై నిలబడవలసిన దాయెను.\r\n\r\nమన శరీరము యొక్క రక్త మండలము కనబడని ఒక యుద్ధ భూమి. ఏ రీతిగానో లోపలకు చొరబడుచున్న వ్యాధి క్రిములు, రక్తమునందుగల తెల్ల కణాలతో యుద్ధము చేయుచున్నది. వ్యాధి క్రిములు జయించినట్లయితే, వ్యాధులు మనపై దాడి చేయును. తెల్ల కణాలు జయించినట్లయితే, ఆరోగ్యముతో ఉందుము.\r\n\r\nఉప్పు సముద్రమైయున్న సిద్దీములోయ, మొదట యుద్ధభూమిగా ఉండుటను గూర్చి ఆదికాండ గ్రంథము నందు ఇలాగున చదువుచున్నాము.    \"షీనారు రాజైన అమ్రాపేలు &#8230;. వారు సొదొమ రాజైన బెరాతోను, గొమొఱ్ఱా రాజైన బిర్షాతోను &#8230;. యుద్ధము చేసిరి. వీరందరును ఉప్పు సముద్రమైయున్న సిద్దీములోయలో ఏకముగా కూడి వచ్చిరి\"     (ఆది. 14:1-3)\r\n\r\nనేడు మీరు ఒక యుద్ధ భూమియందు నిలచియున్నారు. మిమ్ములను ఎదిరించి నిలబడి యుద్ధము చేయుటకు ఒక శత్రువు ఉన్నాడు. అతడే లూసిఫరు అని చెప్పేటువంటి అపవాధియైన సాతాను. అతని వెనకాల ఆకాశ మండలమునందు గల దురాత్మల సమూహము నిలబడియున్నది  (ఎఫెసీ. 6:12). లోకము, శరీరము, సాతానుతో మీరు యుద్ధము చేసి తీరవలెను.\r\n\r\nఅదే సమయమునందు మీయొక్క పక్షమునందు జయ క్రీస్తు గంభీరముగా నిలచుచున్నాడు. వేలకొలది పదివేల కొలది దేవుని దూతలు, కెరూబులు, సెరాపులు మీ పక్షమునందు నిలబడుచున్నారు. వారు మీకు తోడుగా నిలబడి మిమ్ములను ఉత్సాహపరచి, ధైర్యపరచుచున్నారు. అలాగునే మోషే ఇశ్రాయేలు ప్రజలను ఉత్సాహపరచి.    \"యెహోవా మీ పక్షమున యుద్ధము చేయును; మీరు ఊరకయే యుండవలెనని\"    (నిర్గమ. 14:14)  చెప్పెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాకు ఆశ్రయదుర్గమగు యెహోవా సన్నుతింపబడును గాక! ఆయన నా చేతులను యుద్ధమునకును నా వ్రేళ్లను పోరాటమునకును అభ్యసింప చేయువాడైయున్నాడు\"    (కీర్తనలు. 144:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}