{"uniqueid":"20251026080414_a69902c5","date":"2023-11-28","title":"ఆకాశమండలము ఒక యుద్ధభూమి!","key_verse":"66_12:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(పరలోకమందు) ఆకాశ మండలమునందు యుద్ధము జరిగెను. మిఖాయేలును అతని దూతలును ఆ (ఘటసర్పముతో) లూసీఫరుతో యుద్ధము చేసిరి;  ఆ (ఘటసర్పమును ) లూసీఫరును దాని దూతలును యుద్ధము చేసిరి గాని గెలువ లేకపోయిరి\"    (ప్రకటన. 12:7)."},"devotion":{"label":"ధ్యానములు","text":"పరలోకము నుండి త్రోయబడిన అపవాధియైన సాతాను ఆకాశమండలమును తన యొక్క నివాసస్థానముగా చేసుకొనెను. వానితో అపవిత్ర ఆత్మల యొక్క సమూహములు ఆకాశ మండలమునందు నివాసముంటున్నయి. అందుచేతనే ఆకాశ మండలమునందు గల దురాత్మల యొక్క సమూహముతో మనకు పోరాటము కలదు అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది (ఎఫేసి. 6:12).\r\n\r\nఅదే సమయమునందు ప్రభువు ఆకాశమండలము నందును అధికారము గలవాడై ఉన్నాడు.  యేసు క్రీస్తు,   \"పరలోకమందును భూమిమీదను నాకు సర్వాధి కారము ఇయ్యబడియున్నది\"     (మత్తయి. 28:18)  అని చెప్పెను. ఆకాశము ఆయనది; భూమియు అయనది.\r\n\r\nభూమియందు గల దేవుని యొక్క బిడ్డలు మోకాళ్ళయందు నిలబడి ఏక మనస్సుతో ప్రార్థించుటకు ప్రారంభించుచున్నప్పుడు, ఆకాశ మండలమునందు యుద్ధము జరుగుచున్నది. ప్రభువు యొక్క దూతలకును, సాతాను యొక్క దూతలకును  మధ్యన భయంకరమైన పోరాటము జరుగుచున్నది. మీరు ఎంత కెంతకు ప్రార్థించుచున్నారో, అంతకంతకు ఆకాశ మండలమునందు జరుగుచున్న యుద్ధమునందు జయమును పొందుకొందురు.\r\n\r\nఇశ్రాయేలు ప్రజలు అరణ్యమునందు ప్రయాణము చేసిన్నప్పుడు, అమాలేకీయులు వచ్చి రెఫీదీమునందు ఇశ్రాయేలీయులతో యుద్ధము చేసిరి (నిర్గమా. 17:8). అదే సమయమూములో అది ఆకాశమండము నందు జరిగిన ఒక యుద్ధముగా ఉండిన్నందున మోషే ఆకాశమునకు నేరుగా తన చేతులను ఎత్తెను.    \"మోషే తన చెయ్యి పైకెత్తినప్పుడు, ఇశ్రాయేలీయులు గెలిచిరి; మోషే తన చెయ్యి దింపినప్పుడు, అమాలేకీయులు గెలిచిరి\"    (నిర్గమ. 17:11).\r\n\r\nఏ గృహమైయితే ప్రార్థనా గృహముగా ఉండి, ఆ గృహమునందుగల దేవుని యొక్క బిడ్డలు ఉపాసముండి ప్రార్ధించుచున్నారో, అప్పుడు ఆకాశ మండలమునందు యుద్ధము ప్రారంభించబడుచున్నది. మీ పక్షమున్నందున దేవుని యొక్క దూతలు ఆకాశ మండలమునందు గల దురాత్మల సమూహముతో యుద్ధము చేసి సాతానుని జయించుచున్నారు.\r\n\r\nమీరు ఈ ఆత్మ సంబంధమైన యుద్ధమునందు ప్రార్ధించునట్లు దేవుని యొక్క వాక్యమైయున్న ఆత్మఖడ్గమును తీసుకొనుడి (ఎఫేసి. 6:17). దేవుని యొక్క వాక్యము అనునది జీవమును బలముగలదై రెండంచులుగల యెటువంటి ఖడ్గముకంటెను వాడిగలదైయున్నది  (హెబ్రీ. 4:12\r\n\r\nప్రభువు మీతో కూడా ఉన్నాడు. మీకు విరోధముగా రూపించబడుచున్న ఎట్టి ఆయుధమైనను వర్ధిల్లకపోవును. మీ కొరకు యుద్ధము చేయుచున్న ప్రభువు లోకమును శరీరమును సాతానును జయించినవాడు.\r\n\r\nదేవుని బిడ్డలారా, వాగ్దానపు వాక్యములను పట్టుకుని ప్రార్థనయందు పోరాడుడి. ఆకాశము మండలమునందుగల దురాత్మలకు  విరోధముగా మీ యొక్క చేతులను అంతరంగమును పైకైత్తిపట్టుకొనుడి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   ‌ \"మీలో ఉన్నవాడు లోకములో ఉన్నవాని కంటె గొప్పవాడు\"     (1. యోహాను. 4:4).     \"యాకోబునకు విరోధమైన మంత్రమును లేదు, ఇశ్రాయేలీయులకు విరోధమైన శకునమును లేదు\"    (సంఖ్యా. 23:23)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము కలుగును గాక\"     (1. కోరింథీ. 15:57)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}