{"uniqueid":"20251026080418_a69902c4","date":"2023-11-27","title":"సంఘము ఒక యుద్ధభూమి!","key_verse":"19_133:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, సహోదరులు ఐక్యతకలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము!\"     (కీర్తనలు. 133:1)."},"devotion":{"label":"ధ్యానములు","text":"సంఘము అనునది ప్రభువుని ఆరాధించి, మహిమపరచి, పొగడి కీర్తించుచున్న స్థలముగా ఉన్నది. అక్కడ ప్రభువును ఆత్మతోను, సత్యముతోను ఆరాధించుట మాత్రము గాక, సువార్తికులును, ప్రార్థనా యోధులును అందులో నుండి ఉద్భవించుచున్నారు. సంఘము నుండియే ప్రభువును దేవుడు అని నిరూపించేటువంటి భక్తి వైరాగ్యముతో సువార్తికులును, ప్రార్ధనా యోధులును బయలుదేరుచున్నారు.\r\n\r\nనేడు అనేక సంఘములు తప్పుడు ఉపదేశములను ముందుంచి చీలిపోయి ఉన్నాయి. మరికొందరి స్వార్ధము చేత ఏకతాత్పర్యమును కోల్పోయి నిలబడుచున్నాయి. సంఘములలో ఎన్నికలు అనునది వచ్చినట్లయితే చాలును, ఆ ఊరినందు గల దెయ్యములన్నియు కులబేధము, ధన అహంభావము, పదవి వ్యామోహము అను మూసుకునందు లోపలికి వచ్చుచున్నాయి. సాతాను సంఘమును యుద్ధభూమిగా మార్చుచున్నాడు.\r\n\r\nఒకానొక దేశమునందు, అనేకమైన సాతాను యొక్క సంఘములను చూడగలము. వారు నల్ల రంగు దుస్తులను ధరించి సాతానును ఆరాధించుచున్నారు. మంత్రములను పాఠించుచు సాతానునకు పూజ చేయుచుందురు. నరబలిని  కూడా అర్పించుటకు  వెనుతీయుటలేదు. మనకు లేఖన గ్రంథము ఉండునట్లుగా వారికి కూడా సాతానీయ లేఖన గ్రంథము ఉన్నది.\r\n\r\nవారి యొక్క ఉద్దేశము అంతయును ప్రభువు యొక్క సంఘములను చెరిపి వేయవలెను, సేవకులు మృతి పొందవలెను. లోకము సాతానునకు సొంతము కావలెను అనుటయే. నేడును  సాతాను యొక్క ఏలుబడి సంఘములయందు అత్యధికమవ్వుచునే వచ్చుచున్నది. కొద్ది కొద్దిగా సంఘస్థులు ఆది ప్రేమను కోలిపోవుటకు ప్రారంభించియున్నారు.\r\n\r\nప్రభువు లోకమునందు సంఘమును స్థాపించెను. అయితే సంఘమునందు లోకము వచ్చి వేయకూడదు. ఓడ నీటిలో ఉంటున్నది. అయితే నీళ్లు ఓడలోనికి వచ్చి వేయకూడదు అని ఒక భక్తుడు చెప్పెను.\r\n\r\nమీ యొక్క ఉద్దేశమంతయును, నరకము తట్టునకు వెళ్లిపోవుచున్న జనులను విడిపించి వారిని పరలోకపు త్రోవలోనికి, తీసుకుని వచ్చి చేర్చవలెను అనుటయై ఉండవలెను.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:    \"ఈ బండమీద నా సంఘమును కట్టుదును; పాతాళలోక ద్వారములు దాని యెదుట నిలువనేరదు\"   ‌ (మత్తయి. 16:18).\r\n\r\nమీయొక్క యుద్ధ ఆయుధములను తెలుసుకొనుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీ నడుమునకు సత్యమను దట్టి కట్టుకొని నీతియను మైమరువు తొడుగుకొని; పాదములకు సమాధాన సువార్తవలననైన సిద్ధమనస్సను జోడుతొడుగుకొని నిలువబడుడి; ఇవన్నియు గాక విశ్వాసమను డాలు పట్టు కొనుడి; దానితో మీరు దుష్టుని అగ్నిబాణములన్నిటిని ఆర్పుటకు శక్తిమంతులవుదురు. మరియు రక్షణయను శిరస్త్రాణమును,దేవుని వాక్యమను ఆత్మఖడ్గమును ధరించుకొనుడి\"    (ఎఫెసీ. 6:14-17).\r\n\r\nదేవుని బిడ్డలారా, మీ యుద్ధమునందు మీకు జయమును ఇచ్చుటకు జయ క్రీస్తు మీతో కూడా ఉన్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని స్తుతించుచు, ప్రజలందరి వలన దయపొందిన వారైయుండిరి; ప్రభువు రక్షణ పొందుచున్నవారిని అనుదినము వారితో చేర్చుచుండెను\"    (ఆపో. 2:47)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}