{"uniqueid":"20251026080422_a69902c4","date":"2023-11-27","title":"కుటుంబము ఒక యుద్ధభూమి!","key_verse":"6_24:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనును నా యింటివారును, యెహోవాను సేవించెదము\"      (యెహోషువ. 24:15)."},"devotion":{"label":"ధ్యానములు","text":"సాతాను కుటుంబానికి విరోధముగాను, కుటుంబము యొక్క ఐక్యమత్యమునకు విరోధముగాను యుద్ధమును వ్యూహ పరుచుచున్నాడు. ఎందుకనగా, కుటుంబము అనునది దేవుని చేత ఎన్నుకొనబడిన ఒక అమరిక. అదియే మొట్టమొదటి ప్రభుత్వము.\r\n\r\nఅయితే సాతాను, కుటుంబమును యుద్ధభూమిగా చేయుచున్నాడు. నేడు కుటుంబములయందు భార్యను కొట్టుచున్న భర్త కలడు. లోబడని భార్యలును కలరు. ఒకే ఇంట జీవితాంతము ఒకరితో ఒకరు మాట్లాడుకొనక, క్షమించుకొనక ఉంటున్న దంపతులు కలరు. ఇందుచేత పరలోకముగా ఉండవలసిన కుటుంబములు నరకముగా ఉంటున్నాయి. దేవుని ప్రేమ ఉండవలసిన కుటుంబమునందు ద్వేషముతో కూడిన జగడములు పెరుగుచున్నాయి. ఇందువలన అత్యధికముగా పతనమై పోవువుచున్నది అట్టి కుటుంబమునందు గల బిడ్డలే.\r\n\r\nమనుష్యుడు ఒంటరిగా ఉండుట మంచిది కాదు అని చూచిన ప్రభువు, అతనికి తగిన సహాయమును కలుగజేసెను. కుటుంబము నందు ప్రేమ, ఐక్యమత్యము, ఏకతాత్పర్యము ఉన్నట్లయితే అది ఎంతటి గొప్ప ఆశీర్వాదకరము! కుటుంబమునందు ఇద్దరు కలసి ఏకతాత్పర్యముతో ఉండినట్లయితే వారు ప్రార్థించుచున్న వాటిని ప్రభువు అనుగ్రహింపచేయును. ఇద్దరు ఆయన నామమునందు ఏకీభవించుచున్నప్పుడు, ప్రభువు యొక్క ప్రసన్నత అక్కడికి దిగి వచ్చును. ఒకరు వెయ్యి మందిని తరిమినట్లయితే, భర్తయు భార్యయు కలిసినయున్నప్పుడు, పదివేల మందిని తరిమివేయుదురు. మూడు పేట్లతాడు త్వరగా తెగిపోదు.\r\n\r\nపాఛ్యాత దేశములయందు అనేక కుటుంబములు చితికిపోయి ఉన్నాయి. పురుషుడును స్త్రీలు వివాహము కాకమునుపే ఒక్కటై జీవించి, చిన్ని చిన్ని సమస్యలను అడ్డుగా పెట్టుకుని చీలిపోవుచున్నారు. ఇందువల్ల వారి బిడ్డలు దిక్కు లేక అనాధల వలె పెరుగుచున్నారు. చివరకు మత్తుపదార్థములకు బానిసలై నశించి పోవుచున్నారు.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"యెహోవా ఇల్లు కట్టించనియెడల, దాని కట్టువారి ప్రయాసము వ్యర్థమే\"   ‌ (కీర్తనలు.127:1). కుటుంబము ఒకటిగా కట్టబడుటకు కుటుంబ ప్రార్థన అవసరమైయున్నది. 'కుటుంబ ప్రార్థన లేని ఇల్లు, ఇంటికి కొప్పులేని ఇల్లు'  అయ్యున్నది. కావున కుటుంబము యొక్క ఐక్యమత్యమునకై ఆసక్తితో ప్రార్థించవలెను‌.\r\n\r\nయేసు ప్రవేశించిన అనేక ఇల్లు కలదు.    \"జక్కయ్యా, త్వరగా దిగిరమ్ము, నేడు నేను నీ యింట నుండవలసియున్నదని అతనితో చెప్పగా\"     (లూకా. 19:5). ప్రభువు ఆ ఇంటిలోనికి ప్రవేశించినప్పుడు, ఆ ఇంటికి రక్షణ వచ్చెను. ప్రభువు యాయూరు యొక్క ఇంటిలోనికి వెళ్లినప్పుడు, మృతి పొందిన అతని యొక్క కుమార్తెను సజీవముగా లేపెను.\r\n\r\nపేతురు యొక్క అత్తయ్య ఇంటిలోనికి ప్రవేశించి జ్వరమును తొలగించి అద్భుతము చేసెను. బేతనియాలోని లాజరు  యొక్క ఇంటికి వచ్చెను.  మరణించిన లాజరును సజీవముగా లేచినట్లు చేశెను. నేడు మీయొక్క ఇంటి వాకిటియందు నిలబడి తలుపును తట్టుచున్నాడు (ప్రకటన. 3:20). మీయొక్క ఇల్లు ఎలాగున్నది? అక్కడ సమాధానకర్తకు చోటు ఉన్నదా?\r\n\r\nదేవుని బిడ్డలారా, వైరాగ్యమును, ద్వేషమును కుటుంబమునందు లేకుండా చూచుకొనుడి.  ప్రభువునకు ప్రాముఖ్యతను ఇచ్చి, ఆయనను ఘనపరచి, ఆయననే ముందు ఉంచుడి. అప్పుడు మీ కుటుంబమునందు దేవుని యొక్క ప్రసన్నత మెండుగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, నేనును, యెహోవా నా కిచ్చిన పిల్లలును, సీయోను కొండమీద నివసించు సైన్యముల కధిపతియగు యెహోవావలని సూచనలుగాను, మహత్కార్యములుగాను ఇశ్రాయేలీయుల మధ్య ఉన్నాము\"     (యెషయా. 8:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}