{"uniqueid":"20251026080426_a69902c4","date":"2023-11-27","title":"ప్రాణము ఒక యుద్ధభూమి!","key_verse":"26_18:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పాపమువలన వచ్చు జీతము మరణము, అయితే దేవుని కృపావరము మన ప్రభువైన క్రీస్తుయేసునందు నిత్య జీవము\"    (రోమీ. 6:23).  \"పాపము చేయుచున్నవాడి ప్రాణమే మరణము నొందును\".    (యెహేజ్కేలు. 18:20)"},"devotion":{"label":"ధ్యానములు","text":"ఒక మనిష్యుని యొక్క శరీరము క్షయమైపోయినను, క్షయము కాని నిత్యమైనదొక్కటి అతని యొక్క ప్రాణమే. ప్రాణము అమూల్యమైనది, ఒకడు లోకమంతటిని సంపాదించు కొనినను అతడు తన ప్రాణమును నష్టపరుచుకున్నట్లయితే అతనికి లాభము ఏమిటి?\r\n\r\nమీయొక్క ప్రాణమును ప్రభువు ప్రేమించుచున్నాడు. ప్రాణమునందు నివసింపవలెనని కోరుచున్నాడు. ఇదిగో, మనుష్యుల మధ్య దేవుని యొక్క నివాసమున్నదే (ప్రకటన. 21: 3).  మీ యొక్క ప్రాణమే దేవుని యొక్క ఆలయము (1. కొరింథీ.3:16). మీ యొక్క ప్రాణమే ఆయనకు ప్రార్థనా మందిరము మహా పరిశుద్ధ స్థలము. మహిమా స్వరూపియైన ఆత్మ, మీమీద నిలచియున్నాడు (1. పేతురు. 4: 14). అంత మాత్రమే కాదు, క్రీస్తు, మహిమా నిరీక్షణయై మీయందు నివాసము చేయుచున్నాడు (కొలస్సీ. 1:27).\r\n\r\nఅయితే సాతాను, ఆ ప్రాణమును తన వైపునకు తిప్పుకొనుటకు యుద్ధము చేయుచున్నాడు. దేవునికి విరోధముగా పాపమును చేయునట్లు చేసినట్లయితే, సాతాను మీయందు వచ్చి నివాసము ఉండవచ్చు అని తలంచుచున్నాడు. పలు రకములైన పాపపు యిచ్ఛలను, లోకపు క్షణికమైన సుఖములను చూపించుచున్నాడు.\r\n\r\nపాపము వచ్చినట్లయితే మీకును దేవునికి మధ్య గల సంబంధము తెంపివేయ బడుచున్నది. పాపము ఒక అడ్డుగోడగా మారి దేవుని యొక్క ముఖము మరుగు చేయబడును (యెషయా. 59:2).\r\n\r\nప్రాణమునందు జరుగుచున్న యుద్ధము అనునది పాపమునకును, పరిశుద్ధతకును మధ్య జరుగుచున్న యుద్ధమైయున్నది. సాతాను అసలీల దృశ్యములను, చలన చిత్రములను, నృత్యములను, క్షణికమైన సుఖములను, మత్తు పదార్థములను, యిచ్ఛలను, సోదే అడుగుటయును మొదలగు వాటినంతటిని దేవుని బిడ్డలకు విరోధముగా తీసుకుని వచ్చుచున్నాడు. ప్రభువు అయితే, పాపమును సాతానును జెయించుటకు తన యొక్క రక్తమును కార్చి ఇచ్చియున్నాడు. లేఖన వాక్యములను ఇచ్చియున్నాడు.    ప్రార్థన యొక్క ఆత్మను ఇచ్చియున్నాడు.\r\n\r\nఏ మనుష్యుడైతే, తాను ఒక యుద్ధరంగమునందు నిలచియున్నాను అను తలంపు లేక, క్షణికసుఖమైన లోకపు మాయలయందు తందనాలాడుచు, అల్లరి చేయుచు, వ్యర్థముగా కాలయాపన చేయుచు, ప్రార్థనలేమి చేత జీవించుచున్నాడో అతనిలోనికి సాతాను సులువుగా చొరబడి, అతనిని నాశనమునకు తిన్నగా త్రోవ నడిపించుచున్నాడు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"దొంగ దొంగతనమును హత్యను నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు\"     (యోహాను. 10:10).\r\n\r\n\"ప్రతివాడును తన స్వకీయమైన దురాశచేత ఈడ్వబడి, మరులు కొల్పబడినవాడై, శోధింపబడును. ఆ తరువాత దురాశ గర్భమును ధరించి, పాపమును కనగా, పాపము పరిపక్వమై, మరణమును కనును\"    (యాకోబు. 1:14,15).    \"పాపము యొక్క జీతము మరణము\"     (రోమీ. 6:23).      \"పాపము చేయుచున్నవాని ప్రాణమే మరణము నొందును\"     (యేహేజ్కేలు. 18:20)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై:  \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును;  ఆయన కుమారుడైన యేసు రక్తము ప్రతి పాపము నుండి మనలను పవిత్రులనుగా చేయును.\"    (1. యోహాను. 1:9,7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}