{"uniqueid":"20251026072557_105a905a","date":"2025-08-23","title":"ప్రార్థనకు జవాబు లేదా?","key_verse":"23_59:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ దోషములు మీకును మీ దేవునికిని అడ్డముగా వచ్చెను; మీ పాపములు ఆయన ముఖమును మీకు మరుగు పరచెను గనుక ఆయన ఆలకింపకున్నాడు\" (యెషయా. 59:1,2)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధ గ్రంథము అనునది, ప్రభువు ప్రార్థనకు జవాబు ఎలాగు ఇచ్చుచున్నాడు అను సంగతిని వివరించుచున్న సాక్షాధారమైన గ్రంథముగా ఉన్నది. అయినను కొందరు యొక్క ప్రార్థనకు జవాబు దొరుకుటలేదు. ఎందుకని? ప్రభువు పక్షపాతము గలవాడా? లేదు, ఎన్నడును కాదు. అలాగైయితే, జవాబు దొరకక పోవుటకు గల కారణము ఏమిటి?\r\n\r\nకావున మనము ప్రార్థించుటకు ముందుగా మనకును దేవునికి మధ్యగల సంబంధమును, ఐక్యతయు సరిగ్గా ఉన్నదా అను సంగతిని సరి చేసుకుని చూడవలెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"దేవుడు పాపుల మనవి ఆలకింపడని యెరుగుదుము; ఎవడైనను దేవభక్తుడైయుండి ఆయన చిత్తము చొప్పున జరిగించిన యెడల ఆయన వాని మనవిని ఆలకించును\" (యోహాను. 9:31).\r\n\r\n\"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును\" (1. యోహాను. 1:9). దేవుని బిడ్డలారా, పాపములను ఒప్పుకొని మిమ్ములను సరి చేసుకొనుడి.\r\n\r\nమాకు విరోధముగా తప్పిదమును చేయుచున్న వారిని, మేము క్షమించుచున్నట్లు మా తప్పిదములను మాకు క్షమించుడి అని అడుగుచున్నాము. మనము క్షమించని పక్షములో ప్రభువు వద్ద నుండి మనకు క్షమాపణ దొరకదు, ప్రార్థనకు జవాబు దొరకదు.\r\n\r\nవేషధారణతో కూడిన ప్రార్థనను వివరించుటకు యేసు ఒక ఉపమానము చెప్పెను. ఒక పరి‌య్యుడును, సుంకరియు దేవాలయమునకు వెళ్ళిరి. పరిసయ్యుడు తన స్వనీతినంతటిని ప్రభువునకు ఎత్తి చెప్పుచు ప్రార్థించెను. అట్టి ప్రార్థన చేయుట చేత పరిసయ్యునికి ఎట్టి ప్రయోజనమును లేకుండెను. దేవుని బిడ్డలారా, మీరు ఎల్లప్పుడును అంతరంగపు లోతులలో నుండి మిమ్ములను నిజముగా తగ్గించుకొని, సమర్పించుకొని ప్రార్థించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరడిగినను మీ భోగములను నెరవేర్చుకొను నిమిత్తము వినియోగించుటకై దురుద్దేశముతో అడుగుదురు, గనుక మీకేమియు దొరకుటలేదు\" (యాకోబు. 4:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}