{"uniqueid":"20251026080431_a69902c0","date":"2023-11-23","title":"పాపపు తలంపు!","key_verse":"1_6:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారి హృదయము యొక్క తలంపులలోని ఊహ అంతయు ఎల్లప్పుడు కేవలము చెడ్డదనియు యెహోవా చూచి&#8230; సంతాపము నొందెను\"    (ఆది.6: 5,6)."},"devotion":{"label":"ధ్యానములు","text":"తలంపులను గూర్చియు, ఉద్దేశములను గూర్చియు, ఆలోచన గూర్చియు ప్రతి ఒక్క విశ్వాసియు మిగుల జాగ్రత్తగాలవారై ఉండవలెను. తలంపులే నోటి మాటలుగా మారుచున్నది. నోటి మాటలు కార్యసాధకములుగా మారుచున్నది. మేలుకరమైన కార్యసాధకములు ప్రభువుని ప్రియ పరచుచున్నాయి. కీడైన కార్యసాధకములయితే, ప్రభువును సంతాప పడునట్లు చేయటమాత్రము గాక, అతనిని పాతాళమునుకు తిన్నగా త్రోవ నడిపించును. పాపపు తలంపులు అపాయకరములైయున్నవి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"లోపలినుండి, అనగా మనుష్యుల హృదయములో నుండి (దురాలోచనలును) చెడు తలంపులును, జారత్వములును, దొంగతనములును, నరహత్యలును, వ్యభిచారములును, లోభములును, చెడుతనములును, కృత్రిమమును, కామవికారమును, మత్సరమును, దేవదూషణయు, అహంభావమును, అవివేకమును వచ్చును\"    (మార్కు. 7:21,22).\r\n\r\nఇక్కడ ఇవ్వబడియున్న పట్టికయందు వ్యభిచారములును మరియు జారత్వమును మొదలగు పాపములకు ముందుగా చెడు తలంపులనే ప్రభువు పెట్టుచున్నాడు. అనేకులు తమ తలంపులను మనస్సుకు నచ్చినట్లు, అడవి గాడిద వలే, తిరుగనిచ్చి, చివరకు యిచ్చలయందు పడిపోవుచున్నారు. యిచ్ఛ అనేది వారి యొక్క ఆత్మీయ జీవితమును చెరిపి, వారిని గుంతలోనికి పడవేయుచున్నది.\r\n\r\nఅపో. పౌలు సెలవిచ్చుచున్నాడు:    \"ప్రతి ఆలోచనను క్రీస్తుకు లోబడునట్లు చెరపట్టుచున్న వారమైయున్నాము\"   (2. కొరింథీ. 10:5).\r\n\r\nనోవాహు కాలమునందు, అతి భయంకరమైన తీర్పు వంటి జలప్రళయము భూమికి వచ్చుటకు గల ముఖ్య కారణము, మనుష్యుని  హృదయము యొక్క తలంపులన్నియు ఎల్లప్పుడు కేవలము చెడ్డదై యుండెనే. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నరుల చెడు తనము భూమిమీద గొప్పదనియు, వారి హృదయము యొక్క తలంపులలోని ఊహ అంతయు ఎల్లప్పుడు కేవలము చెడ్డదనియు, యెహోవా చూచి&#8230;.తాను భూమిమీద నరులను చేసినందుకు యెహోవా సంతాపము నొందెను\"    (ఆది. 6:5,6).\r\n\r\nకావున ప్రభువు వారి యొక్క ఆలోచనలను తీర్పు తీర్చేను అందువల్ల జలప్రళయము వచ్చెను. పాపపు ఆలోచనలతో నానిపోయియున్న అంతమందిని కూడా అది నశింపజేశెను.\r\n\r\nఈ కృపా కాలమునందు జీవించుచున్న మనము ఎంతటి భయముతోను, వణుకుతోను మన యొక్క ఆలోచనలను కాచుకొనవలెను! ఎంతటి జాగ్రత్తతోను పరిశుద్ధ జీవితమును చేసి, జయము గలవారిగా ఉండవలెను! దైవ కృపను పొందుకొనియున్న మన యొక్క  కాలములయందు, న్యాయ తీర్పు కఠినముగా ఉండును కదా?\r\n\r\n\"అన్యాయము చేయువాడు ఇంకను అన్యాయమే చేయనిమ్ము, అపవిత్రుడైనవాడు ఇంకను అపవిత్రుడుగానే యుండనిమ్ము\"     (ప్రకటన. 22:11).  అని బైబిలు గ్రంథము చెప్పుచున్నది. వేరు దిట్టముగా ఉండినట్లయితే, ఫలములు కూడాను బలముగలదై ఉండును.  ఆలోచనలు పరిశుద్ధముగా ఉండినట్లయితే, పూర్తి జీవితమంతయును పరిశుద్ధముగా ఉండు. దేవుని బిడ్డలారా, మీయొక్క ఆలోచనలను పరిశుద్ధ పరచబడునట్లు ఎల్లప్పుడును ఆత్మచేత నింపబడియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియులారా,&#8230;దేవుని భయముతో పరిశుద్ధతను సంపూర్తిచేసి కొనుచు, శరీరమునకును ఆత్మకును కలిగిన సమస్త కల్మషము నుండి, మనలను పవిత్రులనుగా చేసికొందము\"    (2. కొరింథీ. 7:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}