{"uniqueid":"20251026080435_a69902bf","date":"2023-11-22","title":"సోమసిల్లిపోని తలంపు!","key_verse":"21_3:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రతిదానికి సమయము కలదు, ఆకాశము క్రింద ప్రతి ప్రయత్నమునకు సమయము కలదు\"    (ప్రసంగి. 3:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రతిదానికి ఒక సమయము కలదు. ప్రభువు దేనినైనను ముందుగా గాని, తర్వాత గాని చేయడు. ప్రభువు ప్రతి దానిని దాని దాని కాలమునందు ఇంపుగా చేసి ముగించువాడు.\r\n\r\nమీరు మీ ఇంటి వారి యొక్క రక్షణ కొరకు ప్రార్థించుచున్నారు అని అనుకొనుడి. ప్రార్థించిన వెంటనే వారు ఇంకను రక్షింపబడలేదే అని మనస్సునందు సోమసిల్లిపోకుడి. ఆయన మన యొక్క ప్రార్థనను వినుచుండువాడు మాత్రము గాక, దానికి బదులిచ్చు వాడుగాను ఉన్నాడు. ప్రభువు చేత సూచించబడ్డ సమయము ఇంకను రాలేదు అనుటయే ఆలస్యమునకు గల కారణము. ప్రార్థించుటను మానుకొనుకుడి, ప్రభువు మీ యొక్క ప్రార్ధనను విని నిశ్చయముగానే తగిన సమయమునందు మీయొక్క కుటుంబ సభ్యులను రక్షించును.    \"దేవుడు తాను ఏర్పరచుకొనిన వారు దివారాత్రులు తన్నుగూర్చి మొఱ్ఱపెట్టు కొనుచుండగా వారి నిషయమే గదా ఆయన దీర్ఘశాంతము చూపుచు; వారికి న్యాయము తీర్చడా?\"     (లూకా. 18:7).\r\n\r\nప్రభువు మీ ఇంట మహిమార్థమైన మార్పులను తీసుకొని రాబోవుచున్నాడు. రక్షణ యొక్క అధిపతిగా మీ ఇంట సంచరించుటకు కోరుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"మారుమనస్సు పొందు ఒక్క పాపి విషయమై పరలొకమందు ఎక్కువ సంతోషము కలుగును (అని  మీకు చెప్పుచున్నాను)\"    ‌(లూకా. 15:7).  మీయొక్క ఇంట అందరును రక్షింపబడుచున్నప్పుడు, పరలోకమే వేడుక చేసుకొనును.\r\n\r\nఒకరు రక్షింపబడుచున్నప్పుడు, అతని యొక్క పేరు జీవగ్రంధమునందు వ్రాయబడుచున్నది. పరలోకము యొక్క శాసనసభయందు ప్రభువు నిలబడి,    \"ఈ కుటుంబమునందు ఒక కుమారుడు, ఒక కుమార్తె మరల జన్మించియున్నారు. నన్ను అంగీకరించి రక్షింపబడియున్నారు\"  అని గంభీరముగా ప్రకటించును. అప్పుడు దేవుని యొక్క దూతలు మిగుల సంతోషించెదరు (లూకా. 15:7-10).\r\n\r\nతప్పిపోయిన కుమారుడు మారుమనస్సును పొంది తండ్రి వద్దకు వచ్చినప్పుడు, తండ్రి ఎంతగా సంతోషించెను! కుమారునికి విలువైన వస్త్రము, వేలికి ఉంగరము, కాళ్లకు పాదరక్షకులు ఇచ్చి, ప్రేమతో ముద్దు పెట్టెను. అందరి ఎదుటను,     \"ఈ నా కుమారుడు చనిపోయి,     మరల బ్రదికెను; తప్పిపోయి, దొరకెనని చెప్పెను; అంతట వారు సంతోషపడ సాగిరి\"    (లూకా. 15:24).\r\n\r\nఒక్క గుడ్డివాని యొక్క కనులు తెరవబడుచున్నప్పుడు, ఎంతగా సంతోషము కలుగును!  ఒక పుట్టు కుంటివాడిని లేచి నడుచున్నట్లు చేయుచున్నప్పుడు, అతనికి ఎంతగా సంతోషము కలుగును! చనిపోయిన ఒక చిన్న వానిని సజీవముగా లేపుచున్నప్పుడు, తల్లిదండ్రులకు ఎంతటి ఆనందము కలుగును! మీ కుటుంబమునందుగల అందరు రక్షింపబడుచున్నప్పుడు, ప్రభువు యొక్క అంతరంగము దాని కంటే అత్యఅధికముగా సంతోషించి ఆనందించును.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువునకు భయపడి ఆయన యొక్క కట్టలయందు  మిగుల ఆనందించుచున్న మనుష్యుడు ధన్యుడు.    \"వాని సంతతివారు భూమిమీద బలవంతులగుదురు, యథార్థవంతుల వంశపువారు దీవింపబడుదురు\"    (కీర్తనలు. 112:2)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జనములలో వారి సంతతి తెలియబడును, జనముల మధ్యను వారి సంతానము ప్రసిద్ధినొందును, వారు యెహోవా ఆశీర్వదించిన జనమని వారిని చూచినవారందరు ఒప్పుకొందురు\"    (యెషయా. 61:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}