{"uniqueid":"20251026080439_a69902be","date":"2023-11-21","title":"లోతైన తలంపు!","key_verse":"19_92:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా, నీ కార్యములు ఎంత (దొడ్డవి) మహత్యమైనవి! నీ ఆలోచనలు (అతిగంభీరములు) మహా లోతైనవి\"     (కీర్తనలు. 92:5)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనపై ఉంచిన ప్రేమ మహా లోతైనది. ఆయన యొక్క ఐశ్వర్యమును, బుద్ధియు మరియు జ్ఞానము మొదలగునవి మిగుల లోతైనవియే.    \"ఆయన తీర్పులు శోధింపనెంతో అశక్యములు; ఆయన మార్గములెంతో అగమ్యములు\"    (రోమి. 11:33) అంత మాత్రము కాదు, ప్రభువు యొక్క ఆలోచనలు మహా లోతైనవియుగాను, మహా మహత్యములైనవి గాను ఉన్నాయి.\r\n\r\nఒక మనుష్యుని యొక్క అంతరంగమునందు గల లోతులలో పలు తలంపులు మానక పరిగెత్తుకొనుచు ఉన్నాయి. అయితే, మనుష్యుడు ఆ తలంపులయందు ఒక దానిని తీసుకొని తలంచుటకు ప్రారంభించుచున్నాడు. తలంపు అనునది ఉద్దేశములకంటేను లోతైనది. దానిని కొనసాగించి, తలంచిన దానిని ఆలోచించుటకు ప్రారంభించుచున్నాడు. నిలబెట్టి చూచుచున్నాడు. మంచిది ఏది, చెడ్డది ఏది, అని ఆలోచించి తీర్మానించుచున్నాడు. పలు సమయములయందు అతనికి మంచిదిగా అనిపించు మార్గములు మరణపు మార్గములుగానే ఉంటున్నాయి. ప్రభువును ఆనుకొని ఉండకపోవుటయే దీనికి గల కారణము.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"నరుల ఆలోచనలు వ్యర్థములని యెహోవాకు తెలిసియున్నది\"    (కీర్తనలు. 94:11).    \"వారి ప్రాణము వెడలిపోవును, వారు మంటిపాలగుదురు; వారి (సంకల్పములు) ఆలోచనలు నాడే నశించును\"    (కీర్తనలు. 146:4). వారు తమ ఆలోచనను అనుసరించి తిరుగుబాటు చేయుచువచ్చిరి. తమ దోషముచేత హీనదశనొందిరి\"   ‌(కీర్తనలు. 106:43).\r\n\r\nమనిష్యుని యొక్క ఆలోచనకును, ప్రభువు యొక్క ఆలోచనకును మధ్య ఎంతటి వ్యత్యాసము ఉన్నది! ఆయన  యొక్క ఆలోచనలు మహా లోతైనవి (కీర్తనలు. 92:5). ఉదాహరణకు, మనుష్యుని సృష్టించవలెను అంటే, మొదటిగా, అతని కొరకు ఒక ప్రపంచమును కలుగజేయవలెను. ఆ ప్రపంచమును సూర్యునికి ఎంతటి దూరములో ఉంచవలెను అనువాటినెల్లా ప్రభువు ఆలోచించియుండును.\r\n\r\nభూమిని సూర్యునికి సమీపమునందు తీసుకొని వెళ్ళినట్లయితే వేడిమికి తట్టుకోలేక మనుష్యుడు కాలిపోయి బూడిదైపోవును. దూరాన ఉంచినట్లయితే చల్లదనమునకు చల్లారి పోవును. అంత పెద్ద భూమిని శూన్యమునందు వేలాడదీయుటకు ఎయె శక్తులు కావలెను, మనుష్యునికి ఏమేమి కావలెను, ఎటువంటి ఆహారపు రకములు కావలెను,  ఎటువంటి సమతుల్యమైన వాతావరణము కావాలెను, అనువాటినెల్లా తీరా ఆలోచించి ఆలోచించి, సమస్తమును సృష్టించెను. సృష్టించిన వన్నియును ఆయన మంచిది అని చూచెను. సృష్టి అంతయును, ఆయన ఆలోచనయందు గొప్పవాడు అను సంగతిని కనబరుచుచున్నది.\r\n\r\nమనుష్యుడు ఊహయందు వేటి వేటినో ఆలోచించి చేయవచ్చును. అయితే, దేవుని యొక్క బిడ్డలు, తమ యొక్క ఆలోచనలను ప్రభునకు సమర్పించుకొనవలెను. జ్ఞాని సెలవిచ్చుచున్నాడు:    \"నీ పనుల భారమును యెహోవా మీద నుంచుము. అప్పుడు నీ (ఉద్దేశములు) ఆలోచనలు సఫలమగును\"     (సామెతలు. 16:3).     \"హృదయాలోచనలు మనుష్యుని వశము; చక్కని ప్రత్యుత్తరమిచ్చుటకు యెహోవావలన కలుగును\"    (సామెతలు. 16:1).    \"నరుని హృదయములో ఆలోచనలు అనేకములుగా పుట్టును; యెహోవాయొక్క (తీర్మానమే) ఆలోచనయే స్థిరము\"    (సామెతలు. 19:21).\r\n\r\nఆలోచన మహా లోతుగా ఉండినను, జయము యెహోవ వలనె వచ్చును. మీరు ఆలోచించునప్పుడును, తలంచుచున్నప్పుడు కూడాను, ప్రభువును ముందుగా పెట్టుకొని ఆలోచించినట్లయితే జయమును పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నరుని హృదయములోని ఆలోచన లోతు నీళ్లవంటిది; వివేకముగలవాడు దానిని పైకి చేదుకొనును\"     (సామెతలు. 20:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}