{"uniqueid":"20251026080443_a69902bd","date":"2023-11-20","title":"నూతనపరచు తలంపు!","key_verse":"45_12:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఉత్తమమును, అనుకూలమును, సంపూర్ణమునైయున్న దేవుని చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు, మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"    (రోమీ. 12:2)."},"devotion":{"label":"ధ్యానములు","text":"మీరు శ్రేష్టమైన ప్రార్థనా యోధులుగా ఉండవలెను అంటే, ప్రార్థన సమయమునందు మీ యొక్క తలంపులను ఏకాగ్రత పరచవలెను. ప్రభువును ఆరాధించి ప్రార్థించునట్లు మీ మనస్సును తరచి ఉంచవలెను. ఆసక్తితో ప్రార్ధించునట్లు మనస్సును పక్వపరచవలెను, సిద్ధపరచవలెను. దేవుని సముఖమును వెదకి వెళ్లునట్లు మీ మనస్సు దప్పికతోను, వాంచ్ఛతోను, తపనతోను, కాంక్షతోను ప్రభువు యొక్క సముఖమునందు కనిపెట్టుకొని ఉండవలెను.\r\n\r\nఅనేకులు ప్రార్థించుటకు ప్రయత్నించినప్పుడు కూడాను వారి యొక్క అంతరంగము లౌకీక చింతలతోను, సమస్యలతోను నింపబడియున్నది. గలిబిలితో కూడిన మానసిక స్థితితో వచ్చుచున్నారు. తొందర తొందరగా ప్రార్ధించి, బయలుదేరుటకు ప్రయత్నించుచున్నారు. అట్టివారికి వారి ప్రార్ధన పైనే నమ్మిక ఉండటలేదు.    \"ఎక్కడ నా ప్రార్ధన ఇంటి కొప్పును దాటపోవుచున్నది? ఎక్కడ నా ప్రార్ధన ఆయన ఆలకించబోవుచూన్నాడు? అను అపనమ్మికతో ఉండుటచేత వారివల్ల పోరాడి ఆసక్తితో ప్రార్ధించలేక పోవుచున్నారు.\r\n\r\nకొందరి పరిశుద్ధుల యొక్క అనుభవమును వినుచున్నప్పుడు, వారు రాజాధిరాజును దర్శించుటకు వెళ్ళుచున్నాము అను గ్రహింపుతో ఉదయ కాలమునందు మిగుల వేగముగా కాలకృత్యములను ముగించుకుని ప్రభువు యొక్క సముఖమునందు వచ్చి ప్రార్ధించుటకును, ధ్యానించుటకును ప్రారంభించుచున్నారు. కొందరు వేగముగా కొన్ని శరీరపు వ్యాయామములను చేసి ప్రభువును ఆసక్తితో వెతుకుచున్నారు. తమ ఆత్మ, ప్రాణము, శరీరము ప్రభువును దర్శించుట కొరకే సిద్ధపరచుచున్నవారు, అతి త్వరగా ప్రభువు యొక్క మధురమైన ప్రస్నతలోనికి వెళ్ళుచుందురు. ప్రభువు యొక్క మహిమ కూడా అట్టి వారిని కప్పుకొనును.\r\n\r\n'దుప్పిలు నీటి వాగుల కొరకు ఆశించి తప్పించుచున్నట్లు' మీయొక్క ప్రాణము కల్వరి ప్రియుని యొక్క మధుర సముఖమును వాంచించి తపించవలెను. తండ్రి వద్ద బిడ్డ మనస్సును తరిచి మాట్లాడుచున్నట్లు ప్రభువు వద్ద మాట్లాడుటకు ప్రయత్నించుడి. చింతలతోను, కన్నీటితోను నిండియున్న లోకమునందు ప్రభువు యొక్క సముఖమే మీకు ఆదరణను కలిగించును. మరియ తన వద్ద నుండి  తీసివేయబడని ఉత్తమమైనదిగా ప్రభువు యొక్క పాదపీఠమునే ఏర్పరచుకొనెను కదా?\r\n\r\nవ్రాయుటకు చదువుటకు తెలియని ఒక బోధకుడు ఉండెను. ఆయన ఉదయకాలము నాలుగు గంటలకే స్నానము చేసి, సిద్ధపడి, ప్రభువు యొక్క సముఖమునకు వచ్చి  కూర్చుండును. ఆయన ఎదుట ప్రభువు కంటూ ఒక కుర్చీని వేసి యుండును. ఆ తరువాత ప్రభువా, సెలవిమ్ము, ప్రభువా, మాట్లాడము. ప్రభువా నాతో కూడా ఏకీభవించుము. నా ప్రభువు మాట్లాడను గాక'  అని చెప్పి కనిపెట్టుకొని ఉన్నప్పుడు, ఎదురుగా ఉన్న కుర్చీలో నుండి ప్రభువు యొక్క స్వరము ధ్వనించుటకు ప్రారంభించును. ప్రభువు ఆయనకు వ్రాయుటకును చదువుటకును నేర్పించెను. దాని తర్వాత బైబిలు గ్రంధము యొక్క ప్రారంభము నుండి అంతము వరకును ఆయనవల్ల వివరించి బోధించగలిగెను. తర్వాతి కాలమునందు అనేక బైబిలు కళాశాలలకు ప్రధాన బోధకుడిగా ఉండెను. ఎవరును ఎదిరించి నిలబడలేని జ్ఞానమును ప్రభువు ఆయనకు దయచేసి ఆయనను ఆశీర్వదించెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అలసినవానిని మాటలచేత ఊరడించు జ్ఞానము నాకు కలుగునట్లు, శిష్యునికి తగిన నోరు యెహోవా నాకు దయచేసియున్నాడు; శిష్యులు వినునట్లుగా నేను వినుటకై ఆయన ప్రతి ఉదయమున నాకు వినుబుద్ధిని పుట్టించుచున్నాడు\"     (యెషయా. 50:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}