{"uniqueid":"20251026080447_a69902bd","date":"2023-11-20","title":"వంచనతో కూడిన తలంపు!","key_verse":"1_27:41","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా తండ్రిని గూర్చిన దుఃఖదినములు సమీపముగా నున్నవి; అప్పుడు నా తమ్ముడైన యాకోబును చంపెదనను అని ఏశావు తన హృదయమునందు చెప్పుకొనెను\"    (ఆది. 27:41)."},"devotion":{"label":"ధ్యానములు","text":"ఏశావు తన యొక్క ఆత్మీయ పోరాటమునందు పరాజయము పొందుటకు ఒక కారణము, తన యొక్క మనస్సునందు ద్వేషమును, వైరాగ్యమును, కక్ష తీర్చుకొనవలెను అను వాంఛను కలిగియుండుటయే.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆశీర్వాదమునకు వారసులవుటకు మీరు పిలువబడితిరి, గనుక కీడుకు ప్రతికీడైనను, దూషణకు ప్రతి దూషణయైనను, చేయక దీవించుడి\"    (1. పేతురు. 3:9).\r\n\r\n\"నీవు బలిపీఠమునొద్ద నీ అర్పణము నర్పించుచుండగా, నీమీద నీ సహోదరునికి విరోధమేమైనను కలదని అక్కడ నీకు జ్ఞాపకము వచ్చినయెడల, అక్కడ బలిపీఠము నెదుటనే నీ యర్పణము విడిచిపెట్టి, మొదట వెళ్లి నీ సహోదరునితో సమాధానపడుము; అటు తరువాత వచ్చి నీ యర్పణము నర్పింపుము\"     (మత్తయి. 5:23,24).\r\n\r\n\"మీలో ఎవడైనను దేవుని కృపను పొందకుండ తప్పిపోవునేమో అనియు, చేదైన వేరు ఏదైనను మొలిచి కలవరపరచుటవలన అనేకులు అపవిత్రులై పోవుదురేమో అనియు, ఒక పూట కూటి కొరకు తన జ్యేష్ఠత్వపు హక్కును అమ్మివేసిన ఏశావువంటి భ్రష్టుడైనను వ్యభిచారియైనను ఉండునేమో అనియు, జాగ్రత్తగా చూచుకొనుడి\"    (హెబ్రీ. 12:15,16).\r\n\r\nఎంతగా ఏశావు ప్రభువును తృణీకరించి వెళ్లినను, ఏశావునకును, అతని సంతతికిని ప్రభువు కొనసాగించి కనికరమును చూపుచూనే ఉండెను. ఇశ్రాయేలీయుల వద్ద ప్రభువు,    \"ఎదోమీయులు నీ సహోదరులు, గనుక వారిని ద్వేషింప కూడదు\"   అని ప్రేమతో చెప్పెను. (ద్వితీ. 23:7).\r\n\r\nఏదోమీయులైతే, కొనసాగించి ఇశ్రాయేలీయులను ద్వేషించిచూనే ఉండిరి. ఇశ్రాయేలీయులు కనానునకు వెళ్ళుచున్నప్పుడు, ఏదోమీయుల దేశము గుండా వెళ్ళుటకు అనుమతిని అడిగిరి. అయితే ఏదోమీరయులు,    \"నీవు నా దేశములో బడి వెళ్లకూడదు; నేను ఖడ్గముతో నీకు ఎదురుగా వచ్చెదను సుమీ అని అతనితో చెప్పగా\"    (సంఖ్యా. 20:18).\r\n\r\nహేరోదు యొక్క వంశమును పరిశీలించి చూచుచున్నపుడు, అతని యొక్క తండ్రి, ఏశావు యొక్క వంశమునందు వచ్చిన ఏదోమీయుడు అనుటను ఎరుగగలము. యేసు జన్మించిన వార్తను విన్నప్పుడు, బేత్లెహేములోను    దాని సకల ప్రాంతములలోను, ఉన్న రెండు సంవత్సరములు మొదలుకొని తక్కువ వయస్సుగల మగపిల్లల నందరిని హేరోదు వధించెను  (మత్తయి. 2:16).\r\n\r\nఅదేవిధముగా యేసుని శిష్యుడైయున్న యాకోబును ఖడ్గముతో చంపించెను. చివరి వరకు దేవుని యొక్క పరిచర్యకు విరోధముగా నిలిచినవాడే ఈ హేరోదు (అపో. 12:1,2).\r\n\r\nఏసావు యొక్క సంతతిపై ప్రభువు యొక్క భయంకరమైన శాపము వచ్చెను. వారు చివరి వరకు ప్రభువు వద్దకు తిరిగి రాలేకుండెను. పశ్చాతాపము పడకుండెను. మారుమనస్సు పొందక ఉండెను. కావున ప్రభువు ఏశావు యొక్క సంతతిని భూమిపై ఉండకుండనట్లు నశింపజేశెను. నేడు లోకమునందు ఏశావు యొక్క సంతతి లేనే లేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రయాసపడి భారము మోయుచున్న సమస్త జనులారా! మీరందరు నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగజేతును\"    (మత్తయి. 11:28).*"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}