{"uniqueid":"20251026080451_a69902a5","date":"2023-11-17","title":"ముగింపునందు గల తలంపు!","key_verse":"19_45:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కుమారీ, ఆలకించుము ఆలోచించి చెవియొగ్గుము, నీ స్వజనమును నీ తండ్రి యింటిని మరువుము. అప్పుడు అతడు నీ సౌందర్యమును కోరినవాడు; ఈ రాజు నీ ప్రభువు, అతనికి నమస్కరించుము\"    (కీర్తనలు. 45:10,11)."},"devotion":{"label":"ధ్యానములు","text":"ఒకసారి ఒక దేశము యొక్క రాజకుమారుడు, తన దేశమునందు గల నివాసులను చూచుటకు రధమునందు ఊరేగింపునకు వచ్చెను. ఆయన వచ్చు మార్గము అంతటిని ముందుగానే తన సిపాయిలు శుభ్రపరచి సిద్ధపరిచిరి. అక్కడ ఒక బీద యవ్వనస్థురాళ్లు,   'రాజకుమారుడు వచ్చుచున్నాడు' అను వార్తను విని, ఆయనను చూచుటకు కనిపెడుతూ నిలిచెను. ఆమె యొక్క బీదరకమును, చనిగిపోయిన వస్త్రమును చూచిన సిపాయిలు, ఆమెను అక్కడినుండి నిలవనియ్యక తరిమివేసిరి.\r\n\r\nఆమె ఏడ్చుచు విక్కుచున్నదై, దూరమునందుగల ఒక చెట్టునకు ఆనుకుని యువరాజు వచ్చు మార్గమును చూచుకుని ఉండెను. అశ్వదళము, గజదళములకు వెనుకగా, యువరాజు గంభీరముగా తన రథమునందు ఊరేగింపున వచ్చెను. అకస్మాత్తుగా ఆయన యొక్క కన్నులు, దూరమునందు తనను ఆశతో చూచుచున్న ఆ బీద చిన్నదానిని చూచెను.\r\n\r\nవెంటనే ఆయన తన సమీపమునున్న మంత్రిని చూచి,    'అదిగో దూరమునందు నిలబడియున్న ఆ చిన్న దానివి రాజ మర్యాదతో వెంటబెట్టుకొని రండి. ఆమెయే నా పట్టపు రాణిగా ఉండును' అని చెప్పెను. రెప్పపాటునందు ఆమె యొక్క బీద స్థితి అంతయును మారిపోయెను. ఏ సిపాయులైతే ఆమెను వెళ్ళగొట్టిరో, వారే ఆమెను మిగుల మర్యాదతోను, ప్రేమతోను ఆహ్వానించిరి. ఆమె రాజవస్త్రము ధరింపబడెను. వందల కొలది ధాది మనులును, సేవకురాళ్లును ఆమెకు పరిచర్య చేయుటకై అమర్చబడిరి. ఒక్క క్షణమాత్రములో ఆమె రాణిగా హెచ్చింపబడెను.\r\n\r\nబైబులు గ్రంథమునందు రూతు అను ఆమె బీదరాళ్లైన ఒక చిన్నదియే. పరదేశి వలె పొలమునందు పరిగెలను ఏరుకొనుచున్నదే. అయితే ప్రభువు ఆమెను ప్రేమించిన్నందున, గొప్ప ధనికుడైన బోయాజు యొక్క భార్య స్థానమునకు హెచ్చించెను. బోయాజు క్రీస్తునకు సాదృశ్యము. రూతు వధువు సంఘమునకు సాదృశ్యము. నయోమి మంచి ఆలోచనలను ఇచ్చి త్రోవ నడిపించుచున్న పరిశుద్ధాత్మునికి సాదృశ్యమైయున్నది.\r\n\r\nనయోమి రూతును చూచి,    \"కుమారీ, నీకు మేలు కలుగునట్లు నేను నీ కొరకు విశ్రాంతి విచారింపవలసిన దానను గదా?\"    (రూతు. 3:1)   అని అడిగెను.  రూతు మీదను, ఆమె యొక్క భవిష్యత్తు మీదను, నయోమికి అక్కర కలిగినదై ఉండెను. నేడును పరిశుద్ధాత్ముడు మిమ్ములను క్రీస్తు అను పురుషునికి పవిత్రమైన కన్యకగా, నిష్కలమునైన వధువుగా నిలబెట్టుటయందు వైరాగ్యత గలవాడైయున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, లేఖన గ్రంథమును పరిశీలించి చూడుడి. క్రీస్తు మీకు తండ్రి వలేయున్నాడు. తండ్రి తన బిడ్డలను కరుణించునట్లు ఆయన కరుణించుచున్నాడు. తల్లి ఆదరించినట్లు మిమ్ములను ఆదరించుచున్నాడు. సహోదరుని వలెను, సహోదరి వలెను ఉన్నాడు. మంచి బోధకునిగాను, ఆలోచన కర్తగాను ఉన్నాడు. అంత మాత్రమే కాదు,  ప్రాణ ప్రియుడుగాను కూడా ఉన్నాడు.  అలాగున ఉన్నప్పుడు, మీరు పరిశుద్ధత గలవారుగాను, డాగు ముడత లేని వారిగాను,  జీవించవలసినదై మిగుల అత్యవసరమైనదై అమర్చబడియున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆమె ధరించుకొనుటకు ప్రకాశములును నిర్మలములునైన సన్నపు నారబట్టలు ఆమెకియ్యబడెను; అవి పరిశుద్ధుల నీతిక్రియలు\"    (ప్రకటన. 19:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}