{"uniqueid":"20251026080455_a69902a3","date":"2023-11-15","title":"గ్రహించేటువంటి తలంపు!","key_verse":"5_32:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు ఆలోచనలేని జనము, వారిలో (వివేచన) గ్రహింపులేదు; వారు జ్ఞానము తెచ్చుకొని, దీనిని తలపోసి తమ కడవరి స్థితి యోచించుట మేలు\"     (ద్వితి. 32:28,29)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఇశ్రాయేలు ప్రజలను గూర్చి చెప్పిన మాటలు ఇవి. ఇశ్రాయేలీయులు చేసిన పొరపాటు ఏమిటి? వారు తమ కడవరి స్థితిని గూర్చి తలంచుటకు ప్రయత్నించలేదు. ఇహ సంబంధమైన వాటి కొరకే జీవించిరి. ప్రభువును ప్రియపరచలేదు. అరణ్యపు ప్రయాణమునందు నిత్యము ప్రభువునకు కోపమును పుట్టించుచూనే ఉండిరి.\r\n\r\nఐగుప్తునుండి బయటికి వచ్చుచున్నప్పుడు, వారికి ఎంత సంతోషముగా ఉండెను! ఐగుప్తీయులను దోచుకుని, విస్తారమైన సంపదతోను, పశువులు గొర్రెల మందలతోను  బయలుదేరిరి. ఇశ్రాయేలీయుల యొక్క గృహములన్నియును, పస్కా గొర్రె పిల్ల యొక్క రక్తమునందు కాపాడబడియున్నపుడు, ఐగుప్తునందుగల తొలిచూలులు మాత్రమే సంహరింపబడిరి.\r\n\r\nఎర్ర సముద్రపు తీరమునందు మోషే, తన చేతి కర్రను చాపినప్పుడు, ఎర్ర సముద్రము రెండు పాయలై దారినిచ్చెను. ఫరోను అతని  యొక్క సైన్యములను ప్రభువు ఎర్ర సముద్రమునందు పడత్రోసి, ముంచి వేసినప్పుడు, ఇశ్రాయేలీయులు ప్రభువును పాడి స్తుతించి మహిమపరచిరి.\r\n\r\nప్రభువు అరణ్యమునందు అనేక అద్భుతములను చేసెను. ఇశ్రాయేలీయులను త్రోవయందు నడిపించుటకు మేఘస్తంభములను, అగ్నిస్తంభములను ఆజ్ఞాపించెను. దేవదూతల యొక్క ఆహారమైయున్న మన్నాను వారికి భుజించుటకు ఇచ్చెను. బండ నుండి బయలుదేరి వచ్చిన జ్ఞానపు పానీయమును వారు త్రాగునట్లు చేసెను. అలా ఉండినప్పటికీని, వారు ప్రభువును ప్రేమించలేదు, మాటిమాటికి ప్రభువునకు విరోధముగా సణుగుచూను, మోషేకును ,అహరోణులకును విరోధముగా మాట్లాడుచు నిందించుచు ఉండిరి. కావున, అరణ్యమునందు ప్రతిదినమును వారి యొక్క సేవములు పడుచూనే ఉండెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"వారు ఆశించిన ప్రకారము మనము చెడ్డవాటిని ఆశించకుండునట్లు, ఈ సంగతులు మనకు దృష్టాంతములుగా ఉన్నవి. జనులు తినుటకును త్రాగుటకును కూర్చుండి, ఆడుటకు లేచిరి. అని వ్రాయబడినట్లు, వారిలో కొందరివలె మీరు విగ్రహారాధకులై యుండకుడి\"    (1. కోరింథీ. 10:6,7).\r\n\r\n\"వారివలె మనము వ్యభిచరింపక యుందము; వారిలో కొందరు వ్యభిచరించిన్నందున ఒక్కదినముననే యిరువది మూడువేలమంది కూలిరి. మనము ప్రభువును శోధింపక యుందము; వారిలో కొందరు శోధించి సర్పములవలన నశించిరి. మీరు సణుగకుడి వారిలో కొందరు సణిగి సంహారకుని చేత నశించిరి; ఈ సంగతుల &#8230;&#8230; యుగాంతమందున్న మనకు బుద్ధి కలుగుటకై వ్రాయబడెను\"    (1. కోరింథీ. 10:8-11).\r\n\r\nఐగుప్తు నుండి బయలుదేరి వచ్చిన వారు దరిదాపులు ఇరవై లక్షల మందిలో ఇద్దరు మాత్రమే, అనగా యెహోషువాయు, కాలేబును మాత్రమే కనానును స్వతంత్రించుకొనిరి. దేవుని బిడ్డలారా, యెహోషువ వలె కాలేబువలె ప్రభువును యధార్థముగా వెంబడించుడి, అప్పుడు మీ యొక్క అంతము మహిమగలదై ఉండును"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరి యెక్కువగా&#8230;. భయముతోను వణకుతోను మీ సొంతరక్షణను (కొనసాగించుకొనుడి) నెరవేర్చుకొనుటకు ప్రయాసపడుడి\"   (ఫిలిప్పీ. 2:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}