{"uniqueid":"20251026080500_a69902a3","date":"2023-11-15","title":"ఆలోచించేటువంటి తలంపు!","key_verse":"37_1:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాబట్టి సైన్యముల కధిపతియగు యెహోవా సెలవిచ్చునదేమనగా: మీ ప్రవర్తనను గూర్చి ఆలోచించుకొనుడి\"     (హగ్గయి. 1:5)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఇశ్రాయేలీయుల వద్ద,  'ఐగుప్తునుండి నేను మిమ్ములను విడుదలచేసి, నడిపించుకుని వచ్చిన త్రోవనంతటిని మరచిపోక జ్ఞాపకమునందు ఉంచుకొనుడి' అని చెప్పెను. అదేవిధముగా,   'శిష్యుల వద్ద నా యొక్క మరణమును జ్ఞాపకము చేసుకున్నట్లు మీ కొరకు చిందించబడిన రక్తమును, మాంసమును ప్రభువు బల్ల ఆరాధన ద్వారా దీనిని చేయుడి' అని చెప్పెను.\r\n\r\nదావీదు తన ప్రాణమును చూచి,    \"(ఆయన) ప్రభువు చేసిన ఉపకారములలో దేనిని మరువకుము\"    (కీర్తనలు. 103:2) అని మాట్లాడెను.    \"ఇశ్రాయేలీయులు చేయు స్తోత్రములమీద ఆసీనుడవైయున్న యెహోవా పరిశుద్ధుడవు\"    (కీర్తనలు. 22:3)  అని దావీదు చెప్పుచున్నాడు. కావున ప్రభువు చేసిన సమస్త మేలులను, అనుగ్రహించిన సమస్త ఆశీర్వాదములను జ్ఞాపకము చేసుకొని స్తుతించుటయు, స్తోత్రించుటయు మనకు తగినదైయున్నది.\r\n\r\nఅదే సమయమునందు లోకము యొక్క అంతమును, ప్రభువు యొక్క రాకడను తలంచి చూడవలసిన ఖచ్చితమునందు మనము ఉన్నాము. మీరు పరిగెత్తుచున్న క్రైస్తవ పరుగు పంద్యమునందు సరిగ్గా పరిగెత్తుచున్నారా? పరుగు పంద్యము యొక్క ముగింపునందు నీతి కిరీటమును పొందుకొందురా? ప్రభువు కాంక్షించుచున్న పరిశుద్ధతయు, నీతియును ప్రార్థనా జీవితమును మీయొక్క జీవితమునందు ఉన్నదా? లేక నేరారోపణ చేయుచున్న మనస్సాక్షి చేత వాదింపబడుచు నిరీక్షణ లేక పరిగెత్తుచున్నారా?\r\n\r\nబిలామను అన్యజనుల  యొక్క ప్రవక్త,   \"నీతిమంతుల మరణమువంటి మరణము నాకు లభించునుగాక; నా అంత్యదశ వారి అంతము వంటిదగునుగాక అనెను\"   (సంఖ్యా. 23:10). అతడు అలాగున కోరినప్పటికీని, తన యొక్క జీవితమును సరిదిద్దుకొని, ప్రభువునకు ప్రీతికరముగా జీవించక, ధనాపేక్షతో నిండిన జీవితమును జీవించెను.\r\n\r\nఇశ్రాయేలీయులు పాపమునందు పడునట్లుగా చేయు కోరికను బాలాకు అను మోయాబీయుల రాజునకు రహస్యముగా చెప్పెను. అందుచేత అతని యొక్క అంతము విజయవంతముగాను, మహిమకరముగాను ఉండలేదు. అతడు శత్రువుల యొక్క ఖడ్గముచేత  హతుడై మరణించెను. మీరు నీతిమంతునిగా జీవిస్తేనే నీతిమంతునిగా మరణించగలరు. మీ జీవితము నీతిమంతుడైన క్రీస్తుని పోలినదై ఉన్నదా అను సంగతిని పరిశీలించి చూచుకొనుడి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"నీ దేవుడైన యెహోవా కన్నులు సంవత్సరాది మొదలుకొని సంవత్సరాంతము వరకు ఎల్లప్పుడు దానిమీద ఉండును\"    (ద్వితీ. 11:12). ఎల్లప్పుడు మిమ్ములను చూచుచున్నాడు అను సంగతిని, మీపై శ్రద్ధను కలిగియున్నాడు అను సంగతిని, అక్కరను కలిగియున్నాడు అను సంగతిని జ్ఞాపకమునందు ఉంచుకొనుడి. భక్తుడైన యోబును చూచి, అతని యొక్క స్నేహితుడైయున్న బిల్దదు చెప్పెను:    \"నీ స్థితి మొదట కొద్దిగా నుండినను తుదను నీవు మహాభివృద్ధి పొందుదువు\"    ‌(యోబు. 8:7).\r\n\r\nదేవుని బిడ్డలారా, సంవత్సరము యొక్క ప్రారంభము కంటెను ముగింపు మహిమకరముగా ఉండవలెను.   \"నిశ్చయముగా ముందుగతి రానే వచ్చును; నీ ఆశ భంగము కానేరదు\"    (సామెతలు. 23:18).  అనియు,  \"కార్యారంభము కంటె కార్యాంతము మేలు\"     (ప్రసంగి. 7:8) అనియు బైబులు గ్రంథము సెలవిచ్చుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంతమువరకు సహించిన వాడెవడో వాడే రక్షింపబడును. మరియు ఈ రాజ్యసువార్త సకల జనములకు సాక్ష్యార్థమై లోకమందంతటను ప్రకటింపబడును; అటుతరువాత అంతము వచ్చును\"     (మత్తయి. 24:13,14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}