{"uniqueid":"20251026080504_a69902a3","date":"2023-11-15","title":"ఏక తలంపు!","key_verse":"46_13:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తుదకు సహోదరులారా, సంతోషించుడి, సంపూర్ణులైయుండుడి, ఆదరణ కలిగియుండుడి, ఏకతలంపు (మనస్సు)గలవారైయుండుడి సమాధానముగా ఉండుడి; ప్రేమ సమాధానములకు కర్తయగు దేవుడు మీకు తోడైయుండును\"    (2. కోరింథీ. 13:11)."},"devotion":{"label":"ధ్యానములు","text":"సమాధానమును చెరిపి వేయునది, సాతానును, అతడు చూపించుచున్న పాపపు క్షణికమైన సుఖములే. మీకు సమాధానమును అనుగ్రహింపవలెనని తలంచిన ప్రభువు, సాతాను యొక్క తలను చితక్కొట్టి సిలువలో జయమును పొందెను. ఆయన సమాధానకర్త (ఆది. 49:10). బైబిలు గ్రంథము సెలవిచ్చుచున్నది:  \"దేవుడు సమాధానమునకే కర్తగాని, అల్లరికి కర్తకాడు\"    (1. కొరింథీ. 14:33).\r\n\r\nసాతాను మీయొక్క ఇంట వచ్చి వ్రాలకుండునట్లు కుటుంబ సమాధానమును కాపాడుకొనుడి. విభజనలును, ద్వేషమును, క్షమించని తత్వమును సాతానునకు ద్వారమును తరచి పెట్టేటువంటి అంశములైయున్నది.    \"దుష్టులకు (నెమ్మది) సమాధానము ఉండదు\"    (యెషయా. 48:22;  57:21).  అయితే    \"ఎవనిమనస్సు నీమీద ఆనుకొనునో వానిని నీవు పూర్ణశాంతిగలవానిగా కాపాడుదువు. ఏలయనగా అతడు నీయందు విశ్వాసముంచియున్నాడు\"    (యెషయా. 26:3).\r\n\r\nకుటుంబమునందు ఏక మనస్సు కలిగియుండుడి, సాతాను ఎదిరించి నిలబడుడి. నాలుగు పశువులు కలిసికట్టుగా నిలబడినప్పుడు, సింహములు వాటిని జయించ జాలకుండును. అయితే గుంట నక్క మాటకు అవి చోటు ఇచ్చినట్లయితే, వాటి యొక్క ఐక్యతను, ఏక మనస్సును, ఏక తలంపును, చెడగొట్టబడినదై, ఎవరిని మృంగుదునా అని అవకాశమును వెతుకుచూ తిరుగుచున్న సాతానునకు అవి ఆహారమైపోవును.\r\n\r\n\"ఇదిగో,  సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము &#8230;. ఆశీర్వాదమును శాశ్వతజీవమును అచ్చట నుండవలెనని యెహోవా సెలవిచ్చియున్నాడు. (కీర్తనలు. 133:1,3). ఈ ఒక్క వచనము నందే శాశ్వత కాలపు ఆశీర్వాదము, శాశ్వత కాలపు జీవము అని చదువుచున్నాము. అంత మాత్రమే కాదు, శాశ్వత కాలపు సమాధానమును కూడా ప్రభువు ఆజ్ఞాపించుచున్నాడు.\r\n\r\nఒంటరిగా ఉన్న ఒక పుల్లను విడిచి వేయవచ్చు. అయితే నాలుగు పుల్లలు కలిసి ఉన్నట్లయితే, వాటిని విరుచుట మిగుల కఠినము.  ఒక్కడు ఎట్లు వేయిమందిని తరుమును? ఇద్దరు ఎట్లు పదివేలమందిని పారదోలుదురు? (ద్వితీ. 32:30). మీరు కుటుంబమునందు ఏక మనస్సుకలిగి ఉన్నట్లయితే, కుటుంబమునకు విరోధముగా వచ్చుచున్న శత్రుయొక్క సమస్త కుతంత్రపు ఆలోచనలు, అంధకారపు శక్తులు, చేతబడు శక్తులు, కుయుక్తితో కూడిన పన్నాగములను మొదలగు వాటిని సులువుగా విరచి వేయవచ్చును.\r\n\r\nక్రొత్త బంధనయందు నూట ఇరవైమంది ఏకమనస్సుతో, ఏక తలంపుతో మేడగడియందు కూడి ఉన్నప్పుడు సమాధానపు కర్తయగు పరిశుద్ధాత్ముడు వారి మధ్యలోనికి దిగివచ్చెను. (ఆపో. 2:1-4). వారందరును పైనుండి వచ్చు శక్తి చేత నింపబడిరి (లూకా. 24:49).  పాత నిబంధనయందు నూట ఇరువదిమంది ఏక తలంపుతో ఏక మనస్సుతో ప్రభువును ఆరాధించినప్పుడు ప్రభువు యొక్క మహిమ ఆలయమునందు దిగివచ్చెను ( 2. దిన. 5:12,13).  దేవుని బిడ్డలారా ఏక మనస్సుకై ప్రార్థించుడి. ప్రేమగల సహవాసమును కాపాడుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మాతోకూడ మీకును సహవాసము కలుగునట్లు మేము చూచినదానిని వినినదానిని మీకును తెలియజేయుచున్నాము; మన సహవాసమైతే తండ్రితో కూడను ఆయన కుమారుడైన యేసుక్రీస్తు తోకూడను ఉన్నది\"   (1. యోహాను. 1:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}