{"uniqueid":"20251026080508_a69902a3","date":"2023-11-15","title":"ప్రార్థనయొక్క తలంపు!","key_verse":"50_4:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేనిని గూర్చియు చింతపడకుడి గాని, ప్రతి విషయములోను ప్రార్థన, విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి. అప్పుడు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసు క్రీస్తువలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"     (ఫిలిప్పీ. 4:6,7)."},"devotion":{"label":"ధ్యానములు","text":"మనము ఆసక్తిగల ప్రార్థనా జీవితము ద్వారాను, లోతైన విశ్వాసము కలిగినవారమై ప్రభువుపై అంతరంగమునందు గల భారమును దించిపెట్టుట ద్వారాను, దేవుని సమాధానమును పొందుకొన వచ్చును.\r\n\r\n'ప్రార్థనా జీవితము'  అనుట, సమాధానకర్తతో అతి సమీపమునకు చేర్చుచున్న ఒక కార్యసాధక మైయున్నది. క్రీస్తుని వద్ద ప్రార్ధించి, అందరితోను సమాధానము కలిగియుండు మార్గమును  తెలుసుకొనవలెను. ప్రార్ధించు ధన్యతను, ప్రార్థన ఆత్మను ప్రభువు మీకు ఇచ్చియున్నందున, మీరు  సమస్యలన్నిటిని, చింతలన్నిటిని ప్రభువునకు తెలియజేసి ఆయన యొక్క మాట కొరకు కనిపెట్టుకొనియుండుడి.\r\n\r\nహన్నాకు పిల్లలు లేనందున కుటుంబమునందు సమాధానమును కోల్పోయెను. సంతోషమును కోల్పోయెను.‌ ఆమె యొక్క సవితి దినమంతయు ఆమెను గాయపరచి మాట్లాడుచుండెను. ఒక దినమున ఆమె ప్రార్థనయందు తన హృదయమును దేవుని సన్నిధిలో కుమ్మరిచునట్లు తీర్మానించెను (1. సమూ. 1:15). అలాగున ఆమె తన హృదయమును కుమ్మరించిన తర్వాత మరల ఆమె దుఃఖముఖిగా ఉండలేదు. ఆలయమునందు సేవ చేయుచున్న యాజకుడైయున్న ఏలీ,   \"కుమార్తె, నీవు క్షేమముగా వెళ్లుము\"  అని చెప్పి ఆశీర్వదించి పంపించెను.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:    \"ఆయనతో సహవాసము చేసినయెడల నీకు సమాధానము\"    (యోబు. 22:21). స్నేహితులు ఒకరితో నొకరు మనస్సును విప్పి మాట్లాడుచున్నప్పుడు సమాధానము ఏర్పడుచున్నదంటే,  దేవుని కుమారునితో ప్రార్థనయందు మాట్లాడి సంభాషించుచున్నప్పుడు, ఎంతటి అత్యధికమైన సమాధానము మీయొక్క హృదయమును నింపును! ప్రార్థన దైవ సమాధానమును మీలోనికి తీసుకొని వచ్చుచున్నది. ప్రార్థించేటువంటి మనుష్యుడే పరిపూర్ణమైన సమాధానము గలవాడైయుండును. నేడు   \"నిరీక్షణ కర్తయగు దేవుడు విశ్వాసము ద్వారా సమస్తానందముతోను, సమాధానముతోను మిమ్మును నింపునుగాక\"    (రోమీ. 15:13).\r\n\r\nసమాధానముయైనా సరే, లేక వేరే ఎట్టి అంశములైనా సరే, ప్రభువు వద్ద చెప్పుచున్నప్పుడు, సణుగుతూ చెప్పకుడి. మీయొక్క విన్నపములను కృతజ్ఞతాపూర్వముగా ప్రార్థనా విజ్ఞాపనములచేత  దేవునికి తెలియచేయుడి.\r\n\r\n'స్తోత్రము'  చెప్పుట అనునది, ఇంతవరకు ప్రభువు మీకు చేసిన మేలుల కొరకు కృతజ్ఞత చెప్పుటయైయున్నది. దేవా, నీవు ప్రార్థనను ఆలకించువాడువు, ప్రార్థనకు జవాబిచ్చువాడవు అని చెప్పి  ఆయనను పొగడి కీర్తించి స్తోత్రించుడి.\r\n\r\nమీరు ప్రార్థించునట్లు ప్రభువు విజ్ఞాపనచేయు ఆత్మచేతను, గోజాడు ఆత్మచేతను మిమ్ములను నింపును గాక. అప్పుడు ప్రభువు యొక్క పాదమును నమస్కరించి మీయొక్క విన్నపములను తగ్గింపుతో తెలియజేయగలరు. ప్రతి దినమును ప్రభువు మీ యొక్క కన్నీటి ప్రార్థనను తృణీకరింపడు. కనికరించి, సమీపమునకు వచ్చి, ఒకని తల్లి ఆదరించునట్లు ఆదరించి, సమాధానమును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ భారము యెహోవామీద మోపుము; ఆయనే నిన్ను ఆదుకొనును; నీతిమంతులను ఆయన ఎన్నడును కదలనీయడు\"   (కీర్తనలు. 55:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}