{"uniqueid":"20251026072601_105a905d","date":"2025-08-26","title":"ప్రార్థనయందు పట్టుదల!","key_verse":"45_12:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిరీక్షణగలవారై సంతోషించుచు, శ్రమయందు ఓర్పుగలవారై, ప్రార్థనయందు పట్టుదల కలిగియుండుడి\" (రోమీ. 12:12)."},"devotion":{"label":"ధ్యానములు","text":"మనము ఆసక్తితో ప్రార్థించవలెను. శక్తితో ప్రార్థించవలెను. ప్రభువు మన యొక్క ప్రార్థనను వినుచున్నాడు అను విశ్వాసముతో జవాబును కాంక్షించి ప్రార్థించవలెను. అంత మాత్రమే కాదు, పైన ఉన్న వచనము ద్వారా అపో. పౌలు ప్రార్థనయందు పట్టుదల కలిగియుండుడి అని మనకు ఆలోచనను చెప్పుచున్నాడు. అవును, మన ప్రార్థనయందు పట్టుదల ఉండవలెను.\r\n\r\nమన ప్రియ ప్రభువు మన యొక్క ప్రార్థనను ప్రేమతో ఆలకించుటతో పాటు దానికి జవాబును ఇచ్చుచున్నవాడై ఉన్నాడు. అయితే, అన్ని ప్రార్థనలు జవాబును పొందుకొనుటలేదు. కొన్ని ప్రార్థనలు నిద్ర మత్తుగాను, పారంపర్య ఆచారముగాను, అలవాటుగాను చేయుచున్నట్లుగా ఇష్టము వచ్చినట్లుగాను, విధిచొప్పున చేయబడుచున్నట్లుగా ఉన్నాయి. అటువంటి ప్రార్థనలకు జవాబు పుచ్చుటలేదు.\r\n\r\nఅదే సమయమునందు, పట్టుదలగల ప్రార్ధనను, విరిగినలిగిన హృదయమునుండి వెలిపడుచున్న ప్రార్థనను ప్రభువు ఎన్నడను తృణీకరించడు. ములపిత్తరుడైన యాకోబు యొక్క ప్రార్ధనను ఆలోచించి చూడుడి. రాత్రి అంతయును ప్రభువును గట్టిగా పట్టుకొని, \"నీవు నన్ను ఆశీర్వదించితేనే గాని నిన్ను పోనియ్యననెను (ఆది.కా. 32:26) అని ఆయన గోజాడెను.\r\n\r\nఆనాడు ఆయనకు గల ఇరుకుల మధ్యన, జేష్ట సహోదరుని గూర్చిన భయము నిమిత్తము, ప్రభువును పట్టుదలతో పట్టుకొనుట తప్ప మరొక్క ఎట్టి మార్గమును ఆయనకు తెలియలేదు. అట్టి పట్టుదలగల ప్రార్థన యొక్క ప్రతిఫలముగా ప్రభువు యాకోబును ఆశీర్వదించెను. ఇశ్రాయేలు అను కొత్త పేరును దయచేసెను. అంత మాత్రమే కాదు, అతని యొక్క సహోదరునితో సమాధాన పడునట్లు అనుగ్రహించెను.\r\n\r\n* ఏలియా యొక్క ప్రార్థనను పరిశీలించి చూడుడి. అది ఎంతటి ఆసక్తిగలదై ఉండెను! అందుచేతనే ఆయన యొక్క ప్రార్ధనను గూర్చి బైబిలు గ్రంధము ఏ రీతిగా చెప్పుచున్నది: \"ఏలీయా మనవంటి శ్రమలతో కూడిన స్వభావముగల మనుష్యుడే; వర్షింపకుండునట్లు అతడు ఆసక్తితో ప్రార్థన చేయగా మూడున్నర సంవత్సరములవరకు భూమి వర్షింపలేదు. అతడు మరల ప్రార్థనచేయగా, అప్పుడు ఆకాశము వర్ష మిచ్చెను, భూమి తన ఫలము ఇచ్చెను\" (యాకోబు. 5:17,18).*\r\n\r\nఆదిమ క్రైస్తవ సంఘము ఎదుగుటకు గల ఒక కారణము ఆసక్తితో కూడిన ప్రార్థనయే. అక్కడ వారందరును ఏక మనస్సుతో ప్రార్థనతోను, విన్నపములతోను ప్రార్థించుచుండిరి (అపో. 1:14) అని బైబిలు గ్రంథమునందు చదువుచున్నాము. దేవుని బిడ్డలారా, మీ యొక్క ప్రార్ధన సాధారణమైన ప్రార్థనగా ఉండకూడదు. మీ యొక్క ప్రార్ధన ఆత్మతోను సత్యముతోను ఉండవలెను. అర్థవంతమైన ప్రార్థనగా, పట్టుదలగల ప్రార్ధనగా, శక్తిగలదై ఉండవలెను. అప్పుడు ప్రభువు నిశ్చయముగానే మీ యొక్క ప్రార్థనకు జవాబును ఇచ్చును. \"నిశ్చయముగానే ముగింపు గలదు; ముందు గతి రానే వచ్చును నీ ఆశ భంగము కానేరదు\" (సామెతలు. 23:18)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు తాను ఏర్పరచుకొనినవారి విషయమునందు దివారాత్రులు తన్ను తేరి చూచి మొఱ్ఱపెట్టు కొనుచుండగా వారికి న్యాయము తీర్చడా?\" (లూకా. 18:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}