{"uniqueid":"20251026080519_a69902a3","date":"2023-11-15","title":"మరుగైయున్న తలంపు!","key_verse":"45_8:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"శరీరాను సారమైన మనస్సు మరణము; ఆత్మానుసారమైన మనస్సు జీవమును సమాధానమునైయున్నది. ఏలయనగా శరీరానుసారమైన మనస్సు దేవునికి విరోధమైయున్నది\"    ‌(రోమీ. 8:5,6,7)."},"devotion":{"label":"ధ్యానములు","text":"వృక్షమునకు వేరు ఎలాగున మారుగైయుండునో, అలాగునే మనుష్యునియందు  'తలంపు' మరుగైయున్నది. మరుగైయున్న తలంపుచేతనే,  యిచ్ఛ అనునది గర్భము ధరించి పాపములను కనుచున్నది. పాపము పరిపక్వము చెందుచున్నప్పుడు ఆత్మయందు అది మరణమును కనుచున్నది. తలంపులయందు జయమును పొందితేనే లోకము, శరీరము మరియు సాతానుపై జయము పొందగలము. ఆలోచనలకు కావలి ఉంచితేనే, సాతాను జీవితమును చెరపకుండునట్లు ఆత్మీయ జీవితమును కాపాడుకొనగలము.\r\n\r\nఅనేకులు ప్రార్ధించుటకు వచ్చుచున్నప్పుడు,    \"అయ్యా నా లోనికి అపవిత్రమైన తలంపులు వచ్చుచున్నాయి. చెడు ఆలోచనలు వచ్చుచున్నాయి. అసలీలపు ఊహలు వచ్చుచున్నాయి. పలు తలంపులు నన్ను పాపములోనికి నెట్టివేయుచున్నాయి\"  అని చెప్పుచున్నారు. అలాగునే యవ్వనస్థులు కూడాను,   \"కట్టలు తెంచుకొని పరిగెడుతున్న ఆలోచనలకు ఆనకట్ట వేయుట ఎలాగు? నేను పరిశుద్ధతను కాపాడుకొనుటకు వాస్తవముగా కోరుచున్నాను. అయితే నా తలంపులందు జయము లేదు\"  అని చెప్పుచున్నారు. తలంపులను కాపాడుకొనుట ఎలాగు అను సంగతిని తెలుసుకొనుట మిగుల అవశ్యము.\r\n\r\nఅపో. పౌలు,   \"మా యుద్ధోపకరణములు శరీరసంబంధమైనవి కావుగాని, దేవుని యెదుట దుర్గములను పడద్రోయు జాలినంత బలము గలదైయున్నది. మేము వితర్కములను, దేవుని గూర్చిన జ్ఞానమును అడ్డగించు ప్రతి ఆటంకమును పడద్రోసి, ప్రతి ఆలోచనను క్రీస్తుకు లోబడునట్లు చెరపట్టు వారమైయున్నాము\"    (2. కోరింథీ. 10:4,5)  అని వ్రాయుచున్నాడు.\r\n\r\nఆయన చెప్పుచున్న యుద్ధోపకారములు ఏమిటి?  మొదటిది, యేసుని యొక్క నామము. రెండోవది, యేసుని యొక్క రక్తము. మూడోవది, ఆసక్తిగల ప్రార్ధన. నాల్గోవది, ఉపవాసము. ఐదోవది, స్తుతి.  ఆరోవది, పరిశుద్ధాత్ముని యొక్క శక్తి. ఏ దైవజనుడైతే ఇట్టి యుద్దోపకరములను వాడుచున్నాడో, అతడు చెడు తలంపులనుండి నిశ్చయముగా విడుదలను పొందుకొనును.\r\n\r\nమీలో ఎప్పుడైనను చెడు తలంపు తలెత్తినట్లయితే,   'పరిశుద్ధాత్ముడా' అని పిలువుడి. వెంటనే మీలో నుండి అన్య భాషలు పొంగి వచ్చుటను గ్రహించెదరు. అప్పుడు ప్రతి విధమైన పాపపు తలంపులు పటాపంచలైపోవును.\r\n\r\nప్రారంభమునందు దీనిని ఆచరణలోనికి తీసుకొని వచ్చుట కొంత కఠినముగా ఉండును. అయితే, దినములు గడిచే కొలది పాపపు తలంపులు వచ్చుచున్నప్పుడు, తనంతట తానుగా అన్యభాషలు పొంగి వచ్చి దానిని అనచి వేయుటను చూచెదరు. శత్రువు వరదవలె వచ్చుచున్నప్పుడు, పరిశుద్ధాత్ముడు మీ కొరకు ధ్వజమును ఎత్తును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"అటువలె ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని మూలుగులతో ఆ ఆత్మ తానే మన పక్షముగా విజ్ఞాపనము చేయుచున్నాడు\"    (రోమీ. 8:26).\r\n\r\nదేవుని బిడ్డలారా, తలంపులయందు జయమును పొందుటకు యేసుక్రీస్తు యొక్క తలంపును మీతో పాటు ఐక్యపరచుకొనుడి. తలంపునకు కావలి ఉంచుటయే మీయొక్క జీవితము చక్కపరచబడును"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువు (మనస్సును) తలంపును ఎరిగి ఆయనకు బోధింపగలవాడెవడు? మనమైతే క్రీస్తు (మనస్సు) తలంపు కలిగినవారము\"     (1. కోరింథీ. 2:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}