{"uniqueid":"20251026080524_a69902a3","date":"2023-11-15","title":"బీదవాడిపై తలంపు!","key_verse":"19_41:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బీదలను (కటాక్షించువాడు) తలంచువాడు ధన్యుడు; ఆపత్కాలమందు యెహోవా వానిని తప్పించును\"    (కీర్తనలు. 41:1)."},"devotion":{"label":"ధ్యానములు","text":"దావీదు సౌలుచేత దిక్కుమాలినవాడై అరణ్యమునందును, గృహాలయందును దాగుకొని జీవించవలసిన పరిస్థితులు ఉండెను. అప్పుడు దావీదుపై అనేకులు తలంపుగలవారై ఉండెను. పలు రకాలుగా సహాయపడిరి. ఆ సంగతిని దావీదు మర్చిపోలేదు. బీదవారికి సహాయము చేయుట వలన వచ్చు ధన్యతను ప్రతి ఒక్కరు పొందుకొనవలెనని కోరుకొనెను. కనికరముగలవారు కనికరింపబడుదురు.\r\n\r\nజ్ఞానియైన సొలోమోను కూడా,    \"బీదవానికి అప్పిచ్చువాడు యెహోవాకు అప్పిచుచున్నాడు; అతడు ఇచ్చినది అతనికి మరల తిరిగి ఇవ్వబడును\"  అని చెప్పెను. చాలీచాలని ధనమువల్ల బీదలైనవారు  కలరు. శ్రమల వెంబడి శ్రమలు వచ్చినందున బీదలైనవారు కలరు. ఏ విధము చేతనైనను అట్టివారికి ఆదరణ గాను, ఓదార్పు గాను వారికి సహాయకరముగా ఉండవలెనని తలంపును కలిగి ఉన్నట్లయితే, నిశ్చయముగానే మీరు ధన్యులైయుందురు.\r\n\r\nజార్జ్ ముల్లర్, బీదలైన అనాధ పిల్లలపై, కనికరముగల తలంపుగలవాడై పలు వేలకొలది అనాధ పిల్లలను పెంచుచు వచ్చెను. మదర్ తెరిసా దిక్కుమాలిన వారిని, అనాధలను, మరణపుటంచులో  చేయ్యి విడవబడ్డ వారి అందరిపైనను జాలిగల తలంపును కలిగి దైవిక ప్రేమను చూపించిరి.    \"అల్పులైన యీ నా సహోదరులలో ఒకనికి మీరు చేసితిరి గనుక, నాకు చేసితిరని నిశ్చయముగా మీతో చెప్పుచున్నాను\"     (మత్తయి. 25: 40).    \"బీదలకు (దీనులకు) సువర్తమానము ప్రకటించుటకు యెహోవా నన్ను అభిషేకించెను\"   ‌(యెషయా. 61:1). క్రీస్తు బీదవారికిని, దరిద్రులకును కూడా సువార్తను ప్రకటించెను.\r\n\r\nకొందరిని వ్యాధులు బీదవారిగా చేయుచున్నది. కొందరిని పేదరికము, అప్పుల సమస్యలును బీదవారీగా చేయుచున్నది. కొందరిని క్రూరులైన దుర్మార్గపు మనుష్యులు  బీదవారిగా చేయుచున్నారు. అన్నిరకాల పేదరికము కంటే అతి గొప్ప పేదరికము, సాతాను జనులను పాపమునకు బానిసలుగా చేసి, హీనులుగా చేసి, నరకమునకు ఈడ్చుకుని వెళ్ళుటయైయున్నది. అటువంటి ప్రజలపై మీరు తలంపు కలిగి ప్రభువునకు సేవ చేయునట్లు సువార్తికులుగా లేచుదురా? విడుదల పరిచర్యయందు దిగి, పాపపు అలవాటు బానిసత్వము నుండి ప్రాణములను విమోచించెదరా?\r\n\r\nయేసు ఒక స్త్రీని ప్రార్ధన ఆలయమునందు దర్శించెను.   ఆమె ఎంత మాత్రమును చక్కగా నిలువబడలేని గూణియైయుండెను.  పదునెనిమిది ఏండ్లనుండి బలహీన పరచు దయ్యము ఆమెను పట్టియుండెను. అట్టి దీనస్థితి యందున్న ఆమెపై ప్రభువు తలంపుగలవాడై ఉండెను.  \"యేసు ఆమెను చూచి, రమ్మని పిలిచి అమ్మా, నీ బలహీనతనుండి విడుదల పొందియున్నావు\".  అని ఆమెతో చెప్పి, ఆమెమీద చేతులుంచగానే ఆమె చక్కగా నిలువబడి దేవుని మహిమపరచెను.    \"ఇదిగో, పదునెనిమిది ఏండ్లనుండి సాతాను బంధించిన అబ్రాహాము కుమార్తెయైన ఈమెను విశ్రాంతిదినమందు ఈ కట్లనుండి విడిపింపదగదా?\"    (లూకా. 13:16) అని ప్రభువు అడిగెను.\r\n\r\nబీదవారిపై తలంపు గలవారికి ప్రభువు దయచేయుచున్న ఆశీర్వాదములు ఏమి?  మొదటిది, ఆపత్కాలమునందు యెహోవా అట్టి వారిని తప్పించును. రెండోవది, ప్రభువు అట్టివారిని కాపాడి సజీవులుగా ఉంచును. మూడోవది, భూమి మీద అట్టివారు ధన్యులైయుందురు. నాల్గోవది, ప్రభువు అట్టి వారిని ఎన్నడును శత్రువుల చేతికి అప్పగింపడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అపవాది యొక్క క్రియలను లయపరచుటకే దేవుని కుమారుడు ప్రత్యక్షమాయెను\"    (1. యోహాను. 3:8)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}