{"uniqueid":"20251026080528_a69902a3","date":"2023-11-15","title":"మనస్సాక్షి యొక్క తలంపు!","key_verse":"45_2:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అట్టివారి మనస్సాక్షి కూడ సాక్ష్యమిచ్చుచుండగను, వారి తలంపులు ఒక దానిమీద ఒకటి తప్పు మోపుచు లేక తప్పులేదని చెప్పుచుండగను, ధర్మశాస్త్ర సారము తమ హృదయములయందు వ్రాయబడినట్టు చూపుచున్నారు\"     (రోమీ. 2:15)."},"devotion":{"label":"ధ్యానములు","text":"ఒక మనుష్యుడు, అతడు ఎట్టి మతమునకు చెందినవాడైనను, ప్రభువు అతనియందు మనస్సాక్షిని ఉంచియున్నాడు. అది దేవుని యొక్క స్వరమైయున్నది. ఈ మనస్సాక్షి ప్రతి మనిష్యుని యొక్క తలంపును, క్రియలను కూడా తీర్పు తీర్చుచూనే ఉన్నది. తప్పు చేయుచున్నప్పుడు అతడు మనస్సాక్షి చేత నేరము మోపబడుచున్నాడు. అతనికి తెలియకుండానే అతనియందు ఒక జంకు ఏర్పడుచున్నది.\r\n\r\nక్రీస్తును ఎరిగినవారు లేఖన వాక్యము చొప్పున తీర్పు తీర్చబడుదురు. అయితే క్రీస్తుని రవంత కూడా ఎరుగని వారు మనస్సాక్షి చొప్పుననే తీర్పు తీర్చబడుదురు. దవళ సింహాసనమునందు తీర్పు తీర్చబడుచున్న ప్రతి మనుష్యుడును అతని జీవితమునందు జరిగించిన మంచి చెడ్డలు అన్నియును ఒక గ్రంథము వలె తెరవబడును. మనస్సాక్షి ఒకనిని దోషి, లేక నిర్దోషి అని తీర్పు తీర్చ వచ్చును.\r\n\r\nఆఫ్రికా దేశమునకు వెళ్లిన ఒక సేవకుడు, అక్కడ 'మనస్సాక్షి' అని ఒక పదము వారి భాషయందు లేదు అను సంగతిని గమనించెను. అయితే, అక్కడ జనులు దాని గూర్చి మాట్లాడుచున్నప్పుడు,  'మూడు అంచులుగల త్రికోణపు కత్తి' అని చెప్పిరి. వారి యొక్క అర్థము చొప్పున, ఒక మనుష్యుడు పాపము చేయుచున్నప్పుడు, అతని యొక్క హృదయమునందు త్రికోణపు ఆకారమైయున్న ఒక పదును గల కత్తి తిరుగుటకు ప్రారంభించుచున్నది. పెద్ద పాపము చేసినట్లయితే ఆ త్రికోణపు కత్తి వేగముగా తిరిగి హృదయమును పొడిచి చీల్చును. అయితే మానక పాపము చేయుచునే ఉంటే ఆ త్రికోణపు కత్తి యొక్క పదునుగల అంచు మొద్దు బారిపోవును. ఇలాగునే అనేకులు మనస్సాక్షిని మోద్దు బారిపోవునట్లు చేసుకొని జీవించుచున్నారు అనుటయే ఆ జనుల యొక్క భావమైయున్నది.\r\n\r\nఒక మనుష్యుడు పాపము చేయుచున్నప్పుడు, అతని యొక్క మనస్సాక్షి గోల చేయుచున్నది. నీవు పాపము చేసి నీ ప్రాణమును చెరుపుకొనవద్దు అని హెచ్చరించుచున్నది. పేతురు ప్రభువును ఎరుగనని శపించుచు ఒట్టు పెట్టుకొనుచున్నప్పుడు, పదును గల కత్తి అతని యొక్క  అంతరంగమును చీల్చివేసెను. ఇస్కారుయోతు యూదా ముఫ్ఫై వెండి నాణ్యముల కొరకు యేసుక్రీస్తును పట్టించినప్పుడు, ఆ త్రికోణపు కత్తి తిరుగుచు అతని హృదయమును వాదించెను.\r\n\r\nఒకడు తన పాపముల కొరకు మనస్సునందు నొచ్చుకొని ఏడ్చి, పాపమును ఒప్పుకోలు చేసి, ప్రభువు వద్దకు వచ్చుచున్నప్పుడు, రక్షణ కలుగుచున్నది. అయితే మనస్సాక్షిని మోద్దు బారునట్లు చేయుచున్నప్పుడు, హృదయము కఠినమవ్వుచున్నది. అపో. పౌలు వాక్యమును ప్రసంగించిన్నప్పుడు, ఆ వాక్యమును విన్నవారు అంతరంగము నందు పొడవబడిరి.   'అయ్యలారా, రక్షింపబడుటకు మేము ఏమి చేయవలెను?'  అని విలపించిరి. అది రక్షణకు అనుకూలమై ఉండెను.\r\n\r\nఒక మనిష్యుని యొక్క మనస్సాక్షిని శుద్ధీకరించుట యేసుక్రీస్తుని యొక్క రక్తమైయున్నది. పాపములను ఒప్పుకోలు చెయనంతవరకును అతనికి  నెమ్మదియు, సమాధానమును ఉండదు. అదే సమయమునందు,    \"క్రీస్తుయొక్క రక్తము, నిర్జీవక్రియలను విడిచి జీవముగల దేవుని సేవించుటకు మీ మనస్సాక్షిని ఎంతో యెక్కువగా శుద్ధిచేయుట నిశ్చయము!\"     (హెబ్రీ. 9:14)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన పాపములను (అతిక్రమములను) దాచిపెట్టువాడు వర్ధిల్లడు; వాటిని ఒప్పుకొని విడిచిపెట్టువాడు కనికరము పొందును\"     (సామెతలు. 28:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}