{"uniqueid":"20251026080532_a6990287","date":"2023-11-08","title":"యేసుక్రీస్తునకు కలిగియున్న తలంపు","key_verse":"50_2:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"క్రీస్తుయేసునకు కలిగిన ఈ (మనస్సు) తలంపునే మీరును కలిగియుండుడి\"  (ఫిలిప్పీ. 2:5)."},"devotion":{"label":"ధ్యానములు","text":"తలంపు నుండి జ్ఞానము పుట్టుచున్నది. జ్ఞానము నుండి కార్యసాధకము పుట్టుచున్నది. మీ యొక్క తలంపును, జ్ఞానమును పరిశుద్ధముగా ఉన్నప్పుడు, మీ యొక్క కార్యసాధకములన్నియును పరిశుద్ధముగానే ఉండును. ఇతరులకు కూడా ప్రయోజనకరముగా ఉండును. కావున, మిమ్ములను క్రీస్తు యేసునకు కలిగియున్న తలంపుచేత నింపుకొనుడి. క్రీస్తును ఎరిగేటువంటి జ్ఞానము, మిమ్ములను ఆయనవలె మార్చివేయును, రూపాంతరము పరుచును\r\n\r\nఒక వ్యక్తిని గూర్చిన జ్ఞానము, ఒక సందర్భమును గూర్చిన జ్ఞానము, ఒక సమస్యను గూర్చిన జ్ఞానము, జ్ఞానముతో నడుచుకొనుటకు మీకు సహాయకరముగా ఉండును. మీకు వెనుకగా ఎవరు కుట్ర చేయుచున్నారు. ఎవరు గుంతను తోవ్వుచున్నారు. ఎవరు ఎదుట తేనెలొలుకుచున్న మాటలు మాట్లాడుచునే వెనుక నుండి మీ కాళ్లకు ఉచ్ఛును బిగించుచున్నారు, అను సంగతి అంతటిని తెలుసుకొని బుద్ధిమంతులుగా నడుచుకొనుటకు అది సహాయపడును.\r\n\r\nనేడును ప్రతి ఒక్క దేశమును, మిగతా దేశముల యొక్క సైనిక దళము యొక్క రహస్యములను తెలుసుకొనుటకు ప్రయత్నము చేయుచునే ఉన్నారు. దీని కొరకు ప్రత్యేకమైన సైనిక దళమును అమర్చుచున్నారు. రహస్యపు గూడాచారులను శత్రువు దేశములోనికి మారువేషములయందు పంపించుచున్నారు. కనుచూపుమేరకు కూడా కనబడని ఎత్తులయందు ఎగురుచున్న శత్రువు దేశములపై రహస్య గూడాచారపు విమానములు కలదు. పొరుగు దేశాల యొక్క రహస్యములను తెలుసుకున్నట్లయితే, వారిని సులువుగా జయించవచ్చును అను సంగతి అన్ని దేశములును ఎరిగియున్నాయి.\r\n\r\nఅయితే ప్రభువు, ఎట్టి ధనము లేక, క్రయధనము లేక జ్ఞానమును ఎరిగేటటువంటి  వరము ద్వారా, సైనికదళము యొక్క రహస్యములను ఎలీషాకు బయలుపరచి ఇశ్రాయేలు జనులను కాపాడెను.     \"(ఆ కాలమునందు) సిరియారాజు ఇశ్రాయేలుతో యుద్ధముచేయ వలెనని కోరి తన సేవకులతో ఆలోచనచేసి ఫలాని స్థలమునందు మన దండు పేటను ఉంచుదమని చెప్పెను. అయితే, ఆ దైవజనుడు ఇశ్రాయేలు రాజునకు వర్తమానము పంపి ఫలాని స్థలమునకు నీవు పోవద్దు, అచ్చటికి సిరియనులు వచ్చి దిగియున్నారని తెలియజేయుమని చెప్పమనెను\"    (2. రాజులు. 6:8,9).\r\n\r\nతన యొక్క సైనిక దళపు రహస్యము, ఎలాగున బయలుపరచబడెను అని హృదయమునందు కల్లోలపడి, తన సేవకులను పిలిచి, మనలో ఇశ్రాయేలు రాజు పక్షము వహించిన గూడచారి వారెవరైనది మాకు తెలియజెప్ప రాదా అని వారిని అడిగెను.  అతని సేవకులలో ఒకడు రాజవైన నా యేలినవాడా, ఇశ్రాయేలురాజు పక్షమున ఎవరును లేరుగాని, ఇశ్రాయేలులో నున్న ప్రవక్తయగు ఎలీషా మీ అంతఃపురమందు మీరు అనుకొనిన మాటలు ఇశ్రాయేలు రాజునకు తెలియజేయుననెను  (2. రాజులు, 6:11,12).\r\n\r\nదేవుని బిడ్డలారా, పలు సమయములయందు మీరు ఎరగకుండునట్లు జిత్తులమారి గుంటనక్క వంటి మనుష్యులు మీకు విరోధముగా కుట్ర వంటి వాటిని చేయవచ్చును. మిమ్ములను నామరూప లేకుండా చేయుటకు చల్లంగితనపు వారు భయంకరమైన చేతబడి శక్తులను ప్రయోగించవచ్చును. మంత్రము తంత్రము వంటి కార్యములను ప్రయోగించవచ్చును. భయపడకుడి, సమస్తమును ఎరిగియున్న సర్వశక్తిమంతుడు మీకు తోడుగా నిలబడుచున్నాడు. హామాను యొక్క కుట్రలన్నిటిని విచిన్నము చేసి, ముర్దకాయ యొక్క తలను పైకెత్తినవాడు, నిశ్చయముగానే మీ యొక్క తలను కూడా పైకెత్తును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీకు విరోధముగా రూపింపబడిన ఎట్టి ఆయుధమును వర్ధిల్లదు; న్యాయవిమర్శలో నీకు విరోధముగా దోషారోపణచేయు ప్రతి వాని నాలుకను నీవు నేరస్థాపన చేసెదవు\"   (యెషయా.54:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}