{"uniqueid":"20251026080536_a6990285","date":"2023-11-06","title":"కావలియుండు తలంపు!","key_verse":"50_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసుక్రీస్తువలన మీ హృదయములకును, మీ తలంపులకును కావలి యుండును\"    (ఫిలిప్పీ. 4:7)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని ప్రసన్నతయందు దైవీక సమాధానము కలదు. దేవుని యొక్క ప్రసన్నతను మనము గ్రహించు చున్నప్పుడెల్లా దైవీక సమాధానము ఒక గొప్ప నదివలె పరలోకపు దేవుని వద్ద నుండి దిగి వచ్చుచున్నది. మన యొక్క అంతరంగమంతటిని నింపుచున్నది. మన యొక్క జీవితమంతటిని సంతోషింప చేయుచున్నది. ఇది ఒక ఉన్నతమైన అనుభమైయున్నది.\r\n\r\nఒక చిత్రలేఖనపు పోటీయందు,. 'సమాధానము' అను అంశమును గూర్చిన చిత్రపటమును గీయునట్లు వందల కొలది చిత్రకారులు ముందుకు వచ్చిరి. అందులో ఒకరు గీసిన చిత్రపటమునందు, అతి బీభత్సముగా పొంగి పడుచున్న ఒక జలపాతము సమీపమున బద్దలైయున్న ఒక బండ సందున, ఒక పిచ్చుక తన పిల్లలతో ప్రశాంతముగా కూర్చుని ఉండునట్లు ఒక చిత్రము గీయబడి ఉండెను. పిచ్చుక పిల్లల యొక్క ముఖమునందును సమాధానము, తల్లి పిచ్చుక యొక్క ముఖమునందును సమాధానము. అవి అట్టి జలపాతము యొక్క హోరు శబ్దమును గూర్చి గాని, చుట్టుపక్కల పరుస్థుతులను గూర్చి గాని, మరుసటిపూట ఆహారమును గూర్చి గాని కొంతైనను చింతలేక ప్రశాంతముగా కనబడుచుండెను. అట్టి చిత్రపటమే బహుమతిని పొందుకొనెను.\r\n\r\nప్రతి దినమును ఉదయ కాలమునందున దేవుని ప్రసన్నతను మీరు గ్రహించుచున్నప్పుడు, సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము మీయొక్క హృదయములకును, మీయొక్క తలంపులకును క్రీస్తు యేసునందు కావలియుండును. అది మాత్రమే కాదు, అది మీయొక్క భయములను, కలతలను అన్నిటిని కూడాను తొలగించుచున్నది. మీరు బెధురుటయో లేక ఏమి జరుగునో అని చింతించుటకు గాని అవసరము లేదు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని పిరికితనముగల ఆత్మ ఇయ్యలేదు\"   (2. తిమోతికి. 1:7). అందుచేతనే మనము సమాధానముతో జీవించగలుగుచున్నాము. మీ యొక్క హృదయమును దేవుని ప్రసన్నత నింపినట్లైతే, దేవుని సమాధానము మీయందు ఏలబడి చేయను. అపో. పౌలు,    \"(దేవుని) సమాధానము మీ హృదయములలో ఏలుచుండ నియ్యుడి; ఇందుకొరకే మీరొక్క శరీరముగా పిలువబడితిరి\"    (కొలస్సీ. 3:15)  అని వ్రాయుచున్నాడు.\r\n\r\nదేవుని సమాధానమునందు ఎల్లప్పుడును దృఢముగా నిలచియండుడి. సమాధానమును చెరిపివేయు ద్వేషములను, కోపములను, క్రోధములను వేరుతోసహ పెక్కిలించి పారవేయుడి. మీకు మించిన అంశములయందు తలనుదూర్చక, ఇతరుల కొరకు పూటబడక, ప్రభువునే హెచ్చించి, ఆయన యొక్క చిత్తము చొప్పున జరిగించుడి. అప్పుడు మీరు  దిశమల్లింపబడరు.\r\n\r\nదేవుని యొక్క సమాధానము మీయొక్క హృదయమును కావలి ఉండవలెను అంటే, మీయొక్క జీవితమునందు సమస్తమును మేలుకై సమకూడి జరుగుచున్నదను సంగతిని విశ్వసించుడి.    \"దేనినిగూర్చియు (మీరు) చింతపడకుడి గాని, ప్రతి విషయములోను (మీ) ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి\"    (ఫిలిప్పీ. 4:6). దేవుని బిడ్డలారా అలాగున మీరు దేవునికి తెలియజేయుచున్నప్పుడు, దేవుని సమాధానము పరిపూర్ణముగా మిమ్ములను ఆవరించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(సమాధానమును) శాంతి మీ కనుగ్రహించి వెళ్లుచున్నాను; నా యొక్క (సమాధానమునే) శాంతినే మీ కనుగ్రహించుచున్నాను; లోకమిచ్చు నట్టుగా నేను మీ కనుగ్రహించుటలేదు\"    (యోహాను. 14:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}