{"uniqueid":"20251026080540_a6990285","date":"2023-11-06","title":"హృదయపు తలంపు!","key_verse":"20_23:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతని హృదయము యొక్క ఆలోచనలు (తలంపులు) ఎలాగు ఉండునో, అలాగే అతడు ఉండును\"    (సామెతలు. 23:7)."},"devotion":{"label":"ధ్యానములు","text":"ఒక మనుష్యుని యొక్క ఆలోచన, మాట, చేతలు మొదలగు ఈ మూడే అతని యొక్క జీవితమును నిర్ణయించుచున్నది. వేరైనది పరిశుద్ధతగలదై ఉంటేనే తీగలు కూడా పరిశుద్ధతగలదై ఉండును. తీగ అనేవి పరిశుద్ధతగలదై ఉంటేనే, ఫలములు కూడా పరిశుద్ధతగలదై ఉండును. తలంపులే మాటలను తీసుకుని వచ్చుచున్నది. ఆ తర్వాత మాటలే చేతలుగా మారుచున్నది.\r\n\r\nమీరు తలంపులయందు కూడా జాగ్రత్తగా ఉండవలెను. ప్రతి ఆలోచనను క్రీస్తుకు లోబడునట్లు చెరపట్టువారమై  ఉండవలెను (2. కొరింథీ. 10:5). తలంపులయందు జయించువారే తమ జీవితమును పరిశుద్ధతతో కాపాడుకొందురు. అంతరంగము నందును, ఆలోచనాలయందును తలంపులయందును మీరు నమ్మకస్తులై ఉండుటకు యేసుక్రీస్తు కోరుచున్నాడు. ప్రతి మనుష్యుని యొక్క తలంపులను ఆయన దూరము నుండే గ్రహించుచున్నాడు. ఆయన యొక్క దృష్టికి మరుగైనది ఏదీ లేదు.\r\n\r\nయేసు యొక్క దినములయందు; పరిసయ్యులు, సదుకయ్యులు, శాస్త్రులు అను వారి యొక్క ఆలోచనలను కూడా ఆయన ఎరిగినవాడైయుండెను అను సంగతిని,  మత్తయి. 9:4 'వ వచనమునందు మనము చదువుచున్నాము. అదేవిధముగా నోవాహు యొక్క దినములయందు మనిష్యుని యొక్క అక్రమము భూమియందు విస్తరించెను అనియు, అతని హృదయము యొక్క  తలంపులలోని ఊహఅంతయు ఎల్లప్పుడు కేవలము చెడ్డదనియు యెహోవా చూచెను (ఆది. 6:5). కావున మీ యొక్క ఆలోచనలను గూర్చి అత్యధిక జాగ్రత్తగా ఉండవలెను.\r\n\r\nఒక సహోదరి నాకు తెలియును; వారి యొక్క ఆలోచనలయందు ఒకసారి సాతాను ప్రవేశించెను. నీవు ఆత్మహత్య చేసుకునే మరణించెదవు అని మరలా మరలా మాట్లాడుచునే ఉండెను. అటువంటి ఆలోచనను తీసుకుని వచ్చిన శత్రువును ఆ సహోదరి గద్దించలేదు. అటువంటి తలంపులు వచ్చుచున్నప్పుడు 'యేసుని రక్తము జయము'  అని చెప్పి రక్తపు కోటలోనికి తన్ను తాను మరుగుపరుచు కొనవలెను అను సంగతిని ఆమె తెలుసుకొనలేదు.\r\n\r\nఆమె తన యొక్క భర్తను చూసి, నా యొక్క ముగింపు అతి త్వరలో రానున్నది. నేను ఆత్మహత్య చేసుకునే మరణించ బోవుచున్నాను అని చెప్పుటకు మొదలు పెట్టెను. ఆయన కూడాను అట్టి మాటలను ఖండించలేదు. అందులోనుండి విడుదలను పొందుకొనుట ఎలాగూ అని వారికి ఎవరును నేర్పించువారు లేకుండెను. ఎంతటి దురిస్థితి అంటే! ఒక రోజున ఆమె యొక్క భర్త ఉద్యోగముకు వెళ్లి ఉండినప్పుడు, ఆ సహోదరి తనపై నూనెను పోసుకొని నిప్పంటించుకుని కాలిపోయెను.\r\n\r\nనేడును అనేకులు పాపమునందు పడిపోవుట అలాగునే ఉన్నది. తలంపులయందు పాపపు సంతోషములను ఊహించుకొని చూచుచున్నారు. చలనచిత్రములను చూసిన తరువాత అందులోని సన్నివేశములన్నిటిని మనస్సులోనికి తీసుకుని వచ్చి, భావోద్రేకములకు చోటునిచ్చుచున్నారు. అట్టి వ్యర్థమైన తలంపులును, యిచ్చలును సందర్భము దొరుకుచున్నప్పుడు సాహసించి తెగించి పాపపు క్రియలను నెరవేర్చు కొనుచున్నారు. ఆ తరువాత,   \"అయ్యో పాపమును చేసియున్నానే\"  అని విలపించి ఏడ్చుచున్నారు.\r\n\r\nపాపపు తలంపులను మొలకయందే తుంచి పారవేసినట్లయితే పాపపు క్రియలను చేయకుందుము. ఆలోచనలకు ప్రారంభమునందే కంచ వేసినట్లయితే మృగములు తోటను తినివేయకుండును. దేవుని బిడ్డలారా, ఆలోచనలకును, తలంపులకును కావలిని ఉంచుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడైనను శోధింపబడినప్పుడు, నేను దేవునిచేత శోధింప బడుచున్నానని అనకూడదు; ప్రతివాడును తన స్వకీయమైన దురాశచేత ఈడ్వబడి, మరులు కొల్పబడినవాడై శోధింపబడును\"    (యాకోబు. 1:13,14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}