{"uniqueid":"20251026080544_a6990283","date":"2023-11-04","title":"క్షమించే తలంపు!","key_verse":"40_18:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఏడు మారులుమట్టుకే కాదు, డెబ్బది ఏళ్ల మారులమట్టుకని నీతో చెప్పుచున్నాను\"    (మత్తయి. 18:22)."},"devotion":{"label":"ధ్యానములు","text":"క్షమించేటువంటి తలంపు అనుట శ్రేష్టమైనదైన ఒకటైయున్నది. అది దైవీకమైనది. మీకు విరోధముగా నేరము చెప్పుచున్న వారిని మీరు మనఃపూర్వకముగా క్షమించుచున్నప్పుడు, మీరు చేయుచున్న తర్కములను ప్రభువు మీకు పరిపూర్ణముగా క్షమించును. అంత మాత్రమే కాదు, ఏ మనుష్యుడైతే మరొక మనుష్యుని క్షమించుచున్నాడో అతని వలన క్షమాపణ యొక్క సహవాసము కలుగుచున్నది. ఎవడైతే క్షమింపడో, అతని ద్వారా ద్వేషము, విభజనలు ఏర్పడుచున్నది.\r\n\r\nప్రభువు కొండ ప్రసంగము యొక్క ప్రారంభము నుండి సిలువ శ్రమల వరకును క్షమాపణ యొక్క ప్రాముఖ్యతను నొక్కి వక్కాణించియున్నాడు‌. తన శిష్యులకు నేర్పించిన ప్రార్థనలో కూడా, క్షమాపణను గూర్చి నొక్కి వక్కాణించుటకు సంకల్పించెను.\r\n\r\nమన దేశమునందు గల సంఘములు చీలిపోవుటకు గల కారణము ఏమిటి? అనేక కుటుంబమునందు ఆప్యాయత గల సహవాసము లేకపోవుటకు గల కారణము ఏమిటి? సాతాను విశ్వాసుల మధ్యన చొరబడి వారిని పాడు చేయుటకు గల కారణము ఏమిటి? అన్నిటికిని క్షమించని స్వభావమే కారణమైయున్నది.\r\n\r\nఒక సేవకుడు ఒకసారి, పక్క ఊరిలో ఒక వ్యాధిగ్రస్తుని కొరకు ప్రార్ధించుటకు పిలవబడెను. అక్కడికి వెళ్ళినప్పుడు ఏడు అపవిత్ర ఆత్మలచే పీడించబడుచున్న ఒకరిని దర్శించెను. అట్టి అపవిత్రాత్మలకు నాయకుడిగా ఉన్న దయ్యము ఆయనను చూచి,    'నేనే అంత్య క్రీస్తును' అన్నది.  'ఎందుకు వచ్చావు?'  అని అడిగినప్పుడు,   \"నేను సంఘములన్నిటిని చీల్చివేసి చిన్నాభిన్నము చేయుటకును, ద్వేషపు విత్తనములను, వైరాగ్యపు విత్తనములను జనుల మధ్యన వ్యాపింప చేయుటకును వచ్చితిని\" అని ఆ ఆత్మ జవాబునిచ్చెను.\r\n\r\nనేడు ఇట్టి దురాత్మ అన్ని సంఘములనందును క్రియ చేయుచున్నది. అపో. పౌలు సంఘమును గూర్చి భారముగలవాడై,   'అన్ని సంఘములను గూర్చిన చింతయు కలదు. ఈ భారము దిన దినమును నాకు కలుగుచున్నది'  అని సూచించుచున్నాడు (2. కొరింథీ. 11:28). అపోస్తులుడైన పౌలునకే సంఘమును గూర్చిన ఇంతటి చింత ఉన్నట్లయితే, తన స్వరక్తము చేత సంఘమును సంపాదించిన క్రీస్తునకు ఎంతటి వేదనగా ఉండును అను సంగతిని గూర్చి ఆలోచించి చూడుడి.\r\n\r\nమీ యొక్క క్షమించని స్వభావము చేతను, గర్వపు స్వభావము చేతను విభజనలకు అమ్మి వేయకుడి.  విభజన అనేది ఎట్టి కారణము చేత వచ్చినను అది సాతాను వద్దనుండి వచ్చుచున్నది అను సంగతిని దిట్టముగా తెలుసుకొనవలెను. అపవాదియైన సాతానునకు చోటు ఇవ్వకుడి. విభజనలు శరీర కార్యములైనవి (గలతి. 5: 21). విభజనలకు విత్తనమును విత్తువారును, గర్వపు స్వభావము కలిగినవారును ఎన్నడును ప్రభువు యొక్క రాజ్యమును స్వతంత్రించుకొనరు.\r\n\r\nదేవుని బిడ్డలారా, క్షమించు స్వభావము మీయొక్క అంతరంగమునందు ఉన్నట్లయితే దైవీకత్వము మీయందు నివాసము ఉండును. మీ ద్వారా ఉజ్జీవము సారవేగమునందు వ్యాపించును. ఏక మనస్సు, ప్రేమ యందు సహవాసమును కలుగును. ఆది క్రైస్తవ సంఘమును చూడుడి. నూట ఇరువది మంది మేడ గదిలో కూడి వచ్చిరి. ప్రతి ఒక్కరిలోను అంతటి ఏక మనస్సును, అంతటి ప్రేమగల సహవాసమును ఉండెను. కావున వారి వల్ల ఆసక్తితో ప్రార్దించగలిగిరి  (అపో.కా. 2:1). క్షమించేటువంటి తలంపు, ఏక మనస్సు, ఆసక్తి గల ప్రార్ధన మొదలగునవి దేశమునందు ఉజ్జీవమును తీసుకొని వచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, సహోదరులు ఐక్యతకలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరమైనది?\"    (కీర్తనలు. 133:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}