{"uniqueid":"20251026080552_a6990281","date":"2023-11-02","title":"పరిశుద్ధ తలంపు!","key_verse":"59_4:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ద్విమనస్కులారా, మీ హృదయములను పరిశుద్ధపరచుకొనుడి\"    (యాకోబు. 4:8)."},"devotion":{"label":"ధ్యానములు","text":"మనిష్యుని యొక్క మనస్సును, దానిలో పరుగులు తీయిచున్న ఆలోచనలును అతని యొక్క చేతలను అత్యధికముగా దెబ్బతీయుచున్నది.  మనిష్యుని యొక్క శిరస్సునందే ఆత్మీయ యుద్ధములు జరుగుచున్నది. శరీరానుసారమైన తలంపు అనుట దేవునికి విరోధమైన వైరమైయున్నది. దేవుని యొక్క వాక్యముచేత మనస్సును నూతన పరచుటవలన మీ యొక్క హృదయము పరిశుద్ధత చెందును.\r\n\r\nమీరు ఈ ధ్యాన భాగమును చదువుచున్నప్పుడు, ఒక తేలు మీయొక్క గదిలోనికి వచ్చుచున్నదని అనుకొనుడి. వెంటనే దీనిని చదువుటను నిలిపివేసి, ఆ తేలును చంపివేసి బయట విసిరి వేయిదురు కదా? అదేవిధముగా మీ యొక్క అంతరంగమునందు తారసపడుచున్న  చెడు ఆలోచననుకూడా అలాగునే మీరు దూరముగా ఎత్తి పారవేయవలెను.\r\n\r\nమీ తలంపు స్వాధీనమునందులేని అడవి గుర్రము వలే తారుమారుగా అలయుచు తిరుగకుండునట్లు, ఆలోచనలను క్రీస్తునకు లోబడునట్లు చరపట్టవలెను. స్వాధీనమందు ఉంచలేని తలంపు మిమ్ములను గోతిలోనికి త్రోసివేయును. క్రీస్తు యేసునందున్న తలంపు ఎటువంటిదైయున్నది? ఆయన తాను కోరుకొనినట్లు ఏదియు చేయలేదు.\r\n\r\n\"నా యొక్క చిత్తము గాక, మీ యొక్క చిత్తమే సిద్ధించును గాక\" అనుటయే ఆయన తలంపు యొక్క స్వరము. ఇటువంటి తలంపు నిమిత్తముగా,   \"ఈయన నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించుచున్నాను\"   అనియు మంచి సాక్ష్యమును తండ్రి యొద్ద నుండి ఆయన పొందుకొనెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \" ప్రతి ఆలోచనను క్రీస్తుకు లోబడునట్లు చెరపట్టుచున్న వారమైయున్నాము\"    (2. కొరింథీ. 10:5).\r\n\r\nతలంపులయందు ఉంటున్న పరిశుద్ధతయే హృదయమునందు పరిశుద్ధతను తీసుకొని వచ్చును. దానిని అనుసరించి కనులయందు పరిశుద్ధతయును, క్రియలయందు పరిశుద్ధతయును కనబడుచున్నది. మీయొక్క తలంపు ఎల్లప్పుడును పరిశుద్ధమైనదిగా ఉండవలెను!\r\n\r\n1). నూతన పరచబడుచున్న తలంపు:-    \"మీరు ఈ లోక మర్యాదను అనుసరింపక, ఉత్తమమును, అనుకూలమును, సంపూర్ణమునైయున్న దేవుని చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు, మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"   (రోమీ. 12:2).\r\n\r\n2). క్రీస్తు యొక్క తలంపు:-    \"క్రీస్తుయేసునకు కలిగిన యీ (మనస్సు) తలంపు మీరును కలిగియుండుడి\"    (ఫిలిప్పీ. 2:5).  అవును అది పరిశుద్ధమైన తలంపు. పావనమైన తలంపు. కీడుని తలంచని తలంపు. పరలోకపు తలంపు. అట్టి తలంపు మీయందు అంగీకరించుకుందురా?\r\n\r\n3). శ్రమలయొక్క తలంపు:-    \"క్రీస్తు శరీరమునందు మన కొరకు శ్రమపడెను గనుక, మీరును అట్టి (మనస్సును) తలంపును ఆయుధముగా ధరించుకొనుడి\"   (1. పేతురు. 4:1). శ్రమలే మిమ్ములను పుటమువేసి పరిశుద్ధతయందు సంపూర్ణులుగా చేయును.\r\n\r\n4). ఏక తలంపు:-   \"ఒకనితో నొకడు (మనస్సుకలిసి) ఏక తలంపును కలిగియున్నవారై ఉండుడి\"    (రోమీ. 12:16). మీయొక్క సహవాసము అనునది, పరిశుద్ధతను ఒకనికొక్కడు పంచుకునేటువంటి పరిశుద్ధుల యొక్క సహవాసమై ఉండవలెను. దేవుని బిడ్డలారా, మీ యొక్క ఉద్దేశము అంతయును పరిశుద్ధతయందు ఏక మనస్సును దేవుని ప్రజలయందు తీసుకొని వచ్చుచున్నదై ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శరీరాను సారమైన మనస్సు మరణము; ఆత్మానుసారమైన మనస్సు జీవమును సమాధానము నైయున్నది\"    (రోమీ. 8:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}