{"uniqueid":"20251026080556_a6990280","date":"2023-11-01","title":"తలంపు","key_verse":"42_2:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయితే మరియ ఆ మాటలన్నియు తన హృదయములో తలపోసికొనుచు, భద్రము చేసికొనెను. (లూకా 2:19)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనిష్యునికి మాత్రమే ఆలోచన చేసేటువంటి జ్ఞానమును దయచేసియున్నాడు. ఆలోచించి కార్యసాధకము చేయుట అనునది జ్ఞానమైయున్నది. ఆలోచింపక పనులను చేసిన తరువాత చెడు ఫలితములను ఎదుర్కొనేటప్పుడు బాధపడుట బుద్ధిహీనతయైయున్నది. ప్రభువు మీకు మంచి సమృద్ధి గల దేవుని చిత్తము చొప్పున ఆలోచనలను ఇచ్చునట్లు ప్రార్థించవలెను\r\n\r\n\"ఎందుకనగా,&#8230;.తన దయా సంకల్పము నెరవేర్చుటకై మీలో కార్యసిద్ధి కలుగజేయువాడు దేవుడే\".(ఫిలిప్పీ. 2: 13) అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. ఆలోచన సరికాకుండినట్లయితే, కార్యసాధకము కూడా సరికాకుండునట్లు పోవును. కార్యసాధకము సరికాకుండా పోవుచున్నప్పుడు జీవితమే సరికాకుండా పోవును.\r\n\r\nకావున మీరు అనవసరమైన తలంపులను, చెడు తలంపులను తొలగించవలసినది ఆవశ్యమైయున్నది.   \"అనగా, మనుష్యుల హృదయములోనుండి దురాలోచనలును, జారత్వములును, దొంగతనములును, నరహత్యలును, వ్యభిచారములును, లోభములును,   కామవికారమును, మత్సరమును,&#8230;    అహంభావమును, అవివేకమును వచ్చును&#8230;.ఈ చెడ్డ వన్నియు మనుష్యుని అపవిత్రపరచును\"    (మార్కు. 7: 21-23) అని బైబిలు గ్రంథము హెచ్చరించుచున్నది.\r\n\r\nఇట్టి తలంపులను సరిదిద్దుట ఎలాగు? మేలైనవాటిని తలంచుట ఎలాగు? అవును, మొదటిగా, మీరు అనవసరమైన తలంపులను చెరపట్టవలెను. మా యొక్క యుద్దోపకరములుచే, ప్రతి ఆలోచనను క్రీస్తుకు లోబడునట్లు చెరపట్టు వారమైయ్కయున్నాము. అని అపో. పౌలు వ్రాయిచున్నాడు  (2కోరింథీ.  10: 5).\r\n\r\nమన యొక్క యుద్దోపకరములు ఏవి? ఆ యుద్దోపకరములు ఎఫెస్సీయులకు 6 'వ అధ్యాయము, 13 మొదలుకొని 18 వరకుగల లేఖన భాగమునందు చదువగలము. ప్రార్థన ఒక యుద్దోపకరము, దేవుని వాక్యమను ఆత్మ ఖడ్గము ఒక యుద్దోపకరము. గొర్రెపిల్ల యొక్క రక్తము, సాక్ష్యపు వాక్యము మహాత్తైన యుద్దోపకరములు. వీటిని మీరు ఉపయోగించుచున్నప్పుడు నిశ్చయముగానే అనవసరమైన తలంపులను తొలగించవచ్చును.\r\n\r\nరెండవది, మీ యొక్క తలంపులను స్వాధీనమునందు ఉంచుకొనుటకు అంతరంగమునందును, పెదవియందును ఎల్లప్పుడును ప్రభువునందు స్తుతించేటువంటి స్తుతి  ఉంటూనే ఉండవలెను. అలా చేయుటకు తప్పిపోయిన వారిని గూర్చి అపో. పౌలు,    \"మరియు వారు దేవుని నెరిగియు ఆయనను దేవునిగా మహిమపరచలేదు, కృతజ్ఞతాస్తుతులు చెల్లింపనులేదు గాని తమ వాదములయందు వ్యర్థులైరి. వారి అవివేక హృదయము అంధకారమయమాయెను\" అని వ్రాయుచున్నాడు  (రోమీ. 1:21,22).\r\n\r\nమూడవదిగా, శరీర తలంపులను జయించుటకు ఎల్లప్పుడును మీయొక్క అంతరంగమును దేవుని వాక్యముచేతను, వాగ్దానములచేతను నింపి ఉంచుకొనవలెను. మీ యొక్క హృదయము ఒక ధనగారపు శాల. మీ హృదయమునందు దేనిని ఉంచుకొని ఉన్నారో, దాని తోనే మీరు తలంచు కొనుచుందురు. అంతరంగమునందు దేవుని యొక్క వాక్యము ఉన్నట్లయితే, తలంపును ఆ వాక్యమునకు తగినట్లు ఉండును. దేవుని బిడ్డలారా, కీడును మీ నుండి తొలగించి, ప్రభువు తట్టు చూచి ప్రార్థించి, దేవుని వాక్యములను ధ్యానించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసుక్రీస్తు వలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"    (ఫిలిప్పీ. 4:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}