{"uniqueid":"20251026072605_105a905d","date":"2025-08-26","title":"\"ప్రార్ధన చేయుటయుందును!","key_verse":"44_2:42","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వీరు అపొస్తలుల బోధయందును, సహవాసమందును, రొట్టె విరుచుటయందును, ప్రార్థన చేయుటయందును ఎడతెగకయుండిరి\" (అపో.కా. 2:42)."},"devotion":{"label":"ధ్యానములు","text":"ప్రార్థన చేయుచున్నప్పుడు ఇష్టము వచ్చినట్లుగా ప్రార్థించక ఎడతెగక ప్రార్థించుటకు నేర్చుకొనుడి. ప్రార్థనయందు స్థిరముగా నిలచియుండి ప్రార్థించుటకు నేర్చుకొనుడి. ఏలీయా మనవంటి శ్రమలతో కూడిన స్వభావముగల మనుష్యుడై ఉండినప్పటికిని, ఆయన ఆసక్తితో ప్రార్ధించువాడై ఉండెను. అట్టి ఆసక్తిగల ప్రార్థనయే మీయొక్క వ్యక్తిగత జీవితమునందును, కుటుంబమునందును గొప్ప ఆశీర్వాదమును తీసుకుని వచ్చును.\r\n\r\nఆదిమ సంఘమునందు పరిశుద్ధాత్ముడు కుమ్మరించబడుటకు ముందుగా శిష్యులు ఆసక్తితో ప్రార్థించిరి. నూట ఇరువది మంది ఏకమనస్సుతోను విజ్ఞాపనలోను ఎడతెగక ప్రార్థన చేయుచుండిరి. (అపో.కా. 1:14,15). నిద్రను మానుకొనిరి, భోజనమును ప్రక్కనపెట్టిరి, అనవసరపు మాటలను విడిచిపెట్టిరి. వారి యొక్క ఉద్దేశమంతయును పరలోకపు బలమును పొందుకొనుటయందు స్దిరముగా ఉండెను.\r\n\r\nఅలాగునే ప్రార్థన యొక్క ప్రతిఫలముగా పరిశుద్ధాత్ముడు కుమ్మరించబడెను. అట్టి ప్రార్ధన సంఘమును వెయ్యిరెట్లుగా అభివృద్ధి చెందునట్లు చేసెను. బలమైన అద్భుతములును, సూచక క్రియలును జరిగెను. ప్రార్థనయందు స్థిరముగా నిలిచియుండు సమయము వ్యర్థమైన సమయము కాదు. అది దేవుని శక్తిని తీసుకుని వచ్చుచున్న సమయము.\r\n\r\nసౌలు పౌలుగా మారుచున్నప్పుడు మూడు దినములు ఉపవాసముండి స్థిరముగా ప్రార్థనయందు నిలిచియుండెను. దైవ దర్శనము ఆయనకు లభించెను. స్వస్థపరచబడి ఆయన యొక్క కండ్లు తెరవబడెను. అంత మాత్రమే కాదు, ఆయన జీవితమును గూర్చిన దేవుని యొక్క దర్శనమును తెలుసుకొనెను. పరిశుద్ధాత్మ యొక్క శక్తి ఆయనను నింపెను.\r\n\r\nచార్లెస్ ఫిన్ని అనువారు చరిత్రలోనే కనబడుచున్న బలమైన ఒక ప్రార్థన యోధ్ధుడు . ఆయన ప్రతి దినమును అత్యధిక సమయమును ప్రార్థనలో ఖర్చుపెట్టెవాడు. ఆయన పరిచర్య కొరకు న్యూయార్క్ రాష్ట్రమునకు ఒక్కసారి వచ్చినప్పుడు, అక్కడ మరొక్క ప్రార్థనా యోధ్ధుని దర్శించెను. ఇద్దరిలోను ఒక గొప్ప ఏకమనస్సు కలిగెను. ఇద్దరును చేతులను జోడించి ప్రార్థించినప్పుడు, ఆ పట్టణమునందు గొప్ప ఉజ్జీవము కలిగెను.\r\n\r\nమీ యొక్క జీవితమునందును, కుటుంబమునందును మహిమగల మార్పులను తీసుకుని వచ్చునట్లుగా ప్రభువు కోరుచున్నాడు. ఉదయకాలమున లేచి ప్రార్ధించుడి. కుటుంబ సమేతముగా ప్రార్ధించుడి. ప్రార్థనయందు స్థిరముగా నిలిచియుండి గోజాడుడి.\r\n\r\nయోవేలు ప్రవక్త యొక్క కాలమునందు యోవేలు ఒక గొప్ప ఉజ్జీవము కొరకు జనులలో పిలుపును ఇచ్చెను. \"సీయోనులో బాకా ఊదుడి, పరిశుద్ధ ఉపవాసదినమును ప్రతిష్ఠించుడి, వ్రతదినము నియమించి ప్రకటనచేయుడి. జనములను సమకూర్చుడి, సమాజకూటము ప్రతిష్ఠించుడి, పెద్దలను పిలువనంపించుడి, చిన్నవారిని, స్తన్యపానము చేయు బిడ్డలను తోడుకొని రండి\" (యోవేలు. 2:15,16). నేడును ప్రార్థించునట్లుగా ప్రభువు తన యొక్క జనులను పిలుచుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క జీవితమునందు ఎట్టి సమస్య ఉండినను, పోరాటములు ఉండినను ప్రార్థన ఒక్కటే వాటిని తొలగించేటువంటి ఆయుధముగా ఉన్నది. ప్రార్థించుచున్నప్పుడు దేవుని యొక్క హస్తము బహు బలముగా దిగి వచ్చును. వంకరిగా ఉన్నవాటిని తిన్నగా చేయును. ప్రభువు నిశ్చయముగానే అద్భుతమును చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే మేము ప్రార్థనయందును వాక్యపరిచర్యయందును ఎడతెగక యుందుమని చెప్పిరి\" (అపో.కా. 6:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}