{"uniqueid":"20251026080600_a6988e7d","date":"2023-10-30","title":"జ్ఞానులతో!","key_verse":"20_13:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానుల సహవాసము చేయువాడు జ్ఞానము గలవాడగును; మూర్ఖుల సహవాసము చేయువాడు చెడిపోవును\"   (సామెతలు. 13:20)."},"devotion":{"label":"ధ్యానములు","text":"\"పూల దండతో కలిసి దారమును సువాసనను వెదజల్లును\",   \"కవి సార్వోభోముని ఇంటి కటిక నేల కూడాను కవిత్వమును పాడును\" అనుటయే పురాతన నాటి సామెతలు. జ్ఞానులతో సహవాసము చేయువాడు జ్ఞానము గలవాడగును. పాత నిబంధన మరియు కొత్త నిబంధనయందు ఎంతో మంది జ్ఞానుల యొక్క జీవిత చరిత్ర వ్రాయబడియున్నది.\r\n\r\nవాటిని చదివి ధ్యానించుచున్నప్పుడు, మనకు కూడాను, వారితో కూడా సహవాసము చేయుచున్నట్లు ఒక గ్రహింపు కలుగును. అదేవిధముగా మన యొక్క ప్రార్థన సమయము అనుట జ్ఞానముగల తండ్రి, కుమారుడు, పరిశుద్ధాత్మునితో సహవాసము చేయుటయైయున్నది.\r\n\r\nమీరు జ్ఞానమును పొందవలెనని కోరినట్లయితే, ప్రభువుచే వాడబడుచున్న దేవుని బిడ్డలతోను, సేవకులతోను సహవాసమును కలిగియుండుడి. వారు తమ జీవితము యొక్క అనుభవములో నుండియు, దేవుని చిత్తములో నుండియు చక్కటి ఆలోచనలను చెప్పి మిమ్ములను త్రోవ నడిపింతురు.\r\n\r\nఅటువంటి సహవాసము, పరిశుద్ధముగా జీవించుటకును, లోతైన ప్రార్థన జీవితమును కొనసాగించుటకును మీకు సహాయకరముగా ఉండును. నిజమైన జ్ఞాని ఎవరు?    \"వివేకముగలవాడు&#8230;. సామెతలను, భావసూచక విషయములను, జ్ఞానుల మాటలను, వారు చెప్పిన గూఢవాక్యములను జనులు గ్రహించును\"    (సామెతలు. 1:5,6)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఆలయమునందు నివశించుచున్న ఒక దైవజనుడు నాకు తెలియును. ఆయనకు కలిగియున్న ఒక వ్యాధిని బట్టి, ఆయన వల్ల సేవ చేయలేకపోయెను. ఆదివారముల యందు ఆలయపు ఆరాధన ముగించబడిన తరువాత, పలు గంటలసేపు ఆయనతో కూర్చుండి, నేను దైవ జ్ఞానమును పొందుకొను చుండువాడను. ప్రభువు ఆయనను నడిపించుకుని వచ్చిన సమస్త మార్గములను గూర్చియు, ప్రభువు చేసిన అద్భుతములను, ఎలాగున జ్ఞాన యుక్తముగా పరిచర్యను చేయవలెను అనుటను గూర్చియు నాతో చెప్పుచుండెను. నాకు అట్టి ఆలోచనలు మిగుల ప్రయోజనకరముగా ఉండెను.\r\n\r\nప్రభువు, తన యొక్క పరిచర్యకు అజ్ఞానులైన ప్రజలను ఎన్నుకొని, తన యొక్క జ్ఞానపు అభిషేకము చేత నింపుచున్నాడు. చెపలను పట్టుచున్న, విద్యా జ్ఞానము లేని పేతురును ప్రభువు ఎంతో జ్ఞానముగా వాడుకొనుచుండెను! జ్ఞానముగల ప్రసంగమును చేయునట్లు, విద్యావంతుని వంటి నోటిని దయచేసెను. ఆయన ద్వారా ఎంతోమంది వేవేల కొలది ప్రజలను రక్షించెను!  అపో. పౌలు యొక్క జ్ఞానమును, ఆయన పత్రికలను చూచి మనము విస్మయము చెంది, ఆశ్చర్యపడి, నివ్వరపోవుచున్నాము. అతని యొక్క పత్రికలు ఎంతటి జ్ఞానయుక్తమైనవి! ఎంతటి లోతైన భావము కలిగినవి!\r\n\r\nదేవుని బిడ్డలారా, దైవీక జ్ఞానమును దేవుని వాక్యము ద్వారాను, దైవ సేవకులు యొక్క వర్తమానముల ద్వారాను, దైవ సేవకుల యొక్క సహవాసము ద్వారాను, దేవునితో దెగ్గరి సత్సంబంధము కలిగి జీవించుట ద్వారాను, మీరు పొందుకొనవచ్చును. అలాగున సహవాసము కలిగి ఉన్నప్పుడు, పలానా పరుస్థుతులయందును పోరాటములయందును సమస్యలు చుట్టుముట్టినప్పుడును ఎలాగున నడుచుకొనవలెను అనుటను పరిశుద్ధాత్ముడు మీకు బయలుపరచుచు ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తండ్రీ, ఆకాశమునకును భూమికిని ప్రభువా! నీవు జ్ఞానులకును వివేకులకును ఈ సంగతులను మరుగుచేసి, పసిబాలురకు బయలు పరచియున్నావని నిన్ను స్తుతించుచున్నాను\"    (మత్తయి. 11:25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}