{"uniqueid":"20251026080605_a6988e7d","date":"2023-10-30","title":"జ్ఞానముయొక్క సిద్ధాంతములు!","key_verse":"20_9:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అపహాసకుని గద్దింపకుము, గద్దించినయెడల వాడు నిన్ను ద్వేషించును; జ్ఞానముగలవానిని గద్దింపగా, వాడు నిన్ను ప్రేమించును\"    (సామెతలు. 9:8)."},"devotion":{"label":"ధ్యానములు","text":"కాలము గడిచే కొలది మనిష్యుని యొక్క హృదయము మొండితనముగలదై మారుచున్నది. మనుష్యులు బుద్ధిని, ఆలోచనను పొందుకొనుటకు కోరుటలేదు.    'నాకు సమస్తమును తెలియును, ఎవరు నాకు చెప్పవలసిన అవసరము లేదు; నా భవిష్యత్తును నేనే తీర్చిదిద్దుకొందును'  అని చెప్పుచున్నారు. పాఠశాలపు విద్యార్థులను ఖండించలేము. బెత్తమును తీసుకొని వారి యొక్క బుద్ధిహీనతను తొలగించలేము. వెంటనే వారి మంది బలము పోరాటమును ప్రారంభించుదురు\r\n\r\nఒక కళాశాల యొక్క ప్రధాన ఉపాధ్యాయుడు విచారముతో చెప్పిన సంగతి,   \"గత ఒకటి రెండు సంవత్సరపు కాలముగా, విద్యార్థులయందు గల వినయము గల స్వభావము చెడిపోయియున్నది. కళాశాలకు వచ్చిన మరికొన్ని దినముల్లోనే ఆడ, మగ  ఏకమై జంటలుగా తయారవ్వుచున్నారు. ఒక గంట సేపు మాత్రమే తరగతి  గదియందు ఉంటారు. ఆ తరువాత బయటకు బయలుదేరి వెళ్ళిపోతుంటారు. కళాశాల యొక్క యజమాన్యము అయితే వారు చదివినను, చదవకపోయినను వారిని ఉత్తీర్నులైట్లు ప్రకటిస్తేనే కళాశాలకు మంచి పేరు లభించును అని చెప్పుచున్నారు.\r\n\r\nఅందుచేతనే జ్ఞానియైన సొలోమోను సెలవిచ్చుచున్నాడు..   \"అపహాసకుని గద్దింపకుము గద్దించినయెడల వాడు నిన్ను ద్వేషించును. జ్ఞానముగలవానిని గద్దింపగా వాడు నిన్ను ప్రేమించును. భక్తిగల తల్లిదండ్రుల వద్ద పెరిగిన పిల్లలు, బుద్ధిమతులను, ఆలోచనలను సంతోషముతో  అంగీకరించెదరు. రాజైన దావీదు, తన్ను తాను తగ్గించుకొని వ్రాయిచున్నది ఏమనగా, నీతిమంతులు నన్ను కొట్టుట నాకు ఉపకారము వారు నన్ను గద్దించుట నాకు తైలాభిషేకము నేను అట్టి అభిషేకమును త్రోసివేయకుందును కదా (కీర్త 141:5).\r\n\r\nఅదేవిధముగా మీరును, మీ తల్లిదండ్రుల యొక్క ఆలోచనలకును, వారి నడిపింపునకును, మిమ్ములను సమర్పించుకొనుడి.   \"జ్ఞానముగల కుమారుడు తండ్రిని సంతోషపరచును బుద్ధిలేని కుమారుడు తన తల్లికి దుఃఖమును పుట్టించును.(సామెతలు 10: 1). వాస్తవముగా బాల్యమునందును, యవన ప్రాయనంనందును మా తండ్రిగారు నా పట్ల చూపించిన ఖండితములును, చెప్పిన బుద్ధి తెలివితేటలును, నేడును నాకు ప్రయోజనకరముగా ఉన్నాయి. మా తండ్రిగారిని తలంచుచున్నప్పుడెల్లా, నాకు మిగుల సంతోషము కలుగుచున్నది.\r\n\r\nబుద్ధిమంతులైన  పిల్లలు తమ తల్లిదండ్రులను ఘనపరచుచున్నారు. గొప్ప చేయుచున్నారు. దాని ద్వారా ఆశీర్వాదమును స్వతంత్రించుకొందరు    \"నీకు మేలు కలుగునట్లు నీ తండ్రిని తల్లిని సన్మానింపుము,అప్పుడు నీవు భూమిమీద దీర్ఘాయుష్మంతు డవగువుదు, ఇది వాగ్దానముతో కూడిన ఆజ్ఞలలో మొదటిది.(ఎఫెసీ. 6: 2,3).\r\n\r\n\"నేను పసిపిల్లవాడినై ఉన్నప్పుడు, నా తల్లి ఎంత కష్టపడి పెంచియుండునో?, నా యొక్క ఆనారోగ్యము సమయంనందు గల  రాత్రింబగళ్ళు నిద్రపొక మేల్కొనియుండి ఎలాచూచియుండునో?\" అని ఎవరును తలంచి చూచుటలేదు. వివాహమై, పిల్లలను కనిన తరువాతనే, తల్లిదండ్రులు ఎంతటి ఆప్యాయతతో, తమ యొక్క సౌఖ్యములను త్యాగము చేసి, తమ్మును పెంచి ఉందురు అను సంగతిని తెలుసుకొందురు. దేవుని బిడ్డలారా, మీ  తల్లిదండ్రుల యొక్క ఆశీర్వాదమునకు సరిసాటియైన ఆశీర్వాదము ఏదియు లేదు. కావున మీ తల్లిదండ్రులను ప్రేమించి ఘనపరచుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా కుమారుడా, జ్ఞానమును సంపాదించి నా హృదయమును సంతోషపరచుము. అప్పుడు నన్ను నిందించువారితో నేను ధైర్యముగా మాటలాడుదును\"    (సామెతలు. 27:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}