{"uniqueid":"20251026080609_a6988e66","date":"2023-10-28","title":"బుద్ధిని బోధించు వాక్యము!","key_verse":"46_12:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఏలాగనగా, ఒకనికి ఆత్మ మూలముగా బుద్ధిని బోధించు వాక్యమును, మరియొకనికి ఆ ఆత్మననుసరించిన జ్ఞానమును గ్రహింపజేయు వాక్యమును,&#8230;.. అనుగ్రహింబడియున్నవి\"    (1.కొరింధీ. 12:8,10)."},"devotion":{"label":"ధ్యానములు","text":"ఆత్మసంబంధమైన వరములు తొమ్మిదిటిలో, రెండు వరములు \"వాక్యము\"అని పిలవబడుచున్నది. ఒకటి, జ్ఞానమును గ్రహింపచేయు  వాక్యము. తరువాతది, బుద్ధిని బోధించు వాక్యము. ఈ రెండును ఒకదానితో ఒకటి ఈ రెండు ఏకమైయున్నవే. ఒకదానికొకటి తోడుగా  నిలబడుచున్నవియే, జ్ఞానమును గూర్చి చెప్పుచున్నప్పుడు ప్రభువు దానిని వాక్యముగా గ్రహింపజేయుచున్నాడు. బుద్ధిని గూర్చి చెప్పుచున్నప్పుడు దానిని కూడా వాక్యముగా బోధించుచున్నాడు.\r\n\r\nఅపో. పౌలు కూడా తాను నేర్చుకోవలసిన అంశములను, బోధింపవలసిన అంశములను గూర్చి మాట్లాడుచున్నాడు. ఆయన,   \"నేనేస్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగియుండ నేర్చుకొనియున్నాను\" అని చెప్పుచు దానితోపాటు,   \"ప్రతివిషయములోను  అన్ని కార్యములలోను కడుపు నిండియుండుటకును ఆకలిగొనియుండుటకును, సమృద్ధికలిగియుండుటకును లేమిలో ఉండుటకును నేర్చు కొనియున్నాను.\"  ‌‌ (ఫిలిప్పీ. 4:11,12) అని చెప్పుచున్నాడు.\r\n\r\nబుద్ధి అంటే ఏమిటి? ఒకడు తాను పొందుకొనిన జ్ఞానమును, నేర్పరిగా ,చాతుర్యముగా, సామర్థ్యముగా కార్యసాధకము చేయుటయే బుద్ధియైయున్నది. పాఠశాలయందు ఉపాధ్యాయులు జ్ఞానమును బోధించుచున్నారు. విద్యార్థులు  పాఠ్య పుస్తకములో నుండి జ్ఞానమును పొందుకొనుచున్నారు. అయితే, అది మాత్రమే సరిపోదు. పొందుకొనిన జ్ఞానమును కార్యసాధకము చేయు బుద్దిని పొందుకొనవలెను.\r\n\r\nఉపాధ్యాయులు మాదిరి లెక్కను నల్లబోర్డు పై చేసి చూపించినప్పుడు, విద్యార్థులు తమ జ్ఞానము చేత దానిని గ్రహించుకొందురు. అది మాత్రము సరిపోదు. దాని తరువాత వచ్చు లెక్కలను వారంతట వారే తమ యొక్క బుద్ధి సామర్థ్యమును ఉపయోగించి చేసి చూపించవలెను.\r\n\r\nకొందరు లోక ప్రకారముగా అత్యధికముగా చదివి యుందురు. అయితే దానిని కార్యసాధకము చేయు బుద్ధి లేకుండినట్లయితే, వారి యొక్క  జీవితమునందు అభివృద్ధి కలుగదు. అట్టివారిని చదువుకున్న మూడులు అని లోకము గేలి చేయును.\r\n\r\nఅయితే మరికొందరిని తచూడుడి, వారు అత్యధికముగా చదువుకొని ఉండరు అయినను చదువుకొనని మేధావులుగా ఉందురు. సమస్యలను సులువుగా అర్థముచేసుకుని పరిష్కరించెదరు.\r\n\r\nకొన్ని దేశములయందు విస్తారమైన యుద్ధ సైనికులు ఉండవచ్చును. నవనూతన యుద్ధ ఆయుధములును, యుద్ధ పనిముట్లును ఉండవచ్చును. అయితే యుద్ధభూమినందు ఎలాగున యుద్ధము చేయవలెను అను సంగతిని గూర్చి శ్రేష్టమైన బుద్ధి సామర్థ్యమును, యుద్ధవ్యూహములును అత్యవసరమైనవి. ఏ సమయమునందు దాడి చేయవలెను, పూర్తి సైన్యమును ముందుగానే యుద్ధరంగమునందు దించుటయి లేక, కొద్దికొద్దిగా రప్పించుకొనుటయా వంటి యోవచనలు యుద్ధరంగము నందు మిగుల అవశ్యము. ఇట్టి ఆలోచనలు  లేకున్నట్లయితే, అట్టి వారిని  బుద్ధిగల చిన్న సైన్యయపువారు కూడ ఓడించి వేయిదురు.\r\n\r\nదేవుని బిడ్డలారా, దైవిక బుద్దిని ప్రభువు వద్ద అడుగుడి. పరిశుద్ధాత్ముని వద్ద నుండి లభించేటువంటి బుద్దిని బోధించు వాక్యమును అడుగుడి. బుద్ధిమంతులను ప్రభుత్వమును వెతుకుచున్నది, ప్రభువును వెతుకుచున్నాడు. మీ యొక్క బుద్ధిని ప్రభువు కొరకు  ఉపయోగించుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సమస్త విధములైన పనులను చేయుటకును జ్ఞానవిద్యా వివేకములును సమస్తమైన పనుల ఊహించి చేసే నేర్పును, వానికి కలుగునట్లు వానిని దేవుని ఆత్మ పూర్ణునిగా నింప్పియున్నాను\"     (నిర్గమ. 31:5)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}