{"uniqueid":"20251026080613_a6988e65","date":"2023-10-27","title":"జ్ఞానముగల హృదయము!","key_verse":"19_90:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మాకు జ్ఞానముగల హృదయము కలుగునట్లుగా చేయుము, మా దినములు లెక్కించుటకు మాకు నేర్పుము\"    (కీర్తనలు. 90:12)."},"devotion":{"label":"ధ్యానములు","text":"'పగటి కాలమును సద్వినియోగము  చేసుకొనవలెను'  అని తపనతో మోషే భక్తుడు ఇట్టి చక్కటి ప్రార్ధనను చేయుచున్నాడు. మోషే జీవించిన దినముల మొత్తము నూట ఇరువది సంవత్సరములు. దానిని మూడు భాగములుగా విభజింపవచ్చును.\r\n\r\nమొదటి నలబై సంవత్సరములు, ఐగుప్తు  యొక్క అనంతపురమునందు  ఫరో కుమార్తె యొక్క కుమారుడుగా జీవించి, శ్రేష్టమైన విద్యను అభ్యసించెను. ఆ తరువాత నలభై సంవత్సరములు, మిధ్యానీయుల యొక్క దేశమునందు సిపోరా అను చిన్నదానిని పెండ్లి చేసుకుని, తన యొక్క మామగారయైయున్న యెత్రో యొక్క గొర్రెలను కాయుచుండెను.  ఆ తరువాతి నలభై సంవత్సరములు, ఇశ్రాయేలీయులను ఐగుప్తు యొక్క బానిసత్వము నుండి విడిపించి, పాలు తేనె ప్రవహించు కనాను దేశము తట్టునకు నడిపించెను.\r\n\r\nమోషే యొక్క జీవితమునందు చివరి నలభై సంవత్సరములు అద్భుతమైనది. మిగుల ప్రయోజనకరమైనది. ఇశ్రాయేలీయుల యొక్క చరిత్రయందు ఆ కాలములు మరువలేనిది. అవును, ఆయన సద్వినియోగ పరచుకొనెను. అందు నిమిత్తమే, ప్రభువు మోషేను గూర్చి సాక్ష్యమును ఇచ్చుచున్నప్పుడు,    \"నా సేవకుడైన మోషే &#8230;.. అతడు నా యిల్లంతటిలో నమ్మకమైనవాడు. నేను గూఢభావములతో కాదు, దర్శనమిచ్చి ముఖాముఖిగా అతనితో మాటలాడుదును; అతడు యెహోవా స్వరూపమును నిదానించి చూచును. (సంఖ్యా. 12:6-8).\r\n\r\nఅటువంటి దైవజనుడైన మోషే, ప్రభువు వద్ద,   \"మా దినములను లెక్కించుటకు బుద్ధిని, కాలమును సద్వినియోగ పరుచుకొనుటకు జ్ఞానముగల హృదయమును దయచేయుము\"  అని అడిగి ప్రార్ధించెను. నేడు మనుష్యుడు బుద్ధిరంగమునందు ఎంతగానో అభివృద్ధి చెందియున్నాడు‌. చంద్రమండలమునకు కూడా వెళ్లి చేరుకున్నాడు.\r\n\r\nకంప్యూటర్ ద్వారా అరుదైన గొప్ప సాధనలను జరిగించెను.  విమానమునందును, ఉపగ్రహమునందును, రాకెట్నందును ఎక్కి ప్రపంచమును చుట్టి చుట్టి తిరుగుచు వచ్చుచున్నాడు. అతనికి విజ్ఞానపు జ్ఞానము కలదు. రసాయనపు జ్ఞానము కలదు. వైద్య జ్ఞానము కలదు. అయితే అతనికి లేని ఒక జ్ఞానము, దినములను లెక్కించేటువంటి జ్ఞానమైయున్నది.\r\n\r\nచెరసాలయందు ఉరితీయుటకై కనిపెట్టుకొనియున్న ఒక ఖైదీ ఒక్కసారి ఇలా చెప్పెను,  \"అయ్యా, బయట ఉన్నవారికి దినములను లెక్కించె జ్ఞానము లేదు. అయితే నాకు పలానా దినమునందు, పలానా గడియ సమయమునందు, ఉరిశిక్ష నెరవేర్చబడును అను తీర్పు వచ్చినందున, దినములను వేదనతో లెక్కించుచున్నాను\" అని చెప్పెను.\r\n\r\nరెండు అంశములు ఎల్లప్పుడును మనకు ముందుగా నిలబడుచు ఉండును. ఒకటి, మన యొక్క మరణము, తరువాతది  యేసు క్రీస్తు యొక్క రెండవ రాకడ. ఈ రెండిట్లో ఏది మొదటిగా మనలను దర్శించును అను\r\n\r\nసంగతి మనకు తెలియదు.\r\n\r\nఒకవేళ యేసును ఎరుగని వారికి దినములు లెక్కించేటువంటి జ్ఞానము అనేది భయమును కలిగించవచ్చును. అయితే దేవుని బిడ్డలైయున్న మనకు ప్రభువు జ్ఞానము గల హృదయమును దయచేసి ఉన్నందున అట్టి భయము లేదు. దేవుని బిడ్డలారా, ఒక్కసారే ఈ భూమియందు జీవించుచున్న ఈ జీవితమునందు ప్రభువు యొక్క చిత్తము చొప్పున చేయుటకు మిమ్ములను సమర్పించుకుందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దినములు చెడ్డవి గనుక, మీరు సమయమును పోనియ్యక సద్వినియోగము చేసికొనుడి, ఇందు నిమిత్తము, మీరు అవివేకులు కాక ప్రభువుయొక్క చిత్తమేమిటో గ్రహించుకొనుడి\"    (ఎఫెసీ. 5:15,17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}