{"uniqueid":"20251026080618_a6988e63","date":"2023-10-25","title":"జ్ఞానము యొక్క వారము!","key_verse":"45_11:33","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆహా, దేవుని బుద్ధి జ్ఞానముల బాహుళ్యము ఎంతో గంభీరము\".    (రోమి. 11:33)."},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధాత్ముని ద్వారా వచ్చుచున్న తొమ్మిది వరములయందు,    'జ్ఞానమును బోధించు వరము' అని పిలవబడుచున్నది ఆత్మ యొక్క వరములయందు ఒక్కటైయున్నది (1. కొరింథీ. 12:8).    \"ఆత్మ అన్నిటిని, దేవుని మర్మములను కూడ పరిశోధించుచున్నాడు; ఒక మనుష్యుని సంగతులు అతనిలోనున్న మనుష్యాత్మకే గాని మనుష్యులలో మరి ఎవనికి తెలియును? ఆలాగే దేవుని సంగతులు దేవుని ఆత్మకే గాని మరి ఎవనికిని తెలియవు\"    (1. కోరింథీ. 2:10,11).\r\n\r\nమొట్టమొదటిగా దేవుని ప్రణాళికలను నెరవేర్చుటకు, మీకు ఇట్టి అమూల్యమైన జ్ఞానము యొక్క వారము అవశ్యము. ప్రభువు ప్రత్యక్షపు గుడారమును కలుగజేయవలెనని తలంచినప్పుడు, దానిని దేవుని జ్ఞానము చేత నిర్మించి లేపునట్లుగా ఒక్క మనిషిని వెతికెను. అతని యొక్క పేరే బెసలేలు. అతనికి జ్ఞానమును తెలివి బుద్ధియు కలుగునట్లు ప్రభువు అతనిని దేవుని ఆత్మచేత నింపెను. ప్రత్యక్షపు గుడారము యొక్క సమస్త విధములైన పనులను ఊహించి చేయుటకును జ్ఞానవిద్యా వివేకములును సమస్తమైన పనుల నేర్పును వానికి ఉండెను (నిర్గమ. 31:5).\r\n\r\nరెండోవదిగా, సమస్యలను పరిష్కరించుటకు మీకు జ్ఞానము అవశ్యము. అనుదిన జీవితమునందు కుటుంబములో పలు సమస్యలు తలెత్తుచున్నాయి. ఆదిమ సంఘము విస్తరించి అభివృద్ధి చెందుచున్నప్పుడు, దానితోపాటు సమస్యలు కూడా పెరిగెను (ఆపో.కా. 6:1). మీరు జ్ఞానము యొక్క వరమును పొందుకొనినట్లయితే,  ప్రభువు యొక్క తీర్మానములను ప్రజలకు దిట్టముగా చెప్పగలరు. అలా కాకుండా మనుష్య జ్ఞానముతో తీర్మానమును చేయుటకు ప్రయత్నించుటచేత కుటుంబములు విడిపోవుచున్నాయి. సంఘములు కూడ పాడైపోవుచున్నది.\r\n\r\nమూడోవదిగా, లోకస్తులు అడుగుచున్న ప్రశ్నలకు జవాబు చెప్పుటకు మీకు జ్ఞానము అవశ్యము. కొందరు అజ్ఞానము చేత ప్రశ్న అడగవచ్చును. మరికొందరు మిమ్ములను వచ్చులలో చిక్కింపచేయు ఉద్దేశముతో ప్రశ్న అడగవచ్చును. జ్ఞానియైన సొలోమోను సెలవిచ్చుచున్నాడు:    \"వాని మూఢతచొప్పున మూర్ఖునికి ప్రత్యుత్తర మియ్యకుము ఇచ్చినయెడల నీవును వాని పోలియుందువు\"   (సామెతలు. 26:4). ప్రభువు తగిన సమయమునందు తగినట్లు జవాబు చెప్పుటకు కావలసిన జ్ఞానమును మీకు అనుగ్రహించును. ఎవరును ఎదిరించి నిలబడలేని వాక్కుచేతను, శక్తిచేతను, జ్ఞానముచేతను ప్రభువు మిమ్ములను నింపును.\r\n\r\nనాలుగోవదిగా, ఆత్మలను సంపాదించుకొనుటకు మీకు జ్ఞానము మిగుల అవశ్యము (సామెతలు. 11:30). కొందరు వీధి ప్రసంగము చేయుచున్నప్పుడు, ప్రారంభమునందె మీరు అందరు రాయిని, మట్టిని పూజించుచున్నారు. ఇది మహ గొప్ప పాపము. మీయొక్క దేవుళ్ళు అబద్ధమైనవి,  దెయ్యముల వంటివి అని జ్ఞానము లేకుండా మాట్లాడటకు మొదలుపెట్టి, అన్యజనుల యొక్క హృదయమును గాయపరచుచున్నారు.\r\n\r\nఇందువల్ల వారి యొక్క హృదయము కఠిన పరచబడి,  క్రైస్తవులను ఎదిరించి దాడి చేయుటకు ప్రారంభించుచున్నారు. ప్రతి ఒక్కరి వద్ద ఎలా మాట్లాడవలెను, ఎట్టి పద్ధతియందు ఆత్మలను సంపాద్యము చేయవలెను అను సంగతిని ప్రభువు వద్ద అడుగుడి. దేవుని బిడ్డలారా, సువార్తను ప్రకటించుటకు మీకు జ్ఞానము యొక్క వరము అవసరము. ప్రభువు యొక్క మాటను విశ్లేషించి ప్రసంగము చేయుటకు జ్ఞానము యొక్క వారము అవశ్యము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అలసినవానిని మాటలచేత ఊరడించు జ్ఞానము నాకు కలుగునట్లు, శిష్యునికి తగిన నోరు యెహోవా నాకు దయచేసియున్నాడు; శిష్యులు వినునట్లుగా నేను వినుటకై ఆయన ప్రతి ఉదయమున నాకు వినుబుద్ధిని పుట్టించుచున్నాడు\"    (యెషయా. 50:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}