{"uniqueid":"20251026080622_a6988e63","date":"2023-10-25","title":"జ్ఞానమువలన బలము!","key_verse":"20_24:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానముగలవాడు బలవంతుడుగానుండును, తెలివిగలవాడు శక్తిమంతుడుగానుండును\"    (సామెతలు. 24:5)."},"devotion":{"label":"ధ్యానములు","text":"ప్రసంగి సెలవిచ్చుచున్నాడు:    \"ఒక చిన్న పట్టణముండెను, దానియందు కొద్ది మంది కాపురముండిరి; దాని మీదికి గొప్పరాజు వచ్చి దాని ముట్టడివేసి దానియెదుట గొప్ప బురుజులు కట్టించెను; అయితే అందులో జ్ఞానముగల యొక బీదవాడుండి తన జ్ఞానముచేత ఆ పట్టణమును రక్షించెను; అయినను ఎవరును ఆ బీదవానిని జ్ఞాపకముంచుకొనలేదు. కాగా -బలముకంటె జ్ఞానము శ్రేష్ఠమేగాని, బీదవారి జ్ఞానము తృణీకరింపబడును, వారి మాటలు ఎవరును లక్ష్యము చేయరు\"  (ప్రసంగి. 9:14-16). బలమైన రాజు కంటేను, పేదవాని యొక్క జ్ఞానము చేత వచ్చిన బలము అత్యధికముగా ఉండెను. కావున, ప్రజలు విడుదలను పొందుకొనిరి.\r\n\r\nఒక బస్సునందు విహారయాత్ర సందర్శకులు, ఆనందముతో ప్రయణిస్తూ ఉండిరి. అయితే, అకస్మాత్తుగా అక్కడ ఉన్న ఇద్దరు సహోదరీలకు పెద్ద గొడవ వచ్చెను. డ్రైవరు బస్సుని నిలిపివేసెను. గొడవకు గల కారణము ఏమిటి? ఒక ఆమె,. బస్సు యొక్క కిటికీని తరచి ఉంచవలెను. గాలి రాకున్నట్లయితే ఊపిరాడక మరణించుదును\"  అని చెప్పెను. అయితే, ఇంకొక ఆమె,   \"బస్సు యొక్క కిటికీని తెరవకూడదు. చల్లటి గాలి నాకు గుండెను పట్టివేయుట చేత నేను మరణించుదును\" అని చెప్పెను.\r\n\r\nచిన్నగా ప్రారంభించిన ఈ గొడవ, రాను రాను బలమును పుంజుకొనెను. సహము మంది మొదటి ఆమెకి, మిగతా సహము మంది ఇంకొక ఆమెను ఆదరించిరి. గొప్ప కొట్లాట గొడవగా మారిపోవునెమో అనేటువంటి స్థితికి వచ్చెను.\r\n\r\nఅందులో జ్ఞానముగల ఒకరు సెలవిచ్చెను:   \"మనము డబ్బులను చెల్లించి విహారయాత్రకు వచ్చి ఉన్నాము.  ఈ ఇద్దరును ఇలాగున సమస్యను కలుగజేయుచున్నారు. కిటికీని అరగంటసేపు తరచి ఉంచుడి ఒక ఆమెను చనిపోవును. తరువాత అరగంటసేపు కిటికీని మూసివుంచుడి ఇంకొక ఆమె చనిపోవును. మనము విహారయాత్రను కొనసాగించవచ్చును\" అని చెప్పెను. జ్ఞానముతో ఆయన మాట్లాడిన మాటలను విని, ధ అందరును మౌనులై ఉండిపోయిరి. ప్రయాణము నెమ్మదితో కొనసాగెను.\r\n\r\nబబులోను రాజు, తాను కన్న కలను దాని యొక్క అర్థమును ఎవరును చెప్పలేకపోవుట చేత, జ్ఞానులను చంపివేయవలెనని ఆజ్ఞాపించి ఉండెను. బలమును, అధికారమును, కోపమును కలిగియున్న నెబుక్ద్నెజరును ఎవరు ఎదిరించి మాట్లాడలేరు.\r\n\r\nఅయితే దానియేలు యొక్క జ్ఞానము. దైవజ్ఞానమైయుండెను. ఆయన రాజు వద్దకు వెళ్లి, మొదటిగా గడువును అడిగెను. ఆ తరువాత తన యొక్క స్నేహితులతో దేవుని సముఖమునందు కూర్చుండి ప్రార్థించెను.  చివరకు రాజు కన్న కలను దాని యొక్క అర్థమును తెలియజేసెను. అందుచేత బబులోను నందుగల జ్ఞానులందరును బ్రతికిపోయిరి.\r\n\r\nదేవుని బిడ్డలారా జ్ఞానముగలవాడు బలముగలవాడు. మీ యొక్క జీవితమునందు చిన్న అంశమైనను, గొప్ప అంశమైనను దానిని చేయుటకు జ్ఞానము అవశ్యము. ప్రభువు వద్ద జ్ఞానమును అడుగుడి ప్రభువు మీకు దానిని దయచేయును (యాకోబు. 1:5)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పట్టణమందుండు పదిమంది అధికారులకంటెను, జ్ఞానము గలవానికి జ్ఞానమే యెక్కువైన ఆధారము\"    (ప్రసంగి. 7:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}