{"uniqueid":"20251026080626_a6988e63","date":"2023-10-25","title":"జ్ఞానమే ముఖ్యాంశము!","key_verse":"20_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానమును సంపాదించుకొనుటయే జ్ఞానమునకు ముఖ్యాంశము; నీ సంపాదన అంతయు ఇచ్చి బుద్ధిని సంపాదించుకొనుము\"     (సామెతలు. 4:7)."},"devotion":{"label":"ధ్యానములు","text":"జ్ఞానమే ముఖ్యంశము. ప్రభువు యొక్క మాటలే దైవజ్ఞానమైయున్నది. క్రీస్తే మనకు జ్ఞానముగా ఉన్నాడు. అవును, ఆయన జ్ఞానము యొక్క ఊట. మీరు దేవుని యొక్క మాటలకు ప్రముఖ్యతను ఇచ్చి, ఆయన యొక్క జ్ఞానమైయున్న దైవ వాక్యమును ఆసక్తితో ఆకలి దప్పికతో భుజించుచున్నప్పుడు, జ్ఞానము గలవారిగా మారుదురు.\r\n\r\nదేవుని యొక్క మాట జ్ఞానముగలదై ఉండుట మాత్రము కాక, అది శక్తివంతమైయున్నది కూడాను. అది ఆత్మగాను ,జీవముగాను ఇరువైపులా పదునుగల ఖడ్గమైయున్నది. అటువంటి శక్తివంతమైన దైవ వాక్యములను మీయందు ఉంచుకొనినట్లయితే సాతాను ఎన్నడును మిమ్ములను సమీపించలేడు.\r\n\r\nఇట్టి జ్ఞానమును పొందుకొనుటకు కేవలము బైబిలు గ్రంథమును చదివినంత మాత్రము సరిపోదు. దానిని మీయొక్క జీవితమునందు. ఆచరణలోనికి తీసుకొని రావలెను, కార్యసాదకము చేయవలెను. మరల మరల లేఖన వాక్యములను నోట ఉచ్చరించుచు ఉండవలెను.\r\n\r\nఅప్పుడు దేవుని యొక్క మాటలు మీయొక్క జీవితముయందు గొప్ప పునరావసమును, ఆశీర్వాదమును తీసుకొని వచ్చును.   \"యెహోవా నియమించిన ధర్మశాస్త్రము యథార్థమైనది, అది ప్రాణమును తెప్పరిల్లజేయును, యెహోవా శాసనము నమ్మదగినది అది బుద్ధిహీనులకు జ్ఞానము పుట్టించును\".   (కీర్తనలు 19: 7)\r\n\r\nమీ యొక్క సమస్యలకు బైబిలు గ్రంధము నుండి విడుదలను ఇవ్వగలిగిన వాగ్దానములు ఏది అనుటను వెతికి కనుగొని, దానిని  పఠించి, ఒప్పుకోలు చేసి దాని చొప్పున నడుచుకొనుడి.\r\n\r\nమొట్టమొదటిగా దేవుని యొక్క రాజ్యమును ఆయన యొక్క నీతిని మీరు వెతుకుచున్నప్పుడు, ఆదినమునంతటికిని కావలసిన జ్ఞానమును ప్రభువు మీకు నిశ్చయముగానే దయచేయును.\r\n\r\nఒకసారి నూతనముగా రక్షింపబడ్డ ఒక సహోదరునితో ప్రభువు మాట్లాడుచు,   \"కుమారుడా పది దినములకు ఒకసారి బైబిలు గ్రంధమునందు గల నాలుగు సువార్తను, అపోస్తలుల కార్యములను కొనసాగించి చదువుటకు ప్రయత్నించుము. ఒక నెల రోజులలో నన్ను నేను నీకు బయలుపరచుకొందును\"  అని చెప్పెను. అలాగున ఆయన ఆ మాసమునందు మూడుసార్లు చదివి ముగించినప్పుడు, ప్రభువు తానే దైవ వాక్యముల ద్వారా తనను ఆయనకు బయలుపరచుకొనెను.\r\n\r\nమరొక్క సహోదరి, స్వస్థపరచు వరము కొరకు ప్రభువు వద్ద ఆసక్తితో ప్రార్ధించినప్పుడు,   \"నాలుగు సువార్తలయందును, నేను ఏఏ స్థలములయందు వ్యాధిగ్రస్తులకు స్వస్థతను ఆజ్ఞాపించితిని, ఏఏ స్థలములుయందు దయ్యములను వెళ్ళగొట్టితిని, అద్భుతములను చేసితిని అను సంగతులంతటిని చదివి,  ఆయా స్థలములంతటిమీద చేతులను ఉంచి ఆసక్తితో ప్రార్ధించుము.  నేను నీకు స్వస్థపరచు వరమును శక్తిని అనుగ్రహించెదను\"   అని మాట్లాడెను. అలాగునె వారు పొందుకొనిరి.\r\n\r\nదేవుని బిడ్డలారా, మీరు జ్ఞానము గలవారై ఉండవలెను. మీరు చేయుచున్న చిన్న చిన్న అంశముల యందును అందులోని దైవీక జ్ఞానము బయలుపరచబడవలెను. కావున మీరు లేఖన వాక్యమునకు ప్రాముఖ్యతను ఇవ్వుడి. ప్రభువు అనుగ్రహించిన బైబిలు గ్రంధమును ప్రేమించి చదువుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జ్ఞానమును సంపాదించుకొనుము, బుద్ధిని సంపాదించుకొనుము, నా నోటిమాటలను మరువకుము వాటినుండి తొలగిపోకుము\"    (సామెతలు. 4:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}