{"uniqueid":"20251026072609_1059a77d","date":"2025-06-13","title":"పంపెదను రమ్ము!","key_verse":"2_3:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలీయులైన నా ప్రజలను నీవు ఐగుప్తులోనుండి తోడుకొని పోవలెననెను కాగా; నిన్ను ఫరోయొద్దకు పంపెదను రమ్ము\" (నిర్గమ. 3:10)"},"devotion":{"label":"ధ్యానములు","text":"ఆనాడు మోషేను ఫరో యొద్దకు పంపి, బానిసత్వములో నుండి ఇశ్రాయేలు ప్రజలను విమోచించుటకును, పాలు తేనె ప్రవహించుచున్న కనానును స్వతంత్రించుటకును చేసినవాడు నేడును మిమ్ములను పిలచుచున్నాడు.\r\n\r\nపరిచర్యయందు విజయమును చూడవలెను అంటే, దాని కొరకు మొదటిగా సిద్ధపాటు కావలెను. అట్టి సిద్ధపాటు ప్రార్ధనలోనే ప్రారంభించుచున్నది. ప్రార్థించుచున్న వారికి ప్రభువు ఆత్మ భారమును ఇచ్చుచున్నాడు. దానికి కావలసిన ఓర్పును, బాధ్యతను, వరములను, శక్తులను ఇచ్చి అగ్నిజ్వాలగా మార్చుచున్నాడు.\r\n\r\nవేదాంత కళాశాలయందు విద్యను అభ్యసించుట మంచిదే. అయితే దేవుని పరిచర్యను దైవ జ్ఞానముచేతను, దైవ శక్తిచేతను, దైవ సామర్థ్యతచేతను, దైవ బలముచేతను చేసి ముగించుడటయే అతి ప్రాముఖ్య మైనదైయున్నది. మనుష్య జ్ఞానము చేత కొందరు అమోహమైన ప్రసంగములను చేయవచ్చు. అయితే ఎండిన ఎముకలు జీవింపబడదు. అద్భుతములు జరుగదు. అంతరంగములను గ్రహింపచేయదు. దేవుడు కనికరించి క్రియను చేయవలెను అంటే ఆసక్తిగల ప్రార్ధన అవసరము.\r\n\r\nరెండోవదిగా, పరిచర్యకు శక్తి అవశ్యము. లోకము యొక్క శక్తిని, సాతాను యొక్క శక్తిని జయించేటువంటి శక్తి అవశ్యమైయున్నది‌. ఫరోకు సైన్యము యొక్క బలము ఉండెను. దాని చేత అతడు ఇశ్రాయేలీయులను బానిసలుగా ఉంచియుండెను. అట్టి శక్తికంటె మోషేకు అత్యధికమైన శక్తి ఉండుటచేతనే ఫరో యొక్క బానిసత్వములో నుండి ఇశ్రాయేలు ప్రజలను విమోచించుటకు ఆయన వల్ల ఆయెను.\r\n\r\nప్రభువు అట్టి దైవీక శక్తిని మోషేకు అనుగ్రహించి, \"ఇదిగో, నిన్ను ఫరోకు దేవునిగా నియమించితిని\" అని చెప్పెను (నిర్గమ. 7:1). దేవుని యొక్క శక్తి మోషే ద్వారా బయలుపరచబడక ఉండినట్లయితే, ఫరో యొక్క వాసములో నుండి ఇశ్రాయేలు ప్రజలను విమోచించి ఉండేవాడు కాదు.\r\n\r\nఅపో. పౌలు, ఇట్టి శక్తిని తన యొక్క జీవితమునందు గ్రహించినవాడై&#8230;. \"నన్ను బలపరచు క్రీస్తునియందే నేను సమస్తమును చేయుటకు నాకు బలము కలదు\" (ఫిలిప్పీ. 4:13) అని భేరించెను. దైవ శక్తి లేని సేవకుని వలన దేవుడు శక్తి గలవాడు, సర్వశక్తి గలవాడు అను సంగతిని నిరూపించలేడు.\r\n\r\nలోకము యొక్క అత్యధిక ప్రాంతమును జయించిన మహావీరుడైన నెపోలియను, వీలు కాదు అను ఒక మాటను తన యొక్క నిఘంటువులో లేదు అని చెప్పెను. మన యొక్క దేవుడు గొప్పవాడు. లోకములో ఉన్నవాని కంటెను మనలో ఉన్నవాడు గొప్పవాడు అనుట చేత ఆయనకు అసాధ్యమైనది ఏదియు లేదు\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"(ప్రభువు) తన దూతలను వాయువులుగాను, తన సేవకులను అగ్ని జ్వాలలుగాను చేసికొనువాడు\" (హెబ్రీ. 1:7). దేవుని బిడ్డలారా, అట్టి అగ్ని అభిషేకమే మీలోనికి శక్తిని తీసుకుని వచ్చుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెను. దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\" (అపో.కా. 10:38)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}