{"uniqueid":"20251026080642_a6988e5e","date":"2023-10-20","title":"జ్ఞానము కాపాడును!","key_verse":"20_4:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానమును విడువక యుండినయెడల, అది నిన్ను కాపాడును దాని ప్రేమించినయెడల అది నిన్ను రక్షించును\"    (సామెతలు. 4:6)"},"devotion":{"label":"ధ్యానములు","text":"\"జ్ఞానమును ప్రేమించిన యెడల అది నిన్ను రక్షించును\"  అని సొలోమోను చెప్పుచున్నాడు. దాని యొక్క లోతైన అర్థము జ్ఞానమైయున్న ప్రభువు వద్ద ప్రేమ కలిగియుండుము అనుటయైయున్నది. ప్రతి పరుస్థుతుల యందును ప్రభువును ప్రియపరచవలెను. ఆయనయే జ్ఞానము యొక్క ఊటయైయున్నాడు. జ్ఞానము యొక్క జన్మస్థలమును, జ్ఞానమును దయచేయుచున్న క్రీస్తుని వద్దకు వచ్చి నిజమైన జ్ఞానము చేత నింపబడుడి.\r\n\r\nసొలోమోను దావీదు యొక్క చివరి కుమారుడు. సొలోమోను అను మాటకు సమాధానము యొక్క కుమారుడు అనుట అర్థమైయున్నది.  దావీదు అతనికి సొలోమోనని పేరు పెట్టినప్పటికీని, ప్రవక్తయగు నాతాను   \"యదీద్యా\" అని అతనికి పేరు పెట్టెను, దానికి  \"యెహోవాకు ప్రియమైనవాడు\"  అని  అర్థమైయున్నది  (2. సమూ. 12:25).\r\n\r\nయెహోవాకు ప్రియమైనవాడు అని పిలవబడ్డ సొలోమోను, జ్ఞానమును ప్రేమించుము అని వ్రాయుచున్నాడు ‌‌ (సామెతలు. 4:6).    \"జ్ఞానమును విడువక యుండినయెడల, అది నిన్ను కాపాడును దాని ప్రేమించినయెడల అది నిన్ను రక్షించును\"  అనుటయే ఆయన యొక్క ఆలోచనయైయున్నది. అనేకులకు జ్ఞానము అంటే ఏమిటి అను సంగతియు, బుద్ధి అంటే ఏమిటి అను సంగతి తెలియుటలేదు. బుద్ధి అనుట పుస్తకముల నుండియు, బుద్ధిమంతులవద్ద నుండియు పొందుకొని మెదడునందు సేకరించి పెట్టుకొనుటయైయున్నది. అయితే జ్ఞానము పొందుకొనిన బుద్ధినుండి కార్యసాధకము చేయు సామర్ధ్యతను సూచించుచున్నది.\r\n\r\nబుద్ధి అనునది కళాశాలలకును, విశ్వవిద్యాలయములకును వెళ్లి నేర్చుకొనుట చేత ఏర్పడుచున్నది. అయితే జ్ఞానము, నేర్చుకున్న వాటియందు  అవగాహన కలిగియుండి, సంకల్పముతో చదువుకున్న వాటిని కార్యసాధకము చేయుటైయున్నది.\r\n\r\nవిద్యను అభ్యసించుట అనుట వేరు; జ్ఞానమునందు శ్రేష్టులై ఉండుట అనునది వేరు. జ్ఞానమునందు శ్రేష్టులై ఉండవలెను అంటే జ్ఞానము యొక్క ఊటయైయున్న ప్రభువును ప్రేమించవలెను. ప్రభువును అత్యధికముగా వెతకవలెను. ఆయనను మాత్రమే ఆనుకుని ఉండవలెను.  ప్రభువు అనుగ్రహించుచున్న జ్ఞానము లోకమునందుగల సమస్త జ్ఞానములకంటేను అత్యున్నతమైనదైయున్నది.\r\n\r\nబుద్ధి చదువుట చేత వచ్చుచున్నది. అయితే జ్ఞానము దేవుని వద్ద నుండి మీకు అనుగ్రహింపబడుచున్న గొప్ప ఈవైయున్నది. మీరు ప్రభువుకై వాడబడుచున్నప్పుడే ఆ ఈవు పనిచేయుటకు ప్రారంభించుచున్నది.    \"యెహోవాను ఆశ్రయించువారు సమస్తమును గ్రహించుదురు\"    (సామెతలు. 28:5)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nసొలోమోను జ్ఞాని చెప్పిన సంగతిని ముందుగానే దావీదు రాజు కూడా వ్రాసిపెట్టియున్నాడు.     \"యెహోవాయందలి భయము జ్ఞానమునకు మూలము (ప్రారంభము) ఆయన శాసనముల ననుసరించువారందరు మంచి (బుద్ధియు) వివేకము గలవారు. ఆయనకు నిత్యము స్తోత్రము కలుగుచున్నది\"     (కీర్తనలు. 111:10).\r\n\r\nదేవుని బిడ్డలారా, జ్ఞాన వరములను ఆయన వద్ద అడుగుడి. ఏ ఒక్కరును ఎదురాడుటకును, కాదనుటకును వీలుకాని  వాక్కుచేతను, శక్తిచేతను నింపునట్లుగా ప్రార్థించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దైవదృష్టికి మంచివాడుగా నుండువానికి దేవుడు జ్ఞానమును తెలివిని ఆనందమును అనుగ్రహించును; అయితే దైవదృష్టికి ఇష్టుడగువాని కిచ్చుటకై ప్రయాసపడి పోగుచేయు పనిని ఆయన పాపాత్మునికి నిర్ణయించును\"     (ప్రసంగి. 2:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}