{"uniqueid":"20251026080646_a6988e48","date":"2023-10-19","title":"జ్ఞానము యొక్క ప్రారంభము","key_verse":"20_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాయందు భయభక్తులు కలిగియుండుట తెలివికి ప్రారంభము\"     (సామెతలు. 1:7)"},"devotion":{"label":"ధ్యానములు","text":"సొలోమోను రాజు వ్రాసిన ప్రాచీన నానుడ్లు యొక్క సమ్మేళనమే సామెతల గ్రంథము. సొలోమోను రాజు మూడువేల సామెతలను, ఒక వెయ్యా ఐదు కీర్తనలను రచించెను. ఆయన రచించిన ఇట్టి సామెతలు ఆయన యొక్క దినములయందును, మనక యొక్క దినములయందును నీతి యొక్క ధనా గారములుగా ఉన్నవి.\r\n\r\nసామెతల గ్రంథమునందు మొత్తము 31 అధ్యాయములు కలదు.  ఒక సంఘ కాపరి తనయొక్క సంఘస్తుల వద్ద,    \"మీరు ఉదయమునందు పాత నిబంధనను, సాయంత్రమునందు క్రొత్త నిబంధనను చదువుచు వచ్చినను ప్రతి దినమును సామెతల గ్రంథమునందు గల ఒక అధ్యాయమును ఖచ్చితముగా చదవవలెను అని ఖండితముగా చెప్పుచు వచ్చెను. అందులోని 31 అధ్యాయములు మాసము యొక్క 31 దినములకు సరియైన లెక్కలోనికి అమర్చబడి ఉన్నది. కొన్ని మాసములయందు  31 యొక్క దినములకు తక్కువగా ఉన్నప్పుడు, చివరి దినమునందు మిగతా భాగమంతటిని చదివి ముగించవలెను అని ఖండితము చేసెను.\r\n\r\nమరొక బోధకుడు ప్రసంగించుచున్నప్పుడు,    \"నేను మీకు దొంగిలించుటకును, త్రాగుటకును, సత్య ప్రమాణము చేయుటకును నేర్పించబోవుచున్నాను\"  అని చెప్పెను. జనులు ఆ సంగతిని విని నివ్వరపోయిరి. ఆయన నగుమోముతో చెప్పెను:    \"అనుదినమును సామెతల గ్రంథమును చదువుటకు మీ సమయమును దొంగిలించి, అందులోని దానిని ధ్యానించి, తగిన సత్యములను సమకూర్చి త్రాగి, దాని తర్వాత మీయొక్క పడకలయందు దానిని ధ్యానించి,  ఈ సత్యములన్నింటిని నా జీవితమునందు గైకొందును అని తీర్మానించుడి\"  అని చెప్పెను.\r\n\r\nఅవును, ఏ ఒక్క మనుష్యుడైనను సామెతల గ్రంథమును చదువుచున్నాడో, వాడు   'యెహోవాయందు భయభక్తులు కలిగియుండుట తెలివికి ప్రారంభము\"  అను సత్యమును తెలుసుకొనుచున్నాడు. యెహోవాకు భయభక్తులతో కూడా ఈ జ్ఞాన వచనములను జీవితమునందు కార్యసాధకము చేయుచున్నప్పుడు ప్రతి పరుస్థుతులలోను విజయవంతమైన జీవితమును జీవించుట ఎలాగు అను సంగతిని తెలుసుకొనుచున్నాడు.   అతని యొక్క జీవితము కూడా యధార్థమైన సాక్ష్యపు జీవితముగా మారి, ప్రభువునకు ప్రీతికరమైవాడిగా మారును.\r\n\r\nసామెతల గ్రంథమును చదువుట చేత ఏర్పడుతున్న ఆశీర్వాదములు ఏవి? బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"దుష్టుల మార్గమునుండియు మూర్ఖముగా మాటలాడువారి చేతిలోనుండియు నిన్ను రక్షించును. చీకటి త్రోవలలో నడువవలెనని యథార్థ మార్గములను విడిచిపెట్టెదరు కీడుచేయ సంతోషించుదురు, అతిమూర్ఖుల ప్రవర్తనయందు, ఉల్లసించుదురు. వారు నడుచుకొను త్రోవలు వంకరవి వారు కుటిలవర్తనులు\"    (సామెతలు. 2:12-15).\r\n\r\nజ్ఞానము మరియు బుద్ధిహీనతను గూర్చి సామెతల గ్రంథము 1వ అధ్యాయము మొదలుకొని 9 వ అధ్యాయము వరకును వివరించబడియున్నది.   'జ్ఞానము తన ఇంటిని కట్టుకొనును\"  అనియు, జ్ఞానమును ఇంటిని కట్టేటువంటి ఒక స్త్రీకి సాదృశ్యముగా చెప్పబడియున్నది. అదే విధముగా బుద్ధిహీనతను, సామెతల గ్రంథము ఒక స్త్రీకి పోల్చబడి ఉండుటను చూడవచ్చును. యేసు సెలవిచ్చెను:     \"జ్ఞానము జ్ఞానమని దాని క్రియలను బట్టి తీర్పుపొందుననెను\"    (మత్తయి.11:19).\r\n\r\nదేవుని బిడ్డలారా, కొండ ప్రసంగమునందు కనబడుచున్న ఆయన యొక్క జ్ఞానమును, ఉపదేశమునందు గల ఆయన యొక్క జ్ఞానమును, నేరమును  కనుగొన వలెను అనియున్న వారి పట్ల కనబరచిన ఆయన యొక్క జ్ఞానమును, సిలువ యందు కొట్టబడినప్పుడు కూడాను చెప్పబడిన ఆయన యొక్క నోటి మాటలయందు గల జ్ఞానమును మనలను ఆశ్చర్యపడునట్లు చేయుచున్నది కదా"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ విరోధులందరు ఎదురాడుటకును, కాదనుటకును వీలుకాని  వాక్కును జ్ఞానమును నేను మీకు అనుగ్రహింతును\"    (లూకా. 21:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}