{"uniqueid":"20251026080650_a6988e47","date":"2023-10-18","title":"సంపూర్ణమైన జ్ఞానము!","key_verse":"59_1:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల, అతడు  అందరికిని (ధారాళముగ) సంపూర్ణముగా దయచేయువాడును, ఎవనిని గద్దింపనివాడైయున్న,  దేవుని వద్ద అడుగవలెను\"     (యాకోబు. 1:5)"},"devotion":{"label":"ధ్యానములు","text":"లోకమునందు గల పాఠములను చదువుటకు మనకు బుద్ధి కావలెను. ఆ బుద్ధిని సరియైన విధమునందు కార్యసాధకము చేయుటకు జ్ఞానము కావలెను. బుద్ధి అనునది మనము సేకరించుచున్నది. జ్ఞానము అనునది సేకరించిన దానిని సరియైన విధానమునందు వాడుటయే. యేసుక్రీస్తే ఇట్టి జ్ఞానమును దయచేయుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"బుద్ధి జ్ఞానముల సర్వ సంపదలు ఆయనయందే గుప్తములైయున్నవి\"    (కొలస్సీ. 2:3). ఇట్టి జ్ఞానమును ఆయన తన యొక్క బిడ్డలకు ప్రేమతో దయచేయుచున్నాడు.\r\n\r\nసొలోమోను బాలుడైయుండగా రాజైనప్పుడు, ప్రభువు వద్ద దేశమును పరిపాలించుటకు కావలసిన జ్ఞానము కావలెను అని అడిగెను. ప్రభువు యొక్క దృష్టియందు అట్టి ప్రార్థన బహు శ్రేష్టమైనదిగా ఉండెను. ఆయన కనికరించి అమితమైన జ్ఞానమును దయచేసెను. అట్టి జ్ఞానము చేత సొలోమోను నలభై సంవత్సరములు ఇశ్రాయేలు దేశమును పరిపాలించెను. అట్టి జ్ఞానము యొక్క ఫలితముగా దేశము సంతోషమును, సమాధానముగలదై ఉండెను.\r\n\r\nచిన్ని చిన్ని కార్యములు చేయవలసినదై ఉండినా కూడా దేవుని జ్ఞానము అవశ్యము. కొందరు జ్ఞానము లేకుండా మాట్లాడుటచేత, అంతరంగములు గాయపడి, కుటుంబములు బద్దలై పోవు స్థితికూడా ఏర్పడుచున్నది. ఆ తరువాత, అయ్యో! నేను ఇలా మాట్లాడి ఉండకూడదు అనియు, ఇలా చేసి ఉండకూడదు అనియు బాధపడుతుంటారు, తమకు తామే నోచ్చుకుంటారు. ముందుగానే ప్రభువు వద్ద జ్ఞానమును అడిగి పొందుకొని కార్యసాధకము చేసి ఉన్నట్లయితే ఆ స్థితి ఏర్పడి ఉండేది కాదు. సంపూర్ణమైన జ్ఞానమును అనుగ్రహించుటకు ప్రభువు శక్తి గలవాడైయున్నాడు. ఆయన జ్ఞానము యొక్క ఊట కదా?\r\n\r\nక్రీస్తు మీద ఉండిన జ్ఞానమును గూర్చి ప్రవక్తయైన యెషయా బహు చక్కగా వివరించుచున్నాడు.     \"యెహోవా ఆత్మ జ్ఞానవివేకములకు ఆధారమగు ఆత్మయు, ఆలోచన బలములకు ఆధారమగు ఆత్మయు, తెలివిని యెహోవా యెడల భయభక్తులను పుట్టించు ఆత్మ అతని మీద నిలుచును\"    (యెషయా. 11:2).\r\n\r\nఅట్టి అనంత జ్ఞానమునందు గల ఒక భాగమే, ప్రభువు బుద్ధిని తెలియజేయు వాక్యము మూలముగాను,  జ్ఞానమును  గ్రహింపజేయు వాక్యము మూలముగాను తమ యొక్క బిడ్డలకు అనుగ్రహించుచున్నాడు. ఈ రెండు ఆత్మీయ వరములును ఆత్మ సంబంధమైన రెండు కన్నులుగానే పనిచేయుచున్నది. పరిశుద్ధాత్ముని ద్వారా మీరు కూడా ఇట్టి వరములను పొందుకొని ప్రభువు యొక్క నామ మహిమార్థమై ఉపయోగించవచ్చును.\r\n\r\nఆత్మ సంబంధమైన అంశములను గ్రహించుకొనుటకు మీకు దైవ జ్ఞానము మిగుల అవశ్యము.    \"క్రీస్తుని&#8230;..యందు మీరు ప్రతి విషయములోను, అనగా సమస్త ఉపదేశములోను సమస్త జ్ఞానములోను (ఐశ్వర్య వంతులైతిరి) సంపూర్ణతగలవారై ఉండుటకై&#8230;\"     (1. కోరింథీ. 1:5,6) అని బైబిలు గ్రంథము చెప్పుచున్నది. లోకము జ్ఞానముచేత లోకమునందుగల అంశములను తెలుసుకొనుచున్నాము. దాని కొరకు ప్రభువు శరీరమునందు పంచేంద్రములను కలుగజేసియున్నాడు.\r\n\r\nఅయితే ఆత్మ సంబంధమైన అంశములను తెలుసుకొనుటకు పరలోకజ్ఞానము అవశ్యము. దానిని పరిశుద్ధాత్ముడు తానే మీకు కృపతో అనుగ్రహించుచున్నాడు. దీని ద్వారా ఆత్మ సంబంధమైన అంశములను, లేఖన వాక్యమునకు సంబంధించిన అంశములను, నీతికి సంబంధించిన అంశములను, పరలోక మర్మములను మీరు తెలుసుకోనగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ పరిశుద్ధాత్మను మన రక్షకుడైన యేసుక్రీస్తు ద్వారా, ఆయన మనమీద సమృద్ధిగా కుమ్మరించెను\"    (తీతుకు. 3:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}