{"uniqueid":"20251026080654_a6988e46","date":"2023-10-17","title":"సంపూర్ణమైన శుభసమాచారము!","key_verse":"20_25:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దప్పిగొనినవాని (ప్రాణమునకు) చల్లని నీరు ఎట్లుండునో దూరదేశమునుండి వచ్చిన శుభసమాచారము అట్లుండును\"    (సామెతలు. 25:25)"},"devotion":{"label":"ధ్యానములు","text":"'దూర దేశమునుండి వచ్చుచున్న శుభసమాచారము'  అని ఈ వచనము చెప్పుచున్నది. ఆ దూరదేశము అనేది పరలోక దేశము. అక్కడినుండి వచ్చుచున్న శుభ సమాచారమే సువార్త యొక్క వర్తమానము.  ప్రభువు యొక్క శుభసమాచారము ప్రాణమునకు చల్లని నీళ్ళ వంటిదైయున్నది. అందుచేతనే యేసుక్రీస్తు జనులమీద కనికరపడి,  వారికి అనేక సంగతులను బోధింప సాగెను (మార్కు. 6:34).\r\n\r\nమన యొక్క దేవుడు శరీరమునకు మాత్రము గాక, ప్రాణమునకును మేళ్లను సంపూర్ణముగా దయచేయువాడు.  దూరదేశము నుండి వచ్చుచున్న శుభసమాచారము దప్పిక గొనినవాని ప్రాణమునకు దొరుకు చల్లని నీటితో సమానము అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఒక మనుష్యుడు ఎండ పూట పలు మైళ్ళ దూరము నడిచి వచ్చుచున్నాడని తలచుకొనుడి. భయంకరమైన వేడిమి చేత అతనికి శరీరమంతయు చమట పట్టుచున్నది. పాదములంతయును పగుళ్లు ఏర్పడుచున్నది. నాలుక ఎండిపోవుచుండును. నీడను వెతుక్కుంటూ తిరుగుచున్నాడు. నీటికై తపించుచున్నాడు.\r\n\r\nఅప్పుడు దూరాన ఒక జలధర వృక్షమును చూసినట్లయితే, అవక్షపు నీడతట్టునకు పరిగెత్తుని వెళ్లి దాని క్రింద నిలబడి ఆనందించును. ఆ వృక్షము యొక్క మధురమైన ఫలములను తుంచి భుజించును. ఆ వృక్షము యొక్క సమీపమున చల్లటి నీటి ఊట ఉన్నట్లయితే, అతని యొక్క సంతోషమునకు అవధులుండవు.\r\n\r\nదూరదేశము నుండి వచ్చుచున్న శుభసమాచారము కూడాను అలాగునె ప్రాణమును చల్లబరచుచున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"అడవి వృక్షములలో జల్దరు వృక్షమెట్లున్నదో, పురుషులలో నా ప్రియుడు అట్లున్నాడు; ఆనందభరితనై నేనతని నీడను కూర్చుంటిని, అతని ఫలము నా జిహ్వకు మధురములైయున్నవి\"    (ప.గీ. 2:3).\r\n\r\nమంచి సమాచారము ఎముకలకు పుష్టినిచ్చును (సామెతలు. 15:30).  (దయగల) మంచిమాట (దాని) హృదయమును సంతోషపెట్టును. (సామెతలు. 12:25). యేసు మన కొరకు మరణించెను అనుటయే మనకు లభించియున్న సంపూర్ణమైన శుభసమాచారము. మరణించి ఆయన తిరిగి సజీవముగా లేచెను అనుచున్న శుభసమాచారము, మృతి పొందిన యేసు ఇక మృతిపొందడు అనుటయే ఆ సంపూర్ణమైన శుభసమాచారము.\r\n\r\nయోబు పాత నిబంధన పరిశుద్ధుడై ఉండినను, ఆ శుభ సమాచారమును ఎంతటి సంతోషముతో అనుభవించుచున్నాడు అనుటను చూడుడి.   \"నా విమోచకుడు సజీవుడనియు, తరువాత ఆయన అంత్య దినములయందు భూమిమీద నిలుచుననియు నేనెరుగుదును. ఈలాగు నా చర్మము చీకిపోయిన తరువాత శరీరముతో నేను దేవుని చూచెదను. నామట్టుకు నేనే చూచెదను; మరి ఎవరును కాదు, నేనే కన్నులార ఆయనను చూచెదను  (యోబు. 19:25-27).\r\n\r\nదేవుని బిడ్డలారా, ఇంతవరకు మీరు ఫలవిధములైన ఓటమిల యొక్క సమాచారములను, దుఃఖ సమాచారములను, సొమ్మసిల్లిపోయిన దాని గూర్చిన సమాచారములను విని ఉండవచ్చును అయితే నేడు మీయొక్క నోటిని తరచి,    \"నా విమోచకుడు సజీవుడయున్నాడు\"  అని మరలా మరలా చేప్పుడి. అప్పుడు ప్రభువు మీ దుఃఖమునంతటిని సంతోషముగా మార్చివేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా కృప నీకు చాలును, బలహీనతయందు నా శక్తి పరిపూర్ణమగుచున్నదని ఆయన నాతో చెప్పెను. కాగా క్రీస్తు శక్తి నామీద నిలిచియుండు నిమిత్తము, విశేషముగా నా బలహీనతలయందే  (నేను) బహుసంతోషముగా అతిశయపడుదును\"     (2. కోరింథీ. 12:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}