{"uniqueid":"20251026080658_a6988e45","date":"2023-10-16","title":"సంపూర్ణమైన మేలు!","key_verse":"19_4:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మాకు మేలు చూపువాడెవడని పలుకువారనేకులు;  యెహోవా, నీ  (సన్నిధి) ముఖకాంతిని మామీద ప్రకాశింపజేయుము\"     (కీర్తనలు. 4:6)."},"devotion":{"label":"ధ్యానములు","text":"మాకు మేలు చూపువాడెవడని లోకస్థులు విలపించుచున్నారు. మమ్ములను విడిపించువారు ఎవరు అనియు, మాకు త్రోవ చూపించువారు ఎవరు అనియు, మాకు సహాయము చేయువారు ఎవరు అనియు, మాకు మార్గము ఎక్కడ తెరవబడును అనియు అనేకులు తడబడుచున్నారు.\r\n\r\nఅయితే మనము,  మన యొక్క ప్రభువును ప్రేమతో తేరి చూచుచున్నాము. ఆయన మనకు సకల విధములైన మేలులను సంపూర్ణముగా అనుగ్రహించుచున్న దేవుడు.  ఆయన పూర్తిగా మనవాడై ఉన్నాడు. మనము ఆయన వారమైయున్నాము. ఆయన మన యొక్క కాపరియైయున్నాడు. మనము ఆయన మందలోని గొర్రెలుగా ఉండుట చేత మనము ఎన్నడును  కొదువ కలిగియుండుట లేదు.  మరి ఎన్నడును హీనస్థితికి దిగజారి పోవుటలేదు.  ప్రవక్తయైన యిర్మియా సెలవిచ్చుచున్నాడు:   \"యెహోవాయే నిజమైన దేవుడు; ఆయనే జీవముగల దేవుడు, సదాకాలము ఆయనే రాజు\"     (యిర్మియా. 10:10).\r\n\r\nవాస్తవముగా ప్రభువునే ఆశ్రయముగా కలిగియున్న జనులు ధన్యులు. ఆయన యొక్క ప్రేమను రుచిచూచువారు ధన్యులు. ఆయన యొక్క త్రోవలయందు యథార్థముగా నడుచుచున్నవారు ధన్యులు. ఆయన యొక్క ముఖకాంతిచేత ప్రకాశింప బడుచున్నవారు ధన్యులు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"వారు జనములను కొండకు పిలిపించి,  అక్కడ నీతి బలుల నర్పింతురు; వారు సముద్రముల సమృద్ధిని ఇసుకలో దాచబడియున్న రహస్యద్రవ్యములను (పీల్చుదురు) అనుభవింతురు\"     (ద్వితి. 33:19).\r\n\r\nతన బిడ్డలను తృప్తిగా పోషించి త్రోవ నడిపించుచున్న ప్రభువు, ఈ భువియందు గల ఆశీర్వాదములతో పాటు, సముద్రము నందుగల సమృద్ధిని ఇచ్చుచున్నవాడట. ఇసుకలో దాగియున్న ద్రవ్యములను అనుభవించినట్లు అనుగ్రహించుచున్నవాడట. లోకస్థులకు దానిని మరుగుపరచి ఉన్నాడు. అయితే తన యొక్క బిడ్డలకు దారాలముగా దయచేయుచున్నాడు.\r\n\r\nశాస్త్రజ్ఞులు కనుగొనిన పలు విధములైన విజ్ఞానపు వస్తువులను గూర్చి ఆలోచించి చూడుడి. వాటిని కనుగొన్న వారు అత్యధిక శాతము క్రైస్తవ శాస్త్రజ్ఞులుగానే ఉన్నారు. వారు దైవభక్తి గలవారు. ప్రార్థించి ప్రభువు వద్ద అడిగినప్పుడు, రహస్యమందు గల అంశములను ప్రభువు వారికి బయలుపరచియున్నాడు. ప్రభువు పైన నమ్మికను ఉంచుచున్నప్పుడు, ఆయన వద్ద మనస్సును తరచి అడుగుచున్నప్పుడు, ఆయన బుద్ధి అను ధనాగారము నుండియు, జ్ఞానమను  ధనాగారము నుండియు కొలత లేకుండా ఇచ్చి ఆశీర్వదించుచున్నాడు.\r\n\r\nచూడుడి! లోకమునందు ఎన్నో దేశములు ఉండినప్పటికిని‌  క్రైస్తవ దేశమైయున్న అమెరికా యొక్క శాస్త్రజ్ఞులే చంద్రమండలమునకు రాకట్టులో వెళ్లి అక్కడ కాళ్ళను మోపిరి. ఆ అంతరిక్షపు యోధులు  బైబిలు గ్రంథమును తమతో తీసుకుని వెళ్ళుటకు మరచిపోలేదు. అందుచేతనే సంపూర్ణమైన బుద్ధిని ప్రభువు వారికి దయచేసెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు జ్ఞానమునందు కొదువ కలిగినవారైయున్నారా?  బుద్ధి యందును, వివేకము నందును కొదువ గలవారై కనబడుచున్నారా? దాని విషయమై ప్రభువును తేరి చూడుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు సంపూర్ణులును, అనూనాంగులును,ఏ విషయములోనైనను కొదువలేనివారునై యుండునట్లు ఓర్పు తన క్రియను కొనసాగింపనీయుడి\"    (యాకోబు. 1:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}