{"uniqueid":"20251026080702_a6988e45","date":"2023-10-16","title":"సంపూర్ణమైన ఆత్మసంబంధమైన బండ!","key_verse":"46_10:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందరు ఆత్మ సంబంధమైన ఒకే పానీయమును పానము చేసిరి. ఏలయనగా తమ్మును వెంబడించిన ఆత్మసంబంధమైన బండలోనిది త్రాగిరి\"     (1. కొరింథీ. 10:4)"},"devotion":{"label":"ధ్యానములు","text":"ప్రపంచ చరిత్రయందు చోటు చేసుకున్న పలు సంభములయందు ఇశ్రాయేలు ప్రజలు కనాను తట్టు నడిచి పయనము చేసినది ప్రాముఖ్యమైన ఒక సంభవముగా నేను తలంచుచున్నాను. వారు పూర్తిగా ప్రభువునే ఆశ్రయించినందున ప్రభువు తానే వారి యొక్క ఆత్మ ప్రాణము శరీరమునకు సంబంధించిన సకల మేళ్లులను సంపూర్ణముగా దయచేసి త్రోవ నడిపించుచు వచ్చెను.\r\n\r\nఇశ్రాయేలు ప్రజలతో పగటియందు మేఘస్తంభములు పనము చేసెను. రాత్రియందు అగ్నిస్తంభములు వారి చుటూత ఆవరించియుండెను. ప్రతి దినమును పరలోకమునుండి మన్నా కురిపించబడెను. వారి యొక్క నివాస స్థలములు పాతగిల్లిపోలేదు. నడుచుటచేత వారి యొక్క కాళ్లు వాచిపోలేదు.\r\n\r\nమరియు ఒక గొప్ప అద్భుతము ఏమిటంటే ఒక గొప్ప బండ వారిని కొనసాగించి వెంబడించుచు యుండెను. అది ఆత్మసంబంధమైన బండ అనియు, అందులో నుండి బయలుదేరి వచ్చిన నీళ్లు,  'ఆత్మ సంబంధమైన పానీయము'  అని పిలువబడుచున్నది. నలభై సంవత్సరములు ఇశ్రాయేలీయులతో మార్గమంతయు నడిచి వచ్చిన, ఆ ఆత్మ సంబంధమైన బండ ఏది?  \"అందరు ఆత్మ సంబంధమైన ఒకే పానీయమును పానము చేసిరి. ఏలయనగా తమ్మును వెంబడించిన ఆత్మసంబంధమైన బండలోనిది త్రాగిరి; ఆ బండ క్రీస్తే\"    (1. కోరింథీ. 10:4).  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nఇశ్రాయేలీయులు అందరును ఆ బండతో  సంబంధము కలిగియుండుట లోక ప్రకారమైన అనిత్యములైన మేళ్లుల కొరకే. సంపూర్ణముగా ప్రభువు దయచేసి యున్నదియు, సంపూర్ణముగా బండ యొక్క నీళ్లను ఊరునట్లు చేసియున్నదియు, ఇశ్రాయేలు ప్రజలు తృప్తి చెందలేదు. ఐగుప్తునందు గల లోక ప్రకారమైన దోసకాయలను చేపలను వాంఛించి ఏడ్చుచూనే ఉండిరి.  ఆత్మ సంబంధమైన మేళ్లులను, పర సంబంధమైన ఆశీర్వాదములను స్వతంతురించు కొనుటకు వారికి ఇష్టము లేకుండెను.\r\n\r\nఅయితే మోషే, బండలోనుండి ఇంకను మహిమగల అంశములను ఎదురుచూచెను.  అట్టి అరణ్యమయమైన ప్రయాణమునందు ఆయన యొక్క  హృదయము దేవుని యొక్క మహిమను చూడవలెనని తపించెను. ఎంత చక్కని ఆత్మ సంబంధమైన వాంఛ అని చూడుడి. ఐగుప్తునందు మోషే దేవుని యొక్క బలమంతటిని చూచిన వాడే. అద్భుతములను రుచి చూచినవాడే. ఎర్ర సముద్రము యొక్క తీరమునందు దేవుని యొక్క చాచిన బాహువును ఎరిగినవాడే. అయినను ఇంకా అత్యధికమైన ఆత్మీయ ఆశీర్వాదములను స్వతంత్రించు కొనుటకు కోరుకొనెను‌. కావున,     'నీ యొక్క మహిమను నాకు కనబరుచుము' అని చెప్పి ప్రార్థించెను.\r\n\r\nఆయన దేవుని యొక్క మహిమను చూడవలెను అంటే, ఆత్మ సంబంధమైన బండ యొక్క బీటు సందులోనికి రావలసినది అవస్యమైయుండెను.ఆ బీటు సందులు క్రీస్తు యొక్క గాయములైయున్నవి. బల్లెముచే పొడవబడుటచేత, బండయైయున్న క్రీస్తు యొక్క ప్రక్క నేరవిడిచెను.  మేకుల చేత కొట్టబడినందున ఆయన యొక్క హస్తములు తొలిపించబడెను. శరీరమంతయును గాయములైయున్న బీటులను ఓర్చుకుని మనకు దేవుని యొక్క మహిమను బయలుపరచుటకు సంకల్పించెను.\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క జీవితము కూడా ప్రకాశముగా ఉండునట్లు క్రీస్తు యొక్క గాయములో మరుగయై ఉందురు గాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జనములు నీ వెలుగునకు వచ్చెదరు, రాజులు నీ ఉదయకాంతికి (నడచి)వచ్చెదరు\"     (యెషయా. 60:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}