{"uniqueid":"20251026080706_a6988e43","date":"2023-10-14","title":"సంపూర్ణముగా అనుగ్రహించిన కుమారుడు!","key_verse":"45_8:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన సొంతకుమారుని అనుగ్రహించుటకు వెనుతీయక మన అందరి కొరకు ఆయనను అప్పగించినవాడు, ఆయనతో పాటు సమస్తమును మన కెందుకు అనుగ్రహింపడు?\"     (రోమీ. 8:32)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు ఆశీర్వాదమునకు మూలకారకుడైయున్నాడు. ఆయన సమస్త మేళ్లులకు ఊటయైయున్నాడు. మనకు సహాయము చేయుచున్న కొండ ఆయనయే. నీ తల్లి నిన్ను మరచినను, నేను నిన్ను మరచిపోను అని చెప్పుచున్న దేవుడు ఆయనయే. మన యొక్క దీనస్థితియందు మనలను జ్ఞాపకము చేసుకొనువాడు ఆయనయే.\r\n\r\nలోకము యొక్క సృష్టియందు సమస్తమును ఆయన మనకు సంపూర్ణముగా అనుగ్రహించియున్నాడు. అన్నిటికంటే పైగా, మహా గొప్ప ఈవుగా, క్రీస్తునే మన కొరకు అనుగ్రహించెను. క్రీస్తునియందు మనము పొందుకొనుచున్న సంపూర్ణమైన ఆశీర్వాదములను కేవలము మాటలచేత వర్ణించలేము. క్రీస్తు యొక్క వాగ్దానములు కలదు. క్రీస్తు యొక్క ఉపదేశములు కలదు. క్రీస్తు మనకు దయచేయుచున్న దైవిక స్వస్థతలు కలదు. దివ్యమైన స్వభావములు కలదు, ఔనత్యము కలదు, మహత్యము కలదు, మహిమ కలదు.\r\n\r\nఅన్నిటి కంటే పైగా ఆయన సిలువయందు తన్ను తానే మన కొరకు సమర్పించుకొనెను. హృదయాంతరంగము నుండి ఆయనను కృతజ్ఞతతో స్తుతించెదరా?    \"ప్రభువైన యేసు తాను అప్పగింపబడిన రాత్రి యొక రొట్టెను ఎత్తిపట్టుకొని, కృతజ్ఞతాస్తుతులు చెల్లించి,  దానిని విరిచి, (దీనిని భుజించుడని).  యిది మీకొరకై విరవబడుచున్న నా యొక్క శరీరమైయున్నది; నన్ను జ్ఞాపకము చేసికొనుటకై దీనిని చేయుడని చెప్పెను. ఆ  ప్రకారమే భోజనమైన పిమ్మట ఆయన పాత్రను ఎత్తిపట్టుకొని ఈ పాత్ర నా రక్తమువలననైన క్రొత్తనిబంధనయైయున్నది&#8230;. అని చెప్పెను\"  (1 కోరింథీ. 11:23-25).\r\n\r\nతండ్రియైన దేవుడు తన యొక్క సొంత కుమారుడు అని చూడక యేసును మనకై అనుగ్రహించెను. అయితే యేసుక్రీస్తు, తన యొక్క ప్రాణమని చూడక తన శరీరమును, రక్తమును మనకై అనుగ్రహించెను. ఈ సంగతిని ధ్యానించి చూచుచున్నప్పుడు మన యొక్క అంతరంగము, అపో. పౌలుతో కలిసి ఉలసించి,    \"దేవుడు అనుగ్రహించిన చెప్ప శక్యము కాని ఆయన వరమును గూర్చి దేవునికి స్తోత్రము\"     (2. కోరింథీ. 9:15).  అని చెప్పి స్తుతించుట.\r\n\r\nదేవుడైయున్న యెహోవా, ఇంతటి మేళ్లులను మనకు చేయుటకును, సమస్తమును సంపూర్ణముగా మనకు దయచేయుటకును ఆయన యొక్క  ప్రేమయే కారణము. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుడు లోకమును ఎంతో ప్రేమించెను. కాగా ఆయన తన అద్వితీయ కుమారునిగా పుట్టిన వానియందు విశ్వాసముంచు ప్రతివాడును నశింపక నిత్యజీవము పొందునట్లు ఆయనను అనుగ్రహించెను\"   (యోహాను. 3:16).\r\n\r\n\"నీ దేవుడైన యెహోవా నిన్ను ప్రేమించెను గనుక, నీ దేవుడైన యెహోవా నీ నిమిత్తము ఆ శాపమును ఆశీర్వాదముగా చేసెను\"    (ద్వితి. 23:5).  ఈ సమయమునందు అట్టి ప్రేమగల రక్షకుని తేరి చూచెదరా? ఆయన యొక్క మధురమైన పేరును చెప్పి పిలిచెదరా?  మీ యొక్క హృదయము ఆనందముతో ఉల్లసించును గాక.   'నా నామమునందు మీరు దేనిని అడిగినను దానిని నేను చేసేదెను'  అని ఆయన వాక్కునిచ్చియున్నాడే. ఆయన మీ కొరకు సమస్తమును చేసి ముగించును. నేడును తండ్రి యొక్క కుడి పాశ్వమునందు మన కొరకు విజ్ఞాపన చేయుచున్నాడే. ఆయన మన కొరకు పరితపించుచున్న ప్రధాన యాజకుడు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తన్ను ఎందరంగీకరించిరో వారికందరికి, అనగా తన నామమునందు విశ్వాసముంచినవారికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\"     (యోహాను. 1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}