{"uniqueid":"20251026080723_a6988e41","date":"2023-10-12","title":"సంపూర్ణముగా సువార్త!","key_verse":"45_15:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను మీయొద్దకు వచ్చునప్పుడు, క్రీస్తుయొక్క సువార్తయొక్క (ఆశీర్వాద) సంపూర్ణముతో వత్తునని యెరుగుదును\"     (రోమీ. 15:29)"},"devotion":{"label":"ధ్యానములు","text":"సువార్త ద్వారా మనము గొప్ప ఆశీర్వాదములను అనుభవించుచున్నాము. అవి పరిపూర్ణమైనవిగాను, మెండైనదిగాను ఉన్నది. సంపూర్ణమైన ఆశీర్వాదములను కలిగియున్నది. సువార్త క్రీస్తు యొక్క పరిపూర్ణతకు తిన్నగా మనలను నడిపించుచున్నది.\r\n\r\n'సువార్త' అనుటకు 'శుభవార్త' అని అర్థము. ఏసుక్రీస్తు జన్మించినప్పుడు దేవుని దూతలు ఆ శుభవార్తయైయున్న సువార్తను మొట్టమొదటిగా కాపర్లకు ప్రకటించెను. అది కాపర్లకు మాత్రము కాదు,  లోకమునందు పుట్టియున్న ప్రతి ఒక్కరికిని శుభవార్తయైయుండెను.\r\n\r\nదేవుని యొక్క దూత    \"ఇదిగో, ప్రజలందరికిని కలుగబోవు మహా సంతోషకరమైన సువర్తమానము నేను మీకు తెలియజేయుచున్నాను\"    (లూకా. 2:10) అని చెప్పెను. ఇట్టి సువార్తయైయున్న శుభవార్తను ప్రకటించువారును ధన్యులు. దానిని విని దాని ప్రకారము చేయుచున్నవారును ధన్యులు.\r\n\r\nయెషయా సెలవిచ్చుచున్నాడు:    \"సువార్త ప్రకటించుచు సమాధానము చాటించుచు సువర్తమానము ప్రకటించుచు రక్షణ సమాచారము ప్రచురించువాని పాదములు, నీ దేవుడు ఏలుచున్నాడని సీయోనుతో చెప్పుచున్న వాని పాదములు పర్వతములమీద ఎంతో సుందరములైయున్నవి\"     (యెషయా. 52:7).\r\n\r\nసువార్తయందు సంపూర్ణమైన నాలుగు ఆశీర్వాదములను గూర్చి సూచింప బడియున్నది. మొదటిది సమాధానమును చాటించవలెను. రెండోవది, సత్క్రియలను సువార్తగా ప్రకటించవలెను. మూడోవది, రక్షణను ప్రసిద్ది చేయవలెను. నాల్గవదిగా, నీ దేవుడు ఏలుచున్నాడని సీయోనుతో చెప్పవలెను.  ఈ నాలుగు అంశమును ప్రతి ఒక్క సువార్తికునిపై పడియున్న బాధ్యతయైయున్నది.\r\n\r\nఇందులో మొట్టమొదటిగా వచ్చుచున్నది సమాధానము. ప్రభువు పరిపూర్ణ సమాధానమును సువార్త యొక్క సంపూర్ణతయందు మనకు వాగ్దానము చేసియున్నాడు.     \"ఎవనిమనస్సు నీమీద ఆనుకొనునో వానిని నీవు పూర్ణశాంతి గలవానిగా కాపాడుదువు. ఏలయనగా అతడు నీయందు విశ్వాసముంచి యున్నాడు\"    (యెషయా. 26:3).\r\n\r\nరెండోవదిగా,  సత్క్రియయైయున్న సత్కార్యములు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"అన్నిటియందు ఎల్లప్పుడును మీలో మీరు సర్వసమృద్ధిగలవారై ఉత్తమమైన ప్రతికార్యము చేయుటకు దేవుడు మీయెడల సమస్త విధములైన కృపను విస్తరింపచేయగలడు\"    ‌(2. కోరింథీ: 9:8).\r\n\r\nసువార్తయొక్క పరిపూర్ణత అనునది మీరు అన్నిటియందు సౌఖ్యముగా జీవించి ఉండునట్లు మిమ్ములను త్రోవ నడిపించుకుని వెళ్ళుచున్నది. ఆ సువార్త ఏసుక్రీస్తే. ఆయనలో నుండియే సమాధానము, సత్క్రియలు, రక్షణ, దైవిక విశ్వాసము అనేటువంటి వన్నియు, మీయందు తరలి వచ్చుచున్నది.\r\n\r\nక్రీస్తునకు పరిపూర్ణముగా మీయొక్క అంతరంగము నందును, జీవితము నందును చోటిచ్చుచున్నప్పుడు,  ఆయన సకల సంపూర్ణతలోనికి మిమ్ములను త్రోవయందు నడిపించుచు వెళ్ళును. సంపూర్ణమైనవాడిగాను  శక్తీగలవానిగాను ఉన్నాడు"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నమ్మకమైనవానికి (పరిపూర్ణమైన) దీవెనలు మెండుగా కలుగును; ధనవంతుడగుటకు ఆతురపడువాడు శిక్షనొందక పోడు\"    (సామెతలు. 28:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}