{"uniqueid":"20251026080732_a6988e29","date":"2023-10-09","title":"పరిపూర్ణతయందు సంపూర్ణునిగా!","key_verse":"51_1:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రతి మనుష్యుని క్రీస్తు యేసునందు సంపూర్ణునిగా చేసి ఆయనయెదుట నిలువబెట్టవలెనని, సమస్త విధములైన జ్ఞానముతో మేము ప్రతి మనుష్యునికి బుద్ధిచెప్పుచు, ప్రతి మనుష్యునికి బోధించుచు, ఆయనను ప్రకటించుచున్నాము\"     (కొలస్సీ. 1:28)"},"devotion":{"label":"ధ్యానములు","text":"అపో. పౌలు దేవుడు తనను పరిచర్య కొరకు పిలిచిన ఉద్దేశమును ఇక్కడ స్పష్ఠీకరించుచున్నాడు.   \"ప్రతి మనిష్యుని క్రీస్తు యేసునియందు సంపూర్ణునిగా, పరిపూర్ణత గలవానిగా నిలబెట్టవలెను అనుటయే ప్రభువు యొక్క ఉద్దేశమైయున్నది\".\r\n\r\nనేడును, ప్రతి సేవకునికి  ప్రభువు ఇచ్చియున్న ఆజ్ఞ అదియే. ఒక మనిష్యుని పాపక్షమాపణలోనికిని, రక్షణలోనికిని నడిపించుట సరిపోదు. క్రీస్తు యొక్క పరిపూర్ణతలోనికి అతనిని తీసుకొని రావలెను. సంఘము దాని కొరకు సిద్ధపడవలెను.\r\n\r\nఒకసారి, ఒక ఆదివారపు ఆరాధనయందు నేను కూర్చుండి ఉన్నప్పుడు, సంఘము యొక్క బోధకులు చివరిలో,   'పరిపూర్ణత చెందిన పరిశుద్ధుల కొరకు యేసు త్వరగా వచ్చుచున్నాడు. ఆయనను ఎదుర్కొనుటకు సిద్ధపడుదుము గాక'   అని చెప్పి తనయొక్క ప్రసంగమును ముగించెను. అట్టి మాటలు నా హృదయమును మిగుల లోతుగా తాకెను. ప్రభువు యొక్క రాకడ సమీపించియున్నది.  పరిశుద్ధతను దేవుని భయముతో నేను పరిపూర్ణత చెందవలెనని  అత్యధికముగా తలంచుచు వచ్చితిని. క్రీస్తు యొక్క పరిపూర్ణతను పొందుటయే క్రైస్తవ జీవితము యొక్క ప్రాముఖ్యమైన జీవనాడి. అయితే పరిపూర్ణతను పొందుట ఎలాగూ?\r\n\r\nక్రీస్తునియందు వేవేల కొలది దైవీక స్వభావములును గుణాతిశయములును కలదు. ప్రేమ, పరిశుద్ధత, దీనత్వము, తగ్గింపు, ప్రార్ధనా జీవితము, కృప, సాత్వికత్వము అను క్రీస్తుని యొక్క గుణాతిశయములు ప్రతి ఒక్కదానియందును పరిపూర్ణత చెందుట ఎలాగూ? అది సాధ్యమేనా మనుష్యుడు దైవీకత్వము యొక్క పరిపూర్ణతలోనికి రాగలడా?\r\n\r\nదేవుని యొక్క సేవకులలో ఒకరు చెప్పెను:   \"మనము క్రీస్తు యొక్క ప్రతి ఒక్క గుణాతిశయము నందును ఒక్కొక్కదానిలోను పరిపూర్ణత చెందుటకు ప్రయత్నించుచు ఉండుట జరగని పని. దాని కొరకు ప్రయత్నము చేయట విడచిపెట్టి క్రీస్తును పరిపూర్ణముగా స్వతంత్రించు కొనుటయందు ప్రయత్నించవలెను.  యేసుక్రీస్తే పరిపూర్ణుడు, ఆయన నాయందు పరిపూర్ణముగా నివశించుచున్నాడు. ఆయన నాలో నివాసము ఉండుటచేత ఆయన యొక్క దైవీకత్వము యొక్క పరిపూర్ణతలు అన్నియు నాయందు వచ్చి నివాసము చేయుచున్నది. అంత మాత్రమే కాదు, నాయందు పరిశుద్ధాత్ముడు నివాసము ఉండుట చేత సర్వసత్యములోనికి నన్ను పరిపూర్ణముగా త్రోవ నడిపించును అను విశ్వాసముతో ముందుకు సాగి వెళ్ళవలెను\" అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తును పరిపూర్ణముగా సొంతము చేసుకొనుడి.  ఆయన పూర్ణమైన కృపతో మీలో నివసించుచున్నాడు. మీరు క్రీస్తును ప్రియపరచి ఆయనతో కూడా నడుచున్నప్పుడు, మీకు తెలియకుండానే క్రీస్తు యొక్క స్వభావములు మీలో పరిపూర్ణత చెందుచూనే వచ్చును. మీకు తెలియకుండానే మీరు క్రీస్తుని స్వారూప్యమునందు రూపాంతరము చెందుచూనే ఉందురు. రాకడ సమయమునందు మిమ్ములను పరిపూర్ణులుగా చేసి,  మహిమ నుండి అత్యధిక మహిమను పొందునట్లు చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము, గనుక ఆయనను పోలియుందుమని యెరుగుదుము\".    (1. యోహాను. 3:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}