{"uniqueid":"20251026080736_a6988e26","date":"2023-10-06","title":"పరిపూర్ణ సౌందర్యము!","key_verse":"19_50:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరిపూర్ణ సౌందర్యముగల సీయోనులోనుండి దేవుడు ప్రకాశించుచున్నాడు\"     (కీర్తనలు. 50:2)"},"devotion":{"label":"ధ్యానములు","text":"పరిపూర్ణత తట్టు వెళ్ళుచున్నప్పుడు, మనయందు 'పరిపూర్ణ సౌందర్యము' కనబడవలెను. అది దైవీక సౌందర్యము, అది క్రీస్తుయొక్క స్వారూప్యము. అవును, మనలను చూచుచున్నవారు క్రీస్తుని చూచునట్లు క్రీస్తు యొక్క సౌందర్యమునందు మనము పరిపూర్ణత చెందవలెను.\r\n\r\nసౌందర్యము అను మాటను వినగానే కొందరు తాము ఉపయోగించుచున్న సౌందర్య సాధనములపై ఉద్దేశము గలవారైయున్నారు. అవి అన్నియును బాహ్యమైన అలంకారములైయున్నవి. అనేకులు అంతరంగ అలంకారమును గూర్చి తలంచక,  బాహ్యపు అలంకారమునందు తమ యొక్క పూర్తి శ్రద్దను వహించుచున్నారు.\r\n\r\nఅ.పో  పేతురు,    \"వెలుపటి అలంకారము మీకు అలంకారముగా ఉండక, సాధువైనట్టియు, మృదువైనట్టియునైన గుణమను అక్షయాలంకారముగల మీ హృదయపు అంతరంగ స్వభావము మీకు అలంకారముగా ఉండవలెను; అది దేవుని దృష్టికి మిగుల విలువగలది\" ‌‌    (1. పేతురు. 3:3,4)  అని సూచించుచున్నాడు.\r\n\r\nమీరు   'సాధువైనట్టియును మృదువైనట్టియునైన గుణమునే'   వాంఛించ్చవలెను. మృదువుగాను, సాధువుగాను ఉన్నప్పుడు, మీకు తెలియకుండానే,  శాంతస్వరూపులవుదురు. మృదత్వము నందు ఒక దైవీక సౌందర్యము కలదు.\r\n\r\nయేసును తేరి చూడుడి. అయన నోరు తెరవని గొర్రెపిల్ల వలె ఉండెను అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. మౌనముగా ఉండవలసిన స్థలమునందు మౌనముగా ఉండుటయే క్షేమము.\r\n\r\nవ్యభిచారము చేసిన స్త్రీని జనులు రాళ్ళతో కొట్టుచు తీసుకుని వచ్చి మూర్ఖత్వముతో నిలబడినప్పుడు. యేసు మౌనముగా ఉండెను. వారు మరలా మరలా  పట్టువదలక ఆయనను అడుగుచుండగ,  మీలో పాపము లేనివాడు మొట్టమొదట ఆమెమీద రాయి వేయ వచ్చును అని వారితో చెప్పి, మరలా మౌనముగా ఉండి పోయెను. ఇట్టి సౌందర్యము శక్తిగల సౌందర్యము. మధురమైన ఒక సౌందర్యము. అది వ్యభిచారపు స్త్రీని మారుమనస్సు పొందుట్లు చేయుచున్న ఒక కృపగల సౌందర్యమైయున్నది.\r\n\r\nకొందరు ఎప్పుడు చూసినా ఏదో ఒకటి మాట్లాడుచూనే ఉందురు. నోటిని, పెదవిని వారి వల్ల సాధు చేయనేలేరు.  విస్తారమైన మాటలయందు పాపము లేఉండక పోదు. అత్యధికముగా మాట్లాడుచున్నవారు అత్యధికమైన ఉచ్చులను తెప్పించుకొందురు. మాట్లాడుటకు ఒక కాలము కలదు. మౌనముగా ఉండుటకు ఒక కాలము కలదు.  సాత్వికముతో మృదువుగా ఉన్న కృపను మీరు ప్రభువు వద్ద పొందుకొనవలెను.\r\n\r\nమీరు సౌందర్యము నందు పరిపూర్ణత చెందుటకు క్రీస్తుని గుణాతిశయములను ధ్యానించి చూచుదురుగాక!   అతడు అతికాంక్షణీయుడు అని ప.గీ. 5:16 – నందు మనము చదువుచున్నాము. క్రీస్తు యొక్క పెండ్లి కుమార్తెగా మారవలసిన మీరు పరిపూర్ణ సౌందర్యమును స్వతంత్రించు కొందరుగాక!\r\n\r\nదేవుని బిడ్డలారా, అత్యధిక సమయము దేవుని సముఖమునందు కనిపెట్టి ఉండి ప్రార్థించుచున్నప్పుడు, ప్రభువు యొక్క సౌందర్యమును ప్రసన్నతయు మీయందు నివసించును. మృదత్వమును, సాత్వికతను మీ ముఖము ప్రతిబంభించును. పరిశుద్ధమైన సౌందర్యము మీయందు కనబడును.  అప్పుడు ప్రభువు,  నీవు పరిపూర్ణ సౌందర్యవతివి నీయందు ఏ కలంకమును లేదు అని చెప్పి, ఆనందించి ఉలసించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రియురాలా! ఆనందకరమైన వాటిలో నీవు అతిసుందరమైనదానవు అతి మనోహరమైనదానవు\"     (ప.గీ. 7:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}