{"uniqueid":"20251026080740_a6988e22","date":"2023-10-02","title":"పరిపూర్ణమైన నింపుదల!","key_verse":"24_31:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అలసియున్న వారి (ఆశను) ప్రాణమును తృప్తిపరచుదును, కృశించిన వారినందరి ప్రాణమును కూడాను నింపుదును\"     (యిర్మియా. 31:24)"},"devotion":{"label":"ధ్యానములు","text":"కృషించిపోయి, సొమ్మసిల్లిపోయిన హృదయములు వేవేల కొలది ఈ లోకమునందు కనబడుచున్నది. కొందరు, పలు సంవత్సరములుగా వ్యాధియందు అలమటించబడుచు విసిగింపబడ్డవారై,   \"అయ్యో, త్వరగా నా ప్రాణము పోవలెను. నా జీవితమే నాకు ఆయాస కరమైనదైయున్నది\"  అని చెప్పి కనీళ్లు విడచుచున్నారు. మరికొందరు అప్పుల భారమును భరించలేక కృషించిపోయి ఉన్నారు. తాగుబోతు భర్త యొక్క తన్నులను తట్టుకోలేక అనేక మంది స్త్రీలు సోమసిల్లిపోయి ఉన్నారు. ఇలాగున పలు రకాల శ్రమలు లోకమునందు కలదు.\r\n\r\nఅట్టి పరిస్థితుల యందంతట ఇదియే మా జీవితమునందు గల కర్మ అని లోకస్థుల వలె తలంచవచ్చును. ప్రభువు వద్దకు నమ్మికతో వచ్చినట్లయితే ఆయన నిశ్చయముగానే సహాయము చేయును.  అలసియున్న వారి ప్రాణమును తృప్తిపరచుదును, కృశించిన వారినందరి ప్రాణమును కూడాను నింపుదును అని  ఆయన వాక్కునిచ్చియున్నాడు.\r\n\r\nప్రభువు దప్పిక గెలవానిపై నదులను, ఎండిన నేలపై జడివానను కురిపించువాడు. అయినవల్ల చేయలేని అద్భుతమైన కార్యములు ఏదియు లేదు. మనుష్యులకు అసాధ్యమైన వన్నియును,  దేవునికి సాధ్యములు.  కావున విశ్వాసముతో ఆయన తట్టు తేరి చూడుడి.\r\n\r\nప్రభువును మాత్రము తేరిచూచిన దావీదు,    \" నా శత్రువుల యెదుట నీవు నాకు భోజనము సిద్ధ పరచుదువు, నూనెతో నా తల అంటియున్నావు;  నా గిన్నె నిండి పొర్లుచున్నది\"    (కీర్తనలు. 23:5).  అని ఉత్సాహముతో చెప్పుచున్నాడు. అవును ప్రభువు పరిపూర్ణత చేత మిమ్ములను నింపుచున్నవాడు.   ఆయన సమస్తమును పూర్తిగా నింపుచున్న వాని సంపూర్ణతయై యున్నాడు  (ఎఫెసీ. 1:23).\r\n\r\nచూడుడి, కానా ఊరు వివాహపు ఇంటికి యేసు వెళ్ళినప్పుడు, అక్కడ ద్రాక్షారసము కొదువైనది. అట్టి కొదువను తీర్చుటకు ప్రభువు చేసినది ఏమిటి? ఖాళీగా ఉన్న నీటి రాతి బాణాలను నింపునట్లు చెప్పెను. వారు వాటిని అంచుల మట్టుకు నింపిరి (యోహాను. 2:7). ఈ లేఖన వాక్య గ్రంధమునందు,   \"అంచులమట్టుకు నింపిరి\"  అని చెప్పబడియున్నది. ప్రభువు అలాగునే మిమ్ములను కూడా నింపును. సకల విధములైన పరిపూర్ణతచేతను ‌ నింపును. ద్రాక్షా రసమును ధాన్యమును సమృద్ధిగా ఉండునట్లు చేయును.\r\n\r\nయేసు ప్రసంగించుటకు వీలగునట్లు పేతురు తన యొక్క దోనెను ఆయనకు ఇచ్చెను.  వాస్తవమనకు పేతురు రాత్రంతాయు ప్రయత్నించినను ఒక్క చేప కూడా దొరకని పరుస్థుతులయందు కృంగిపోయి సమ్మసిల్లియున్న సమయము అది. యేసు ప్రసంగించిన తర్వాత రెండు ధోనిలు మునిగిపోవునంతగాను, వల చినిగిపోవునంతగాను వారివల్ల చేపలు పట్టగలిగిరి.\r\n\r\nఅదే విధముగా మూడు దినములు ఆకలితో ఆయన ప్రసంగమును  వింటున్న ప్రజలకు ఐదు రొట్టెలను, రెండు చేపలను ఆశీర్వదించి పంచిపెట్టెను. తృప్తిగా భుజించి, మిగిలిన వాటిని పండ్రెండు గంపలు నిండుగా ఎత్తినట్లు బైబిలు గ్రంథమునందు చదువుచున్నాము. దేవుని బిడ్డలారా, ఆ దేవుడు నేడును సంపూర్ణముగా మిమ్ములను నింపుట్టకు ఆసక్తితో ఉన్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"(నిజముగానే) ఆయన జనములను ప్రేమించును; ఆయన పరిశుద్ధులందరు నీ వశమున నుందురు, వారు నీ పాదములయొద్ద సాగిలపడుదురు, నీ ఉపదేశమును అంగీకరింతురు\"    (ద్వితి. 33:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}