{"uniqueid":"20251026080744_a6988e22","date":"2023-10-02","title":"పరిపూర్ణత!","key_verse":"40_5:48","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ పరలోకపు తండ్రి పరిపూర్ణుడు,  గనుక మీరును పరిపూర్ణులుగా ఉండెదరు\"     (మత్తయి. 5:48)"},"devotion":{"label":"ధ్యానములు","text":"పరలోకమందున్న తండ్రి పరిపూర్ణుడైయున్నాడు. పరిపూర్ణతలో నుండి దిగివచ్చిన యేసు, మనము కూడా పరిపూర్ణత చెందు మార్గమును మనకు కనబరుచుటకు తీర్మానించెను. అవును! మనము పరిపూర్ణులగుటకై పిలవబడియున్నాము. యేసు క్రీస్తుయొక్క రాకడయందు ఆయన వలె రూపాంతరము చెందునట్లు పిలువబడియున్నాము.\r\n\r\nఅనేకులకు క్రీస్తు యొక్క అడుగుజాడలు ఏమిటి అనుట తెలియుటలేదు. దానిని వెంబడించుటయే మన జీవితము యొక్క ముఖ్య ఉద్దేశ్యము అను సంగతి తెలియట లేదు. క్రైస్తవులై ఉండి కూడాను వారు తమకు ఇష్టము వచ్చినట్లు లక్ష్యము లేకుండా జీవించుచున్నారు. తప్పుడు త్రోవయందు వెళ్లిపోవుచున్నారు.\r\n\r\nఒక గురి గాని, లక్ష్యము గాని, ఉద్దేశము గాని లేకుండా జీవితమును ముగించు కొనుచున్నారు. ప్రభువు వారిని ఈ లోకమునందు సృష్టించిన లక్ష్యమునే వ్యర్థము చేయుచుచున్నారు.\r\n\r\nఅపో. పౌలు, పరిచర్యకు పిలవబడినప్పుడు తన పరిచర్య యొక్క ఉద్దేశమును దిట్టముగాను, స్పష్టముగా తెలుసుకొనెను. ప్రతి మనుష్యుని క్రీస్తులోనికి నడిపించి, అయినయందు సంపూర్ణునిగా చేసి నిలువ బెట్టుటయే తన  పరిచర్య యొక్క బాధ్యత అను సంగతిని గ్రహించుకొనెను.\r\n\r\nఆయన సెలవిచ్చుచున్నాడు:    \"ప్రతి మనుష్యుని క్రీస్తునందు సంపూర్ణునిగా చేసి ఆయన యెదుట నిలువబెట్టవలెనని, సమస్తవిధములైన జ్ఞానముతో మేము ప్రతి మనుష్యునికి బుద్ధిచెప్పుచు, ప్రతి మనుష్యునికి బోధించుచు, ఆయనను ప్రకటించుచున్నాము\"     (కొలస్సీ. 1:28).\r\n\r\nక్రీస్తుయొక్క సమస్త గుణాతిశయములను, స్వభావములను వెంబడించి సంపూర్ణముగా ఆయనను ఆనుకొని ఉండుటయే పరిపూర్ణత చెందుటయైయున్నది. దాని కొరకు ప్రతి దినమును మీరు పోరాడి ప్రయాస పడవలసినదైయున్నది. అనుదినమును ఆయన యొక్క సారూప్యమునందు రూపాంతరము చెందవలసినదై ఉన్నది.\r\n\r\nమీ యొక్క నమ్మిక అనుట ఈ లోకముతోనే ముగించబడుట కాదు. ఏదో తిన్నాము, త్రాగాము, జీవించాము అని వ్యర్ధమగు పోవుటయు కాదు. అది నిత్యత్వము వరకు కొనసాగింప బడుచున్నది. క్రీస్తుని వలె మారవలెను అను వాంఛతో పరిపూర్ణతతట్టునకు నడచి వెళ్ళుచున్నవారికి ఒక గొప్ప నమ్మిక కలదు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక ఆయనను పోలియుందుమని యెరుగుదుము\"     (1. యోహాను. 3:2).  ఇట్టి నమ్మికును కలిగియున్న వారందరును,  ఆయన పరిశుద్ధుడిగా ఉన్నట్లు తమ్మును పరిశుద్ధపరచుకొందురు.\r\n\r\nదేవుని బిడ్డలారా,  క్రీస్తుతో కూడా మరి అత్యధికముగా సమీపించి, దగ్గరి సత్సంబంధమును కలిగి ఉండుటకు తీర్మానించుడి. ఆయనను దృఢముగా పట్టుకుని, ఆయన యందు బలపరచబడుడి. ప్రతి దినమును క్రీస్తు యొక్క చెయ్యిని పట్టుకుని నడచి, ఆయనతో వెడములేకుండా పెనవేయబడి ఉండినట్లయితే, మీరు క్రీస్తు యొక్క స్వారూప్యమునందు రూపాంతరము చెంది పరిపూర్ణులగుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సంపూర్ణ పురుషులమగువరకు,  అనగా క్రీస్తునకు కలిగిన సంపూర్ణతకు సమానమైన సంపూర్ణత కలవారమగువరకు, పరిశుద్ధులు సంపూర్ణులగునట్లు,&#8230;. ఆయన ఈలాగు నియమించెను\"    (ఎఫెసీ. 4:11,12,13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}