{"uniqueid":"20251026080748_a68e8e53","date":"2023-09-30","title":"ఆశ్చర్యమైన పోరాటము!","key_verse":"1_32:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు ఆయన: నీవు దేవునితోను మనుష్యులతోను పోరాడి గెలిచితివి; గనుక ఇకమీదట నీ పేరు ఇశ్రాయేలే గాని యాకోబు అనబడదని చెప్పెను\"     (ఆది. 32:28)"},"devotion":{"label":"ధ్యానములు","text":"ఒక రోజు రాత్రి సమయమునందు, యబ్బోకు అను యేరు రేవును దాటిన యాకోబు కూర్చుండినప్పుడు, ప్రభువును ముఖాముఖిగా దర్శింప బోవుచున్నాడు అని కొంచమైనను ఎదురు చూడలేదు. తన జేష్ట సహోదరుడైన ఏసావును ఎలాగు దర్శించుట అను భయముతోను నేరారోపణచేయు మనస్సాక్షితోను అక్కడ కూర్చుండి తీవ్రముగా ఆలోచించు కొనుచుండెను.\r\n\r\nఅయితే ఒక గొప్ప ఆశ్చర్యమైన అంశము అక్కడ జరిగెను. ప్రభువు తానే అక్కడ యాకోబును సంధించెను.  యాకోబు అట్టి చక్కటి సందర్భమును విడిచిపెట్టలేదు.  ప్రభువుతో పోరాడి,   \"నన్ను ఆశీర్వదించుము ప్రభువా, నన్ను ఆశీర్వదించితేనే గాని నిన్ను పోనియ్యను\"  అని విలపించెను.\r\n\r\nఆ రాత్రి ప్రార్థన యాకోబు యొక్క జీవితమునందు ఆశ్చర్యమైన ఒక మలుపును తీసుకొని వచ్చెను.  యాకోబు ఇశ్రాయేలుగా మారెను. మోసగాడై ఉండినవాడు, దేవునితో పోరాడువాడుగా మారెను. ఇశ్రాయేలు ఒక వంటరి మనుష్యుడిగా ఉండక ఒక జనాంగముగా ఒక దేశముగా మారెను. దొరికిన సందర్భమును చేయ్యి జార్చుకొనక, సద్వినియోగ పరచుకొనుట ఎంతటి ప్రాముఖ్యమైనది!\r\n\r\nమీరు ఒక రాత్రి ప్రభువుతో పోరాడి ప్రార్థించినట్లయితే, నేడు పర్వతము వలె ఉన్న సమస్యలన్నియును మంచువలె తొలగిపోవును. ముల్లవలె మీయొక్క అంతరంగమును గుచ్చుచున్న వేదనలు అన్నియును మారును. మీరు విశ్వసించినట్లయితే దేవుని యొక్క మహిమను చూచెదరు (యోహాను. 11:40). మీకు ఆవగింజంత విశ్వాసము  ఉండినా కూడా కొండలు పెక్కిలించబడి సముద్రమునందు పడవేయబడును.\r\n\r\nసౌలు అను యవ్వనస్థుని యొక్క జీవితమునందు ఎదురుచూడని విధమునందు ఆశ్చర్యమైన ఒక మలుపు ఏర్పడెను. క్రైస్తవులను కొట్టి నిర్మూలము చేయుటకు, ప్రధాన యాజకుల వద్ద పత్రికలను పుచ్చుకొని, వెళ్లిన అతనిని ప్రభువు అకస్మాత్తుగా ఎదురు చూడని విధమునందు దమస్కునకు వెళ్ళు మార్గమునందు సంధించెను. ప్రభువు సౌలును పౌలుగా మార్చేను. అతని స్వహస్తాల ద్వారా సంఘములను కట్టి లేవనెత్తగలిగిన పద్నాలుగు పత్రికలను వ్రాసేను. ఎంతటి ఆశ్చర్యమైన మలుపు!\r\n\r\nఒక సేవకుడు, ఒక ఉదయకాల సమయమునందు, ఉపవాసముండి ప్రార్ధించుచున్నప్పుడు, అకస్మాత్తుగా ఒక దేవుని దూత దిగివచ్చి ఆయనను ముట్టెను. ఒక విధమైన చక్కటి పరలోకపు సువాసన ఆ గృహమునందు పరిమళించుట ప్రారంభించెను. ఆయన శరీరమునందు తట్టుకోలేని దేవుని యొక్క శక్తి బహు బలముగా ఆయనపై దిగివచ్చెను. ఆ దినము మొదలుకొని దెయ్యములను వెళ్ళగొట్టుచున్న అద్భుతమైన శక్తి ఆయన యొక్క పరిచర్యయందు క్రియ చేయుచుండెను. ఆనాటి నుండి ఆయన యొక్క జీవితమునందును పరిచర్యయందును గొప్ప మలుపు ఏర్పడెను.\r\n\r\nప్రభువు పక్షపాతము గలవాడు కాదు (అపో.కా. 10:34). మీకు దూరమైనవాడు కాదు (అపో.కా. 17:27). ఆయన మీ ద్వారా కూడాను ఆశ్చర్యమైన కార్యములను చేయును. ఇక మీరు సాధారణమైనవారు కాదు, మీరు ప్రత్యేకమైన వారు. మీరు ప్రభువు వాడుకొనుచున్న ఘనమైన పాత్రగా ఉండెదరు.\r\n\r\nదేవుని బిడ్డలారా ప్రభువునందు ఎల్లప్పుడును, ఆశ్చర్య పడునంతగా ఒక అద్భుతమును కాంక్షించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు ఐగుప్తు దేశములో నుండి  వచ్చినప్పుడు జరిగినట్టుగా నేను జనులకు అద్భుతములను కనుపరతును\"     (మీకా. 7:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}