{"uniqueid":"20251026080756_a68e8e3d","date":"2023-09-29","title":"ఆశ్చర్యమైన అభిషేకము!","key_verse":"9_16:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెష్షయిని బల్యర్పణమునకు పిలువుము; అప్పుడు నీవు చేయవలసిన దానిని నీకు తెలియజేతును; ఎవనిపేరు నేను నీకు చెప్పుదునో అతనిని నీవు అభిషేకింపవలెను\"     (1. సమూ. 16:3)"},"devotion":{"label":"ధ్యానములు","text":"సమూయేలు తైలపు కొమ్మును, అభిషేక తైలముచేత నింపుకొని, బేత్లహేమునందుగల యెష్షయి ఇంటికి వచ్చెను. ఆ ఊరి పెద్దలు తమ్మును శుద్ధిచేసుకుని బలి అర్పణకు వచ్చిరి. యెష్షయి తనయొక్క ఏడుగురు కుమారులను శుద్ధిచేసి బలి అర్పణకు పిలిచెను.\r\n\r\nఅయితే ప్రభువు ఆ ఏడుగురిని ఎన్నుకొనలేదు. కావున సమూయేలు,    'నీ కుమారులందరు ఇక్కడనున్నారా' అని యెష్షయిని అడిగెను. అందుకు యెష్షయి   'ఇంకను కడసారివాడు ఒక్కడున్నాడు. అయితే వాడు గొఱ్ఱెలను కాయుచున్నాడు'  అని చెప్పెను. అందుకు సమూయేలు యెష్షయి చూచి,   'నీవు వాని పిలువనంపించుము;  అతడిక్కడికి వచ్చువరకు నేను విందు చేయను'  అని చెప్పెను.\r\n\r\nఅతడు వాని పిలువనంపించినెప్పుడు, యెహోవా సమూయేలుతో,    'ఇతడే, నీవు లేచి వానిని నా కొరకు అభిషేకించుము'  అని యెహోవా సెలవియ్యగా.    \"అప్పుడు సమూయేలు: తైలపు కొమ్మును తీసి, అతనిని వాని సహోదరుల యెదుట వానికి అభిషేకము చేసెను;  నాటనుండి యెహోవా ఆత్మ దావీదుమీదికి బలముగా వచ్చెను\"      (1. సమూ. 16:13). ఎంతటి ఆశ్చర్యమైన అభిషేకము!  ఎంతటి అద్భుతమైన మలుపు!\r\n\r\nదావీదు తన యొక్క కుటుంబమునందు అల్పముగా ఎంచబడినను, యెహోవాను తన యొక్క కాపరిగా కలిగియుండెను. తన యొక్క మిగితా సహోదరులందరును సైన్యమునందు గొప్ప అధికారులుగా ఉండినప్పుడు,   దావీదు అయితే, అరణ్యమునందు గొర్రెలను మేపుచు    \"నాకు కాపరిగా యేసు ఉన్నప్పుడు నా జీవితమునందు కొదువులనుట ఏది? అని పాడుచు ప్రభువును స్తుతించుచు ఉండెను.\r\n\r\nదావీదు తన సహోదరుల ఎదుటను, శత్రువుల ఎదుటను, ఇశ్రాయేలియుల సర్వ సమాజము ఎదుటను అభిషేకింపబడెను.  ఆ సంగతిని గూర్చి దావీదు సెలవిచ్చుచున్నప్పుడు,   \"నా శత్రువుల యెదుట నీవు నాకు భోజనము సిద్ధపరచుదువు, నూనెతో నా తల అంటియున్నావు; నా గిన్నె నిండి పొర్లుచున్నది\"     (కీర్తనలు 23:5).\r\n\r\n\"నా కొమ్మును గురుపోతు కొమ్మువలె నీవు పైకెత్తితివి; క్రొత్త తైలముతో నేను (అంట) అభిషేకింపబడితిని\"    (కీర్తనలు. 92:10). దావీదు పైన ఉన్న అభిషేకము ఆయనను అంచలంచలుగా హెచ్చించెను. యుద్ధములయందు జయమును ఇచ్చెను.    \"యెష్షయి కుమారుడగు దావీదు పలికిన దేవోక్తి యిదే; యాకోబు దేవునిచేత అభిషిక్తుడై మహాధిపత్యము నొందినవాడును ఇశ్రాయేలీయుల స్తోత్రగీతములను మధురగానము చేసిన గాయకుడు\"    (2.సమూ. 23:1)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, ఒకవేళ మీరే మిమ్ములను చులకనగా ఎంచుకొని ఉండవచ్చును. ఇతరుల చేత నిర్లక్ష్యము చేయబడి, పనికిరానివాడు అని తృణీకరింపబడి ఉండవచ్చును. అయితే, ప్రభువు మిమ్ములను మహిమకరముగా హెచ్చించుటకు శక్తి గలవాడు. ప్రభువు సెలవిచ్చుచున్నాడు:    \"మునుపటివాటిని జ్ఞాపకము చేసికొనకుడి; పూర్వకాలపు సంగతులను తలంచుకొనకుడి. ఇదిగో నేనొక నూతనక్రియను చేయుచున్నాను\"     (యెషయా. 43:18,19)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దరిద్రులను మంటిలోనుండి యెత్తువాడు ఆయనే, లేమిగలవారిని పెంటకుప్పమీదినుండి లేవనెత్తువాడు ఆయనే; వారిని అధికారులతో కూర్చుండ బెట్టుటకును మహిమగల సింహాసనమును స్వతంత్రింప జేయుటకును\"     (1. సమూ. 2:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}