{"uniqueid":"20251026080800_a68e8e3b","date":"2023-09-27","title":"ఆశ్చర్యమైన క్రొత్త మనస్సు!","key_verse":"9_10:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా ఆత్మ నీ మీదికి బలముగా దిగివచ్చును; నీవు వారితో కలిసి ప్రకటన చేయుచుండగా నీకు క్రొత్త మనస్సు వచ్చును\"     (1. సమూ.10:6)"},"devotion":{"label":"ధ్యానములు","text":"పాత నిబంధనయందు, సౌలు యొక్క తలంపంతయును  తప్పిపోయిన తన తండ్రి యొక్క గాడిదలను వెతుకుటను గూర్చినదై ఉండుటను చూచుచున్నాము. అయితే ప్రభువు ఆశ్చర్యమునొందు రీతిలో సౌలును ఇశ్రాయేలీయులపై రాజుగా అభిషేకించుటకు ఉద్దేశము గలవాడైయుండెను.\r\n\r\n'దీర్ఘదర్శి' అని అనిపించుకొను సమూయేలు వద్దకు తన తండ్రి యొక్క గాడిదలు  ఎక్కడికి పోయెను అని విచారించునట్లు సౌలును, అతని యొక్క పనివాడును ఆ దైవజనుడు ఉంటున్న పట్టణమునకు వెళ్లిరి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"అప్పుడు సమూయేలు తైలపు బుడ్డి పట్టుకొని, సౌలు తలమీద తైలముపోసి, అతని ముద్దు పెట్టుకొని;  యెహోవా నిన్ను అభిషేకించి తన స్వాస్థ్యముమీద అధిపతిగా నియమించియున్నాడు\" అని చెప్పెను\"     (1. సమూ. 10:1).\r\n\r\nఎంతటి ఆశ్చర్యము చూడుడి. సౌలు దేవుని యొక్క అభిషేకమును గాని, శక్తిని గాని లేక ఎట్టి ఆత్మీయ అనుభవమును గాని పొందుకొనుటకు అక్కడికి రాలేదు. గాడిదలే వారికి ప్రాముఖ్యమైనదిగా ఉండెను. ప్రభువు అయితే ఆశ్చర్యమైన రీతిలో ఒక గొప్ప మలుపును సౌలు యొక్క జీవితమునందు ఆజ్ఞాపించెను.\r\n\r\nసౌలు యొక్క శిరసుపై అభిషేక తైలము కుమ్మరించబడెను. పరిశుద్ధాత్ముడు అతనిపై బహు బలముగా దిగివచ్చెను. అప్పుడు సౌలు ప్రవచనమును ప్రకటన చేయుచుండగా, క్రొత్త మనస్సు వచ్చెను. అది అతని జీవితమునందు మహా గొప్ప మలుపుగా ఉండెను. మలుపును ఇచ్చుటకు ప్రభువు చిత్తము గలవాడైయున్నాడు.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:     \"నా తలంపులు మీ తలంపులవంటివి కావు;  మీ త్రోవలు నా త్రోవలవంటివి కావు\"     (యెషయా. 55:8).    \"ఆకాశములు భూమికిపైన ఎంత యెత్తుగా ఉన్నవో, మీ మార్గములకంటె నా మార్గములును, మీ తలంపులకంటె నా తలంపులును అంత యెత్తుగా ఉన్నవి\"    (యెషయా. 55:9). దేవుని బిడ్డలారా, మీరు తలంచు వాటికంటేను ప్రార్ధించు వాటికంటేను మిగుల అత్యధికముగా మిమ్ములను ఆశీర్వదించి హెచ్చించుటకు ప్రభువు శక్తి గలవాడైయున్నాడు.\r\n\r\nప్రభువు యొక్క అభిషేకము మీకు క్రొత్త మనస్సును ఇచ్చును. మీరు ప్రభువు కొరకు ఒక ఏలీయావలెను, ఎలీషావలెను, పేతురువలెను, యోహానువలెను మారుదురు. ఈ తరమువారిని క్రీస్తు లోనికి తెచ్చుటకు శక్తివంతమైన పాత్ర మీరే.  లోకమును కదిలించుటకై ప్రభువు మిమ్ములను ఎన్నుకొనియున్నాడే.\r\n\r\nప్రభువు యొక్క అభిషేకము మీపై దిగి వచ్చుచున్నప్పుడు, మీరు బలమును పొంది, యెరూషలేములోను, యూదయ, సమరయ దేశముల యందంతటను భూదిగంతముల వరకును, ప్రభువునకు సాక్షులైయుందురు  (అపో.కా. 1:8).\r\n\r\nదేవుని బిడ్డలారా, అట్టి అభిషేకము దిగి వచ్చుచున్నప్పుడు, పరలోకపు శక్తిని, కొలత లేకుండా మీలోనికి తీసుకొని వచ్చును. అప్పుడు కాడిమ్రాణులు విరిగి పోవును. మీకు క్రొత్త మనస్సు కలుగజేయబడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, నీవే మాకు తండ్రివి, మేము జిగటమన్ను, నీవు మాకు కుమ్మరివాడవు, మేమందరము నీ చేతి పనియైయున్నాము\"     (యెషయా. 64:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}