{"uniqueid":"20251026080804_a68e8e3a","date":"2023-09-26","title":"ఆశ్చర్యమైన కార్యము!","key_verse":"19_118:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అది యెహోవా వలన కలిగినది, అది మన కన్నులకు ఆశ్చర్యమైయున్నది\"     (కీర్తనలు. 118:23)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క క్రియలు ఆశ్చర్యమైనవి. మనుష్యుని యొక్క బుద్ధి చేత పరిశీలించి గ్రహించలేనిది. తాను ప్రేమించుచున్న తమ యొక్క బిడ్డలకు సమస్తమును మేలుకరముగాను ఆశ్చర్యముగాను ఆయన చేసి ముగించుచున్నాడు.\r\n\r\nకొన్ని వివాహ కార్యముల కొరకు మనము ఎంతగానో ప్రయత్నించుచున్నాము, అయితే,  ప్రభువు నియమించియున్న సమయమును, గడియయు వచ్చుచున్నప్పుడు, ఆయన సమస్తమును ఆశ్చర్యముగా చేసి ముగించును.    'అది యెహోవావలన కలిగినది, అది మన కన్నులకు ఆశ్చర్యమైయున్నది'  అని చెప్పునంతగా ప్రభువు మిగుల అనుకూలమైనదియే మనకు చేయుచున్నాడు.\r\n\r\nపలు సమయములయందు ఉద్యోగము కొరకు ప్రయత్నించవచ్చును. సాధారణమైన ఉద్యోగము కూడా దొరకక అలమట్టించుచున్నాము. అయితే, ఉపవాసముండి ప్రభువుని వద్ద ప్రార్ధించుచున్నప్పుడు, ప్రభువు ఒక నూతన మార్గమును తెరచుచున్నాడు. మిగుల ఉన్నతమైన హెచ్చింపును దయచేయుచున్నాడు.\r\n\r\nమనము ప్రార్ధించు వాటికంటేను, తలంచువాటికంటేను అత్యధికముగా సమకూర్చ బడుచున్నప్పుడు, అది మన యొక్క కన్నులకు ఆశ్చర్యముగా ఉంటున్నది. ఇది ప్రభువు వలన కలిగినది అని ఆనందముతో చెప్పుచున్నాము.\r\n\r\nగొర్రెలను మేపుచున్న దావీదును ప్రభువు ఇశ్రాయేలీయుల అంతటిపై గొప్ప ఔనత్యమైన రాజుగా హెచ్చించెను. ఇది సాధారణమైన కార్యమా? గొర్రెలతో పాటు అరణ్యమునందు జీవించెను, చాలినంత చదువును విద్యా జ్ఞానమును లేని పరుస్థుతులయందు ఉన్న దావీదును ప్రభువు తన యొక్క సేవకునిగాను, ప్రవక్తగాను, మధురమైన కీర్తనలను రచించి, సుమ మధుర గాయకునిగాను, ప్రభువు యొక్క హృదయానుసారునిగాను, స్థిరపరిచినది ఎంతటి ఆశ్చర్యమైనది!\r\n\r\nప్రభువు యొక్క మహత్యమైన క్రియలను అద్భుతమైన చేతి పనులను, దేవుని యొక్క ప్రేమ గల కృపలను, ఆయన యొక్క కణికరములను తలంచి దావీదు విస్మయమొంది కీర్తించుచు సెలవిచ్చుచున్నాడు:    \"అది యెహోవా వలన కలిగినది, అది మన కన్నులకు ఆశ్చర్యమైయున్నది\"    (కీర్తనలు. 118:23).\r\n\r\nమొర్దెకై యొక్క పెంపుడు కుమార్తెయైయున్న ఎస్తేరు ఉన్నపణముగా ఎలాగున ఆ దేశమంతటికి రాణిగా మారగలిగెను? ఎట్టి మనుష్యుని యొక్క సహాయము గాని, ఎట్టి సిఫారసు గాని ఏమియు లేదు. అది యెహోవా వలన కలిగినది, అది మన కన్నులకు ఆశ్చర్యమైయున్నది.\r\n\r\nయోసేపును, దావీదును, దానియేలును, ఎస్తేరును ఆశ్చర్యముగా హెచ్చించిన ప్రభువు మన యొక్క దేవుడైయున్నాడు.  ఆయన నిశ్చయముగానే మిమ్ములను హెచ్చించును. ఆయన అరణ్యమునందు త్రోవను, ఎడారులయందు నదులను కలుగజేయుచున్న  దేవుడు కదా?.\r\n\r\n\"ఇదిగో, నేనొక నూతన క్రియను చేయుచున్నాను, ఇప్పుడే అది మొలుచును;  మీరు దాని నాలోచింపరా? నేను అరణ్యములో త్రోవను కలుగజేయుచున్నాను, ఎడారిలో నదులు పారజేయుచున్నాను\"     (యెషయా. 43:19).\r\n\r\nదేవుని బిడ్డలారా, ఆయన యొక్క మార్గములు పెనుగాలి నందును, సుడిగాలి నందును ఉన్నది. ఆయనే మిమ్ములను హెచ్చించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువా,&#8230; నీ క్రియలు ఘనమైనవి, ఆశ్చర్యమైనవి; యుగములకు రాజా, దేవా నీ  మార్గములు న్యాయములును సత్యములునైయున్నవి\"     (ప్రకటన. 15:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}