{"uniqueid":"20251026080809_a68e8e39","date":"2023-09-25","title":"ఆశ్చర్యమైన పిలుపు!","key_verse":"7_6:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా దూత అతనికి కనబడి: పరాక్రమముగల బలాఢ్యుడా, యెహోవా నీకు తోడైయున్నాడని అతనితో అనెను\"     (న్యాయా. 6:12)"},"devotion":{"label":"ధ్యానములు","text":"గిద్యోనును మొదటిసారి చూచుచున్నప్పుడు ఒక పిరికివాని వలె చూచుచున్నాము.  చులకన భావము గలవాడిగాను, పిరికితనము గలవాడిగాను చూచుచున్నాము. మిధ్యానియ్యులకు భయపడి, గోధుమలను వారి చేతి నుండి తప్పించుట కొరకు దానిని కళ్లెము చాటున దుల్లకొట్టుచుండుటను చూచుచున్నాము.\r\n\r\nఅయితే ప్రభువు యొక్క దూత  ఎదురుచూడని రీతిలో గిద్యోను సంధించి,   \"పరాక్రమముగల బలాఢ్యుడా\" అని పిలిచెను. అట్టి పిలుపు ఆశ్చర్యమైనది. ప్రభువు పిరికివాడిని ధైర్యవంతునిగా మార్చుచున్నాడు. పాపిని నీతిమంతునిగా తీర్చుచున్నాడు. ఇశ్రాయేలీయులయందు మనష్షే  గోత్రమే అతి చిన్న గోత్రమని తలంచుచున్న గిద్యోనును ప్రభువు ఎన్నుకొనుట ఆశ్చర్యము కదా!\r\n\r\nప్రభువు మిమ్ములను చూచుచున్నప్పుడు మనుష్యులు చూచునట్లుగా చూచుటలేదు. ఆయన యొక్క కృపయు, కనికరమును ప్రభువు కొరకు గొప్ప కార్యములను చేయుచున్న వారిగా మిమ్ములను మార్చుచున్నది.\r\n\r\nఒక పనిగెత్తయైన చిన్నదాని యెదుట ప్రభువును ఎరుగనని శపించుకొనుచు ఒట్టు పెట్టుకొనిన  పేతురును గొప్ప అపోస్తునిగా మార్చుటకు ఆయన శక్తిగలవాడైయున్నాడు. కుందేళ్ళ వలె పిరికివారిగా ఉన్న శిష్యులను,  వేట కుక్కల వలె వీరత్వమును, ధీరత్వమును గలవారిగా వారిని మార్చెను. ఆయన మకమకలాడుచు మండుచున్న దీపమును ప్రకాశింపజేయు దేవుడు. తల్లాడుచున్న మోకాళ్ళను బలపరచువాడు. నిశ్చయముగానే మీయొక్క మార్గములను అద్భుతముగా మార్చును.\r\n\r\nఒకసారి పేరుగాంచిన ఒక శిల్పి, ఒక చిన్న కర్రి బండను చూచినప్పుడు, దానితో నివ్వరపోవునట్లు ఒక ఆకారమును చేయవలెనని తలంచెను. ఉలిని, సూత్తెను పట్టుకొని ఆ బండను ఒక అందమైన దేవదూతవలె  చెక్కిపెట్టెను. చూచుటకు అది ఆశ్చర్యమైనదినగా ఉండెను.\r\n\r\nఅదే విధముగానే ప్రభువు గిద్యోనును బలవంతునిగాను, పరాక్రమవంతునిగాను మార్చి మిద్యానీయ్యులను తరుమగొట్టుటకు వాడుకొనెను.    \"శక్తిచేత నైననుకాక, బలముచేత నైననుకాక నా ఆత్మచేతనే ఇది జరుగును\".    (జెకర్యా. 4:6) అను చక్కటి ఒక పాఠమును నేర్పించెను.\r\n\r\nమీరు కూడాను ప్రభువునకు లోబడుచున్నప్పుడు మీ యొక్క జీవితమునందు ఆశ్చర్యమైన గొప్ప మలుపును ఏర్పరచును. గొప్ప అద్భుతములను చూడనిచ్చును.\r\n\r\nరాత్రంతయును ప్రయాసపడినా కూడా ఒక్క చేపైనను పట్టలేని పేతురు ప్రభువు యొక్క మాటకు లోబడి లోతునకు వెళ్లి వలను వేసినప్పుడు వల చినిగిపోవునంతగాను, పడవ మునిగిపోవునంతగాను విసారమైన చేపలను పట్టగలిగెను.  అది పేతురు యొక్క జీవితమునందు గొప్ప ఆశ్చర్యమైన మలుపును తీసుకొని వచ్చెను.\r\n\r\nఅక్కడే యేసుక్రీస్తు పేతురునకు ఆశ్చర్యమైన ఒక పిలుపును ఇచ్చెను.   \"ఇప్పటి నుండి నీవు మనుష్యులను పట్టువాడవై యుందువని  చెప్పెను\"     (లూకా. 5:10)  అనుటయే ఆ పిలుపు. దేవుని బిడ్డలారా, ప్రభువు మీకు కూడాను గొప్ప ఔనత్యమైన పిలుపును ఇచ్చును. మీ యొక్క జీవితము సంపూర్ణముగా మారిపోవును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన ఒక్కడే మహాశ్చర్యకార్యములు చేయువాడు;  ఆయన కృప నిరంతరముండును\"     (కీర్తనలు. 136:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}