{"uniqueid":"20251026072210_106504e1","date":"2025-10-21","title":"ఎలీషా!","key_verse":"12_19:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు వారిమీద నింషీకుమారుడైన యెహూకు పట్టాభిషేకము చేయుము; నీకు మారుగా ప్రవక్తయైయుండుటకు ఆబేల్మెహోలావాడైన షాపాతు కుమారుడైన ఎలీషాకు అభిషేకము చేయుము\" (1. రాజులు. 19:16)."},"devotion":{"label":"ధ్యానములు","text":"నేడు మనము సంధించబోవుచున్న, దైవజనుడైన ప్రవక్త యొక్క పేరు ఎలీషా. ఏలీయా తన యొక్క ప్రవర్చనపు పరిచర్య కొరకు అభిషేకించుచున్నప్పుడు, ఎలీషా తన ముందరనున్న పండ్రెండు అరకల యెడ్లచేత దుక్కి దున్నించుచు పండ్రెండవ అరక తాను తోలుచుండెను. పండ్రెండు అను సంఖ్య విశ్వాసమైయున్నది.\r\n\r\nయాకోబు యొక్క పండ్రెండు కుమారులును ఇశ్రాయేలు సంతానమని పిలువబడిరి. క్రీస్తు యొక్క పండ్రెండు మంది శిష్యులును అపోస్తులు అని పిలువబడిరి. దేవుని బిడ్డలైన మనము మన హృదయము అను నేలను అపోస్తుల యొక్క ఉపదేశము చేత దున్నవలెను, సాగుచేయవలెను.\r\n\r\nమీరు మీయొక్క నియమ నిబంధనల యొక్క మార్గములో నమ్మకముగాను, యథార్థముగాను శ్రమపడినట్లయితే, ప్రభువు మీకు గొప్ప నూర్పిడిని ఆజ్ఞాపించును. ఏలీయాను దున్నుచున్న చేనునేలకే దేవుడు పంపించి, ఆయనను వెదకి వచ్చెను. కొద్దిపాటి విషయములో నమ్మకముగా ఉండినట్లయితే, ప్రభువు మిమ్ములను అనేక విషయములయందు అధికారిగా ఉంచును. ఎలీషా ఏలీయా వెంబడి వెళ్లి అతనికి ఉపచారము చేయుచుండెను. \"ఏలీయా యొక్క చేతులమీద నీళ్లుపోయుచు వచ్చిన షాపాతు కుమారుడైన ఎలీషా\" అను పేరును పొందుకొనెను. (2. రాజులు. 3:11).\r\n\r\nచూడుడి! మోషేకు అన్ని విధములయందును పరిచర్యను, ఉపచారమును చేసిన యెహోషువా, ఆ తరువాతి కాలమునందు దేవుని చేత పిలవబడి గొప్ప ఔన్నత్యమును పొందెను. క్రీస్తునకు వెంబడి వెళ్లి పరిచర్యను చేసిన శిష్యులు, తర్వాతి కాలమునందు అపోస్తులుగా గొప్ప అద్భుతములను మహత్కార్యములను జరిగించిరి.\r\n\r\nఈ సంగతిని గూర్చి యేసు: \"మీలో ఎవడు గొప్పవాడై యుండగోరునో, వాడు మీ పరిచారకుడై యుండవలెను; మీలో ఎవడు ముఖ్యుడై యుండగోరునో, వాడు మీ దాసుడై యుండవలెను\" అని చెప్పెను (మత్తయి. 20:26,27).\r\n\r\nఏలీయా ఎలిషా వద్ద: 'నేను నీయొద్ద నుండి తీయబడక మునుపు నీకొరకు నేనేమి చేయకోరుదువో, దాని నడుగుము\"అని చెప్పెను. అందుకు ఎలీషా, నీకు కలిగియున్న ఆత్మ వరములో రెండుపాళ్లు నా మీదికి వచ్చునట్లు దయచేయుమనెను. మీరును ఆత్మీయ వరములపై దప్పిక కలిగియుండి, ప్రభువు వద్ద దానిని వాంఛించి అడుగుడి. ఆత్మీయ వరములు ఉంటేనే ప్రభువు కొరకు లేచి ప్రకాశించగలము. వరములు ఉంటేనే ఆత్మలను సంపాదించగలము. వరములు ఉంటేనే ప్రభువును దేవుడు అని నిరూపించగలము.\r\n\r\nఆనాడు ఎలిషా రెండు పాళ్ళ ఆత్మ వరమును పొందుకొనినట్లుగా, నేడు మీరు రెండు పాల వరములను ప్రత్యక్షతలను పొందుకొందురు.\r\n\r\nదేవుని బిడ్డలారా, ఏలియా కలిగియున్న శక్తిని, అధికారమును, వరమును ప్రభువు రెండు పాలుగా ఎలీషాకు అనుగ్రహించెను. పరిచర్య కొనసాగించి జరుగునట్లుగా కృపను కనపరచెను. ఈ దినములయందు వాటిని మీకును అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రేమ కలిగియుండుటకు ప్రయాసపడుడి, ఆత్మ సంబంధమైన వరములను ఆసక్తితో అపేక్షించుడి; విశేషముగా మీరు ప్రవచనవరము అపేక్షించుడి\" (1. కోరింథీ. 14:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}