{"uniqueid":"20251026080813_a68e8e39","date":"2023-09-25","title":"త్వరితమైన పిలుపు!","key_verse":"42_19:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జక్కయ్యా, త్వరగా దిగిరమ్ము\"     (లూకా.19: 5)"},"devotion":{"label":"ధ్యానములు","text":"జక్కయ్యను తేరి చూచి నిదానముగా దిగి రమ్ము అనియు, భద్రముగా దిగిరము అనియు, పడిపోకుండా రమ్ము అనియు క్రీస్తు చెప్పలేదు.    'త్వరగా దిగిరమ్ము' అని చెప్పెను. ప్రభువు యొక్క పిలుపు, తగ్గింపు గల ఒక పిలుపు మాత్రము గాక, త్వరితమైన ఒక పిలుపైయున్నది. మీరు అతిశయమునందు మూర్ఖముగా వ్యవహరించకూడదు. మిమ్ములను తగ్గించుకొని క్రీస్తును అంగీకరించవలెను. పిలుపునందుగల త్వరితమును మనము గ్రహించినవారమై కార్యసాధకమును చేయవలెను.\r\n\r\nదిగువ స్థాయినందు గల ప్రజలే క్రైస్తవ మార్గమునందు చేరుదురు అనుటయే అనేకులు యొక్క పొరపాటైన తలంపైయున్నది. క్రైస్తవులైనట్లయితే అంతస్తు తగ్గిపోవును అని తలంచుచున్నారు. కులము, గోత్రము, తెగ అని అతిశయించుచు  వ్యర్థమైన గౌరవములను మాట్లాడుచున్నారు.  వీరు భూమియందు గల రక్షణ సంతోషమును, నిత్యత్వమునందుగల పరలోక రాజ్యమును కోలిపోవుదురు.\r\n\r\nజక్కయ్య, సమాజమునందు సుంకరుల యొక్క అధిపతియై ఉండవచ్చును. అయితే రక్షింపబడవలెను అంటే, అతడు కూడా క్రిందకు దిగి తీరవలసినదే. మిమ్ములను రక్షించుటకు వచ్చెను. ఎంతటి త్యాగముతో, పరలోకము నుండి దిగి వచ్చియున్నాడు! దేవుని కుమాడైయున్నవాడు, దాసుని రూపమును దాల్చియున్నాడు. ఏ మనుష్యుడైనను తన్ను తాను తగ్గించుకుని,    'ప్రభువా, నేను ఒక పాపిని. నాకు సహాయము చేయుము'  అని దిగి వచ్చుచున్నప్పుడు, క్రీస్తు అతని యొక్క పాపములను క్షమించి, అతనిని నిశ్చయముగా రక్షించును.\r\n\r\nసుంకరి పాపక్షమాపణను పొందుకొనుటకు ఎంతగా తన్నుతాను తగ్గించుకొనెను!  ఆకాశమువైపు తన కన్ను లెత్తుటకైనను, ధైర్యముచాలక, తన రొమ్మున కొట్టుకొనుచు,   \"దేవా, పాపినైన నన్ను కరుణించుము\"   అని పలికెను. అతడే  నీతిమంతుడుగా తీర్చబడినవాడై తన యింటికి తిరిగి వెళ్లెను. ఇక్కడ క్రీస్తు జక్కయ్యను    'నీవు త్వరగా దిగిరమ్ము'  అని పిలిచిన పిలుపునందు, ఒక త్వరితమును చూచుచున్నాము. అవును ప్రభువు యొక్క కార్యము త్వరితమైనది.    \"యెహోవా కార్యమును అశ్రద్ధగా చేయువాడు శాపగ్రస్తుడగును\".    (యిర్మియా. 48:10). దేవుని బిడ్డలారా, ఇట్టి రక్షణను త్వరితము చేయుడి. అభిషేకమును త్వరితము చేయుడి. ప్రభువు యొక్క రాకడ కొరకు సిద్ధపడుటయందు త్వరితముగా ఉండుడి.\r\n\r\nసొదొమ గొమొఱ్ఱాను విడిచి బయటకు వచ్చుటకు, తడవు చేయుచున్న లోతు లెక్క చెయ్యిని పట్టుకొని దేవుని దూత బయలుదేరునట్లు త్వరితము చేసెను. నేడును ఈ లోకమును సొదోమ అగ్నికై ఎరగా ఉంచబడియున్నది. వేవేల కొలది అణుబాంబులు సిద్ధముగా ఉన్నవి. కావున ప్రభువు ఒకవైపున సువార్త పనిని త్వరితము చేయుచున్నాడు. ఈ రాజ్యసువార్తను, భూలోకమునందుగల సకల జనులకు సాక్ష్యముగా ప్రకటింపబడును‌. అప్పుడు అంతము వచ్చును అని చెప్పుచున్నాడు (మత్తయి.24: 14). మరోవైపున జనులను సిద్ధపరచుటకు అంత్యకాలపు అభిషేకమును కుమ్మరించుచున్నాడు.\r\n\r\nయేసు ఈ లోకమునందున దినములయందు,   'అద్దరికి పోదుము రండి అని శిష్యులను తొందర పెట్టెను.  మీరు ఈ ఒడ్డునందు ఉండిపోకూడదు. అద్దరియైయున్న పరలోక రాజ్యమునకు వెళ్ళుటకు సిద్ధపడవలెను. మరణము తర్వాత నిత్యానంద భరితమైన జీవితము కలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంజూరపుకాయలు పక్వమగుచున్నవి; ద్రాక్షచెట్లు పూతపట్టి సువాసన నిచ్చుచున్నవి; నా ప్రియురాలా! సుందరవతీ, లెమ్ము రమ్ము\"     (పర.గీ. 2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}