{"uniqueid":"20251026080817_a68e8e36","date":"2023-09-22","title":"వ్యక్తిగతముగా పిలుపు!","key_verse":"42_19:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కన్నులెత్తి చూచి, అతనిని కనుగొని: జక్కయ్యా, నీవు త్వరగా దిగిరమ్ము&#8230;.. అతనితో చెప్పగా\"      (లూకా.19:5)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు జక్కయ్యను పిలిచినది, ఒక ప్రత్యేకమైన పిలుపైయున్నది. అట్టి పిలుపు వ్యక్తిగతమైన ఒక పిలుపు కూడాను.  విస్తారమైన జన సమూహము యేసును వెంబడించి వెళ్ళుచు ఉండినను,  'జక్కయ్య' అని వ్యక్తిగతముగా ప్రభువు ఆయనను పేరు పెట్టి పిలిచెను.\r\n\r\nలోకమంతటిని ప్రభువే సృష్టించి ఉండినను, వ్యక్తిగతముగా ఆయన మన  ప్రతి ఒక్కరికిని దేవుడైయున్నాడు. మీ యొక్క వ్యక్తిగత సమస్యలను కూడా ఆయన ఎరిగియున్నాడు. దాని నుండి విడిపించుట కొరకే, మిమ్ములను పేరు పెట్టి పిలిచియున్నాడు.\r\n\r\nజక్కయ్యా, నీవు చెట్టునందుగల ఆకుల మధ్యలో దాగి ఉండలేవు. నీవు నిన్ను అనాధవలె తలంచుకొని ఉండలేవు. నా యొక్క బిడ్డవు, జగతుత్పత్తికి ముందుగానే నేను నిన్ను ఎన్నుకొనియున్నాను. తల్లి గర్భమునందే నిన్ను ముందుగా ఎరిగియున్నాను. నీవు నా వాడవు; నేను నీ వాడను అని ప్రభువు చెప్పుచున్నాడు.\r\n\r\nచిన్న సమూయేలును, ప్రభువు ఒక రాత్రి పేరు పెట్టి పిలిచి, మాట్లాడి ముచ్చటించినప్పుడు, సమూయేలునకు ఎంతటి సంతోషము కలిగియుండును! అతని యొక్క తల్లిదండ్రులు మిగ్గుల చిన్న వయస్సునందే అతనిని ఆలయమునందు తీసుకొని వచ్చి విడిచిపెట్టి వెళ్ళిపోయిరి. ఏడాదికి ఒక్కసారే ఒక చిన్న చొక్కాయిని కుట్టించుకొని చూచుటకు వచ్చియుండెదరు. అయితే ప్రభువు, తలంచని సమయమునందు సమూయేలు వద్దకు వచ్చి మాట్లాడెను.\r\n\r\nప్రభువు వద్ద మనస్సును తెరచి మీ యొక్క సమస్యలను, పోరాటములను పంచుకొనుడి. లోకస్తులతో పంచుకున్నట్లయితే, వారు ఆ సంగతిని అందరికి తెలియజేసి మిమ్ములను చులకనకు గురిచేయుదురు. అయితే ప్రభువు, మిమ్ములను ఎరిగి ఉండి మీకు మేళ్లను చేయును.\r\n\r\nకోట్ల కొలది జనులు ఉండినప్పటికీ, వ్యక్తిగతముగా నీకొదేమును ఎన్నుకొనెను, రాత్రి సమయము అని చూడక, నీకొదేము యొక్క ప్రశ్నలు అన్నిటికీ ప్రభువు జవాబు చెప్పెను (యోహాను. 3:1-3). వ్యక్తిగతముగా సమరియ స్త్రీకు నూతన జీవితమును ఇచ్చునట్లుగా మధ్యాహ్న సమయమునందు సమరియ బావి వద్ద కూర్చుండలేదా? ఆమెను మారుమనస్సు పొందునట్లు చేయలేదా? (యోహాను. 4:8).\r\n\r\nముప్ఫైయెనిమిది సంవత్సరములుగా వ్యాధితో ఉన్న ఒక మనిష్యుని వెతుకుచు, క్రీస్తు బెతస్థ కోనేటికి వెళ్లెను. అతనిని కోనేటిలోనికి తీసుకొని వెళ్లి దించుటకు ఒకరుకూడా ముందుకు రాలేదు. అట్టి పరిస్థితులయందు ప్రేమతో అతని వద్ద    \"నీ పరుపును ఎత్తుకొని నడుము\" అని చెప్పి అద్భుతమును చేసిన యేసు, వ్యక్తిగతముగా మిమ్ములను కూడా ప్రేమించుచున్నాడు, మీకును అద్భుతమును చేయును.\r\n\r\nసేన అను దయ్యము పట్టిన మనుష్యుడు సమాధుల మధ్యలో ఒంటరిగా తిరుగుచుండుటను ఎరిగి, గెదరేను సముద్రతీరమునకు అతనిని వెతుక్కుంటూ వెళ్లెను. 'మార్తా, మార్తా' అని చెప్పినవాడు.  'సీమోను పేతురు'  అని పిలిచిన వాడు వ్యక్తిగతముగా మిమ్ములను కూడా పేరు పెట్టి పిలచుచున్నాడు ఆయన యొక్క ప్రేమగల స్వరమునకు చెవియోగ్గెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే యాకోబూ, నిన్ను సృజించినవాడను, ఇశ్రాయేలూ, నిన్ను నిర్మించినవాడుగు యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు; నేను నిన్ను విమోచించియున్నాను; భయపడకుము, పేరుపెట్టి నిన్ను పిలిచియున్నాను; నీవు నా సొత్తు\"     (యెషయా. 43:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}