{"uniqueid":"20251026080821_a68e8e35","date":"2023-09-21","title":"కృపగల పిలుపు!","key_verse":"42_19:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు ఆ చోటికి వచ్చినప్పుడు, కన్నులెత్తి చూచి, అతనిని కనుగొని; జక్కయ్యా, నీవు త్వరగా దిగిరమ్ము, నేడు నేను నీ యింట నుండవలసియున్నదని అతనితో చెప్పగా\"    (లూకా. 19:5)"},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తు, జక్కయ్యను పిలిచిన పిలుపు, కృపగల పిలుపైయున్నది. ఆయన జక్కయ్య యొక్క అంతస్థును గాని, విద్యను గాని, పదవిని గాని, ఉద్యోగమును గాని చూడలేదు. సుంకరియు, పాపియునైయున్న అతనిని యేసు ప్రేమతో తేరిచూచెను, కన్నులెత్తి చూచెను. మీరు కూడా ప్రభువును తేరిచూడుడి. మీకు సహాయము వచ్చు కొండల తట్టు కన్నులెత్తి చూడుడి (కీర్తన. 121:1).\r\n\r\nఆకాశ మహాకాశములను కలుగజేసిన సర్వశక్తుడైయున్న దేవుడు, కన్నులెత్తి జక్కయ్యను చూస్తున్నాడు అంటే, అట్టి చూపు కృపతో నిండిన చూపైయున్నది. అట్టి కృపలో నుండి ప్రేమయు, జాలియు అతనిపై దిగివచ్చెను.   \"జక్కయ్య, నీవు త్వరగా దిగిరమ్ము; నేడు నేను నీ ఇంట ఉండవలసియున్నది\"  అను కృపగల పిలుపునకు ఎలాగు బదులు చెప్పగలము? ఎంతోమంది ధనవంతులు ఉన్నప్పటికి, ప్రభుత్వ ఉద్యోగస్థులు ఉన్నప్పటికి, నా ఇంటినా క్రీస్తు బసచేయుటకు ఎన్నుకొనెను అని క్రీస్తు యొక్క ప్రేమను తలంచి జక్కయ్య సంతోషముతో గంతులు వేసియుండును. అట్టి కృప బహు గొప్పది.\r\n\r\nప్రభువు ఎలాగు మిమ్ములను రక్షించెను? ఎలాగు తన్ను తాను మీకు బయలుపరచుకొనెను? మీ యొక్క అర్హతను చూచి కాదు, మీ యొక్క సత్క్రియలను దృష్టించి కాదు. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"అపరాధములచేతను పాపములచేతను మీరు చచ్చినవారైయుండగా, ఆయన మిమ్మును క్రీస్తుతో కూడ బ్రదికించెను. కృపచేత మీరు రక్షింపబడియున్నారు\"     (ఎఫెసీ. 2:1,5).   \"దేవుని కృపా మహదైశ్వర్యమునుబట్టి, ఆ ప్రియునియందు ఆయన రక్తమువలన మనకు విమోచనము, అనగా మన అపరాధములకు క్షమాపణ మనకు కలిగియున్నది. ఆ కృపను మనకు సంపూర్ణమైన జ్ఞానవివేచన కలుగుటకు,  మనయెడల విస్తరింపజేసెను\"     (ఎఫెసీ. 1:7,9).\r\n\r\nప్రభువు మిమ్ములను ఎలాగు నీతిమంతులుగా చేసియున్నాడు?   పూర్తిగా కృపచేతనే నీతిమంతులుగా తీర్చబడియున్నారు (రోమీ. 3:24). మీరు ఎలాగు లోకము యొక్క నాశనమంతటి నుండి తప్పింపబడుచున్నారు? అవును, క్రీస్తును ఎరిగేటువంటి జ్ఞానము చేతను, కృపచేతనే సాధ్యమగుచున్నది. సుంకరియైయున్న జక్కయ్య, యేసును సంధించి, తన ఇంటికి తీసుకుని వెళ్ళినప్పుడు, అందరు ఆశ్చర్యపడిరి. అతనిని, సుంకరి అనియు పాపి అనియు చెప్పారే గాని, క్రీస్తు యొక్క కృప మహాదైశ్వర్యమును తెలుసుకొనలేకపోయిరి. జక్కయ్యను పిలిచిన ప్రేమ, కృప యొక్క ఔనత్యమైన పిలుపు అనుటను గ్రహింపను లేదు.    \"పాపమెక్కడ విస్తరించెనో అక్కడ కృప అపరిమితముగా విస్తరించెను\"     (రోమీ. 5:20).\r\n\r\nజక్కయ్య యొక్క ఊరు, ఎరికో అని పిలవబడుచున్నది. అది ఖర్జూరపు చెట్లు గల పట్టణము. అది శపించబడ్డ ప్రాంతముగా ఉండెను. యెరికోనందుగల సమస్త వస్తువులన్నియును శాపగ్రస్తమైనదని యెహోషువ సెలవిచ్చెను. అయితే ప్రభువు తన యొక్క కృప చేత శపితమైయున్న ఆ యెరికో పట్టణమునకు తరలివచ్చెను. ఏరికో వీధియందు కొన ఊపిరితో పడియున్న మనుష్యునికి మంచి సమరయుడుగా సహాయము చేసినట్లుగా, యెరికోనందుగల అడవి మేడి చెట్టునందు ఎక్కియున్న జక్కయ్య యొక్క శాపమును మార్చుచున్నవాడై దిగివచ్చెను. మిమ్ములను కూడా కనికరింపకుండా ఉండునా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇకమీదట శాపగ్రస్తమైనదేదియు దానిలో ఉండదు; దేవుని యొక్కయు గొఱ్ఱెపిల్ల యొక్కయు సింహాసనము దానిలో ఉండును\"    (ప్రకటన. 22:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}