{"uniqueid":"20251026080829_a68e8e1d","date":"2023-09-18","title":"తగినట్లు ఉండుటకు పిలుపు!","key_verse":"49_4:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు పిలువబడిన పిలుపునకు తగినట్లుగా&#8230;.. నడుచుకొనవలెను\"    ‌(ఎఫెసీ. 4:2)."},"devotion":{"label":"ధ్యానములు","text":"ప్రతి ఒక్క దేవుని బిడ్డయు మొట్టమొదటిగా, దేవుడు పిలిచిన పరమ పిలుపునకు తగినట్లుగా నడుచుకొన వలసినది అవశ్యము. ప్రభువు మిమ్ములను ఉన్నతమైన పిలుపుచేత పిలిచియున్నాడు. నిత్యత్వమును, సింహాసనమును, పరలోకము యొక్క  ఔన్నత్యమును స్వతంత్రించుకొనుటకై పిలచియున్నాడు. ఇట్టి పిలుపును, ఏర్పాటును దృఢపరచుకొని, ప్రభువు ఇంతగా నన్ను ప్రేమించి, పిలచియున్నాడే అని కృతజ్ఞత గల భావముతో దానికి అర్హతగలవారై జీవితమును జీవించుడి.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు:     \"గొఱ్ఱెపిల్ల యొక్క పెండ్లివిందుకు పిలువబడినవారు ధన్యులు\"     (ప్రకటన. 19:9).     \"అప్పుడతడు పెండ్లివిందు సిద్ధముగా ఉన్నది, గాని పిలువబడినవారు పాత్రులు కారకపోయిరి\"     (మత్తయి. 22:8).  దేవుని బిడ్డలారా, మీరు ఇట్టి పిలుపునుకు తగినవారై కనబడుచున్నారా?\r\n\r\nరెండోవదిగా,    \"మీరు క్రీస్తు యొక్క సువార్తకు తగినట్లుగా ప్రవర్తించుడి\"    (ఫిలిప్పీ. 1:27). సువార్తను దేవుని యొక్క దూతలను నమ్మి వారికి అనుగ్రహింపక, సాధారణమైన మనుష్యులైయున్న మిమ్ములను నమ్మి, మీయొక్క హస్తములయందు ప్రభువు అనుగ్రహించియున్నాడు. కావున మీరు బయలుదేరి వెళ్లి సర్వసృష్టికి సువార్తను ప్రసంగించుడి. ఈ సువార్త, కల్వరి సిలువయందు రక్తక్రయమును చెల్లించి పొందుకొనిన సువార్తయైయున్నది. అది పాపపు బానిసత్వమును విరిచి, రక్షణ సంతోషమును, శాపపు బంధకాలను విరిచి ఆశీర్వాదమును తీసుకొని వచ్చుచున్నది.\r\n\r\nఅపో. పౌలు సెలవిచ్చుచున్నాడు:   ‌‌\"క్రీస్తు యొక్క సువార్తను గూర్చి నేను సిగ్గుపడువాడను కాను; ఏలయనగా నమ్ము ప్రతివానికి, మొదట యూదునికి, ఆ తరువాత గ్రీసుదేశస్థునికి కూడా, రక్షణ కలుగజేయుటకు అది దేవుని శక్తియైయున్నది\"     (రోమీ. 1:16). ఈ సువార్త దేవుని స్వరూపియైయున్న  క్రీస్తు మహిమను కనుపరచు సువార్త అని బైబులు గ్రంథము పిలుచుచున్నది (2. కొరింథీ. 4:4).   \"సమాధాన విషయమై ఉత్తమమైన వాటిని గూర్చిన సువార్త ప్రకటించువారి పాదములెంతో సుందరమైనవి\"    (రోమీ. 10:15) అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nమూడోవదిగా, పరలోక రాజ్యమునకు మీరు తగినట్లుగా కనబడవలెను. ఉదాహరణకు, ఇండియా నుండి సింగపూర్ దేశమునకు వెళ్ళుచున్నవారు, ఆ దేశమునందుగల చట్టదిట్టములకు లోబడుచున్నవారై కనపడవలెను. లేకుండినట్లయితే ఆ ప్రభుత్వము వారిని నేరస్తులని తీర్మానించును. దేశ బహిష్కరణ చేయును.  అలాగైయితే, పరలోక రాజ్యము యొక్క ఔనత్యమునకై  పిలువబడియున్న మనము ఎంతటి అత్యధికముగా తగినవారై నడుచుకొనవలెను!\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది: ‌   \"ఆత్మవిషయమై దీనులైనవారు ధన్యులు; పరలోకరాజ్యము వారిది\"     (మత్తయి. 5:3). తగ్గింపుతోను, దీనత్వముతోను జీవించినట్లయితే, ప్రభువు మీకు కృపను అనుగ్రహించును. అట్టి కృపతో పరలోకమును స్వతంత్రించుకొందురు. దేవుని బిడ్డలారా,   \"నా తండ్రిచేత ఆశీర్వదింపబడిన వారలారా, రండి; లోకము పుట్టినది మొదలుకొని మీకొరకు సిద్ధపరచబడియున్న రాజ్యమును స్వతంత్రించుకొనుడి\"    (మత్తయి. 25:34)  అని ప్రభువు మిమ్ములను ప్రేమతో పిలుచుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మహోన్నతుని పరిశుద్ధులే రాజ్యాధికారము నొందుదురు; వారు యుగయుగములు యుగయుగాంతముల వరకు రాజ్యమేలుదురు\"      (దాని. 7:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}