{"uniqueid":"20251026080833_a68e8e1d","date":"2023-09-18","title":"ప్రకాశించుటకు పిలుపు","key_verse":"43_5:35","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు మండుచు ప్రకాశించుచున్న దీపమైయుండెను; మీరతని వెలుగులో ఉండి కొంతకాలము ఆనందిచుటకు ఇష్టపడితిరి\"     (యోహాను. 5:35)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని కొరకు లేచి ప్రకాశించేటువంటి ఒక గుంపు జనులు ఉన్నారు. అదే సమయమునందు అట్టి వెలుగునందు ఆనందించేటువంటి మరొక్క గుంపువారును ఉన్నారు.  ప్రభువు యొక్క నామమునందు అద్భుతములను చేయుచున్న ఒక గుంపువారు కలరు. అదే సమయమునందు అద్భుతములను పొందుకునేటువంటి మరొక్క గుంపువారును కలరు.\r\n\r\nఅయితే కొందరు మాత్రము అద్భుతములను చేయువారిగాను ఉండక, అద్భుతములను పొందుకొను వారిగాను ఉండక, కేవలము వీక్షకులుగానే ఉంటూ, జీవితమును బహుదౌర్భాగ్యముగా ముగించుకొని వెళ్ళుచున్నారు.\r\n\r\nబాప్తీస్మమిచ్చు యోహానును గూర్చి యేసు సాక్ష్యమును ఇచ్చి, అతడు మండుచు ప్రకాశించుచున్న దీపమైయుండెను అని చెప్పుచున్నాడు. అవును, బాప్తీస్మమిచ్చు యోహాను తన పిలుపునందు, స్థిరముగా ఉన్నందున ఆయన వద్దకు వచ్చిన వారందరును,    \"మేము ఏమి చేయవలెను? మా కొదువులను తొలగించుట కొరకు ఏమి చేయవలెను? అని విలపించుచు అడిగిరి. వారి అందరి యొక్క హృదయము గ్రహింపు పొందునట్లుగా, ప్రభువు ఆయనను బహు బలముగా వాడుకొనెను.\r\n\r\nనా యొక్క పిలుపు ఏమిటి? మారుమనస్సుకు తగిన బాప్తీస్మము ఇవ్వవలెను అనుటయు, క్రీస్తు యొక్క రాకడ కొరకు మార్గమును సిద్ధపరచవలెను అనుటయే, అట్టి పిలుపునందు ఆయన స్థిరముగా ఉండెను. ఆయన అద్భుతములను చేసినట్టు గాని స్వస్థపరచు వరమును బయలు పరిచినట్టుగాని బైబిలు గ్రంథమునందు కనబడుటలేదు. అరణ్యమునందు తన్నుతాను మరుగుపరచుకొనెను. మిడతలను, అడివి తేనెను భుజించెను. తన్ను తాను పూర్తిగా దైవ చిత్తమునందే కాపాడుకొనెను.\r\n\r\nమండుచు ప్రకాశించుచున్న ఆయన యొక్క జీవితమును గూర్చి ప్రభువు ఇలాగున సాక్ష్యమును ఇచ్చెను.    \"స్త్రీలు కనిన వారిలో బాప్తిస్మమిచ్చు యోహాను కంటె గొప్పవాడు పుట్టలేదు\"    (మత్తయి. 11:11).  మీరు దేవుడు పిలచిన పిలుపునందు నిలిచియున్నప్పుడు, ప్రభువు కొరకు ప్రకాశించుచున్న దీపముగా ఉందురు.\r\n\r\nబాప్తీస్మమిచ్చు యోహాను ఉండిన దినముల కంటే, ఈ దినముల యందు అత్యధికముగా గాఢాంధకారము దేశమును ఆక్రమించుకొనియున్నది.  ఇప్పటి పరిస్థితులయందు ప్రభువు కొరకు లేచి ప్రకాశింపవలసినది మిగుల అవశ్యమైయున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"పట్టపగలగువరకు వేకువ వెలుగు తేజరిల్లునట్లు నీతిమంతుల మార్గము అంతకంతకు (సూర్యుని వెలుగు వలె) తేజరిల్లును\"     (సామెతలు. 4:18).\r\n\r\nమీ యొక్క పిలుపునందు స్థిరముగా నిలబడినట్లయితే, క్రీస్తు నిశ్చయముగా మిమ్ములను ప్రకాశింపచేయును.  ఆయనే ఆ నిజమైన వెలుగు (యోహాను. 1:9). అయనే ఆశ్చర్యమైన వెలుగైయున్నాడు (1. పేతురు. 2:9). జీవపు వెలుగని పిలవబడుచున్నాడు (యోహాను.8:12). ఆయన జనములకు వెలుగైయున్నాడు (యెషయా. 49:6). దేవుని బిడ్డలారా, మీరు ప్రకాశింపవలెనా? మీరు పిలుపును, ఏర్పాటును నిశ్చయించుకొని క్రీస్తును తేరి చూడుడి. ఆయన ఎట్టి మనుష్యుడనైనను ప్రకాశింపచేయువాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు పిలువబడిన పిలుపునకు తగినట్లుగా దీర్ఘశాంతముతో కూడిన సంపూర్ణ వినయముతోను సాత్వికముతోను నడుచుకొనవలెనని, ప్రేమతో ఒకనినొకడు సహించుచు, ఐక్యమును కాపాడుకొనుటయందు శ్రద్ధకలిగిన వారైయుండుడి\"     (ఎఫెసీ. 4:1-2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}