{"uniqueid":"20251026080837_a68e8e1a","date":"2023-09-15","title":"లేచుటకు పిలుపు!","key_verse":"41_10:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిన్ను పిలుచుచున్నాడు, లెమ్మని వానితో చెప్పిరి\"     (మార్కు.10: 49)"},"devotion":{"label":"ధ్యానములు","text":"త్రోవ పక్కన కూర్చునియున్న బర్తిమయి మొట్టమొదటిగా లేవవలెను. సోమరిపోతుగా ఉంటున్న స్థితినుండి అతడు లేవవలెను. ధూళితో నిండియున్న  నేలపై, యాచించుచున్న స్థితిలో కూర్చుండి ఉండక అతడు లేవవలెను. గ్రుడితనము నుండి అతడు లేవవలెను.\r\n\r\nమనలను కూడా ప్రభువు,   'నా బిడ్డ సొమ్మసిల్లిపోయిన స్థితిలో నుండి ధూలిని దులుపుకొని లెమ్ము, పక్షిరాజు వలె రెక్కలను ఆడించుచు ఎగురుచు ఉన్నతమునకు లెమ్ము. నీ కొరకు ఉంచియున్న వరములను, శక్తులను పొందుకొనుటకు లెమ్ము' అని చెప్పుచున్నాడు.\r\n\r\nతప్పిపోయిన కుమారునికి బుద్ధి వచ్చినప్పుడు అతడు,    'నేను లేచి నా తండ్రియొద్దకు వెళ్లెదను' అని చెప్పెను. అలాగునే అతడు లేచి బయలుదేరి తన తండ్రియొద్దకు వచ్చెను  (లూకా. 15:18,19). పందులున్న చోటును విడిచి అతడు లేవవలసినదై ఉండెను. లోకము యొక్క యిచ్చలను విడిచి లేవవలసినదై ఉండెను. తన యొద్దకు వచ్చుచున్న ఏ ఒక్కరిని కూడాను అవతలకి నెట్టివేయని కనికరముగల క్రీస్తుని వద్దకు లేచి రావలసినదై ఉండెను.\r\n\r\nపోగొట్టుకున్న దానిని వెతుకుటకును, రక్షించుటకును మనుష్యకుమారుడు వచ్చెను. పాపము యొక్క గోరఖలితము చేత వచ్చిన వేదనలను, శాపములను, వ్యాధులను అనుభవించుచు ఉన్నారా? సొమ్మసిల్లిపోకుడి. యేసు తన రెండు చేతులను చాచి,    \"నా యొద్దకు వచ్చువానిని నేనెంత మాత్రమును బయటికి త్రోసివేయను\"    (యోహాను.6: 38) అని ప్రేమతో పిలచుచున్నాడు.\r\n\r\nఆత్మ సంబంధమైన జీవితమునందు నిద్రించి తూలుచున్న వారిని ప్రభువు మేల్కొనుమని పిలుచుచున్నాడు.  ఉత్సాహముగా పరిచర్యను చేయవలసిన సమయమునందు, నిద్రించుచు ఉండినట్లయితే, లోకమంతటా సువార్తను ప్రకటించుట ఎలాగూ?     \"ఎవడును పనిచేయలేని.రాత్రికాలము వచ్చుచున్నది\"    (యోహాను. 9:4)   అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"అందుచేత, నిద్రించుచున్న నీవు మేల్కొని, మృతులలోనుండి లెమ్ము,(అప్పుడు) క్రీస్తు నీమీద ప్రకాశించునని ఆయన చెప్పుచున్నాడు\"     (ఎఫెసీ. 5:14). నిద్రించి జోగిపడుట చేత సంసోను తన బలమును కోల్పోయెనే. నిద్రించి జోగిపడిన ఐతూకు, ప్రాణము పోయిన స్థితికి వచ్చెనే. ఓడ యొక్క అడుగు భాగమునందు నిద్రించుచున్న యోనా ప్రవక్తను అన్యజనులు తట్టి లేపి ప్రార్థించమని చెప్పితిరే.  నిద్రించి జోగిపడిన ప్రవక్తయైన  ఎలీయాను దేవుని యొక్క దూత తట్టి లేపి, భోజనము చేసి బలము పొందునట్లు చేసేనే. మీరు వెళ్ళవలసిన దూరము బహుదూరము. ప్రభువు మీ ద్వారా అనేక గొప్ప కార్యములను చేయుటకు సిద్ధముగా ఉన్నాడు. తూలిపడుచున్న నిద్రను విడిచి మేల్కొనుడి.\r\n\r\nప్రభువు తన యొక్క పెండ్లి కుమార్తెను కూడా,   'లెమ్ము' అని చెప్పుచున్నాడు.     \"నా ప్రియురాలా! నా సుందరవతీ! లెమ్ము రమ్ము; ఇదిగో, చలికాలము గడిచిపోయెను,  వర్షకాలము తీరిపోయెను వర్షమిక రాదు, అంజూరపుకాయలు పక్వమగుచున్నవి;  ద్రాక్షచెట్లు పూతపట్టి సువాసన నిచ్చుచున్నవి; నా ప్రియురాలా! సుందరవతీ! లెమ్ము రమ్ము\"     (ప.గీ. 2:11,13) అని పిలుచుచున్నాడు. దేవుని బిడ్డలారా, రాకడ యొక్క సూచనలన్నియు ప్రతి చోట కనబడుచున్నది. ప్రవచనములన్నియు నెరవేర్చబడియున్నది. లేచి మహిమగల రాజైయున్న క్రీస్తునకు ఎదురేకగి పోవుదుమా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"లెమ్ము, లెమ్ము, సీయోనూ, నీ బలము ధరించుకొనుము\"     (యెషయా. 52.1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}