{"uniqueid":"20251026080841_a68e8e1a","date":"2023-09-15","title":"ధైర్యపరచు పిలుపు!","key_verse":"41_10:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ధైర్యము తెచ్చుకొనుము, &#8230;. నిన్ను పిలుచుచున్నాడు (అని) వానితో చెప్పిరి\"    (మార్కు. 10:49)."},"devotion":{"label":"ధ్యానములు","text":"పుట్టు గుడ్డివాడైన బర్తిమయిని తీసుకొని వచ్చినవారు మాట్లాడిన మొట్టమొదటి మాట  'ధైర్యమును తెచ్చుకొనుము' అనుటైయున్నది.  ఈ మాట బర్తిమయికి నమ్మికను ఇచ్చినది, మనస్సునందు విశ్వాసమును తీసుకొని వచ్చినది. ధైర్యమును తెచ్చుకొనుము అను మాట అనేది, ఇకమీదట నావల్ల ఏదియు కాదు అని సొమ్మసిల్లిపోయిన ఒక విశ్వాసిని,    'నన్ను బలపరుచుచున్న క్రీస్తుని ద్వారా సమస్తమును చేయుటకు నాకు బలము కలదు'  అని చెప్పెదట్లు చేయుచున్న మాటయైయున్నది.\r\n\r\nమోషేకు తరువాత యెహోషువాయే  ఇశ్రాయేలీయులకు నాయకత్వము వహించి, త్రోవను నడిపించవలెను అని ప్రభువు కోరెను. కనానునందు గల ఏడు రకములైన జనాంగములను, ముఫ్ఫై ఒక మంది రాజులను, జెయుంచుటకు ఇశ్రాయేలీయులను యెహోషువాయే యుద్ధమునకు వెంట పెట్టుకుని వెళ్ళవలెను.\r\n\r\nఅందుచేత యెహోవా మోషేను చూచి,     'యెహోషువాను ధైర్యపరచుము, అతడే కనాను దేశమును ఇశ్రాయేలీయులకు స్వాస్థ్యముగా పంచిపెట్టును'  అని చెప్పెను.     \"మోషే తన చేతులను నూను కుమారుడైన యెహోషువమీద ఉంచియుండెను గనుక అతడు జ్ఞానాత్మపూర్ణుడాయెను\"     (ద్వితి. 34:9). అవును, ప్రభువు తన సేవకుల ద్వారా మనలను దృఢపరచుచున్నాడు.\r\n\r\nరెండోవదిగా, ప్రభువు దేవదూతల ద్వారాను మనలను దృఢపరుచుచున్నాడు. దేవదూతలను మనకు పరిచర్య చేయు ఆత్మలుగా దయచేసియున్నాడు  కదా?  (హెబ్రీ. 1:14). దానియేలు ఒకసారి సొమ్మసిల్లి పోయినప్పుడు, దానియేలును దృఢపరుచుటకు ప్రభువు తన యొక్క దేవదూతను పంపించెను.     \"నీవు బహు ప్రియుడవు గనుక నేను నీ యొద్దకు పంపబడితిని; నీవు లేచి నిలువబడి&#8230;.భయపడకుము, నీవు తెలిసికొన వలెను (అని చెప్పెను)\".     (దానియేలు. 10:19).  అప్పుడు దానియేలు ధైర్యము తెచ్చుకొని,   'నా ప్రభువా మాట్లాడుము, నన్ను బలపరిచితివి'  అని చెప్పెను.\r\n\r\nమూడోవదిగా, సహోదరులు మనలను దృఢపరుచుచున్నారు. ప్రభువు యొక్క కుటుంబము నందు రక్షింపబడ్డ ప్రతి ఒక్కొక్కరు మనకు సహోదరులుగాను, సహోదరీలుగాను ఉన్నారు.   \"సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము!   అది తలమీద పోయబడి, అహరోను గడ్డముమీదుగా కారి, అతని అంగీల అంచువరకు దిగజారిన పరిమళ తైలమువలె నుండును,   సీయోను కొండలమీదికి దిగి వచ్చు, హెర్మోను మంచు వలె నుండును.\"     (కీర్తనలు 133:1-3).\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది:     \" వారు ఒకనికొకడు సహాయము చేసికొందురు ధైర్యము వహించుమని యొకనితో ఒకడు చెప్పు కొందురు\"   ‌ ‌(యెషయా. 41:6).  ప్రభువు మనలను  సహోదరుడని పిలుచుటకు సిగ్గుపడుటలేదు. ఆయనే మనలను దృఢపరుచుచున్న మన యొక్క జేష్ట సహోదరుడైయున్నాడు (హెబ్రీ. 2:11).\r\n\r\nచివరిగా, మనలను దృఢపరుచుచున్న మధురమైన ప్రేమ క్రీస్తునకు కలదు. యేసు యొక్క సిలువ మరణము తరువాత శిష్యులు భయపడిపోయిరి. యేసు వారిని ధైర్యపరచునట్లు ప్రేమతో అక్కడికి వచ్చెను. ఆయన తన యొక్క గాయపడిన హస్తమును వారికి తిన్నగా చాపెను. తొలిపించబడియున్న ఆయన యొక్క చేతులను, కాళ్లను శిష్యులు చూచిరి. ప్రభువు యొక్క కల్వరి ప్రేమ వారియందు పొంగి పొరిలెను.  ప్రభువు పై లోతైన విశ్వాసమును ఉంచిరి. దేవుని బిడ్డలారా, నేడు కూడాను క్రీస్తు యొక్క గాయపడిన హస్తములు మిమ్ములను ధైర్యపరచుచున్నది, ఓదార్చుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దావీదు తన దేవుడైన యెహోవానుబట్టి ధైర్యము తెచ్చుకొనెను\"     (1. సమూ. 30:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}