{"uniqueid":"20251026080850_a68e8e17","date":"2023-09-12","title":"పిలుచుచున్న పిలుపు!","key_verse":"41_10:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారా గ్రుడ్డివానిని పిలిచి&#8230;&#8230;ఆయన నిన్ను పిలుచుచున్నాడు, లెమ్మని వానితో చెప్పిరి\"     (మార్కు. 10:49)."},"devotion":{"label":"ధ్యానములు","text":"ఒక వైపున యేసు నిలబడుచున్నాడు. మరోవైపున భర్తిమయి నిలబడుచున్నాడు. ఈ ఇద్దరికీ మధ్య ఒక వెడము ఉన్నది. ఈ వేడము దేనిని చూపించుచున్నది?  పాపమే దేవునికిని మనకును వెడమును ఏర్పరచుచున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీ దోషములే మీకును మీ దేవునికిని అడ్డముగా వచ్చెను\"   (యెషయా. 59:1).  దామును అవ్వయు పాపము చేసినప్పుడు, ప్రభువునకును వారికిను మధ్య ఒక గొప్ప వెడము కలిగెను. ఇస్కరియోతు యుదాలోనికి వచ్చిన పాపము ఒక శాశ్వతమైన వెడమును ఏర్పరచి, అతనిని ప్రేమగల  ప్రభువు వద్ద నుండి వేరు చేసెను.\r\n\r\nఇట్టి వేడమును తొలగించేటువంటి అంశములు రెండు కలవు. ఒకటి, యేసు యొక్క రక్తము. ఒకడు యేసు యొక్క రక్తము చేత కడుగబడినప్పుడు అతడు క్రీస్తుని వద్దకు సమీపించి వచ్చుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"మునుపు దూరస్థులైన మీరు ఇప్పుడు క్రీస్తుయేసునందు క్రీస్తుని రక్తమువలన సమీపస్థులై యున్నారు\"    (ఎఫెసీ. 2:13).\r\n\r\nరెండోవది, సేవకులు; క్రీస్తును, ప్రజలను సమాధానపరచి,    'ఇదిగో, మీ ప్రభువు'  అని  మానవజాతికిని,    'ఇదిగో, మీ యొక్క బిడ్డ'  అని చెప్పి, ప్రభువుతో ఐక్యపరచు సేవకులు కావలెను. సమాధాన పరచువారు కావలెను. అందునిమిత్తమే యేసు ఆనాడు తన యొక్క శిష్యులను ఎన్నుకొనెను. ఈనాడు అపోస్తులును, ప్రవక్తలును, , కాపరులును, ఉపదేశకులును అను పరిచర్యలను ఎన్నుకొనియున్నాడు.\r\n\r\nయేసు అయిదు రొట్టెలను, రెండు చేపలను చేత ఎత్తి పట్టుకుని ఆశీర్వదించెను. ఆ సమయమునందును వాటిని తీసుకొని వెళ్లి ఐదువేల మందికి పంచిపెట్టుటకు సేవకులు అవసరమైయుండిరి. ఆశీర్వదింపబడిన వాక్యమగు రొట్టెలను, లోతైన ప్రత్యక్షతలను ప్రజల వద్దకు తీసుకుని వెళ్ళుటకు సేవకులు కావలెను.\r\n\r\nలాజరును సజీవముగా లేపుటకు ప్రభువు సిద్ధముగా ఉండెను. అయితే, లాజరును పెట్టిన గృహ వాకిటనున్న రాయిని తీసివేయుటకు ఆయనకు జనులు అవసరమై ఉండెను. లాజరు యొక్క కట్లను విప్పుటకు ఆయనకు తోటి సేవకులు అవసరమై ఉండెను. ఒక పక్షవాయువుగల వాడిని యేసుని వద్దకు మోసుకొని వచ్చుటకు నలుగురు అవసరమై ఉండిరి.\r\n\r\nఅపో. పౌలు రక్షింపబడుటకు పూర్వము సౌలుగా ఉన్న సమయమునందు ధమస్కు వీధులలో అద్భుతముగా క్రీస్తునిచే దర్శింపబడెను. పరలోకపు వెలుగు ఆయనపై పడెను. కండ్లు గుడ్డితనము చెందెను. అయినను అట్టి సౌలును పౌలుగా రూపించగలిగిన ఒక అననీయ ఆయనకు అవసరమై ఉండెను.\r\n\r\nదేవుని బిడ్డలారా,  నేడు శరీర ఆకారమునందుగల క్రీస్తు మన మధ్యన లేరు. మేలులను చేసిన ఆయన యొక్క హస్తములు సిలువ మ్రానునందు కొట్టబడి మన కొరకు రక్తము చిందించెను. అదే విధముగా ఆయన యొక్క పాదములును శిలువయందు రక్తమును శ్రవించెను. నేడును మీరే ఆయనకు హస్తముగాను కాళ్లుగాను ఉన్నారు.  ఈ భువియందు ఆయన విడచి వెళ్లిన పరిచర్యను మీరే కొనసాగించి చేయవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన మనలను క్రీస్తుద్వారా తనతో సమాధానపరచుకొని, ఆ సమాధానపరచు పరిచర్యను మాకు అనుగ్రహించెను\"     (2. కొరింథీ. 5:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}