{"uniqueid":"20251026072621_1059a77a","date":"2025-06-10","title":"ప్రేమయొక్క సువాసన!","key_verse":"49_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"క్రీస్తు మిమ్మును ప్రేమించి, పరిమళ వాసనగా ఉండుటకు మనకొరకు తన్నుతాను దేవునికి అర్పణముగాను, బలిగాను అప్పగించుకొనెను; ఆలాగుననే మీరును ప్రేమగలిగి నడుచుకొనుడి\" (ఎఫెసీ. 5:2)."},"devotion":{"label":"ధ్యానములు","text":"దైవీక ప్రేమ ప్రభువు ఎదుట ఒక సుగంధ సువాసనగా ఉన్నది. మనము ప్రభువును ప్రేమించుచున్నప్పుడు, చూచుచున్న సహోదరులను ప్రేమించుచున్నప్పుడు దేవుని యొక్క హృదయము ఆనందించుచున్నది. అట్టి ప్రేమ యొక్క సువాసనయందు ఆయన సంతోషించుచున్నాడు.\r\n\r\nఫిలిప్పు అను పట్టణములోని సంఘస్తులు, అపో. ఫిలిప్పు యొక్క పరిచర్య కొరకు కానుకలను సేకరించి పంపించినప్పుడు, ఆ అంశము అపో. పౌలును ఆనందింపచేసెను. ఆయన చెప్పుచున్నాడు: \"మీరు పంపిన వస్తువులు ఎపఫ్రొదితువలన పుచ్చుకొని యేమియు తక్కువ లేకయున్నాను; అవి మనోహరమైన సువాసనయు, దేవునికి ప్రీతికరమును ఇష్టమునైన యాగమునైయున్నవి\" (ఫిలిప్పీ. 4:18).\r\n\r\nమనము ప్రభువు కొరకు కానుకను ఇచ్చుచున్నప్పుడు, యేసు మనలను మనఃపూర్వకముగా ప్రేమించి తన్నుతానే కానుకగా ఎలాగున అర్పించుకొనెనో, అలాగుననే మనము కూడాను దైవీక ప్రేమచేత నింపబడి మనఃపూర్వకముగా ఇవ్వవలెను. ఏదో విధి చొప్పున కాక, కానుక ఎత్తుచున్నారే ఏదైనను వేయవలెను అనుట కొరకు కానుకను అర్పించకూడదు. మీరు కానుకను ఇచ్చుట ప్రభువును ఘనపరుచుట అనుట కొరకు మీ కానుక అనునది మీ యొక్క సంపూర్ణ ప్రేమలో నుండి బయలుపరచ బడుచున్నదిగా ఉండవలెను. అదియే సువాసనను వెదజల్లు చున్నదైయుండును.\r\n\r\nఒకానొక కాలమునందు అమెరికా ఐక్యరాజ్య దేశపు రాష్ట్రపతిగా ఉండిన జాన్ కెనడీ యవనస్థుడిగా ఉన్నప్పుడు అత్తరు తయారు చేయు ఒక కంపెనీలో పనిచేసేను. తన సంపాదన అంతటిని ఒక మిషనరీ సంస్థకు ఇచ్చి దానిని ఆదుకొనెను. ఆయన ప్రతి దినమును పనిని ముగించుకుని బయటకు వచ్చుచున్నప్పుడు వీదంతయు సువాసన వెదజల్లునంతగా ఆయన యొక్క వస్త్రములు అత్తరు యొక్క సువాసన చేత నిండియుండెను.\r\n\r\nమా యొక్క తాతయ్యగారు ఒక పాఠశాలయందు ప్రధాన ఉపాధ్యాయుడిగా పనిచసారు. ప్రతి నెల జీతమును పుచ్చుకొనుచున్నప్పుడు, ప్రభువు దయచేసిన జీవము, సౌఖ్యము, బలము కొరకు కృతజ్ఞతలు తెలియజేసి పుచ్చుకొనును. తరువాత ఆ జీతములో నుండి పదిలో ఒక భాగమును తీసి పెట్టుకొని దేవుని యొక్క సేవకుని దర్శించుటకు వెళ్ళును.\r\n\r\nపరిచర్యకు ఇచ్చిన తరువాతనే కుటుంబ ఖర్చులకు తన జీతమును ఉపయోగించును. ఇందువలన ఆయన యొక్క కుటుంబము బహుగా ఆశీర్వదించబడెను. కుటుంబములో మనస్సునందు నిండుతనమును, సంతృప్తియును, సంతోషమును, సమాధానమును ఎల్లప్పుడును నిలచియుండెను. ప్రభువు అట్టి కానుకను సంతోషముతో అంగీకరించి వారి కుటుంబమును ఆశీర్వదించెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువునకు ఇచ్చి కొదువ కలిగినవారు ఒక్కరును లేరు. మనఃపూర్వకముగా మీరు ప్రభువునకు ఇచ్చుటను సుగంధ వాసనగా ఆయన అంగీకరించుచున్నాడు. నిశ్చయముగానే ఆకాశపు వాకిండ్లను తరచి ప్రభువు మిమ్ములను ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సణుగుకొనకయు, బలవంతముగా కాకయు, ప్రతివాడును తన హృదయములో నిశ్చయించుకొనిన ప్రకారము ఇయ్యవలెను; దేవుడు ఉత్సాహముగా ఇచ్చువానిని ప్రేమించును\" (2. కోరింథీ. 9:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}