{"uniqueid":"20251026080854_a68e8e16","date":"2023-09-11","title":"నిలిపేటువంటి పిలుపు!","key_verse":"41_10:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు నిలిచి, వానిని పిలువుడని చెప్పగా\"     (మార్కు.10:49)"},"devotion":{"label":"ధ్యానములు","text":"కండ్లు కనబడని పేద బిక్షగాడైన బర్తిమయి, తన కన్నీటితో నిండిన విజ్ఞాపన చేత యేసును నిలిపివేసెను,  యేసు నిలిచెను. మన యొక్క ప్రార్థనను తోసివేయని దేవుడు మనకు కలడు. సర్వశరీరులను తన వద్దకు ఆకర్షించుకొనుచున్న జాలిగల దేవుడు మనకు కలడు (కీర్తన.65: 2). ఆయన ఎన్నడును మీ యొక్క కన్నీటిని తృణీకరించి దాటి వెళ్ళడు.\r\n\r\nయుద్ధ రంగమునందు నిలబడియున్న యెహోషువ, సూర్యుడు అస్తమించినట్లయితే తనకు ఓటమి సంభవించునేమో అని తలచినవాడై విశ్వాసముతో,    \"సూర్యుడా, నీవు గిబియోనులో నిలువుము,  చంద్రుడా, నీవు అయ్యాలోను లోయలో నిలువుము\"  అని ఆజ్ఞాపించెను (యెహోషువ. 10:12) అవియు అలాగునే నిలిచెను.  ప్రవక్తయైన ఏలీయా మన వంటి స్వభావముగల మనుష్యుడై ఉండినను, వర్షము వర్షింపకుండునట్లు అతడు ఆసక్తితో ప్రార్థన చేయగా మూడున్నర సంవత్సరములవరకు వర్షమును, మంచును భూమిమీద వర్షింపకుండునట్లుగా  ఏలీయా ఆపివేయగలిగెను. (యాకోబు. 5:17).\r\n\r\nమనుష్యులు తమ శారీరక బలముచేత పలు వేల కార్యములను చేయుటను లోకమునందు చూచుచున్నాము. ఒక్కసారి ఒక దూరదర్శిని కార్యక్రమమునందు, ఎత్తయిన ప్రదేశము నుండి పళ్ళమునకు దిగుచున్న ఒక మారుతి కారును ఒకరు తన యొక్క మీసాలకు కట్టబడియున్న తాడు ద్వారా లాగి  నిలిపి చూపించెను. అయినను ఇంతటి బలమైన చర్య అంతయు మిగుల సాధారణమైనవియే. ఇట్టివి పలు మనుష్యుల ద్వారా చేసి చూపించేటువంటి ఒక అంశమే ఇది.\r\n\r\nబర్తిమయి ప్రార్థన యొక్క శక్తి పలు కోట్ల రెట్లు ఔన్నత్యమైనది. అది ఆకాశమును, భూమిని, కోట్లకొలది నక్షత్రములను దానిదాని గిరులలో చక్కగా పరిగెత్తునట్లు చేయుచున్న ప్రభువునే ఆపివేసేను.  ఒక రాష్ట్రపతి ఊరేగింపులో వెళుతున్నప్పుడు, ఉన్నపణముగా ఎవరును నిలిపివేయలేరు. మంత్రులను కూడా ఆ విధముగా సులువుగా ఒక సామాన్య మనుష్యుడు సమీపించలేడు. అయితే కనికరముగల క్రీస్తును మన ప్రార్ధన నిలిపివేయుట ఎంతటి ఆశ్చర్యము కదా?\r\n\r\nఆయన,   \"పరిశోధింపజాలని మహాకార్యములను లెక్కలేనన్ని అద్భుతక్రియలను చేయువాడు\".  బైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"భక్తిహీనులు తమ మార్గమును విడువవలెను, దుష్టులు తమ తలంపులను మానవలెను, వారు యెహోవావైపు తిరిగినయెడల, ఆయన వారి యందు జాలిపడును, వారు మన దేవునివైపు తిరిగినయెడల ఆయన బహుగా క్షమించును\" ‌   (యెషయా. 55:7).\r\n\r\nయేసు నిలిచెను, నిలబడిన ఆయన దేనిని ఎదురుచూచెను? కొందరు ఎందుకని నిలబడుచున్నాడు అని తలంచవచ్చును. అనేకులు యేసు అతని వద్దకు వెళ్లి అతనిని ముట్టి స్వస్థపరచి ఉండవచ్చునే అని తలంచవచ్చును. కొన్ని సందర్భములయందు ఆయన అలాగున చేయుట లేదు. యాయూరు యొక్క కుమార్తెను లేపునట్లుగా యాయూరు యొక్క ఇంటికే వెళ్లెను. శతాధిపతి యొక్క దాసుడును స్వస్థపరచుటకు ఆ ఇంటికి వెళ్ళుటకు ఆయన సిద్ధముగా ఉండెను. అయితే, ఇక్కడ భర్తిమయి  తన వద్దకు రావలెను అని కాంక్షను కలిగియుండెను.  యాకోబు వ్రాయుచున్నాడు,    \"దేవుని యొద్దకు రండి, అప్పుడాయన మీయొద్దకు వచ్చును\"     (యాకోబు. 4:8). దేవుని బిడ్డలారా,  మీరు ఒక్క అడుగు తీసి పెట్టి ఆయన తట్టు సమీపించుచున్నప్పుడు, ఆయన మీ తట్టున పది అడుగులు తీసి పెట్టి మిమ్ములను ఎదుర్కొని వచ్చుటకు ఆసక్తి గలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు యెహోవా పక్షపువారైనయెడల, ఆయన మీ పక్షమున నుండును; మీరు ఆయన యొద్ద విచారణచేసినయెడల, ఆయన మీకు ప్రత్యక్షమగును\"     (2.దినవృ. 15:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}