{"uniqueid":"20251026080920_a68e8dfe","date":"2023-09-08","title":"సహవాసమునకు పిలుపు!","key_verse":"46_1:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన ప్రభువైన యేసుక్రీస్తు అను తన కుమారుని సహవాసమునకు మిమ్మును పిలిచిన దేవుడు నమ్మతగినవాడు\"     (1. కోరింథీ. 1:9)"},"devotion":{"label":"ధ్యానములు","text":"దేవుడు ఎందునిమిత్తము మనలను పిలిచెను?   \"క్రీస్తుతోకూడా సహవాసమును కలిగియుండుటకు\"    పిలచియున్నాడని ఈ వాక్యము చెప్పుచున్నది. ఇట్టి సహవాసమును ఇచ్చుటకు ఆయన నమ్మదగినవాడు.\r\n\r\nమనుష్యుని సృష్టించుచున్నప్పుడే ప్రభువు యొక్క మనస్సునందు, శాశ్వతమైన ప్రేమ ఒకటి ఉండెను.  అది మనుష్యునితోనే సహవాసమును కలిగి ఉండవలెను అనుటయైయున్నది.  అట్టి సహవాసమును కోరినవాడు,  మనుష్యుని తన యొక్క స్వారూప్యము నందును తన యొక్క పోలిక యందును సృష్టించెను. అట్టి సహవాసమును కోరినవాడు పగటివేల చల్లపూట సమయమునందుంతట మనుష్యుని వెతుకుచూ వచ్చెను.\r\n\r\nమనుష్యుడు, దేవునితో సహవాసము కలిగియుండుటకు కోరుట కంటే, దేవుడు మనిష్యునితో సహవాసము కలిగి ఉండుటకు అత్యధికముగా కోరెను. అయితే పాపము అడ్డుపడుట చేత కలిగిన ఫలితమే దేవుని సహవాసము తుంచివేయబడెను.  పాపమును, దోషమును దేవునికిని మనుష్యునికిని మధ్య విభజనను కలుగజేసెను. మనుష్యుడు దేవుని యొక్క ప్రేమను విడచియు, ఆయన యొక్క సహవాసమును విడచియు దూరముగా వెళ్ళిపోవలసినదై యుండెను.\r\n\r\nఅయితే ప్రభువు మరలా అట్టి సహవాసమును కలుగజేయుట కొరకే, తన యొక్క ఏకైక కుమారుని భూమికి పంపించెను. తప్పిపోయిన గొర్రెను వెతుకుచున్నట్లు సహవాసమును కోల్పోయిన మనిష్యుణ్ణి, ఆయన ప్రేమతో వెదకుచు, లోకమనే బురద గుంటలో నుండి అతనిని తీసి లేవనెత్తి, విభజనగా నిలిచియున్న పాపమును తన యొక్క రక్తముచేత విరచి అతనిని హక్కున చేర్చుకొనెను.\r\n\r\nఅంత మాత్రమే గాక, రొట్టెయగు క్రీస్తు యొక్క శరీరమును మనము భుజించుచున్నప్పుడు, ద్రాక్షారసమగు ఆయన యొక్క రక్తమును పానము చేయుచున్నప్పుడు మనతో కూడా సహవాసమును కలిగియున్నాడు;    \"మనము దీవించు ఆశీర్వచనపు పాత్రలోనిది త్రాగుట క్రీస్తు రక్తములో (పాలు పుచ్చుకొను) సహవాసమును కలిగియుండుటయే గదా? మనము విరుచు రొట్టె తినుట క్రీస్తు శరీరములో (పాలుపుచ్చుకొను సహవాసమును కలిగియుండుటయే గదా?\"    (1. కోరింథీ. 10:16).\r\n\r\nఅంత మాత్రమే కాదు, మీరు దేవునితో ఎల్లప్పుడును సహవాసమును కలిగిఉండునట్లు, పరిశుద్ధ ఆత్మను ఆయన అనుగ్రహించియున్నాడు. ఆయన మీలోనే వసియించి, నివాసముండి, దేవుని యొక్క సహవాసమును స్థిరపరచుచున్నాడు. మీరు ప్రతి సారియు ప్రభువు బల్లయందు పాలు పొందుచున్నప్పుడు, పరిశుద్ధాత్మ యొక్క సహవాసమును  పొందుకొనుచున్నారు.\r\n\r\n\"మన ప్రభువైన యేసుక్రీస్తు యొక్క కృపయు, తండ్రియైన దేవుని యొక్క ప్రేమయు, పరిశుద్ధాత్ముని యొక్క సహవాసమును మన అందరితో కూడా ఎల్లప్పుడును ఉండును గాక\"  అను మాటలచేత మనము ఆశీర్వదింపబడుచున్నాము. ఇట్టి దేవుని యొక్క సహవాసమునందు నిలచి యుందుముగాక!\r\n\r\nయేసు సెలవిచ్చెను:     \"నాయందు నిలిచియుండుడి, మీయందు నేనును నిలిచియుందును\"    (యోహాను.  15:4). అవును ఇదియే సహవాసము యొక్క ఔన్నత్యము. దేవుని బిడ్డలారా, ఎల్లప్పుడును క్రీస్తునియందు నిలిచియుండుడి. అట్టి సహవాసము స్థిరమైనదిగాను, నిలచియున్నదిగాను, నిత్యమైనదిగాను ఉండవలెను"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మాతోకూడ మీకును సహవాసము కలుగునట్లు, మేము చూచినదానిని వినినదానిని మీకును తెలియజేయుచున్నాము; మన సహవాసమైతే తండ్రితోకూడను ఆయన కుమారుడైన యేసుక్రీస్తుతోకూడను ఉన్నది\"    (1. యోహాను. 1:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}