{"uniqueid":"20251026080924_a68e8dfd","date":"2023-09-07","title":"శ్రమపడుటకు పిలుపు!","key_verse":"60_2:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేలుచేసి  బాధ (శ్రమ)పడునప్పుడు   మీరు సహించినయెడల అది దేవునికి హితమగును; ఇందు కొరకే మీరు పిలువబడితిరి\"   (1. పేతురు. 2:20,21)."},"devotion":{"label":"ధ్యానములు","text":"దేవుడు మనలను పరిశుద్ధత కొరకు పిలిచెను. సమాధానము కొరకు పిలిచెను. నిత్య మహిమ కొరకు పిలిచెను. అంత మాత్రమే కాదు, ప్రభువు యొక్క నామము నిమిత్తము శ్రమలను సహించుట కొరకును పిలచియున్నాడు.  ఎందుకనగా,  క్రీస్తు కూడాను శ్రమపడి,  మనము ఆయన యొక్క అడుగుజాడలను వెంబడించునట్లు, మనకు మాదిరిని మన ముందు ఉంచి వెళ్లియున్నాడు!\r\n\r\nక్రీస్తు కొరకు శ్రమను అనుభవించుట మనకు ఆనందదాయకమైయున్నది. ఆయన మన కొరకు ఎంతటి శ్రమలను సహించెను! ఎంతటి వేదనలను అనుభవించెను! ముళ్ళ కిరీటము ధరింపబడినప్పుడును, కాళ్లకును, చేతులకును మేకులు కొట్టబడినప్పుడును, వేదనతో ఆయన ఎంతగా విలవిలాడి పోయియుండును? మనపై ఉంచిన ప్రేమచేతనే కదా, ఆయన అంతటి శ్రమలను ఓపికతో సహించెను.\r\n\r\nఆనాడు పౌలును షీలయు చెరసాలయందు కొట్టబడి, త్రోసి వేసివేయ బడినప్పుడు, తాము శ్రమలను సహించుటకే పిలవబడి ఉండుటను గ్రహించిరి. ప్రభువు కొరకు శ్రమలను సహించుట వారికి ఆనందదాయకముగా ఉండెను. అందుచేతనే శరీరమునందుగల వేదనలను లెక్కచేయక, మధ్య రాత్రియందు ప్రభువును పాడి స్తుతించి, ఆయనను ఆరాధించిరి. తాము శ్రమ పడుటకై పిలవబడిరి అను గ్రహింపే  శ్రమల మధ్యలోను వారు అలాగున పాటలను పాడుచూ ఉండుటకు గల రహస్యమైయుండెను.\r\n\r\nఅపోస్తులుడైయున్న పౌలు,     \"మేము శ్రమ పొందినను మీ ఆదరణకొరకును రక్షణకొరకును పొందుదుము; మేమాదరణ పొందినను మీ ఆదరణకొరకై పొందుదుము. ఈ ఆదరణ, మేముకూడ పొందుచున్నట్టి ఆ శ్రమలను ఓపికతో సహించుటకు కార్యసాధక మైయున్నది. మీరు శ్రమలలో ఏలాగు పాలివారైయున్నారో, ఆలాగే ఆదరణలోను పాలివారైయున్నారని యెరుగుదుము గనుక మిమ్మునుగూర్చిన మా నిరీక్షణ స్థిరమైయున్నది\"    (2. కోరింథీ 1:6,7).\r\n\r\nప్రతి ఒక్క శిష్యుని జీవితము ముగింపు ఎలాగు ముగిసెను అను సంగతిని బైబిలు గ్రంధమునందు చదివి చూడుడి. పేతురు తల క్రిందులుగా శిలువ వేయబడెను. మార్కు సువార్తను వ్రాసిన వానిని, రధము వెనకను కట్టి ఈడ్చుకుని రోమాపురమునందు చంపి వేసేరి.  మత్తయి, ఐతోపియాయందు హతసాక్షిగా మరణించెను. అపోస్తులుడైన తోమ, భారత దేశమునందు హతసాక్షిగా మరణించెను. అపో. యాకోబు శిరస్సు చేదింపబడెను. అపో. యోహానును తెల్లుచున్న నూనెలో ఎత్తి పడవేసిరి. అయినను వారు క్రీస్తు యొక్క ప్రేమ నుండి ఎడబాయలేదు.\r\n\r\nకారణము, వారి యొక్క పిలుపును వారు ఎరిగియుండిరి.    \"క్రీస్తుతో కూడ మహిమపొందుటకు ఆయనతో శ్రమపడిన యెడల, క్రీస్తుతోడి వారసులము. మనయెడల ప్రత్యక్షము కాబోవు మహిమయెదుట ఇప్పటి కాలపు శ్రమలు ఎన్నతగినవి కావని యెంచుచున్నాను\"    (రోమీ. 8:17,18). దేవుని బిడ్డలారా, శ్రమల సమయమునందు మనస్సునందు సొమ్మసిల్లి పోకుడి. క్రీస్తు యొక్క ప్రేమను విడిచి యెడబాయకుడి. శ్రమల సమయమునందు ప్రభువు మీకు కృపను దయచేసి, ఆదుకొని నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇతడు నా నామముకొరకు  ఎన్ని శ్రమలను అనుభవింపవలెనో నేను ఇతనికి చూపుదునని అతనితో చెప్పెను\"    (అపో.కా. 9:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}