{"uniqueid":"20251026080928_a68e8dfc","date":"2023-09-06","title":"నిత్య మహిమకు పిలుపు!","key_verse":"60_5:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన నిత్యమహిమకు క్రీస్తునందు మిమ్మును పిలిచిన సర్వకృపా నిధియగు దేవుడు, &#8230;&#8230; తానే మిమ్మును పూర్ణులనుగాచేసి, స్థిరపరచి, బలపరచి (నిలబెట్టించును)\"  ‌  (1. పేతురు. 5:10)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రభువు మనలను పరిశుద్ధముగా ఉండునట్లు పిలిచెను. సమాధానముగా ఉండునట్లు పిలిచెను. అంత మాత్రమే కాదు, నిత్య మహిమ కొరకు కూడాను పిలిచియున్నాడు.\r\n\r\nమీ యొక్క పిలుపును, ఏర్పాటును ఎంత గొప్పది! ప్రభువు మిమ్ములను కేవలము ఇహ సంబంధమైన ఆశీర్వాదముల కొరకే పిలువలేదు. నిత్యత్వమునకు సంబంధించిన ఆశీర్వాదముల కొరకు కూడా పిలచియున్నాడు. మిమ్ములను ఎల్లప్పుడును మహిమ పరచి హెచ్చింపవలెను అనుటయే ఆయన యొక్క అనాది సంకల్పమైయున్నది.\r\n\r\nపరజనులును, పరవాసులనైయున్న మనలను ఆయన తన యొక్క బిడ్డలుగా ఉండునట్లు పిలిచెను. తన యొక్క రక్తము చేత మనలను కడిగి పరిశుద్ధత గలవారమైయుండునట్లు మార్చెను. ఆయన కుటుంబంలోని ఒకరినిగా మనలను చూచెను. ఆయన మనలను సహోదరుడు అనియు, స్నేహితుడు అనియు, వారసులమనియు పిలచుచున్నాడు. \"అబ్బా, తండ్రి\" అని పిలిచేటువంటి దత్తపుత్ర స్వీకృత ఆత్మను దయచేసియున్నాడు. అంత మాత్రమే కాదు, నా ప్రియురాలా, నా రూపవతి, నా పెండ్లి కుమార్తె అని ఎంత పిలచుచున్నాడు. ఆయన యొక్క ప్రేమ ఎంతటి ఆశ్చర్యమైనది!\r\n\r\nనిత్యమహిమ కొరకు మనలను పిలిచినవాడు, మన యొక్క పేరును జీవగ్రంధమునందు వ్రాసియున్నాడు. మన కొరకు నిత్య రాజ్యమును కలుగజేసియున్నాడు. నిత్య నివాస స్థలములను సిద్ధపరచుచున్నాడు. ఆయన మనలను తన యొక్క మహిమగల స్వారూప్యమునకు తగ్గినట్లుగా రూపాంతర పరుచును. మట్టయున్న ఈ శరీరము మహిమను ధరించుకొనును. మనము నిత్యా నిత్యము మహిమగల రాజుతో కూడా ఉందుము.\r\n\r\nప్రవక్తయైన దానియేలును చూడుడి, ప్రభువు వాత్సల్యముతో సెలవిచ్చెను:     \"బుద్ధిమంతులైతే ఆకాశమండలము లోని జ్యోతులను పోలినవారై, ప్రకాశించెదరు. నీతిమార్గము ననుసరించి నడుచుకొనునట్లు ఎవరు అనేకులను త్రిప్పుదురో వారు నక్షత్రమువలె నిరంతరమును ప్రకాశించెదరు \" ‌   (దాని. 12:3). అవును, మీరు ప్రభువుతో కూడా ఎల్లప్పుడును మహిమతో ప్రకాశించెదరు, ఇదియే నిత్య మహిమైయున్నది. ఇట్టి పిలుపును, ఏర్పాటును తలంచి చూచి ప్రభువును కృతజ్ఞతతో స్తుతించెదరా?\r\n\r\nఅపో. పౌలు వ్రాయిచున్నాడు,     \"తన యొక్క రాజ్యమునకును మహిమకును మిమ్మును పిలుచుచున్న దేవునికి తగినట్టుగా మీరు నడుచుకొనవలెనని, తండ్రి తన బిడ్డల యెడల నడుచుకొనురీతిగా, మేము మీలో ప్రతివానిని హెచ్చరించుచు, ధైర్యపరచుచు సాక్ష్యమిచ్చుచు, మీలో ప్రతివానియెడల మేము నడుచుకొంటిమని మీకు తెలియును\"    (1. థెస్స. 2:11,12).\r\n\r\nమీరు నమ్మకస్తులుగాను, యోగ్యులైనవారిగాను నడుచుకొనుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:   ‌ \"అయితే మీరు చీకటిలోనుండి ఆశ్చర్యకరమైన తన వెలుగులోనికి మిమ్మును పిలిచినవాని గుణాతిశయములను ప్రచురముచేయు నిమిత్తము, ఏర్పరచబడిన వంశమును, రాజులైన యాజక సమూహమును , పరిశుద్ధ జనమును, దేవుని సొత్తయిన ప్రజలునైయున్నారు\"    (1. పేతురు. 2:9). ఇట్టి ఔనత్యమునకై మిమ్ములను నిత్య మహిమ కొరకు పిలిచినవాడు ఎంతటి నమ్మకస్తుడు! మీరు ఆయనను నమ్మకముగా సేవించవలసినది ఎంతటి అవసరమైయున్నది!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు పిలువబడిన పిలుపునకు తగినట్లుగా &#8230;.. నడుచుకొనవలెను\"     (ఎఫెసీ. 4:2),."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}