{"uniqueid":"20251026080936_a68e8dfa","date":"2023-09-04","title":"పరిశుద్ధతకై పిలుపు!","key_verse":"46_1:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని సంఘమునకు, అనగా క్రీస్తుయేసునందు పరిశుద్ధపరచబడినవారై పరిశుద్ధులుగా ఉండుటకు పిలువబడినవారికిని, వారికిని మనకును ప్రభువుగా ఉన్న మన ప్రభువైన యేసుక్రీస్తు నామమున ప్రతిస్థలములో ప్రార్థించువారికందరికిని శుభమని చెప్పి వ్రాయునది\"     (1. కోరింథీ. 1:2)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనలను తన యొక్క పరిశుద్ధతలోనికి రమ్మని పిలుచుచున్నాడు. మనము ఆయన ఎదుట పరిశుద్ధ జనముగా ఉండవలెనని మనలను ప్రత్యేకించియున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"దేవుడు మనలను పరిశుద్ధులగుటకే పిలిచెనుగాని అపవిత్రులుగా ఉండుటకు పిలువలేదు\" (1. థెస్స. 4:7).\r\n\r\nమన యొక్క దేవుడు పరిశుద్ధుడైయున్న ప్రకారము, మనము కూడా పరిశుద్ధముగా ఉండెవలెను. పరిశుద్ధత లేకుండా ఏ ఒక్కరును దేవుని దర్శింపలేరే. పరిశుద్ధ అలంకారముతో దేవుని ఆరాధించుడి. పరిశుద్ధత కొరకు పిలుచుచున్న దేవుడు, యద్దార్థవంతులను నీతిమంతులను మాత్రమే పిలుచుచున్నాడు అని మీరు తలంచుకొన కూడదు.\r\n\r\nప్రభువు మన వంటి సాధారణమైన మనుష్యులను పిలచి, వారిని కూడా నీతిమంతులుగా చేయుచున్నాడు. యేసు చెప్పెను:     \"నీతిమంతులను కాదు, పాపులను మారుమనస్సు పొందుట కొరకు పిలువ వచ్చితిని\"    (మత్తయి. 9:13;  మార్కు. 2:17;  లూకా. 5:32). మనము పాపులుగా ఉన్నప్పుడే ప్రభువు మన కొరకు సిలువయందు తన జీవమును అర్పించెను. తన యొక్క రక్తము చేత మనలను కడిగి నీతిమంతులుగా చేయుటకు సంకల్పించెను.\r\n\r\nమీరు ఆయనను సమీపించుచున్నప్పుడు, ఆయన మీయొక్క పాపములను కడిగి నీతిమంతులుగా చేయుచున్నాడు. మీరు నీతిమంతులుగా ఉండుటకై పిలువబడియున్నారు. పరిశుద్ధులుగా ఉండుటకు పిలువబడియున్నారు. ఆయన యొక్క అనాది సంకల్పము చొప్పున పిలవబడియున్నారు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుని ప్రేమించువారికి, అనగా ఆయన సంకల్పముచొప్పున పిలువబడినవారికి, మేలుకలుగుటకై సమస్తమును సమకూడి జరుగుచున్నవని యెరుగుదుము\"  (రోమీ. 8:28).\r\n\r\n\"ఎందుకనగా తన కుమారుడు అనేక సహోదరులలో జ్యేష్ఠుడగునట్లు, దేవుడెవరిని ముందు ఎరిగెనో, వారు తన కుమారునితో సారూప్యము గలవారవుటకు వారిని ముందుగా నిర్ణయించెను. మరియు ఎవరిని ముందుగా నిర్ణయించెనో వారిని పిలిచెను; ఎవరిని పిలిచెనో వారిని నీతిమంతులుగా తీర్చెను; ఎవరిని నీతిమంతులుగా తీర్చెనో వారిని మహిమపరచెను\"  (రోమీ. 8:29,30).\r\n\r\nమిమ్ములను పిలిచిన దేవుడు, పరిశుద్ధతయందు పరిపూర్ణత గలవాడైయున్నాడు. ఆయన పరిపూర్ణతయందు సద్గుణుడైయున్న ప్రకారము మీరును పరిపూర్ణతయందు సద్గుణులై ఉండవలెను. మీరు పరిపూర్ణతయందు సద్గుణులుగా ఉండలేకపోయినట్లైతే, ప్రభువు మిమ్ములను పిలిచి ఉండేవాడు కాదు.\r\n\r\nమీ వల్ల పరిశుద్ధ జీవితము చెయ్యలేరని ఆయన ఎరిగియున్నట్లయితే, ఆయన ఎన్నడును మిమ్ములను పిలిచి ఉండేవాడు కాదు. ఆయన పిలిచినది వాస్తవమైతే, నిశ్చయముగానే పరిశుద్ధతయందు పరిపూర్ణత చెందుటకు మీకు సహాయము చేయును.\r\n\r\nదేవుని బిడ్డలారా, ఆయనను  విశ్వసింపవలెను పిలిచినవాడు నమ్మకస్తుడు అని ఒప్పుకోలు చేయుచు, పరిపూర్ణతయందు ముందుకు కొనసాగుచు వెళ్ళవలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కావున, మీ పరలోకపు తండ్రి పరిపూర్ణుడు  గనుక, మీరును పరిపూర్ణులుగా ఉండెదరు\" (మత్తయి. 5:48)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}