{"uniqueid":"20251026080940_a68e8dfa","date":"2023-09-04","title":"పిలువబడిన పిలుపు!","key_verse":"46_1:26-28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సహోదరులారా, మిమ్మును పిలిచిన పిలుపును చూడుడి; ఏ శరీరియు దేవుని యెదుట అతిశయింపకుండునట్లు, మీలో లోకరీతిని జ్ఞానులైనను, ఘనులైనను, గొప్ప వంశమువారైనను అనేకులు పిలువబడలేదు గాని, జ్ఞానులను సిగ్గుపరచుటకు లోకములోనుండు వెఱ్ఱివారిని దేవుడు ఏర్పరచుకొనియున్నాడు.  (1. కోరింథీ. 1:26-28)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియమైన ప్రభువు ఎంతటి ప్రేమతో మనలను ఏర్పరచుకొనెను! మనపై ఆయన ఎంతటి అత్యధికమైన కృపను కనబరిచెను! ఎంతటి గొప్ప ఔన్నత్యముతో పిలిచెను! ఆలోచించి చూడుడి! మనము జ్ఞానులమా? ఘనులమా? అధిపతులమా? గొప్ప వంశపువారమా? ఏదియు లేదే!\r\n\r\nమన యొక్క దీనస్థితియందు ప్రభువు మనలను ఏర్పరచుకొని, మనపై ప్రేమను చూపించెను. మన యొక్క గొప్పతనము అంతయును ప్రభువు మనతో కూడా ఉండుటయే. యేసుక్రీస్తు మనతో కూడా ఉన్నందున మనము అరుదైన గొప్ప కార్యములను చేయగలము. దేవుని బిడ్డలారా, ప్రభువు మీతో కూడా ఉన్నప్పుడు, మీకంటే జ్ఞానులు ఎవరు కలరు? మీకంటే బలవంతులు ఎవరు కలరు? మీకంటే ఘనులు ఎవరు కలరు?     \"దేవుని మూలముగా ఆయనే మనకు జ్ఞానమును నీతియు పరిశుద్ధతయు విమోచనమున ఆయెను\"    (1. కొరింథీ. 1:31)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nప్రభువు మోషేను ఏర్పరచుకున్నప్పుడు, మోషే తన యొక్క చేతకానితనమును ప్రభువు వద్ద వివరించి, \"మాట నేర్పనికాను; నోటి మాంద్యమును, నత్తి పెదవుల గలవాడను\"  అని చెప్పెను. అయితే ప్రభువు మోషే ద్వారా ఇశ్రాయేలు ప్రజలందరినీ నలభై సంవత్సరములు త్రోవ నడిపించుటకు శక్తిమంతుడైయుండనే!\r\n\r\nప్రభువు ప్రవక్తయైన యిర్మియాను పిలిచినప్పుడు,  యిర్మియా తన్ను తాను తగ్గించుకుని,     \"అయ్యో ప్రభువగు యెహోవా, చిత్తగించుము మాటలాడుటకు నాకు శక్తి చాలదు,  నేను బాలుడనే\"    (యిర్మియా. 1:6)  అని చెప్పెను. అయినను ప్రభువు తన వాక్కులను యిర్మియా నోట ఉంచి, ప్రవక్తనుగా చేసి, బహు బలముగా వాడుకొనెనే!\r\n\r\nవిద్య లేని పామురుడై, చాపలను పట్టుచున్న పేతురుని ప్రభువు పిలిచినప్పుడు ఆయన,    \"ప్రభువా నేను బలహీనుడనైన మనుష్యుడను. నన్ను విడిచి పొమ్ము\"   అని చెప్పెను. అయితే ప్రభువు పేతురుని శిష్యునిగా చేసి, ఆత్మీయ వరములను దయచేసి, మహా గొప్ప అపోస్తునునిగా చేసెనే!\r\n\r\nయావత్ ప్రపంచమునే కదిలించిన డి.ఎల్ మూడీ అను భక్తుడు విద్యా జ్ఞానము లేనివాడు. ఆయన మాట్లాడుచున్న ఆంగ్లభాషను అనేకులు గేలి చేసేటివారు. అయునను ఆయన యొక్క పరిచర్యయందు లక్షల కొలదిగా ఆశీర్వదింపబడిరి. నేడును క్రైస్తవ చరిత్రయందు ఆయనకు ఎనలేని స్థానము కలదు.\r\n\r\nకొరియా దేశమంతటిని కదిలించుచున్న పాల్యాంగిచ్చోను చూడుడి! ఒకానొక కాలమునందు ఆయన పేదరికము యొక్క దిగువ స్థాయియందు అలమటించబడెను. ఆయన యొక్క శరీరము క్షయ రోగము చేత పీడించబడి బక్కచిక్కి పోయినదై ఉండెను. మానక దగ్గుచు నీరసిల్లిపోయి ఉండెను. అయితే ప్రభువు ఆయనను బహుగా ఆశీర్వదించి, దైవీకమైన మనుష్యుణిగా హెచ్చించెను.\r\n\r\nదేవుని బిడ్డలారా, దేవునిచే పిలవబడ్డ పరిశుద్ధులకు అస్వస్థత ఉండినట్లుగా, మీకును ఉండవచ్చును. ఆత్మీయ జీవితమునందు ముందుకు సాగకుండునట్లు, పలు ఆటంకములు రావచ్చును. మనస్సునందు సొమ్మసిల్లిపోకుడి. జ్ఞానులను సిగ్గుపరచు నిమిత్తము దేవుడు మిమ్ములనే ఏర్పరచుకొని ఉన్నాడు. బలమునొందుడి, నిబ్బరము కలిగియుండుడి, లేచి ప్రకాశించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా నిన్ను తోకగా నియమింపడు గాని తలగా నియమించును;  నీవు  క్రింది వాడవుగా ఉండవు గాని పైవాడవుగా ఉందువు\"     (ద్వితి. 28:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}