{"uniqueid":"20251026080944_a68e8dfa","date":"2023-09-04","title":"నమ్మకమైనవాణ్ణి యొక్క ప్రేమ!","key_verse":"46_1:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన ప్రభువైన యేసుక్రీస్తు అను తన కుమారుని సహవాసమునకు మిమ్మును పిలిచిన దేవుడు నమ్మతగినవాడు\"     (1. కోరింథీ. 1:9)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రభువు చేత పిలువబడిన వారు. మీకంటూ గల పిలుపులయందు వెవ్వేరు విధముగా ఉండినప్పటికీ కూడాను, క్రీస్తుతోకూడా సహవాసమును కలిగి ఉండునట్లు దేవుడు మీలోని ప్రతి ఒక్కరిని పిలిచియున్నాడు అను సంగతిని మీరు మర్చిపోకూడదు.\r\n\r\nబైబులు గ్రంథము,    \"మనలను పిలిచిన దేవుడు నమ్మకమైన వాణ్ణిగా ఉన్నాడు\" అని చెప్పి మనలను ఉత్సాహపరచి బలపరచుచున్నది.\r\n\r\nనా యొక్క తండ్రిగారు ఆదాయపు పన్ను శాఖయందు ఉద్యోగమును చేయుచున్నప్పుడు, ప్రభువు తన యొక్క మహిమగల పరిచర్య కొరకు పిలిచెను. మొట్టమొదట ఆయన యొక్క పిలుపును, ఏర్పాటును మా తండ్రిగారి వల్ల దిట్టముగా తెలుసుకొనలేక పోయెను.\r\n\r\nప్రారంభమునందు, ప్రభువుపై ఉన్న కొలతలేని ప్రేమను బట్టి పలు రకాల పరిచర్యలను చేయుచు ఉండెను. ఉదయకాలమునందు వీధులలో వాక్యములను గొప్ప శబ్దముతో చెప్పుచు నడచుచుండెను. సాయంకాల సమయములయందు వీధి ప్రసంగాలకు పరిగెత్తుచుండెను. వైద్యశాలకు వెళ్లి వ్యాధిగ్రస్తుల పడకల సమీపమునందు కూర్చుండి వారితో క్రీస్తుని పంచుకొనుచుండెను.\r\n\r\nఆదివారపు మధ్యాహ్న సమయములయందు చెన్నై కేంద్ర చెరసాలకు వెళ్లి, అక్కడ చెరసాలయందు వశించుచున్న సహోదరులకు సువార్తను ప్రకటించుచుండెను. మరియు గృహములయందు ప్రార్థన కూటమును నడిపించుటయును, పలు ఆలయములయందు ప్రసంగించువారై ఉండెను. చెన్నై విజ్ఞాపన గొలుసు ప్రార్థన యొక్క ఉజ్జీవపు కార్యకర్తగా పలు సంవత్సరములు పనిచేసేను.\r\n\r\nఅయితే ప్రభువు ఆయనను సంపూర్ణ వేళ సేవకు పిలచినప్పుడు, ఆయనకు కొంత భయముగానే ఉండెను.  కారణము, ఆయనకు మేము నలుగురు బిడ్డలమైయున్నాము. మమ్ములను గూర్చిన భారము ఆయనను జంకునట్లు చేసెను. ఆయన యొక్క కుటుంబ పూర్వికులు గాని, బంధువులు గాని ఏ ఒక్కరు కూడా సంపూర్ణ వేళ పరిచర్యకు సమర్పించుకొని ఉండలేదు.\r\n\r\nఅన్ని వైపులను ఆయనకు ఇబ్బందియు, శ్రమలును ఉండినను, ప్రభువు యొక్క ప్రేమ మాత్రము మరల మరల తారసపడుతూనే ఉండెను. వెళ్ళుచున్న స్థలముల తయందంటను ప్రభువు, ప్రవచనములయందు ఆయనతో మాట్లాడెను. ప్రసంగముల ద్వారాను తాకబడి గ్రహింపబడెను.\r\n\r\nవీటి అన్నిటికంటే పైగా, వ్యక్తిగతముగా కూడా ప్రభువు ఆయనతో మాట్లాడి,    'నీవు యదార్థవంతులైన ప్రజలను నా యొక్క రాకడకు సిద్ధపరచవలెను'  అని ఆజ్ఞాపించెను. ఆయనను పిలిచిన దేవుడు అంతము వరకును ఆయనను నడిపించుటకు శక్తిగలవాడై ఉండెను.  అందు నిమిత్తము నేను దేవునిని మనసారా సోత్రించుచున్నాను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను పిలిచినట్లయితే ఆయన యొక్క హస్తమును పట్టుకొని తరలిరండి. ఆయన ఎన్నడును మిమ్ములను చేయ్యి విడువడు; ఎన్నడను మిమ్ములను విడచి ఎడబాయడు మిమ్ములను పిలిచిన దేవుడు నమ్మకమైన వాడైయున్నాడు కదా!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మిమ్మును పిలుచువాడు నమ్మకమైనవాడు, గనుక (ఆయన) ఆలాగు చేయును\"    (1. థెస్స. 5:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}