{"uniqueid":"20251026072626_1059a77d","date":"2025-06-13","title":"ఇష్టమైన సువాసన!","key_verse":"43_12:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు మరియ మిక్కిలి విలువగల అచ్చ జటామాంసి అత్తరు ఒక సేరున్నర యెత్తు తీసికొని, దానిని యేసు పాదములకు పూసి, తన తలవెండ్రుకలతో ఆయన పాదములు తుడిచెను; ఆ ఇల్లుయంతయును అత్తరు వాసనతో నిండెను\" (యోహాను. 12:3)."},"devotion":{"label":"ధ్యానములు","text":"ఆ ఇల్లంతయును అత్తరు సువాసనతో నిండెను. మీ యొక్క అంతరంగము అంతయును పరలోక పరిమళ అత్తరుతైలము చేతను, మీయొక్క జీవితము అంతయును ఆయన మధురమైన ప్రసన్నత యొక్క సువాసన చేతను నింపబడును గాక! మీ వలన మీకును ఆశీర్వాదము, పొరుగు వారికిని ఆశీర్వాదము. మీరు క్రీస్తు యొక్క సుగంధ సువాసనగా ఉన్నారు.\r\n\r\nమరియ మిక్కిలి విలువ గల అచ్చ జటామాంసి అత్తరును తీసుకొని వచ్చి, పగలగొట్టి క్రీస్తు యొక్క పాదములకు పూసినప్పుడు, మరికొందరు అది వ్యర్థమైన చర్య అని సణుగుకొనిరి. దానిని మూడు వందల దేనారములకు అమ్మి బీదలకు ఇవ్వవచ్చును కదా అని ఆలోచనను చెప్పిరి. అటువంటి వారికి కూడాను, ఆ అత్తరు సువాసనను అందించెను.\r\n\r\nదేవుని బిడ్డలారా, మీకు విరోధముగా అనేకులు సణుగుకొనుచున్నారా? దోషములను కనుగొనుచున్నారా? అట్టివారికి కూడాను మీరు సువాసనగా ఉండునట్లు ప్రభువు మిమ్ములను ఆశీర్వదించును. తెల్లని బోలమును చూడుడి; అది పగలగొట్టేంతవరకును దాని యొక్క సువాసన దానిలోనే ఇమడ్చబడియుండును.\r\n\r\nఅదేవిధముగా అత్తరు నిండియున్న ఒక బుడ్డిని చూచుటకు అందముగా ఉండవచ్చును; అయితే ఆ అత్తరును బయట కుమ్మరించేంతవరకును, ఆ సువాసన బుడ్డిలోనే దాగియుండును. తెరచి వంపుచున్నప్పుడే దాని యొక్క సువాసన ఆ ఇల్లంతటను నింపివేయును.\r\n\r\nక్రీస్తు తన యొక్క సర్వస్వమును సిలువయందు విరచివేసి మన కొరకు కుమ్మరించెను. చివరి బొట్టు రక్తమును కూడాను చిందించి ఇచ్చెను. అందుచేత ఆయన యొక్క సువాసన పరలోకమందును భూమియందును భూమికి క్రిందన కూడాను వ్యాపించెను. ఆయన యొక్క నామమునందు మోకాళ్లని వంగుటకు ప్రారంభించెను. నాలుకలన్నియును ఆయనను ప్రభువు అని ఒప్పుకొనెను. ఆయన పరలోకమునందును భూమియందును సర్వ అధికారమును పొందుకొనెను.\r\n\r\nపగలగొట్టుటకు మునుపు ఆయన యొక్క మాంసపు శరీరము గలిలయనందు గాని, యుధాయాయందు గాని, కపార్నహూమునందు గాని ఉండెను. ఒక్క సమయమునందు ఒక్క స్థలమునుందే ఆయన వలన ప్రసంగింపగలిగెను. అయితే కల్వరిలో తన్ను తాను పగలగొట్టి కుమ్మరించబడిన తరువాత ఆయన లోకమంతటిని తన యొక్క మహిమ చేత నింపెను. పరలోకమంతటిని నింపెను.\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క శ్రమల సమయమునందు విరిగిన మనస్సుతో మీరు విలపించవచ్చును. అయితే, మీరు ఎరుగని రీతిలో ప్రభువు మిమ్ములను అనేక ప్రజలకు ఆశీర్వాదకరమైన సువాసనగా ఉపయోగించును. విరవబడిన మీ ద్వారా ప్రభువు విరిగిన హృదయములను కట్టి లేవనెత్తును. మీ యొక్క సువాసన క్రీస్తునకు మహిమను తీసుకొని రావలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు బలిని కోరువాడవుకావు, కోరినయెడల నేను అర్పించుదును; దహనబలి నీకిష్టమైనది కాదు. విరిగిన మనస్సే; దేవునికిష్టమైన బలులు దేవా, విరిగి నలిగిన హృదయమును నీవు అలక్ష్యము చేయవు\" (కీర్తనలు. 51:16,17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}