{"uniqueid":"20251026080952_a68e8dfa","date":"2023-09-04","title":"విశ్రాంతి నొందియుండుము","key_verse":"27_12:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు&#8230;.విశ్రాంతి నొంది&#8230;.\"     (దానియేలు. 12:13)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు విశ్రాంతిని ఇచ్చువాడు. అలసిన వారిని ఓదార్చి ఆదరణను కలిగించువాడు. ప్రవక్తయైన దానియేలు వృద్ధాప్యముగలవాడై ఉండెను. ఆయన 92 సంవత్సరముల వయస్సు మొదలుకొని 97 సంవత్సరముల వయస్సు వరకును జీవించి ఉండవచ్చును అని చరిత్ర పరిశోధకులు అంచనా వేయుచున్నారు. తన జీవితము యొక్క అత్యధిక శాతము బబులోను రాజ్యమునందు ఆయన ఖర్చుపెట్టి ఉండెను.\r\n\r\nఆయన పరాయి  దేశమునందు ఉండినప్పటికీ, అట్టి దేశమునందును ప్రభువు కొరకై వైరాగ్యముగాను, దృఢముగాను నిలబడెను.  వృద్ధాప్యమునందు ప్రభువు ఆయనను వెన్ను తట్టి,    \"నీవు వెళ్లి విశ్రాంతి నొందియుండుము\" అని సెలవిచ్చెను.\r\n\r\nదానియేలు యొక్క జీవితమునందు ప్రభువు పలు ఆత్మీయ రహస్యములను బయలు పరచియుండెను. లోతైన దర్శనములను ఇచ్చెను. ప్రత్యేకమైన ప్రత్యక్షతలను ఇచ్చెను. ప్రవక్తయైన దానియేలు గ్రంథము, పాత నిబంధన యొక్క ప్రకటన గ్రంథముగా ఉన్నది. పరాయి దేశమునందు ప్రభువు లేవనెత్తిన బలమైన సేవకుడు దానియేలు. ఆయన బబులోనునందు గొప్ప పదవిని వహించినను, ప్రభువు యొక్క పరిచారకుడిగా ఉండెను.\r\n\r\nనియర్ణయింపబడ్డ కాలము వరకు ప్రభుత్వము నందు ఉద్యోగము చేసినట్లయితే, ప్రభుత్వము విరామమును ఇచ్చుచున్నప్పుడు విరామపు ఉపాధిని ఇచ్చుచున్నది. జీతము కంటే మిగుల తక్కువగా వచ్చుచున్న విరామపు ఉపాధిని కలిగియుండి అనేకమంది వృద్ధాప్యమునందు కష్టపడుచున్నారు.\r\n\r\nఅయితే ప్రభువు తన కొరకు పరిచర్యను చేసిన జనులను ఘనపరుచుచున్నాడు. వారి కొరకు మహిమగల స్వాస్థ్యమును ఉంచియున్నాడు. వాడబారని కిరీటమును ఇచ్చుచున్నాడు. విశ్రాంతితోపాటు మహిమగల ఆశీర్వాదములు కనిపెట్టుచున్నవి.\r\n\r\nదానియేలును చూచి ప్రభువు సెలవిచ్చెను:    ‌ \"నీవు అంత్యము వరకు నిలకడగా ఉండిన యెడల విశ్రాంతి నొంది కాలాంతమందు నీ వంతులో(స్వాస్థ్యములో) నిలిచెదవు\"     (దాని. 12:13). ప్రభువు ఇచ్చుచున్న ఆ  స్వాస్థ్యమైనది ఎంతటి ఔన్నత్యము గలదైయుండును అను సంగతిని ఆలోచించి చూడుడి.\r\n\r\nఈ లోకమునందు ప్రభువు ప్రేమించునట్లు గల ధన్యత వేరొకటి ఏదీయులేదు. ఆయనకు పరిచర్య చేసేటువంటి గొప్పతనము మరొకటి లేదు.  97 వయస్సు గల ఒక మనిష్యుడుని చూచి లోకస్తులు ముసలివాడు అనియు,  ఎప్పుడు చస్తాడు అనియు చెప్పుచుందురు. రోగశయముపై ఉండినట్లయితే, ఎవరు పరామర్శిస్తారు అని అసహ్యించు కొందురు. అయితే మన ప్రియ ప్రభువు తన కొరకు జీవించిన ఒక దేవుని యొక్క బిడ్డను చూచి,    \"నీవు అంత్యకాలము వరకు వెళ్లి విశ్రాంతి నొందుచు ఉండుము\"  అని ప్రేమతో చెప్పుచున్నాడు. విశ్రాంతిని పొందు కాలములను కూడా ఇచ్చుచున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: ‌   \"కాబట్టి, దేవుని ప్రజలకు విశ్రాంతి నిలిచియున్నది. ఎందుకనగా, దేవుడు తన కార్యములను ముగించుకొని విశ్రమించిన ప్రకారము, ఆయనయొక్క విశ్రాంతిలో ప్రవేశించినవాడు కూడ తన కార్యములను ముగించుకొని విశ్రమించును\"     (హెబ్రీ. 4:9,10). దేవుని బిడ్డలారా, ప్రభువు కొరకు శ్రమించే కాలము ఈ కాలమైయున్నది. ఆయన కొరకు శ్రమించేటువంటి శ్రమలలో ఏదియు వ్యర్థమైపోదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి, ఆయనయొక్క విశ్రాంతిలో ప్రవేశించుదుమను వాగ్దానము ఇంక నిలిచియుండగా, మీలో ఎవడైనను ఒకవేళ ఆ వాగ్దానము పొందకుండ తప్పిపోవునేమో అని భయము కలిగియుందము\" (హెబ్రీ. 4:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}