{"uniqueid":"20251026080957_a68e8dfa","date":"2023-09-04","title":"విశ్రాంతి పొందు స్థలము","key_verse":"41_6:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడాయన అరణ్య ప్రదేశమునకు వచ్చి, కొంచెము సేపు అలసట తీర్చుకొనుడని చెప్పెను\"     (మార్కు. 6:31)"},"devotion":{"label":"ధ్యానములు","text":"యేసునకును ఆయన శిష్యులకును విశ్రాంతి పొందు సమయమును, విశ్రాంతి పొందు స్థలమును అవశ్యముగా ఉండినట్లుగా, అవి మనకు ఆవశమైయున్నది. యేసు విశ్రాంతిపొందు స్థలముగా అరణ్య ప్రదేశమును ఎంచుకొనెను. అరణ్య ప్రదేశము అనగా ఒంటరి తనము అని అర్థము. లోకస్తులకు అరణ్యము వంటి జీవితమునందు ఇష్టము ఉండదు. అయితే ప్రభువునకు అది తండ్రితో సంభాషించేటువంటి మధురమైన స్థలముగా ఉండెను.\r\n\r\nకొందరు దేవునితో ఏకాంతమునందు కూర్చుండేటువంటి అరణ్యము వంటి అనుభవములను ఎంచుకొని వెళ్ళుచున్నారు.  సమస్యలు గల పరుస్థుతుల నుండి విడుదలను పొంది, ఏకాంతమైన స్థలమునకు వెళ్లి ఒకటి, రెండు దినములు ఉపాసముండి, ప్రార్థించుటకు ప్రయత్నించుచున్నారు. అట్టి సమయము అనేది నూతన బలము చేతను, నూతన శక్తి చేతను అంటుకట్టబడే సమయమైయున్నది. దేవుని యొక్క విశ్రాంతియందు ఆనందించేటువంటి తరణమైయున్నది.\r\n\r\nయేసునకు అత్యంత ప్రియమైన శిష్యుడైయున్న యోహానును అటువంటి ఏకాంతమైయున్న అరణ్యపు అనుభవములోనికి వెంట పెట్టుకుని వెళ్ళుటకు సంకల్పించిన ప్రభువు, పత్మాసుద్వీపమునకు వెంట పెట్టుకుని వెళ్ళెను.  అక్కడ ఒంటరితనమును, చెరవాసము అను పలు పోరాటములు ఉండినప్పటికీ, దేవునితో విశ్రమించేటువంటి ఒక సమయముగా అది అమర్చబడెను. అక్కడ ఆయనకు ఆకాశము తెరవబడెను. పరలోకపు దర్శనములను చూచెను. పత్మాసు ద్వీపమునందు ఆయన వ్రాసిన, గ్రంథము నిత్యత్వము యొక్క లోతైన మర్మములను స్పష్టముగా మనకు బోధించుచున్నది. పత్మాసు ద్వీపము యొక్క అరణ్య అనుభవము  లేకుండినట్లయితే, ప్రకటన గ్రంథము మనకు దొరికియుండేది కాదు.\r\n\r\nజాన్ బనియన్ (Jhon Bunyan) అను భక్తుని యొక్క జీవిత చరిత్రను చదివి ఉంటారు. ఇంగ్లాండ్ దేశమునందు మత సంస్కరణ జరుగుచుయున్న దినములయందు, బోధించకుండా ఉండుటకు నిరాకరించిన కారణము చేత ఆయన ఖైదుచేయబడి చెరశాలయందు బంధించబడెను. ఒంటరితనము అరణ్యము. బాహ్య ప్రపంచము నుండి ప్రత్యేకింపబడిన ఒక స్థితి.  అయితే ఆయనకు అది ప్రభువునందు విశ్రాంతి పొందు స్థలముగా ఉండెను. ఇక్కడే ప్రభువు ఆయనకు సప్నములద్వారాను, దర్శములద్వారాను.   'పరలోకపు ప్రయాణము' (the pilgrim's progress) అను పుస్తకమును వ్రాయినట్లు ఆలోచనలను దయచేసెను.  బైబిలు గ్రంధమునకు తరువాత అత్యధికముగా ముద్రించబడ్డ పుస్తకము ఆదైయుండెను. పరలోకమునకు వెళ్లేటువంటి మోక్ష పయనమునందు కోట్ల కొలది విశ్వాసుల యొక్క కాళ్ళను ఆ పుస్తకము స్థిరపరచెను.\r\n\r\nనేడు కూడాను ప్రభువు మనలను చూచి విశ్రాంతి పొందునట్లు ఉన్నతమైన స్థలమునకు వచ్చునట్లు ప్రేమతో పిలుచుచున్నాడు. ఆయన మనలను ఒంటరిగా పంపిచ్చుటలేదు, ఆయన కూడా వచ్చుచున్నాడు. అది ప్రభువు యొక్క పాదమలచెంత కూర్చుండు మధురమైన సమయమైయున్నది.     \"మీరు ఊరకుండుడి నేనే దేవుడనని తెలిసికొనుడి\"    (కీర్తనలు. 46:10).  అని బైబిలు గ్రంధమునందు చదువుచున్నాము.  అరణ్య ప్రదేశపు అనుభవములు విశ్రాంతిని తీసుకొచ్చుచున్న అనుభవములు మాత్రము గాక, ప్రభువు యొక్క మృదువైన స్వరమును మధురముగా వినేటువంటి అనుభవములైయున్నది. దేవుని బిడ్డలారా, మీరు అరణ్య ప్రదేశపు అనుభవములకై ప్రభువును స్తుతించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా స్వరము అరణ్యమును కదలించును; యెహోవా కాదేషు అరణ్యమును కదలించును\"    (కీర్తనలు. 29:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}