{"uniqueid":"20251026081001_a68e19de","date":"2023-08-29","title":"విశ్రాంతిలోకి తిరుగుము!","key_verse":"19_116:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రాణమా, యెహోవా నీకు క్షేమము విస్తరింప జేసియున్నాడు. తిరిగి నీ విశ్రాంతిలో ప్రవేశింపుము\"     (కీర్తనలు. 116:7)"},"devotion":{"label":"ధ్యానములు","text":"కొందరికి ఎప్పుడు చూసినా ఒక రకమైన కలవరమును అర్థము కాని భయమును, ఏదైనా ఒకటి కీడేమైనా  జరుగునేమో అనేటువంటి తలంపు పట్టి పీడించుచూనే ఉండును.  చిన్న సమస్య అయినను వారి యొక్క నెమ్మదిని చెరిపివేయును.  శరీరమునందు ఒక సాధారణమైన గడ్డ ఏర్పడిన కూడా   'ఇది క్యాన్సర్ గడ్డయి ఉండునో' అని భయపడుదురు. పిల్లలు ఏదో ఒక కారణము చేత పాఠశాల నుండి ఆలస్యముగా ఇంటికి వచ్చినా కూడా,    ‌'అయ్యో వారికి ఏదో ఆపద సంభవించెనేమో?  అని అంతా తలంచి కలత చెందుదురు.\r\n\r\n\"విశ్వసించువాడు కలవరపడడు\"   అని యెషయాయు,    \"పరిపూర్ణమైన ప్రేమ భయమును వెళ్లగొట్టును\"  అని యోహానును చెప్పుచున్నారు. యెహోవాయందు నమ్మిక (విశ్వాసము)యుంచువారు కదలక నిత్యము నిలుచు సీయోను కొండవలెనుందురు.\r\n\r\nమీ హృదయమునందు కలవరమును, భయమును వచ్చుచున్నప్పుడు, దావీదు వలె మీ ప్రాణమును చూచి,     \"నా ప్రాణమా, యెహోవా నీకు క్షేమము విస్తరింప జేసియున్నాడు. తిరిగి నీ విశ్రాంతిలో ప్రవేశింపుము\"  అని చెప్పుడి. మన ప్రభువు విశ్రాంతిని దయచేయు దేవునిగా ఉన్నాడు.\r\n\r\nభక్తుడైన దావీదు వలె మరణపు బిలములో నడిచినవారు వేరే ఎవరు లేరు. పలు సందర్భములయందు మరణమునకును అతనికిని మధ్య  కొన్ని అడుగుల దూరము మాత్రమే ఉండుటను చూచుచున్నాము.  ఆయన మరణకరమైన గాఢాంధకారపు లోయలో నడిచెను. తన కంటే అత్యధిక బలముగల శత్రువులను ఆయన ఎదిరించి నిలబడెను. ఆయన ప్రాణము కలత చెందిన వేలలో     \"నా ప్రాణమా, నీవు ఎందుకు కలత చెందుచున్నావు? ఎందుకు నాలో కృంగియున్నావు? దేవునికి మొరపెట్టుము\"  అని చెప్పి  తన్నుతాను ప్రభువునందు బలపరచుకొనెను.\r\n\r\n'నా ప్రాణమా, నీ విశ్రాంతిలోకి తిరుగుము. హృదయము కలత చెందుచు ఉండుట చాలును. భయాందోళన పట్టిపీడించినది చాలును. ఇతరులు చేసిన ద్రోహపుక్రియలను తలంచి తలంచి కలత చెందినది చాలును. విశ్రాంతిలోకి తిరుగుము'  అని చెప్పుడి. అవును, వేదనలను మీరు కొనసాగింప నివ్వకూడదు.  ప్రభువు వద్దకు పరిగెత్తుకొని వెళ్లి ఆయన దయచేయుచున్న ప్రాముఖ్యమైన ఆశీర్వాదమైయున్న విశ్రాంతిని పొందుకొనవలెను.\r\n\r\nఅయితే దేవుడు లేని ప్రజలకు విశ్రాంతి పొందుకొను మార్గము లేనేలేదు. ఎంతటి విస్తారమైన ధనముండినను ప్రయోజనము ఏమిటి?  నెమ్మది లేదే, రాత్రింపగళ్లు హృదయము కలవరపడుచున్నదే. మరణ భయము పట్టిపీడించుచున్నదే\"  అని వారు విలపించుచున్నారు.\r\n\r\nఒక తల్లి కన్నీటితో,    \"మా కుమార్తె, తల్లితండ్రులైయున్న మాకు ద్రోహము చేసి, మా కులము కానీ ఒక యవ్వనస్థునితో కలసి పారిపోయెను. ఆ సంఘటణను తలంచి తలంచి ఏడ్చుచూనే ఉన్నాము. మాకు ఎట్టి విశ్రాంతియు లేదు\" అని చెప్పిరి.\r\n\r\nదేవుని బిడ్డలారా ప్రభువు యొక్క పాదములను హత్తుకొనుటయే శ్రమల భారీ నుండి విడిపించబడుటకు మనకు గల ఏకైక మార్గము. ఆయన ఆదరణను, ఓదార్పును అనుగ్రహించువాడు. అంత మాత్రమే కాదు, మీ యొక్క సమస్యలను తీర్చేటువంటి బలమైన పరాక్రముగల శూరుడైయున్నాడు. ఆయన ఊహించలేని గొప్ప కార్యములను, లెక్కించలేని ఆశ్చర్యక్రియలను చేయువాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వాని(మనుష్యుని) దినములన్నియు శ్రమకరములు, వాని పని పాట్లు వ్యసనకరములు, రాత్రియందైనను వాని మనస్సునకు నెమ్మది (విశ్రాంతి) దొరకదు; ఇదియు వ్యర్థమే\"     (ప్రసంగి. 2:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}