{"uniqueid":"20251026081005_a68e19dd","date":"2023-08-28","title":"\"విశ్రాంతియందును స్వాస్థ్యమునందును!\"","key_verse":"5_12:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ దేవుడైన యెహోవా మీ కిచ్చుచున్న విశ్రాంతిని స్వాస్థ్యమును మీరు ఇదివరకు పొందలేదు\"  (ద్వితి. 12:9)"},"devotion":{"label":"ధ్యానములు","text":"కొన్ని సంవత్సరములకు పూర్వము ఫిలిప్పెయన్స్ దేశమునందు ఒక యవ్వనస్థురాళ్లు అపవిత్రాత్మచేత పట్టి పీడింపబడుచున్నందున, విశ్రాంతి లేక కొట్టుమిట్టు లాడుచుండెను. అకస్మాత్తుగా రెండు నల్లటి ఆకారములు ఆమె ఎదుట నిలబడుచుండేవి. ఒకటి పొట్టిగానున్నదియు, మరొకటి పొడవైనదిగా ఉండెను. అవి వచ్చుచున్నప్పుడల్లాను, ఆమె యొక్క పదునైన గోర్లచే తనను రక్కుకొనుచుండేది. శరీరమంతటిని బహు భయంకరముగా గాయపరచు కొనుచుండేది. ఆమె భయపడేది, గొప్ప కేక పెట్టేది, చివరకు వేదన తట్టుకోలేక మూర్చిల్లి పడిపోయేది.\r\n\r\nఅట్టి భయంకరమైన రూపములైయితే. ఉదయమునందు గాని, సాయంకాలమందు గాని, రాత్రియందు గాని ఏ సమయము నందైనను వచ్చుచుయుండెను. ఎంతమంది ప్రజలు ఆమె చుట్టూతా ఉండినను అవి వచ్చును. ఎవరును ఆమెకు ఎట్టి సహాయమును చేయలేకపోయెను. ఇతరుల కన్నులకు కనబడని ఆకారములుగా అవి ఉండిన్నందున ఎవరును ఆమెకు విశ్రాంతిని కలిగించలేక పోయెను. నెమ్మది కలిగించుటకు గాని, విడిపించుటకు గాని వీలులేక యుండెను.\r\n\r\nఈ వార్త ఫిలిప్పెయన్స్ ప్రభుత్వమునకు చేరినప్పుడు, ఆ దేశము యొక్క రాష్ట్రపతి ఒక యుక్తిని చేపట్టెను. ఆమె విలపించేటువంటి కేక శబ్దమును నమోదు చేసి రేడియో ద్వారా జనులకు ప్రసారము చేసి, \"ఎవరైనను ఈమెకు సహాయము చేయగలరా?\" అని విన్నపించుకొనెను.\r\n\r\nఆ సంగతిని విన్న ఒక దేవుని యొక్క సేవకుడు ఆ యవ్వనస్థురాళ్ళను సంధించెను. ఆమెను చూసినప్పుడు, శరీరమంతయును భయంకరమైన గాయములే ఉండెను. ఆ సేవకుడు ప్రార్థించి,  ఆమెను యేసు యొక్క రక్తపు కోటలోనికి తీసుకొని వచ్చెను. ఇకమీదట ఆ దురాత్మలు ఆమెను మొట్టకూడదని ఆజ్ఞాపించెను. దాని తరువాత, ఆమె యొక్క గాయములు మాని అద్భుత స్వస్థతను పొందుకొనెను.\r\n\r\nదేవుని బిడ్డలారా, ఎట్టి సమస్యయైనను, ఎట్టి పోరాటమైనను నమ్మికతోను, విశ్వాసముతోను ప్రభువుని వద్దకు తరలిరండి. ఆయన సాతాను యొక్క తలను చిత్తక గొట్టినవాడు. సమస్త అపవిత్రాత్మల యొక్క పోరాటములన్నిటి నుండి ఆయన మాత్రమే విడుదలను దయచేయగలడు.  ఆయన వలన స్వస్థపరచలేని వ్యాధియు లేదు, వెళ్ళగొట్టలేని దురాత్మయు లేదు, పరిష్కరింపబడలేని సమస్యయు లేదు, నిమ్మల పరచలేని ఉప్పెనయు లేదు.\r\n\r\nఏ మనుష్యుడైతే తన్ను తాను పాపమునకు అమ్మివేయుచున్నాడో, ప్రభువును ఎడబాసి సాతానునకు బానిసగా ఉంటున్నాడో, అట్టివానికి నెమ్మది ఉండుట లేదు. ఎగసిపడుచున్న సముద్రమునకు విశ్రాంతి లేదు. దుర్మార్గులకు సమాధానము లేదు.  కాలమునకు ముందుగా మరణించు ఆత్మలకు విశ్రాంతి లేదు. పాతాళమునందును,  నరకమునందును త్రోసివేయబడి యాతనపడుచున్న వారికి విశ్రాంతి లేదు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"ఆ క్రూరమృగమునకు గాని దాని ప్రతిమకు గాని నమస్కారము చేయువారును, దాని పేరుగల ముద్రను ఎవడైనను వేయించు కొనినయెడల వాడును రాత్రింబగళ్లు నెమ్మది లేనివారైయుందురు\" (ప్రకటన. 14:11)"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా మీకు దయచేసినట్లు మీ సహోదరులకును విశ్రాంతిని దయచేయు వరకు, అనగా మీ దేవుడైన యెహోవా వారికిచ్చు దేశమును స్వాధీనపరచుకొను వరకు మీరును సహాయము చేయవలెను\" (యెహోషువ. 1:15)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}