{"uniqueid":"20251026081013_a68e19db","date":"2023-08-26","title":"కొంచెము విశ్రాంతి!","key_verse":"41_6:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడాయన; మీరేకాంతముగా అరణ్య ప్రదేశమునకు వచ్చి, కొంచెము సేపు అలసట తీర్చుకొనుడని చెప్పెను\"    (మార్కు. 6:32)"},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తునకు కూడా విరామమును, విశ్రాంతియును అవసరమైయుండెను. ఆయన దేవుని కుమారుడే, తండ్రియైన దేవుని వలన వాగ్దానము చేయబడిన మెస్సయ్యా, అయినప్పటికీ కూడాను, ఆయన విశ్రమించి విశ్రాంతిని తీసుకొనెనని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nనాలుగువేల సంవత్సరాలుగా మానవజాతంతయు ఏకముగా తపించి ఎదురుచూచిన మెస్సయ్యా, లోకమునకు వచ్చినప్పుడు,  ఆయన పరిచర్య చేయుటకు దొరికిన  కాలము కేవలము మూడున్నర సంవత్సరము మాత్రమే.‌ ఆ కొద్దిపాటి సమయములోనే, ఆయన చేసి నెరవేర్చవలసిన పనులైతే, బహు విస్తారముగా ఉండెను. జనులకు బోధించవలసినదై ఉండెను. గ్రామములను పట్టణములను దర్శించవలసినదై ఉండెను. వ్యాధిగ్రస్తులను సంధించవలసినదై ఉండెను.\r\n\r\nయేసు చెప్పెను:   ‌ \"పగలున్నంతవరకు నన్ను పంపినవాని క్రియలు మనము చేయుచుండవలెను; రాత్రి వచ్చుచున్నది, అప్పుడెవడును పనిచేయలేడు\"     (యోహాను. 9:4). బంగరమువలె తిరుగుచు పరిగెత్తి పరిగెత్తి పరిచర్యను చేసెను. వీటి మధ్యలో, తన తోటి వారందరితో విశ్రాంతియు తీసుకొనెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    ‌\"అనేకులు వచ్చుచు పోవుచు ఉండినందున, భోజనము చేయుటకైనను  వారికి అవకాశము లేకపోయెను\"     (మార్కు. 6:31).   ఆయన వారి తట్టు చూచి:     \"అరణ్య ప్రదేశములందొక స్థలమునకు ఏకాంతముగా వెళ్లి కొంచెము విశ్రాంతి పొందునట్లు వెళ్లేదము రండి\" అని పిలిచెను.\r\n\r\nయేసు ఏకాంతముగా విశ్రమించినప్పుడును అక్కడ కూడాను జనులు తరలివచ్చిరి. ఐదు రొట్టెలను, రెండు చేపలను తీసుకొని తరలివచ్చిన ఐదువేల మంది కంటే ఎక్కువైన జనులను పోషించి పంపించెను అని బైబిలు గ్రంథము చెప్పుచున్నది  (మార్కు.6:41-45).  దాని తర్వాత, తర్వాతి వచనమును మీరు చదివి చూచినట్లైయితే,    \"ఆయన (జనులను) వారిని వీడుకొలిపిన తరువాత, ప్రార్థనచేయుటకు కొండకు ఎక్కి వెళ్లెను\"     (మార్కు. 6:46)  అని చెప్పబడి ఉండుటను చూడగలము.\r\n\r\nఆయన ప్రసంగించిన తర్వాత, అరణ్య ప్రదేశమునందు ఒక స్థలమునకు వెళ్లి విశ్రాంతి పొంది విశ్రమించెను. గథ్సెమనె  తోటయే ఆ అరణ్య ప్రదేశ స్థలము. ప్రార్థించగా ప్రార్థించగా ఆయన యొక్క ప్రాణమునందు ఒక ఉత్తేజమును, ఆత్మలో ఒక బలమును, శరీరమునందు ఒక ఆరోగ్యమును ఏర్పడెను. అవును,  ప్రార్ధన వలన వచ్చు ఉత్తేజమును ఆయన ఎరిగియుండెను.\r\n\r\nఆయన శిష్యులతో కూడా ఎత్తయిన కొండపైకి ఎక్కి, రూపాంతర కొండ యొక్క అనుభవమును, ప్రార్ధన యొక్క శక్తిని, శిష్యులకు చూపించి వారికి అభ్యసింపజేసెను. ఆయన సిలువలో వేలాడుచున్న సమయమునందు కూడా, తల్లియైన మరియను గూర్చి అక్కరను కలిగియున్నవాడై యోహాను వద్ద బాధ్యతను అప్పగించెను. (యోహాను. 19:26-27).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క ఆత్మ, ప్రాణము, శరీరము మొదలగు మూడిటిలోను క్రమశిక్షణను పాటించుడి. బాధ్యత, శీలత,  కట్టుబాటు అని చెప్పుదురు. ఈ మూడును మీకు కావలెను. దైవీక ఆరోగ్యమును పొందుకొని మీరు సుఖముగా జీవించుటకు, ఆత్మసంబంధమైన విధివిధానములను ఎరిగి ఉండవలెను. శరీరసంబంధమైన విధివిధానములను ఎరిగి ఉండవలెను అప్పుడే మీరు దైవీక సౌఖ్యమును, ఆరోగ్యమును గలవారై సంపూర్ణత తట్టున తేరిచూచుచు ముందుకు సాగిపోగలరు. ప్రభువు యొక్క రాకడకును సిద్ధపడగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా నామమందు భయ భక్తులుగలవారగు మీకు నీతి సూర్యుడు ఉదయించును; అతని రెక్కలు ఆరోగ్యము కలుగజేయును\"    (మలాకీ. 4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}