{"uniqueid":"20251026081017_a68e19da","date":"2023-08-25","title":"పడకలమీద పరుండుటచేత విశ్రాంతి!","key_verse":"23_57:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తమకు సూటిగానున్న మార్గమున నడచువారు విశ్రాంతిలో ప్రవేశించుచున్నారు,  తమ పడకలమీద పరుండి విశ్రమించుచున్నారు\"     (యెషయా. 57:2)"},"devotion":{"label":"ధ్యానములు","text":"సూటిగా నడుచువారికి ప్రభువు సమాధానము గల పడకను వాక్కునిచ్చియున్నాడు. మంచి విశ్రాంతిని కూడా ఆజ్ఞాపించియున్నాడు.  పడకలయందు సుఖముగా వారు పరుండియుండెదరు. ఉదయమున ప్రభువు యొక్క ముఖ స్వారూప్యమునందు తృప్తిచెంది  పడకల నుండి లేచెదరు. పరుండు పడకలు కూడా వారికి ఆశీర్వాదకరమైనదిగా ఉండును.\r\n\r\nప్రభువు కొరకు ప్రయాసపడువారికిని, ప్రభువు యొక్క పరిచర్యను నమ్మకముగాను, యదార్ధముగాను చేయుచున్న వారికిని, నీతిని తప్పక సూటిగా నడచుచు జీవించు వారికిని, రాత్రియందు విశ్రమించుట కొరకు తమయొక్క పడకలకు వెళ్ళుచున్నప్పుడు, దైవిక సమాధానము వారిని ఆవరించియుండును.\r\n\r\n\"యెహోవా నాకు ఆధారము, కావున నేను పండుకొని నిద్రపోయి మేలుకొందును\"    (కీర్తనలు. 3:5).    \"నెమ్మదితో పండుకొని నిద్రపోవుదును; నేను ఒంటరిగా నుండినను; యెహోవా, నీవే నన్ను సురక్షితముగా నివసింపజేయుదువు\"     (కీర్తనలు. 4:8) అనుటయే దావీదు యొక్క అనుభవమైయుండెను.\r\n\r\nకుటుంబము కొరకు గాని, ప్రభువు కొరకు గాని శ్రమింపక, బలాదూరుగా ఊరు తిరుగుచున్న సోమరులయొక్క పడక ఎలా గుండును?    \" ఉతకమీద తలుపు తిరుగును తన పడకమీద సోమరి తిరుగాడుచూ ఉండును\"    (సామెతలు. 26:14)  అని సొలోమోను జ్ఞాని సెలవిచ్చుచున్నాడు.\r\n\r\nఅంత మాత్రమే గాక, అతడు అమూల్యమైన ప్రాణములను వేటాడుటకు,   \"నా పరుపుమీద బోళము, అగరు కారపుచెక్క చల్లి యున్నాను\"    (సామెతలు. 7:17)  అనియు సొలోమోను జ్ఞాని వేశ్యయొక్క పడకను గూర్చి సెలవిచ్చుచున్నాడు.\r\n\r\nబుద్ధిహీనులవలె యవనస్థులు క్షణికమైన సుఖమును కోరి,  వేశ్య యొక్క పరుపును ఆశించుచున్నారు.     \"ఒక పశువు వధకు పోవునట్లును, (ఒక మూడుడు) పరులచే జిక్కినవాడై సంకెళ్లలోనికి పోవునట్లును, తనకు ప్రాణహాని కరమైనదని యెరుగక ఉరియొద్దకు ఒకపక్షి (త్వరపడి వెళ్ళి అందులో పడునట్లును) వాని గుండెను అంబు చీల్చువరకు వాడు దానివెంట పోయెను\"    (సామెతలు. 7:22,23)  అని  బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅయితే,     \"(పరిశుద్ధులు) భక్తులు ఘనతనొంది ప్రహర్షించుదురు గాక, వారు సంతోషభరితులై తమ పడకలమీద ఉత్సాహగానము చేయుదురు గాక\"     (కీర్తనలు. 149:5).     \"తమకు సూటిగానున్న మార్గమున నడచువారు విశ్రాంతిలో ప్రవేశించుచున్నారు,  తమ పడకలమీద పరుండి విశ్రమించుచున్నారు\"     (యెషయా. 57:2).\r\n\r\nకొందరు ఈ రీతిగా చెప్పుట వినియున్నాను.     'కొద్దిపాటి వెలుతురున్నా కూడా నా వల్ల నిద్రించలేను'  అనియు,     'క్రొత్త స్థలములకు వచ్చినను, కొత్త మంచముపై పండుకొనినను నాకు నిద్ర పట్టదు'  అనియు,   'ఒక చిన్న దోమగాని, నల్లులేగాని, కరిచిన తర్వాత నిద్ర పట్టదు' అని కొందరు చెప్పుచున్నారు.  దేవుని బిడ్డలారా, నిద్ర పట్టకపోవుటకు వీరు చెప్పుచున్న కారణములన్నియును వాస్తమైనవి కావు. ప్రభువు యొక్క నడిపింపు కొరకు స్తుతి స్తోత్రములను చెల్లించి, పరుండుటకు వెళ్ళుచున్నవారికి ప్రభువు నిశ్చయముగానే మంచి విశ్రాంతిని దయచేయును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"తన ప్రియులు నిద్రించుచుండగా ఆయన తానే (వారికి నిద్రను) ఇచ్చుచున్నాడు\"    (కీర్తనలు. 127:2)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మహోన్నతుని చాటున నివసించువాడే, సర్వశక్తుని నీడను విశ్రమించువాడు\"    (91:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}