{"uniqueid":"20251026081021_a68e19d9","date":"2023-08-24","title":"హృదయములయందు విశ్రాంతి!","key_verse":"57_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సహోదరుడా, పరిశుద్ధుల హృదయములు నీ మూలముగా విశ్రాంతి పొందినందున, నీ ప్రేమనుబట్టి నాకు విశేషమైన ఆనందమును ఆదరణయు కలిగెను\"   ‌‌ (ఫిలేమోను. 1:7)"},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందంతయు అరవై ఆరు పుస్తకములు కలదు. అందులో, ఫిలేమోను యాభై ఏడవ పుస్తకము. ఇందులో ఒకే ఒక్క అధ్యాయము మాత్రమే కలదు. ఇది అపో. పౌలు రోమాపట్టనమునందు, తానొక్కడే చెరసాలలో ఉన్నప్పుడు తన యజమానుని వద్ద నుండి పారిపోయి వచ్చిన, దాసుడైన ఒనేసిమును క్షమించి సహోదనిగా అంగీకరించునట్లు, యజమానుడైన ఫిలేమోనునకు సిఫారసు చేయుచూ వ్రాసిన పత్రికయే ఈ అధ్యాయమునైయున్నది.\r\n\r\nఒక దాసుని యొక్క జీవితమునందు విశ్రాంతిని రప్పింపజేయుట అను సంగతియు, అతనిని హక్కున చేర్చుకొని ప్రేమ చూపించవలెను అను సంగతియు అపో. పౌలునకు హృదయతపనగా ఉండెను. రోమా సామ్రాజ్యమునందు ఒక ధనవంతుడు, తన క్రింద నున్న బానిసపట్ల తనకి ఇష్టము వచ్చినట్లు ఎలాగైనను చాకిరిని చేయించుకొన వచ్చును. అట్టి బానిస దాసునికంటేను మిగుల నీచముగా ఎంచబడును. కొంతమంది బానిసలు ఇంటి గుమ్మము వద్ద కూర్చుండి, ఇంటిలోనికి ప్రవేశించుచున్న వారి యొక్క కాళ్ళను కడిగి, శుభ్రపరచి, వస్త్రముతో తుడచి, లోపలికి పంపించెదరు. కొంతమంది బానిసలు పొలములయందు ఉదయకాలము నుండి రాత్రి వరకు గొడ్డువలే చాకిరి చేయుదురు. ఒక బానిస యజమానుని విడిచి పారిపోయినట్లయితే, అతనిని పట్టి తెచ్చి, చిత్రవధ చేయుటకు గాని, చెరసాలలో బంధించుట గాని ఆ యజమానునికి అధికారము కలదు.\r\n\r\nక్రీస్తు ఈ భువికి వచ్చినప్పుడు,    \"తన్ను తానే రిక్తునిగా చేసికొని, దాసుని స్వరూపమును ధరించుకొని, మనుష్యుల పోలికగా పుట్టి, మరియు ఆయన ఆకారమందు మనుష్యుడుగా కనబడి, మరణము పొందునంతగా, అనగా సిలువమరణము పొందునంతగా విధేయత చూపినవాడై, తన్నుతాను తగ్గించుకొనెను\"    (ఫిలిప్పీ. 2:7,8). అది మాత్రమే కాదు, ఆయన ఒక దాసునివలె శిష్యుల యొక్క పాదముల చెంత కూర్చుండి,    \"శిష్యుల పాదములు కడుగుటకును, తాను కట్టుకొనియున్న తువాలుతో తుడుచుటకును మొదలుపెట్టెను\"    (యోహాను. 13:5).\r\n\r\nయజమానుని విడిచిపెట్టి పారిపోయిన ఒనేసీము క్రీస్తును అంగీకరించి, ఇప్పుడు అపో. పౌలుతో కూడా ఉండెను. తనకు తరువాత పనిచేయుటకు ఒనేసీమును పెట్టుకోవలసిన అవసరము ఉండినప్పుడు కూడాను,  ఒనేసీమును ఫిలేమోనునకు సిఫారసు పత్రికతో అపో. పౌలు పంపించెను.     \"కాబట్టి, నీవు నన్ను నీతో పాలివానిగా ఎంచినయెడల, నన్ను చేర్చు కొన్నట్టు అతనిని చేర్చుకొనుము\"     (ఫిలేమోను. 1:17)  అని సూచించుచున్నాడు.\r\n\r\nఫిలేమోను యొక్క ప్రత్యేకత ఏమిటి? పరిశుద్ధల యొక్క హృదయము విశ్రాంతి పొందవలెను అనుటయైయున్నది.  సువార్త వ్యాప్తి చెందుటకు సేవకులకు ఏమేమి సహాయము చేయగలడో వాటినన్నిటిని ఫిలేమోను చేయుచు వచ్చినందున, అతనిని నమ్మి ఒనేసిమును అతని వద్దకు పంపించెను.\r\n\r\nదేవుని బిడ్డలారా, మీ ఇంట పరిశుద్ధులు విశ్రాంతి పొందుటకు స్థలము కలదా? నమ్మకమైన యథార్థమైన సేవకులను ప్రేమతో ప్రేమించి ఉపచారము చేయుచున్నారా? మీరు వారికి చేయుచున్న సహాయము ప్రభువునకే చేయుచున్న సహాయము అని గ్రహించుడి. అలాగున చేయుచున్నప్పుడు ప్రభువును మీ యొక్క ఇంట విశ్రాంతి పొందును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ చిన్నవారిలో ఒకనినైనను తృణీకరింపకుండ చూచుకొనుడి; వీరి దూతలు, పరలోకమందున్న నా తండ్రి ముఖమును ఎల్లప్పుడు పరలోకమందు చూచుచుందురు\"     (మత్తయి. 18:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}