{"uniqueid":"20251026081025_a68e19d8","date":"2023-08-23","title":"మూడు రకములైన విశ్రాంతి!","key_verse":"51_1:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు తమ ప్రయాసములు మాని విశ్రాంతి పొందుదురు; వారి క్రియలు వారి వెంట పోవును\"     (ప్రకటన.14:13)దేవుని ప్రజలకు సంబంధించిన మూడు రాజ్యములయందును వారు విశ్రాంతిలోనికి ప్రవేశింపవలెను. మొదటి రాజ్యమైయున్నది తాను ప్రేమించిన తన ప్రియ కుమారుని యొక్క రాజ్యమునైయున్నది. బైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"మనలను అంధకార సంబంధమైన అధికారములో నుండి విడుదలచేసి, తాను ప్రేమించిన తన కుమారుని యొక్క రాజ్యమునకు నివాసులనుగా చేసియున్న  (తండ్రికి కృతజ్ఞతా స్తుతులను చెల్లించుచున్నాము)\"     (కొలస్సీ. 1:13)."},"devotion":{"label":"ధ్యానములు","text":"ఇట్టి,  'తాను ప్రేమించిన తన కుమారుని యొక్క రాజ్యము'  అనుట ఏమిటి?  ఇది యేసుక్రీస్తు మనయందు స్థాపించేటువంటి రాజ్యమైయున్నది. మీరు మారుమనస్సును పొంది, పాపమును ఒప్పుకోలు చేసి, రక్షణ యొక్క సంతోషమును పొందుకొనుచున్నప్పుడు,  యేసు రాజాది రాజుగా మీలోనికి ప్రవేశించును. మీ యొక్క అంతరంగమునందు సింహాసన ఆసీనుడైయుండును.  యేసు మీయందు నివశించుటచేత పాపము మిమ్ములను సమీపించుటకు ఆయన అనుమతించుటలేదు.\r\n\r\nకావున, మీరు ప్రాచీన పాపములను ఒప్పుకోలు చేసి, వాటిని విడిచిపెట్టి, ఇకను పాపము చేయను అను తీర్మానములోనికి రండి. తాను ప్రేమించిన తన ప్రియ కుమారుడును, తన యొక్క మహిమగల  తేజస్సు వలన, మీ యొక్క అంతరంగములను నింపును.  ఆయన సమాధానకర్తగా మీయందు నివాసము ఉండుట చేత, దైవీక సమాధానమును, విశ్రాంతిని పొందుకొందురు.\r\n\r\nరెండవ రాజ్యము, వెయ్యేల పరిపాలన యొక్క రాజ్యమునైయున్నది. అట్టి దినములయందు మనము క్రీస్తుతోపాటు కలసి ఈ లోకమును పరిపాలించెదము.     \"ఆకాశమంతటి క్రిందనున్న రాజ్యమును అధికారమును రాజ్య మహాత్మ్యమును మహోన్నతుని పరిశుద్ధులకు (ఇవ్వబడును)చెందును. ఆయన రాజ్యము నిత్యము నిలుచును, అధికారులందరును దానికి దాసులై విధేయులగుదురు\"     (దానియేలు 7:27).\r\n\r\nవెయ్యేల పరిపాలన యొక్క విశ్రాంతి అనునది చెప్పసఖ్యముకాని మహిమగలదై యుండును. అట్టి దినములయందు శోధకుడైన శత్రువు పాతాళమునందు భందించబడియుండును. పాపపు శోధనలు ఉండదు. లోకమును దాని యొక్క పాపపేచ్ఛలును గతించిపోవును. అట్టి దినములయందు ఎట్టి శత్రుత్వమును ఉండనేరదు.  మృగములను ఉండనే ఉండదు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:     \"(అప్పుడు) తోడేలు గొఱ్ఱెపిల్ల యొద్ద వాసముచేయును, చిఱుతపులి మేకపిల్ల యొద్ద పండుకొనును; దూడయు, కొదమసింహమును, పెంచబడిన కోడెయు, కూడుకొనగా;  (ఒక చిన్న) బాలుడు వాటిని తోలును.  నా పరిశుద్ధ పర్వతమందంతటను ఏ మృగమును హానిచేయదు; నాశముచేయదు; సముద్రము జలముతో నిండియున్నట్టు భూమీ (లోకము) యెహోవాను గూర్చిన జ్ఞానముతో నిండియుండును\"     (యెషయా. 11:6,9).\r\n\r\nమూడవ రాజ్యము, తండ్రి యొక్క నిత్య రాజ్యము.  అదే పరలోక రాజ్యము. అక్కడ నూతన ఆకాశమును, నూతన భూమిని చూచెదము. నూతన యెరూషలేమును, సీయోనును చూచెదము. పాత నిబంధన యొక్క పరిశుద్ధులను, కొత్త నిబంధన యొక్క పరిశుద్ధులను ముఖాముఖిగా చూచి ఆనందించెదము. అట్టి నిత్య విశ్రాంతి ఎంతటి ఔన్నత్యముగలదై ఉండును!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో,  దేవుని నివాసము మనుష్యులతో కూడ ఉన్నది, ఆయన వారితో కాపురముండును, వారాయన ప్రజలైయుందురు\".    (ప్రకటన. 21:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}