{"uniqueid":"20251026072631_1059a764","date":"2025-06-09","title":"ఇంపైన సువాసన!","key_verse":"23_11:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా ఆత్మ, జ్ఞానవివేకములకు ఆధారమగు ఆత్మ, ఆలోచన బలములకు ఆధారమగు ఆత్మ, తెలివిని యెహోవాయెడల భయభక్తులను పుట్టించు ఆత్మ అతని మీద నిలుచును. యెహోవా భయము అతనికి ఇంపైన సువాసనగా ఉండును\" (యెషయా. 11:2,3)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని బిడ్డలమైయున్న మనము క్రీస్తునకు సుగంధముగా ఉంటున్నాము. మనము లోకస్తులకును, ప్రభువైన దేవునికిని పరిమళించవలసిన పలు సువాసనలను గూర్చి బైబిలు గ్రంథము మనకు చెప్పుచున్నది.\r\n\r\nఅందులో ప్రాముఖ్యమైన ఒక సువాసన ప్రభువునకు భయపడుటైయున్నది. అది ఆయనకు ఇంపైన సువాసన అని బైబిలు గ్రంథము స్పష్టముగా చెప్పుచున్నది. దేవునియందు కలిగియున్న భయము మనలో పరిశుద్ధతను తీసుకొని వచ్చుచున్నది.\r\n\r\n'నా ప్రభువు నన్ను చూచుచున్నాడు. ఆయనకు మరుగైనది ఏమీయు లేదు. నాయొక్క తలంపులను ఊహలను కూడా దూరములో నుండి తెలుసుకొనుచున్నాడు' అని ఏ మనుష్యుడైతే గ్రహింపును కలిగియున్నాడో, అతడు నిశ్చయముగానే పాపమునకును చెడుతనమునకును తొలగి తన్ను తాను కాపాడుకొనుచున్నాడు.\r\n\r\nయోసేపు యొక్క జీవితమునందు దేవునికి భయపడుచున్న భయము ఉండెను. తన యొక్క సొంత యజమానురాలు అతనిని వ్యభిచారము చేయుటకు పిలిచినప్పుడు, 'నేనెట్లు ఇంత ఘోరమైన దుష్కార్యము చేసి దేవునికి విరోధముగా పాపమును ఎట్లు కట్టు కొందును?' అని యోసేపు అడిగెను.\r\n\r\nదైవభయమే పాపము నుండి పారిపోవునట్లు యోసేపును పూరిగొలిపెను. తన ఇంటి ఉద్యోగము పోయినను పరవాలేదు, వస్త్రము పోయినను పరవాలేదు, చెరలో దండింపబడినను పరవాలేదు, అని పారిపోయి తన పరిశుద్ధతను కాపాడుకొనెను. కావున, యోసేపును ప్రభువు ఐగుప్తునందు గొప్ప అధికారిగా హెచ్చించి ఘనపరిచేను అను సంగతిని మనము బైబిలు గ్రంధమునందు తెలుకొనుచున్నాము.\r\n\r\nనేడు అనేకులు తెగించి పాపములో పడుటకు గల కారణము ఏమిటి? వారికి దైవభయము లేక పోవుటయే కారణము. ఒకరినొకరు నిందించుకొని, నేరముమోపి వ్రాయుటకు కూడాను దైవ భయము లేదనుటయే కారణము. దేనికి తీసిన కోర్టునకును, న్యాయవాదుల వద్దకు వెళ్ళుటకును, అబద్ధపు సాక్ష్యము చెప్పుటకును దేవుని భయము లేదనుటయే కారణమైయున్నది.\r\n\r\n\"యెహోవాయందు భయభక్తులు కలిగియుండుట తెలివికి మూలము మూర్ఖులు జ్ఞానమును ఉపదేశమును తిరస్కరించుదురు\" (సామెతలు. 1:7) అని బైబిలు గ్రంథము చెప్పుచున్నది. పాపమునకు తొలగిపోయేటువంటి ఒక జ్ఞానము ఉందంటే అది ప్రభువునకు భయపడుచున్న భయభక్తులయందే ప్రారంభించుచున్నది. అదియే నిజమైన జ్ఞానము కూడాను.\r\n\r\nప్రభువు ప్రేమగలవాడే, మనలను తేరిచూచుచున్న తండ్రియే. ఒకని తల్లి ఆదరించుచున్నట్లు ఆదరించువాడే. అదే సమయమునందు ఆయన మిగుల ఖచ్చితమైనవాడు. మనము ఆయనకు ఘనతతో పాటు భయపడవలెను అని కాంక్షించుచున్నాడు. అందుచేతనే కీర్తనకారుడు 'భయభక్తులు కలిగి యెహోవాను సేవించుడి, గడగడ వణకుచు సంతోషించుడి. అని చెప్పెను.\r\n\r\nయెహోవాకు భయపడుచున్న భయమే పూర్తిగా వ్యత్యాసమైనది. అలాగున భయపడుచున్న వాడు ప్రభువునకు ఇంపైన సువాసనగా ఉండును. అతనిని వెతుకుకొనుచు ఆశీర్వాదములును, మేలులును, ఔన్నత్యములును, హెచ్చింపును వచ్చి చేరును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాయందైన భయము పవిత్రమైనది, అది నిత్యము నిలుచును; యెహోవా న్యాయవిధులు సత్యమైనవి, అవి కేవలము న్యాయమైనవి\" (కీర్తనలు. 19:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}