{"uniqueid":"20251026081033_a68e19d6","date":"2023-08-21","title":"కార్యములను ముగించుకొని విశ్రాంతి!","key_verse":"58_4:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎందుకనగా దేవుడు తన కార్యములను ముగించి విశ్రమించిన ప్రకారము, ఆయన యొక్క విశ్రాంతిలో ప్రవేశించినవాడు కూడ, తన కార్యములను ముగించి విశ్రమించును\"     (హెబ్రీ. 4:10)"},"devotion":{"label":"ధ్యానములు","text":"తండ్రియైన దేవుడు ఎన్నడును అలసిపోయి గాని, సొమ్మసిల్లి గాని   విశ్రాంతి పొందలేదు. ఆరు దినములు సృష్టినంతటిని చేసి ముగించుకున్న తర్వాత తాను సృష్టించిన సమస్తమును 'మంచిది' అని చూచి సంతోషముతోను, తృప్తితోను విశ్రమించియుండెను. అదియే ఆయన యొక్క విశ్రాంతి. మనుష్యుని వలె ఆయన అలసిపోలేదు. ఆయన ఆత్మయైయున్నాడు. ఆయన సొమ్మసిల్లిపోలేదు, నీరసిల్లిపోలేదు (యెషయా. 40:28).\r\n\r\nలోకమునందు దేవుని యొక్క బిడ్డలకు ప్రతి ఒక్కరికిని ప్రభువు కొన్ని బాధ్యతలను ఉంచియున్నాడు.  ఆయన యొక్క చిత్తము చొప్పున జీవించవలెను అనియు, ఆత్మలను సంపాదించవలెను అనియు ఆయన ఎదురుచూచున్నాడు.\r\n\r\nఅయితే అనేకులు దేవుడు నియమించియున్న అంశములను చేయనందువలన, నీరసిల్లిపోవుచున్నారు. పరుగు పంధ్యమునందు పరుగెత్తుటకు ప్రారంభించుచున్నారు, పరుగును పరిగెత్తి ముగించలేక, అలసిపోవుచున్నారు.  ఇంకను కొందరు తొట్రిల్లి వెనకబడి పోవుచున్నారు.\r\n\r\nయేసుక్రీస్తు ఈ భూమియందు జీవించిన జీవితమును గూర్చి తండ్రియైన దేవునికి లెక్క అప్పచెప్పుచున్నప్పుడు,     \"చేయుటకు నీవు నాకిచ్చిన పని నేను సంపూర్ణముగా నెరవేర్చి; ఈ భూమిమీద నిన్ను మహిమపరచితిని\"    (యోహాను. 17:4)  అని చెప్పెను. అలాగున మీరును, మీకు అప్పగించిన దానిని చేసి ముగించుచున్నప్పుడు, విశ్రాంతిని గూర్చిన నమ్మికగలవారై ఉండెదరు. ధైర్యముగా ప్రభువు యొక్క విశ్రాంతియందు ప్రవేశించెదరు.\r\n\r\nప్రభుత్వ పరీక్షల కొరకు సిద్ధపడుతున్న విద్యార్థులు మొదటి నుండే ఆసక్తితో చదివి, తమ బాధ్యతలన్నిటిని నెవేర్చుచు వచుచున్నప్పుడు, పరీక్షల దినమునందు భయపడుట గాని, కలవరపడుట గాని అవశ్యముండదు. సమాధానముతోను, సంతోషముతోను, నెమ్మదితోను పరీక్షను వ్రాసి విజయమును పొందెదరు. అయితే చదవవలసిన సమయమునందు చదవక, బలాదురుగా  తిరుగుచూ, అనవసరమైన అంశములయందు  జోక్యము చేసుకొనుచున్నవారు, పరీక్షల సమయమునందు కలత చెందుదురు.\r\n\r\nపెండ్లి కుమారుని యొక్క రాకడకై పదిమంది కన్యకలు కనిపెట్టుకొని ఉండిరి. అందులో ఐదుగురు సిద్ధలో నూనెతోను, దివిటిలతోను సిద్ధముగా ఉండిరి. అయితే, మిగతా ఐదు మంది కన్యకులు, బుద్ధి లేనివారై  చాలినంత నూనెను తీసుకొని వెళ్ళక,  చివరి సమయమునందు కొట్టుమిట్టు లాడుచుండెను.  అందుచేత ప్రభువు యొక్క రాకడయందు బహుదౌర్భాగ్యముగా చేయి విడవబడిరి. దేవుడు మీకు నియమించియున్న కార్యములను చేసి ముగించినట్లయితే ప్రభువు యొక్క విశ్రాంతియందు ఆనందముతో ప్రవేశించెదరు.\r\n\r\nమరణ సమయమునందు, మూడీ భక్తుడు మిగుల ఆనందముతో,     \"లోకము నా ఎదుట కృషించి మరుగైపోవుచున్నది. పరలోకము తెరవబడుచున్నది. ఆ&#8230;, ఇది నా కిరీటమును నాకు ధరింపజేయు దినము. ప్రభువు యొక్క హస్తములనందు నీతి కిరీటమును పొందుకొనెదెను\"  అని చెప్పి విశ్రాంతిలోనికి ప్రవేశించెను. ఎంతటి ధన్యకరమైన మరణము ఇది!  దేవుని బిడ్డలారా, ప్రభువు యొక్క రెండవ రాకడ మిగుల సమీపముగా ఉన్నది. ఇప్పుడే సిద్ధపడుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిర్దోషులను కనిపెట్టుము, యథార్థవంతులను చూడుము; సమాధానపరచువారి సంతతి నిలుచును\"     (కీర్తనలు.37: 37)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}