{"uniqueid":"20251026081037_a68e19d6","date":"2023-08-21","title":"అమాలేకీయులను నశింపచేయుటవలన విశ్రాంతి!","key_verse":"5_25:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ సమస్త శత్రువులను లేకుండచేసి, నీ దేవుడైన యెహోవా నీకు విశ్రాంతి దయచేసిన తరువాత, నీవు ఆకాశము క్రింద నుండి అమాలేకీయుల పేరు తుడిచివేయవలెను; ఇది మరచిపోవద్దు\"   (ద్వితి. 25:19)"},"devotion":{"label":"ధ్యానములు","text":"'అమాలేకీయులు' ఇశ్రాయేలీయులకు శత్రువులుగా ఉండిరి. ఇశ్రాయేలీయులు కనాను తట్టు పయనము చేయుచున్నప్పుడు, వారు మొట్టమొదటిగా ఎదుర్కొన్న శత్రువు అమాలేకీయులైయుండెను. అమాలేకీయులు ఇశ్రాయేలీయులను ముందుకు కొనసాగనివ్వక అడ్డగించిరి. వారి యొక్క విశ్రాంతిని చెరిపివేసిరి. దేవుని యొక్క కోపము అమాలేకీయులపై రగులుకొని మండెను.\r\n\r\nనేడును మనతో పోరాడుచున్న అమాలేకీయులు పలువురు కలరు.   'అమాలేకీయులు'  అంటే అది శరీరేచ్చలను, స్వభలమును, జన్మస్వభావమును సూచించుచున్నది. అయితే ఇశ్రాయేలీయులు, దేవుని రాజ్యమైయుండి, అబ్రాహాము యొక్క సంతతియైయున్నారు. ఎల్లప్పుడును మనయందు ఆత్మీయ భాగము గలదు, శారీరక భాగము కలదు.\r\n\r\n\"మీరు శోధనలో ప్రవేశించకుండునట్లు మెలకువగా ఉండి ప్రార్థనచేయుడి; ఆత్మ సిద్ధమే గాని, శరీరము బలహీనమైనది\"     (మత్తయి. 26:41) అని ప్రభువు సెలవిచ్చెను. ఆత్మానుసారమైన మనస్సు జీవమును సమాధానము నైయున్నది. శరీరాను సారమైన మనస్సు మరణమునైయున్నది. శరీరము ఆత్మకు విరోధముగాను, ఆత్మ శరీరమునకు విరోధముగాను పోరాడుచున్నది.\r\n\r\nఅందుచేతనే ప్రభువు ఇశ్రాయేలీయుల వద్ద,   \"ఆకాశము క్రింద నుండి నీవు అమాలేకీయుల పేరును తుడిచివేయవలెను\"     (ద్వితి. 25:19)  అని చెప్పెను. దేవుని బిడ్డలు అమాలేకీయులైయున్న శరీరక్రియలపై జయమును పొందవలెను.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"క్రీస్తుయేసు సంబంధులు శరీరమును దాని యిచ్ఛలతోను, దురాశలతోను సిలువవేసియున్నారు\"     (గలతి. 5:24).\r\n\r\nఒక వృద్ధుడు చెప్పెను:   \"నా యొక్క యవ్వన ప్రాయమునందు ఎట్టి శరీరయిచ్చెలతో నేను పోరాడుచుంటినో, దానికంటే అత్యధికమైన ఇచ్చెలతో ఇప్పుడు పోరాడవలసినదైయున్నది. నా శరీరము వృద్ధాప్యము చెందినను, నా తలంపులును, ఆలోచనలును యవ్వన దశగానే ఉన్నది.  ఇచ్చలుగల తలంపులు నాతో పోరాడుచున్నది\" అని చెప్పెను. అదియే అమాలేకీయుడు.\r\n\r\nఒక తల్లి ఒక శిశువును పాపమునందు గర్భము ధరించుటచే, ఆ శిశువు పెరిగి ఎదిగేకొలది దాని శరీరమునందు గల అణువులు పాపపు సంతోషములను అనుభవించుటకు తహతహలాడుచుండును. ఈ యుగాది పతియు, ఇచ్చలను పురిగొల్పి ప్రాణములను మలినపరచుటకు ప్రయత్నించుచున్నాడు. అపో. పౌవులు యొక్క ప్రారంభ దినములయందు ఆయన శరీరముతో ఎదిరించి పోరాడవలసిన పరిస్థితి ఏర్పడెను.  పలు సమయములయందు ఆయన ఓటమిని పొందుచునట్లుగా గ్రహించి, విలపించి చెప్పిన మాటలు ఏమిటో తెలియునా?     \"అయ్యో, నేనెంతటి దౌర్భాగ్యుడను? ఇట్టి మరణమునకు లోనగు శరీరమునుండి నన్నెవడు విడిపించును?\"     (రోమీ. 7:24).\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క జీవితమునందు ఇటువంటి పోరాటములు వచ్చుచున్నప్పుడు, అమాలేకీయుడను నిర్మూలము చేయవలెను. శరీరమును దాని యిచ్ఛలతోను, దురాశలతోను సిలువ వేయుట మాత్రము గాక, అగ్ని అభిషేకము చేత శరీర యిచ్చెలను పురిగొల్పుచున్న శక్తులను కాల్చివేయుడి.  పరిశుద్ధతను ఆశించినట్లయితే, మీరు జయించుటకును,  జయించుచు ఉండుటకును పరిశుద్ధాత్ముడు సహాయము చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శక్తిచేతనైనను, బలముచేతనైనను కాక నా ఆత్మచేతనే ఇది జరుగును\"     (జెకర్యా. 4:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}