{"uniqueid":"20251026081042_a68e19bf","date":"2023-08-19","title":"లోయలోని విశ్రాంతి!","key_verse":"23_63:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పల్లమునకు దిగు పశువులు విశ్రాంతి నొందునట్లు యెహోవా ఆత్మ వారికి విశ్రాంతి కలుగజేసెను\"     (యెషయా.63:14)"},"devotion":{"label":"ధ్యానములు","text":"కొందరికి జీవితము ఎత్తు, పలములతో నిండినదైయుండును. వారు కొంత సమయము, కొండ యొక్క శిఖరమునందు ఉల్లసించి ఆనందించెదరు. కొంత సమయము, లోయలవంటి శ్రమలలో పడి కన్నీరు విడిచెదరు. కొంతకాలము ఐశ్వర్యవంతులుగా ఉండేదరు. కొంత కాలము పేదరికమునకు గురై అప్పుపుచ్చుకొను ఉందురు. కొంత సమయము ఆరాధన చేయుచు ఉత్సాహముగా ఉందురు. తరువాత వెనకబడిపోయి, సణుగుచు లోపాలను ఎత్తుచూపుచూ ఉండరు.\r\n\r\nఒకేసారిగా, లోయందు గల మైదానమునందు, క్రీస్తుతో నడుచుచున్నవారు విశ్రాంతి పొందుచున్న అనుభవము పొందుకొందురు. ప్రభువు పెళ్లి కుమార్తెను పిలచుచున్నప్పుడు,     \"లోయలోనికి లిల్లీ పుష్పమా\"   అని పిలచుచున్నాడు. అవును, లోయలయందు విశ్రాంతి కలదు.  ఇలాగునే,    \"దేవా, నీకు ఘనమైన పేరు కలుగునట్లు నీవు నీ జనులను నడిపించితివి\"    (యెషయా. 63:14)  అని యెషయా ప్రవక్త చెప్పుచున్నాడు.\r\n\r\nమీరు విశ్వాసముతో ప్రభువు యొక్క హస్తమును పట్టుకొని లోయలవంటి మార్గమునందు నడుచున్నప్పుడు, ఎక్కడికి వెళ్ళుచున్నాము అను సంగతియు, మరుసటి దినము ఏమి జరుగును అను సంగతియు మీకు అర్థము కాక పోవచ్చును. అయినను భక్తుడైన యోబు వలె,     \"నేను నడచు మార్గము ఆయనకు తెలియును; ఆయన నన్ను శోధించిన తరువాత నేను శుధ్ధసువర్ణమువలె కనబడుదును\" ‌    (యోబు. 23:10)  అని విశ్వాసముతోను, దృఢముగా మీ వల్ల చెప్పగలరు. ప్రభువు యొక్క దక్షిణ హస్తము మిమ్ములను ఆశ్చర్యముగా నడిపించును. ఆయన హస్తము పట్టుకుని నడుపుచున్నప్పుడు మీ యొక్క మార్గములయందు అద్భుతములను, మహత్కార్యములను, సూచక్రియలను చూచెదరు.\r\n\r\nఐగుప్తు నుండి బయటికి వచ్చిన ఇశ్రాయేలు ప్రజలు అరణ్యమునందు పయనించినప్పుడు, ఎక్కడికి వెళ్ళుచున్నాము, ఎలా వెళ్ళుచున్నాము, ఎలా ఆహారము దొరుకును, త్రాగునీటికై ఏమి చేయవలెను, అను సంగతి అంతయు వారికి తెలిసి ఉండేది కాదు.  అయినను ప్రభువు మమ్ములను నడిపించుచున్నాడు అను సంగతిని విశ్వసించి ఆయనయందు అనుకొనియుండిరి.  మండేటు వంటి ఎండలయందును, మంచుయందును ఇశ్రాయేలీయులు నడిచినప్పుడు, ప్రభువు వారికి మేఘస్తంభమును, అగ్నిస్తంభమును ఇచ్చి విశ్రమింప చేసెను.   \"వారి గోత్రములలో నిస్సత్తువచేత తొట్రిల్లు వాడొక్కడైనను లేకపోయెను\"     (కీర్తనలు. 105:37).\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,     \"ఒకని (మంచి మనుష్యుని యొక్క) నడత యెహోవా చేతనే స్థిరపరచబడును, వాని ప్రవర్తన చూచి ఆయన ఆనందించును\"     (కీర్తనలు. 37:23).  అదే లేఖన వాక్యమును  ఒక ఆంగ్ల బైబిలు గ్రంధమునందు,     \"నీతిమంతుని యొక్క నడతలు, యెహోవా వలన తీర్మానింపబడుచున్నది\"  అని భాషాంత్రము చేయబడియున్నది. ప్రభువు మీ యొక్క ప్రాణమునకు సేదనుతీర్చి  తన యొక్క నామమునుబట్టి నీతిమార్గములలో  నడిపించుచున్నాడు.\r\n\r\nమీకు విశ్రాంతి కావలెను అంటే, మీయొక్క నడతలను ప్రభువునకు సమర్పించుకొనుడి. దురాత్మల బారి నుండి విడుదల చేయబడి సంతోషమును, సమాధానమును పొందుకొనుటకు ఆశించినట్లయితే, ప్రభువు యొక్క హస్తములకు అట్టి బాధ్యతను అప్పగించుకొనుడి. అప్పుడు మిమ్ములను చేయిపట్టి విశ్రాంతిగల లోయలోనికి తీసుకొని వెళ్ళను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీమీద వ్యాజ్యెము వేసి నీ అంగీ తీసికొనగోరిన యెడల వానికి నీ పైవస్త్రముకూడ ఇచ్చివేయుము. ఒకడు ఒక మైలు దూరము రమ్మని నిన్ను బలవంతము చేసినయెడల, వానితో కూడ రెండు మైళ్లు వెళ్లుము\"     (మత్తయి. 5:40,41)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}