{"uniqueid":"20251026081046_a68e19bf","date":"2023-08-19","title":"విధేయతవలన విశ్రాంతి!","key_verse":"58_3:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన విశ్రాంతిలో ప్రవేశింపరని యెవరిని గూర్చి ప్రమాణము చేసెను? అవిధేయులైనవారిని గూర్చియే గదా?\"     (హెబ్రీ. 3:18)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు విశ్రాంతియొక్క దేశమైయున్న కనానునకు తోడుకొని వెళ్ళినప్పుడు, రెండు గుంపులవారు విశ్రాంతిలోనికి ప్రవేశించలేక పోయెను.  మొదటి గుంపువారు అవిధేయులైనవారు. రెండవ గుంపువారు అవిశ్వాసులైనవారు.     \"కాగా అవిశ్వాసముచేతనే వారు ప్రవేశింపలేక పోయిరని గ్రహించుచున్నాము\"     (హెబ్రీ. 3:19).\r\n\r\nప్రభువు యొక్క మాటలను ఎన్నడను నిర్లక్ష్యము చేయకుడి. అబద్ధమును ఆడుటకు ఆయన ఒక నరుడు కాదు. వ్యర్ధమైన మాటలను మాట్లాడువాడు కాదు. ఆయన మాట సెలవియ్యగా దాని ప్రకారమగును. ఆయన ఆజ్ఞాపింపగానే కార్యము స్థిరపరచబడును. ఆయన యొక్క మాటలకు ఒక చిన్న శిశువలె తగ్గించుకొని, సమర్పించుకుని, విధేయులు కావలెను.\r\n\r\nఒకసారి ప్రభువు ఇశ్రాయేలీయులకు త్రాగుటకై నీళ్లను రప్పించునట్లు, మోషే వద్ద బండను చూచి మాట్లాడమని చెప్పెను.  అయితే మోషే,    \"ఈ బండలోనుండి మేము మీకొరకు నీళ్లు రప్పింపవలెనా?    అని అవిశ్వాసపు మాటలను మాట్లాడి,  ప్రభువునకు విధేయత చూపించక, ‌చెయ్యినెత్తి బండను కొట్టెను.\r\n\r\nఅందుచేత ప్రభువు,    \"ఏలయనగా మెరీబా నీళ్లయొద్ద మీరు నా మాట వినక నామీద తిరుగుబాటు చేసితిరి గనుక, నేను ఇశ్రాయేలీయులకు ఇచ్చుచున దేశమందు అతడు ప్రవేశింపడు\"     (సంఖ్యా. 20:24)  అని చెప్పెను. దేవుని యొక్క తీర్పు దట్టముగాను స్పష్టముగాను వచ్చెను.\r\n\r\nకనాను దేశము ఒక విశ్రాంతి యొక్క దేశము. కొండలును, లోయలును గల దేశము. ఆకాశపు  వర్షమును త్రాగుచున్న దేశము. అక్కడ కనానియులు ప్రభువునకు లోబడనివారుగా ఉండుటచేతనే, ప్రభువు అచటి నివాసులను వెళ్ళగొట్టి, అట్టి దేశమును ఇశ్రాయేలీయులకు ఇచ్చుటకు సంకల్పించెను.\r\n\r\nఅయితే ఇశ్రాయేలీయులు కూడా లోబడక పోయినందున ఏమి చేయుట?     \" మీ యెదుట నుండకుండ యెహోవా నశింపజేయుచున్న జనములు వినకపోయినట్టు మీ దేవుడైన యెహోవా మాట మీరు వినకపోయినందున మీరును వారివలెనే నశించెదరు\"   ‌‌ (ద్వితి. 8:20)  అని బైబిలు గ్రంథము నందు చదువుచున్నాము.\r\n\r\nదేవుని బిడ్డలారా, ఏదేను తోటనందు మొదటి పాపము, అవిధేయత చూపినందున వచ్చెను. అదాము అవ్వల నుండి తరతరములుగా పాపమును, అవిధేతయు మానవజాతిని వెంటాడుచూ వచ్చెను. అయితే యేసుక్రీస్తు తనను సంపూర్ణముగా విధేయతకు సమర్పించుకొనెను. బాల్యమునందు తన తల్లిదండ్రులైన యోసేపు, మరియలకు అన్ని విధములయందు విధేయత గలవాడై ఉండెను. తండ్రియైన దేవుని మాటకు నూటికి నూరు శాతము విధేయత గలవాడై ఉండెను. మరణము పొందునంతగా విధేయత చూపినవాడైయుండెను  (ఫిలిప్పీ. 2:8).\r\n\r\nఅబ్రహాము యొక్క జీవితమంతయును ప్రభునకు లోబడుచున్న జీవితమై ఉండెను.  లోబడినవాడై తన యొక్క జనాంగమును, బంధువులను, తండ్రి ఇంటిని విడచి పెట్టినవాడై ప్రభువు తనకు చూపించుచున్న దేశమునకు బయలుదేరి వెళ్ళెను.   ప్రభువునకు విధేయుడై తన ఏకైక కుమారుడైయున్న ఇస్సాకును బలిపీఠముపై పరుండబెట్టెను. అబ్రహాము యొక్క సంతతి అని పిలవబడుటకును, క్రీస్తు యొక్క బిడ్డలుగా ఉండుటకు విధేయత మిగుల అవశ్యమైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన సంపూర్ణసిద్ధి పొందినవాడై, తనకు విధేయులైన వారికందరికిని నిత్య రక్షణకు కారకుడాయెను\"    (హెబ్రీ. 5:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}