{"uniqueid":"20251026081053_a68e19bc","date":"2023-08-16","title":"శరీరమునందు విశ్రాంతి!","key_verse":"40_26:45","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు ఆయన తన శిష్యుల యొద్దకు వచ్చి:  ఇక నిద్రపోయి (విశ్రాంతిని పొందుడి) అలసట తీర్చు కొనుడి\"    (మత్తయి. 26:45)"},"devotion":{"label":"ధ్యానములు","text":"మన  శరీరములకు విశ్రాంతి కావలెను అను సంగతిని ప్రభువు ఎరిగియున్నాడు. శరీరమునందు బలహీనతలును, రోగములును, వ్యాధులును దాడి చేయుచున్నప్పుడు, వాటిని స్వస్థపరచి, ఆరోగ్యమును ఆజ్ఞాపించునట్లు ఆయన దెబ్బలను వహించియున్నాడు. అవును మీ యొక్క  శరీరమునకు విశ్రాంతి మిగుల ఆవశ్యము.\r\n\r\nఎనిమిది గంటలు పనిచేయుటకును, ఎనిమిది గంటలు కుటుంబముతో సంతోషముగా ఉండుటకును, ఎనిమిది గంటలు నిద్రించి విశ్రమించుటకును అని ఒక దినము నందు ఇరవై నాలుగు గంటలను ప్రభువు మనకు దయచేసియున్నాడు. అయితే కొందరు ఎప్పుడు చూచిన,   'పని, పని' అంటూ విశ్రాంతి లేకుండా అలయుచున్నారు. సరియైన సమయమునకు ఆహారమును భుజించుటలేదు. శరీరము యొక్క ఆరోగ్యమును సరిగ్గా పట్టించుకొనుటలేదు.\r\n\r\nచూడండి, యేసుక్రీస్తు ప్రేమతో తన శిష్యులను చూచి,   \"ఇక నిద్రపోయి (విశ్రాంతిని పొందుడి) అలసటను తీర్చుకొనుడి' అని చెప్పెను. అలాగున విశ్రాంతిని పొందుచున్నప్పుడే మరసటి దినపు ఉదయమున నవ ఉత్సాహముతో పనులను హుషారుగా చేయగలము. ప్రభువు తనకు ఇష్టమైన వానికి నిద్రను ఇచ్చుచున్నాడు. అందుచేతనే దావీదు,     \"యెహోవా నాకు ఆధారము, కావున నేను పండుకొని నిద్రపోయి మేలుకొందును\"    (కీర్తనలు. 3:5)  అనియు,    \"యెహోవా, నెమ్మదితో పండుకొని నిద్రపోవుదును; నేను ఒంటరిగా నుండినను నీవే నన్ను సురక్షితముగా నివసింపజేయుదువు\"    (కీర్తనలు. 4:8) అనియు చెప్పెను.\r\n\r\nమన యొక్క శరీరము బలహీనమైనదే. దీనమైన శరీరము అని అపో. పౌలు సూచించుచున్నాడు (ఫిలిప్పీ. 3:21).  ఇది చావునకు లోనైన శరీరము (రోమీ. 8:11). చిన్న ప్రమాదము కలిగినను శరీరము యొక్క ఎముకలు నుజ్జు నుజ్జైపోవును. ఇట్టి శరీరమునందు సౌఖ్యమును ఆరోగ్యమును ఉంటేనే, కుటుంబమునకు చేయవలసిన బాధ్యతలను చేయగలము.  ప్రభువునకై చేయవలసిన బాధ్యతలను చేయగలము.\r\n\r\nఇశ్రాయేలు ప్రజలు నాలుగు వందల సంవత్సరములకు పైగా ఐగుప్తునందు బానిసలుగా ఉండినప్పుడు, ఫరో యొక్క అనేకమంది అధికారులు బహు కఠినముగా ఛాకిరి చేయించుకొనిరి. విశ్రాంతి లేకుండా, విరామము లేకుండా వారు శ్రమించినందున ప్రభువు ఇశ్రాయేలీయులకు విశ్రాంతి దినము యొక్క నియమమును ఇచ్చెను.  వారమునకు ఒక దినము ఖచ్చితముగా విశ్రాంతి అను స్థితి ఏర్పడెను.\r\n\r\nకొన్ని సంవత్సరములకు పూర్వము ఒక క్రైస్తవ పరుగు పంద్య క్రీడాకారుడు, తాను పరిగెత్తవలసిన వంద మీటర్ల పరుగు పంద్యము ఆదివారపు రోజున పాలుగొనవలసినదై ఉన్నందున,   'నేను ఆలయమునకు వెళ్ళుటను విడిచిపెట్టి పరుగు పంద్యమునందు పాల్గొనను' అని చెప్పెను. లోకము అతనిని ఎర్రివాడని పిలిచెను. అయితే, ప్రభువు అతని మనస్సునందు గల స్థిరత్వమును, తీర్మానమును చూచెను.\r\n\r\nఆ తరువాత ప్రాముఖ్యమైన ఒక పరుగుపంద్యమునందు అతడు పాలు పొందినప్పుడు, ప్రభువు అతనికి విజయమును అధిరోహింపజేసేను. బంగారపు పథకమును పొందునట్లు కనికరమును వెల్లడిచేసెను.    \"నన్ను ఘనపరచు వారిని నేను ఘనపరచుదును\"    (1. సమూ. 2:30) అని ప్రభువు సెలవిచ్చియున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆరు దినములు పనిచేయవలెను;  ఏడవ దినము విశ్రాంతి దినము; అది పరిశుద్ధసంఘపు దినము. అందులో మీరు ఏ పనియైనను చేయకూడదు\"     (లేవి. 23:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}