{"uniqueid":"20251026081101_a68e19ba","date":"2023-08-14","title":"దానియేలుయొక్క విశ్రాంతి!","key_verse":"27_12:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు అంత్యము వరకు నిలకడగా ఉండినయెడల; (నీవు) విశ్రాంతినొంది, కాలాంతమందు నీ వంతులో నిలిచెదవు (లేచెదవు)\"     (దానియేలు. 12:13)"},"devotion":{"label":"ధ్యానములు","text":"'దానియేలు' అను మాటకు, 'యెహోవా నీతిని జరిగించువాడు' అను అర్థము. ఆ పేరు నందే ఒక విశ్రాంతి ఉండుటను చూచుచున్నాము.   'నా యొక్క నీతి నిమిత్తము నేను పోరాడవలసినది లేదు. ప్రభువు నా కొరకు నీతిని జరిగించువాడు' అని ప్రభువుపై తన యొక్క పూర్తి నమ్మికను ఆయన ఉంచెను.  నేడును అనేకమంది నేను బదులుకు బదులు తీర్చుకొందును. నా శత్రువులకు గుణపాఠమును నేర్పించెదను అని చెప్పి, తమ యొక్క మనశాంతిని, విశ్రాంతిని కోల్పోవుచున్నారు.\r\n\r\n'పరిశుద్ధముగా జీవించుటయే విశ్రాంతి యొక్క మార్గము' అను సంగతిని ఎరిగిన దానియేలు,  రాజు ఇచ్చు భోజనమును, ద్రాక్షారసమును తనను అపవిత్ర పరచకూడదు అని దృఢ తీర్మానమును చేసెను (దానియేలు. 1:8). పరిశుద్ధ జీవితమే మలీనము లేని జీవితము, మనస్సాక్షిపై నేరముమోపిని జీవితము. అదియే ధైర్యమును ఇచ్చు జీవితము. అందువలన దానియేలు సింహాలగృహలో పడవేయుటను గూర్చి చింతించలేదు.  \"నేను నా దేవుని దృష్టికి నిర్దోషినిగా కనబడితిని;&#8230;  రాజు వగు, నీ దృష్టికి నేను నేరము చేసినవాడను కాను\"    (దానియేలు. 6:22)  అనుటయే దానియేలు యొక్క పరిశుద్ధతను గూర్చిన సాక్ష్యమైయున్నది.\r\n\r\nనెబుకద్నెజరు ఏలుబడి కాలమునందును, ఆయన యొక్క కుమారుడగు బెల్షస్సరు, ఇంకా దర్యావేషు, కోరేషు వంటి రాజులు పరిపాలించినను, వారందరికిని ప్రధానమంత్రిగా ఉండి నమ్మకముగాను, యదార్ధముగాను రాజ్య కార్యములను బాధ్యతగా గమనించుచు వచ్చెను. ఇశ్రాయేలు ప్రజల కొరకు భారముతో ప్రార్థించెను. యెరూషలేము మరల కట్టబడుటకై అత్యధికముగా శ్రమించి, ఉత్సాహపరిచెను.\r\n\r\nవయస్సు మళ్లిన దినములయందు దేవుడు ఆయనకు విశ్రాంతిని ఇచ్చుటకు సంకల్పించి, తన యొక్క దూతను పంపించి,    \"నీవు అంత్యము వరకు నిలకడగా ఉండినయెడల; (నీవు) విశ్రాంతినొంది, కాలాంతమందు నీ వంతులో నిలిచెదవు (లేచెదవు) అని చెప్పెను\"     (దానియేలు. 12:13). నిత్య విశ్రాంతియందు,    \"బుద్ధిమంతులైతే ఆకాశమండలము లోని జ్యోతులను పోలినవారై ప్రకాశించెదరు. నీతిమార్గము ననుసరించి నడుచుకొనునట్లు ఎవరు అనేకులను త్రిప్పుదురో వారు నక్షత్రమువలె నిరంతరమును ప్రకాశించెదరు\"  ‌‌   (దానియేలు. 12:3).\r\n\r\n\"అంతట ఇప్పటినుండి ప్రభువునందు మృతినొందు మృతులు ధన్యులని వ్రాయుమని పరలోకమునుండి యొక స్వరము చెప్పగా వింటిని;  వారు తమ ప్రయాసములు మాని విశ్రాంతి పొందుదురు; వారి క్రియలు వారి వెంట పోవును\"    (ప్రకటన. 14:13).\r\n\r\nభూమి మీద నేడు పరిశుద్ధులందరును మానక శ్రమించుచూనేయున్నారు. కోత విస్తారముగా ఉన్నది. పనివారైతే కొద్దిమందే. ఈ లోకము మనము నిద్రించి విశ్రమించే ఒక స్థలము కాదు. ప్రభువు కొరకు పరిగెత్తి పరిగెత్తి శ్రమించి, సొమ్మసిల్లిపోక శ్రమించే స్థలము. సువార్త విత్తనములను విత్తితే స్థలము. దేవుని బిడ్డలారా, కన్నీటితో విత్తువాడు నిత్యత్వమునందు సంతోష గానములతో పంటను కోయుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"భళా, నమ్మకమైన మంచి దాసుడా, నీవు ఈ కొంచెములో నమ్మకముగా ఉంటివి, నిన్ను అనేకమైనవాటి మీద నియమించెదను, నీ యజమానుని సంతోషములో పాలు పొందుము\"     (మత్తయి.25: 23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}