{"uniqueid":"20251026072635_1059a77d","date":"2025-06-13","title":"వల్లి పద్మము!","key_verse":"22_2:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బలురక్కసి చెట్లలో వల్లిపద్మము కనబడునట్లు, స్త్రీలలో నా ప్రియురాలు కనబడుచున్నది\" (ప.గీ. 2:2)."},"devotion":{"label":"ధ్యానములు","text":"వేవేల కొలది పుష్పములలో వల్లి పుష్పము మహా గొప్ప శ్రేష్టమైనది. సాధారణ పుష్పముల యొక్క సువాసన అనునది కొంత దూరము మాత్రమే వెళ్లి చేరగలదు, అయినప్పటికిని వల్లి పద్మము యొక్క సువాసన చాలా దూరము వెళ్లి చేరుచున్నదైయున్నది.\r\n\r\nఫిలిపియన్స్ దేశమునకు చెందిన ఒక సహోదరుని నేను ఎరుగుదును. ఆయన సౌదీ అరేబియాలో మంచి ఉద్యోగము చేయుచు, రహస్యముగా ఒక ప్రార్ధన బృందమును నడిపించుచూ వచ్చెను. కస్మాత్తుగా అక్కడి ప్రభుత్వము ఆ సంగతిని పసిగట్టి ఆయనను ఖైదుచేసి చెరలో బంధించెను. భయంకరమైన చిత్రవదలను శ్రమలను ఆయన అనుభవించవలసి వచ్చెను.\r\n\r\nఅట్టి సమయమునందే ఆయన అంతవరకు లేని రీతిలో క్రీస్తును దృఢముగా పట్టుకుని తన జీవితమునందు ఎన్నడును ప్రార్థించని రీతిలో గొప్ప ఆసక్తితో ప్రార్ధించెను. అతని యొక్క సువాసనను అక్కడున్న క్రూరులైన చెరసాల అధికారులు గ్రహించిరి.\r\n\r\nప్రభువు యొక్క ప్రసన్నత ఆయన ఉన్న చెరసాలను నింపి పొర్లునట్టుగా చేసెను. ఎల్లప్పుడును ఆత్మతో నింపబడి, అన్య భాషను మాట్లాడి, దేవుని యొక్క ప్రసన్నతలోనే ఉండిన ఆయన యొక్క ముఖము ప్రకాశించెను. ఆయన కొరకు వాదించుటకు పిలిపియన్స్ ప్రభుత్వమును అమెరికా ప్రభుత్వమును ముందుకు వచ్చెను.\r\n\r\nఆయన విడుదల చేయబడినప్పుడు, మునుపటి కంటే వెయ్యి రెట్లు నాణ్యత గల క్రైస్తవుడిగాను, ప్రజ్వలించుచున్న వజ్రముగాను, మెరియుచున్న స్వర్ణముగాను బయటకు వచ్చెను.\r\n\r\nపగటివేల పూయుచున్న రోజా పుష్పముగాను, రాత్రి కాలమునందు పూయుచున్న వల్లి పద్మముగాను పుష్పములను ప్రభువు రెండు రకములుగా విభజించినట్లు, శిష్యులను కూడా రెండు రకములుగా విభజించెను. ఒకటి పగటివేలయందు ఆయనను వెంబడించుచున్న బహిరంగమైన శిష్యులు. మరొకటి రాత్రి కాలమునందు ఆయనను వెంబడించుచున్న అంతరంగ శిష్యులు.\r\n\r\nయేసుచే ఏర్పరచుకొనబడిన పంన్నెండు మంది శిష్యులు పగటి కాలమునందు ఆయనను వెంబడించి సువాసనను వీచుచున్న రోజా పుష్పమువలె ఉండిరి. అదే సమయమునందు రాత్రి కాలమునందు ఆయనను వెంబడించుచున్న అంతరంగ శిష్యులుగా నికోదేము, ఆర్మతెయు ఊరువాడైన యోసేపు వంటి వారు వల్లి పద్మము వలె సువాసనను వీచుచుండిరి.\r\n\r\nనేడును ప్రభువు యొక్క సంఘము అనునది రెండు విధములయందు పనిచేయుచునే ఉన్నది. ఒకటి, అందరూ చూచేటువంటి బహిరంగమైన సంఘము. మరొకటి, కమ్యూనిస్ట్ దేశములయందు సంఘవిద్రోహమైన చట్టముల మధ్యలో దాగి దాగియుండి ప్రార్థించి సేవను చేయుచున్న సంఘములు. ఇది రెండు కలసినదే దేవుని సంఘము.\r\n\r\nదేవుని బిడ్డలారా, మీరు మీ యొక్క బహిరంగమైన జీవితమునందును, అంతరంగ జీవితమునందును ప్రభువునకు సువాసనగా ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేశమంతట పువ్వులు పూసియున్నవి; పిట్టలు కోలాహలము చేయు కాలము వచ్చెను, పావుర స్వరము మన దేశములో వినబడుచున్నది. అంజూరపుకాయలు పక్వమగుచున్నవి; ద్రాక్షచెట్లు పూతపట్టి సువాసన నిచ్చుచున్నవి; నా ప్రియురాలా! నా సుందరవతీ! నీవు లెమ్ము రమ్ము\" (ప.గీ. 2:12,13)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}