{"uniqueid":"20251026081109_a68e19b8","date":"2023-08-12","title":"యుద్ధములేని విశ్రాంతి!","key_verse":"14_20:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ ప్రకారము అతని దేవుడు చుట్టునున్నవారిని జయించి అతనికి నెమ్మది ననుగ్రహింపగా, యెహోషాపాతు రాజ్యము నిమ్మళముగా నుండెను\"     (2. దిన. 20:30)"},"devotion":{"label":"ధ్యానములు","text":"యెహోషాపాతు ప్రభువు యొక్క మాటకు లోబడి, ఆయన యొక్క మార్గములయందు చక్కగా నడుచుటకు తన్ను సమర్పించుకున్నప్పుడు, దేవుడు యెహోషాపాతునకు జయముపై జయమును ఇచ్చెను. శత్రువులతో యుద్ధమును చేసి జయమును ఆజ్ఞాపించెను.\r\n\r\nచుట్టూత ఉన్న వారితో యుద్ధము లేకుండా విశ్రాంతిని దేవుడు అతనికి విశ్రాంతిని ఆజ్ఞాపించి నందున యెహోషాపాతు యొక్క రాజ్యము నిమ్మళముగా ఉండెను  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. మీరు ప్రభువు యొక్క కట్టడలకు లోబడుడి అప్పుడు విశ్రాంతిని పొందుకొందురు.\r\n\r\nఒక సహోదరి రాత్రిపూట మూడు గంటలకు లేచి, తన ఇంటి యొక్క వెనకనున్న గుమ్మము తలుపును తరచుకొని బయటకు వెళ్ళుటకు ప్రయత్నించెను. ప్రభువైతే,   'ముందు గుమ్మము గుండా వెళ్ళుము' అని చెప్పెను. ఆయన యొక్క మెల్లని స్వరము బహు స్పష్టముగా విన్నప్పుడు కూడాను ఆమెకు గల బద్ధకమును బట్టి ఆ మాటను నిర్లక్ష్యము చేసి వెనకనున్న గుమ్మము గుండా వెళ్ళెను.\r\n\r\nఅక్కడ వీధి కుక్క ఒకటి పండుకొని ఉండెను. చీకటిలో ఆ సంగతి తెలియక దానిని తొక్కి వేసినందున, ఆమెను అది కరిచెను. దాని విషము ఆమె తలకు ఎక్కెను. ఎన్నో చికిత్సలు చేసినను ప్రాణము కాపాడబడినా 1కూడా, దాని విషముచేత పలురకాల బాధింపులకు గురిగాగ, నరములు దెబ్బతిన్నాయి, నెలల తరబడి పడకలోనే ఉండవలసిందై ఉండెను. తమ యొక్క విశ్రాంతిని, సమాధానమును కోల్పోయిరి.\r\n\r\nప్రభువు యొక్క మాటకు లోబడుడి.  లేఖన గ్రంథమునందు ప్రభువు వ్రాసి ఉంచిన మాటల చొప్పున నడుచుకొనుడి. అప్పుడు సమస్త బుద్ధికి అందని దేవుని సమాధానము మీ యొక్క హృదయమును నింపి ఏలుబడి చేయును. ప్రభువు యొక్క మార్గములన్నియు సమాధాన కరములైయున్నది. ఒకని మార్గములు ప్రభువునకు ప్రీతికరముగా ఉండినట్లయితే అతని శత్రువులను సహితము అతనికి సమాధానముగా ఉండునట్లు చేయును.\r\n\r\nఒకసారి ఫ్రాన్సిస్ ఆఫ్ ఆసిస్స్ (Francis of Assis) అను భక్తుడు, ఒక చెట్టు క్రింద నిలబడి ప్రసంగము చేయుచుండెను.  అది ఒక సాయంకాల సమయము. ఆ చెట్టునందు వేల సంఖ్యలోని పిచ్చుకలు రాత్రి సమయమునందు వచ్చి బసచేయుచుండెను. సాయంకాలము అయినందున, ఆ పిచ్చుకలన్నియు ఆ చెట్టు మీదకి చేరివచ్చి, గొప్ప శబ్దముతో, ఆర్భటించుచు ఉండెను. అట్టి శబ్దమునకు ఆ భక్తుని వలన ప్రసంగము చేయలేకపోయెను.\r\n\r\nఆయన ఆ పక్షులను చూచి,    \"నాకు ప్రియమైన యవ్వన సహోదర, సహోదరీలారా, నేను మీ యొక్క పరమ తండ్రిని గూర్చియేగా ప్రజల మధ్యన మాట్లాడుచున్నాను?  మీరు ఎందుకని మౌనముగా ఉండకూడదు?  ఎందుకని ప్రసంగమును ముగించిన తరువాత మీరు కోరుకొను నట్టుగా గొప్ప శబ్దముతో మాట్లాడవచ్చునే\"  అని చెప్పెను. ఆ మాటను వినగానే పక్షులు లోబడి, నిమ్మలించెను, ఆయన కొనసాగించి ప్రసంగించెను.\r\n\r\nమీరు ప్రభువునకు లోబడినట్లైతే, పక్షులును, మృగములును కూడా మీకు లోబడును. క్రూర సింహములు కూడాను మీకు ఎట్టి హానియు చేయజాలదు. ప్రకృతి అంతయు మీకు లోబడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు సంతోషముగా బయలువెళ్లుదురు, సమాధానము పొంది తోడుకొని పోబడుదురు; మీ యెదుట పర్వతములును మెట్టలును సంగీతనాదము చేయును, పొలములోని చెట్లన్నియు చప్పట్లు కొట్టును\"     (యెషయా. 55:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}