{"uniqueid":"20251026081122_a68e19b6","date":"2023-08-10","title":"శత్రువుల బారినుండి విశ్రాంతి!","key_verse":"19_110:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువు నా ప్రభువుతో సెలవిచ్చినవాక్కు, నేను నీ శత్రువులను నీ పాదములకు పీఠముగా చేయువరకు, నీవు నా కుడి పార్శ్వమున కూర్చుండుము\"     (కీర్తనలు. 110:1)"},"devotion":{"label":"ధ్యానములు","text":"మీయొక్క విశ్రాంతిని చెడిపేటువంటి శత్రువులను మీ పాదములకు పీఠముగా చేయవలెను అని ప్రభువు కోరుచున్నాడు. అయితే మీ అంతట మీరే మీ విశ్రాంతిని చెరుపుకొనువారై ఉన్నారా అను సంగతిని పరిశీలించి చూచుకొనుడి.\r\n\r\nఅపో. పౌలు రోమా. 5:10 'వ- నందు,     \"ఏలయనగా (మనము దేవునికి) శత్రువులమై యుండగా\"  అని చెప్పుచున్నాడు. ఒకానొక కాలమునందు మనము సాతానుతో నిలచి, లోకము యొక్క క్షణికమైన పాపములను అన్వేషించి, ఆలయుచు ప్రభువు యొక్క ప్రేమకు అన్యులుగాను, కృపకు శత్రువులుగాను జీవించితిమి. అప్పుడు మన యొక్క సమాధానమును కోల్పోయితిమి.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మరియు గతకాలమందు దేవునికి దూరస్థులును, మీ దుష్‌క్రియలవలన మీ మనస్సులో విరోధభావము గలవారునై యుండిన మిమ్మును కూడ; తన (ఎదుట) సన్నిధిని పరిశుద్ధులుగాను, నిర్దోషులుగాను, నిరపరాధులుగాను నిలువబెట్టుటకు ఆయన మాంసయుక్తమైన తన దేహమందు మరణమువలన ఇప్పుడు మిమ్మును సమాధానపరచెను\"    (కొలస్సీ. 1:22).\r\n\r\nమనము మనయొక్క మనస్సునందు దేవునికి శత్రువులై  విరోధభావము గలవారమై ఉంటిమి. మనుష్యుడు పాపమునకు చోటు ఇచ్చినందున, మనుష్యునికిని, దేవునికి మధ్య విరోధభావము కలిగెను.\r\n\r\nప్రభువైయితే, మనలను శత్రువులుగా చూచుటలేదు. తన యొక్క స్నేహితులుగాను, సహోదరులుగాను, బిడ్డలుగాను చూచెను. ప్రేమతో హక్కున చేర్చుకుని కల్వరి యొక్క రక్తముచేత మనలను విమోచించెను.\r\n\r\n*దాని తరువాత ఆయన ఏమి చేసెను?  మన యొక్క శత్రువులకు ఆయనే శత్రువాయెను. మన కొరకు వ్యాజ్యమాడి యుద్ధము చేసెను. మన యొక్క శత్రువులను తన యొక్క పాదముల క్రిందకు లోబరిచెను. సమాధానమును, విశ్రాంతిని ఆజ్ఞాపించెను. *\r\n\r\nప్రారంభమునందు గల వాక్యమునందు ప్రభువు యొక్క,  'పాదములకు పీఠము' అని చెప్పబడియుండుట విశ్రమించు స్థలముగా ఉన్నది. యేసు సెలవువిచ్చెను:     \"ఒకడు నన్ను ప్రేమించిన యెడల, అతడు నా మాటను గైకొనును, అప్పుడు నా తండ్రి వానిని ప్రేమించును; మేము వాని యొద్దకువచ్చి వానియొద్ద నివాసము చేతుము\"    (యోహాను. 14:23).\r\n\r\nఒక మనుష్యుడు రక్షింపబడి దేవుని యొక్క విశ్రాంతిని పొందుకొనుట మొదటి మెట్టు. అతని యొక్క అభిషేకమునందు, పరిశుద్ధాత్ముడు వచ్చి అతనిలో విశ్రమించి ఆనందించుట రెండవ మెట్టు. అలా విశ్రమించుచున్నప్పుడు, అతడు దేవుని యొక్క స్వభావమును, గుణాతిశయమును పొందుకొని ఆయనకు పోలినవాడై మార్చబడుట మూడవ మెట్టైయున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"సమాధానకర్తయగు దేవుడే మిమ్మును సంపూర్ణముగా పరిశుద్ధపరచును గాక. మీ ఆత్మయు, జీవమును శరీరమును సంపూర్ణముగా, మన ప్రభువైన యేసుక్రీస్తు రాకడయందు నిందా రహితముగా, ఉండునట్లు కాపాడబడునుగాక\"   (1. థెస్స. 5:23)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా నీ బాధను, నీ ప్రయాసమును, నీచేత చేయింపబడిన కఠినదాస్యమును కొట్టివేసి, నిన్ను విశ్రమింపజేయు, దినమున, భూలోకమంతయు నిమ్మళించి విశ్రమించుచున్నది; జనములు పాడసాగుదురు\"    (యెషయా. 14:3,7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}