{"uniqueid":"20251026081126_a68e19a0","date":"2023-08-09","title":"ఇక రానైయున్న విశ్రాంతి!","key_verse":"23_14:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూలోకమంతయు నిమ్మళించి విశ్రమించుచున్నది;  జనములు పాడసాగుదురు\"     (యెషయా.14:7)"},"devotion":{"label":"ధ్యానములు","text":"ఇన్ని మార్గములయందు విశ్రాంతి యొక్క ప్రారంభము, శిలువ యొద్దకు వచ్చుట యందేయున్నది. విశ్రాంతిని మనుష్యులకు దయచేయునట్లుగా తన్నుతానే శిలువయందు అప్పగించుకున్న యేసు,  \"నా యొద్దకు రండి నేను మీకు విశ్రాంతిని దయచేయుదును\" అని చెప్పెను.\r\n\r\nఅవును, శిలువ అనునది ఒక భారమును వహించు చున్నదైయున్నది. అక్కడ శారీరక అలసటయు, ఆత్మీయ బాధయు ఉండుట లేదు.    \"శిలువ యొక్క నీడలో అనుదినము దాసుడు అనుకుని విశ్రమించెదను\"  అని ఒక భక్తుడు పాడుచున్నాడు.\r\n\r\nనిత్యమైన విశ్రాంతి యొక్క ఘడియ అనునది, ఒక భక్తుని యొక్క మరణము లేక, ప్రభువు యొక్క రాకడయైయుండును. అప్పుడు భూసంబంధమైన సమస్త పోరాటములు, శోధనలు, నుండి నిత్య ఆనందంలోనికి ఆ భక్తుడు సాగి వెళ్ళుచున్నాడు\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"ఆర్భాటముతోను, ప్రధానదూత శబ్దముతోను, దేవుని బూరతోను పరలోకమునుండి ప్రభువు తానే దిగివచ్చును; క్రీస్తునందుండి మృతులైన వారు మొదట లేతురు. ఆ మీదట, సజీవులమై నిలిచియుండు మనము వారితోకూడ ఏకముగా ప్రభువును ఎదుర్కొనుటకు ఆకాశమండలమునకు మేఘములమీద కొనిపోబడుదుము. కాగా మనము సదాకాలము ప్రభువుతో కూడ ఉందుము\"     (1. థెస్స. 4:16,17).\r\n\r\nరాకడయందు కొనిపోబడుచున్న దినమునందు, మనము పరలోకమునందు గల ప్రభువు యొక్క పూర్తి కుటుంబమును చూచెదము. పాత నిబంధన  పరిశుద్ధులు, కొత్త నిబంధన పరిశుద్ధులు, దేవుని దూతలు, సెరాపులు, కెరూబులు, నాలుగు జీవులు, ఇరువది నలుగురు పెద్దలు మొదలగు వారందరిని మధ్య ఆకాశమునందు సంధించుచున్నప్పుడు, అక్కడ గొర్రె పిల్లవాని యొక్క వివాహ మహోత్సవము సిద్ధపరచబడును. (ప్రకటన. 19:7-9).\r\n\r\nఏడు సంవత్సరములు భూమియందు అంత్యక్రీస్తు పరిపాలన చేయను. భూలోకమంతయు తన సమాధానమును కోల్పోయి, విశ్రాంతిని కోల్పోయి, కొట్టుమిట్టులాడుటకు ప్రారంభించును. జగత్తుపత్తి మొదలుకొని ఇంతవరకు లేని అతి భయంకరమైన దుర్దినములు వచ్చును. అతి భయంకరమైన వేదనలును, వినాశనములును, శోధనలును, క్రూర జంతువులును మనుష్యుని యొక్క విశ్రాంతిని చెరిపివేయును.  వారికి రాత్రింబగళ్లు విశ్రాంతి ఇక ఉండదు.\r\n\r\nఇట్టి ఏడు సంవత్సరముల తర్వాత దేవుని బిడ్డలమైయున్న మనము అందరమును మధ్య ఆకాశమునందు క్రీస్తుతో కూడా ఈ లోకమునకు తిరిగి వచ్చెదము. అప్పుడు ఘటసర్పమైయున్న సాతానును, అంత్య క్రీస్తుయైయున్న మృగమును, అబద్ధ ప్రవక్తలును, సమస్త దురాత్మల సమూహములు అన్నియును పాతాళమునందు బంధింపబడును. మనము క్రీస్తుతో పాటు వెయ్యి  సంవత్సరములు ఆనందముతో పరిపాలించెదము. అట్టి దినములయందు లోకమంతయును దైవీక సమాధానమును, సంతోషమును, విశ్రాంతియును నిలచియుండును.\r\n\r\nదేవుని బిడ్డలారా, ఇప్పుడు మీరు భూమియందు జీవించుచున్న జీవితము యొక్క విధానమే మీ యొక్క నిత్యత్వమును నిర్ణయించి, క్రీస్తుతో పాటు ఏలుబడి చేయునట్లు చేయును.  కావున, మీయొక్క స్వభావములు అన్నియును సమాధాన కర్తయైయున్న క్రీస్తుని పోలినదై ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసులమైన మనము ఆ విశ్రాంతిలో ప్రవేశించుచున్నాము\"    (హెబ్రీ. 4:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}