{"uniqueid":"20251026081135_a68e199e","date":"2023-08-07","title":"\"ప్రభువుయొక్క పాదములయందు విశ్రాంతి!\"","key_verse":"42_10:39","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆమెకు (మార్తకు)  మరియ అను సహోదరియుండెను; ఈమె యేసు పాదములయొద్ద కూర్చుండి ఆయన బోధ వినుచుండెను\"  (లూకా. 10:39)"},"devotion":{"label":"ధ్యానములు","text":"విశ్రాంతి యొక్క ఐదవ మార్గము, ప్రభువు యొక్క పాదములైయున్నది. మార్త యొక్క సహోదరి మరియ ప్రభువు యొక్క పాదముయందు కూర్చుండి, ప్రభువు యొక్క వాక్యమును విని, అట్టి దైవీక విశ్రాంతిని పొందుకొనెను.    \"మరియ ఉత్తమమైనదానిని ఏర్పరచుకొనెను, అది ఆమె యొద్దనుండి తీసివేయబడదని\"  అని యేసు చెప్పెను (లూకా. 10:42).\r\n\r\nఇట్టి విశ్రాంతి యొక్క మార్గము మార్తకు తెలియలేదు. ఆమె యొక్క మనస్సు పలువిధాల చింతలతో  కొట్టుమిట్టు లాడుచుండెను. వంట పనిని గూర్చిన చింతయు, కుటుంబ పారంపర్యమును గూర్చిన చింతయు, ఆమె యొక్క సమాధానమును కోల్పోవునట్లు చేసెను. తొందరపడి యేసుని వద్దకు వచ్చి, సణుగుకొనుచు,    \"ప్రభువా, నేను ఒంటరిగా పనిచేయుటకు, నా సహోదరి  నన్ను విడిచి పెట్టినందున, నీకు చింతలేదా? నాకు సహాయము చేయుమని ఆమెతో చెప్పుము\"  అని ఫిర్యాదు చేసెను.\r\n\r\nకొందరు చింతల కారణమును బట్టి, ఇట్టి ఒత్తిడి రోగమునకు గురవ్వుచున్నారు. కొందరి యొక్క చింత, వారి యొక్క ప్రాణమును ఒత్తిడికి గురి చేయుచున్నది. తొందరపడునట్లు చేయుచున్నది. సణుగునట్లు చేయుచున్నది. అయితే, దేవుని యొక్క బిడ్డలు తమ యొక్క భారములను, చింతలను, దుఃఖములను సమస్తమును దించి పెట్టగలిగేటువంటి ఒక స్థలమును ఎరిగియున్నారు. అదియే ప్రభువు యొక్క పాదములు. \"నీ భారము యెహోవా మీద మోపుము ఆయనే నిన్ను ఆదుకొనును\" (కీర్తనలు. 55:22).\r\n\r\nఆపో. పేతురు,   \"ఆయన మిమ్మును గూర్చి చింతించుచున్నాడు గనుక మీ చింత యావత్తు ఆయనమీద వేయుడి\"     (1 పేతురు. 5:7)  అని వ్రాయుచున్నాడు. మీరు ప్రభువు యొక్క పాదములయందు కూర్చుండున్నప్పుడు, లోకము ఇవ్వలేనటువంటి ఒక మహిమగల సమాధానమును మీ యొక్క అంతరంగమును నింపి కాపాడుచున్నది. అప్పుడు మీ యొక్క భారములన్నియు మిమ్మలను విడిచి తొలగిపోవును.     \"యెహోవా ఈరే\"  అని  సంతోషముతో, గొప్ప శబ్దముతో చెప్పగలము. నా పక్షమున వ్యాజ్యమాడి యుద్ధము చేయుచున్న దేవుడు కలడు. యెహోవా నా పక్షమున సమస్త కార్యము సఫలముచేయును (కీర్తన. 138:8)  అని చెప్పి సంతోషించెదరు.\r\n\r\nకలతచెందు పరుస్థుతులయందైనను, తొందరపడు పరుస్థుతులయందైనను ప్రార్థించుటకు మరచిపోకుడి. మన ప్రభువు మన యొక్క ప్రార్థనను ఆలకించుట మాత్రము గాక, మన యొక్క ప్రార్థనకు జవాబును ఇచ్చువాడు కూడాను. ఎట్టి సమస్య మీ యొక్క మనస్సును ముండ్ల వలె గుచ్చుచున్నదైనను, ప్రభువు అట్టి సమస్యను మార్చి మీకు ఓదార్పును, సమాధానమును దయచేయును.    \"అడవి వృక్షములలో జల్దరు వృక్షమెట్లున్నదో, పురుషులలో నా ప్రియుడు అట్లున్నాడు; ఆనందభరితనై నేనతని నీడను కూర్చుంటిని అతని ఫలము నా జిహ్వకు మధురము\"  (ప.గీ. 2:3).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క భారములను దించి పెట్టుచున్న ఒక స్థలము ఉందంటే అది కల్వరి శిలువైయున్నది. అక్కడే ప్రభువైన యేసుక్రీస్తు మీయొక్క పాపమును మోసియున్నాడు. శాపమును విరచియున్నాడు. మీయొక్క శత్రువుయైయున్న సాతాను యొక తలను ఛితుక గొట్టియున్నాడు. ఆయన మీకు ఓదార్పును, ఆదరణను దయచేయును. ఆయన అతి గొప్ప ఆదరణకర్త కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఒకని తల్లి వానిని ఆదరించునట్లు నేను మిమ్ములను ఆదరించెదను; మీరు యెరూషలేములోనే  ఆదరింపబడెదరు\"     (యెషయా. 66:13).  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}