{"uniqueid":"20251026081139_a68e199e","date":"2023-08-07","title":"పురాతన మార్గమువలన విశ్రాంతి!","key_verse":"24_6:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మార్గములలో నిలిచి చూడుడి, పురాతన మార్గములను గూర్చి విచారించుడి, మేలు కలుగు మార్గమేది అని యడిగి, అందులో నడుచుకొనుడి, అప్పుడు మీ ప్రాణమునకు  నెమ్మది కలుగును\"    (యిర్మియా. 6:16)"},"devotion":{"label":"ధ్యానములు","text":"విశ్రాంతి యొక్క నాలుగోవ మార్గము, పురాతన మార్గమైయున్నది. ఆదాము అవ్వల కాలమునుండి కొనసాగించి ఎలాగున దేవుని ప్రజలు విశ్రాంతిని పొందుకొనిరి అను సంగతిని, దానిని పొందుకొనుటకు వారు ఏమేమి చేశసిరి అను సంగతిని లేఖన గ్రంథము నుండి మనము గ్రహించవచ్చును. పాప నివారణపు బలిని చెల్లించిన్నప్పుడు, వారు విశ్రాంతిని పొందుకొనిరి.\r\n\r\nఇశ్రాయేలీయుల ప్రజలు ప్రభువు యొక్క మాటలను వినక తిరుగుబాటు చేసినప్పుడు, ప్రభువు వారిని అన్యజనుల యొక్క రాజుల చేతికి అమ్మివేసెను. అక్కడ వారు బహుహీన స్థితి గలవారైయిరి. విశ్రాంతిని కోల్పోయిరి. ఆ సమయమునందు, వారు ప్రభువు తట్టు తెరిచూచి విలపించినప్పుడు, ప్రభువు కనికరించి వారిని విడిపించెను. అబ్రహాము, ఇస్సాకు మరియు యాకోబులతో చేసిన నిబంధనను జ్ఞాపకము చేసుకొని, వారిని మరల తమ దేశమునకు వచ్చి, విశ్రాంతి పొందునట్లుగా అనుగ్రహించెను.\r\n\r\nఇంకను,    'పురాతన మార్గము'  అనుట మరి దేనిని మనకు గ్రహింపజేసి చూపించుచున్నది?  అవును, విశ్రాంతి దిన ఆచారమును వారు తృణీకరించినప్పుడు, విశ్రాంతిని కోల్పోయిరి. అదే విధముగా ఏడవ సంవత్సరమునందు తమ యొక్క పొలములయందు పంటను పండించక విశ్రాంతిలోనికి విడిచి పెట్టకపోయినప్పుడు, ప్రభువు వారిని అన్యజనుల చేతికి అప్పగించెను. ఇశ్రాయేలీయులు మరలా విశ్రాంతి దినమును ఆచరించుటకు తీర్మానించినప్పుడు ప్రభువు వారి యొక్క దేశమునకు క్షేమమును కలుగజేసి ఆశీర్వదించెను.\r\n\r\nద్వితీయోపదేశకాండము 28 'వ అధ్యాయమునందు ఇశ్రాయేలీయులు ఎలాగున విశ్రాంతిని కోల్పోయి శాపము గుండాను, వేదన గుండాను వెళ్లిరి అను సంగతిని చదువుచున్నాము.  వారు దేవుడైయున్న యెహోవా యొక్క స్వరమునకు శ్రద్ధగా చెవియోగ్గక పోయినప్పుడు,    \"ఆ జనములలో నీకు నెమ్మది కలుగదు; నీ అరకాలికి విశ్రాంతి కలుగదు, అక్కడ యెహోవా హృదయ కంపమును, నేత్రక్షీణతయు, మనోవేదనయు నీకు కలుగజేయును\"    (ద్వితి. 28:65)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nలేఖన వాక్యములు అన్నియును మీకు త్రోవను చూపించు చున్నదిగాను, హెచ్చరికను కలిగించు శబ్దముగాను ఉండవలెను. మీరు ప్రభువు యొక్క మాటలకు శ్రద్ధగా చెవియోగినప్పుడు, నిశ్చయముగా మీ యొక్క ప్రాణములకు విశ్రాంతి లభించును. ప్రభువు ప్రతి సమయమునందును విశ్రాంతిలోనికి నడిపించు నాయకులను లేవనెత్తుచుండెను. మోషే ఇశ్రాయేలీలను ఫరో యొక్క చేతి నుండి విడిపించెను. ఎర్ర సముద్రమును దాటుకొని వచ్చినట్లు చేసెను. ఆ తరువాత యెహోషువ యొక్క నాయకత్వమునందు వారు అరణ్యపు జీవితమును కడముట్టించి, విశ్రాంతికరమైన దేశమునకు కనానులోనికి ప్రవేశించిరి.\r\n\r\nప్రభువు వారి పితరులకు ఆజ్ఞాపించినట్లు వారి చుట్టూత యుద్ధము లేకుండా చేసి, ప్రశాంతముగా విశ్రమింపజేసెను. వారి  శత్రువులలో ఏ ఒక్కరును వారి ఎదుట నిలబడలేక పోయెను. దేవుని బిడ్డలారా, పురాతన మార్గములను గమనించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన యొక్క విశ్రాంతిలో ప్రవేశించుదుమను వాగ్దానము ఇంక నిలిచియుండగా, మీలో ఎవడైనను ఒకవేళ ఆ వాగ్దానము పొందకుండ తప్పిపోవునేమో అని భయము కలిగియుందము\"    (హెబ్రీ. 4:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}