{"uniqueid":"20251026081143_a68e199b","date":"2023-08-04","title":"సాత్వికత్వము వలన విశ్రాంతి!","key_verse":"40_11:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను సాత్వికుడను దీనమనస్సు గలవాడను  గనుక మీమీద నా కాడిని ఎత్తికొని నాయొద్ద నేర్చుకొనుడి; అప్పుడు మీ ప్రాణములకు విశ్రాంతి దొరకును\"     (మత్తయి. 11:29)."},"devotion":{"label":"ధ్యానములు","text":"విశ్రాంతి యొక్క రెండవ మార్గము సాత్వికమునైయున్నది. ప్రభువు యొక్క దైవీక స్వభావమును, గుణాతిశయమును నేర్చుకొనవలెను.    \"నేను సాత్వికుడను దీనమనస్సు గలవాడను\"  అని యేసు చెప్పెను.  మీరు అట్టి సాత్వికమును దీనమనస్సును క్రీస్తుని వద్ద నుండి అవశ్యముగా నేర్చుకొనవలెను.\r\n\r\nసాత్వికముగా ఉన్న వారిని చూచి,   'పిరికివారు'  అని లోకము తలంచుచున్నది. నిజానికి సాత్వికము అనుట ఒకరి యొక్క మనో బలమును మనస్సు యొక్క దృఢత్తమును కనబరుచుచున్నది. అది వారి యొక్క తగ్గింపును, సహనమును, దీనమనస్సును కనబరుచుచున్నది.\r\n\r\nభారత దేశము, ఆంగ్లేయులకు బానిసగా ఉన్నప్పుడు. ఎలాగున స్వాతంత్రమును పొందుకొనుట అని తెలియక జనులు తత్తరిల్లిపోయిరి. నేతాజీ సుభాష్ చంద్రబోస్ గారు విప్లవము ద్వారాను, తుపాకీటంచుల ద్వారానే తెల్లదొరలను తరిమి గొట్టగలము అని తలంచెను.\r\n\r\nఅయితే గాంధీజీ యొక్క సిద్ధాంతమైయితే, పూర్తిగా విభిన్నమైనదై ఉండెను.   \"సాత్వికులు ధన్యులు వారు భూలోకమును స్వతంత్రించుకొందురు\"  అను వాక్యమును ఆయన ఎత్తి చూపించెను. సాత్వికము ఏముగా భూమినే స్వాతంత్రించు కొనుచున్నదంటే, ఎందుకని మనము భారతదేశమును స్వతంత్రించుకొనలేము అని అడిగెను. అలాగున అహింసను బయలుపరచి, సత్యాగ్రహము చేసి, తన యొక్క సాత్వికము ద్వారా భారత దేశమునకు స్వాతంత్రమును పొందుకొనునట్లు చేసెను.\r\n\r\nపాత నిబంధనయందు మోషే యొక్క సాత్వికము మనలను ఆశ్చర్యపడునట్లు చేయుచున్నది. భూమి మీదనున్న వారందరిలో మోషే మిక్కిలి సాత్వికుడైయుండెను (సంఖ్యా. 12:3) . అట్టి సాత్వికము వలన దరిదాపులు నలభై లక్షల ఇశ్రాయేలీయులను,  నలభై సంవత్సరములు ప్రేమతోను, సహనముతోను త్రోవ నడిపించుటకు ఆయన వల్ల సాధ్యమాయెను.\r\n\r\nమోషే యొక్క సొంత సహోదరియైన మిర్యామే మోషేకు విరోధముగా మాట్లాడి, కలహమును చేసి, సణిగినప్పుడు కూడాను,  ఆ సంగతిని సాత్వికముతో సహించెను. మిరియామునకు కుష్ఠ రోగము వచ్చినప్పుడు, దేవుని వద్ద బతిమిలాడి దైవీక స్వస్థతను అందించెను.\r\n\r\nక్రొత్త నిబంధనయందు యేసుక్రీస్తుని యొక్క సాత్వికము మన యొక్క అంతరంగమును ఆకర్షించుచున్నది. ఆయన కల్వరి తట్టునకు నడుచున్నప్పుడు, వధించబడుటకై కొనిపోబడుచున్న గొర్రెపిల్లవలె దర్శనమిచ్చెను.    \"ఆయన దౌర్జన్యమునొందినను, బాధింపబడినను అయినను తన నోరును ఆయన తెరవలేదు; వధకు తేబడు గొఱ్ఱెపిల్లయు, బొచ్చు కత్తిరించువాని యెదుట గొఱ్ఱెయు మౌనముగా నుండునట్లు ఆయన తన నోరును తెరువలేదు\"    (యెషయా. 53:7). గొర్రెపిల్ల ఎవరికను ఎట్టి హాని చేయదు. సాత్వికముగా దీన మనస్సును కలిగి ఉండును. యేసుక్రీస్తు మీకొరకు మిగుల సాత్వికముతోను, మీయొక్క పాపమును మోసుకొని వెళ్ళేటువంటి దేవుని గొర్రెపిల్లయైనవాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ సహనమును(సాత్వికమును) సకల జనులకు తెలియబడనియ్యుడి. ప్రభువు సమీపముగా ఉన్నాడు\"     (ఫిలిప్పీ. 4:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}