{"uniqueid":"20251026081152_a68e1999","date":"2023-08-02","title":"విశ్రాంతియొక్క మార్గము!","key_verse":"40_11:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాయొద్ద నేర్చుకొనుడి; అప్పుడు మీ ప్రాణములకు విశ్రాంతి దొరకును\"    (మత్తయి. 11:29)."},"devotion":{"label":"ధ్యానములు","text":"విశ్రాంతియొక్క మార్గము ఏమిటన్న సంగతి తెలియక పలువురు దిక్కు తోచక నిలబడుచున్నప్పుడు, లేఖన వాక్యములు విశ్రాంతి యొక్క మార్గములను మనకు బహు లోతుగాను, స్పష్టముగాను బోధించుచున్నది. లేఖన వాక్యముల ద్వారా ఎట్టి పరిస్థితులయందైనను మనము విశ్రాంతిని అభ్యాసము చేసుకొనుచున్నాము.\r\n\r\nనేడును లోకమునందున్న ప్రజలు విశ్రాంతి లేక, సమాధానము లేక రాత్రింబగళ్లు భయముతోను, కలవరముతోను. అర్థము కాని దిగులుతోను కొట్టుమిట్టు లాడుచున్నారు. అనేకులు    \"నా హృదయము కలవరముతో ఉన్నది. ఎందుకని తెలియుటలేదు. రాత్రిపూట నిద్ర పట్టుటలేదు. మనశ్శాంతి లేదు\"  అని చెప్పుచున్నారు.\r\n\r\nకలతచెందుచున్న తమ హృదయమునకు ప్రశాంతతను, ఆదరణనను తీసుకొని వచ్చుటకు గల మార్గము ఏమని తెలియక వారు అంగలార్చుచున్నారు. సముద్రము యొక్క అలలకు విశ్రాంతి లేదు. దుర్మార్గులకు సమాధానము లేదు. తమ కాలమునకు ముందు మరణించిన ఆత్మలకు విశ్రాంతి లేదు. పాతాళమునందును, నరకమునందును త్రోయబడి బాధపడుచున్న వారికి విశ్రాంతి లేదు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"ఆ క్రూరమృగమునకు గాని దాని ప్రతిమకు గాని నమస్కారము చేయువారును, దాని పేరుగల ముద్రను ఎవడైనను వేయించు కొనినయెడల వాడును రాత్రింబగళ్లు నెమ్మదిలేనివారై యుందురు\"    (ప్రకటన. 14:11).\r\n\r\nసమస్తమును పరిశీలన చేసి చూచిన జ్ఞానియైన సొలోమోను,    \"వాని (మనుష్యుని) దినములన్నియు శ్రమకరములు, వాని పాట్లు వ్యసనకరములు, రాత్రియందైనను వాని మనస్సునకు నెమ్మది దొరకదు; ఇదియు వ్యర్థమే\"    (ప్రసంగి 2:23)   అని చెప్పుచున్నాడు.\r\n\r\nఒకసారి దావీదు రాజు యొక్క హృదయము కలత చెందుచూ ఉన్నప్పుడు తన ప్రాణమును చూచి,    \"నా ప్రాణమా, యెహోవా నీకు క్షేమము విస్తరింప జేసియున్నాడు. తిరిగి నీ విశ్రాంతిలోనికి ప్రవేశింపుము\"   అని ఏడ్చేను (కీర్తన. 116:7). నేడును ప్రభువు మన యొక్క ఆత్మ, ప్రాణము, శరీరమును,   \"విశ్రాంతిలోనికి ప్రవేశింపుము\"  అని పిలచుచున్నాడు.\r\n\r\nఇశ్రాయేలు ప్రజలకు విరోధముగా శత్రువులును, విరోధులును పెరిగి, సమాధానమును కోల్పోయిన సమయములందంటా, వారు ప్రభువును వెతుకుటకు ఏక మనస్సును కలిగియుండిరి. ఒకసారి ప్రవక్తయైన అజర్యా, యూదా, బెన్యామీనీయ్యుల గోత్రపు వారిని చూచి,    \"సమస్త జనులారా మీరందరు నా మాట వినుడి,  మీరు యెహోవా పక్షపు వారైనయెడల ఆయన మీ పక్షమున నుండును; మీరు ఆయన యొద్ద విచారణ చేసినయెడల ఆయన మీకు ప్రత్యక్షమగును; మీరు ఆయనను విసర్జించినయెడల ఆయన మిమ్మును విసర్జించును\"  అని చెప్పెను  (2.దిన. 15:2).\r\n\r\nఅప్పుడు యూదా ప్రజలు తమ పూర్ణ హృదయముతో నిబంధనచేసుకొని తమ పూర్ణ మనస్సుతో ఆయనను వెతికిరి. ప్రభువు వారికి ప్రత్యక్షమై, చుట్టుపక్కల నున్న దేశ ప్రజల యొక్క  భయము లేకుండా వారికి విశ్రాంతిని కలుగజేసెను అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, మీరు పూర్ణ మనస్సుతో ప్రభువును వెదకుడి. ప్రభువు యొక్క వాగ్దానములను పట్టుకుని, విశ్రాంతి పొందు మార్గములను తెలుసుకొని, ఆయనయందు అనుకొని ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇప్పుడు శత్రువు ఒకడును లేకుండను అపాయమేమియు కలుగకుండను నా దేవుడైన యెహోవా నలుదిశలను నాకు నెమ్మది దయచేసియున్నాడు\".   (1. రాజులు.5:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}