{"uniqueid":"20251026072639_1059a761","date":"2025-06-06","title":"సువాసన పుష్పములు!","key_verse":"22_2:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను షారోను పొలములో పూయు (రోజా) పుష్పము వంటి దానను, లోయలలో పుట్టు (వల్లి)పద్మము వంటిదానను\" (ప.గీ. 2:1)."},"devotion":{"label":"ధ్యానములు","text":"సాధారణముగా, మనము ఈ వచనమును యేసుక్రీస్తునకు పోల్చి మాట్లాడి అలవాటు చేసుకున్నాము. యేసును షారోను పొలములో పూయు (రోజా) పుష్పము అనియు, లోయలోని వల్లి పద్మము అనియు పొగుడుచున్నాము. అవును, వాస్తవమునకు ఆయన సువాసనను వెదజల్లుచున్న రోజా పుష్పముగాను, హృదయమును ఆకర్షించుచున్న వల్లి పద్మముగాను ఉన్నాడు.\r\n\r\nఅయితే పరమగీతమునందు గల వాచనమము యొక్క మూల భాషలో చదువుచున్నప్పుడు, పెండ్లి కుమార్తె తనను గూర్చి మాట్లాడుచున్నట్లుగా వ్రాయబడియున్నది. 'నేను షారోను పొలములో పూయు రోజా పుష్పమువంటి దానను, లోయలలో పుట్టు వల్లిపద్మము వంటిదానను' అని స్త్రీలలో రూపవతి చెప్పినప్పుడు, ఆత్మ ప్రియుడు ఆమెను చూచి, 'బలురక్కసి చెట్లలో వల్లిపద్మము కనబడునట్లు స్త్రీలలో నా ప్రియురాలు కనబడుచున్నది' అని పొగుడుచున్నాడు.\r\n\r\nమీ మనో నేత్రములకు ముందుగా ఆ రెండు పుష్పములను ఉంచి ధ్యానించి చూడుడి. ఒకటి, అందరూ చూడగలిగినంత మట్టుకు షారోను పొలములో, సారవంతమైన భూమిలో కనులను ఆకర్షించునట్లుగా పూచి పులకించేటువంటి రోజా పుష్పము. అది పగటివేల వికసించేటువంటిది. అయితే మరోవైపున ఎవరును సులువుగా చూచుటకు వీలు లేనంతగా లోయలో బలురక్కసి చెట్ల మధ్యలో రాత్రి సమయములో పూచి పరిమళమిచ్చు వల్లి పద్మము.\r\n\r\nమనము పగటి వేలయందును, రాత్రి వేళయందును. సారవంతమైన దినముల యందును సమృద్ధిగల దినములు యందును ప్రభువు కొరకు సువాసనను వెదజల్లవలెను. బలురక్కసి చెట్ల మధ్య శ్రమలను అనుభవించుచున్న స్థితియందును ఆయన కొరకు సువాసనను వెదజల్లవలెను. యేసు చెప్పెను: \"పగలున్నంత వరకు నన్ను పంపినవాని క్రియలు మనము చేయుచుండవలెను; రాత్రి వచ్చుచున్నది, అప్పుడెవడును పనిచేయలేడు\" (యోహాను. 9:4).\r\n\r\nఅందుచేత ఆయన పగలంతయు పట్టణాల పట్టణాల గుండా నడిచి రాజ్యసువార్తను ప్రకటించెను. అయన యొక్క జీవితము రాత్రియు, పగలును సువాసన వెదల జల్లుచున్న జీవితముగా ఉండెను. రోజా పుష్పము యొక్క రంగు ఎరుపు రంగైయున్నది, అది యేసు యొక్క రక్తమును, త్యాగమును, కల్వరి మరణమును ప్రేమతో జ్ఞాపకము చేయుచున్నది.\r\n\r\n\"కపాలమనబడిన స్థలమునకు వచ్చినప్పుడు అక్కడ కుడివైపున ఒకనిని ఎడమవైపున ఒకనిని ఆ నేరస్థులను ఆయనతో కూడ సిలువవేసిరి\" (లూకా. 23:33). ఆయన శిలువలో వేయబడిన సమయమునందును సణుగుకొనక, \"తండ్రీ, వీరేమి చేయుచున్నారో వీరెరుగరు గనుక వీరిని క్షమించుమని\" (లూకా. 23:34) చెప్పి ప్రేమగల సువాసనను పరిమళింపజేసేను.\r\n\r\nవల్లి పద్మము తెల్లటి రంగులో ఉండి, క్రీస్తు యొక్క పరిశుద్ధతను డాగు ముడతలేని అతి పవిత్రమైన జీవితమును మనకు జ్ఞాపకము చేయుచునేయున్నది. దేవుని బిడ్డలారా, ఆయన పరిశుద్ధుడై ఉన్నట్టుగా మనము కూడాను పరిశుద్ధులుగా ఉండవలెను కదా? లోకమునందు గల ఎట్టి సువాసన కంటెను పరిశుద్ధతగల సువాసన సాటిలేని సువాసనైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ పేరు పోయబడిన పరిమళతైలముతో సమానము\" (ప.గీ. 1:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}