{"uniqueid":"20251026081156_a68e1998","date":"2023-08-01","title":"విశ్రాంతి!","key_verse":"40_11:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జనులారా! మీరందరు నా యొద్దకు రండి; నేను మీకు విశ్రాంతిని కలుగజేతును\"    (మత్తయి. 11:28)"},"devotion":{"label":"ధ్యానములు","text":"బానిసత్వపు కాడిని మోసుకొని తపించుచున్న ఒక ఆవును విప్పివేసినట్లయితే అది సంతోషముతో గంతులు వేయుచు పచ్చిక బయలున్న స్థలమునకు వెళ్లి అక్కడున్న గడ్డిని మేయును.  ఆ ఆవును చేతితో పామినట్లయితే దానికి హాయిని గొలుపును. మధ్యాహ్నపు సమయమునందు దానికి స్నానము చేయించుచున్నప్పుడు చల్లటి నీటిలో అది ఆనందముగా నిలబడి ఉండును.\r\n\r\nపాపపు బానిసత్వమునందు తపించుచున్న మనుష్యుని ప్రభువు విడుదలచేసి, కల్వరి యొద్దకు తీసుకుని వెళ్లి తన యొక్క రక్తమును కుమ్మరించి అతనిని కడిగి శుద్ధీకరించును. పచ్చికగల స్థలములయందు  మేపుచ్చు, శాంతికరమైన జలముల యొద్ద తీసుకొని వెళ్లి విడచిపెట్టును.  దీని ద్వారా ప్రాణమునందు ఎంత గొప్ప విశ్రాంతి లభించుచున్నది!\r\n\r\nప్రభువు, సాతాను యొక్క కాడిమ్రానును విరిచివేయుచున్నప్పుడు ఎంత గొప్ప విడుదలయు, ఎంత గొప్ప ఆనందమును, ఎంత గొప్ప విశ్రాంతియు కలుగుచున్నది!    \"సెన్యములకు అధిపతియగు యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు నీకున్న కాడిని, నీ మెడ మీద నుండకుండ ఆ దినమున నేను దాని విరిచి నీ కట్లను తెంపెదను; ఇకను అన్యులు యాకోబు సంతతివారిచేత దాస్యము చేయించుకొనరు\" ‌   (యిర్మియా. 30:8).\r\n\r\nఒకసారి మలేషియాలోని  పిన్నాంగ్ అను స్థలమునందు, మత్తు పదార్థపు అలవాటులో చిక్కుకొని జీవితమును బ్రష్టు పట్టించుకోనుచున్న యవ్వన సహోదర, సహోదరీలను ఒక యవ్వన బోధకుడు వెతికి వెళ్లి వారి వద్ద క్రీస్తును ప్రసంగించి, ఆసక్తితో ప్రార్ధించి, విడుదల లోనికి నడిపించి, సంఘమునకు తీసుకొని వచ్చెను. పూర్వమునందు వారు తల్లితండ్రులచేతను, వైద్యులచేతను, ప్రభుత్వముచేతను చేయ్యి విడువబడినవారై ఉండెను.\r\n\r\nఅయితే ప్రభువు వద్దకు వచ్చినప్పుడు ప్రభువు అట్టి మత్తు పదార్థపు పిడినుండి పూర్తిగా విడుదలను ఇచ్చుట మాత్రము గాక, ఆ చెడు అలవాటు మరల రాకుండునట్లు అట్టి కాడిమ్రానును విరిచివేసెను. వారు పరిశుద్ధులై ప్రభువును ఆడి పాడి స్తుతించిరి. వారు సాతానుని చూచి సవాలు విడిచి,    \"సాతానా, ప్రభువు మమ్ములను విడుదల చేసియున్నాడు. ఇక నీకు మాపై ఎట్టి అధికారము లేదు. మమ్ములను పట్టి పీడించిన దురాత్మ, ఇక నీవు మమ్ములను బానిసలుగా చేయలేవు. మేము క్రీస్తునందు నూతన సృష్టియైయున్నాము\"  అని భేరించిరి.\r\n\r\nఅవును, సాతాను యొక్క కాడిమ్రాను విరవబడుచున్న సమయమునందు దాని యొక్క బానిసత్వపు ఆధిక్యతయు విరువబడుచున్నది. విడుదలను పొందుకున్న వారు క్రీస్తు యొక్క  ప్రసన్నత వద్దకు పరుగెత్తుకొని వచ్చి ఆయన యొక్క సముఖమునందు సంతోషముగా విశ్రాంతిని పొందుచున్నారు. ప్రభువు కొరకు ఫలించేటువంటి జీవితములోనికి సాగిపోవుచున్నారు.\r\n\r\nయెహేజ్కేలు ప్రవక్త ద్వారా ప్రభువు సెలవిచ్చుచున్నాడు,    \"ఫలవృక్షములు తమ ఫలములిచ్చును, భూమి తన పంటను ఇచ్చును, వారు తమ దేశములో నిర్భయముగా నివసింతురు;  నేను వారి కాడికట్లను తెంపి, వారిని దాసులుగా చేసినవారి చేతిలో నుండి వారిని విడిపింపగా నేను యెహోవానై యున్నానని వారు తెలిసికొందురు\"     (యెహేజ్కేలు. 34:27). దేవుని బిడ్డలారా, అట్టి ఆశీర్వాదకరమైన జీవితమునకు యేసు మిమ్ములను ప్రేమతో పిలచుచున్నాడు. ప్రభువు దయచేయుచున్న సంతోషములోనికి, సమాధానములోని  తరలిరండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసులమైన మనము ఆ విశ్రాంతిలో ప్రవేశించుచున్నాము\"    (హెబ్రీ. 4:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}