{"uniqueid":"20251026081200_a68e1998","date":"2023-08-01","title":"ఆత్మసంబంధులైన మీరు!","key_verse":"48_6:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సహోదరులారా, ఒకడు ఏ తప్పితములోనైనను చిక్కుకొనినయెడల ఆత్మసంబంధులైన మీలో ప్రతివాడు &#8230;&#8230;, సాత్వికమైన (మనస్సు) ఆత్మతో అట్టివానిని మంచిదారికి తీసికొని రావలెను\"     (గలతి. 6:1)"},"devotion":{"label":"ధ్యానములు","text":"'ఆత్మసంబంధులైన మీరు'  అని పోస్తులుడైన పౌలు మనలను, గలతీ సంఘస్తులను చూచి ప్రేమతో సూచించుచున్నాడు. ఆత్మ సంబంధులు అంటే వారి వద్ద సాత్వికమైన ఆత్మ కనబడవలెను. తప్పిదమునందు చిక్కుకొనినవారినైనను లేక తెలుసో తెలియక పొరపాటు చేసినవారినైనను చూచినప్పుడు దైవీక ప్రేమతోను, సాత్వికముగల ఆత్మతోను మంచి దారిలోనికి తీసుకొని రావలెను.\r\n\r\nఆత్మసంబంధులైన వారికి నిశ్చయముగానే సాత్వికముగల ఆత్మ మిగుల అవశ్యమైయున్నది.  ఆత్మ ఫలము ఎమనగా సాత్వికము అని బైబిలు గ్రంథము సెలవిచ్చుచున్నదే  (గలతి.5: 23).    \"సాత్వికులు ధన్యులు; వారు భూలోకమును స్వతంత్రించుకొందురు\"    (మత్తయి. 5:5). సాత్వికత అనుట బలహీనత కాదు. శాంతముతో మనస్సును స్వాధీనమునందు ఉంచుకొనుట పిరికితనము కాదు.  సాత్వికముగలవారై క్రీస్తును తమ యొక్క జీవితమునందు బయలుపరచుచున్నారు. అట్టివారు సాత్వికముతో ఉండుటతోపాటు, ఇతరుల మధ్య సమాధానమును ఏర్పరచుచున్నారు. అదే సమయమునందు స్వఅతిశయము గలవారును, స్వనీతిపరులును తమకు తామే గొప్ప చేసుకుని, ఇతరులపై తప్పిదములను మోపి, విభజనలను కలుగజేయుచున్నారు.\r\n\r\nమీరు ఆత్మసంబంధులైన వారిగా కనబడుచున్నారా లేక శరీరసంబంధులైన వారిగా కనబడుచున్నారా? అబ్రహామునకు ఇద్దరు కుమారులు ఉండెను. ఒకడు శరీరానుసారముగా పుట్టిన ఇస్మాయేలు. అతడు ఎల్లప్పుడును తన సొంత సహోదరుడైయున్న ఇస్సాకును హింసించుచు వచ్చెను. గేలియు పరిహాసమును చేసెను. అయితే ఇస్సాకును చూడుడి, ఇస్సాకు యొక్క జీవితము అంతయును మిక్కిలి సాత్వికత్వము బయలుపరచబడెను.\r\n\r\nఅదేవిధముగా రిబ్కా యొక్క గర్భమునందు ఇద్దరు కుమారులు జన్మించిరి. ఒక్కడు ఏసావు మరొకడు యాకోబు, ఒక్కడు శరీరానుసారముగా జీవించెను . మరొకడైతే ఆత్మసంబంధ మైనవాడిగా ఉండి, ప్రభువు యొక్క ఆశీర్వాదములను స్వతంత్రించుకొనెను.\r\n\r\nచూడుడి! గోధుమ పైరు పెరుగుచున్నప్పుడు అందులో కంకులు ఏర్పడుచున్నది. అట్టి కంకులయందు బహు చక్కని గోధుమ గింజలు ఉన్నప్పుడు, మధ్య మధ్యలో పొట్టును ఉంటున్నది. ఇద్దరు ఓకే ఆలయమునకు వెళ్లవచ్చును. ఒకే రకమైన ప్రసంగమును ఆలకించవచ్చును. ఒకే బైబిలు గ్రంధమును చదవవచ్చును. అందులో ఒకరు ఆత్మసంబంధమైన వారిగా ఉన్నారు. మరొకరు శరీరసంబంధమైన వారిగా ఉన్నారు. ఆత్మ సంబంధమైనవారు ఆత్మ యొక్క ఫలమును స్వాతంత్రించుకొందరు. శరీరసంబంధమైన వారైతే శరీర కార్యములను నెరవేర్చుకొనుచున్నారు.\r\n\r\nఅయితే లోకము యొక్క అంతమునందు ప్రభువు ఆత్మసంబంధమైన వారిని, శరీరసంబంధమైన వారిని వేరువేరుగా విభజించును. గోధుమగింజలను, పొట్టును వేరువేరుగా విభజించును. గొర్రెలను, మేకలను వేరువేరుగా విభజించును.    \"కోత యుగసమాప్తి\"  అని మత్తయి. 13:39 సెలవిచుచున్నది. గోధుమ గింజలు అయితే కొట్లలో చేర్చబడును. పొట్టును ఆరని అగ్నిలో కాల్చివేయబడును. దేవుని బిడ్డలారా, మీరు సాత్వికముగల ఆత్మతో, ఆత్మసంబంధులుగా జీవించినట్లైతే లోకము యొక్క అంతమునందు అత్యంత ఆనందముతో పరలోకమునందు చేర్చబడుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి యిప్పుడు క్రీస్తుయేసునందున్నవారైయుండి, శరీరము ననుసరింపక ఆత్మననుసరించియే నడుచుకొనువారికి ఏ శిక్షావిధియు లేదు\"     (రోమీ. 8:1,3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}