{"uniqueid":"20251026081204_a68e1998","date":"2023-08-01","title":"ఆత్మసంబంధమైనవాడు","key_verse":"46_2:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మసంబంధియైనవాడు అన్నిటిని వివేచించును, గాని అతడెవని చేతనైనను వివేచింపబడడు\"    (1. కోరింథీ. 2:15)"},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథము దేవుని యొక్క బిడ్డలను రెండు విభాగములుగా విభజించుచున్నది. ఒకటి ఆత్మ సంబంధులైనవారు; రెండవది, శరీరసంబంధులైనవారు. ఆత్మ సంబంధియైనవాడు పరిశుద్ధాత్ముని యొక్క ప్రేరేపణనందును, త్రోవ నడిపింపునందును ముందుకు కొనసాగుచూ వెళ్ళుచున్నాడు.  అయితే శరీరసంబంధియైనవాడు, తన మనస్సును, శరీరమును కోరుకొనుచున్నదానిని చేయుటకు వేగిరిపడుచున్నాడు.\r\n\r\nఆత్మ సంబందియైనవాణ్ణి గుణాతిశయమును గూర్చి బైబిలు గ్రంధము చెప్పుచున్నప్పుడు, వాడు అన్నిటిని వివేచించి జరిగించును అని చెప్పుచున్నది. అవును, అతడు అన్నిటిని సంపూర్ణముగా ఆలోచించి జరిగించును. అకస్మాత్తుగా తొందరపడి, తనకు ఇష్టము వచ్చినట్లు, ఏదియు చేయడు. ప్రార్థనతోను ప్రభువుని వద్ద విచారించి, ప్రభువునకు ప్రీతికరమైనది ఏది? ప్రభువు యొక్క చిత్తము ఏమిటి? నేను తీయుచున్న తీర్మానములను ప్రభువు సంతోషముగా అంగీకరించునా? అను సంగతులన్నిటిని అతడు ఆలోచించి కార్యములను జరిగించును\r\n\r\nపేతురు యొక్క జీవితమును చూడుడి. యవ్వన వయస్సునందు ఉన్నప్పుడు ఆయన శరీరసంబంధుడై తాను ఆశించి ప్రకారము చేసెను. అయితే వృద్ధాప్యము చెందినప్పుడు, ఆత్మసంబంధమైన తన జీవితమును పరిశుద్ధాత్మునిచే నడిపించబడుటకు అప్పగించుకొనెను. యేసు పేతురుని చూచి చెప్పెను,   \"నీవు యౌవ్వనుడవై యుండినప్పుడు నీ అంతట నీవే నడుము కట్టుకొని నీకిష్టమైన చోటికి వెళ్లుచుంటివి; నీవు ముసలివాడవైనప్పుడు నీ చేతులు నీవు చాచుదువు, వేరొకడు నీ నడుము కట్టి నీకిష్టము లేని చోటికి నిన్ను మోసికొని పోవునని నీతో మరినిశ్చయముగా చెప్పుచున్నానని అతనితో చెప్పెను\"    (యోహాను.21: 18).\r\n\r\nపరిశుద్ధాత్ముని యొక్క నడిపింపునకు మిమ్ములను పరిపూర్ణముగా సమర్పించుకొనుడి. ప్రతి ఒక్క అంశమును నిదానించి ఎరుగుటకు అలవర్చుకొనుడి. ప్రతి ఒక్క తీర్మానము చేయుచున్నప్పుడును, అట్టి తీర్మానము దేవుని చిత్తము చొప్పున ఉన్నదా అని కొద్దిగా ఆలోచించి చూడుడి. ఒక్క నిమిషమైనను ప్రభువు వద్ద దానిని గూర్చి విచారించి ప్రభువునకు అది ప్రీతికరమైనదేనా అను సంగతిని దృఢపరుచుకొనుడి. మీయొక్క మనస్సాక్షి ఏమి చెప్పుచున్నది అని పరిశీలించి చూడుడి.  కొన్ని ప్రాముఖ్యమైన సమస్యల సమయమునందు దేవుని యొక్క బిడ్డల వద్దకును, పరిశుద్ధుల వద్దకును వెళ్లి వారి యొక్క ఆలోచనను అడిగి తెలుసుకొనుడి.  అయితే మనలను మనమే విమర్శించు కొనినయెడల తీర్పు పొందకపోదుము  (1. కోరింథీ. 11:31).\r\n\r\nదావీదు రాజు యొక్క అనుభవమును చూడుడి.  దావీదు దేవుని యొక్క సన్నిధియందు తన్ను తాను తగ్గించుకుని పరిశీలించి విమర్శించుకొనెను.    \"దేవా, నన్ను పరిశోధించి, నా హృదయమును తెలిసుకొనుము; నన్ను పరీక్షించి, నా ఆలోచనలను తెలిసికొనుము.  నీకాయాసకరమైన మార్గము నాయందున్నదేమో అని చూచి, నిత్యమార్గమున నన్ను నడిపింపుము.\"    (కీర్తనలు. 139:23,24).  అని ప్రార్థించెను.\r\n\r\nదేవుని బిడ్డలారా, లోకము మిమ్ములను చూచుచున్నప్పుడు శరీరసంబంధులుగా కాక ఆత్మసంబంధులుగా చూడవలెను. తొందరపడి  అనవసరమైన అంశములయందు తలనుదూర్చి,  ఓటమి పాలవ్వకుడి. నిదానించి పనిని జరిగించి జయము పొందుచున్నవారై విరాజిల్లుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బోధకుడా, నీవు న్యాయముగా మాటలాడుచును బోధించుచునున్నావు; నీ వెవని యందును మోమోటము లేక సత్యము గానే దేవుని మార్గమును బోధించుచున్నావని యెరుగుదుము\"    (లూకా. 20:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}