{"uniqueid":"20251026081208_a68e1998","date":"2023-08-01","title":"ఆత్మయొక్క ప్రత్యక్షత!","key_verse":"46_12:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయినను అందరి ప్రయోజనము కొరకు ప్రతివానికి ఆత్మ ప్రత్యక్షత అనుగ్రహింప బడుచున్నది\"     (1.కోరింథీ. 12:7)"},"devotion":{"label":"ధ్యానములు","text":"మనుష్యుని యొక్క ఆత్మతో ప్రభువు యొక్క ఆత్మ ఏకమవుచున్నప్పుడు, మనకు   'ఆత్మయొక్క ప్రత్యక్షత' లభించుచున్నది. ఈ ఆత్మయొక్క ప్రత్యక్షత అంటే ఏమిటి? మొదట్టిగా, ప్రభువు కృపగా అనుగ్రహించుచున్న ఆత్మ యొక్క వరములు. రెండోవది, ఆత్మ యొక్క ఫలములు. 1. కొరింథీ 12 మరియు 14  అధ్యాయములయందు తొమ్మిది ఆత్మ  వరములను గూర్చి వివరించబడియున్నది. అదే సమయము,  గలతి 5:22,23 వచనముల యందు తొమ్మిది ఆత్మఫలములను గూర్చియు వ్రాయబడియున్నది.\r\n\r\nఏ మనుష్యుని యొక్క ఆత్మ ప్రభువు యొక్క ఆత్మతో లీనమైయుండునో, అతడు ఆత్మ యొక్క కృపావరములను పొందుకొనును. ప్రత్యేకముగా ప్రత్యక్షతగల  వరములను పొందుకొని, ప్రభువు వద్ద నుండి బుద్ధిని, జ్ఞానమును గ్రహించుకొనును. అందుచేత మీ యొక్క అంతరంగము ఎల్లప్పుడును ప్రభువుతో సంభాషించు చున్నదిగాను, దేవునితో సంచరించు చున్నదిగాను ఉండవలెను. మీ యొక్క ఆత్మయందు ప్రభువు యొక్క ఆత్ముడు అల్లాడింపబడుటకు ఎల్లప్పుడును గ్రహింపు గలవారై ఉండుడి.\r\n\r\nస్వప్నములను, దర్శనములను ఒక మనుష్యుడు ఏ భాగము నందు దర్శించుచున్నాడు?  అతని యొక్క ఆత్మ భాగమునందే! ప్రభువు యొక్క ఆత్ముడు రాబోవుచున్న కాలమును గూర్చి అతనికి గ్రహింపచేయుచున్నాడు. అతడు గ్రహింపలేని, బుద్ధికి అందని గూఢమైన గొప్ప సంగతులను బయలుపరచుచున్నాడు. దీని ద్వారా దేవుని యొక్క బుద్ధిలో ఒక భాగమును పొందుకొనవచ్చును.\r\n\r\nయోసేపు యొక్క దినములయందు ఫరోకు రాబోవుచున్న కరువును గూర్చియు, కరువునకు ప్రజలను తప్పించు మార్గమును గూర్చియు, ప్రభువు కలను దయచేసెను.  దాని యొక్క భావమునైతే, యోసేపునకు బయలుపరచెను.  అదేవిధముగా, నెబుకద్నెజరునకు రాబోవుచున్న కాలమును గూర్చిన నిగూఢమైన సంగతులను స్వప్నము ద్వారా బయలుపరచెను. దాని యొక్క అర్థమునైతే దానియేలునకు తెలియ జేసియున్నాడు. మనుష్యుని యొక్క ఆత్మయందు ప్రభువు యొక్క ఆత్మడు ప్రత్యక్షతలను ఇచ్చుచున్నాడు. అందుచేతనే దేవుని యొక్క బిడ్డలు, ఎల్లప్పుడును ప్రభువు యొక్క ఆత్మచేత  నడిపించబడి ప్రత్యక్షతగల వరములను పొందుకొనుటకు ముందుకు రావలెను.\r\n\r\nఅరణ్యమునందు ప్రత్యక్షపు గుడారము యొక్క పనిముట్లను ఎలాగు చేయవలెను అను జ్ఞానముచేత యుక్తిగా చేయవలసిన ప్రత్యక్షతను  ప్రభువు బెసలేలునకు ఇచ్చెను. ఇశ్రాయేలు ప్రజలు బబులోనునకు చెరపట్టబడి వెళ్ళినప్పుడు,  యెరూషలేము యొక్క ప్రాకారములను పునఃర్నిర్మాణము చేయుచుటకు కావలసిన ప్రత్యక్షతలను ప్రభువు నెహెమ్యాకు ఇచ్చెను.  దాని చేత అతడు కూలిపోయిన యెరూషలేము యొక్క ప్రాకారపు గోడలను దాని యొక్క పండ్రెండు గుమ్మములను బహు చక్కగా కట్టి నిలబెట్టెను.\r\n\r\nదేవుని బిడ్డలారా, మీకును ఆ పరిశుద్ధాత్ముడు ప్రత్యక్షతను దయచేయును.  మొదటిగా, మీ యొక్క ఆత్మ , ప్రాణము, శరీరము చుట్టూత ఒక గోడను కట్టి లేపబడవలెను. స్వాదీమునందు లేని అంతరంగము పాడైపోయిన పట్టణము వంటిదైయుండును. మీ చుట్టూత ప్రాకారమును కట్టి లేపుచున్నది ఎవరు?  పరిశుద్ధాత్ముడే.    \"నేను దానిచుట్టూత అగ్ని ప్రాకారముగా ఉందును,  నేను దాని మధ్యను నివాసినై మహిమకు కారణముగా ఉందును; ఇదే యెహోవా వాక్కు\"    (జెకర్యా 2:5)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని ఆత్మచేత ఎందరు నడిపింపబడుదురో, వారందరు దేవుని కుమారులై యుందురు\"    (రోమీ. 8:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}