{"uniqueid":"20251026081212_a68e1998","date":"2023-08-01","title":"ఆత్మానుసారమైన తలంపు!","key_verse":"45_8:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"శరీరాను సారమైన తలంపు (మనస్సు) మరణము;  ఆత్మానుసారమైన తలంపు  (మనస్సు) జీవమును సమాధానము నైయున్నది\"    (రోమీ. 8:6)"},"devotion":{"label":"ధ్యానములు","text":"మనుష్యుని యొక్క ఆత్మలోనుండి ఊహలు, ఆలోచనలు, తలంపులు, మానక వచ్చుచూనే ఉన్నది. ప్రతి దినమును ఎన్నో వేల కొలది తలంపులు మనిష్యుని యొక్క  ఆత్మీయ తెర యందు పరిగెత్తుచూనే ఉన్నది.\r\n\r\nఅయినను విజయవంతమైన జీవితమును జీవించాలని కోరుకొను వారు ఇట్టి తలంపులను సరి చేసుకొందురు.    \"మేము వితర్కములను, దేవుని గూర్చిన జ్ఞానమును అడ్డగించుటకు లేచుచున్న  ప్రతి ఆటంకమును పడద్రోసి, ప్రతి తలంపును (ఆలోచనను) క్రీస్తుకు లోబడునట్లు చెరపట్టుచున్న వారమైయున్నాము\"    (2. కోరింథీ. 10:5)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఒక బావిపై వేల కొలది పక్షులు అటు ఇటు ఎగురుచు వెళ్ళుటను చూచుచున్నాము. కొన్ని పక్షులు ఆ బావి గట్టుపై కూర్చుండి రెట్ట వేయిచున్నది. ఆ రెట్ట యందు, కొన్ని  వృక్షముల యొక్క విత్తనములు ఉండి నట్లయితే, ఆ భావి యొక్క లోపటి భాగమునందు అవి పడి, వేరుతన్ని మొలచుచున్నవి.\r\n\r\nఅట్టి సమయమునందు వాటిని తొలగించకపోయినట్లయితే అవి పెరిగి, పెద్దదై చివరకు ఆ బావినే కప్పివేయుచున్నది.  అదేవిధముగా మన అంతరంగము నందు తిష్ట వేసుకునుచున్న తలంపులను గూర్చి అజాగ్రత్తగా ఉంటే,  చివరకు అది మన యొక్క ఆత్మీయ జీవితమునే పూడ్చివేయుచున్నది.\r\n\r\nతలంపులను మనము రెండు విధములుగా విభజించవచ్చును. ఒకటి, పరిశుద్ధాత్ముడు ఇచ్చుచున్న పరిశుద్ధమైన, పావనమైన తలంపులు. మిగతాది, శరీరము నుండి వచ్చుచున్న చెడు తలంపులు. మనిష్యుని యొక్క జీవితమును స్థిరముగా కట్టేటువంటి ఆసక్తిగల తలంపులు కలదు. అతనిని నాశనమునకు తిన్నగా పాతాళము తట్టు నడిపించుకుని వెళ్లేటువంటి శరీర సంబంధమైన తలంపులును కలదు.\r\n\r\nఏ మనుష్యుడైతే తన యొక్క తలంపులను పరిశుద్ధాత్మునికి అప్పగించుకొనుచున్నాడో,  ఆ మనిష్యుని యొక్క తలంపు మండలమును ప్రభువు ఏలబడి చేయును. పరిశుద్ధతగల విజయవంతమైన తలంపులను తీసుకుని వచ్చుచున్నాడు. ఆ తలంపులు అతనిని పరిశుద్ధత నుండి అత్యధిక పరిశుద్ధతను చేరునట్లు త్రోవ నడిపించును.  ఆత్మానుసారమైన తలంపు జీవమును సమాధానము నైయున్నది (రోమీ. 8:6).\r\n\r\nపరిశుద్ధాత్ముడు తీసుకొని వచ్చుచున్న తలంపు ఏకతలంపై ఉండును. కుటుంబమునందు ఏక మనస్సును, ప్రేమను, ఐక్యతను ఇచ్చి చక్కగా త్రోవ నడిపించుచు వెళ్ళను.  ఒకవైపున అది మనలను పరలోకముతోను దేవునితోను జతపరచుచున్నది. మరోవైపున కుటుంబమునందు గల ప్రతి ఒక్కరితోను ప్రేమతో జతపరచుచున్నది.  ఏకతలంపు ఉంటేనే కుటుంబము ఆశీర్వాదముగలదిగా ఉండును.\r\n\r\nఒక నాగటికి ఒక వైపున పాడి ఆవును, మరోవైపున గాడిదను కట్టి దున్నినట్లయితే, అది ఆ మృగ జీవములకు కష్టము, మరియు ఆ నాగటితో దున్నుచున్నవాణికి కూడా కష్టము. అందుచేత మీరు అన్యుల కాడియందు పెనవేయబడకుడి.\r\n\r\nదేవుని బిడ్డలారా, తలంపుల యందు ఐక్యమత్యము ఉంటేనే ఒకరితో ఒకరు కలిసి నడిచెదరు. ఒకరికొకరు ప్రార్ధించెదరు. ఒకరికొకరు ఆదుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రీస్తు మన కొరకు శరీరమందు శ్రమపడెను గనుక, మీరును అట్టి మనస్సును ఆయుధముగా ధరించుకొనుడి\"   (1. పేతురు 4:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}