{"uniqueid":"20251026081216_a68da57c","date":"2023-07-26","title":"ఆత్మయొక్క నియమము!","key_verse":"45_8:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"క్రీస్తు యేసునందు జీవమును ఇచ్చు ఆత్మయొక్క నియమము పాపమరణముల నియమము నుండి నన్ను విడిపించెను\".    (రోమీ. 8:2)."},"devotion":{"label":"ధ్యానములు","text":"లోకమునందు పలురకములైన విధివిధానములు కలదు.  అవి నియమములు అని పిలవబడుచున్నది. గురుత్వాకర్షణ శక్తి, ఉపరితలపు విధి వంటివి విజ్ఞాన రీతిలో విధివిధానములు ఉన్నట్లుగానే, ఈ లోకమునందు అనుదిన జీవితమునకై  పలురకములైన విధివిధానములు కలదు.\r\n\r\nప్రభుత్వము విధించు విధి విధానములు పలు కలదు. పాఠశాలలు విద్యార్థులకు విధించు విధి విధానములు కలదు. సమాజము ప్రజలపై విధించు విధి విధానములు కలదు. ఇట్టి చట్టదిట్టాలను అతిక్రమించువారు శిక్షకు గురవుట మనము అక్కడక్కడ చూచుచున్నాము.\r\n\r\nపైన చూచుచున్న వచనమునందు మనము ఆత్మ యొక్క నియమమును చూచుచున్నాము. ఆ నియమము చొప్పున మూడు రకములైన విధి విధానములను అక్కడ చూచుచున్నాము. ఒకటి, పాపపు విధి విధానము. తరువాతది, మరణపు విధి విధానము, చివరిగా ఆత్మ యొక్క విధి విధానము. ఇట్టి మూడు నియమములను ఆత్మ సంబంధమైనదిగాను, నిత్యానిత్యముగా కార్యసాధకము చేయుచున్నదిగాను ఉన్నది.\r\n\r\nపాపపు విధి విధానము ఏమిటి?  దురాశ గర్భము ధరించి పాపమును కనుచున్నది. పాపమును చేయుచున్న ప్రాణము మరణించుచున్నది. పాపము యొక్క జీతము మరణనైయున్నది.  పాపము వాకిట  పొంచియుండి  పండుకొని యుండును; ఒకని యొక్క యవ్వనపు పాపము అతని యొక్క ఎముకలలో సుఖనివాసము ఉండును.\r\n\r\nతరువాతది మరణపు విధి విధానము.  మరణపు విధి విధానము ఏమిటి? ఆత్మ  యొక్క మరణము మనిష్యునకిని దేవునికి మధ్య విభజనను కలుగజేయుచున్నది. మరణము పరిహరింపబడుచునైన చివరి శత్రువుగా ఉన్నది. రెండవ మరణము తిరిగి రాలేని అగ్ని గంధకములతో మండు అగ్నిగుండములోనికి త్రోసివేయుచున్నది. మరణము యొక్క విధి విధానము బహు భయంకరమైనది.\r\n\r\nఅపోస్తులుడైన పౌలు, పాపము మరియు మరణము వంటి వాటి నుండి మనలను తప్పించుచున్న ఒక విధి విధానమును సూచించుచున్నాడు. అదియే ఆత్మ యొక్క నియమము. అట్టి ఆత్మ యొక్క నియమమును ఆయన వ్రాయుచున్నప్పుడు,   \"క్రీస్తు యేసునందు జీవమునిచ్చు ఆత్మ యొక్క నియమము\"  అని సూచించుచున్నాడు.  ఇది మనలను విడిపించుచున్న నియమముగాను, కాపాడుకొనుచున్న నియమముగాను అమర్చబడియున్నది.\r\n\r\nఆ ఆత్మ యొక్క నియమము అనుట ఏది?  ఇది పాపము నుండి విడుదలను ఇచ్చుచున్నది. శాపము నుండి విడుదలను ఇచ్చుచున్నది. దెయ్యపు బారి నుండి విడుదలను ఇచ్చుచున్నది.  వ్యాధుల నుండి విడుదలను ఇచ్చుచున్నది, బానిసత్వము నుండి విడుదలను ఇచ్చుచున్నది, మరణము నుండి విడుదలను ఇచ్చుచున్నది.\r\n\r\nఇట్టి ఆత్మ యొక్క నియమమును ఎరుగనివారు పాపపు నియమమునందును, మరణపు నియమమునందును నల్లగొట్టబడుచున్నారు.    \"అయ్యా, నేను నిర్దోషినైన మనుష్యున్ని; ఇట్టి మరణమునకు హేతువైన శరీరము నుండి ఎవరు  నన్ను విడిపించెదరు?\"  అని చెప్పి విలపించుచున్నారు.  ఈ ఆత్మ యొక్క నియమమును ఎరిగినవారై జీవించుడి. అప్పుడు శ్రమల అన్నిటిలో నుండి  విడిపించబడి సంతోషముతో జీవించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి, యిప్పుడు క్రీస్తుయేసునందున్నవారికి ఏ శిక్షావిధియు లేదు\"     (రోమీ. 8:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}