{"uniqueid":"20251026081220_a68da57b","date":"2023-07-25","title":"ఆత్మ ఖడ్గము!","key_verse":"49_6:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని వాక్యమను ఆత్మ ఖడ్గమును ధరించుకొనుడి\" (ఎఫెసీ. 6:17)"},"devotion":{"label":"ధ్యానములు","text":"లోక ప్రకారమైన ఖడ్గములుగాని, శరీర సంబంధమైన ఖడ్గములుగాని, సొంత జ్ఞానమగు ఖడ్గములుగాని తీసుకొనుటకు బైబిలు గ్రంధము మనకు అనుమతించుటలేదు. అలాగున హద్దు మీరి తీసుకొనినను మనకు ఓటమియే కలుగును. అయితే, ప్రభువు మనకు ఒక శ్రేష్టమైన ఖడ్గమును అనుగ్రహించియున్నాడు. అదియే ఆత్మ ఖడ్గమైయున్నది.\r\n\r\nఆత్మ ఖడ్గము అనుట, సాతానుని ఎదిరించి పోరాడుటకు పరలోకము మనకు అనుగ్రహించియున్న మహా గొప్ప ఔన్నత్యమైన ఒక ఖడ్గమైయున్నది. మనము ఆ ఖడ్గమును ఉపయోగించుచున్నప్పుడు మనకు ఓటమియే ఏర్పడదు. ఆ ఖడ్గము ఎల్లప్పుడును మనలను విజయము పొందునట్లు చేయుచున్నది.\r\n\r\nయేసుక్రీస్తు అట్టి ఖడ్గమును తన చేతులయందు కలిగియున్నందున, ఆయనను సోదించుటకు శోధకుడైన సాతాను వచ్చినప్పుడు దానిని వెంటనే ఉపయోగించగలిగెను.\r\n\r\nదేవుని వాక్యమను ఆత్మ ఖడ్గమునందుగల ప్రత్యేకత ఏమిటి?  బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"దేవుని వాక్యము జీవమును బలమునుగలదై, రెండంచులుగల యెటువంటి ఖడ్గముకంటెను వాడియైయుండి, ప్రాణమును ఆత్మను, కీళ్లను, మూలుగను విభజించునంత మట్టుకు దూరుచు, హృదయముయొక్క తలంపులను ఆలోచనలను శోధించుచున్నదైయున్నది\"     (హెబ్రీ. 4:12).\r\n\r\nఆత్మ ఖడ్గమునందు ఎన్నో శ్రేష్టమైన అంశములు ఇమిడి ఉన్నాయన్న సంగతిని గమనించి చూడుడి. బలమును కలిగినది, వాడియైనది, దూసుకొని దూరేటువంటిది, శోధించుచున్నదైయున్నది. అటువంటి ఆత్మ ఖడ్గమును మన చేతితో తీసుకొనుట మిగుల అవశ్యము. అప్పుడే ఆకాశమండలము నందుగల దురాత్మల సముహములను ఎదిరించి మనము జయము పొందగలము.\r\n\r\nఅనేకులకు లేఖన వాక్యములు తెలియుటలేదు. సమస్యల సమయమునందు దానిని జయించుటకు ప్రభువు అనుగ్రహించియున్న వాగ్దానములు ఏమిటి అని తెలియుటలేదు. సాతాను తీసుకొని వచ్చుచున్న శోధన సమయములయందు వానిని జయించుటకు, లేఖన వాక్యము ద్వారా ప్రభువు విశ్వాసులకు దయచేసియున్న అధికారము ఏమిటి అన్న సంగతియు తెలియుటలేదు.   'అజ్ఞానము చేత నా జనులు సంహరింపబడుచున్నారు'  అని ప్రభువు అంగలాడుచుచున్నాడు.\r\n\r\nనాయొక్క బాల్యమునందు నా తల్లిదండ్రులు, అనేక లేఖన వాక్యములను నాకు నేర్పించియున్నారు. దివారపు విశ్రాంతి పాఠశాల ద్వారాను, సంఘము యొక్క ఆరాధనల ద్వారాను విస్తారమైన లేఖన వాక్యపు విత్తనములు నా అంతరంగము నందు విత్తిరి.  నాకు ఇప్పుడు అది వ్యక్తిగతమైన ఆత్మ ఖడ్గములై ఉన్నది. అంత మాత్రమే కాదు, అనేక విశ్వాసులను బలపరచు ఆయుధముగాను ఉన్నది.\r\n\r\nబాల్యము నుండి లేఖన వాక్యమును పరిశీలించి ధ్యానించుట, జీవితకాల మంతయును గొప్ప ఆశీర్వాదమును తీసుకొని వచ్చును. దేవుని బిడ్డలారా, మిగతా ఏ మాటయందును లేని శ్రేష్టమైన కృప లేఖన వాక్యము నందు ఉండుటకు గల కారణము, దానిలో ఆత్మయు జీవమును ఉండుటయే  (యోహాను. 6:63;  హెబ్రీ. 4:12). అందుచేతనే అది ప్రాణమును జీవింపచేయుచునదై ఉన్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా మాట అగ్నివంటిది కాదా? బండను బద్దలుచేయు (సుత్తె) సమ్మెటవంటిది కాదా? ఇదే యెహోవా వాక్కు\" (యిర్మియా. 23:29)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}