{"uniqueid":"20251026081225_a68da57a","date":"2023-07-24","title":"ఆత్మసంబంధమైన అలంకారము!","key_verse":"60_3:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సాధువైనట్టియు, మృదువైనట్టియునైన గుణమను అక్షయాలంకారముగల మీ హృదయపు అంతరంగ స్వభావము మీకు అలంకారముగా ఉండవలెను\"     (1.పేతురు. 3:4)"},"devotion":{"label":"ధ్యానములు","text":"ఒక మనుష్యునికి బాహ్యపు సౌందర్యమైన రూపురేఖలు కలదు. అంతరంగమందుగల సౌందర్యమును కలదు. మీరు ప్రాణమును, శరీరముగా ఉండినప్పటికీని మీయందు ఆత్మ అనేది ఒకటి ఉన్నది. మీరు శరీరమునందు జీవించుచున్నారు మీయొక్క ఆత్మ, ప్రాణము, శరీరము అంతటిని ప్రభువు పరిశుద్ధ అలంకారముతో కాపాడును గాక!\r\n\r\nమిమ్ములను ప్రజలు చూచుచున్నప్పుడు మీ యొక్క బాహ్య సంబంధమైన రూపురేఖలను మాత్రమే చూచెదరు. అయితే వాస్తమునకు మీరు ఎవరు అను సంగతిని మీతో దగ్గరి సానిత్యమును కలిగియున్న వారు మాత్రమే గ్రహించుకొనగలరు.\r\n\r\nమనుష్యుడు తన యొక్క బాహ్య సంబంధమైన సౌందర్యము కొరకు ఎంతగానో కర్చుపెట్టుచున్నాడు. విలువైన వస్త్రములకును,  సువాసన ద్రవ్యములకును, హుందా తనముగా కనిపించుటకును ధారాలముగా కర్చుపెట్టుచున్నాడు. అయితే, అతని యందుగల అంతరంగ పురుషుని గూర్చిన అలంకారమును గూర్చి అతడు చింతించుటనే లేదు.\r\n\r\nఅపో. పేతురు, సాధువైనట్టియు, మృదువైనట్టియునైన ఆత్మయే గొప్ప అలంకారముగా ఉండవలెను అని సూచించుచున్నాడు (1. పేతురు. 3:4). మీరు సాత్వికముతోను, మృదత్వముతోను మీ యొక్క అంతరంగ పురుషున్ని అలంకరించుకొనవలెను.\r\n\r\nఆలోచించి చూడుడి. బాహ్య సంబంధమైన శరీరము కాలము గడిచే కొలది వయస్సు మళ్ళినదై, నాడి నరములు తల్లాడుచు, కృషించి అలసిపోవుచున్నది. అదే సమయమునందు, మీయొక్క అంతరంగ పురుషుని చూడుడి. వయస్సు మల్లిపోయినను అతడు తల్లాడుటలేదు. అంతరంగ పురుషునికి ముప్పేలేదు.\r\n\r\nఅపోస్తులుడైన పౌలు ఈ అంతరంగ పురుషుని గూర్చియు, బాహ్య సంబంధమైన పురుషుని గూర్చియు అత్యధికముగా ఆలోచించెను. ఆయన వ్రాయుచున్నాడు:    \"మా బాహ్య పురుషుడు కృశించుచున్నను, ఆంతరంగ పురుషుడు దినదినము నూతన పరచబడుచున్నాడు\"    (2. కొరింథీ. 4:16).\r\n\r\nఅవును, ఆంతరంగ పురుషుడు దినదినము నూతన పరచబడుచున్నందున, వయస్సు మల్లుటలేదు; ఆయాస పడుటను లేదు. మనము నూతన పరచబడుచున్నాము. మరొక మంచి మాటను దానికై ఉపయోగించవచ్చును. మనము అనుదినమును రూపాంతర పరచబడుచున్నాము. అంతరంగ పురుషుని యందు దేవుని ఆత్ముడు దిగివచ్చె కొలది, క్రీస్తు యొక్క స్వారూప్యములోనికి రూపాంతర పరచబడుచు వచ్చుచున్నాము. క్రీస్తు యొక్క రాకడ సమయమునందు మనము ఆయన యొక్క స్వారూప్యములోనికి సంపూర్ణముగా మార్చబడుదుము.\r\n\r\nబాహ్య పురుషుడు నశించిపోవును. అయితే, అంతరంగ పురుషుడు నిత్యత్వమును స్వతంత్రించుకొనును. అపో. పౌలు వ్రాయిచున్నాడు:   \"ఈ గుడారములోనున్న మనము, పరలోకమునుండివచ్చు మన నివాసము దీనిపైని ధరించుకొన నపేక్షించుచు దీనిలో మూల్గుచున్నాము. భూమిమీద మన గుడారమైన యీ నివాసము శిథిలమైపోయినను, చేతిపనికాక దేవునిచేత కట్ట బడినదియు నిత్యమైనదియునైన నివాసము పరలోకమందు మనకున్నదని యెరుగుదుము\"   ‌‌ (2. కోరింథీ. 5:1). దేవుని బిడ్డలారా, భూసంబంధమైనవాటిని కాక పైనున్న వాటిని మీ యొక్క కనులు తేరి చూడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఏలయనగా దృశ్యమైనవి అనిత్యములు; అదృశ్యమైనవి నిత్యములు\"     (2. కోరింథీ. 4:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}