{"uniqueid":"20251026081229_a68da57a","date":"2023-07-24","title":"పరిశుద్ధాత్ముడు మాట్లాడను!","key_verse":"23_28:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నత్తివారి పెదవుల చేతను, అన్యభాషతోను ఈ జనులతో మాట్లాడుచున్నాడు'\".    (యెషయా. 28:11)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు మనతో కూడా మనస్సును తెరచి మాట్లాడువాడు. మనము ఆయన  రూపమును ముఖాముఖిగా చూడగలము. ఆయన ఆత్మయైయున్నందున, నానా విధములుగా మనతోకూడా  మాట్లాడుచున్నాడు. ప్రకృతి ద్వారాను, కలలు, దర్శనముల ద్వారాను మాట్లాడటము మాత్రము గాక అన్యభాషల ద్వారాను మాట్లాడుచున్నాడు.\r\n\r\nమనిష్యుని యొక్క జీవితమును త్రిప్పుటకు తలంచుచున్నప్పుడు, అతని  యొక్క నాలుకను కూడా త్రిప్పుచున్నాడు. అతని యొక్క నాలుకను తిరిపినట్లైతే అతని జీవితము యొక్క దిశను త్రిప్పి వేయవచ్చును అనుట ప్రభువునకు తెలియును. గుర్రములకు చిక్కము ఉన్నట్లుగా, ఓడలకు చుక్కానులు ఉన్నట్లుగా, కారునకు స్టీరింగ్ ఉన్నట్లుగా మనుష్యునికి నాలుక ఉంటున్నది.\r\n\r\nపరిశుద్ధాత్మ యొక్క అభిషేకము ఒక మనుష్యుడు పొందుకొనుచున్నప్పుడు, ఆయన అతని నాలుక ద్వారా అన్యభాషను మాట్లాడుచున్నాడు. విశ్వాసపు మాటలను మాట్లాడుచున్నాడు. పరలోకపు భాషను మాట్లాడుచున్నాడు. క్రీస్తు ఈ లోకమును విడిచి వెళ్లిపోవుచున్నప్పుడు, మనతో కూడా మాట్లాడి, మనలను ఓదార్చి  ఆదరించుచున్నాడు. దేవుడు దయచేయుచున్న అట్టి ఆదరణ కర్త నిరంతరమును మనతో కూడా నివాసము ఉండువాడు అను సంగతిని  యోహాను. 14:26  ద్వారా గ్రహించుచున్నాము.\r\n\r\nపెంతుకోస్తు అనుదినము వచ్చినప్పుడు,    \"అందరు పరిశుద్ధాత్మతో నిండినవారై, ఆ ఆత్మ వారికి వాక్‌శక్తి అనుగ్రహించిన కొలది అన్యభాషలతో మాటలాడసాగిరి\"    (అపో.కా. 2:4)  అనియు, క్రీస్తు పరలోకమునకు కొనిపోబడుచున్నప్పుడు,    \"నమ్మినవారివలన ఈ సూచక   క్రియలు కనబడును; ఏవనగా, నా నామమున దయ్యములను వెళ్లగొట్టుదురు; క్రొత్త భాషలు మాటలాడుదురు\"    (మార్కు. 16:17)   అనియు, బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nమీరు పరిశుద్ధాత్మ యొక్క అభిషేకమును, అన్యభాష యొక్క వరములను ప్రభువు వద్ద ఆసక్తితో అడిగి పొందుకొనవలెను.    \"అడుగు ప్రతివాడును పొందుకొనుచున్నాడు\"  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఒకసారి ఒక భక్తుడు,    \"దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెనను;  దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\"     (అపో.కా. 10:38)  అను వాక్యమును చదివెను. అది చదివిన వెంటనే ఆయనకు గొప్ప సంతోషము. వెంటనే దేవుని సముఖమునందు కనిపెట్టి,    \"ప్రభువా అట్టి పరిశుద్ధాత్మ చేత నన్ను కూడా నింపుము. వరములను అన్యభాష యొక్క వరములను నాకును దయచేయుము\"  అని అడిగెను. ప్రభువు కూడా ఆయనను ఆత్మీయ వరముల చేతను, శక్తి చేతను నింపుటకు సంకల్పించెను.\r\n\r\nదేవుని బిడ్డలారా, అన్యభాషను మాట్లాడుటతో ఆగిపోకుకోడి.  అన్యభాష ద్వారా ప్రభువు ఇతరుల వద్ద ఏమి మాట్లాడుచున్నాడు అని తెలుసుకొనునట్లు భాషకు అర్థము చెప్పు వరమును అడుగుడి. అట్టి మాటల ద్వారా ప్రభువు సంఘమునకు భక్తియందు క్షేమాభివృద్ధికి మిమ్ములను వాడుకొనును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని, అది నీతియు సమాధానమును పరిశుద్ధాత్మయందలి కలుగు ఆనందమునైయున్నది\"     (రోమీ. 14:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}