{"uniqueid":"20251026072644_1059a761","date":"2025-06-06","title":"వస్త్రముల సువాసన!","key_verse":"1_27:27","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు దగ్గరకు వచ్చి అతని ముద్దుపెట్టుకొనెను. అప్పుడతడు అతని వస్త్రములను వాసన చూచి అతని దీవించి యిట్లనెను. ఇదిగో, నా కుమారుని సువాసన యెహోవా దీవించిన చేని సువాసన వలెనున్నది\" అని చెప్పెను (ఆది. 27:27)."},"devotion":{"label":"ధ్యానములు","text":"యాకోబు తన తండ్రి వద్ద తంత్రముగా ఆశీర్వాదమును పుచ్చుకొనినప్పుడు, తండ్రియైన ఇస్సాకు మొదటిగా అతనిని చేతులతో తడిమిచూచెను. రెండోవదిగా, అతని యొక్క వస్త్రమును వాసన చూచెను. దాని తర్వాతనే ఆశీర్వదించెను. యాకోబు తన యొక్క చేతులపై ఒక గొర్రె యొక్క తోలును వస్త్రముగా ధరించుకొని ఉండుట చేతనే అతని యొక్క చేతులు అతని అన్ప యొక్క రోమముగల చేతులుగా ఉండెను.\r\n\r\nతరువాత, యాకోబు తన అన్న యొక్క వస్త్రములను ధరించుకొని వచ్చినందున ఆ వస్త్రము చేని యొక్క సువాసనవలె పరిమళించెను. తన జేష్ట సహోదరుడైన ఏశావు యొక్క ముసుగులో యాకోబు దాగుకొని ఉన్నందున సులువుగా తండ్రి యొక్క ఆశీర్వాదమును మోసగించి పొందుకొనగలిగెను.\r\n\r\nమనకు ఒక జేష్ఠ సహోదరుడు కలడు. ఆయనే యేసుక్రీస్తు. ఆయన ద్వారా మనము కృపాసనము వద్దకు ధైర్యముగా సమీపించి, దేవుని యొక్క ఆశీర్వాదములను పొందుకొనుచున్నాము. ఇస్సాకు మొదట తడిమి చూచెను. ఆ తరువాత వాసనను చూచెను.\r\n\r\nఅదేవిధముగా తండ్రియైన దేవుడు మనలను తడిమి చూచుచున్నప్పుడు, కల్వరి సిలువయందు వధించబడిన గొర్రె పిల్లయైన వాని యొక్క రక్షణయే మనలను కప్పియుండుట కనబడును. ఆ గొర్రె చర్మముచే ప్రభువు మనకు అనుగ్రహించియున్న రక్షణను బయలుపరచుచున్నది.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది: \"శృంగారమైనపాగా ధరించుకొనిన పెండ్లికుమారుని రీతిగాను ఆభరణములతో అలంకరించుకొనిన పెండ్లికుమార్తె రీతిగాను ఆయన రక్షణ వస్త్రములను నాకు ధరింపజేసియున్నాడు నీతి అను పైబట్టను నాకు ధరింపజేసియున్నాడు\" (యెషయా. 61:10).\r\n\r\nరెండోవదిగా, తండ్రియైన దేవుడు మనలను నాఘ్రాహించి చూచినప్పుడు, మన వస్త్రము యొక్క వాసన చేను యొక్క వాసనవలె ఉండవలెను. నేడు పంట చేనులతో కోత విస్తారముగా ఉన్నది. పనివారైతే మిగుల తక్కువ. ఉత్తర భారతదేశము యొక్క మిస్టరీలకు ఒక వైపున పోరాటములును, శ్రమలను అత్యధికముగా ఉండినప్పటికిని, ఆత్మలను వేలకొలదిగా నూర్పిడి చేయగలుగుచున్నారు.\r\n\r\nమేము దూరదర్శిని పరిచర్యను ప్రారంభించినప్పుడు, అత్యధికముగా ధనము ఖర్చవుచున్నదే అని అధైర్య పడియున్నాము. అయితే, భారతదేశమంతటను గల జనులు ఆ కార్యక్రమములను చూచుచున్నారు అని తెలుసుకున్నప్పుడు పెద్ద చేనులోనికి వెళ్లి నూర్పిడి చేయుచునట్లు గ్రహింపు మాకు కలిగెను.\r\n\r\nదేవుని బిడ్డలారా, మన యొక్క వస్త్రములు, పందుల మధ్యలో నుండి వచ్చిన తప్పిపోయిన కుమారుని యొక్క వస్త్రములువలె ఉండక, దేవుడు ఆశీర్వదించిన చేనుల యొక్క సువాసన వీచుచున్న చేనుగా ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రాణేశ్వరీ! నీ పెదవులు తేనియ లొలుకుచున్నట్టున్నవి, నీ జిహ్వక్రింద మధుక్షీరములు కలవు, నీ వస్త్రముల సువాసన లెబానోను సువాసన వలెనున్నది\" (ప.గీ. 4:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}