{"uniqueid":"20251026081237_a68da577","date":"2023-07-21","title":"పరిశుద్ధాత్ముని యొక్క అగ్ని!","key_verse":"42_12:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను భూమిమీద అగ్నిని వేయవచ్చితిని; అది ఇదివరకే రగులుకొని మండవలెనని యెంతో కోరుచున్నాను\"    (లూకా. 12:49)"},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధాత్ముని యొక్క గుర్తులలో ఒకటి అగ్నియైయున్నది. బైబిలు గ్రంథమునందు పలు స్థలములలో పరిశుద్ధ ఆత్మను అగ్నికి పోల్చబడి ఉండుటను చదువగలము.\r\n\r\nపైన చెప్పబడియున్న వాక్యమును చదివి చూడుడి. ప్రభువు యొక్క సంకల్పమును అది బయలుపరచుచున్నది. నేను భూమిమీద అగ్నిని వేయవచ్చితిని, పరిశుద్ధాత్మ యొక్క అభిషేకమును కుమ్మరించునట్లు వచ్చితిని. అట్టి అగ్ని రగులుకొని మండవలెనని కోరుచున్నాను అని తన యొక్క హృదయతపనను, వాంచ్ఛను, దప్పికను ప్రభువు బయలుపరచుచున్నాడు.\r\n\r\nయేసుక్రీస్తు పాపులను రక్షించుటకు వచ్చెను అను సంగతిని మనము ఎరుగుదుము. ఆయన నశించిపోయిన దానిని వెతుకుటకును, సాతాను యొక్క క్రియలను నశింపచేయుటకును లోకమునకు వచ్చెను, అయితే, అన్ని కారములకంటెను ఈ స్థలమునందు బహు ప్రాముఖ్యమైన కారణమును యేసు బయలుపరిచియున్నాడు.    \"నేను ఈ లోకమునకు అగ్నిని వేయువచ్చితిని\". ఈ అగ్ని పరిశుద్ధాత్మయగు అగ్ని.\r\n\r\nనా యొక్క జనులు అగ్నిగా జీవించవలెను అనుటయును, పాపము సమీపింపకుండునట్లు శోధనలు నశింపజేయకుండుట్లు వారు, అగ్నిగా జీవించవలెను అనుటయును, శత్రువు యొక్క సమస్త శక్తులను కాల్చి వేసేటువంటి దహించు అగ్నిగా ఉండవలెను అనుటయే క్రీస్తు యొక్క వాంఛయైయున్నది.\r\n\r\nమీ యొక్క వాంఛ ఏమిటి? ప్రభువునకై మండి ప్రకాశింపవలెనని కోరుచున్నారా? ప్రభువు యొక్క హస్తములయందు బలమైన పాత్రగా జ్వలింపవలెనని కోరుచున్నారా? ప్రభువు యొక్క పరిచర్యయందు బహు తీవ్రముగా సాగుటకు కోరుచున్నారా?  మీమీద అగ్నిని వేయవచ్చుతిని అని ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\nపాత నిబంధన, కొత్త నిబంధన పరిశుద్ధుల యొక్క జీవిత చరిత్రలను చదివి చూడుడి. తమ తమ కాలములయందు వారు ప్రభువు కొరకు అగ్నిజ్వాలలుగా ప్రకాశించియున్నారు. ఏలియా యొక్క జీవితమంతయును అగ్ని చేత నింపబడిన జీవితముగా ఉండియున్నది.\r\n\r\nఆయన  అంతరంగమునందు భక్తి వైరాగ్యము యొక్క అగ్ని మండుచు ఉన్నందున, ఆయన ఒంటరిగా బయలు ప్రవక్తలను కాల్చివేసి నిలబడగలిగెను.  అగ్నిచేత ప్రత్యుత్తరము ఇచ్చు దేవుడే దేవుడు అని భేరించి, ఆకాశము నుండి అగ్ని దిగివచ్చినట్లు చేసెను. అగ్ని అభిషేకము చేత, సమస్త ఇశ్రాయేలీయుల యొక్క హృదయమును ప్రభువు వైపునకు త్రిప్పగలిగెను.\r\n\r\nబాప్తీస్మమిచ్చు యోహాను గూర్చి     \"ఆయన లేచి ప్రకాశించేటువంటి దీపమై ఉండెను\" అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. ఆయన యొక్క వెలుగు వద్దకు అనేక జనములు పరిగెత్తుకొని వచ్చెను. క్రీస్తు యొక్క రెండవ రాకడకు ముందుగా మీరు కూడా అగ్నిగా జీవించి, త్రోవను సిద్ధపరచవలసిన అవసరతలో ఉన్నారు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో నా తండ్రి వాగ్దానము చేసినది, నేను మీమీదికి పంపుచున్నాను; మీరు పైనుండి"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}