{"uniqueid":"20251026081241_a68da576","date":"2023-07-20","title":"పరిశుద్ధాత్ముని యొక్క శబ్దము!","key_verse":"43_16:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సత్యస్వరూపియైన ఆత్మ వచ్చినప్పుడు, మిమ్మును సర్వసత్యము లోనికి నడిపించును;&#8230;&#8230; సంభవింపబోవు సంగతులను మీకు తెలియజేయును\"     (యోహాను. 16:13)"},"devotion":{"label":"ధ్యానములు","text":"మిమ్ములను త్రోవ నడిపించుటకు ఒక వ్యక్తి ఉన్నప్పుడు మీ మనస్సునందుగల భారము తగ్గిపోవును. ఇక్కడ  పరిశుద్ధాత్ముడే మిమ్ములను త్రోవ నడిపించును. అంత మాత్రమే కాదు, సంభవింపబోవు సంగతులను మీకు తెలియజేయును.\r\n\r\nఅనేక సమయములలో మన జీవితమునందు మన ముందున్న పలు దారుల ఎదుట నిలబడి ఎందులో వెళ్ళవలెను అని దారి తెలియక నిలబడుచున్నాము. ఆ దారులలో  ఒక్కదాన్ని మనము ఎంచుకొనవలసినదై యుండును. అట్టి దారులను గూర్చి తగినంత జ్ఞానము మనకు లేదు. మన యొక్క జ్ఞానము కొదువ కలిగినది.\r\n\r\nఅయితే జ్ఞానము గలవారు సమస్తమును పరిశీలించి ఎరిగియుందురు. సమస్తమును చక్కగా నిదానించి ఎరిగి ఉన్నవాడు. ఆయన ఒక్కడే మనలను సరియైయిన దారిలో త్రోవ నడిపించుచున్నవాడు. ఆయన నడిపింపు చేత మనము ఎన్నడను దిశ తప్పిపోము. ప్రభువు యొక్క త్రోవలు నిత్యమైన ఆశీర్వాదమును మన జీవితములోనికి తీసుకొని వచ్చును.\r\n\r\nపరిశుద్ధాత్ముడు మనతో ఉండుటయు, మనలో నివాసము ఉండుటయు ఎంతటి ఔనత్యమైనది! కొనసాగించి బైబిలు గ్రంధమును చదివి చూడుడి. త్రోవ నడిపించు పరిశుద్ధాత్ముడు మాట్లాడుచున్న జ్ఞానమును కూడా అనుగ్రహించును.     \"మీరేమి చెప్పవలసినదియు పరిశుద్ధాత్మ ఆ గడియలోనే మీకు నేర్పును\"     (లూకా. 12:12)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nమాట్లాడవలసిన చక్కటి జ్ఞానయుక్తమైన మాటలను తగిన సమయమునందు పరిశుద్ధాత్ముడు మీయొక్క నోటి యందు అందించి శ్రేష్టమైన విద్యావంతుని వలె మాట్లాడునట్టు చెయును. ఆనాడు పేతురు మాట్లాడిన మాటలను విని అందరు ఆశ్చర్యపడిరి. విద్య లేని పామరుడై, చేపలను పట్టుచున్న పేతురు యొక్క మాటలు బైబిలు గ్రంధమునందు ఎంతటి ఔన్నత్యముగా చోటు సంపాదించుకొనెను అను సంగతిని చూడుడి. ఆయన వ్రాసిన పత్రికలను పరిశుద్ధాత్ముడు  అలాగునే బైబిలు గ్రంథమునందు జతపరచి ఉంచియున్నాడు కదా?\r\n\r\nపౌలును, భర్నబాలను యొక్క పరిచర్య మార్గమునందు ప్రత్యక్షతలను ఇచ్చి ఎంత చక్కగా పరిశుద్ధాత్ముడు త్రోవ నడిపించెను!  (ఆపో.కా.  13:2). పరిచర్యను ప్రారంభించుటకు త్రోవ నడిపించును. పరిచర్య యొక్క మధ్యలోను, చివరి వరకు అద్భుతముగా త్రోవ నడిపించెనే.\r\n\r\nత్రోవ నడిపించునట్లు మీయొక్క చేతులను మాత్రము గాక, మీ యొక్క అంతరంగమును కూడా ప్రభువుని వద్ద అప్పగించుడి. ఆయనే. \"ఆల్ఫా\"  ఆయనే  'ఒమేగా'. విశ్వాసమును ప్రారంభించువాడను,  కడముగించువాడును అయనే. ఆయన వద్ద మిమ్ములను పరిపూర్ణముగా సమర్పించుకున్నప్పుడు, మీరు దేనికిని కలత చెందవలసిన అవసరము లేదు. ప్రభువు పై మీ పూర్తి భారమును ఉంచివేసి, ఆయన యందు విశ్రమించుడి.\r\n\r\nఫిలిప్పు సమర్యాయందు బహు బలముగా వాడబడిన తర్వాత పరిశుద్ధాత్ముడు అతని వద్ద:    \"గాజాకు పోవు అరణ్యమార్గమును కలసి కొమ్ము\"  అని  చెప్పగా   (అపో.కా. 8:26).  అలాగునే స్పష్టమైన శబ్దముతోను,  స్పష్టమైన ప్రణాళికలతోను, మెల్లని స్వరము ద్వారాను, ప్రభువు మీతో కూడా మాట్లాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు కుడి తట్టయినను, ఎడమ తట్టయినను తిరిగినను: ఇదే త్రోవ, దీనిలో నడువుడి అని నీ వెనుకనుండి యొక శబ్దము నీ చెవులకు వినబడును\"   (యెషయా. 30:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}