{"uniqueid":"20251026081246_a68da560","date":"2023-07-19","title":"పరిశుద్ధాత్ముని యొక్క వరములు!","key_verse":"12_2:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీకు కలిగిన ఆత్మ యొక్క  వరము రెండుపాళ్లు నా మీదికి వచ్చునట్లు దయచేయుమనెను\"     (2. రాజులు.2:9)"},"devotion":{"label":"ధ్యానములు","text":"ఎలిషాయు గెహాజియు ఒకే కాలమునందు జీవించిన వారు. ఈ ఇద్దరును ప్రభువునకు సంపూర్ణ కాల పరిచర్యను చేసినవారు. ఏలియాకు ఎలాగు ఎలిషా ఉండెనో, అలాగున ఎలిషాకు గెహాజీ  ఉండెను. అయితే, ఇద్దరి యొక్క ఆకలి దప్పికల మధ్య విస్తారమైన వ్యత్యాసములు ఉండెను.\r\n\r\nఎలీషా ఆత్మ వరములపై మిగుల అకలి దప్పికగలవాడై ఉండెను. దాని కొరకే ఏలియాను నీడ వలె వెంబడించుచూనే ఉండెను. దరిదాపులు పద్నాలుగు సంవత్సరములు ఏలియాకు దాసునిగాను, పనివాడిగాను, శిష్యునిగాను పరిచర్యను చేయుచు వచ్చెను. ఎలాగైనను ఆత్మ వరములను పొందుకొనవలెనని ఆకలి దప్పిక ఆయనకు అత్యధికముగా ఉండెను.\r\n\r\nఅయితే అట్టి ఆకలి దప్పిక ఎలిషాను వెంబడించుచున్న గెహాజికి ఉండలేదు. ఆయన ధనాపేక్షతోపాటు నయమాను యొక్క రధమును వెంబడించుచు పరిగెత్తెను. అతని యొక్క హృదయ వాంచ్ఛ అంతయు పొలములను కొనవలెను అనుటయందును, ఒలివ తోటలను కలిగియుండవలెను అనుటయందును ఉండెను. దాని కారణముచేత, యజమానుడు చెప్పినట్లుగా అబద్ధమును చెప్పి వెండిని, బంగారమును, మార్చు వస్త్రములను నయమాను వద్దనుండి పొందుకొనెను. దీని వలన ప్రభువు యొక్క శాపము ఆయన మీదికి వచ్చెను.\r\n\r\nమీరు దేనిని ఆకలి దప్పికతో కోరుకొనుచున్నారో, దానినే పొందుకొనగలరు. దానిని మాత్రమే ప్రభువు మీకు దయచేయును. మీకు అనుగ్రహించియున్న అనుభవములు చాలునని చెప్పినట్లయితే మీ యొక్క ఆత్మీయ ఎదుగుదల అంతటితో ఆగిపోవును.\r\n\r\nఅదే సమయమున,   \"దేవా నేను నీ కొరకు గొప్ప కార్యములను చేయవలెను. నన్ను విశ్వసించువాడు నేను చేయు కార్యములను అతడును చేయును, వాటికంటే గొప్ప  కార్యములను చెయును అని చెప్పితివే, నేను ఆత్మల ఆదాయము చేయునట్లు ఆత్మవరములతో నన్ను నింపుము\"  అని ప్రార్ధించి అడుగుడి. నిశ్చయముగానే ప్రభువు వరములతోను, శక్తితోను మిమ్ములను అలంకరించును.\r\n\r\nఆనాడు ఎలీషా యొక్క ఆకలి దప్పికకు ఎన్నో శోధనలు వచ్చెను. తాను మరలా చేనులో దున్నుటకై తాను నాగటి పట్టుకొని ఇక దున్ననని ఆయన దిట్టముగా తీర్మానించెను. ఆయన దుక్కెటెద్దులను గొర్తినోగలచేత వంటచేసి విందు చేయించి, తల్లిదండ్రులను ముద్దు పెట్టుకుని సంపూర్ణముగా పరిచర్యకై తిరిగెను.\r\n\r\nఎలీషాను ఇంకా దృఢపరచవలెను అనుటకై,    \"నీవు ఇక్కడ ఉండుము, ప్రభువు నన్ను గిల్గాలునకు పంపించుచున్నాడు, బేతేలునకు, యోర్ధానునకు పంపుచున్నాడు\"  నీ అంతా ఏలియా చెప్పినప్పుడు కూడా, వరములపై ఆకలి దప్పిక కలిగియున్న ఎలిషా అయితే, ఏలియాను విడిచి యెడబాయనే లేదు. చివరకు తన వాంచ్ఛ చొప్పున రెండుపాళ్ళ ఆత్మ వరమును పొందుకొనెను.\r\n\r\nదేవుని బిడ్డలారా, గొర్రె పిల్లయైనవాడు ఎక్కడికి వెళ్లినను ఆయనను వెంబడించి వెళ్ళుచున్నప్పుడు, ఆయన యందు క్రియ చేయుచున్న ఆత్మ యొక్క వారములు మీ యందును క్రియ చెయును కదా? ప్రభువు కనికరించి అట్టి కృపావరములను మీకు దయచేయక మానునా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన ఆరోహణమైనప్పుడు, చెరను చెరగా పట్టుకొనిపోయి, మనష్యులకు (ఈవులను) వరములను అనుగ్రహించెను\"    (ఎఫెసీ. 4:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}