{"uniqueid":"20251026081254_a68da55e","date":"2023-07-17","title":"పరిశుద్ధాత్ముని యొక్క గుర్తులు","key_verse":"43_14:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీయొద్ద ఎల్లప్పుడు నుండుటకై ఆయన వేరొక ఆదరణకర్తను, అనగా సత్యస్వరూపియగు ఆత్మను మీకనుగ్రహించును\"  (యోహాను. 14:16)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు ఒక ఆదరణ కర్త. ఆయన పరిశుద్ధ ఆత్మయగు వేరొక ఆదరణ కర్తను మనకు పరిచయము చేయుచున్నాడు. పరిశుద్ధ ఆత్మను గూర్చి పలు గుర్తులు బైబులు గ్రంథమునందు కనబడుచున్నది. అట్టి గుర్తులను ధ్యానించి చూచుచున్నప్పుడు, అది పరిశుద్ధాత్ముని గూర్చి అత్యధికముగాను, బహు లోతుగాను అర్థము చేసుకొనుటకును, ఆయనను సమీపించి ఉన్నతమైన సత్సంబంధమును కలిగి ఉండుటకును సహాయకరముగా ఉంటుంది\r\n\r\nఅపో. పౌలు, క్రీస్తును గూర్చి అత్యధికముగా ఎరుగవలెనని కోరుకొనెను. యేసుక్రీస్తును గూర్చి ఎరగవలసిన అతిశ్రేష్ఠమైన జ్ఞానము నిమిత్తమై సమస్తమును నష్టముగా ఎంచుకొనుచున్నాను అని చెప్పెను (ఫిలిప్పీ. 3:8).  ఆయన  జీవించు దినముల అన్నిటి యొక్క లక్ష్యమంతయును యేసుక్రీస్తును గూర్చి ఎరుగుటయై ఉండెను.\r\n\r\nత్రిత్వమునందు అత్యధికముగా ఎరుగబడనివాడై ఉండువాడు పరిశుద్ధాత్ముడు. కొందరు ఆయనను త్రిత్వమునందు మరుగై నిలబడుచున్న వ్యక్తిగా తలంచుచున్నారు. ఆయన తనను గూర్చి మాట్లాడుటకు వెనకాడుచున్నందున, ఆయన ఎల్లప్పుడును తండ్రిని, కుమారుడ్ని మహిమ పరచుచున్నందున, బైబులు గ్రంథము యొక్క పండితులు ఆయనను ఆ విధముగా తలంచుచున్నారు. అదే సమయమునందు బైబిలు గ్రంథమును పాఠించి ధ్యానించినట్లయితే, పరిశుద్ధాత్మునికై గల గుర్తులను ద్వారా ఆయన యొక్క బలమును, శక్తిని, వరములను, ఫలములను, గుణాతిశయములను మనము గ్రహించుకొనగలము.\r\n\r\nఉదాహరణమునకు, తండ్రియైన దేవుని గూర్చి తలచుచున్నప్పుడల్లా ఒక గొప్ప పక్షిరాజు యొక్క రూపము మన యొక్క మనోనేత్రములకు ముందుగా వచ్చుచున్నది.  యేసుక్రీస్తును గూర్చి తలంచుచున్నప్పుడల్లా ఒక గొర్రెపిల్ల యొక్క రూపము మన మనోనేత్రములకు ముందుగా వచ్చుచున్నది. అదే విధముగా పరిశుద్ధాత్ముని గూర్చియు పలు గుర్తులు బైబిలు గ్రంథమునందు చెప్పబడియున్నది. ఆయన పావురము వంటివాడు, అగ్ని వంటివాడు, బలమైన గాలి వంటివాడు, ముద్ర వంటివాడు, తైలము వంటివాడు, సంచకరువు వంటివాడు అను పలు రకములైన భావములను బైబులు గ్రంథము చెప్పుచున్నది.\r\n\r\nమనము ఆయనను అత్యధికముగా అర్థము చేసుకొనవలెను అనుటకై ఆయనకు ఇట్టి రకములైన పోలికలు తెలియచేయబడి ఉన్నది.  ఉదాహరణమునకు ఒక వజ్రమును తీసుకొనుడి. దానికి అనేక కోణములు కలదు.  ఒక్క కోణము మాత్రమే వజ్రమైయుండదు. అన్ని కోణములను మొత్తముగా కలిపి చూచుచున్నప్పుడే వజ్రముకు గల పూర్తి సౌందర్యమును, ఔన్నత్యమును, వంపులను అంచనా వేయగలము.  అదే విధముగా పరిశుద్ధాత్మునికి గల పోలికలన్నిటిని మొత్తముగా కలిపి చూచుచున్నప్పుడే ఆయన యొక్క సంపూర్ణమైన మూర్తిమంత్యమును, మీరు గ్రహించుకొనగలరు.\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధాత్మను గూర్చి గ్రహించుకొనుట మాత్రము గాక, ఆయనను వ్యక్తిగతముగా సొంతము చేసుకొనుడి. ఆయనతో లోతైన అనుభవములోనికి సాగిపోవుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"లోకము (ఆయనను) సత్యస్వరూపియగు ఆత్మను చూడదు, ఆయనను ఎరుగదు గనుక ఆయనను పొంద నేరదు; మీరు ఆయనను ఎరుగుదురు. ఆయన మీతో కూడ నివసించును, మీలో ఉండును\"     (యోహాను. 14:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}