{"uniqueid":"20251026081258_a68da55e","date":"2023-07-17","title":"పరిశుద్ధాత్ముని యొక్క శక్తి!","key_verse":"23_59:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వరద వలే శత్రువు వచ్చుచున్నప్పుడు, ప్రభువు యొక్క ఆత్ముడు అతనికి విరోధముగా ధ్వజమెత్తును\"     (యెషయా. 59:19)."},"devotion":{"label":"ధ్యానములు","text":"తిన్నగా ముఖాముఖిగా యుద్ధము చేయలేని అపవాధియైన సాతాను మన మనస్సును యుద్ధ రంగముగా చేయును. తలంపులయందు అపవిత్రతను, కలలయందు అసలీలతను తీసుకొని వచ్చును. దానిని ఎదిరించుటకు తెలియని జనులు అతడు ఇచ్చుచున్న తలంపులయందు పడిపోయి పనికిమాలిన వారైపోవుచున్నారు.  ఇట్టి యుద్ధ రంగమునందు మనము జయించవలెను అంటే ప్రభువు యొక్క పరిశుద్ధాత్మను మన యొక్క యుద్ధ ఆయుధముగా అంగీకరించవలెను.\r\n\r\nసాతాను మన తలంపులయందు చొరబడుచున్న సమయము రాత్రి సమయమైయున్నది. చెడు విత్తనములను, యిచ్ఛల యొక్క విత్తనములను, పిరికితనపు విత్తనమును తీసుకొని వచ్చి స్వప్నముల ద్వారా మనుష్యుని యొక్క మనస్సునందు విత్తి అతడు వెళ్లిపోవును. అవి కలుపు విత్తనములుగా అంతరంగమునందు మొలకెత్తును. ఉదయమున లేచినప్పుడు భయముతోను, దిగులుతోను, సందేహముతోను, కాలతతోను, పీడింపబడుచున్న మనుష్యులు లేచుచున్నారు.\r\n\r\nఅందుచేత రాత్రి సమయములలో మీ యొక్క తలంపులను కావలికాయవలసినది అవశ్యము.  ప్రతి ఆలోచనను క్రీస్తుకు లోబడునట్లు చెరపట్టవలసినది ఆవశ్యము (2. కొరింథీ. 10:5)\r\n\r\nతలంపుల ద్వారా వచ్చుచున్న ఇట్టి యుద్ధమునందు మీరు ఖచ్చితముగా జయమును పొందవలెను. అట్టి జయమును పొందుటకు మీకు ఒకే ఒక్క మార్గమే కలదు. పరిశుద్ధాత్మను ఎల్లప్పుడును మీయందు నిలబెట్టుకొని, కాపాడు కొనవలెను అనుటయే ఆ మార్గము.  రాత్రి సమయమునందు నిద్రించుటకు ముందుగా చక్కగా ప్రార్థించి,    'పరిశుద్ధాత్ముడా, నేను నిద్రించినను నీవు నా యొక్క తలంపునకు కావలి ఉండవలెను. నీవు నాలో ఉండి విరామము లేకుండా కాపాడవలెను' అని అడుగవలెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"అటువలె ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని మూలుగులతో ఆ ఆత్మ తానే మన పక్షముగా విజ్ఞాపనము చేయుచున్నాడు\"    (రోమీ 8:26).\r\n\r\nఆత్మియ  పోరాటములను మన యొక్క సొంత శరీరము చేత జయించనేలేము. మన యొక్క జ్ఞానము పనికిరానిది. బలమును పరాక్రమమును వ్యర్థమైనది. ఆనాడు ఐగుప్తు యొక్క బానిసత్వమునుండి ఇశ్రాయేలీయులను విమోచించుటకు తన యొక్క బలమును పరాక్రమమును చాలును అని మోషే తలంచెను. ఒక ఐగుప్తీయుని కొట్టి చంపివేసి ఇసుకలో పూడ్చి పెట్టెను. మోషే తన యొక్క బలమును మాత్రము  పూర్తిగా నమ్మినందున ఐగుప్తును విడచి పెట్టి ఆయన పారిపోవలసి దౌర్భాగ్యము ఏర్పడెను. హోరేబు పర్వతమునందు ప్రభువు మోషేకు నేర్పించిన పాఠము,   ‌\"ఆత్మ ద్వారా జరుగును' అనుటయైయున్నది.\r\n\r\nపాత నిబంధనయందు సాధారణమైన మనుష్యులపై పరిశుద్ధాత్ముడు దిగివచ్చుచున్నప్పుడు, వారు మహా గొప్ప బలవంతులగాను, యుద్ధమునందు పరాక్రమము గలవారుగాను ఉండెను. దేవుని బిడ్డలారా, ఇట్టి ఆత్మీయ యుద్ధమునందు పరిశుద్ధాత్ముడు మీకు తోడై నిలబడుటకు కోరుచున్నాడు. మీ యొక్క అంతరంగమునందు ఆయనకు తప్పకుండా చోటివ్వుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు గనుక మీరు యెరూషలేములోను, యూదయ, సమరయ దేశముల యందంతటను భూదిగంతముల వరకును, నాకు సాక్షులైయుందురు\"    (అపో.కా. 1:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}