{"uniqueid":"20251026081303_a68da55b","date":"2023-07-14","title":"పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ","key_verse":"45_5:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనకు అనుగ్రహింపబడిన పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ మన హృదయములలో కుమ్మరింపబడియున్నది\"   (రోమీ. 5:5)"},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధాత్మద్వారా దేవుని యొక్క ప్రేమ మన హృదయములలో కుమ్మరింపబడియున్నది అను సంగతిని ధ్యానించుచున్నప్పుడు, మన అంతరంగము పరవశించుచున్నది.\r\n\r\nదేవుడు పరిశుద్ధాత్మ యొక్క అభిషేకమును మనకు ఇచ్చుటకు గల ముఖ్య కారణము, మనము దేవుని యొక్క ప్రేమను గ్రహించుకొనవలెను అనుటయే. అట్టి ప్రేమచేత నింపబడి, ఇతరులను కూడా ప్రేమించి, దాని ద్వారా వారిని ప్రభువునకై సంపాదించవలెను అనుటయే.\r\n\r\n\"దేవుని ప్రేమ కుమ్మరింపబడియున్నది\" అను వాక్యమును ఆలోచించి చూడుడి. అట్టి ప్రేమ దేవుని యొక్క అంతరంగమునందున ప్రేమ. దేవుడైయున్న ప్రభువు యొక్క ప్రేమ. అది దైవీక ప్రేమ. త్యాగము గల ప్రేమ,  అట్టి దైవీక ప్రేమ అను పదమునకు గ్రీకు భాషయందు   'అగాఫే' ప్రేమ అని సూచించుచున్నది. అట్టి ప్రేమనే ప్రభువు మనపై కుమ్మరించియున్నాడు!\r\n\r\nక్రైస్తవ జీవితమునందు ప్రతి ఒక్క విశ్వాసియును, ప్రేమను ప్రతిబింబించుట అత్యవసరమైనదై ఉన్నది.    \"ప్రియులారా, మనము ఒకనినొకడు ప్రేమింతము; ఏలయనగా ప్రేమ దేవునిమూలముగా కలుగుచున్నది; ప్రేమించు ప్రతివాడును దేవుని మూలముగా పుట్టినవాడై దేవుని ఎరుగును. దేవుడు ప్రేమాస్వరూపి, ప్రేమలేని వాడు దేవుని ఎరుగడు\"    ‌(1. యోహాను. 4:7,8).\r\n\r\nప్రేమాస్వరూపియైయున్న దేవుడు తన యొక్క సొంత బిడ్డలు కూడాను, అట్టి ప్రేమ చేత నింపబడి ఉండవలెను అని కాంక్షించెను. ఒకనికొకరు ప్రేమగా ఉండవలెనని సంకల్పము గలవాడైయున్నాడు. అందుచేతనే పరిశుద్ధ ఆత్మ చేత మనలను నింపి,  మనము దేవుణ్ణి ప్రేమించుటకును, మన సహోదరులను ప్రేమించుటకును కృపను అనుగ్రహించియున్నాడు.\r\n\r\nదీనిని గూర్చి అపోస్తులుడైయున్న పేతురు వ్రాయుచున్నప్పుడు,    \"గనుక నిష్కపటమైన సహోదరప్రేమ కలుగునట్లు, మీరు సత్యమునకు విధేయులవుటచేత మీ మనస్సులను పవిత్రపరచుకొనిన వారైయుండి, యొకనినొకడు హృదయపూర్వకముగాను (శుద్ధ హృదయముతో) మిక్కటముగాను ప్రేమించుడి\"    (1. పేతురు. 1:21,22)  అని సూచించుచున్నాడు.\r\n\r\nమన యొక్క హృదయమునందు కుమ్మరింపబడియున్న దైవీక ప్రేమ అనేది, దైవీక నదిగా మనలో నుండి పొంగిపొర్లుచున్నది  (రోమీ. 5:5 ; ‌ యోహాను. 7:38). పరిశుద్ధ ఆత్ముని చేత నింపబడుచున్నప్పుడు మన వలన ప్రేమించబడలేని వారిని కూడా మనము ప్రేమించుచున్నాము. శత్రువులపట్ల కూడాను ప్రేమను చూపించునట్లు పరిశుద్ధాత్ముడు మనకు కృపను ఇచ్చుచున్నాడు.\r\n\r\nయేసుక్రీస్తును తేరి చూడుడి. దైవీక ప్రేమ పరిశుద్ధాత్ముని ద్వారా ఆయన యొక్క హృదయమునందు కుమ్మరింపబడి ఉన్నందున, తనను క్రూరముగా శిలువ వేసిన వారి కొరకును, ప్రేమతో విజ్ఞాపన చేసి ప్రార్థించెనే!    \"తండ్రీ, వీరేమి చేయుచున్నారో వీరెరుగరు గనుక వీరిని క్షమించుము\"  అని  చెప్పెనే!  (లూకా. 23.34).\r\n\r\nదేవుని బిడ్డలారా, ఇట్టి దైవిక ప్రేమ చేత ఎల్లప్పుడును నింపబడి ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే దేవుడు మనయెడల తన ప్రేమను వెల్లడిపరచుచున్నాడు; ఎట్లనగా మనమింకను పాపులమై యుండగానే క్రీస్తు మనకొరకు చనిపోయెను\"    (రోమీ. 5:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}