{"uniqueid":"20251026081320_a68da559","date":"2023-07-12","title":"ఆత్మమూలముగా బలము","key_verse":"42_4:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు, ఆత్మ బలముతో గలిలయకు తిరిగి వెళ్లెను; ఆయనను గూర్చిన సమాచారము ఆ ప్రదేశమందంతట వ్యాపించెను\"     (లూకా. 4:14)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తునిపై పరిశుద్ధాత్ముని యొక్క బలము పరిపూర్ణముగా దిగి నివాసముండెను. అందుచేతనే ఆయన,   \"ప్రభువు ఆత్మ నామీద ఉన్నాడు. బీదలకు సువార్త ప్రకటించుటకై ఆయన నన్ను అభిషేకించెను\"   అని బేరించెను (లూకా. 4:18). పరిశుద్ధాత్ముని యొక్క బలముతో సకల కార్యములయందును ఆయన విజయము పొందినందున, ఆయనను గూర్చిన కీర్తి  చుట్టుపక్కల నున్న ప్రదేశమందంతట వ్యాపించెను.\r\n\r\nనేడును ప్రభువు అదే పరిశుద్ధాత్ముని యొక్క బలమును మీకు దయచేయుటకు కోరుచున్నాడు. బలము చేత అంటుకట్టి విజయవంతమైన జీవితమును చేయుటకు శక్తిని, బలమును దయచేయుటకు కోరుచున్నాడు. ఇది పరిశుద్ధాత్ముని ద్వార వచ్చుచున్న బలము. పరిశుద్ధాత్ముడు వచ్చుచున్నప్పుడు శక్తిని పొందుకొందురు (అపో.కా. 1:8).  పైనుండి వచ్చుచున్న శక్తిని పొందుకొందురు (లూకా. 24: 49)  అని యేసుక్రీస్తు చెప్పెను.\r\n\r\nపరిశుద్ధాత్ముని మూలముగా వచ్చుచున్న శక్తిని పొందుకొనుటకై శిష్యులందరు మేడగదియందు కనిపెట్టుకొని ప్రార్థించుచు ఉండిరి. అప్పుడు పరిశుద్ధాత్ముడు బలముగా వారిపైకి దిగివచ్చెను. పరలోకపు శక్తి వారిపై కుమ్మరించబడెను. దానికి పూర్వము యూదులకు భయపడి మేడ గదియందు దాగుకొనియున్న వారు దైవీక శక్తి చేత నింపబడి, ఆత్మ యందు పౌరుషము గలవారై సింహమువలె ప్రసంగించిరి.\r\n\r\n'నజరేయుడైన యేసును మీరు హత్య చేసిరి. దేవుడు ఆయనను లేపెను. దానికి మేము సాక్షులమై ఉన్నాము'  అని బేరించిరి. పరిశుద్ధాత్ముని యొక్క పరలోకపు శక్తి వారి యొక్క అంతరంగ పురుషుణ్ణి నింపియుండుటయే దానికి గల కారణము. అట్టి శక్తి వారి యొక్క భయమును, పిరికితనమును, అన్నిటిని తొలగించెను.\r\n\r\nసంసోనకు గల బలము యొక్క రహస్యము ఏమిటని దెలీలా అడిగినప్పుడు. ఆయన తన యొక్క బలము యొక్క రహస్యము తన తల వెంట్రుకలయందు ఉండినట్లుగా తెలియజేసెను. తల వెంట్రుకలను క్షౌవరము చేసినప్పుడు. బలము ఆయనను విడిచిపోయెను. అయితే, ఆయన తన యొక్క బలము పరిశుద్ధ ఆత్ముని వద్ద నుండి దిగి వచ్చుచున్నది అని చెప్పియుండినట్లయితే, దెలీలా సంసోను ఏమి చేయలేకపోయి ఉండును.\r\n\r\nవాస్తవమునకు సంసోను యొక్క బలము తల వెంట్రుకల యందు ఉన్నది కాదు. పరిశుద్ధాత్ముని వద్దనుండే వచ్చెను. ప్రతిష్టింపబడిన జీవితము నుండి వచ్చెను. అట్టి పరిశుద్ధాత్ముణ్ణి ఆనుకొని ఉండకపోవుట చేత బలము ఆయనను విడిచి పెట్టవలసినదాయెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క బలమును పరిశుద్ధాత్ముని మీదనే మోపుడి. మీకు బలమైయున్న ప్రభువును ఎల్లప్పుడును స్తోత్రించుచు ఉండుడి.   'నీవే నా బలమునై యున్నావు, ప్రభువా'  అని చెప్పి, ఆయనను ఆనుకునియుండుడి. అప్పుడు ఎట్టి శక్తియు మిమ్ములను జయించ జాలక ఉండును.    \"నన్ను బలపరచుచున్న వాని (క్రీస్తుని) యందే నేను సమస్తమును చేయుటకు నాకు బలము గలదు\"    (ఫిలిప్పీ. 4:13)  అని భేరించి చెప్పుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని పిరికితనముగల ఆత్మను ఇయ్యలేదు\"    (2. తిమోతి. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}