{"uniqueid":"20251026081325_a68da557","date":"2023-07-10","title":"ఆత్మచేత నడిపించబడుడి","key_verse":"45_8:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని ఆత్మచేత ఎందరు నడిపింపబడుదురో వారందరు దేవుని కుమారులై యుందురు\"    (రోమీ. 8:14)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క ఆత్మను పొందుకొనుట అనుట వేరు, ఆత్మచేత నడిపించబడుట అనుట వేరు. క్రీస్తు యొక్క కుటుంబములోనికి వచ్చుచున్న ప్రతి ఒక్కరును పరిశుద్ధాత్మను పొందుకొనుట మాత్రమే గాక, పరిశుద్ధాత్ముని చేత నడిపించబడుటయు మిగుల అవశ్యమైయున్నది.\r\n\r\nఒక మనుష్యుడు క్రీస్తు లోనికి వచ్చుటకు పూర్వము, ఒకవేళ తన యొక్క సొంత శక్తిచేత నడిపించబడి ఉండవచ్చును. సాతాను యొక్క ఆత్మ ప్రేరేపించబడి నడచి ఉండవచ్చును. అయితే అతడు ఎప్పుడు క్రీస్తు యొక్క ఏలబడిలోనికి వచ్చుచున్నాడో,  దాని తరువాత అతడు తన్నుతాను సంపూర్ణముగా పరిశుద్ధాత్మునికి సమర్పించుకుని పరిశుద్ధాత్ముడు నడిపించునట్లుగా నడుచు కొనవలెను. అప్పుడే అతడు దేవుని యొక్క బిడ్డ అని పిలువబడగలడు.\r\n\r\nదేవుని యొక్క ఆత్ముడు దేనితట్టు  నడిపించును? మొట్టమొదటిగా, సత్య స్వరూపియగు ఆత్మగా ఆయన వచ్చుచున్నప్పుడు సర్వ సత్యములోనికి మిమ్ములను నడిపించును అని యేసుక్రీస్తు సెలవిచ్చెను. ఆత్మ యొక్క అభిషేకమును పొందుకొనుచున్నప్పుడు, పరిశుద్ధ గ్రంథమునందు గల రహస్యములు మనకు బయలు పరచబడుచున్నది. నిగూఢమైన అంశములు మనకు అర్థమగుచున్నది. సత్యమును సత్యముగా గ్రహించు కొనగలుగుచున్నాము. లేఖన గ్రంథములను వ్రాసిన పరిశుద్ధాత్ముని వలన మాత్రమే లేఖన వాక్యములను పరిపూర్ణముగా మనకు  బయలు పరచి చూపించగలడు.\r\n\r\nకొందరు తమ యొక్క అనుకూలతను బట్టి కొన్ని లేఖన వాక్యములను మలచుకొని, వ్యాఖ్యానించుచున్నారు.  అట్టివారు సత్యమునందు నడుచుటకు ఇష్టపడని వారిగాను,  ఇతరులను త్రోవ తప్పించు వారుగాను ఉందురు.  సత్య స్వరూపియగు ఆత్మ వారికి లోబడవలెను అని  వారు తలంచుచున్నారు. గుర్రమే బండిని నడిపించుకుని వెళ్ళవలెను గాని, బండి ఎన్నడును గుర్రమును లాక్కుని వెళ్ళుటకు ప్రయత్నించకూడదు. పరిశుద్ధాత్ముడే మిమ్ములను వాడుకొనవలెను గాని, మీరు పరిశుద్ధాత్మను మీ యొక్క స్వలాభమునకై వాడుకొనుటకు సాహసించకూడదు.\r\n\r\nరెండోవదిగా, త్రోవను నడిపించుచున్న పరిశుద్ధాత్మను గూర్చి యేసు,   'ఆదరణ కర్త' అని చెప్పెను.  'ఆదరణ కర్త' అంటే ఆదరించి ఓదార్చి హక్కున చేర్చుకొనువాడు అని అర్థము. పరిశుద్ధాత్మ యొక్క నింపుదల మీయందు వచ్చుచున్నప్పుడు నది వలె దైవీక సమాధానము అంతరంగమునందు ప్రవేశించుచున్నది. ఎంతటి కలవరములును, నిరుత్సాహములును ఉండినను, ఆత్మ చేత నింపబడి ప్రార్థించుచున్నప్పుడు, పర్వతమువలె హృదయమును ముంచెత్తుచున్న సమస్యలన్నీయును మంచువలె తొలగిపోవుటను మీరు గ్రహించగలరు.\r\n\r\nమూడోవదిగా, పరిశుద్ధాత్ముడు మిమ్ములను పరిశుద్ధతలోనికి త్రోవ నడిపించును. అపవిత్రతలంతటిని కాల్చివేయును. పరిశుద్ధాత్మగా ఆయన ఉండుటతోపాటు, పరలోకము యొక్క పరిశుద్ధతను మీ లోనికి తీసుకొని వచ్చుచున్నవాడై ఉన్నాడు.\r\n\r\nనాల్గోవదిగా, పరిశుద్ధాత్ముడు మిమ్ములను విమోచింపబడు దినము తట్టునకు నడిపించుచున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది    \"దేవుని పరిశుద్ధాత్మను &#8230;. విమోచన దినమువరకు ఆయన యందు మీరు ముద్రింపబడియున్నారు\"   ‌‌ (ఎఫెసీ. 4:30). అని వ్రాయబడి ఉన్నది. దేవుని బిడ్డలారా, పరిశుద్ధ ఆత్ముడు మిమ్ములను నడిపించుచున్న పరిశుద్ధ త్రోవయందు ఉత్సాహముతో ముందుకు కొనసాగి వెల్లుచుండవలెను!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన మనకు ముద్రవేసి, మన హృదయములలో మనకు ఆత్మ అను సంచకరువును అనుగ్రహించి యున్నాడు\"     (2. కోరింథీ. 1:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}