{"uniqueid":"20251026072648_1059a761","date":"2025-06-06","title":"ఇంపైన సువాసన!","key_verse":"1_8:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు యెహోవా ఇంపయిన సువాసన నాఘ్రాణించి; ఇక మీదట నరులనుబట్టి భూమిని మరల శపించను\" అని చెప్పెను (ఆది. 8:21)."},"devotion":{"label":"ధ్యానములు","text":"జలప్రళయ యొక్క వినాశనము తర్వాత నీళ్లు ఎండిపోయి, నోవాహు ఓడలో నుండి బయటకు వచ్చినప్పుడు, ఆయన చేసిన మొట్టమొదటి అంశము ప్రభువు కొరకు బలిపీఠము కట్టి బలినర్పించి ప్రభువును ఆరాధించెను. ప్రభువు అట్టి ఇంపైన సువాసనను నాఘ్రాణించెను. అది లోకస్తులపైయున్న కోపమును చల్లార్చి ఆయనను శాంతి పరిచెను.\r\n\r\nఅంత మాత్రమే కాదు, దాని ద్వారా ఆయన మనుష్యులతో నిబంధన చేసి తన యొక్క ఇంద్రధనస్సు మేఘములో ఉంచెను. అది ప్రభువునకును భూమికిని కలుగజేయబడిన నిబంధనకు గుర్తుగా ఉన్నది. ఆ ఇంద్రధనస్సు కనబడునప్పుడల్లా ఇక జలము చేత లోకమును నాశనము చెయ్యను అని నిబంధనను జ్ఞాపకము చేసికొందును (ఆది. 9:13-19) అని ప్రభువు సెలవిచ్చెను.\r\n\r\nమనమందరము పాపము చేసి దేవుని యొక్క మహిమను కోల్పోవుటతోపాటు దేవునికి శత్రులమైయున్నాము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"మనము దేవునికి శత్రువులమైయుండగా, ఆయన కుమారుని మరణముద్వారా మనము దేవునితో సమాధాన పరచబడిన యెడల సమాధాన పరచబడినవారమై, ఆయన జీవించుటచేత మరి నిశ్చయముగా రక్షింపబడుదుము\" (రోమీ. 5:10).\r\n\r\nనోవాహు యొక్క దినములలో వచ్చిన చెడుతనము మన యొక్క దినముల యందును రాకూడదు అనుటకై యేసు తన్నుతానుగా కల్వరి శిలువయందు బలిగా అప్పగించుకొనెను. నోవాహు యొక్క బలిని ఇంపైన సువాసనగా నాఘ్రానించునట్లుగా, క్రీస్తు యొక్క బలిని కూడా అంగీకరించి మనకు పాపక్షమాపణను, రక్షణను ఆజ్ఞాపించుటకు ప్రభువు తీర్మానించెను.\r\n\r\nపాపము చేసిన మనుష్యుడు ప్రభువునకు ఇంపైన సువాసనగా మారవలెను అంటే, కల్వరి రక్షకుని తేరి చూడవలసినదే. అంత మాత్రమే కాదు, యేసుక్రీస్తు ఎలాగున తన్నుతాను దేవుని కొరకు అప్పగించుకొనెనో, అదేవిధముగా మనము కూడాను మనలను సర్వాంగ దహణబలిగా అర్పించు కొనవలెను. అపో. పౌలు, \"సహోదరులారా, పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవయాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని &#8230;&#8230; బతిమాలుకొనుచున్నాను\" (రోమీ. 12:1) అని వ్రాయుచున్నాడు.\r\n\r\nపరలోక దేశమునందుగల వేలకొలది సువాసనలు దేవునికి ఇష్టమైనదిగా ఉండినను భూమియందు గల బలి యొక్క సువాసన ఆయన ఇంపైన సువాసనగా అంగీకరించుచున్నాడు. ఏ మనుష్యుడైతే ప్రభువునకు లోబడి ఆయన కొరకు తన యొక్క జీవితమును సజీవబలిగా అప్పగించుకొనుచున్నాడో, అతడు ప్రభువు యొక్క దృష్టికి ఇష్టుడై ఉండును. అతడు అర్పించుచున్న బలి యొక్క సువాసనను ప్రభువు ఇంపైన సువాసనగా అంగీకరించుచున్నాడు.\r\n\r\nసంఖ్యాకాండము 28 'వ అధ్యాయము నందును, నిర్గమకాండము 27 'వ అధ్యాయము నందును, పాత నిబంధన కాలపు బలిని గూర్చి తెలియజే బడియున్నది. క్రొత్త నిబంధన కాలమునందుగల మనము, 'ఇక నేను కాదు క్రీస్తే' అని సంపూర్ణమైన తీర్మానముతో మనలను అర్పించవలెను. దేవుని బిడ్డలారా, ఇదియే ప్రభువునకు ఇంపైన సువాసనగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బలిపీఠము మీద ఆ పొట్టేలంతయు దహింపవలెను; అది యెహోవాకు దహనబలి; యెహోవాకు ఇంపైన సువాసనగల హోమము\" (నిర్గమ. 29:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}