{"uniqueid":"20251026081333_a68da540","date":"2023-07-08","title":"ఆత్మవలన జ్ఞానము","key_verse":"49_1:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన్ను తెలిసికొనుటయందు మీకు జ్ఞానమును ప్రత్యక్షతయునుగల మనస్సు (ఆత్మను) అనుగ్రహించునట్లు,&#8230;&#8230;విజ్ఞాన చేయుచున్నాను\"    (ఎఫెసీ. 1:19)."},"devotion":{"label":"ధ్యానములు","text":"ఎఫేసీ సంఘము మంచి ఆత్మీయ, అభిషేకమును పొందుకొనిన సంఘమే. అక్కడ అపోస్తులుడైన పౌలు, యోహాను, అప్పోల్లో వంటి దేవుని యొక్క సేవకులు పరిచర్యను చేసియున్నారు. అయితే  పౌలు, ఆ సంఘమునకు వ్రాయుచున్నప్పుడు,    \"జ్ఞానమును, ప్రత్యక్షతను అనుగ్రహించు ఆత్మను\"  పొందుకొనుడి అని సూచించెను.\r\n\r\nప్రవక్తయైన యెషయా యొక్క గ్రంథమునందు, పరిశుద్ధాత్ముడు అనుగ్రహించుచున్న ఆరు విధములైన ఆత్మీయ కృపలను గూర్చి వ్రాయబడియున్నది.    \"జ్ఞానవివేకములకు ఆధారమగు ఆత్మ, ఆలోచన బలములకు ఆధారమగు ఆత్మ, తెలివిని (బుద్దిని) యెహోవాయెడల భయభక్తులను పుట్టించు ఆత్మ అతని మీద నిలుచును\"    (యెషయా. 11:2) అని వ్రాయబడియున్నది.\r\n\r\nబుద్ధి వరము అను ఒకటి కలదు. జ్ఞాన వరము అని మరొకటి కలదు. బుద్ధి వరమనేది ఒక మనిషిని గూర్చియు, స్థలమును గూర్చియు, పరుస్థుతులను గూర్చియు మనలో బుద్ధిని కలుగజేయుచున్నది. అయితే ఇట్టి బుద్ధిని పొందుకొనుటతోపాటు ఆగిపోకూడదు.  అట్టి పరుస్థుతులను ప్రభువునకై ఆదాయము చేసుకొనవలెను. దానికై జ్ఞాన వరము అవశ్యము!  అనేకులకు బుద్ధి ఉండినను జ్ఞానము ఉండుట లేదు.\r\n\r\nఒకసారి ఒక సేవకుడు పరిచర్యకై వెళ్ళినప్పుడు, ఆ స్థలమునందు ఒక సేవకురాళ్లు ప్రవచనమును చెప్పుచూ ఆ ప్రాంతము నందు గల అత్యధికమైన ప్రజలను తన వశమునందు పెట్టుకొని యుండెను. అయితే ఆయన ఆ స్థలమునకు వెళ్ళిన వెంటనే ప్రభువు ఆయనకు బుద్దిని కలిగించెను. ఆ స్త్రీ వద్ద ఉన్నది ప్రభువుని వద్ద నుండి వచ్చిన ఆత్మ కాదు అనుటయును, సోదే చెప్పు ఆత్మ అనుటయును, అనేకులను త్రోవ తప్పించు ఆత్మ అనుటయును గ్రహించుకొనెను.\r\n\r\nదానిని ఎలాగు తరుమగొట్టుట అని ఆయన ప్రభువు వద్ద ఆలోచనను అడిగి ఉండవలెను. ఆయన తనంతట తాను స్వయముగా జనులందరి ఎదుట ఆ ఆత్మను గద్దించినప్పుడు, అది ఆమెను నేలపై త్రోసివేసి విలవిల లాడుచు, నురుగు కక్కునట్లు చేశెను. ఆ ఊరి లోనిజనులు ఆయనపై కోపగించుకొనిరి.\r\n\r\nప్రభువు చెప్పెను,    'కుమారుడా ఆమెలో సోదె చెప్పుచున్న ఆత్మ ఉండుటను నీవు గ్రహించుకొంటివి అనుట వాస్తవమే. దానిని ఎలాగు విడిపించవలెను అను జ్ఞానమును  నా వద్ద నీవు అడగలేదే? మరి కొంతమంది సేవకులతో కలసి ఆ సహోదరి కొరకు ప్రార్ధించినట్లయితే విడుదల లభించియుండును' ‌ అని చెప్పెను.\r\n\r\nబుద్ధి వరము క్రియా చేసినంత మాత్రమున సరిపోదు. జ్ఞాన వారము మనయందు క్రియ చేయవలెను. మనము జ్ఞానవారమునకై ప్రభువుని వద్ద ప్రార్ధించవలసినది మిగుల అవశ్యము. జ్ఞానమునందు కొదువ గలవారు ప్రభువుని వద్ద అడిగి పొందుకొనవలెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క జీవితమునందు కూడా చిన్న అంశమైనను సరే, గొప్ప అంశమైనను సరే ప్రభువు యొక్క చిత్తము చొప్పున చేయుటకు నిశ్చయముగానే జ్ఞానము అవసరము. అట్టి జ్ఞానమును ప్రభువుని వద్ద అడగవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని జ్ఞానము మర్మమైనట్టుగా బోధించుచున్నాము; ఈ జ్ఞానము మరుగైయుండెను. జగదుత్పత్తికి ముందుగానే దీనిని దేవుడు మన మహిమ నిమిత్తము నియమించెను\"     (1. కోరింథీ. 2:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}