{"uniqueid":"20251026081337_a68da53f","date":"2023-07-07","title":"పరిశుద్ధాత్ముని వలన ఆనందము","key_verse":"45_14:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని, నీతియు సమాధానమును పరిశుద్ధాత్మయందలి ఆనందమునైయున్నది\"    (రోమీ. 14:17)"},"devotion":{"label":"ధ్యానములు","text":"రక్షణ వలన మనకు ఒక ఆనందము లభించుచున్నది. పరిశుద్ధాత్మ యొక్క అభిషేకముచేత ఇంకా అత్యధికమైన ఆనందము అంతరంగమునందు కలుగుచున్నది. పరలోకమునందు వశించుచున్న దేవాది దేవుడు పరిశుద్ధాత్ముని వలన మనలోనికి వచ్చి నివాసముండుట వాస్తవానికి అది ఒక గొప్ప సంతోషమైయున్నది. ఆయన మనతో ఉండుటయు, మనతో మాట్లాడుటయు, మనలను త్రోవ నడిపించుటయు సంతోషము కంటే అత్యధిక సంతోషమును కలుగచేయుచున్నది.\r\n\r\nరెండోవదిగా, ఆ పరిశుద్ధాత్ముని ద్వారా దేవుని యొక్క ప్రేమ మన యొక్క హృదయమునందు కుమ్మరింపబడుచున్నది  (రోమి.5: 5). ప్రేమ యొక్క వాత్సల్యత కల్వరి ప్రేమను రుచిచూచునట్లు చేయుచున్నది. ఆయన ప్రేమ ద్రాక్షారసముకన్న మధురమైనది కదా?  (ప.గీ. 1:2).\r\n\r\nపరిశుద్ధ ఆత్ముని ద్వారా మనకు ఆనందము కలుగుటకు మరొక్క కారణము ఏమిటో తెలియునా? అది మనలో ఫలించుచు వచ్చుచున్న ఆత్మీయ ఫలమే.  పరిశుద్ధ ఆత్మయైయున్న నది మనలో ప్రవహించుట వలన, ఆత్మీయ ఫలము మనలో కలుగుచున్నది. అది ఎంతటి మధురమైన ఫలము! ఆ తొమ్మిది ఫలమును గూర్చి (గలతి. 5:22) నందు చదువుచున్నాము. ఆ పట్టిక అనేది  ప్రేమ, సంతోషము, సమాధానము అంటూ పొడిగించబడుచు వెళ్లుచున్నది.\r\n\r\nపరిశుద్ధాత్మని వలన నింపబడుచున్నప్పుడు, మనము సంతోషముతో ప్రభువునకు సేవ చేయుటకు  బయలుదేరి వెళుచున్నాము. మన కొరకు భువికి దిగివచ్చి పరిచర్యను చేసినవానికి మనము కూడా పరిచర్యను చేయుట ధన్యకరమైన అనుభవము కదా?  సంతోషముతో మీవద్దకు వచ్చి,  మీతో  విశ్రాంతి పొందునట్లును\"  అని అపోస్తులుడైన పౌలు రోమీయులకు వ్రాయుటను చూడుడి  (రోమి. 15:30).\r\n\r\nమనపై ప్రేమను ఉంచి మనలను రాజులుగాను, యాజకులుగగాను, అభిషేకించిన దేవుని యొక్క కృపలను గూర్చి జనుల వద్ద మాట్లాడుట మనకు సంతోషమే కదా? మన కొరకు ప్రభువు ఎంతటి త్యాగమును చేసెను! అటువంటి మహిమగల దేవుని కొరకు మనము పరిచర్యను చేయుట ఎంతటి సంతోషకరమైనది!\r\n\r\nయోవేలు ప్రవక్త  అట్టి సంతోషమును సీయోను కుమారులకు పరిచయము చేయుచున్నాడు.    \"సీయోను కుమారులారా, ఉత్సహించి మీ దేవుడైన యెహోవాయందు సంతోషించుడి; తన నీతినిబట్టి ఆయన తొలకరి వర్షమును మీకనుగ్రహించును, వాన కురిపించి పూర్వమందువలె తొలకరి వర్షమును కడవరి వర్షమును మీకనుగ్రిహించును\"    (యోవేలు. 2:23). అవును, వర్షమును కురిపింపచేయును. వర్షపు నీరు అనేది చెరువును నింపుచున్నది. పరిశుద్ధ ఆత్మయైయున్న వర్షము అంతరంగమును పొంగి పొర్లుచున్నట్లు చేయుచున్నది. అంతరంగము దైవీక ఆనందముతోను, సంతోషముతోను నిండి పొర్లుచున్నది.\r\n\r\nప్రభువు, పరిశుద్ధాత్ముని చేత నింపబడిన శిష్యులను ఆనందముతో నింపెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"  అయితే శిష్యులు ఆనందభరితులై పరిశుద్ధాత్మతో నిండిరి\"     (అపో.కా. 13:52). దేవుని బిడ్డలారా, మీరు ఎంతకెంతకు పరిశుద్ధ ఆత్మతో నింపబడుచున్నారో, అంతకంతకు మీకు సంతోషమును, ఆనందమును కలుగును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఒక నది కలదు, దాని కాలువలు దేవుని పట్టణమును, సర్వోన్నతుని మందిరపు పరిశుద్ధ స్థలమును సంతోషపరచుచున్నది\"    (కీర్తన. 46:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}