{"uniqueid":"20251026081341_a68da53e","date":"2023-07-06","title":"ఆత్మవలన స్వస్థత","key_verse":"54_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని, పిరికితనముగల ఆత్మను  ఇయ్యలేదు\"    (2. తిమోతికి  1:7)"},"devotion":{"label":"ధ్యానములు","text":"సాతాను వద్దనుండి మనకు దొరికేటువంటి గొప్ప కీడైన ఆత్మయే పిరికితనపు ఆత్మయైయున్నది. చీకటిలో వెళ్ళుటకు భయము, మాంత్రికులను చూచుటకు భయము, భవిష్యత్తు కాలమును గూర్చిన భయము అని పలు విధములైన భయములు  కారణము లేకుండా ఏర్పడుచున్నది.\r\n\r\nసింహము అనేది ఒక మృగమును పట్టుకొని తినవలెనని తలంచినట్లయితే,  తన గృహలోపట ఉంటూనే మొదట బహు భయంకరముగా గర్జించును. అట్టి గర్జన యొక్క శబ్దము వలన అడివంతయును అదురును. అట్టి శబ్దమును విన్న వెంటనే జంతువులన్నియు భయపడి తాముంటున్న సురక్షితమైన స్థలమును విడిచి పెట్టి పరుగెత్తుటకు ప్రారంభించును. చివరకు సింహము యొక్క గృహ వాకిటకు వచ్చి పడును. తరువాత సింహమునకు దానిని పట్టుకొనుటకు సులువైపోవును.\r\n\r\nఅదే విధముగా సాతాను ఒక మనిషిని లోపరచుకొనుటకు ముందుగా భయపెట్టించును. పలు విధములైన కలవరములను ఇచ్చుచుండును. కలలయందు భయంకరమైన దృశ్యములను తీసుకొని వచ్చుచున్నాడు. కలవరమును, దిగులును చెందునట్లు చేసి చివరకు వారికి రోగములను, వ్యాధులను ఇచ్చుచున్నాడు. అయితే ఆత్మయైన దేవుడు మిగుల ప్రేమ గలవాడు. ఆయన ఎన్నడును మనకు పిరికితనపు ఆత్మను ఇచ్చుటలేదు. శక్తియు ప్రేమయు ఇంద్రియ నిగ్రహమును గల ఆత్మనే దయచేయుచున్నాడు.  ఇట్టి పరిశుద్ధాత్ముని యొక్క అభిషేకము చేత కాడీలు విరగగొట్ట బడును (యెషయా. 10:27).\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు,    \"శక్తిచేత నైనను, బలముచేత నైనను కాక, నా ఆత్మచేతనే ఇది జరుగును\" ‌  ‌(జెకర్యా. 4:6). పరిశుద్ధ ఆత్ముని వలన శత్రువు యొక్క బంధకములు పటాపంచలైపోవుచున్నది. పిరికితనపు ఆత్మ తొలగి పారిపోవుచున్నది. దైవబలము మనయందు నివాసము చేయుచున్నది. అంత మాత్రమే గాక, పరిశుద్ధాత్ముడు మనలను తన యొక్క ఆనంద తైలముచేత, అభిషేకించును. అట్టి ఆనంద తైలము ఆత్మ ప్రాణమునందు దిగి వచ్చుచున్నప్పుడు అంతరంగ గాయములన్నీయు స్వస్థ పరచబడుచున్నవి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,     \"మృతులలో నుండి యేసును లేపినవాని ఆత్మ మీలో నివసించినయెడల, మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\"    (రోమీ. 8:11). పరిశుద్ధాత్ముని యొక్క ప్రస్నతయందు కూర్చుండి,  ఆత్మలో నింపబడి, ఆయనను స్తుతించుచున్నప్పుడు మరణమునకు హేతువైన మన యొక్క శరీరము జీవింప చేయుచున్నది. వ్యాధితో ఉన్న శరీరము స్వస్థ పరచబడుచున్నది.\r\n\r\nపాత నిబంధనయందు అహరోను యొక్క కర్రతో పాటు మిగితా ఇశ్రాయేలీయుల పెద్దల యొక్క కర్రలను పుచ్చుకొని మోషే దేవుని సన్నిధియందు ఉంచెను.  ఎంతటి ఆశ్చర్యము! మరుసటి దినమున వారు వెళ్లి చూచినప్పుడు మిగితా అందరి కర్రలును చచ్చినవిగాను జీవము లేనివిగాను కనబడుచున్నది. అహరోను యొక్క కర్ర మాత్రమే చిగురించి,  పువ్వులు పూసి బాదము పండ్లుగలదాయెను. ఆ కర్రే దేవుని యొక్క బిడ్డల శరీరము. దేవుని బిడ్డలారా, మీ యొక్క శరీరము ఒకవేళ అల్పమైన శరీరముగాను వ్యాధిగల శరీరముగాను ఉండవచ్చును. అయితే మీరు ప్రభువు యొక్క సముఖమునందును పరిశుద్ధాత్మ యొక్క ప్రసన్నతయందును ఉన్నప్పుడు జీవింప చేయబడినవారై, ఫలమును ఫలించువారై ఉండెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నజరేయుడైన యేసును దేవుడు పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెనను నదియే; దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\"    (అపో. కా. 10:38)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}