{"uniqueid":"20251026081345_a68da53d","date":"2023-07-05","title":"ఆత్మవలన ప్రార్ధన చేయుడి.","key_verse":"49_6:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మవలన ప్రతి సమయమునందును ప్రతి విధమైన ప్రార్థనను విజ్ఞాపనను చేయుచు,  పూర్ణమైన పట్టుదలతో, ఆ విషయమై సమస్త పరిశుద్ధుల నిమిత్తమును  విజ్ఞాపనచేయుచు మెలకువగా ఉండుడి\"     (ఎఫెసీ. 6:18)"},"devotion":{"label":"ధ్యానములు","text":"ఈ అంత్య దినములయందు వ్యక్తిగతముగా ప్రతి ఒక్క విశ్వాసి యొక్క ప్రాముఖ్యమైన అవసరత ఒకటి ఉందంటే అది ప్రార్ధన ఆత్మయే. ప్రార్థన ఆత్మచేత నింపబడి ఉంటేనే ఆత్మీయ జీవితమునందు బహు బలముగా ముందుకు సాగి వెళ్లగలము. ఆలయములును, సంఘములును ప్రార్థన ఆత్మచేత నిండి ఉంటేనే ప్రభువు కొరకు బహు బలముగా పరిచర్యను చేయగలదు.\r\n\r\nఒకసారి ఒక  సేవకుని వద్ద పాపమునందు అతి భయంకరమైన పాపము ఏదని అడిగాను. ఆయన ఆలోచించి పాపమునందు అతి భయంకరమైన పాపము, ప్రార్థించక ఉండుటయే.  ప్రార్ధించక ఉన్నప్పుడు పాపములు ఒకదాని వెనక ఒకటి నిదానముగా మనిషి యొక్క జీవితములోనికి ప్రవేశించుచున్నది'   అని చెప్పెను. అవును, ప్రార్ధన పాపమును వెలుపటనే నిలబెట్టును అను సంగతి నిశ్చయము. ప్రార్థన లేకుంటే పాపము లోపల ప్రవేశించి ప్రార్ధనను వెలుపటనే నిలిపివేయును.\r\n\r\nనేడు శాస్త్రవేత్తలు దేని దేనినో కనుగొనుచున్నారు. ఒక మనుష్యుడు మరొక మనిషితో మాట్లాడటకు దూర శ్రావణిని (ఫోను)ను కనుకొనియున్నారు. వెలుగును పదిలపరచు పరికరమును కనుగొనియున్నారు.   ఇంకను  అంత్యరిక్షములు ద్వారా వార్తలను బహు వేగముగా తెలియజేయుచున్నారు. అయితే, ఇక్కడ నుండి పరలోకమునందు గల దేవుని వద్దకు ఎలాగున మనలోని అభిప్రాయములను తెలియజేయుట, ఆయనతో మాట్లాడి ఆనందించి, సహవాసమును కలిగియుండుట ఎలాగూ అను మార్గములనే ఎరుగక ఉన్నారు.\r\n\r\nఅనేకమంది క్రైస్తవులకు ప్రార్థించుట ఎలాగు అనుట తెలియుటలేదు. పారంపర్యములయందు నానిపోయియున్న మన యొక్క క్రైస్తవ సమాజము, పలు శతాబ్దాలకు పూర్వము వ్రాసిఉంచియున్న మరికొన్ని ప్రార్థనలనే మరల మరల చదివి,  చిలక పలుకులు పలుకు చిలకలవలె అయ్యున్నారు. తెరవబడియున్న మనస్సుతో, కుమ్మరింపబడియున్న హృదయముతో, ఆత్మయందు నింపబడి, ప్రార్ధించు విధానమును అత్యధిక శాతము మంది ఎరుగకయేయున్నారు. మరి కొంతమంది మాత్రమే హృదయమును కుమ్మరించి, ప్రార్థించి, దైవ సముఖమునందు గోజాడుచున్నారు. యాకోబు వలె నీవు నన్ను ఆశీర్వదించు వరకు నేను నిన్ను విడిచి పెట్టనని ప్రార్థనయందు పోరాడుచున్నవారు బహు తక్కువ మందే.\r\n\r\nఒకసారి డాక్టర్. స్టేలింగ్ జోన్స్ అను భక్తుడు,    \"సంఘమునకు మిగుల అవసరమైన ఒక వరము ఉందంటే, అట్టి వరము అద్భుతములను జరిగించు వరము కాదు, స్వస్థపరచు వరము కాదు, అది ప్రార్థించుచున్న వరమే\"  అని చెప్పెను. ప్రార్థించేటువంటి వరము ఉంటేనే మిగతా అన్ని వరములును తనంతట తానుగా వచ్చును, అను సంగతిని ఆయన దృఢపరిచెను. అపోస్తులుడైన పౌలు,    \"ప్రతి సమయము నందును ప్రతి విధమైన ప్రార్థనను విజ్ఞాపనను ఆత్మవలన చేయుచు,  పూర్ణమైన పట్టుదలతో   ఆ విషయమై సమస్త పరిశుద్ధుల నిమిత్తమును  విజ్ఞాపనచేయుచు మెలకువగా ఉండుడి\"  అని చెప్పుచున్నాడు. (ఎఫెసీ. 6:18).\r\n\r\nదేవుని బిడ్డలారా, ప్రార్థించుటకు పలు ఆటంకములు రావచ్చును. సమయమే లేకుండునట్లు అబద్ధపు ఛాయలు అలముకొనవచ్చును. ప్రార్థించుచున్నప్పుడు వ్యర్థమైన తలంపులు వచ్చి, కొట్టు మీట్టు లాడవచ్చును. ఏదైనాప్పటికీని యేసుని రక్తమును మీపై ప్రోక్షింపపబడినవారై పట్టు విడువక ప్రార్థనను ప్రారంభించుడి.  అనుదిన జీవితమునందు ప్రార్ధన ప్రాముఖ్యమైన స్థానమును వహించవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే ఆయన, ప్రార్థన చేయుటకు అరణ్యములోనికి (ఏకాంతమునందు) వెళ్లుచుండెను\" (లూకా. 5:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}