{"uniqueid":"20251026081353_a68da53b","date":"2023-07-03","title":"ఆత్మమూలముగా కట్టబడుడి","key_verse":"49_2:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయనలో మీరు కూడ ఆత్మమూలముగా దేవునికి నివాసస్థలమై (ఏకముగా) యుండుటకు కట్టబడుచున్నారు\"     (ఎఫెసీ. 2:22)"},"devotion":{"label":"ధ్యానములు","text":"ఒక క్రైస్తవ జీవితము అనునది ఆత్మీయ గొప్ప భవనముగా ఉన్నది. క్రీస్తు తానే దానికి మూలరాయైయున్నాడు. అట్టి మూలరాయిపై మనము చక్కగా కట్టబడుచు  వృద్ధిపొందుచున్నాము.\r\n\r\nఅపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,    \"కాబట్టి మీరికమీదట పరజనులును, పరదేశులునై యుండక, పరిశుద్ధులతో ఏక పట్టణస్థులును దేవుని యింటి వారునైయున్నారు. క్రీస్తుయేసే ముఖ్యమైన మూలరాయియై యుండగా అపొస్తలులును ప్రవక్తలును వేసిన పునాదిమీద మీరు కట్టబడియున్నారు; ప్రతి కట్టడమును ఆయనలో చక్కగా అమర్చబడి, ప్రభువునందు పరిశుద్ధమైన దేవాలయమగుటకు వృద్ధిపొందుచున్నది; ఆయనలో మీరు కూడ ఆత్మమూలముగా దేవునికి నివాసస్థలమై యుండుటకు కట్టబడుచున్నారు\"    (ఎఫెసీ. 2:19-22).\r\n\r\nఆయన యొక్క గొప్ప భవనమునందు మనము ప్రతి ఒక్కరమును ఆత్మీయ రాళ్లుగా కనబడుచున్నాము. ప్రతి రాయియు ఏకమైయుండి వరుసగా జతపరచబడి ఒకదానికొకటి పేర్చి, ఒకదానితో ఒకటి నిలచి, ఒకే సంపూర్ణమైన కట్టడముగా వృద్ధిచెందుచున్నది. అట్టి కట్టడము యొక్క దృఢత్వము ఆ మూలరాయైయున్న పునాధియందు మాత్రమే ఉన్నది. దానియందు గల రాళ్లు ఏకముగా జతపరచబడి ఉండుటయందే దాని ఔన్నత్యము ఉన్నది. ఆ కట్టడము యొక్క సౌందర్యము దాని సంపూర్ణతయందు ఉన్నది. పరిశుద్ధాత్ముడు మనలను సౌందర్యముగాను, బలముగాను, దృఢముగాను, ఔన్నత్యముగాను క్రీస్తుతోను ఆయన యొక్క సేవకునితోను విశ్వాసులతోను జతపరచబడి కట్టిబడుచు వృద్ధి పరచబడుచు వచ్చుచున్నాము.\r\n\r\nఎట్టి విశ్వాసియైనను ఒంటరిగా పనిచేయలేడు. ఎట్టి సేవకుడైనను స్వేచ్ఛగా వెళుచూనే ఉండలేడు. మనము ఒకే శరీరము యొక్క అవయవములైయున్నాము. ఒకే భవనము యొక్క అనేక రకములైన రాళ్లుగా ఉన్నాము. ఏ రాయైనను ఒంటరిగా పని చేయకుండునట్లును, ఏ అవయవమైనను ఒంటరిగా పనిచేయలేదు. మనము పలు రకాములైన సంఘ భేదములను కలిగి ఉండినను. అయితే, మనలను జతపరచుచున్న పరిశుద్ధాత్ముడు ఒక్కడే. లోకమంతటా విశాలముగా వ్యాపించి ఉండేటువంటి ప్రభువు యొక్క గొప్ప కుటుంబమునందు కోట్లకొలది విశ్వాసులను అపరిశుద్ధాత్ముడు ఒకే భవనముగా ఏకము చేయుచున్నాడు.\r\n\r\nప్రభువు మిమ్ములను ఏకముగా జతపరచుటకును,  మీ ఆత్మీయ జీవితమును కట్టి వృద్ధిపరుచుటకును, సమర్పించుకుందురా?  ఒక భవనమునందు పలు గోడలు, పలు తలుపులు, కిటికీలు, స్తంభములు ఉండవచ్చును. అవి ఒకదానితో ఒకటి    'నీకంటే నేనే ప్రాముఖ్యమైనదానను అని చెప్పుకొనుచు ఉండగలదా? నీవు స్తంభముగా ఉండుటకు పిలవబడి ఉండినను, కిటికీని చూచి నేరారోపణ చేయవద్దు. కిటికీగా ఉండుటకు పిలవబడి ఉండినట్లయితే తలుపును గేలి చేయవద్దు.\r\n\r\nఅదేవిధముగా పరిచర్యల మధ్యను పలు వ్యత్యాసములు కలదు. అందరును అపోస్తులులుగా మారలేరు. అందరును కాపరులుగా మారలేరు. అందరును సువార్తికులుగా మారలేరు. ప్రభువు ప్రతి ఒక్కరిని ఒక ఉద్దేశముతో పిలచియున్నాడు. దేవుని బిడ్డలారా, మీరు పిలచిన పిలుపునందు నిలిచియున్నప్పుడు, గొప్ప ఔనత్యము గలవారైయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ధైర్యమును నిరీక్షణవలని ఉత్సాహమును తుదమట్టుకు స్థిరముగా చేపట్టినయెడల మనమే ఆయన యిల్లు\"    (హెబ్రీ. 3:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}