{"uniqueid":"20251026081404_a68da539","date":"2023-07-01","title":"ఆత్మచేతనే జరుగును","key_verse":"38_4:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"శక్తిచేత నైనను, బలముచేత నైనను కాక నా ఆత్మచేతనే ఇది జరుగునని, సైన్యములకు అధిపతియగు యెహోవా సెలవిచ్చెను\"    (జెకర్యా. 4:6)"},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధ జీవితము జీవించుట మన యొక్క శక్తి చేతగాని లేక, బలము చేతగాని కలుగుచున్నది కాదు. పరిశుద్ధాత్ముని యొక్క సహాయమును, తోడును ఉంటేనే గాని మన వల్ల పరిశుద్ధ జీవితమును జీవించగలము.   'ఆత్మచేతనే జరుగును' అనుటను వెయ్యి సార్లు మరలా మరలా చెప్పుడి. పరిశుద్ధాత్ముని యొక్క సహాయముచేత మాత్రమే పరిశుద్ధ జీవితము చేయగలము. శత్రువులను జయించుట ఆత్మచేతనే జరుగును. పాపములు సమీపింపకుండునట్లు అపవిత్రములు అధికమించకుండునట్లు పవిత్రముగా జీవించుటకు ఆత్మ చేతనే జరుగును.\r\n\r\nఅట్టి పరిశుద్ధాత్ముడు మీలోనే నివాసముచేయుచున్నాడు అను సంగతిని గ్రహించుకొనుడి. మీరు పరిశుద్ధముగా జీవించవలెను అనుట కొరకు ఆయన మిమ్ములను తన నివాసస్థలముగా చేసుకొనియున్నాడు.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"మీరు దేవుని యొక్క    ఆలయమైయున్నారనియు, దేవుని ఆత్మ మీలో నివసించుచున్నాడనియు మీరెరుగరా?&#8230;. దేవుని ఆలయము పరిశుద్ధమైయున్నది; మీరే ఆ ఆలయమైయున్నారు\"    (1. కోరింథీ. 3:16,17).\r\n\r\nపరిశుద్ధాత్మను ఎందుకని దేవుడు మనకు దయచేసెను అని ఎప్పుడైనా ఆలోచించియున్నారా?  ఎందుకని పరిశుద్ధాత్మను దేవుడు మనలో ఉంచియున్నాడు?  కొందరు అన్యభాష మాట్లాడుట కొరకు అని తలంచవచ్చును, మరి కొందరైతే వరములను శక్తులను దయచేయుటకు అని తలంచవచ్చును, అయితే వాటి అన్నిటికంటేను పరిశుద్ధాత్మను దేవుడు మీకు ఇచ్చుటకు గల ముఖ్యమైన కారణము ఒకటి కలదు. మీరు పరిశుద్ధముగా జీవించవలెను అనుటకైయున్నది అది.\r\n\r\nరోమీ. 15:15  ' వ వచనమునందు,    \"అయినను అన్యజనులు అను అర్పణ పరిశుద్ధాత్మవలన పరిశుద్ధపరచబడి, (దేవునికి) ప్రీతికరమైన బలియగునట్లు\"   అని వ్రాయబడియున్నది.   'పరిశుద్ధాత్మవలన పరిశుద్ధపరచబడి'  అను పదమును లోతుగా ధ్యానించి చూడుడి. బలిని పరిశుద్ధపరుచుట కొరకే ప్రభువు అగ్నిని అభిషేకమును దయచేసియున్నాడు.\r\n\r\nపరిశుద్ధాత్మ యొక్క అగ్ని మీలోనికి వచ్చుచున్నప్పుడు, అది పాప స్వభావములను కాల్చివేయుచున్నది. శరీరమునందు క్రియ చేయుచున్న అపవిత్ర ఆత్మల క్రియలను కాల్చివేయుచున్నది. అవును, పరిశుద్ధాత్మను బైబులు గ్రంథము అగ్నితో పోల్చి చెప్పుటను మీరు చూడవచ్చును.  ప్రభువు సీయోను కూమార్తెలకున్న కల్మషమును కడిగి వేయునప్పుడు తీర్పుతీర్చు ఆత్మవలనను దహించు ఆత్మవలనను  యెరూషలేమునకు తగిలిన రక్తమును దాని మధ్యనుండి తీసివేయును. (యెషయా. 4:4)  అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nమీరు ఎల్లప్పుడును పరిశుద్ధ ఆత్మచేత నింపబడియుండుడి. పరిశుద్ధాత్మ మీయందు పొంగి పొర్లుచూనే ఉండవలెను. అప్పుడు అక్కడ అపవిత్రుతకు చోటే ఉండదు. అప్పుడు అక్కడ దేవుని యొక్క అగ్ని ప్రాకారముగా నిలబడి మిమ్ములను కాపాడుచుండును.  యేసు సెలవిచ్చెను,    \"నేను భూమిమీద అగ్నివేయ వచ్చితిని; అది ఇదివరకే రగులుకొని మండవలెనని యెంతో కోరుచున్నాను\"    (లూకా. 12:49). శత్రువు వరదవలె వచ్చుచున్నప్పుడు పరిశుద్ధాత్ముడు అగ్నిగా నిలబడి, శత్రువునకు విరోధముగా ధ్వజమును ఎత్తును. దేవుని బిడ్డలారా,  అగ్నిగా ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆత్మ మిమ్మును పరిశుద్ధపరచుట వలనను, మీరు సత్యమును నమ్ముటవలనను, రక్షణపొందుటకు&#8230; (2. థెస్స. 2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}