{"uniqueid":"20251026081408_a68d3136","date":"2023-06-30","title":"సంపూర్ణత తట్టు","key_verse":"58_6:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సంపూర్ణుల మగుటకు సాగిపోదము\"    (హెబ్రీ. 6:2)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క రాకడ మిక్కిలి సమీపమైయున్న ఇట్టి దినమలయందు, మీరు చేయవలసిన ముఖ్యమైన ఒక అంశము ఉందంటే, అది సంపూర్ణుల మగుటకు సాగిపోవుటయే. ప్రభువు యొక్క బిడ్డలైయున్న మీరందరును గైకొనవలసిన ఒక ఆజ్ఞ ఇది. దేవుడు మీయందు ఎదురుచూస్తున్న గొప్ప ఔనత్యమిది.\r\n\r\nసంపూర్ణుల మగుట అంటే, క్రీస్తు యొక్క సకల గుణాతిశయములను స్వతంత్రించుకొనుటయే. క్రీస్తు యొక్క పోలికయందు అనుదినమును రూపాంత్రము చెందుటయే. అది ఏదో ఒక దినమునందు గాని, ఒక మాసమునందు గాని, ఒక సంవత్సరమునందు గాని లభించుచున్నది కాదు. మీయొక్క ఎడతెరిపి లేని ప్రయత్నముచేతను, దేవుని యొక్క కృపచేతను లభించుచున్న ఒక అనుభవమైయున్నది. అది ప్రతి దినమును అధిక సంపూర్ణత తట్టునకు ముందుకు కొనసాగుతూనే ఉండవలెను.\r\n\r\nచాలా మంది ఇహ సంబంధమైన వాటి కొరకే జీవించుచున్నారు గాని, ప్రభువు యొక్క రాకడయందు సంపూర్ణులై కనబడవలెను అని తలంచుటలేదు. అనేకులు ధనమును సంపాదించుట కొరకే తమ జీవిత దినములను సమర్పించుకొనియున్నారు. అనేకుల యొక్క జీవితము కడుపునకును నోటికిని గల పోరాటమువలె సాగిపోవుచున్నది.\r\n\r\nఅపోస్తులుడైన పౌలు, ఏర్పరచుకొనబడిన దేవుని యొక్క బిడ్డలమైయున్న మనలను చూచి,  'మనము సంపూర్ణల మగుటకు సాగిపోదుము'  అని చెప్పుచున్నాడు. జీవితము యొక్క ముఖ్య లక్ష్యముగా ప్రతి మనుష్యుని క్రీస్తు యేసునందు సంపూర్ణునిగా చేసి ఆయనయెదుట నిలువబెట్టవలెనని ఆయన తీర్మానించి ఉండెను.\r\n\r\nమీరు యేసుతో కూడా చెయ్యి పట్టుకొని అనుదినమును ముందుకు కొనసాగుతూ వెళ్ళుచున్నప్పుడు, లోతైన ఆత్మీయ ఉన్నతమైన అనుభవములను చూచెదరు. ప్రత్యక్షతలను పొందుకొందురు. అయినను మీరు క్రీస్తు యొక్క పరిశుద్ధత యందును, దైవిక ప్రేమ యందును, విశ్వాసమునందును క్రీస్తు యొక్క సమస్త స్వభావముల యందును సంపూర్ణులమగవలెను.\r\n\r\nసంపూర్ణత తట్టు ముందుకు కొనసాగుతున్న వారికి ఒక గొప్ప నమ్మిక కలదు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక, ఆయనను పోలియుందుమని యెరుగుదుము\"    (1. యోహాను. 3:2).\r\n\r\nఒకసారి మనుషుడైన వాడు దేవుని యొక్క సంపూర్ణాతలోనికి రాగలడా అని ఒక ప్రశ్న తలెత్తెను.    \"గుణాతిశయములన్నిటి యందును సంపూర్ణులమగుటకు ప్రయత్నించుచు ఉండుట  అసాధ్యమైన అంశము. అను తలంపును విడిచిపెట్టి నా క్రీస్తు సంపూర్ణుడు. ఆయనను పొందుటకు నేను ప్రయత్నించుచున్నాను అని ముందుకు సాగిపోవుడి. బైబిలు గ్రంథమును మరల మరల చదివి క్రీస్తు యొక్క స్వభావములను ధరించుకొనుడి. అప్పుడు మీరు సంపూర్ణత తట్టునకు సాగి వెళ్లేదరు. సంపూర్ణుడైయున్న క్రీస్తును స్వతంత్రించుకొందురు\"  అని ఆ ప్రశ్నకు ఒకరు జవాబును ఇచ్చిరి.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తును గూర్చి అత్యధికముగా ధ్యానించుడి. క్రీస్తుతో కూడా నడచుటకు ప్రయత్నించుడి అప్పుడు మీరు క్రీస్తు పోలికయందు సంపూర్ణులగుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయనయందు ఇట్టి నిరీక్షణ పెట్టుకొనిన ప్రతివాడును; ఆయన పవిత్రుడై యున్నట్టుగా తన్ను పవిత్రునిగా చేసికొనును\"    (1. యోహాను. 3:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}