{"uniqueid":"20251026072653_1059335a","date":"2025-05-31","title":"విశ్వసించవలెను!","key_verse":"58_11:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసములేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము; దేవుని యొద్దకు వచ్చువాడు ఆయన ఉన్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయువాడనియు నమ్మవలెను\" (హెబ్రీ. 11:6)"},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసము లేకుండా ప్రార్థించినట్లయితే ఎట్టి ప్రయోజనము ఉండదు. ప్రార్ధన చేయుచున్నప్పుడు ప్రభువు ఈ ప్రార్థనను వినుచున్నాడు. ప్రార్థనకు జవాబు ఇచ్చుచున్నాడు అని దిట్టముగాను, స్పష్టముగాను మనము విశ్వసించవలెను. అప్పుడే మన యొక్క ప్రార్థన శక్తిగలదిగాను మిగుల ఫలమును తీసుకొనిచ్చును.\r\n\r\nఒకసారి ఒక చిన్నవాడు రోగముచేత పీడించబడి, వైద్యశాలలో చేర్పించబడెను. అతని యొక్క రోగము తీవ్రముగా ఉండినందున మరణముతో పోరాడుచూ ఉండెను. ఒక రోజున అతడు తనకు చికిత్స చేయుచున్న వైద్యున్ని చూచి , \"అయ్యా మీరు క్రైస్తవలేగా నా కొరకు ప్రార్థిస్తారా?\" అని అడిగెను.\r\n\r\nఅందుకు ఆ వైద్యుడు, \"తమ్ముడు, నీ కొరకు నేను ఒక సేవకుని రమ్మని చెప్పనా? అని తిరిగి అడిగెను. అందుకు ఆ చిన్నవాడు, 'ఆయన వచ్చేలోపు నేను మరణించినట్లయితే ఏమి చేయాలి? మీరే నా కొరకు ప్రార్థించండి' అని మరలా బలవంతముగా అడిగెను.\r\n\r\nఅందుకు ఆ వైద్యుడు వేరే గత్యంతరము లేక ప్రార్థించుటకు ప్రారంభించెను. ఆయనకు ప్రార్థన సాగలేదు. కారణము, ఆయన క్రైస్తవుడై ఉండినప్పటికిని రక్షింపబడని వాడిగా ఉండెను. అందుచేత, ఆ చిన్నవాడు ప్రార్థించుటకు ప్రారంభించెను. అతడు ఏమని చెప్పి ప్రార్ధించెనో తెలియునా?\r\n\r\n'ప్రభువా ఈ ప్రియ వైద్యునికి ప్రార్థన చేయుటకు నేర్పించుము. ఎలాగైనను ఆయనను రక్షించుము. ఈ వైద్యుని యొక్క ప్రాణమును పాతాళమునకును నరకమునకును తప్పించి కాపాడుము. ఆయన రెండవ మరణమైయున్న అగ్ని గంధకములతో మండు గుండెములో పడవేయబడకూడదు. అని ఆసక్తితో ప్రార్థించెను.\r\n\r\nఅట్టి ప్రార్థన ద్వారా వైద్యుడు తాకబడెను. శరీరము యొక్క మరణము కంటే ప్రాణము యొక్క మరణము భయంకరమైనది. ప్రాణము యొక్క మరణము వలన కలుగు ఫలితములు మిగుల భయంకరమైనది అను సంగతిని ఆయన గ్రహించుకొనెను. ఆనాడు ఆ చిన్నవాని యొక్క ప్రార్థన వైద్యున్ని రక్షణలోనికి నడిపించెను.\r\n\r\nహెబ్రీ . 11:6 'వ వచనమును మరల చదివి చూడుడి. విశ్వాసము లేకుండా దేవునికి ఇస్తులైయుండుట అసాధ్యము అని, ఆయన తన్ను వెదుకువారికి ఫలమును దయచేయువాడనియు ఆ వచనము చెప్పుచున్నది\r\n\r\nమొదటిగా, దేవుడు ఒకడు ఉన్నాడనుటను మనము ఒప్పుకొనవలెను. రెండవది, తన్ను వెదుకువారికి ఆయన ఫలమును దయచేయువాడు అని విశ్వసించవలెను. దేవుని బిడ్డలారా, బైబిలు గ్రంథమును మరలా మరలా చదువుచున్నప్పుడు ఆ విశ్వాసము మనలో పొర్లి పుచ్చుటను మీరు గ్రహింతురు. విశ్వాసము వినుట వలన వచ్చును అని బైబిలు గ్రంథము చెప్పుట ఎంతటి వాస్తవమైనది!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రార్థన చేయునప్పుడు మీరు అడుగుచున్న ,వాటినెల్లను పొందియున్నామని నమ్ముడి; అప్పుడు అవి మీకు కలుగునని మీతో చెప్పుచున్నాను\" (మార్కు. 11:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}