{"uniqueid":"20251026081412_a68d3120","date":"2023-06-29","title":"సంపూర్తి చేసుకొనుడి","key_verse":"46_7:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రియులారా,&#8230;.దేవుని భయముతో పరిశుద్ధతను సంపూర్తిచేసు కొనుచు, శరీరమునకును ఆత్మకును కలిగిన సమస్త కల్మషము నుండి మనలను పవిత్రులనుగా చేసుకొందము\"     (2. కోరింథీ. 7:1)"},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధతను ప్రారంభించువాడు ప్రభువు. పరిశుద్ధతకు ఆల్ఫాయు మొదలైయున్నవాడు ఆయనే. మన యొక్క పరిశుద్ధతపై అక్కరగలవాడు ప్రభువు. అదే సమయమునందు పరిశుద్ధతను సంపూర్తి చేసుకొనుట దేవుడు మన యొక్క హస్తములయందు ఇచ్చియున్నాడు.\r\n\r\nసంపూర్ణత అంటే ఏమిటి? దేవుని వలె మార్చబడుటయే సంపూర్ణతయైయున్నది. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"మీ పరలోకపు తండ్రి పరిపూర్ణుడు  గనుక మీరును పరిపూర్ణులుగా ఉండెదరు\"     (మత్తయి. 5:48). పరిశుద్ధత యొక్క ప్రారంభము శిలువ యొక్క సరిఅంచులయందు ఉన్నది. ప్రతి ఒక్క మనుష్యుడను,    'అయ్యా, నేను ఒక పాపిని. యేసయ్య, నీ యొక్క రక్తముచేత నన్ను కడుగుము'  అని బతిమిలాచున్నాడో, అతనిపై తన రక్తమును కుమ్మరించి ప్రభువు వానిని కడుగుచున్నాడు, శుద్ధీకరించుచున్నాడు. అక్కడే పరిశుద్ధత ప్రారంభించుచున్నది.  అట్టి ప్రారంభమునందే ఆగిపోకూడదు.   'ప్రారంభము కంటే అంతము మంచిది'  అని జ్ఞాని సెలవిచ్చెను.\r\n\r\nఏయేసుని రక్తము చేత కడుగబడిన ప్రతి ఒక్కరు లేఖన వాక్యము చదువుట యందును, ప్రార్థించుట యందును, పరిశుద్ధాత్ముని నింపుదల యందును ముందుకు కొనసాగి పోవుచు తండ్రివలె సంపూర్ణతను స్వతంత్రించుకొనవలెను. దాని అంతము నిత్య జీవమైయున్న నిత్య రాజ్యమై ఉండును.  ఏ విషయమునందు మీరు సంపూర్ణత చందవలెను అంటే, రెండు అంశములను చేయవలెను. మొదటిగా, విడిచి పెట్టవలసిన అంశములను విడిచి పెట్టవలెను. రెండోవది, చేర్చుకొనవలసిన అంశములను చేర్చుకొనవలెను. శరీరమందును, ఆత్మయందును కలిగిన అపవిత్రములను తొలగించవలెను.\r\n\r\nమొదటిగా, దుర్మార్గుల యొక్క ఆలోచన మరియు, పాపుల యొక్క మార్గములు మొదలగు వాటికి తొలగియు, పరిహాసకులు కూర్చుండు స్థలమునందు కూర్చుండకయు ఉండవలెను. రెండోవదిగా, ప్రభువు యొక్క లేఖన వాక్యమునందు దివారాత్రములు ధ్యానించువారుగాను కనబడవలెను.\r\n\r\nపరిశుద్ధతయందు పరిపూర్ణత చెందుటకు కోరుకొనువారు, ఎన్నడును అన్యుల కాడియందు అవిశ్వాసులతో పెనవేయబడుటకు తమ్మును సమర్పించుకొనుటకు కోరుకొనరు.    'నీతికి దుర్ణీతితో ఏమి సాంగత్యము? వెలుగునకు చీకటితో ఏమిపొత్తు? క్రీస్తునకు బెలియాలుతో ఏమి సంబంధము? అవిశ్వాసితో విశ్వాసికి పాలెక్కడిది? దేవుని ఆలయ మునకు విగ్రహములతో ఏమిపొందిక?'    (2. కొరింథీ. 6:14,15,16)  అని అపోస్తులుడైన పౌలు అడుగుచున్నాడు.\r\n\r\n*ఈ వాక్యము ద్వారా ఆరు అంశములు విడిచి పెట్టవలెను అనుటను గ్రహించగలము. అన్యుల కాడి, దుర్ణీతి, చీకటి, బెలియాలి, అవిశ్వాసి మరియు విగ్రహములు మొదలగునవియె అవి. వీటి అన్నిటిని విడిచిపెట్టు మీరు పరిశుద్ధత యందు సంపూర్తి చెందుటకు మరోవైపునకు తరలి రావలెను. ఆ మరోవైపు ఏమిటి? దేవుని యొక్క కాడిని అంగీకరించవలెను. నీతిని జరిగించవలెను. వెలుగు యొక్క బిడ్డలుగా జీవించవలెను. క్రీస్తుతోను, విశ్వాసితోను ఐక్యతకలిగి ఉండవలెను. దేవుని యొక్క ఆలయమునకు వెళ్ళవలెను. దేవుని బిడ్డలారా పరిశుద్ధతయందు పరిపూర్ణత చెందెవలెను! *"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరియు నేను మిమ్మును చేర్చుకొందును, మీకు తండ్రినై యుందును, మీరు నాకు కుమారులును కుమార్తెలునై యుందురని సర్వశక్తిగల ప్రభువు చెప్పుచున్నాడు\"    (2. కోరింథీ. 6:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}