{"uniqueid":"20251026081416_a68d311f","date":"2023-06-28","title":"ఆత్మయందు సంపూర్ణత","key_verse":"26_36:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నూతన హృదయము మీ కిచ్చెదను, నూతన స్వభావము (ఆత్మను) మీకు కలుగజేసెదను, రాతిగుండె మీ శరీరములోనుండి తీసివేసి, మాంసపు గుండెను మీకిచ్చెదను\"  ‌  (యెహేజ్కేలు. 36:26)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు సకల విధములైన మేళ్లను మనకు సంపూర్ణముగా దయచేయువాడు.  శరీర ప్రకారమైన మేలులైనను సరే, ప్రాణమును గూర్చిన మేలులైనను సరే, లేక ఆత్మ సంబంధమైన మేలులైనను సరే, సమృద్ధిగా వాటిని మనకు దయచేయును.    \"మీయందు నూతన ఆత్మను కలుగజేసెదను\" అని ప్రభువు వాక్కునిచ్చుచున్నాడు.\r\n\r\nఎందుకని మనకు ఒక నూతన ఆత్మ కావలెను? ఎందుకనగా, మనుష్యులయందు ప్రభువు ఉంచియున్న ఆత్మతో కూడా పరిశుద్ధాత్ముడు సత్సంబంధమును కలిగియున్నాడు. ఆ ఆత్మ ద్వారానే పరలోకపు ప్రత్యక్షతలను మనకు అనుగ్రహించుచున్నాడు. మనము దేవుని వద్ద నుండి నూతన ఆత్మను పొందుకొనక ఆత్మీయ ఆశీర్వాదములను స్వతంత్రించుకొనలేము.\r\n\r\nమన యొక్క దేవుడు ఆత్మయైయున్నాడు. ఆయనను ఆరాధించువారు ఆత్మతోను, సత్యముతోను ఆయనను ఆరాధించవలెను.  మన యొక్క ఆత్మయే దేవుని యొక్క ఆత్మతో ఏకమవ్వుచున్నది.\r\n\r\nఒక శాస్త్రవేత్త కోళ్లు మాట్లాడుతున్న పాలు రకములైన శబ్దములను గూర్చి పలు సంవత్సరాలుగా పరిశోధనలు చేశెను.  కోడి అనేది 22 రకములైన శబ్దపు స్వరములను చేయుచున్నది. ఆ సంగతిని కనుగొనెను. ఆహారమును కనుగొనుచున్నప్పుడు కోడి వేస్తున్న శబ్దము ఒకటి కలదు, గ్రద్దను చూచుచున్నప్పుడు హెచ్చరించుచున్న మరొక శబ్దము కలదు. తన జత కోడిని పిలుచున్నప్పుడు పెట్టుచున్న శబ్దమును కలదు. ఇలాగున కోడి పెట్టుచున్న పలు శబ్దములను ఆయన కనుగొనెను. ఇది మాత్రమే గాక, అట్టి శబ్దములను ఆయన పెట్టుచున్నప్పుడు ఆయన కోళ్ళతో మాట్లాడగలిగెను.\r\n\r\nమీరు పరలోకపు దేవునితో కూడా మాట్లాడవలెను అంటే పరలోకపు భాషలోనే మాట్లాడవలెను. క్రొత్త భాషలను మాట్లాడవలెను. అన్య భాషలను మాట్లాడవలెను. దానికై దేవుని యొక్క అనుగ్రహము మీకు మిగుల ఆవశ్యము. అందుచేతనే ప్రభువు మీకు నూతన హృదయమును ఇచ్చి, క్రొత్త ఆత్మను కలుగజేసెదను అని సెలవిచ్చుచున్నాడు.\r\n\r\n*బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"నేను సర్వజనులమీద నా ఆత్మను కుమ్మరింతును; మీ కుమారులును మీ కుమార్తెలును ప్రవచనములు చెప్పుదురు; మీ ముసలివారు కలలుకందురు, మీ యౌవనులు దర్శనములు చూతురు. ఆ దినములలో నేను పనివారిమీదను పనికత్తెలమీదను నా ఆత్మను కుమ్మరింతును\"  అని వాక్కునిచ్చుచున్నాడు (యోవేలు. 2:28,29).8\r\n\r\nమీయందు ప్రభువు యొక్క ఆత్మ కుమ్మరించబడుచున్నప్పుడు, మీ అంతరంగము నందుగల సొమ్మసిల్లిన ఆత్మలును, పిరికితనపు ఆత్మలును, సంచలపు ఆత్మలును, అవిశ్వాసపు ఆత్మలును, బయటకు పోవుచున్నది. ఎలాగైయితే వెలుగు ప్రకాశించున్నప్పుడు చీకటి తొలగిపోవుచున్నదో, అదే విధముగా సాతాను యొక్క అపవిత్రాత్మలు అన్నీయును  తొలగిపోవుచున్నది.  ఇకమీదట సమ్మసిల్లిన ఆత్మలు అక్కడ ఉండవు. దేవుని బిడ్డలారా, నేడే అట్టి మహిమగల ఆత్మను పొందుకొందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువే ఆత్మ; ప్రభువు యొక్క ఆత్మ యెక్కడ నుండునో అక్కడ స్వాతంత్ర్యము నుండును\"     (2. కోరింథీ. 3:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}