{"uniqueid":"20251026081420_a68d311d","date":"2023-06-26","title":"పరిశుద్ధతయందు సంపూర్ణత","key_verse":"46_7:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని భయముతో పరిశుద్ధతను సంపూర్తిచేసి కొనుచు\"    (2. కొరింథీ. 7:1)"},"devotion":{"label":"ధ్యానములు","text":"అన్నీటికి ఒక మితము కలదు. పరిశుద్ధతకైయితే మితము ఉండదు. ఇంకను పరిశుద్ధ పరచబడవలెను, ఇంకను శుద్ధీకరించుకొనవలెను అను వాంఛ మనలను పరిశుద్ధతనుండి అత్యధిక పరిశుద్ధలోనికి నడిపించుచున్నది.\r\n\r\nపరిశుద్ధతయందు మీరు ఎలా సంపూర్ణత చెందగలరు? పైన చెప్పబడిన వచనమును మరల ఒక్కసారి చదివి చూడుడి.   \"దేవుని భయముతో\"  అను మాటను అక్కడ చూడ వచ్చును. అవును, ప్రభువునకు భయపడుచున్న భయమే ఆయన యొక్క పోలిక చొప్పున పరిశుద్ధ పరచబడుటకు మిమ్ములను పురిగొల్పి రేకెత్తుచున్నది.\r\n\r\nప్రభువునకు భయపడువాడు యిచ్ఛలకు తొలగిపారిపోవును. పాపము నుండి తప్పించుకొని పారిపోవును. తన్ను కాపాడుకొనుటకు జాగ్రత్తకలిగి ఉండును.  దేవుని భయము లేనివాడైయితే, సాహసించి అపవిత్రమైన దానిని జరిగించును. భక్తిహీనుల &#8230;. దృష్టియెదుట దేవుని భయము బొత్తిగాలేదు\"    (కీర్తన. 36:1).\r\n\r\nయోసేపు  యొక్క జీవితమును గమనించి చూడుడి. యోసేపు తనను పరిశుద్ధముగా కాపాడుకొనుటకు గల రహస్యము అతనికి ఉన్న దైవభయమే. పాపపు శోధన వచ్చినప్పుడు అతడు దానిని మనుష్యుల ఎదుట పాపముగా ఎంచక, తన్ను దృష్టించుచున్న ప్రభువునకు ముందుగా ఘోరమైన పాపముగా ఎంచెను.     \"ఇంత ఘోరమైన దుష్కార్యము చేసి దేవునికి విరోధముగా నేనెట్లు పాపము  కట్టుకొందును\"    (ఆది. 39:9) అని అడిగెను.\r\n\r\nదేవుని ఎదుట పాపముగా ఎంచబడునే అను భయముతో పాపమునకు తొలగి పారిపోవూటయే దేవుని భయమైయున్నది. మీరు దేవుని భయముతో పరిశుద్ధతను కాపాడుకొనుటకు తీర్మానించుచున్నప్పుడు, ప్రభువు నిశ్చయముగానే మీకు సహాయము చేసి పాపపు శోధన నుండి మిమ్ములను తప్పించి కాపాడును. మీకు దైవభయమును, పరిశుద్ధతను కాపాడు కొనవలెనని శ్రద్ధ ఉండవలెను. అప్పుడు ప్రభువు మిమ్ములను తన యొక్క రక్తము చేత కడిగి వాక్యము చేత శుద్ధికరించి పరిశుద్ధాత్ముని చేత కప్పును.\r\n\r\nదానియేలును చూడుడి!  ఆయన వేశ్యలందరికీ తల్లిగా పిలువబడుచున్న బబులోను దేశమునకు వెళ్ళుటకు ముందుగా తన యొక్క పరిశుద్ధతయందు పరిపూర్ణత చెందవలెనని తీర్మానించెను. అందుచేతనే రాజు యొక్క భోజనమును, ద్రాక్షారసమును, తనను అపవిత్ర పరచకూడదని తీర్మానము చేసుకొనెను. ప్రభువు అట్టి తీర్మానమును ఘనపరచెను.  కావున మిగతా అందరి జ్ఞానుల కంటెను దానియేలు యొక్క ముఖము తేట కలిగినదై ఉండెను.  అంతటితో మాత్రము గాక, ప్రభువు దానియేలునకు మిగతా జ్ఞానుల కందరికంటేను పది రెట్లు జ్ఞానమును అత్యధికముగా దయచేసెను. మీరు పరిశుద్ధముగా జీవించుటకు తలంచినప్పుడు నిశ్చయముగానే ప్రభువు మీకు సహాయము చేయును.\r\n\r\nమీరు పరిశుద్ధతకు సమర్పించుకున్నప్పుడు, ప్రభువు యొక్క రాకడయందు మీగుల సంతోషముతోను, ఉత్సాహము గలవారుగాను కనబడుదురు. విడుదలతో పరిశుద్ధతను కాపాడుకొనుచు, ఆనందముతో, ప్రభువును ఎదుర్కొని వెళ్లెదరు. దేవుని బిడ్డలారా, మన యొక్క ప్రభువు పరిపూర్ణ పరిశుద్ధుడిగా ఉండునట్లు, మీరును పరిపూర్ణ పరిశుద్ధతతో మిమ్ములను సిద్ధ పరచుకొనవలెను కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరనుకొనని గడియలో మనుష్యకుమారుడు వచ్చును; గనుకనే మీరును సిద్ధముగా ఉండుడి\"    (మత్తయి. 24:44)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}