{"uniqueid":"20251026081424_a68d311d","date":"2023-06-26","title":"శ్రమలయందు సంపూర్ణత","key_verse":"58_2:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రక్షణకర్తను శ్రమలద్వారా సంపూర్ణునిగా చేయుట ఆయనకు తగును\"    (హెబ్రీ. 2:10)"},"devotion":{"label":"ధ్యానములు","text":"పరలోకమునందు తండ్రి యొక్క ముద్దుబిడ్డగా ఉన్న యేసు, మన కొరకు భువికి దిగివచ్చెను. రక్షణకు కర్తయగు క్రీస్తును శ్రమలద్వారా సంపూర్ణునిగా చేయుట తండ్రియైన దేవునికి తగినదైయుండెను. యేసు తానే ఆ సంగతిని శిష్యులకు బయలుపరిచెను.    \"తాను యెరూషలేమునకు వెళ్లి, పెద్దలచేతను ప్రధాన యాజకులచేతను శాస్త్రులచేతను అనేక హింసలు పొంది, చంపబడి, మూడవ దినమున లేచుట అగత్యము\"     (మత్తయి. 16:21) అను సంగతిని యేసు తన  యొక్క శిష్యులకు తెలియజేయటకు మొదలుపెట్టెను\r\n\r\nఇట్టి మాటలను విన్న శిష్యులు అందరును మౌనముగా ఉండినను, పేతురు వల్ల అలాగున ఉండలేకపోయెను. పేతురు యేసును చేయి పట్టుకొని వెలుపలకి తీసుకొని పోయి,    \"ప్రభువా, అది నీకు దూరమగుగాక, అది నీ కెన్నడును కలుగకూడదని ఆయనను గద్దింపసాగెను.  అయితే ఆయన పేతురు వైపు తిరిగి చూచి: సాతానా, నా వెనుకకు పొమ్ము; నీవు నాకు అభ్యంతర కారణమైయున్నావు; దేవుని సంగతులను తలంచకయున్నావు, నీవు మనుష్యుల సంగతులనే   తలంచుచున్నావు\" అని చెప్పాను    (మత్తయి. 16:22,23).\r\n\r\nమనుష్యుడు సుఖభోగమైన జీవితమును గూర్చి ఆలోచించుచున్నాడు. అయితే ప్రభువు శ్రమలద్వారా సంపూర్తిచెందు జీవితమును గూర్చి ఆలోచించుచున్నాడు. మనుష్యుడు లోకమునందు గల హెచ్చింపును గూర్చి ఆలోచించుచున్నాడు. ప్రభువు అయితే లోకమును శిలువయందు వేయుటను గూర్చి ఆలోచించుచున్నాడు. మనుష్యుడు పేరును, ప్రఖ్యాతులను పొందుటకు ఆలోచించుచున్నాడు. ప్రభువు అయితే తన్నుతాను రిక్తునిగా చేసుకుని కుమ్మరించబడుటకు ఆలోచించుచున్నాడు! క్రీస్తు యేసు నందుగల అదే మనస్సు మీయందు ఉండవలెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"క్రీస్తుయేసునందు సద్భక్తితో బ్రదకనుద్దేశించువారందరు హింసపొందుదురు\"    (2. తిమోతికి. 3:12).    \"ఆయన పక్షమున శ్రమపడుటయు ఆయన పక్షమున మీకు అనుగ్రహింపబడెను\"  ‌ ‌ (ఫిలిప్పీ 1:29). శిలువ లేకుండా సింహాసనము లేదు; శ్రమలులేకుండా సంపూర్ణత లేదు; ఉపద్రవముల ద్వారా గాకా పరలోకమునకు వేరక మార్గము లేదు!\r\n\r\nయేసు తన యొక్క శిష్యులకు ఉల్లాసవంతమైన, సుఖభోగమైన, మార్గమును బోధించలేదు! ప్రారంభము నుండే శ్రమలను సహించుటకు వారిని సిద్ధపరిచెను.  హింసింపబడువారు ధన్యులు, పరలోక రాజ్యము వారిది,  నా నిమిత్తము జనులు మిమ్మును నిందించి హింసించి, మీమీద అబద్ధముగా చెడ్డమాటలెల్ల పలుకునప్పుడు మీరు ధన్యులైయుందురు\"  (మత్తయి. 5:10,11)   అని యేసు చెప్పెను.\r\n\r\n\"లోకము మిమ్మును ద్వేషించినయెడల, అది మీకంటె ముందుగా నన్ను ద్వేషించెనని మీరెరుగుదురు. మీరు లోకసంబంధులైన యెడల లోకము తన వారిని స్నేహించును; అయితే మీరు లోకసంబంధులు కారు; నేను మిమ్మును లోకములోనుండి ఏర్పరచుకొంటిని; అందుచేతనే లోకము మిమ్మును ద్వేషించుచున్నది &#8230;.లోకులు నన్ను హింసించినయెడల మిమ్మును కూడ హింసింతురు\".   ‌(యోహాను. 15:18-20). దేవుని బిడ్డలారా,  క్రీస్తు మీలో ప్రతి ఒక్కరి యొక్క శ్రమల మార్గమునందు మీతో కూడా వచ్చుచున్నాడు అను సంగతిని మరచిపోకుడి. మీరు సంపూర్ణత తట్టు సంతోషముతో ముందుకు కొనసాగిపోవుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము ఆయనతోకూడ చనిపోయినవారమైతే ఆయనతోకూడ బ్రతికియుందుము. ఆయనతోకూడా శ్రమలను సహించినవారమైతే ఆయనతోకూడ ఏలెదదము\"    (2. తిమోతి. 2:11,12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}