{"uniqueid":"20251026081428_a68d311a","date":"2023-06-23","title":"క్రీస్తునకు కలిగిన సంపూర్ణత","key_verse":"49_4:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"క్రీస్తునకు కలిగిన సంపూర్ణతకు సమానమైన సంపూర్ణత కలవారమగువరకు, సంపూర్ణ పురుషులమగువరకును\"   (ఎఫెసీ. 4:11)"},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తునకు కలిగిన సమానమైన సంపూర్ణతను మనము పొందుచున్నప్పుడు, సంపూర్ణ పురుషులుగానే మారుచున్నాము. మనకు ఆదర్శవంతమైన కొలబద్ద అన్నియును మన ప్రియ ప్రభువైన యేసుక్రీస్తుయైయున్నాడు. ఆయన యొక్క సంపూర్ణమైన ఎదుగుదల ఎందులో అంతా ఉన్నది?\r\n\r\nలూకా. 2:52  'వ వచనమునందు క్రీస్తు యొక్క సంపూర్ణమైన ఎదుగుదల ఎందులో అంత ఉండెను అను సంగతిని మనము గ్రహించవచ్చును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"యేసు జ్ఞానమందును, వయస్సునందును, దేవుని కృపయందును, మనుష్యుల దయయందును అంతకంతకు వర్ధిల్లుచుండెను\"    (లూకా. 2:52).\r\n\r\nమొదటిగా, ఆయన జ్ఞానమునందు వర్ధిల్లెను అని చూచుచున్నాము. ప్రభువునకు భయపడుటయే జ్ఞానము యొక్క ప్రారంభము అని బైబిలు గ్రంథము చెప్పుచున్నది. యోబు భక్తుడు సెలవిచ్చుచున్నాడు,    \"యెహోవాయందలి భయభక్తులే జ్ఞానమనియు; దుష్టత్వము విడచుటయే వివేకమనియు\"    (యోబు. 28:28).\r\n\r\nచిన్న కార్యమును మీరు చేయవలెను అంటే దానికి మీకు జ్ఞానము కావలెను. ప్రభువు మీకు కావలసిన జ్ఞానమును ఇచ్చుటకు ఆసక్తిగలవాడై ఉన్నాడు. బైబిలు గ్రంధము సెలవిచ్చుచున్నది,     \"యెహోవాయే జ్ఞానమిచ్చువాడు; తెలివియు వివేచనయు ఆయన నోటనుండి వచ్చును. నీతిమంతుల కొరకు నిజమైన జ్ఞానమును ఉంచియున్నాడు\"   (సామెతలు. 2:6,7).  క్రీస్తు జ్ఞానమునందు ఎదిగినట్లు మీరును దైవ జ్ఞానమునందు ఎదగవలెను.\r\n\r\nరెండోవదిగా, క్రీస్తు వయస్సునందు వర్ధిల్లెను. అవును, మీరు ఒలివ చెట్టు మొక్కలవలె ఎదగవలెను అనుట ఆయన యొక్క సంకల్పము. మీ యొక్క ప్రతి విధమైన ఆత్మీయ ఎదుగుదలయందు ఆయన అర్షించుచున్నాడు  అను సంగతిని  మీరు మరచిపోకూడదు. మీరు ఆత్మీయ వరములను పొందుచునప్పుడును, ప్రార్ధన ఆత్మను పొందుకొనుచున్నప్పుడును, సాక్ష్యమును చెప్పుచున్నప్పుడును, ప్రభువు మీ యొక్క ఆత్మీయ ఎదుగుదలను చూసి బహుగా సంతోషించుచున్నాడు.\r\n\r\nమూడోవదిగా,  యేసుక్రీస్తు కృపయందు వర్ధిల్లెను. అదే విధముగా మీరు కృపయందు పరిపూర్ణత గలవారై ఉండవలెనని ఆయన ఆశించుచున్నాడు. మీరు దేవుని ఎదుటను, మనుష్యుల ఎదుటను తగ్గింపుతో నడుచు కొనుచున్నపుడు, ప్రభువు మిమ్ములను కృపయందు పరిపూర్ణత చెందునట్లు త్రోవ నడిపించును. అపోస్తులుడైన పౌలు యొక్క సాక్ష్యము ఏమిటో తెలియునా?     \"మన ప్రభువు యొక్క కృపయు, క్రీస్తు యేసునందున్న విశ్వాసమును ప్రేమయు, అత్యధికముగా (నాయందు) విస్తరించెను\"    (1. తిమోతికి.   1:14)  అనుటయైయున్నది.\r\n\r\nనాలుగోవదిగా, క్రీస్తు మనుష్యుల దయయందు అత్యధికముగా వర్ధిల్లెను. ప్రభువు యొక్క బిడ్డలకు మనుష్యుల దయయు, ప్రభుత్వ అధికారులు మరియు మంత్రులు మొదలగు వారి యొక్క దయయు అవసరము లేదని కొందరు చెప్పుచున్నారు. క్రీస్తును గర్భమునందు ధరించి మోయుటకు మరియు యొక్క దయయు, ఆయనతో కలిసి పరిచర్యను చేయుటకు శిష్యుల యొక్క దయయు, ఆయన ధోనెలో నిలబడి ప్రసంగించుటకు ఒక ధోనె ఆయనకు దయ చొప్పుననే లభియుండెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు మనుష్యుల దయను అల్పముగా ఎంచకూడదు. ప్రభువు మనుష్యుల యొక్క కన్నులయందు దయ లభించినట్లు సహాయము చేయుటకు శక్తి గలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల అతడు దేవుని అడుగవలెను, అప్పుడది అతనికి అనుగ్రహింపబడును\"    (యాకోబు. 1-5).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}