{"uniqueid":"20251026081432_a68d3119","date":"2023-06-22","title":"ఆశీర్వదించు హస్తములు","key_verse":"42_24:50","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన బేతనియవరకు వారిని తీసికొనిపోయి,తన యొక్క చేతులెత్తి, వారిని ఆశీర్వదించెను\"    (లూకా. 24:50)"},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు యొక్క జీవితము అంతయును ఇతరులకు ఆశీర్వాదకరముగా ఉండెను. మేళ్లనే జరిగించిన ఆయన యొక్క హస్తములు మనకు ఎంతటి ఆశీర్వాదకరమైనది! చిన్నపిల్లలను తన వద్దకు రప్పించి,  తన యొక్క హస్తములను వారిపై ఉంచి వారిని ఆశీర్వదించెను. అవును ఆయన యొక్క హస్తములు ఆశీర్వదించు హస్తములు.\r\n\r\nక్రీస్తు ఈ భూమిని విడిచి వెళ్ళవలసిన చివరి గడియ వచ్చెను. ఆయన తన యొక్క శిష్యులను ప్రేమతో వెంటపెట్టుకొని  యెరూషలేము నుండి సుమారు నాలుగు మైళ్ళ దూరమునందుగల  బేతనియవరకు వెళ్లెను. ఆయనతో మార్గమునందు నడిచి వెళ్లిన అట్టి సమయము వారికి అత్యధికమైన ఆదరణ కలిగించు సమయమైయుండెను.\r\n\r\nయేసు వారిని విడిచి పెట్టవలసిన సమయము వచ్చినందున వారి యొక్క హృదయమునందు దుఃఖము ఉప్పొంగి ఉండవచ్చును. కళ్ళల్లో నుండి కన్నీరు దారులు దారులుగా కారి ఉండవచ్చును. యేసు వారితో ఉండుట వారికి ఎంతటి గొప్ప సమాధానము అను సంగతిని, ఎంతటి గొప్ప ధైర్యము అను సంగతిని, ఎంతటి గొప్ప ఔన్నత్యము అను సంగతిని ఆ సమయమునందే వారు గ్రహించియుందురు.\r\n\r\nయేసును పరలోకమునకు తీసుకొని వెళ్ళుటకు మేఘముల సమూహము వచ్చెను. అయితే, యేసు వారితోనే నిలబడి ఉండెను. ఆయన యొక్క ప్రేమ గల హస్తములు వారికి తిన్నగా ఎత్తెను. ఆ హస్తములను శిష్యులు ఆసక్తితో కన్నులెత్తి చూచిరి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"తన యొక్క చేతులనెత్తి, వారిని ఆశీర్వదించెను\" ‌.    (లూకా. 24:50).\r\n\r\nఆయన యొక్క హస్తములు ఆశీర్వదించుచున్న రీతిగానే ఉండెను. ఆశీర్వదించుచూనే నిలబడెను. ఎంతసేపు ఆయన ఆశీర్వదించుచూనే నిలబడెను అను సంగతి మనకు తెలియలేదు. పరలోకము ఆయన యొక్క రాకకై ఆసక్తితో కనిపెట్టుచుండెను. తండ్రియైన దేవుడు తన యొక్క ఏకైక కుమారుని సంధించుటకు మిగుల ఆసక్తిగలవాడై ఉండెను.\r\n\r\nపరలోకమునందుగల దేవదూతలు అందరును ఆసక్తితోను, కాంక్షతోను ఉండి ఉండవలెను. అయితే, యేసు తన యొక్క చేతులను ఎత్తి వారిని ఆశీర్వదించుచూనే నిలబడెను.\r\n\r\nక్రీస్తు యొక్క హస్తములు మీకు తిన్నగా ఎత్తబడి ఉన్నది. ఆయన ఆశీర్వదించుచున్న రీతిగానే నిలబడియున్నాడు. ఆయన యొక్క హస్తములో నుండి దైవిక ప్రేమ, కృప, జాలి, దయ, కనికరమును అంతయు మీపై జాలువారుచూనే ఉన్నది. పరలోకము నుండి కూడా ఆయన తన యొక్క హస్తమును ఎత్తి మిమ్ములను ఆశీర్వదించుచున్నాడు. పరిశుద్ధ ఆత్మను మీపై అనుగ్రహించి, ఆత్మీయ వరములను మీకు దయ చేయుచున్నాడు.\r\n\r\nప్రభువు యొక్క ఆశీర్వాదములు నిత్యమైనవి. నిరంతరమును నిలచి ఉండగలిగినవి. పాపక్షమాపణ, రక్షణ, నిత్యజీవము, దైవీక సంతోషము, దైవీక సమాధానము అను మొదలగునవే ఆ నిత్య ఆశీర్వాదములు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క హస్తము మిమ్ములను ఆశీర్వదించుచున్నప్పుడు, శత్రువులు సహితము మిమ్ములను సమీపించలేరు. మీరు సంపూర్ణముగా ఆశీర్వదింపబడుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా ఆశీర్వాదము ఐశ్వర్యమిచ్చును; నరుల కష్టముచేత ఆ యాశీర్వాదము ఎక్కువ కాదు\"     (సామెతలు. 10:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}