{"uniqueid":"20251026081443_a68d3101","date":"2023-06-19","title":"జీవింపచేయు హస్తములు!","key_verse":"42_7:13-15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువు ఆమెను చూచి ఆమెయందు కనికరపడి: ఏడువవద్దని ఆమెతో చెప్పి, దగ్గరకు వచ్చి పాడెను ముట్టగా&#8230;.చనిపోయినవాడు లేచి కూర్చుండి మాటలాడసాగెను\"     (లూకా. 7:13-15)."},"devotion":{"label":"ధ్యానములు","text":"యేసు యొక్క హస్తములు ప్రేమగల హస్తములు. కనికరముగల హస్తములు, అద్భుతముచేయు హస్తములు. జీవింపచేయు హస్తములు. ఆయన ముట్టిన వెంటనే చనిపోయిన వాడు ప్రాణాలతో లేచి కూర్చుండుటను మనము బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nఆనాడు యేసుక్రీస్తు తమ్మును ముట్టవలెనని జనులు మిగుల కోరుకొనిరి. అదే సమయమునందు, ఆయనను ముట్టుకొనుటకు కూడా ప్రయాసపడిరి. యేసు ఎవరెవరిని ముట్టెనో, వారందరును అద్భుతమును పొందుకొనిరి.\r\n\r\nఅంత మాత్రమే గాక,  విశ్వాసముతో యేసును ముట్టినవారు కూడా అద్భుతములను, ఆశ్చర్యక్రియలను పొందుకొనిరి అని బైబిలు గ్రంథమునందు చదువుచున్నాము. రక్తస్రావముగల స్త్రీ యేసుని వస్త్రపు చెంగును ముట్టి ఆశీర్వాదమును పొందుకొనెను.\r\n\r\nయేసుక్రీస్తు యొక్క హస్తపు స్పర్శ అనేది, మరణపు అధిపతియైన సాతాను యొక్క శక్తిని విరచి, నూతన జీవమును తీసుకొని వచ్చుచున్నది. మన ప్రియ ప్రభువు మరణించిన ముగ్గురిని సజీవముగా తిరిగి లేపియున్నాడు. అందులో ఇద్దరిని తన యొక్క హస్తముచే ముట్టి జీవింపజేసెను అని మనము చదువుచున్నాము.\r\n\r\nయాయీరు కుమార్తె యొక్క చెయ్యిని పట్టి,   \"తలీతాకుమీ\",   (చిన్నదానా, లెమ్ము) అని చెప్పినప్పుడు, ఆ చిన్నది ప్రాణాలతో లేచెను (మార్కు. 5:41,42). నాయీను ఊరి వెధవరాలి యొక్క కుమారుడ్ని సమాధి చేయుటకు తీసుకుని వెళుచున్నప్పుడు  \"చిన్నవాడా, లెమ్ము\"  అని చెప్పి పాడెను ముట్టెను. అతడు ప్రాణాలతో లేచి కూర్చుండెను (లూకా. 7:14,15).\r\n\r\nనేడును ఆయన ముట్టుచున్నాడు. అపరాధముల యందును, పాపముల యందును, చచ్చినవారైయున్నారా? క్రీస్తును విడిచిపెట్టి దుర్మార్గులై పోవుచున్నారా? మీరు క్రీస్తు యొక్క మహిమగల వెలుగులోనికి వచ్చుటకు క్రీస్తు యొక్క తాకిడికై ప్రార్థించుడి. ప్రభువు నిశ్చయముగానే మిమ్ములను ముట్టి జీవింపచేయును. అప్పుడు రక్షణ యొక్క సంతోషమును మీరు పొందుకొనుట నిశ్చయము.\r\n\r\nఒక కుటుంబమునందు ఒకరు రక్షింపబడియుండి, ఇతరులు రక్షింపబడక ఉండుట మిగుల మనోవేదనను కలిగించును. రక్షింపబడని వారిని కూడా జీవింపజేయము ప్రభువా, అని ప్రార్థించుచున్నప్పుడు, నిశ్చయముగానే క్రీస్తు వారిని కూడా రక్షించి జీవింపచేయును.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"ప్రభువైన యేసునందు విశ్వాసముంచుము, అప్పుడు నీవును నీ యింటివారును రక్షణ పొందుదురు\"     (ఆపో.కా. 16:32).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కుటుంబమునందు రక్షింపబడని వారి యొక్క పేరులన్నిటిని వ్రాసి బైబిలు గ్రంధమునందు ఉంచి, ప్రతిసారి బైబిలు గ్రంధమును తరచున్నప్పుడల్లా వారికై ప్రార్ధించుడి. ప్రభువు వారిని రక్షింపబోవుచున్నాడు గనక విశ్వాసముతో స్తోత్రించుడి. రక్షింపకుండునట్లు ప్రభువు యొక్క హస్తము కురచకాలేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా ఆశ్చర్యకార్యములు చేసియున్నాడు ఆయనను గూర్చి క్రొత్తకీర్తన పాడుడి; ఆయన దక్షిణహస్తము ఆయన పరిశుద్ధ బాహువు ఆయనకు విజయము కలుగజేసియున్నది\"     (కీర్తన. 98:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}