{"uniqueid":"20251026081448_a68d30ff","date":"2023-06-17","title":"వ్రాయుచున్న హస్తములు","key_verse":"43_8:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు వంగి, నేలమీద వ్రేలితో ఏమో వ్రాయుచుండెను\"    (యోహాను. 8:6)"},"devotion":{"label":"ధ్యానములు","text":"యేసుని గూర్చి వ్రాయబడియున్న గ్రంథములు లోకమే పట్టజాలనవి. వేల కొలది గ్రంథములు క్రీస్తు యొక్క ప్రేమను గూర్చియు, శక్తిని గూర్చియు, కృపలను గూర్చియు, బయలుపరచబడియున్నది. ఇంకను కోట్లకొలదిగా వచ్చుచూనే ఉన్నది. అయితే, యేసుక్రీస్తు గ్రంథములలో ఏ ఒక్కటియు వ్రాయలేదు. పత్రికలలో ఏ ఒక్కటియు వ్రాయలేదు. కీర్తనలలో ఏ ఒకటియు వ్రాయలేదు.\r\n\r\nబైబిలు గ్రంథమునందు మోషే వ్రాసినట్టుగా ఐదు గ్రంధములు కలదు, దావీదు రచించిన బహు సుందరములైన చక్కటి కీర్తనలు కలదు, సొలోమోను రచించిన జ్ఞాన యుక్తములైన  మూడు గ్రంథములు కలదు, అపోస్తులుడైన పౌలు వ్రాసిన అర్థవంతముగల లోతైన పద్నాలుగు పత్రికలు కలదు. యోహాను వ్రాసిన సువార్తయు, ప్రకటన గ్రంథమును, పత్రికలుగాను మొత్తము ఐదు గ్రంథములు కలదు. మత్తయి, మార్కు, లూకా మొదలగువారు వ్రాసిన సువార్తలును కలదు. యేసుక్రీస్తు వ్రాసినట్టుగా బైబిలు గ్రంథమునందు పుస్తకములు ఏ ఒక్కటియు లేదు.  ఆయన వ్రాయలేదా?\r\n\r\nగ్రంథములు ఏ ఒక్కటియు ఆయన వ్రాయలేదు అయినప్పటికీ, ఆయన తన స్వహస్తాలతో వ్రాసిన నాలుగు సందర్భములను బైబిలు గ్రంధమునందు చదవవచ్చును. మొదటిగా, ధర్మశాస్త్రమునంతటిని తన యొక్క స్వహస్తాలతో వ్రాసెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"ఆ పలకలు దేవుడు చేసినవి; ఆ పలకల మీద చెక్కబడిన వ్రాత దేవుని చేవ్రాత\"    (నిర్గమ. 32:16).\r\n\r\nరెండోవదిగా, దావీదు ప్రభువునకై మహిమగల ఆలయమును ఒకటి కట్టుటకు సంకల్పించినప్పుడు, ప్రభువు ఆలయము యొక్క మాదిరిని తన యొక్క స్వహస్తాలచే రాతపూర్వకముగా దావీదునకు వ్రాసియిచ్చెను (1. దినవృ. 28:19).\r\n\r\nమూడోవది, బబులోను నందుగల   బెల్షస్సరు అను రాజు గొప్ప విందును జరిగించి, యెరూషలేము దేవాలయములో నుండి తీసుకొని వచ్చిన వెండి, బంగారపు పాత్రలయందు ద్రాక్షారసమును పోసి త్రాగినప్పుడు,    \"మెనే మెనే టెకేల్‌ ఉఫార్సీన్‌\"  అను మాటలు గోడపై వ్రాసేను  (దానియేలు. 5:25).\r\n\r\nనాలుగోవది, వ్యభిచారమునందు పట్టబడ్డ స్త్రీని రాళ్లతో కొట్టి చంపుటకు ఇశ్రాయేలీయులు వచ్చినప్పుడు, యేసు వంగి, నేలమీద వ్రేలితో  వ్రాయుచుండెను  (యోహాను. 8:6). అట్టి చేతివ్రాతను తేరి చూడుడి. అది కనికరముగల చేతివ్రాత మాత్రముగాక పాప క్షమాపణ యొక్క చేతివ్రాతగాను ఉండెను.\r\n\r\nఆయన ఏమని వ్రాసేను? మనకు తెలియలేదు. ఒక రోజున ప్రభువు యొక్క రాజ్యమునకు వెళ్ళుచున్నప్పుడు, ప్రభువా, నీవు నేలపై వ్రాసిన వ్రాతలు ఏమిటి అని ప్రేమతో అడిగెదము. ఆయన దానిని మనకు వివరించి చెప్పును.  అదే హస్తములు నేడును మన కొరకు జీవ గ్రంథమునందు వ్రాయిచున్నాడు.   \"గొఱ్ఱెపిల్లయొక్క జీవగ్రంథమందు వ్రాయబడినవారే దానిలో (పరలోకములో) ప్రవేశింతురు\"    (ప్రకటన. 21:27)  అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nఎ మనుష్యుడైతే  క్రీస్తు యొక్క రక్తము చేత కడుగబడి రక్షింపబడియున్నాడో, అతని యొక్క పేరును యేసుక్రీస్తు జీవగ్రంధమునందు వ్రాయుచున్నాడు. ఆ వ్రాతలే మీ యొక్క నిత్యత్వమును నిర్ణయించుచున్నది. ఆ వ్రాతల మూలముగానే మీరు పరలోకపు థన్యతను స్వతంత్రించు కొందరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దయ్యములు మీకు లోబడుచున్నవని మీరు సంతోషింపక, మీ పేరులు పరలోకమందు వ్రాయబడియున్నవని సంతోషించుడి\"    (లూకా. 10:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}