{"uniqueid":"20251026081510_a68d30fd","date":"2023-06-15","title":"మలచుచున్న హస్తములు","key_verse":"24_18:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలువారలారా, జిగటమన్ను కుమ్మరిచేతిలో ఉన్నట్టుగా  మీరు నా చేతిలో ఉన్నారు\"     (యిర్మియా. 18:6)"},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు యొక్క హస్తములు మిమ్ములను రూపించు హస్తములు మాత్రము గాక, మీ యొక్క జీవితమును మలచుచున్న  హస్తములైయున్నది. కుమ్మరివాణ్ణి చేతిలో జికటమన్ను ఉన్నట్టుగా మీలోని ప్రతి ఒక్కరును ప్రభువు యొక్క హస్తమునందు ఉన్నారు.\r\n\r\nఆదియందు దేవుడు జిగటమున్నును తీసి దానిని తన యొక్క స్వహస్తాలతో మలచెను. తన యొక్క స్వరూపమునందును, తన యొక్క పోలికయందును మనుష్యుని కలుగజేసెను. తన యొక్క శ్వాస గాలిని అతనియందు ఊదినపుడు అతడు జీవాత్మ ఆయెను.\r\n\r\nలోకమునందు దృశ్యమైనవియును, అదృశ్యమైనవియును 'కలుగజేయబడునుగాక'   అని చెప్పి, తన యొక్క నోటి మాట చేత సృష్టించిన ప్రభువు, మనుష్యుని మాత్రము తన యొక్క స్వహస్తాలతో మలచి రూపించుటకు సంకల్పించెను! అతనికి మాత్రమే తన యొక్క స్వరూపమును, పోలికను ఇచ్చెను. అలాగైతే మనుష్యుడు ఎంతటి ప్రత్యేకమైనవాడు!\r\n\r\nఅయితే, ఆదాము యొక్క ఆజ్ఞతిక్రమము అతని యొక్క ఔనత్యమైన జీవితమును విరిచి వేసెను. కుమ్మరివాణ్ణి యొక్క చేతిలో జిగటమన్ను పాత్ర విరిగిపోవునట్లుగా అతని యొక్క జీవితము నుజ్జునుజ్జైపోయెను. దానితోపాటు పాపములును, శాపములును, మరణమును అమాంతముగా అతనిని కబళించెను.  ఏలుబడిని, అధికారమును సాతాను అపహరించుకొనెను.\r\n\r\nమనుష్యుని యొక్క పాపమునకు పరిహారము చేయుటకై యేసు క్రీస్తు తన యొక్క హస్తమును చాపి ఇచ్చెను. పాప నివారణ బలిగా తన్నుతానే అర్పించుకొనెను. కలువరి శిలువయందు మేకలతో కొట్టబడిన చేతులచే మరలా మనుష్యుని మలచుటకు సంకల్పించెను. ఏధేనునందు విరవబడిన పరిశుద్ధతను కల్వరియందు మరలా రూపించి, ఔనత్యమును కల్పించుటకు ఆయన సంకల్పించుట ఎంత గొప్ప కృప!\r\n\r\nసాధారణమైన కుమ్మరి తన చేతిలో ఉన్న నీళ్లను వంపి చికటమన్నును మలచును.  అయితే పరమ కుమ్మరియైయున్న యేసుక్రీస్తు నీళ్లను కాదు, తన హస్తమునందు శ్రవించుచున్న రక్తమునే మనపై వంపి, మనలను మలచుటకు సంకల్పించెను. కుమ్మరి మట్టి పాత్రను మాత్రమే మలచును. అయితే, ప్రభువు కలువరి సిలువ యొక్క రక్తము చేత మనలను కృపగల పాత్రలుగా మలచెను. ఘనతగల పాత్రలుగా మలచెను. మహిమగల పాత్రలుగా మలచెను.\r\n\r\nదావీదు పాపము చేసినప్పుడు, విరిగిపోయిన పాత్ర వంటివాడాయెను. అయితే, కన్నీళ్లను చిందించి తన పాపమును ఒప్పుకొని దేవుని సమూహమునందు విలపించి ఏడ్చినప్పుడు,  ప్రభువు దావీదును మరలా నిలబెట్టి ఘణతగల పాత్రగా మార్చెను. మోయాబు దేశమునకు వెళ్లిన నయోమి వీరవబడిన పాత్ర వంటిదాయెను. అయితే, బెత్లహేమునకు తిరిగి వచ్చినప్పుడు, ప్రభువు మరలా ఆమె యొక్క జీవితమును మలచి ఘనతగల పాత్రగా మార్చెను!\r\n\r\nప్రభువుచే శోధించబడిన యోబు ఒక విరిగిపోయిన పాత్రవంటి వాడాయెను. అయితే, ప్రభువు యొక్క హస్తము తారసపడి యోబు కోల్పోయిన వాటన్నిటిని రెండంతలుగా తిరిగి దయచేసి, ఆయన జీవితమును మరలా మలచెను. దేవుని బిడ్డలారా, మీరు విరవడియున్న పాత్రవంటివారా? ప్రభువు మిమ్ములను మరల మలచి రూపించి నిలబెట్టును. కోల్పోయిన వాటినన్నిటిని రెండంతలుగా పొందుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మహిమ పొందుటకు ఆయన ముందుగా సిద్ధపరచిన కరుణాపాత్ర ఘటములయెడల&#8230;.. తన మహిమై శ్వర్యము కనుపరచవలెననియున్న\"    (రోమి. 9:23,24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}