{"uniqueid":"20251026081518_a68d30fc","date":"2023-06-14","title":"త్రోవ నడిపించు హస్తములు","key_verse":"23_41:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ దేవుడనైన యెహోవానగు నేను నీ కుడిచేతిని పట్టుకొనుచున్నాను; భయపడకుము; నేను నీకు సహాయము చేసెదనని చెప్పుచుచున్నాను\"     (యెషయా. 41:13)."},"devotion":{"label":"ధ్యానములు","text":"నేడును అయోమయ పరిస్థితులయందు అంతటను మీ అంతట మీరే తీర్మానించుటకు ప్రయత్నించక, మీ యొక్క హస్తములను ప్రభువు యొక్క హస్తములోనికి సమర్పించుకొనుడి.   \"ప్రభువా, మీ యొక్క వాగ్దానము చొప్పున నా కుడి హస్తమును పట్టుకొని నీవే నన్ను నడిపించుము. ఎట్టి మార్గమును ఎంచుకొనుట అనేది నాకు తెలియుట లేదు. ఎట్టి త్రోవయందు నడచుట అనియు ఎరుగక తత్తరబడుచున్నాను. నీవే నన్ను నడిపించుము\" అని సమర్పించుకొనుడి.\r\n\r\nప్రభువు నిశ్చయముగానే మిమ్ములను త్రోవ నడిపించును. మీ యొక్క త్రోవలకంటే, ప్రభువు యొక్క త్రోవలు వెయ్యిరెట్లు ఉన్నతమైనవి. ఆయన మిమ్ములను చేయి పట్టి తన చిత్తము చొప్పున త్రోవ నడిపించును.\r\n\r\nఒకసారి  విదేశాలలో ఉన్న ఒక కుటుంబ సభ్యులు ఒక మాంత్రికుని యొక్క పట్టునందు చిక్కుకొని ప్రాణాలు దక్కించుకొనుటకై పోరాడుచుండిరి. వారు భారతదేశము నుండి ఒక సేవకున్ని వెంటనే వచ్చునట్లు పిలిపించి, విమానపు టికెట్ను కూడా సిద్ధపరచి ఉంచిరి. అయితే,  ఆ సమయమునందు ఆ సేవకునికి బయలుదేరకుండునట్లు అనేక ఆటంకములు ఏర్పడెను.\r\n\r\nకావున, ఆయన మరొక్క సేవకునితో కలిసి, ప్రభువు ఎలాగైనను మార్గమును తెరవలెను అని ఆసక్తితో ప్రార్ధించెను. ప్రార్థించుచూనే ఉన్నప్పుడు, ఆ తోటి సేవకుడు    \"సహోదరుడా, ఒక అతి గొప్ప ప్రకాశవంతమైన పెద్ద హస్తమునందు మీరు చిన్న ఆకారముతో నిలబడియున్నారు. ఆ హస్తములు మిమ్ములను ఉన్నతమునకు మమోసుకొని వెళ్ళుచున్నది\"  అని తాను చూచిన దర్శనమును ఆయనకు వివరించి చెప్పెను.\r\n\r\n\"ప్రకాశవంతమైన ప్రభువు యొక్క హస్తమునందు నేను\"  అను గ్రహింపు ఆయనయందు గొప్ప సంతోషమును, గొప్ప విశ్వాసమును తీసుకొని వచ్చెను. దానితో పాటు ప్రభువు ఆయనకు ఉన్న సమస్త ఆటంకములను తొలగించి వేసెను. ఆయన విదేశమునకు వెళ్లెను.    \"ప్రకాశవంతమైన ప్రభువు యొక్క హస్తమునందు నేను\"  అను గ్రహింపు ఆ మాంత్రికులతో పోరాడి జయించుటకు ఆయనను బలపరచెను. ఆ కుటుంబ సభ్యులు విడుదలతో ప్రభువు యొక్క పరిచర్యను చేయుచున్నారు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,     \"ఆయన మన దేవుడు మనము ఆయన పాలించు ప్రజలము ఆయన (మేపు) హస్తమునందు ఉన్న  గొఱ్ఱెలము\"    (కీర్తన. 95:6).   'ఆయన (మేపు) హస్తమునందు ఉన్న  గొఱ్ఱెలము'  అను మాటలను ధ్యానించి చూడుడి. మంచి కాపరి యొక్క హస్తమునందు మీరు భద్రముగా ఉన్నారు అనుటయే ఈ మాటలు తెలియచేయుచున్నది.\r\n\r\nకొన్ని చిత్రపటమలయందు, యేసుక్రీస్తును ఒక మంచి కాపరిగాను, కొన్ని గొర్రెపిల్లలను తన యొక్క భుజముపైనను, కొన్ని గొర్రె పిల్లలను తన యొక్క హస్తమునందును ఆయన ఎత్తుకొని ఉన్నట్లు గాను, గీయబడి ఉండుటను చూచియున్నాము.  మీరు ఆయన హస్తములయందు ఉన్నప్పుడు, ఏ సింహమైనను మిమ్ములను దాడి చేయగలదా? ఎట్టి ఎలుగుబంటియైనను మిమ్ములను చీల్చివేయ గలదా?  ఆయన దుడ్డు కర్రయు, దండమును మిమ్ములను ఆదరించును   (కీర్తన. 23:4).  దేవుని బిడ్డలారా, మీరే ఆయన హస్తమునందుగల గొర్రెపిల్లయైయున్నారు.   \"యెహోవా నా కాపరి నాకు లేమి కలుగదు\"  అని విశ్వాసముతో చెప్పెదరా?\r\n\r\nనేటి ధ్యానమునకై: \"నా గొఱ్ఱెలు నా స్వరము వినును, నేను వాటి నెరుగుదును, అవి నన్ను వెంబడించును. నేను వాటికి నిత్యజీవమునిచ్చుచున్నాను\"    (యోహాను. 10:27,28)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}