{"uniqueid":"20251026081531_a68d30fa","date":"2023-06-12","title":"యేసు యొక్క చేతులు","key_verse":"42_24:39","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనే ఆయనను అనుటకు, నా చేతులను నా పాదములను చూడుడి; నన్ను పట్టి చూడుడి, నా కున్నట్టుగా మీరు చూచుచున్న, యెముకలును మాంసమును భూతమున కుండవని చెప్పి, తన చేతులను పాదములను వారికి చూపెను\"     (లూకా. 24:39,40)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు యొక్క చేతులు మనలను ఆశీర్వదించేటువంటి చేతులు. మనలను తన యొక్క అరచేతుల యందు చెక్కుకొనియున్న చేతులు.\r\n\r\nయేసు తన శిష్యుల వద్ద తన యొక్క చేతులను చాపి చూపించినప్పుడు ఆ గాయపడిన హస్తమును వారు చూచి ఆత్మయందు బలపరచబడిరి, నిబ్బర పరచబడిరి, ఆదరించబడిరి. యూదులకు భయపడి కలత చెందిన సమయమునందు ఉన్నవారికి క్రీస్తు యొక్క చేతులు ధైర్యమును, శక్తిని, బలమును తెచ్చి పెట్టెను.\r\n\r\nఆనాడు నోవాహునకు ప్రభువు ఇంద్రధనస్సును చూపించెను. దప్పికతో ఉన్న హాగరునకు ఒక నీటి ఊటను చూపించెను. మారా యొక్క నీటిని మధురముగా మార్చుటకు మోషేకు ఒక చెట్టును చూపించెను. క్రీస్తును చూచుటకు వెళ్లిన జ్ఞానులకు దారి చూపించుటకు ఒక నక్షత్రమును చూపించెను.\r\n\r\nనేడును క్రీస్తు తన యొక్క ప్రేమగల ఆస్తమును మీకు తిన్నగా చాచుచున్నాడు. దాని యొక్క మహిమను గ్రహించినవారై, అట్టి బంగారపు హస్తమును తేరి చూడుడి.\r\n\r\nఆయన తన యొక్క చేతులను మన వద్ద చూపించుచున్నాడంటే, అది నిష్కలంకమైన ఆయన ప్రేమను, తగ్గింపును చూపించుచున్నది. మనలను బలపరచుటకును, నిబ్బర పరచుటకును ప్రేమతో తన చేతులను చూపించుచున్నాడు. ఆనాడు శిష్యులు క్రీస్తు యొక్క చేతులను చూచిరి, పాదములను చూచిరి. స్వర్ణపు ముఖారవిందమును చూచిరి. ఈటెతో పొడవబడిన ప్రక్కను చూచిరి కన్నీళ్లు విడచిరి.\r\n\r\nయేసు వారిని చూచి మిగుల ప్రేమతో,    \"మీ రెందుకు కలవరపడుచున్నారు? మీ హృదయములలో సందేహములు పుట్టనేల?\"    (లూకా. 24:38)  అని అడిగెను.\r\n\r\nదేవుని బిడ్డలారా మీరు ఎందుకు కలవరపడుచున్నారు? ఎందుకు దుఃఖముఖముగలవారై ఉన్నారు?  ఎందుకని దిగులుతో సమ్మసిల్లిపోయి ఉన్నారు? మీ కొరకు మేకులతో కొట్టబడినవాడు, నీపై అక్కరలేకుండా ఉండునా?\r\n\r\nమీ కొరకు రక్తమును చిందినవాడు మిమ్ములను చేయ్యి విడిచిపెట్టునా? మిమ్ములను మనసారా ప్రేమించుచున్న రక్షకుడు సజీవముగా ఉన్నాడు. ఆయన నేడును జీవించుచున్నాడు. ఆయన ఎన్నడును మారనివాడు. ఈయన మనకు ఆశ్రయమును, బలమును, సహకారి అయినవాడు. ఆయన యొక్క చేతులను తేరి చూడుడి.\r\n\r\nక్రీస్తు యొక్క చేతులు మీయొక్క కలతలన్నిటిని తీసివేయును. మీ యొక్క బాధలను తొలగించును. మీకు ఆదరణను, ఓదార్పును తీసుకొని వచ్చును. లోకమంతయు మిమ్ములను ఎదిరించి నిలబడినట్లు ఉండినను, ప్రభువు బహు శూరుడై రాజాధిరాజగా మీ పక్షమునందు నిలబడును అను సంగతిని మరచిపోకుడి. మీ విశ్వాసపు కన్నులతో ఆయన చేతులను తేరి చూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు భయపడకుము, నేను నీకు తోడైయున్నాను; దిగులుపడకుము, నేను నీ దేవుడనైయున్నాను;  నేను నిన్ను బలపరతును నీకు సహాయము చేయువాడను; నేనే నీతియను నా దక్షిణహస్తముతో నిన్ను ఆదుకొందును\"    (యెషయా. 41:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}