{"uniqueid":"20251026081535_a68d30f8","date":"2023-06-10","title":"భుజమును అందించుడి","key_verse":"19_68:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువు స్తుతినొందును గాక; అనుదినము ఆయన మా భారము భరించుచున్నాడు దేవుడే మాకు రక్షణకర్తయై యున్నాడు\"     (కీర్తన. 68:19)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు మన కొరకు సిలువను మోసెను. మనము కూడా ఆయన యొక్క అడుగుజాడలను వెంబడించి శిలువను మోయునట్లు పిలవబడియున్నాము.\r\n\r\nయేసుక్రీస్తు చెప్పెను,    \"ఎవడైనను నన్ను వెంబడింప గోరినయెడల అతడు తన్నుతాను ఉపేక్షించుకొని, ప్రతిదినము తన సిలువను ఎత్తికొని నన్ను వెంబడింపవలెను\"    (లూకా.  9:23).\r\n\r\nమన యొక్క భుజముపై ప్రభువు ప్రేమతో ఒక సిలువను ఉంచుచున్నాడు. అది ఆత్మల భారము అను సిలువ, గోజాడి ప్రార్థించేటువంటి సిలువ. మనము ప్రభువు యొక్క నామమునందు ఒకని భారమును ఒకడు భరించునట్లు పిలవబడియున్నాము (గలతి. 6:2).\r\n\r\nమోయుటకై మీ యొక్క భుజమును మీరు ఇచ్చెదరా? నశించిపోవుచున్న ఆత్మల కొరకును ప్రభువుతో భుజమును అందించి ప్రార్ధించెదరా? ప్రభువు ప్రార్ధన ఆత్మతోను, విజ్ఞాపన ఆత్మతోను మిమ్ములను నిశ్చయముగానే నింపును.\r\n\r\nఒక ధనవంతుని యొక్క సమాధి కార్యక్రమమునందు,  ఆయన యొక్క సవపేటికను మోయుటకు అనేకమంది తమ యొక్క భుజమును అందించుటకు  ముందుకు వచ్చిరి. ఆయన  యొక్క బిడ్డలును, దగ్గరి బంధువులును ముందుకుదూసుకు వచ్చిరి. అలాగున మోయుట తమకు గొప్ప భాగ్యమని వారు తలంచిరి.\r\n\r\nమీరు ప్రభువు యొక్క పరిచర్యకు భుజమును అందించవలెను కదా? అనేకమంది ప్రజలు ప్రార్థనా విజ్ఞాపనలను  మీ భుజముపై పెట్టుచున్నప్పుడు, వారి యొక్క భారమును మీ యొక్క భారముగా ఎంచుకొని ప్రార్ధించవలెను కదా?\r\n\r\nవక్తయైన యిర్మియా ఎంతగా ఇశ్రాయేలీయుల యొక్క భారములను భరించెనో? ఆయన పాడిన విలాప గ్రంథమును చదువుచున్నప్పుడు, ప్రభువు యొక్క భారమును తనపై వహించుకుని,    \"ఆ! నా తల జలమయము గాను, నా కన్నులు కన్నీళ్ల ఊటగాను ఉండును గాక\"  అని చెప్పి విలపించుటను చూచుచున్నాము (యిర్మీయా.  9:1).\r\n\r\n\"భుజమును అందించుట\" అనుటకు మరొక అర్థము గలదు. చేతిలో చెయ్యేసి పెట్టి, భుజానికి భుజమును అందించి నిలబడిరి, అని చెప్పుట అలవాటు. అది ఏక మనస్సుతో నిలబడుటయైయున్నది.\r\n\r\nనెహెమ్యా ప్రభువునకై యెరూషలేము యొక్క ప్రాకారములను కట్టుటకు తలచినపుడు, అక్కడ ఉన్న యూదులు అట్టి మంచి పనికై తమ భుజమును అందించిరి.     \"నాకు సహాయము చేయు దేవుని కరుణాహస్తమును గూర్చియు, రాజు నాకు సెలవిచ్చిన మాటలన్నియు నేను వారితో చెప్పితిని;  అందుకు వారు మనము కట్టుటకు పూనుకొందము రండని చెప్పి, యీ మంచికార్యము చేయుటకై  (తమ చేతులకు) బలము తెచ్చుకొనిరి\"    (నెహెమ్యా. 2:18).\r\n\r\nదేవుని బిడ్డలారా, నమ్మకముతోను, యధార్ధతతోను శ్రమించుచున్న వేవేల కొలది దేవుని బిడ్డలతో నిలబడి వారి యొక్క సేవాపరిచర్యకు భుజమును అందించుడి. మిషనరీ పరిచర్యలకు భుజమును అందించుడి. సువార్త పరిచర్యలకు భుజమును అందించుడి. మీరు ఏకముగా ఏక మనస్సుతో నిలబడి ప్రభువు యొక్క నామమును దేశమునందు హెచ్చించుదురుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఉపకారమును ధర్మమును చేయ మరచిపోకుడి, అట్టి యాగములు దేవుని కిష్టమైనవి\"     (హెబ్రీ. 13:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}