{"uniqueid":"20251026081539_a68d30e2","date":"2023-06-09","title":"మోయలేని బరువు","key_verse":"44_15:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన పితరులైనను మనమైనను మోయలేని కాడిని శిష్యుల మెడమీద పెట్టి, మీ రెందుకు దేవుని శోధించుచున్నారు?\"     (అపో.కా. 15:10)"},"devotion":{"label":"ధ్యానములు","text":"చరిత్రయందు మూడు ప్రాముఖ్యమైన సంభవములు కలదు. మొదటి సంభవము, మొదటి మానవులైన ఆదామును, అవ్వయు సృష్టించబడ్డ సంభవము. రెండోవది అతి ప్రాముఖ్యమైన సంభవము, యేసుక్రీస్తు తన యొక్క భుజముపై సిలువను మోసుకుని కల్వరి కొండతట్టు నడచుట. మూడవ సంభవము తట్టునకు మనము వేగముగా వెళుచూనేయున్నాము. అదియే క్రీస్తు యొక్క రెండవ రాకడ.\r\n\r\nమనకు మహా గొప్ప ఆశీర్వాదమును, సంతోషమును, సమాధానమును, పాపక్షమాపణను, దైవీక స్వస్థతను, నిత్య జీవమును తీసుకొని వచ్చే సంభవము యేసు శిలువను మోసిన సంభవమైయున్నది. మనుష్యులచే మోయలేని బరువును యేసు శిలువయందు మన కొరకు మోసెను.\r\n\r\nఒకసారి ఒక భక్తుడు క్రీస్తు యొక్క ఐదు గాయమును గూర్చి ధ్యానించి, ఉపవాసముండి ప్రార్థించుచు ఉండెను.   'ఆ ఐదు గాయములు నా వలనే కదా ఏర్పడెను?  నా యొక్క అతిక్రమము నిమిత్తమే కదా ఏర్పడెను?  నేనే కదా నిన్ను గాయపరచి దుఃఖపరచితిని'  అని కన్నీటితో ప్రార్థించుచుండెను.\r\n\r\nఅకస్మాత్తుగా ప్రభువు అతనికి దర్శనమిచ్చి,   \"కుమారుడా, నీవు ఐదు గాయములను గూర్చి చెప్పుచూ  ధ్యానించుచూ ఉన్నావు. అయితే నా శరీరమునందు లెక్కించలేని గాయములు కలదు. మేకులతో బాగా కొట్టబడిన గాయములు కలదు. కొరడాలతో కొట్టబడినప్పుడు చర్మము చీల్చబడ్డ గాయములు కలదు. ముళ్ళకిరీటము చేత ఏర్పడిన గాయము కలదు. బల్లము చేత పొడవబడిన గాయము కలదు. వీటి అన్నిటికంటే నా యొక్క గాయములు యందు ఒక్కటి ఒరసకు పోయి చీల్చబడ్డ  గాయము నీకు చూపించ నివ్వు\"  ‌ అని చెప్పి తన యొక్క భుజముపై ఉన్న అంగీని కాస్త తొలగించి తన యొక్క భుజములను చూపించెను.\r\n\r\nఅయ్యో! సిలువ మోసినందున ఆయన భుజము చిదిమిపోయి ఉండెను. రక్తము శ్రవించుచున్నట్టుగా ఉండెను. సిలువ భారమును మోయలేక మూడుసార్లు ఆయన  పడిపోయినప్పుడు, విడచిపెట్టక ఆయనను చబుకుతో కొట్టి, బలవంతము చేసి  సిలువను భుజముపై మోయించిరి. ఎండ యొక్క తీవ్రమైన వేడిమి గల పరిస్థితియందు, నిందలు, పరిహాసములు మొదలగు వాటి మధ్యన ఐదు మైళ్ళ దూరాన ఆ భారమైన సిలువను ఎత్తుకొని నడిచెను. ఆయన యొక్క భుజములు చిదిమిపోయెను.\r\n\r\nఆ భక్తున్ని చూచి,   \"నా కుమారుడా, సిలువను మోసిన ఆ భుజమునందు నీకు స్థానము కలదు. తండ్రి తన బిడ్డలను మోసుకుని వెళ్ళుచున్నట్లు నా భుజమునందు నిన్ను మోయనిమ్ము. గ్రద్ద తన పిల్లలను రెక్కలపై మోయుచునట్లు నిన్ను అంతము వరకు మోసుకుని వెళ్లెదను.  ఆ భుజములను చూడుము. ఇశ్రాయేలు ప్రజలను అరణ్యమునందు 40 సంవత్సరములు నేను మోసుకుని వెళ్లితిని. దరిదాపులు 20 లక్షల మంది ఇశ్రాయేలీయులను ఐగుప్తు నుండి కనాను దేశమునకు మోసుకొని వెళ్ళితిని. నిన్ను మోయలేనా? అని ప్రేమతో  మాట్లాడెను. ఆ భక్తుని యొక్క కన్నులయందు ఆనంద భాష్పములు కారెను.\r\n\r\nనేటి ధ్యానమునకై: \"ముదిమి వచ్చువరకు నిన్ను ఎత్తికొనువాడను నేనే; తల వెండ్రుకలు నెరయువరకు నిన్ను ఎత్తికొనువాడను నేనే; నేనే ఆలాగున చేసియున్నాను చంకపెట్టుకొనువాడను నేనే, నిన్ను ఎత్తికొనుచు, రక్షించువాడను నేనే\"     (యెషయా. 46:4)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}