{"uniqueid":"20251026081543_a68d30e1","date":"2023-06-08","title":"శాపములను భరించెను","key_verse":"48_3:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మ్రానుమీద వ్రేలాడిన ప్రతివాడును శాపగ్రస్తుడు అని వ్రాయబడియున్నది, క్రీస్తు మనకోసము శాపమై, మనలను ధర్మశాస్త్రముయొక్క శాపమునుండి విమోచించెను\"     (గలతి.  3:14,13)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క భుజమును చూడుడి. ఆ భుజము మన పాపమును భరించిన భుజము. శాపమును తొలగించి ఆశీర్వాదమును తీసుకొనివచ్చు భుజము. తన భుజముపై మోసిన సిలువ ద్వారా మన యొక్క పాపములను మాత్రము గాక, మన శాపములును కూడా భరించెను.\r\n\r\nశాపములు అనుట, మనిషి యొక్క కనులకు కనబడని భయంకరమైన శక్తియైయున్నది.  విద్యుత్తును మన కనులచే చూడలేము. అయితే మనము దాని ఉనికిని చూచుచున్నాము. విద్యుత్తునందు మంచి ప్రయోజనములు కలదు, అదే సమయమునందు కీడులును కలదు. అయితే శాపములు పూర్తిగా కీడైన వాటిని మాత్రమే తీసుకొని వచ్చు ఒక శక్తియైయున్నది.\r\n\r\nకొన్ని కుటుంబములు చక్కగా వర్ధిల్లుచు వచ్చుచున్నట్లు కనబడును. అయితే, అకస్మాత్తుగా శాపములు వచ్చిపడి వాటిని గతి తప్పునట్లు చేయుట కలదు. కొన్ని కుటుంబముల యొక్క శాపము మూడు నాలుగు తరముల వరకు కూడా సంక్రమించుచు వచ్చి తరతరములగా నష్టాలు పాలు చేసి నిర్మూలము చేసివేయును.\r\n\r\nయేసు శాపములను రెండు విధములయందు సిలువలో మోసి తీర్చివేసెను. మొదటిగా, శాపకరమైన ముళ్ళ కిరీటమును శిరస్సునందు భరించెను. రెండవదిగా, శాపకరమైన మ్రానునందు వేలాడి మన కొరకు జీవమును అర్పించెను.\r\n\r\nఆయన మనపై ఉంచిన ప్రేమయే దీనికి గల కారణము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది:  ‌‌  \"దేవుడైన యెహోవా నిన్ను ప్రేమించెను గనుక నీ దేవుడైన యెహోవా నీ నిమిత్తము ఆ శాపమును ఆశీర్వాదముగా చేసెను\"    (ద్వితీ. 23:5).\r\n\r\nయేసుక్రీస్తు యొక్క భుజము, శాపములన్నిటిని మోసి, మోసి నలిగిపోయి ఉన్నది. ఆదాము అవ్వలకు శాపము ప్రభువు వద్ద నుండి వచ్చెను. ఇశ్రాయేలీయులకు వచ్చిన శాపము ధర్మశాస్త్రమును అతిక్రమించుటచేత వచ్చెను. నేడు మనుష్యులు, మనుష్యులను శప్పించుటచేట వచ్చు శాపములు కలదు. కొందరు శాపమును తమపై తామే తెప్పించుకొనుట కలదు.\r\n\r\nశాపమును తనపై మోసుకొని, తమ్మును ఆశీర్వదించుటకు వచ్చిన యేసుక్రీస్తును యూధులు తూలనాడి సిలువయందు వేయునట్లు కేకలు వేసిరి.    'అతని యొక్క రక్తపరాధము మా పైనను మా పిల్లల పైనను ఉండును గాక'  అని చెప్పిరి.  అప్పుడు పిలాతు బరబాను వారికి విడుదల చేసి, యేసుక్రీస్తును కొరడాలతో కొట్టించి సిలువయందు వేయుటకు అప్పగించెను.\r\n\r\nఅందుచేతనే నేటి వరకు ఆ శాపము వారిని వెంబడించుచూనే ఉన్నది. ఆ శాపము యొక్క ప్రతిఫలముగా, హిట్లర్ లక్షల కొలది యూదులను, యూదుల సంతతిని చంపి గుట్టలు గుట్టలుగా వేసిన సంభవము సంభవించెను. మెస్సియను తృణీకరించుటచేత వచ్చిన శాపము, నేడును ఆ దేశముపై ఉన్నది కదా?\r\n\r\nదేవుని బిడ్డలారా, మన పాపముల అంతటిని సిలువయందు మోసి తీర్చిన యేసుక్రీస్తును తేరి చూడుడి. ఆయన యొక్క భుజమును తేరి చూడుడి. అదియే ఆశీర్వాదమును తీసుకొని వచ్చుచున్న భుజము. అదియే శాపము యొక్క బానిసత్వమును విరిచి వేయుచున్న భుజము. సమస్త విధములైన బంధకములనుండి మిమ్ములను విడుదల చేయుచున్న భుజము"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇకమీదట శాపగ్రస్తమైనదేదియు దానిలో ఉండదు; దేవునియొక్కయు గొఱ్ఱెపిల్లయొక్కయు సింహాసనము దానిలో ఉండును\"    (ప్రకటన. 22:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}