{"uniqueid":"20251026081547_a68d30e1","date":"2023-06-08","title":"రోగములను భరించెను","key_verse":"40_8:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయనే మన బలహీనతలను వహించుకొని మన రోగములను భరించెను\"    (మత్తయి.8:17)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు యొక్క అత్యధిక బలమును, శక్తి గల భుజమును తేరి చూడుడి. దానిపై ఆయన మన యొక్క పాపములను, అతిక్రములను, దుఃఖములను భరించెను. అంత మాత్రమే గాక, మన యొక్క బలహీనతలను, రోగములను కూడా భరించెను. రోగములను భరించిన ఆయన యొక్క భుజమునందు మనకు ఆరోగ్యమును కలదు, సౌఖ్యమును కలదు.\r\n\r\nనేడు లోకమునందు ఎన్నో వేలకొలది రోగములు కనబడుచున్నది. కొన్ని రోగములు తట్టుకోలేని వేదనలను తెచ్చి పెట్టుచున్నది. కొన్ని రోగములు నిద్రను చెరిపివేసి, విశ్రాంతిలేకుండా చేయుచున్నది. కొన్ని రోగములు భయంకరమైన దుర్గంధమును, ఎబెట్టును కలుగజేయుచున్నది. కుష్ఠ రోగము వంటి రోగములు శరీరమును కొద్దికొద్దిగా తిని వేయుచు, ఏకముగా ప్రాణమునే దిగమ్రింగును.\r\n\r\nఅయితే, యేసుక్రీస్తు, అది ఎట్టి రోగముగా ఉండినను, వాట్టినన్నిటిని ముందుగానే సిలువయందు భరించి తీర్చివేసెను. ఆయనచే స్వస్థపరచబడలేని ఒక్క వ్యాధి కూడా లేదు. ఆయన తన రక్తమైయున్న గిలాదు గుగ్గిలపు తైలముచే స్వస్థపరచుచున్నాడు. బైబిలు గ్రంధము సెలవిచ్చుచున్నది,    \"ఆయన పొందిన దెబ్బలచేత మనకు స్వస్థత కలుగుచున్నది\"    (యెషయా.  53:5).    \"ఆయన పొందిన గాయములచేత మీరు స్వస్థతనొందితిరి\"    (1. పేతురు. 2:24).     'నన్ను స్వస్థపరచుము ప్రభువా,  నా బలహీనతను తొలగించుము తండ్రి, నా రోగమును బాపి నాకు విడుదలను దయచేయుము'  అని కన్నీటితో గోజాడుచున్నప్పుడు, ప్రభువు తన యొక్క గాయపరచబడిన హస్తమును మీపైచాచి, జాలిపడి మిమ్ములను స్వస్థపరచును.\r\n\r\nఒకసారి ప్రభువు కొండపై ప్రసంగమును చేసి దిగి  వచ్చిన్నప్పుడు, ఒక కుష్ఠరోగి ఒకడు వచ్చి ఆయనకు మ్రొక్కి,    \"ప్రభువా!  నీకిష్టమైతే, నన్ను శుద్ధునిగా చేయగలవనెను. అందుకు యేసు చెయ్యి చాపి వాని ముట్టి  నాకిష్టమే, నీవు శుద్ధుడవు కమ్మని చెప్పగా; తక్షణమే వాని కుష్టరోగము శుద్ధియాయెను\"     (మత్తయి. 8:2,3).\r\n\r\nఆయన నేడును మీకు అద్భుతమును చేయును. ఆయన యొక్క భుజమును తేరి చూడుడి.   రాజ్యభారము ఆయన భుజముపై ఉండును. ఆ రాజ్యభారము నందు స్వస్థత కలదు, ఆరోగ్యము కలదు, విడుదల కలదు. అంత మాత్రమే కాదు, ఆయన యొక్క భుజమునందు సిలువను మోసిన దెబ్బలు కలదు. మిమ్ములను తన భుజముపై ఎత్తుకొని మోయుచున్న ఆయన,  తన దెబ్బల చేత మిమ్ములను స్వస్థపరచును.\r\n\r\nయేసుక్రీస్తు నిన్న, నేడు, నిరంతరము మారనివాడైయున్నాడు. రెండువేల సంవత్సరమునకు పూర్వము యెరూషలేములోను, యూదాయాలోను, కపర్నహూములోను  చేసిన అదే అద్భుతములను నేడును మీ యొక్క గృహమునందును, మీయొక్క శరీరమునందును చేయుటకు ఆయన శక్తి గలవాడైయున్నాడు.  అవును!  మిమ్ములను ఎత్తుకొని మోసేటువంటి యేసు మారనివాడు. జాలిగలవాడు. అద్భుతములను చేయువాడు. మీరు చెయ్యవలసినదంతయు ఆయనను విశ్వసించి, దృఢముగా పట్టుకొనుటయే; ఆసక్తితో ప్రార్ధించుటయే!\r\n\r\nదేవుని బిడ్డలారా, నేటి దినము మీయొక్క అద్భుతము యొక్క దినమై ఉండవలెను. ఆయన వైపు తేరి చూచి మీరు ప్రకాశింప బడుదురుగాక, ప్రభువు యొక్క బలముగల భుజము మీకు అద్భుతములను మోసుకొని తెచ్చుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను ఐగుప్తీయులకు కలుగజేసిన రోగాములలో ఏదియు మీకు రానియ్యను; నిన్ను స్వస్థపరచు యెహోవాను నేనే\"    (నిర్గమ. 15:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}