{"uniqueid":"20251026072214_106504c9","date":"2025-10-18","title":"ఏలీయా!","key_verse":"12_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు ఇంక వెళ్లుచు మాటలాడుచుండగా ఇదిగో అగ్ని రథమును అగ్ని గుఱ్ఱములును కనబడి వీరిద్దరిని వేరు చేసెను; అప్పుడు ఏలీయా సుడిగాలిచేత ఆకాశమునకు ఆరోహణమాయెను\"      (2. రాజులు. 2:11)."},"devotion":{"label":"ధ్యానములు","text":"నేడు ఇశ్రాయేలీయులకు అగ్ని రధమును, గుర్రపురౌవుతునైయున్న ఏలీయాను సంధించబోవుచున్నాము. ఆయన ప్రభువు కొరకు భక్తి వైరాగ్యమును కనబరిచిన బలమైన ప్రవక్త. ఆయన భూమిని విడిచి వెళ్ళిపోయి పలు శతాబ్దములు అయినప్పటికీ కూడాను, ఆయన యొక్క జీవిత చరిత్ర నేడును మన యొక్క అంతరంగమునందు భక్తి వైరాగ్యపు అగ్నిని రగిలింప దగినదైయున్నది.\r\n\r\nఅనేకులు ఏలీయాను ఒక అద్భుతమైన మనుష్యునిగా చూచుచున్నారు. అయితే బైబిలు గ్రంథము, ఏలీయా మనవంటి శ్రమ అనుభవముగల మనుష్యుడే అని చెప్పుచున్నది (యాకోబు. 5:17). ఆయన ఆసక్తిగా ప్రార్ధించు వాడైయుండెను. ఆయన యొక్క ప్రార్ధనా జీవితమును, ప్రభువును గూర్చిన ఆత్మీయ వైరాగ్యమును, ప్రభువు కొరకు అరుదైన గొప్ప కార్యములను చేయునట్లు ఆయనను పూరిగొల్పి లేవనెత్తేను.\r\n\r\nఏలీయా అనుటకు, యెహోవా నా దేవుడు అనుట అర్థమునైయున్నది. ఈయన గిలాదు దేశమునందు తిష్బీ అను ఊరిలో పుట్టినవాడు. ఈయన ఆహాబు, అహజ్యా అను ఇశ్రాయేలు రాజుల యొక్క కాలమునందు ప్రవర్చించినవాడు.\r\n\r\nమరణించిన ఒక యవ్వనస్థుడ్ని ప్రభువు యొక్క శక్తి చేత సజీవముగా లేపగలము అని మొట్టమొదటిగా లోకమునకు నిరూపించి చూపినవాడు ఈ ఏలీయానే. సారెపతు యొక్క కుమారుడు మరణించినప్పుడు ఏలీయా ఆసక్తితో ప్రార్ధించి,    \"దేవా, ఈ చిన్నవాని యొక్క ప్రాణము మరల ఇతని లోనికి రానిమ్ము\"  అని గోజాడెను. యెహోవా ఏలీయా యొక్క ప్రార్థనను ఆలకించెను. మరణించిన వాడు సజీవముగా లేచెను. (1. రాజులు. 17:22). ఏలీయాను వెంబడించిన ఎలీషా షునేమీరాళ్లు యొక్క కుమారుణ్ణి సజీవముగా లేపెను.  యాయూరి యొక్క కుమార్తె, నాయీను  ఊరి విధవరాళ్ళ యొక్క కుమారుడు, లాజరు మొదలగు ముగ్గురిని యేసు సజీవముగా  లేపెను.\r\n\r\nఆకాశము నుండి మొట్టమొదటిసారి అగ్నిని దించినవాడు ఈ ఏలీయానే. యెహోవా జీవముగల దేవుడు అను సంగతిని ఇశ్రాయేలీయుల ఎదుట నిరూపించి, బయలును, విగ్రహ ఆరాధనను నిర్మూలము చేయునట్లు ఈయన వైరాగ్యము కలిగియుండెను. ఈయన ఆసక్తితో ప్రార్ధించిన ప్రార్థనను, పరలోకము అంగీకరించినది. అగ్ని బలిపీఠముపై దిగి వచ్చినది. సమస్త జనులను,   \"యెహోవాయే దేవుడు, యెహోవాయే దేవుడు\"  అని ఆర్బటించి ప్రభువు వైపునకు తిరిగిరి. బయలు యొక్క ప్రవక్తలు నరికి వేయబడిరి.\r\n\r\nపాత నిబంధనయందు మరణమును చూడకుండా కొనిపో బడినవారు ఇద్దరు. ఒకరు హానోకు, మరియొకరు ఏలీయా. ఏలీయా యొక్క పరిచర్యలోని చివరి దినములయందు తన యొక్క శిష్యుడైన ఎలిషాతో మాట్లాడుచూ నడిచి వెళ్ళుచుండగా, అకస్మాత్తుగా అగ్ని రధమును, గుర్రములును వీరిద్దరి మధ్యలోనికి వచ్చి వేరు చేసెను. అట్టి అగ్ని  రధమును చూచుటకు ఎంతటి ధన్యతగా ఉండి ఉండవచ్చును!\r\n\r\nఅయితే ఏలీయా, భయపడి వనికి పోలేదు. ఆ అగ్ని రథము తట్టునకు నడిచి వెళ్ళెను. ఆ అగ్ని అనునది వేదనపరచు అగ్ని కాదు, ‌ అది పరిశుద్ధాత్మ యొక్క అగ్ని. దేవుని బిడ్డలారా, నేడును ప్రభువు మిమ్ములను అభిషేకించి అగ్నిజ్వాలగా మార్చుటకు కోరుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా నియమించిన భయంకరమైన ఆ మహాదినము రాకమునుపు నేను ప్రవక్తయగు ఏలీయాను మీయొద్దకు పంపుదును\"      (మలాకీ. 4:5).  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}