{"uniqueid":"20251026072702_1059335a","date":"2025-05-31","title":"కంపించు ప్రార్ధన!","key_verse":"44_4:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు ప్రార్థనచేయగానే, వారు కూడియున్న చోటు కంపించెను; అప్పుడు వారందరు పరిశుద్ధాత్మతో నిండినవారై, దేవుని వాక్యమును ధైర్యముగా బోధించిరి\" (అపో.కా.4:31)."},"devotion":{"label":"ధ్యానములు","text":"ఆది అపోస్తులు ప్రార్ధించిన ప్రార్థనను చూడుడి. వారు కూడియున్న స్థలము కంపించు వరకును అంతరంగములు కంపించు వరకును, చెరసాల తలుపులు తెరుచుకొను వరకును, ఉజ్జీవముచేత దేశము కదిలింపచేయు వరకును వారు ప్రార్ధించిరి. ఆది క్రైస్తవ సంఘము ప్రార్థించేటువంటి సంఘముగాను, ఉపవాసము ఉండేటువంటి సంఘముగాను, కన్నీటితో మొరపెట్టేటువంటి సంఘముగాను ఉండెను. అందుచేతనే బలమైన అద్భుతములును, సూచక క్రియలును అక్కడ జరిగెను. విస్తారమైన ప్రజలు రక్షింపబడిరి.\r\n\r\nమీరును ప్రార్థించుచున్నారా? బలముతోను, ఆసక్తితోను ప్రార్థించుచున్నారా? మీయొక్క ప్రార్థనలే కుటుంబములను, సంఘములను, దేశమును కదిలించును. మీ యొక్క ప్రార్ధనయే అంతరంగ పురుషునియందు మిమ్ములను బలవంతులుగా మార్చును. మీ యొక్క ప్రార్ధన జీవితము బట్టియే, మీ యొక్క పరిశుద్ధ జీవితము కూడాను, విజయవంతమైన జీవితము కూడాను ఉండును. ప్రార్థనను బట్టియే బలమైన పరిచర్యయు ఉండును.\r\n\r\nతక్కువ ప్రార్థనకు తక్కువ బలమే ఉండును. అత్యధిక ప్రార్థనయే అత్యధిక బలమును దయచేయును. ప్రార్థనయే లేకయున్నట్లయితే, బలమే ఉండదు అనియే అర్థము. మీరు దేవుని ఎదుట మోకాళ్ళయందు నిలబడుచున్నప్పుడు లోకస్తులైన మనుష్యులను గూర్చి భయపడరు. ప్రార్థించుచున్న మిమ్ములను దేవుడు బహు బలముగా ప్రకాశించు సూర్యుని వలె ప్రకాశింప చేయును.\r\n\r\nఆదిమ క్రైస్తవ సంఘస్థులు ప్రార్ధన చేయుటతో పాటు ప్రార్థనయందు దృఢముగా కనిపెట్టుకొనియుండిరి. పరిశుద్ధాత్ముని యొక్క అభిషేకము తమపై దిగివచ్చునట్లుగా వారు మేడ గదియందు మానక ప్రార్థనలో నిలిచియుండి పరిశుద్ధాత్మ యొక్క శక్తిని పొందుకొనిరి. పరలోకము నుండి వచ్చుచున్న బలముచే నింపబడిరి. సంఘము యొక్క ఎదుగుదలలో నూతన అధ్యాయము మహిమతో ఆవిష్కరించిరి.\r\n\r\nనేడును మిమ్ములను ప్రార్థించునట్లు పరిశుద్ధాత్ముడు పిలుచున్నాడు. మొరపెట్టునట్లు ప్రేరేపించి పురిగొల్పుచున్నాడు. కన్నీటితో దేశము కొరకు ఉపవాసము ఉండునట్లు మీయొక్క హృదయములను రగిలించి మండిప చేయుచున్నాడు. అంత్య దినములయందు కడవరి అభిషేకము కుమ్మరించ బడుచున్నప్పుడు ప్రార్ధనా యోధులు నిశ్చయముగానే లేవనెత్తబడుదురు.\r\n\r\nఒకవైపున కుమారులును, కుమార్తెలును ప్రవర్చించెదరు. మరోవైపున వృద్ధులు కలలను, యవ్వనస్థులు దర్శనములను చూచెదరు. మరొకవైపున ప్రభువు కృపగల ఆత్మను విజ్ఞాపనచేయు ఆత్మను జనులపై కుమ్మరించును. ప్రభువు సెలవిచ్చుచున్నాడు: \" దావీదు సంతతివారి మీదను యెరూషలేము నివాసుల మీదను కరుణ నొందించు ఆత్మను విజ్ఞాపనచేయు ఆత్మను నేను కుమ్మరించేతను\" (జెకర్యా. 12:10).\r\n\r\nదేవుని బిడ్డలారా, ప్రార్థించుటకు ప్రారంభించుడి. ఆత్మతోను సత్యముతోను ప్రార్థించుటకు ప్రారంభించుడి. కృపగల ఆత్మతోను విజ్ఞాపనచేయు ఆత్మతోను నింపబడి ప్రార్థించుటకు ప్రారంభించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిరీక్షణగలవారై సంతోషించుచు; శ్రమయందు ఓర్పుగలవారై; ప్రార్థనయందు పట్టుదల కలిగియుండుడి\" (రోమీ. 12:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}