{"uniqueid":"20251026081552_a68d30df","date":"2023-06-06","title":"దుఃఖములను భరించెను","key_verse":"23_53:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిశ్చయముగా అతడు మన రోగములను భరించెను మన (వ్యసనములను  వహించెను)  దుఃఖములను భరించెను\".  (యెషయా. 53:4)"},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు యొక్క భుజము మన యొక్క పాపమును మాత్రము కాక, మన యొక్క దుఃఖములను కూడా భరించెను. (వ్యసనాక్రాంతుడైన) దుఃఖాక్రాంతుడైన యేసు  (యెషయా. 53:3)  మన యొక్క దుఃఖమును కూడా భరించుటకు సంకల్పించెను.\r\n\r\nవెలి చూపునకు ప్రభువైన యేసు భారమైన చెక్క సిలువను మోయుచున్నట్లు అనిపించినను, ఆ సిలువ మన యొక్క దుఃఖమునై ఉన్నది. దుఃఖములన్నిటిని మోసినవాడు, మీ దుఃఖమును సంతోషముగా మార్చును.  మీ యొక్క కన్నీటిని ఆనందభాష్పములుగా మార్చును.  మీ యొక్క మారావంటి చేదును మధురముగా మార్చును.\r\n\r\nజీవితమునందు అకస్మాత్తుగా బాధలు అలలవలె కొట్టుచున్నప్పుడు, ఎదురు చూడని విధముగా నష్టములు వాటిల్లుచున్నప్పుడు, భరించలేని బాధలను ఎదుర్కొనుచున్నప్పుడు,  మనుష్యుడు గతి తప్పిపోవుచున్నాడు. ఎక్కడికి వెళ్లి తన యొక్క దుఃఖమును దించి పెట్టుట అని ఎరుగక అంగలార్చుచున్నాడు.  అనేకులు దుఃఖమును తట్టుకోలేక ఆత్మహత్యను చేసుకొనుచున్నారు. అనేకుల యొక్క దుఃఖము అధికమవ్వుటచేత మతి స్థిమితము అయినట్లు వాడిపోయిన ముఖముతో అగచాట్లు పడుచు తిరుగుచున్నారు. అనేకులు దుఃఖమును తట్టుకోలేక విలవిల్లాడుటకు ప్రారంభించుచున్నారు.\r\n\r\nఅయితే, మనము మన యొక్క దుఃఖములను, తన యొక్క భుజమునందు భరించిన, భారము భరించు బండగాయున్న ప్రభువుపై మోపివేసి విశ్రాంతి పొందుచున్నాము. ఆయన యొక్క ప్రేమ గల హస్తము ఆదరించుచున్నది, ఓదార్చుచున్నది, హక్కున చేర్చుకొనుచున్నది!\r\n\r\nఒక సహోదరుడు, ఒకానొక కార్యాలయమునందు పై అధికారిగా పనిచేసెను. ఆయనకు ఒక యవ్వనస్థురాళ్ళైన కుమార్తె ఉండెను. ఒక దినమున ఆమె తన కారును వేగముగా నడిపి ప్రయాణిస్తున్నప్పుడు, అకస్మాత్తుగా విపత్తునకు గురియై,  నుజ్జునుజ్జై మరణించెను. ఆ అధికారి ఆమెపై అమితమైన ప్రేమను, కాంక్షను పెట్టుకొని ఉండెను. నుజ్జునుజ్జై పోయిన కుమార్తె యొక్క ముఖమును చూస్తూనే నిలిచెను. ఇతరులు అందరును విలపించి ఏడ్చినను,  ఆయన మాత్రము తన దుఃఖమును హృదయమునందు అనుచుకొని ఒక్క బొట్టు కన్నీరు కూడా విడువక దుఃఖమును తనలోనే అనుచుకొనుటకు ప్రయత్నించెను. అయినను ఆయన వలన అట్టి బాధను తట్టుకోలేక పోయెను. కొన్ని దినములు లోనే ఆయన గుండెపోటుతో మరణించెను.\r\n\r\nమీ దుఃఖము భయంకరమైన దుఃఖముగా ఉన్నదా? మీ వలన భరించలేకపోవుచున్నారా? మీరు చేయవలసినది ఒక్కటే. యేసుక్రీస్తును తేరి చూచి, మీ దుఃఖమునంతటిని ఆయన  పాదముల చెంత ఉంచి వేసి, ఆయన సముఖమునందు మీయొక్క కన్నీటిని, హృదయమును కుమ్మరించుడి. మీయొక్క భారమును అంతటిని ఆయన యొక్క పాదముల వద్ద దించి వేయుడి.    \"మీ యొక్క దుఃఖము సంతోషమగును\" అని ఆయన  వాక్కునిచ్చుచున్నాడు కదా?  (యోహాను.16: 20). ఆయనే తన యొక్క బంగారపు హస్తములచే మీ యొక్క కన్నీటినంతటిని ముట్టి తుడచివేయును.\r\n\r\nదావీదు ఒక దినమున ఇలాగున ఆలోచించెను.  నేను ఎందుకని నా శత్రువులచే అణగద్రొక్కబడి దుఃఖముతో తిరుగులాడ వలెను అని తలంచిన ఆయన, తన దుఃఖమును ప్రభువుపై మోపెను.      \"నా ప్రాణమా, నీవేల క్రుంగియున్నావు? నాలో నీవేల తొందరపడుచున్నావు? దేవునియందు నిరీక్షణ యుంచుము, ఆయనే నా రక్షణకర్త నా దేవుడు ఇంకను నేనాయనను స్తుతించెదను\"    (కీర్తన. 42:11)  అని సంతోషముతో చెప్పెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సంతోష హృదయము ముఖమునకు తేటనిచ్చును; మనోదుఃఖము వలన ఆత్మ నలిగిపోవును\"     (సామెతలు. 15:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}