{"uniqueid":"20251026081600_a68d30de","date":"2023-06-05","title":"మోసేటువంటి భుజము","key_verse":"42_15:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అది దొరకినప్పుడు, సంతోషముతో దానిని తన భుజములమీద (వేసికొని) మోసుకొని, &#8230;&#8230; నాతోకూడ సంతోషించుడి; తప్పి పోయిన నా గొఱ్ఱె దొరకినదని వారితో చెప్పును గదా\"     (లూకా. 15:5,6)"},"devotion":{"label":"ధ్యానములు","text":"తప్పిపోయిన గొర్రెను వెతుకుచున్న మంచి కాపరిని గూర్చి ఇక్కడ చదువుచున్నాము. నేనే మంచి కాపరిని అని చెప్పిన యేసుక్రీస్తు. పరోక్షముగా తన యొక్క భుజమును గూర్చి ఇక్కడ మాట్లాడుచున్నాడు. ఆ భుజములు మనలను ఎత్తుకొని మోసేటువంటి భుజములు.\r\n\r\nలూకా 15  'వ అధ్యాయము నందు, మూడు ఉపమానములు ఒకదాని వెనుక ఒకటి వచ్చుచున్నది. అయితే, వాటి యొక్క భావము ఒక్కటే. మొదటిది, తప్పిపోయిన గొర్రెను వెదకి కనుగొన్న కాపరి. రెండోవది, కనబడకుండా పోయిన వెండి నాణెమును వెదకి కనుగొన్న స్త్రీ. మూడోవది, తప్పిపోయిన చిన్న కుమారుని చేర్చుకొనిన ప్రేమగల తండ్రి.\r\n\r\nప్రభువును విడిచి ఎడబాసి, వ్యర్థమును వెంబడించి, లోక ప్రేమ తట్టు వెళ్ళుచున్నవారు తప్పిపోయిన గొర్రెను వంటివారైయున్నారు. అయితే ప్రభువు అటువంటి వారిని వెదకి వెదకి కఠినమైన గరుకు త్రోవలయందును నడిచి వచ్చుచున్నాడు. ఆయన యొక్క పాదములయందు అంతట రక్తము కారుచున్నది.  లోకమను బురద గుంటలో నుండి ఎత్తి లేవనెత్తుచున్నాడు. తన యొక్క రక్తము చేత కడిగి శుద్దీకరించుచున్నాడు.  ఆ తరువాత తన యొక్క భుజముపై ఎత్తుకొని మోసుకుని వచ్చుచున్నాడు.\r\n\r\nమీయొక్క కుటుంబమునందు రక్షింపబడని స్థితియందు ఎవరైనా ఉన్నారా? మారు మనస్సు పొందక పాపపు జీవితమందు జీవించుచున్న చెడ్డ కుమారులు కలరా? నేడు యేసు ఆట్టి వారిని దర్శింపవలెనని కోరుచున్నాడు. నశించిన దానిని వెదుకుటకును, రక్షించుటకును మనుష్య కుమారుడు వచ్చియున్నాడు. ఆయన యొక్క భుజమును చూడుడి. సిలువను మోసిన గాయము ఆయన భుజముపైయున్నది. అవును, లోకము యొక్క సమస్త పాపములను మోసిన ఆయన యొక్క భుజములయందు ప్రతి ఒక్క పాపికును స్థానము కలదు.\r\n\r\nఒకసారి ఒక విద్యార్థి బహు కష్టముతో మరొకరిని తన యొక్క భుజముపై మోసుకొని వెళ్ళుటను ఒక భక్తుడు చూచెను. ఆశ్చర్యపడి సమీపమునకు వెళ్ళినప్పుడు అతడు ఈ రీతిగా చెప్పెను.    'అయ్యా, ఇతడు నా స్నేహితుడు. నిన్నటి దినమున అతని యొక్క కాళ్లకు అగ్ని ప్రమాదము వలన గాయము ఏర్పడి నడవలేకుండా పోయెను. నా స్నేహితుడై ఉన్నందున నేను వైద్యము చేయించుటకై మోసుకొని వెళుచున్నాను అని చెప్పెను. ఆ భక్తుడు అలాగునె నిలబడి ధ్యానించుటకు ప్రారంభించెను. 'యేసు నా స్నేహితుడే కదా. ఆయన భుజములుయందు నాకంటూ స్థానము కలదు కదా' అని చెప్పి ప్రభువును స్తుతించెను.\r\n\r\nపాపులమై ఉండినప్పుడు మన కొరకు ప్రాణమును ఇచ్చి సిలువను మోసి, భుజమునందు మనలను ఎత్తుకొని మోసి తన యొక్క ప్రేమను బయలుపరచెను! ఇట్టి ప్రేమకు సరిసాటియైన ప్రేమ మరి ఏదైనను కలదా?\r\n\r\nఆనాడు ఆయన పాపులను ప్రేమించి వారితో వాత్సల్యముగా సహవాసమును కలిగి భోజనమును చేయుచున్నప్పుడు ఇతరులందరును ఆయనను సుంకరులకును, పాపులకును ఆయన స్నేహితుడని చెప్పిరి  (మత్తయి.11:19).  అయితే ఆయన ఆ మాటను లక్ష్యము చేయక, మనతో కూడా ఆయనను ఐక్యపరచుకొనుటకు సంకల్పించెను. దేవుని బిడ్డలారా, మీరు ఆయన యొక్క భోజముపైయున్నారు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన యొక్క పాపములను తీసివేయుటకై ఆయన ప్రత్యక్షమాయెనని మీకు తెలియును; ఆయనయందు పాపమేమియు లేదు\"    (1. యోహాను. 3:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}