{"uniqueid":"20251026081605_a68d30dc","date":"2023-06-03","title":"పరిశుద్ధ పరచు భుజము","key_verse":"4_7:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కహాతీయులకైతే ఏమియు ఇయ్యలేదు; ఏలయనగా పరిశుద్ధస్థలపు సేవ వారిది; తమ భుజములమీద మోయుటయే వారి పని\"    (సంఖ్యా. 7:9)."},"devotion":{"label":"ధ్యానములు","text":"లేవీయుల యొక్క వంశమునందు కహతీయులకు ఒక ప్రత్యేకమైన పని ఇవ్వబడెను. అది ఏమిటి? ప్రత్యక్షపు గుడారము నుండి పనిముట్లను తమ భుజముల మీద మోసుకొని వెళ్ళవలెను. వారి యొక్క భుజములు దాని కొరకే ప్రతిష్ఠచేయబడి ఉండెను, సమర్పించబడి ఉండెను.\r\n\r\nప్రత్యక్షపు గుడారము పైనుండి మేఘస్థంభము లేచున్నప్పుడు, ఇశ్రాయేలీయులు కుటుంబం కుటుంబముగా తమ యొక్క గుడారములను విప్పుకొని, బయలుదేరుదురు. ప్రతివారును తమ యొక్క పిల్లలను, వస్తువులను, మృగ జీవరాసులను, పనిముట్లను భుజముపై మోసుకున్నవారై నడిచెదరు.\r\n\r\nఅయితే ప్రభువు యొక్క గుడారమునందుగల పనిముట్లను ఎవరు మోయుదురు? సామాన్యమైన ప్రజలు వాటిని మోయకూడదు. ప్రత్యేకింపబడిన లేవి గోత్రీలను ప్రభువు పరిశుద్ధపరెచును. వారైతే అట్టి పనిముట్లను తమ భుజములపై మోసుకొని ప్రభువుచే వాగ్దానము చేయబడిన కనాను దేశములోనికి తీసుకొని వెళ్ళిరి.\r\n\r\nయేసుక్రీస్తు యొక్క భుజమును చూడుడి. అది పరిశుద్ధమైన భుజము. మిమ్ములను పరిశుద్ధపరచి ఎత్తుకొని మోసేటువంటి భుజము. ఆయన మిమ్ములను పరిశుద్ధ పరచుటకే తన యొక్క రక్తమును కార్చి ఇచ్చినవాడు. మీ యొక్క పరిశుద్ధత కొరకే లేఖన వచనములను వ్రాసి ఇచ్చినవాడు.\r\n\r\nపరిశుద్ధుడై ఉన్నట్లుగా మీయొక్క జీవితము నందుగల ప్రతి ఒక్క రంగమును పరిశుద్ధముగా ఉండవలెను. ఆయన యొక్క పరిశుద్ధ భుజము మిమ్ములను పరమ కనాను వరకును మోసుకొని వెళ్ళెను!\r\n\r\nమీ యొక్క జీవితమునందు రహస్య పాపములుగాని, మరుగు చేయబడియున్న లోకపు తలంపులుగాని. ఆయన కోరుకొనుటలేదు. చూడుడి ఇశ్రాయేలీయుల మధ్యన, ఆకాను యొక్క పాపము పూర్తిగా వేరుతో సహా పెక్కిలింపబడి నిర్మూలము చేయబడువరకును ఇశ్రాయేలీయులకు విజయము లభించలేదు. మీరు జయముపై జయము పొందుకొనుటకు మీకు పరిశుద్ధత మిగుల అవశ్యమైయున్నది.\r\n\r\nప్రభువు యొక్క భుజము, కహతీయులయొక్క భుజము కంటెను పరిశుద్ధమైన భుజము. మిమ్ములను ఎత్తుకొని మోస్తూ నడిచేటువంటి భుజము. మీరు అట్టి భుజములపై సంపూర్ణముగా ఆనుకొనుచున్నప్పుడు, సమస్త కీడులకును, పాపపు పోరాటములకు తప్పించబడి పరిశుద్ధ పరచబడుదురు.\r\n\r\nఇశ్రాయేలీయులు ఐగుప్తునుండి కానానులోనికి వెళ్ళిరి. లోకమునందుగల ఒక దేశము నుండి మరొక దేశమునకు వెళ్ళిరి.  అయితే, మీరు పాప పూరితమైన ఈ లోకము నుండి పరిశుద్ధతగల పరలోకములోనికి ప్రవేశింపబోవుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధతగల దేవదూతలు రాకడయందు ఎదుర్కొని వెళ్ళవలెనంటే పరిశుద్ధత కావలెను. సంపూర్ణమైన పరిశుద్ధత కావలెను. ఢాగు ముడత మచ్చ లేని పరిశుద్ధత కావలెను. ప్రభువు కాంక్షించుచున్న పరిశుద్ధత కావలెను.   \" మీ దేవుడైన యెహోవాకు మీరు ప్రతిష్టిత జనము\"    (ద్వితీ. 14:2)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిమంతుడు ఇంకను నీతిమంతుడుగానే యుండనిమ్ము; పరిశుద్ధుడు ఇంకను పరిశుద్ధుడుగానే యుండనిమ్ము;  ఇదిగో,  త్వరగా వచ్చుచున్నాను\"     (ప్రకటన. 22: 11,12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}