{"uniqueid":"20251026081609_a68d30db","date":"2023-06-02","title":"బలముగల భుజము","key_verse":"7_16:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమ్సోను మధ్యరాత్రివరకు పండుకొని, మధ్యరాత్రి లేచి, పట్టణపు తలుపులను వాటి రెండు ద్వారబంధములను పట్టుకొని,  వాటి అడ్డకఱ్ఱతోటి వాటిని ఊడబెరికి, తన భుజములమీద పెట్టుకొని,  హెబ్రోనుకు ఎదురుగానున్న కొండకొనకు వాటిని తీసికొనిపోయెను\"   (న్యాయా. 16:3)"},"devotion":{"label":"ధ్యానములు","text":"సమ్సోను యొక్క జీవితమునందు జరిగిన ఒక చక్కటి సంఘటన ఇక్కడ వివరించబడియున్నది. సమ్సోను నివాసముండిన ఆ నగరపు గుమ్మమునకు బయట అతనిని చంపి వేయుటకు శత్రువులు కనిపెట్టుకొనియుండెను. సమ్సోనకు విరోధమైన కుట్ర ప్రణాళిక చేయబడియుండెను. అయితే, సమ్సోను మధ్య రాత్రియందు లేచెను. పట్టణపు గుమ్మము యొక్క తలుపులను, వాటి రెండు ద్వారబంధములను ఊడబెరికి, బరువు గల వాటిని తన భుజముపై మోసుకొని కొండకొనకు ఎక్కి వెళ్లెను.\r\n\r\nసమ్సోను యొక్క భుజమునకు అంతటి శక్తిని ఇచ్చినవాడు, తన యొక్క భుజములయందు ఎంతటి శక్తిని గలవాడైయుండి ఉండును! ఎట్టి గుమ్మములు దేవుని యొక్క భుజమునకు విరోధముగ మూయబడి ఉండగలదు?; ఎట్టి ఎరికో యొక్క ప్రాకారములు ఆయనకు విరోధముగా సవాలు విడువగలదు? ఇత్తడి తలుపులను పగలగొట్టి, ఇనుప గొల్లెములను విరిచి వేయువాడు కదా?\r\n\r\nమీకు విరోధముగా పలు శత్రువులు లేచి ఉండవచ్చును. పలు విధములైన కుట్ర కుతంత్రములను చేసి,  'పొద్దు పొడిచాక' ఈ మనుష్యుడు బయటికి వచ్చును, చంపి వేద్దాము అని ప్రణాళికలను వేస్తూ ఉండవచ్చును. కలవరపడకుడి, మీతో కూడా ఉన్న ప్రభువు పొద్దు పొడిచే వరకు కనిపెట్టువాడు కాదు. మధ్య రాత్రియందున కూడా క్రియను చేయువాడు. సమ్సోను మధ్య రాత్రియందు లేపి బలపరచి, దిట్టపరిచినట్లు మీ యొక్క శత్రుల మధ్యలో మిమ్ములను స్థిరపరచును.\r\n\r\nమీకు అత్యధికమైన శత్రువులు ఉన్నారా? అనవసరముగా మిమ్ములను ద్వేషించి, మీపై  మాంత్రిక శక్తులచేతను, చేతబడి శక్తులచేతను ప్రయోగము చేయుచున్నారా? వారి యొక్క శత్రుత్వము ఎట్టి కీడును తీసుకొని వచ్చును అని కలవరపడుచున్నారా? భయపడకుడి, యేసుని భుజములపై ఆనుకొనుడి. రాజ్య భారము ఆయన భుజములపై ఉండును. అట్టి రాజ్య భారము మీ కొరకు పరాక్రమ కార్యములను చేయును. పేతురును చంపవలెనని హేరోదు కుతంత్రము చేసి చెరలో బంధించి ఉంచెను. యాకోబును చంపినట్లు పేతురు కూడా చంపివేయుట వారి యొక్క ప్రణాళికై ఉండెను.\r\n\r\nఅయితే,  జరిగినది ఏమిటి? రాజ్యభారమును తన యొక్క భుజములపై కలిగియున్న క్రీస్తు యొక్క ప్రసన్నత దిగి వచ్చినట్లయితే, దేవదూతలు అక్కడికి వచ్చెను, దేవదూత పేతురుని తట్టి లేపినప్పుడు చెరసాల తలుపులు తెరవబడెను.    పట్టణమునకు పోవు ఇనపగవిని బయటకు వచ్చి, ప్రభువు తనకు చేసిన అద్భుతములన్నిటిని పేతురు వివరించి చెప్పెను.\r\n\r\nపౌలును, షీలను చెరసాలయందు ఉంచబడినప్పుడు, వారు మధ్య రాత్రియందు ప్రభువును స్తుతించి పాడి, ఆయన యొక్క బలముగల భుజములయందు ఆనుకొనిరి. జరిగినది ఏమిటి? చేరసాల యొక్క పునాధులు కదిలెను, బంధకములు ఊడిపోయెను. దేవుని బిడ్డలారా సమ్సోనకు అద్భుతము చేసినవాడు, పౌలుకును షీలకును అద్భుతమును చేసినవాడు, మీకును అద్భుతమును చేయును. ఆయన యొక్క భుజముపై బలముకలదు, శక్తికలదు, విడుదలకలదు!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పక్షులు ఎగురుచు తమ పిల్లలను కాపాడునట్లు సైన్యములకు అధిపతియగు యెహోవా యెరూషలేమును కాపాడును దాని కాపాడుచు విడిపించుచునుండును దానికి హానిచేయక తప్పించుచునుండును\"    (యెషయా.  31:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}