{"uniqueid":"20251026081613_a68d30da","date":"2023-06-01","title":"ప్రభువు యొక్క భుజము","key_verse":"23_9:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రాజ్యభారము ఆయన భుజముమీద ఉండును\"    (యెషయా. 9:6)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు యొక్క అత్యధిక బలమును, శక్తి కలిగియున్న గొప్ప దేవుని తేరి చూడుడి.   \"రాజ్యభారము ఆయన భుజముమీద ఉండును\"    అని బైబిలు గ్రంథము చెప్పుచున్నది. ఆంగ్లమునందు,   \"The Government will be upon his shoulders\"  అని వ్రాయబడియున్నది.\r\n\r\nప్రభువు యొక్క భుజమునందు మనము ఆయన రాజ్యభారమును చూచుచున్నాము. రాజ్యభారము అంటే ఏలుబడి, అధికారము, బాధ్యత అను అర్థము. ఆంగ్ల భాషాంతరమునందు  \"ప్రభుత్వము\" అని సూచింపబడియున్నది.\r\n\r\nలోకమునందు పలు రకాల ప్రభుత్వములు ఉండినను, ప్రభువు యొక్క ప్రభుత్వమైతే ఆకాశమును, భూమిని పరిపాలన చేయుచున్న అత్యున్నతమైన ప్రభుత్వమైయున్నది.  అది పరలోకపు ప్రభుత్వము. భూమి యొక్క సమస్త పరిపాలనపైనను అధికారము గల ప్రభుత్వము. ఆయన రాజ్యభారము గలవాడై ఉండుట చేతనే. ఆయనను మనము   \"దేవుడు\"   అని పిలవవచ్చును,    \"ప్రభువు\"  అని పిలుచుచున్నాము.\r\n\r\nసమస్తమును ప్రభువు యొక్క పరిపాలనకు లోబడియున్నది. అటువంటి శక్తి గల దేవుని యొక్క భుజమును చూడుడి. ఆయన యొక్క భుజముపై పూర్తి పరలోకమే ఉన్నది. పూర్తి భూమియు ఉన్నది. భూతలమంతయు ఉన్నది.\r\n\r\nఇశ్రాయేలీయులను ఏలుబడి చేయుటకు, మొదటి రాజైన సౌలును ప్రభువు ఎన్నుకున్నప్పుడు,    \"అతడు జనసమూహములో నిలిచినప్పుడు భుజములు మొదలుకొని పైకి ఇతరులకంటె ఎత్తు గలవాడుగా కనబడెను\"    (1. సమూ. 10:32)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఅయితే, ప్రభువు ఎటువంటివాడు? సమస్త  రాజులును, సమస్త ప్రజాపతులును, సమస్త రాష్ట్రపతులును ఆయన యొక్క భుజము కింద ఉండునట్లు, అంతటి ఎత్తును, ఉన్నతమైనవాడు. ఆయన గొప్పవాడు, రాజ్యభారము ఆయన భుజముపైయున్నది.\r\n\r\nరాజ్యభారమును వహించుచున్న, ప్రభుత్వమునకు పలు రకములైన బాధ్యతలు ఉండును. మొదటిగా, తన యొక్క దేశ ప్రజలను కాపాడవలెను. చట్టమును దిట్టముగా నిలబెట్టవలెను. ప్రజలకు కావలసిన సమస్త వసతులన్నిటిని సిద్ధముచేసి అందించవలెను.\r\n\r\nఅంత మాత్రమే గాక, శత్రువు యొక్క సైన్యపు ఎత్తుగడల బారి నుండి జనులను కాపాడవలెను. జనులు తమ యొక్క అవసరతలో ఉన్నప్పుడును, న్యాయము కావలసినప్పుడును, భద్రత కొరకును ప్రభుత్వమువైపే తేరి చూచెదరు.\r\n\r\nమనమైతే ప్రభువు యొక్క బలముగల భుజమునే తేరి చూచుచున్నాము. ఆయన  భుజములపై  మన యొక్క భారములను దించి పెట్టుచున్నాము. ఆయన యొక్క భుజముపై ఆనుకొనుచున్నాము. ఆయన మనలను సంరక్షించుచున్నాడు,  మనకు నీతిని జరిగించుచున్నాడు, మనలను ఆశీర్వదించుచున్నాడు,  ఎంతటి సమాధానము! ఎంతటి ఆనందము!\r\n\r\nలోకపు ప్రభుత్వము ఒకవేళ పేదరికముతో గాని, కరువుతో గాని అలమటించవచ్చును. అక్కడక్కడ కనబడుచున్న పచ్చదనపు పరుస్థుతులు శాశ్వతముగా ఉండేవి కాదు. అయితే పరలోకపు రాజ్య పరిపాలన  పూర్తిగా ఆశీర్వాదకరమైనది. దేవుని బిడ్డలారా, యేసుని భుజములపైయున్న రాజ్యభారమును తేరి చూడుడి, దానినే దృఢముగా పట్టుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన భుజముమీద రాజ్యభారముండును&#8230;..  న్యాయమువలనను నీతివలనను రాజ్యమును స్థిరపరచుటకు అతడు సింహాసనాసీనుడై రాజ్యపరిపాలనచేయును\"    (యెషయా. 9:6,7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}