{"uniqueid":"20251026081617_a68cbcd8","date":"2023-05-31","title":"దైవభక్తియు, పరిశుద్ధతయు","key_verse":"60_3:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు ఎంతో పరిశుద్ధమైన ప్రవర్తనతోను దైవభక్తితోను  జాగ్రత్తగలవారై యుండవలెను\"     (2. పేతురు. 3:11)"},"devotion":{"label":"ధ్యానములు","text":"\"దైవభక్తి\"  అను మాటకు మూల భాషయందు నాలుగు విధములైన అర్థములను కలిగియున్నది. మొదటిది, దేవునిపై ఉంచియున్న విశ్వాసము. రెండోవది, దేవునికి తగిన పరిశుద్ధత. మూడోవది, దేవునికి లోబడుట. నాల్గోవది, భక్తితో దేవుని ఆరాధించుట.\r\n\r\nనేడు అనేక  క్రైస్తవుల యొక్క జీవితమునందు పరిశుద్ధతయేగాని, దైవీక స్వభావమేగాని ఉండుట లేదు.    \"పైకి భక్తిగలవారివలె ఉండియు దాని శక్తిని ఆశ్రయించని వారునైయుందురు\"    (2. తిమోతికి. 3:5).  ఇటువంటి వారిచే ప్రభువు యొక్క నామము అవమాన పరచబడుచున్నది. ఇట్టి వారి యొక్క నడత సువార్త వ్యాప్తి చెందుటకు ఆటంకముగా ఉంటున్నది.\r\n\r\nఒక ప్రాముఖ్యమైన ప్రసంగీకుడు పాపపు క్రియలయందు పడిపోయినప్పుడు, ప్రపంచమునందుగల అన్ని వార్తాపత్రికల యందును, ఆ సంగతిని గూర్చి గొప్ప స్థాయిలో ప్రచారము చేసిరి. ఆ సేవకుని గూర్చి ఏమియు ఎరగని సామాన్య జనులు కూడా ప్రభువును దూషించుటకును, యడబాయుటకును అది హేతువు వహించెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"ఇవన్నియు ఇట్లు లయమై పోవుచున్నవి గనుక,&#8230;. మీరు ఎట్టి పరిశుద్ధమైన ప్రవర్తనతోను దైవభక్తితోను జాగ్రత్తగలవారై యుండవలెను\"     (2. పేతురు. 3:11,12).\r\n\r\nలోకస్తులు ఎలాగైనను జీవించ వచ్చును. అయితే దేవుని యొక్క బిడ్డలు అలాగున దీవించకూడదు.  మన యొక్క రెండు కన్నులతో లోకమును చూచుచున్న అదే సమయమునందు, లోకస్తులు అనేక వేల కన్నులతో మనలను తీక్షనంగా గమనించుచునే ఉన్నారు. మనము ఒక చిన్న పొరపాటును చేసినా కూడా,    \"క్రైస్తవుడుగా ఉంటూనే ఇలా చేసావే\" అని చెప్పి నిందించెదరు.\r\n\r\nమీ యొక్క చూపు, నడక, వస్త్రధారణ, క్రియలు అన్నియు పరిశుద్ధముగా ఉండవలెను. మిమ్ములను ప్రేమించి మీ కొరకు చివరి బొట్టు రక్తమును కూడా చిందించిన క్రీస్తు యేసును ఎన్నడను కాళ్ళ క్రిందకు వేసి తొక్కి వేయకుడి. ప్రభువును సంతోషింపజేసి జీవించునట్లు నూటికి నూరు శాతము పరిశుద్ధ జీవితమును విజయవంతముగా కలిగియుండుడి.\r\n\r\nయోసేపు యొక్క దైవభక్తి మన యొక్క జీవితమునకు ఒక ఆదర్శవంతముగాను, సవాలుగాను నిలచియున్నది. పోతిపరు యొక్క భార్య ఆయనను వ్యభిచరించుటకు పిలచినప్పుడు ఆయన ప్రాణాలు తప్పించుకొనుట్లు పారిపోయెను.     \"నేనెట్లు ఇంత ఘోరమైన దుష్కార్యము చేసి దేవునికి విరోధముగా పాపము కట్టు కొందును  అనెను\"    (ఆది. 39:9). యోసేపు యొక్క హృదయమునందుగల తలంపంతయు,     \"నన్ను దేవుడు దృష్టించుచున్నాడే, ఆయనకు విరోధముగా నేను పాపము తేయుట ఎలాగూ? అనుటయై ఉండెను. కావున యోసేపు పరిశుద్ధతతో దైవభక్తిని కాపాడుకొనెను.\r\n\r\nఅదేవిధముగా పరిశుద్ధతను గూర్చిన వైరాగ్యమును, దేవునియందు కలిగియున్న భక్తియును దానియేలునందు ఉండెను. రాజైన దర్యావేషును చూచి చెప్పెను:    \"నా దేవుని దృష్టికి నిర్దోషినిగా కనబడితిని; &#8230; రాజా, నీ దృష్టికి నేను నేరము చేసినవాడను కాను గదా అనెను\"    (దానియేలు. 6:22). దేవుని బిడ్డలారా, మనము ఇప్పుడు అంత్య దినముల యొక్క తుదఘట్టమునందు ఉన్నాము. పరిశుద్ధముగా ఉన్నవాడు ఇంకను పరిశుద్ధముగా ఉండవలెను. ప్రభువు త్వరగా వచ్చుచున్నాడు అను సంగతిని జ్ఞాపకమునందు ఉంచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రియులారా, మనకు ఈ వాగ్దానములు ఉన్నవి గనుక; శరీరమునకును ఆత్మకును కలిగిన సమస్త కల్మషము నుండి మనలను పవిత్రులనుగా  చేసుకొనుచు,  దేవుని భయముతో పరిశుద్ధతను సంపూర్తిచేసికొందము\"    (2. కోరింథీ. 7:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}