{"uniqueid":"20251026081621_a68cbcd7","date":"2023-05-30","title":"దైవభక్తియు, నోటిని సాధుచేయుటయు","key_verse":"59_1:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎవడైనను (నోటికి కళ్లెము) తన నోటిని స్వాధీనమునందు పెట్టుకొనక,  తన హృదయమును మోసపరచుకొనుచు, భక్తిగలవాడనని అనుకొనిన యెడల వాని భక్తి వ్యర్థమే\"     (యాకోబు. 1:26)"},"devotion":{"label":"ధ్యానములు","text":"దైవభక్తి గలవాడు తన యొక్క నాలుకను స్వాధీనమునందు ఉంచుకొనును. తన ఇష్టము వచ్చినట్లు మాట్లాడకూడదని కట్టుపాటుతో జీవించును.  అవును, దేవుని బిడ్డలు నాలుకను స్వాధీనమందు ఉంచుకొనుటకు అభ్యసింపవలెను. నాలుకను స్వాధీనమందు ఉంచుకొనుట కఠినమైనదే. యాకోబు,    \"యే నరుడును నాలుకను సాధుచేయనేరడు\"     (యాకోబు. 3:8)  అని సూచించెను.\r\n\r\nఅయితే ప్రభువునందు భయభక్తులు గలవారు, దైవ భక్తితో నాలుకను స్వాధీనమందు ఉంచుకొందురు. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"మాటలాడుటకు నిదానించువాడును, కోపించుటకు నిదానించువాడునై యుండవలెను\"    (యాకోబు. 1:19).\r\n\r\nఅపోస్తుల క్రైస్తవ సంఘము యొక్క పెద్ద పాస్టరుగా ఉన్న శ్యామ్ సుందరం అయ్యగారు తన యొక్క ప్రార్ధన గదియందును, కార్యాలయమునందును, ఆలయమునందును    \"ఏ ఒక్కరిని గూర్చియు చెడుగా మాట్లాడకుడి'\"    (Speak evil of no man)  అని వ్రాసి ఉంచెను.\r\n\r\nఆయన మాట్లాడుచున్నప్పుడెల్లా వ్యర్థపు మాటలను మాట్లాడక క్లుప్తముగా మరి కొన్ని మాటలతోనే భక్తి క్షేమాభివృద్ధి కొరకై మాట్లాడును.  ఎవరైనాను ఇతరులను గూర్చి చెడుగా మాట్లాడుటకు ప్రారంభించినట్లయితే చెవులను మూసుకొనును. ప్రార్థించుదామా అని అడిగి వ్యర్థపు మాటలకు ముగింపును చేకూర్చును.\r\n\r\nదైవభక్తి గలవారు తమ నాలుకను స్వాధీనమందు ఉంచుకొందురు.  బైబుల్ గ్రంథము సెలవిచ్చుచున్నది,    \"విస్తారమైన మాటలలో దోషముండకమానదు; తన పెదవులను మూసుకొనువాడు బుద్ధిమంతుడు\"    (సామెతలు. 10:19).    \"నోటిని నాలుకను భద్రము చేసికొనువాడు శ్రమలనుండి తన ప్రాణమును కాపాడుకొనును\"    (సామెతలు. 21:23).    \"నీ హృదయములో నుండి జీవధారలు బయలుదేరును;  కాబట్టి అన్నిటికంటె ముఖ్యముగా నీ హృదయమును భద్రముగా కాపాడుకొనుము మూర్ఖపు మాటలు నోటికి రానియ్యకుము పెదవులనుండి కుటిలమైన మాటలు రానియ్యకుము\"    (సామెతలు. 4:23,24).\r\n\r\nఅనేకులు వ్యర్ధపు మాటలను మాట్లాడి, ఇతరులపై కొండెములాడుచు, దేవుని యందు భక్తిని, దైవ కృపను కోలిపోవుచున్నారు. మీరు కూడాను కొన్ని సమయములయందు వ్యర్థపు మాటలను మాట్లాడి,  సమాధానమును కోల్పోవచ్చును. అయ్యా, వ్యర్ధముగా మాట్లాడేసాము అని బాధపడవచ్చును. ప్రార్థనా జీవితమునకు అది ఆటంకముగా మారిపోవుటచేత, వ్యర్థమైన మాటలను మాట్లాడకుడి.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"వినువారికి మేలు కలుగునట్లు అవసరమునుబట్టి క్షేమాభివృద్ధికరమైన అనుకూల వచనమే పలుకుడి గాని, దుర్భాషయేదైనను మీనోట రానియ్యకుడి.  కోపపడుడి గాని పాపము చేయకుడి; సూర్యుడస్తమించువరకు మీ కోపము నిలిచియుండకూడదు\"    (ఎఫెసీ. 4:29,26).\r\n\r\nదేవుని బిడ్డలారా, మీ మాటలను మీరే నిదానించి నేను మాట్లాడుచున్నది అవస్యమైనదేనా, చెప్పుచున్న మాటలు వాస్తవమైనదేనా, ఇతరులకు భక్తియందు క్షేమాభివృద్ధి కలుగ చేయుచున్నదై ఉన్నదా, అని అంతా తలంచి నిదానముతో మాట్లాడుడి. నాలుకను స్వాధీనమందు ఉంచుకొనుట మీ యొక్క ప్రాణమును నాశనము నుండి కాపాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను మీతో చెప్పునదేమనగా మనుష్యులు పలుకు వ్యర్థమైన ప్రతి మాటను గూర్చియు విమర్శదినమున లెక్క చెప్పవలసియుండును\"     (మత్తయి. 12:36)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}