{"uniqueid":"20251026081625_a68cbcc1","date":"2023-05-29","title":"దైవ ప్రసన్నతయు, ఏక మనస్సును","key_verse":"64_1:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మాతోకూడ మీకును సహవాసము కలుగునట్లు, మేము చూచినదానిని వినినదానిని మీకును తెలియజేయుచున్నాము\"    (1. యోహాను. 1:3)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు తనను ఈ లోకమునకు బయలు పరచుచునప్పుడల్లా ఒక గుంపు జనాంగమును ఏర్పరచుకొనును. పాతనిబంధనయందు యాకోబు యొక్క కుమారులైయున్న  పండ్రెండు మందిని ఏర్పరుచుకొని గోత్రములుగా చేసెను.\r\n\r\nక్రొత్త నిబంధనయందు పండ్రెండు మందిని శిష్యులుగా ఏర్పరచుకొని వారిని అపోస్తులుగా తీర్చెను. ఆనాడు ఇశ్రాయేలీయుల ద్వారా ప్రభువు తన యొక్క నామమును మహిమ పరచుకొని కనాను దేశమును స్వతంత్రించుకొనునట్లు చేసెను.\r\n\r\nఅపోస్తులులను ఏర్పరచుకొని, వారిద్వారా  సువార్తను ప్రకటించుటకును, జనులను రక్షణలోనికి తెచ్చుటకును, నడిపించెను. అటువంటి దేవుని యొక్క బిడ్డలతో సహవాసము కలిగియుండుట దైవ ప్రసన్నతను, దైవీక సంతోషమును, సమాధానమును మీయందు తీసుకొని వచ్చును.\r\n\r\nఅనేక క్రైస్తవ సంఘములయందు సంఘస్తుల మధ్య ప్రేమ గల సహవాసము ఉండుట లేదు. విడివిడిగా వచ్చి, విడివిడి గానే వెళ్ళిపోవుచున్నారు. ప్రేమగల పలకరింపు అనుటయే వారి మధ్యన ఉండుట లేదు. ఒక సారి నేను పరిచర్య నిమిత్తము వెళ్ళినప్పుడు, ఇక్కడ ఉన్న ఒక ఊరిలో, అగ్ర కులస్తులకు ఒక ఆలయమును, దిగువ కులస్తుల కంటూ మరొక ఆలయమును కలిగియుండుటను చూచి మిగుల వేదనపడితిని.\r\n\r\nక్రీస్తు ఎన్నడను విభజింపబడి ఉండలేదు. ఆయన యొక్క శరీరమైయున్న సంఘము విభజింపబడి ఉండుట ఆయన కోరుకొనుటలేదు. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"మాయొక్క సహవాసమైతే తండ్రితో కూడను ఆయన కుమారుడైయున్న యేసుక్రీస్తు తోకూడను ఉన్నది\"    (1. యోహాను. 1:3).\r\n\r\nఒకే రక్తముచేత కడుగబడి, ఒకే ఆత్మచేత దాహము తీర్చబడి, ఒకే తండ్రి మనకు ఉన్నప్పుడు, మనలో విభజనలు గాని, జగడములు గాని, భేదాభిప్రాయములు గాని ఉండకూడదు.\r\n\r\nసమాజముగా కూడి వచ్చుచున్నప్పుడెల్లను దేవుని యొక్క మధురమైన ప్రసన్నతను గ్రహించి ఆనందించినట్లు, విభజనలను లేకుండా చేయుడి. చేదైన అనుభవములను తొలగించి వేయుడి.  బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"సహోదరులు ఐక్యత కలిగి నివసించుట ఎంత మేలు! ఎంత మనోహరము!\"   (కీర్తన. 133:1).\r\n\r\nమొట్టమొదటిగా, మీరు ప్రభువును మీపూర్ణ హృదయముతోను, పూర్ణ ప్రాణముతోను, పూర్ణ బలముతోను ప్రేమింపవలెను. అదే సమయమునందు మిమ్మును పోలి మీ పొరుగువాని  ఆప్యాయతతో ప్రేమించవలెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"ఎవడైనను నేను దేవుని ప్రేమించుచున్నానని చెప్పి, తన సహోదరుని ద్వేషించినయెడల అతడు అబద్ధికుడగును; తాను చూచిన తన సహోదరుని ప్రేమింపనివాడు తాను చూడని దేవుని ఎలా ప్రేమింపగలడు\"    (1. యోహాను. 4:20).\r\n\r\nమీ యొక్క గృహమునందైనను సరే, సంఘమునందైనను సరే, అక్కడ ప్రేమ గల సహవాసము లేకున్నట్లయితే దేవుని యొక్క ప్రసన్నతను గ్రహించలేము అను సంగతిని ఎరిగి నడుచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అక్కడ బలిపీఠము నెదుటనే నీ యర్పణము విడిచిపెట్టి, మొదట వెళ్లి నీ సహోదరునితో సమాధానపడుము; అటు తరువాత వచ్చి నీ యర్పణము నర్పింపుము\"    (మత్తయి. 5:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}