{"uniqueid":"20251026081629_a68cbcc1","date":"2023-05-29","title":"దైవ ప్రసన్నతయు, శ్రమలును","key_verse":"59_1:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా సహోదరులారా,  మీరు నానా విధములైన శోధనలలో పడునప్పుడు, మీ విశ్వాసమునకు కలుగు పరీక్ష ఓర్పును పుట్టించునని యెరిగి, అది మహానందమని యెంచుకొనుడి\"     (యాకోబు. 1:2,3)"},"devotion":{"label":"ధ్యానములు","text":"శ్రమల సమయమునందు పలువురు కలవరపడి పోవుదురు. తట్టుకోలేక పరితపించెదరు. మరికొందరు క్రీస్తుని తృణీకరించి వెనకబడిపోవుదురు. శ్రమల సమయమునందు కూడా దైవ ప్రసన్నతను అనుభవించుట ఒక మధురమైనదియు, ఔన్నత్యమైన అనుభవమైయున్నది.\r\n\r\nఅందుచేతనే, అపోస్తులుడైన యాకోబు   'శోధనలలో పడునప్పుడు అది మహానందమని ఎంచుకొనుడి'    అని ఆలోచనను చెప్పుచున్నాడు. శ్రమలలో ఆనందించుచున్నప్పుడు సాతాను సిగ్గు పడిపోవును. దేవుని యొక్క ప్రసన్నత కొలతలేకుండా మిమ్ములను నింపుటకు ప్రారంభించును.\r\n\r\nయేసుక్రీస్తు నలభై దినములు ఉపాసముండి ప్రార్ధించినప్పుడు, శోధకుడు ఆయనను శోధించుటకు ప్రయత్నించెను. సాతాను యొక్క శోధనలు కఠినమైనదిగా ఉండి ఉండవచ్చును. అయితే, ప్రభువు అట్టి శోధనలయందు జయము పొందెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"అంతట అపవాది ఆయనను విడిచిపోగా, ఇదిగో దేవదూతలు వచ్చి ఆయనకు పరిచర్య చేసిరి\"    (మత్తయి. 4:11). శ్రమల తరువాత దేవదూతల యొక్క పరిచర్య ఉండును. ప్రేమగల దేవుని యొక్క ఆదరణయు ఓదార్పును ఉంటున్నది.\r\n\r\nదేవుని బిడ్డలారా,  శ్రమలును, ఉపద్రవములును మీ వద్దకు వచ్చుచున్నప్పుడు వాటిని శత్రువులుగా భావించి సణుగుకొనకొడి. స్నేహితులుగా భావించి, ఆహ్వానించుడి. మీ విశ్వాసము యొక్క దృఢత్వమును, ప్రభువుపై మీరు ఉంచియున్న ప్రేమను  బయలుపరచుటకు మీకు లభించియున్న సువర్ణపు తరణములుగా వాటిని భావించుకొనుడి.\r\n\r\nయోబు భక్తుని కంటే అత్యధికమైన శ్రమలను ఏ ఒక్కరు సహించి యుండి ఉండరు. ఆయన తన గొర్రెలను, పశువులను కోల్పోయెను. తన యొక్క ఏడుగురు కుమారులను, మరియు కుమార్తెలను ఒకే సమయమునందు కోల్పోయెను. కురుపుల యాతన ఒకవైపున. అంతటి శ్రమలు ఉండినను, దేవుని ప్రసన్నత నుండి ఆయనను యడపాపలేకపోయెను. కారణము ఏమిటి? యోబు భక్తుడు సెలవిచ్చుచున్నాడు,     \"నేను నడచుమార్గము ఆయనకు తెలియును ఆయన నన్ను శోధించిన తరువాత నేను సువర్ణమువలె కనబడుదును\" ‌‌  (యోబు. 23:10).   'శోధనకు తరువాత నేను పుటము వేయబడిన సువర్ణమువలె ప్రకాశించెదను'   అను దృఢత్వము యోబునకు ఉండుట చేత శ్రమలు ఆయనను కృంగిపోనివ్వలేదు. దేవుని ప్రసన్నతయందు నిలచియుండెను.\r\n\r\nదేవుని బిడ్డలారా, యేసుక్రీస్తును తేరి చూడుడి. తన ఎదుట ఉంచబడియున్న మహానందము కొరకై అవమానమును యెంచక, సిలువను సహించి దేవుని సింహాసనము యొక్క కుడి పాస్శ్వమందు ఆసీనుడైయున్నాడు  కదా? ఆయనే మీ పాపములను కడిగి, పవిత్రపరచి మిమ్ములను త్రోవ నడిపించును.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"ఆయన తన యెదుట ఉంచబడిన ఆనందముకొరకై, అవమానమును నిర్లక్ష్యపెట్టి, సిలువను సహించి, దేవుని సింహాసనము యొక్క కుడి పార్శ్వమునందు ఆసీనుడైయున్నాడు\"    (హెబ్రీ. 12:2)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా కృప నీకు చాలును, బలహీనతయందు నా శక్తి పరిపూర్ణమగుచున్నది\"    (2. కొరింథీ. 12:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}