{"uniqueid":"20251026072707_1059335a","date":"2025-05-31","title":"మారని ప్రసన్నత!","key_verse":"43_12:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను ఎక్కడ ఉందునో అక్కడ నా సేవకుడును ఉండును; ఒకడు నన్ను సేవించినయెడల నా తండ్రి అతని ఘనపరచును\" (యోహాను. 12:26)."},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తు తన యొక్క సేవకులకు ఇచ్చుచున్న అతి గొప్ప ఆశీర్వాదములలో ఒకటి ఆయన యొక్క మారని ప్రసన్నతైయున్నది. ప్రభువు యొక్క ప్రసన్నత ఉన్న స్థలమునందు సేవకుడు బలముతో ఉండును.\r\n\r\nఆనాడు తనకు సేవ చేసిన శిష్యులతో ఉండి అద్భుతములవలనను, సూచక క్రియలవలనను వాక్యమును స్థిరపరచినట్లుగా, నేడును తనకు సేవ చేయుచున్న దేవుని యొక్క సేవకులందరితోను ఆయన యొక్క ప్రసన్నత మారనిదైయున్నది.\r\n\r\nఇశ్రాయేలు ప్రజలు చెరపట్టబడి బబులోనునకు కొనిపోబడినప్పుడు, ప్రభువు యొక్క ప్రసన్నత అక్కడికి వచ్చెను. ప్రభువునకు సేవచేయుటకు కోరుకొనిన దానియేలునకు ప్రభువు తన ప్రసన్నతను కొలత లేకుండా ఇచ్చుటతోపాటు, బబులోను జ్ఞానులందరి కంటేను ఆయనకు పదిరెట్లు జ్ఞానమును అత్యధికముగా దయచేసెను.\r\n\r\nసింహపు గృహలో కూడాను ప్రభువు యొక్క ప్రసన్నత దిగివొచ్చునా? అవును, దానియేలు సింహపు గృహలో పడవేయబడినప్పుడు, యూదాగోత్రపు రాజ సింహమైన ప్రభువు సింహపు గృహలోనికి దిగివచ్చి సింహముల యొక్క నోళ్లన్నీటిని మూసివేసి దానియేలును భద్రముగా కాపాడుటకు శక్తిగలవాడై ఉండెను.\r\n\r\nఅగ్నిగుండముయందు ప్రభువు యొక్క ప్రసన్నత దిగివచ్చినా? దిగి వచ్చును. షద్రక్కు, మెషెకు, ఆబద్నేగో అనువారు అగ్నిజ్వాలలో వేయబడినప్పుడు దేవుని కుమారుడు అగ్నిగుండములోనికి దిగివచ్చి సంచరించెను. అగ్ని వారికి ఎట్టి హాని చేయకుండునట్లు కపాడెను. దేవుని బిడ్డలారా, అగ్నిమయమైన శోధన సమయములయందు ప్రభువు మీతో కూడా ఉన్నాడు అను సంగతిని, ఆయన మిమ్ములను కాపాడుటకు శక్తిగలవాడు అను సంగతిని, మరచిపోకుడి!\r\n\r\nమారని ప్రసన్నతను మీకు వాక్కునిచ్చుచున్నాడు ప్రభువు సెలవిచ్చుచున్నాడు: \"నీవు జలములలోబడి దాటునప్పుడు నేను నీకు తోడైయుందును; నదులలో బడి వెళ్లునప్పుడు అవి నీమీద పొర్లిపారవు; నీవు అగ్నిమధ్యను నడచునప్పుడు కాలిపోవు; జ్వాలలు నిన్ను కాల్చవు\" (యెషయా. 43:2).\r\n\r\nమనము ప్రభువుతోను, ప్రభువు మనతో కూడాను ఉండుట ఎంతటి ధన్యతైనది! ప్రభువునకు సేవ చేయుట ఎంతటి మహిమకరమైనది! ఆయన యొక్క మారని ప్రసన్నత ఎల్లప్పుడును మనతో కూడా ఉండునే. అది ముళ్ళ మధ్యలోనైనను సరే, తెరసాలయైయినను సరే, ఒంటరిగా నిలబడవలసిన కర్మిలు పర్వతమైనను సరే, ప్రభువు ఎల్లప్పుడును మనతో కూడా ఉండును.\r\n\r\n\"నేను యుగసమాప్తి వరకు సదాకాలము మీతో కూడ ఉన్నాను\" (మత్తయి. 28:20) అని ఆయన వాగ్దానము చేసియున్నాడు కదా! ఆయన యొక్క మారని ప్రసన్నతయు, మధురమైన సముఖమును ఎల్లప్పుడును మీతో కూడా ఉండును. దేవుని బిడ్డలారా, మీ మార్గముల అంతటను ఆయనను తలంచుకొనుడి ఆయన మీ మార్గములను సరాళము చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నీకు తోడైయుండి, నీవు వెళ్లు ప్రతి స్థలమందు నిన్ను కాపాడుచు, ఈ దేశమునకు నిన్ను మరల రప్పించెదను; నేను నీతో చెప్పినది నెరవేర్చువరకు నిన్ను విడువను\" (ఆది. 28:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}