{"uniqueid":"20251026081637_a68cbcbe","date":"2023-05-26","title":"దేవుని ప్రసన్నతయు, లేఖన ధ్యానమును","key_verse":"19_46:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఊరకుండుడి నేనే దేవుడనని తెలిసికొనుడి; అన్యజనులలో నేను మహోన్నతుడ నగుదును, భూమిమీద నేను మహోన్నతు డనగుదును\"    (కీర్తన. 46:10)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ఊరకవుండి ప్రభువు యొక్క మాటలను ధ్యానించుచున్నప్పుడు, పరలోకము నుండి నది వలె వచ్చుచున్న  దేవుని ప్రసన్నత మీయొక్క హృదయమునందు దిగి, దానిని నింపి, ఉల్లసింపచేయును. చదివిన లేఖన వచనము మీయొక్క స్మరణకు తీసుకొని రండి. దానిని పరిశీలించి చూసి ధ్యానించుడి, ఆలోచించుడి. చదివిన లేఖన భాగమునందు గల సత్యములను మీయొక్క జీవితమునందు అభ్యాసము చేయుచున్నవారిగా నడచుకొనవలెను అని గోజాడి ప్రార్థించుడి. దాని ద్వారా దేవుని ప్రసన్నతను మాత్రము గాక, ఇంకను విస్తారమైన ఆశీర్వాదములను పొందుకొనెదరు.\r\n\r\nకనానును జయించుటకును, దానిని స్వతంత్రించు కొనుటకును ప్రభువు యెహోషువాను ఏర్పరచుకున్నప్పుడు, యెహోషువ దేవుని ప్రసన్నతను కోరి ప్రార్థించెను. అందుచేతనే ప్రభువు,    \"నేను మోషేకు తోడైయుండినట్లు నీకును తోడైయుందును; నేను నిన్ను విడువను నిన్ను ఎడబాయను\"     (యెహోషువ. 1:5) అని చెప్పి, మొదటిగా తన యొక్క ప్రసన్నతను దయచేసెను.\r\n\r\nతరువాత యెహోషువా వద్ద    \"ఈ ధర్మశాస్త్ర గ్రంథమును నీవు బోధింపక తప్పిపోకూడదు;  దానిలో వ్రాయబడిన వాటన్నిటి ప్రకారము చేయుటకు నీవు జాగ్రత్తపడునట్లు, దివారాత్రము దాని ధ్యానించినయెడల; నీ మార్గమును వర్ధిల్లజేసికొని, చక్కగా ప్రవర్తించెదవు\"    (యెహోషువ. 1:8)  అని చెప్పెను.\r\n\r\nమీరు బైబిలు గ్రంధమును పఠించెదరు, నేర్చుకొందురు, కంఠస్థము  చేసెదరు. అయితే బైబిలు గ్రంథమును ధ్యానించుచున్నారా అనటయే మిగుల ప్రాముఖ్యమైయున్నది. ధ్యానించుచున్నప్పుడే దేవుని యొక్క శక్తి మీయొక్క ప్రాణమును బలపరచును. ఊరకనే చదువుట ప్రయోజనము ఉండదు. ధ్యానించుటయే మీయందు లేఖన వాక్యము యొక్క శక్తి క్రియ చేయుటకు హేతువగును.\r\n\r\nధ్యానించుట అనగానేమి? గొర్రే, పశువు, ఒంటే, జిరాఫీ వంటి మొదలగు వాటికి ఒక ప్రత్యేకమైన స్వభావము కలదు. అవి ప్రశాంతమైన ఒక స్థలమును వెదక్కి వెళ్లి కూర్చుండిన తరువాత, తాము అంతకు ముందు మేసియున్న ఆహారమును నెమరవేయుచు రుచించుటకు ప్రారంభించును. మేసిన దానిని నెమర వేయును అట్టి స్వభావమే క్రైస్తవ మార్గమునందు త్యానించుటకు పోల్చబడియున్నది.\r\n\r\nదావీదు ఒక ధ్యానించేటువంటి పురుషుడు. కావున, ఆయన,    \"యెహోవా ధర్మశాస్త్రము నందు ఆనందించుచు దివారాత్రము దానిని ధ్యానించువాడు ధన్యుడు\"    (కీర్తన. 1:2).  అని వ్రాయుటతోపాటు, తానే అట్టి ధన్యకరమైన అనుభవములోనికి తరలి వచ్చెను.    \" నా మంచము మీద నిన్ను జ్ఞాపకము చేసికొని, రాత్రి జాములయందు నిన్ను ధ్యానించునప్పుడు\"     (కీర్తన. 63:4) అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, చదివిన లేఖన భాగమును జ్ఞాపకమునకు తీసుకొని వచ్చి, దానిని ఆలోచించి, అందులో నేర్చుకోవలసిన పాఠము ఏమిటి అనుటను  గూర్చియు, హెచ్చరిక ఏమిటి అనుటను గూర్చియు, ఆశీర్వాదము ఏమిటి అనుటను గూర్చియు ధ్యానించుడి. అట్టి లేఖన వాక్యముల యొక్క లోతులను రుచి చూచి, దానిని సొంత అనుభవంలోనికి మార్చుకొనుటయే, ధ్యానము యొక్క ప్రధానమైన ప్రాముఖ్యమైన ఫలితమైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, నా ఆశ్రయదుర్గమా, నా విమోచకుడా, నా నోటి మాటలును,  నా హృదయపు ధ్యానమును నీ దృష్టికి అంగీకారము లగునుగాక\"     (కీర్తన. 19:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}