{"uniqueid":"20251026081641_a68cbcbd","date":"2023-05-25","title":"మనుష్యుల కుతంత్రములును, దుష్టత్వమును","key_verse":"23_25:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భీకరుల ఊపిరి గోడకు తగిలిన గాలివానవలె ఉండగా నీవు బీదలకు శరణ్యముగా ఉంటివి దరిద్రులకు కలిగిన శ్రమలో వారికి శరణ్యముగాను గాలివాన తగులకుండ ఆశ్రయముగాను వెట్ట తగుల కుండ నీడగాను ఉంటివి\"     (యెషయా. 25:3)"},"devotion":{"label":"ధ్యానములు","text":"మీకు విరోధముగా పలు దుష్ఠులైన మనుష్యులు లేవవచ్చును. మీ యొక్క కార్యాలయమునందు పోరాటమైన పరుస్థుతులును సమస్యలును ఆవరించి ఉండవచ్చును. అట్టి పరుస్థుతులయందు మనుష్యుల యొక్క దుష్ట ఆత్మలపై మీరు ప్రార్ధనను చేయుట మీకు ప్రార్ధన అవసరమైయున్నది.\r\n\r\nప్రభువు తట్టు చూచి మొరపెట్టె మొర్ర, అలజడితో కూడిన పరుస్థుతులు కూడా సమాధానముతో మారదగినది. ఉప్పొంగుచున్న సముద్రమును నిమ్మల పరచగలిగినది. వీచుచున్న తుఫాను గాలిని నిలచునట్లు చేయదగినది. ప్రార్ధన యొక్క గొప్ప రహస్యము, ప్రభువు ప్రజలను మీకు లోబడునట్లు చేయుటయైయున్నది. దావీదు సెలవిచ్చెను,    \"ఆయన జనములను మనకు లోపరచును మన పాదముల క్రింద ప్రజలను అణగద్రొక్కును\"     (కీర్తన. 47:3).\r\n\r\nజనులను ప్రభువు మీకు లోపరచకుండినట్లయితే కలవరములును, అయోమయములును సంభవించుచునే ఉండును. ప్రార్థన ద్వారా మనుష్యుల ఆత్మపై జయమును పొందుడి. మనుష్యుల యొక్క దుష్ట గుణాతిశయములపైనను, స్వభావములపైనను జయము పొందుడి. మనుష్యుల యొక్క కోపములు, క్రోధములు, ఇచ్చలు, కామ వికారములు మిమ్ములను ముట్టకుండునట్లు ప్రార్ధించుడి.\r\n\r\nసొలోమోను అనుభవము లేని బాల్యపువయస్సునందే రాజు ఆయెను. అప్పుడు ఇశ్రాయేలు దేశమునందు అనుభవముగల బలసాలులును, సేనాధిపతులును ఉండియుండెను. అనుభవముగల వయస్సు మళ్ళిన మంత్రులు కూడా ఉండెను.  అయితే సొలోమోను ప్రభువును తెరిచూచి ఆసక్తితో ప్రార్ధించినప్పుడు, ప్రభువు సమస్త జనములను సొలోమోనుకు లోబడునట్లు చేసెను.   \"దరిద్రులను అధికారులతో కూర్చుండబెట్టుటకును, మహిమగల సింహాసనమును స్వతంత్రింపజేయుటకును, వారిని మంటిలోనుండి యెత్తువాడు ఆయనే, లేమిగలవారిని పెంటకుప్పమీది నుండి లేవనెత్తువాడు\"    (1. సమూ. 2:8).\r\n\r\nదానియేలు యొక్క జీవిత చరిత్రను చూడుడి. ఆయన బానిసగా బబులోను దేశమునకు వెళ్ళెను. బబులోను యొక్క అంతఃపురమునందు బబులోనియుల జ్ఞానము వారికి చొచ్ఛబడెను. అది సాతాను యొక్క జ్ఞానము. ఆయన దేవుని తట్టు చూచి ప్రార్ధించినప్పుడు, దేవుడు బబులోనునందు గల సకల జ్ఞానుల కంటేను, పది రెట్లు సామర్థత గలవారిగా చేసెను.\r\n\r\nబబులోను రాజు అతి భయంకరమైన కోపిష్టుడై ఉండినప్పుడు కూడాను. దానియేలు తన స్నేహితులతో కలిసి రాత్రియందు ప్రార్ధించినప్పుడు, ప్రభువు రాజు యొక్క కలను, దాని యొక్క భావమును బయలుపరచెను. రాజు యొక్క కోపము చల్లారెను, అనుకూలత లభించెను.\r\n\r\nమనుష్యుల పైనను, మృగములపైనను ప్రభువు మీకు ఇచ్చియున్న అధికారమును వాడుకొని ఆసక్తితో ప్రార్ధించుడి. ప్రార్ధన అనేది, సమస్యలను, పోరాటములను, పరుస్థుతులను మార్చుటతోపాటు మీ చుట్టూతానున్న మనుష్యులను కూడా మార్చును. ప్రార్ధన దేవుని యొక్క ప్రసన్నతను, దేవుని యొక్క సముఖమును, దేవుని యొక్క మహిమను మీయందు తీసుకొని వచ్చును.   \"నన్ను బలపరచున్న  క్రీస్తునియందే నేను సమస్తమును చేయగలను\"    (ఫిలిప్పీ. 4:13)  అని ధైర్యముతో చెప్పగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ ప్రక్కను వేయి మంది పడినను నీ కుడిప్రక్కను పదివేల మంది కూలినను అపాయము నీ యొద్దకురాదు\"    (కీర్తన. 91:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}