{"uniqueid":"20251026081645_a68cbcbc","date":"2023-05-24","title":"బుద్ధియు, ఆపదయు","key_verse":"20_22:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బుద్ధిమంతుడు అపాయము వచ్చుట చూచి దాగును; జ్ఞానములేనివారు యోచింపక ఆపదలో పడుదురు\"    (సామెతలు. 22:3)"},"devotion":{"label":"ధ్యానములు","text":"జ్ఞానము లేని వారు బుద్ధిహీనులై చిక్కుకొందురు. తమ కాళ్లకు విరవబడియున్న వలలను, భయంకరమైన వుచ్చులును ఎరుగక నడిచి అవస్థల పాలవుచున్నారు. జ్ఞానముగా నడచుకొనక, అజ్ఞానమునందు నడచుచున్నారు. అయితే బుద్దిమంతుడు అపాయము వచ్చుటను చూచి దాగుకొనును. శత్రువుల యొక్క కన్నులకు తప్పించుకుని  సురక్షితముగా ఉంటున్నాడు.\r\n\r\nదాగుకునేటువంటి అనుభవము బుద్ధిమంతుని గల గుర్తు. కొందరు పేరును, ప్రఖ్యాతులను కోరి అపాయమునందు చిక్కుకొనుచున్నారు. చూడుడి, యేసు క్రీస్తును ఒక గుంపువారైతే పట్టుకొని రాజుగా చేయవలెనని ప్రయత్నించుచున్నారు. మరోవైపున యూదులు ఆయనను పట్టుకొని చంపుటకు హేతువును వెతుకుచున్నారు. రెండు వైపులును అపాయకరమైయున్నది.\r\n\r\nప్రభువు చేసినది ఏమిటి? వారి మధ్య నుండి మరుగైపోయెను. ఏ సమయమునందు మరుగైయుండి జీవించవలెను అను సంగతిని బుద్ధిమంతుడు ఎరిగియుండును. ఆ రీతిగా యేసు దాగియుండుట చేతనే ఆయన యొక్క పరిచర్య విజయవంతముగా ముగిసెను.\r\n\r\nఏలియాను చూడుడి. ఆహాబు రాజు యొక్క ముఖము ఎదుట నిలబడి సవాలు విడిచి, నా మాట ప్రకారము గాక, యీ సంవత్సరములలో మంచైనను, వర్షమైనను పడదని బేరించెను  (1. రాజు. 17:1).  అదే సమయమునందు దేవుడు అనుగ్రహించిన వివేకముచేత కేరూతు వాగుయందు దాగుకొని మరుగైయుండి జీవించెను. మరుగైయుండి జీవించే ఇట్టి జీవితము ప్రభువునందు బలపరచబడుటకు సహాయకరముగా ఉండును. అట్టి మరుగైయుండు జీవితమును ప్రభువు కోరుకొనుట చేత కాకుల ద్వారా ఏలియాను ప్రభువు పోషించెను.\r\n\r\nకొందరు మరుగైయుండి జీవించుటకు కోరుకొనరు. మనుష్యులు చూడవలెనని బహటముగాను, అతిశయముతోను, ప్రదర్శింపవలెననియు, జీవించవలెననియు కోరుకొనుచున్నారు. మనుష్యులు చూడవలెనని దానధర్మములను చేయుచున్నారు. మనుష్యులు చూడవలెనని ప్రార్థన ఆలయములయందును, వీధులయందును, సంధులయందును నిలబడి ప్రార్థింపవలనని తలంచ్చుచున్నారు. మనుష్యులు చూడవలెనని తమయొక్క ఉపవాసమును ప్రచారము చేయుచున్నారు.\r\n\r\nయేసు చెప్పెను,    \"నీవు ఉపవాసము చేయుచున్నపుడు, అట్టి ఉపవాసము మనుష్యులకు కనబడవలెనని కాక, రహస్యమందున్న నీ తండ్రికే కనబడవలెనని, నీవు ఉపవాసము చేయునప్పుడు నీ తల అంటుకొని, నీ  ముఖమును కడుగుకొనుము. అప్పుడు రహస్యమందు చూచుచున్న నీ తండ్రి నీకు ప్రతిఫలమిచ్చును\"    (మత్తయి. 6:17,18).\r\n\r\nబుద్ధిమంతుడు అపాయమును చూచి  దాగు కొనుచున్నాడు. దాగుకొని ఉండుట చేత కొన్ని అపాయములనుండి తప్పించుకొనుటకు త్రోవ లభించుచున్నది. ఆశానిగ్రము ద్వారాను, అపాయమునకు తప్పించుకొని పారిపోవచ్చును. గాలమునందు పురుగు గుచ్చ బడియుండగా, చేపలు అట్టి పురుగునే చూచునే గాని, చాటున తమకై దాగియున్న ఆపదను గూర్చి తలంచవు.\r\n\r\nఅయితే ఆశానిగ్రహము కలిగియున్న మనుష్యుడు గాలమును గమనించుచున్నాడు. దేవుని యొక్క ఉగ్రతాగ్నిని తలంచుచున్నాడు. పాపమునకు శాపమునకు తనను తప్పించికొని కాపాడుకొనుచు మరుగైయుండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జ్ఞానము లేనివాడు ప్రతి మాట నమ్మును వివేకియైనవాడు తన నడతలను బాగుగా కనిపెట్టును\"   (సామెతలు. 14:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}