{"uniqueid":"20251026081649_a68cbcbb","date":"2023-05-23","title":"సత్యమును, అబద్ధమును","key_verse":"20_12:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అబద్దమాడు పెదవులు యెహోవాకు హేయములు సత్యవర్తనులు ఆయనకిష్టులు\"    (సామెతలు. 12:22)"},"devotion":{"label":"ధ్యానములు","text":"అబద్దమాడుట అనేది నేడు సర్వసాధారణమై ఉన్నది. సమస్యల బారి నుండి విడిపించబడుటకు మనుష్యులు దారాళముగా అబద్ధమును చెప్పుచున్నారు. వెయ్యి అబద్ధములాడి అయినను ఒక పెళ్లి చేయుము అని మన దేశము యొక్క సామెత. ఇతరులకు మేలు కలుగు నిమిత్తము అబద్ధములాడినట్లయితే అందులో పొరపాటు లేదని చెప్పుచూ కొందరు వాదించుచున్నారు.\r\n\r\nఅయితే,    \"అబద్ధములాడు పెదవులు యెహోవాకు హేయములు\"  అని బైబిలు గ్రంథము చెప్పుచున్నది. అందుచేత, అబద్ధములాడువారు కూడాను ప్రభువునకు అసహ్యమైన వారే. కొందరు నోరును తెరచినట్లయితే చాలు, కొండ జలపాతములయందు నీటి వరద వచ్చి పడునట్లుగా అబద్ధములనేవి వచ్చి పడుటకు ప్రారంభించుచున్నది. కొందరు అమాంతముగా అబద్ధములాడెదరు. కొందరు సాహసించి అబద్ధములాడెరు.\r\n\r\nఅయితే బైబిలు గ్రంధము హెచ్చరించుచున్నది,    \"అబద్ధికులందరును రెండవ మరణమైయున్న అగ్ని గంధకములతో మండు గుండములో పాలుపొందుదురు\"   (ప్రకటన. 21:8). అబద్ధములాడుచున్న నోటిని గూర్చి అపోస్తులుడైన యాకోబు హెచ్చరించెను.   \"యే నరుడును నాలుకను సాధుచేయనేరడు; అది మరణకరమైన విషముతో నిండినది\"    (యాకోబు. 3:8).\r\n\r\nఅబద్ధమును అధిగమించుటకు ఉపవాసముండి ప్రార్థించుడి. ప్రభువు యొక్క కృపను అడుగుడి. నోటిని పరిశుద్ధముగా కాపాడుకొనుటకు కొన్ని ప్రాముఖ్యమైన తీర్మానములను తీసుకొనుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"ప్రభువైన యేసుక్రీస్తును ధరించుకొనినవారై, శరీరేచ్ఛలను నెరవేర్చుకొనుటకు శరీరము విషయమై ఆలోచన చేసికొనకుడి\" ‌  (రోమీ. 13:14).\r\n\r\nప్రభువు నమ్మకస్థుడై ఉండుట మాత్రముగాక, నమ్మకస్తులై నడుచుచున్న వారిపై ప్రీతి గలవాడైయున్నాడు. యోసేపును ప్రభువు ప్రేమించి, వాత్సల్యతను కనపరచి, హెచ్చించుటకు గల కారణము ఏమిటి? ఆయన వద్ద కనబడుచున్న నమ్మకమైయున్నది. ఐగుప్తు దేశమంతటిపై ప్రభువు అయినను అధికారిగా హెచ్చించెను.\r\n\r\nఅయితే యోసేపు యొక్క సహోదరులను చూడుడి. వారు సాహసించి తండ్రి వద్ద అబద్ధమును చెప్పిరి, తన సహోదని యొక్క అంగీని, మేకపిల్ల రక్తములో ముంచి,   'నీ  కుమారుడ్న దుష్ట మృగము తినివేసి ఉండును. ఇదిగో, అతని యొక్క చినిగిపోయిన అంగి'  అని సాహసించి అబద్దమాడిరి. దీని ఫలితముగా వారు యోసేపు ఎదుట వంగి, తలదించుకుని నిలబడవలసిన దాయెను.\r\n\r\nఅబద్ధములాడేటువంటి పరిస్థితులు రావచ్చును. అబద్ధములాడినట్లయితే, తప్పించుకొనవచ్చును అని పలువురు ఆలోచనలను చెప్పవచ్చును. అయితే ప్రభువు యొక్క కన్నులు సత్యము మాట్లాడు వారిపై తదేకముగా చుచుచున్నది. సత్యమును కోరుచున్న ప్రభువు అబ్రహామును పిలిచినప్పుడు,    'నా సన్నిధిలో నడుచుచు నిందారహితుడవై యుండుము'   అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, అబద్ధమును ద్వేషించి సత్యమును ప్రేమించుచున్నవారు నిశ్చయముగానే ప్రభువునకు ప్రీతి గలవారైయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఒకనితో ఒకడు అబద్ధమాడకుడి; ఏలయనగా ప్రాచీనస్వభావమును దాని క్రియలతో కూడ మీరు పరిత్యజించి, జ్ఞానము కలుగు నిమిత్తము దానిని సృష్టించినవాని పోలికచొప్పున నూతన పరచబడుచున్న నవీనస్వభావమును ధరించుకొనియున్నారు\"     (కొలస్సీ. 3:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}