{"uniqueid":"20251026081653_a68cbcbb","date":"2023-05-23","title":"వివేకమును, ఆశ్రయించుటయు","key_verse":"20_16:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వివేకమునకు (ఉపదేశమునకు) చెవి యొగ్గువాడు మేలునొందును; యెహోవాను ఆశ్రయించువాడు ధన్యుడు\"    (సామెతలు. 16:20)"},"devotion":{"label":"ధ్యానములు","text":"ఒక వివేకికి తెలివి, జ్ఞానము, బుద్ధి పదును మొదలగు వాటితో పాటు పరలోక వివేకమును ఖచ్చితముగా అవసరమైయున్నది. లోకమునందుగల సమస్త జ్ఞానులకును ఔన్నత్యమైయున్న జ్ఞాని సొలోమోను జ్ఞాని,   \"వివేకమునకు (ఉపదేశమునకు) చెవి యొగ్గువాడు మేలునొందును\"    (సామెతలు. 16:20) అని వ్రాసేను.\r\n\r\nవివేకమును, ప్రభువుపై ఉన్న నమ్మికయును కలిసి ఉండవలెను. దేవునిపై నమ్మికలేని ఎందరో ప్రజలు ఉన్నారు. వారి యొక్క వివేకముచే వారికిను ప్రయోజనము ఉండదు, ఇతరులకును ప్రయోజనము ఉండదు. ప్రభువును నమ్మని ఒకడు ఎంతటి వివేకము గలవాడైయుండినను, జ్ఞానోత్తమై ఉండినను అతని ప్రయత్నములు ప్రయోజనము లేనిదైపోవును.\r\n\r\nరాజకీయ నాయకులు గొప్ప పేరు గలవారై ఉండెదరు. తత్వ జ్ఞానులందరు జ్ఞానవంతులై ఉన్నారు. అయితే మరణము తర్వాత వారి యొక్క జ్ఞానము తెలివి, మేధాశక్తి, చదివిన చదువు సమస్తము ఎక్కడికి పోవును? మన్నుకి కదా ఎరఅగును! ప్రభువును నమ్మనివాడు నిత్యత్వమును ఎక్కడ గడుపును అను సంగతిని బైబిలు గ్రంథము మనకు స్పష్ఠముగా సెలవిచ్చియున్నది.\r\n\r\n\"నీ మార్గమును యెహోవాకు అప్పగింపుము నీవు ఆయనను నమ్ముకొనుము ఆయన నీ కార్యము నెరవేర్చును\"    (కీర్తనలు. 37:5).   \"నీ స్వబుద్ధిని ఆధారము చేసికొనక నీ పూర్ణహృదయముతో యెహోవాయందు నమ్మక ముంచుము\"    (సామెతలు. 3:5).    \"యెహోవా యెహోవాయే నిత్యాశ్రయదుర్గము యుగయుగములు యెహోవాను నమ్ముకొనుడి\"    (యెషయా. 26:4)\r\n\r\nమీ యొక్క నమ్మక దేనిపై ఉన్నది. ధనముమీదన? చదువు మీదన? ఆస్థులు మీదన? పేరు ప్రఖ్యాతులమీదన? లేక బందువులమీదన? పిల్లలమీదన? ఇట్టి నమ్మిక అంతయు గతించిపోయి మరుగైపోవును. ఇవి అన్నియు శాశ్వతమైనవి కావు. ప్రభువుపై నమ్మిక గలవాడే నిత్యమును నిలిచియుండును.\r\n\r\nనిజమైన  వివేకము అనుట, అతడు ప్రభువుపై కలిగియున్న నమ్మికయందే బయలుపరచబడును. వివేకి,   \"మనుష్యులను నమ్ముకొనుటకంటె యెహోవాను ఆశ్రయించుట మేలు\"   అని చెప్పెను (కీర్తనలు. 118:8). అలాగునే తన యొక్క జీవితమునందు చిన్న అంశముల యందును, గొప్ప అంశముల యందును ప్రభువును నమ్మి ఆయనను ఆశ్రయించును. సమస్తమును ప్రార్ధనతో చేయును. ప్రభువును నమ్ముచున్నవారికి ఆయన కేడముగా ఉన్నాడు. వారి యొక్క నమ్మిక ఎన్నడును వ్యర్ధము కాదు.\r\n\r\nసోలోమోను యొక్క యవ్వనప్రాయము ప్రభువుతో ఐక్యాపరచబడియుండెను. తన దేశమును పరిపాలించుటకు ప్రభువుపైనే ఆయన ఆశ్రయించియుండెను. సొలోమోను దేవునిపై నమ్మిక కలిగి యుండినవాడై యుండుటచేత, దేవుడు సోలోమోనునకు జ్ఞానమును, తెలివిని, వివేకమును దయచేసెను.\r\n\r\nదేవుని బిడ్డలారా, సొలోమోను ప్రభువును నమ్మి ఆశ్రయించి జ్ఞానమును, వివేకమును పొందుకొనినట్లుగా మీరును పొందుకొనుడి. ప్రభువు మీకును ఆరీతిగా అనుగ్రహించుటకు ఆసక్తి గలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిర్దోష మార్గమున వివేకముతో ప్రవర్తించెదను; నీవు ఎప్పుడు నాయొద్దకు వచ్చెదవు?\"    (కీర్తన. 101:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}