{"uniqueid":"20251026081658_a68cbcbb","date":"2023-05-23","title":"కన్నులును, హృదయమును","key_verse":"20_4:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాటిని నీ కన్నుల యెదుటనుండి  తొలగిపోనియ్యకుము; వాటిని నీ హృదయమందు  భద్రముచేసుకొనుము\"    (సామెతలు.  4:21)"},"devotion":{"label":"ధ్యానములు","text":"మీకు విశ్వాసముగల కన్నులును కావలెను, నమ్మికగల హృదయమును కావలెను. మీయొక్క కన్నులును, హృదయమును ప్రభువును తేరి చూడవలెను. సొలోమోను జ్ఞాని సెలవిచ్చుచున్నాడు,    \"నీ పూర్ణహృదయముతో యెహోవాయందు నమ్మకముంచుము, నీ ప్రవర్తన అంతటియందు ఆయన అధికారమునకు ఒప్పుకొనుము అప్పుడు ఆయన నీ త్రోవలను సరాళముచేయును\"    (సామెతలు. 3:5,6).\r\n\r\nపరిచర్యను బట్టి చెయుచు, వచ్చుచున్న  ప్రతి ఒక్క ప్రయాణమునకు ముందుగా మా తండ్రిగారు ఈ వాగ్దానమును పట్టుకొని ప్రార్థించెదరు. త్రోవలను సరాళము చేయుము, అని దేవుని కృప కొరకు గోజాడిన తరువాతనే ఆయన ప్రయాణము చేయుదురు.  మిగతా ప్రయాణములయందు కూడా, ఆ రీతిగా ప్రార్ధించిన తర్వాతనే మమ్ములను కూడా ప్రయాణము చేయుటకు అనుమతించును. ఆయన యొక్క విశ్వాసము చెప్పుననే మార్గములయందు ఎట్టి హానియు కలుగకుండా ప్రభువు సురక్షితముగా కాపాడును.  ప్రభువు యొక్క సురక్షితమైన రెక్కలు ఎంతటి బలమైనది!\r\n\r\nపారాషూటు నుండి దూకి తన సత్తాను బయలుపరచ వలలెనని ఒక వీరుడు అతిపెద్ద కొండ శిఖరము నుండి ఆ రీతిగా దూకుటకు ప్రయత్నించెను. అతని స్నేహితుడు అతని వద్దకు వచ్చి,    \"ఇది ఎంతటి ప్రమాదకరమైనది! చిన్న పొరపాటు జరిగినను ప్రాణమే పోవచ్చును. ఇంతటి ఎత్తునుండి దూకుటకు నీకు భయము లేదా?\"  అని అడిగెను.\r\n\r\nఅందుకు అతడు,   'భయము లేదు, గాలి వచ్చి ఆదుకొనును. పోయినసారి నేను దూకినప్పుడు గాలి నన్ను ఆదుకునెను. పారాషూటు విచ్చుకొనుటకు గాలియే సహాయము చేస్తుంది' ‌ అని చెప్పెను. అలాగునే ఆ స్నేహితుడు చూస్తూ ఉన్నప్పుడే, కొండపై నుండి పారాషూట్ను పట్టుకొని దూకెను. పారాషూటు చక్కగా విచ్చుకొనెను. గాలి అతనిని మృదువుగా ఎత్తుకొని వెళ్లెను. ఆ తరువాత నిదానముగా నేలపైకి భద్రముగా వచ్చి చేరెను.\r\n\r\nగాలిపై నమ్మికను ఉంచెదరు. గాలిని కలుగజేసిన ప్రభువుపై నమ్మికను ఉంచినట్లయితే, ఆయన ఎంతటి ఆశ్చర్యముగా అద్భుతముగా తన యొక్క రెక్కలపై మోసుకుని వెళ్ళును అను సంగతిని తెలుసుకొందురు. మీ యొక్క కన్నులు ఎల్లప్పుడును ప్రభువునే తేరి చూస్తూ ఉండవలెను. మీ యొక్క మార్గమునంతటను ప్రభువును తలచుకొనుడి. మీ యొక్క పాదము రాయికి తగలకుండా దేవదూతలు మిమ్ములను మోసుకొని వెళ్ళెదరు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,  \"పక్షిరాజు తన గూడు రేపి తన పిల్లలపైని అల్లాడుచు రెక్కలు చాపుకొని వాటిని పట్టుకొని తన రెక్కల మీద వాటిని మోయునట్లు . యెహోవా మాత్రము వాని నడిపించెను, అన్యుల యొక్క దేవుళ్లలో ఏ దేవుడును ఆయనతో కూడ ఉండలేదు\"   ‌(ద్వితి. 32:11,12).\r\n\r\nప్రభువు పైనను, ఆయన ప్రేమతో వ్రాసియిచ్చిన వాగ్దానముల పైనను, మీ యొక్క కన్నులును, హృదయమును పొధిగించబడి ఉండినట్లయితే, మీరు నిత్యమును కదల్చబడని సీయోను కొండవలె ఉండెదరు. ఎట్టి తుఫాను గాలియు, ఉప్పెనయు మిమ్ములను కలవరపడనియ్యదు. ఆపత్కాల సమములయందు వాగ్దాన వాక్యములను పట్టుకుని ప్రభువుపై నమ్మికతో ఉండుడి. దేవుని బిడ్డలారా, గాలిని సముద్రమును తుఫానును గద్దించి నిమ్మలతను కలుగజేసిన ప్రభువు నీ మార్గములంతటను నిమ్మలతను ఆజ్ఞాపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దొరికినవారికి అవి జీవమును వారి సర్వశరీరమునకు ఆరోగ్యమును ఇచ్చును\"    (సామెతలు. 4:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}