{"uniqueid":"20251026081702_a68cbcbb","date":"2023-05-23","title":"వెయ్యియు, పదివేలును","key_verse":"19_91:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ ప్రక్కను వేయ్యి మంది పడినను, నీ కుడిప్రక్కను పదివేల మంది కూలినను, అపాయము నీ యొద్దకు రాదు\"    (కీర్తన. 91:7)"},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క పరిపూర్ణమైన కాపుదలకై ప్రభువు ఎంతటి చక్కని వాగ్దానమును దయచేసెను! ఆయన ఎంతటి ప్రేమయు కృపయుగలవాడు! వెయ్యియు, పదివేల మంది దుర్మార్గులు పడిపోవచ్చును. అక్రమముచేయువారి యొక్క మార్గము గతి తప్పిపోవచ్చును.\r\n\r\nఅయితే దేవుని బిడ్డలు, ఉన్నత ఆశ్రయము నందుగల కాపుదలలో ఉండెదరు. వెయ్యి మందిని, పదివేల మందిని వ్యాధులును, తెగుళ్లును, యుద్ధములును, ప్రకృతి వైఫల్యములును మ్రింగి వేయవచ్చును, అయితే మీరు ప్రభువు యొక్క కాపుదలయందు ఎన్నటెన్నటికి నిలచియుందురు. పదివేలు అను మాట మాటిమాటికి బైబిలు గ్రంథమునందు ఉపయోగించ బడియున్నది. పదివేల మంది అక్రమ కారులను గూర్చియు, దేవుని యొక్క పరిశుద్ధులను గూర్చియు, దేవదూతలను గూర్చియు చెప్పబడియున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"యెహోవా సీనాయినుండి వచ్చెను  &#8230;. పదివేల కొలది (వేవేల) పరిశుద్ద సమూహముల మధ్యనుండి ఆయన వచ్చెను. ఆయన కుడిపార్శ్వమున అగ్నిజ్వాలలు మెరియు చుండెను. ఆయన జనములను ప్రేమించును ఆయన పరిశుద్ధులందరు నీ వశమున నుందురు వారు నీ పాదములయొద్ద సాగిలపడుదురు నీ ఉపదేశమును అంగీకరింతురు\"    (ద్వితి. 33:2,3).\r\n\r\nప్రభువు యొక్క జనులును పరిశుద్ధులును  వేలకొలదిగాను పదివేల కొలదిగాను విస్తరించుదురుగాక. యాకోబు చులకనగా ఎంచబడినవాడే. అయినను ప్రభువు యాకోబు యొక్క సంతతిని వేల కొలదిగాను పదివేల కొలదిగాను విస్తరింపజేసి, వారిని తన యొక్క సొంత జనముగా ఏర్పరచుకొనెను. నేడు మీరు కూడాను చులకన చేయబడిన వారిగాను, సంఖ్యకు తక్కువైనవారిగాను ఉండవచ్చును. అయితే ప్రభువు యొక్క కృప మీపై ఉండుటచేత, ఆయన ఎఫ్రాయిము మనష్షేల యొక్క ఆశీర్వాదమువలె వేల కొలదిగాను పదివేల కొలదిగాను గొప్ప ఔన్నత్యమును పొందునట్లు చేయును.\r\n\r\nమోషే కనికరించి ఎఫ్రాయిము మనష్షేలను ఆశీర్వదించుచున్నప్పుడు,    \"అతని వృషభమునకు మొదట పుట్టినదానికి ఘనత కలదు, అతని కొమ్ములు గురుపోతు కొమ్ములు;  వాటివలన అతడు భూమ్యంతములవరకు జనులను త్రోసివేయును; ఎఫ్రాయిము యొక్క పదివేలును మనష్షే యొక్క వేలును ఆలాగున నుందురు\"    (ద్వితి. 33:17).\r\n\r\nమనకు ప్రియమైన ప్రభువునైయున్న  యేసుక్రీస్తు వచ్చుచున్నప్పుడు, ఆయనతో కూడా పదివేల దేవదూతలును, పరిశుద్ధులును వచ్చేదరు. ఈ సంగతిని గూర్చి భక్తుడైయున్న హానోకు,  \"ప్రభువు తన వేవేల పరిశుద్ధుల పరివారముతో వచ్చును అని ముందుగా ప్రకటించెను\"    (యూదా. 1:15)\r\n\r\nదేవుని బిడ్డలారా, పాత నిబంధన క్రొత్త నిబంధన పరిశుద్ధులును, కృపాయుగముల యందు వచ్చిన పరిశుద్ధులును, హతసాక్షులుగా మరణించిన పరిశుద్ధులును, విస్తారమైన జనసమూహము దేవుని సముఖమునందు నిలబడుచున్నప్పుడు మనమును వారితో కలిసి ప్రభువును స్తుతించి, ఆర్బటించి ఆనందించు దినము ఒకటి కలదు. ఆ దినమును సమీపించుచూనే ఉన్నాము అను సంగతిని తలంపులయందు కలిగియుండుడి. ఆ దినము ఎంతటి సంతోషకరమైన ఒక దినము!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా ప్రియుడు ధవళవర్ణుడు,  రత్నవర్ణుడు; పదివేలమంది పురుషులలో (అతని గుర్తింపవచ్చును) అతడు శ్రేష్టుడు \"    (ప.గీ. 5:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}