{"uniqueid":"20251026072719_10593340","date":"2025-05-26","title":"దావీదు యొక్క గుడారము!","key_verse":"30_9:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పడిపోయిన దావీదు గుడారమును ఆ దినమున నేను లేవనెత్తి దాని గోడను బాగుచేసి దాని పోయిన చోట్లను బాగుచేసి, పూర్వపు రీతిగా దానిని మరల కట్టుదును\" (ఆమోసు. 9:11,12)."},"devotion":{"label":"ధ్యానములు","text":"పాత నిబంధనయందు చెప్పబడియున్న మొదటి గుడారము నోవాహు యొక్క గుడారము. \"నోవహు వ్యవసాయము చేయనారంభించి, ద్రాక్షతోట వేసెను. పిమ్మట ద్రాక్షారసము త్రాగి మత్తుడై తన గుడారములో వస్త్రహీనుడుగా నుండెను\" (ఆది.కా. 9:20,21) అని బైబిలు గ్రంథము చెప్పుచున్నది. లోతు యొక్క గుడారము సొధమునకు తిన్నగా వేసుకుని ఉండెను (ఆది.కా. 13:12).\r\n\r\nఅబ్రహాము యొక్క గుడారము విశ్వాసపు గుడారము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"విశ్వాసమును బట్టి అతడును, అతనితో ఆ వాగ్దానమునకు సమానవారసులైన ఇస్సాకు యాకోబు అనువారును, గుడారములలో నివసించుచు, అన్యుల దేశములో ఉన్నట్టుగా వాగ్దత్తదేశములో పరవాసులైరి\" (హెబ్రీ. 11:9).\r\n\r\nఇస్సాకు యొక్క గుడారము ధ్యానించు గుడారము. యాకోబు యొక్క గుడారము ప్రార్ధించి దేవునితో పోరాడి జయించేటువంటి గుడారము. బైబులు గ్రంథము సెలవిచ్చుచున్నది: \"యాకోబూ, నీ గుడారములు ఇశ్రాయేలూ, నీ నివాసస్థలములు ఎంతో రమ్యమైనవి. వాగులవలె అవి వ్యాపించియున్నవి నదీతీరమందలి తోటలవలెను యెహోవా నాటిన అగరు చెట్లవలెను నీళ్ల యొద్దనున్న దేవదారు వృక్షములవలెను అవియున్నవి\" (సంఖ్యా. 24:5,6).\r\n\r\nపాత నిబంధనయందు పలుగుడారములు ఉండినప్పటికిని, వాటి మధ్యలో దావీదు యొక్క గుడారమును మాత్రమే మరల లేవనెత్తి స్థాపించెదను అని ప్రభువు వాగ్దానము చేయుచున్నాడు. కారణము, దావీదు యొక్క గుడారము ఒక స్తుతి యొక్క గుడారము. ఆరాధన యొక్క గుడారము. స్తోత్రించి ఆనందించే గుడారము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"నీతిమంతుల గుడారములలో రక్షణను గూర్చిన ఉత్సాహసునాదము వినబడును\" (కీర్తనలు. 118:15).\r\n\r\nదావీదు యొక్క కాలమునకు తరువాత దావీదు వలె ఆడి పాడి సంగీత వాయిద్యములను వాయించి స్తుతించేటువంటి భక్తులను మనము అత్యధికముగా చూడలేక పోవుచున్నాము. అందులోను ఆది అపోస్తుల యొక్క దినముల తరువాత 16 'వ శతాబ్దము వరకును క్రైస్తవ సంఘ చరిత్రలో గొప్ప ఉజ్జీవము ఏమియు కనబడకుండెను.\r\n\r\nఅయితే, ప్రభువు యొక్క రాకడకు ముందుగా పడిపోయిన దావీదు యొక్క గుడారమును నేను మరలా లేవనెత్తి కట్టెదను అని ప్రభువు వాక్కునిచ్చియున్నాడు. ప్రభువు యొక్క రాకడకు ముందుగా ఒక ఆరాధన యొక్క అభిషేకమును దేవుని యొక్క బిడ్డల మధ్యలో ప్రభువు కుమ్మరించుటకు కోరుచున్నాడు. స్తుతించి స్తోత్రించి ప్రభువును మహిమ పరచుచున్న దావీదు యొక్క సంతతిని నిశ్చయముగానే ఆయన లేవనెత్తును.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క రాకడ మీకుల సమీపమైయున్నది. పెండ్లి కుమార్తెయైన్న మనము ఆటలు పాటలు యొక్క శబ్దముతోను, స్తుతులతోను, స్తోత్రములతోను, సంతోషముతోను ఆయనను ఎదుర్కొని వెళ్ళవలెను కదా? ఇట్టి అంతిమ కాలమునందు ప్రభువు మన ప్రతి ఒక్కరిని ఆనంద తైలముచేత అభిషేకించి మనస్సునందు సంతోషముతో నింపవలెనని కోరుచున్నాడు. దావీదు యొక్క గుడారమును నిశ్చయముగానే ఆయన మరలా స్థాపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బహుజనుల ఘోషవలె కొండలలోని జనసమూహము వలన కలుగు శబ్దము వినుడి, కూడుకొను రాజ్యముల జనములు చేయు అల్లరి శబ్దము వినుడి\". ( యెషయా. 13:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}