{"uniqueid":"20251026081731_a68cbc9e","date":"2023-05-15","title":"ఖ్యాతిని, మంచి పేరును","key_verse":"36_3:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమిమీద నున్న జనులందరి దృష్టికి నేను మీకు ఖ్యాతిని మంచి పేరును తెప్పింతును; ఇదే యెహోవా వాక్కు\"    (జెఫన్యా. 3:20)"},"devotion":{"label":"ధ్యానములు","text":"\"మీకు ఖ్యాతిని మంచి పేరును తెప్పింతును\" అనుటయే ప్రభువు నేడు మీకు ఇచ్చుచున్న వైరాగ్యముతో కూడిన వాగ్దానము.  జనులు మీ యొక్క పేరునకు అపకీర్తిని కలుగజేయుటకు తలంచవచ్చును. మిమ్మును గూర్చి కొండెములు చెప్పుకొనుచు తిరగవచ్చును. అయితే, ప్రభువు మీ యొక్క పక్షమునందు ఉండుట చేత, ఆయన శత్రువు యొక్క కుతంత్ర ఆలోచనలన్నిటిని నిర్మూలము చేసి, నిశ్చయముగానే మీకు ఖ్యాతిని మంచి పేరును ఉంచును.\r\n\r\nకొన్ని సంవత్సరములకు పూర్వము, ఒక అనుదిన మన్నా కుటుంబసభ్యులు,   \"మేము వట్టి చేతులతో చెన్నై పట్టణమునకు వచ్చాము. పేదరికము మమ్ములను బహుగా పట్టి పీడించెను. ఇంటి అద్దెను కూడా ఇచ్చుటకు వీలుపడక బహుగా వేదనపడితిమి. మా వద్ద ఉన్నదంతయు కేవలము ప్రార్ధన, ప్రార్ధన, ప్రార్థన మాత్రమే.\r\n\r\nమేము ప్రభువును దృఢముగా పట్టుకొని, పట్టు విడువక ప్రార్థించి ఒక వృత్తిని ప్రారంభించితిమి.  ప్రభువు ఆ వృత్తిని బహు ఔన్నత్యముగా ఆశీర్వదించెను. మా బంధువుల మధ్యలో ఖ్యాతిని మంచి పేరును మాకు కలగజేసెను. మేము గొప్ప ఔన్నత్యముగా హెచ్చింపబడుటకు మీ తండ్రి గారి యొక్క ఆత్మీయ పుస్తకములు కూడా బహు ప్రయోజన కరముగా ఉండెను\" అని చెప్పిరి.\r\n\r\n*వారి యొక్క ఇంటి గోడపై,   \"మీరు చూచుచుండగా నేను మిమ్మును..\r\n\r\n.. చెరలోనుండి రప్పించి, మిమ్మును భూమిమీద నున్న జనులందరి దృష్టికి నేను మీకు ఖ్యాతిని మంచి పేరును తెప్పింతును\"    (జఫన్యా. 3:20).  అను వాగ్దానము పెద్ద అక్షరములతో వ్రాయబడి ఉండెను. అవును ప్రభువు వాగ్దానమును చేసినట్లుగానే, వారిని ఆత్మసంబంధంగాను, లోకసంబంధముగాను  బహు ఔన్నత్యమైన స్థలమునందు ఉంచెను.*\r\n\r\nప్రభువు అబ్రహామును పిలిచినప్పుడు,    \"నేను నిన్ను గొప్ప జనముగా చేసి, నిన్ను ఆశీర్వదించి నీ నామమును గొప్ప చేయుదును; నీవు ఆశీర్వాదముగా నుందువు\"   అని చెప్పెను  (ఆది. 12:2). ప్రభువు చెప్పినట్లుగానే అబ్రహామును ఆశీర్వదించెను. అబ్రహామునకు లోక ప్రకారమైన ఆశీర్వాదములును ఉండెను. ఆత్మ సంబంధమైన ఆశీర్వాదములును ఉండెను. పరలోక సంబంధమైన ఆశీర్వాదములును ఉండెను. నిత్యమైన ఆశీర్వాదములును ఉండెను.\r\n\r\nయూదులును, ఇశ్రాయేలీయులును అబ్రహామును తమ యొక్క తండ్రి అని పిలచుచున్నారు. అబ్రహాము మూలపితలయందు ప్రధానుడును, శ్రేష్టమైనవాడు. మహమ్మదీయులు అబ్రహామును \"ఇబ్రాహీమ్ నబి\" అనియు \"గొప్ప ప్రవక్త\"  అనియు చెప్పుచున్నారు.\r\n\r\nక్రొత్త నిబంధన యందును యేసు క్రీస్తుని యొక్క వంశావళిని గూర్చి మత్తయు. 1:1 నందు చెప్పబడుచున్నప్పుడు,     \"అబ్రాహాము కుమారుడగు దావీదు కుమారుడైన యేసు క్రీస్తుని వంశావళి\"  అని చెప్పబడియున్నది. ఆయన విశ్వాసుల యొక్క తండ్రి అనియు, హెబ్రీయులకు తండ్రి అనియు పిలవబడెను. అవును, నిజముగానే అబ్రహాము యొక్క పేరును ప్రభువు గొప్ప చేసెను. దేవుని బిడ్డలారా, ప్రభువు మిమ్ములను కూడా ఈ భూమి మీద ఖ్యాతితోను, మంచి పేరుతోను ఉంచును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఐశ్వర్యమును గొప్పతనమును నీవలన కలుగును; దేవా నీవు సమస్తమును ఏలువాడవు; బలమును పరాక్రమమును నీ (చేతి) దానములు; హెచ్చించు వాడవును అందరికి బలము ఇచ్చువాడవును నీవే\"    (1. దినవృ. 29:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}