{"uniqueid":"20251026081739_a68cbc9b","date":"2023-05-12","title":"కేడెమును, బలమును","key_verse":"1_15:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇవి జరిగినతరువాత యెహోవా వాక్యము అబ్రామునకు దర్శనమందు వచ్చి అబ్రామా, భయపడకుము; నేను నీకు కేడెము, నీ బహుమానము అత్యధికమగునని చెప్పెను\"    (ఆది. 15:1)"},"devotion":{"label":"ధ్యానములు","text":"భయము అనుట ఒక భయంకరమైన శుద్ర శక్తియైయున్నది. అది సాతాను యొక్క అతి భయంకరమైన ఒక ఆయుధము. భయము అనుట హృదయమును సమ్మసిల్లునట్లుచేయు దెయ్యముల యొక్క క్రియయైయున్నది. భయము వచ్చుచున్నపుడు అది ఒంటరిగా వచ్చుటలేదు! కలవరమును, జంక్కును, దిగులును, కలతను మొదలగు వాటిని వెంటపెట్టుకుని వచ్చుచున్నది.\r\n\r\nభయమును గూర్చిన దుష్ప్రభావములను గూర్చి బహువిస్తారముగా చెప్పుకొనుచు వెళ్ళవచ్చును. భయము వలన సమాధానమును కోల్పోయినవారు కలరు. ఆరోగ్యము క్షీణించి బలహీనపరచబడినవారు కలరు. జీవితమును తొందరపడి అంతము చేసుకున్నవారును కలరు.\r\n\r\nభయమును అధిగమించుట ఎలాగు? దావీదు రాజు తన అనుభవములో నుండి వ్రాయుటను చూడుడి.    \"నేను యెహోవాయొద్ద విచారణచేయగా; ఆయన నాకుత్తరమిచ్చెను, నాకు కలిగిన భయములన్నిటిలోనుండి ఆయన నన్ను తప్పించెను\"    (కీర్తన. 34:4).\r\n\r\nమీరు ప్రభువును వెతుకుచున్నప్పుడు, ఆయన మీ వద్దకు వచ్చుచున్నందున భయము మిమ్ములను విడిచి పారిపోవుచున్నది. దేవుని యొక్క ప్రసన్నతను చూచిన వెంటనే, సూర్యుని చూచిన మంచువలె భయము యొక్క ఆత్మలు పారిపోవుచున్నవి.\r\n\r\nభయము తొలగిపోయిన వెంటనే ప్రభువును విడచిపెట్టకుడి. అనేకులు తలనొప్పి సమయమునందు తలనొప్పికై మాత్రలను వెతుకుచున్నట్లు, సమస్యల సమయమునందు మాత్రమే ప్రభువును వెతుకుచున్నారు. అలాగునకాక మీరు ఎల్లప్పుడును ప్రభువును మీకు సమీపమున నిలబెట్టుకుని,  ఆయనను ప్రేమించవలెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"ప్రేమలో భయముండదు; అంతేకాదు; పరిపూర్ణ ప్రేమ భయమును వెళ్లగొట్టును\"     (1. యోహాను.4: 18).\r\n\r\nప్రభువు మీయొక్క సమీపమున నిలబడుటను చూచుచున్నప్పుడు, మీరు ధైర్యమును కలిగి,    \"యెహోవా నా పక్షముననున్నాడు నేను భయపడను నరులు నాకేమి చేయగలరు?\"    (కీర్తన. 118:6)  అని చెప్పవచ్చును కదా.\r\n\r\nభయము ఒక మనిషిని బానిసగా చేయును. అది బానిసత్వపు ఆత్మ. అట్టి బానిసత్వమును, భయమును వీరువబడవలనంటే,  మీరు దేవుని యొక్క ఆత్మచేత నింపబడవలెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:     \"ఏలయనగా మరల భయపడుటకు మీరు దాస్యపు ఆత్మను పొందలేదుగాని, అబ్బా తండ్రీ అని మొఱ్ఱపెట్టుచున్న దత్తపుత్ర  స్వీకృత ఆత్మను పొందితిరి\"   (రోమీ. 8:15).   \"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని పిరికితనముగల ఆత్మనియ్యలేదు\"    (2 తిమోతికి. 1:7).\r\n\r\nఎల్లప్పుడును పరిశుద్ధాత్మని చేత నింపబడి ఉండుడి. అలాగున మిమ్ములను నింపుటకు ప్రభువు ఆసక్తి కలిగియున్నాడు. సమస్తమును అన్నిటి ద్వారా నింపుచున్న ప్రభువు మీ యొక్క పాత్రను నింపి పొర్లునట్లు చేయును.\r\n\r\nదేవుని బిడ్డలారా, సంపూర్ణత వచ్చుచున్నప్పుడు అసంపూర్ణత తొలగిపోవుచున్నట్లు, పరిశుద్ధాత్ముడు బలముగా మీపై దిగి వచ్చుచున్నప్పుడు భయము యొక్క ఆత్మలు మిమ్ములను విడిచి తొలగి పారిపోవును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నాకు భయము సంభవించు దినమున నిన్ను ఆశ్రయించుచున్నాను\"    (కీర్తన. 56:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}