{"uniqueid":"20251026081743_a68cbc9a","date":"2023-05-11","title":"రాకపోకలయందు","key_verse":"19_121:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇది మొదలుకొని నిరంతరము నీ రాకపోకలయందు యెహోవా నిన్ను కాపాడును\"    (కీర్తన. 121:8)"},"devotion":{"label":"ధ్యానములు","text":"జీవితము అనునదే రాకపోకలైయున్నది. ఉదయమునందు ఉద్యోగమునకు వెళ్ళుచున్నాము, సాయంకాలము నందు తిరిగి వచ్చుచున్నాము. ధనమును సంపాదించుచున్నప్పుడు, ధనము మన యొద్దకు వచ్చుచున్నది. ఖర్చు పెట్టుచున్నప్పుడు అది మనలను విడిచి వెళ్లిపోవుచున్నది. ధనమును, ప్రఖ్యాతియు, ఆస్తియుకూడా మానవుల జీవితమునందు వచ్చుటయును పోవుటయునైయున్నది.\r\n\r\nఅయితే ప్రభువు,  \"నీవు లోపలికి వచ్చునప్పుడును దీవింపబడుదువు; వెలుపలికి వెళ్లునప్పుడును దీవింపబడుదువు\"   అని సెలవిచ్చియున్నాడు  (ద్వితి. 28:6). మీరు ఎక్కడికి వెళ్ళినను ప్రార్థనతోను, ప్రభువు యొక్క ప్రసన్నతోను వెళ్ళినట్లయితే, మీ యొక్క రాకయు పోకయు ఆశీర్వాదముగా ఉండును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"నీ ప్రవర్తన (మార్గము) అంతటియందు ఆయన అధికారమునకు ఒప్పుకొనుము; అప్పుడు ఆయన నీ త్రోవలను సరాళము చేయును\"    (సామెతలు. 3:6).\r\n\r\nమోషే బయలుదేరుచున్నప్పుడు దేవుని సన్నిధితో బయలుదేరుటకు కోరెను.  కావున,   \"నీ సన్నిధి రానియెడల ఇక్కడనుండి మమ్మును తోడుకొని పోకుము\"  అని చెప్పి ప్రార్ధించెను. వెంటనే ప్రభువు,   \"నా సన్నిధి నీకు తోడుగా వచ్చును;  నేను నీకు విశ్రాంతిని కలుగజేసెదను\"  అని వాక్కును ఇచ్చెను (నిర్గమ. 33:14).\r\n\r\nఒక యవ్వనస్థునికి, ఒక పెద్ద ఆలయమునందు ప్రసంగించేటువంటి ఒక అవకాశము దొరికిన వెంటనే బహుగా అతిశయించెను. ఆకర్షనీయమైన ప్రసంగమును ఒకటి సిద్ధపరచుకుని, మిగుల శ్రేష్టమైన వస్త్రములను ధరించుకొని, తన సామర్థ్యత అంతటిపై పూర్తిగా నమ్మికను కలిగి ఉండి, టీవీగా ప్రసంగ పీఠముపైకి ఎక్కెను.\r\n\r\nఅతడు బహు చక్కగానే ప్రసంగమును ప్రారంభించెను అయితే, ఐదు నిమిషములకు తర్వాత ఏమియు పాలుపోలేదు.  నాలుక ఎండిపోయెను, నోరు తడబడెను. ప్రసంగమును కొనసాగించ లేకపోయెను. అక్కడి వారందరు గెళియును పరిహాసమును చేయుటకు ప్రారంభించిరి.  తలను దించుకొనుచునే సిగ్గుతో క్రిందకి దిగి వచ్చెను.\r\n\r\nఆ సంగతి అంతటిని గమనించిన ప్రధాన బోధకుడు,    \"తమ్ముడు నీవు క్రిందకు దిగి వెళ్లినట్లుగా, ప్రసంగ పీఠముపై ఎక్కుచున్నప్పుడు వచ్చి ఉండినట్లయితే, ప్రసంగ పీఠముపై ఎక్కుచున్నప్పుడు ఎంత టీవీగా వచ్చావో ఆ రీతిగా నీవు తిరిగి వెళ్లియుందువు\" అని చెప్పెను. నీవు తగ్గింపుతో ఎక్కి వచ్చినట్లయితే టీవీగా తిరిగి వెళ్లి ఉండవచ్చును అనుటయే ఆయన చెప్పిన దానికి గల అర్థము.\r\n\r\nదేవుని బిడ్డలారా, తగ్గింపును కలిగి ఉండుడి. మీ జీవితము నందు ప్రార్థనకు ప్రధాన స్థానమును ఇవ్వుడి. ప్రభువు యొక్క ప్రసన్నత మిమ్ములను విడిచి ఎడబాయకుండునట్లు హెచ్చరిక కలిగియుండుడి. అప్పుడు ప్రభువు మీ యొక్క రాకపోకలను ఆశీర్వదించును. మీరు వెళ్ళుచున్నప్పుడు సమాధానము స్థిరపరచబడును. వచ్చుచున్నప్పుడు సమాధానము స్థిరపరచబడును.\r\n\r\nదావీదు సెలవిచ్చుచున్నాడు,    \"నేను బ్రదుకు దినములన్నియు కృపాక్షేమములే నా వెంట వచ్చును. చిరకాలము యెహోవా మందిరములో నేను నివాసము చేసెదను\"    (కీర్తన. 23:6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా జీవము తోడునీవు నిజముగా యథార్థపరుడవై యున్నావు; దండులో నీవు నాతోకూడ సంచరించుట నా దృష్టికి అనుకూలమే (అని సెలవిచ్చుచున్నాను)\"    (1.సమూ. 29:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}