{"uniqueid":"20251026081748_a68cbc9a","date":"2023-05-11","title":"శుద్దీకరణయు, పరిశుద్ధతయు","key_verse":"3_8:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రెండవ పొట్టేలును, అనగా ఈ ప్రతిష్ఠితమైన పొట్టేలును తీసికొనిరాగా; &#8230;.. మోషే దానిని వధించి దాని రక్తములో కొంచెము తీసి, అహరోను ‌కుడిచెవి కొనమీదను అతని కుడిచేతి బొట్టనవ్రేలిమీదను అతని కుడికాలి బొట్టనవ్రేలి కొనమీదను దాని చమిరెను\"    (లేవీ. 8:22,23)"},"devotion":{"label":"ధ్యానములు","text":"లేవియాకాండము గ్రంథము మొదటి భాగము శుద్దీకరణయు, రెండవ భాగము ప్రభువు కోరుకొనుచున్న పరిశుద్ధతయు మనకు బోధించుచున్నది. ఇవి రెండును విభిన్నమైనవి. శుద్దీకరణ  అనేది ఒక క్రియ. పరిశుద్ధ పరచబడుట అనేది ఒక ప్రయత్నము. శుదీకరణ అనేది ప్రారంభము. అయితే, పరిశుద్ధ పరచబడుట అనేది ముగింపు. శుదీకరణను ప్రారంభిస్తేనే పరిపూర్ణ పరిశుద్ధతలోనికి వెళ్లి మీ యొక్క జీవితము పరిపూర్ణత చెందగలదు. శుద్ధీకరణ అనేది పునాది. అయితే పరిశుద్ధత నిర్మించబడిన భవనము.\r\n\r\nయేసుక్రీస్తు మన యొక్క శుద్ధికరణ కొరకు తన యొక్క రక్తమునే కుమ్మరించి ఇచ్చెను. పరిశుద్ధ పరచుటకై పరిశుద్ధ ఆత్ముని అభిషేకమును మనకు దయచేసెను. ఇంతవరకు చేసిన పాపము నుండి మనము శుద్ధీకరింపబడవలెను. ఇకను పాపపు స్వభావమే మనలను సమీపింప కుండునట్లు మనము పరిశుద్ధపరచబడవలెను.\r\n\r\nపాపక్షమాపణ పొందుటయు, రక్షింపబడుటయును శుద్ధీకరణ యొక్క ఫలితమైయున్నది. ఒకే దినమునందు మీరు రక్షింపబడవచ్చును. అయితే, పరిశుద్ధపరచబడుట మీ యొక్క జీవిత దినముల అంతటను ప్రయాసపడి ప్రయత్నించేటువంటి ఒక అనుభవమైయున్నది. పాత నిబంధనయందు గల యాజకులు శుద్ధీకరణకై గొర్రె పిల్ల యొక్క రక్తమును కుడిచెవి కొనమీదను,  కుడిచేతి బొట్టనవ్రేలిమీదను, కుడికాలి బొట్టనవ్రేలి కొనమీదను దాని చమిరికొనిరి. ఇది దేనిని చూపించుచున్నది?\r\n\r\nమొదటిగా, కుడిచెవి కొనమీద: లేఖన సత్యమును శ్రద్ధగా వినుటకు మీయొక్క చెవులయందు రక్తము చిమరబడవలెను. చెవులను ప్రతిష్ట చేయవలెను.   'ప్రభువా సెలవిమ్ము నీ దాసుడను ఆలకించెదను\"  అని చెప్పి లేఖన సత్యములను విందురుగాక.\r\n\r\nరెండోవదిగా,  కుడిచేతి బొట్టనవ్రేలిమీదను: ఇది చేతి యొక్క క్రియలను, పరిచర్యను సూచించుచున్నది.   'ప్రభువా నేను ఏమి చేయుటకు చిత్తమైయున్నావు'  అని అపోస్తులుడైన పౌలు అడిగెను  (అ.పో. 9:6).  చేతులయందు శుద్ధీకరణ ఉండినట్లయితే పరిచర్యలో శక్తి ఉండును.\r\n\r\nమూడోవది, కుడికాలి బొటనివ్రేలి కొనమీదన:  కాళ్లు సువార్త పనిని సూచించుచున్నది.  'ఇదిగో నీ దాసుడను నన్ను పంపించుము'  అని యెషయాతో కలసి చెప్పుడి. కోత విస్తారము పనివారైతే తక్కువ. ఇక కాళ్లు ప్రభువు యొక్క పరిచర్యకై సమర్పించుకొనవలెను. ఆయన యొక్క పరిచర్యను చేయుటకు కనికరము గలవారై బయలుదేరుడి.\r\n\r\nదేవుని బిడ్డలారా, ఎల్లప్పుడును మిమ్ములను క్రీస్తు యొక్క రక్తపు కోటలో మరుగుపరచుకొనుడి. మియొక్క అవయవములన్నిటిని ప్రభువునకై ప్రతిష్ఠచేసి, నీతి ఆయుదములుగా సమర్పించుకొనుడి, ఆయన పరిశుద్ధతగలవాడు మాత్రము గాక, మిమ్ములను పరిశుద్ధ పరచుటకును సంసిద్ధుడైయున్నాడు.    \"పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవ యాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను\"    (రోమి. 12:1)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు నేర్చుకొనిన ప్రకారముగా, విశ్వాసమందు స్థిరపరచబడుచు, కృతజ్ఞతాస్తుతులు చెల్లించుటయందు విస్తరించుదురుగాక\"   ‌(కొలస్సీ. 2:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}