{"uniqueid":"20251026081751_a68cbc83","date":"2023-05-09","title":"కృతజ్ఞతార్పణలతోను, కీర్తనలతోను","key_verse":"19_100:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కృతజ్ఞతార్పణలు చెల్లించుచు ఆయన గుమ్మములలో ప్రవేశించుడి, కీర్తనలు పాడుచు ఆయన ఆవరణములలో ప్రవేశించుడి, ఆయనను స్తుతించుడి, ఆయన నామమును ఘనపరచుడి\"   ‌ (కీర్తన. 100:4)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువును మీరు ఏ రీతిగా స్తుతించవలెను? ఏ రీతిగా ఆయనకు ఆరాధన చేయవలెను? కృతజ్ఞతార్పణలతోను, కీర్తనలతోను, స్తుతులతోను ఆయనను స్తుతించవలెను అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nకృతజ్ఞతార్పణ అనుట, ప్రభువు యొక్క గుణాతిశయములను మరలా మరలా చెప్పి ఆయనను మహిమపరచి, ఆయన యొక్క నామమును హెచ్చించుటయైయున్నది. కీర్తించుట అనేది, ఆయన ఎటువంటివాడు అనుటను గూర్చియు ఆయన యొక్క కృపను గూర్చియు వివరించి పొగుడుటయైయున్నది. స్తుతించుట అనేది, ప్రభువు మన యొక్క వ్యక్తిగత జీవితమునందు చేసిన మేలులను తలంచి ఆయనకు కృతజ్ఞతలను చెల్లించుటయే.\r\n\r\nప్రభువు యొక్క ఆలయమునందు ప్రవేశించుచున్నప్పుడు, మీ యొక్క హృదయమునందును, పెదవులయందును ఇట్టి మూడు అంశాలు ఉండవలెను. అది దేవుని యొక్క ఆరాధన అభిషేకమును మీ లోనికి తీసుకొని వచ్చుటతోపాటు, మిమ్ములను మహోన్నత స్థలమునకు చెందిన ఉన్నత స్థలములకు తీసుకొని వెళ్ళుచూనే ఉండును.\r\n\r\nపక్షురాజు తన రెక్కలను చాపి లేచుచున్నట్లు, ఆరాధన అనేది ఉన్నతమునందుగల దేవునితో సంచరించుటకును, ఉన్నతమునకు సంబంధించిన సకల ఆశీర్వాదములను స్వతంత్రించుకొనుటకును సహాయము చేయును.\r\n\r\nప్రభువు ఎంత చక్కగా ఈ లోకమును సృష్టించియున్నాడు! సముద్రములను అందముగా కలుగజేసియున్నాడు. మృగ జీవరాసులను ఎంతటి జ్ఞానముగా సృష్టించియున్నాడు. కడలిని, కడలినందు గల చేపలను రూపించిన విధామంతయు విభ్రాంతిచెంది ఆశ్చర్యపడునట్లు చేయుచున్నది. మీ యొక్క బాల్యమునుండే ప్రతి ఒక్క సంవత్సరమును మీ జీవితమునందు ఆయన చేసిన మేలులను జ్ఞాపకము చేసుకొనుడి.\r\n\r\nమీరు పాఠశాలయందు చదువుచున్నప్పుడు, ఒకటవ తరగతియందు మీకు ఉన్న ఉపాధ్యాయుడు, అప్పుడు మీకున్న స్నేహితులు మొదలగువారిని తలంచుకొనుడి. ఆ తరువాత రెండవ తరగతి, మూడవ తరగతి అని వరుసగా జ్ఞాపకము చేసుకొని, ప్రభువు చేసిన మేలులంతటిని స్తుతించి ఆనందించుడి. రాజైన దావీదు చెప్పుచున్నట్లు, ‌‌    \"నా ప్రాణమా యెహోవాను స్తోత్రించుము;  నా అంతరంగముననున్న సమస్తమా, ఆయన పరిశుద్ధ నామమును సన్నుతించుము. ఆయన చేసిన ఉపకారములలో దేనిని మరువకుము\"  అని చెప్పి ప్రభువును స్తుతించునట్లుగా మీ యొక్క ప్రాణమును పురిగొల్పుకొనుడి.\r\n\r\nబైబిలు గ్రంథమునందు తన ప్రాణముతో మాట్లాడిన ఇంకొకరు క్రొత్త నిబంధనయందు కనబడుచున్న ధనవంతుడైయున్నాడు. అతని యొక్క భూమి అంతయు సమృద్ధిగా పండినప్పుడు, తన యొక్క ప్రాణమును చూచి,    \"నీవు సుఖించుము, తినుము, త్రాగుము సంతోషముగా ఉండుము\"  అని చెప్పాడే గాని, ప్రభువునకు కృతజ్ఞతలు చెల్లించలేదు. తన యొక్క సామర్థ్యమునందు నమ్మికను ఉంచాడే గాని తనకు జీవమును, బలమును, సౌఖ్యమును, దయచేసి భూమి పంటను పండునట్లు చేసిన దేవునికి, మహిమను చెల్లించలేదు.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఈ ధనవంతునివలె ఉండక, దావీదు వలె,  \"నా ప్రాణమా యెహోవాను స్తోత్రించుము. ఆయన చేసిన ఉపకారములలో దేనిని మరువకము\"  అని చెప్పి ప్రభువును కీర్తించుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ రక్షణనుబట్టి మేము జయోత్సాహము చేయుచున్నాము, మా దేవుని నామమును బట్టి మా ధ్వజము ఎత్తుచున్నాము;  నీ ప్రార్థనలన్నియు యెహోవా సఫలపరచునుగాక\"     (కీర్తన. 20:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}