{"uniqueid":"20251026081755_a68cbc82","date":"2023-05-08","title":"అవమానాస్పదమును, ఆశీర్వాదమును","key_verse":"29_2:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇకను అన్యజనులలో మిమ్మును అవమానాస్పదముగా చేయక, మీరు తృప్తినొందునంతగా నేను ధాన్యమును క్రొత్త ద్రాక్షారసమును తైలమును మీకు పంపించెదను\"    (యోవేలు. 2:19)"},"devotion":{"label":"ధ్యానములు","text":"ఇకను అన్యజనులలో అవమానాస్పదముగా ఉండరు. అవమానాస్పదము అనుట అన్ని విధములలోను కీడైయున్నది. అవమానాస్పదము ఒంటరిగా రాక,  నిందలతోపాటు కలసి వచ్చును. పిల్లలు లేకపోతే వచ్చు అవమానాస్పదము (నింద) కలదు (ఆది.30: 23).  వైధవ్యము పొందుట చేత వచ్చు అవమానాస్పదము (నింద) కలదు (యెషయా.54:4). భక్తిహీనత చేత వచ్చు అవమానాస్పదము (నింద) కలదు (సామెతలు.18:3). ఐగుప్తు యొక్క అవమానాస్పదము కలదు (యెహోషువ. 5:9).\r\n\r\nఅవమానాస్పదము నిందను తీసుకుని వచ్చుచున్నది. ఆత్మను కలవర పరుచుచున్నది. అవమానాస్పదమును కలిగి ఉన్నవారు తలను దించుకొని నడుచుటను చూడగలము. దేవుని బిడ్డలారా, మీరు అవమానాస్పదము గుండా నడుచుచున్న పరిస్థితులయందు క్రీస్తును తేరి చూడుడి. దిగంబరుడై సిలువయందు వ్రేలాడుచున్న ఆయన, ఎంతటి నిందలను అవమానమును సహించియుండెను అనుటను తలంచి చూడుడి.\r\n\r\n\"ఇతరులను రక్షించెను, తన్ను తాను రక్షించుకొన లేకపోయెను\"  అని నిందించిరి.    \"నీవు దేవుని కుమారుడవైయితే విలువలో  నుండి దిగి రమ్ము\"   అని వరిహాసమాడిరి. కీర్తనకారుడు సెలవిచ్చుచున్నాడు,    \"నీ నిమిత్తము నేను నిందనొందిన వాడనైతిని;&#8230;.నిన్ను నిందించినవారి నిందలు నామీద పడియున్నవి&#8230;..  నిందకు నా హృదయము బద్దలాయెను; నేను బహుగా కృశించియున్నాను; కరుణించువారి కొరకు కనిపెట్టుకొంటిని గాని, యెవరును లేకపోయిరి; ఓదార్చువారి కొరకు కనిపెట్టుకొంటిని గాని, యెవరును కానరారైరి\"    (కీర్తన. 69:7,9,20).\r\n\r\nమీరు అవమానాస్పదములను సహించుకొని ఉండుట ఏ ఒక్కరును చూడకపోయినను అదే మార్గము గుండా వెళ్లిన ప్రభువు దానిని చూచుచునే ఉన్నాడు.  నేడును ప్రేమతో మిమ్ములను హక్కును చేర్చుకొని, ఇకను మీరు అన్యజనులలో అవమానాస్పదముగా ఉండరు. అవమానాస్పదమును భరించిన మీకు ధాన్యమును, క్రొత్త ద్రాక్షారసమును, తైలమును ఇచ్చితిని అని వాక్కునిచ్చుచున్నాడు (యోవేలు. 2:19).\r\n\r\nధాన్యము అనుట ప్రభువు యొక్క వాక్యమును సూచించుచున్నది. విత్తువాని గూర్చిన ఉపమానమునందు, విత్తనములను ప్రభువు, దేవుని వాక్యమునకు పోల్చి చెప్పెను.  అవును,  ప్రభువు మీకు వాగ్దానపు వాక్యములను ఇచ్చి, తన మాటలచేత ఓదార్చుచున్నాడు. మీ గాయములను మాన్పుచున్నాడు.\r\n\r\nరెండోవ ఆశీర్వాదము, క్రొత్త ద్రాక్షారసమైయున్నది. అది క్రీస్తు యొక్క అమూల్యమైన రక్తమునకు సాదృశ్యముగా ఉన్నది. గిలెయాతు జిగురు తైలమునకు ఇది సాదృశ్యము. ఏరికో మార్గమునందు కొనవూపిరితో పడియున్న మనుష్యుని యొక్క గాయములయందు ద్రాక్షారసమును ఒంపిన మంచి సమరయుడు, మీ యొక్క అంతరంగమునందు గల గాయములను  మాన్పును.\r\n\r\nఅవమానాస్పదములను సహించుచున్నవారికి ప్రభువు ఇచ్చుచున్న మూడవ ఆశీర్వాదము తైలమైయున్నది. తైలము పరిశుద్ధాత్మునికి సాదృశ్యము. ప్రభువు మిమ్ములను అవమానాస్పదముగా చేసిన శత్రువుల అందరి ఎదుటను  మీకు ఒక భోజనపు బంతిని ఏర్పరచి మీ తలను తైలముతో అభిషేకము చేయుచున్నాడు (కీర్తన.23:5)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నరుల హృదయమును సంతోషపెట్టు ద్రాక్షారసమును,  వారి మొగములకు మెరుగు నిచ్చు తైలమును,  నరుల హృదయమును బలపరచు ఆహారమును ఆయన పుట్టించుచున్నాడు\"    (కీర్తన. 104:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}