{"uniqueid":"20251026072723_10593340","date":"2025-05-26","title":"వివేకమును అపాయమును","key_verse":"20_22:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వివేక(బుద్ధి)మంతుడు అపాయము వచ్చుట చూచి దాగును; జ్ఞానములేనివారు యోచింపక ఆపదలో పడుదురు\" (సామెతలు. 22:3)."},"devotion":{"label":"ధ్యానములు","text":"సొలోమోను జ్ఞాని, వివేకులకును, బుద్ధిలేని వారికిని మధ్యగల గొప్ప వ్యత్యాశమును బహు చక్కగా ఎత్తిచూపుచున్నాడు. బుద్ధిలేనివారు అపదలయందు బుద్ధిహీనతతో చిక్కు కొనుచున్నారు. తమ కాళ్లకు విరిచియున్న వలలను, భయంకరమైన ఉచ్చులును తెలియక నడచి ఇరుక్కొనుచున్నారు. జ్ఞానముతో నడవక అజ్ఞానమునందు నడుచుచున్నాను.\r\n\r\nఅయితే వివేకముతో ఉన్నవారు అపదకు దాగుకొని, ఉచ్చులకు తప్పించుకొని భద్రముగా ఉందురు. దాగుకొనుచున్న అనుభవమే వివేకి యొక్క గుర్తు. చూడుడి, యేసుక్రీస్తును ఒక గుంప్పువారు పట్టుకొని రాజుగా చేయవలెను అని ప్రయత్నించిరి. మరోవైపున యూదులు ఆయన పట్టుకొని చంపి వేయుటకు అవకాశమును వెతుకుచుండిరి. రెండు వైపులా అపాయమే. వారి మధ్యలో నుండి మరుగై వెళ్లిపోయెను. అలాగున యేసు మరుగై ఉండినందున ఆయన యొక్క పరిచర్యను విజయవంతముగా చేసి ముగించెను.\r\n\r\nఏలియాను చూడుడి, ఆహాబు రాజునకు తిన్నగా నిలబడి సవాలు విడిచి, నా యొక్క మాట చొప్పున గాక, యీ సంవత్సరములలో మంచైనను వర్షమైనను పడదు అని ప్రకటించెను (1. రాజులు. 17:1).\r\n\r\nఅదే సమయంలో దేవుడు దయచేసిన వివేకము చేత కేరుతు వాగు చాటున దాగుకొని జీవించెను. చాటుగా ఉండి జీవించే ఈ జీవితము ప్రభువునందు బలపరచబడుటకు సహాయకరముగా ఉండెను. అటువంటి చాటుగా ఉండే జీవితము ప్రభువు కోరుకునుట చేత కాకుల ద్వారా ఏలియాను ప్రభువు పోషించెను.\r\n\r\nకొందరు చాటుగా ఉండి జీవించుటకు ఇష్టపడరు. మనుష్యులు చూడవలెను అనుట కొరకు బడాయిగ, అతిశయముతోను జీవించుటకు తలంచుచున్నారు. దాని కొరకు దానధర్మములను చేయుచున్నారు. మనుష్యులు చూడవలెనని ప్రార్ధన ఆలయములయందును, వీధులలోను, సంత వీధులలోను నిలబడి ప్రార్థించుచున్నారు. మనుష్యులు చూడవలెనని తమ యొక్క ఉపవాసమును బూరను ఊది చాటించుచున్నారు.\r\n\r\nయేసు చెప్పేను: \"మీరు ఉపవాసము చేయుచున్నట్టు మనుష్యులకు కనబడవలెనని కాక, రహస్యమందున్న నీ తండ్రికే కనబడవలెనని, నీవు ఉపవాసము చేయునప్పుడు నీ తల అంటుకొని, నీ ముఖము కడుగుకొనుము. అప్పుడు రహస్యమందు చూచుచున్న నీ తండ్రి నీకు ప్రతిఫలమిచ్చును\" (మత్తయి. 6:17,18).\r\n\r\nవివేకి ఆపద వచ్చుటను చూచి దాగుకొనుచున్నాడు. దాగు కొనుటచేత కొన్ని ఆపదలకు తప్పించుకొన వచ్చును. ఆశానిగ్రము చేతను, అపాయము తప్పించుకుని పరిగెత్తవచ్చును. గాలములో గుచ్చబడియున్న పురుగునే చేపలు చూచును గాని దాని వెనక పొంచియున్న ఆపదను అవి ఎరుగక ఉండును.\r\n\r\nదేవుని బిడ్డలారా, ఆశానిగ్రహము గల మనుష్యుడు, గాలమును గమనించుచున్నాడు. దేవుని యొక్క ఉగ్రతలనే తలంచుచున్నాడు. పాపమునకు శాపమునకు తన్నుతాను తొలగించుకొని కాపాడుచు దాగు కొనుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జ్ఞానము లేనివాడు ప్రతి మాట నమ్మును; వివేకియైనవాడు తన నడతలను బాగుగా కనిపెట్టును\" (సామెతలు. 14:15)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}