{"uniqueid":"20251026081804_a68cbc7f","date":"2023-05-05","title":"దేవుని ప్రసన్నతయు, సంతోషమును","key_verse":"43_15:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీయందు నా సంతోషము ఉండవలెననియు, మీ సంతోషము పరిపూర్ణము కావలెననియు, ఈ సంగతులు మీతో చెప్పుచున్నాను\"    (యోహాను. 15:11)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క ప్రసన్నతయందు కూర్చుండి వాంఛతో ఆయన యొక్క బంగారపు ముఖమును తేరి చూచుచున్నప్పుడు, దేవుని ప్రసన్నత మనలను ఆవరించుచున్నది. దేవుని ప్రసన్నతయందు దైవీక ప్రేమయు, దైవీక సంతోషమును కలదు. అందుచేతనే దావీదు సెలవిచ్చుచున్నాడు,    \"జీవమార్గమును నీవు నాకు తెలియజేసెదవు నీ సన్నిధిని సంపూర్ణసంతోషము కలదు, నీ కుడిచేతిలో నిత్యము సుఖములు కలవు\"    (కీర్తన. 16:11).\r\n\r\nఅనేకులు క్రైస్తవ మార్గమునందు వచ్చినట్లయితే ఎల్లప్పుడును పొడవాటి ముఖముతోను, చింతతోను కనబడవలెను అని తలంచుచున్నారు. అయితే, అది వాస్తవము కాదు. జనుల కొరకై కన్నీటితో ప్రార్ధించవలసినదియు, వారి యొక్క భారమును మోసుకొని గోజాడవలసినదియు అవస్యమైయున్నది. సంఘములను గూర్చిన భారమును, నశించిపోవుచున్న ఆత్మలను గూర్చిన భారమును మొదలగునవి ప్రతి దినమును మన హృదయమును పిండి వేయుట వాస్తవమే‌\r\n\r\nఅయితే అదే సమయమునందు, ప్రభువు యొక్క సముఖమునందు మన యొక్క భారమును మోపివేసి ఆయనను స్తుతించుచున్నప్పుడు, దైవిక సంతోషము మన హృదయమునందు పొంగుచున్నది. దేవుని ప్రసన్నతయందు ఒక సంతోషమును మనస్సునందు ఆనందమును మనలను నింపుచున్నది.\r\n\r\nయేసుక్రీస్తు దుఃఖముఖముగలవాడిగా కనబపడినది కలదు. లాజరు యొక్క సమాధి వద్ద కన్నీరును విడిచినది వాస్తవమే. అయితే, అదే యేసుక్రీస్తు, ఆత్మయందు ఆనందించుటయు చేసెను (లూకా. 10: 21). దేవుని ప్రసన్నతయందు ఆనందించుట కలదు అను సంగతిని ఆయన ఎరిగియుండెను. అంత మాత్రమే గాక, మిమ్ములను కూడా ఆయన తన యొక్క ప్రసన్నతచేత నింపి ఆనందింప చేయుచున్నాడు.\r\n\r\nక్రీస్తు యొక్క దినములయందు ధర్మశాస్త్ర ఉపదేశకులును, పరిసయ్యులును, సదుకయ్యులును అలాగునే తమ యొక్క ముఖములను దుఃఖముతో ఉంచుకొని ఉండియుండవచ్చును. అయితే, యేసుక్రీస్తు ఆత్మయందు ఆనందించేటువంటి  తన యొక్క సంతోషమునే  మనకు ఇచ్చుటకు కోరుచున్నాడు.    'నా యొక్క సంతోషమునే నేను మీకు ఇచ్చుచున్నాను. నా యొక్క సంతోషము మీయందు నిలిచియుండుటకును మీ సంతోషము పరిపూర్ణముగా ఉండుటకును ఈ సంగతులు మీతో చెప్పితిని' ‌ అని ఆయన వాక్కునిచ్చియున్నాడే (యోహాను. 15:11).\r\n\r\nఅవును! దేవుని ప్రసన్నతయందు సంతోషము కలదు, ఆనందమును కలదు.    \"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని, అది నీతియు సమాధానమును పరిశుద్ధాత్మయందలి కలుగు ఆనందమునైయున్నది\"   (రోమీ. 14:17).\r\n\r\nదావీదు రాజు తన జీవితమునందు పలు సమస్యలను ఎదుర్కొనినను, ప్రభువును స్తుతించి ఆయనయందు ఆనందించుటయే తన ధన్యతగా కలిగియుండెను. తనకు పిల్లలులేరే అను భారమును ప్రభువు యొక్క పాదముల చెంత ఉంచి, ప్రార్థించిన తర్వాత అన్నా యొక్క ముఖము దుఃఖముఖము గలదిగా ఉండలేదు, అని బైబిలు గ్రంథమునందు చదువు చున్నాము. దేవుని బిడ్డలారా,    \"ప్రభువునందు ఎల్లప్పుడును సంతోషించుడి\"  అని  *అపోస్తులుడైన పౌలు, చెప్పుటను జ్ఞాపకమునందు ఉంచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దుఃఖపడిన వారమైనట్లుండియు ఎల్లప్పుడు సంతోషించువారము; దరిద్రులమైనట్లుండియు అనేకులకు ఐశ్వర్యము కలిగించు వారము; ఏమియు లేనివారమైనట్లుండియు సమస్తమును కలిగినవారముగాను మమ్ములను మెప్పింపుకొనుచున్నాము\"    (2. కోరింథీ. 6:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}