{"uniqueid":"20251026081808_a68cbc7e","date":"2023-05-04","title":"బలమును, ధైర్యమును","key_verse":"27_10:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బహు ప్రియుడవగు పురుషుడా, భయపడకుము, నీకు శుభమవును గాక, ధైర్యము తెచ్చుకొమ్ము. ధైర్యము తెచ్చుకొమ్ము\".   (దానియేలు. 10:19)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనలను బలపరచు వాడుగాను, ధైర్యపరచువాడుగాను ఉన్నాడు. సొమ్మసిల్లిన వానికి బలమును నిచ్చి, సామర్ధ్యత లేని వానికి సామర్ధ్యతను అధికము చేయుచున్నాడు. నేడును మీ యొక్క బలహీనతను ఆయన గ్రహించి, తన యొక్క ఉన్నతమైన బలముచేత మిమ్ములను అంటుకట్టుటకు కోరుచున్నాడు.\r\n\r\nదానియేలును ఒక దేవుని యొక్క దూత సంధించినప్పుడు, దానియేలు తనయొక్క బలహీనతను మరుగు చేయక తన వద్ద వ్యక్తపరిచెను.  \"నా యేలినవాడా, యీ దర్శనమువలన నాకు వేదన కలిగినందున నా బలము తొలగిపోయెను, నా యేలినవాని దాసుడనైన నేను నా యేలినవాని యెదుట ఏలాగున మాటలాడుదును? నా బలము తొలగిపోయెను, ఊపిరి విడువలేక యున్నానని చెప్పగా;  అప్పుడు నరస్వరూపియగు అతడు మరల నన్ను ముట్టి నన్ను బలపరచి నీవు బహు ప్రియుడవగు పురుషుడా, భయపడకుము, నీకు శుభమవును గాక, ధైర్యము తెచ్చుకొమ్ము. ధైర్యము తెచ్చుకొమ్మని నాతో చెప్పెను. అతడు నాతో ఇట్లనగా నేను ధైర్యము తెచ్చుకొని నీవు నన్ను ధైర్యపరచితివి గనుక నా యేలినవాడవైన నీవు ఆజ్ఞ ఇమ్మని చెప్పితిని\"    (దానియేలు. 10:16-19)  అని  చెప్పెను.\r\n\r\nమీరు ఎన్నడును బలహీనులై ఉండకూడదు. బలమును పొందుకొని ఉండవలెను. మీరు బలమును పొందుకొని ఉంటేనే ప్రభువు కొరకు గొప్ప కార్యములను చేయగలరు. ప్రభువు మిమ్ములను ప్రేమతో తేరి చూచి,   'లెమ్ము లెమ్ము బలము ధరించుకొనుము'  అని చెప్పుచున్నాడు. మీరు ఏయె విషయములయందు బలము కలిగియుండవలెను? కృపయందు బలమును పొందియుండవలెను (2. తిమోతి. 2:1),   మోకాళ్లయందు బలమును పొందియుండవలెను. (యెషయా.35:3),  ప్రభువుయొక్క మహాశక్తినిబట్టి ఆయనయందు బలమును పొందియుండవలెను (ఎఫ్ఫెసి. 6:10).\r\n\r\nఅపోస్తులుడైన పౌలు, మనకు ఇచ్చుచున్న ఆలోచన ఏమిటి?    \"నా కుమారుడా, క్రీస్తుయేసునందున్న కృపచేత బలవంతుడవు కమ్ము\"    (2. తిమోతి. 2:1).  కృపయందు మీరు పెరుగుటయు, విస్తరించుటయు, బలపడుటయు ఉండవలెను. ప్రతి ఉదయమును దేవుని సన్నిధికి వెళ్లి నిలబడుచున్నప్పుడు, అక్కడ నూతనమైన కృపను పొందుకొనుచున్నారు.\r\n\r\nరెండోవదిగా, మీ యొక్క మోకాళ్లు బలపడవలెను.    'సడలిన చేతులను బలపరచుడి, తొట్రిల్లు మోకాళ్లను దృఢపరచుడి అని ప్రవక్తయైన యెషయా బేధించుచున్నాడు (యెషయా 35:3). శారీరక బలముచేత మీ వల్ల ఏమియు సాధించలేరు. శారీరక బలముచేత ఐగుప్తు బానిసత్వము నుండి ఇశ్రాయేలీయులను విమోచింపలేడను సంగతిని గ్రహించిన మోషే, మిద్యానియ్యుల దేశమునకు పారిపోయెను. మీ యొక్క మొకాళ్ళ బలము చేతనే దేశమును కదిలించగలము. రాజ్యములను ప్రభువునకై సొంతము చేయగలము. మోకాళ్ళ బలమే ఆత్మీయ వరములను మీయందు తీసుకొని వచ్చుచున్నది.\r\n\r\nతుదకు, మీరు ప్రభువుయొక్క మహాశక్తినిబట్టి ఆయనయందు బలవంతులై యుండుట అవశ్యమైయున్నది (ఎఫెసీ. 6:10). దేవుని బిడ్డలారా, ఆయన యొక్క శక్తియందు బలపడినట్లయితే దావీదు వలె ఎదురుగా వచ్చుచున్న సింహమును చీల్చివేయగలము. దేవుని ప్రజలకు విరోధముగా లేచి వచ్చుచున్న గోలియాతులను నొసటిపై కొట్టి పడగొట్టగలము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసముద్వారా వారు&#8230;..అగ్నిబలమును చల్లార్చిరి; ఖడ్గధారను తప్పించుకొనిరి; బలహీనులుగా ఉండి బలపరచబడిరి; యుద్ధములో పరాక్రమశాలులైరి; అన్యుల సేనలను పారదోలిరి\"    (హెబ్రీ.  11:33,34)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}