{"uniqueid":"20251026081816_a68cbc7c","date":"2023-05-02","title":"బలమును ప్రేమయు!","key_verse":"54_1:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని పిరికితనముగల ఆత్మ నియ్యలేదు\"    (2. తిమోతికి. 1:7)"},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క మనస్సు రూపాంతరము చెందుట కొరకు ప్రభువు చేసిన గొప్ప కార్యము ఒకటి ఉందంటే, అది పరిశుద్ధ ఆత్మను మనకు దయచేయుటయే. మనము పొందుకొనియున్న పరిశుద్ధ ఆత్ముడు బలముగలవాడు, ప్రేమ గలవాడు మనలను స్వస్థబుద్ధి గలవారిగా త్రోవ నడిపించును.\r\n\r\nపరిశుద్ధ ఆత్మడు మీయొక్క ఆత్మతో ఏకమై ఉండుటచేత, భయము లేని మనస్సుతో ఉత్సాహముగా మీరు ముందుకు కొనసాగవచ్చును. అంత మాత్రమే గాక, పరిశుద్ధ మనస్సుతో రూపాంతరము చెందవచ్చును. మీరు దేనిని గూర్చియు భయపడవలసిన అవశ్యముగాని, కలవర పడవలసినదిగాని లేదు. గొప్ప కలవరపు బాటయందు గాని, భయము యొక్క బాటయుందుగాని పరిశుద్ధాత్ముని సంపూర్ణముగా ఆశ్రయించి ఉండుడి.\r\n\r\n*మీ జీవితమునందు తుఫాను వీచుచున్నప్పుడు, ఏకాంతమునందు దేవుని సన్నిధిలో కూర్చుండి, గొప్ప ఔన్నత్యము గల పరిశుద్ధాత్మునితో సత్సంబంధమును కలిగియుండుడి. అప్పుడు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము మీయొక్క హృదయమును నింపును. పరిశుద్ధాత్ముని యొక్క మృదువైన శబ్దమును మీరు వినగలరు. ఆయన బహు చక్కగా మార్గమునందునడిపించును.*\r\n\r\nఅపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,   \"చంచలమనస్కులు కాకుండవలెననియు, బెదరకుండవలెననియు\"    (2.థెస్స. 2:2). దేవుని బిడ్డలారా, ఎన్నడును కలత చెందుటకు చోటు ఇవ్వకూడదు. లోకమునందు గల సమస్త పోరాటములను జయించేటువంటి, పరిశుద్ధాత్మను మీరు పొందుకొనియున్నారు. సంచల మనస్సును విరిచి వేసేటువంటి పరిశుద్ధాత్మను పొందుకొనియున్నారు.\r\n\r\nమనస్సు నూతన పరచబడేటువంటి మీరు ఎల్లప్పుడును, రక్షణ సంతోషమును మీయందు కాపాడుకొనవలెను. మనస్సు ప్రభువు యొక్క మహిమయందు నింపబడుచు ఉండవలెను. హృదయపు లోతులలోనుండి దేవుని ఆత్మచే ఉప్పొంగుచు ఉండవలెను.\r\n\r\nప్రభువునందు ఆనందించుటయే మీ యొక్క బలముగా కలిగి యుందురుగాక! సంచలత్వము గాని, శ్రమలు గాని మిమ్ములను దాడి చేయుటకు విడిచిపెట్టకుడి. వాటిని మీ వసములోనికి తెచ్చుకొనుడి. అట్టి సంచలత్వములను, కలవరములను, భారములను ప్రభువు యొక్క పాదముల చెంత ఉంచి విశ్రాంతి పొందుడి.\r\n\r\nప్రభువుపై మీ భారములను మోపివేయుడి. ఆయన మిమ్ములను ఆదరించును అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.  రూపాంతరము చెందేటువంటి అనుభవముతో మనస్సు నూతన పరచబడుచున్న సంతోషముతో మీరు వెళ్ళుచున్నప్పుడు, సొమ్మసిల్లు పాటుతో మిమ్ములను ఎన్నడును జయించలేదు. అనేకులు తమ ప్రార్థనయందు అడిగిన అంశములు వెంటనే దొరకకపోయినను, చిన్నచిన్న ఓటమిలను ఎదుర్కొనినను, ఇతరుల యొక్క భయంకరమైన మాటలను వినినను, వెంటనే గాయమునొంది సొమ్మసిల్లిపోవుదురు.\r\n\r\nసమ్మసిల్లిపోవుచున్న సమయములయందు యేసు రక్తము యొక్క శక్తిని తేరి చూడుడి. ఆయన నామము యొక్క శక్తిని స్వతంత్రించుకొనుడి.  దేవుని ఆత్మచేత నింపబడుడి. అప్పుడు నిరుత్సాహము మిమ్ములను జయించజాలదు. మీయొక్క మనస్సు నూతన పరచబడి రూపాంతరము చెందును. దేవుని బిడ్డలారా, సమ్మసిల్లి పోవుచున్నవారికి బలమును దయచేయువాడు, మిమ్ములను తన యొక్క బలముగల అభిషేకముచేత ఆదుకొనును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన మిమ్మును గూర్చి చింతించుచున్నాడు గనుక మీ చింతయావత్తు ఆయన మీద వేయుడి\"    (1. పేతురు.  5:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}