{"uniqueid":"20251026081820_a68cbc7b","date":"2023-05-01","title":"ధన్యతయు మేళ్లును!","key_verse":"19_128:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిశ్చయముగా నీవు నీ చేతుల కష్టార్జితము ననుభవించెదవు; నీవు ధన్యుడవు నీకు మేలు కలుగును\"    (కీర్తన. 128:2)"},"devotion":{"label":"ధ్యానములు","text":"కీర్తన 127, 128 మొదలగు రెండు కీర్తనలును ఒకదానికొకటి జతపరచబడియున్న కీర్తనలైయున్నవి. వీటియందు కుటుంబము యొక్క ఆశీర్వాదములు, పిల్లల యొక్క ఆశీర్వాదములు, సమృద్ధి యొక్క ఆశీర్వాదములు  మొదలగు వాటిని గూర్చి వ్రాయబడియున్నది. అనేకులు నిత్యత్వమును గూర్చిన ఆశీర్వాదములనే తలంచుచున్నవారై, భూసంబంధమైన ఆశీర్వాదములను వదులుకొనుచున్నారు. మరణము తర్వాత గల జీవితమును మాత్రమే తలంచి భూసంబంధమైన జీవితమును వ్యర్థపరుచుకొనుచున్నారు.\r\n\r\nఅయితే బైబిలు గ్రంధము రెండు రకములైన జీవితములను గూర్చియు, వాటి యొక్క ఔనత్యమును గూర్చియు చెప్పుచున్నది. ఈ భూమి మీద జీవించు దినములన్నిటా కృపా క్షేమములే మిమ్ములను వెంబడించవలెను. నిత్యత్వము నందును ప్రభువు యొక్క గృహమునందు మీరు యుగాయుగములు ఉండవలెను.\r\n\r\nకీర్తనకారుడు భూసంబంధమైన ఆశీర్వాదములను గూర్చియు, నిత్యత్వమును గూర్చిన ఆశీర్వాదములను గూర్చియు మాట్లాడుచున్నాడు. లేఖన వాక్యమును గమనించి చూడుడి.    \"నిశ్చయముగా నీవు నీ చేతుల కష్టార్జితము ననుభవించెదవు; నీవు ధన్యుడవు నీకు మేలు కలుగును\"  అని చెప్పబడియున్నది.\r\n\r\nమీ యొక్క గృహము ఒక ఆశీర్వదింపబడిన గృహముగా ఉండవలెను అనుట దేవుని యొక్క తీర్మానమైయున్నది. మీ చేతుల కష్టార్జితమును మీరే అనుభవించవలెను. అన్యులు ఎవరు దానిని అపహరించుకుని వెళ్లేటువంటి పరిస్థితి కలుగకూడదు. మీరు  ధన్యతయు, మేళ్లును కలిగియుండవలెను అనుట దేవుని యొక్క చిత్తమును, కాంక్షయైయున్నది.\r\n\r\nప్రభువును ప్రధానముగా ఉంచి మీ యొక్క కుటుంబమును మీరు కట్టుచున్నప్పుడు, ప్రభువు మీ యొక్క కుటుంబమునందు ప్రేమను, ఐక్యతను దయచేయును. అనేకుల యొక్క గృహమునందు కుటుంబ ప్రార్ధన ఉండుట లేదు. కుటుంబ బైబిలు పఠణము ఉండుట లేదు. పిల్లలకు ప్రభువునకు భయపడే భయమును గూర్చి బోధించబడుటలేదు. ఇందు కారణము చేత, ఆ తర్వాతి కాలమునందు పిల్లలు వేదనయు, సంచలత్వమును పొందుచున్నారు.\r\n\r\nకుటుంబ సహవాసము నందు భర్తకు ఒక వంతు కలదు, భార్యకు ఒక వంతు కలదు, పిల్లలకు కూడా ఒక వంతు కలదు. అయితే వీటియందు ప్రాముఖ్యమైన బాధ్యత భర్త యొక్క బాధ్యతయైయున్నది. కుటుంబమునందు ఆత్మీయ బాధ్యతను తనపై వహించుకొని పిల్లలకు బోధించి, వారిని ప్రభువు యొక్క మార్గమునందు పెంచుట  భర్త యొక్క ప్రధానమైన బాధ్యత.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"ఆయన యాకోబు సంతతికి శాసనములను నియమించెను,  ఇశ్రాయేలు సంతతికి ధర్మశాస్త్రము ననుగ్రహించెను, మన పితరులు తమ పుత్రులకు దానిని తెలుపవలెనని వారికాజ్ఞాపించెను\"    (కీర్తన. 78:8).    \"తండ్రులారా, మీ పిల్లలకు కోపము రేపక, ప్రభువు యొక్క శిక్షలోను, బోధలోను వారిని పెంచుడి\"    (ఎఫెసీ 6:4). దేవుని బిడ్డలారా, మీరు మీ పిల్లల యొక్క స్నేహితులను గూర్చియు, మీ పిల్లలు చదువుతున్న పత్రికలను మరియు పుస్తకములను గూర్చియు, పిల్లలు తమ సమయమును ఎలాగు ఖర్చుపెడుతున్నారు అనుటను గూర్చియు, వారి యొక్క మిగతా నడవడికలను గూర్చియు శ్రద్ధ గలవారైయుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సీయోనులోనుండి యెహోవా నిన్ను ఆశీర్వదించును; నీ జీవితకాలమంతయు యెరూషలేమునకు క్షేమము కలుగుట చూచెదవు\"    (కీర్తన. 128:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}