{"uniqueid":"20251026081824_a68cbc7b","date":"2023-05-01","title":"స్తోత్రించుడి","key_verse":"49_5:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మన ప్రభువైన యేసుక్రీస్తు పేరట సమస్తమునుగూర్చి తండ్రియైన దేవునికి ఎల్లప్పుడును కృతజ్ఞతాస్తుతులు చెల్లించుచు, క్రీస్తునందలి భయముతో ఒకనికొకడు లోబడియుండుడి\"    (ఎఫెసీ. 5:20,21)"},"devotion":{"label":"ధ్యానములు","text":"కృతజ్ఞత గల హృదయము గలవారు ఎల్లప్పుడును దేవుని స్తోత్రించెదరు. కృతజ్ఞత లేని వారైతే ప్రతి విషయమునందును సణుగుచూనే ఉండెదరు. క్రైస్తవ జీవితమునందు 'స్తోత్రము' అనుట బహు చక్కని సంతోషకరమైన అనుభవమైయున్నది.\r\n\r\nఅనేకులు ఇట్టి స్తోత్రము యొక్క శక్తిని అర్థము చేసుకొనక స్తోత్రించుటకు  అభ్యాసము చేయకయున్నారు. ఇట్టి పదము తమకు బంధించినది కానట్టుగా భావించుచున్నారు. ఇంకా అనేకులు స్తోత్రమును చేయుటకు అభ్యాసము చేయనందున ఇతరులను గేలియు, పరిహాసమును చేయుచున్నారు.   'స్తోత్రము'  అను పదము దేవునితో జతపరచబడియున్న పదమునైయున్నది.\r\n\r\nస్తోత్రమును చెల్లించుచున్నప్పుడు, ప్రభువునకు కృతజ్ఞతలు చెల్లించుచున్నాము. బాల్యము మొదలుకొని ఇంతవరకు ప్రభువు చేసిన సమస్త మేలులను తలంచి చూచుచున్నప్పుడు, మన యొక్క హృదయము కృతజ్ఞతతో స్తోత్రించుచున్నది. ఇంతవరకు మేలును చేసినవాడు ఇకమీదటను మేళ్లను చేయును అని విశ్వాసముతో ఆయనను స్తుతించినట్లు మనలను పురిగొలుపుచున్నది.\r\n\r\nస్తుతియాగము అర్పించువాడు  ప్రభువును మహిమ పరచుచున్నాడు.   'స్తోత్రము' అని చెప్పుట దేవుని యొక్క మహిమకరమైన కార్యములన్నిటిని తలంచి, ధ్యానించి ఆయనను స్తుతించుటయైయున్నది.\r\n\r\n'ఆకాశములను ఎంత అందముగా కలుగజేసియున్నావు,  నీకు స్తోత్రము. సముద్రమును ఎంతటి మహత్యముగా సృష్టించియున్నావు, నీకు స్తోత్రము. వృక్షములను, లోయలను నా కొరకు కలుగజేసియున్నావు, నీకు స్తోత్రము' అనియంతా చెప్పి ఆయనను మహిమపరుచుటయే స్తోత్రము చెల్లించుటయైయున్నది.\r\n\r\nపాత నిబంధనయందును, కొత్త నిబంధనయందును   'స్తోత్రము' అను పదము ఎనబై సారుల కంటే అధికముగా వాడబడియున్నది.\r\n\r\nయేసు తన యొక్క శిష్యులను ఇద్దరిద్దరుగా పరిచర్యకై పంపించి, వారు సంతోషముతో తిరిగి వచ్చినప్పుడు, తండ్రిని తేరి చూచి,    \"తండ్రీ, ఆకాశమునకును భూమికిని ప్రభువా!  నీవు జ్ఞానులకును, వివేకులకును ఈ సంగతులను మరుగుచేసి, పసిబాలురకు బయలు పరచినావని నిన్ను స్తుతించుచున్నాను\"  అని చెప్పి స్తోత్రించెను   (మత్తయి. 11:25).\r\n\r\nపస్కావిందు చేయుచున్నప్పుడు,     \"ఆయన గిన్నెను పట్టుకొని, కృతజ్ఞతాస్తుతులు చెల్లించి, వారికిచ్చి: దీనిలోనిది మీరందరు త్రాగుడి\"    (మత్తయి. 26:27)  అని చెప్పెను,     \"ఆయన గిన్నె ఎత్తికొని కృతజ్ఞతాస్తుతులు చెల్లించి:  మీరు దీనిని తీసి కొని మీలో పంచుకొనుడి\"  ‌ (లూకా. 22:17)   అని చెప్పెను. అవును సిలువ యొక్క అంచుల వరకు ఆయన స్తోత్రించుచునే ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, ఎల్లప్పుడును ప్రతి పరిస్థితులయందును ప్రభువును స్తోత్రించుడి. స్తోత్రించగా, స్తోత్రంచగా కృప మీయందు విస్తరించుచునే ఉండుటను గ్రహించెదరు. ఒక ఉన్నత అనుభవమును పొందుకొనుటకు ఇదియే మార్గము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మా ద్వారా ప్రతి స్థలమందును క్రీస్తును గూర్చిన జ్ఞానముయొక్క సువాసనను కనుపరచుచు ఆయనయందు మమ్మును ఎల్లప్పుడు విజయోత్సవముతో ఊరేగించుచున్న దేవునికి స్తోత్రము\"    (2. కోరింథీ. 2:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}