{"uniqueid":"20251026081828_a68c4862","date":"2023-04-29","title":"కృతజ్ఞతలు చెల్లించుడి","key_verse":"53_5:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రతి విషయమునందును కృతజ్ఞతాస్తుతులు చెల్లించుడి. ఈలాగు చేయుట యేసుక్రీస్తునందు మీ విషయములో దేవుని చిత్తము\"    (1. థెస్స. 5:18)"},"devotion":{"label":"ధ్యానములు","text":"ఏమి సంభవించినను ప్రతి విషయమునందును, కృతజ్ఞతా స్తుతులను చెల్లించుడి. క్రీస్తు యేసునందు దేవుడు మీ విషయమై కోరుకొనున్నది ఇదియే. అప్పుడు ఎవరు మీకు విరోధముగా తప్పిదములు చేసి ఉన్నారో, వారే మీయందు దైవీక స్వభావమును రూపించేటువంటి దేవుని యొక్క పాత్రలుగా ఉండుటను మీరు చూచెదరు.\r\n\r\nక్షమించుటకు మిగుల కఠినమైన ఒక సమస్య, వైవాహిక జీవితమునందు భర్త భార్యకు విరోధముగా ద్రోహము చేయుటయు, భార్య భర్తకు విరోధముగా ద్రోహము చేయుటైయున్నది. తట్టుకోలేని ద్రోహముగా ఇది ఉంటున్నది.\r\n\r\nక్రీస్తుని పై తమ యొక్క భారమును మోపేటివారు, ఆదరణను పొందుచున్నారు. అయితే క్రీస్తును కలిగియుండని వారు, తమ్మును ఆదరించి ఓదార్చుటకు ఒక్కరును లేరని తలంచి ఆత్మహత్యను చేసుకొనుచున్నారు.\r\n\r\nఒక స్త్రీ, తన యొక్క భర్త మరోక స్త్రీతో మిగుల ఉల్లాసముగాను, సంతోషముగాను నడిచి వెళ్ళుటను చూసిన వెంటనే, కోపంతో నిండెను. తిన్నగా పరిగెత్తుకొని వెళ్లి ఆవేశముతో జగడమాడెను. భర్త ఏదో ఒక మాటను చెప్పి మభ్యపెట్టాలని చూచెను.  అయితే ఆమె యొక్క హృదయము ఆ మాటను అంగీకరించలేదు. జీవితమే నుజ్జునుజ్జై పోయినట్లు ఉండెను. నిద్రను మరిచెను.\r\n\r\nఆలయమునకు వచ్చిన ఆమె వద్ద బోధకులు మూడు అంశములను చెప్పెను. మొదటిగా, నీ భర్త కొరకు ఆసక్తితో ప్రార్థించవలెను. రెండోవదిగా, నీ భర్తను మనఃపూర్వకముగా ఆశీర్వదింపవలెను. మూడోవదిగా, ప్రభువును పూర్ణ హృదయముతో స్తోత్రించవలెను.\r\n\r\nప్రారంభమునందు అలాగు చేయుట ఆమెకు కఠినముగా ఉండినప్పటికీను, దినములు గడిచే కొలది అది బలమైన క్రియను చేసెను. అదే సమయమునందు ఆమె భర్త యొక్క జీవితమునందును మార్పు కలిగిను. అతడు అట్టి అక్రమ సంబంధము విడిచిపెట్టి, మునుపటి కంటే అత్యధికముగా భార్యను ప్రేమించెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క హృదయమును ఎవరైనను గాయపరచి ఉండి నట్లయితే, ఉదయమున లేచి వారిని ఆశీర్వదించి ప్రార్థించుడి. ప్రతి విషయమునందును కృతజ్ఞతా స్తుతులు చెల్లించుడి.  మీరు ప్రభువు యొక్క సముఖమునందు మీయొక్క భారమును మోపుచున్నప్పుడు, ప్రభువు మీ కొరకు వాదించును, మీ కొరకు యుద్ధమును చేయును. మీ కొరకు సమస్తమును చేసి ముగించును. అప్పుడు నది వలె దేవుని యొక్క సమాధానము మీయొక్క హృదయమును నింపును. క్షమించేటువంటి ప్రేమ అనునది, బహు భయంకరమైన ఒక పాపిని కూడా శ్రేష్టమైన పరిశుద్ధునిగా మార్చును.\r\n\r\n\"యెహోవా, అగాధస్థలములలో నుండి నేను నీకు మొఱ్ఱపెట్టుచున్నాను. నీయొద్ద క్షమాపణ దొరుకును\"    (కీర్తన. 130:1,4). క్షమాపణను పొందుకొనునట్లు కీర్తనకారుడు, తన యొక్క హృదయపు అగాధములో నుండి ప్రభువు తట్టు చూచి మొరపెట్టెను. పైపై మెరుగుల వంటిదియు, సాధారణమైనదియు, సారము లేనిదీయునైన ప్రార్ధన ప్రయోజనకరముగా ఉండదు. క్రీస్తు వలే క్షమించేటువంటి ఒక హృదయమును పొందుకునేంతవరకు మీరు విశ్రమింపకూడదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను చేసిన మేలునకు ప్రతిగా నాకు కీడు చేయుచున్నారు;&#8230;&#8230; వారు వ్యాధితో నున్నప్పుడు గోనెపట్ట కట్టుకొంటిని ఉపవాసముచేత నా ప్రాణమును ఆయాసపరచు కొంటిని\"    (కీర్తన. 35:12,13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}