{"uniqueid":"20251026081832_a68c4862","date":"2023-04-29","title":"యెంచబడనివాడు","key_verse":"19_32:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాచేత నిర్దోషి అని యెంచబడినవాడు, ఆత్మలో కపటము లేనివాడు ధన్యుడు\"    (కీర్తన. 32:2)"},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథము వందల కొలది ధన్యతను గూర్చి మాట్లాడుచున్నది. అందులో కొన్ని ధన్యతలు,  ఈ 32 'వ కీర్తనయందు చదువుచున్నాము. ఎవని యొక్క దోషమును ప్రభువు యెంచకయుండునో, అతడు ధన్యుడు.  ఎవని యొక్క ఆత్మలో కపటము లేకుండాయుండునో, అతడు ధన్యుడు.\r\n\r\nపాత నిబంధనయందు బలియైన గొర్రెపల్ల యొక్క రక్తము పాపములను కప్పుట మాత్రమే చేసెను. అయితే కొత్త నిబంధనయందు కల్వరి సిలువలో బలియైన యేసుక్రీస్తు యొక్క రక్తము అనునది పాపపు మరకలనంతటిని కడిగి, శుద్ధీకరించి మనకు క్షమాపణను ఇచ్చుచున్నది.\r\n\r\nయేసుని రక్తము, కెంపువలె ఎర్రగా ఉన్న పాపములను కూడా పత్తివలె తెల్లగా చేయుచున్నది. దాని తర్వాత ప్రభువు పూర్వపు దోషమును యెంచకయుండును. పాపము చేయుచున్న వాని యొక్క ఆత్మలో కపటము లేని ఒక జీవితము జీవించినట్లు విడుదల కలుగుచున్నది.\r\n\r\nకొన్ని సమయములయందు,   \"అతి భయంకరమైన పాపమును చేసియున్నానే. ఎంతగానో పాపపు ఒప్పుకోలు చేసినను పాపక్షమాపణ యొక్క నిశ్చయత నాకు కలుగుటలేదే. ఇంకను నన్ను నాయొక్క మనస్సాక్షి నేరారోపణ చేయుచున్నదే\"   అని తలంచునట్లుగా పరిస్థితులు ఏర్పడవచ్చును.\r\n\r\nవ్యభిచారము, జారత్వము, హత్య, దోపుడులు వంటి పాపములయందు ఏదైనను ఒక దానికి ఎప్పుడైనాను చోటిచ్చినట్లయితే,  దానిని నమ్మకముగా, యదార్థముగాను ఉన్న ఒక అనుభవము గల సేవకుని వద్ద ఒప్పుకోలు చేయవలసింది అవశ్యమగును. ఆయన మీ కొరకు భారము వహించి దేవుని సముఖమునందు గోజాడవలెను. ఆ రీతిగా ఆయన గోజాడుచున్నప్పుడు, మీరును ఆయనతో కలసి మీ యొక్క హృదయమును కుమ్మరించి ప్రార్థించవలెను‌.\r\n\r\nఉరియా యొక్క భార్యతో దావీదు రాజు జరిగించిన పాపమును ప్రభువు దృష్టించెను. ప్రభువు దృష్టికి ఏదియు తప్పిపోదు. నాతాను ప్రవక్త ద్వారా, దావీదు రాజు యొక్క పాపమును ప్రభువు గ్రహింపజేసేను. దావీదు మనస్సునందు పశ్చాత్తాపపడి తన పాపమును ఒప్పుకోలు చేసి ప్రభువు వద్ద క్షమాపణ కోరెను. ప్రభువు కూడా క్షమించెను.\r\n\r\nపాత నిబంధనయందు, ఆకాను సినారు పై వస్త్రమును, బంగారు కమ్మీని తీసి, తన గుడారమునందు దాచిపెట్టి, పాపము చేశెను. పట్టుబడిన తరువాత,    \"యెహోషువ ఆకానుతో నా కుమారుడా, ఇశ్రాయేలు దేవుడైన యెహోవాకు మహిమను చెల్లించి, ఆయన యెదుట ఒప్పుకొని, నీవు చేసినదానిని మరుగు చేయక నాకు తెలుపుమనెను\"    (యెహోషువ. 7:19).\r\n\r\nఇక దాచిపెట్టుటకు మార్గము లేనందున ఆకాను దానిని ఒప్పుకొనెను గాని, మనస్సునందు నొచ్చుకొని పాపపు ఒప్పుకోలు చేయలేదు. కావున దేవుని యొక్క హస్తము భారమైనదిగా అతనిపై వచ్చెను.  మనకు హెచ్చరికను కలుగజేయునట్లుగానే ఇది వ్రాయబడియున్నది. దేవుని బిడ్డలారా, స్పటికమునకు పోలిన శుద్ధమైన ఒక హృదయము అవశ్యము. పాపక్షమాపణను పొందుకొనుడి. దాని తర్వాత ఎన్నడును పాపమునకు చోటు ఇవ్వకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ రక్తమిచ్చి,  దేవుని కొరకు మమ్ములను కొని, మా దేవునికి మమ్ములను ఒక రాజ్యముగాను యాజకులనుగాను చేసితివి\"    (ప్రకటన. 5:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}