{"uniqueid":"20251026081840_a68c485f","date":"2023-04-26","title":"క్షమించుచున్నప్పుడు","key_verse":"19_32:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దివారాత్రులు నీ చెయ్యి నామీద బరువుగా నుండెను నా సారము వేసవికాలమున ఎండినట్టాయెను\"    (కీర్తన. 32:4)"},"devotion":{"label":"ధ్యానములు","text":"ఇతరుల యొక్క తప్పిదములను మీరు మనసారా క్షమించు చున్నప్పుడు, మీ హృదయమునందుగల భారములు తగ్గును. మనస్సునందు సమాధానము వచ్చుచున్నది, నెమ్మది వచ్చుచున్నది. యేసు మనకు నేర్పించిన పాఠములయందు అతి ప్రాముఖ్యమైన ఒక పాటము క్షమించుటయైయున్నది.\r\n\r\nకొందరు వెలిచూపునకు సాదువైనట్టుగా కనబడుదురు. అయితే కొంచము వారిని కదిలించినట్లయితే, పాము వలె బుసలు కొట్టదురు. వారి యొక్క సహజ స్వభావము బయలుపరచబడును. చూడకుండా కాళ్ళను తొక్కినా కూడా, దుర్భాషలను మాట్లాడి, మిక్కిలి దారుణముగా నడుచుకొందురు. వారియందు క్రీస్తు లేకపోవుటయే దానికి గల కారణము.\r\n\r\n1956 'వ సంవత్సరమున, అమెరికా దేశము నుండి ఐదుగురు మిషనరీలు తమ సుఖ భోగమైన జీవితమును విడిచి, సువార్త పరిచర్య చేయునట్లు ఎట్టి వసతులు లేకయున్న, ఈక్వెడార్ (Ecuador) అను దేశమునకు సంతోషముగా వెళ్ళిరి. అయితే అక్కడ ఉన్న ఆదివాసులు వారిని చంపి ఒక చెరువులోనికి విసిరివేసిరి. అందుచేత ఆ మిషనరీల యొక్క భార్యలు వెధవరాళ్ళయైయిరి.\r\n\r\nఆ రీతిగా హతసాక్షులుగా మరణించిన ఐదుగురు మిషనరీలలో ఒకరి పేరు నెట్ సెయింట్ (Net Saint) వారి భార్య ఆ ఆదివాసులపై కోపపడక, తన యొక్క ఇద్దరు బిడ్డలతో కలసి అక్కడ కొనసాగించి పరిచర్యను చేయుటకు వెళ్ళిరి. వారిని చూచిన ఆ ఆదివాసి ప్రజలు ఆశ్చర్యపడి,    \"ఎట్లు మీరు మరణ భయము లేకుండా మా యొక్క దేశమునకు వచ్చిరి? మిమ్ములను కూడా మా యొక్క విషపు బాణములచేత చంపియుందుమే\" అని చెప్పిరి.\r\n\r\nఅయితే ఆ స్త్రీ మూర్తి, క్రీస్తు యొక్క ప్రేమను వారికి ఎత్తి చాటి, ఆ క్రీస్తు యొక్క ప్రేమయే తనను ఈ దేశమునకు మిషనరీగా తీసుకొని వచ్చెను అని వివరించి చెప్పినప్పుడు, బహు క్రూరులై మనుషులను హత్య చేయు ఆ ప్రజలు రక్షింపబడిరి.  అవును, క్షమాపణ యొక్క మహత్యము మృగ స్వభావము వంటి వారిని కూడా పరిశుద్ధులుగా మార్చుచున్నది.\r\n\r\nఒక యవనస్థురాళ్లు ఒక మిషనరీ యొక్క సవాలుతో నిండిన వర్తమానము విని, హృదయమునందు తాకబడి,    \"ప్రభువా మృగ స్వభావము గల వారి మధ్యలో సేవను చేయునట్లు నన్ను పంపించుము\"  అని ప్రార్ధించెను. అయితే దినములు గడిచి పోగా, ఏదో కారణము బట్టి ఆమె యొక్క ఆసక్తి తగ్గిపోయి, వివాహమును చేసుకొనెను. ఆమెకు వచ్చిన భర్త కఠిన హృదయముగల క్రూరమైనవాడు.   ఆమె యొక్క హృదయము పరితపించెను.\r\n\r\nప్రభువు ఆమెతో మాట్లాడుచూ, నీవు క్రూరమైన మృగ స్వభావము గల వారి మధ్యలో సేవను చేయుదును అని చెప్పియున్నావు కదా, నీవు వెళ్ళనందున మృగ స్వభావము వంటి ఒక మనిష్యుడ్ని నీ ఇంటికి పంపించియున్నాను. అతనిని అయినా నీవు ఆదాయపరచుకుని రక్షణలోనికి నడిపించుము.  \"లోకములోనికి వచ్చి ఎట్టి మనుష్యుడినైనను ప్రకాశింపజేయు వెలుగైయున్న నేను అతనిని ప్రకాశింప చేయనిమ్ము\" అని చెప్పెను.\r\n\r\nదానిని సవాలుగా తీసుకుని భర్తను రక్షణలోనికి నడిపించి, సేవకునిగా చేసెను. దేవుని బిడ్డలారా, ప్రభువునుకు అసాధ్యమైన కార్యము ఏదియు లేదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నా దోషమును కప్పుకొనక, నీ యెదుట నాపాపము ఒప్పుకొంటిని; యెహోవా సన్నిధిని నా అతిక్రమములు ఒప్పు కొందుననుకొంటిని. నీవు నా పాపదోషమును పరిహరించియున్నావు\"     (కీర్తన. 32:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}