{"uniqueid":"20251026072728_1059333e","date":"2025-05-24","title":"మధ్యము అల్లరి పుట్టించును!","key_verse":"20_20:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ద్రాక్షారసము వెక్కిరింతల పాలుచేయును, మద్యము అల్లరి పుట్టించును; దాని వశమైనవారందరు జ్ఞానములేనివారు\" (సామెతలు. 20:1)."},"devotion":{"label":"ధ్యానములు","text":"అనేక కుటుంబ యజమానులు తాగుడుకు బానిసలైపోయినందున కుటుంబములు పేదరికమునందు అలమటింపబడుటను చూచుచున్నాము. పిల్లల యొక్క చదువును, క్రమశిక్షణ కూడాను చెడిపోవున్నది. తలెత్తుకొని నడిచిన కుటుంబములన్నియును కుప్పకూలి, తలదించుకుని నడుచుచున్నాయి.\r\n\r\nక్రైస్తవ కుటుంబములయందు భక్తి గల తల్లుల చేత పెంచబడిన, యవనస్థులలో కూడాను కొంతమంది తాగుబోతులుగా ఉన్నారు అని తెలుసుకొనుచున్నప్పుడు హృదయము మిగుల వేదన చెందుచున్నది. మంచి క్రైస్తవ సహోదరీలు తాగుబోతు భర్తకు భార్యయైనందున ఏమి చేయుట అని పాలు పోక, దిక్కు తోచనివారైయున్నారు. తాగుడు అలవాటు సమస్య లోకమంతట గల అతి గొప్ప సమస్యగానే ఉన్నది.\r\n\r\nఒక కుటుంబములోని తండ్రి అతిగా తాగుబోతుగా ఉండెను. ఆయనకు గల తాగుడు అలవాటు నిమిత్తము కుటుంబమే తల్లాడిపోయెను. ఒక రోజున ఆయన కార్యాలయమునకు బయలుదేరుచున్నప్పుడు, ఆయన అతిగా ప్రేమించుచున్న ఆరేళ్ల ఆయన పాప, ఆయన కాళ్ళను గట్టిగా పట్టుకుని, ప్రేమతో ఆయనను పిలిచెను.\r\n\r\nఆయన ఆ పాపను ఎత్తుకొనెను. ఆ పాప చెప్పెను: 'నాన్నగారు, మీరు సాయంకాలము ఇంటికి తిరిగి వచ్చుచున్నప్పుడు మూడు మూఖట్లను కొనుక్కొని రండి' అని చెప్పెను. ఆయన మూడు మూఖట్లు ఏమిటి అని అర్థము కాక నెవ్వరిపోయెను.\r\n\r\nఆ పాప చెప్పిన మూడు మూఖట్లు, అమ్మకు ఒక మూఖటి, తమ్ముడికి ఒక మూఖటి, తన కొరకు ఒక మూఖటి అన్నట్లు ఉండెను. 'మేము ముగ్గురమును బిక్షమెత్తుకొన పోవుచున్నాము. మీరు ప్రతి దినమును త్రాగి వచ్చుటచేత ఇంట్లో ఏమియు లేదు' అనుటయే ఆ పాప వేడుకున్న దానికి గల అర్థము.\r\n\r\nఅట్టి మాటలు ఆ తాగుబోతు తండ్రి యొక్క హృదయమును బహు బలముగా తాకెను. హృదయమునందు లోతుగా పొడవబడెను. కళ్ళల్లో నుండి కన్నీళ్లు రాలేను. ఆయన 'ప్రభువా ఈ అలవాటును నావల్ల విడువలేక పోవుచున్నాను. నీ కృపగల సహాయమును నాకు దయచేయుము. త్రాగకుండునట్లుగా నాకు సహాయము చేయుము' అని కన్నీటితో మొరపెట్టెను. ఆ దినము మొదలుకొని అతని యొక్క తాగుడు అలవాటు మానిపోయేను.\r\n\r\n\"అయ్యో! ఎవరికి శ్రమ? ఎవరికి దుఃఖము? ఎవరికి జగడములు? ఎవరికి చింత? ఎవరికి హేతువులేని గాయములు?ఎవరికి మంద దృష్టి? ద్రాక్షారసముతో ప్రొద్దుపుచ్చువారికే గదా, కలిపిన ద్రాక్షారసము రుచిచూడ చేరువారికే గదా. ద్రాక్షారసము మిక్కిలి ఎఱ్ఱబడగను, గిన్నెలో తళతళలాడుచుండగను, త్రాగుటకు రుచిగా నుండగను దానివైపు చూడకుము పిమ్మట అది సర్పమువలె కరచును కట్లపామువలె కాటువేయును. విపరీతమైనవి నీ కన్నులకు కనబడును, నీవు వెఱ్ఱిమాటలు పలుకుదువు\" (సామెతలు. 23:29-33) అని సొలోమోను జ్ఞాని హెచ్చరించి వ్రాయుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, \"మీ హృదయములు ఒకవేళ తిండివలనను, మత్తువలనను, ఐహిక విచారములవలనను, మందముగా ఉండకుండునట్లుగా ఆ దినము అకస్మాత్తుగా మీ మీదికి ఉరివచ్చినట్టు రాకుండునట్లు మీ విషయమై మీరు జాగ్రత్తగా ఉండుడి\" (లూకా. 21:34)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీ హృదయములు ఒకవేళ తిండివలనను మత్తువలనను ఐహిక విచారములవలనను మందముగా ఉండకుండునట్లుగా ఆ దినము అకస్మాత్తుగా మీ మీదికి ఉరివచ్చినట్టు రాకుండునట్లుగా మీ విషయమై మీరు జాగ్రత్తగా ఉండుడి\" (లూకా. 21:34)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}