{"uniqueid":"20251026081848_a68c485d","date":"2023-04-24","title":"ఇతరులను క్షమించుడి","key_verse":"49_4:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒకని యెడల ఒకడు దయగలిగి కరుణాహృదయులై, క్రీస్తునందు దేవుడు మిమ్మును క్షమించిన ప్రకారము, మీరును ఒకరినొకరు క్షమించుడి\"    (ఎఫెసీ. 4:32)"},"devotion":{"label":"ధ్యానములు","text":"ఇతరులను మీరు క్షమించుట, క్షమించుటయందు నాల్గవ రకమైయున్నది. పైన సూచించబడిన వాక్యమనునది మీకు విరోధముగా తప్పిదములను చేసిన వారిని క్షమించునట్లు మిమ్ములను పురిగొల్పి లేవనెత్తుచున్న ఒక వాక్యమైయున్నది\r\n\r\nప్రత్యేకముగా కుటుంబమునందు భార్య భర్తకు మధ్య క్షమించేటువంటి దైవీక స్వభావమును తీసుకొని రండి. బిడ్డలు పొరపాటు చేయుచున్నప్పుడు, వారిని కసురుకొనక, వారి యొక్క తప్పిదమును వివరించి చెప్పి, వారికి క్షమాపణను దయచేయుడి.\r\n\r\nఒకరినొకరు ప్రేమించి, పట్టు విడుపునిచ్చి, క్షమించుచున్నప్పుడే కుటుంబ జీవితము ఆశీర్వాదముగలదిగా ఉండును. ఒక స్త్రీయు పురుషుడును కలసి జీవించుటయే లోకమునందు కుటుంబము అని పిలచుచున్నారు.\r\n\r\nఅయితే ప్రభువు యొక్క దృష్టియందు, క్షమించేటువంటి స్వభావము గల ఇద్దరు వ్యక్తులు కలసి ఉండుటయే కుటుంబము. కుటుంబమునందు ద్వేషములు రావచ్చును. సందేహములు రావచ్చును. సమస్యలును, పోరాటములును రావచ్చును.\r\n\r\nఅయినను మీరు క్రీస్తు క్షమించినట్లుగా, ఒకరినొకరు క్షమించుకొని, లోపములను లక్ష్యము చేయకున్నప్పుడు, పర్వతమువలె ఉన్న  సమస్యలుకూడా మంచువలె తొలగిపోవును. హృదయమును ముళ్ళువలె గుచ్చుచూ ఉన్న వేధనలన్నీయును తొలగిపోవును.  ప్రభువు సమాధాన కర్తగా మీయొక్క కుటుంబమునందు ఏతేంచును.\r\n\r\nఒకే ఇంట కలసి జీవించుచు వచ్చినను, పలు మాసములుగా భర్త వద్ద మాట్లాడని మొండి వైఖరి గల స్త్రీలు గలరు. అదేవిధముగా భార్య పలుసార్లు క్షమాపణను అడిగినను, క్షమించను అని కఠినముగా నడచుకొను భర్తలు కూడా ఉన్నారు.\r\n\r\nఅయితే ప్రభువు యొక్క కుటుంబ సభ్యులు అలాగున నడుచుకొనకూడదు. కోపమును, ఆక్రోషమును తీసుకుని వచ్చుచున్న సాతాను యొక్క ఆత్మలను గద్దించి బంధించుడి.\r\n\r\nమీరు ఇతరులను మనఃపూర్వకముగా క్షమించుటకు తీర్మానించినట్లయితే, మీయొక్క కుటుంబ జీవితమును, మీయొక్క పరిచర్యను శ్రేష్టమైనదిగా ఉండును. మీరు లోకమునకు వెలుగైయుందురు.\r\n\r\nదేవుని వద్ద నుండి మీరు పొందుకొను క్షమాపణ, ఇతరుల వద్దకు వెళ్ళి మిమ్ములను తగ్గించుకొని క్షమాపణను పొందుకొనుట, మీరు క్షమింపబడి ఉండుటను గ్రహించుకొనుట మరియు, ఇతరులను మనఃపూర్వకముగా క్షమించుట అను మొదలగు ఇట్టి నాలుగు అంశములును ఏకమైయున్నప్పుడే, క్షమించుటలో మీరు పరిపూర్ణత చెందగలరు.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఇతరులకు  క్షమాపణను దారాలముగా దయచేసి, మనఃపూర్వకముగా వారి తప్పిదములను క్షమించు చున్నప్పుడే, మీయొక్క జీవితమునందు దేవుని సమాధానమును, దేవుని ప్రసన్నతయు నిండియుండును"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇశ్రాయేలీయులు చేసిన పాపమును క్షమించి, వారికిని వారి పితరులకును నీవిచ్చిన దేశమునకు వారిని మరల రప్పించుదువుగాక\"    (2. దినవృ. 6:2"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}