{"uniqueid":"20251026081852_a68c485d","date":"2023-04-24","title":"സ്വയം ക്ഷമിക്കുക!","key_verse":"19_32:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ഞാൻ എന്റെ പാപം നിന്നോട് ഏറ്റുപറഞ്ഞു, എന്റെ അകൃത്യം ഞാൻ മറച്ചുവെച്ചിട്ടില്ല. ഞാൻ പറഞ്ഞു, “ഞാൻ എന്റെ ലംഘനങ്ങൾ യഹോവയോട് ഏറ്റു പറയും, നീ എന്റെ പാപത്തിന്റെ അകൃത്യം ക്ഷമിച്ചു.  സേലാ” (സങ്കീർത്തനം 32:5)."},"devotion":{"label":"ధ్యానములు","text":"മൂന്നാമത്തെ തരം ക്ഷമ സ്വയം ക്ഷമിക്കുക എന്നതാണ്. ‘കർത്താവ് എന്റെ പാപങ്ങൾ ക്ഷമിച്ചിട്ടുണ്ടോ എന്ന് എനിക്ക് ഉറപ്പില്ല; രക്ഷയുടെ ആനന്ദം എനിക്കില്ല; മരണഭയം എന്നെ വലയം ചെയ്യുന്നു; പിന്നെ എന്ത് ചെയ്യണ മെന്ന് എനിക്കറിയില്ല.\"\r\n\r\nമറ്റുചിലർ സ്വയം ക്ഷമിക്കാൻ കഴിയാതെ പറയുന്നു: 'ഞാൻ ഗുരുതര മായ പാപങ്ങൾ ചെയ്തു, എനിക്ക് മാപ്പില്ല'. കർത്താവ് ക്ഷമിച്ചിട്ടും അത് ഹൃദയത്തിൽ അനുഭവിക്കാൻ കഴിയാ ത്തവർ വേറെയുമുണ്ട്. അതിനാൽ, അവർ തങ്ങളെത്തന്നെ പാപിക ളായി കണക്കാക്കുന്നു.\r\n\r\nഒരു യുവാവ് ഒരുസ്ത്രീയെ ആത്മാർത്ഥമായി സ്നേഹിക്കുകയും അവളെ വിവാഹം കഴിക്കാൻ ആഗ്രഹിക്കു കയും ചെയ്തു. എന്നാൽ മാതാപിതാക്കൾ അതിന് സമ്മതിക്കാതെ മറ്റൊരു സ്ത്രീയെ വിവാഹം കഴിച്ചു. താൻ സ്‌നേഹിച്ച സ്ത്രീ അത് സഹിക്കാനാവാതെ ജീവിതം അവസാനിപ്പിച്ചു. അന്നുമുതൽ അവൻ മാനസികമായി തകർന്നു. തന്റെ പാപം പൊറുക്കാനാ വാത്തതാണെന്ന് അദ്ദേഹം തീരുമാനിച്ചു, പ്രശ്നത്തെക്കുറിച്ച് കർത്താവിനോട് പ്രാർത്ഥിക്കുന്നതിൽ പരാജയപ്പെട്ടു. അവന് സ്വയം ക്ഷമിക്കാൻ കഴിഞ്ഞില്ല.\r\n\r\nസാത്താൻ ചിലരെ റ്റപ്പെടുത്തിക്കൊണ്ടേയിരിക്കും, ‘നിങ്ങൾ ഇത്രയും ഗുരുതരമായ പാപങ്ങൾ യ്തിരിക്കുമ്പോൾ, ഏറ്റവും പരിശുദ്ധനായ ദൈവം നിങ്ങളോട് ക്ഷമി ക്കുമെന്ന് നിങ്ങൾക്ക് എങ്ങനെ ചിന്തിക്കാനാകും?’.\r\n\r\nഎന്നാൽ വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അതിനാൽ ഇപ്പോൾ ജഡത്തെ അനുസരിച്ചല്ല, ആത്മാവി നെ അനുസരിച്ചു നടക്കുന്ന ക്രിസ്തു യേശുവിൽ ഉള്ളവർക്ക് ഒരു ശിക്ഷാവിധിയുമില്ല\" (റോമർ 8:1). \"ഞാൻ അവരുടെ അനീതിയോടും അവരുടെ പങ്ങളോടും അവരുടെ നിയമവിരുദ്ധ പ്രവൃത്തിക ളോടും കരുണയുള്ളവ നായിരിക്കും, ഞാൻ ഇനി ഓർക്കുകയില്ല” (എബ്രായർ 8:12).\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് ഉറച്ച തീരുമാനമെടുത്തു. പഴയ കാര്യങ്ങൾ മറന്ന് സ്വർഗീയ ചിന്തകളിൽ നിറയാൻ അവൻ തീരുമാനിച്ചു. അവൻ പറയുന്നു, \"സഹോദര ന്മാരേ, ഞാൻ പിടിച്ചിരി ക്കുന്നു എന്നു നിരൂപിക്കു ന്നില്ല. ഒന്നു ഞാൻ ചെയ്യുന്നു: പിമ്പിലുള്ളതു മറന്നും മുമ്പിലുള്ളതിന്നു ആഞ്ഞും കൊണ്ടു സ്തുയേശുവിൽ ദൈവത്തിന്റെ പരമവിളി യുടെ വിരുതനായി ലാക്കിലേക്കു ഓടുന്നു.\" (ഫിലിപ്പിയർ 3:13-14).\r\n\r\nയേശുവിന്റെ രക്തം നിങ്ങളെ കഴുകി ശുദ്ധീകരിക്കുമ്പോൾ, അവന്റെ കരുണ നിങ്ങളുടെ പാപങ്ങൾ പൊറുക്കുമ്പോൾ, നിങ്ങളുടെ മുൻകാല പാപങ്ങളെക്കുറിച്ച് നിങ്ങൾ ചിന്തിക്കരുത്. കുറ്റബോധത്തിന് ഇടം നൽകരുത്.\r\n\r\nദൈവമക്കളേ, വിശുദ്ധ ജീവിതം നയിക്കാനും നിങ്ങളുടെ വിശ്വാസ ജീവിതത്തിന്റെ ഓട്ടം വിജയകരമായി പൂർത്തിയാക്കാനും കാൽവരിയിൽ വിജയം വരിച്ച കർത്താവായ യേശുവിന്റെ കരങ്ങളിൽ നിങ്ങളെത്തന്നെ സമർപ്പിക്കുക."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നമ്മുടെ ദൈവത്തിന്റെ ആർദ്രമായ കാരുണ്യ ത്താൽ അവന്റെ ജനത്തിന് അവരുടെ പാപങ്ങളുടെ മോചന ത്താൽ രക്ഷയെക്കു റിച്ചുള്ള അറിവ് നൽകുന്നതിന്, അവന്റെ വഴികൾ ഒരുക്കുന്നതിന് നിങ്ങൾ കർത്താവിന്റെ സന്നിധിയിൽ പോകും\" (ലൂക്കാ 1:76- 77)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}