{"uniqueid":"20251026081857_a68c4843","date":"2023-04-19","title":"క్షమించుటయును, దేవుని గూర్చిన గ్రహింపును","key_verse":"1_40:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కలలకు భావములు చెప్పుట దేవుని అధీనమే గదా? మీరు దయచేసి ఆ కలలు నాకు వివరించి చెప్పుడననెను\"    (ఆది. 40:8)"},"devotion":{"label":"ధ్యానములు","text":"క్షమించేటువంటి తలంపును కలిగి ఉన్నవారు, ఎల్లప్పుడును దేవుని గూర్చిన గ్రహింపుతో నింపబడి ఉందురు. ప్రతి భారములను ప్రభువు పై మోపివేయుదురు.  \"ప్రభువు నన్ను గూర్చి చింతించువాడై ఉండుట చేత, నేను ఎందుకని చింతించి కలత చెందవలెను? నేను వెళ్ళు మార్గము నా దేవునికి తెలియను; నేను శోధింపబడిన తర్వాత శుద్ధ సువర్ణముగా మారుదును\" అని ధైర్యముగా చెప్పుదురు.\r\n\r\nగ్రహింపులయందు మూడు రకములైన గ్రహింపులు కలవు. ఒకటి ఎల్లప్పుడును దేవుని గూర్చియే వచ్చుచున్న దైవ గ్రహింపు.  రెండవది, తనను గూర్చియే వచుచున్న స్వార్థపు గ్రహింపు. మూడవది, ఇష్ఠము వచ్చినట్లు వచ్చుచున్న మృగ స్వభావపు గ్రహింపు.  నేడు అనేకులు దేనిని గూర్చియు అక్కరచూపక, తిని త్రాగుచు, మనస్సుకు నచ్చినట్లు జీవించుచు ఉన్నారు.\r\n\r\nఅయితే యోసేపు దైవ గ్రహింపు గలవాడై ఉండెను. చెరసాలయందు ఇద్దరు కలనుకని,  కలవరపడుచు ఉన్నప్పుడు, యోసేపు    \"కలలకు భావములు చెప్పుట దేవుని అధీనమే గదా?\"    (ఆది. 40:8) ‌ అని ప్రభువును గూర్చి చెప్పెను.\r\n\r\nఅదే విధముగా ఫరో ఒక కలను కని, యోసేపును రప్పించినప్పుడు,   \"నా వలన కాదు, దేవుడే ఫరోకు క్షేమకరమైన ఉత్తరమిచ్చునని ఫరోతో చెప్పెను\" ‌(ఆది. 41:16).\r\n\r\nదైవ గ్రహింపు గలవారు, తమకు ఎట్టి సమస్య వచ్చినను, అందులో కూడా దేవుని హస్తము మేలుకరముగా ఉండుటను చూచెదరు. ప్రతి పోరాటమునందును ప్రభువు తమతో కూడా నిలబడి ఉండుటను గ్రహించెదరు.  అట్టి వారు ద్వేషమునకు గాని, వైరాగ్యమునకు గాని చోటు ఇవ్వక, క్షమించేటువంటి సువాసనను వ్యాపింప చేయుదురు.\r\n\r\nయోసేపు తనను గుంటలో ఎత్తి పడవేసిన సహోదరులను చూచి,    \"మీరు నాకు కీడు చేయ నుద్దేశించితిరి గాని; నేటిదినమున జరుగుచున్నట్లు, అనగా బహు ప్రజలను బ్రదికించునట్లుగా అది మేలుకే దేవుడు ఉద్దేశించెను\"    (ఆది. 50:20)  అని చెప్పెను.\r\n\r\nమీ జీవితము యొక్క ప్రతి ఒక్క పరిస్థితియందును ప్రభువునకు ఒక ఉద్దేశము కలదు. మిమ్ములను గూర్చి ఆయనకు ఒక చిత్తము కలదు. మీ యొక్క పేరును గొప్పచేసి, మిమ్ములను కీర్తియును, ప్రఖ్యాతితోను ఉంచవలెను అనుటకై మీయొక్క జీవితమునందు సమస్యలను, పోరాటములను ప్రభువు అనుమతించెను.\r\n\r\nదేవుని బిడ్డలారా, పోరాటమైన సమయములయందును, ప్రభువు ఏదో ఒక మేలుకొరకే ఇట్టి పరిస్థితిని అనుమతించియున్నాడు అని విశ్వసించి ఆయనను స్తుతించుడి.     \"అనగా ఆయన సంకల్పముచొప్పున పిలువబడినవారై, దేవుని ప్రేమించువారికి, సమస్తమును మేలుకలుగుటకై  సమకూడి జరుగుచున్నవని యెరుగుదుము\"    (రోమీ. 8:28)  అను లేఖన వాక్యమును ఎల్లప్పుడును తలంపునందు ఉంచుకొనుడి.\r\n\r\nనేటి ధ్యానమునకై: \"ఆ కాలమున ఆ నాటికి ఇశ్రాయేలు దోషమును వెదకినను అది కనబడకుండును; యూదా పాపములు వెదకిను అవి దొరుకవు; శేషింపజేసినవారిని నేను క్షమించెదను ఇదే యెహోవా వాక్కు\"    (యిర్మియా. 50:20)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}