{"uniqueid":"20251026081901_a68c4842","date":"2023-04-18","title":"క్షమించి, జాలిపడుడి","key_verse":"1_45:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు తన సహోదరులందరిని ముద్దు పెట్టుకొని, (వారిమీద పడి) వారందరిని  కౌగిలించుకొని యేడ్చెను \"    (ఆది. 45:15)"},"devotion":{"label":"ధ్యానములు","text":"యోసేపునకు తన సహోదరులపై కలిగి ఉన్నదల్లా ప్రేమయు, జాలియైయుండెను. ఇవి వాస్తవమైన క్షమాపణకు గల గుర్తులు. క్రీస్తు మిమ్ములను క్షమించినట్లుగా మీరును క్షమించి వేసినట్లయితే, మీ శత్రువులను చూచుచున్నప్పుడు వారిపై మీకు జాలియే కలుగును.   \"అయ్యా వీరు పాతాళపు అట్టడుగునకు తప్పించుకుని పరలోకమునకు వచ్చి చేరవలెను\" అనేటువంటి భారము మీకు కలుగును.\r\n\r\nజాలి పడుటయందు ఏర్పడు విజ్ఞాపన ప్రార్థన గొప్ప బలముగలది. ఒకరిని క్షమించి, వారిపై జాలి కలుగకుంటే, ప్రార్ధన ఆత్మయెగాని, విజ్ఞాపన చేయు ఆత్మయెగాని మీపై కొమ్మరించబడదు. చూడుడి, మోషేకు విరోధముగా ఇశ్రాయేలు జనులు లేచి, ఇష్టము వచ్చినట్లు మాట్లాడిరి.  అయితే మోషే, ఎంతగానో జాలిపడి ప్రార్ధించెను!    \"ప్రభువా, నీవే; మా దోషమును పాపమును క్షమించి, మమ్మును నీ స్వాస్థ్యముగా చేసుకొనుము\"  అని బతిమిలాడెను  (నిర్గమ. 34:9).\r\n\r\nమన ప్రియ ప్రభువైన యేసుక్రీస్తును చూడుడి, ఆయన యొక్క శత్రువులు ఆయన ముఖముపై ఉమ్ము వేసి, చాళ్లతో కొట్టి, సిలువ వేసినప్పుడును, ఆయన వారిపై జాలి గలవాడైయుండి,   \"తండ్రీ, వీరేమి చేయుచున్నారో వీరెరుగకయున్నారు\"  అని గోజాడెను  (లూకా.23:34). ఆయన చెప్పిన ఉపమానమునందును, ఒక దాసుని యొక్క యజమానుడు, అతనిపై కనికరపడి, అతనిని విడుదల చేసి, అతని అప్పునంతటిని క్షమించి వేసినట్లుగా  (మత్తయి. 18:27) బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nక్రీస్తు యొక్క అడుగుజాడలను వెంబడించి, క్షమించుటకు నేర్చుకొనిన  స్తెఫనుకూడాను జాలి గలవాడై, క్షమించు ఆత్మ చేత నింపబడియుండెను. జనులు అతని చుట్టూత నిలబడి పండ్లను కొరుకుతూ, దయాదాక్షిణ్యము లేక ఆయనపై రాళ్లను విసిరి.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"ప్రభువా, వారిమీద ఈ పాపము మోపకుమని గొప్ప శబ్దముతో పలికెను; ఈ మాట పలికి నిద్రించెను\"   (అపో.కా. 7:60).\r\n\r\nమీరు క్షమాపణ యొక్క ఔన్నత్యమును మీపై వహించినట్లయితే, క్రీస్తు యొక్క స్వభావము మీయందు ఏర్పడును. అప్పుడు జాలిచేత నింపబడి,  గోజాడునట్టు పరిశుద్ధాత్ముడు మిమ్ములను త్రోవ నడిపించును.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,    \"అటువలె ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని గొప్ప మూలుగులతో ఆ ఆత్మ తానే మన పక్షముగా విజ్ఞాపనము చేయుచున్నాడు\"    (రోమీ. 8:26).   \"మీరు ఏ  కొలతతో కొలుతురో ఆ కొలతతోనే మీకు మరల కొలువబడును\"    (లూకా. 6:38).\r\n\r\nదేవుని బిడ్డలారా, ఒక దినమున ప్రభువు యొక్క న్యాయాసనము ఎదుట నిలబడుచున్నప్పుడు, క్రీస్తు యొక్క జాలి మీకు లభించవలెను అంటే, ఇప్పుడే మిమ్ములను దాని కొరకై సిద్ధపరచుకొనుడి. క్రీస్తు యొక్క క్షమించేటువంటి స్వభావము మీయందు ఉండుట అత్యవసరమైయున్నది. కావున శత్రువులను ప్రేమించుడి. వారిపై జాలి కలిగియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కనికరముగలవారు ధన్యులు; వారు కనికరము పొందుదురు\"    (మత్తయి.  5:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}