{"uniqueid":"20251026081905_a68c4841","date":"2023-04-17","title":"క్షమించుచున్నారా?","key_verse":"46_2:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు దేనిగూర్చియైనను ఎవని క్షమించుచున్నారో, నేనును వానిని క్షమించుచున్నాను; నేనేమైనను క్షమించియుంటే, మీ నిమిత్తము, క్రీస్తు సముఖమునందు క్షమించియున్నాను\"    (2. కొరింథి. 2:10)"},"devotion":{"label":"ధ్యానములు","text":"మూడవ మంచి గుణాతిశయము అనుట, ఒకరిని క్షమించుటతో పాటు ఆయనతో సన్నిహిత సహవాసమును కలిగి ఉండుటయే. మీరు మనఃపూర్వకముగా ఒకరిని క్షమించినట్లయితే, మునుపు వారితో కలిగి ఉన్న సన్నిహిత సహవాసము కంటేను, మరి అత్యధిక సన్నిహిత సహవాసము కలిగి ఉండుటకు కోరుకొనుడి. వారు ప్రభువు యొక్క క్షమాపణను పొందుకొనుటకు సహయమును చేయుటకును ప్రయత్నించుడి.\r\n\r\nయోసేపు, దూరాన నిలబడియున్న తన సహోదరులను,   \"నా దగ్గరకు రండని\"  అని ప్రేమతో పిలిచెను (ఆది. 45:4).  యోసేపు యొక్క సహోదరులు తాము చేసిన ద్రోహము నిమిత్తము యోసేపు వద్దకు వచ్చుటకు జంక్తూ దూరాన నిలబడి ఉన్నప్పటికీ, యోసేపు వారు తన సమీపమున ఉండవలెనని కోరుకొనెను.\r\n\r\n\"నీవును, నీ పిల్లలును, నీ పిల్లల పిల్లలును, నీ గొఱ్ఱెలమందలును నీ పశువులును నీకు కలిగినది యావత్తును;  గోషెను దేశమందు నివసించి, నాకు సమీపముగా నుండవచ్చును\"    (ఆది. 45:10).\r\n\r\nకొందరు,   'నేను నా సహోదరులను క్షమించి వేసాను. అయినను నేను వారి వద్ద నుండి కొంత దూరముగానే ఉండెదెను. వారితో అంత సన్నిహితముగా ఉండుట మంచిది కాదు. వారిని క్షమించివేసినను సన్నిహిత సహవాసము కలిగియుండను'  అనియంతా వేదాంతములను మాట్లాడేదురు. అది వాస్తవమైన క్షమాపణ కాదు. యేసుక్రీస్తు మనతో సన్నిహిత సహవాసమును కలిగియుండుటకై పరలోకమును విడిచి భూమి మీదకు దిగివచ్చెను.\r\n\r\nపాపమును చేసిన వారిని కూడా యేసుక్రీస్తు దూరముగా వెలివేయలేదు. ఆయన అందరి వద్దను ప్రేమను కలిగి ఉండెను. సుంకరులతోను, పాపులతోను భోజనమునకు కూర్చుండెను. ఎంత గొప్ప ద్రోహులై ఉండినను, ప్రభువు వారి యొక్క పాపములను క్షమించి, హక్కున చేర్చుకొనెను.\r\n\r\nఅనేక కుటుంబములో  ఆస్తి పంపకములయందు సహోదరుల మధ్య ఒక గొప్ప చీలిక ఏర్పడుచున్నది. మాట్లాడుకొనుచున్నప్పుడు నోటి మాటల వలన కలుగు ద్వేషము ఒక గొప్ప విభజనను కలిగించుచున్నది. భూమి మీద కొంత విభజనను మనస్సునందు ఉంచుకొనినా కూడా, నిత్యత్వమునకు వెళ్ళుచున్నప్పుడు అది ఒక గొప్ప పాపముగా తీర్చబడును.  ధనవంతుడు లాజరును కొంత వెడముగా ఉంచియుండెను, జరిగింది ఏమిటి, ధనవంతుడు పరలోకమునకు వెళ్ళవలసిన సమయమునందు అది గొప్ప వెడమును కలిగించి వేసెను.\r\n\r\nమీరు ఈ లోకమునందు జీవించుచున్నప్పుడు, మీరు బయలుపరచుచున్న మీ యొక్క స్వభావము  మీ యొక్క నిత్యత్వమును నిర్ణయించును. అబ్రహాము ధనవంతుని చూచి,     \"ఇక్కడనుండి మీ యొద్దకు దాట గోరువారు దాటి పోజాల కుండునట్లును, అక్కడి   వారు మాయొద్దకు దాటి రాజాల కుండునట్లును, మాకును మీకును మధ్య మహా గొప్ప అగాధముంచబడియున్నదని\"   చెప్పెను  (లూకా. 16:26). దేవుని బిడ్డలారా, మీకును మీ సహోదర, సహోదరీలకును మధ్యన ఇటువంటి ఒక చిన్న వెడముగాని లేక గొప్ప విభజన గాని కలిగి ఉన్నట్లయితే ఇప్పుడే దానిని తొలగించి సరిచేసి సమాధానపడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఒకని ప్రవర్తన యెహోవాకు ప్రీతికరమగునప్పుడు, ఆయన వాని శత్రువులను సహా వానికి మిత్రులుగా చేయును\"    (సామెతలు. 16:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}