{"uniqueid":"20251026081909_a68c4841","date":"2023-04-17","title":"దైవీక క్షమాపణయొక్క స్వభావము","key_verse":"49_4:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒకని యెడల ఒకడు దయగలిగి కరుణా హృదయులైయుండి, క్రీస్తునందు దేవుడు మిమ్మును క్షమించిన ప్రకారము మీరును ఒకరినొకరు క్షమించుడి\"    (ఎఫెసీ. 4:32)"},"devotion":{"label":"ధ్యానములు","text":"మరియు, మీరు ఒకరిని ఒకరు మనఃపూర్వకముగా క్షమించుట ద్వారా దైవీక క్షమాపణ  యొక్క స్వభావము మిమ్ములను నింపుచున్నది. అదియే మీరు క్షమాపణ యొక్క స్వభావమును బయలు పరిచినందున మీకు లభించుచున్న గొప్ప ఆశీర్వాదము.\r\n\r\nయోసేపును ఇరువది సంవత్సరముల తరువాత, అతని యొక్క సహోదరులు చూచుచున్నప్పుడు, అతని సముఖమునందు \"కలవరపడిరి\"  (ఆది. 45:3)  అనియు, యోసేపు సముఖమునందు అతని సహోదరులు మిగుల \"భయపడిరి\" అనియు బైబిలు గ్రంధము సెలవిచ్చుచున్నది.\r\n\r\nయోసేపు ఐగుప్తునందు గొప్ప అధిపతిగా ఉండినందున, తమపై కక్ష తీర్చుకొనును అను భయము వారికి ఉండెను. ఐగుప్తు యొక్క సైన్యముచేత, తమకు ముప్పు తల పెట్టునేమోనని వారు భయపడిరి.\r\n\r\nమీరు ఉన్నత స్థితికి వచ్చుచున్నప్పుడు, మీకు కీడు చేసినవారు మిమ్ములను చూచి భయపడవచ్చును, కలత చెందవచ్చును. అయితే వారును క్రీస్తు యొక్క దైవీక స్వభావముచే నింపబడునట్లును, వారిని ప్రేమతో త్రోవ నడిపించుడి. క్రీస్తు యొక్క కల్వరి ప్రేమను వారికి క్రియా రూపమునందు చూపించుడి. వారిని భయమును, కలతయు చెందనివ్వకుడి. ప్రభువు వద్ద నుండి గొప్ప ఆశీర్వాదములు మీకు వచ్చి చేరుటకు అది మార్గమైయుండును.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,    \"ప్రేమలో భయముండదు;   పరిపూర్ణమైన ప్రేమ భయమును వెళ్లగొట్టును; భయము దండనతో కూడినది\"  ‌‌(1. యోహాను. 4:18).  దావీదు సెలవిచ్చుచున్నాడు,   \"నేను యెహోవాయొద్ద విచారణచేయగా, ఆయన నాకుత్తరమిచ్చెను, నాకు కలిగిన భయములన్నిటిలోనుండి ఆయన నన్ను తప్పించెను\"    (కీర్తన. 34:4).    \"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని పిరికితనముగల ఆత్మనియ్యలేదు\"    (2. తిమోతికి. 1:7)\r\n\r\nమీ శత్రువులను క్షమించుటయందును ప్రేమించుటయందును మీరు తప్పినట్లయితే, అపవాధియైన సాతాను ప్రతి విధమైన ప్రతికూలమైన భయములచేతను మీ యొక్క హృదయమును నింపివేయును. అదే సమయమునందు, మీరు కీడు చేసిన వారి యొక్క భయమును తొలగించి, క్షమాపణను ఇచ్చుచున్నప్పుడు, మీ యొక్క ఆత్మలో మీరు బలవంతులై మారుదురు. అపవాధియైన సాతాను ఎదిరించి నిలబడగలిగే ధైర్యమును పొందుకొందురు.\r\n\r\nయోసేపు తన సహోదరుల వద్ద ఏమి చెప్పెనో తెలియునా?   \"నన్ను మీరు అమ్మి వేసినందున, కలవరపడకుడి. మిమ్ములను మీరే నేరస్తులుగా ఎంచుకొనుకుడి. మిమ్ములను ప్రేమించి నేను పరామర్శించెదను\"  అని చెప్పెను. ఇదియే నిజమైన క్షమాపణ యొక్క స్వభావమై ఉన్నది.\r\n\r\nదేవుని బిడ్డలారా, మీకు ఎవరైనాను కీడును చేసినట్లయితే,   ఆ వ్యక్తికి ఎటువంటి కీడును మీరు చేయకూడదని మీయొక్క పూర్ణ హృదయముతో మీరు ప్రార్థించవలెను. ఆ రీతిగా మీరు ప్రార్థించుచున్నప్పుడు ప్రభువు యొక్క కృప మిమ్ములను ఆవరించి ఉండుటను గ్రహించెదరు.    \"క్రీస్తు మిమ్మును క్షమించినలాగున మీరును ఒకని ఒకడు క్షమించుడి\"    (కొలస్సీ. 3:13)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వారి పాపములను వారి అక్రమములను ఇకను ఎన్నటికిని జ్ఞాపకముచేసికొనను అని ప్రభువు చెప్పుచున్నాడు. వీటి క్షమాపణ ఎక్కడ కలుగునో అక్కడ పాపపరి హారార్థబలి యికను ఎన్నడును ఉండదు\"      (హెబ్రీ. 10:17,18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}