{"uniqueid":"20251026081919_a68c483e","date":"2023-04-14","title":"తప్పును క్షమించుట","key_verse":"20_19:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒకని సుబుద్ధి వానికి దీర్ఘశాంతము నిచ్చును తప్పులు క్షమించుట అట్టివానికి ఘనతనిచ్చును\"     (సామెతలు. 19:11)"},"devotion":{"label":"ధ్యానములు","text":"లేఖన గ్రంథమునందు, యోసేపు యొక్క జీవితమునందు క్షమించుటను గూర్చి, మొట్టమొదటిగా చెప్పబడియుండుటను  ఆది.50: 16,17 'వ వచనమునందు చూడ వచ్చును. దానికి పూర్వము, క్షమించుట అనేది లేకుండా బదులుకు బదులు చేయుటయే అలవాటుగా ఉండెను. కన్నుకు కన్ను, పన్నుకు పన్ను, ప్రాణమునకు ప్రాణము అనుటయే నియమముగా ఉంటూ వచ్చుచుండెను.\r\n\r\nఅయితే యోసేపు, క్రీస్తు యొక్క స్వభావమును బయలుపరచుచూనే ఉండుటను చూచుచున్నాము. తన పట్ల క్రూరముగా ప్రవర్తించి, గంటలో ఎత్తి పడవేసిన సొంత సహోదరులను కూడా మనఃపూర్వకముగా క్షమించెను.\r\n\r\nపాత నిబంధన కాలమునందు, సిలువ యొద్దకు వచ్చి, క్షమించేటువంటి మనస్సాక్షిని కనుగొనుటకు భక్తులకు అవకాశము లేకుండెను. అప్పుడు పరిశుద్ధాత్ముని యొక్క సహాయము లేకుండెను. కావున పరిశుద్ధాత్ముని యొక్క దైవీక ప్రేమ వారిలో కుమ్మరించబడలేదు. ఆ కాలమునందు, మన చేతులలో ఉండేటువంటి బైబిలు గ్రంధమువంటిది, లేక పాత నిబంధన గ్రంథము మాత్రమే ఉండెను.\r\n\r\nఅయినప్పటికి కూడాను, క్షమించుట యొక్క ప్రాధాన్యత అట్టి దినములయందే ప్రతిభంబించుట బైబిలు గ్రంధమునందు చూచుచున్నాము. యోసేపు క్రీస్తు యొక్క స్వభావములను బయలుపరచి తన సహోదరులను మనఃపూర్వకముగా క్షమించెను అనుటను తెలుసుకొనుచున్నప్పుడు, అది మనకు ఒక గొప్ప ఆశ్చర్యమును కలుగజేయుచున్నది.\r\n\r\nయేసు క్రీస్తునకును, యోసేపునకును అనేక పోలికలు కలదు. యోసేపు తన తండ్రియైయున్న యాకోబుచే ప్రేమించబడెను. అదేవిధముగా క్రీస్తు కూడా తన యొక్క తండ్రిచేత మిగుల ప్రేమించబడెను.    \"ఈయనే నా ప్రియ కుమారుడు ఈయన యందు ఆనందించుచున్నాను\" అని యోర్ధాను తీరమునందును, రూపాంతరపు పర్వతమునందును యేసు సాక్ష్యమును పొందెను.\r\n\r\nయేసును మరియు యోసేపును    వీరిద్దరును తమ యొక్క సొంత సహోదరుల చేతను, జనముల చేతను ద్వేషింపబడిరి. యేసు తన సొంత నెలవర్ళ మధ్యకు వచ్చెను.  తన సొంత నెలవర్ళె ఆయనను అంగీకరించలేదు. అతడు నిర్లక్ష్యము చేయబడినవాడును, మనుషులచే నిరాకరింప బడినవాడును, దుఖాఃక్రాంతుడైన వాడైయుండెను.\r\n\r\nయోసేపు తన సహోదరులను వెతుకుచు  దోతాను దేశము వరకు వచ్చెను. అయితే యేసు మన కొరకు పరలోకమును విడచి భూమి మీదకి దిగివచ్చెను. పోగొట్టుకొనిన దానిని రక్షించుటకు వచ్చెను. తప్పిపోయిన గొర్రెను వెదకి కనుగొనుటకు వచ్చెను. యోసేపు ఇరువది వెండి నాణెములకు అమ్మబడెను. యేసు ముప్పది వెండి నాణెములకై అప్పగింపబడెను.\r\n\r\nయోసేపు ఐగుప్తు దేశమునందు ఒక అన్యజనురాళైన స్త్రీని వివాహము చేసుకొనిట్లు, ప్రభువును అన్యజనులను తమకంటూ ఏర్పరచుకొని, నిష్కలంకమైన పెళ్లి కుమార్తెగా ముద్రించుటకు తీర్మానించెను.\r\n\r\nయోసేపు చివరకు తన యొక్క సహోదరులకు తన్నుతాను బయలుపరచుకొనినట్లు, ఒక దినమున, ప్రభువు మహిమగల రాజుగా మనకు తన్నుతాను బయలుపరచును. రెండవ రాకడ దినమునందు మనము ఆయనతో కూడా నిత్యానిత్యము ఆనందించెదము. దేవుని బిడ్డలారా, క్రీస్తు స్వభావము మీయందు కలుగవలెను.  క్రీస్తు మిమ్ములను క్షమించినట్లు మీరును ఒక్కరిని నొకరు క్షమించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువా, నీవు దయాళుడవు క్షమించుటకు సిద్ధమైన మనస్సుగలవాడవు, నీకు మొఱ్ఱపెట్టు వారందరియెడల కృపాతిశయము గలవాడవు\"    (కీర్తన. 86:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}