{"uniqueid":"20251026081923_a68c483c","date":"2023-04-12","title":"దోషమును క్షమించువాడు","key_verse":"19_32:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా దోషమును కప్పుకొనక, నీ యెదుట నాపాపము ఒప్పుకొంటిని; యెహోవా సన్నిధిని నా అతిక్రమములు ఒప్పు కొందుననుకొంటిని; నీవు నా పాపదోషమును పరిహరించియున్నావు\"    (కీర్తన. 32:5)"},"devotion":{"label":"ధ్యానములు","text":"ఒక మనిష్యుని యొక్క పాప దోషమును ప్రభువు ఎలాగున క్షమించుచున్నాడో, అదేవిధముగా మనుష్యుడును తన తోటి మనుష్యులను క్షమించుటకు ముందుకు రావలెను. ఇందులో అతడు తప్పిపోవుచున్నప్పుడు, అతని ప్రాణములోనికి పాపమనేది విషయము వలే ఎక్కి, అతనిని నిత్య వేదనలోనికి ఈడ్చుకొని వెళ్ళుచున్నది.\r\n\r\nవేడుకయైన ఒక కథ కలదు. ఒక రైతునకు మరణపు సమయము వచ్చెను. సంఘ కాపరి ఆహ్వానించబడ్డాడు. అతని భార్య పిల్లలు అందరును మంచము చుట్టూతా నిలబడియుండిరి.  సంఘ కాపరికి ఆ రైతును గూర్చి బాగా తెలియును. అతనికి, అతని తోటి రైతునకును చేనులోని భూమిసంబంధమైన గొడవలు అనేక సంవత్సరములుగా జరుగుతూనే వచ్చుచున్న సంగతిని ఆ సంఘ కాపరి ఎరుగును.\r\n\r\nకావున, సంఘ కాపరి నెమ్మదిగా,    \"అయ్యా మీరు మీ తోటి రైతును క్షమించవలెను. క్షమించు చున్నప్పుడు మాత్రమే శుద్ధ మనస్సాక్షి మీకు లభించును\" అని చెప్పెను.\r\n\r\n\"నేనెట్లు అతని క్షమించగలను? నా భూమిలో అతడు అర ఎకరమును  అపహరించుకొనెను\" అని కోపముతో మండిపోయెను ఆ రైతు.   \"మీరు క్షమించినట్లయితే అట్టి అర ఎకరము భూమికి బదులుగా వెయ్యి ఎకరముల భూమిని ప్రభువు మీకు పరలోకమునందు దయచేయును. క్షమింపక పోయినట్లయితే, నరకమునందు కదా మీరు కష్టపడవలసినదై ఉండును? \"  అని చెప్పెను.\r\n\r\nఆ రైతు వెంటనే తన కుమారుని పిలిచెను,    \"కుమారుడా, నేను నా తోటి రైతును క్షమించుచున్నాను. లేకుంటే నేను నరకమును తప్పించుకోలేను. అయితే నీవు క్షమించవద్దు! నీవు బలవంతుడవు, వాడి అంతు తేల్చుము\" అని చెప్పిన రైతు, సంఘ కాపరి వైపు తిరిగి,   \"నేను నా పొరుగు రైతును క్షమించేసాను, పరలోకమునందు నాకు వెయ్యి ఎకరాముల భూమి దొరుకునా?\"    అని అడిగెను.\r\n\r\nమరణపు సమయము అనుట మిగుల ప్రాముఖ్యమైన ఒక సమయము. భూమిని విడిచి వెళ్లిపోవుచున్నప్పుడు, పూర్ణ శాంతితోను, పూర్ణ సంతోషముతోను విడిచి వెళ్లునట్లు మీయొక్క హృదయము క్షమాపణను వెంబడించవలెను. మరణందకారపు లోయలలో మీరు నడుచున్నప్పుడు, క్షమించే తలంపు నీ యొక్క హృదయమును నింపి ఉన్నట్లయితే, సాతానే గాని ఎట్టి చెడు శక్తిలే గాని మీకు కీడును తలపెట్టలేవు. మీ యొక్క ముఖము దేవుని దూత యొక్క మొఖమువలె మారిపోవును. ఆ రీతిగానే స్తెఫను యొక్క ముఖము ప్రకాశించెను!  (అపొ.కా. 6:15).\r\n\r\nప్రభువు యొక్క ప్రార్థన యందు (The Lord's Prayer),    \"మా ఋణస్థులను మేము క్షమించియున్న ప్రకారము మా ఋణములు క్షమించుము\"    (మత్తయి. 6:12)   అనియు,    \"మేము మాకచ్చియున్న ప్రతి వానిని క్షమించుచున్నాము; గనుక మాపాపములను క్షమించుము\"  ‌‌ (లూకా. 11:4)  అని వ్రాయబడి ఉండుటను చూచుచున్నాము.\r\n\r\nచూడుడి, ఈ ప్రార్ధన ఒక నిబంధనతో కూడిన ప్రార్థనయైయున్నది. మీరు క్షమించినట్లయితేనే మీకు క్షమాపణ లభించును. క్షమించేటువంటి ఔన్నత్యమును క్రీస్తుని వద్ద నుండి మీరు నేర్చుకొనుడి. దేవుని బిడ్డలారా, ఆయన యొక్క అడుగుజాడలను వెంబడించి క్షమించేటువంటి దైవీక గుణముచే మిమ్ములను నింపుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పడమటికి, తూర్పు ఎంత దూరమో, ఆయన మన అతిక్రమములను మనకు అంతగా దూరపరచియున్నాడు\"    (కీర్తన. 103:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}