{"uniqueid":"20251026081928_a68c483b","date":"2023-04-11","title":"పాపమును క్షమించువాడు","key_verse":"40_26:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇది  పాపక్షమాపణ నిమిత్తము అనగా అనేకుల కొరకు చిందింపబడుచున్న క్రొత్త నిబంధన యొక్క రక్తము\"    (మత్తయి. 26:28)"},"devotion":{"label":"ధ్యానములు","text":"రక్తము వలన వచ్చుచున్న ఆశీర్వాదములో ప్రాధానమైనది మరియు మిగుల ఔన్నత్యమైనది  'పాప క్షమాపణ' యైయున్నది. రక్తము ప్రోక్షింపబడక పాప క్షమాపణ లేదు. యేసుని రక్తము మాత్రమే సకల పాపములను తొలగించి మనలను శుద్ధికరించుచున్నది.\r\n\r\nయూదులు తమ పాపములు క్షమింపబడుటకు, మృగములను బలి ఇచ్చిరి. మహమ్మదీయులు రక్తము చిందించబడితేనే పాపక్షమాపణ కలదని నమ్ముతున్నారు. మన దేశమునందుగల అన్యజనులు అశ్వమేధ యాగము చేసి గుర్రమును బలియిచ్చిరి. నేడును పలు ఆదివాసుల మధ్యలో తమ యొక్క పాపముల కొరకు పరిహారము చేయునట్లు బలి అర్పించు అలవాటు కనబడుచున్నది. ఆఫ్రికా దేశమునందుగల పలు రకాల మతములును బల్లులయందు నమ్మిక కలిగి యున్నవైయున్నది!\r\n\r\n'యేసు మన కొరకు ఎందుకని బలి కావలెను?' మొదటిగా,  ఆయన నీతిని జరిగించు దేవుడు. తరువాతదిగా, ఆయన కృపగల దేవుడు. నీతియు కృపయు సహజముగా ఒకదానికొకటి కలుసుకొనవు. అలాగున కలుసుకొనగలదు అని అంటే, అది యేసుక్రీస్తునియందు మాత్రమే.\r\n\r\nనీతిమంతుడైన దేవుడు పాపమునకై దండనను ఇవ్వవలసినదైయున్నది. అయితే అట్టి దండన భయంకరమైనది మానవునిచే తట్టుకోలేక పోవుచుండెను. అందుచేతనే కృపగల యేసుక్రీస్తు అట్టి దండనను తనపై వేసుకొనుటకు సంకల్పించెను. మనము కొట్టబడవలసిన స్థానమునందు ఆయన కొట్టబడెను. మనకు రావలసిన శిక్షను యేసుక్రీస్తునిపై వచ్చెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"మన యతిక్రమ క్రియలనుబట్టి అతడు గాయపరచబడెను, మన దోషములనుబట్టి నలుగగొట్టబడెను; మన సమాధానార్థమైన శిక్ష అతని మీద పడెను\"    (యెషయా. 53:5).\r\n\r\nదీనిని గ్రహింప చేయుటకు ఒక కథ చెప్పబడుచున్నది.  ఒక న్యాయాధిపతి యొక్క కుమారుడు చేసిన చోరీ నేరమునకై నేరము మోపబడి దోషిగా న్యాయస్థానపు గూటిలో నిలబెట్టబడెను. కన్న తండ్రియైయుండినను, న్యాయాధిపతి నీతిని తప్పక, కుమారుని యొక్క నేరమునకై శిక్షగా ఇరవది గోరడా దెబ్బలను కొట్టునట్లు తీర్పునిచ్చెను.\r\n\r\nఅయినను తీర్పునిచ్చిన మరు నిమిషము ఆయన యొక్క హృదయము శ్రవించిపోయెను. ఒకవైపున న్యాయాధిపతిగాను, మరోవైపున ప్రేమ గల తండ్రిగాను నిలిచి,   'నా కుమారునికి రావలసిన ఇరవై కొరడా దెబ్బలను నేనే వహించుకుందును' అని చెప్పెను‌. ఆయన తన యొక్క వస్త్రములను విప్పి ప్రక్కన పెట్టి, కుమారుని యొక్క కనుల ఎదుటనే ఇరవై కొరడా దెబ్బలను వహించుకొనెను.\r\n\r\nఈ సంఘటన తరువాత ఆ కుమారుని వలన నేరము చేయు చర్యలయందు పాలు పడగలడా? ఎన్నడును పాలు పడడు. తన యొక్క అతిక్రము నిమిత్తము వచ్చిన శిక్షను తన తండ్రిగారు దండనగా అనుభవించినది కల్లారా చూసినప్పుడు, అతడు  నిశ్చయముగా మారుమనస్సు పొందియుండును. ప్రియమైన దేవుని బిడ్డలారా, యేసుని వైపు తేరి  చూడుడి. పాప క్షమాపణను అనుగ్రహించిన కల్వరి నాయకుడైయున్న యేసును కృతజ్ఞతతో స్తోత్రించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన రక్తమువలన మనకు విమోచనము, అనగా మన అపరాధములకు క్షమాపణ ఆయన యందు మనకు కలిగియున్నది'    (ఎఫ్ఫెసి. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}