{"uniqueid":"20251026072732_1059333c","date":"2025-05-22","title":"వివేకమును, నమ్మికయును!","key_verse":"20_16:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఉపదేశమునకు చెవి యొగ్గువాడు మేలునొందును యెహోవాను ఆశ్రయించువాడు ధన్యుడు\" (సామెతలు. 16:20)."},"devotion":{"label":"ధ్యానములు","text":"వివేకమునకు తెలివి కావలెను, జ్ఞానము కావలెను, బుద్ధి పదును కావలెను. అంత మాత్రమే కాదు, పరలోకపు వివేకముకూడా కావలెను. లోకమునందుగల జ్ఞానులందరికిని అతి పెద్ద ఔన్నత్యముగల జ్ఞానియైయున్న సొలోమోను జ్ఞాని, వివేకముతో కార్యమును జరిగించువాడు మేలును పొందుకొనును అని వ్రాయుచుచున్నాడు.\r\n\r\nవివేకమును, ప్రభువుపై ఉన్న నమ్మికయు కలసి వెళ్ళవలెను. దేవునిపై నమ్మిక లేని ఎంతోమంది ప్రజలు ఉన్నారు. వారి యొక్క వివేకము చేత వారికి ప్రయోజనము లేదు. పొరుగు వారికి కూడాను ప్రయోజనము లేదు. ఒక్కడు ప్రభువును నమ్మక, ఎంతో వివేకము గలవాడిగా ఉండినప్పటికిని, తెలివిగలవాడై ఉండినప్పటికిని, అతని యొక్క ప్రయత్నములు ప్రయోజనము లేనిది గానే పోవును.\r\n\r\nనిజమైన వివేకము అనునది అతడు ప్రభువు మీద ఉంచియున్న నమ్మికయందే ఉండును. వివేకి, మనుష్యులను నమ్ముకొనుట కంటెను, యెహోవాను ఆశ్రయించుట మేలు అని చెప్పెను (కీర్తనలు. 118:8). అలాగునే తన యొక్క జీవితమునందు చిన్న అంశమైనను, గొప్ప అంశమైనను ప్రభువును నమ్మి ఆయనను ఆశ్రయించుకొనును. ప్రభువును నమ్ముచున్నవారికి ఆయన ఖేఢమైయున్నాడు. వారి యొక్క నమ్మిక ఎన్నడును వ్యర్థము కాదు.\r\n\r\nరాజకీయ నాయకులు మిగుల ధనవంతులైయుందురు; తత్వ జ్ఞానులు తెలివిగలవారై ఉందురు. అయితే వారి యొక్క జ్ఞానము, తెలివి, మెదడు, చదివిన చదువు మొదలగునవి అన్నియును మరణించిన తర్వాత ఎక్కడికి వెళ్ళును? మన్నుకును, పురుగులకే కదా ఎర అగును. ప్రభువును నమ్మని వాడు నిత్యత్వమునందు ఎక్కడ గడుపును?\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"యెహోవాయందు నమ్మికయుంచి మేలుచేయుము దేశమందు నివసించి సత్యము ననుసరించుము\" (కీర్తనలు. 37:3). \"నీ మార్గమును యెహోవాకు అప్పగింపుము నీవు ఆయనను నమ్ముకొనుము ఆయన నీ కార్యము నెరవేర్చును\" (కీర్తనలు. 37:5). \"నీ స్వబుద్ధిని ఆధారము చేసికొనక, నీ పూర్ణహృదయముతో యెహోవాయందు నమ్మకముంచుము\" (సామెతలు. 3:5). \"యెహోవా యెహోవాయే నిత్యాశ్రయదుర్గము యుగయుగములు యెహోవాను నమ్ముకొనుడి\" (యెషయా. 26:4).\r\n\r\nమీ యొక్క నమ్మిక దేనిపైన ఉన్నది? ధనము, చదువు, ఆస్తి, పేరు ప్రఖ్యాతి, బంధువులు మరియు పిల్లల పైనేనా? ఇవి అన్నియును గతించిపోయి మరుగైపోవును. ప్రభువుపై నమ్మిక గలవాడే నిరంతరమును నిలిచియుండును.\r\n\r\nసొలోమోను చూడుడి! ఆయన యొక్క యవనప్రాయము ప్రభువుతో ఏకమై ఉండెను. తన దేశమును ఏలుబడి చేయుటకు మాత్రమే ఆనుకొనియుండెను. అలాగుననే, ఆయన దేవునిపై నమ్మికగలవాడిగా ఉండినందున దేవుడు సొలోమోనునకు జ్ఞానమును, తెలివిని, వివేకమును ఇచ్చెను.\r\n\r\nదేవుని బిడ్డలారా, సొలోమోను దేవుణ్ణి నమ్మి, ఆనుకొని జ్ఞానమును, వివేకమును, పొందుకున్నట్లుగా మీరు కూడాను పొందుకొనుడి. ప్రభువు మీకు ఇచ్చుటకై ఆసక్తిగలవాడైయున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిర్దోష మార్గమున వివేకముతో ప్రవర్తించెదను; నీవు ఎప్పుడు నాయొద్దకు వచ్చెదవు?\" (కీర్తనలు. 101:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}