{"uniqueid":"20251026081936_a68c483b","date":"2023-04-11","title":"జయించి లేచెను","key_verse":"45_8:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"చనిపోయిన క్రీస్తుయేసే; అంతే కాదు, మృతులలో నుండి లేచినవాడును\"    (రోమీ. 8:34)"},"devotion":{"label":"ధ్యానములు","text":"ప్రియమైన, అనుదిన మన్నా కుటుంబ సభ్యులైన ప్రతి ఒక్కరికి యేసుక్రీస్తుని మధుర నామమునందు పునరుద్థాన దినపు శుభాకాంక్షలను తెలియజేయుచున్నాను.\r\n\r\nయేసు సజీవముగా లేచుటను లోకమంతట గల క్రైస్తవులు ఆనందముతో కొనియాడుకొనుచున్నారు. చరిత్రలోనే పునర్ధానపు ఆదివారము ఒక గొప్ప మలుపును, నమ్మికను ఏర్పరచియున్నది.  \"యూదా రాజసింహము తిరిగిలేచెను, నరకమును జయించి లేచెను. మరణించిన యేసు ఇక మరణింపబోడు.\"   అని మనము ఉత్సాహముతో పాడుచున్నాము.\r\n\r\nమన రక్షకుడు పునరుద్దానుడాయెను. శ్రమలయొక్క భయంకరమైన ఛాయలు ఎండను చూచిన మంచువలె మరుగైపోయెను. మన జయ వీరుడు తన సమాధిని గెలిచుకుని బయటికి వచ్చెను. ఇకపై ఎవరు ఆయనను సిలువయందు కొట్టలేరు. మన యొక్క పునరుద్ధానపు నమ్మిక ఆయన యందుయున్నది.\r\n\r\nక్రీస్తు పునరుద్థానము ద్వారా మరణము పైనను, పాతాళము పైనను, మరణము యొక్క అధిపతియైయున్న అపవాదిపైనను మనకు జయమును అనుగ్రహించియున్నాడు. మనము కూడా పునరుద్థానము పొందుదుము, రూపాంతరము చెందుదము, మహిమ నుండి అత్యధిక మహిమను పొందెదము అనేటువంటి నమ్మికను అనుగ్రహించియున్నాడు.\r\n\r\nఇట్టి పునరుద్థానపు దినమునందు, ఇట్టి లేఖన వాక్యమును ధ్యానించుడి.   \"యేసు పునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చని పోయినను బ్రదుకును;. బ్రదికి నాయందు విశ్వాసముంచు ప్రతివాడును ఎన్నటికిని చనిపోవక జీవించును\"    (యోహాను. 11:25,26).\r\n\r\n\"భయపడకుము, నేను మొదటివాడను కడపటివాడను, జీవించువాడనైయున్నాను; &#8230;.. మరియు మరణముయొక్కయు పాతాళలోకము యొక్కయు తాళపుచెవులు నా స్వాధీనమునందు కలిగియున్న వాడనైయున్నాను \"    (ప్రకటన. 1:18,19).   \"మృతుడనైతిని గాని ఇదిగో యుగయుగములు సజీవుడనైయున్నాను\"    (ప్రకటన.  1:18)  అను ప్రభువు యొక్క మధురమైన మాటలు నిత్యానిత్యముగా మీ యొక్క హృదయమునందు ధ్వనించుచు ఉండనీయ్యుడి.\r\n\r\nదావీదు దేవుని తేరి చూచి,    \"నీ ప్రజలు నీయందు సంతోషించునట్లు నీవు మరల మమ్మును బ్రదికింపవా?\"    (కీర్తనలు. 85:6)  అని రోదించి ప్రార్థించెను.  'మా యొక్క ఆత్మీయ జీవితమును జీవింప జేయుము, ప్రాణమును, శరీరమును జీవింప జేయుము. ఎండిన ఎముకలను జీవింప జేయుము'  అని మనము కూడా ప్రభువు వద్ద గోజాడెదము. ప్రభువు యొక్క రక్తపు బొట్టులు అపరాధముల చేతను, పాపముల చేతను మరణించిన వారిపై పడినప్పుడు అతడు  జీవింపబడుచున్నాడు. (ఎఫ్ఫెసి. 2:1) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nనేడును అనేక కుటుంబములు ఎండిన ఎముకలవలె కనబడుచున్నవి. సంతోషమును, సమాధానమును లేక పేదరికమునందు జీవించుచు పలు సమస్యలతోను, వ్యాధులతోను అవస్థపడుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, మీరును దావీదు వలె రోదించి ప్రార్థించుడి. ప్రభువు యొక్క పునరుద్థానపు శక్తి మీపైనను,  మీకుటుంబము పైనను దిగి వచ్చును గాక. మీకుటుంబము ఆశీర్వదింపబడినదై ఉండును గాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మృతులలో నుండి యేసును లేపినవాని ఆత్మ మీలో నివసించినయెడల, మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును\"   (రోమీ. 8:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}