{"uniqueid":"20251026081941_a68c4823","date":"2023-04-08","title":"ముఖమును దాచుకొనలేదు","key_verse":"23_50:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కొట్టువారికి నా వీపును అప్పగించితిని, వెండ్రుకలు పెరికివేయువారికి నా చెంపలను అప్పగించితిని, ఉమ్మివేయువారికిని అవమానపరచువారికిని నా ముఖము దాచుకొనలేదు\"    (యెషయా. 50:6)"},"devotion":{"label":"ధ్యానములు","text":"కల్వరియందు క్షమాపణ కొరకు విలపించు క్రీస్తు యొక్క ముఖమును చూడుడి. ఆ  ముఖము పూర్వమందు మహిమతో నిండినదైయుండెను. సొగసైన, సౌందర్యమైన ముఖముగా ఉండెను.    'నా ప్రియుడు ధవళవర్ణుడు, రత్నవర్ణుడు పదివేలమంది పురుషులలో అతడు శ్రేష్టమైనవాడు'  అని వర్ణించబడిన ముఖముగా ఉండెను.\r\n\r\nఅయితే కల్వరి సిలువయందు కొట్టబడినప్పుడైతే, ఆయనకు సొగసైనను లేదు, సౌందర్యమైనను లేదు. ఆయన యొక్క ముఖముపై ఉమ్మివేసి, ఆయన తలపై కొట్టిరి అనియు, కొందరు ఆయనను చంపపై అరచేతులతో గుద్దిరి (మత్తయి.26: 67,68) అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఆయన మీద ఉమ్మివేసి, ఆ రెల్లును తీసికొని, దానితో ఆయనను తలమీద కొట్టిరి (మత్తయి. 27:30).  దరిదాపులు ఆరువందల రోమా సైనికులు నిలబడి, నోరు తెరవని గొర్రె పిల్ల వలె మౌనముగా ఉండిన యేసుక్రీస్తు మీద గాండ్రించి ఉమ్మివేసిరి. ఆ తరువాత ఆయన కళ్లకు గంతలు కట్టి, మరల ఉమ్మివేసి,   'నిన్ను కొట్టినది ఎవరు? ప్రవర్చుంచుము' అని అడిగిరి. మూడుసార్లు, ఆ విధముగా ఆయన గాండ్రించి ఉమ్మి వేయబడెను.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు,    \"కొట్టువారికి నా వీపును అప్పగించితిని, వెండ్రుకలు పెరికివేయువారికి నా చెంపలను అప్పగించితిని, ఉమ్మివేయువారికిని అవమానపరచువారికిని నా ముఖము దాచుకొనలేదు\"    (యెషయా. 50:6).  వారు ఎంతగా కొట్టినను, ఎంతగానో గాండ్రించి ఉమ్మివేసినను, క్రీస్తు వారిని క్షమించివేసెను.\r\n\r\nఒకసారి ఒక సహోదరునికి అతని సహోదరికి ఒక చిన్న వాక్కు వివాదము కలిగెను. మాట్లాడుకొనుచుండగా అకస్మాత్తుగా ఆమె ఆ సహోదరుని యొక్క ముఖముపై గాండ్రించి ఉమ్మివేసెను. ఆ సహోదరునికి భయంకరమైన కోపము వచ్చెను. ఆమెను క్షమించ లేకపోయెను.\r\n\r\nఆయన దానికి ప్రతిగా ఆమెను విపరీతముగా కొట్టినందున, ఆమె స్పృహ తప్పి క్రిందపడి, విలవిల్లాడుటకు ఆరంభించెను. ఆమె కచ్చితముగా చనిపోవునేమో అను భయము కలిగెను. భయము చేత ఆ సహోదరుడు ఇంటిని విడిచిపెట్టి పారిపోయెను. గాండ్రించి ముఖముపై ఉమ్మి వేయుట అన్నది అంత ఘోరమైన ఒక అంశముగా కనబడుచున్నది.\r\n\r\nఒకసారి మదర్ తెరిసా గారు, ఒక దుకాణుదారుని వద్ద తన చేతులను చాపి,   \"అయ్యా నేను పెంచుచున్న అనాధ పిల్లలకు కొద్దిగా గోధుమలు కావలెను\"  అని అడిగెను. ఆ దుకాణుదారుడు ఇచ్చునట్లుగా సమీపమునకు వచ్చి, చాపియున్న ఆమె చేతులయందు గాండ్రించి ఉమ్మివేసెను.\r\n\r\nఅప్పుడు కూడాను ఆమె నగుమోముతో అతని వైపు చూచి,   \"నీవు నాకు ఇచ్చిన ప్రేమగల కానుకై కృతజ్ఞురాళ్ళను\"  అని ఆ ఉమ్మును తన వస్త్రముచేత తుడుచుకుని మరల అతని వద్ద చేతులను చాపి,   \"నాకు ఇవ్వవలసినది ఇచ్చి ఉన్నావు. నా పిల్లలకు ఇవ్వవలసిన ఆహారమును ఇచ్చి వారి ఆకలిని తీర్చుము\" అని అడిగెను. ఆ మాటలు అతని హృదయమును బద్దలు చేసెను. ఒక బస్తా గోధుమను అతడు దారాలముగా ఇచ్చెను.\r\n\r\nదేవుని బిడ్డలారా మీరును సిలువను తేరి చూసి ప్రభువు యొక్క క్షమించేటువంటి ఔనత్యమును పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అతనికి సురూపమైనను, సొగసైనను లేదు; మనమతని చూచి, అపేక్షించునట్లుగా అతనియందు సురూపము లేదు\".    (యెషయా.53:2).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}