{"uniqueid":"20251026081945_a68c4823","date":"2023-04-08","title":"ఎరుగకయున్నారే","key_verse":"42_23:34","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తండ్రీ, వీరిని క్షమించుము, వీరేమి చేయుచున్నారో వీరు ఎరుగకయున్నారే\"    (లూకా. 23:34)."},"devotion":{"label":"ధ్యానములు","text":"\"వీరేమి చేయుచున్నారో వీరు ఎరుగకయున్నారే\"  అని ఎంతగా యేసుక్రీస్తు పాపుల కొరకు విజ్ఞాపన చేయుచు గోజాడుచున్నాడు! ఆయన సిలువ యందు కొట్టబడిన పరిస్థితిని కొద్దిగా ఆలోచించి చూడుడి. పాతాళపు శక్తులు బహు మూర్ఖముగా ఆయనపై మోదుచుండెను. అంధకారపు శక్తులు కట్టలు తెంచుకొని, ఆయనపై బహు క్రూరముగా దాడి చేయుచుండెను.\r\n\r\nచర్మము అన్నదే కనబడని స్థితికి ఆయన యొక్క శరీరమైనది దున్నబడిన నెల వలె కొట్టబడి, నలగొట్టబడి, పిండబడిన సమయము అది. ఉమ్మివేయు వారికిని తన ముఖమును దాచని ఆయన, పరిహాసములను, నిందలను, శ్రమలను అతిశయముతో సహించుకొని,    \"వీరేమి చేయుచున్నారో  వీరు ఎరుగకయున్నారే\" అని తండ్రిని తెరి చూచుచు వారి కొరకు గోజాడుటను గమనించుడి.\r\n\r\nపిలాతు ఆయన వద్ద ఎట్టి నేరమును లేకుండుటను దిట్టముగాను, స్పష్టముగాను ఎరిగియుండెను. అయినను తన చేతులను కడుగుకొని, యేసును మరణమునకు అప్పగించెను. అతని భార్య క్రీస్తును గూర్చి,   'ఆ నీతిమంతునికి ఎట్టి హానియు చేయకుము' అని తెలియజేసియుండినను, అతడు చేతులను కడుగుకొనెను  (లూకా.23:14-25). హేరోదు కూడా ఆయన యందు ఏ నేరమైనను కనుగొనలేకపోయెను  (లూకా.23: 15).\r\n\r\nఅబద్ధపు సాక్ష్యములను యేసునకు విరోధముగా మోపుచున్నప్పుడు, వారీ మనస్సాక్షి వారిని గద్దింపక ఉండెనా? లేదు. యేసు మరణమునకు హేతువైన ఎట్టి తప్పును చేయలేదు అని ఎరిగి ఉండియు, యాజకులును, పరిసయ్యులును ఆయనను సిలువ వేయుడి అని గొప్ప కేక వేసిరి.\r\n\r\nయేసు ఎవరు అనుటను వారు ఎరుగకయుండెనా?  అవును! వారి యొక్క మనో నేత్రములకు గుడ్డితనము కలిగియుండెను. ఆయనే తమ యొక్క సృష్టికర్త అనుటను వారు గ్రహించలేదు. తమకు పాప క్షమాపణను అనుగ్రహించినట్లు, పరలోకము నుండి దిగివచ్చిన రక్షకుడు ఆయన అనుటను గ్రహించలేదు.    \"వారికి తెలిసి యుండినయెడల మహిమాస్వరూపియగు ప్రభువును సిలువ వేయక పోయియుందురు\"    (1. కొరింథి.  2:8)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nఆ తర్వాతి దినములయందు, దీనిని గూర్చి పేతురు ప్రసంగించుచున్నప్పుడు,  యూదులను చూచి,     \"సహోదరులారా, మీరును మీ అధికారులును తెలియక చేసితిరని నాకు తెలియును\" ‌   (అపో.కా. 3:17)  అని చెప్పెను\r\n\r\nతనను సిలువయందు క్రూరముగా కొట్టిన జనులపై నేరమును మోపక, వాత్సల్యత గల తండ్రివలె, తండ్రి వద్ద బతిమిలాడి, గోజాడి,  \"వారు ఎరుగకయున్నారే తండ్రి\"  అని విలపించెను. దైవ ఉగ్రతను అడ్డుకొని ఆపివేసేను.\r\n\r\nదేవుని బిడ్డలారా, ఎవరైనా మీకు విరోధముగా కీడు చేయుచున్నప్పుడు, వారు ఎరుగక చేయుచున్నారు అని మీరు భావించి వారిని మనసారా క్షమించుడి. క్షమించుటతో మాత్రము గాక, వారిని మీ ప్రార్థనయందు జ్ఞాపకము చేసుకొనుచు, వారి కొరకును, వారి కుటుంబము కొరకును ప్రభుని వద్ద గోజాడి ప్రార్థించుడి. ఆ రీతిగా  మీరు చేసినట్లయితే, క్రీస్తు యొక్క స్వభావమును ప్రతిభంబించు వారిగాను, సమాధానముతోను జీవించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయుటకు; ఆయన నమ్మదగినవాడును నీతిమంతుడైయున్నాడు\"     (1.యోహాను. 1:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}