{"uniqueid":"20251026081954_a68c4820","date":"2023-04-05","title":"చేతుల నుండి చిందిన రక్తము","key_verse":"23_49:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, చూడుము నా యరచేతుల మీదనే నిన్ను చెక్కియున్నాను నీ ప్రాకారములు నిత్యము నాయెదుటనున్నవి\"    (యెషయా. 49:16)"},"devotion":{"label":"ధ్యానములు","text":"సిలువ మ్రానునందు మేకులతో కొట్టబడుటకు యేసుక్రీస్తు తన యొక్క చేతులను ఆనందముతో చాపి ఇచ్చెను. లోకమునందు పలు రకాల ఆయుధములను కనుగొనిన మనుష్యుడు, ఆయన యొక్క ప్రేమ గల చేతులను పట్టి, మ్రానును  చీల్చుటకు ఉపయోగించేటువంటి పదును గల మేకులచేత సిలువ మ్రానుతో కలిపి కొట్టెను. సమ్మటి యొక్క ప్రతి దెబ్బయు ఆయన చేతులను తొలిపించెను. ఆయనను బహుగా వేదన పరచియుండును.\r\n\r\nఅట్టి హస్తములే జికట మన్ను నుండి మనుష్యుని దేవుని పోలికయందును, దేవుని స్వారూప్యమునందును మలచెను!  తన కుడిచేత ఏడు నక్షత్రములు పట్టుకొని (ప్రకటన. 1:16),  ఏడు దీపస్తంభముల మధ్యలో సంచరించుచున్న సర్వశక్తిమంతుడు, ఒక ప్రాముఖ్యమైన ఉద్దేశము కొరకు తన యొక్క చేతులకు మేకులతో కొట్టబడి తన రక్తమంతటిని కార్చియిచ్చుటకు సంకల్పించెను.\r\n\r\nసాధారణమైన గుండుసూది మన యొక్క చేతులయందు గుచ్చుకున్నట్లయితే  ఎంతగా మనము విలవిల్లాడిపోతుంటాము! అయితే యేసుక్రీస్తు యొక్క చేతులకు అంత పెద్ద మేకులు చొచ్చుకొని, కండను చీల్చుకొని, నరములను తెంచుకొని, రక్తము పెళ్లుమని కారుచున్నప్పుడు, ఆయన ఎంతగా విలవిలలాడి పోయియుండును!\r\n\r\n\"నా అరచేతుల మీదనే నిన్ను చెక్కియున్నాను\"   అని ప్రేమతో చెప్పి, యేసుక్రీస్తు తన యొక్క చేతులను చూపించుచున్నాడు. రక్తము కారుచున్న చేతులచేత మనతో నిబంధనను చేసి,   \"నీ దేవుడనైన యెహోవానగు నేను నీ కుడిచేతిని  పట్టుకొనుచున్నాను; భయపడకుము, నేను నీకు సహాయము చేసెదను\"     (యెషయా. 41:13)  అని సెలవిచ్చుచున్నాడు.    \"ఎఫ్రాయిమూ, నేనెట్లు నిన్ను విడిచిపెట్టుదును? ఇశ్రాయేలూ, నేను నిన్ను ఎట్లు విసర్జింతును?\"    (హోషేయా. 11:8)  అని సెలవిచ్చుచున్నాడు.\r\n\r\nచేతులు దేనిని కనబరచుచున్నది?  అవును, చేతులు ఒక మనుష్యుని యొక్క భవిష్యత్తును నిర్ణయించుచున్నది. మనుష్యుడు సత్కార్యములను చేయుటకు తన చేతులను వాడుచున్నాడు.  పాపకృత్యములు చేయుటకును దానినే వాడుచున్నాడు.\r\n\r\nమనుష్యుని యొక్క చేతులో పాపము నిండియున్నట్లయితే, అతని యొక్క భవిష్యత్తు కాలము అతి భయానకముగానే ఉండును.  పాపము అతని యొక్క ఆశీర్వాదమును అడ్డగించి, అంతమునందు నిత్య నరకాగ్నిలోనికి అతనిని త్రోసివేయును.   \"పాపము యొక్క జీతము మరణము\"    (రోమీ. 6:23).   \"పాపము చేయుచున్న వాని ప్రాణము మరణించును\"   (యెహేజ్కేలు. 18:20).   \"తన యొక్క అతిక్రమములను దాచిపెట్టువాడు వర్ధిల్లడు\"    (సామెతలు. 28:13).  పాపము చేయుచున్నవాడు భూమి మీద  సర్వ సమృద్ధితో జీవించునట్లు వెలిచూపునకు కనబడినను, అంతమునందు అతి భయానకముగానే ఉండును. అతని యొక్క నిత్యత్వము మిగుల వేదనకరముగా ఉండుట నిశ్చయమే.\r\n\r\nమనుష్యునికి అతని యొక్క పాపములు క్షమింపబడుటకు ఒకే ఒక్క మార్గము మాత్రమే కలదు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"రక్తము ప్రాణము. మీనిమిత్తము ప్రాయశ్చిత్తము చేయును\"    (లేవి. 17:11). దేవుని బిడ్డలారా,  పరిశుద్ధమైన రక్తమును యేసుక్రీస్తు కార్చినందున, ఆయన యొక్క రక్తము చేత పాప క్షమాపణయైయున్న విమోచన ఆయనయందు మనకు కలిగియున్నది (ఎఫ్ఫెసి.1:7).\r\n\r\nనేటి ధ్యానమునకై: \"ఇది  పాపక్షమాపణ నిమిత్తము అనేకుల కొరకు చిందింపబడుచున్న  అనగా క్రొత్త నిబంధన యొక్క నా రక్తమైయున్నది,   (మత్తయి. 26:28)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}