{"uniqueid":"20251026081958_a68c481f","date":"2023-04-04","title":"శిరస్సు నుండి చిందిన రక్తము","key_verse":"43_19:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సైనికులు ముండ్లతో కిరీటమును అల్లి ఆయన తలమీద పెట్టి, ఊదారంగు వస్త్రము ఆయనకు తొడిగించి; ఆయన యొద్దకు వచ్చి యూదుల రాజా, శుభమని చెప్పి ఆయనను అర చేతులతో కొట్టిరి\"    (యోహాను. 19:2,3)"},"devotion":{"label":"ధ్యానములు","text":"పిలాతు యోక్క కోటయందు బహుఘోరముగా యేసు కొట్టబడిన తరువాత,  ఊదారంగు వస్త్రమును ఆయనకు ధరింపజేసి వెలుపటకు తీసుకొని వచ్చిరి. దాని తర్వాత ఆయన యూదుల  యొక్క హస్తమునకు అప్పగింపబడెను. అక్కడ ఆయనకు ముళ్ళతో ఒక కిరీటమును చేసి ఆయన శిరస్సుపై పెట్టి అదిమిరి.\r\n\r\nఇట్టి కిరీటమును చేయుటకు అతి భయంకరమైన ఒక రకపు ముళ్లను ఏర్పరచుకొనిరి. అది మిగుల భయంకరమైన విషపు తత్వమును కలిగినదై ఉండెను. అది గుండు సూది వలె పదును గలదిగాను, విషముతో నిండినదైన  ఒక రకమైన ముళ్ళు. అది కొద్దిగా గుచ్చుకున్నను తేనె తీగ కరుచునప్పుడు  కలుగుచున్నట్లు అతి భయంకరమైన నొప్పియు, వేదనయు కలుగును.\r\n\r\nచరిత్రయందు రోమీయులు వేలకొలది నేరస్తులను సిలువలో  వేసి చంపిరి. అయితే, వారిలో ఎవరికిని ముళ్ళ కిరీటము ధరింపబడలేదు. సిలువలలో యేసుతో పాటు వేలాడిన ఇద్దరు దొంగలకు కూడా ముళ్ళ కిరీటము పెట్టబడలేదు. అయితే లోక చరిత్ర అంతటిలోను ముళ్ల కిరీటమును భరించినవాడై సిలువయందు వేలాడి, రక్తమును చిందించిన ఒకే ఒక్కరు యేసుక్రీస్తు మాత్రమే.\r\n\r\nఎందుకని ఆయనకు మాత్రము ముళ్ళ కిరీటము పెట్టబడెను?  ముళ్ళు అనేది శాపము యొక్క చిహ్నము. మనుష్యుని యొక్క పాపము చేత శపించబడ్డ ఈ భూమి ముండ్ల తుప్పలను, గచ్చపొదలను  మొలిపించును (ఆది. 3:18)  అని ప్రభువు సెలవిచ్చెను.\r\n\r\nప్రభువు యొక్క సృష్టియందు ముళ్ళు లేనిదైయుండెను. మనుష్యుని యొక్క పాపముచేత వచ్చిన శాపమునకు తరువాతనే భూమి ముండ్ల తుప్పలను, గచ్చపొదలను  మొలిపించుటకు ప్రారంభించెను. ముళ్ళు ప్రభువు యెక్క రెండవ సృష్టియైయున్నది.  అదియే, శాపము యొక్క చిహ్నము.\r\n\r\nనేడును అనేక కుటుంబములు అకాల మరణము చేతను, మతిస్థిమితము లేని పిల్లల చేతను, మరియు కీడైన సంఘటనల చేతను పీడించబడుచు, ఎల్లప్పుడును కష్టమును, నష్టమును తీరని మనోవేదనలతోను నిండిన వరుస్థుతులయందు ఉంటున్నారు. దీనికి గల కారణము క్రూరమైన శాపములైయున్నవి\r\n\r\nశాపములయందు, పలురకముల శాపములు కలదు. కొన్ని శాపములు ధర్మశాస్త్రమును, లేఖన వాక్యములను నిర్లక్ష్యము చేసి మనస్సుకు వచ్చినట్లు జీవించుటచేత వచ్చుచున్నది. మనుష్యుడు తన తోటి మనుష్యుని శపించుచున్నప్పుడు వచ్చుచున్న శాపములు మరొకరకమైయున్నది. తల్లి, తండ్రి మరియు గురువుల యొద్ద నుండి వచ్చుచున్న శాపములు కలదు. మనుష్యుడే తనపై బాధను వహించు కొనుచున్న శాపములు కలదు. ఇట్టి శాపములన్నిటిని బాపి వేయుటకు యేసుక్రీస్తు శాపమైయున్న ముళ్ళ కిరీటమును ధరించి, తన యొక్క అమూల్యమైన రక్తమును చిందించెను.\r\n\r\nదేవుని బిడ్డలారా, ఇక మీదట మీరు శాపముతో జీవించవలసిన ఆవసరము లేదు. క్రీస్తుని శిరస్సు యొక్క రక్తము చేత లభించుచున్న పుణ్య లాభము వలన మీశాపములన్నియు విరువబడి మీరు ఆశీర్వదింపబడుదురు.   \"యేసుని రక్తము జయము\"  అని చెప్పి ప్రార్థించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇకమీదట శాపగ్రస్తమైనదేదియు దానిలో ఉండదు, దేవునియొక్కయు గొఱ్ఱెపిల్లయొక్కయు సింహాసనము దానిలో ఉండును\"    (ప్రకటన.  22:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}