{"uniqueid":"20251026082002_a68c481e","date":"2023-04-03","title":"గెత్సేమనెలో చిందిన రక్తము","key_verse":"42_22:44","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మిగుల వేదనపడి మరింత ఆతురముగా ప్రార్థన చేయగా ఆయన చెమట, నేలన పడుచున్న గొప్ప రక్త బిందువులవలె ఆయెను\"    (లూకా. 22:44)"},"devotion":{"label":"ధ్యానములు","text":"యేసు సిలువలో రక్తము చిందించుటకు ముందుగా గెత్సేమనె తోటలోనే మొట్టమొదటిగా రక్తమును చిందించెను. ప్రాణము యొక్క వ్యాకూలతచేత రక్తము పిండబడిన స్థలము గెత్సేమనెయైయున్నది.\r\n\r\nఇతరుల చేత కొట్టబడి రక్తము కార్చుటకు ముందుగానే, ముందుకు వచ్చి మానవజాతికై గెత్సేమనె తోటయందు ఆయన రక్తము చిందించెను. అక్కడ ఆయన యొక్క ఆత్మీయ శ్రమలను చూడవచ్చును. హృదయమునందు విరిగినలిగిన ప్రార్థనను చూడవచ్చును. ఆయన మిగుల వ్యాకులపడి, మరింత ఆతురముగా ప్రార్థన చేసెను అనియు, ఆయన చెమట, గొప్ప రక్త బిందువుల వలె నేలన పడెను అనియు బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nప్రభువైయున్న యేసు గెత్సేమనె తోటయందు తన హృదయమును కుమ్మరించి ప్రార్థించెను అనియు, ఆయన కన్నీటిని చిందించెను (హెబ్రీ. 5:7) అనియు, చెమటను గొప్ప రక్తపు బిందువులుగా కుమ్మరించెను  (లూకా. 22:44) అనియు, తన యొక్క ప్రాణమును ధారపోసెను (యెషయా.53:12) అనియు, అన్నిటికంటే పైగా ఆయన యొక్క అమూల్యమైన నిష్కలంకమైన రక్తమును కుమ్మరించెను (లూకా. 22:44) అనియు బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nయేసు చిందించిన రక్తము మీరు ప్రార్థించుచున్నప్పుడు, బిందువులుగా మీ యొక్క హృదయమునందు పడినట్లయితే, మీరు ప్రార్థింప కుండునట్లు మిమ్ములను అడ్డగించు ఆటంకములను, చీకటి శక్తులను తొలగించి, ప్రార్ధన ఆత్మను, గోజాడు ఆత్మను, విజ్ఞాపన చేయు ఆత్మను అది మీలోనికి తీసుకొని వచ్చును. అట్టి రక్తము మిమ్ములను ప్రార్ధన యోధులుగా మార్చగలిగినది.\r\n\r\nమనుష్యుని రక్తమునందు ఒక గొప్ప రహస్యము కలదు. అది జంతువుల యొక్క రక్తము నుండి ప్రత్యేకింపబడినది.  మాంసము యొక్క ప్రాణము దాని రక్తములో ఉన్నది. అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. అంత మాత్రమే గాక, మనుష్యుని యొక్క రక్తమునకు శబ్దమును, స్వరమును, భాషయు కలదు. రక్తము యొక్క శబ్దము భూమిలో నుండి పరలోకము వరకు వినబడగలదు.\r\n\r\nమొట్టమొదటిగా ఈ లోకమునందు రక్తమును చిందించిన మనుష్యుడు హేబెలైయున్నాడు. తన సొంత సహోదరునుంచే దయాదాక్షిణ్యము లేక అతడు హత్య చేయబడెను. అతని యొక్క రక్తమును కప్పి వేయవలెనని కయీను తలంచెను.\r\n\r\nఅయితే హేబెలు రక్తము యొక్క శబ్దమును విని, యెహోవా దేవుడు భూమి మీదకు దిగివచ్చెను.   \"నీవు చేసినపని యేమిటి? నీ తమ్ముని రక్తము యొక్క స్వరము నేలలోనుండి నాకు మొరపెట్టుచున్నది\"   అని చెప్పెను  (ఆది. 4:10).\r\n\r\nఅపరాధములలోనే ఘోరమైన అపరాధము రక్తపు అపదమైయున్నది.  నేరములలోనే అతి గొప్ప నేరము రక్తపు నేరమైయున్నది. యుద్ధ యోధులు రక్తము సమీపమున నిలబడి సూర్య శపధమును, వీర శపధములను చేయుదురు.\r\n\r\nదేవుని బిడ్డలారా, మీరును యేసు క్రీస్తు యొక్క రక్తము చేత గెత్సేమనె తోట యొక్క ఆత్మను, విజ్ఞాపన ఆత్మను, గోజాడు ఆత్మను పొందుకొనుటకు ప్రయాసపడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన మరల శిష్యులయొద్దకు వచ్చి, వారు నిద్రించుట చూచి, పేతురుతో: ఒక గడియయైనను నాతోకూడ మేల్కొనియుండలేరా?\"    (మత్తయి. 26:40)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}