{"uniqueid":"20251026082006_a68c481c","date":"2023-04-01","title":"యేసుని రక్తము","key_verse":"18_16:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమీ, నా రక్తమును కప్పివేయకుము; నా మొఱ్ఱకు విరామము కలుగకుండునుగాక\"    (యోబు.16:18)"},"devotion":{"label":"ధ్యానములు","text":"మనము జీవించుచున్న ఈ భూమి  రక్తపు మరక ఎర్పడినదైయున్నది. కులాల యందు రక్తపాతములు, మతాల యందు రక్తపాతములు మరియు యుద్ధములచే ఏర్పడిన ప్రాణ నష్టములకు కారణముగా అనేకులు తమ రక్తమును చిందించియున్నారు. మొదటి మహా ప్రపంచ యుద్ధమునందు వేలకొలది యుద్ధ యోధులు చంపబడ్డ పరుస్థుతులయందు, రెండవ మహా ప్రపంచ యుద్ధము జరిగినప్పుడు విస్తారమైన సామాన్య ప్రజలు మరణించుట జరిగిను.\r\n\r\nలక్షలాదిమంది ఈ లోకమునందు రక్తము చిందించి యుండినను, ఒక రక్తమును గూర్చి మాత్రమే పరలోకము విలపించి వెళ్ళు చాటుచున్నది,    \"భూమీ, నా రక్తమును కప్పివేయకుము\"    (యోబు.16:18). మిగతా రక్తములంతటిని కాలపు గమనము కప్పివేసెను.\r\n\r\nఅయితే కప్పి వేయబడలేని శక్తిగల ఒక రక్తము యేసుక్రీస్తు చిందించిన రక్తము మాత్రమే. దేవుని కుమారుడైయున్న ఆయన, భూమికి మనుష్యకుమారునిగా దిగి వచ్చి, తన యొక్క నిష్కలంకమైన రక్తమును త్యాగముగా చిందించెను. ఆ రక్తమును ఎవరును కప్పి దాచి ఉంచనే ఉంచలేరు. యేసుక్రీస్తు చిందించిన రక్తముచేత యెఏ ఆశీర్వాదములు కలదో, ఎందు నిమిత్తము ఆయన రక్తము చిందించెనో, అట్టి ఉద్దేశములు నెరవేర్చ బడుచున్నంతవరకు ఆయన యొక్క రక్తము కప్పి వేయబడకూడదు\r\n\r\n\"జగదుత్పత్తి మొదలుకొని వధింపబడియున్న గొఱ్ఱెపిల్ల\"    (ప్రకటన. 13:8)  అనియు,    \"ఇదిగో లోకపాపమును మోసికొనిపోవు దేవుని గొఱ్ఱెపిల్ల\"    (యోహాను.1: 29). అనియు,    \"వధింపబడినట్లుండిన ఒక గొఱ్ఱెపిల్ల నిలిచియుండుట\"    (ప్రకటన.5:6)  అనియంతా యేసుక్రీస్తును గూర్చి బైబిలు గ్రంధము వివరించుచున్నది.  నేడును ఆయన రక్తము చిందించిన వాడైయున్నాడు.\r\n\r\nభూమియందు సామాన్యమైన మనుష్యులు చిందించిన రక్తమునకును, యేసు క్రీస్తు చిందించిన రక్తమునకును గొప్ప వ్యత్యాసము కలదు. యేసుక్రీస్తు యొక్క రక్తము మాత్రమే పరిశుద్ధమైన రక్తము. అది మాత్రమే పాపక్షమాపణను కలుగజేయు రక్తము   (అపో.కా. 13:38),  విమోచనమును కలుగజేయు రక్తము. (ఎఫ్ఫెసీ. 1:7;  కొలస్సి. 1:14)  మరియు సాతాను యొక్క తలను చితకగొట్టి జయమును ఇచ్ఛు రక్తము (ప్రకటన. 12:11).\r\n\r\nచూడండి, పరలోకమునందు పరిశుద్ధత కలదు. అయితే రక్తము లేదు.   \"రక్తమాంసములు దేవుని రాజ్యమును స్వతంత్రించుకొన నేరవు\"   అని బైబిలు గ్రంథము చెప్పుచున్నది (1. కొరింథి. 15:50). భూమి మీద రక్తము కలదు; అయితే పరిశుద్ధత లేదు. యేసుక్రీస్తు ఒక్కరె పరలోకపు పరిశుద్ధతతోను, భూసంబంధమైన రక్తముతోను, మనుష్య కుమారునిగాను, దైవ కుమారునిగాను దిగివచ్చెను. అట్టి పరిశుద్ధమైన రక్తమును భూమి ఎలాగు కప్పి వేయగలదు?\r\n\r\nయేసుక్రీస్తు ఎలాగు రక్తమును చిందించెను అనుటను గూర్చియు, ఎందుకు రక్తమును చిందించెను అనుటను గూర్చియు, ఎక్కడెక్కడంతా రక్తమును చిందించెను అనుటను గూర్చియు ధ్యానించుట మన యొక్క ఆత్మీయ జీవితమునకు మిగుల ప్రయోజనకరముగా ఉండును. దేవుని బిడ్డలారా, దైవ కుమారుడు ఎట్టి ఉద్దేశము కొరకు భూమి మీదకు దిగివచ్చి తన యొక్క రక్తమును చిందించెనో, అట్టి ఉద్దేశము మీయొక్క జీవితమునందు నెరవేర్చబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన సిలువరక్తముచేత సంధిచేసి, ఆయనద్వారా సమస్తమును,  భూలోక మందున్నవైనను, పరలోక మందున్నవైనను, వాటినన్నిటిని ఆయనద్వారా తనతో సమాధానపరచుకొన వలెననియు తండ్రి అభీష్టమాయెను\"   (కొలస్సీ. 1:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}