{"uniqueid":"20251026082011_a68bd419","date":"2023-03-30","title":"విజయపు స్థలము!","key_verse":"40_4:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు యేసు అపవాదిచేత శోధింపబడుటకు ఆత్మవలన అరణ్యమునకు కొనిపోబడెను\"    (మత్తయి. 4:1)"},"devotion":{"label":"ధ్యానములు","text":"విజయపు స్థలమును పరిశుద్ధాత్ముడు తానే ఏర్పరచుకుని యేసును వెంటబెట్టుకుని వెళ్ళెను. అదియే అరణ్యము, లోకస్థుల యొక్క దృష్టియందు అరణ్యము అనుట ఒంటరి తనమైనదియు, వేదనకరమైనదియు, ఎవరును కోరుకొననిదైయుండును. అరణ్యమునందు చెట్లు పుట్టలుగాని అందమైన పుష్పములుగాని ఏదియు ఉండదు. అయినను మీరు అరణ్యమునందు ఒంటరిగా ఉండుట లేదు. క్రీస్తు యొక్క మధురమైన ప్రసన్నతతోను, పరిశుద్ధాత్ముని యొక్క అల్లాడింపబడుటతోను ఉండుటచేత, అరణ్యమును ఫలపరితమైన వృక్షవనముగా మార్చుకొందురు.    \"అరణ్యమును, ఎండిన భూమియు సంతోషించును, అడవి ఉల్లసించి, కస్తూరిపుష్పమువలె పూయును\"    (యెషయా. 35:1)  అని ప్రభువు వాక్కునిచ్చియున్నాడు.\r\n\r\nఒకవేళ మీరు జీవిత భాగస్వామిని కోల్పోవుటచేత అరణ్యము వంటి పరిస్థితులు మీకు ఏర్పడి ఉండవచ్చును. బిడ్డలు దూర ప్రాంతమునందు ఉద్యోగమును చేయుటచేత, వారితోను, మనవళ్ళతోను ఆనందించి ఉలసించే అనుభవము మీకు దొరకక ఉండవచ్చును. ఎవరు మీతో కూడా లేక పోయినను, క్రీస్తు ఎల్లప్పుడు మీతో కూడా ఉన్నాడు అనుటను గ్రహింపగలవారై ఉండుడి. అప్పుడు, కన్నీటి లోయలయందు నడచి దానిని నీటియూటగా చేసుకొందురు.\r\n\r\nఅరణ్యమునందు మూడు ప్రాముఖ్యమైన అనుభవములు, యేసుక్రీస్తునకై తెరవబడెను. మొదటిగా,  ఆయన అఫవాది తీసుకొచ్చిన శోధనలన్నిటిని తిరగగొట్టి, జయించెను. రెండోవది, అరణ్యమునందు తండ్రితో లోతైన సహవాసము కలిగియుండు చక్కటి అవకాశము ఆయనకు లభించెను. మూడోవది,  పరిశుద్ధాత్ముని యొక్క బలము ఆయనను నింపియుండెను. ఆత్మ యొక్క వరములను, శక్తులను పొందుకొనెను.\r\n\r\nఒక భక్తుని యొక్క చెర అనుభవములు, వెలుచూపునకు  అరణ్యము వలే ఉండును. అయితే ఆయన,   ' నేను దేవునితో తేనె పూర్ణిమపు ఆనందమును అనుభవించుచు ఉన్నాను'  అని చెప్పెను. బలహీనతలయందు బలమును పుంజుకునేటువంటి స్థలమే అరణ్యము. ఇశ్రాయేలు ప్రజలను నలభై సంవత్సరములు ప్రభువు అరణ్యమునందు త్రోవ నడిపించెను. గుర్రపోతుకు తగిన బలమును వారు పొందుకొనిరి. వారికి ఎదురుగా ఉన్న కానానునందుగల ఏడు రకాల జనములను ముప్పైఒక మంది రాజులను జయించినట్లు, ఆ అరణ్యమునందుగల తరిఫీదు వారికి సహాయకరముగా ఉండెను. మేఘస్తంభములును అగ్నిస్తంభములును ప్రభువు వారితో కూడా ఉన్నాడు అనుటను గ్రహింపజేసి చూపించెను. ప్రత్యక్షపు గుడారముపై ప్రభువు యొక్క మహిమకరమైన మేఘములు దిగి నిలచియుండెను.\r\n\r\nఅరణ్యమునందు ప్రభువు చేసిన అద్భుతములు లెక్కించలేనివి. ఇశ్రాయేలీయులు ప్రతి దినమును ఆకాశపు ధాన్యమైయున్న మన్నాను భుజించి, బండ యొక్క నీటితో దప్పిక తీర్చబడిరి. రాజు యొక్క విజయపు శృంగనాథము వారిలో ఉండెను. దేవుని బిడ్డలారా, ప్రతి ఒక్క అరణ్యము తరువాత, దేవుని యొక్క అమితమైన ఆశీర్వాదము ఉండును. ఇశ్రాయేలీయులకు అరణ్యము తరువాత పాలును, తేనెయు ప్రవహించు కనాను ఉండెను. ఇశ్రాయేలీయులు తాము నాటని ద్రాక్ష తోటలను, కట్టని గృహములను అనుభవించిరి. అట్టి ఆశీర్వాదములు మీకును నిశ్చయముగా కలదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పైనుండి మనమీద ఆత్మ కుమ్మరింపబడువరకు. అరణ్యము ఫలభరితమైన భూమిగాను ఫలభరితమైన భూమి వృక్షవనముగానుండును\"    (యెషయా. 32:13,15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}