{"uniqueid":"20251026072736_1059333c","date":"2025-05-22","title":"హృదయమును భద్రముగా కాపాడుకొనుము!","key_verse":"20_4:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ హృదయములోనుండి జీవధారలు బయలుదేరును, కాబట్టి అన్నిటికంటె ముఖ్యముగా నీ హృదయమును భద్రముగా కాపాడుకొనుము\" (సామెతలు. 4:23)."},"devotion":{"label":"ధ్యానములు","text":"పలు సంవత్సరములకు పూర్వము అమెరికా దేశమునందు నివాసమును ఏర్పరచుకున్న తెల్లజాతి వారికిను, వెస్ట్ ఇండియన్స్ వారికిను మధ్య ఏర్పడిన సంఘర్షణలో తెల్లజాతి వారు వెన్నుచూపి పారిపోయిరి. తెల్లజాతి వారి యొక్క అతిపెద్ద ఇనుప పెట్టే ఒకటి వెస్ట్ ఇండియన్ వారి యొక్క చేతులకు చిక్కెను. ఆ ఇనుప పెట్టెలో విస్తారమైన బంగారము ఉండెను. దానిని విడిచిపెట్టి పారిపోవుచున్నప్పుడు తెల్ల జాతి వారు దానిని బాగుగా తాళము వేసి ఉంచి విడిచిపెట్టి వెళ్ళిపోయిరి.\r\n\r\nవెస్ట్ ఇండియన్స్ వారు ఆ ఇనుప పెట్టెను పగలగొట్టి తరచుటకు ప్రయత్నించిరి. దానిని పగలగొట్టలేకపోయిరి. అతిపెద్ద రాళ్ళ చేత ఆ పెట్టెను కొట్టిరి. అప్పుడు కూడాను పగలగొట్టలేక పోయిరి. పదును గల ఈటె అంచులతో పెల్లంగించుటకు చూచిరి. ఆ ఈటయే విరిగెను గాని ఇనుప పెట్టే తరచుకొనలేదు.\r\n\r\nతరువాత అగ్నిని ముట్టించి ఆ ఇనుప పెట్టెను కరగదీసి తెరుచుటకు ప్రయత్నించిరి. ఆ ఇనుప పెట్టే అగ్నికి కరగను లేదు, తెరుచుకొను లేదు. తరువాత ఆ పెట్టెను ఒక కొండ శిఖరమునకు తీసుకుని వెళ్లి, అక్కడ నుండి దొర్లించినట్లయితే తెరుచుకొనునని తలంచరి. అందులోను ఫలితము లేకపోయెను. ఏటి నీటిలో నానబెట్టి చూచిరి. పేలుడు మందులను పెట్టి తరచుటకు ప్రయత్నించిరి. ఎలా ప్రయత్నించినను వారి వల్ల దానిని తెరవలేకపోయిరి.\r\n\r\nచివరకు వెస్ట్ ఇండియన్స్ ఆ పెట్టెను శపించి వేసి అలాగునే పడవేసి వెళ్ళిపోయిరి. తెల్లజాతి వారు మరలా ఆ స్థలమునకు వచ్చినప్పుడు పెట్టే దృఢముగా ఉండుటను చూచిరి. ఆ పెట్టెలో ఉన్న బంగారము కూడాను భద్రముగా ఉండెను.\r\n\r\nసాతాను మన యొక్క విశ్వాసమును శోధించుచున్నప్పుడు అలాగుననే పలు రకములుగా శోధించి ప్రభువు పైయున్న ప్రేమను విడిచిపెట్టి ఎడబాపుటకు ప్రయత్నించును. అయితే మన యొక్క హృదయము ఆ ఇనుప పెట్టే వలె దృఢముగా ఉండినట్లయితే మనలను ఎట్టి శత్రువుల చేతనైనను ఏ విధము చేతనైనను మనలను కదల్చలేదు.\r\n\r\nఅపో. పౌలునకు పలు పోరాటములు ఆవరించుకొనెను. చివరకు ఆయన సవాలు విడిచి చెప్పుచున్నాడు: \"క్రీస్తు ప్రేమ నుండి మనలను ఎడబాపువాడు ఎవడు? ఉపద్రవమే గాని, వ్యాకులతే గాని, శ్రమలేగాని, ఆకలేగాని, దిగంబరత్వమేగాని, నాశ మోసములే గాని, ఖడ్గమేగాని? వీటి అన్నిటిలో నుండి మనము మనలను ప్రేమించుచున్న ఆయన వలన పరిపూర్ణముగా జయమును పొందుచూన్న వారమైయున్నాము.\r\n\r\nమరణమైనను, జీవమైనను, దేవదూతలైనను, ప్రధానులైనను, ఉన్నవియైనను, రాబోవునవియైనను, అధికారులైనను, ఎత్తయినను, లోతైనను, సృష్టింపబడిన మరి ఏదైనను, మన ప్రభువైన క్రీస్తు యేసునందలి దేవుని ప్రేమనుండి మనలను ఎడబాపనేరవని రూఢిగా నమ్ముచున్నాను\" (రోమీ. 8:38,39)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శోధన సహించువాడు ధన్యుడు; అతడు శోధనకు నిలిచినవాడై ప్రభువు తన్ను ప్రేమించువారికి వాగ్దానము చేసిన జీవకిరీటము పొందును\" (యాకోబు. 1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}