{"uniqueid":"20251026082015_a68bd419","date":"2023-03-30","title":"విజయమును ఎదురుచూడుడి!","key_verse":"20_21:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యుద్ధదినమునకు గుఱ్ఱములను ఆయత్తపరచుటకద్దు; గాని రక్షణ (విజయము) యెహోవా అధీనము\"    (సామెతలు. 21:31)"},"devotion":{"label":"ధ్యానములు","text":"యుద్ధమునందు, విజయమును స్వతంత్రించుకొనవలెనని కోరుకొనుచున్న ఒక రాజు దానికై అన్ని ఆయత్తములను చేసుకొనును. సైన్యపు సిద్ధపాటును సమకూర్చుకొనును, యుద్ధ యోధులకు మంచి తరిఫీదును ఇచ్చును. నూతన యుద్ధ నైపుణ్యతలను గైకొనును. తనకు చేయూతనిచ్చు పలు రాజుల యొక్క స్నేహబాంధవ్యములను పొందుకొనును. ఎల్లప్పుడును సిద్ధపాటు కలిగియున్న స్థితియందు ఉన్నట్లయితే, యుద్ధ దినమునందు కలత చెందవలసినది  ఉండదు.\r\n\r\nసహజముగా, విద్యార్థులకు ఆలోచనను చెప్పుచున్నప్పుడు,    \"యుద్ధదినమునకు గుఱ్ఱములను ఆయత్తపరచుదురు; గాని రక్షణ (విజయము) యెహోవా వద్దనుండి వచ్చును\"   అను లేఖన వాక్యమును ఎత్తి చూపెట్టెదురు. పరీక్షలకు చక్కగా చదివి సిద్ధపడియున్నవారు, భయపడనవసరము లేదు. వారు ప్రభువును ఆశ్రయించి, ఆత్మవిశ్వాసముతో పరీక్షను ఎదుర్కొందురు. అయితే చదవవలసిన సమయమునందు చదవక, ఆటలనియు, సినిమాలనియు తిరుగుచు, స్నేహితులతో తందనాలాడుచు, అల్లరి చేస్తున్నట్లయితే ఎలాగు పరీక్షలయందు విజయము పొందగలరు? సిద్ధపాటు లేనివాడు ఓటమినే తవిచూచును కదా?\r\n\r\nక్రైస్తవలైయున్న మన ప్రతి ఒక్కరికిను ఒక యుద్ధ దినము కలదు.  అదియే క్రీస్తు యొక్క రాకడ దినము. మరణము యొక్క సమస్త శక్తులన్నిటిని విరిచి వేసి, మహిమ నుండి అత్యధిక మహిమను పొందుకునేటువంటి దినము. క్రీస్తు యొక్క రాకడయైయున్న అదే దినమునందు, అంత్యక్రీస్తు కూడా  ఈ భూమియందు చొరబడి వచ్చును. ప్రభువు యొక్క రాకడయైనను లేక మరణపు దినమైనను, ఎల్లప్పుడును ఆయత్తముగా ఉండినట్లయితే, కలవరపడనవసరము లేదు. భూర శబ్దము ధ్వనించుచున్నప్పుడు, రూపాంతరము చెంది, ప్రభువుతో ఉండునట్లుగా కొనిపోబడుదురు.\r\n\r\nఆయత్తముగా ఉండవలసిన దాని యొక్క అవశ్యతను గూర్చి, యేసు బుద్ధిగల కన్యకులయొక్క ఉపమానమునందు చెప్పెను.   \"అర్ధరాత్రివేళ, ఇదిగో, పెండ్లికుమారుడు వచ్చుచున్నాడు; అతనిని ఎదుర్కొని వెళ్ళుటకు బయలుదేరి రండి; అను కేక వినబడెను. అలాగునే వారు నూనెను కొనబోవుటకు వెళ్లియుండగా, పెండ్లికుమారుడు వచ్చెను, అప్పుడు సిద్ధపడి యున్నవారు అతనితో కూడ పెండ్లి విందుకు లోపలికి పోయిరి; అంతట తలుపు వేయబడెను\"    (మత్తయి. 25:6,10,11).\r\n\r\nరాకడయందు చేయి విడవపడుట ఎంతటి పరితాపమైనది! అంత్యక్రీస్తు యొక్క పరిపాలయందు చిక్కుకొని, పడలేని పాట్లు పడవలసినదై యుండునే! అట్టి దినములయందు గల శ్రమలు తట్టుకోలేనిదై యుండునే! అంత్యక్రీస్తు యొక్క క్రూరమైన పరిపాలన ఒకవైపును, ప్రభువు యొక్క ఉగ్రతాగ్ని పాత్రలు కుమ్మరించబడుట మరొక్క వైపున  హింసించునే! జగతుత్పత్తి మొదలుకొని ఇంతవరకు లేని భయంకరమైన ఉపద్రవము అట్టి దినములయందు కలుగజేయబడునే!\r\n\r\nఇట్టి కృప యొక్క దినములు, ప్రభువు మీపై ఉంచిన ప్రేమచేత ఇవ్వబడియున్న కనికరము యొక్క దినములైయున్నది. మిమ్ములను ప్రభువు యొక్క మహిమగల రాకడకై సిద్ధపరచవలెనని సేవకులు ఉన్నారు. పరిశుద్ధాత్ముడు ఇవ్వబడియున్నాడు.  బైబులు గ్రంథము ఉన్నది. దైవ ప్రసన్నత ఉన్నది. దేవుని బిడ్డలారా, ప్రార్ధించి విజయమును పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ రాత్రి యిద్దరొక్క  మంచముమీద ఉందురు; వారిలో ఒకరు కొనిపోబడును; ఒకరు విడిచిపెట్టబడును\"    (లూకా. 17:34)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}