{"uniqueid":"20251026082038_a68bd3ff","date":"2023-03-25","title":"విజయమునకు కావలసిన దినము!","key_verse":"9_17:46","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ దినమున యెహోవా నిన్ను నా చేతికి అప్పగించును\"    (1.సమూ. 17:46)"},"devotion":{"label":"ధ్యానములు","text":"విజయము యొక్క తర్వాతి రహస్యము, విజయమునకు కావలసిన దిట్టమైన దినమును నిర్ణయించుటయైయున్నది. విజయపు దినము ఎట్టి దినము?  అది నేటి దినమైయున్నది.   \"గోలియాతు, నీవు ఓడింపబడుదువు నేడే ప్రభువు ఇశ్రాయేలియులకు రక్షణను అనుగ్రహించును\"  అనుటయే దావీదు యొక్క నమ్మికమైయుండెను.\r\n\r\nఅనేకులు, రేపటి దినమునకు, రేపటి దినమునకు అని దినములను గతింపచేయుదురు. రేపటి దినము మనది అనుటకు ఎట్టి భరోసాయు లేదు.    \"ఇదిగో, ఇప్పుడే మిక్కిలి అనుకూలమైన సమయము; ఇదిగో ఇదే రక్షణ దినము\"    (2. కోరింథి. 6:2).    \"రెండంతలుగా మీకు మేలు చేసెదనని నేడు నేను మీకు దయజేయుచున్నాను\"    (జెకర్యా.  9:12)  అని ప్రభువు వాగ్దానము చేసి చెప్పుటను చూడుడి.\r\n\r\nరక్షణ యొక్క దినమును ఎన్నడును త్రోసివేయకుడి. అభిషేకముచేత నింపబడుచున్న దినమును, దేవుని కొరకు భక్తి వైరాగ్యముతో యుద్ధము చేయు దినమును త్రోసివేయకుడి. దినములను త్రోసివేసిన  యెరూషలేము, కొరకు ప్రభువు పరితపించి చెప్పుటను చూడుడి.    \"నీవును ఈ నీ దినమందైనను సమాధానసంబంధమైన సంగతులను తెలిసికొనినయెడల నీకెంతో మేలు\"    (లూకా.19:42).\r\n\r\nఒక రక్తస్రావముగల స్త్రీ యేసుని వద్దకు వచ్చెను. పండ్రెండు సంవత్సరములుగా రక్తస్రావముచే ఆమె ఎన్నో తిప్పలుపడెను. తన ఆస్తినంతటిని వైద్యమునకై ఖర్చు పెట్టి వేసెను. చివరిగా ఒక తీర్మానము చేసెను.    \"నేడు\"  నేను ఎలాగైనను, ప్రభువు యొక్క వస్త్రమును ముట్టి, స్వస్థత పొందుదును అని నిశ్చయించుకొనెను. ఈ దినము,   'నాయొక్క ఆరోగ్యపు దినము'  అనుటను విశ్వసించి, యేసు యొక్క వాస్త్రపు చెంగును ముట్టి, దైవీక ఆరోగ్యమును పొందుకొనెను.\r\n\r\nమీరు విజయమునకు కావలసిన దినమును సూచించుకొనుడి దానికై హెచ్చరిక గలవారై ప్రయత్నించుడి. విజయమును స్వతంత్రించుకొందురు. నోవాహు జలప్రళయము వచ్చుచున్నది అని హెచ్చరించిన సంగతిని, అంగీకరించక ప్రజలు ఇష్టము వచ్చినట్లు జీవించుచుండిరి. సిద్ధపడనేలేదు, అకస్మాత్తుగా జలప్రళయము వచ్చి, అందరిని కొట్టుకొని పోయెను.\r\n\r\nయోనా నీనెవె ప్రజలకు ఒక కాలమును సూచించి హెచ్చరించెను.    \"ఇంకను నలభై దినములు మాత్రమే కలదు. మారుమనస్సు పొందక పోయిన యెడల, నీనెవె నాశనమగును\"    అనుటయే ఆయన యొక్క హెచ్చరిక.  అందుచేత, అందరును భయపడి, గోనెపట్ట కట్టుకొని, బూడిదలో కూర్చుండి, మారుమనస్సు పొందిరి.\r\n\r\nమాయొక్క తండ్రిగారు, అనుదిన మన్నా ధ్యానంశమును వ్రాయుటకు మొదలుపెట్టిన్నప్పుడు, నేడు ఇన్ని దినములకు కావలసిన ధ్యానమును వ్రాసి ముగించుటకు, ప్రభువు బలమును దయచేయును అను తలంపుతో వ్రాయుటకు ప్రారంభించెను. ధ్యానంశములంతటిని, ప్రభువు యొక్క పాదములయందు కూర్చుండి ధ్యానించి, వ్రాసి ముగించుచున్న వరకు ఎవరితోనూ మాట్లాడుట అయినను చేయరు. అందుచేత ప్రతి మాసమును, ఎట్టి ఆటంకమును లేక, ఆయా దినములకు కావలసిన మన్నాయొక్క పుటలను ఆవిష్కరించుటకు ప్రభువు సహాయము చేసెను. దేవుని బిడ్డలారా, విజయము యొక్క దినమును సూచించుకొనుడి. విమోచన యొక్క దినమును ఎన్నుకొనుడి.  ఎన్నడును కాలమును త్రోసివేయకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు ఇతడును అబ్రాహాము కుమారుడే; ఎందుకనగా నేడు ఈ యింటికి రక్షణ వచ్చియున్నది\"    (లూకా.19: 9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}