{"uniqueid":"20251026082046_a68bd3fc","date":"2023-03-22","title":"యుద్ధము యెహోవాదే!","key_verse":"9_17:47","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా కత్తి చేతను ఈటెచేతను రక్షించువాడు కాడని యీ దండువారందరు తెలిసికొందురు; యుద్ధము యెహోవాదే\".    (1.సమూ. 17:47)"},"devotion":{"label":"ధ్యానములు","text":"\"యుద్ధము యెహోవాదే\"  అని సమర్పించుకొనుటయే విజయము యొక్క మరొక్క రహస్యమైయున్నది. దావీదు జరిగించిన యుద్ధములన్నిటిని తాను జరిగించినట్లు అతడు తలంచలేదు.    \"యుద్ధము యెహోవాదే;  ఓటమి అయితే శత్రువుది.  జయమైతే తనది\"  అనుటయే దావీదు యొక్క విశ్వాసపు ఒప్పుకోలు.\r\n\r\nమీకు విరోధముగా ఎట్టి మంత్రమైనను, దుష్ఠులైన మనుష్యులు  లేచినను, ప్రభువును అట్టి సమస్యలకు ముందుగా నిలబెట్టుడి. మీ పక్షమున యుద్ధము చేయుటకు ఆయన సంసిద్ధముగా  నిలబడుటను మీ విశ్వాసపు కన్నులచే చూడుడి.\r\n\r\nఆకాశము ఆయనకు సింహాసనము; భూమి ఆయనకు పాదపీఠము. ఎంతటి గొప్ప ఫరో అయినను సరే, యెరికో యొక్క ఎత్తయిన ప్రాకారములైనను సరే, ఆయనను ఎదిరించి నిలబడలేదు. ఆయనకు సాటియైన వారు ఎవరు?  దావీదు సెలవిచ్చెను:   \"సైన్యముల కధిపతియగు యెహోవా మనకు తోడైయున్నాడు, యాకోబుయొక్క దేవుడు మనకు ఉన్నత ఆశ్రయమైయున్నాడు\"    (కీర్తన. 46:11).  యెహోవా మీ పక్షమున సమస్త కార్యములను సఫలముచేయును.     (కీర్తన.138:8).  అవును దేవుని బిడ్డలారా యుద్ధము యెహోవాదే\r\n\r\nకొందరు సమస్యలను, పోరాటములను తమ యొక్క శిరస్సుపైనే  వేసుకొని, తమ సొంత బలముచేతను, సొంతజ్ఞానముచేతను, జయించుటకు ప్రయత్నించి శరీరమునందు పోరాడుచూనే ఉందురు. లోకప్రకారమైన పోలీసు అధికారులను, న్యాయవాదులను నమ్ముకొనుచునే ఉందురు. అటువంటివారు అంతమునందు మనసునందు వ్యాఖూలతను, ఓటమినే పొందుకొందురు. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"అందుకు మోషే జనులను చూచి:  భయపడకుడి, యెహోవా మీకు నేడు కలుగజేయు రక్షణను మీరు ఊరక నిలుచుండి చూడుడి; మీరు నేడు చూచున్న ఐగుప్తీయులను ఇకమీదట మరి ఎన్నడును చూడరు. యెహోవా మీ పక్షమున యుద్ధము చేయును, మీరు ఊరకయే యుండవలెనని ప్రజలతో చెప్పెను\"    (నిర్గమ. 14:13,14).\r\n\r\nమోషే  ఒకానొక కాలమునందు యుద్ధము తనదని తలంచి ఒక ఐగుప్తీయుని కొట్టి చంపి ఇసుకలో పూడ్చి పెట్టెను. ఈ సంగతి ఫరోకు తెలియునేమోనని భయపడి, ఐగుప్తును విడచి పారిపోయెను. అయితే, మోషే, ప్రభువునే యుద్ధము చేయునట్లు ఆయన యొక్క హస్తములకు అప్పగించినప్పుడు,  ప్రభువు ఐగుప్తు యొక్క సైన్యమంతటిని, రధములను, గుర్రపురౌతులను ఎర్ర సముద్రమునందు ముంచివేసేను.\r\n\r\nయెహోషాపాతు యొక్క  విజయము యొక్క రహస్యము ఏమిటి? కౄరులైన యుద్ధ యోధులతో శత్రువు యుద్ధము చేయుటకు వచ్చినప్పుడు,  వారినందరిని ప్రభువు యొక్క హస్తమునకు అప్పగించి వేసి, ప్రభువును స్తుతించి పాడుటకు గాయకుల బృందమును ఏర్పరచెను.  వారు ప్రభువును పాడి స్తుతించినప్పుడు, శత్రువులు తమ్మును తామే నరుకుకొని పతనమై పోయిరి. దేవుని బిడ్డలారా, ప్రభువు మీ కొరకు యుద్ధమును చేయునట్లు, ప్రభువుని వద్ద మీ యొక్క సమస్యలను, పోరాటములను అప్పగించి వేయుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, మహాత్మ్యమును పరాక్రమమును ప్రభావమును తేజస్సును ఘనతయు నీకే చెందుచున్నవి; భూమ్యాకాశములయందుండు సమస్తమును నీ వశము;  యెహోవా, రాజ్యము నీది, నీవు అందరిమీదను నిన్ను అధిపతిగా హెచ్చించు కొనియున్నావు\"    (1. దినవృ. 29:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}