{"uniqueid":"20251026082051_a68bd3fb","date":"2023-03-21","title":"లోబడుట ద్వారా విజయము!","key_verse":"59_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాబట్టి దేవునికి  లోబడియుండుడి, అపవాదిని ఎదిరించుడి, అప్పుడు వాడు మీయొద్దనుండి పారిపోవును\"    (యాకోబు. 4:7)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ఎల్లప్పుడును జయముగలవారై తులతూగవలెను అనుటయందును. జయించు వారికి ప్రభువు ఉంచియున్న  శాశ్వతములైన నమస్త ఆశీర్వాదములను పొందుకొనవలెను అనుటయందు క్రీస్తును, పరిశుద్ధాత్ముడును వైరాగ్యముతో నిలబడియున్నారు. మీరు జయశాలియైయున్న యేసుక్రీస్తు యొక్క బిడ్డలు.\r\n\r\nవిజయము యొక్క రహస్యము అనుట, ఎల్లప్పుడును ప్రభువునకు లోబడి ఉండుటైయున్నది. ప్రభువునకు లోబడినట్లైతే, సాతాను మీకు లోబడుటతోపాటు, మీరు ఆజ్ఞాపించిన ప్రకారము అతడు పారిపోవును. చూడుడి, ఆదియందు ఓటమి అనుట నరుని యొక్క అవిధేయత చేతనే వచ్చెను. నిషేధించబడిన ఫలమును తినవద్దు అని ప్రభువు చెప్పిన ఆజ్ఞకు లోబడక, నిషేధించబడ్డ ఆ ఫలమును తినినందున, సమస్త మానవజాతికి అంతటికి రెండు ప్రాముఖ్యమైన అంశములు సంభవించెను.\r\n\r\nమొట్టమొదటిగా, పాపము అను, నిషేధించబడ్డ ఫలము యొక్క సారము మనుష్యుని యొక్క హృదయమునందు మిళితమైపోయెను. రెండోవదిగా , ఆ ఫలమునందు గల  అవిధేయత అను విత్తు, మనుష్యుని యొక్క ప్రాణములోనికి చొచ్చుకొని పోయెను.\r\n\r\nకావున, నేటి వరకును పాపమును ,అవిధేతయు కొనసాగించుచు తరతరములుగా లోకమునందు ఉనికిని కలిగినదైయున్నది. ప్రభువైన యేసు క్రీస్తు, మానవజాతి యొక్క రక్తమునందు మిళితమైయున్న పాపమును విరచి, కల్వరి సిలువయందు తన యొక్క పరిశుద్ధ రక్తమును చిందించెను. అంత మాత్రమే కాదు, మనుష్యునియందు చొచ్చబడియున్న అవిధేయత అను విత్తును పెక్కలించి వేయుటకు, ఆయన తానే మరణ పర్యంతమును లోబడుచున్నవాడై, మన అందరికీని లోబడుటయుందు ఆదర్శవంతుడాయెను.  అపోస్తులుడైన పౌలు,    \"ఆయన ఆకారమందు మనుష్యుడుగా కనబడి, మరణము పొందునంతగా, అనగా సిలువమరణము పొందునంతగా విధేయత చూపినవాడై, తన్నుతాను తగ్గించుకొనెను\" ‌‌   (ఫిలిప్పీ.  2:8)  అని వ్రాయుచున్నాడు.\r\n\r\nయేసుక్రీస్తు యొక్క ఆదర్శవంతమైన జీవితమును గమనించి చూడుడి. ఆయన అన్నిటియందును తండ్రికి లోబడియుండెను.  ఆయన బాల్య ప్రాయమునందు ఉన్నప్పుడు, లోక ప్రకారమైన తల్లియైయున్న మరియకును, తండ్రివలె పరామర్శించుచు వచ్చిన, యోసేపునకు లోబడియుండెను  (లూకా. 2: 51).\r\n\r\nఅదే విధముగా తన యొక్క తండ్రియైయున్న ప్రభువునకు సంపూర్ణముగా తన్ను తాను సమర్పించుకుని లోబడియుండెను. కావున సాతానును జయించుట ఆయనకు సులువైయుండెను. ఆయన,   \"అవతలకిపో సాతానా\"  అని చెప్పిన వెంటనే సాతాను అతని విడిచి పారిపోయెను. దెయ్యములను వెళ్ళగొట్టి, వ్యాధులను స్వస్థపరచున్న పరిచర్యయందు ఆయన బహు బలముగా వాడబడెను.\r\n\r\nదేవుని బిడ్డలారా,  మీరు దురాత్మను నశింపవలెను అంటే, దేవునికి లోబడుట మిగుల అవశ్యమైయున్నది. మీరు ప్రభువునకు లోబడి నడుచున్నప్పుడు, ఆయన యొక్క  ప్రీతియు, ప్రేమయు, జాలియు నిశ్చయముగానే  మీపై దిగి వచ్చును.  ప్రవక్తయైన సమూయేలు సెలవిచ్చెను.    \"ప్రభువు సెలవిచ్చిన మాటకు ఒకడు గైకొనుటవలన యెహోవా సంతోషించునట్లు, ఒకడు దహనబలులను, బలులను అర్పించుటవలన ఆయన సంతోషించునా?\"    (1. సమూ. 15:22)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బలులు అర్పించుటకంటెను, పొట్టేళ్ల క్రొవ్వు అర్పించుటకంటెను మాట వినుట శ్రేష్ఠము\"    (1.సమూ. 15:22)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}