{"uniqueid":"20251026072740_1059333b","date":"2025-05-21","title":"ఆరాధన యొక్క కారణము!","key_verse":"58_10:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాకొక శరీరమును అమర్చితివి\" (హెబ్రీ. 10:5)."},"devotion":{"label":"ధ్యానములు","text":"మనము ప్రభువును ఎందుకని ఆరాధించవలెను? ఎందుకని ఆయనను స్తుతించి ఆనందించవలెను? ఆయన మనలను సృష్టించెను అనుటయును, తల్లి గర్భమునందు మనలను రూపించెను అనుటయును ప్రాముఖ్యమైన కారణములు.\r\n\r\nదావీదు చెప్పుతున్నాడు: \"నేను రహస్యమందు పుట్టిననాడు, భూమియొక్క అగాధస్థలములలో విచిత్రముగా నిర్మింపబడిననాడు, నాకు కలిగిన యెముకలును నీకు మరుగైయుండలేదు; ‌‌ నేను పిండమునై యుండగా నీ కన్నులు నన్ను చూచెను\" (కీర్తనలు. 139:15,16).\r\n\r\nమన యొక్క శరీరమును ప్రభువు ఎంత ఆశ్చర్యముగా రూపించియున్నాడు! మన యొక్క మెదడులో ఎన్ని వేల కొలది కంప్యూటర్ల జ్ఞానమును పొదిగించియున్నాడు!\r\n\r\nసాధారణమైన ఒక మనిష్యుని యొక్క శరీరమునందు ఎముకలు, నరములు, కండరములు, నాలుకలోని రుచిని ఎరిగేటువంటి గ్రంథులు, చెవులలో శబ్దమును గ్రహించేటువంటి కర్ణబేరులు, ఇంకను రక్తములోని లక్షల కొలది తెల్ల కణాలు, ఎర్ర కణాలు, ప్లాస్మా, హిమోగ్లోబిన్ వంటి వస్తువులు, కోట్ల కొలదిగా జీవముగల అణువులు మొదలగునవి ఉన్నాయి.\r\n\r\nదేవుడు మన శరీరమునందు హృదయమను ఉంచెను, ఊపిరితిత్తులను ఉంచెను, కాలెయమును ఉంచెను, మూత్రపింఢములను ఉంచెను. ఎన్నో విధములయందు అవి మనకు సహాయకరముగా ఉన్నాయి. ప్రభువు యొక్క సృష్టిలోని జ్ఞానమును హర్షించి పొగడ తగినది. ఆయన యొక్క క్రియలన్నిటిని తలంచుచున్నప్పుడు మనకు ఆశ్చర్యమును, నివ్వరపోవుచున్నంతగా ఉన్నది.\r\n\r\nప్రభువు ఎందుకని మనలను ఇంతటి అద్భుతముగా కలుగజేసెను? ఒక తమిళ కవి చెప్పుచున్నాడు: \"సృష్టినంతటిని సృష్టించెను నరుల కొరకు; నరులను సృష్టించెను తనను పూజించుట కొరకు\" అవును, మనుష్యులు సృష్టింపబడినదే ప్రభువును స్తుతించి ఆయనను ఆరాధించుట కొరకే.\r\n\r\nదావీదు సెలవిచ్చుచున్నాడు: \"నీవు నన్ను కలుగజేసిన విధము చూడగా భయమును ఆశ్చర్యమును నాకు పుట్టుచున్నవి అందునుబట్టి నేను నీకు కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను; నీ కార్యములు ఆశ్చర్యకరములు, ఆ సంగతి నా ప్రాణమునకు బాగుగా తెలిసియున్నది\" (కీర్తనలు. 139:14).\r\n\r\nదేవుడు మనలను సృష్టించినప్పుడు శ్వాసను ఊది జీవాత్మగా చేసెను. తలంపులు, ఆలోచనలు అన్నియు ఆ ప్రాణములో నుండే బయలుదేరుచున్నది. ఊహలు ఏర్పడుచుచున్నది. ఆశాపాశములు కలుగుచున్నది. అంత మాత్రమే కాదు, మనము ఆయనతో సంభాషించి ఆనందించుటకు ఆత్మను కూడా మనలో ఉంచెను. కావున మనము శరీరము కొరకు మాత్రము గాక, ఆత్మ, ప్రాణము, శరీరము అంతటి కొరకు ప్రభువును స్తుతించుటకు బద్దలమైయున్నాము.\r\n\r\nదేవుని బిడ్డలారా, మనలను కలుగజేసిన ప్రభువు మనపై ఒక కాంక్షను కలిగియున్నాడు. మనము ఆయనను స్తుతించవలెను, స్తోత్రించవలెను అనుటయే ఆ కాంక్షయైయున్నది. ఈ జనులను నా నిమిత్తము కలుగజేసియున్నాను. వీరు నా స్తోత్రములను ప్రచురము చేయుదురు అని ఆశతో స్తుతులను మన వద్ద కాంక్షించుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను; నిత్యము ఆయన కీర్తి నా నోట నుండును. యెహోవాను బట్టి నా ప్రాణము అతిశయించుచున్నది. దీనులు దానిని విని సంతోషించెదరు\" (కీర్తనలు. 34:1,2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}