{"uniqueid":"20251026082107_a68bd3e2","date":"2023-03-17","title":"మరణము బారి నుండి విజయము!","key_verse":"46_15:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కడపట నశింపజేయబడు శత్రువు మరణము\"    (1. కోరింథీయ.15:26)"},"devotion":{"label":"ధ్యానములు","text":"సాతాను యొక్క కూలి సైన్యమునందు అపవిత్రాత్మలు, ఆకాశ మండలమునందుగల దురాత్మల సమూహములు, పెత్తందారులును, అధికారులును మొదలగు వాటితో పాటు మరణమును, పాతాళమును కూడా చోటుచేసుకుని ఉన్నది. ఆది మానవుడు  పాపము చేయిట ద్వారా మరణము మానవజాతిని ఏలుచున్నది.\r\n\r\nఅయితే యేసుక్రీస్తు ఎల్లప్పుడును తండ్రియైన దేవునికి లోబడి, దైవ చిత్తమును చేసినందున, మరణమును జయించెను. మరణము యొక్క అధిపతియైన అపవాదిని జయించెను. మరణమును ఆయన  విజయముతో మింగివేసెను  (యెషయా. 25:8).\r\n\r\nఆయన మరణించిన యాయూరు  యొక్క కుమార్తెను సజీవముగా లేపెను. మరణించి పాడెలో మోసుకెళ్ళుచున్న నాయీను ఊరి వెధవరాళ్ళ యొక్క కుమారుని,   'చిన్నవాడా లేము'  అని చెప్పి నూతన జీవమును ఆజ్ఞాపించెను. మరణించి నాలుగు దినములై కంపు కొట్టుచున్న స్థితియందున్న లాజరును సజీవముగా లేపెను.\r\n\r\nయేసుక్రీస్తు మరణ భయమును జయించెను.    \"జీవితకాలమంతయు మరణభయముచేత దాస్యమునకు లోబడినవారిని విడిపించుటకును\"   (హెబ్రీ. 2:15).  తన యొక్క కల్వారి మరణము ద్వారా,  మరణముయొక్క బలముగలవానిని, అనగా అపవాదిని మరణముద్వారా నశింపజేయుటకు తీర్మానించెను  (హెబ్రీ. 2:14). మరణము యొక్కయు, పాతాళలోకము యొక్కయు తాళపుచెవులను కలిగిన వాడైయున్నాడు. (ప్రకటన. 1:8).\r\n\r\nక్రీస్తు యొక్క రాకడ సమయమునందు, సమాధులయందు గల అసంఖ్యాకులైన భక్తులు ప్రభువు యొక్క స్వరమును విని సజీవముగా లేచెదరు. ఎండిన ఎముకలు జీవమును పొంది మహా గొప్ప సైన్యముగా నిలబడును.\r\n\r\nమీయొక్క ప్రాణమునందు ఏ విధము చేతనైనను మరణము కలుగకుండునట్లు చూచుకొనుడి. క్రీస్తైయున్న జీవము మీయందు ఉండవలెను.    \"క్రీస్తు నాకు జీవము\"  (ఫిలిప్పీ. 1:21) అని ఒప్పుకోలు చేసినట్లయితే, మరణము మీకు లాభముగా మారిపోవును. మరణము వచ్చుచున్న అన్ని మార్గములను ద్వారములను మూసివేయుడి.\r\n\r\nజనులు పాపము ద్వారానే మరణమునకు ద్వారమును తెరచుచున్నారు. పాపము యొక్క జీతము మరణము. పాపము చేయుచున్న  ప్రాణమే మరణించును (యెహేజ్కేలు. 18:20).    \"శరీరాను సారమైన మనస్సు మరణము\"   (రోమీ. 8:6). ఇట్టి శరీరాను సారమైన  మనస్సును పరిశుద్ధాత్ముని శక్తిచేత జయించుడి.\r\n\r\nపాత నిబంధన పరిశుద్ధులైయున్న  హనోకును, ఏలియాను  దేవునితో నడిచి,  ఆయనతో సంచరించి, మరణమును చూడక జీవముతో కొనిపోబడిరి కదా? అలాగునే మీరును ఇట్టి అంతిమ కాలమునందు ప్రభువుపై ప్రేమను కలిగియుండి ఆయన యొక్క హస్తమును పట్టుకొని నడువుడి. ఆయనను ప్రేమించుటడచేత ఆయన యొక్క ప్రసన్నత ఎల్లప్పుడును మీతో కూడా ఉండును.\r\n\r\nదేవుని బిడ్డలారా, ఆయన మిమ్ములను ఎడబాయను అనియు, చెయ్యి విడచి పెట్టను అనియు వాక్కును ఇచ్చి యుండుటచేత, మరణము మిమ్ములను సమీపించనులేదు. ప్రభువుతో నడిచేటువంటి పరిశుద్ధులు మరణమును చూడక ప్రభువు యొక్క రాకడయందు రూపాంతరము చెంది, కొనిపోబడుదురు.     \"ఓ పాతాళమా, నీ విజయమెక్కడ? ఓ మరణమా, నీ ముల్లెక్కడ? మరణపు ముల్లు పాపము; పాపమునకున్న బలము ధర్మశాస్త్రమే;  అయినను మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము\"    (1.కోరింథీ. 15:55-57)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో మీకు ఒక మర్మము తెలుపుచున్నాను; మన మందరము నిద్రించము గాని &#8230;.. మనమందరము మార్పుపొందుదుము\"     (1. కోరింథీ. 15:51)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}