{"uniqueid":"20251026082118_a68bd3e2","date":"2023-03-17","title":"దెయ్యము బారి నుండి విజయము!","key_verse":"41_16:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా నామమున దయ్యములను వెళ్లగొట్టుదురు;  క్రొత్త భాషలు మాటలాడుదురు; పాములను ఎత్తి పట్టుకొందురు, మరణకరమైనదేది త్రాగినను అది వారికి హాని చేయదు\"    (మార్కు. 16:17,18)"},"devotion":{"label":"ధ్యానములు","text":"ఏ ఒక్క భక్తుడైనను దయ్యమును వెళ్లగొట్టుట అను సంఘటన పాత నిబంధనయందు ఎక్కడను చోటుచేసుకొనలేదు.    \"అవతలకిపో సాతానా\"  అని చెప్పుటకు వారికి అధికారము ఉండలేదు. అయితే దావీదు తన యొక్క సితారను తీసుకుని వాయించిన్నప్పుడు, దేవుని ప్రసన్నత అక్కడికి దిగి వచ్చుటయును, అప్పుడు సౌలు పైన ఉన్న దురాత్మ తొలగుటయను మనము బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nఅయితే క్రొత్త నిబంధనయందు యేసుక్రీస్తు, తన్ను శోధించుటకు వచ్చిన శోధకుడైయున్న సాతానును, లేఖన వాక్యముల ద్వారా ఎదిరించి నిలబడి,   \"అవతలకిపో, సాతానా\"  అని వెళ్ళగొట్టి జయము పొందెను. అపవిత్రాత్మలను, బహు సునాయసముగా వెలగొట్టెను. బలహీనపరచుచున్న ఆత్మను ఒక స్త్రీ వద్దనుండి వెళ్ళగొట్టినప్పుడు ఆమె వంగిపోయిన నడుము నుండి నిటారుగా నడవ సాగేను.  చెవిటి, గుడ్డితనమైన ఆత్మను ఆయన వెళ్లగొట్టెను. నిప్పులోను, నీళ్లలోనూ త్రోసివేయుచున్న ఆత్మను వెళ్ళగొట్టి, చాంద్రరోగముతో వేదనపడుచున్న వానిని స్వస్థపరచెను.\r\n\r\nప్రభువు దయ్యమును వెళ్ళగొట్టుచున్న అభిషేకమును, శక్తిని, లేఖన వాక్యము ద్వారా మీకు దయచేయుచున్నాడు.    \"దేవుని వాక్యము సజీవమును, బలముగలదై రెండంచులుగల యెటువంటి ఖడ్గముకంటెను వాడిగా ఉండి, ప్రాణమును, ఆత్మను, కీళ్లను మూలుగను విభజించునంత మట్టుకు దూరుచు, హృదయముయొక్క తలంపులను ఆలోచనలను శోధించుచున్నది\"    (హెబ్రీ. 4:12).   దెయ్యమును వెళ్ళగొట్టుటకు, దేవుని వాక్యమైయున్న ఆత్మ యొక్క ఖడ్గమును తీసుకొనుడి.\r\n\r\nమరియు, శోధనను జయించుటకు యేసుని నామమును వాడుకొనుడి.    \"నా నామమునందు దయ్యములను వెళ్ళగొట్టెదరు\"   అని  మార్కు. 16:17 – నందు ప్రభువు వాక్కును ఇచ్చియున్నాడు. ఫిలిష్తియుడైన గోలియాతును జయించుచున్నప్పుడు,   \"అయితే  నేను, నీవు తిరస్కరించిన ఇశ్రాయేలీయుల యొక్క సైన్యములకు అధిపతియైయున్న యెహోవా పేరట నేను నీమీదికి వచ్చుచున్నాను\"    అని దావీదు చెప్పెను  (1. సమూ. 17:45).  దావీదు శత్రువులను పడగొట్టేటువంటి ఆయుధముగా ప్రభువు యొక్క నామమును వినియోగించుకొనెను\r\n\r\nదెయ్యములను జయించేటువంటి మరొక శక్తిగల ఆయుధము యేసుని  రక్తమైయున్నది.    \"గొఱ్ఱెపిల్ల యొక్క రక్తమును బట్టియు, తామిచ్చిన సాక్ష్యమును బట్టియు వానిని జయించియున్నారు'    (ప్రకటన. 12:11).  క్రీస్తు తన పాదము నుండి కారిన రక్తముచేత, సాతాను యొక్క తలను చితకగొట్టెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"మరణముయొక్క బలముగలవానిని, అనగా అపవాదిని మరణముద్వారా నశింపజేయుటకును, జీవితకాలమంతయు మరణభయముచేత దాస్యమునకు లోబడినవారిని విడిపించుటకును, ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను\"    (హెబ్రీ. 2:15).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క గృహమునందు దెయ్యము యొక్క  పోరాటము ఉండినట్లయితే, భయపడి ఒనికిపోకుడి. ప్రభువు యొక్క నామమునందు వానిని ఎదిరించుడి. అతడు మిమ్ములను విడిచి పారిపోవును. మీకు విరోధముగా రూపింపబడుచున్ప ఎట్టి ఆయుధమును వర్ధిల్లదు  (యెషయా. 54:17)  అని ప్రభువు సెలవిచ్చుచున్నాడు.    \"యాకోబునకు విరోధమైన ఎట్టి మంత్రమును లేదు;  ఇశ్రాయేలునకు వ్యతిరేకముగ చెప్పపడిన శకునము లేదు\"   (సంఖ్యా. 23:23)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అపవాది యొక్క క్రియలను లయపరచుటకే దేవుని కుమారుడు ప్రత్యక్షమాయెను\"    (1. యోహాను. 3:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}