{"uniqueid":"20251026082139_a68bd3db","date":"2023-03-10","title":"నమ్మకత్వము వలన విజయము!","key_verse":"27_6:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దానియేలు నమ్మకస్థుడై ఏ నేరమైనను ఏ తప్పయైనను చేయువాడు కాడు గనుక దానియేలులో తప్పయైనను లోపమైనను కనుగొనలేకపోయిరి\"   (దాని.6: 4)"},"devotion":{"label":"ధ్యానములు","text":"విజయము యొక్క రహస్యము అనుట నమ్మకత్వముయందును యథార్థతయందును నిర్దోషత్వముయందును ఉన్నది. మీరు కొద్ది వాటియందు నమ్మకస్థులై ఉన్నట్లయితే, ప్రభువు అనేకమైన వాటిపై మిమ్ములను అధికారిగా నియమించును. అబద్ధమును చెప్పుచు, మోసపరచ్చుచున్న వాని వృత్తి ఎన్నడను వర్ధిల్లదు. కాలము గతించిపోవుచున్నప్పుడు, అతడు భయంకరమైన ఓటమిని ఎదుర్కొనును.\r\n\r\nదానియేలు వద్దనుండి మీరు చూచి తెలుసుకొనవలసిన విజయము యొక్క రహస్యము ఏమిటి? ఆయన ప్రభువు యెదుటను మనుష్యుల యెదుటను నమ్మకస్థునిగాను, యధార్థవంతునిగాను కనబడెను. మనస్సాక్షియందు ఎట్టి దోషము లేక యథార్థమైన జీవితమును జీవించెను. దానియేలుపై అసూయను కలిగియున్న ఒక గుంపు వారు ఆయనపై ఏదైనా నేరమును కనుగొనలెమా అని తిరుగుతూ వచ్చిరి. అయితే దానియేలు పై నేరము మోపుటకు,  ఎట్టి తప్పైనను, లోపమైనను వారు కనుగొనలేకపోయిరి.\r\n\r\nసాతాను యొక్క నామములో ఒకటి   \"నేరము మోపువాడైన అపవాది\" అనుటయైయున్నది (ప్రకటన.12:10). నేరము మోపేటువంటి ఆత్మ సాతాను యొద్ద నుండి వచ్చుచున్నది. లోపాలు చెప్పుచు నేరము మోపువారు. పడిపోయిన స్థితియందు ఉన్నారు అనుటుయే దానికి నిదర్శనమైన వాస్తవము. నేరము మోపువారిని సాతాను యొక్క పరిచారకులు అని కూడా పిలిచెదరు.\r\n\r\nదానియేలు యొక్క జీవితము బలురక్కసి చెట్ల మధ్యన కనబడు లిల్లీపుష్పము వలె ఉండెను. అడవి వృక్షముల మధ్యన ఒక జలదరు వృక్షమువలె దానియేలు యొక్క జీవితము ఉండినప్పటికీ కూడాను ప్రభువునకై ప్రార్ధించుటకును, శ్రమ పడుటకును, జయించుటకును, సువాసన వెదజల్లుటకును ఆయన తప్పిపోలేదు. సమస్యలన్నియును, పోరాటములన్నియును ఆయనను ఇరికించినప్పుడు, ఆయన నమ్మకస్థునిగానే ఉండెను.\r\n\r\nమీరు నమ్మకస్థులైన విశ్వాసులుగా జీవించెదరా? మీ కొరకు అగ్నిగుండమును ఏడంతలు వేడి చేయబడియుండినను, నమ్మకమైన జీవితమునందు నిలచియుండెదరా? సింహపు గృహలో పడవేయబడినను, నమ్మకత్వమును కాపాడుకుందురా?   ‌\"తనయెడల యథార్థహృదయము గలవారిని బలపరచుటకై యెహోవా కనుదృష్టి లోకమందంతటను సంచారము చేయుచున్నది\"   (2. దినవృ.16:9).\r\n\r\nసింహపు గృహలో వేయబడిన దానియేలు యొక్క సాక్ష్యము ఏమిటి?    \"రాజు చిరకాలము జీవించునుగాక. సింహములు నాకు ఏహానియు చేయకుండ దేవుడు తన దూతను పంపించి,  వాటి నోళ్లు మూయించెను.  నేను నా దేవుని దృష్టికి నిర్దోషినిగా కనబడితిని గనుక . రాజా, నీ దృష్టికి నేను నేరము చేసినవాడను కాను\"  అని దానియేలు సెలవిచ్చుటను బైబిలు గ్రంధమందు చదువుచున్నాము  (దాని. 6:21,22).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీ వద్ద నమ్మకత్వమును ఎదురుచూచున్నాడు. హస్తములయందు పవిత్రతయును, హృదయమునందు పవిత్రతయును ఎదురుచూచున్నాడు. ఆయన యొక్క కనులు మీ హృదయము యొక్క పవిత్రతను పరిశీలించి చూచుచున్నది. మీ యొక్క జీవితమునందు నమ్మకత్వమును, యథార్థతను గైకొనుడి. మీ యొక్క నమ్మకత్వము మిమ్ములను నిర్దోషులుగా చేయును.\r\n\r\nనేటి ధ్యానమునకై: \"మన ప్రభువైన క్రీస్తు యేసు నన్ను నమ్మకమైన వానిగా ఎంచి, తన పరిచర్యకు నియమించి, బలపరచినందుకు,  కృతజ్ఞుడనై యున్నాను\"    (1.తిమోతికి. 1:12,13)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}