{"uniqueid":"20251026082143_a68bd3c5","date":"2023-03-09","title":"ప్రార్థన ద్వారా విజయము!","key_verse":"27_6:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇట్టి శాసనము సంతకము చేయబడెనని దానియేలు తెలిసి కొనినను, అతడు తన యింటికి వెళ్లి, యధాప్రకారముగా అనుదినము ముమ్మారు మోకాళ్లూని, తన యింటి పైగది కిటికీలు యెరూషలేము తట్టునకు తెరువబడియుండగా, తన దేవునికి ప్రార్థనచేయుచు ఆయనను స్తుతించుచు వచ్చెను\"     (దాని. 6:10)"},"devotion":{"label":"ధ్యానములు","text":"దానియేలు ఒక మంచి ప్రార్ధన యోధుడు, అయినను ఆయనకు శోధనగా బబులోనునందు ఒక నూతన శాసనము జారీ చేయబడయుండెను.   \"రాజును తప్ప, మరి ఏ దేవుని యొద్దనైనను విన్నపము చేసినయెడల, వాడు సింహముల గుహలో పడద్రోయబడును\" అనుటయే అట్టి శాసనము.\r\n\r\nదానియేలుపై అసూయను కలిగియున్నవారు, ఇటువంటి ఒక శాసనము జారీ చేయుటకు కారకులైయుండిరి. అయితే, ప్రభుత్వపు చట్టము వలన గాని, సింహాలగృహ అను శిక్షయే గాని దానియేలు యొక్క ప్రార్థన జీవితమును కదల్చలేకపోయెను. దానియేలు ఏకాంతమునందు ప్రార్థించెను. తన స్నేహితులతో కలసి వైరాగ్యముగా ప్రార్థించెను. పరలోక దేవుని తట్టు చూచి కనికరము దొరుకునట్లు గోదజాడెను (దాని. 2:17).\r\n\r\nదానియేలు ప్రతిదినమును ముమ్మారు ప్రార్థించేటువంటి క్రమమైన ప్రార్ధన జీవితమును గైకొనియుండెను  (దాని. 6:10).  రహస్యములను బయలుపరచునట్లు మూడు వారముల కాలము ఉపవాసమందును, ప్రార్థనయందును నిలచియుండెను. అదియే దానియేలు యొక్క కార్యము విజయవంతముగా ఉండుటకు గల రహస్యమైయున్నది.\r\n\r\nఇశ్రాయేలీలకు ముగ్గురు మూలపితరులు కలరు అనుటచేత దానియేలు ప్రతి దినము ముమ్మారు తన ప్రార్ధన సమయముగా కలిగి ఉండుటకు గల కారణము. అబ్రహాము, ఇస్సాకు, యాకోబు అనువారే ఆ మూలపితరులు. అబ్రహాము యొక్క ప్రార్ధన సమయము తెల్లవారుజాముగా ఉండెను  (ఆది. 19:27). ఇస్సాకు యొక్క ప్రార్థన సమయము సాయంకాల సమయమై ఉండెను  (ఆది. 24:63). యాకోబు యొక్క ప్రార్ధన సమయము రాత్రిజాముగా ఉండెను. (ఆది. 32:24). కావున దానియేలు తన యొక్క మూలపితరుల యొక్క ప్రార్థన సమయములను తన యొక్క ప్రార్ధన సమయముగా మలుచుకుని, మూలపితరుల యొక్క ఆశీర్వాదములకు వారసుడాయెను.\r\n\r\nదావీదు తన ప్రార్ధన సమయమును గూర్చి చెప్పుచున్నప్పుడు,    \"సాయంకాలమున ఉదయమున మధ్యాహ్నమున నేను ధ్యానించుచు మొఱ్ఱపెట్టుకొందును ఆయన నా ప్రార్థన నాలకించును\"     (కీర్తన. 55:17)  అని చెప్పెను.  మీరు కూడాను ముమ్మార్లు ప్రార్ధన సమయమును ఏర్పరచుకున్నట్లయితే, దేవుని యొక్క ప్రసన్నతను అత్యధికముగా గ్రహించుటకు అది సహాయపడును. శోధనల బారి నుండి తప్పించుకొనుటకు అది సహాయము చేయును.\r\n\r\nదానియేలు యొక్క ప్రార్ధన జీవితము మిమ్ములను ఉత్సాహపరచవలెను. ఆసక్తి గల ప్రార్ధన జీవితమునకు సరి సాటియైనది ఏదియు లేదు. ఉదయకాలమున లేచి ప్రార్థించుటకు తీర్మానించుడి. ప్రభువు దానియేలు వద్ద బహు ప్రియముగా,    \"నీవు బహు ప్రియుడవు, గనుక నీవు విజ్ఞాపనముచేయ నారంభించి నప్పుడు, ఈ సంగతిని నీకు చెప్పుటకు వెళ్లవలెనని ఆజ్ఞ బయలుదేరెను\"    (దాని. 9:23)  అని చెప్పెను.\r\n\r\nప్రార్ధన మాత్రమే మిమ్ములను ప్రార్థన యొక్క త్రోవలయందు ప్రార్ధన యోధునిగా నడుచునట్లు సహాయము చేయును.  ప్రార్థన జీవితము మీకు ఉన్నట్లయితే, ప్రభువు మిమ్ములను గొప్ప పేరుతోను, కీర్తితోను ఉంచును. దానియేలు బబులోను నందు గొప్ప అధికారిగా ఉన్నప్పుడు ప్రభువు ఎదుట తన్నుతాను తగ్గించుకొనెను. ఉపవాసము ఉండెను, వంగి మోకరించెను, ప్రార్ధించెను. దేవుని బిడ్డలారా, మీరును అలాగునే చేయుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనలను సృజించిన యెహోవా సన్నిధిని మోకరించుదము రండి నమస్కారము చేసి సాగిలపడుదము\"    (కీర్తన.95: 6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}