{"uniqueid":"20251026082147_a68bd3c4","date":"2023-03-08","title":"ప్రతిష్టయందు విజయము!","key_verse":"27_1:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రాజు భుజించు భోజనమును పానముచేయు ద్రాక్షారసమును పుచ్చుకొని తన్ను అపవిత్రపరచుకొనకూడదని దానియేలు ఉద్దేశించి, &#8230; వేడుకొనగా\"    (దాని. 1:8)"},"devotion":{"label":"ధ్యానములు","text":"ప్రార్థన యొక్క రహస్యము, మీరు తీయుచున్న తీర్మానమునందును, ప్రతిష్టలయందే ఉన్నది. కొద్ది కాలపు తీర్మానములును కలదు. సుదీర్ఘ కాలపు తీర్మాణములును కలదు. పరిశుద్ధత కొరకును, ప్రార్ధన జీవితము కొరకును, విజయవంతమైన జీవితము కొరకును, తీయుచున్న తీర్మానములు కలదు. అదే సమయమునందు సాతానుని ఎదిరించుటకును, చెడు   \"పాపములను తొలగించుటకును\"  తీయుచున్న తీర్మాణములును కలదు.\r\n\r\nప్రభువు కొరకును, పరిశుద్ధ జీవితము కొరకును తీయుచున్న దృఢమైన తీర్మానమును   \"ప్రతిష్ట\" అని పిలవబడుచున్నది. మీ హృదయమునందు గల తీర్మానము దృఢమైనదిగా లేకున్నట్లయితే, విశ్వాసము పరీక్షింపబడుచున్నప్పుడు, మీ ఆత్మీయ జీవితమునందు తడబాటు ఏర్పడును. పలు విపరీతమైన ఉపదేశపు గాలులు మీ పరిశుద్ధ జీవితమును అల్లాడింపచేయును.\r\n\r\nకొందరు, సంవత్సరము యొక్క ప్రారంభమునందు మాత్రమే తీర్మానమును తీసుకుందురు. ఒక నెల రోజు మాత్రము దానిని గైకొందురు. తరువాత, గాలికి విడచి పెట్టుదురు. కొందరు, తీసిన తీర్మానమును నెరవేర్చలేక తపించుటను చూచుచున్నాము. అటువంటివారు తీర్మానము తీయకుండా ఉండుటయే మంచిది అని చెప్పుకొనుచు, తమ్మును తామే కట్టుబాట్లయందు ఉంచుకొందురు.\r\n\r\nమీరు ప్రభువునకై ప్రార్థనతో తీర్మానమును తీయుచున్నప్పుడు, అట్టి తీర్మానమును, ప్రతిష్టను, మ్రొక్కుబడిని  నెరవేర్చుటకు ప్రభువు నిశ్చయముగానే సహాయము చేయును. పరిశుద్ధ జీవితమునందు మీ యొక్క వంతును కలదు. ప్రభువు యొక్క వంతును కలదు.  మీ యొక్క వంతుగా మిమ్ములను మీరే పరిశీలించి చూచుకొని, తొలగించవలసిన పాపములను తొలగించవలెను. పరిశుద్ధతను, ప్రార్ధన జీవితమును, బైబిలు పఠించుటయును అత్యధికము చేయవలెను.\r\n\r\nదానియేలును, అతని  యొక్క స్నేహితులు, రాజు భుజించు భోజనము చేత తమ్మును అపవిత్ర పరచుకొనకూడదని, తీర్మానము తీసుకొని, నపుంస్కుల యొక్క ప్రధానుడైయున్న అధిపతి వద్ద  వేడుకోనిరి. అలాగునే ప్రభువును నపుంస్కుల యొక్క ప్రధానుడైయున్న  అధిపతి వద్ద నుండి దయను, కటాక్షమును లభించునట్లు చేసెను (దాని.1:9). దానియేలు భుజించినది  అన్నియు  శాఖాహారపు దాన్యాధులును, కాయగూరలై ఉండెను  (దాని. 1:12). దానియేలు యొక్క దృఢతీర్మానమును చూచిన ప్రభువు బబులోనునందుగల సమస్త జ్ఞానుల కంటేను పదిరెట్లు జ్ఞానమును, బుద్దిని, తెలివిని ఆయనకు అనుగ్రహించెను.\r\n\r\nఅందుచేత, రాజు భోజనము భుజించు బాలురందరి ముఖములకంటెను, దానియేలు యొక్క ముఖమును, అతని  స్నేహితుల యొక్క ముఖములును   కళగలదిగాను, వారి యొక్క శరీరములకంటెను వీరి యొక్క శరీరములు పుష్టిగలదిగాను సౌందర్యముగాను కనబడెను  (దాని.1: 15). మీరు ప్రతిష్టగల జీవితమును చేయుచున్నప్పుడు, జయించేటువంటి పరిశుద్ధులుగా ఉందురు. ప్రభువు యొక్క నామము మహిమపరచబడును.\r\n\r\n\"మీరు పరిశుద్ధులై యుండవలెను. మీ దేవుడనైన యెహోవానగు నేను పరిశుద్ధుడనైయున్నాను\"    (లేవీ. 19:2)  అని చెప్పి  ప్రభువు పరిశుద్ధతను నొక్కి వక్కాణించుచున్నాడు. దేవుని బిడ్డలారా,  ప్రతిష్టగల జీవితమును చేసి, ప్రభువు యొక్క నామమును మహిమపరచుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జయించువాడు అన్నిటిని స్వతంత్రించుకొనును; నేనతనికి దేవుడనైయుందును, అతడు నాకు కుమారుడైయుండును\"    (ప్రకటన. 21:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}