{"uniqueid":"20251026072744_1059333b","date":"2025-05-21","title":"విశ్వాసపు ప్రార్ధన!","key_verse":"19_118:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నా పక్షము వహించి నాకు సహకారులైయున్నవారి మద్యలో ఉన్నాడు, నా శత్రువుల విషయమైన నా కోరిక నెరవేరుట చూచెదను\" (కీర్తనలు. 118:7)."},"devotion":{"label":"ధ్యానములు","text":"దావీదు యొక్క ప్రార్ధనలన్నిటిలోను విశ్వాసము, స్థిరత్వము, నమ్మిక మొదలగునవి ఉండుటను చూడవచ్చును. మనము మన యొక్క విశ్వాసమును ప్రార్ధనయందు ఒప్పుకోలు చేయుచున్నప్పుడు, అట్టి విశ్వాసపు ఒప్పుకోలు మనకు నమ్మికను, ధైర్యమును తీసుకొని వచ్చుచున్నది.\r\n\r\n'నాకు సహకారులైయున్నవారి మద్యలో యెహోవా నా పక్షము వహించియున్నాడు నా శత్రువుల విషయమైన నా కోరిక నెరవేరుట చూచెదను' (కీర్తనలు. 118:7) అని దావీదు విశ్వాసముతో ఒప్పుకోలు చేయుటను చూడుడి.\r\n\r\nవిశ్వాసపు ఒప్పుకోలు ప్రార్థన అనుట, ప్రభువుపై మనము ఉంచియున్న ప్రేమను నమ్మికను బయలుపరుచుచున్నది. మన యొక్క అవసరతలన్నిటిని అడుగుట కాదు విశ్వాసపు ప్రార్థన. ప్రభువు నాకు దయచేయును అను నమ్మికతో కాంక్షించుటయే విశ్వాసపు ప్రార్థనయైయున్నది.\r\n\r\nఉదాహరణకు, 23 'వ కీర్తనను చదివి చూడుడి. అందులో దావీదు రాజు, 'యెహోవా నా కాపరి నాకు లేమి కలుగదు' అని సంతోషముతో భేరించుచు ప్రారంభించుచున్నాడు. మిగతా ఐదు వచనములు కూడాను విశ్వాసపు మాటలు గానే ఉన్నాయి. అలాగున మనము కూడాను ప్రార్ధన సమయములో విశ్వాసపు ఒప్పుకోలు చెయ్యవచ్చును కదా.\r\n\r\n'ప్రభువా నీవు ఎల్లప్పుడును నాతో కూడా ఉన్నావు; నీకు స్తోత్రము. నీవు నాకు తోడైయున్నందున నేను భయపడను. నీ ముఖమును నాకు దాచక, కోపముచేత నీ సేవకుని తోలివేయక ఉన్నందున నీకు స్తోత్రము. నీవే నా సహాయుడవు, నా రక్షణకర్తవగు దేవా, నన్ను దిగనాడకను నన్ను చేయ్యి విడువకను ఉన్నందున నీకు స్తోత్రము; నా తలియు తండ్రియు నన్ను విడిచినను యెహోవా నీవు నన్ను చేరదీసుకొందువు. నీకు స్తోత్రము' (కీర్తనలు. 27:9,10) అని యంతా మన యొక్క విశ్వాసమును స్థిరపరుచుచున్న ఒప్పుకోలును ప్రార్థనగా చేయుటకు మనము నేర్చుకొనవలెను.\r\n\r\nఅప్పుడు దేవుని ప్రసన్నత మధురముగా మనలను ఆవరించును. దైవ ప్రసన్నతకై ప్రభువు ఉంచియున్న వాగ్దానములను విశ్వాసముతో ఒప్పుకోలు చేయుడి. 'నా చుట్టూతా ప్రభువు ఆవరించియున్నాడు. ఆయన నా కుడి హస్తమును పట్టుకుని నన్ను నడిపించుచున్నాడు. ఆయన యొక్క సన్నిధి నాకు ఆనందమును పరిపూర్ణ సంతోషముగా ఉన్నది. ప్రభువు వలన ఒక సైన్యములోనికి దూసుకుని వెళ్లెదను. నా దేవుని వలన ఒక ప్రాకారము దాటేదను. సర్వోన్నతుని చాటున సర్వశక్తుని నీడన నేను నివసించెదెను. జీవించు దినములన్నిటను కృపా క్షేమములే నన్ను వెంబడించును' అను విశ్వాసమును ఒప్పుకోలు చేయుడి\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యుగసమాప్తి వరకు మీతో కూడా ఉండేదను అను వాగ్దానము చేసియున్నాడు కదా. అట్టి వాగ్దానమును పట్టుకుని విశ్వాసపు ఒప్పుకోలును చేయుడి. \"దేవుని మూలముగా పుట్టినవారందరును లోకమును జయించుదురు; లోకమును జయించిన విజయము మన విశ్వాసమే\" (1. యోహాను. 5:4) అను వాగ్దానమును ఒప్పుకోలుచేసి, విజయముతో ముందుకు సాగి వెళ్లుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన యందు విశ్వాసముంచు వాడెవడును సిగ్గుపడడని లేఖనము చెప్పుచున్నది\" (రోమీ. 10:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}