{"uniqueid":"20251026082151_a68bd3c4","date":"2023-03-08","title":"పొందబోవుచున్న విజయము!","key_verse":"9_17:37","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సింహముయొక్క బలమునుండియు, ఎలుగుబంటి యొక్క బలమునుండియు నన్ను రక్షించిన యెహోవా ఈ ఫిలిష్తీయుని చేతిలోనుండికూడను నన్ను విడిపించును\"    (1. సమూ. 17:37)"},"devotion":{"label":"ధ్యానములు","text":"ముందుగానే దావీదు పొందుకొనిన విజయము ఏది? సింహమును, ఎలుగుబంటిని చంపినదే అట్టి విజయము. ఇప్పుడు, దావీదు పొందబోవుచున్న విజయము ఏది? అవును, అది రాక్షసుడైయున్న ఫిలిసష్తియుని జయించేటువంటి విజయమైయున్నది. మిమ్ములను ఎదిరించువాడు గోలియాతు అను పేరుగలవాడిగా ఉండవచ్చును. రాక్షస పుట్టుకగా ఉండవచ్చును. తొమ్మిది అడుగుల ఎత్తుగలవాడై ఉండవచ్చును. గొప్ప సర్వాంగ కవచమును ధరించుకొని ఉండవచ్చును.  అయితే ప్రభువు మీకు విజయమును అనుగ్రహించును.\r\n\r\nగత కాలపు విజయమునందు మనస్సు ఆనందింస్తూ అందులోనే నిలిచియుండకుడి. భవిష్యత్కాలపు విజయమును విశ్వాసపు ఒప్పుకోలు చేసి, ధైర్యముతో ముందుకు కొనసాగుడి.    \"దేవుడు ఎన్నడును పరాజయము పొందినవాడు కాదు. ఆయన యొక్క నామమునందు వచ్చుచున్న నేను ఎన్నడును పరాజయము పొందను\"  అని చెప్పుడి.    \"నా శత్రువుల ఎదుట నీవు నాకు ఒక బంతిని సిద్ధపరచి, నా తలను నూనెతో అభిషేకించియున్నావు; నా గిన్నె నిండి పొర్లుచున్నది\"    (కీర్తన. 23:5)  అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nబైబిలు గ్రంథమునందు ఎందుకని అంతటి అద్భుతములను గూర్చి వ్రాసి ఉంచబడియున్నది?  దేవుని బిడ్డలును, న్యాయాధిపతులును, రాజులును పొందిన విజయమును గూర్చి మీరు చదవగా చదవగా, మీరు పొందబోవుచున్న విజయమునకు అది మిమ్ములను సిద్ధపరచును. ఇశ్రాయేలీయులకు ఎర్ర సముద్రము దారిని ఇచ్చినట్లుగా,  మీకు కూడాను ప్రభువు ఒక త్రోవను తెరచియున్నాడు. ఆయన తెరచిన ద్వారమును మీ ఎదుట ఉంచియున్నాడు. అరణ్యమునందు ఇశ్రాయేలీయులను సమృద్ధిగా పోషించినవాడు మిమ్ములను కూడా పోషించును. బండలోనుండి సెలయేరులను ప్రవహింప చేసినవాడు, మీపైన కూడా ఆశీర్వాదకరమైన సెలయేరులను కుమ్మరింపజేయును.  కావున, పొందబోవుచున్న విజయములను  నోటిని తెరచి చెప్పుడి.\r\n\r\nఈ లోకము పరాజయము పొందిన ఒక లోకము. జనులు పరాజయమును గూర్చియే తలంచుచున్నవారై, దానినే ధ్యానించుచు, దానినే మాట్లాడుదురు. మనము జయక్రీస్తునకు చెందిన వారము. జయించిన పరిశుద్ధులచే  నిండియున్న పరలోక సంబంధమైన వారము. కావున, జయమును తవిచూచుటకు, ప్రణాళికలను ఇప్పుడే వ్యూహపరచుడి. ఆనాడు రాజైయున్న సౌలును, ఆయన యొక్క యుద్ధ దళాధి పతియైయున్న అబ్నేరును, మిగతా యోధులును ఓటమిని గూర్చియే తలంచుచు ఉండిరి. అటువంటి పరాజయపు తలంపు వచ్చినందున, వారు ఓటమిని తవిచూచుచు భయపడి వనుకుచుండిరి. అయితే దావీదు తాను పొందబోవుచున్న విజయమును తలంచి గొప్ప ఔన్నత్యమును కనబరచెను.\r\n\r\n\"ఈ దినమున యెహోవా నిన్ను నా చేతికి అప్పగించును; నేను నిన్ను చంపి, నీ తల తెగవేతును; ఇశ్రాయేలీయులలో దేవుడున్నాడని లోక నివాసులందరును తెలిసికొనునట్లు నేను ఈ దినమున ఫిలిష్తీయులయొక్క కళేబరములను ఆకాశపక్షులకును, భూమృగములకును ఇత్తును\"    (1. సమూ. 17:46).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు ఇవ్వబోవుచున్న విజయమును నోరు తెరచి ఒప్పుకోలు చేయుటకు ప్రయత్నించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"చిన్నపిల్లలారా, మీరు దేవుని సంబంధులు; మీలో ఉన్నవాడు లోకములో ఉన్నవాని కంటె గొప్పవాడు గనుక మీరు వారిని జయించియున్నారు\"   (1.యోహాను. 4:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}