{"uniqueid":"20251026082159_a68bd3c1","date":"2023-03-05","title":"పరిశుద్ధాత్ముని వలన విజయము!","key_verse":"23_59:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పడమటి దిక్కుననున్నవారు యెహోవా నామమునకు భయపడుదురు, సూర్యోదయ దిక్కుననున్నవారు ఆయన మహిమకు భయపడుదురు.  యెహోవా పుట్టించు గాలికి కొట్టుకొనిపోవు ప్రవాహ జలమువలె శత్రువు వచ్చుచున్నప్పుడు, ప్రభువు యొక్క ఆత్ముడు అతనికి విరోధముగా ధ్వజమును ఎత్తును\"    (యెషయా.  59:19)"},"devotion":{"label":"ధ్యానములు","text":"మీకు విజయమును ఇచ్చుటయందు పరిశుద్ధాత్మునికి ఒక ప్రాముఖ్యమైన వంతు కలదు. మీకు జయమును అనుగ్రహించుట కొరకే ఆయన పరలోకము నుండి దిగివచ్చి మీయందు నివసించుచున్నాడు. మీకు విరోధముగా ఎట్టి శత్రువు లేచినను, ఎట్టి మాంత్రికుడు క్రియ చేసినను, అయన మౌనముగా ఉండడు. శత్రువు ప్రవాహ జలమువలె వచ్చుచున్నప్పుడు, నిశ్చయముగానే పరిశుద్ధాత్ముడు శత్రువు యెక్క శక్తులను నిర్మూలము చేసి మీకు జయమును అనుగ్రహించును.\r\n\r\nమీ యొక్క బలము క్షీణించిపోవుచున్నప్పుడు, సోమసిల్లిపోవుచున్నప్పుడు, మీ యుద్ధమును చేయునట్లు ఒకవైపున పరిశుద్ధాత్ముడు ఆసక్తితో ప్రార్ధించుటయును, మరోవైపున బలమైన పరాక్రమశూరుడై లేచి నిలబడుచున్నాడు. అపోస్తులుడైన పౌలు,    \"క్రీస్తు ప్రేమనుండి మనలను ఎడబాపు వాడెవడు? శ్రమయైనను, బాధయైనను, హింసయైనను, కరవైనను, వస్త్రహీనతయైనను, ఉపద్రవమైనను, ఖడ్గమైనను మనలను ఎడబాపునా?\"   (రోమీ. 8:35)  అని  అడుగుచున్నాడు.\r\n\r\nయేసుక్రీస్తు తానే అట్టి ఆదరణ కర్తను మనకు పరిచయము చేసెను   (యోహాను. 14:26).  ఆయన ఒకవైపున మనకు ఆదరణను, ఓదార్పును తీసుకొని వచ్చుచున్న ఆదరణకర్తగా ఉండి,  ఒక తల్లి ఆదరించినట్లు ఆదరించుచున్నాడు. మరోవైపున మీరు జయమును పొందునట్లు ఉన్నతము నుండి వచ్చుచున్న బలముచే మిమ్ములను నింపుచున్నాడు. తిరుత్వమునందు ఒక భాగమైయున్న పరిశుద్ధాత్ముడు మీలోనికి వచ్చి, నివాసముండుట సాధారణమైన అంశము కాదు. మీరు పరిశుద్ధాత్మను పొందుకొని ఉండుట గొప్ప ధన్యకరమైన అనుభవము. ఆయన సమస్త ఓటమీలను నిర్మూలము చేసి, మీకు జెయముపై జెయమును అనుగ్రహించును.\r\n\r\nఒక సహోదరుడు, ఆయన యొక్క  ప్రయాణమునందు, ఒక అడవి మార్గము గుండా వెళ్లవలసినదై ఉండెను. అలాగున వెళ్ళుచున్నప్పుడు అకస్మాత్తుగా ఒక నాగుపాము ఆయన తట్టు ఎగసిపడెను. దాని విషపు కాటు ప్రాణమునకే ప్రమాదము అనుటచేత, ఆయన మిగుల భయపడెను. అయితే పరిశుద్ధాత్ముడు ఆయనను తన ఆత్మ చేత నింపి,   \"మౌనముగా ఉండుము, ఎగసిపడకుము. తిరిగి వెళ్ళిపోమ్ము\"  అని మృదువుగా అన్యభాషయందు ఆజ్ఞాపింపజేసెను. ఆ సర్పము అట్టి ఆజ్ఞకు లోబడినదై తిరిగి వెళ్ళిపోయెను. పరిశుద్ధాత్ముడు అను ఆదరణ కర్త మనకున్నప్పుడు మనము దేనికిని భయపడవలసిన అవసరము లేదు.\r\n\r\nపరిశుద్ధాత్ముడు మీ కొరకు ధ్వజమును ఎత్తును. ఏడు సంఘములకును, పరిశుద్ధాత్ముడు తానే ఆలోచనను తెలియజేసి, చివరిగా,    \"చెవిగలవాడు ఆత్మ సంఘములతో చెప్పుచున్నమాట వినును గాక. జయించు వానికి దేవుని పరదైసు మద్యలో ఉన్న జీవవృక్షఫలములను భుజింపనిత్తును\"    (ప్రకటన. 2:7)   అని చెప్పుటను చూడవచ్చును. మీ యొక్క విజయమునకు పరిశుద్దాత్పడే ముఖ్య కారణము.    \"యెహోవా ఆత్మ (అతనిని) సంసోనును ప్రేరేపింపగా అతనిచేతిలో ఏమియు లేకపోయినను, ఒకడు మేకపిల్లను చీల్చునట్లు అతడు (దానిని) సింహమును చీల్చెను\"    (న్యాయ్యా. 14:6). దేవుని బిడ్డలారా, పరిశుద్ధాత్ముని యందు అనుకొని ఉండుడి. ఆయనే విడుదలనిచ్చు పరిశుద్ధాత్ముడు.    \"ప్రభువుయొక్క ఆత్మయెక్కడ నుండునో అక్కడ స్వాతంత్ర్యము నుండును\"    (2. కొరింథీ.3:17)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు మనకు శక్తియు ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని, పిరికితనముగల ఆత్మనియ్యలేదు\"    (2. తిమోతికి. 1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}