{"uniqueid":"20251026082207_a68bd3bf","date":"2023-03-03","title":"విజయమును ఇచ్చు నామము!","key_verse":"9_17:45","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అయితే నీవు తిరస్కరించిన ఇశ్రాయేలీయుల సైన్యములకధిపతియగు యెహోవా పేరట నేను నీమీదికి వచ్చుచున్నాను\"    (1. సమూ.17:45)"},"devotion":{"label":"ధ్యానములు","text":"మీరు విజయమును పొందునట్లు ప్రభువు యొక్క నామము మీకు ధరింప చేయబడియున్నది. అందుచేతనే  'క్రైస్తవుడు'  అను విజయపు నామమును మీరు ధరించుకొనియున్నారు. నజరేయుడైన యేసుక్రీస్తుని నామమునందు మీకు ఓటమియె లేదు. వెలుచూపునకు ప్రారంభము అనునది, ఓటమి వలె కనబడినను, అంతము పరిపూర్ణమైన విజయమై ఉండుట నిశ్చయము.\r\n\r\nకావున, అపోస్తులుడైన పౌలు అట్టి నామము కొరకు ప్రభువును ఆనుకొని,   \"మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము కలుగును గాక\"    (1.కొరింథీ. 15:57). అట్టి నామము ఎల్లప్పుడును మిమ్ములను విజయము పొందునట్లు చేయు నామము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \" మా ద్వారా ప్రతి స్థలమందును క్రీస్తును గూర్చిన జ్ఞానముయొక్క సువాసనను కనుపరచుచు ఆయనయందు మమ్మును ఎల్లప్పుడును విజయోత్సవముతో ఊరేగించుచున్న దేవునికి స్తోత్రము\"    (2. కోరింథీ. 2:14).\r\n\r\n\"యేసుని నామం, ప్రీతిగల నామం. సాటి లేని నామం, మధుర నామం\" అని ఉత్సాహముగా పాడుచున్నాము. విజయము పొందుటకు వేరొక నామము లేదు.  నన్నెవనికి సాటి చేయుదురు?  (యెషయా.40:25) అని పరిశుద్ధుడు అడుగుచున్నాడు. విజయమునందు ఆయనకు సరిసాటి లేనేలేదు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"యేసు నామమున పరలోకమందున్నవారిలో గాని, భూమి మీద ఉన్నవారిలో గాని, భూమి క్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును  వంగునట్లును, తండ్రియైన దేవునికి మహిమార్థమై యేసుక్రీస్తు ప్రభువని ప్రతివాని నాలుకయు ఒప్పుకొనునట్లును,  ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను (ఫిలిప్పీ. 2:9,10,11).\r\n\r\nలోకమునందుగల ఎట్టి దళాధిపతి యొక్క నామము కంటెను, ఎట్టి సేనాధిపతి యొక్క నామము కంటెను, ప్రభువు యొక్క నామము గొప్పది. బలముగల దేవుడు అనుటయె అయిన యొక్క నామము (యెషయా. 9:6).  ఆయన సర్వశక్తి గలవాడు (ఆది.17:1). ప్రభువు సెలవిచ్చుచున్నాడు,    \"నా నామమున మీరు నన్నేమి అడిగినను దానిని నేను చేతును\"    (యోహాను. 14:14).\r\n\r\nకావున ప్రభువు వద్ద విజయమును అడుగుడి. జయముపై జయమును అడుగుడి.  యేసు సెలవిచ్చెను,    \"ఇదివరకు మీరు  నా పేరట  ఏమియు  అడుగలేదు; అడుగుడి, అప్పుడు మీ సంతోషము పరిపూర్ణమగునట్లు  మీకు దొరకును\"    (యోహాను. 16:24). ప్రతి ఒక్కరి యొక్క నామము వెనుక, వారి యొక్క స్థితిగతులు జతపరచబడియుండును. వారి యొక్క నామమును చెప్పుచున్నప్పుడే  వారి యొక్క స్వభావములు, గుణాతిశయములు, వారు వహించియున్న పదవి, వారి యొక్క కుటుంబము మొదలగునవి మన యొక్క మనోనేత్రములకు ముందుగా వచ్చి నిలబడును.\r\n\r\nయేసుక్రీస్తు అను నామమును మీరు చెప్పుచున్నప్పుడు, ఆయన ఆశ్చర్యకరుడు, ఆలోచనకర్త, బలవంతుడైన దేవుడు, నిత్యుడగు తండ్రి, సమాధానకర్తయగు అధిపతి అని  ఆయన యొక్క మిగతా నామములును, అట్టి నామముకు తగిన గుణాతిశయములును మీ యొక్క తలంపులకు వచ్చుచున్నవి. అట్టి విజయపు నామము మీకు ధరింప జేయబడియున్నది. క్రీస్తు యొక్క నామము మీకు ధరింపబడి ఉండటచేత, మీరు జీవించు దినములన్నిటను ఎవరును మీ ఎదుట ఎదిరించి నిలబడలేరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మాటచేత గాని క్రియచేత గాని, మీరేమి చేసినను, ప్రభువైన యేసుద్వారా తండ్రియైన దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచు, సమస్తమును ఆయన పేరట చేయుడి\"    (కొలస్సీ. 3:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}