{"uniqueid":"20251026082211_a68bd3bf","date":"2023-03-03","title":"విజయము మన జన్మహక్కు!","key_verse":"64_5:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని మూలముగా పుట్టినవారందరును లోకమును జయించుదురు; లోకమును జయించిన విజయము మన విశ్వాసమే\"   (1. యోహాను. 5:4)."},"devotion":{"label":"ధ్యానములు","text":"మీరు జయించుటకే జన్మించియున్నారు. ఎప్పుడైతే మీరు తిరిగి జన్మించారో, అప్పుడే జయక్రీస్తు యొక్క కుటుంబమునందు జన్మించిన వారైయున్నారు. హెచ్చింపబడి, హెచ్చింపబడి ఉన్నతమునకు వెళ్ళునట్లు పిలువబడియున్నారు. మీరు జయించి పరలోకపు సింహాసనమును స్వతంత్రించుకొనవలెను. ప్రభువునకు మిమ్మల్ని గూర్చిన ఉద్దేశమును, ప్రణాళికను అదియైయున్నది. ప్రభువు మిమ్ములను తొట్టిలకుండా కాపాడి, తన యొక్క మహిమగల సింహాసనమందు నిష్కలంకులుగా కూర్చుండునట్లు సహాయము చేయను.\r\n\r\nమీరు ఆశించినదానికంటేను, అత్యధికముగా మిమ్ములను జయము పొందినవారై నిలబెట్టునట్లు ప్రభువు ఆసక్తి గలవాడైయున్నాడు. యేసు జయించి పరలోకపు సింహాసనమును  స్వతంత్రించుకున్నప్పుడు, అందులోనే తృప్తి చెందలేదు. ఆయన ప్రక్కన మీరును కూర్చుండునట్లు మీ కొరకు ఒక స్థలమును సిద్ధపరిచియున్నాడు (ప్రకటన.3: 21) అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nఒక పేరుగాంచిన కాలిబంతి క్రీడాకారుడు, తన యొక్క కాళ్ళ బంతి ఆట అంతిమ పోటీయందు పాలు పొందుటకు వెళ్ళినప్పుడు, దానిని చూచుట కొరకు అతని యొక్క తండ్రిగారును ఆ మైదానమునకు వెళ్లియుండెను. తండ్రిగారు మైమరచి ఆ ఆటను తిలకిస్తూ ఉండెను. తన కుమారుడు ఆడుచున్న జట్టును ఉత్సాహపరచెను. చప్పట్లు కొట్టెను. అప్పుడప్పుడు గొప్ప శబ్దముతో కేకలు వేయుచు ఉండెను. తండ్రిగారి యొక్క కాళ్లు కూడా ఆయన తెలియకుండానే బంతిని ఎగరేసి తన్నుచున్నట్లు ముందుకు, వెనుకకు కదలాడుతూ ఉండెను. చివరి సమయమునందు తన  యొక్క కుమారుని జట్టు ఓడిపోయెను.\r\n\r\nఓటమి పాలైన కుమారుడు సిగ్గుపడుటచేత, ఇంటి యొక్క వెనకటి ద్వారము గుండా ప్రవేశించి, తన యొక్క పక్కపై బోర్లపడి పండుకునెను. అయితే తండ్రిగారు, ఆ రాత్రి అంతయు నిద్రించలేదు. తన గదిలోన అటు, ఇటు తిరుగుచు ఉండెను. ఇలా ఆడి ఉండవచ్చును, అలా బంతిని కొట్టి ఉండవచ్చును అని విలపించుచూనే ఉండెను. ఓటమిపాలైన కుమారుడు చక్కగా నిద్రించుచున్నప్పుడు, తండ్రిగారైతే, ఆ ఓటమిని తట్టుకోలేక నీరసిల్లిపోయెను. అవును, అదే ఒక తండ్రి యొక్క మనస్సు\r\n\r\nమీరు ఈ భూమిపైన ఎలా జీవించుచున్నారు అనుటను, పరలోకమంతయును, దేవదూతలును, ప్రేమగల తండ్రియైన దేవుడు కూడాను, గమనించుచునే ఉన్నారు. మీరు ఓటమిని తేలికగా తీసుకొన వచ్చును. జయ అపజయాలు వీరునికి అందము అని ఓదార్చుకొనబడవచ్చును. అయితే మీ యొక్క ఓటమిని పరలోకమందున్న తండ్రిచే తట్టుకొనలేకపోవును. ఆయన మీయొక్క ఓటమిని జయముగా మార్చుటకు వైరాగ్యము గలవాడైయున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ఒక చెట్టు అనేది పడిన చోటనే అలాగునే ఉండును. అయితే దేవుని యొక్క బిడ్డలు, ఓటమి పాలైన స్థలమునందే అదేవిధంగా పడి ఉండకూడదు. ఓటమికి గల కారణములను కనుగొని ప్రభువు యొక్క సహాయముతో జయమును స్వతంతించుకొనునట్లు లేచి తీరవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"సత్యమును, వినయముతో కూడిన నీతిని స్థాపించుటకు, నీ ప్రభావమును ధరించుకొని వాహనమెక్కి బయలు దేరుము.  నీ దక్షిణహస్తము భీకరమైనవాటిని జరిగించుటకు నీకు నేర్పును\"   (కీర్తన. 45:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}