{"uniqueid":"20251026082223_a68b5fa2","date":"2023-02-27","title":"పెండ్లి కుమార్తెయొక్క ప్రకాశము !","key_verse":"66_19:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆమె ధరించుకొనుటకు ప్రకాశములును నిర్మలములునైన సన్నపు నారబట్టలు ఆమెకియ్యబడెను; అవి పరిశుద్ధుల నీతిక్రియలు\"   (ప్రకటన.19:8)"},"devotion":{"label":"ధ్యానములు","text":"మహిమగల దేశమై ఉండుటచేత పరలోకమంతయును గొప్ప ప్రకాశవంతముగా ఉన్నది. దేవుని యొక్క ముఖము నుండి వచ్చు ప్రకాశమే పరలోకము యొక్క దీపమైయుండును. ఆయన యొక్క మహిమచేత పరలోకమందుగల సమస్తమును ప్రకాశించుచున్నది. అలాగైతే పరలోకములోనికి వెళ్లి  జీవించబోవు పెండ్లికుమార్తె  ఎంతటి ప్రకాశవంతముగా ఉండవలెను\r\n\r\nఒక మనుష్యుడు రక్షణను పొందుకొను చున్నప్పుడు. అతని యొక్క ఆత్మకు కూడా రక్షణ యొక్క వస్త్రమును ఇచ్చుచున్నాడు (యెషయా. 61:10).  ప్రభువును స్తుతించి, ఆనందించుటకు ప్రారంభించు చున్నప్పుడు, స్తుతి యొక్క వస్త్రమును ఇచ్చుచున్నాడు. అతడు పరిశుద్ధముగా జీవించుటకు తన్ను తాను సమర్పించుకున్నప్పుడు, తెల్లని వస్త్రములను ధరింపజేయును.\r\n\r\nక్రీస్తుని వలె  మారుటకు వాంఛించుచున్నవారికి, ప్రభువు ప్రకాశమానములును, నిర్మలమునునైన సన్నపు నార వస్త్రములను దయచేయుచున్నాడు. అట్టి  సన్నపు నార వస్త్రములు పరిశుద్ధుల యొక్క నీతియైయున్నది.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"ఆ యేడుగురు దూతలు, నిర్మలమును ప్రకాశమానమునైన రాతిని ధరించుకొని, రొమ్ములమీద బంగారు దట్టీలు కట్టుకొనినవారై ఆ ఆలయములోనుండి వెలుపలికి వచ్చిరి\"    (ప్రకటన. 15:6).  పరలోకము నందుగల నదులును ప్రకాశములును, అవి స్పటికమువలె జీవజలములు గల పవిత్రమైనవి (ప్రకటన.22:1). అక్కడ ఉన్న వస్త్రములు ప్రకాశమానములు. కారణము,  అవి క్రీస్తు యేసు యొక్క ప్రకాశమునైయున్నది.\r\n\r\nక్రీస్తు ప్రకాశమానమైన వేకువ చుక్కయైయున్నాడు  (ప్రకటన. 22:16). క్రీస్తుతో పాటు సత్సంబంధమును కలిగియున్నవన్నియు ప్రకాశించుచూనే ఉండును. ప్రార్ధన సమయమునందు క్రీస్తుతో లోతైన సత్సంబంధమును కలిగియున్నప్పుడు, నిశ్చయముగానే ఆయన మిమ్ములను ప్రకాశింప చేయును. మీ యొక్క ప్రార్ధన జీవితము, మిమ్ములను ప్రకాశించునట్లు చేయును.\r\n\r\nఒకసారి దరిదాపులు డబ్బైఐదేళ్ల వయసుగల ఒకరు, మేకప్ వేసుకుని,  తన్ను తాను అలంకరించుకొని వచ్చెను.  ఆయన మెడలో మైనరు గొలుసు ఉండెను. చేతిలో బంగారపు బ్రేస్లెట్ ఉండెను. చేతికున్న వ్రేళ్ళు అన్నిటికిని వజ్రపు ఉంగరములు మెరియుచుండెను.\r\n\r\nదానిని చూచిన ఒక సహోదరుడు, ఆ పెద్దాయన వద్దకు వెళ్లి,   \"అయ్యా! మీరు ప్రభువు యొక్క రాజ్యమునకు వెళ్ళుటకు సిద్ధపడవలెను కదా. మీ యొక్క అంతరంగపు సౌందర్యము ఎలాగున్నది? మీ హృదయము అంధకారము కమ్మియున్నదా లేక ప్రకాశించుచున్నదా?\"  అని అడిగెను.  అయితే ఆ పెద్దాయనకు గొప్ప కోపము వచ్చెను.   \"మీరు తలంచుచున్నట్లు నేను మరణించను\"  అని చెప్పి వేగముగా వెళ్ళిపోయెను. కొద్ది దినములలోగా ఆయన ఎదురు చూడని రీతిలో గుండె జబ్బుతో మరణించెను అని ఆయన స్నేహితుని ద్వారా ఆ సహోదరుడు తెలుసుకొనెను. ఎంతటి దౌర్భాగ్యము!\r\n\r\nఅంతరంగమునందు గల పరిశుద్ధతచే వచ్చుచున్న  ప్రకాశము మాత్రమే, గొప్ప ఔన్నత్యమైనది.  దేవుని బిడ్డలారా, పరిశుద్ధతపై వాంఛను కలిగియుండుడి. క్రీస్తునిపై వాంఛను కలిగియుండుడి. నిశ్చయముగానే మీయొక్క జీవితము ప్రకాశించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంతఃపురములోనుండు రాజుకుమార్తె కేవలము మహిమ గలది; ఆమె వస్త్రము బంగారు బుట్టాపని చేసినది\"    (కీర్తన. 45:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}