{"uniqueid":"20251026072748_10593324","date":"2025-05-19","title":"సముద్రములో అద్భుతములు!","key_verse":"19_107:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా చేతి కార్యములను, సముద్రములో ఆయన చేయు అద్భుతములను చూచెదురు\" (కీర్తనలు. 107:24)."},"devotion":{"label":"ధ్యానములు","text":"దేవుని యొక్క బిడ్డలకు సముద్రము అనుట ఒక భయంకరమైన స్థలము కాదు; పోరాటముతో కూడిన స్థలమును కాదు. సముద్రము అనుట ఆశ్చర్యములను చూచు స్థలముగా ఉన్నది.\r\n\r\nఒక రాత్రి వేళ సముద్రము ఉప్పొంగుతూ ఉండిన సమయమునందు ఓడలో ఉద్యోగమును చేయుచున్న ఒక వ్యక్తి పై అంతస్తులో నిలబడి తన పనిని చేయుచు ఉండెను. మిగితా ఓడలోని సిబ్బందులందరును నిద్రపోయిరి. అకస్మాత్తుగా ఓడ పై కొట్టిన ఒక పెద్ద అలవలన ఓడ ఒకవైపునకు ఒరిగిపోయెను. అప్పుడు ఆయన, పై అంతస్తు నుండి సముద్రములోనికి పడిపోయేను. ఆయన సముద్రములో పడిపోయిన సంగతిని ఎవరును గమనించలేదు.\r\n\r\nఅకస్మాత్తుగా ఎదురు చూడని రీతిలో పడిపోయిన ఆయన, తన వల్ల అయినంతవరకు గొప్ప శబ్దముతో తనను కాపాడునట్లుగా శబ్దమువేసి పిలిచెను. అయితే ఆయన వేసిన శబ్దము ఎవరి చెవికిని వినబడలేదు. రాత్రి సమయమునందు సముద్రము ఉప్పొంగుచు ఉండినందునను, అందులో ప్రయాణము చేయుచున్న అందరును నిద్రలో ఉండినందునను, ఆయన పెట్టిన కేక ఎవరి చెవులలోను పడకుండెను\r\n\r\nప్రభువుపై విశ్వాసము గలవాడిగా, \"యేసయ్యా, రక్షించుము' అని ఆ స్థితిలోను ఆయన మొరపెట్టినప్పుడు, ఆయన చేతులకు ఒక త్రాడు దొరికెను.\r\n\r\nఆ త్రాడు ఓడ పైనుండి క్రిందపడిన ఒక త్రాడు. దానిని గట్టిగా పట్టుకుని వేలాడుతూనే పై అంతస్తునకు వచ్చి చేరుకొనెను. ఆయన పడిపోయినది ఎవరికి తెలియదు. లేచి పైకి వచ్చినది ఎవరికిని తెలియదు. అద్భుతములను చేయుచున్న ప్రభువు మాత్రమే ఆ సంగతిని ఎరిగియున్నాడు\r\n\r\nసముద్రము ఉప్పొంగుచున్నట్లు మీ జీవితమును నేడు ఉప్పొంగుచు ఉండవచ్చును. సముద్రములో అద్భుతములను కనబరుచుచున్నవాడు. మీకు అద్భుతమును చేసి, మిమ్ములను నిలబెట్టుటకు కృపగలవాడైయున్నాడు.\r\n\r\nమీ ఓడలో యేసయ్య ఉన్నాడు. నేడు మీరు చూచుచున్న ఈ ఉప్పెన అంతయును మీ దేవుడు అద్భుతమును చేయబోవుచున్నాడు అను సంగతిని బయలుపరచుచున్నది. మీరు భయపడుచున్నట్లుగా ఎట్టి కీడును మీకు సంభవించదు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"శ్రమకు తాళలేక వారు యెహోవాకు మొఱ్ఱపెట్టిరి, ఆయన వారి ఆపదలలోనుండి వారిని విడిపించెను. ఆయన తుపానును ఆపివేయగా, దాని తరంగములు అణగిపోయెను. అవి నిమ్మళమైనవని వారు సంతోషించిరి వారు కోరిన రేవునకు ఆయన వారిని నడిపించెను\" (కీర్తనలు. 107:28,29,30).\r\n\r\nదేవుని బిడ్డలారా, అద్భుతములను చేయుచున్న దేవుడు, ఇదిగో నేడే గాలిని, సముద్రమును గద్దించి మీ యొక్క జీవితమునందు నిమ్మలత్వమును తీసుకుని వచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన కృపనుబట్టియు, నరులకు ఆయన చేయు ఆశ్చర్యకార్యములను బట్టియు వారు యెహోవాకు కృతజ్ఞతాస్తుతులు చెల్లించుదురు గాక\" (కీర్తనలు. 107:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}