{"uniqueid":"20251026082231_a68b5fa0","date":"2023-02-25","title":"లేచి ప్రకాశించిన యరొబాము!","key_verse":"12_11:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యరొబాము అను ఇతడు మహా బలాఢ్యుడైయుండగా; యౌవనుడగు ఇతడు పనియందు (శ్రద్ధ) సామర్థ్యముగలవాడని సొలొమోను తెలిసికొని, యోసేపు సంతతివారు చేయవలసిన భారమైన పనియంతటి మీద అతనిని అధికారిగా నిర్ణయించెను\"    (1. రాజులు. 11:28)"},"devotion":{"label":"ధ్యానములు","text":"నేడు లోకమునందు, అనేక యవ్వనస్థులు మొరటైన స్వభావముతో ఉండుటను చూచుచున్నాము. అందుచేత వారు తొందరపడి కార్యములను చేసి, అవస్థలకు గురవుటను చూచుచున్నాము. ఇటువంటి వారిచే ప్రభువునకై ఎలాగు లేచి ప్రకాశించగలరు? బైబులు గ్రంథమునందు యెరొబాము అను యవ్వనస్థుని గూర్చి చదువుచున్నాము. అతడు లేచి ప్రకాశించువాడై ఉండెను. అతడు ప్రకాశించువాడై ఉండుటతోపాటు, పనియందు సామర్థ్యత గలవాడైయుండెను. సమస్త కార్యములను సామర్థ్యముగా చేయగల జ్ఞానమును, స్తోమతయును అతని వద్ద ఉండెను.\r\n\r\n\"లెమ్ము సీయోను\"  అని  ప్రభువు గొప్ప శబ్దముతో పిలచుచున్నాడు.  నేడును యవ్వనస్థులు ప్రభువునకై వైరాగ్యముతో లేవవలెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"అనేకులు తమ్మును శుద్ధిపరచుకొని ప్రకాశమానులును నిర్మలులును అగుదురు, పుటము వేయబడినవారై ఉందురు. దుష్టులు దుష్ట కార్యములు చేయుదురు; గనుక ఏ దుష్టుడును ఈ సంగతులను గ్రహింపలేకపోవును; గాని బుద్ధిమంతులు గ్రహించెదరు\"    (దానియేలు. 12:10).    \"లెమ్ము, తేజరిల్లుము;  నీకు వెలుగు వచ్చియున్నది,  యెహోవా మహిమ నీమీద ఉదయించెను\"  ‌  (యెషయా. 60:1).\r\n\r\nపైన సూచింపబడియున్న యెరొబాము అను ఈ యవ్వనస్థుణ్ణి సొలోమోను గమనించుచూనే ఉండెను. మొట్టమొదటిగా, అతడు బలాఢ్యుడైయుండెను. రెండోవదిగా, పనియందు సామర్థ్యము గలవాడైయుండెను. మూడోవదిగా, జ్ఞానముగలవాడై ఉండెను. ఇట్టి మూడు అంశములును సొలోమోను యొక్క హృదయమును ఆకర్షించెను. కావున సొలోమోనుచే బహు అత్యధికముగా హెచ్చింపబడెను.\r\n\r\nమీరు పనియందు సామర్థ్యము గలవారై ఉండినట్లయితే, పైపైకి హెచ్చింపబడుదురు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"తన పనిలో నిపుణతగలవానిని చూచితివా? అల్పులైనవారి యెదుట కాదు, వాడు రాజుల యెదుటనే నిలుచును\"    (సామెతలు. 22:29). ప్రభువు  యొక్క కార్యములయందు సామర్థ్యము గల యవ్వనస్థులు, రాజాదిరాజును, ప్రభువుల ప్రభువైయున్న దేవుని ఎదుటనే నిలబడెదరు.\r\n\r\nమీరు ప్రభుత్వ ఉద్యోగమునందు ఉన్నట్లయితే, అక్కడ లంచము పుచ్చుకొనుటకును, అడ్డదారియందు ధనమును సంపాదించుటకును ఎన్నో పద్ధతులు ఉండుటను చూచెదరు.  అయితే మీరు,    \"నేను ప్రభువు యొక్క బిడ్డను\"  అని అక్కడ ఉండవలెను. చిన్న విషయమునందు నమ్మకస్తులై ఉండినట్లయితే, ప్రభువు మిమ్ములను అనేక విషయములయందు అధికారిగా ఉంచును. మీరు ఆశీర్వదింపబడినవారై ఉందురు. ప్రభువు మీ ద్వారా బహు బలమైన కార్యములను జరిగించును.\r\n\r\nఒక చిన్న మెరిసే పురుగును చూడుడి! అది ప్రభువు దయచేసిన కృప చొప్పున చీకటిలో ప్రకాశించి, వెలుగును లోకమునకు ఇచ్చుచున్నది. కిరోసిన్ దీపము కూడాను తమ శక్తికొలది వెలుగును ఇచ్చుచున్నది. విద్యుత్ దీపాలు వాటికి చెందిన వెలుగును ఇచ్చుచున్నది. అవి ఆ విధముగా ఉన్నప్పుడు, దేవుని బిడ్డలారా, మీరు పనియందు సామర్థ్యము గలవారైయుండి, ప్రభువునకై ప్రకాశింప వద్దా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను లోకమునకు వెలుగును; నన్ను వెంబడించువాడు చీకటిలో నడువక జీవపు వెలుగును కలిగియుండును\"    (యోహాను. 8:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}