{"uniqueid":"20251026082235_a68b5f9f","date":"2023-02-24","title":"లేచి ప్రకాశించిన యవ్వనస్థుడు!","key_verse":"9_17:58","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(చిన్నవాడా) యవ్వనస్థుడా, నీవెవని కుమారుడవని అడుగగా దావీదు: నేను బేత్లెహేమీయుడైన యెష్షయి అను నీ దాసుని కుమారుడనని ప్రత్యుత్తరమిచ్చెను\"    (1. సమూ. 17:58)"},"devotion":{"label":"ధ్యానములు","text":"యవ్వనస్థులు ప్రభువునకు కావలెను. విలియం కేరి అనుభక్తుడు,   \"యవ్వన ప్రాయమునందు దేవునికై గొప్ప కార్యములను ప్రణాళిక వేయుడి. గొప్ప కార్యములను చేసి ముగించుడి. దేవుని వద్ద నుండి గొప్ప కార్యములను ఎదురుచూడుడి\"  అని సవాలు విడచి చెప్పెను.\r\n\r\nమీయొక్క హృదయము ఎల్లప్పుడును    'నేను ప్రభువు కొరకు లేచి ప్రకాశింపవలెను'  అని తపించుచు ఉండవలెను. అట్టి తపన, యవ్వనపు క్షణికమైన యిచ్ఛలనుండి తప్పించుకొని, బుద్ధి కలిగిన జీవితమును జీవించుటకు మీకు త్రోవ చూపించును.\r\n\r\nపైన చూచుచున్న నేటి ధ్యానాంశపు వచనమునందు, ఒక యవ్వనస్థుడైయున్న దావీదును చూడగలము. గోలియాతును చంపి, అతని యొక్క తలను చేత పట్టుకుని, మహా గొప్ప విజయముతో దావీదు తిరిగి వచ్చుచున్నాడు. దావీదు వలె ప్రభువు కొరకును, సంఘము కొరకును, దేశము కొరకును యవ్వనస్థులు లేవ వలెను. గోలియాతు వంటి శత్రువుల యొక్క సమస్త తంత్రములను నిర్మూలము చేయు, యవ్వనస్థులు గొప్ప సంఖ్యలో లేవ వలెను. గాఢాంధకారపు శక్తుల బారి నుండి ప్రజలను విడిపించునట్లు యవ్వనస్థులు లేచి ప్రకాశింప వలెను.\r\n\r\nరాజైన సౌలు దావీదును చూచి,   \"(చిన్నవాడా) యవ్వనస్థుడా నీవు ఎవరి కుమారుడవు?\"  అని అడిగెను. అందుకు దావీదు,    \"నేను బెత్లహేమీయుడైన యెష్షయి అను నీ దాసుని కుమారుడను\"  అని చెప్పెను. దావీదు తన్ను తాను మరుగు చేసుకొని, తండ్రి యొక్క పేరును హెచ్చించుటను చూడుడి. తనకు జన్మనిచ్చిన తల్లిదండ్రులకు మంచి పేరును సంపాదించి పెట్టవలెను అనుకాంక్ష దావీదు యొక్క హృదయమునందు ఉండెను.\r\n\r\nమీ యొక్క హృదయమునందు, లోకప్రకారమైన తల్లిదండ్రులను హెచ్చించుట కంటేను ప్రభువు యొక్క నామమును హెచ్చింపవలెను అనుకాంక్ష ఖచ్చితముగా ఉండవలెను. దేనిని చేసినను ప్రభువు ఎదుటను, యేసయ్య యొక్క నామమునందు చేయుడి.  పరీక్షలయందు విజయమును పొందినప్పుడు,    \"నా యొక్క బుద్ధి సామర్ధ్యత చేతను, జ్ఞానము చేతను కాక, యేసుక్రీస్తే నాకు కృపను చూపించెను\"  అని చెప్పి క్రీస్తుయేసునే మహిమపరచుడి.\r\n\r\nఒలింపిక్స్ పోటీలయందు విజయము పొందిన అనేకులను టెలివిజన్ నందు చూపించుచు ఉండిరి. ఒక్కడు నేలపై వంగి నేలను ముద్దు పెట్టుకొనెను. మరొకడు తాను గెలిచిన వెండి కప్పును పైకెత్తి చూపించి ఆనందమును తెలియజేసేను. అయితే మూడవ యోధుడు ఆకాశము వైపు కనులెత్తి చూచి,   \"కృతజ్ఞతలు యేసయ్యా..\"  అని చెప్పెను. దీనిని చూచుచున్నప్పుడు ప్రభువు యొక్క హృదయము ఎంతగా ఆనందించును!\r\n\r\nదావీదు ఫిలిస్థీయ్యుని జయించెను. పిలిస్థీయ్యుడు అను మాటకు    \"శరీర స్వభావము గలవాడు\"  అనుటయే దాని అర్థమైయున్నది. మీరు కూడాను ఫిలిస్థీయ్యుడైయున్న శరీర స్వభావములను జెయించినవారై కనబడవలెను.\r\n\r\n'యవ్వనస్థులారా, మీరు దుష్టుని జయించియున్నారు గనుక మీకు వ్రాయుచున్నాను'  అని అపోస్తులుడైన యోహాను ఉత్సాహముగా యవ్వనస్థులను వెన్నుతటుటను చూచుచున్నాము. దేవుని బిడ్డలారా,  మీరు దావీదు వలె శరీరేచ్ఛలను జయించి, తల్లిదండ్రుల యొక్క పేరును ఘనపరచుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అతడు మండుచు ప్రకాశించుచున్న దీపమైయుండెను; మీరతని వెలుగులో ఉండి కొంతకాలము ఆనందిచుటకు ఇష్టపడితిరి\"    (యోహాను. 5:35)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}