{"uniqueid":"20251026082239_a68b5f9e","date":"2023-02-23","title":"జ్ఞానమువలన ప్రకాశించుట!","key_verse":"21_8:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానులతో సమానులైన వారెవరు? జరుగువాటి భావమును ఎరిగిన వారెవరు? మనుష్యుల జ్ఞానము వారి ముఖమునకు తేజస్సునిచ్చును\"    (ప్రసంగి. 8:1)"},"devotion":{"label":"ధ్యానములు","text":"మీరు లేచి ప్రకాశింపవలెనంటే మీకు దైవీక జ్ఞానము అవసరమైయున్నది.  జ్ఞానము యొక్క అభిషేకము అవసరమైయున్నది. నాలుగు విధములుగా మీరు దైవీక జ్ఞానమును పొందుకొనవచ్చును. మొట్టమొదటిగా, జ్ఞానము యొక్క ప్రారంభము ప్రభువునందు భయభక్తులు కలిగి ఉండుటయందే ఇమిడియున్నదని బైబిలు గ్రంధము సెలవిచ్చుచున్నది.\r\n\r\nరెండోవది, తన వద్ద అడుగు వారికి ప్రభువు జ్ఞానమును దయచేయును. తన వద్ద అడిగిన సొలోమోనునకు జ్ఞానమును దయచేసెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల, అతడు అందరికిని ధారాళముగ దయచేయువాడును, ఎవనిని గద్దింపని వాడైయున్న  దేవుని అడుగవలెను, అప్పుడది అతనికి అనుగ్రహింపబడును\"     (యాకోబు. 1:5).\r\n\r\nమూడోవదిగా, లేఖన వాక్యముల ద్వారా జ్ఞానమును సంపాదించుకొనవచ్చును. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"యెహోవా నియమించిన ధర్మశాస్త్రము యథార్థమైనది&#8230;. నమ్మదగినది అది బుద్ధిహీనులకు జ్ఞానము పుట్టించును\"    (కీర్తన.19:7). నాల్గోవదిగా,  'ప్రభువు యొక్క ఆత్ముడు, ఆత్మ యొక్క వరము ద్వారా జ్ఞానమును దయచేయుచున్నాడు'   (1. కొరింథీ. 12:8).\r\n\r\nజ్ఞానముగా నడుచుకుని, ప్రభువునకై అరుదైన గొప్ప కార్యములను చేసి, లేచి ప్రకాశించిన అనేక పరిశుద్ధుల యొక్క చరిత్రలు బైబిలు గ్రంథమునందు వ్రాయబడియున్నది. అందులో నుండి మీరు నేర్చుకోవలసిన పాఠములు అనేకములు కలవు. అదే సమయమునందు పాపమునందు జీవించి, తమ యొక్క దీపమును ఆర్పి వేసుకునేటువంటి వేదనకరమైన చరిత్రలును బైబిలు గ్రంథమందు కలదు. వాటి వలన హెచ్చరింపబడి, పాపమును విడచి పారిపోవుడి.\r\n\r\nప్రభువు యొక్క చిత్తము చొప్పునను, దేవుని యొక్క ప్రణాళిక చొప్పుననే మీరు లేచి ప్రకాశింపగలరు. ప్రత్యక్ష గుడారమును చేయునట్లు ప్రభువు మోషేకు సెలవిచ్చినను, దానిని నెరవేర్చుటకు దైవీక జ్ఞానము ఆయనకు అవసరమైయుండెను. దైవిక గుడారమును మనుష్యుడు తలంచినట్లును, తనకు ఇష్టము వచ్చినట్లును, తన సొంత జ్ఞానముతో నిర్మించలేడు. దేవుని యొక్క పరిపూర్ణమైన చిత్తము చొప్పునను, ఆయన యొక్క జ్ఞానము చొప్పునను,  నిర్మించినప్పుడే అట్టి ప్రత్యక్ష గుడారమును దేవుని యొక్క మహిమ వచ్చి నింపి, కప్పగలదు.\r\n\r\nజ్ఞానము లేనందున అనేకులచే లేచి ప్రకాశింప లేకపోవుచున్నారు. పలు విధములైన చిక్కుళ్ళలో చిక్కుకొనుచున్నారు. అనేకులు తమ కాళ్లకు పెట్టబడియున్న ఉచ్చులయందును, ఊరుళయందును ఎరుగక, అజ్ఞానముతో నడుచుకుని, అంతమునందు పలువిద సమస్యలలో చిక్కుకొనుచున్నారు.  ఆలోచించి, పరిశుద్ధాత్ముని యొక్క సహాయమును అడిగి, దేవుని జ్ఞానము చేత నడిచినట్లయితే ఇటువంటి సమస్యలు వారిని సమీపించియుండదు. ఆదిమ క్రైస్తవ సంఘము ఎదిగి అభివృద్ధి చెందినప్పుడు, దానితోపాటు సమస్యలును పెరిగి పెద్దదాయెను‌. తమలోని విధవరాండ్రల విషయమై అనుదిన పరిచర్యలో   చిన్నచూపు చూచిరని నేరారోపణ తలెత్తేను. (అపో.కా. 6:1).  అప్పుడు శిష్యులు జ్ఞానముగా మసులుకొనిరి. సమస్యలను ఛాకఛక్యముతో తీర్చివేసిరి.\r\n\r\nదేవుని బిడ్డలారా, మీరు జ్ఞాన వాక్యమును పొందుకొని, సమస్యలను తీర్చి వేసి, ప్రభువు కొరకు లేచి ప్రకాశించుడి. అప్పుడు మీయొక్క కుటుంబము సమాధానముగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అప్పుడు ఆయన దీపము నా తలకుపైగా ప్రకాశించెను; ఆయన తేజమువలన నేను చీకటిలో (తిరుగులాడు చుంటిని) సాగి పోతిని\"   (యోబు. 29:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}