{"uniqueid":"20251026082243_a68b5f9d","date":"2023-02-22","title":"స్తుతులవలన ప్రకాశించుట!","key_verse":"14_5:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పాటకులును ఏకస్వరముతో యెహోవాకు కృతజ్ఞతాస్తుతులు చెల్లించుచు గానముచేయగా,  యాజకులు పరిశుద్ధస్థలములో నుండి బయలువెళ్లి, ఆ బూరలతోను తాళములతోను వాద్యములతోను కలిసి స్వరమెత్తి యెహోవా దయాళుడు, ఆయన కృప నిరంతరముండునని స్తోత్రముచేసిరి, అప్పుడొక మేఘము యెహోవా మందిరమంతటిని నింపెను\"    (2. దినవృ. 5:13,14)"},"devotion":{"label":"ధ్యానములు","text":"ఒక్కడు ప్రభువునకై లేచి ప్రకాశింపవలెనంటే, అతడు స్తుతి ఆరాధన యోధునిగా ఉండవలెను. మీరు ఆ విధముగా ఆరాధించి, ప్రభువును మహిమపరుచున్నప్పుడు, స్తుతుల మధ్యలో నివాసము చేయుచున్నవాడు, తన యొక్క మహిమతో మిమ్ములను నింపి, లేచి ప్రకాశించుటకు మీకు సహాయము చేయును.\r\n\r\nమీరు స్తుతించవలెను అనుటయే,  మిమ్ములను గూర్చి దేవుని యొక్క ఉద్దేశమును, కాంక్షయైయున్నది.    \"నా నిమిత్తము నేను నిర్మించిన జనులు, నా స్త్రోత్రమును ప్రచురము చేయుదురు\"   (యెషయా. 43:21) ‌   అనుటయే ప్రభువు యొక్క కాంక్ష\r\n\r\nమీరు భూమియందును, ప్రభువుని ఆరాధించవలెను. పరలోకమందును, ప్రభువును ఆరాధించవలెను. భూమియందు విశ్వాసులతో ఆరాధించినట్లయితే, పరలోకమునందును దేవదూతలు మరియు కేరూబులయొక్క  చెయ్యి పట్టుకొని ఆరాధించువారుగా ఉండెదరు.\r\n\r\nప్రభువును స్తుతించే స్తుతి, మీ అభిషేకమును రగిలించి మండించును. కావున, ప్రభువు వాక్కునిచ్చి సెలవిచ్చుచున్నాడు;    \"చూడుము, భూమిని చీకటి కమ్ముచున్నది, కటికచీకటి జనములను కమ్ముచున్నది, యెహోవా నీమీద ఉదయించుచున్నాడు; ఆయన మహిమ నీమీద కనబడుచున్నది\"    (యెషయా. 60:2).    నా హస్త నిక్షేపణము వలన నీకు కలిగిన దేవుని కృపావరమును, ప్రజ్వలింప చేయవలెనని నీకు జ్ఞాపకము చేయుచున్నాను\" ‌  (2 తిమోతికి.1:6).\r\n\r\nకారు నిప్పుగా ఉన్న కరి బొగ్గును తిన్నగా ఊదుడు గొట్టమునుయుంచి ఊదినపుడు, అందులో ఉన్న నిప్పు రగులుకొని జ్వాలగ మండుటకు ప్రారంభించును. అదేవిధముగా మీలో ఉన్న పరిశుద్ధాత్మ యొక్క అగ్ని, మీయొక్క స్తుతుల సమయమునందు రగులుకొని లేచి మండును.\r\n\r\nచిన్ననాటి నుండి ప్రభువు మీకు చేసిన మేలులన్నిటిని తలంచి తలంచి, ఆయనకు కృతజ్ఞతలు చెల్లించుడి.  ప్రభువు యొక్క మహిమను తెలియజేయుచున్న ఆకాశ విశాలమును చూచి, ప్రభువును స్తుతించుడి. సూర్యుడు, చంద్రుడు, నక్షత్రములకై ఆయనను స్తుతించుడి.\r\n\r\nప్రతి దినమును ఏదో ఒక ఆరాధన గీతమును పాడుచూ ఉండుడి. ఆత్మతోను, సత్యముతోను పాడుచున్నప్పుడు, అట్టి గీతములు దైవ ప్రసన్నతను మీయందు తీసుకొని వచ్చుటతోపాటు, మిమ్ములను ప్రభువునకై లేచి ప్రకాశించినట్లు చేయును. రాకడ సమీపించగా, సమీపించగా మీయందు గల అభిషేకము వృద్ధి చెందవలెను. అగ్ని వృద్ధి చెందవలెను. దైవ మహిమ వృద్ధి చెందవలెను.\r\n\r\nకావున,    \"ఆత్మయందు మండుటలో తీవ్రతగలవారై ప్రభువును సేవించుడి\"    (రోమా. 12:11). నేడు మీరు లేచి ప్రకాశింపవలెనంటే, మీయొక్క వ్యక్తిగత జీవితమునందు స్తుతి అవసరమైయున్నది. సంఘ ఐక్యతను, స్తుతి ఆరాధనకును ప్రాముఖ్యతను ఇచ్చుచున్న సంఘములే అభివృద్ధి చెందుటను చూచుచున్నాము.\r\n\r\nఇట్టి అంత్యకాలమునందు, ప్రభువును స్తుతించి, ఆరాధించి, అనేక దైవజనులు లేచి  ప్రకాశిస్తూ ఉండుటను చూచుచున్నాము. దేవుని బిడ్డలారా మీరును లేచి ప్రకాశించుడి"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ సేవకునిమీద నీ ముఖకాంతి ప్రకాశింపజేయుము, నీ కట్టడలను నాకు బోధింపుము\"    (కీర్తన. 119:135)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}