{"uniqueid":"20251026082247_a68b5f9c","date":"2023-02-21","title":"ప్రకాశించుడి!","key_verse":"27_12:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బుద్ధిమంతులైతే ఆకాశమండలము లోని జ్యోతులను పోలినవారై ప్రకాశించెదరు, నీతిమార్గము ననుసరించి నడుచుకొనునట్లు ఎవరు అనేకులను త్రిప్పుదురో వారు నక్షత్రమువలె నిరంతరమును ప్రకాశించెదరు\"   (దానియేలు. 12:3)"},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు నీతి సూర్యుడుగా ఉన్నాడు. ఆయన యొక్క బిడ్డలైయున్న  మీరు,  అంధకారమైయున్న లోకమునందు ప్రభువునకై లేచి ప్రకాశింప వద్దా? జనులకు వెలుగును ఇవ్వకూడదా? అంధకారమందు ఉన్నవారిని ఆశ్చర్యకరమైన వెలుగు వద్దకు నడిపించ వద్దా? ప్రభువు మిమ్ములను లోకమునకు వెలుగుగా ఉంచియున్నాడు. వెలుగునిచ్చు నక్షత్రములుగా ఉంచియున్నాడు.\r\n\r\nపురాతన కాలమునందు రైళ్లు వేగముగా వచ్చుచున్నప్పుడు, అక్కడక్కడ చిన్న స్టేషనులను దాటుకొని వెళ్ళవలసినదై ఉండును. అట్టి చిన్న చిన్న స్టేషన్ మాస్టర్లు నిలబడి, పచ్చ దీపమునే గాని, ఎరుపు దీపమునే గాని చూపించును. ఒకసారి అటువంటి ఒక చిన్న స్టేషను నందు, స్టేషన్ మాస్టరుగా ఉన్న ఒక్కాయన, తన యొక్క రాత్రి వేల పనియందు, హాయిగా నిద్రించెను. అకస్మాత్తుగా రెండు ప్రక్కల నుండి రైళ్ల యొక్క హారను శబ్దము ఆయన చెవులను తొలిపించి వేసెను. వెనువెంటనే రెండు రైళ్లను  ఆపివేయవలెను అనుట చేత లేచి నిలబడి ఎరుపు దీపమును చేతపట్టుకుని ఎత్తి చూపించెను.\r\n\r\nఅయినను రైళ్లు బండ్లు ఆగలేదు. ఒకదానికొకటి భయంకరమైన శబ్దముతో గుద్దుకొని, అత్యధిక సంఖ్యలో జనులు మరణించిరి. అప్పుడే ఆయనకు తాను ఎత్తి పట్టుకొని చూపించిన ఎరుపు దీపము వెలుగుట లేదు అను సంగతియు, అందులో నూనె లేదు అను సంగతియు తెలిసెను. ప్రమాదము జరుగుటకు తానే కారణమను సంగతిని గ్రహించెను.\r\n\r\nఈ సంఘటన పరిశీలన చేయుటకు విచారణకు వచ్చెను. న్యాయస్థానపు జడ్జిగారు ఈ స్టేషన్ మాస్టర్ వద్ద,    \"రైళ్లు బండ్లు వచ్చుచున్నప్పుడు, నీవు దీపమును ఎత్తి పట్టుకుని చూపించావా?\"   అని అడిగినప్పుడు,    \"అవును, అయ్యా! దీపమును ఎత్తి పట్టుకుని చూపించాను\"  అని జవాబు ఇచ్చెను.   \"ఎలాగున చూపించావు?\"  అని మరల జడ్జిగారు అడిగినప్పుడు,  ఆ స్టేషన్ మాస్టారు, తాను దీపమును సరిగ్గా ఎత్తి పట్టుకొని చూపించినట్లు చేసి చూపించెను.\r\n\r\nఆ మాటను నమ్మిన జర్జీగారు,   \"రైళ్లు బండ్లు ఒకదానికొకటి గుద్దుకొనుటకు స్టేషన్ మాస్టర్ పై తప్పులేదు. రైలు బండ్లను నడిపిన డ్రైవర్లు నిద్రపోయి ఉండవచ్చును. కావున డ్రైవర్లే దీపమును గమనించలేదు\"  అని చెప్పి, స్టేషన్ మాస్టర్ను విడుదల చేసెను. అయితే, తనకు అనుకూలముగా తీర్పును పొందిన స్టేషన్ మాస్టరు యొక్క మనస్సాక్షి ఆయనపై నేరారోపణ చేసెను. తాను దీపము నందు నూనెను పోయుటకు మరచుటయే అనేకులు యొక్క మరణమునకు కారణము అను నేరారోపణ భావము అత్యధికమై, మతి స్థిమితుడై, అట్టి స్థితియందే ఆయన మరణించెను.\r\n\r\nమీ యందు దీపము ఉన్నంత మాత్రమున సరిపోదు. పరిశుద్ధ ఆత్ముడు అను నూనె కావలెను. దాని చేత లేచి మండి ప్రకాశింపవలెను. మీరు మండి ప్రకాశింపకుండా ఉండినట్లయితే ఎలాగున ఇతరులకు వెలుగును ఇవ్వగలరు? మీపై ప్రభువు యొక్క మహిమ ఉదయించుటచేత, నిశ్చయముగానే మీయొక్క వెలుగు వద్దకు జనులును, ఉదయించు మీ క్రాంతి వద్దకు రాజులును నడిచి వచ్చేదరు (యెషయా. 60:3).\r\n\r\nహేబెలు మృతినొందియు మాట్లాడుచున్నాడు  (హెబ్రీ.11: 4). లేచి మండి ప్రకాశించిన అనేక పరిశుద్ధులు మరణించి ఎన్నో సంవత్సరములు గతించినను, వారి యొక్క ఉజ్జీవమును గూర్చి,  నేడును మాట్లాడుచున్నారు. దేవుని బిడ్డలారా,  జీవించుచున్నది ఒకే ఒక్క జీవితము. అది త్వరగా గతించిపొవుటకు ముందుగా,  ప్రభువు కొరకు లేచి మండి ప్రకాశించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పట్టపగలగువరకు వేకువ వెలుగు తేజరిల్లునట్లు నీతిమంతుల మార్గము అంతకంతకు తేజరిల్లును\"    (సామెతలు. 4:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}