{"uniqueid":"20251026082251_a68b5f9b","date":"2023-02-20","title":"ఎవరిని సంతోషపెట్టుచున్నాము?","key_verse":"45_15:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాగా బలవంతులమైన మనము, మనలను మనమే సంతోషపరచు కొనక, బలహీనుల దౌర్బల్యములను భరించుటకు బద్ధులమైయున్నాము\"   (రోమీ. 15:1)"},"devotion":{"label":"ధ్యానములు","text":"మీ యొక్క జీవితము ఎవరిని ఆనుకొనినదైయున్నది? ఎవరితట్టు తేరి చూచుచు పరిగెత్తుచున్నారు?  కొందరైతే తమ్మును తామే సంతోష పరచుకొనుటకును, కొందరు జనులను సంతోష పెట్టుటకును ప్రయత్నము చేయుదురు\r\n\r\nఅయితే ప్రభువు, మీరు ఆయనను సంతోషపెట్టువారై జీవించవలెనని కోరుచున్నాడు. తమ్మును తామే సంతోష పరచుకొనువారు స్వార్థపరులైయున్నారు.  ఇతరులను సంతోషపెట్టి జీవించువారు అంతమునందు వేదన పొందుచున్నారు. అయితే ప్రభువును సంతోష పెట్టుచున్నవారు ఎన్నటిన్నటికి సంతోషముగా ఉందురు.\r\n\r\nపిలాతును చూడుడి! అతడు జనులను సంతోషపెట్టుటకు మనస్సుగలవాడై ఉండెను. జనులకు బరబ్బను విడుదల చేయుటయే ఇష్టమైయుండెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"పిలాతు జనసమూహమును సంతోషపెట్టుటకు మనస్సుగలవాడై వారికి బరబ్బను   విడుదలచేసి యేసును కొరడాలతో కొట్టించి సిలువవేయ నప్పగించెను\"   (మార్కు. 15:15).\r\n\r\nజనులను సంతోషపెట్టినట్లయితే, వారి యొక్క ఆదరణ లభించును. అందుచేత పదవియందు ఇంకను కొంత కాలము ఉండవచ్చును, వారు మనలను గౌరవించెదరు, తద్వారా బహుమతులు లభించును. ఎట్టి సమస్య లేకుండా పరిపాలన నడిపించవచ్చును అని పిలాతు తప్పుడు లెక్క వేసెను. యేసును సంతోష పెట్టుటకు ఆయన ఇష్టము లేకుండెను. \"అయితే యేసు ఖైదు చేయబడినవాడై నిలబడెను; పేద వడ్రంకివాడైన తండ్రి యొక్క కుమారుడు, ప్రసంగించుచు బ్రతుకుచున్నవాడు; అట్టి ఆయనను సంతోష పెట్టుటవలన నాకేమీ సంభవించును\"   అని తలంచి ఉండవచ్చును.\r\n\r\nఅయ్యో! పిలాతు యొక్క అంత్యకాలము మిగుల దౌర్భాగ్యమైనదై ఉండెను. పిలాతు మనస్సాక్షియందు పొడవబడినవాడై, మతిస్థిమితము లేనివాడై అలయుచు తిరిగెను అనియు, జీవితము యొక్క ముగింపు దినములుయందు ఒక కోనేటిలో పడి ఆత్మహత్య చేసుకొనెను అనియు చత్ర గ్రంథములు చెప్పుచున్నాయి.  ఆలోచించి చూడుడి, ఇప్పుడు పిలాతు నిత్యత్వము నందు ఏమి చేయుచు ఉండును?  యేసును ఎలాగ ఆయన సంధించగలడు?\r\n\r\nనాసిక రంద్రము గుండా శ్వాస కలిగియున్న మనుష్యులను సంతోష పెట్టుటకు ప్రయత్నించి ప్రభువును దుఃఖ పరచకుడి. మీ నాసిక రంద్రము గుండా జీవ స్వాసను ఊదిన వాడును, మీ కొరకు తన్నుతానే సిలువయందు సమర్పించుకున్న వాడైయున్న యేసునే సంతోషపరచుడి.\r\n\r\nమీ యొక్క కుటుంబ సభ్యులను సంతోష పెట్టవలసినది అవశ్యమే. అయితే,  దేవుని దుఖఃపరచి దానిని చేయుట అతిపెద్ద పొరపాటగును. ప్రభువు యొక్క మనస్సును నొప్పింపచేసి, లోకమునందు ఉన్నవారిపై ప్రేమను కలిగి ఉండకూడదు. మీరు ఈ భూమి మీద జీవించుచున్న కాలము కొద్ది కాలమే. అయితే ప్రభువుతోపాటు పలు కోట్ల సంవత్సరములు పరలోక రాజ్యమునందు జీవించవలెను. దేవుని బిడ్డలారా, మీరు ప్రభును సంతోషపెట్టు జీవితమును జీవించుచున్నారా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇప్పుడు నేను మనుష్యుల దయను సంపాదించు కొన జూచుచున్నానా? దేవుని దయను సంపాదించుకొన జూచుచున్నానా? నేను మనుష్యులను సంతోషపెట్టగోరుచున్నానా? నేనిప్పటికిని మనుష్యులను సంతోష పెట్టువాడనైతే క్రీస్తుదాసుడను కాకయేపోవుదును\"    (గలతి. 1:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}