{"uniqueid":"20251026082255_a68b5f84","date":"2023-02-18","title":"జ్ఞానమునందుగల ప్రీతికరము!","key_verse":"20_4:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానము సంపాదించుకొనుము, బుద్ధి సంపాదించుకొనుము; నా నోటిమాటలను మరువకుము. వాటినుండి తొలగిపోకుము. జ్ఞానమును విడువక యుండినయెడల అది నిన్ను కాపాడును దాని ప్రేమించుము\"     (సామెతలు. 4:5,6)"},"devotion":{"label":"ధ్యానములు","text":"జ్ఞానియైయున్న సొలోమోను రాజు, యవ్వన వయస్సునందు ఉన్నప్పుడు ఆయన యొక్క యహృదయము ప్రభువుతో ఏకమైయుండెను. దేవునికి ప్రీతికరమైనది చేయుటకు ఆయన మిగుల కోరుకునెను. ప్రభువునకై ఒక ఆలయమును కట్టినట్లయితే ప్రభువు అట్టి ఆలయమునందు నివాసము చేయును అనుటయును, ప్రభువు యొక్క ఇష్టమంతయు ఆయనపై ఉండును అటయును సొలోమోను ఎరిగియుండెను. కావున,   \"నా దేవుడైన ప్రభువు గొప్పవాడు, నేను ఆయనకు కట్టబోవుచున్న ఆలయము గొప్పదైయుండును\"  అని చెప్పి ప్రభువునకై మహిమగల ఆలయమును కట్టి నిర్మించెను.\r\n\r\nఆలయ ప్రతిష్ట అయినప్పుడు వేవేల కొలది దహన బలులను ప్రభవునకు చెల్లించి ప్రభువు యొక్క హృదయమును ఆనందింపజేసెను. ప్రభువు కూడా సలోమోనుపై మిగుల ప్రీతి గలవాడై ఉండెను. కావున తన యొక్క మహిమగల ప్రసన్నతతో ప్రతిష్ట చేయబడిన ఆలయమునందు వచ్చి దిగి, ఆ ఆలయమును తన యొక్క మహిమచేత నింపెను. అంత మాత్రమే కాదు,   \"ఈ స్థలమునందు చేయబడుచున్న ప్రార్థనలన్నిటికి నా కనులు తెరవబడుయు, నా చెవులు ఆలకించుచూనే ఉండును\" అని వాగ్దానము చేసియున్నాడు.\r\n\r\nసోలోమోను యొక్క హృదయము దేవుని యొక్క హృదయముతో ఏకమై ఎల్లప్పుడును దేవుని ప్రియపరచుట వలన ప్రభువు సొలోమోనునకు అమితమైన జ్ఞానమును దయచేసెను. బుద్ధిని వివేకమును ప్రభువు ఇంతవరకు లోకమునందు పుట్టియున్న ఏ ఒక్కరికిని లేని శ్రేష్టమైన వివేకము సొలోమోనకు ఉండెను. ప్రభువు దయచేసిన అట్టి శ్రేష్టమైన జ్ఞానముచేత ఆయన సామెతలను, ప్రసంగి, పరమగీతములు మొదలగు గ్రంథములన్నిటిని వ్రాసెను. ప్రభువునకు ఇష్టులుగా నడుచుకొనునట్లు పలు రహస్యములను ఆయన బయలు పరిచియున్నాడు. ఇప్పుడు సొలోమోను రాజు తన అనుభవము నుండి ఏవేవి  ప్రభువునకు ఇష్టమైనవి అని చెప్పుచున్నాడు అనుటను చూచెదము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతిగల పెదవులు రాజులకు సంతోషకరములు; యథార్థవాదులు వారికి ప్రియులు\"    (సామెతలు. 16:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}