{"uniqueid":"20251026082259_a68b5f83","date":"2023-02-17","title":"సేవ చేయటయందు గల దేవునికి ప్రీతికరము!","key_verse":"45_14:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని రాజ్యము భోజనమును పానమును కాదు గాని, అది నీతియు సమాధానమును పరిశుద్ధాత్మయందలి ఆనందమునైయున్నది. ఈ విషయమందు క్రీస్తునకు సేవచేయువాడు దేవునికి ఇష్టుడును మనుష్యుల దృష్టికి యోగ్యుడునైయున్నాడు\"    (రోమీ. 14:17,18)"},"devotion":{"label":"ధ్యానములు","text":"సేవ చేయుచున్నవాడు దేవునికి ప్రీతికరమైయున్నాడు అని బైబిలు గ్రంథము సూచించుచున్నది. దేవునికి సేవ చేయుచున్నవాడు ఎల్లప్పుడును ఆయనకు ప్రీతికరమైయున్నవాడే. అయినను,.   \"ఈ విషయమందు క్రీస్తునకు సేవచేయువాడు\" అని లేఖన వాక్యము ఎత్తి చాటుచున్నది. పరిశుద్ధాత్మయందలి ఆనందముతో సేవ చేయుచున్నవాడే దేవునికి ప్రియమైనవాడు అనుట దీని యొక్క అర్థము.\r\n\r\nసంపూర్ణ కాల పరిచర్యయు కలదు,  పూట కాల పరిచర్యయు కలదు, శరీరానుసారమైన పరిచర్యయు కలదు, ఆత్మానుసారమైన పరిచర్యయు కలదు, ప్రసంగించు పరిచర్యయు కలదు, ప్రార్ధించు పరిచర్యయు కలదు.  వీటి యందు మీరు ఎటువంటి సమర్పణతో పరిచర్యను చేయుచున్నారు అనుటను దేవుడు గమనించుచున్నాడు.  విధి చొప్పున గాని లేక, సణుగుడితో గాని పరిచర్యను చేయక పరిశుద్ధాత్మయందలి ఆనందముతో పరిచర్యను చేయుటయే ప్రభువునకు ప్రీతికరము. మనపూర్వకముగాను, ఉత్సాహమూగాను, ఆనందముతోను పరిచర్యను చేయుచున్నప్పుడు మీరు మహోన్నతమైన నూర్పిడిని చూడగలరు.\r\n\r\nఒక మనుష్యుడు సేవను చేయవలనంటే, అతని వద్ద అత్యవసరముగా ఉండవలసినది రక్షణ యొక్క అనుభమైయున్నది.   \"క్రీస్తుయొక్క రక్తము, నిర్జీవక్రియలను విడిచి జీవముగల దేవుని సేవను చేయుటకు మీ మనస్సాక్షిని ఎంతో యెక్కువగా శుద్ధిచేయును!\"    (హెబ్రీ.  9:14) అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nపౌలును, షీలాను చూడుడి!  వారు ఉత్సాహముతో ప్రభువునకు పరిచర్యను చేసిరి. ఒకసారి వారు ఫిలిపీ పట్టణమునందు పరిచర్యను చేయుటకు వచ్చినప్పుడు పౌలును, షీలాను పట్టి కొట్టి లోపలి కావలియందు బంధించి, వారి కాళ్లకు బోండమును బిగించి ఉంచిరి.  అట్టి శ్రమల మధ్యలో వారి మనస్సు  పరిశుద్ధాత్మయందలి ఆనందముతో నిండియుండెను. కావున,    \"మధ్యరాత్రివేళ పౌలును సీలయు దేవునికి ప్రార్థించుచు కీర్తనలు పాడుచునుండిరి; ఖయిదీలు వినుచుండిరి\"    (అపో.కా. 16:25).  ఏ మనుష్యుడైతే రక్షణ అనుభవము లేకుండాను, పరిశుద్ధాత్ముని యొక్క ఆనందము లేకుండాను పరిచర్యను చేయుచున్నాడో, అతని యొక్క పరిచర్యయందు అత్యధికమైన ఫలములు ఉండవు. అతడు సొమ్మసిల్లిపోవును.\r\n\r\nపౌలును, షీలాను త్యాగముతో పరిచర్యను చేయుటను ప్రభువు చూచి మనస్సునందు ఆనందించెను.  వారిపై ప్రీతికలిగి ఉండెను. జరిగిన సంగతి ఏమిటి? చెరసాల యొక్క పునాదులు కదిలిపోవునట్లుగా భూమి బహుగా కంపించెను; చెరసాల యొక్క తలుపులన్నియు తెరచుకొనెను, ఖైయిదీలందరి బంధకములు ఊడిపోయెను. అందుచేత చరసాల నాయకుడును, అతని యొక్క కుటుంబమును రక్షణ పొంది బాప్తీస్మమును పొందుకొనిరి. ఒక ఉజ్జివము కలుగునట్లు అట్టి సంఘటన కారణమాయెను. దేవుని బిడ్డలారా, దొరుకుచున్న అవకాశములను సంపూర్ణముగా వాడుకొనుచు ప్రభువు యొక్క పరిచర్యను సంతోషముతో చేయుటకు ప్రయాసపడుడి.\r\n\r\nనేటి ధ్యానమునకై: \"ఒకడు నన్ను సేవించినయెడల నన్ను వెంబడింపవలెను; అప్పుడు నేను ఎక్కడ ఉందునో అక్కడ నా సేవకుడును ఉండును; ఒకడు నన్ను సేవించినయెడల నా తండ్రి అతని ఘనపరచును\"    (యోహాను. 12:26)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}