{"uniqueid":"20251026082303_a68b5f82","date":"2023-02-16","title":"పరిశుద్ధులకు ఇచ్చుటయందు ప్రీతికరము!","key_verse":"19_16:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనీలాగందును భూమి మీదనున్న భక్తులే శ్రేష్టులు; వారు నాకు కేవలము ఇష్టులు\"    (కీర్తన. 16:3)"},"devotion":{"label":"ధ్యానములు","text":"మనము ప్రభువును ప్రియపరుచుచున్నప్పుడు మనకు తెలియకుండానే దేవుని యొక్క సేవకులపైన, పరిశుద్ధులపైన మితము లేకుండా ప్రేమయు, వాత్సల్యతయు మనకు కలుగుచున్నది. దేవుని దూతలవలవలె  దేవుని యొక్క సేవకులకు పరిచర్యను చేయుచున్నాము. మనపూర్వకముగా ప్రభువు యొక్క సేవకులకు కానుకను ఇచ్చుచున్నాము. ఇట్టి వాటియందు నిశ్చయముగానే ప్రభువు ఆనందించును.    \"ఈ చిన్న వారిలో ఒకరికి మీరు దేనిని చేయుచున్నారో అది నాకే చేయుచున్నారు\"  అని ప్రభువు సెలవిచ్చుచుటను బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nదావీదు రాజును చూడుడి! ప్రభువు వద్ద నుండి పొందుకొనిన సమస్తమును ప్రభువు యొక్క సేవకులకు ఇచ్చి దానియందు కలుగుచున్న సంతోషమునందు ఆనందకరముగా ఉండెను. దావీదును తన యొక్క దీనస్థితియందు తలంచిన ప్రభువును మరచిపోలేదు. గొర్రెలను కాయుచున్న తనపై ఇష్టమును కలిగి, ఇశ్రాయేలులపై రాజుగా హెచ్చించిన ప్రభువు యొక్క కనికరములను కృతజ్ఞతతో ఆయన తేరి చూచెను.    \"ప్రభువు నాకు చేసిన సమస్త మేలులకై ఆయనకు నేను ఏమి చెల్లించెదను? రక్షణ పాత్రను చేత పట్టుకొని ఆయన యొక్క నామమును సన్నుతించెదను\" అని కృతజ్ఞతతో చెప్పెను. అంత మాత్రమే కాదు, తన యొక్క సంపదలను తేరి చూచి,    \"నా సంపదలన్నిటిని భూమి మీదనున్న పరిశుద్ధులకును, నాకు కేవలము ఇస్ఠులైయున్న మహాత్ములకును ఇచ్చెదను\" అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క సంపదలు దైవ సేవకులకు వాడబడవలెను. ఎవరెవరైతే మిమ్ములను రక్షణలోనికి నడిపించుటకు సహాయపడిరో, మీ కొరకు నమ్మకముగా, యధార్ధముగా ప్రార్థించారో, మీకు అప్పటికప్పుడు ఆలోచనలను తెలియజేయుచు, దేవుని  యొక్క మాటలను వివరించి చెప్పుచు మిమ్ములను బలపరచుచున్నారో, అట్టివారికి మీ యొక్క సంపదనుండి దారాలముగా ఇవ్వుడి. పాతాళము యొక్క శక్తి నుండి విమోచించుటకు విరామము లేకుండా శ్రమించుచున్న సువార్తికుల కొరకును, మిషనరీల కొరకును సంతోషముగా ఇవ్వుడి. సేవకులకు చేయూతనివ్వుడి. సేవకుల యొక్క మనస్సును సొమ్మసిల్ల నివ్వకుడి.\r\n\r\nఆనాడు మోషే ఇశ్రాయేలు జనుల కొరకు రెఫీదీమునందు చేతులను పైకెత్తి నిలబడెను. మోషే యొక్క చేతులు బరువెక్కెను. మోషే  యొక్క చేతులు కిందకు దించినప్పుడు, అమాలేకీయులు ఇశ్రాయేలీయులను యుద్ధమునందు ఓడించిరి. మోషే యొక్క చేతులు స్థిరముగా పైకెత్తినప్పుడు ఇశ్రాయేలీయులు జయమును పొందిరి.\r\n\r\nమీరు జయమును పొందునట్లు మీ కొరకు దేవుని సముఖమునందు బాధ్యతతో గోజాడుచున్న ప్రభువు యొక్క సేవకుల చేతులను మీరు ఆదుకొనవలసినది ఎంతటి అవశ్యమైయున్నది! వారు మీ కొరకు భారముతో గోజాడుచున్నారు కదా?  మీ జీవితమునందు పోరాటములు, శోధనలు వచ్చుచున్నప్పుడు, దేవుని సముఖమునందు మీ కొరకు విజ్ఞాపన చేయుచున్నారు కదా? అలాగున మీ కొరకు అనేకులు ప్రార్థించుట చేతనే, నేడు మీరు సజీవుల యొక్క దేశమునందు నిలబడియున్నారు. ప్రభువుచేత ఆశీర్వదించబడి, హెచ్చింపబడియున్నారు. దేవుని బిడ్డలారా, ప్రభువు యొక్క సేవకులకు ఉత్సాహముగా ఇచ్చుటయందు తప్పిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రతివాడును సణుగుకొనకయు,  బలవంతముగా కాకయు,   తన హృదయములో నిశ్చయించుకొనిన ప్రకారము ఇయ్యవలెను; దేవుడు ఉత్సాహముగా ఇచ్చువానిని ప్రేమించును\"    (2. కోరింథీ. 9:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}