{"uniqueid":"20251026082307_a68b5f80","date":"2023-02-14","title":"ఆనందకరమైన వాటియందు ప్రీతికరము!","key_verse":"22_7:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రియురాలా, నీవు ఆనందకరమైనవాటిలో  అతిసుందరమైనదానవు అతి మనోహరమైనదానవు\"    (ప.గీ. 7:6)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రభువును ప్రియ పరచవలెను అంటే, ఎల్లప్పుడును ఆయన యొక్క సముఖమునందు ఆనందకరముగా ఉండవలెను, సంతోషకరముగా కనబడవలెను. స్తుతించి ఆరాధించి ఆయనను ప్రేమించుటను తెలియజేయవలెను. అప్పుడు ఆయన ప్రేమతో,    \"ఆనందకరమైన వాటిలో నీవు సుందరమైన నా ప్రియురాలా\"  అని పిలుచును.\r\n\r\nఅనేకులు ప్రభువు యొక్క సముఖమునందు వచ్చుచున్నప్పుడు సణుగుడుతోను, సందేహములతోను పుచ్చుచున్నారు. అయితే ముఖమునందు సంతోషముతోను, మనస్సునందు ఆనందముతోను, విశ్వాసముతోను ప్రభువు యొక్క సముఖమునకు వచ్చినట్లయితే, నిశ్చయముగానే మీరు ప్రభునకు ప్రీతి గలవారిగా కనబడుదురు.\r\n\r\nప్రభువు ఇశ్రాయేలు ప్రజలను మిగుల ప్రేమతో ఐగుప్తు నుండి బయటకు తీసుకుని వచ్చెను. పస్కా గొర్రెపిల్ల రక్తము ద్వారా వారిని విమోచించెను. ఎర్ర సముద్రము గుండా వారిని ఆయన బహు అద్భుతముగా నడిపించెను. ప్రతి దినమును మన్నాతో పోషించెను. బండ నుండి నీళ్లను రప్పింపచేసెను.\r\n\r\nఅయితే ఇశ్రాయేలు జనులు, ప్రతిదానికి సణుగుతూనే ఉండెను.   \"మాకు ఎప్పుడును మొన్నాయేనా?  ఐగుప్తునందు  మేము దోసకాయలను తిన్నాము.  వెల్లుల్లిపాయలను తిన్నాము అని  కొనసాగించి మోషేకి విరోధముగా సణుగుకొనిరి. ప్రభువు ఏర్పరచు కొనిన సేవకునికి విరోధముగా ఎదిరించి నిలబడిరి. బైబులు గ్రంథం సెలవిచ్చుచున్నది,   \"వారిలో ఎక్కువమంది దేవునికిష్టులుగా ఉండకపోయిరి\"    (1. కోరింథి.10:5). వారు సణుగుటయే దానికి గల కారణము. ఒకటి మాత్రము స్పష్టముగా తెలుసుకొనుడి. సణుగుట అనేది ప్రభువునకు అసహ్యమైనది అనుటలో ఎట్టి సందేహము లేదు.\r\n\r\nకొందరిని చూచి   \"ఎలాగున్నారు?\" అని అడిగినట్లయితే వెంటనే వారు ఏడ్చుటకు ప్రారంభించెదరు.  కొందరు   \"ప్రభువునకు కళ్ళు లేదా? చెవులు లేదా? ఎందుకని మా ప్రార్థనకు జవాబు ఇచ్చుటలేదు?\"  అని ప్రలాపించెదరు. అయితే కొంతమంది ప్రభువు వారిని ఎట్టి స్థితియందు ఉంచినను సంతోషముతో ముఖమునందు చిరునవ్వుతో ఉండెదరు. వారి యొక్క గృహముల యందంతట దేవుని యొక్క ప్రసన్నత మెండుగా ఉండును. ఆశీర్వాదములు బహు విస్తరములుగా ఉండును.\r\n\r\nఅపోస్తులుడైన పౌలు వ్రాయుచున్నాడు,    \"నేనేస్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగి యుండటకు నేర్చుకొనియున్నాను.  దీనస్థితిలో ఉండ నెరుగుదును, సంపన్న స్థితిలో ఉండ నెరుగుదును; ప్రతివిషయములోను  అన్ని కార్యములలోను కడుపు నిండియుండుటకును ఆకలిగొనియుండుటకును, సమృద్ధికలిగియుండుటకును లేమిలో ఉండుటకును నేర్చు కొనియున్నాను\"  అని వ్రాయుచున్నాడు (ఫిలిప్పీ. 4:11,12). మన వద్ద కనబడేటటువంటి అటువంటి వారిని నిశ్చయముగానే,   \"ఆనందకరమైన వాటిలో నీవు అతి సుందరమైన ప్రియురాలా\" అని ప్రభువు పిలచును.\r\n\r\nమీరు ఎల్లప్పుడును ఆనందకరముగా ఉండినట్లయితే, దావీదు రాజుతో కలసి,   \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను. నిత్యము ఆయన కీర్తి నా నోట నుండును\"  అని  సంతోషముగా చెప్పగలము  (కీర్తన. 34:1). దేవుని బిడ్డలారా, ఎల్లప్పుడును ప్రభువును సంతోషపరచుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవానుబట్టి సంతోషించుము; ఆయన నీ హృదయవాంఛలను తీర్చును\"    (కీర్తన. 37:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}