{"uniqueid":"20251026072218_106504c8","date":"2025-10-17","title":"సమూయేలు!\"","key_verse":"9_1:27","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ బిడ్డను దయచేయుమని, యెహోవాతో నేను చేసిన మనవిని ఆయన నా కనుగ్రహించెను\" (1. సమూ. 1:27)."},"devotion":{"label":"ధ్యానములు","text":"నేడు ఇశ్రాయేలీయులలో న్యాయాధిపతియు, ప్రవక్తగా ఉండిన ఒక పరిశుద్ధున్ని సంధింపబోవు చున్నామున్నాము. ఆయన పేరు సమూయేలు. దీర్ఘకాలముగా పిల్లలు లేకుండా, గొడ్రాలై ఉండిన హన్నా ఒక కుమారుని కని, ప్రభువు వద్ద అతనిని అడిగితిని అని అతనికి సమూయేలు అని పేరు పెట్టెను (1. సమూ. 1:20). హన్నా చేసిన మొక్కుబడి చొప్పున చిన్న వయస్సులోనే అతనిని ప్రభువు కొరకు సమర్పించి, దేవాలయమునకు తీసుకుని వెళ్లి విడిచిపెట్టెను. అక్కడ సమూయేలు, యాజకుడైయున్న ఏలీయెదుట పరిచర్యను చేయుచుండెను.\r\n\r\nమీరు ఆత్మీయ గొడ్రాలుగా ఉండకూడదు. క్రొత్త, క్రొత్త ఆత్మలను కనుటకై హన్నావలె ప్రార్థించుడి. అపో. పౌలు: \"నా పిల్లలారా, క్రీస్తు స్వరూపము మీయందు ఏర్పడు వరకు మీ విషయమై మరల నాకు ప్రసవవేదన కలుగుచున్నది\" (గలతి. 4:19) అని చెప్పెను. ప్రవక్తయైన యెషయా సెలవిచ్చుచున్నాడు: \"ఇదిగో, నేనును, యెహోవా నా కిచ్చిన పిల్లలును, సీయోను కొండమీద నివసించు సైన్యముల కధిపతియగు యెహోవా వలని సూచనలుగాను, మహత్కార్యములుగాను ఇశ్రాయేలీయుల మధ్య ఉన్నాము\" (యెషయా. 8:18).\r\n\r\nహన్నా సమూయేలును ప్రభువు కొరకు సమర్పించి పరిచర్యకు ఇచ్చినందున, ప్రభువు ఆమెకు ఇంకను ముగ్గురు కుమారులను, ఇద్దరు కుమార్తెలను అనుగ్రహించెను. మీరు ప్రభువు యొక్క కార్యములయందు అక్కరగలవారై ఉన్నప్పుడు, ప్రభువు మీకు లోక ప్రకారమైన ఆశీర్వాదములను, ఆత్మీయ ఆశీర్వాదములను చేర్చి అనుగ్రహించును.\r\n\r\nప్రభువు సమూయేలును, ఇశ్రాయేలీయుల యాజకుడిగాను, ప్రవక్తగాను అభిషేకించెను. సమూయేలు చేతుల ద్వారా, మొట్ట మొదటి ఇద్దరి రాజులను ప్రభువు అభిషేకించెను. మొదటి రాజు సౌలు, రెండవ రాజు దావీదు. తన జీవిత దినములంతటను ఢాగు ముడత లేకుండా సమూయేలు తన్ను కాపాడుకునెను. అంతము వరకును సాక్ష్యముగల పరిశుద్ధమైన జీవితమును జీవించెను. ఇది మనకు మంచి మాదిరికరము కదా?\r\n\r\nసమూయేలు బాల్యము మొదలుకొని దేవుని యొక్క స్వరమును విని దాని చొప్పున చేసెను. ఆయన ప్రవక్తగా విరాజిల్లుటకు గల కారణమును, రహస్యమును ఇదియే. దేవుని స్వరమును వినువాడు ప్రవక్తగా మారుచున్నాడు. మీరును ఆత్మీయ జీవితము యొక్క ప్రారంభము నుండే, దైవ స్వరమును విని అలవాటు చేసుకొనుడి. అప్పుడే దైవ చిత్తమును పరిపూర్ణముగా చేయగలరు.\r\n\r\nకొందరు అంతరంగము యొక్క గ్రహింపుచేత ప్రవర్చించెదరు. కొందరు ఆత్మ యొక్క ప్రేరేపణచేత ప్రవర్చించెదరు. అయితే సమయేలు దేవుని స్వరమును విని ప్రవర్చించువాడై ఉండెను. సమూయేలును దర్శించుటకు వెళ్లిన సౌలు వద్ద సమూయేలు ఏమేమి చెప్పెనో, అవి అన్నియును అలాగునే నెరవేర్చబడెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు ప్రవచనపు వరమును ఇచ్చియున్నట్లయితే, మీరు కూడా భూతకాలమును, వర్తమానకాలమును, భవిష్యత్తు కాలములను గూర్చి అలాగునే చెప్పగలరు. విశ్వాసుల యొక్క భక్తి క్షేమాభివృద్ధి కొరకు ప్రభువు మీకు ప్రవచనపు వరమును అనుగ్రహించును గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా ఆత్మ నీమీదికి బలముగా దిగివచ్చును; నీవు వారితో కలిసి ప్రవర్చనము ప్రకటన చేయుచుండగా నీకు క్రొత్త మనస్సువచ్చును\" (1. సమూ. 10:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}