{"uniqueid":"20251026072752_10593324","date":"2025-05-19","title":"మేళ్లచేత తృప్తిపొందెదము!","key_verse":"19_65:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ పరిశుద్ధాలయము చేత నీ మందిరములోని మేలుచేత మేము తృప్తిపొందెదము\" (కీర్తనలు. 65:4)."},"devotion":{"label":"ధ్యానములు","text":"తృప్తితో కూడిన జీవితమే మనస్సునందు సంతోషముగల జీవితము! అదియే సంతోషముగల జీవితము. అదియే క్రైస్తవ జీవితము.\r\n\r\nతృప్తి చెందని మనుష్యుడు, పలు అడ్డదారులలో ప్రయత్నించి తృప్తి చెందక, దుఃఖముతో నిండినవాడిగాను, సంచలత్వము గలవాడిగాను, జీవించుచున్నాడు. కార్యాలయమునందు ఉద్యోగము చేయుచున్నవారికి చాలినంత జీతము ఇవ్వబడి ఉండినప్పటికిని, వారు అందులో తృప్తి చెందక లంచము పుచ్చుకొనుచున్నారు. లంచము ఎన్నడును వారికి తృప్తిని ఇచ్చుటలేదు.\r\n\r\nఅనేకులు యొక్క కుటుంబ జీవితము దెబ్బతిని ఉండుటకు కారణము తృప్తి లేని పరిస్థితియే. మంచి భర్త ఉండినప్పటికిని, భర్త పట్ల తృప్తి చెందక పరాయి పురుషుల వైపు చూచుచున్న స్త్రీలు కలరు. భార్య పట్ల తృప్తి చెందక పరాయి స్త్రీలను చూచుచున్న పురుషులు కలరు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"పాతాళమునకును అగాధ కూపమునకును తృప్తి కానేరదు\" (సామెతలు. 27:20). \"ద్రవ్యమును ఆపేక్షించువాడు ద్రవ్యముచేత తృప్తినొందడు, ధనసమృద్ధిని ఆపేక్షించువాడు దానిచేత తృప్తినొందడు; ఇదియు వ్యర్థమే\" (ప్రసంగి. 5:10). తృప్తి ఎవరికి లభించును? మనస్సునందు సంతోషముగల జీవితమును ఎవరు పొందుకొందురు? బైబులు గ్రంథము సెలవిచ్చుచున్నది: \"సాత్వికులు (దీనులు) భోజనముచేసి తృప్తిపొందెదరు\" (కీర్తనలు. 22:26).\r\n\r\nయేసయ్య సాత్వికతను దయచేయువాడు. \"నేను సాత్వికుడను దీనమనస్సు గలవాడను గనుక మీమీద నా కాడి ఎత్తికొని నాయొద్ద నేర్చుకొనుడి\" (మత్తయి. 11:29) అని యేసు పిలుచుచున్నాడు. క్రీస్తు యొక్క సాత్వికతను మనము ధరించుకొనుచున్నప్పుడు, మన జీవితమంతయును సాత్వికత్వముతోను మనస్సునందు తృప్తిగలదైయుండును.\r\n\r\nమనుష్యుని యొక్క జీవితమునందు లేమిగల దినములు వచ్చే తీరును. కరువు కాలములు రావచ్చును. చాలీచాలని నెలలు ఉండవచ్చును. అయితే ప్రభువు మనకు తృప్తికరమైన జీవితమును వాక్కునిచ్చుచున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"నిర్దోషుల చర్యలను యెహోవా గుర్తించుచున్నాడు; వారి స్వాస్థ్యము సదాకాలము నిలుచును. ఆపత్కాలమందు వారు సిగ్గునొందరు, కరవు దినములలో వారు తృప్తిపొందుదురు\" (కీర్తనలు .37:18,19).\r\n\r\n\"నేనేస్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగియుండ నేర్చుకొనియున్నాను&#8230;. ప్రతివిషయములోను అన్ని కార్యములలోను కడుపునిండి యుండుటకును ఆకలిగొని యుండుటకును, సమృద్ధికలిగి యుండుటకును లేమిలో ఉండుటకును నేర్చుకొనియున్నాను\" (ఫిలిప్పీ. 4:11,12). అని అపో. పౌలు చెప్పుచున్నాడు.\r\n\r\nప్రభువు మనలను తృప్తిపరచునట్లుగా వాక్కును ఇచ్చినందున ఆ వాక్కును మీరు గట్టిగా పట్టుకొనుడి. ప్రభువు ఏమి ఇచ్చుచున్నాడో, ఎలా ధరింప చేయుచున్నాడో, ఎటువంటి ఉద్యోగమును ఇచ్చుచున్నాడో, అందులో తృప్తి చెంది ప్రభువును స్తుతించుచు సంతోషముగా ఉండుడి. దేవుని బిడ్డలారా, తగిన సమయమునందు ఆయన మిమ్ములను గొప్ప ఔనత్యముతో హెచ్చించి ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీతికొరకు ఆకలిదప్పులు గలవారు ధన్యులు; వారు తృప్తిపరచబడుదురు\" (మత్తయి. 5:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}