{"uniqueid":"20251026082319_a68b5f7f","date":"2023-02-13","title":"ప్రార్థనయందు గల ఇష్టము!","key_verse":"42_9:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన ప్రార్థించుచుండగా, ఆయన ముఖరూపము మారెను; ఆయన వస్త్రములు తెల్లనివై   ధగధగ  మెరిసెను\"    (లూకా. 9:29)"},"devotion":{"label":"ధ్యానములు","text":"\"ప్రభువునకు ఇష్టమైనది ఏది\" అను సంగతిని గూర్చి కొనసాగించి ధ్యానించుచు వచ్చుచున్నాము. ప్రార్థించుట దేవునికి ఇష్టము అను సంగతిని మనము ధ్యానించబోవుచున్నాము.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    'ఆయన ప్రార్థించుచుండగా, ఆయన ముఖరూపము మారెను; ఆయన వస్త్రములు తెల్లనివై   ధగధగ  మెరిసెను\"    (లూకా. 9:29).    \"ఇదిగో, ప్రకాశమానమైన యొక మేఘము వారిని కమ్ముకొనెను; ఇదిగో ఈయన నా ప్రియకుమారుడు, ఈయనయందు నేనానందించు చున్నాను; ఈయన మాట వినుడని యొక శబ్దము ఆ మేఘములో నుండి పుట్టెను\"    (మత్తయి. 17.5). రెండవ మారు,   \"ఈయనయందు ఆనందించుచున్నాను\"  అని తండ్రియైన దేవుడు చెప్పిన సందర్భము యేసు ప్రార్ధించిన ప్రార్ధన వేళది.\r\n\r\nప్రార్ధించుచున్న దేవుని బిడ్డలపై ప్రభువు ఇష్టుడైయున్నాడు. ఆయన ఆసక్తితో ప్రార్థనను వినుటతోపాటు, ప్రార్ధనకు జవాబు ఇచ్చువాడైయున్నాడు. ప్రార్థన మిమ్ములను, ప్రభువును బహు సమీపమునకు తీసుకొని వచ్చుచున్నది. ప్రార్ధన ప్రభువు యొక్క దృష్టియందు ఉల్లసింప చేయునదైయున్నది.\r\n\r\nప్రార్థనయందు పలు రకములు కలవు. కొన్ని ప్రార్థనలు యుద్ధ ప్రార్ధనలైయున్నవి. కొన్ని గోజాడే ప్రార్ధనలు గాను, కొన్ని విజ్ఞాపన ప్రార్థనలు గాను, కొన్ని స్తోత్ర ప్రార్థనలుగాను ఉన్నవి. మీ ప్రార్ధన ఎట్టి రకమైనదిగా ఉండినను సరే, ప్రభువు దానియందు ఆనందించుచున్నాడు అను సంగతి నిశ్చయమే. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"వాడు దేవుని బతిమాలుకొనిన యెడల ఆయన వానిని కటాక్షించును కావున వాడు ఆయన ముఖము చూచి సంతోషించును ఈలాగున నిర్దోషత్వము ఆయన నరునికి ఫలముగా దయచేయును\" ‌‌   (యోబు. 33:26).\r\n\r\nయేసుక్రీస్తు ప్రార్ధించువాడు, పరిశుద్ధాత్ముడు కూడా ప్రార్థించువాడు. యేసుక్రీస్తు తండ్రి యొక్క కుడిపాస్వమునందు ఎల్లప్పుడును విజ్ఞాపన చేయుచునేయున్నాడు. పరిశుద్ధాత్ముడు ఉచ్చరింప  శక్యముకాని గొప్ప మూలుగులతో  తానే మన పక్షముగా తండ్రి సన్నిధిలో విజ్ఞాపనము చేయుచున్నవాడు. అయనవలె మీరును ప్రార్థించి విజ్ఞాపన చేయుటకు ముందుకు వచ్చుచున్నప్పుడు, విజ్ఞాపన చేయుచున్న మీపై ఆయన ఇష్టుడై ఉండుట మాత్రము గాక, ఆయన నీతియొక్క ఫలమును దయచేయుచున్నాడు.\r\n\r\nప్రార్ధించుటకు ముందుగా  మీయొక్క హృదయమును పవిత్ర పరచుకొనుడి. పాపపు ఆలోచనలను, లోకపు తలంపులను తీసివేయుడి. మీయొక్క హృదయము దేవుని ఎదుట యథార్థమైనదిగా ఉండవలెను.   \"నా హృదయములో నేను పాపమును లక్ష్యము చేసిన యెడల ప్రభువు నా మనవి వినకపోవును\"   (కీర్తన. 66:18). అని  కీర్తనకారుడు చెప్పుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క అంతరంగము నందు దుర్మార్గపు తలంపులు కలిగియున్నట్లయితే దేవుడు మీకు చెవియొగ్గడు అదే సమయమునందు,    \"యథార్థవంతుల  యొక్క ప్రార్థన ఆయనకు ఆనందకరము\"   (సామెతలు. 15:8). ప్రార్థన చేయుచున్న వారిపై ప్రభువు యొక్క ప్రీతికరము మెండుగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు ప్రార్థన చేయునప్పుడు,  అడుగుచున్న వాటినెల్లను, పొందియున్నామని నమ్ముడి; అప్పుడు అవి మీకు కలుగును\"    (మార్కు. 11:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}