{"uniqueid":"20251026082324_a68b5f7f","date":"2023-02-13","title":"బాప్తిస్మమునందు ఇష్టము!","key_verse":"40_3:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు బాప్తిస్మము పొందిన  వెంటనే నీళ్లలోనుండి ఒడ్డునకు వచ్చెను; &#8230;.ఇదిగో ఈయనే నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించు చున్నానని యొక శబ్దము ఆకాశమునుండి వచ్చెను\" ‌  (మత్తయి. 3:16,17)"},"devotion":{"label":"ధ్యానములు","text":"\"తండ్రియైన దేవుని ప్రియపరచుట ఎలాగూ?\" అను సంగతిని యేసు పరిపూర్ణముగా ఎరిగియుండెను. అందుచేతనే తన్ను తాను తగ్గించుకుని బాప్తిస్మము పొందుకొనుటకై యోర్ధాను నది తీరమునకు వచ్చెను. అంత మాత్రమే కాదు, తన్ను తాను తగ్గించుకుని బాప్తీస్మమిచ్చు యోహాను చేతులకు అప్పగించుకొని తనకు బాప్తిస్మము ఇవ్వమని అడిగెను.\r\n\r\nయేసు పుట్టినది మొదలుకొని అంతవరకు ఆయనకు ఆకాశము తరవబడలేదు.   \"ఈయనయందు నేనానందించుచున్నాను\" అని దేవుని యొక్క శబ్దము వినబడనులేదు. అయితే ఎప్పుడు ఆయన బాప్తిస్మము పొందునట్లు యోర్ధాను నది తీరమునకు వచ్చి బాప్తీస్మమును తీసుకొనెనో, వెంటనే ఆయనకు ఆకాశము తెరవబడెను.\r\n\r\nసంవత్సరములో కొన్ని నెలలు యోర్ధాను నది నందుగల నీళ్లు మురికి నీళ్లుగా పారుతూ ఉంటాయి. సిరియా దేశమునుండి వచ్చిన నయమాను కూడా  యోర్దానులో మునుగుటకు ఇష్టపడలేదు. తన దేశమునందుగల అబానా, ఫర్పరు  నదులు ఎంతో శ్రేష్ఠమైనవి అని తలచుకొని ఉండెను. అయితే యేసు యోర్థాను నీళ్లను అసహ్యించుకొనలేదు.\r\n\r\nప్రభువైన యేసు యోర్ధాను నదిలో బాప్తీస్మము పొందుకొనుటకు తన్ను తాను సమర్పించుకొనెను. ఆయన యొక్క తగ్గింపును అది ఎంతగా బయలుపరచి చూపించుచున్నది.  స్ఫటికమువలె మెరయునట్టి జీవజలముల నది దేవుని యొక్కయు గొఱ్ఱెపిల్ల యొక్కయు సింహాసనము నొద్దనుండి బయలుదేరి వచ్చుచున్నది అను సంగతిని బైబిలు గ్రంధమునందు చదువుచున్నాము (ప్రకటన. 22:1).\r\n\r\nఅట్టి పరలోకపు నదిని గూర్చి ఆయన గొప్పగా మాట్లాడుచు ఉండక, మిగతా వారందరి వలె, ఆయన కూడా ఒక్కరిగా వచ్చి, యుర్ధాను నదిలో బాప్తిస్మము పొందెను. బాప్తిస్మిచ్చు యోహాను బాప్తిస్మము ఇచ్చుచున్నప్పుడు ఒకే ఒక్క కారణమునకై మాత్రమే బాప్తీస్మము ఇచ్చెను. అది పాపక్షమాపణ కొరకైన బాప్తిస్మము. పాపమును విడిచిపెట్టి, మారుమనస్సు పొందినవారు తమ యొక్క పాపములను ఒప్పుకొని, బాప్తిస్మిచ్చు యోహాను వద్ద, యోర్దాను నదిలో బాప్తిస్మమును పొందిరి.\r\n\r\nఅయితే పాపము ఎరుగని యేసు బాప్తీసము పొందుటకు వచ్చినప్పుడు, బాప్తిసమిచ్చు యోహానునకు ఏమి చేయవలెను అని పాలుపోలేదు. అయితే యేసు, పాపమే ఎరుగనివాడు. తల్లి గర్భమునందు రూపింపబడినది మొదలుకొని పరిశుద్ధుడైయుండెను. పాపము చేయని ఆయనకు ఎలాగు పాపక్షమాపణ కొరకు బాప్తిస్మమును ఇచ్చుట ఎలాగు? యేసుక్రీస్తు మరొక్క అంశమును బాప్తిస్మిచ్చు యోహానునకు తెలియజేసెను. బాప్తీస్మము అనుట కేవలము పాప క్షమాపణ కొరకు మాత్రము గాక, అది దేవుని యొక్క నీతిని నెరవేర్చుటయైయున్నది అని తెలియజేసి,    \"ఇప్పటికి కానిమ్ము; నీతి యావత్తు ఈలాగు నెరవేర్చుట మనకు తగినదైయున్నది\"   అని చెప్పెను (మత్తయి. 3:15).\r\n\r\nతండ్రి యొక్క నీతి నెరవేర్చబడినప్పుడు తండ్రియైన దేవుని యొక్క మనస్సు ఆనందించి ఉలసించెను. అందుచేతనే, \"ఈయనే నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించుచున్నాను\" అని చెప్పెను. దేవుని బిడ్డలారా, ప్రభువు యొక్క నీతిని నెరవేర్చుచున్నప్పుడు, నిశ్చయముగానే దేవుడు మీయందు ఆనందించువాడై యుండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రీస్తు లోనికి బాప్తిస్మముపొందిన మీరందరు క్రీస్తును ధరించుకొనియున్నారు\"   (గలతి. 3:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}