{"uniqueid":"20251026082329_a68b5f7d","date":"2023-02-11","title":"ఒప్పుకోలు చేయుటయందు ఇష్టము!","key_verse":"15_10:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీ పితరులయొక్క దేవుడైన యెహోవా యెదుట మీ పాపమును ఒప్పుకొని, ఆయన చిత్తానుసారముగా నడుచుకొనుటకు&#8230;.\"    (ఎజ్రా. 10:12)"},"devotion":{"label":"ధ్యానములు","text":"దేవుని సముఖమునందు ఒప్పుకోలు చేయుట అనుట ప్రభువునకు ప్రియమైన అంశమని బైబిలు గ్రంధము సెలవిచ్చుచున్నది. మీయొక్క జీహ్వపు బలియైయున్న ఒప్పుకోలును ప్రభువు కోరుచున్నాడు. మీయొక్క నోట నుండి ప్రభువు ఎదురుచూచుచున్నది ప్రియమైన మాటలే ఒప్పుకూలుగా రావలెను అనుటయందు ఆసక్తి కలిగియున్నాడు.\r\n\r\nఒప్పుకోలు అనగానే, మొట్టమొదటిగా జ్ఞాపకమునకు వచ్చుచున్నది పాపపు ఒప్పుకోలైయున్నది. మీరు మీ యొక్క పాపములను కప్పి, దాచిపెట్టి హృదయమును బండవలె చేసుకుని ఉంచుకొనకూడదు. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"తన  అతిక్రమములను దాచి పెట్టువాడు వర్ధిల్లడు; వాటిని ఒప్పుకొని విడిచి పెట్టువాడు కనికరము పొందును\"   ‌(సామెతలు. 28:13).\r\n\r\nమీరు నిజమైన పశ్చాత్తాపముతో, \"నేను పాపము చేసి ప్రభువును దుఃఖపరిచియున్నాను\"  అనేటువంటి విరిగినలిగిన హృదయముతో మీయొక్క పాపములను ఒప్పుకోలు చేయుచున్నప్పుడు, ప్రభువు మీపై ప్రీతి గలవాడైయున్నాడు. ఆయన యొక్క కల్వరి రక్తమును మీపై కుమ్మరించుచున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును. యేసు క్రీస్తు యొక్క రక్తము ప్రతి పాపము నుండి మనలను పవిత్రులనుగా చేయును.   (1. యోహాను. 1:9,7).\r\n\r\nఇశ్రాయేలు ప్రజలు అన్యస్త్రీలను వివాహము చేసుకొని,  అక్రమ సంబంధము గలవారై పాపము చేసినందున,  అట్టి పాపమును దేవుడైయున్న యెహోవా యొద్ద ఒప్పుకోలు చేసి దాని నుండి విడిపించబడుటకు, ప్రభువునకు ప్రియమైనది చేయుటకు తమ యొక్క మనస్సును తిప్పుకొనిరి, అని ఎజ్రా గ్రంథమునందు చదువుచున్నాము.  మీరు కూడాను మీ యొక్క పాపములను దేవుని వద్ద దాచిపెట్టక పశ్చాతాపముతో ఒప్పుకోలు చేయుచున్నప్పుడు, పాప భారము మిమ్ములను విడిచి తొలగిపోటతోపాటు,  దేవుని యొక్క ప్రీతికరము మీపై వచ్చుటకు అది హేతువగుచున్నది.\r\n\r\nకొందరు పాపపు ఒప్పుకోలు చేయనందున వ్యాధి వారిని పట్టి పీడించుటయును, చేతబడి శక్తులు పట్టి వేధించుటయును, విడుదల పొందుకొనుటకు దారి లేక వారు తపించుటను మనము చూచుచున్నాము. యాకోబు సెలవిచ్చుచున్నాడు,   ‌\"మీరు స్వస్థతపొందునట్లు  మీ పాపములను ఒకనితో నొకడు ఒప్పుకొనుడి;  ఒకనికొరకు ఒకడు ప్రార్థనచేయుడి. నీతిమంతుని విజ్ఞాపన మనఃపూర్వకమైనదై బహు బలము గలదైయుండును\"    (యాకోబు. 5:16).\r\n\r\nపాపపు ఒప్పుకోలు మాత్రమే ఒప్పుకోలు అని మీరు తలచుకొనకూడదు ‌ ఒప్పుకోలులయందు మరోక ఒప్పుకోలు కలదు. అది విశ్వాసపు ఒప్పుకోలు. క్రీస్తునందు మీరు ఎవరు అను సంగతిని సంతోషముతో ఒప్పుకోలు చేయుటయే అది. మన దేవుడు ఎంతటి గొప్పవాడు అను సంగతిని మీకు వచ్చుచున్న సమస్యల మధ్యలో కూడా చెప్పవలెను.    \"దేవుడు నా పక్షమునందు ఉన్నాడు, నేను భయపడను\"  అని ఒప్పుకోలు చేయవలెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు విశ్వాసపు ఒప్పుకోలును చెయ్యగా చెయ్యగా మీ యొక్క అంతరంగ పురుషునియందు బలము పొందుకొందురు. ఆత్మయందు ధైర్యముగలవారై యుందురు. పరిశుద్ధత గలవారుగాను, విజయవంతులుగాను ముందుకు కొనసాగి వెళ్ళుదురు.  దేవుని ఇష్టము నీపై సంపూర్ణముగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జీవమరణములు నాలుక వశము; దానియందు ప్రీతిపడువారు దాని ఫలమును తిందురు\"    (సామెతలు. 18:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}