{"uniqueid":"20251026082333_a68b5f7c","date":"2023-02-10","title":"లోబడుటయే ఇష్టము!","key_verse":"20_21:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతిన్యాయముల ననుసరించి నడచుకొనుట; బలుల నర్పించుట కంటె యెహోవాకు ఇష్టము\"   (సామెతలు. 21:3)"},"devotion":{"label":"ధ్యానములు","text":"దేవునికి బలులంటే ఇష్టమని, బలులను అర్పించి ఆయనను సమాధానపరిచి ఆయనను సంతోషపరచవచ్చును అని పాత నిబంధన పరిశుద్ధులు తలంచిరి. ఎంతటి పాప కృత్యములైనను చేసి, తిరుగుబాటు చేసినను, బలులను అర్పించి పాప క్షమాపణ పొందవచ్చును అని వారు తప్పుడు అభిప్రాయమును కలిగియుండిరి.\r\n\r\nప్రభువు సౌలు వద్ద,    \"నీవు అమాలేకీయులతో యుద్ధము చేసి వారిని ఓడించి, హతమార్చి, జనులను,మృగ జీవములను పూర్తిగా నిర్మూలము చేయుము\"  అని జ్ఞాపించియుండెను. అలాగునే సౌలు యుద్ధము చేసెను. అమాలేకీయులపై  జెయము పొందెను. అయినను  అమాలేకీయుల యొక్క గొర్రెలలోను, ఎడ్లలోను కొవ్విన వాటిపై మనస్సు ఆకర్షించెను. ప్రభువు యొక్క మాటకు ఆయన పూర్తిగా లోబడలేదు!\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"గొఱ్ఱెలలోను ఎడ్లలోను క్రొవ్విన గొఱ్ఱెపిల్లలు మొదలైన వాటిలోను మంచి వాటిని (శ్రేష్టమైన వాటిని) నిర్మూలము చేయుటకు మనస్సు లేక, కడగా నుంచి, పనికిరాని నీచ వస్తువులన్నిటిని,పశువులన్నిటిని నిర్మూలముచేసెను\"   (1. సమూ.15:9).\r\n\r\nప్రభువు అట్టి అంశమునందు  సంతోషించునా  అను సంగతిని తలంచి చూడుడి. ఆకాశము అయనదె, భూమి అయనదె, ఆకాశమందుగల పక్షులును, సంచరించు సకల జీవరాసులును ప్రభువునదే. అమాలేకీయుల రాజుయొక్క గొర్రెలను ఎడ్లలను కంటేను, అనేక వేల రెట్లు అత్యధికముగా ప్రభువు సౌలు రాజునకు దయచేసియున్నాడు. అయినను ప్రభువు యొక్క మాటకు సౌలు లోబడకపోవుట ప్రభువు యొక్క మనస్సును వేదనపరచెను. తన యొక్క ప్రవక్తయైయున్న సమూయేలును సౌలు వద్దకు పంపించెను.\r\n\r\n\"నీవు ఎందుచేత యెహోవా మాట వినక, దోపుడుమీద ఎగబడి, ఆయన దృష్టికి కీడు చేసితివి ఏమి?&#8230;. ఆజ్ఞను ఒకడు గైకొనుటవలన యెహోవా సంతోషించునట్లు, ఒకడు దహనబలులను బలులను అర్పించుటవలన ఆయన సంతోషించునా? ఆలోచించుము, బలులు అర్పించుటకంటె ఆజ్ఞను గైకొనుటయు, పొట్టేళ్ల క్రొవ్వు అర్పించుటకంటె మాట వినుటయు శ్రేష్ఠము. ‌(1. సమూ. 15:19,22).\r\n\r\nసౌలు ప్రభువు యొక్క మాటకు లోబడి ప్రభువును, సంతోషపరచి ఉండవచ్చును. ప్రభువును సంతోషపరచి ఉండినట్లయితే సౌలు యొక్క సింహాసనము నిలచియుండును. అయితే సౌలు లోబడకపోయినందున, ఆయన యొక్క రాజ్యభారమును కోల్పోయెను. ఎంతటి దౌర్భాగ్యము!\r\n\r\nమీరు పరిపూర్ణముగా ప్రభువునకు లోబడినట్లయితే, ఆయనకు ప్రియమైనవారుగా కనబడుదురు. ప్రభువు యొక్క ఆజ్ఞలు భారమైనవి కాదు. అవి సులువైనవి. ఆయన యొక్క భారము మృదువైనది. అందుచేత  దేనిని చేసినను,   \"ఇది ప్రభువునకు ప్రియమైనదిగా ఉండునా, ఇట్టి అంశములపై ప్రభువు యొక్క మనస్సు సంతోషించునా, నేను వెళ్ళుచున్న ప్రతి స్థలమునందును సంతోషముతో నాతో కూడా ప్రభువు వచ్చునా\" అను సంగతులన్నిటిని పరిశీలించి చూడుడి.\r\n\r\nదేవుని బిడ్డలారా, ఎల్లప్పుడును ప్రభువునకు లోబడుడి. లోబడియుండి, ప్రభువునకు ప్రియమైన వారిని మంచి సాక్ష్యమును పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ ఆజ్ఞల జాడను చూచి నేను ఆనందించుచున్నాను; దానియందు నన్ను నడువజేయుము\"    (కీర్తన. 119:35)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}