{"uniqueid":"20251026082338_a68b5f7c","date":"2023-02-10","title":"నా ప్రియురాలా!","key_verse":"22_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రియురాలా! ప్రాణేశ్వరీ, నీవు నా హృదయమును వశపరచుకొంటివి\"    (ప.గీ.4:7,9)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రభువు యొక్క సముఖమునందు వాంఛతో కూర్చుండియున్నప్పుడు, ప్రభువు మిమ్ములను చూచి,  ‌‌ \"నా ప్రియురాలా! ప్రాణేశ్వరీ, నీవు నా హృదయమును వశపరచుకొంటివి\"   అని మిమ్ములను పిలచి చెప్పినట్లయితే అది మీకు ఎంతటి ఆనందకరమముగా ఉండును! మీ ప్రాణ ప్రియుడు మిమ్ములను ఆ రీతిగా పిలుచునట్లు ఆయనకు తగిన ఇష్టమైన జీవితమును జీవించుటకు మీరు తీర్మానించుదురు గాక!\r\n\r\nప్రాణ ప్రియుడు తన పెండ్లి కుమార్తెను పలు మాటలను చెప్పి పిలుచున్నాడు. అట్టి మాటలన్నియు ఎంతటి మధురమైనవి! ఎంతటి లోతైనవి! పరమగీతములు 7:6 – నందు    \"నా ప్రియురాలా, నా మనస్సునకు  అతి మనోహరమైనదానవు!\"  అని ప్రియుడు పిలుచుటను గమనించుడి. మీ యొక్క జీవితపు ఉద్దేశమే మీరు దేవునియందు ఆనందించుటయును, దేవుడు మీయందు ఆనందించుటయునై ఉండవలెను.\r\n\r\nమీ జీవితమునందు గల మాట, చేత మరియు తలంపు మొదలగునవి అన్నియును దేవుని ఆనందింప చేయుటయునై ఉండవలెను. అంత మాత్రమే గాక, మీరు జీవించు దినములన్నిటను క్రీస్తునందు ఆనుకొని, మనస్సునందు ఆనందించుచు నడుచుకొనవలెను.    \"యెహోవానుబట్టి మనస్సునందు ఆనందించుము ఆయన నీ హృదయవాంఛలను తీర్చును\"    (కీర్తన. 37:4).\r\n\r\nయెహోవాను బట్టి మనస్సునందు ఆనందించిన కీర్తనకారుడు పలు రకములయందు యెహోవాను బట్టి మనస్సునందు ఆనందముగా జీవించెను.    \"దేవుని యొక్క కట్టడలనుబట్టి నేను హర్షించెదను\"   అని చెప్పెను (కీర్తన. 119:16).    \"నీ యొక్క ధర్మశాస్త్రము నాకు మనస్సునందు సంతోషకరము\"   అని చెప్పెను  (కీర్తన. 119:77).    \"నీ  యొక్క ఆజ్ఞలు నాకు సంతోషము\"  అని చెప్పెను  (కీర్తన. 119:143).  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"సంతోషముగల మనస్సు ఆరోగ్యకారణము\"   (సామెతలు. 17:22).    \"సంతోషహృదయము ముఖమునకు తేటనిచ్చును\"    (సామెతలు. 15:13).\r\n\r\nమీరు దేవుని బట్టి మనస్సునందు సంతోషముగా ఉండుట మాత్రము గాక, దేవుని కూడా సంతోషపరచవలెను. మీరు దేవుని సంతోషపరచవలెను అంటే, ఈ లోకమునైనను ఈ లోకమందున్న వాటినైనను ప్రేమింపక ఉండవలెను.    \"ఈ లోక స్నేహము దేవునితో వైరము\"  అని బైబిలు గ్రంథము చెప్పుచున్నది  (యాకోబు.4:4).\r\n\r\nమీరు లోక ప్రకారమైన ఇచ్ఛలయందును, లోకప్రకారమైన జీవితమునందును, లోకము యొక్క క్షణికమైన సుఖములయందును జీవించుచు ఉన్నట్లయితే, ప్రభువును రవంతకూడాను సంతోషపరచలేరు.  ప్రభువు సెలవిచ్చుచున్నాడు,    \"ఈ లోకమునైనను, లోకములో ఉన్నవాటినైనను ప్రేమింపకుడి\"   (1. యోహాను. 2:15). ‌ 'క్రీస్తుయేసు సంబంధులు శరీరమును దాని యిచ్ఛలతోను దురాశలతోను సిలువవేయుటను'  గూర్చి బైబిలు గ్రంథమునందు చదువుచున్నాము  (గలతి. 5:24). ప్రభువును మాత్రమే ఆనందింపచేయుదును  అని తీర్మానించుచున్నప్పుడు, ప్రభువు మిమ్మును బట్టి మనస్సునందు ఆనందించువాడై ఉండును.\r\n\r\nప్రభువునకు విరోధముగా మిమ్ములను త్రిప్పుటయే సాతాను యొక్క ప్రధానమైన బాధ్యతగా ఉన్నది. అతడు బహు తంత్రమైనవాడై ఉండుటచేత మీరు ఎరుగని స్థితిలోనే ఉండునట్లు మీయందు విషమును చొచ్చివేయును. ప్రతి దినమును సమయము దొరుకునప్పుడెల్లా మిమ్ములను పరిశీలించి చూచుకొని,  ప్రభువునకు ఇష్టము లేనిది ఏదైనా అంశములు మీయొక్క జీవితంలోనికి వచ్చియున్నదా, వేదన పుట్టించు మార్గములు ఏదైనాను చొచ్చబడియున్నదా అను సంగతిని అప్పటికప్పుడు, పరిశోధించి చూచుకొని, అట్టి అంశములు ఏమియు లేదని రూఢి పరచుకొనవలెను. అప్పుడు ప్రభువు నిశ్చయముగానే మీయందు సంతోషించి హర్షించును. ఆత్మ ప్రియునిలో మనస్సునందు ఆనందముగా ఉండుట మాత్రము గాక,  ఆయన యొక్క వాత్సల్యతను తలంచి మీ యొక్క అంతరంగము ఉప్పొంగుచూనే ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ సన్నిధిని సంపూర్ణసంతోషము కలదు నీ కుడిచేతిలో నిత్యము సుఖములుకలవు\"    (కీర్తన.16:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}