{"uniqueid":"20251026082342_a68b5f7c","date":"2023-02-10","title":"తండ్రికి ఇష్టమైనది!","key_verse":"43_8:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తండ్రికి కిష్టమైన కార్యము నేనెల్లప్పుడును చేయుదును గనుక ఆయన నన్ను ఒంటరిగా విడిచిపెట్టలేదు\"   (యోహాను. 8:29)"},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తు యొక్క మాటలను గమనించి చూడుడి.   \"తండ్రికి ఇష్టమైన కార్యము నేనెల్లప్పుడును చేయుదును\"  అనుటయే ఆయన యొక్క సాక్ష్యమైయుండెను.   \"దేవునికి ఇష్టుడైయుండుట ఎలాగూ?\" అని మనకు బోధించువారు ఒకరు ఉన్నారంటే, ఆయన యేసు క్రీస్తు మాత్రమే. ఆయన జీవితము యొక్క ఉద్దేశమంతయు తండ్రిని ప్రియపరచి ఆయనకు చిత్తమైన దానిని చేసి, ఆయనను మహిమ పరచవలెను అనుటయైయుండెను.\r\n\r\nతండ్రియైయిన దేవుడు కుమారుని ఈ లోకమునకు పంపించుటకు సంకల్పించినప్పుడు,   \"నాకొక శరీరమును అమర్చితివి. నేను గ్రంథపుచుట్టలో నన్ను గూర్చి వ్రాయబడిన ప్రకారము, దేవా, నీ చిత్తము నెరవేర్చుటకు ఇదిగో నేను వచ్చియున్నాను\"    (హెబ్రీ. 10:5,7) ‌  అని చెప్పి ముందుకొచ్చి దేవుని ప్రియపరిచెను. ఆయన పండ్రెండు యెల వయస్సు గల బాలుడైయున్నప్పుడు, తండ్రిని ప్రియ పరచుటయే ఆయన యొక్క ఉద్దేశమైయుండెను.   \"మీరేల నన్ను వెదకుచుంటిరి? నేను నా తండ్రి పనులమీద నుండవలెనని మీరెరుగరా?\"  అని ఆయన అడుగుటను  మనము బైబిలు గ్రంథమునందు చదువుచున్నాము. (లూకా. 2:49). అట్టి బాల్య ప్రాయమునందును  తండ్రికి ఇష్టమైన వాటిని చేయుటకు ఆయన కోరుకొనెను.\r\n\r\nయవ్వనస్థునిగా  పెరిగిన వెంటనే పరిచర్యలను ప్రారంభించెను.   \"తండ్రికి ఇష్టమైన కార్యము నేనెల్లప్పుడును చేయుదును గనుక ఆయన నన్ను ఒంటరిగా విడిచిపెట్టలేదు\"   (యోహాను. 8:29) అనుటయే ఆయన యొక్క సాక్ష్యమైయుండెను. దేవుని ప్రియపరుచుచున్నప్పుడు మీకు లభించుచున్న మిగుల శ్రేష్టమైన ఆశీర్వాదము ఏమిటని తెలియునా?  మీరు ఎన్నడును ఒంటరిగా ఉండరు. దేవుని యొక్క ప్రసన్నత మిమ్ములను ఆవరించును.  మీకు ఇస్టుడైయున్న ప్రభువు మీతో కూడా ఉండును. ఆయన ఎన్నడును మిమ్ములను విడిచి ఎడబాయడు ఎన్నడును మిమ్ములను చెయ్యి విడచిపెట్టడు.\r\n\r\nతండ్రి ఎల్లప్పుడును మీతో కూడా ఉండును. కుమారుడైయున్న క్రీస్తుకూడా.   'యుగసమాప్తి వరకు నేను సదాకాలము మీతో కూడ ఉన్నాను'  అని వాగ్ధానమును చేసియున్నాడు (మత్తయి. 28:20).  దేవునికి ఇష్టమైన జీవితమును చేసినట్లయితే ఆయన యొక్క ప్రసన్నత ఎల్లప్పుడును మిమ్ములను ఆవరించియుండును.  ఆయన యొక్క సముఖము ఎన్నడును మిమ్ములను విడిచి ఎడబాయదు. ఎల్లప్పుడును ఆయన మీ సమీపమున ఉండుటను మీరు గ్రహించెదరు.  వంటరి అనుభవములు ఎన్నడును మిమ్ములను వేదనపరచదు.\r\n\r\nనేను బాలుడనైయున్నప్పుడు రాత్రి సమయములలో వెన్నెల కాంతిలో ఆటలాడుట కలదు. కొన్ని సమయములయందు చంద్రుని వంక చూస్తూ  నడిచెదము. నేను నిదానముగా\r\n\r\nనడిచినట్లయితే చంద్రుడు కూడా నిదానముగా కదులుచున్నట్లుండును. నేను వేగముగా పరిగెత్తినట్లయితే చంద్రుడు కూడా వేగముగా కదులును. నేను నిలిచినట్లయితే చంద్రుడు కూడా నిలిచిపోయినట్లు ఉండును. నేను దాగుకొని నిదానముగా కనులెత్తి చూచినట్లయితే చంద్రుడు కూడా నిదానముగా తలను ఎత్తి నన్ను చూస్తునట్లు ఉండును. నాకు ఆ సంగతి బహు ఆశ్చర్యముగా ఉండెది. దేవుని బిడ్డలారా, మీరు  ప్రభువునకు ఇష్టమైన వాటిని చేయుచున్నప్పుడు, ప్రభువు కూడా మీతో నడుచును. మీరు ఒంటరిగా ఉండరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు క్రీస్తు ద్వారా తన దృష్టికి అనుకూలమైన దానిని మనలో జరిగించుచు, ప్రతి మంచి విషయములోను తన చిత్తప్రకారము చేయుటకు మిమ్మును సిద్ధపరచును గాక\"    (హెబ్రీ. 13:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}