{"uniqueid":"20251026082346_a68b5f63","date":"2023-02-06","title":"ప్రియుడైన దానియేలు!","key_verse":"27_9:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు బహు ప్రియుడవు గనుక, నీవు విజ్ఞాపనముచేయ నారంభించినప్పుడు, ఈ సంగతిని నీకు చెప్పుటకు వెళ్లవలెనని ఆజ్ఞ బయలుదేరెను\"    (దానియేలు. 9:23)"},"devotion":{"label":"ధ్యానములు","text":"దేవుని వద్ద హానోకు,   \"దేవునికి ఇష్టుడైయుండెను\"   అని పిలువబడెను. అయితే దానియేలును గూర్చి బైబిలు గ్రంధము సెలవిచ్చుచున్నప్పుడు, ఇంకొక మెట్టు అత్యధికముగా,   \"బహు ప్రియుడవు\"  అని వివరించుచున్నది.\r\n\r\nదానియేలు. 10:11 నందు,   \"దానియేలూ, నీవు బహు ప్రియుడవు\"  అనియు,    దానియేలు. 10:18  నందు, \"నీవు బహు ప్రియుడవు\"  అనియు, దానియేలు. 9:23 నందు,  \"నీవు బహు ప్రియుడవు\"  అనియు, ప్రభువు చెప్పి పిలుచుటను మనము బైబిలు గ్రంధమునందు చూచుచున్నాము. ప్రభువు మిమ్ములను కూడా ఆ విధముగా పిలిచినట్లయితే అది ఎంతటి గొప్ప భాగ్యమైయుండును! ప్రభువునకు ప్రియమైన దానిని చేయుటకు మిమ్ములను సమర్పించుకుందురా?\r\n\r\nమీరు ప్రభువునకు ప్రియులైయుండి, ప్రేమించి, ఆయన పట్ల వాత్సల్యతను కలిగి ఉన్నట్లయితే నిశ్చయముగానే ప్రభువు యొక్క ప్రీతికరము ఎల్లప్పుడును మీపై ఉండును. ప్రభువునకు ప్రీతికరమైనది ఏదో అను సంగతిని మీరు పరిశోధించి తెలుసుకొని, ఆయననే ప్రియపరుచుచున్నప్పుడు మీ యొక్క జీవితము అంతయును సమాధానమును, సంతోషమును నిండియుండును. ప్రభువు కూడా మిమ్ములను ఆశీర్వదించి తనకు చిత్తమైన మార్గమునందు నడిపించును.\r\n\r\nప్రతి ఒక్క దేవుని బిడ్డయు చేయవలసిన రెండు అంశములు కలదు.  మొదటిది దేవునికి ఇష్టములేనివాటిని తన వద్ద నుండి తొలగించవలెను, దేవునికి ప్రియమైనది చేయుటయే అది.\r\n\r\nదుర్మార్గుల యొక్క ఆలోచన చొప్పున నడుచుటయు, పాపుల యొక్క మార్గమునందు కూర్చుండుటయు దేవునికి ప్రియమైనది కాదని తెలిసినట్లయితే వాటిని మీరు మీ వద్ద నుండి తీసివేయవలెను. ప్రభువు యొక్క ధర్మశాస్త్రమునందు దివారాత్రములు ధ్యానించుచు ఉండుట ఆయనకు ప్రియమైనదైతే, అట్టి ప్రీతికరమైన దాని చొప్పున మీరు చేయవలెను.\r\n\r\nప్రవక్తయైన మీకా సెలవిచ్చుచున్నాడు,    \"వేలకొలది పొట్టేళ్లును, వేలాది నదులంత విస్తారమైన తైలమును, ఆయనకు సంతోషము కలుగజేయునా? నా అతిక్రమమునకై నా జ్యేష్ఠపుత్రుని నేనిత్తునా? నా పాపపరిహారమునకై నా గర్భ ఫలమును నేనిత్తునా?మనుష్యుడా, యేది ఉత్తమమో అది నీకు తెలియజేయ బడియున్నది; న్యాయముగా నడుచుకొనుటయు, కనికరమును ప్రేమించుటయు, దీనమనస్సుకలిగి నీ దేవుని యెదుట ప్రవర్తించుటయు, ఇంతేగదా యెహోవా నిన్నడుగుచున్నాడు\"    (మీకా. 6:7,8).\r\n\r\nచూడుడి దానియేలు ప్రభువును ప్రియపరచుటకు తీర్మానించి ఉండుటచేత,   \"రాజు భుజించు భోజనమును, పానముచేయు ద్రాక్షారసమును పుచ్చుకొని తన్ను అపవిత్రపరచుకొనకూడదు\"   అని దృఢమైన తీర్మానమును తీసుకుని ఉండెను.\r\n\r\nఅంత మాత్రమే కాదు, రాజును తప్ప మరెవరినైనను సేవించిన ఎడల సింహపు గృహలో పడవేయబడవలెను అను శాసనము వచ్చినప్పటికీ కూడాను, దానియేలు ప్రభువును సేవించి ఆయనను ప్రియ పరచుటకు తీర్మానించెను. అందుచేత ప్రభువు అతనిపై ఇష్టుడైయుండి సింహములు అతనికి ఎట్టి హాని చెయ్యకుండునట్లు వాటి నోళ్లను కట్టివేసేను. ప్రభువు యొక్క సముఖమునందు కనిపెట్టి ప్రార్థించుచున్నప్పుడు, ప్రభువునకు ప్రియమైనది ఏది అను సంగతిని, ప్రియమైనది కానిది ఏది అను సంగతిని తెలుసు కొనవచ్చును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుని యొద్దకు వచ్చువాడు ఆయన యున్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయువాడనియు నమ్మవలెను\"    (హెబ్రీ.11: 6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}