{"uniqueid":"20251026082350_a68b5f63","date":"2023-02-06","title":"ఇష్టమైన విశ్వాసము!","key_verse":"58_11:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వాసములేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము\"   (హెబ్రీ. 11: 6)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీపై ఇష్టమును కలిగియుండుటకు ఆయనపై మీరు కలిగియున్న విశ్వాసమే కారణమైయున్నది.   \"విశ్వాసములేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము\"  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది\r\n\r\nఅవును, మీరు ఆయనను నమ్మవలెను. నూటికి నూరు శాతము పరిపూర్ణముగా మీయొక్క విశ్వాసమును ఆయనపై ఉంచవలెను.   \"ప్రభువా నేను నిన్ను నమ్మి విశ్వసించుచున్నాను\"  అని వెయ్యి సార్లు ఒప్పుకోలు చేయుడి. ఒప్పుకోలు చేసినట్లుగానే అట్టి విశ్వాసమును క్రియ చేయ్యనియ్యుడి. నశించిపోవు సువర్ణము అగ్నిపరీక్షవలన శుద్ధపరచబడుచున్నది గదా? దానికంటె అమూల్యమైన మీ విశ్వాసము ఈ శోధనలచేత పరీక్షకు నిలిచినదై, యేసుక్రీస్తు ప్రత్యక్షమైనప్పుడు మీకు మెప్పును మహిమయు ఘనతయు కలుగుటకు కారణమగును  (1. పేతురు 1:7).\r\n\r\n\"జీవితమునందు విశ్వాసము వచ్చుటకు ఏమి చేయవలెను?\" అని మీరు ఒకవేళ అడగవచ్చును.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"కాగా వినుట వలన విశ్వాసము కలుగును; వినుట క్రీస్తును గూర్చిన మాట వలన కలుగును\"   (రోమీ. 10:17).  మీ జీవితము నందు విశ్వాసము రూపింపబడుటకు లేఖన వాక్యములు మిగుల అవశ్యమైయున్నది. ఆత్మయు, జీవమునైయున్న లేఖన వాక్యము క్రీస్తు యొక్క ఇష్టమును మీపై తీసుకొని వచ్చుటకు గొప్ప ప్రాధాన్యతను వహించుచున్నది. మీరు ఆయన యందు విశ్వాసము ఉంచి ఆయనను ఆనుకొనుచున్నప్పుడు, ఆయన మీ పట్ల మనస్సునందు ఆనందించును. మీ పట్ల సంతోషించును.\r\n\r\nప్రభువు అబ్రహాముపై ఇష్టమును కలిగియుండుటకు గల రహస్యము, అబ్రహాము దేవుని విశ్వసించుటయైయున్నది.   \"దేవుడు వాగ్దానము చేసినదానిని నెరవేర్చుటకు సమర్థుడని రూఢిగా విశ్వసించి,  దేవుని మహిమపరచి, విశ్వాసమువలన బలమునొందెను\"    (రోమీ. 4:21).  ఆయన యొక్క విశ్వాసమును మూడు భాగములుగా విభజించ వచ్చును.\r\n\r\nమొదటిగా,  తన యొక్క శరీరమును, శారా యొక్క గర్భమును మృతతుల్యమాయెనని తలంచక ఉండెను. రెండోవది, ప్రభువు తనకు ఏమని వాగ్దానము చేసెనో దానిని తలంచెను. మూడోవదిగా, దేవుని మహిమపరచుచూనే విశ్వాసమునందు బలపరచబడెను.  కావున దేవునికి ఇష్టుడైయుండెను.\r\n\r\nఅబ్రహామువలె మీ శరీరక బలహీనతను తలంచకుడి. ఓటమీలను, కుటుంబమునందు గల ఇక్కటైన పరిస్థితులను తలంచకుడి. మీ యొక్క కొదువులను, అధైర్యములను తలంచకుడి. అదే సమయమునందు ప్రభువు యొక్క వాగ్దానములను తప్పక తలంచి చూడుడి.\r\n\r\nబైబులు గ్రంథమునందు ప్రభువు చేసిన అద్భుతములన్నిటిని తలంచి చూడుడి. ఆ తరువాత,  \"ప్రభువా వీటినన్నిటిని నీవు నాయొక్క జీవితమునందు జరిగించబోవుచున్నందులకై స్తోత్రము!\"  అని చెప్పి ఆయనను మహిమ పరచుడి. అప్పుడు మీరు కూడాను అబ్రహాము వలె విశ్వాసముగలవారై దేవునికి ఇష్ఠులైయుందురు.\r\n\r\nదేవుని బిడ్డలారా, మన దేవుడు విశ్వాసము యొక్క దేవుడు. ఆయన తన విశ్వాసము ద్వారా లోకమంతటిని సృష్టించెను. సృష్టియందు విశ్వాసమును కనబరిచిన ప్రభువు మీయందు విశ్వాసమును కనుగొనుచున్నప్పుడు నిశ్చయముగానే  సృష్టి యొక్క బలమును బయలుపరచును. ప్రభువునకు అసాధ్యమైన కార్యము ఏమీయు లేదు!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విశ్వాసమనునది నిరీక్షింపబడువాటియొక్క నిజ స్వరూపమును, అదృశ్యమైనవి యున్నవనుటకు రుజువునైయున్నది\"   (హెబ్రీ. 11:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}