{"uniqueid":"20251026082354_a68b5f63","date":"2023-02-06","title":"సంతోషకరమైన బ్రతుకు!","key_verse":"26_18:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దుష్టులు మరణము నొందుటచేత నా కేమాత్రమైన సంతోషము కలుగునా? వారు తమ ప్రవర్తనను దిద్దుకొని బ్రదుకుటయే నాకు సంతోషము\"    (యెహేజ్కేలు. 18:23)"},"devotion":{"label":"ధ్యానములు","text":"\"దుష్టులు మరణము నొందుటచేత నా కేమాత్రమైన సంతోషము కలుగునా?\"  అని ప్రభువు అడుగుచున్నాడు. ఇక్కడ శరీర మరణమును గూర్చి చెప్పబడుటలేదు. చెప్పబడియున్న మరణము ప్రాణము యొక్క మరణము.\r\n\r\nఒక మనుష్యుడు పాపము చేయుచున్నప్పుడు, అతనిలో ఉన్న ప్రాణము మరణించుటకు ప్రారంభించుచున్నది. అందుచేతనే,   \"పాపమువలన వచ్చు జీతము మరణము, అయితే దేవుని కృపావరము మన ప్రభువైన క్రీస్తుయేసునందు నిత్యజీవము\"   (రోమీ. 6:23). అనియు,    \"పాపము చేయువాడి ప్రాణము మరణము నొందును\"    (యెహేజ్కేలు. 28:20) అనియు, బైబిలు గ్రంధము మనకు సెలవిచ్చుచున్నది.\r\n\r\nపాపమునకు ప్రతిఫలముగా ప్రాణము మరణించుచున్న ఒక మనుష్యుడు రెండవ మరణమైయున్న అగ్ని గంధకమైన అగ్నిగుండము తట్టునకు వెళ్ళుచున్నాడు.  నిత్యమైన వేదన తట్టునకు వెళ్ళుచున్నాడు. అతని యొక్క ప్రాణము మరణించిన స్థితియందు విమోచనకు ఎట్టి మార్గమును లేనందున పాతాళమునకు దిగి వెళ్ళుచున్నాడు. అందుచేతనే ప్రభువు,   \"దుష్టులు మరణము నొందుటచేత నా కేమాత్రమైన సంతోషము కలుగునా? అని అడిగెను.\r\n\r\nప్రభువు మనుష్య జాతి నంతటిని ప్రేమించుచున్నాడు. మనుష్యుడ్ని తన యొక్క స్వారుప్యమందును, పోలికయందును సృష్టించియున్నాడు. మనుష్యునికి మంచి శరీరమును దయచేసి, భూమి మీదకు పంపించియున్నాడు. అంత మాత్రమే గాక, అతడు రక్షింపబడుటకై ఎటువంటి కార్యములు చేయవలెనో వాటినంతటిని ఆయన కల్వరి సిలువయందు చేసి నెరవేర్చియున్నాడు.\r\n\r\nమన యొక్క ప్రాణము మరణమునుండి విడిపించబడుట కొరకే యేసుక్రీస్తు ఈ లోకములోనికి మనుష్యునిగా అవతరించెను. మరణమునకు అధికారియైయున్న అఫవాదిని తన యొక్క మరణము ద్వారా జయించి,  మన యొక్క పునర్ధానమైయున్న నిత్య జీవమును మనకు అనుగ్రహించెను.\r\n\r\nయేసు సెలవిచ్చెను:    \"దొంగ దొంగతనమును హత్యను నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు;  గొఱ్ఱెలకు జీవము కలుగుటకును అది సమృధ్ధిగా కలుగుటకును నేను వచ్చితిని\"    (యోహాను. 10:10).\r\n\r\nపాత నిబంధనయందు ఇశ్రాయేలు ప్రజలు పాపము చేసి దేవునికి విరోధముగా సణిగినప్పుడు, ప్రభువు ఇశ్రాయేలు ప్రజల మధ్యలో తాపకరమైన సర్పములను పంపించెను. తాపకరమైన సర్పము వలన కరవబడినవారు మిగుల వేదనపొంది మరణము తట్టునకు వెళ్ళిరి.\r\n\r\nఅప్పుడు వారు మోషే వద్ద మర్రపెట్టి  బతిమాలినప్పుడు, ప్రభువు ఇత్తడి సర్పము ఒకటి చేయమని చెప్పి ఒక స్తంభమునకు దానిని ఎత్తిపెట్టి ఉంచునట్లు ఆజ్ఞాపించెను. తాపకరమైన సర్పము వలన కరవబడిన వారు, విశ్వాసముతో ఆ ఇత్తడి సర్పము తట్టున తేరి చూచుచున్నప్పుడు, బ్రతికిరి. (సంఖ్యా. 21:8,9). ఇత్తడి సర్పమనునది కొత్త నిబంధనయందు యేసునకు సాదృశ్యమైయున్నది.\r\n\r\nదేవుని బిడ్డలారా, ప్రాణము యొక్క మరణము నుండి మీరు తప్పించబడి బ్రతకవలెను అంటే, యేసు క్రీస్తును తేరి చూడవలసినది మిగుల అత్యవసరమైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము ఆయన ద్వారా జీవించునట్లు, దేవుడు తన అద్వితీయ కుమారుని లోకములోనికి పంపెను; దీనివలన దేవుడు మనయందుంచిన ప్రేమ ప్రత్యక్షపరచబడెను\"   (1. యోహాను. 4:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}