{"uniqueid":"20251026082358_a68b5f63","date":"2023-02-06","title":"అంగీకృతములైన నీతి!","key_verse":"19_51:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతియుక్తములైన బలులును దహనబలులును సర్వాంగ హోమములును నీకు అంగీకృతములగును, అప్పుడు జనులు నీ బలిపీఠముమీద కోడెలనర్పించెదరు\"    (కీర్తన.51:19)"},"devotion":{"label":"ధ్యానములు","text":"ఒక పరిసయ్యుడును, సుంకరియు దేవుని యొక్క ఆలయమునకు వచ్చిరి. పరిసయ్యుడు ప్రార్థించుచున్నప్పుడు తన యొక్క సొనీతి నంతటిని చెప్పుచు, బహు డంబముతో ప్రార్ధించెను. అయితే సుంకరి విరిగి, నలిగిన హృదయముతో తాను ఆకాశమువైపు కన్ను లెత్తుటకైనను ధైర్యముచాలక, రొమ్ము కొట్టుకొనుచు,   'దేవా, పాపినైన నన్ను కరుణించుము' అని పలుకుచు ప్రార్థించెను (లూకా. 18:10-13).\r\n\r\nదేవుడు మంచి అంశములను చేసిన పరిసయ్యుని అంగీకరించలేదు. అయితే విరిగినలిగిన హృదయముతో హృదయమును కుమ్మరించి ప్రార్ధించిన సుంకరినే నీతిమంతునిగా  అంగీకరించెను. దేవుని కృప అనేది క్రియ చేయుటకు చోటిచుచున్నప్పుడు మీ యందు విరిగినలిగిన ఆత్మను కలుగజేయుచున్నది.\r\n\r\nమీరు విరిగినలిగిన ఆత్మను కలిగి ఉండుటకు, హృదయ కాటిన్యమును తీసివేసి, విరిగినలిగిన బలిగా మిమ్ములను సమర్పించుకొనవలెను.  ఇందు నిమిత్తమై మూడు మార్గములను బైబిలు  గ్రంధము నేర్పించుటను చూడుడి. మొట్టమొదటిగా,  లేఖన వచనములను, పేతురు ఆత్మతో నింపబడి, జీవ వాక్యములను అభిషేకముతో మాట్లాడినప్పుడు వినుచున్న వారి యొక్క హృదయమునందు పొడవబడినవారై అని లేఖన గ్రంథమునందు చదువుచున్నాము. (ఆ.పో.2:37).\r\n\r\nప్రభువు యొక్క మాటలు బండలను బద్దలు చేయు సమ్మటివలె కఠినమైన హృదయములను బద్దలుచేయును. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"ఎందుకనగా దేవుని వాక్యము సజీవమై బలముగలదై, రెండంచులుగల యెటువంటి ఖడ్గముకంటెను వాడిగా ఉండి, ప్రాణాత్మలను కీళ్లను మూలుగను విభజించునంత మట్టుకు దూరుచు,&#8230;..శోధించుచున్నది\"    (హెబ్రీ. 4:12).\r\n\r\nరెండోవదిగా, మీయందు విరిగినలిగిన హృదయమును పరిశుద్ధాత్ముడు తీసుకొని వచ్చుచున్నాడు. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"వారి శరీరములలోనుండి రాతిగుండెను తీసివేసి వారికి మాంసపు గుండెను ఇచ్చి, వారికి నూతన మనస్సును కలుగజేసి వారియందు నూతన ఆత్మ పుట్టింతును\"   (యెహేజ్కేలు. 11:19).\r\n\r\nపరిశుద్ధాత్ముడు మీలో ఉచ్చరింప శక్యముకాని గొప్ప మూల్గులతో ప్రార్థించుటకు మీరు చోటు ఇచ్చుచున్నప్పుడు, అప్పుడు ప్రభువు యొక్క ప్రసన్నతయందు పర్వతములవంటి కఠినమైన హృదయము కూడా మైనమువలె కరుగుచున్నది   (కీర్తన. 97:5).\r\n\r\nమూడోవదిగా, శ్రమలును ఉపద్రములును మీయొక్క హృదయమును బ్రద్దలై పోవుచున్నట్లు చేయుచున్నది. ఉదాహరణమునకు హన్నా యొక్క జీవితమును చదివి చూడుడి. ఆమెకు పిల్లలు లేని వేదన ఒకవైపు ఉండెను. గొడ్రాలు అను హేళనమైన మాటలతో కూడా ఆమె యొక్క సవితి దినమంతయు ఆమెను నొప్పించి మాట్లాడుటను ఆమె యొక్క హృదయమును బ్రద్దలు చేసెను.\r\n\r\nకావున హన్నా మనోదుఃఖము గలదై తన హృదయమును దేవుని సన్నిధియందు కుమ్మరించి ప్రార్థించెను. (1. సమూ. 1:15). దీని కారణముగా ఆమె ప్రభువునకు అంగీకారమైన దానిగా కనబడెను. గొప్ప ప్రవక్తయైన సమూయేలునకు జన్మనిచ్చునట్లు ప్రభువు ఆమెను ఆశీర్వదించెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"స్తోత్రార్పణ అర్పించుడి, స్వేచ్చార్పణను గూర్చి చాటించి ప్రకటన చేయుడి; ఇశ్రాయేలీయులారా, యీలాగున చేయుట మీకిష్టమైయున్నది; ఇదే ప్రభువైన యెహోవా వాక్కు\"    (ఆమోసు.4:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}