{"uniqueid":"20251026072756_10593324","date":"2025-05-19","title":"ఎల్లప్పుడును!","key_verse":"19_16:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎల్లప్పుడును (సదాకాలము) యెహోవాయందు నా గురి నిలుపుచున్నాను\" (కీర్తనలు. 16:8)."},"devotion":{"label":"ధ్యానములు","text":"ఇక్కడ ఎల్లప్పుడును అను మాట క్రీస్తు యొక్క ప్రసన్నతను ఎడతెరిపి లేకుండా గ్రహింపచేయుచున్నది. కొందరు ప్రభువు యొక్క వాగ్దానములు ఇశ్రాయేలీయులకు మాత్రమే అని, పాత నిబంధనయందు గల వాగ్దానములు మనకు సంబంధించిన కాదు అనియు వాదించుచున్నారు. అలా కాదు, మనయొక్క ప్రభువు నిన్న నేడు నిరంతరము మారనివాడు అనునట్టుగానే, ఆయన యొక్క వాగ్దానములును ఎల్లప్పుడును మారనివైయున్నందున అవి ఎల్లప్పుడును మనకు చెందినవై ఉన్నది.\r\n\r\nప్రభువు ఎల్లప్పుడును మీయొక్క ఆనందమునై ఉండవలెను. కావున దైవ ప్రసన్నతను గ్రహించుట మాత్రము గాక, ఎల్లప్పుడును ఆయనయందు ఆనందించి, ఉల్లసించుటకు ప్రయత్నించుడి. \"నేను ఆయన యొద్ద ప్రధానశిల్పినై అనుదినము సంతోషించుచు నిత్యము ఆయన సన్నిధిని ఆనందించుచునుంటిని\" (సామెతలు. 8:30).‌ అనుటయే మీ జీవితము యొక్క సాక్ష్యమై ఉండవలెను. ఆయన ఎల్లప్పుడును మీతో కూడా ఉన్నాడు. ఎన్నడును ఆయన మిమ్ములను విడచి ఎడబాయడు, ఎన్నడును మిమ్ములను చెయ్యి విడచి పెట్టడు.\r\n\r\nఅంత మాత్రమే కాదు, ఆయన యొక్క మాటలను ఎల్లప్పుడును మీ ఎదుట ఉంచుకొని ఉండుడి. ఎల్లప్పుడును ఆయన యొక్క ఆలోచన చొప్పున నడుచుకొనుడి. ఆయన యొక్క ఆజ్ఞలకు చెవియొగ్గి గైకొనుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"నీవు నీ దేవుడైన యెహోవాను ప్రేమించి, ఆయన విధించినవాటిని అనుసరించి, ఆయన కట్టడలను, విధులను, ఆజ్ఞలను ఎల్లప్పుడును గైకొనవలెను\" (ద్వితి. 11:1).\r\n\r\nఎల్లప్పుడును ప్రార్థించుడి. మీయొక్క ప్రతి హృదయ చప్పుడుతోను ప్రతి ఒక్క శ్వాసతోను యేసుక్రీస్తుని నామము ఏకము చేసుకొని ప్రార్థనా తలంపుతో నిండినవారై ప్రార్థించుడి. ప్రభువు మీ ప్రార్థనకు జవాబును దయచేయును అను విశ్వాసము మీకు ఎల్లప్పుడును ఉండవలెను. అప్పుడే మీ వల్లన ఆసక్తితో ప్రార్థించగలరు. క్రీస్తు యొక్క ప్రార్థనను చూడుడి. ఆయన తండ్రిని తేరి చూచి: \"నీవు ఎల్లప్పుడును నా మనవి వినుచున్నావని నేనెరుగుదును\" అని చెప్పెను (యోహాను. 11:42).\r\n\r\nప్రభువును ఎల్లప్పుడును మీకు ముందుగా ఉంచుకొనుచున్నప్పుడు, ఆయనను స్తుతించక స్తోత్రించక ఉండలేము. దావీదు తీర్మానించి చెప్పుచున్నాను: \"నేనెల్లప్పుడు యెహోవాను సన్నుతించెదను. నిత్యము ఆయన కీర్తి నా నోట నుండును\" (కీర్తనలు. 34:1). మీకు అట్టి అనుభవము కలదా? దావీదు వలె ఎల్లప్పుడును స్తుతించుచున్నారా?\r\n\r\nదావీదు తన యొక్క ప్రారంభ కాలపు కీర్తనలయందు పలు అంశములను వేడుకొని ప్రార్థించుచుండెను. అయితే ఆ తరువాతి కీర్తనలయందు ఎల్లప్పుడును ప్రభువును స్తుతించుటకును, స్తోత్రించుటకును తీర్మానించెను. ఆయన యొక్క అంతరంగము స్తుతులచే మిగుల నిండియుండినందున తన ప్రాణమును చూచి: \"నా ప్రాణమా, యెహోవాను స్తుతింపుము; నా జీవితకాలమంతయు నేను యెహోవాను స్తుతించెదను నేను బ్రతుకుకాలమంతయు నా దేవుని కీర్తించెదను\" (కీర్తనలు. 146:1,2).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువును ఎల్లప్పుడును మీ యెదుట ఉంచుకొని ఎల్లప్పుడును ఆయనయందు ఆనందించుచు ఉండండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎల్లప్పుడును ప్రభువునందు ఆనందించుడి,మరల ప్పుదును ఆనందించుడి\" (ఫిలిప్పీ. 4:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}