{"uniqueid":"20251026082402_a68b5f63","date":"2023-02-06","title":"చిత్తానుసారమైనది నేర్పించుము!","key_verse":"19_143:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవే నా దేవుడవు నీ చిత్తానుసారముగా ప్రవర్తించుటకు నాకు నేర్పుము, దయగల నీ ఆత్మ సమభూమిగల ప్రదేశమందు నన్ను నడిపించును గాక\"   (కీర్తన. 143:10)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రభువు తట్టు తేరిచూచి,   \"ప్రభువా నీకు చిత్తానునుసారమైనది చేయుటకు నాకు నేర్పించుము\"  అని అడిగి ప్రార్ధించవలెను. అప్పుడు ఆయన ఆ రీతిగానే మీకు నేర్పించును. మీపై తన కన్నులను ఉంచి,  తనకు చిత్తానుసారమైన వారిగా ఎలాగు ఉండటను గూర్చి ఆలోచనను చెప్పును.\r\n\r\nఒక సారీ, ఒక సహోదరుడు, తన యొక్క సైకిలును నడుపుకొనుచు తనకు పరిచయమైనవారి ఇంటికి వెళ్ళెను.  అక్కడ ఆ ఇంటి వారు ఆయనను చేర్చుకొని ప్రేమతో ఉపచర్య చేసిరి.  తరువాత ఆయనతో మాట్లాడటకు ప్రారంభించిరి. ఆ రీతిగా మాట్లాడుచున్న కొంత సమయంలోనే పలు సేవకులను గూర్చియు, బైబులు గ్రంథము నందు గల పరిశుద్ధులను గూర్చియు వారు లోపాలను చెప్పి సణుగుటకు ప్రారంభించిరి.\r\n\r\nఅప్పుడు ఆయన యొక్క హృదయాంతరంగపు లోతున:   \"ఇకమీదట నీవు ఈ స్థలమునందు ఉండవద్దు లేచిపోమ్ము\"  అని  ప్రభువుచేత పురిగొల్పబడెను. అయినా ఆయన, అకస్మాత్తుగా లేచి వెళ్లినట్లయితే వారు ఏమైనా అనుకొందురో అను తలంపునకు ముఖ్యత్వమును ఇచ్చి, బయలుదేరుట యందు ఆలస్యము చేశెను. కొన్ని నిమిషముల తర్వాత బయటకు వచ్చెను.\r\n\r\nఅయితే, ఆయన బయటకు వచ్చినప్పుడు, ఆయన సైకిలు యొక్క డైనమాను ఎవరో పగలగొట్టి దొంగిలించుటను చూచెను.  'ప్రభువా, ఇది ఎందుకు నాకు సంభవించెను?'  అని అడిగెను. అప్పుడు ప్రభువు ఆయన యొక్క మనస్సునందు,    \"నేను నిన్ను లేచిపొమ్మని గ్రహీంపజేసిన వెంటనే నాకు చిత్తానుసారమైనది చేయువాడై బయటకు వచ్చి ఉండినట్లయితే ఇలాగున సంభవించి ఉండదు. ఇంకను నీవు అత్యధికముగా ఆలస్యము చేసి ఉండినట్లయితే, పూర్తి సైకిలు దొంగిలించబడి ఉండును\"  అని గ్రహింపజేసేను.\r\n\r\nప్రభువు ఆయనకు నేర్పించిన అట్టి ఆత్మీయ పాఠమును ఆయన ఎన్నడును మరవక యుండెను.  ప్రభువునకు ఇష్టము లేని స్థలములనందు నిలిచియుండుట గాని, ప్రభువును దుఃఖపరిచేటువంటి పొరపాటును గాని దాని తర్వాత ఆయన చేయలేదు.\r\n\r\nఇది ఒక చిన్న సంఘటనగా ఉండినను కూడా దీని ద్వారా ప్రభువు గొప్ప ఆత్మీయ పాఠమును ఆయనకు నేర్పించెను.  అందుచేతనే దావీదు రాజు,    \"దేవా, నీకు చిత్తానుసారమైనది చేయుటకు నాకు నేర్పించుము\" అని ప్రభువుని వద్ద ధీనత్వముతో ప్రార్ధించెను. ప్రభువునకు చిత్తానుసారమైనది మాత్రమే చేయవలెను అను ఉద్దేశమును కలిగియున్నవారు, ప్రభువు యొక్క చిత్తమును ఎరిగి, ఆయన యొక్క మాటకు లోబడి, ఆయనకు చిత్తానుసారమైన ఆయన యొక్క త్రోవలయందు నడుచుటకు ప్రయత్నము చేయుదురు.\r\n\r\nదేవుని బిడ్డలారా దేనిని చేసినను ఇది ప్రభువునకు చిత్తానుసారమైనదై యుండునా? ఇట్టి క్రియల ద్వారా ప్రభువు యొక్క మనస్సు ఆనందించునా? నేను వెళ్ళుచున్న ప్రతి స్థలమునందును ప్రభువు సంతోషముతో నాతో కూడా వచ్చునా? నేను మాట్లాడుచున్న సంభాషణలు ఆయనకు చిత్తానుసారముగా ఉండునా? అను సంగతులనన్నిటిని పరిశీలించి చూడుడి. జీవితమునందు గల ప్రతి ఒక్క భాగమునందును ఒక నిమిషమైనను ప్రభువునకు తిన్నగా మీ యొక్క కన్నులను పైకెత్తి,   \"ప్రభువా, నీకు చిత్తానుసారమైనది చేయుటకు నాకు నేర్పించుము\" అని ప్రార్థించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వాడు దేవుని బతిమాలుకొనినయెడల, ఆయన వానిని కటాక్షించును, ,,కావున వాడు ఆయన ముఖము చూచి సంతోషించును,  ఈలాగున నరునికి  వాని నిర్దోషత్వమును ఆయన  దయచేయును\"   (యోబు. 33:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}