{"uniqueid":"20251026082406_a68b5f63","date":"2023-02-06","title":"ప్రీతికరమైన దానిని చేయుడి!","key_verse":"19_103:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా సైన్యములారా, ఆయనకు (చిత్తము) ప్రీతికరమైన దానిని నెరవేర్చు ఆయన పరిచారకులారా, మీరందరు ఆయనను సన్నుతించుడి\"    (కీర్తన.  103:21)"},"devotion":{"label":"ధ్యానములు","text":"దావీదు యొక్క జీవితమును చూడుడి. దావీదు యొక్క జీవితము దేవునికి ప్రియమైనదిగా ఉండెను. \"నా హృదయానుసారునిగా చూచితిని\"  అని ప్రభువు కూడా దావీదును గూర్చి సాక్ష్యమును ఇచ్చెను.\r\n\r\nదావీదు విశ్వాసము ద్వారా దేవుని ప్రియ పరచుటయే దీనికి గల కారణము. విశ్వాసము గలవారు ఏమి చేయుదురు? వెనక్కున్న వాటిని లక్ష్యముంచరు, ముందున్న వాటిని లక్ష్యముంచుదురు. దానిని వెంటాడుచూ దేవుని మహిమ పరచుదురు.\r\n\r\nదావీదు గోలియాతును చూచినప్పుడు, గోలియాతు యొక్క యుద్ధ అస్త్రమలను గాని, అతని యొక్క ఎత్తుని గాని, అతని లావుని గాని లక్ష్యముచేయకుండెను. ఆ ఫిలిస్తీయుని యొక్క బెదిరింపును కూడా  లక్ష్యముచేయకుండెను. అదే సమయమునందు ప్రభువు యొక్క శక్తిని తలంచెను. ఆయన ఎంత గొప్ప దేవుడు అను సంగతిని తలంచెను.\r\n\r\nమరియు దావీదు ప్రభువును మహిమపరచి,   \"నీవు కత్తియు, ఈటెయు, బల్లెమును ధరించుకొని నా మీదికి వచ్చుచున్నావు; నేనైయితే నీవు తిరస్కరించిన ఇశ్రాయేలీయుల సైన్యములకు అధిపతియగు యెహోవా పేరట నేను నీమీదికి వచ్చుచున్నాను\"    (1.సమూ. 17:45)  అని చెప్పి గోలియాతును పడగొట్టెను.  ప్రభువు దావీదు మీద ఇంతగా ప్రేమను కలిగియుండుటను ఈ రీతిగా బయలుపరచెను.\r\n\r\nయేసు యొక్క జీవితమును చూడుడి. కొన్నిటిని లక్ష్యపెట్టక ఉండెను, కొన్నిటిని లక్ష్యపెట్టెను. తండ్రిని మహిమపరెచెను. లాజరు యొక్క సమాధి వద్దకు వచ్చి నిలబడినప్పుడు, మార్త శరీరము కంపు కొట్టునని భయపడెను. అయితే యేసు ఆ సంగతిని లక్ష్యపెట్టలేదు. మరణించి నాలుగు దినములు ఆయెనే అను తలంపు ఆయనకు కలుగలేదు. తండ్రి, తనకు ఎల్లప్పుడును చెవియొగ్గుచున్నాడు అను సంగతిని తలంచెను. కావున తన కన్నులను పైకెత్తి తండ్రికి కృతజ్ఞతా స్తుతులు చెల్లించినప్పుడు,  ఆయన యొక్క విశ్వాసము క్రియచేసి, లాజరును సజీవముగా లేపి వచ్చునట్లు చేశెను.\r\n\r\nఇలాగున బైబిలు గ్రంధము నుండి అనేక ఉదాహరణములను చెప్పుకుంటూ ఉండవచ్చు. భక్తుడైన యోబు యొక్క సంగతిని చూడుడి! ఆయన యొక్క జీవితమునందు అత్యధికమైన శ్రమలును, ఉపద్రములును వచ్చెను. ఆయన చెప్పుచున్నాడు,    \"నేను తూర్పుదిశకు వెళ్లినను ఆయన అచ్చట లేడు; పడమటిదిశకు వెళ్లినను ఆయన కనబడుట లేదు. అయినను నేను నడచుమార్గము ఆయనకు తెలియును; ఆయన నన్ను శోధించిన తరువాత నేను సువర్ణమువలె కనబడుదును\"   (యోబు. 23:8,10).\r\n\r\nఆయన తన యొక్క శరీరమునందుగల శ్రమలను గూర్చి గాని, ఉపద్రములను గూర్చి గాని లక్ష్యముంచలేదు. నేను సువర్ణముగా మారెదను అనే విశ్వాసముతో ఉండెను.   \"నా విమోచకుడు సజీవుడైయున్నాడు\"  అని చెప్పి దేవుణ్ణి మహిమ పరచి విశ్వాసమునందు బలవంతుడాయెను.\r\n\r\nదేవుని బిడ్డలారా, పలు సందర్భములయందు శ్రమలును మరియు ఉపద్రవముల గుండా ప్రభువు మిమ్ములను తీసుకొని వెళ్ళవచ్చును. మీ యందు సువర్ణము వంటి విశ్వాసము రూపింప బడవలెను అనుటయే ఆయన యొక్క ఉద్దేశము. మీరు విశ్వాసముతో దేవుని ఆశ్రయించినట్లయితే, ప్రభువునకు ప్రీతిగలవారై ఉండెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"విడువబడినదానివని ఇకమీదట నీవనబడవు పాడైనదని ఇకను నీ దేశమునుగూర్చి చెప్పబడదు హెప్సీబా అని నీకును బ్యూలా అని నీ భూమికిని పేళ్లు పెట్టబడును. యెహోవా నిన్నుగూర్చి ఆనందించుచున్నాడు నీ దేశము వివాహితమగును\"   (యెషయా.  62:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}