{"uniqueid":"20251026082410_a68b5f63","date":"2023-02-06","title":"ప్రీతికరమైనది!","key_verse":"19_40:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా దేవా, నీకు (చిత్తము) ప్రీతికరమైనది నెరవేర్చుట నాకు సంతోషము; నీ ధర్మశాస్త్రము నా ఆంతర్యములోనున్నది\"    (కీర్తన. 40:8)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువును మాత్రమే ప్రియ పరచవలెను అనుట మీ యొక్క ప్రధాన కోరికగా ఉండవలెను. అట్టి సంకల్పము లేకున్నట్లయితే మీరు ఇష్టము వచ్చినట్లు ఒక నామకార్థపు క్రైస్తవ జీవితమును జీవించుచున్నవారై ఉండెదరు.\r\n\r\nఒక గృహమునందుగల భర్తను ఉదాహరణముగా తీసుకొనుడి. భార్యను ప్రియ పరచవలెను అను సంకల్పము ఆయనకు లేకున్నట్లయితే, ఉదయమున లేచుటయు, తన బాధ్యతలను మాత్రము చేయుటయు, తినుటయు, తన కార్యాలయమునకు వెళ్ళుటయైయుండును. జీవితము ఒక యాంత్రికమువలె పరిగెత్తుచూనే ఉండును.\r\n\r\nఅయితే భార్యను ప్రియ పరచుటకు సంకల్పించు ఒక భర్త తన భార్యతో సంతోషముగా మాట్లాడువాడుగాను, కార్యాలయమును ముగించుకొని వచ్చుచున్నప్పుడు ప్రేమతోను, అక్కరతోను ఏదైనాను కొనుక్కొని వచ్చుచుండువాడై ఉండును. కొంతమంది ప్రేమతో శిఘలోకి పువ్వులను కొనుక్కుని వచ్చెదరు. ప్రేమగల హృదయముగల కొంతమంది భర్తలు భార్య యొక్క వంటను మెచ్చుకొని మాట్లాడెదరు, ఉత్సాహపరచెదరు. షికారు పోవుటకై భార్యను బయటకు వెంటబెట్టుకుని వెళ్ళు భర్తలును కలరు.\r\n\r\nదావీదు రాజు ప్రభువుని వద్ద అడిగిన మొదటి అంశము,   \"నా ప్రభువా, నీకు ప్రీతికరమైనది నెరవేర్చుటకు నేను సంకల్పించుచున్నాను\" అనుటైయున్నది. ప్రభువుపై గల ప్రేమయే ఇట్టి సంకల్పమును తీసుకొని వచ్చుచున్నది. కల్వరి యొక్క ప్రేమయే అట్టి సంకల్పమును రగులించి రేపుచున్నది. అట్టి సంకల్పము ఉన్నప్పుడే ప్రభువును ప్రియపరచేటువంటి మార్గములను మీరు వెదకి కనుగొందురు. మీరు ప్రభువును ప్రియ పరచుటకు తీర్మానించుచున్నప్పుడు ఆయన కూడా మిమ్ములను చూచి,    \"నీవు నాకు బహు ప్రియుడవు అనియు, నా ప్రియురాలా! నీవు సంపూర్ణ రూపవతివి\" అనియు చెప్పును. అట్టి మధుర స్వరము మిమ్ములను ఆనందముతో నింపి పొర్లునట్లు చేయును కదా?\r\n\r\nమీరు దేవునిపై ప్రీతికరముగాను, సంతోషముగాను ఉండుటయు, దేవుడు మీపై ప్రీతికరముగాను, సంతోషముగాను ఉండుటయే క్రైస్తవ జీవితము యొక్క ఉన్నత అనుభవమైయున్నది. మీరు అలాగున జీవించుచున్నప్పుడే, లేఖన వాక్యము నందు గల ప్రతి వచనమును మీకు రుచికలదిగాను, తేనెకంటను జుంటే తేనెకంటను, మధురము గలదిగాను ఉండును. బైబులు గ్రంథమును చదువుట యందు ఒక అమితమైన ఇష్టమును అది కలిగించును.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,   \"యెహోవా ధర్మశాస్త్రమునందు ఆనందించుచు, దివారాత్రము ఆయన యొక్క ధర్మశాస్త్రమును ధ్యానించువాడు ధన్యుడు\"   (కీర్తన. 1:2). ప్రభువునే ప్రియపరచాలని సంకల్పించిన రాజైన దావీదు సెలవిచ్చుచున్నాడు,    \"నీ ఆజ్ఞల జాడను చూచి నేను ఆనందించుచున్నాను దానియందు నన్ను నడువజేయుము\" ‌  (కీర్తన. 119:35).\r\n\r\nదేవుణ్ణి ప్రియ పరచుటకు సంకల్పమును కలిగియున్నప్పుడు, ప్రభువు యొక్క  సంఘ ఐక్యత మీకు సంతోషకరమైన అనుభవముగా ఉండును. ప్రభువు యొక్క పిల్లలతో కలసి ఆత్మతోను సత్యముతోను ఆయనను ఆరాధించుట మీకు ప్రీతికరమైన ఒక అనుభవముగా ఉండును. ప్రభువును గూర్చి మాట్లాడుటయు, ఆయన గూర్చి ఉత్సాహముగా సాక్ష్యము చెప్పుటయు మధురమైన ఒక అనుభవముగా ఉండును. దేవుని బిడ్డలారా, మీరు ప్రభువును ప్రియపరచి, ప్రేమించి, ఆయన యందు వాత్సల్యతను కలిగి ఉండుట చేత నిశ్చయముగానే ప్రభువు యొక్క ప్రీతి ఎల్లప్పుడును మీపై ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా, నా ఆశ్రయదుర్గమా, నా విమోచకుడా, నా నోటి మాటలును, నా హృదయపు ధ్యానమును నీ దృష్టికి ప్రీతికరములగును గాక\"    (కీర్తన. 19:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}