{"uniqueid":"20251026082418_a68aeb5c","date":"2023-01-31","title":"క్రొత్త ఆకాశము, క్రొత్త భూమి!","key_verse":"60_3:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనమాయన వాగ్దానమునుబట్టి క్రొత్త ఆకాశములకొరకును క్రొత్త భూమికొరకును కనిపెట్టుచున్నాము; వాటియందు నీతి నివసించును\"    (2. పేతురు. 3:13)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు సమస్తమును నూతనముగా చేయుటకు కోరుచున్నాడు. సింహాసనముపై ఆశీనుడైయున్నవాడు సమస్తమును నూతనమైనవిగా చేయుచున్నాను అని వాగ్దానము చేసియున్నాడు కదా!  (ప్రకటన.21: 5).\r\n\r\nమా యొక్క తండ్రి గారు ఒక్కసారి సువార్త మహా పండుగలకై ఒకానొక పట్టణమునకు వెళ్లియుండెను.  ఆ పట్టణము మిగుల మురికిగలదై ధూళియు, చెత్త గలదై, దిన దినమునకు మరీదారుణమై ఉండుటను చూచెను. అక్కడ ఉన్న వీధులు, పరిశుభ్రమును, ఆరోగ్యమును లేని బహు అసహ్యముగా ఉండెను. అది లోకమునందే మిక్కిలి అత్యధికమైన పూరి గుడిసెలతో కిక్కిరసలాడే పట్టణము. లోకమునందు గల అందమైన పట్టణమునందు అట్టి పట్టణము ఒక మురికివాడగానే కనబడెను. దానిని చూచినప్పుడు ఆయనకు మిగుల వేదనకరముగా ఉండెను.\r\n\r\nఆదాము యొక్క పాపము వలన ఈ లోకము మలిన పరచబడెను. సాతాను ఆదాము వద్ద నుండి ఏలుబడిని, అధికారమును లాక్కొని, లోకము యొక్క అధిపతి ఆయెను. రెండువేల సంవత్సరములకు పూర్వము అతని శిరస్సు కల్వరి సిలువయందు చితకగొట్ట బడినప్పటికి కూడాను, ఇంకా అతడు నరకమునందు త్రోయబడలేదు. ఇంకా అతడు జనములను, దేశములను, పట్టణములను, గ్రామములను అపవిత్రపరుచుచునే ఉన్నాడు. అతని యొక్క తంత్రములు ఇకను శక్తి గలదిగానే ఉన్నవి.\r\n\r\nప్రభువైతే, మీకు ఈ లోకమును కాక, క్రొత్త ఆకాశమును, క్రొత్త భూమిని వాగ్దానము చేసియున్నాడు. సాతాను యొక్క ఎట్టి శక్తియు లేని క్రొత్త ఆకాశము అది. పాపమే గాని, వ్యాధియే గాని, మరణమే గాని లేని క్రొత్త లోకము అది.\r\n\r\n\"ఆ పట్టణములో ప్రకాశించుటకై సూర్యుడైనను, చంద్రుడైనను దానికక్కరలేదు; దేవుని మహిమయే దానిలో ప్రకాశించుచున్నది. గొఱ్ఱెపిల్లయే దానికి దీపము. రక్షింపబడుచున్న జనములు దాని వెలుగునందు సంచరింతురు; భూరాజులు తమ మహిమను, ఘనతను దానిలోనికి తీసికొనివత్తురు. అక్కడ రాత్రి లేనందున దాని గుమ్మములు పగటివేళ ఏమాత్రమును వేయబడదు\"   (ప్రకటన. 21:23,24,25).\r\n\r\nఇది ఎంతటి రమ్యమైన క్రొత్త ఆకాశము, క్రొత్త భూమి! దానిని చెరుపుటకు అపవాదియే గాని, క్రూరమృగమే గాని, అబద్ధ ప్రవక్తయే గాని అక్కడ ఉండుట లేదు. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"వారిని మోసపరచిన అపవాదిని, ఆ క్రూరమృగమును అబద్ధ ప్రవక్తయు ఉన్న స్థలమైన అగ్ని గంధకములుగల గుండములో అచ్చట పడవేయబడెను.  వారు యుగయుగములు రాత్రింబగళ్లు బాధింపబడుదురు\"   (ప్రకటన. 20:10).\r\n\r\nమీ యొక్క లోపములను తలంచి కలత చెందుచూ ఉండకుడి. ప్రభువు మీ కొరకు సృష్టింపబోవుచున్న నూతనమైన వాటిని తలంచి ప్రభువును స్తుతించుడి. కొద్ది కాలము ఈ భూమి మీద మీరు జీవించుచున్నప్పుడు, మిమ్ములను పరిశుద్ధపరచుకొని  పరిపూర్ణ నమ్మికతో, సంపూర్ణత వైపునకు ముందుకు కొనసాగవలెను! ప్రభువు యొక్క రాకడ సమీపించియున్నదే!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంతట నేను క్రొత్త ఆకాశమును, క్రొత్త భూమిని చూచితిని; మొదటి ఆకాశమును, మొదటి భూమియు,  గతించిపోయెను; సముద్రమును ఇకను లేకుండా పోయెను\"    (ప్రకటన. 21:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}