{"uniqueid":"20251026082422_a68aeb5c","date":"2023-01-31","title":"క్రొత్త ప్రేమ!","key_verse":"45_5:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఎందుకనగా ఈ నిరీక్షణ మనలను సిగ్గుపరచదు. మనకు అనుగ్రహింపబడిన పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ మన హృదయములలో కుమ్మరింపబడియున్నది\"   (రోమీ. 5:5)"},"devotion":{"label":"ధ్యానములు","text":"కొత్త సంవత్సరమునందు ప్రభువు కొత్త కల్వరి ప్రేమచే మిమ్ములను నింపునట్లు సంకల్పించియున్నాడు. అట్టి ప్రేమ పరిశుద్ధాత్ముని ద్వారా మీ హృదయములయందు కుమ్మరింపబడియున్నది.\r\n\r\nసిలువు యొక్క ప్రేమను మీరు రుచిచూచుటకు ముందుగా లోక ప్రేమలనే తేరి చూచుచునే ఉండేదరు. బంధువుల యొక్క ప్రేమ, స్నేహితుల యొక్క ప్రేమ, భార్య భర్తల యొక్క ప్రేమ, పిల్లల యొక్క ప్రేమ అని పలు విధములైన ప్రేమను మీరు రుచిచూచి ఉండవచ్చును. కొన్ని సందర్భములయందు పలు మనుష్యులు మీపై ప్రేమను చూపించినట్లు వచ్చుచున్నప్పుడు,   అది నిజమైన ప్రేమ అని నమ్మి మోసపోయిన సందర్భములును ఉండవచ్చును.\r\n\r\nఅయితే యేసుని యొక్క ప్రేమ,   \"ఆగాపే ప్రేమ\" అని పిలువబడుచున్నది. ఇది త్యాగమైన ప్రేమ, తన్ను తాను అర్పించుకొనిన ప్రేమ, ప్రతిఫలముగా దేనిని ఆశించని ప్రేమ. మీరు పాపులై ఉండిన్నపుడు, ఆ పరలోకపు దేవుడు మిమ్ములను వెదకి, వచ్చుచున్నాడు అంటే అది సాధారణమైన ప్రేమ కాదు. మంచివాని కొరకు లేక, నీతిమంతుని కొరకు ఒకడు తన ప్రాణమును ఇచ్చుటకు సాహసించవచ్చును. అయితే మనము దుర్మార్గులై ఉండినప్పుడే క్రీస్తు మన కొరకు తన యొక్క జీవమును ఇచ్చెను అంటే అది ఎంతటి గొప్ప ఔన్నత్యమైన ప్రేమ!\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"దేవుడు మనకు శక్తియు, ప్రేమయు, ఇంద్రియ నిగ్రహమునుగల ఆత్మనే యిచ్చెను గాని, పిరికితనముగల ఆత్మను ఇయ్యలేదు\"    (2. తిమోతికి. 1:7).    \"పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ మన హృదయములలో కుమ్మరింపబడియున్నది\"    (రోమి.5:5).\r\n\r\nక్రొత్త ప్రేమను మీకు దయచేసినవాడు, మీవద్ద ప్రేమను ఎదురుచూచున్నాడు. మీయొక్క మొదటి ప్రేమను, పరిపూర్ణమైన ప్రేమను కల్వరి నాధునికే ఇచ్చెదరా?   'దేవుడైయున్న ప్రభువును పూర్ణ హృదయముతోను, పూర్ణ ప్రాణముతోను, పూర్ణ మనస్సుతోను, పూర్ణ బలముతోను ప్రేమింపవలెను' అనుటయే ఆజ్ఞలన్నిటిలోని ప్రధానమైన ఆజ్ఞ. దాని తర్వాత ఆజ్ఞ,    'నిన్ను నీవు ప్రేమించునట్లు నీ పొరుగువానిని ప్రేమింపవలెను'   అనుటయైయున్నది. ఇట్టి కొత్త రెండు నియమములోనే ధర్మశాస్త్రమంతయును, ప్రవచనములను ఇమిడియున్నది. (మత్తయి. 22:37-40).\r\n\r\nఅపోస్తులుడైన యోహాను వ్రాయుచున్నాడు:   \"ఎవడైనను నేను దేవుని ప్రేమించుచున్నానని చెప్పి, తన సహోదరుని ద్వేషించినయెడల అతడు అబద్ధికుడగును; తాను చూచిన తన సహోదరుని ప్రేమింపని వాడు తాను చూడని దేవుని ఎలాగూ ప్రేమింపగలడు? దేవుని ప్రేమించువాడు తన సహోదరుని కూడ ప్రేమింపవలెనను ఈ ఆజ్ఞను మనమాయనవలన పొందియున్నాము\"    (1. యోహాను. 4:20,21).\r\n\r\nదేవుని బిడ్డలారా, ద్వేషమును, వైరాగ్యమును మీ యొక్క మనస్సునుండి తీసివేసి, క్షమించేటువంటి కృప వలన మీరు నింపబడి ఉండవలెను. నేడే పరిశుద్ధాత్ముని ద్వారా అట్టి క్రొత్త ప్రేమను మీరు పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము దేవుని పిల్లలమని పిలువబడునట్లు తండ్రి మనకెట్టి గొప్ప ప్రేమను అగ్రహించెనొ చూడుడి\"    (1. యోహాను.3:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}