{"uniqueid":"20251026082426_a68aeb44","date":"2023-01-28","title":"క్రొత్త పేరు!","key_verse":"66_3:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా దేవుని పేరును, పరలోకములో నా దేవుని యొద్దనుండి దిగి వచ్చుచున్న నూతనమైన యెరూషలేమను నా దేవుని పట్టణపు పేరును, నా క్రొత్త పేరును వాని మీద వ్రాసెదను\"    (ప్రకటన.3:12)"},"devotion":{"label":"ధ్యానములు","text":"క్రొత్త పేరు! ప్రభువు సమస్తమును నూతన పరచుటకు కోరుకొనుచున్నప్పుడు, మన యొక్క పేర్లను కూడా నూతనముగా మార్చుచున్నాడు. బహు శక్తిగల, మహిమార్థమైన నామమును స్వాస్థ్యముగా అనుగ్రహించుచున్నాడు. క్రొత్త పేరు యొక్క ఆశీర్వాదములను మనము స్వతంత్రించుకొందుముగాక.\r\n\r\n'అబ్రాము' అను పేరునకు ఉన్నతమైన తండ్రి అని అర్థము. అయితే ప్రభువు అట్టి పేరును మార్చి  'అబ్రహాము' అని పెట్టెను.  అబ్రహాము అను పేరునకు అనేక జనములకు తండ్రి అని అర్థమునైయున్నది.\r\n\r\nఒక్క సంతానము కూడా లేని పరిస్థితి నుండి అబ్రహామును భూమి యొక్క దూళి వంటి ఇస్మాయేలునకు తండ్రిగాను, సముద్ర తీరపు ఇసుక రేణువు వంటి ఇశ్రాయేలీయులకు తండ్రిగాను, ఆకాశపు నక్షత్రముల వంటి క్రైస్తవులకు తండ్రిగాను ఆయనను హెచ్చించునట్లు దేవుడు సంకల్పించెను.\r\n\r\nప్రభువు పేరును మార్చుచున్నప్పుడు, క్రొత్త దర్శనమును ఇచ్చుచున్నాడు. క్రొత్త కాంక్షను ఇచ్చుచున్నాడు. క్రొత్త విశ్వాసపు ఒప్పుకోలును ఇచ్చుచున్నాడు.  ప్రభువు 'శారయి' అను పేరును మార్చి 'శారా' అను పేరును పెట్టెను. అందునిమిత్తము శారా, విశ్వాసులందరికి తల్లిగా మారెను.\r\n\r\nబైబిలు గ్రంథమునందు అలాగున పేర్లు మార్చబడినవారు అనేకమంది. యోసేపు యొక్క పేరును మార్చి, ఫరో యోసేపునకు జప్నత్పనేహు  అను క్రొత్త పేరును పెట్టెను  (ఆది.41: 45). సొలోమోనునకు యదీద్యా అను పేరు పెట్టబడెను (2. సమూ. 12:25). బబులోను దేశమునందు గల  నపుంసకుల యధిపతి దానియేలునకు బెల్తెషాజరు అనియు, హనన్యాకు షద్రకు అనియు, మిషాయేలునకు మేషాకు అనియు, అజర్యాకు అబేద్నెగో అనియు మారుపేళ్లు పెట్టెను  (దాని. 1:7).\r\n\r\nక్రొత్తనిబంధనకు వచ్చుచున్నపుడు, జమ్మువలె స్థిరత్వములేక తడబడుచున్న యోహాను కుమారుడవైన సీమోను, రాయి అను అర్థమునిచ్చు కేఫాగా తర్వాతి దినములయందు మారెను.\r\n\r\nఅలాగునే యేసుక్రీస్తు, జబదయి కుమారుడైన యాకోబునకును, యోహానునకును ఉరిమెడువారని అర్థమునిచ్చు  'బోయనేర్గెసు' అను పేరునుపెట్టెను (మార్కు.3:7). ప్రతి ఒక్క పేరు యొక్క మార్పు, వారి యొక్క గుణాతిశయములను మార్చేను. క్రొత్త కాంక్షలను తీసుకొని వచ్చెను.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,   \"జనములు నీ నీతిని కనుగొనును, రాజులందరు నీ మహిమను చూచెదరు; యెహోవా  యొక్క నోరు నియమింపబోవు క్రొత్తపేరుతో నీవు పిలువబడుదువు\"   ‌(యెషయా. 62:2).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు పెట్టుచున్న కొత్తపేరును ప్రార్థించి పొందుకొనుడి. ప్రభువు జీవగ్రంధమునందు పేరును వ్రాయుచున్నప్పుడు, అన్య దేవతలయొక్క పేరును వ్రాయుటలేదు. మీకు ఇవ్వబడుచున్న కొత్త పేరునే అందులో వ్రాయబోవుచున్నాడు. అట్టి కొత్త పేరు నీకు మిగుల ఆశీర్వాదముగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"జయించువానికి మరుగైయున్న మన్నాను భుజింపనిత్తును. మరియు అతనికి తెల్లరాతినిత్తును; ఆ రాతిమీద చెక్కబడిన యొక క్రొత్తపేరుండును\"    (ప్రకటన.2: 17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}