{"uniqueid":"20251026082434_a68aeb42","date":"2023-01-26","title":"క్రొత్త పుట్టుక!","key_verse":"60_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జీవముతో కూడిన నిరీక్షణ మనకు కలుగునట్లు, ఆయన తన విశేష కనికరము చొప్పున మనలను మరల జన్మింపజేసెను\"   (1. పేతురు.1: 4)"},"devotion":{"label":"ధ్యానములు","text":"\"మరల జన్మింపజేసేను\" అను మాటను ఆంగ్ల బైబిలు గ్రంధమునందు క్రొత్త జన్మను ఇచ్చెను, అని సూచింప బడియున్నది.   \"క్రొత్త పుట్టుక\" అనుట ఎంతటి గొప్ప రమ్యమైన ఒక లోతైన మాట!\r\n\r\nతల్లి గర్భము నుండి జన్మించుచున్నప్పుడు ఆ పుట్టుక ద్వారా లోకమును గ్రహించుకొనుటకు పంచేంద్రములు మనకు ఇవ్వబడియున్నది. చర్మము, నోరు, కన్ను, ముక్కు, చెవి అనువాటి ద్వారా లోకముతో సంబంధము కలిగియున్నాము. అయితే, లోకము దుష్ఠుని వశమై యుండినందునను, తల్లి యొక్క గర్భాశ్రయమునందే మనము పాపమునందు గర్భము ధరించబడినందునను, జన్మ స్వభావములు మనలను అధిగమించుచున్నాయి. ఆదాము యొక్క స్వభావములు మనయందు కనబడుచున్నది. అందుచేత మనము నిత్యత్వమును గూర్చి గ్రహించలేక పోవుచున్నాము. పరలోకముతో సత్సంబంధమును కలిగి ఉండలేక పోవుచున్నాము.\r\n\r\nఅందుచేతనే యేసుక్రీస్తు నీకోదెముతో మాట్లాడుచున్నప్పుడు,   \"ఒకడు క్రొత్తగా జన్మించితేనే కాని అతడు దేవుని రాజ్యమును చూడలేడు\"  అని చెప్పెను  (యోహాను.3:3). అవును, పరలోక రాజ్యమును చూడవలెను అంటే పరలోక కుటుంబమునందు జన్మింపవలసినది అవశ్యమైయున్నది.  అప్పుడే పరలోకముతో కూడా సహవాసమును కలిగియుండగలము.\r\n\r\nమరల తిరిగి జన్మించుట ఎలాగూ అనుట నీకోదెమునకు తెలియలేదు.    \"ఒక మనుష్యుడు ముసలివాడైయుండగా ఎలాగు జన్మింపగలడు? తన  తల్లి గర్బ మందు రెండవమారు  ప్రవేశించి జన్మింపగలడా?\" ‌ అని ఆయనను అడిగెను  (యోహాను.3:4).  యేసు నీకోదెమునకు ఆ సంగతిని గూర్చి వివరించి చెప్పుచూ,   \"శరీరమూలముగా జన్మించినది శరీరమునైయున్నది: ఆత్మమూలముగా జన్మించినది ఆత్మయునైయున్నది\"  అని చెప్పెను  (యోహాను. 3:6).\r\n\r\nబైబులు గ్రంథమునందు నయమాను అనువాడు, కుష్ఠ రోగముతో కూడా ఎలీషా వద్దకు వచ్చెను.  ఎలీషా నయమానుని చూచి,    \"నీవు యొర్దానునదికి పోయి యేడు మారులు మునిగి స్నానము చేయుము, నీ కుష్ఠ రోగము తొలగిపోవును\" అని చెప్పెను. అయితే, నయమాను    \"దమస్కు నదులైన అబానాయును, ఫర్పరును ఇశ్రాయేలు దేశములోని నదులన్నిటికంటె శ్రేష్ఠమైనవి కావా? వాటిలో స్నానముచేసి శుద్ధి నొందలేనా అని అనుకొని రౌద్రుడై తిరిగి వెళ్లిపోవుటకు గోరెను\"   (2. రాజులు. 5:12).\r\n\r\nఅప్పుడు అతని యొక్క సేవకులు వినయముతో,   \"ఒకడు వచ్చి నాయనా, ఆ ప్రవక్త యేదైన నొక గొప్ప కార్యము చేయుమని నియమించినయెడల, నీవు చేయకుందువా? అయితే స్నానముచేసి శుద్ధుడవు కమ్ము అను మాట దానికంటె మేలుకాదా అని వారు చెప్పినప్పుడు\"   (2. రాజులు. 5:13). వారి యొక్క అట్టి ఆలోచన నయమాను యొక్క హృదయమును తాకెను. అప్పుడు అతడు దిగి, యొర్దాను నదిలో ఏడు మారులు మునుగగా, అతని దేహము పసిపిల్ల దేహమువలెనై అతడు శుద్ధుడాయెను    (2. రాజులు. 5:14). క్రొత్త దేహమును ఇచ్చి ప్రభువు అతనిని ఆశీర్వదించెను.\r\n\r\nఅదేవిధముగా మీరు మీ పాపములను ఒప్పుకోలు చేసుకుని, బాప్తీస్మము పొంది, రక్షింపబడుచున్నప్పుడు, మీయొక్క పాపపు కుష్టము తొలగింపబడుచున్నది. క్రీస్తు యొక్క నీతిని ధరించుకొనుచున్నారు. దేవుని బిడ్డలారా, మీరు ప్రభువు యొక్క కుటుంబమునందు నూతనముగా పుట్టుట ఎంతటి ఆశీర్వాదకరమైన అంశము!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"క్రొత్తగా జన్మించిన శిశువులను పోలినవారై, నిర్మలమైన వాక్యమను పాలవలన రక్షణ విషయములో ఎదుగు నిమిత్తము, ఆ పాలను అపేక్షించుడి\"    (1. పేతురు. 2:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}