{"uniqueid":"20251026082438_a68aeb41","date":"2023-01-25","title":"నవీన పురుషుడు!","key_verse":"49_4:24","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యథార్థమైన నీతియందును, పరిశుద్ధతయందును దేవుని పోలికగా సృష్టింపబడిన నవీన(స్వభావమును) పురుషుణ్ణి ధరించుకొనవలెను\"    (ఎఫెసీ. 4:24)"},"devotion":{"label":"ధ్యానములు","text":"క్రొత్త సంవత్సరమునందు సమస్తమును నూతన పరచుచున్న మన ప్రియ ప్రభువు, మనలను ప్రేమతో తేరి చూచి,   \"నవీన పురుషుణ్ణి ధరించుకొనుడి\"  అని ఆలోచనను చెప్పుచున్నాడు.  యధార్థమైన నీతియందును, పరిశుద్ధతయందును దేవుని పోలికగా సృష్టింపబడినవాడే ఆ నవీన పురుషుడు.\r\n\r\nఇట్టి నవీన పురుషుణ్ణి ధరించుకొనుటకు ప్రాచీన మనుష్యుణ్ణి విడచి పెట్టవలసినది అవశ్యమైయున్నది.  దానిని గూర్చి అపోస్తులుడైన పౌలు,    \"మునుపటి ప్రవర్తన విషయములోనైతే, మోసకరమైన దురాశవలన చెడిపోవు మీ ప్రాచీన(స్వభావమును) పురుషుణ్ణి వదలుకొని,  మీ చిత్తవృత్తియందు నూతనపరచబడినవారై,  నవీన పురుషుణ్ణి ధరించుకొనవలెను\"   (ఎఫెసీ. 4:22-24)  అని  వ్రాయుచున్నాడు.\r\n\r\n*ఇట్టి నవీన పురుషుడు అనుట, ఆత్మీయ జీవితమునందుగల అంతరంగ పురుషుణ్ణి సూచించుచున్నది. ప్రార్థించుచున్నప్పుడును, బైబిలు గ్రంధము పఠించుచున్నప్పుడును, పరిచర్య చేయుచున్నప్పుడును అట్టి అంతరంగ పురుషుడు బలము గలవాడై, శక్తి గలవాడైయున్నాడు.  అయితే పాపము చేయుచున్నప్పుడు, గాలిపోయిన బుడగ వంటి వాడిగా మారిపోవుచున్నాడు.\r\n\r\nదెయ్యము గాని లేక సాతాను గాని, ,బాహ్య పురుషుణ్ణి యొక్క బలమును గూర్చిగాని, అతని ఐశ్వర్యమును గూర్చిగాని కొంచమైనను భయపడుటలేదు.  సాతాను వణుకుచున్నదెల్లా మన యొక్క అంతరంగ పురుషుణ్ణి గూర్చియే.  అందుచేతనే అపోస్తులుడైన పౌలు,   'మీరు అంతరంగ పురుషుణ్ణియందు శక్తికలిగి బలపరచ బడవలెను\" అని ఆలోచనను చెప్పుచున్నాడు   (ఎఫెసీ. 3:15).\r\n\r\nఒకసారి ఒక వృద్ధుడైన దైవ సేవకుడు,   'వయస్సు పెరుగుట వలన నా శరీరమునందు పలువిధమైన బలహీనతలు కనబడినను, ఆత్మలో అంతరంగ పురుషుణ్ణియందు నేను బలముతోను, ఉత్సాహముతోను ఉన్నాను'  అని చెప్పెను.\r\n\r\nఒక దినమున ప్రభువు, ఆయనలో ఉన్న అంతరంగ పురుషుణ్ణి ఆయనకు చూపించెను. ఆ అంతరంగ పురుషుడు యవ్వనస్థుడుగాను, బలసాలిగాను, మాత్రము గాక,  క్రీస్తుని పోలికయందును ఉండుటను చూచినప్పుడు ఆయనకు సంతోషము తట్టుకోలేకపోయెను.\r\n\r\nప్రభువు యొక్క రాకడయందు ఆ అంతరంగ పురుషుడే రూపాంతరము చెంది క్రీస్తునకు పోలియుండును. అందుచేతనే అపోస్తులుడైన పౌలు, కొలోస్సీయులకు వ్రాయుచున్నప్పుడు,   \"జ్ఞానము కలుగు నిమిత్తము దానిని సృష్టించినవాని పోలికచొప్పున నూతన పరచబడుచున్న నవీన(స్వభావమును) పురుషుణ్ణి ధరించుకొని యున్నారే\"   (కొలస్సీ. 3:10)  అని సూచించుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మన యొక్క మాంసమును, రక్తమును ఎన్నడును పరలోకమును స్వతంత్రించుకొనదు. పరలోకమును స్వతంతించుకొనుట అంతయు మన యొక్క అంతరంగ పురుషుడు మాత్రమే. కావున మీ యొక్క అంతరంగ పురుషుణ్ణి యందు మీరు బహు బలముగా బలపడవలసినది అవశ్యమైయున్నది.   \" లెమ్ము, లెమ్ము, సీయోనూ, నీ బలము ధరించుకొనుము\"  అని  (యెషయా.52:1) ప్రవక్తయైన యెషయా భేరించుచున్నాడు.\r\n\r\nనేటి ధ్యానమునకై: \"మీరు ఆయన ఆత్మ వలన అంతరంగ పురుషునియందు శక్తికలిగి  బలపరచ బడునట్లుగాను,&#8230;.. తగిన శక్తిగలవారు కావలెననియు ప్రార్థించుచున్నాను\"    (ఎఫెసీ. 3:15)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}