{"uniqueid":"20251026072801_10593324","date":"2025-05-19","title":"కిరీటము ధరింపచేసెను!","key_verse":"19_8:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని కంటె వానిని కొంచెము తక్కువవానిగా చేసియున్నావు; మహిమా ప్రభావములతో వానికి కిరీటము ధరింపజేసియున్నావు\" (కీర్తనలు. 8:5)."},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు భూతలనంతటిని సృష్టించినవాడు. సర్వ అధికారమును ఏలుబడియు కలిగియున్నవాడు. ఆయన వెలుగు కలుగును గాక అని అధికారముతో చెప్పిన ఒక మాట చేత వెలుగు కలిగెను. సూర్యుడు, చంద్రుడు, నక్షత్రములు అన్నియును ఆ విధముగా సృష్టింపబడెను.\r\n\r\nఆయన తన యొక్క అధికారమును ఏలుబడిని మనుష్యులకు ఇచ్చుటకు సంకల్పించెను. కావున తన యొక్క స్వరూపమునందు మనుష్యుని కలుగజేసెను. ఆవు పిల్లను ఈనుచున్నప్పుడు ఆ దూడపిల్ల చిన్నదై ఉండినప్పటికిని, ఆవు యొక్క రూపమును, పోలికను అలాగునే పొందుకొనియున్నది. అలాగుననే మనుష్యుని ప్రభువు దేవదూతల కంటే కొద్దిగా తక్కువవానిగా చేసినప్పటికిని తన యొక్క పోలికను, స్వరూపమును అలాగుననే అతనికి ఇచ్చెను.\r\n\r\n\"మీరు ఫలించి అభివృద్ధిపొంది విస్తరించి భూమిని నిండించి దానిని లోపరచుకొనుడి; సముద్రపు చేపలను ఆకాశ పక్షులను భూమిమీద ప్రాకు ప్రతి జీవిని ఏలుడి\" (ఆది.కా. 1:28) అని దేవుడు మానవజాతికి అధికారమును ఇచ్చెను. \"నీ చేతిపనులమీద వానికి అధికారమిచ్చి యున్నావు; వాటి నన్నిటిని వాని పాదములక్రింద నీవు ఉంచియున్నావు ‌(కీర్తనలు. 8:6,7) అని కీర్తనకారుడు చెప్పుచున్నాడు.\r\n\r\nఅయితే! ఆదామును అవ్వయు తమకు ప్రభువు అనుగ్రహించిన ఏలుబడి యొక్క ఔన్నత్యము ఏమిటి? అధికారిము యొక్క ఔన్నత్యము ఏమిటి? తమను గూర్చిన ప్రభువు కలిగియున్న కాంక్ష యొక్క ఔనత్యము ఏమిటి? అను సంగతులన్నిటిని ఎరుగక సాతాను యొక్క కుయుక్తిచేత వంచింపబడి, తమ యొక్క ఏలుబడిని, అధికారమును సాతానునకు అమ్మి వేసిరి. కావున సాతాను లోకము యొక్క అధిపతిగా మారెను.\r\n\r\nఅయినను, మనుష్యునిపై ప్రభువు కలిగియున్న ప్రేమ తగ్గిపోలేదు. మష్యుడు ఏదేనులో కోల్పోయిన వాటినన్నిటిని మరల అతనికి అనుగ్రహించవలెను అని కోరి, కల్వరి సిలవయందు శ్రమ పొందెను. తన మరణము ద్వారా మరణమునకు అధిపతియైన అపవాధిని జయించెను. మరణము యొక్కయు, పాతాళము యొక్కయు తాళపు చెవులను కలిగియున్నవాడాయెను. నేడు మనకు అట్టి అధికారములను, ఏలుబడులను ఇచ్చుచున్నాడు.\r\n\r\nప్రభువు మీకు ఇచ్చుచున్న అధికారమును, ఏలుబడిని తేరి చూడుడి. \"పరలోకరాజ్యము యొక్క తాళపు చెవులు నీకిచ్చెదను, నీవు భూలోకమునందు దేని బంధించుదువో అది పరలోకమునందును బంధింపబడును, భూలోకమునందు దేని విప్పుదువో అది పరలోకమునందును విప్పబడును\" (మత్తయి. 16:19) అని వాక్కును ఇచ్చియున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మనము ఆరాధించుచున్న దేవుడు ఎంతటి శక్తిగలవాడు, ఎంతటి గొప్పవాడు, ఎంతటి మహత్యముగలవాడు అనుసంగితిని మొదటిగా మీరు తెలుసుకొనవలెను. రెండోవదిగా, దేవుడు మన కొరకు ఉంచియున్న స్వాస్థ్యములు ఏమిటి? ఏలుబడులు ఏమిటి? అధికారములు ఏమిటి? శక్తులు ఏమిటి? అను సంగతులను తెలుసుకొనవలెను. అప్పుడే మీరు విజయవంతమైన జీవితమును జీవించగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయితే యేసు వారి యొద్దకు వచ్చి, పరలోకమందును భూమిమీదను నాకు సర్వాధికారము ఇయ్యబడియున్నది\" అని చెప్పెను. (మత్తయి. 28:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}