{"uniqueid":"20251026082442_a68aeb40","date":"2023-01-24","title":"నూతన పరచువాడు!","key_verse":"66_21:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సింహాసనముప్పై ఆసీనుడైయున్నవాడు; ఇదిగో, సమస్తమును నూతనమైనవిగా చేయుచున్నానని చెప్పెను\"   (ప్రకటన. 21:5)"},"devotion":{"label":"ధ్యానములు","text":"సమస్తమును నూతన పరచుచున్నవాడు , సింహాసనముప్పై ఆసీనుడైయున్నవాడు. సమస్తమును ఆయన యొక్క ఏలుబడినందు ఉన్నది. కావున ఆయన నిశ్చయముగానే మీయొక్క గతకాలపు సమస్యలను, పోరాటములను తొలగించి మీ యొక్క జీవితమునందుగల సమస్తమును నూతన పరచువాడు.\r\n\r\nప్రభువు ఒక నూతన కార్యమును చేస్తేనేగాని, నేడు ఉండేటువంటి సమస్యలన్నియు తొలగిపోవును. నూతనమైన అద్భుతమును చేస్తేనేగాని, జనుల యొక్క అంతరంగమంతయు మీ వైపు తిరుగును. కావున, మీరు పూర్వమునందున్న వాటిని తలంచక, వాటిని మరచి, ప్రభువు వద్ద క్రొత్త మేలులను ఎదురుచూడుడి. ఆయన అరణ్యమునందు మార్గమును కలుగజేయువాడు. అసాధ్యమని మనుష్యలు తలంచు పరుస్థులయందు క్రొత్త అద్భుతమును చేయువాడు.\r\n\r\nఒక సీతాకోకచిలుక అను పురుగు మొదట ఒక కీటకముగానే ఉన్నది.  ఆకులను తినుచూ ఒకే చోటనే పడియుండును. ఆ తరువాత అది గూటి పురుగుగా మారి వేలాడుచుండును. ఒక దినమున అట్టి గూటి పురుగు తనయందు ఒక చక్కటి మార్పును ఏర్పడుటను చుచుచున్నది. ఒక నూతన అనుభవము, ఒక నూతన కృప దానికి లభించుచున్నది.\r\n\r\nఅవును, అది పురుగు వలె మలచబడి, ఫ్రాకుచు తిరుగుచున్న దినములు మారి సీతాకోక చిలుకగా రెక్కలాడించుచు ఎగురుచున్నది. ఆకులను తినిన దినములు మారి, పుష్పముల యందు గల మకరందమును జుర్రుకొని త్రాగుచున్నది.  మునుపటివన్నియు గతించిపోయెను. పాతవియన్నియు  క్రొత్తవాయెను. దేవుని బిడ్డలారా, ప్రభువు మీకును అలాగునే చేయును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఎవడైనను క్రీస్తునందు ఉన్నయెడల, వాడు నూతన సృష్టి; పాతవి గతించెను, ఇదిగో సమస్తమును  క్రొత్తవాయెను\"    (2. కోరింథీ.5:17). ఈ వచనమును వేరొక భాషాంతముందు ఈ విధముగా చెప్పబడియున్నది,   'ఎవడైనను క్రీస్తుతో ఐక్యపరచ బడుచున్నప్పుడు, వాడు ఒక నూతన సృష్టి ఆయెను, పాత జీవితము సమాప్తమాయెను. క్రొత్త జీవితము ప్రారంభమాయెను'.\r\n\r\nఒక సంవత్సరము గతించి కొత్త సంవత్సరము ప్రారంభించినప్పుడు, మిమ్ములను మీరే పరిశీలించి చూచుకుని, పొరపాటులను పరిత్యజించి, పరిశుద్ధ పరచుకొనవలెను. ప్రభువు నందు నూతన తీర్మానములను తీసుకొని బలముతో ముందుకు కొనసాగవలెను.\r\n\r\nసౌలను యవ్వనస్థుడు క్రైస్తవులను నిర్మూలము చేయుటయే తన యొక్క జీవితపు గురిగా తలంచి, తన భక్తియందుగల వైరాగ్యమును తప్పుడు మార్గమునందు వినియోగపరచుచుండెను. అయితే, ఒక దినమున దేవుని యొక్క ప్రేమ ఆయనను సంధించినప్పుడు, ఆయన యందు ఎంత గొప్ప మార్పు! అట్టి క్రూరడైన సౌలు పూర్తిగా మారి, అపోస్తులుడైన పౌలాయెను.\r\n\r\nక్రైస్తవులను హింసించుటకై తన సొంత హస్తములతో పత్రికలను పుచ్చుకొనినవాడు, క్రైస్తవులను, దేవుని యొక్క సంఘములను ఉత్సాహపరచుటకై పద్నాలుగు పత్రికలను తన సొంత హస్తములతో వ్రాసేను. క్రీస్తు పూర్వము, క్రీస్తు శకము అను సంగతి చరిత్రయందు మాత్రము గాక, మీ యొక్క జీవితమునందును బయలు పరచబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వెనుక ఉన్నవి మరచి, ముందున్న వాటికొరకై వేగిరపడుచు,  క్రీస్తు యేసునందు దేవుని ఉన్నతమైన పిలుపునకు కలుగు బహుమానమును పొందవలెనని, గురి యొద్దకే పరుగెత్తుచున్నాను\"    (ఫిలిప్పీ. 3:13,14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}