{"uniqueid":"20251026082446_a68aeb3f","date":"2023-01-23","title":"కొత్త మనస్సు!","key_verse":"45_12:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఉత్తమమును,  అనుకూలమును, సంపూర్ణమునైయున్న దేవుని చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు,  మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"    (రోమీ. 12:2)"},"devotion":{"label":"ధ్యానములు","text":"ఈ క్రొత్త సంవత్సరమునందు సమస్తమును నూతనముగా పొందుకున్నట్లు మీకు క్రొత్త మనస్సు కావలెను. ఎందుకో తెలియునా? దేవుని యొక్క పరిపూర్ణమైన చిత్తముచేత మీరు రూపాంతరము చందెదరు. కావున ప్రభుని వద్ద నా మనస్సు నూతన పరచబడవలెను అని దప్పికతో అడుగుడి.\r\n\r\nప్రభువు యొక్క పరిపూర్ణమైన చిత్తమును తెలుసుకొనుడి. ఎల్లప్పుడును అన్నిటియందును దేవుని యొక్క చిత్తమును కేంద్రముగా కలిగియుండుడి. దేవుని యొక్క చిత్తమును నెరవేర్చుడి. అలాగున చేసినట్లయితే ప్రతి ఒక్క అంశమును గొప్ప ఔనత్యముగాను, మహిమగలదిగాను నెరవేర్చబడును. ఈ కార్యము ప్రభువు వలన కలిగెను అని మీరు దృఢముగాను, స్పష్టముగాను చెప్పగలరు.\r\n\r\nనేడును ఆత్మసంబంధమైన లోకమునందు అనేకమంది దేవుని  యొక్క పరిపూర్ణమైన చిత్తము ఏమిటని మా వల్ల తెలుసుకోలేక పోవుచున్నాము. బహు కష్టముగా ఉన్నదని చెప్పుచున్నారు. మరికొందరైతే, తమ యొక్క మనస్సుకు తగినట్లుగా, లేక కోరుకున్నట్లుగా అంశములు నెరవేర్చబడి విజయవంతమైనట్లయితే, అదియే దేవుని చిత్తము అని తలంచుచున్నారు.\r\n\r\nవివాహమునకై పిల్లను చూచుచున్నప్పుడు తాము కోరుకున్నట్టు, ధనము, బంగారము, కట్నము, చదువు, అంతస్తు, రంగు దొరకక పోయినట్లయితే వెంటనే నోటికి హద్దు పొద్దు లేక,   'ఇది దేవుని చిత్తము కాదు'  అని చెప్పి సంబంధమును వదులుకుంటారు.\r\n\r\nదేవుని చిత్తమును ఎరుగుటకు మీకు కొత్త మనస్సు కావలెను. దేవునితో సహవాసమును కలిగియున్న మనస్సు కావలెను.  విశ్వాసము ద్వారానే మీ యొక్క మనస్సు ప్రభువు యొక్క మనస్సుతో ఏకమై. ఆయన యొక్క అంతరంగమునందు ఉన్నది ఏమిటని తెలుసుకొనవలెను. మిమ్ములను గూర్చి దేవుని చిత్తము ఏమిటి?\r\n\r\nమొట్టమొదటిగా, మీరు దేవుని  యొక్క దత్తపుత్రులు కావలెను అనియే దేవుడు సంకల్పించియున్నాడు. తన చిత్త ప్రకారమైన దయాసంకల్పము చొప్పున, యేసుక్రీస్తు ద్వారా తనకు దత్త పుత్రులుగా స్వీకరించుటకై, మనలను ముందుగా తన కోసము నిర్ణయించుకొనియున్నాడు  (ఎఫెసి. 1:5). ఇది ఎంత గొప్ప భాగ్యము!  మీరు దేవుని యొక్క దత్త పుత్రులు అను గ్రహింపు మీకు తప్పక  ఉండవలెను.\r\n\r\nమీరు దేవుని యొక్క పిల్లలగునట్లు అధికారమును ఆయన మీకు ఇచ్చియున్నాడే (యోహాను.1:12). కావున మీ యొక్క మనస్సులు నూతన పరచబడవలెను. ఇకమీదట మీరు అన్యులును, పరదేశులును కారు. దేవుని యొక్క ఇంటి వారును, దేవుని కుటుంబ సభ్యులునైయున్నారు.\r\n\r\nరెండోవది, మీరు పరిశుద్ధతగలవారై యుండవలెను అనుట దేవుని యొక్క చిత్తమైయున్నది  (1. థెస్స. 4:3). మనకు అత్యంత ప్రియమైన ప్రభువు పరిశుద్ధుడై ఉన్నట్టు మీరును పరిశుద్ధులై ఉండునట్లు, మీ యొక్క మనస్సును, ప్రవర్తనయు పరిశుద్ధముగా ఉండవలెను  (1. పేతురు. 1:16).\r\n\r\nదేవుని బిడ్డలారా, మిమ్ములను పరిశుద్ధపరచుకొనుడి మీరు దేవుని యొక్క పరిపూర్ణమైన చిత్తము చొప్పున చేయుటకు మిమ్ములను సమర్పించు కున్నట్లయితే మీ యొక్క మనస్సు నూతనమగుచూనే  ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయననుబట్టి మనకు కలిగిన ధైర్యమేదనగా, ఆయన చిత్తానుసారముగా మన మేది అడిగినను ఆయన మన మనవి ఆలకించుననునదియే\"    (1. యోహాను. 5:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}