{"uniqueid":"20251026082450_a68aeb3d","date":"2023-01-21","title":"నూతనమైన కృప!","key_verse":"25_3:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా (వాత్సల్యత) కృప యెడతెగక నిలుచునది గనుక మనము నిర్మూలము కాకున్నవారము. అనుదినము నూతనముగా ఆయనకు (వాత్సల్యత) కృప పుట్టుచున్నది\"    (విలాప. 3:22,23)."},"devotion":{"label":"ధ్యానములు","text":"ఈ సంవత్సరము కృప యొక్క సంవత్సరము మాత్రము గాక, ప్రభువు యొక్క కృపయందు పెరిగేటువంటి ఒక సంవత్సరముగాను, ఆయన యొక్క కృపను అనుదినమును రుచి చూచేటువంటి ఒక సంవత్సరముగాను, ఆయన యొక్క కృపయందు స్థిరపరచబడి, దృఢపరచ బడేటువంటి ఒక సంవత్సరముగాను ఉండును గాక.\r\n\r\nమీరు ప్రతి దినమును ఉదయకాలమునే లేచి దేవుని యొక్క కృప కొరకు మోకాళ్లపై నిలబడి,   \"కృపను దయచేయుము, కృపను దయచేయుము\" అని గోజాడి ప్రార్థించుడి. మరియు ప్రభువు చిన్ననాటినుండి మీకు కనబరిచిన ఎనలేని కృప కొరకు ప్రభువునకు కృతజ్ఞతలు చెల్లించుడి.\r\n\r\nమన పిత్రుడైన అబ్రహామునకు ఉదయకాలమున లేచేటువంటి అలవాటు ఉండెను (ఆది. 21:14; ఆది.22:3). దేవుడైన యెహోవా అబ్రహాముని వద్ద తన కుమారుడైన ఇస్సాకును బలి అర్పించమని చెప్పినప్పుడు, ఆ సంగతి అతని యొక్క హృదయమును మిగుల వేదనపరిచినప్పటికీ కూడాను, ప్రభువు యొక్క మాటను నెరవేర్చుటకే ఉదయకాలమున లేచి వెళ్లెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"తెల్లవారినప్పుడు అబ్రాహాము లేచి తన గాడిదకు గంత కట్టి, తన పనివారిలో ఇద్దరిని తన కుమారుడగు ఇస్సాకును వెంటబెట్టుకొని, దహనబలికొరకు కట్టెలు చీల్చి, లేచి దేవుడు తనతో చెప్పిన చోటికి వెళ్లెను\"   (ఆది. 22:3).\r\n\r\nఇశ్రాయేలు ప్రజలకు ప్రభువు గొప్ప కృపను కనబరిచి, ప్రతి దినమును ఉదయకాల సమయము నందును, వారికి మన్నా కురియునట్లు చేసెను. అరణ్యమునందు వారు విత్తనూ లేదు, నీళ్లను పెట్టను లేదు, పంట పొలాలలో నారును నాటను లేదు. అయితే కృప చొప్పున ఇరవై లక్షల ఇశ్రాయేలీయులకు ప్రతి ఉదయమును మన్నాను ప్రభువు కురిపించెను.\r\n\r\nనలభై సంవత్సరములు, మానక మన్నా కురిసెను. ఉదయకాలమునందు అనుగ్రహించిన దైవ కృపను మోషే మరచిపోలేదు.   \"మేము మా జీవితదినములన్నియు ఉత్సహించి సంతోషించునట్లు, ఉదయకాలమున నీ కృపతో మమ్మును తృప్తిపరచుము\"    (కీర్తన. 90:14)  అని ప్రార్థించెను. అట్టి కృపను మోషేకు దయచేయుటకై,   \"ఉదయకాలమునకు నీవు సిద్ధపడి  సీనాయి కొండయెక్కి, అక్కడ కొండ యొక్క శిఖరముపై ఉదయమునే నా సన్నిధిని నిలిచియుండవలెను\"   (నిర్గమ. 34:2)  అని ప్రభువు సెలవిచ్చెను.\r\n\r\nమీరు కృపలో పెరగవలెను అంటే, ఉదయకాల సమయమునందు దేవుని యొక్క కృపను రుచిచూచచునట్లు, ఆయన యొక్క పాదముల వద్దకు రావలసినది మిగుల మిక్కిలి అవశ్యమైయున్నది. లేఖన వాక్యములను పఠించి, ధ్యానించుచున్నప్పుడు, మీయొక్క జీవితమును దైవ బలమును, సామర్ద్యమును, శక్తియును నింపును.\r\n\r\nదేవుని బిడ్డలారా, ఏధెను తోటయందు  పగటివేళ చల్లబూట సమయమునందు సంచరించిన ప్రభువు, ఈ క్రొత్త సంవత్సరమునందు, ప్రతి ఉదయమును మీకు నూతన కృపను దయచేసి,  అయన యొక్క ఎనలేని ప్రేమను రుచిచూచునట్లు అనుగ్రహించును.  మిమ్ములను కొలత లేకుండా ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవా, నా దేవుడవు నీవే, వేకువనే నిన్ను వెదకుదును; నీళ్లు లేక యెండియున్న దేశమందు నా ప్రాణము నీకొరకు తృష్ణగొనియున్నది\"    (కీర్తన. 63:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}