{"uniqueid":"20251026082454_a68aeb3c","date":"2023-01-20","title":"పక్షిరాజువలె క్రొత్త బలము!","key_verse":"23_40:31","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా కొరకు ఎదురుచూచువారైతే నూతన బలము  పొందుకొని, పక్షిరాజులవలె రెక్కలు చాపి పైకి ఎగురుదురు; వారు అలయక పరుగెత్తుదురు, సొమ్మసిల్లక నడిచిపోవుదురు\"    (యెషయా. 40:31)"},"devotion":{"label":"ధ్యానములు","text":"ఈ క్రొత్త సంవత్సరమునందు, ప్రభువు క్రొత్త బలమును మీకు వాక్కునిచ్చుచున్నాడు. ఇది దేహ దాడ్యపు బలము కాదు, రక్త మాంసము యొక్క బలము కాదు, ఆహారము వలనైనను, శారీరిక వ్యాయామము వలనైనను కలుగుచున్న బలము కాదు. ఈ బలము సర్వోన్నతమైన బలము. అంతరంగ మందుగల ప్రాణము యొక్క బలము.\r\n\r\nమనుష్యబలము చేత ఎన్నడును సాతాను ఎదిరించి నిలబడలేము. అందుచేతనే యేసుక్రీస్తు తన యొక్క శిష్యులను చూచి,   \"ఇదిగో, నా తండ్రి వాగ్దానము చేసినది మీమీదికి పంపుచున్నాను; అయితే, మీరు పైనుండి వచ్చు (శక్తి) బలమును పొందుకొనువరకు యెరూషలేము పట్టణములోనే నిలిచి యుండుడని వారితో చెప్పెను\"    (లూకా. 24:49).\r\n\r\nఅలాగున వారు పది దినములు యెరూషలేమునందు కనిపెట్టుకొని ప్రార్థించిరి. మేడగదిలో వారు ప్రార్థించుచున్నప్పుడు, దేవుని యొక్క ఆత్ముడు, అక్కడ కూడియున్న నూట ఇరవదిమంది మీదను  దిగివచ్చెను.\r\n\r\nవారందరును దైవ బలముచేత నింపబడిరి. పరిశుద్ధాత్ముడు వారి మీదికి వచ్చినప్పుడు వారు బలమును పొందుకొని, యెరూషలేములోను, యూదాయ యందంతటను, సమరయ యందంతటను, భూదిగంతము వరకును సాక్షులైయుండెను.\r\n\r\nవిజయవంతమైన జీవితమును జీవించుటకు మీకు క్రోత్త బలము అవశ్యమైయున్నది. పరిశుద్ధతను కాపాడుకొనుటకును క్రొత్త బలము అవశ్యము. పరిచర్యను చేయుటకును క్రొత్త బలము అవశ్యము.  ఆత్మలను సంపాదించుటకును క్రొత్త బలము అవశ్యము. లేచి ప్రకాశించుటకు క్రొత్త బలము అవశ్యము. ప్రభువు యొక్క నామమును మహిమ పరచుటకు క్రొత్త  బలము అవశ్యము.\r\n\r\nప్రభువు ఆట్టి క్రొత్త బలమును మీకు వాగ్దానము చేసియున్నాడు.  ఈ క్రొత్త సంవత్సరమునందు బలహీనులుగాను, సోమసిలినవారిగాను,  మనస్సు బద్దలైపోయిన వారిగాను ఉండక క్రొత్త బలముతో లేచి ప్రకాశింపబోవుచున్నారు.\r\n\r\nశరీరము మృతతుల్యమైపోయిన అబ్రహామునకు ప్రభువు క్రొత్త బలమును అనుగ్రహించెను. వయస్సు గతించి పోయిన పరిస్థితుల యందును, నమ్మికను కోల్పోయిన శారకు కొత్త బలమును అనుగ్రహించి గర్భము ధరించుటకును,  తొంభై సంవత్సరముల వయస్సు నందును బాలునికి పాలు ఇచ్చుటకును కృపను అనుగ్రహించెను.\r\n\r\nమీరు ప్రభువు యొక్క పాదముల వద్ద కనిపెట్టుకొనియుండి దైవ బలమును పొందుకొనుడి. ఎవరెవరంతా ప్రభువు కొరకు లేచి ప్రకాశింపవలెను అని తలంచుచున్నారో, వారికి క్రొత్త బలమును, క్రొత్త సామర్థ్యతను, క్రొత్త శక్తియును, అనుగ్రహించుటకు పరిశుద్ధాత్మ దేవుడు ఆసక్తిగలవాడై యున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, కొండలకు పైగా ఎగురుచున్న గ్రద్దలు, గుట్టలను గూర్చి గాని, పర్వతములను గూర్చిగాని ఎన్నడును చింతించబోదు. అదేవిధముగా లోక చింతలను గూర్చి, మీరు చింతించక, ప్రభువు నందు బలమునొంది లేచిదురుగాక!\r\n\r\nనేటి ధ్యానమునకై: \"మోషే నన్ను పంపిన నాడు, నాకెంత బలమో; నేటివరకు నాకంత బలము కలదు; యుద్ధము చేయుటకు పోవుచు వచ్చుచు ఉండుటకు  నాకెప్పటికి నాకు ఉన్నట్లు బలము ఇప్పటికిను నాకున్నది\"    (యెహోషువ. 14:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}