{"uniqueid":"20251026082459_a68aeb3c","date":"2023-01-20","title":"క్రొత్త ఫలములు!","key_verse":"22_7:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా ప్రియుడా, నేను నీకొరకు దాచియుంచిన నానావిధ శ్రేష్ఠఫలములు (పచ్చివియు) క్రొత్తవియు (పండువియు)పాతవియు మా ద్వారబంధములమీద వ్రేలాడుచున్నవి\"   (ప.గీ. 7:13)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు  మీయందు కొత్త ఫలములను ఎదురుచూస్తున్నాడు. ఆనాడు ఆయన ఆశతో ఫలములను వెతుకుతూ వచ్చినప్పుడు, అంజూరపు చెట్టు ఆకులను కనబరిచెను గాని ఫలములను కనబరచలేదు\r\n\r\nక్రొత్త ఫలములు అంటే ఏమిటి? పాత ఫలములు అంటే ఏమిటి? అవును,  కొత్త ఫలములు అనుట చెట్టులోనే పూత పట్టి, కాయలు కాసి, చక్కగా పండి మనలను ఆకర్షించు ఫలములైయున్నవి. దానిని చెట్టునుండి తుంచి తినుచున్నప్పుడు ఎంతటి రుచి! ఎంతటి మాధుర్యము! కొందరు పాత ఫలములను కొని, శీతలపు పెట్టెలలో ఉంచి కొద్దికొద్దిగా తినేదరు\r\n\r\n*అయితే అవి కొత్త ఫలముల యొక్క రుచికి ఎన్నడును సాటి కాలేదు;  అవును ప్రభువు మీవద్ద వాడిపోయి ఎండిన ఫలములను కాదు; క్రొత్త పలములనే ఎదురుచూచున్నాడు. *\r\n\r\nప్రభువు కొరకు కొత్త ఫలములను బహుగా ఫలింపవలెను అంటే, మీరు ఏమి చేయవలెను? యేసు సెలవిచ్చెను,. 'ద్రాక్షావల్లిని నేను, తీగెలు మీరు. ఎవడు నాయందు నిలిచియుండునో నేను ఎవనియందు నిలిచి యుందునో వాడు బహుగా ఫలించును\"   (యోహాను. 15:5) అవును, యేసుక్రీస్తునినందు నిలిచి యుండుటయే ఫలమిచ్చు జీవితము యొక్క రహస్యము.\r\n\r\nయోహాను 15 'వ అధ్యాయము అంతయును ప్రభువు నందు నిలచియుండు జీవితమును గూర్చి చెప్పబడియున్నది. అక్కడ 13 సార్లు నిలచియుండుడి అను పదము మరలా మరలా వాడబడి ఉండుటను చూడుడి.\r\n\r\nఒక చెట్టు యొక్క ఆకు, నేను ఎందుకని చెట్టుతో ఏకమై ఉండవలెను అని ప్రత్యేక పరుచుకుని వేరుపడి వెళ్ళితే ఏమవుతుంది అని తలంచి ప్రత్యేకముగా వెళ్లి నట్లయితే ఏమగును? ఆ ఆకు అతి త్వరలో వాడిపోవును ఎండిపోయి పనికి రాకుండా పోవును. ఎట్టి ఉద్దేశము కొరకు ఆ ఆకు సృష్టింపబడెనో, ఆ ఉద్దేశ్యము నెరవేరకుండా పోవును.\r\n\r\nయేసుతో ఏకమై, ఆయనతో నిలచియున్నట్లయితే, మీరు బలవంతులుగాను, శక్తి గలవారుగాను ఉండేదరు. యేసుతో నిలచి ఉండనట్లయితే, మీరు వట్టి గాలిపోయిన బుడగలు  వంటి వారే. వెలుగును ఇవ్వని విద్యుత్ దీపములు వంటి వారే, ఎండిపోయిన ఆకులు వంటి వారే.\r\n\r\nమీరు ప్రభువుతో నిలిచియుండినట్లయితే పూర్తి పరలోకమును మీతో కూడా ఏకమైయుండును. వేల కొలది, పదివేల కొలది దేవుని దూతలు మీతో కూడా ఉండేదరు. అంత మాత్రమే గాక, దేవుని యొక్క ఆశీర్వాదములను స్వతంత్రించుకొని ఫలించేటువంటి జీవితమును కలిగియుందురు. ప్రతి దినమును క్రొత్త క్రొత్త ఫలములు ప్రభువు కొరకు ఫలించుట చేత, అట్టి ఫలములతో ఆయనను సంతోషింప చేయుదురు.\r\n\r\nఫలమును ఫలించుడి, ఈ కొత్త సంవత్సరమునందు ప్రభువు కొరకు అత్యధికముగా ఫలము ఫలించే ఒక జీవితమును జీవించుటకు తీర్మానించుడి. ఫలమును ఫలించుట ద్వారా మీకును ఆశీర్వాదమే. దేవుడును దాని ద్వారా మహిమ పరచబడును. దేవుని బిడ్డలారా, ప్రభువు  మీవద్ద క్రొత్త ఫలములను ఆశతో ఎదురుచూచున్నాడు, ఫలించెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అది నెలనెలకు ఫలించుచు పండ్రెండు కాపులు కాయును. ఆ వృక్షము యొక్క ఆకులు జనములను స్వస్థపరచుటకై వినియోగించును\"    (ప్రకటన. 22:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}