{"uniqueid":"20251026082503_a68aeb3c","date":"2023-01-20","title":"క్రొత్త జీవితము!","key_verse":"42_15:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ నీ  తమ్ముడు చనిపోయి తిరిగి బ్రదికెను, తప్పిపోయి దొరకెను; కావున మనము సంతోషపడి ఆనందించుట యుక్తమే\"   (లూకా. 15:32)"},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంథము నందు,   \"బుద్ధి వచ్చిన వారు\"  అని పిలవబడుచున్న వారిలో ఒకడు తప్పిపోయిన కుమారుడు. అతని యొక్క జీవితమును తిరిగి చూచడుడి. అతనికి బుద్ధి వచ్చినప్పుడు మొదటిగా, తాను నివసించవలసిన స్థలము పందులతో కాదు అను సంగతిని గ్రహించుకొనెను. రెండోవది, తనను ప్రేమించేటువంటి ఒక తండ్రి కలడు, ఆయన తనని ఎదుర్కొని వచ్చును అను సంగతిని తెలుసుకొనెను. మూడోవది, తండ్రి వద్ద  తన పాపమును ఒప్పుకొని  సమాధాన పడవలెను అను సంగతిని కూడా అర్థముచేసుకునెను.\r\n\r\nమీరు కొత్త జీవితము జీవించవలెను అంటే, ఇట్టి మూడు అంశములను నెరవేర్చవలెను. పందుల వంటి స్వభావము గల లోకపు మనుష్యులతో సహవాసమును కలిగి ఉండకూడదు. లోకమను పాపపు బురదలో మునిగి ఉండక,  దానిని విడచి బయటకు వచ్చి తీరవలెను. మిమ్ములను ప్రేమించి, వాత్సల్యతను కనబరుచుచున్న ప్రభువు యొక్క దైవీక ప్రేమను, క్షమించు స్వభావమును అంగీకరించవలెను. మీ యొక్క పాపములన్నిటిని ప్రభువుని వద్ద మనస్సును తెరచి ఒప్పుకొని వాటిని విడిచి పెట్టవలెను.\r\n\r\nతప్పిపోయిన కుమారుడు తిరిగి వచ్చినప్పుడు, తండ్రి యొక్క గృహమునందు సమస్తమును క్రొత్తగా ఉండుటను చూచెను. అతనికి క్రొత్త వస్త్రము లభించెను, క్రొత్త ఉంగరము లభించెను, క్రొత్త చెప్పులును లభించెను, క్రొత్త విందు లభించెను, అన్నిటికంటే పైగా తండ్రి యొక్క పరిపూర్ణమైన ప్రేమ మరల లభించెను.\r\n\r\nఅదే విధముగా మీరు పూర్వమునందు అపరాధముల యందును, పాపముల యందును, మరణించిన వారై ఉండవచ్చును‌. అవిధేయులైన ఉగ్రత పిల్లలై, ఆకాశమండలము నందుగల అంధకారపు అధిపతియైయున్న సాతాను యొక్క ఏలుబడికి లోనైయున్నవారై ఉండవచ్చును. మాంసపు బోగేఛ్చల చొప్పున అలయుచు తిరుగుచు, అంధకార సంబంధమైన పిల్లలై జీవించుచు ఉండవచ్చును. క్రీస్తును ఎరుగని వారైయుండి ఇశ్రాయేలీయుల యొక్క పాలెమునకు వెలుపట ఉన్నవారుగాను, వాగ్దానపు నిబంధనలకు అన్యులుగాను, నమ్మిక లేనివారిగాను, దేవుని కలిగి ఉండలేనివారుగాను ఉండి ఉండవచ్చును.\r\n\r\nఅయితే ఇప్పుడు మీరు యేసుక్రీస్తును అంగీకరించుకుని ఆయన యొక్క నూతన జీవమును పొందుకొనియున్నారు. దేవుని యొక్క ప్రేమకు పాత్రులుగా జీవించి ఆయన యొక్క సొంత జనమునైయున్నారు. అయన యొక్క కృపాసనము వద్దకు ధైర్యముగా సమీపించియున్నారు.  ఆయనను    \"అబ్బా, తండ్రి\"  అని మనసారా పిలుచుచున్నారు. క్రీస్తుతో కూడా వారసులై, వాగ్దానములను స్వతంత్రించుకొని, పరలోక రాజ్యమునందు మనకు పాలు గలదు అను నమ్మికతో ముందుకు కొనసాగుచున్నారు. పాపము చేయుటకు పురిగొల్పుచున్న ప్రాచీన అవయవములను, ఆశేచ్ఛలను, సిలువలో వేసి విడుదల పొందినవారై ప్రభువును స్తుతించుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క శరీరపు అవయవములు ఇప్పుడు  క్రీస్తునకు సొంతమైనదిగాను ఉండవలెను. మీయొక్క ప్రాణమును నూతన పరచి పరిశుద్ధాత్ముడు మీయందు నివాసము చేయుచున్నాడు.  మీరు ఆయన యొక్క నివాస స్థలముగా ఉన్నారు. మన యొక్క జీవితమునందు ఇది ఎంత గొప్ప ఒక  మార్పైయున్నది!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనమికను పాపమునకు దాసులము కాకుండుటకు, పాపశరీరము నిరర్థకమగునట్లు, మన ప్రాచీన స్వభావము ఆయనతోకూడ సిలువ వేయబడెనని యెరుగుదుము\"   (రోమీ. 6:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}