{"uniqueid":"20251026082507_a68aeb21","date":"2023-01-14","title":"క్రొత్త సంతోషము!","key_verse":"19_90:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు మమ్మును శ్రమపరచిన దినములకొలది మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోషపరచుము\"   (కీర్తన. 90:15)"},"devotion":{"label":"ధ్యానములు","text":"గత సంవత్సరము దొరలిపోయెను. గత సంవత్సరమునందు ఎన్నో శ్రమపరచబడిన దినములును, వేదనను అనుభవించిన దినములును ఉండెను. అయితే ఈ క్రొత్త సంవత్సరమునందు అవి మీమ్ములను వెంబడించవు. గత సంవత్సరమునందు మీరు కన్నీటితో  నడిచిన అనుభవములకు తగినట్లుగా క్రొత్త సంవత్సరమునందు, క్రొత్త సంతోషముతో ప్రభువు మిమ్ములను నింపును.\r\n\r\nగత సంవత్సరమునందు ఎందుకని మీకు అత్యధికమైన ఉపద్రవములు వచ్చెను?  శ్రమలు ఎందుకు వచ్చెను?    \"తుదకు నీకు మేలు చేయవలెనని నిన్ను అణుచుటకును శోధించుటకును&#8230;.(ద్వితీ.8:15)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nప్రభువు మిమ్ములను గూర్చి ఒక ప్రణాళికను కలిగియున్నాడు.  మిమ్ములను ఈ క్రొత్త సంవత్సరములోనికి తీసుకొని వచ్చి మీకు మేలు చేయుటయే ప్రభువు యొక్క ప్రణాళిక.   \"నేను ఏర్పరచుకొనినవారు తాము (చేతులతో) చేసికొనినదాని ఫలమును పూర్తిగా (అనేక దినములు) అనుభవింతురు\"   (యెషయా.65:22)  అని ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\nదావీదు యెహోవాచేత ఏర్పరచుకొనబడినవాడే, సమూయేలు ద్వారా అభిషేకింపబడినవాడే.  అయితే, దావీదును పలు సంకటములును శ్రమలును అనగద్రోక్కెను. సౌలు అనుదినమును దావీదును వేటాడునట్లు కొండలలోను, గృహలలోను తరుముకొంటు వెళ్లెను. ప్రభువు ఎందుకని ఇట్టి శ్రమలను దావీదునకు అనుమతించెను? రానున్న కాలమునందు దావీదు శ్రేష్టమైన ఒక రాజుగా తీర్చబడునట్లును, ప్రభువు యొక్క బలమైన ప్రవక్తగా హెచ్చింపబడుటకే అనుమతించెను.\r\n\r\nఒక రోజున దావీదు యొక్క బాధలకు ముగింపు వచ్చెను. శ్రమపరచబడిన దినములకును, కీడును అనుభవించిన యేండ్లకును ఒక అంతము వచ్చెను. దావీదు ఇశ్రాయేలియుల అంతటి పై రాజుగా అభిషేకించబడెను. ఎటువంటి ఒక గొప్ప హెచ్చింపది!\r\n\r\nదావీదు యొక్క అంతమును గూర్చి బైబిలు గ్రంధము  సెలవిచ్చుట ఏమిటో తెలియనా?   \"అతడు వృద్ధాప్యము వచ్చినవాడై ఐశ్వర్య ప్రభావములు కలిగి, మంచి ముదిమిలో&#8230;. అతడు ఏలెను\"   (1. దిన. 29:28).\r\n\r\nమీరు నడిచి వెళ్లిన ప్రతి ఒక్క ఉపద్రవమును మిమ్ములను ఆశీర్వాదములోనికి తీసుకొని వచ్చియున్నది. ఉపద్రవము అనుట కొంత కాలము మట్టుకే. అది ఎన్నడును దీర్ఘకాలము కొనసాగింపదు  (1. పేతురు.1: 6; 5:10). అయితే అట్టి ఉపద్రవమునకు తరువాత ఒక క్రొత్త సంతోషమును, క్రొత్త ఆశీర్వాదమును ఉన్నదన్న సంగతి మరిచిపోకుడి.\r\n\r\nఒకవేళ మీరు రక్షింపబడని భర్త ద్వారా గత సంవత్సరము అంతయు కష్టములను అనుభవించి ఉండవచ్చును. దుష్టులైన మనుష్యుల యొక్క చర్యల ద్వారా మనస్సు విరిగిపోయి ఉండవచ్చును. అయితే, ఈ సంవత్సరము ప్రభువు దానినంతటిని మార్చి మిమ్ములను రెండంతలుగా సంతోషింపజేయును.\r\n\r\nదేవుని బిడ్డలారా, మీరు శ్రమపరచబడిన దినములును కీడును అనుభవించిన సంవత్సరములును సమాప్తమగును. ప్రభువు ఈ క్రొత్త సంవత్సరమునందు మీ యొక్క కష్టమునంతటిని  తొలగించి, మీ హృదయమును క్రొత్త ఆనందముతో నింపును. విశ్వాసముతో ప్రార్ధించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మా దేవుడైన యెహోవా ప్రసన్నత మా మీద నుండును గాక; మా చేతిపనిని మావద్ద స్థిరపరచుము\"   (కీర్తన. 90:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}