{"uniqueid":"20251026082520_a68aeb20","date":"2023-01-13","title":"నూతన తీర్మాణములు!","key_verse":"19_88:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా, ప్రతిదినము నేను నీకు మొఱ్ఱ పెట్టుచున్నాను,  నీవైపు నా చేతులు చాపుచున్నాను\"   (కీర్తన.88: 9)"},"devotion":{"label":"ధ్యానములు","text":"క్రొత్త సంవత్సరమునందు నూతన తీర్మాణములను తీసుకొని ఎల్లప్పుడును దైవీక సంపూర్ణతలో ముందుకు కొనసాగవలెను. ప్రతి దినమును ప్రభువుతో ఏకమై నడిచేటువంటి జీవితము ఎల్లప్పుడును సంతోషమును, కుతూహలమును నిండినదైయుండును. అది సంతోషముతో అంతరంగము గంతులు వేయు ఒక జీవితము. ఇట్టి జీవితము సంతోషముగాను, విజయవంతముగాను, పరిశుద్ధముగాను కాపాడుకొనవలసినది మిగుల అవశ్యము. దీని కొరకు మీరు తీసుకొనవలసిన తీర్మానములు ఏమిటి అను సంగతిని గూర్చి నేడు ధ్యానించెదము\r\n\r\nమొట్టమొదటిది, ప్రతి దినమును స్తుతించుడి:   \"అనుదినమును ప్రభువు స్తుతినొందును గాక\"   (కీర్తన. 68:19)  అని దావీదు రాజు చెప్పుచున్నాడు. ప్రతి ఒక్క నూతన దినమును మీకు ప్రభువు ఇచ్చుచున్న కృపగల ఈవు. ప్రతి ఒక్క హృదయపు చప్పుడును, శ్వాసించు ప్రతి ఒక్క శ్వాసయు ప్రభువు మీకు ఇచ్చుచున్న విరాళమైయున్నది.  ప్రతి ఉదయమును ఆయన యొక్క కృప నూతనమైయన్నది   (విలాప. 3:22 ,23).  కావున ప్రతి దినమును ప్రభువు మీకు కనబరుచుచున్న మేలులు. కృపలను తలంచి ఆయనను స్తుతించుడి.\r\n\r\nరెండోవది, అనుదినమును బైబిలు గ్రంధమును పఠించుడి. బెరయనందుగల క్రైస్తవులు, ప్రతిదినమును లేఖన వాఖ్యములను పరిశోధించుచు వచ్చినందున, థెస్సలొనీకలో ఉన్న వారికంటె సద్గుణ సాలులైయుండిరి  (అపో.కా. 17:11) అని బైబిలు గ్రంథము చెప్పుచున్నది. ప్రతి దినమును ఐదు అధ్యాయముల చొప్పున బైబిలు గ్రంథమును పఠించినట్లయితే, సంవత్సరము యొక్క ముగింపులోగా పూర్తి బైబిలు గ్రంధమును మీరు పఠించి ముగించగలరు.\r\n\r\nలేఖన వాక్యములను పరిశోధించి చూడుడి, ధ్యానించుడి. ప్రభువు యెహోషువాను చూచి సెలవిచ్చెను:   \"ఈ ధర్మశాస్త్ర గ్రంథమును నీవు బోధింపక తప్పిపోకూడదు. దానిలో వ్రాయబడిన వాటన్నిటి ప్రకారము చేయుటకు నీవు జాగ్రత్తపడునట్లు దివారాత్రము దాని ధ్యానించినయెడల నీ మార్గమును వర్ధిల్లజేసికొని చక్కగా ప్రవర్తించెదవు\"   (యెహోషువ. 1: 8).\r\n\r\nమూడోవది, అనుదినమును ప్రార్థించుడి:   \"యెహోవా, ప్రతిదినము నేను నీకు మొఱ్ఱ పెట్టుచున్నాను నీ వైపు నా చేతులు చాపుచున్నాను\"   (కీర్తనలు 88: 9).  ప్రతి దినమును ప్రార్థించినట్లయితే మీ యొక్క అంతరంగ పురుషునియందు మీరు శక్తిగలవారై యుందురు. దేవుని యొక్క  శక్తియు మీయందు పెరుగుచూనే ఉండును. విజయవంతమైన జీవితము యొక్క రహస్యము,   \"ప్రతి సమయమునందును ప్రతి విధమైన ప్రార్థనను విజ్ఞాపనను చేయుడి\"   (ఎఫెసీ. 6: 18) అనుటయే.\r\n\r\n\"యెడతెగక ప్రార్థనచేయుడి\"    అని బైబిలు గ్రంథము తెలియజేయుచున్నది  (1థెస్స. 5:17).  సమస్యలా?  పోరాటములా?   \"దేనిని గూర్చియు చింతపడకుడి గాని ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతా పూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి\"   (ఫిలిప్పీ. 4:6).\r\n\r\nనాలుగోవది, దేవుని సముఖమునందు కనిపెట్టియుండుడి:     \"అనుదినము నా గడపయొద్ద కనిపెట్టుకొని నా ద్వారబంధములయొద్ద కాచుకొని నా ఉపదేశము వినువారు ధన్యులు\"   (సామెతలు. 8: 34). ప్రతి దినమును ప్రభువు యొక్క పాదముల చెంత కనిపెట్టికొని ఉన్నప్పుడు, మీరు నూతన శక్తిని పొందుకొని పక్షిరాజువలె రెక్కలను ఆడించుచు లేచి ఎగిరెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దినదినము నా మ్రొక్కుబడులను నేను చెల్లించునట్లు, నీ నామమును నిత్యము కీర్తించెదను\"   (కీర్తన. 61:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}