{"uniqueid":"20251026082524_a68aeb20","date":"2023-01-13","title":"క్రొత్త గీతము!","key_verse":"19_40:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తనకు స్తోత్రరూపమగు క్రొత్తగీతమును మన దేవుడు నా నోట నుంచెను\"   (కీర్తన. 40:3)"},"devotion":{"label":"ధ్యానములు","text":"నేను నిన్ను స్తుతింపవలెను, అని ప్రభువుని వద్ద దాహముతో చెప్పుచున్నప్పుడంతయు ప్రభువు మీకు క్రొత్త గీతమును దయచేయును. ఆయనను ఆరాధించి ఆనందింపవలెను అని ఆశించుచున్న వారందరికీ మధురమైన రాగమును కూడా అనుగ్రహించును. అది రాజైన దావీదు యొక్క అనుభవము మాత్రము గాక, మీలోని ప్రతి ఒక్కరి యొక్క అనుభవముగా ఉండవలెను.\r\n\r\nప్రభువు మిమ్ములను అతి భయంకరమైన గుంటలో నుండియు, లోకమను బురద గుంటలో నుండియు లేవనెత్తి, బండపై మీయొక్క కాళ్ళను నిలబెట్టి, మీ పాదములను స్థిరపరచుచున్నాడు. దాని తరువాత దేవునికి స్తోత్రరూపమగు  క్రొత్త గీతమును మీ యొక్క నోట దయచేయుచున్నాడు. మంచివాడు, శక్తిమంతుడు, చాలినవాడు, మాటయందు నమ్మికగలవాడు అని చెప్పి ఆనందించి ఆయనను పొగడి కీర్తించుచున్నారు.\r\n\r\nమా యొక్క తండ్రి గారికి బాల్యము నుండి పాటలు పాడేటువంటి సామర్ధ్యత లేకుండెను.  కొన్ని సందర్భముల యందు ఆయన పాడుటకు ప్రారంభించినట్లయితే   'నీవు పాడుచున్నావా లేక చదువుచున్నావా? కాకి అరుచుచున్నట్లు ఉన్నది. నీవు పాడవద్దు, గాడిదలు వచ్చేస్తాయి' అనియంతా గేలి చేయదురు. దాని తరువాత ఆయన పరిచర్యకు వచ్చినప్పుడు వీధులలో నిలబడి గొప్ప శబ్దముతో ప్రసంగము చేయుట వలన, ఆయన యొక్క స్వరము మొద్దుబారి పోయెను. ఆయన వలన పాడుటకు వీలులేక పోయెను.\r\n\r\nఒక సారి ఉపవాస కూటమును జరిపించుటకు ఒకానొక జిల్లాకు మా తండ్రిగారు వెళ్లి ఉండెను. అక్కడ ఒక సహోదరుడు బహు రమ్యముగా పాటల ఆరాధనను జరిపించెను. దానిని చూచిన వెంటనే ఆయనకు కన్నులయందు తనకు తానుగా కన్నీరు బయటికి వచ్చెను.  'ప్రభువా, నేను కూడా నీ కొరకు పాటలను వ్రాయిటయు, పాడుటయు చేయవలెను.  నిన్ను స్తుతించేటువంటి క్రొత్త గీతములను నా నోట దయచేయుము' అని కన్నీటితో ఆయన ప్రార్థించెను.\r\n\r\nమా తండ్రిగారు ప్రార్థించినట్లుగానే, ఆయనకు పాటలను వ్రాసేటువంటి వరమును ప్రభువు ఇచ్చెను. నేడు లోకమంతటను పాడబడుచున్న 'పరిశుద్ధాత్ముడా ప్రియ పరిశుద్ధాత్ముడా ఇప్పుడే రమ్ము, దిగి రమ్ము'  అను పాటయు 'అల్లాడించు ఆత్మయే పావనపు ఆత్మయే'  అను పాట అని వందల కొలది పాటలను వ్రాయినట్లును ప్రభువు అనుగ్రహించెను. అది మాత్రమే గాక, పాడేటువంటి తలాంతును కూడా ఇచ్చెను.\r\n\r\n\"ఎవడైనను క్రీస్తునందున్నయెడల వాడు నూతన సృష్టి; పాతవి అంతయు గతించిపోయెను, ఇదిగో సమస్తమును క్రొత్తవాయెను\"    (2. కొరింథీ. 5:17). సమస్తమును కొత్త వగుచున్నప్పుడు, క్రొత్త సంతోషము, క్రొత్త సమాధానము, క్రొత్త అభిషేకము, లభించుచున్నది. దానితోపాటు క్రొత్త పాటను కూడా ఇచ్చుచున్నాడు. కొన్ని పాటలు అభిషేకముతో నిండిన పరిశుద్ధాత్ముని యొక్క గీతములు. కొన్ని పాటలు ప్రభువు యొక్క విజయమును కొనియాడుచున్న విజయ గీతములు. కొన్ని పాటలు విమోచన గీతములు.\r\n\r\nదేవుని బిడ్డలారా, కొత్త గీతమును మీరు భూమి మీద మాత్రము గాక, పరలోకమందును పాడెదరు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \". నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడువారిలోను, ప్రతి ప్రజలోను, ప్రతి జనములోను, దేవునికొరకు మమ్ములను విమోచించి, మా దేవుని యెదుట మమ్ములను  రాజులనుగాను, యాజకులనుగాను చేసితివి; గనుక  మేము భూలోకమందు ఏలుదుమని క్రొత్తపాట పాడుదురు\"   (ప్రకటన. 5:9,10)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శ్రమలోనుండి నీవు నన్ను రక్షించెదవు, విమోచన గానములతో నీవు నన్ను ఆవరింప చెసెదవు\"    (కీర్తన.32:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}