{"uniqueid":"20251026082529_a68aeb20","date":"2023-01-13","title":"నమ్మికయుంచువారికి కృప!","key_verse":"19_32:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాయందు నమ్మికయుంచు వానిని కృప ఆవరించుచున్నది\"   (కీర్తన.32:10)"},"devotion":{"label":"ధ్యానములు","text":"మీరు కృపలో ఎదగవలెనంటే, ప్రభువును విశ్వసించి, ఆయన యందు ఆనుకొనియుండుడి. అన్యజనులు కూడాను, ప్రభువును నమ్మి ఆయనను ప్రేమించుచున్నప్పుడు, ప్రభువు వారిపట్ల శ్రేష్టమైన కృపను కనబరుచుచున్నాడు. కీర్తనకారుడు సెలవిచ్చుచున్నాడు,    \"యెహోవా, మేము నీయందు నమ్మికయుంచుచున్నాము, నీ కృప మామీద నుండును గాక\"   (కీర్తన. 33:22)\r\n\r\nమిగుల పేదరికమైన ఒక కుటుంబము ఉండెను. ఆ గృహమునందు లేమియే అలుముకొని ఉండెను. భర్త, భార్య, పిల్లలపై దయా లేకుండెను, వెలుగు లేకుండెను. చేతబడి శక్తులతోను, చల్లంగి తనపు ప్రయోగముతోను, శాపములతోను బహుగా దెబ్బతిన్నదైయుండెను. ఐదుగురు పిల్లలయందు నలుగురు సరిగ్గా చదవలేక పోయిరి, వృద్ధిచెందలేక పోయిరి, వ్యాధిగ్రస్తులై యుండిరి\r\n\r\nఅయితే, ఒకే ఒక్క కుమార్తె మాత్రము, సంతోషముతోను, ఉత్సాహముతోను  కనబడెను. ఆమె యొక్క ముఖము కళగలదిగాను ఉండుటను చూచి, దాని గూర్చి విచారించినప్పుడు ఆ తల్లి గారు,    \"మా కుటుంబము నందు ఈ ఒక్క కుమార్తె మాత్రమే,  క్రైస్తవ మార్గమునకు వచ్చి, ప్రభువుపై నమ్మికను ఉంచెను. యేసుక్రీస్తును దృఢముగా పట్టుకొనెను\"  అని చెప్పెను.\r\n\r\nమీ కుటుంబము యొక్క పరిస్థితి ఏదైయుండినను, ప్రభువును నమ్మి, ఆయనను పట్టుకొనినట్లయితే,  నిశ్చయముగానే దైవ కృప మిమ్ములను ఆవరించియుండును. జనముల మధ్యను, దేశముల మధ్యను మీరు హెచ్చింపబడుదురు, ఉన్నత స్థాయికి వెళ్లి చేరుదురు.\r\n\r\nనేడు దేవుని కృపను గూర్చి వేవేల కొలది పాటలు వచ్చి ఉన్నాయి. ఎల్లప్పుడును ప్రభువు యొక్క కృపను మీరు పాడగా పాడగా,   \"నేను కాదు క్రీస్తే\"  అను తలంపు మీలో రూపించబడును. నా యొక్క హెచ్చింపునకు,  నా యొక్క సామర్థ్యమే గాని, నా యొక్క జ్ఞానమే గాని, నా యొక్క చదువే గాని యుండక, ప్రభువు యొక్క ప్రేమయు, ధయయు, కృపయే కారణము అని చెప్పుదురు.  అహమును తొలగించుటకు ఇది మిగుల సహాయపడును.\r\n\r\nమీరు ఎల్లప్పుడును దేవాలయమునకు వచ్చుచున్నప్పుడల్లా, ఆరాధన యొక్క ముగింపులో   \"మన ప్రభువైన యేసుక్రీస్తు యొక్క కృప మీతో కూడా ఉండును గాక\" అని చెప్పి సేవకులు ఆశీర్వదించుచున్నారు. అట్టి కృప మీపై దిగిరావలెను అంటే, మీరు ప్రభువును సంపూర్ణముగా నమ్మవలెను, విశ్వసించవలెను. ప్రభువునందు ఆనుకొనవలెను. అప్పుడే ప్రభువు యొక్క కృప మీయందు నిలిచియుండును.\r\n\r\nఎవరెవరంతా ప్రభువును నమ్ముచున్నారో, వారిని ప్రభువు కృపతోను, కనికరకటాక్షములతోను కిరీటమును ధరింపజేయును (కీర్తన. 103:4). ప్రభువు యొక్క కృపతో ఆయన యొక్క కటాక్షమును, ఆయన యొక్క జాలియును,  ఆయన యొక్క కనికరములంతయును లభించును. దేవుని బిడ్డలారా, ఇట్టి  నూతన సంవత్సరమునందు ప్రభువు యొక్క కృపను గ్రహించినవారై, ప్రభువును స్తోత్రించి, స్తుతించి, ఆనందించుడి. అప్పుడు కృప మిమ్ములను ఆవరించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేనైతే దేవుని మందిరములో పచ్చని ఒలీవ చెట్టువలెనున్నాను; నిత్యము దేవుని కృపయందు నమ్మికయుంచుచున్నాను\"    (కీర్తేేన. 52:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}