{"uniqueid":"20251026072805_10593324","date":"2025-05-19","title":"ఉదకబిందువులును వర్షమును!","key_verse":"18_36:27","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన ఉదకబిందువులను పైనుండి కురిపించును; మంచుతో కూడిన వర్షమువలె అవి పడును; మేఘములు వాటిని కుమ్మరించును మనుష్యుల మీదికి అవి సమృద్ధిగా దిగును\" (యోబు. 36:27,28)."},"devotion":{"label":"ధ్యానములు","text":"వర్షము ఎలాగు కురియుచున్నది అను సంగతి ప్రాచీన ప్రజలకు ఏమియు అర్థముకాని వింతగా ఉండియుండవచ్చును. ఎక్కడి నుండో మేఘములు అకత్మాత్తుగా ఒకటిగా ఏకమువ్వుచున్నాయి. మెరుపులు మెరుస్తున్నాయి, ఉరుములు భయంకరముగా ఉరుముచున్నాయి. రెప్పపాటులో ఆ మేఘములు కరిగి వర్షము కురియుటకు ప్రారంభించుచున్నది.\r\n\r\nప్రతి ఒక్క వర్షపు చుక్కకు వెనుక క్రమముగాను మరియు క్షుణ్ణముగాను ముందుగా నిర్మించబడిన శక్తులు పనిచేయుచున్నాయి. భూమి యొక్క ఉష్ణోగ్రతచేత నీటి వణరులయందు గల నీళ్ళు ఆవిరివలె పైకి ఎక్కుచున్నది. అవి ఒకటిగా చేరి చల్లబడుటకు నిర్ణయించ బడుచున్నప్పుడు వర్షము కురియుచున్నది.\r\n\r\nఆత్మ యొక్క వర్షము కూడా అలాగుననే. వెలుచూపునకు అది అనుకొని స్థలమునందు దిగుచున్నట్లుగా కనబడినప్పటికిని, పరిశుద్ధాత్ముడు వర్షము వలె దిగివచ్చుటకు ముందుగా దాని వెనుకన ఆసక్తితో కూడిన ప్రార్థనలును, కన్నీటి మొరలును, నిట్టూర్పులును, విరిగి నలిగిన, గర్భవేదనతో కూడిన ప్రార్థనలును, దాగి ఉండుటను చూడవచ్చును.\r\n\r\nపద్దెనిమిదోవ శతాబ్దము\r\n\r\nమధ్యలో ఉత్తర అమెరికాలో తెల్ల జాతుల మధ్యలో ఉజ్జీవము కలుగుటకు అక్కడ ఉన్న ప్రార్థన బృందములును, త్యాగపూరితమైన ఉపవాసములును, ఎడతెరిపిలేని ప్రార్థనలే కారణమైయుండెను. ఆ ఉజ్జివము పలు దేశములయందు కడవరి వర్షముగా కురిసెను. 20 సంవత్సరములకు పూరము అనేక సంఘములు పరిశుద్ధాత్మను గేలి చేసెను. అది పెంతుకోస్తు వారి యొక్క బ్రహ్మా అని తలంచిరి.\r\n\r\nఅయితే నేడు, ప్రభువు సర్వశరీరులపైనను తన ఆత్మను కుమ్మరించుచున్నాడు. ఒక కాలమునందు అభిషేకమును ఖండించిన క్రైస్తవ సంఘములు, నేడు అభిషేకము చేత నింపబడునట్లు ప్రార్ధించుచున్నవి. కుమారులును కుమార్తెలును ప్రవర్చించుచున్నారు. వృద్ధులు కలలను, యవ్వనస్థులు దర్శనములను చూచుచున్నారు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"తరువాత నేను సర్వజనులమీద నా ఆత్మను కుమ్మరింతును; మీ కుమారులును మీ కుమార్తెలును ప్రవచనములు చెప్పుదురు; మీ ముసలివారు కలలుకందురు, మీ యౌవ్వనులు దర్శనములు చూతురు\" (యోవేలు 2:28). \"కడవరి వానకాలమున వర్షము దయచేయుమని యెహోవాను వేడుకొనుడి. ప్రతివాని చేనిలోను పైరు మొలుచునట్లు యెహోవా మెరుపులను పుట్టించును, ఆయన వానలు మెండుగా కురిపించును\" (జెకర్యా. 10:1).\r\n\r\nదేవుని బిడ్డలారా, కడవరి కాలపు వర్షము కొరకు ప్రభువు వద్ద ఆసక్తితో ప్రార్థించుచున్నారా? కడవరి వర్షము లేక ఉజీవము ఉండదు. నిశ్చయముగానే మన యొక్క దేశమునందు కడవరి వర్షము కొలత లేకుండా కుమ్మరించ బడనైయున్నది. అరచేయంత మేఘము లేచి ఉన్నది. జడివాన యొక్క శబ్దము వినబడుచున్నది. ఉజ్జీవమును సంధించుటకు మీరు సిద్ధమేనా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"వర్షమును హిమమును ఆకాశమునుండి వచ్చి, అక్కడికి ఏలాగు మరలక భూమిని తడిపి, విత్తువానికి విత్తనమును భుజించువానికి ఆహారమును కలుగుటకై అది చిగిర్చి వర్ధిల్లునట్లు చేయును\" (యెషయా. 55:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}