{"uniqueid":"20251026082533_a68aeb20","date":"2023-01-13","title":"క్రొత్త సంతోషము!","key_verse":"19_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారి ధాన్య ద్రాక్షారసములు విస్తరించిననాటి సంతోషముకంటె అధికమైన సంతోషము నీవు నా హృదయములోపుట్టించితివి\"    (కీర్తన. 4:7)"},"devotion":{"label":"ధ్యానములు","text":"సింహాసనము పై ఆసీనుడైయున్నవాడు, సమస్తమును నూతనపరుచుచున్నప్పుడు, నూతన సంతోషమును కూడా దయచేయుచున్నాడు. ఇది ఎంతటి ఆశీర్వాదమో చూడుడి! మీరు దేవుని యొక్క బిడ్డలగుచున్నప్పుడు, పూర్తి పరలోకమే మీయందు దిగి వచ్చుటను గ్రహించెదరు. మీ హృదయము సంతోషముతో గంతులు వేయను.\r\n\r\nపాప క్షమాపణ ద్వారా కలుగుచున్న సంతోషమును, రక్షణ ద్వారా కలుగుచున్న సంతోషమును, మరియు పరిశుద్ధ ఆత్ముని ద్వారా కలుగుచున్న సంతోషమును మొదలగునవి అన్నియును క్రొత్త సంతోషములు. లోకము ఇవ్వలేనటువంటి సంతోషములు.\r\n\r\nప్రతి దినమును ఉదయకాలమునందు దేవుని యొక్క పాదముల చెంతకు వచ్చుచున్నప్పుడు, దేవుని యొక్క మధుర ప్రసన్నత మిమ్ములను ఆవరించుచున్నది. క్రొత్త సంతోషము మీయందు నిండి పొర్లుచున్నది.\r\n\r\nమోషే యొక్క జీవితమునందు ఏర్పడిన, పూర్వమునందు తాను కలిగినయున్న సంతోషము కంటేను, ఆ తరువాత ఆయన పొందుకొనిన సంతోషమునకు, ఎంత గొప్ప వ్యత్యాసము!. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"మోషే తాను పెద్దవాడైనప్పుడు, ఫరో కుమార్తెయొక్క కుమారుడని అనిపించుకొనుటకు ఒప్పుకొనలేదు;  అల్పకాలము పాప భోగము అనుభవించుటకంటె దేవుని ప్రజలతో శ్రమ అనుభవించుట మేలని యెంచుకొనెను\"    (హెబ్రీ. 11:24,26,25).\r\n\r\nఅవును, పూర్వమునందు అల్పకాలపు పాపపు భోగములను అనుభవించెను. తరువాత దేవుని యొక్క ప్రజలతో శ్రమను అనుభవించుటయే మిగుల సంతోషకరమైనదిగాను, భాగ్యమైనదిగాను తలంచెను.\r\n\r\nఒకడు రక్షింపబడుటకు పూర్వము అతనికి తాగుడు, అల్లరి, తందనాలాడుటయు, వ్యభిచారమును, జారత్వములును మొదలగునవి సంతోషకరమైనదిగాను ఉండవచ్చును. లోక స్నేహితులును, క్షణికమైన సుఖములు ఆనందమును తెచ్చి ఉండవచ్చును. అయితే అవి అన్నియును తాత్కాలికమైనవి, మరుగైవుచున్నవి, చివరకు మనస్సునందు వేదనను, ద్వేషమును తీసుకొని వచ్చుచున్నది.\r\n\r\nఅయితే క్రీస్తునందు మీకు దొరుకుచున్న సంతోషము ప్రతి దినమును నవనూతనమైనదై యున్నది. అది గొప్ప ఔన్నత్యమును, మహిమగలదైన సంతోషమును, సరి సాటిలేని సంతోషమైయున్నది. యేసుక్రీస్తు అట్టి సంతోషమును నేడు మీకు దయచేయుచున్నాడు.\r\n\r\nయేసు సెలవిచ్చెను,    \"మీయందు నా సంతోషము ఉండవలెననియు, మీ సంతోషము పరిపూర్ణము కావలెననియు, ఈ సంగతులు మీతో చెప్పుచున్నాను\"    (యోహాను. 15:11).\r\n\r\nఅపోస్తులుడైన పౌలు చెరసాలయందు ఉన్నప్పుడు కూడాను, అట్టి సంతోషమును కోలిపోలేదు. చెరసాల యందుండి ఫిలిప్పీయులకు పత్రికను వ్రాయుచున్నప్పుడు,   \"ప్రభువునందు ఎల్లప్పుడును  ఆనందించుడి, ఆనందించుడి అని మరల మీకు చెప్పుదును ఆనందించుడి\"  అని సూచించెను (ఫిలిప్పీ. 4:4).\r\n\r\nదేవుని బిడ్డలారా, ఎల్లప్పుడును అన్నిటియందును ప్రభువునందు సంతోషముగా ఉండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ దినము మన ప్రభువునకు ప్రతిష్ఠితమాయెను, మీరు దుఃఖ పడకుడి, యెహోవాయందు ఆనందించుటవలన మీరు బలము పొందుదురు\"   (నెహెమ్యా. 8:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}