{"uniqueid":"20251026082536_a68aeb20","date":"2023-01-13","title":"క్రొత్త పాత్ర!","key_verse":"12_2:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు క్రొత్త పాత్రలో ఉప్పువేసి నాయొద్దకు తీసికొని రండని చెప్పెను\"    (2. రాజులు. 2:20)"},"devotion":{"label":"ధ్యానములు","text":"యెరికో నుండి కొంతమంది మనుష్యులు ఎలీషాను చూచుటకు వచ్చి,   \"మా యేలినవాడవైన నీకు, ఈ పట్టణమున్న చోటు రమ్యమైనదని  కనబడుచున్నది గాని, నీళ్లు మంచివి కావు. అందుచేత భూమియు నిస్సారమై యున్నదని\" ఎలీషాతో అనగా. అప్పుడు ఎలీషా 'ఒక క్రొత్త పాత్రలో ఉప్పువేసి నాయొద్దకు తీసికొని రండని' వారితో చెప్పెను. ఆ నీటి ఊటయొద్దకు పోయి అందులో ఉప్పువేసి, యెహోవా సెలవిచ్చునదేమనగా: ఈ నీటిని నేను బాగు చేసియున్నాను; గనుక ఇక దీనివలన మరణము కలుగక పోవును. భూమియు నిస్సారముగా ఉండదు అనెను\"    (2 రాజులు. 2:19 – 21).\r\n\r\nయెరికో మీదన ఒక శాపము ఉండెను. యెహోషువ యెరికోను పట్టుకున్నప్పుడు, యెరికో మీద శాపమును పలికెను. దాని ఫలితముగా ఆ భూమి నిస్సారమైపోయెను, నీళ్లును పనికిరానిదై ఉండెను.\r\n\r\nఅయితే, అట్టి శాపమును తొలగించుటకు ఎలీషా చేసిన పని ఏమిటి? క్రొత్త పాత్రను తీసుకొని వచ్చునట్లు చేసెను. ఆ కొత్త పాత్రయే దేవుని యొక్క కృప. ప్రతి ఉదయమును ప్రభువు యొక్క కృప క్రొత్తదిగానే ఉండును. శాపములు తొలగిపోవుట దేవుని యొక్క కృపవలనైయున్నది, పాపములు క్షమింపబడుటయు ఆయన యొక్క కృపవలనైయున్నది.\r\n\r\nకావున అపోస్తులుడైన పౌలు,   \"విశ్వాసముద్వారా కృపచేతనే రక్షింపబడియున్నారు; ఇది మీవలన కలిగినది కాదు, దేవుని వరమే\"  అని చెప్పెను  (ఎఫెసీ. 2:8). కొత్త పాత్రలో ఉప్పు వెయ్యవలసినదై ఉండెను అది దేవుని యొక్క కృపయు, మనుష్యుల యొక్క విధేయతయు, ఏకమవుటను కనపరచుచున్నది.\r\n\r\nఎలిషా చెప్పినప్పుడు ఆ మనుష్యులు అలాగునే ప్రభువు యొక్క మాటకు విధేయులైయిరి. వారు ఎట్టి ఎదురు మాటను చెప్పక, సంసయించక ప్రభువు యొక్క మాటకు విధేయత చూపినప్పుడు, అద్భుతము జరిగెను. ఆ అద్భుతము అట్టి సమయమునకు మాత్రము తాత్కాలికముగా జరిగినదై ఉండలేదు.     \"నేటివరకు ఎలీషా చెప్పిన మాటచొప్పున ఆ నీరు మంచిదైయున్నది\"    (2. రాజులు. 2:22).\r\n\r\nమీరు ఈ సమాజమునకును, దేశమునకును ఆరోగ్యమును తీసుకొచ్చునట్లు భూమికి ఉప్పుగా ఉన్నారు  (మత్తయి. 5:13). ఉప్పు ఆహారమునకు రుచిని ఇచ్చుచున్నది. ఉప్పు ఊరగాయ వంటి పదార్ధములను చెడిపోకుండా భద్రపరచును.\r\n\r\nమీ సంభాషణ ఉప్పు వేసినట్టు ఎల్లప్పుడు రుచిగలదిగాను కృపాసహితముగాను ఉండనియ్యుడి  (కొలస్సీ. 4:6). అప్పుడు మీరు ప్రభువునకును, ప్రజలకును ప్రయోజనము గలవారై ఉందురు. ఉప్పుసారము లేకున్నట్లయితే, ఇదిగో! ఇతడు ప్రయోజనము లేని మనుష్యుడు సారము లేనివాడని చెప్పుదురు (మత్తయి.5:13).\r\n\r\nదేవుని బిడ్డలారా, కొత్త పాత్రయందు ఉప్పుచేత కొత్త కృపను కలిగియున్నవారై, ప్రభువు యొక్క మాటకు విధేయతగలవారై ఉండవలెను. అప్పుడు నిస్సారమైన వాటిని అంతటిని, మీరు సారము గలదానిగా మార్చివేయుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీవు అర్పించు ప్రతి నైవేద్యమునకు ఉప్పు చేర్చ వలెను. నీ దేవుని నిబంధనయొక్క ఉప్పు నీ నైవేద్యము మీద ఉండవలెను, నీ అర్పణములన్నిటితోను ఉప్పు అర్పింపవలెను\"    (లేవీ. 2:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}