{"uniqueid":"20251026082541_a68aeb06","date":"2023-01-08","title":"క్రొత్త జ్ఞానము!","key_verse":"12_3:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జ్ఞానము (బుద్ధి) వివేకములు గల హృదయము నీకిచ్చుచున్నాను; నీ పూర్వికులలో  నీవంటివాడు ఒకడును లేడు, ఇకమీదట నీ తరువాత నీవంటివాడొకడును ఉండడు\"   (1. రాజులు.3:12)"},"devotion":{"label":"ధ్యానములు","text":"తన యొక్క జ్ఞానము తనకు సరిపోదని గ్రహించిన సొలోమోను దేవుని వద్ద  క్రొత్త జ్ఞానమును అడిగెను.\r\n\r\nసొలోమోను అడిగిన ఈ అంశము ప్రభువు యొక్క దృష్టియందు తగిన విన్నపముగా ఉండెను. కావున ప్రభువు సొలోమోనునకు క్రొత్తదైన,  శ్రేష్టమైన, గొప్ప ఔన్నత్యము గలదైన జ్ఞానమును దయచేసెను.\r\n\r\nఈ క్రొత్త సంవత్సరమునందు మీరును ప్రభువుని వద్ద క్రొత్త జ్ఞానమును అడిగెదరా? బబులోను దేశమునందు ప్రభువు దానియేలునకును, షద్రకు, మేషాకు, అబేద్నెగోకును అటువంటి శ్రేష్టమైన జ్ఞానమును దయచేసెను. వారు బబులోను దేశమునందు గల సకల జ్ఞానుల కంటెను పదిరెట్లు అత్యధిక జ్ఞానము గలవారుగా ఉండెను.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"జ్ఞాన వివేకముల సంబంధమైన ప్రతివిషయములోను రాజు వీరియొద్ద విచారణ చేయగా, వీరు తన రాజ్యమందంతట నుండు శకునగాండ్రులకంటెను గారడీవిద్య గలవారి నందరికంటెను పదియంతలు శ్రేష్ఠుమైన సామధ్యము గలవారిగా కనుగొనెను\"    (దానియేలు. 1:20). దానియేలునకు క్రొత్త జ్ఞానమును దయచేసి, బబులోను దేశమునందు హెచ్చించినవాడు పక్షపాతము గలవాడు కాదు.\r\n\r\n\"మీలో ఎవనికైనను జ్ఞానమునందు కొదువగా ఉన్నయెడల,  అందరికిని ధారాళముగ దయచేయువాడు, ఎవనిని గద్దింపకయున్నవాడైన  దేవుని వద్ద అతడు అడుగవలెను; అప్పుడది అతనికి అనుగ్రహింపబడును\"    (యాకోబు. 1:5)  అని ప్రభువు వాక్కునిచ్చియున్నాడు.\r\n\r\nలోక  జ్ఞానమును  కలదు, ప్రభువు దయచేయుచున్న  క్రొత్త  దైవీక జ్ఞానమును కలదు. రెండిటికిని  గల వ్యత్యాసము ఏమిటి? యాకోబు తన యొక్క పత్రికయందు వ్రాయుచున్నాడు,   \"అయితే పైనుండివచ్చు జ్ఞానము, మొట్టమొదట పవిత్రమైనదిగాను, తరువాత సమాధానకరమైనది, మృదువైనది, సులభముగా లోబడునదిగాను, కనికరముతోను మంచి ఫలములతోను నిండుకొనినదిగాను, పక్షపాతమైనను  వేషధారణయైనను లేనిదైయుండును\" ‌   (యాకోబు. 3:17). లోక ప్రకారమైన జ్ఞానమునందు యాకోబు పట్టిక వేసియున్న ఇట్టి మేలుకరమైన అంశములు ఏదియు ఉండదు.\r\n\r\nఅపోస్తులుడైన పౌలునకు ప్రభువు అమితమైన జ్ఞానమును ఇచ్చియుండుటచేత, దైవ జ్ఞానమునందు సంఘములను కట్టి లేవనెత్తుచున్న పద్నాలుగు పత్రికలను ఆయన వలన వ్రాయగలిగెను. అందులోనిది లోకజ్ఞానము కాదు, మనుష్య జ్ఞానము కాదు, పరమునుండి వచ్చుచున్న క్రొత్త జ్ఞానమైయున్నది"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆహా, దేవుని యొక్క బుద్ధి, జ్ఞానముల బాహుళ్యము ఎంతో గంభీరము! ఆయన తీర్పులు శోధింపనెంతో అశక్యములు; ఆయన మార్గములెంతో అగమ్యములు\"   (రోమీ. 11:33)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}