{"uniqueid":"20251026082549_a68aeb20","date":"2023-01-13","title":"క్రొత్త తాళ్లు!","key_verse":"7_15:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రెండు క్రొత్త తాళ్లచేత అతని కట్టి ఆ బండయొద్దనుండి అతని తీసికొనిపోయిరి\"   (న్యాయా. 15:13)"},"devotion":{"label":"ధ్యానములు","text":"సంసోనును బందించాలని తలంచినపుడు ఇశ్రాయేలు ప్రజలును, ఫిలిష్తీయులును పాత్త తాళ్లను వెతకలేదు. క్రొత్త తాళ్లచేతనే అతనిని కట్టిరి  అని బైబిలు గ్రంథము చెప్పుచున్నది. వారు క్రొత్త తాళ్లతో కట్టుటకు గల ఉద్దేశము, అది తెగిపోకూడదనియు, దృఢముగా ఉండవలెను అనుటయే. అయితే దేవుని  యొక్క శక్తి బహు బలముగా సంసోనుపై దిగి వచ్చినప్పుడు ఆ కట్లంతయు అగ్ని చేత కాల్చబడిన జనుపనారువలె కాలిపోయెను  (న్యాయా. 15:14).\r\n\r\nఅయితే ప్రభువు, మనలను మరో రకమైన క్రొత్త తాళ్లచేత బంధించునట్లు సంకల్పించియున్నాడు. ఆ కట్టును ఎవరి వలననైనను తెంచి వేయలేరు. కాల్చివేయను లేరు. అది ఎట్టి తాడో తెలియునా?  అది ప్రేమ యొక్క తాడు. మనుష్యులను కట్టి ఈడ్చుకొని పోవునట్లుగా  ప్రేమ యొక్క తాడుచేత నేను వారిని బంధించి అకర్షించితిని అని ప్రభువు హోషేయా ప్రవక్త  ద్వారా సెలవిచ్చుచున్నాడు (హోషేయా. 11:4). మిమ్ములను బంధించిన ఆ ప్రేమ యొక్క తాడునకు బహు బలము కలదు. అట్టి  ప్రేమ నుండి మిమ్ములను ఎన్నడును వేరు చెయ్యలేరు.\r\n\r\nప్రభువు యొక్క ప్రేమను తలంచి చూడుడి. మీరు ఆయన యందు ప్రేమను చూపుటకు ముందుగానే ఆయన మీపై ప్రేమను చూపించెను. మీరు ఆయనను ఏర్పరచుకొనుటకు ముందుగానే, ఆయన మిమ్ములను ప్రేమతో ఏర్పరచుకొని వెదకివచ్చేను. లోకమనే బురద గుంటలో పడియున్న మిమ్ములను తన ప్రేమ యొక్క తాళ్లచేత కట్టి పైకి లేవనెత్తెను. కల్వరి అను బండపై నిలబెట్టి, ప్రేమతో తన యొక్క రక్తముచేత మిమ్ములను కడిగెను. మిమ్ములను ఆవరించి ఉన్న శాపపు బంధకాలన్నిటిని తొలగించి ప్రేమతో మిమ్ములను విమోచించుకొనెను. ప్రభువును స్తుతించేటువంటి నూతన గీతమును కృపగా మీకు అనుగ్రహించెను. అంత మాత్రమే గాక, తన మిగుల ప్రేమ చేత మిమ్ములను రాజులుగాను, యాజకులుగాను చేసియున్నాడు.\r\n\r\nతన్ను బంధించిన అట్టి ప్రేమగల తాళ్లను గూర్చి తలంచి, అపోస్తులుడైన పౌలు,   \"క్రీస్తు ప్రేమనుండి మనలను ఎడబాపు వాడెవడు? ఎత్తయినను, లోతైనను, సృష్టింపబడిన మరి ఏదైనను మన ప్రభువైన క్రీస్తు యేసునందలి దేవుని ప్రేమనుండి మనలను ఎడబాప నేరవని రూఢిగా నమ్ముచున్నాను\"   అని సూచించుచున్నాడు  (రోమీ. 8:35,38,39).\r\n\r\nక్రీస్తు ఒక వైపునందు దాసత్వపు తాళ్ళను తెంచివేసి, బంధకాలను విప్పివేసి, మిమ్ములను విడిపించెను. మరోవైపునందు తన ప్రేమ యొక్క తాళ్లచేత మిమ్ములను కట్టి లేవనెత్తుచున్నాడు.  \"నేను వారి కాడికట్లను తెంపి, వారిని దాసులుగా చేసినవారి చేతిలో నుండి వారిని విడిపింపగా, నేను యెహోవానైయున్నానని వారు తెలిసికొందురు.  ఇక వారు అన్యజనులకు దోపుడు సొమ్ముగా ఉండరు, దుష్టమృగములు వారినిక భక్షింపవు, ఎవరివలనను భయము లేకుండ వారు సురక్షితముగా నివసించెదరు\"    (యెహేజ్కేలు. 34:28)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, శత్రువు మిమ్ములను బంధించాలని కోరుకొనేటువంటి సమస్త బంధకాలను ప్రభువు తానే తెంచివేయుచున్నాడు. చల్లంగి తనకపు బంధకాలను, చేతబడి శక్తుల బంధకాలను, మాంత్రిక  శక్తుల బంధకాలను ఆయన తెంచివేసి మిమ్ములను విడిపించును\r\n\r\nనేటి ధ్యానమునకై: \"సమాధానమను బంధముచేత ఆత్మ కలిగించు ఐక్యమును కాపాడుకొనుటయందు శ్రద్ధ కలిగిన వారైయుండుడి\"   (ఎఫ్ఫెసీ. 4:1)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}