{"uniqueid":"20251026082553_a68aeb03","date":"2023-01-05","title":"క్రొత్త ఇల్లు!","key_verse":"5_22:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"క్రొత్త యిల్లు కట్టించునప్పుడు &#8230; నీ యింటి పైకప్పునకు చుట్టు పిట్టగోడ కట్టింపవలెను\"   (ద్వితి. 22:8)"},"devotion":{"label":"ధ్యానములు","text":"క్రొత్త ఇల్లు! అవును, నూతన సంవత్సరమునందు ప్రభువు సమస్తమును నూతనపరచుచున్నాడు. నూతన హృదయమును, నూతన ఆత్మను , నూతన శక్తిని, నూతన బలమును మీకు దయచేయుచున్నాడు.\r\n\r\nఒక సారి ఒక సహోదరి,   \"నా భర్త రక్షింపబడ్డ వెంటనే నా గృహము నూతన గృహముగా మారిపోయేను. మునుపు స్నేహితులతో త్రాగి, తందనాలాడుచు ఇంటిని నాశనము చేసెను. మునుపంతా ఆయనను చూస్తేనే పిల్లలు భయపడి మంచుము క్రిందకు వెళ్లి దాగుకొందరు. ఎప్పుడును కోపమును, క్రోధమే ఆయన యొక్క ముఖమునందు కనబడును.\r\n\r\nఅయితే ఇప్పుడు ఎంత గొప్ప మార్పు! ఇప్పుడు ఆయన రక్షింపబడెను. ఆయన యొక్క పాత స్నేహితులు వచ్చుట లేదు. ప్రభువు యొక్క సేవకులును విశ్వాసులును వచ్చుచున్నారు. ఇప్పుడు కుటుంబ ప్రార్థన జరుగుచున్నది. పిల్లలు సంతోషముతో తండ్రి యొద్దకు వెళ్ళుచున్నారు. ప్రభువు సమస్తమును నూతన పరిచెను\" ‌ అని సంతోషముతో చెప్పిరి.\r\n\r\nఅవును, యేసు ఒక గృహమునకు వచ్చుచున్నప్పుడు, ఆ ఇల్లు నూతన గృహముగా మారిపోవుచున్నది. ఆనాడు యేసు జక్కయ్యను చూచి,   \"జక్కయ్య నేడు నేను నీ ఇంట బసచేయవలెను\" అని చెప్పెను.\r\n\r\nనేడును ఆయన మీ గృహమునందు బసచేయుటకు కోరుచున్నాడు. దైవీక ప్రసన్నతయు, దైవీక సంతోషమును, దైవీక సమాధానమును నిలచియుండును. మునుపు శాపము ఉన్న స్థలమునందు ఇప్పుడు దేవుని యొక్క ఆశీర్వాదము ఉండును. మునుపు వ్యాధియు, సమస్యలును, పోరాటములును ఉన్న స్థలమునందు దైవీక ఆరోగ్యమును, సంతోషమును నిలిచియుండును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"వారు సాయంకాలము కావచ్చినది,   ప్రొద్దు గ్రుంకినది, మాతోకూడ ఉండుమని చెప్పి, ఆయనను బలవంతముచేసిరి గనుక ఆయన వారితో కూడ ఉండుటకు లోపలికి వెళ్లెను\"   (లూకా. 24:29). యేసు బసచేయునట్లు వారితో కూడా వెళ్లెను. ఆ! ఎంత గొప్ప ఆశీర్వాదము!\r\n\r\nగృహము అని చెప్పుచున్నప్పుడు అది మీరు బసచేయుచున్న గృహమును మాత్రము గాక, మీ యొక్క అంతరంగమైయున్న గృహమును సూచించుచున్నది. దేవుని యొక్క ఆలయమై ఉన్న గృహమును సూచించుచున్నది. నిత్యపు పరలోక గృహమును సూచించుచున్నది.\r\n\r\nభూమిలో ఆయన యొక్క పరలోకపు గృహమునందు మీరు నిలిచి ఉందురు. కావున యెహోషువాతో కలిసి,   \"నేనును నా యింటివారును యెహోవాను సేవించెదము\"   (యెహోషువ. 24:15)  అని చెప్పి సమర్పించుకుందురా?\r\n\r\nభూమిలో తన యొక్క అంతరంగమును, గృహమును ప్రభువునుకై తరచి ఇచ్చిన దావీదు రాజునకు ప్రభువు యొక్క నిత్య గృహమును గూర్చిన గొప్ప నమ్మిక ఉండెను. కావున తన యొక్క కీర్తన యందు ఆయన మిగుల రమ్యముగా క్రింద ఉన్నట్లు సూచించుచున్నాడు.   \"నేను బ్రదుకు దినములన్నియు కృపాక్షేమములే నా  వెంట వచ్చును చిరకాలము యెహోవా మందిరములో నేను నివాసము చేసెదను\"   (కీర్తన. 23:6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన  పౌరస్థితి  పర లోకమునందున్నది; అక్కడనుండి ప్రభువైన యేసుక్రీస్తు అను రక్షకుని  నిమిత్తము  కనిపెట్టుకొనియున్నాము\" ‌‌   (ఫిలిప్పీ. 3:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}