{"uniqueid":"20251026082557_a68aeb03","date":"2023-01-05","title":"నూతన వస్త్రము!","key_verse":"1_45:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు వారిలో ప్రతి ఒక్కరికి రెండేసి (దుస్తుల బట్టలు) జతల వస్త్రమును ఇచ్చెను; బెన్యామీనుకు మూడువందల తులముల వెండియును ఐదు (దుస్తుల బట్టలు) జతల వస్త్రమును ఇచ్చెను\"    (ఆది.కా. 45:22)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మనకు నూతన వస్త్రములను దయచేయుచున్నాడు. మన యొక్క ప్రాచీన వస్త్రమును, స్వనీతియగు మురికి వస్త్రమును తీసివేసి నూతన ఆత్మీయ వస్త్రములను దరింపజేయుచున్నాను.\r\n\r\nయోసేపు ఐగిప్తునందు అధిపతి యైయున్నప్పుడు తన సహోదరులను దర్శించెను. వారి యొక్క పాత వస్త్రములకు బదులుగా నూతన వస్త్రమును ఇచ్చెను.   'బెన్యామీనపై దయతలచి ఐదు జతల నూతన వస్త్రములను ఇచ్చెను. అని  బైబులు గ్రంథము సెలవిచ్చుచున్నది. యోసేపు కంటే గొప్పవాడు మీకు నూతన వస్త్రములను దయచేయును. తప్పిపోయిన కుమారుడు తిరిగి వచ్చినప్పుడు నూతన విలువైన వస్త్రములను, తీసుకుని వచ్చి, ఆ ప్రేమ గల తండ్రి ధరించుటకు ఇచ్చెను కదా?  (లూకా.15:22).\r\n\r\nమీరు ఎల్లప్పుడును మీ పిల్లలకు మంచి వస్త్రములను ధరింపజేయుటకు కోరుకొందురు. మీరు ఆ రీతిగా ఉన్నప్పుడు, పరమ తండ్రియైయున్న ప్రభువు  ఎంతటి ఔన్నత్యముతో  మిమ్ములను ధరింపచేయును అనుటను ధ్యానించి చూడుడి. బెన్యామీనునకు యోసేపు ఐదు రకములైన నూతన వస్త్రములను ఇచ్చినట్లుగా, ప్రభువు మీకు ఐదు విధములైన ఆత్మీయ వస్త్రములను ఉంచియున్నాడు. అవి ఏమిటో అను సంగతిని చూద్దాము.\r\n\r\n1)  రక్షణ వస్త్రము (యెషయా. 61:10).\r\n\r\n2)  నీతి అను పైవస్త్రము (యెషయా. 61:10).\r\n\r\n3)   స్తుతి (ఉల్లాస) వస్త్రము  (యెషయా. 61:3).\r\n\r\n4)  సన్నపు నారవస్త్రము  (ప్రకటన.19: 8).\r\n\r\n5) ‌ తెల్లని వస్త్రము.  (ప్రకటన. 3: 4).\r\n\r\nఅన్నిటికంటే పైగా మీరు క్రీస్తును  ధరించుకొనవలెను అని గలతి. 3:27 నందు చదువుచున్నాము. క్రీస్తును ధరించుకొని యున్నవాడు మాత్రమే క్రైస్తవుడు. క్రీస్తు యొక్క స్వభావములు గుణాతిశయములు మీ యందు కనబడుచున్నదా?\r\n\r\nఆదియందు దేవుడు, ఆదాము అవ్వను సృష్టించినప్పుడు తన యొక్క మహిమనే వారికి వస్త్రముగా ఇచ్చియుండెను. పాపమునందు పడిపోయినప్పుడు సాతాను ఆ మహిమను ఒలుచుకొని వెళ్ళిపోయెను. మహిమను కోల్పోయినవారు, దిగంబరులుగా కనబడిరి.\r\n\r\nకావున దిగంబరత్వమును కప్పుకొనుటకై అంజూరపు ఆకులతో తమకు కచ్చడములను చేసికొనిరి. ప్రభువు వారి యొక్క దౌర్భాగ్యమైన పరిస్థితిని చూసి ఈ ఆకులు ఎండకు ఎండి పోవును; గాలివీచినట్లయితే ఎగిరిపోవును, అని చెప్పి వారికి చర్మపు చొక్కాయిలను చేయించి, వారికి వస్త్రములుగా తొడిగించెను. చర్మపు వస్త్రములను ఇవ్వవలెను అంటే ఒక మృగము వధింప బడవలసినది అవశ్యమే కదా!\r\n\r\nక్రొత్త నిబంధన యందు యేసయ్యే వధింపబడిన గొర్రె పిల్లగా మారెను. తన యొక్క రక్తమంతటిని చిందించి, మన యొక్క పాపపు మరకనంతటిని కడుగుటకు సంకల్పించెను. కోల్పోయిన మహిమను తిరిగి ఇచ్చుటకై కృపను అనుగ్రహించెను. నేడు మీరు ధరించుచున్న రక్షణయగు చర్మపు వస్త్రము  క్రీస్తు యేసైయున్నాడు. మీరు క్రీస్తును ధరించుకొనియున్నారు. ఆ క్రీస్తు యేసు మీకు రక్షణయైయున్నాడు. దేవుని బిడ్డలారా, ఇట్టి అమూల్యమైన రక్షణ యొక్క వస్త్రమును కాపాడుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఇదిగో నేను దొంగవలె వచ్చుచున్నాను; తాను దిగంబరుడుగా సంచరించుచున్నందున జనులు తన దిసమొలను చూతురేమో అని మెలకువగా ఉండి తన వస్త్రము కాపాడు కొనువాడు ధన్యుడు\"   (ప్రకటన. 16:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}