{"uniqueid":"20251026082601_a68aeb03","date":"2023-01-05","title":"క్రొత్తఫలముతో నైవేద్యము!","key_verse":"3_23:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాకు క్రొత్తఫలముతో నైవేద్యము అర్పింపవలెను\"   (లేవి.23:16)"},"devotion":{"label":"ధ్యానములు","text":"క్రొత్త సంవత్సరమునందు ప్రభువు సమస్తమును నూతన పరచున్నప్పుడు, మీరు ప్రతి దినమును ఆయనకు క్రొత్త బలులను చెల్లించవలెనని ఆయన కోరుచున్నాడు. పాత నిబంధన యందు ఇశ్రాయేలు ప్రజలకు అనుదినమును చెల్లించవలసిన పాప పరిహారపు దహన బలిని గూర్చి ప్రభువు సంఖ్యా.కా. 29:6 'వ  నందు స్పష్టముగా ఆలోచనను ఇచ్చియున్నాడు.\r\n\r\nమీరు అను దినమును స్తుతించవలెను  (కీర్తన. 68:19). ప్రతి దినమును లేఖన వాక్యములను చదువుచుండవలెను  (అపో.కా. 17:11). ప్రతి దినమును ప్రార్థించవలెను  (కీర్తన.88: 9). అనుదినమును ప్రభువు యొక్క పాదముల చెంత కనిపెట్టుకొని ఉండవలెను  (సామెతలు.8:34).  అంత మాత్రమే గాక,  ప్రతి ఒక్క దినమును మీరు ప్రభునకు బలి చెల్లించవలెను  (సంఖ్యా. 29:6).\r\n\r\nపాత నిబంధన కాలమువలె మీరు పలు రకములైన బలులను ఆలయమునకు తీసుకుని వచ్చి, యాజకుని ఎదుట నిలబెట్టి, బలి వస్తువును బలిపీఠముపై పరుండబెట్టి బలి చెల్లించవలసినది లేదు. కల్వరి సిలువ బలి తరువాత ఆ పద్ధతులు అన్నియు పూర్తిగా మార్చబడియున్నది.\r\n\r\nక్రొత్త నిబంధనయందు, మీరు ప్రతి దినమును చెల్లించవలసిన బలులు ఏమిటి? మొట్టమొదటిగా మిమ్ములనే సజీవ బలిగా ప్రభువు యొక్క సన్నిధానమునందు సమర్పించుకొనవలెను. అపొస్తులుడైన పౌలు,    \"పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవయాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను\"  అని వ్రాయుచున్నాడు (రోమీ. 12:1).\r\n\r\nప్రతి దినమును మీ యొక్క అవయములలో ప్రతి ఒక్కదానిని విశ్వాసముతో బలిపీఠముపై నుంచి ప్రార్థించుడి. ప్రభువు కొరకు పరిశుద్ధమైన సజీవబలిగా కన్నులను, చేతులను, కాళ్ళను, తలంపులను, ఆలోచనలను అర్పించుకొనుడి.\r\n\r\nఅపోస్తులుడైన పౌలు,    \"నేను క్రీస్తుతోకూడ  సిలువ వేయబడియున్నాను;  అయినను జీవించువాడను ఇకను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు\"   అని ఒప్పుకోలు చేయుచున్నాడు  (గలతి. 2:20).\r\n\r\nఅనుదినము బలి అనుట  అనుదినమును సమర్పించు కొనుటయైయున్నది. ప్రతిదినమును ప్రభువు యొక్క చిత్తమునకు సమర్పించు కొనుటయైయున్నది. అనుదినమును మీ యొక్క అహము చనిపోవలెను. స్వార్థము తొలగిపోవలెను. పాపపు స్వభావములు నశించి పోవలెను.\r\n\r\nఅపోస్తులుడైన పౌలు,   \"మన ప్రభువైన క్రీస్తుయేసునందు, మిమ్మునుగూర్చి నాకు కలిగియున్న అతిశయముతోడు, నేను దినదినమును చనిపోవుచున్నాను అని చెప్పుదును\"   (1. కోరింథీ. 15:31)  అని వ్రాయుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, అనుదినమును మిమ్ములను బలిపీఠమునందు సమర్పించుకొనుటతోపాటు, అనుదినమును సిలువలో మీ కొరకు బలియైన క్రీస్తు యొక్క ప్రేమను మీపై అంగీకరించుకొనుడి. ఆయన యొక్క స్వభావమునకు పాలి భాగస్తులైయుండుడి. క్రీస్తు అనుదినము నీ యందు జీవించవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఒక్కడు నన్ను వెంబడింప గోరినయెడల, అతడు తన్నుతాను ఉపేక్షించుకొని, ప్రతిదినము తన సిలువను ఎత్తికొని, నన్ను వెంబడింపవలెను\"   (లూకా. 9:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}