{"uniqueid":"20251026082605_a68aeb03","date":"2023-01-05","title":"సమాప్తములగును!","key_verse":"23_60:20","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాయే నీకు నిత్యమైన వెలుగుగా ఉండును; నీ దుఃఖదినములు సమాప్తములగును\"    (యెషయా. 60:20)"},"devotion":{"label":"ధ్యానములు","text":"ఈ దినము నందు డిసెంబర్ మాసము సమాప్తమగుట మాత్రము గాక,  క్రీ.శ.  2022 'వ సంవత్సరమును సమాప్తమగుచున్నది. ఈ సంవత్సరము పలు దుఃఖములను, ఓటమీలను, కష్టములను, కోల్పోవుటను మీరు ఎదుర్కొని ఉండవచ్చును.\r\n\r\nఅయితే ప్రభువు ప్రేమతో మిమ్ములను హక్కున చేర్చుకుని,    \"నీ దుఃఖదినములు సమాప్తములగును\"    (యెషయా. 60:20)  అని చెప్పుచున్నాడు. మన ప్రభువు మాత్రమే మీ యొక్క దుఃఖమును సంతోషముగా మార్చువాడు. కన్నీటిని ఆనంద నాట్యముగా మార్చువాడు. విలాపమును ఆనంద సంతోషముగా మార్చువాడు. ఓటమిని జయముగా మార్చువాడు.\r\n\r\nభక్తుడైన మోషే  ప్రార్థించుచున్నప్పుడు,    \"నీవు మమ్మును శ్రమపరచిన దినముల కొలది మేము కీడనుభవించిన యేండ్లకొలది మమ్మును సంతోష  పరచుము\"   (కీర్తన. 90:15)  అని చెప్పి  ప్రార్థించుచున్నాడు.\r\n\r\nఒక దాని యొక్క ముగింపునందే మరొకటి ప్రారంభమగుచుచున్నది. శ్రమపరచబడిన దినములకును, కీడనుభవించిన యేండ్లును సమాప్తమగుచున్నప్పుడు, ప్రభువు మీకు నిత్య వెలుగుగా ఉండేటువంటి మహిమకరమైన దినములు ప్రారంభమగుచున్నది.\r\n\r\nఒకసారి ఒక తల్లి కడుపులో ఉన్న కవల పిల్లలు పది నెలలు లోపల ఉండి ఇబ్బంది పడుతూ బయటకు వచ్చుచున్నప్పుడు ఒకటి మరొక్క దానిని చూచి,   \"ఒక విధముగా మన కష్టము సమాప్తమగుచున్నది\" అని చెప్పిందట. దానికి మరో శిశువు లేదు లేదు, ఇకమీదటే మనకు కష్టము ప్రారంభించబడబోతుంది అని బదులు ఇచ్చెనట. తల్లి కడుపునందు ఉండేటువంటి జీవితము సమాప్తమగుచున్నప్పుడు, ఈ లోకపరమైన జీవితము ప్రారంభమగుచున్నది.\r\n\r\nహన్న ఒక దినమున తనకు పిల్లలు లేని మనో దుఃఖమును దేవుని సముఖమునందు వచ్చి కన్నీటితో ప్రభువునకు తెలియజేసి హృదయమును కుమ్మరించెను. ఆనాటనుండి ఆమె దుఃఖముఖిగా నుండుట మానెను  (1. సమూ. 1:18). ఆ దుఃఖము సంతోషముగా మారునట్లు ప్రవక్తను కుమారునిగా పొందుకొనెను. అదే విధముగా దేవుని యొక్క బిడ్డలారా, ఈ సంవత్సరము యొక్క అంతిమ దినమునందు మీయొక్క దుఃఖములును, నిట్టూర్పులును ప్రభుని వద్ద చెప్పి  మీ అంతరంగము ఆయన సముఖమునందు కుమ్మరించుడి.\r\n\r\nరేపు నూతన సంవత్సరము పుట్టుచున్నది. నూతన నమ్మికను, నూతన వెలుగును మీయొక్క మనస్సునందు పుట్టును గాక! పాత సంవత్సరముతో పాతవి అన్నియు గతించి పోవలెను. నూతన సంవత్సరమునందు సమస్తమును నూతన మగవలెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"ఎవడైనను క్రీస్తునందున్నయెడల వాడు నూతన సృష్టి; పాతవి గతించెను, ఇదిగో సమస్తమును క్రొత్తవాయెను\"   (2. కొరింథీ. 5:17).  పాతనిబంధన యందు నలభై సంవత్సరములు అరణ్య జీవితము తరువాత ఇశ్రాయేలీయులకు పాలు తేనె ప్రవహించు కనాను దేశము కనిపెట్టుచుండెను. దానిని వారు సంతోషముతో స్వతంత్రించుకునిరి.\r\n\r\nదేవుని బిడ్డలారా, నూతన సంవత్సరమునందు నూతన ఆశీర్వాదములును, నూతన అభిషేకమును, నూతన బలమును మీ కొరకు కనిపెట్టుచున్నది దానిని మీరు విశ్వాసముతో స్వతంత్రించు కొందురుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా విమోచించినవారు పాటలుపాడుచు తిరిగి  సీయోనునకు వచ్చెదరు,  వారి తలలమీద నిత్యానందముండును; వారు ఆనందసంతోషములు గలవారై వచ్చెదరు. దుఃఖమును నిట్టూర్పును ఎగిరిపోవును\"   (యెషయా. 35:9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}