{"uniqueid":"20251026082609_a68aeb03","date":"2023-01-05","title":"దీనమనస్సు!","key_verse":"33_6:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనుష్యుడా, యేది ఉత్తమమో అది నీకు ఆయన తెలియజేసియున్నాడు; న్యాయముగా నడుచుకొనుటయు, కనికరమును ప్రేమించుటయు, దీనమనస్సు కలిగి నీ దేవుని యెదుట ప్రవర్తించుటయు, ఇంతేగదా యెహోవా నిన్నడుగుచున్నాడు\"    (మీకా. 6:8)"},"devotion":{"label":"ధ్యానములు","text":"సంవత్సరము యొక్క ఆఖరి భాగమునకు వచ్చియున్న మీరు మిమ్ములను పరిశీలించి చూచుకుని, క్రమము తప్పిన వాటినన్నిటిని క్రమపరచుకొనవలెను. వంకరగా ఉన్నవాటిన్నిటిని తిన్నగా చేయవలెను. శుద్ధికరించు కొనవలసిన వాటిని శుదీకరించి నూతన ప్రతిష్టతోను, నూతన తీర్మానముతోను నూతన సంవత్సరములోనికి ప్రవేశింపవలెను.\r\n\r\nప్రభువు ఈ దినములయందు మీవద్ద ఎదురుచూచేటువంటి నాలుగు ప్రాముఖ్యమైన అంశములు కలవు.   (1)   మేలు చేయవలెను.   (2)  న్యాయమును జరిగించవలెను.   (3)  కనికరమును ప్రేమించవలెను.   (4)   దేవుని ఎదుట దీనమనస్సు కలిగి ప్రవర్తించవలెను. ఈ నాలుగిటిలోను  మరీ మరీ ప్రాముఖ్యమైనది దేవుని యెదుట దీనమనస్సుతో నడుచుటయైయున్నది\r\n\r\nమీరు దేవుని యొక్క కృపను అత్యధికముగా పొందుకొనవలెను అంటే, తగ్గింపు గలవారై నడుచుకొనుడి. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"తన్నుతాను తగ్గించుకొనువాడు హెచ్చింపబడును\"    (లూకా. 14:11).   \"దీనులకైయితే (ప్రభువు) కృపను అనుగ్రహించును\"    (యాకోబు. 4:6).   \"యెహోవా మహోన్నతుడైనను ఆయన దీనులను లక్ష్యపెట్టును\"   (కీర్తన.138: 6).   \"ప్రభువు దృష్టికి మిమ్మును మీరు తగ్గించుకొనుడి. అప్పుడాయన మిమ్మును హెచ్చించును\"   (యాకోబు. 4:10)\r\n\r\nనేడు అనేక క్రైస్తవ కుటుంబాలు విడిపోయి తారుమారైపోవుటకు గర్వము అహంకారము మనస్సునందు అతిశయమే కారణములై యున్నవి. మనస్సునందు గర్వముగలవారు తమ యొక్క తప్పిదములను ఎన్నడును ఒప్పుకొననే ఒప్పుకొనరు. వితండవాదమును మాట్లాడేదురు. ద్వేషములను, వైరాగ్యతలను హృదయమునందు నిల్వయుంచుకొందురు. అయితే తగ్గింపు గలవారు సమస్యలన్నిటిని ప్రభువు యొక్క హస్తమునందు అప్పగించి ప్రభువు చూచుకొనును అని విశ్వాసముతో కనిపెట్టియుందురు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"కక్షచేతనైనను వృథాతిశయముచేతనైనను ఏమియు చేయక, వినయమైన మనస్సుగలవారై యొకనినొకడు తనకంటె యోగ్యుడని యెంచుకొనుడి\"   (ఫిలిప్పీ. 2:3).   'నేను' అను అహంభావమును పరిత్యజించి,   'నేను కాదు క్రీస్తే నాయందు జీవించుచున్నాడు' అని కల్వరి సిలువ యొక్క చాటున మిమ్ములను మరుగుపరచుకొనుడి.  తగ్గింపును ధరించుకున్న వారు తమ సొంత విషయములుయందే గాక, ఇతరుల కొరకే ప్రయాసపడుదురు. యేసు సెలవిచ్చెను,   \"నేను సాత్వికుడను దీనమనస్సు గలవాడను;  గనుక మీమీద నా కాడి ఎత్తికొని నాయొద్ద నేర్చుకొనుడి; అప్పుడు మీ ప్రాణములకు విశ్రాంతి దొరకును\"   (మత్తయి. 11:29).\r\n\r\nనేడు అనేకులు,   \"నీతికిని న్యాయముకును చోటు లేదు. పోరాడే విజయమును ఆదించగలము\" అని వేదాంతాలను మాట్లాడుచున్నారు. ఇది ప్రభువు యొక్క మార్గము కాదు. మీ కొరకు పోరాడి యుద్ధమును చేయుట యెహోవాయే. సర్వలోక న్యాయాధిపతి మీకు న్యాయము జరిగించును.  దేవుని బిడ్డలారా, ప్రభువు యొక్క హస్తమునందు సమస్తమును అప్పగించి విశ్రమించుటకు తీర్మానించినట్లయితే, ప్రభువు మీ కొరకు సమస్తమును చేసి ముగించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"వినయమునకును, యెహోవాయందు భయభక్తులు కలిగియుండుటకును  ప్రతిఫలముగా ఐశ్వర్యమును ఘనతయు జీవమును దానివలన కలుగును\"   (సామెతలు.  22:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}