{"uniqueid":"20251026072809_10593324","date":"2025-05-19","title":"మేము మొరపెట్టగా!","key_verse":"4_20:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేము యెహోవాకు మొఱపెట్టగా, ఆయన మా మొఱను విని, దూతను పంపి ఐగుప్తులోనుండి మమ్మును రప్పించెను\" (సంఖ్యా. 20:16)."},"devotion":{"label":"ధ్యానములు","text":"మీ ప్రార్థనతో కూడా విజ్ఞాపనను, కృతజ్ఞతా స్తుతులను, మొరను కూడా జతపరచుడి. మొరపెట్టు ప్రార్థన గొప్ప బలము గలది. అది సాధారణమైన ప్రార్ధన కంటెను బహు లోతును, ఔన్నత్యమైనది. మొర అను తెలుగు పదమునకు Intercession అని ఆంగ్లమునందు బాషాంత్రము చేయబడియున్నది. మధ్యలో ఉండుట అనేది దీని యొక్క అర్థమునైయున్నది. ప్రవక్తయైన యిర్మియా ఆ మొరపెట్టు పరిచర్యను చేసినప్పుడు ప్రభువునకును ఇజ్రాయేలు ప్రజలకు మధ్యన నిలిచెను.\r\n\r\nనేడు మనము కూడాను సమస్యగల ప్రజల కొరకు, పోరాటము గల కుటుంబముల కొరకు దేవుని సముఖమునందు నిలచి మొరపెట్టుటకు నేర్చుకొనవలెను. ప్రభువు సెలవిచ్చుచున్నాడు: \"నేను దేశమును పాడుచేయ కుండునట్లు ప్రాకారమును దిట్టపరచుటకును, బద్దలైన సందులలో నిలుచుటకును, తగిన వాడెవడని నేను ఎంత విచారించినను ఒకడైనను కనబడ లేదు\" (యెహేజ్కేలు. 22:30).\r\n\r\nమొరపెట్టు ప్రార్థనకు నిశ్చయముగానే జవాబు కలదు. మీయొక్క పిల్లల కొరకును, కుటుంబ ఐక్యత కొరకును, సంఘము కొరకును, దేశము కొరకును ఉపవాసముండి మొరపెట్టుడి. మీయొక్క కన్నీటి మోరను ప్రభువు తృణీకరించినవాడిగా ఎన్నడను దాటి వెళ్ళడు.\r\n\r\nలోక ప్రకారమైన ఒక రాజు ఎస్తేరును చూచి, \"నీ మొర యేమిటి? అది నీకు నుగ్రహింపబడును\" (ఎస్తేరు. 5:3; 7:2) అని వాగ్దానమును ఇచ్చి దానిని నెరవేర్చినట్లయితే; రాజాధిరాజును, ప్రభువుల ప్రభువునైయున్న యేసుక్రీస్తు మీయొక్క మొరను ఎంతటి అక్కరతో విచారించి మీకు జవాబును ఇచ్చును!\r\n\r\nజనుల కొరకును, సంఘముల కొరకును, దేశము కొరకును మొరపెట్టు ప్రార్థనలను చేయుటకు మీ యొక్క హృదయమునందు జాలి మిగుల అవశ్యము. యేసుక్రీస్తు కనికరించి అద్భుతములను చేసెను. కరుణించి విజ్ఞాపన చేసెను. మొరపెట్టి ప్రార్ధనను చేసెను (యోహాను 17 'వ అధ్యాయము) క్రీస్తు యొక్క కనికరము మీ యొక్క హృదయమును నింపుచున్నప్పుడు మీరు మొరపెట్టు ప్రార్థనా యోధులుగా మారుదురు.\r\n\r\nమీరు మొరపెట్టి ప్రార్థించుచున్నప్పుడు యేసు కూడాను మీ సమీపమునందు నిలబడి మీ యొక్క ప్రార్థనలను తండ్రికి తెలియజేయును. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"మన ప్రధానయాజకుడు మన బలహీనతలయందు మనతో సహానుభవము లేనివాడు కాడు గాని, సమస్త విషయములలోను మనవలెనే శోధింపబడినను, ఆయన పాపము లేనివాడుగా ఉండెను\" (హెబ్రీ. 4:15).\r\n\r\nమొరపెట్టు పరిచర్యను చేయుచున్నవారు ఎన్నడును సుమ్మసిల్లి పోకూడదు. పట్టు విడువక ఎడతెరిపి లేకుండా ప్రార్థించవలెను (1. థెరిస్సా. 5:17). ప్రార్థనకు జవాబు పొందుటలో ఆలస్యము కలుగవచ్చును, ప్రార్ధనను విడిచిపెట్టకుడి. తగిన సమయమునందు ప్రభువు నిశ్చయముగానే జవాబిచ్చును.\r\n\r\nదేవుని బిడ్డలారా, మిమ్ములను కరుణించి మీ పట్ల పరితపించు ప్రభువు సజీవుడైయున్నాడు. ఆయన కూడాను మొరపెట్టు ప్రార్థనా యోధుడే కదా? మీకు సహాయము చేయక ఉండునా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అంతట సమూయేలు ఇశ్రాయేలీయులందరిని మిస్పాకు పిలువనంపుడి; నేను మీపక్షమున యెహోవాను ప్రార్థన చేతునని చెప్పగా\" (1. సమూ. 7:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}