{"uniqueid":"20251026082617_71b33be4","date":"2022-12-29","title":"వెలుగు ఉదయించెను!","key_verse":"42_1:78","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"చీకటిలోను మరణచ్ఛాయలోను కూర్చుండియున్నవారికి వెలుగునిచ్చుటకై, మన పాదములను సమాధాన మార్గములోనికి నడిపించుటకును..\"   (లూకా. 1:78,79)"},"devotion":{"label":"ధ్యానములు","text":"క్రిస్మస్ దినము సమాప్తమైనను, క్రిస్మస్ ఉద్దేశము సమాప్తమైపోలేదు. అది ప్రభువు యొక్క రెండవ రాకడ వరకును కొనసాగింపబడుచు వెళ్లుచూనే ఉండును. ప్రభువైయున్న యేసుక్రీస్తు ఎందుకని ఈ లోకమునందు జన్మించెను? చీకటిలోను మరణచ్చాయలోను కూర్చుండియున్నవారికి వెలుగును ఇవ్వవలెను అనుటకే ఈ లోకమునందు ఆయన జన్మించెను.\r\n\r\nప్రభువు ఈ లోకమునకు వచ్చిన ఉద్దేశమును సంపూర్ణముగా మనవల్ల అర్థము చేసుకొనకపోయినను, లేఖన వాక్యముల ద్వారా పలు అంశములను గ్రహించగలము.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"మనుష్య ౕకుమారుడు నశించిన దానిని రక్షించుటకు వచ్చెను\"   (మత్తయి.18:11).   \"పోగొట్టుకొనినదానిని వెదకుటకును, రక్షించుటకును మనుష్యకుమారుడు వచ్చెను\"    (లూకా. 19:10).    \"పాపులను రక్షించుటకు క్రీస్తుయేసు లోకమునకు వచ్చెను\"    (1.తిమోతి. 1:15).\r\n\r\nరాజైన సొలోమోను గూర్చి పురాతనకాలపు కథ ఒకటి కలదు.  సొలోమోను రాజును షేభాదేశపురాణియు, గుర్రముపై వెళ్ళుచున్నప్పుడు మార్గమునందు చీమలు దండులు దండులుగా వెళ్ళుటను చూసిన వెంటనే ఆయన గుర్రముపై నుండి దిగి షేభాదేశపు రాణివద్ద,   \"ఈ చీమలు ఏమని చెప్పుచున్నాయో తెలియునా?  అందరును మమ్ములను తొక్కి వేయుచున్నారు. రాజైన సొలోమోను కూడా మమ్ములను తొక్కి వేయవలసి వచ్చెను, అని చెప్పుచున్నాయి కావున మనము వేరొక త్రోవలో వెళ్లేదము\"  అని వివరించి చెప్పెనట.\r\n\r\nరాజైన సలోమోను వలన అంత మాత్రమే అర్థము చేసుకోగలిగెను. అదే సమయమునందు ఆయన ఒక చీమ వలే మారి, చీమల యొక్క భాషను, స్వభావములను తెలుసుకొని చీమల భాషలయందు మాట్లాడియున్నట్లయితే, చీమలను గూర్చి ఎన్నో రహస్యములను గ్రహించియుండును.\r\n\r\nదేవాది దేవుడును, రాజుల రాజును, ప్రభువుల ప్రభువైయున్న మన యొక్క సృష్టికర్తయగు దేవుడు, పరలోకపు ఔన్నత్యమును విడచిపెట్టి మనవలె రక్తమును, మాంసమును గలవాడై మారి మన యొక్క రక్షకుడిగా మారుటకు గల ఉద్దేశము.  \"చీకటిలోను మరణచ్ఛాయలోను కూర్చుండియున్న వారికి వెలుగునిచ్చుటకై, మన పాదములను సమాధాన మార్గములోనికి నడిపించునటకును..\"   (లూకా. 1:78,79). అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nక్రీస్తు ఈ భూవియందు బాలునిగా పుట్టుటకు గల ఉద్దేశము అంతయును మీరు తెలుసుకున్నట్లయితే అది మీ యొక్క జీవితమును ప్రకాశింపజేయును. దేవుని కృతజ్ఞతతో స్తుతించుటకు మనస్సును ప్రేరేపించును. మీ యొక్క జీవితమునందు వెలుగు పొందుకొనునట్లు చేయును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:   \"ఆయన మనకు సమాధాన కారకుడైయుండి, మన ఉభయులను ఏకముచేసి, మీకును మాకును విభజనగా ఉండిన ద్వేషమను, మధ్యగోడను పడగొట్టి,&#8230;.  ద్వేషమును తన సిలువవలన  సంహరించి, దాని ద్వారా ఉభయులను ఏకశరీరముగా చేసి, దేవునితో సమాధానపరచెను\"   (ఎఫెసీ. 2:14,16). దేవుని బిడ్డలారా, ఇట్టి ప్రత్యక్షపు వెలుగు మీ యొక్క జీవితమును ప్రకాశింప చేయవలెను.\r\n\r\nనేటి ధ్యానమునకై: \"శాంతి మీ కనుగ్రహించి వెళ్లుచున్నాను; నా శాంతినే మీ కనుగ్రహించుచున్నాను; &#8230;. మీ హృదయమును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి\"    (యోహాను. 14:27)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}