{"uniqueid":"20251026082621_71b33be2","date":"2022-12-27","title":"సమాధాన ప్రాప్తి!","key_verse":"23_32:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా జనులు సమాధాన విశ్రమస్థలమునందును, స్థిరమైన ఆశ్రయ  స్థానములయందును, ప్రశాంతవంతమైన నివాసములయందును నివసించెదరు\"   (యెషయా. 32:17)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు సకల మేలులను సంపూర్ణముగా దయచేయు దేవుడు. మనుష్యులకు అవసరమైన మేలులలో మిగుల ప్రాముఖ్యమైన మేలు సమాధానమైయున్నది. యేసుక్రీస్తు మీకు సమాధానమును ఆజ్ఞాపించుచున్నాడు. సముద్రమును,  గాలిని  ఆయన గద్దించుచున్నప్పుడు,  సమస్యలు నిమ్మలించి దైవిక సమాధానము నింపబడుచున్నది.\r\n\r\nమనము లోకము యొక్క చివరకి వచ్చియున్నాము. చరిత్ర ముగించబడుచున్న ఘట్టమునకు సమీపించియున్నాము. ఇట్టి అంతిమ కాలమునందు మనుష్యులు స్వభావసిద్ధమైన ప్రేమను కోల్పోయి, మృగ స్వభావసిద్ధులుగా, మారుతు వచ్చుచున్నారు. అందుచేత సమస్త జనులను సమాధానము లేక అలమటించుచున్నారు. చిన్న అంశములకు కూడాను హత్య వంటి గొప్ప నేరములు జరుగుచున్నాయి. ఇటువంటి పరిస్థితులయందట మనకు కాపుదల మాత్రము గాక, అంతరంగము కలవరపడకుండునట్లు సమాధానము అవసరమైయున్నది.\r\n\r\nమీరు నిజమైన సమాధానమును పొందుకొనవలెనంటే, సమాధాన కర్తయైయున్న యేసును వెతకవలెను. భక్తుడైయున్న పరిశుద్ధ ఆగస్టీన్ ఒకసారి, ఈ రీతిగా సెలవిచ్చెను,   \"నా ప్రాణము అలయుచు, అంగలార్చుచు ఉండెను. యేసును కనుగొనినప్పుడు ఆయన యందు ఆనుకొని విశ్రాంతి పొందెను\"  అని చెప్పెను. అరణ్యమయమైయున్న ఈ లోకమునందు ఆనుకుని విశ్రాంతిని పొంది, సమాధానమును అనుభవింపవలెను అంటే, యేసుని వద్దకు ఖచ్చితముగా రావలెను.\r\n\r\nమీరు యేసుని వద్దకు వచ్చుచున్నప్పుడు, ఆయన సమాధానమును దయచేయుట మాత్రము గాక, ఆ సమాధానము నిరంతరమును నిలిచి యుండునట్లు సమాధానపు ఒఢంబడికను చేయుచున్నాడు.   \"సమాధానవిషయమైన నా నిబంధన తొలగిపోదు అని నీయందు జాలిపడు యెహోవా సెలవిచ్చుచున్నాడు\"   (యెషయా.54:10). ఇట్టి సమాధానపు ప్రభువుతో మీరు సమాధాన ఓఢంబడికను చేసుకుందురా?\r\n\r\nసమాధానపు ఓఢంబడికను చేసుకొనవలెను అంటే,  మీయొక్క పాపములను, దుష్టత్వములను మీ వద్ద నుండి తొలగించవలెను. కారణము, దుష్టులకు (నెమ్మది) సమాధానము ఉండదు అని దేవుడు సెలవిచ్చుచున్నాడు (యెషయా. 57:21). మీరు సిలువ యొద్దకు వచ్చి నిలబడి, సమాధానమును కలుగజేయు శిక్షను తనపై పడవేసుకొనిన  యేసుని వైపు చూడవలెను  (యెషయా. 53:5). యేసుని యొక్క రక్తముచే కడుగబడి, మీయొక్క పాపములు క్షమింపబడుచున్నప్పుడు, సమస్త జ్ఞానమునకు మించిన దైవిక సమాధానము మీ యొక్క హృదయమును నింపును.\r\n\r\nసమాధానపు ఓఢంబడికను, ప్రభువు వద్ద చేసుకొనుట మాత్రము గాక, మీ యొక్క భారములను, చింతలను ప్రభువు పై మోపివేసి, ఆయన యందు అనుకొని సమాధానముగా విశ్రమించుటకు నేర్చుకొనవలెను. కొందరు చిన్న విషయమైనను కంగారు పడెదరు. దానికి గల కారణం ఏమిటో తెలియనా? వీరు ప్రభువును ఆశ్రయించలేదు. తమ యొక్క చింతలను, భారములను ప్రభువుపై మోపను లేదు. దేవుని బిడ్డలారా, లోకమునందుగల అనుదిన జీవితము నందు కలిగియున్న సమస్యలను ప్రభువుపై మోపివేయుడి. ఆయనను స్తుతించి పాడి ఆనందించుచున్నప్పుడు, ప్రభువు మీకు నిజమైన సమాధానమును మీయొక్క ఆత్మ ప్రాణము శరీరమునందు అనుగ్రహించును!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సమాధానకర్తయగు ప్రభువు తానే యెల్లప్పుడును ప్రతి విధముచేతను మీకు సమాధానమును అనుగ్రహించునుగాక\"    (2.థెస్స. 3:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}