{"uniqueid":"20251026082625_71b33be1","date":"2022-12-26","title":"నిత్యుడగు తండ్రి!","key_verse":"23_9:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నిత్యుడగు తండ్రి, సమాధానకర్తయగు అధిపతి అని  అతనికి పేరు\"   (యెషయా. 9:6)"},"devotion":{"label":"ధ్యానములు","text":"\"నిత్యుడగు తండ్రి\" అను పదము క్యాథలిక్ పరిశుద్ధ గ్రంథమునందు  \"అంతము లేని పితరుడు\" అని సూచింపబడియున్నది. ఆలోచనకర్త అనుట,   \"నెవ్వరపోవు ఆలోచనయైనవాడు\"  అని సూచింపబడినట్లు ఉన్నది. రెండు రకములైన సూచనలను ప్రక్క ప్రక్కన పెట్టి చదువుతున్నప్పుడు, కొన్ని భావములు మన అంతరంగమును పరవశింప చేయుచున్నది.\r\n\r\nమన ప్రభువు నిత్యుడగు తండ్రి అనియు, అంతము లేని పితరుడు అనియు పిలువబడుచున్నాడు.  లోకమునందు తండ్రి యొక్క ప్రేమ శ్రేష్టమైనది.   \"తండ్రి తన కుమారులయెడల జాలిపడునట్లు యెహోవా తనయందు భయభక్తులు గలవారి యెడల  జాలిపడును\"   (కీర్తన. 103:13)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nఒక తండ్రి తన పిల్లల కొరకు రాత్రింబగళ్లు పాటుపడుచున్నాడు. సంపాదించుచున్నాడు, పిల్లల కొరకు సమస్తమును చేయుచున్నాడు. తన యొక్క పిల్లలను క్రమశిక్షణ గల త్రోవయందు నడిపించేటువంటి బాధ్యతను తండ్రి కలిగియున్నాడు.  పిల్లలను చదివించుచున్నాడు. పిల్లలు యొక్క భవిష్యత్తు కొరకు రాత్రింపగళ్ళు ప్రయత్నించుచున్నాడు.\r\n\r\nఎంతగానో తండ్రి ప్రేమను చూపినను, తండ్రి కూడాను ఒక సగటు మనుష్యుడెగా,  వయస్సు పెరిగే  కొలది బలహీనతలు అధికమించుచుండును. కాలములు గతించుచున్నప్పుడు చివరకు తండ్రి మరణించుట తటశించుచున్నది. పిల్లలు తండ్రి లేని పరిస్థితులయందు నెట్టివేయబడుచున్నారు.\r\n\r\nఅయితే యేసుక్రీస్తు, తండ్రి అని పిలువబడుచున్నాడు. నిత్యా నిత్యముగా ఆయన ప్రేమించుచున్నాడు.  అంతము లేని ప్రేమతో పంచన చేర్చుకొనుచున్నాడు. ఆయన మరణించుట లేదు. నిరంతరమును సజీవుడైయున్నాడు.   \"శాశ్వతమైన ప్రేమతో నేను నిన్ను ప్రేమించుచున్నాను;  గనుక విడువక నీయెడల కృప చూపుచున్నాను\"   (యిర్మీయా. 31:3)  అని ఆయన సెలవిచ్చుచున్నాడు.\r\n\r\nనిత్యుడగు తండ్రి యొక్క వాత్సల్యత శాశ్వతమైనది. ఆయన  కృప  యెడతెగక నిలుచుచున్నది  (విలాప. 3:22). బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \" మన ప్రభువైన యేసుక్రీస్తు యొక్క తండ్రియునైయున్న దేవుడును, కనికరము చూపు తండ్రియు, సమస్తవిధమైన ఆదరణను అనుగ్రహించు దేవుడైయున్నవాడు  స్తుతింపబడునుగాక\"    (2. కోరింథీ. 1:3).\r\n\r\nఒక చెడ్డ కుమారుడు మారుమనస్సును పొంది వచ్చినప్పుడు, తండ్రి ఎంతగా జాలి కలిగియుండెనో చూడుడి. గతకాలపు చేదు అనుభవములన్నియును తండ్రిని విడిచి పోయెను. తండ్రి ఎట్టి కోపమైనను, వైరాగ్యతయైనను చూపించక, అతనిపై నేరమును మోపలేదు. వేశ్యల వద్ద నా ఆస్థినంతటిని  పాడు చేసావే అని ఒక్క మాట కూడా చెప్పలేదు. దానికి బదులుగా, కుమారుని ఎదుర్కొని పరిగెత్తుకొని వెళ్లి, అతనిని హక్కున చేర్చుకుని, ముద్దు పెట్టుకుని, విలువైన వస్త్రమును దరింపజేసి ఆహ్వానించెను.\r\n\r\nభూసంబంధమైన తండ్రి యొక్క ప్రేమయే అంత గొప్పగా ఉన్నట్లయితే, ప్రభువు యొక్క ప్రేమ ఇంకెంత అత్యధికముగా ఉండును! ఆయన కనికరమునకు అంతమే లేదు. మనకు విమోచన కలుగునట్లు యేసు సిలువను ఎదుర్కొనెను. సాతాను యొక్క తలను చిత్తుకగొట్టెను. దేవుని బిడ్డలారా, ప్రభువు  యొక్క ప్రేమ ఒక అంతము లేని ప్రేమ."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పర్వతములు తొలగిపోయినను, కొండలు(మెట్టలు) తత్తరిల్లినను, నా కృప నిన్ను విడిచిపోదు, సమాధానవిషయమైన నా నిబంధన తొలగిపోదు అని, నీయందు జాలిపడు యెహోవా సెలవిచ్చుచున్నాడు\"    (యెషయా. 54:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}