{"uniqueid":"20251026082630_71b33be1","date":"2022-12-26","title":"బేత్లెహేము బాలుడు!","key_verse":"23_9:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనకు ఒక బాలుడు(శిశువు) పుట్టెను; మనకు ఒక కుమారుడు అనుగ్రహింపబడెను; రాజ్యభారము ఆయన భుజముమీద ఉండును.\"   (యెషయా. 9:6)."},"devotion":{"label":"ధ్యానములు","text":"ప్రియమైన అనుదిన మన్నా కుటుంబసభ్యులైన ప్రతి ఒక్కరికిను నా ప్రేమ పూర్వకమైన క్రిస్మస్ శుభాకాంక్షలను మిగుల ఆనందముతో తెలియజేయుచున్నాను. మీకు ప్రియమైన కుటుంబ సభ్యులతో క్రీస్తు యొక్క పుట్టుకను సంతోషముగా జ్ఞాపకము చేసుకొనుచున్న ఈ శుభ దినమునందు ప్రత్యేకమైన దేవుని యొక్క ప్రసన్నతయు, కృపయు, సమాధానమును మీకు తోడుగా ఉండును గాక.\r\n\r\nఈ పండగ దినములు కేవలము వేడుకలతో ఆగిపోక, క్రీస్తు ఎట్టి ఉద్దేశముతో ఈ లోకమునకు వచ్చెనో అట్టి ఉద్దేశము మీ యందు నెరవేర్చబడేటువంటి దినములై ఉండవలెను.\r\n\r\nబాలుడైన యేసు రెండువేల సంవత్సరములకు పూర్వము బేత్లెహేమునందు గల దావీదు పట్టణనందు పశువుల పాకలో పుట్టెను. ఆయన బహు దీనమైన పరిస్థితులయందు పుట్టెను. ఎట్టి ఆర్భాటము లేక పుట్టెను.  ఆయన పుట్టినది ఒక దీనమైన ప్రశాంతత గల స్థలము. మరియ తన వద్దనున్న చిన్న గుడ్డ పీలికలతో బాలుడ్ని చుట్టి పరుండపెట్టెను.\r\n\r\nఈ బాలుడు ఒక విప్లకాత్మక బాలుడు, పేరుతో జన్మించిన బాలుడు. త్రోవ చూపించుటకు జన్మించిన బాలుడు. త్యాగము చేయుటకు వచ్చిన బాలుడు. అంత మాత్రమే గాక, కాంక్షింపబడిన బాలుడు. లోకమునందు జన్మించిన ఎట్టి బాలుడును యేసుని వలె అంతగా కాంక్షింపబడిన  బాలుడై ఉండలేదు. యేసయ్య అయితే జగతుత్పత్తికి ముందుగానే సూచింపబడిన బాలుడు.\r\n\r\nక్రీస్తు బాలుడుగా జన్మించుటకు పూర్వము, దాదాపులు 900 సంవత్సరములకు పూర్వమునందు జీవించిన ప్రవక్తయైన యెషయా తన యొక్క ప్రవచనాత్మక కన్నులచే ఆ బాలుడైయున్న క్రీస్తును తేరి చూచెను. ఆయన పాత నిబంధన యందు జన్మించియుండినను, కొత్త నిబంధనను ప్రారంభించి ఉంచియున్న  క్రీస్తును చూచి పరవశము పొంది:   'మనకు ఒక బాలుడు పుట్టెను'  అని సూచించెను.\r\n\r\nసాధారణముగా తల్లిదండ్రులకు శిశువు పుట్టినప్పుడు, మా యొక్క శిశువు అని పూర్ణ హక్కుతో వారు చెప్పుచుందురు.  అయితే క్రీస్తు, మరియ యోసేపులకు  మాత్రము గాక, యూదుల సమాజమునకు మాత్రము గాక, లోకమునందు గల ప్రజలందరి కొరకు ఇవ్వబడియున్న బాలుడుగా జన్మించెను. కావున ఇశ్రాయేలీయులును, అన్యజనులును ఆయనను సొంతము కొనియాడ వచ్చును. దేవుడు తన యొక్క ఏకైక కుమారుని మన అందరి కొరకును అనుగ్రహించెను.\r\n\r\nకావున క్రీస్తు యొక్క పుట్టుకను గూర్చి దేవదూతలు,    \"ఇదిగో ప్రజలందరికిని కలుగబోవు మహా గొప్ప సంతోషకరమైన సువర్తమానము నేను మీకు తెలియజేయుచున్నాను; నేడు ప్రభువైయున్న క్రీస్తు అను రక్షకుడు దావీదు పట్టణమందు నేడు మీకొరకు పుట్టియున్నాడు\"   అని ప్రకటించిరి  (లూకా.2: 10,11).\r\n\r\nక్రీస్తు మీ కొరకు పుట్టియున్నట్లయితే ఆ క్రీస్తునకు మీ యొక్క అంతరంగమునందును మీ యొక్క గృహమునందును మీరు చోటు ఇవ్వవలెను కదా? ఆనాడును ఆయనకు ఆ సత్రమునందు కూడా చోటు లేకుండా పోయెను. ఆ సత్రపువాని కొరకు కూడాను క్రీస్తు భూమిలో పుట్టిను? దేవుని బిడ్డలారా, ఆయనకు ఎవరు చోటు ఇచ్చినను, ఇవ్వకపోయినను ఆయన మన ప్రతి ఒక్కరి కొరకును లోకానికి వచ్చి పుట్టియున్నాడు, అను సంగతిని గ్రహించి మీ యొక్క హృదయమునందు ఆయనకు ఎనలేని స్థానమును ఇయ్యుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నాథా, నీవు సకల ప్రజలయెదుట సిద్ధపరచిన నీ యొక్క రక్షణను నేను కన్నులార చూచితిని\"   (లూకా. 2:31,32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}