{"uniqueid":"20251026082634_71b33bdf","date":"2022-12-24","title":"శక్తిగల దేవుడు!","key_verse":"42_5:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు ఆయన స్వస్థపరచునట్లు ప్రభువు శక్తి ఆయనకుండెను\"    (లూకా.5: 17)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు యొక్క స్వస్థపరచు శక్తి మన మధ్యన  ఉండును అని ప్రభువు వాక్కునిచ్చియున్నాడు.  మొదటిగా, అన్ని రకములైన స్వస్థతలకంటే బహు ప్రాముఖ్యమైనది మీ యొక్క ప్రాణమునందు లభించు స్వస్థతయైయున్నది. మీ యొక్క ప్రాణము సుఖముగా జీవించినట్లయితే, మీరు అన్ని విషయములయందును సుఖముగా జీవించెదరు.\r\n\r\nదావీదు సెల్విచ్చుచున్నాడు,    \"యెహోవా, నన్ను కరుణింపుము నీ దృష్టియెదుట నేను పాపము చేసి యున్నాను;  నా ప్రాణమును స్వస్థపరచుము\"   (కీర్తన. 41:4).  అవును, పాపము నుండి మారుమనస్సు పొందుచున్నప్పుడు ప్రభువునకును, మీకును మధ్యలో గల సంబంధము నూతన పరచబడుచున్నది. ప్రాణమునందు సంతోషమును, దైవిక స్వస్థతను కలుగుచున్నది.\r\n\r\nరెండోవదిగా, విశ్వాసఘాతకము నుండి విడుదల. ప్రభువు సెలవిచ్చుచున్నాడు,    \"వారు విశ్వాసఘాతకులు కాకుండ నేను వారిని గుణపరచుదును; వారిని మనస్ఫూర్తిగా  స్నేహింతును:  వారి మీదనున్న నా కోపము చల్లార్చెదను\"   (హోషేయా. 14:4). శరీరాశ,  నేత్రాశ,  జీవపు డంభమునందు పడిపోయి విశ్వాసఘాతము వైపునకు పరిగెత్తుచున్నవారు, తనవైపునకు తిరిగినట్లయితే వారిని విశ్వాసఘాతమునుండి గుణపరచుదును  అని ప్రభువు వాక్కునిచ్చియున్నాడు.\r\n\r\nమూడోవదిగా, హృదయము నలిగిన వారిని ఆయన గుణపరచును. బైబిలు గ్రంధము సెలవిచ్చుచున్నది,    \"ప్రభువు యొక్క ఆత్మ నామీద ఉన్నాడు&#8230;. హృదయము నలిగినవారిని  గుణపరచుటకును&#8230;.. నన్ను పంపియున్నాడు\"    (లూకా. 4:18). శ్రమలును, బాధలును, ఇబ్బందులును, నమ్మకద్రోహములును హృదయమును విరిచివేయును. విరిగి నలిగిపోవునట్లు చేయుచున్నది. మీరు నమ్మిన వారు మిమ్ములను మోసపుచ్చినప్పుడు మనస్సు నందు విరవబడుచున్నారు. ప్రభువు మిమ్ములను గుణపరచుటకు శక్తిగలవాడు. ఆయన హృదయము నలిగిన వారిని గుణపరచి, చెరపట్టబడిన వారిని విడిపించి ఆదరణను కలిగించును.\r\n\r\nప్రభువు పరిశుద్ధ గ్రంథము అంతటను స్వస్థతకును, ఆరోగ్యమునకును అనుగ్రహించియున్న వాగ్దానములను స్వతంత్రించు కొనుడి. స్వస్థతకు కావలసిన వాగ్దానములను, గుణపరచుటకు కావలసిన వాగ్దానములను, ఆరోగ్యమునకు కావలసిన వాగ్దానములను బైబిలు గ్రంధమునందు కలదు. ఆయన ప్రాణమునందు స్వస్థతను రప్పించుచున్నాడు. విశ్వాసఘాతకము నుండి గుణపరచునట్లు చేయుచున్నాడు.  విరిగి నలిగిన హృదయములను బాగు చేసి గుణపరచువాడు. అంత మాత్రమే గాక, పట్టించుకునే వారు లేక తునికిరింపబడిన వారి యొక్క జీవితమునందు  ఆరోగ్యమును అనుగ్రహించుచున్నాడు.\r\n\r\nయేసుక్రీస్తు ఈ లోకమునందు జీవించుచున్న దినములలో, తన వద్దకు పలు రకాల సమస్యలచేత నలిగిపోయి వచ్చుచున్న వారిని, వ్యాధులతో వచ్చుచున్న వారిని, సాతాను యొక్క పిడిలో చిక్కి అలమటించుచు వచ్చుచున్న వారిని జాలితో గుణపరిచెను. ఆయన వ్యాధిగ్రస్తులను ముట్టినప్పుడు దేవుని యొక్క ప్రభావము ఆయనలో నుండి బయలుదేరెను. ఆయన వద్దకు వచ్చిన వారిలో ఏఒక్కరైనను దైవిక స్వస్థతను పొందుకొనక తిరిగి వెళ్లలేదు.  దేవుని బిడ్డలారా, నిన్న నేడు నిరంతరము మారని యేసుక్రీస్తు మీకు విడుదలను దైవిక స్వస్థతను దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యేసు వారి సమాజమందిరములలో బోధించుచు, (దేవుని) రాజ్యమును గూర్చిన సువార్తను ప్రకటించుచు, ప్రజలలోని ప్రతి వ్యాధిని, రోగమును స్వస్థపరచుచు గలిలయయందంతట సంచరించెను\"    (మత్తయి. 4:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}