{"uniqueid":"20251026082638_71b33bde","date":"2022-12-23","title":"ఆలోచనకర్త!","key_verse":"19_16:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాకు ఆలోచనకర్తయైన యెహోవాను స్తుతించెదను; రాత్రిగడియలలో  నా  అంతరింద్రియము  నాకు బోధించుచున్నది\"   (కీర్తనలు. 16:7)"},"devotion":{"label":"ధ్యానములు","text":"మన యొక్క దేవుడు ఆలోచనకర్త.  ఆయన ఆకాశము నుండి దిగివచ్చిన యేసుక్రీస్తు. ఆయన నేడును జీవించుచున్నాడు. నేల నుండి వచ్చిన మనిష్యుని యొక్క ఆలోచన నశించును. అయితే ఆయన యొక్క ఆలోచన నిత్యా నిత్యము నిలిచియుండును.\r\n\r\n'నీ మీద నా కనుదృష్టిని ఉంచి నీకు ఆలోచన చెప్పేదను' అని ఆయన వాక్కుని ఇచ్చియున్నాడు. మీరు నడువవలసిన త్రోవను తెలియజేయువాడు. మీరు పలు సమయములయందు త్రోవను ఎరుగక తడబడుచున్నారు. ఎట్టి మార్గమునందు వెళ్ళుట అని తెలియక అంగలార్చుచున్నారు. అట్టి సమయముల యందంతట ఆయన బహు చక్కగా ఆలోచనను ఇచ్చి మిమ్ములను చేయ్యి పట్టి త్రోవ నడిపించును.\r\n\r\nకానా ఊరు వివాహమునందు, ద్రాక్షరసము కొదువైనప్పుడు, మరియ యేసు వైపు చూపించి,   \"ఆయన మీతో చెప్పునది ఎదో అది చేయుడి\"  అని చెప్పెను. అలాగునే యేసు చెప్పిన ఆలోచన చొప్పున పనివారు అక్కడ ఉంచబడియున్న రాతిబానలను నీటితో నింపిరి. అప్పుడు ప్రభువు వాటిని ద్రాక్షసముగా మార్చెను. మునుపటి ద్రాక్షరసము కంటేను కడపటి ద్రాక్ష రసము రుచికరముగా ఉండెను.\r\n\r\nఅలాగుననే పేతురు కూడా రాత్రంతయును వలను వేసిచూచి ఒక్క చేపైనను దొరకలేదు,  చివరకు ప్రభువు యొక్క ఆలోచన చొప్పున కుడి వైపున వలను వేసి విస్తారమైన చేపలను పట్టెను. ఆలోచనను ఇచ్చేటువంటి ప్రభువు ఆలోచనయందు గొప్పవాడు.\r\n\r\nనేడును మీకు ఆలోచన ఇచ్చుటకై ప్రభువు తన యొక్క మాటలను పరిశుద్ధ గ్రంథమునందు వ్రాసి ఉంచియున్నాడు. పరిశుద్ధ గ్రంథమును చదువుతున్నప్పుడు,  ఆలోచనకర్త మీతో మాట్లాడినట్టు తలంచి, చదివి ధ్యానించి చూడుడి.  ప్రభువు తన యొక్క మాటల ద్వారా మీతో మాట్లాడను.\r\n\r\nదావీదు సెలవిచ్చుచున్నాడు,   \"దేవా, నీ తలంపులు నా కెంత ప్రియమైనవి; వాటి మొత్తమెంత గొప్పది!\"   (కీర్తన. 139:17). బైబిలు గ్రంథము మన ప్రతి ఒక్కరికిను తగిన ఆలోచనలను, తగిన సమయమునందు ఇచ్చుచున్నది. ప్రతి పరిస్థితుల యందును, ప్రతి సమస్యల యందును పరిష్కారములను, ఆలోచనలను బోధించేటువంటి ఒకే ఒక్క గ్రంథము పరిశుద్ధ గ్రంథమే.\r\n\r\nబైబిలు గ్రంథము ద్వారా మాత్రము గాక, ప్రభువు ప్రవచనము ద్వారాను, సంఘ కాపరుల ద్వారాను, సువార్తికుల ద్వారా కూడా మీకు ఆలోచనను ఇచ్చుచున్నాడు.  మీరు ప్రభువు యొక్క ఆలయమునకు వెళ్లి, ప్రభువు యొక్క మాటలను వినుచున్నప్పుడు మీ యొక్క అంతరంగము ఆనందించును. మీకు కావలసిన సత్యములను, ఆలోచనలను మీరు పొందుకొనుచున్నారు.\r\n\r\n'ఆయన ఆశ్చర్యమైన ఆలోచనశక్తిగలవాడు, కార్యముల యందు మహత్యముగలవాడు'  అని చెప్పి ప్రవక్తయైన యెషయా ఆనందపరవసము నొందెను (యెషయా. 28:29). దేవుని బిడ్డలారా, మనుష్యుని యొక్క ఆలోచనను వినుటకు పరుగులు తీయక, ప్రభువు యొక్క ఆలోచనను పొందుకొనుడి\r\n\r\nనేటి ధ్యానమునకై: \"ఉద్దేశములు ఆలోచనచేత స్థిరపరచబడును; వివేకముగల నాయకుడవై యుద్ధము చేయుము\"    (సామెతలు. 20:18)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}