{"uniqueid":"20251026082641_71b33bdd","date":"2022-12-22","title":"ఆశ్చర్యకరుడు&#8230;.!","key_verse":"18_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన పరిశోధింపజాలని (మహా) గొప్పకార్యములను, లెక్కలేనన్ని  (అద్భుత)ఆశ్చర్య క్రియలను చేయువాడు\"   (యోబు. 5:9)"},"devotion":{"label":"ధ్యానములు","text":"మీరు సాధారణమైన వారే! అయితే మీయందు నివాసము చేయుచున్న ప్రభువైతే అసాధారణమైనవాడు, అద్భుతములను చేయువాడు ఆశ్చర్యకరుడు!\r\n\r\nప్రభువు ఎందుకని అద్భుతములను ఆశ్చర్యకార్యములను చేయుచున్నాడు? ఆయన జాలిగలవాడై ఉండుట చేత అద్భుతములను చేయుచున్నాడు. ఆయన యొక్క ప్రేమ, వాత్సల్యత, కనికరము, దయ, జాలియు, మీయొక్క జీవితమునందు అద్భుతములను తీసుకొని వచ్చును.  దాన్ని గూర్చి యోబు భక్తుడు ఆశ్చర్యపడి,  'ఆయన పరిశోధింపజాలని గొప్పకార్యములను, లెక్కలేనన్ని ఆశ్చర్య క్రియలను చేయువాడు'  అని చెప్పి మనస్సునందు ఉలసించెను. దేవుని స్తుతించెను.\r\n\r\nరెండోవదిగా, ప్రభువు ఎందుకని ఆశ్చర్య కార్యములను చేయుచున్నాడు? ఎందుకంటే ఆయన నామమే ఆశ్చర్యకరుడు అనుటయే  (యెషయా. 9:6). ఆయన యొక్క నామమే ఆశ్చర్యకరుడు అనుట చేత ఆయన యొక్క జీవితము అంతయును ఆశ్చర్యమే. ఆయన చేయుచున్న కార్యములన్నియు ఆశ్చర్యమైనవి.\r\n\r\nఆయన చేసిన ఆశ్చర్య కార్యములను బైబిలు గ్రంధమునందు ధ్యానించి చూడుడి.   'వెలుగు కలుగును గాక'  అని చెప్పెను. ఆశ్చర్యముగా సూర్యుడు, చంద్రుడు, నక్షత్రములు అన్నియు కలుగజేయబడెను.   'శబ్దము చేయకుము నిమ్మలించుము' అని చెప్పెను.  ఆశ్చర్యముగా సముద్రమును, గాలియు ఆయనకు లోబడి నిమ్మలమాయెను.   'ఇతని విడిచి పోమ్ము'  అని అపవిత్రాత్మకు ఆజ్ఞాపించెను, వెంటనే ఆ అపవిత్రాత్మ అతనిని విడిచి పోయెను. అయన నోటి మాటలన్నియు ఆశ్చర్యములు!  చేతి క్రియలన్నియు ఆశ్చర్యములు! నిశ్చయముగానే ఆయన మీ జీవితమునందు అద్భుతములను, ఆశ్చర్య కార్యములను చేయును!\r\n\r\nఆయన ఎండిన ఎముకలను జీవింపచేయువాడు. కంపుకొట్టుచున్న లాజరు యొక్క దేహమును సజీవముగా లేచి వచ్చినట్లు చేసినవాడు. సముద్రముపై నడిచి వెళ్లినవాడు. ఐదు రొట్టెలతో ఐదువేల మందిని పోషించినవాడు. ఆయన ఆశ్చర్య కార్యములను చేయువాడు! ప్రభువు సెలవిచ్చుచున్నాడు,   \"నేను యెహోవాను, సర్వశరీరులకు దేవుడను, నాకు అసాధ్యమైనదేదైను ఉండునా?\"   (యిర్మియా. 32:27).  'దేవుడు చెప్పిన యేమాటయైనను నిరర్థకము కానేరదు'   (లూకా. 1:37).\r\n\r\nఒకవేళ నేడు ప్రభువు నా యొక్క జీవితమునందు ఒక అద్భుతమును జరిగించడా అనియు, నాకు సహాయము చేసి ఆదరించి ఓదార్చడా అని మీరు తప్పిస్తూ ఉండవచ్చును. అద్భుతములను చేసేటువంటి దేవుని తట్టు తేరి చూడుడి.   'దేవా నీవు ఆశ్చర్యకరుడు'  అని కీర్తించి పొగడి స్తుతించుడి. నిశ్చయముగానే ఆయన మీ జీవితమునందు అద్భుతమును చేయును.   \"  ఆయన నేలనుండి దరిద్రులను లేవనెత్తువాడు పెంట కుప్పమీదనుండి బీదలను పైకెత్తువాడు\"   (కీర్తన. 113:8).\r\n\r\nబైబిలు గ్రంధమునందు దేవుడు చేసిన ప్రతి ఒక్క అద్భుతము కొరకును ఆయనను స్తుతించుటకు నేర్చుకొనుడి. కానా ఊరు పెండ్లిఇంట ద్రాక్షరసము కొదువైనప్పుడు, నీటిని ద్రాక్ష రసముగా చేసి అద్భుతమును చేయలేదా? నీళ్ల వలెయున్న సాధారణమైన వారిని ద్రాక్షారసము వంటి పరిశుద్ధులుగా మార్చలేదా? దేవుని బిడ్డలారా, ప్రభువు ఆశ్చర్యకరుడు అను సంగతిని తెలుసుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను అలసియున్నవారి ప్రాణమును తృప్తిపరచుదును, కృశించిన వారినందరిని ప్రాణమును నింపుదును\"    (యిర్మియా. 31:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}