{"uniqueid":"20251026082649_71b33bdb","date":"2022-12-20","title":"ఆయన ఎక్కడ?","key_verse":"40_2:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యూదుల రాజుగా పుట్టినవాడెక్కడ ఉన్నాడు? తూర్పుదిక్కున మేము ఆయన నక్షత్రము చూచి, ఆయనను పూజింప వచ్చితిమని చెప్పిరి\"    (మత్తయి. 2:2)"},"devotion":{"label":"ధ్యానములు","text":"యేసును పూజించుటకు తూర్పు దేశము నుండి వచ్చినవారిని   'జ్ఞానులు' అని తెలుగు భాష బైబిలు గ్రంధము చెప్పుచున్నది. తమిళ భాష బైబిలు గ్రంథమునందు వారిని \"శాస్త్రజ్ఞులు\" అనియు, ఆంగ్లభాష బైబిలు గ్రంధమునందు వారిని  \"జ్ఞానులు\" అనియు పిలుచుచున్నది. జ్ఞానముగల శాస్త్రజ్ఞులు ఆనాడు యేసును వెతికిరి. ఈనాడును యేసును వెతుకుచున్నారు.\r\n\r\nప్రభువుని వెతుకుటయే జ్ఞానుల యొక్క చర్య. క్రీస్తు జ్ఞానము యొక్క ఊటుయే కదా? ఆయన వద్ద నుండి బుద్ధి వివేకములు బయలుదేరి వచ్చుచున్నది? పాత నిబంధన యందు జ్ఞానియైన సొలోమోను సెలవిచ్చుచున్నాడు,    \"యెహోవాయందు భయభక్తులు కలిగియుండుట తెలివికి మూలము, మూర్ఖులు జ్ఞానమును ఉపదేశమును తిరస్కరించుదురు\"   (సామెతలు. 1:7).\r\n\r\nఆనాడు జ్ఞానులైయున్న శాస్త్రజ్ఞులు యేసును వెతికిరి. నేడు మీరు తెలివిని రమ్మని మొఱ్ఱపెట్టినయెడల, వివేచనకై గొప్ప శబ్దముతో మనవి చేసినయెడల, దానిని వెండిని వెదకినట్లు  వెదకిన యెడల, దాచబడిన ధనమును వెదకినట్లు దానిని వెదకినయెడల; యెహోవాయందు భయభక్తులు కలిగియుండుట యెట్టిదో మీరు గ్రహించెదరు, దేవుని గూర్చిన విజ్ఞానము మీరు కనుగొందురు  (సామెతలు. 2:3,4,5).\r\n\r\nక్రీస్తు జన్మించినప్పుడు ఆ జ్ఞానులు ఏ దేశము నుండి వచ్చినవారు అని మనకు స్పష్టముగా తెలియజేయబడలేదు. తూర్పు దేశము నుండి వచ్చిన వారు అనుట చేత, తూర్పునున్న భారతదేశము నుండియు కూడా వచ్చి ఉండవచ్చును అని అనేకులు తమ భావమును తెలియజేయుచున్నారు. నేడును కొందరైయితే, చైనా దేశము నుండియు వచ్చు ఉండవచ్చును అని తలంచుచున్నారు.\r\n\r\nఎక్కడ నుండి వచ్చారని మనకు స్పష్టముగా తెలియకుండినను బహు గొప్ప రాజును వెతుక వలెను. ఆయనను కనుగొనవలెను అను ఆత్రుత వారియందు ఉండుటను మనము చూడగలుగుచున్నాము. క్రీస్తును చూడవలెను అను ఆత్రుత మీయందు ఉన్నదా? ఆయనను వేదికెదరా? బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"మీ దేవుడైన యెహోవాను మీరు వెదకవలెను; నీ పూర్ణహృదయముతోను నీ పూర్ణాత్మతోను ఆయనను వెదకుచునప్పుడు, ఆయన నీకు ప్రత్యక్షమగును\"   (ద్వితి. 4:29).\r\n\r\n\"ఆయన నీకు ప్రత్యక్షమగును\" అనుట దేవుని యొక్క వాగ్దానము.  ఆనాడు శాస్త్రజ్ఞులు తమ మాంసపు తలంపులతో  యేసును పొరపాటైన స్థలమునందు వెతికిరి. హెరోదు యొక్క రాజనగరములోనికి వెళ్లి వెతుకుచు ఉండిరి. అయితే, వారి యొక్క హృదయము వాస్తవముగానే క్రీస్తును చూడవలెనని వాంఛిస్తు ఉండుటచేతనే, ప్రభువు వారిని చక్కగా త్రోవయందు నడిపించి బెత్లెహేమునకు తీసుకొని వెళ్లెను. వారు యేసును కనుగొనిరి. ఆయనను పూజించిరి.\r\n\r\nజ్ఞానులైయున్న  శాస్త్రజ్ఞులు ఆనాడు యేసును వెతికి కనుగొనినట్లుగా, మీరును క్రీస్తును చూచెదరు. యేసును దర్శించుట ఏదో ఒక దినపు అనుభవముగా ఉండక, అనుదినపు అనుభవముగా ఉండవలెను.   \"ఆయన సన్నిధిని నిత్యము వెదకుడి\"  అని  కీర్తనకారుడు మనకు ఆలోచన చెబుచున్నాడు (కీర్తన. 105:4).  దేవుని బిడ్డలారా, ప్రతి దినమును ప్రభువును వెతుకుటకు మరచిపోకుడి. మీరు నిజముగా ఆయనను వెతుకుచున్నప్పుడు నిశ్చయముగానే ఆయన మీకు ప్రత్యక్షమగును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా మీకు దొరుకు కాలమునందు ఆయనను వెదకుడి; ఆయన సమీపములో ఉండగా ఆయనను వేడుకొనుడి\"    (యెషయా. 55:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}