{"uniqueid":"20251026072813_10593324","date":"2025-05-19","title":"కప్పే వస్త్రము!","key_verse":"1_9:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు షేమును యాపెతును వస్త్రమొకటి తీసికొని తమ యిద్దరి భుజములమీద వేసికొని, వెనుకకు నడిచి వెళ్లి తమ తండ్రి దిసమొలను కప్పిరి\" (ఆది.కా. 9:23)."},"devotion":{"label":"ధ్యానములు","text":"షేము, యాపేతువారి లాంటి విశ్వాసుల కొరకును, సేవకుల కొరకును ప్రభువునకు స్తోత్రము. వారి యొక్క భుజముల మీద వస్త్రము ఉన్నది. ఆ వస్త్రము తండ్రి యొక్క దిగంబరత్వమును కప్పుచున్నదై యుండెను. అదేవిధముగా ప్రేమ అనుచున్న వస్త్రము విస్తారమైన పాపములను కప్పి వేయును.\r\n\r\nమన ప్రియ ప్రభువు యొక్క భుజములను చూడుడి. అందులో శ్రవించుచున్న ప్రేమ అను రక్తపు బొట్టులను చూడుడి. ఆ రక్తపు బొట్టులు రక్తవర్ణపు వస్త్రముగా మన యొక్క పాపములన్నిటిని కప్పివేయుచున్నది.\r\n\r\nమన యొక్క పాపములను బహిర్గతము చేసి మనలను అవమానమునకును, సిగ్గునకును ఎన్నడును ఆయన అప్పగించువాడు కాదు. మనము ఎటువంటి పాపులమై ఉండినప్పటికిని, ఆయన కనికరించి మన పాపములను తన యొక్క వస్త్రముచేత కప్పి, మన యొక్క మంచి పేరును కాపాడుట కొరకు కోరుచున్నాడు.\r\n\r\nనోవాహు యొక్క కుమారులలో ఒకడైన హామును, మనవడునైయున్న కనానును తండ్రి యొక్క దిగంబరత్వమును కప్పలేదు. ఆ సంగతిని బహిర్గతముచేసి, ప్రభువు వద్ద నుండి శాపమును పొందుకొనిరి. నేడును ఇతరుల యొక్క కొదువులను లోపములను చెప్పుకొనుచు తిరుగుచున్న జనులను చూచుచున్నాము. లోకమంతట ఆ సంగతిని చాటించి, దేవుని యొక్క బిడ్డలను అవమానపరచుచున్న దుర్మార్గులను చూచుచున్నాము.\r\n\r\nకారణము, వారి యొక్క అంతరంగమునందు దైవీక ప్రేమ లేదు. పడిపోయిన వారిని లేవనెత్తి వారి కొరకు గోజాడేటువంటి ప్రార్థనా తలంపు లేదు. క్రీస్తు యొక్క గుణశీలత లేదు. అయితే ప్రేమ దోషములన్నిటిని కప్పును అని బైబిలు గ్రంధము సెలవిచ్చుచున్నది (సామెతలు. 10:12).\r\n\r\nయోసేపు యొక్క గుణాతిశయము ఎంతటి అమోహమైనది! మరియ గర్భము ధరించెను, ఆనాడు ఆమె భర్తయైన యోసేపునకు ఆ సంగతి తెలిసినప్పుడు ఆమెను అవమాన పరచనొల్లక రహస్యముగా ఆమెను విడనాడ ఉద్దేశము గెలవాడైయుండెను (మత్తయి. 1:19). ఆ నీతిమంతుడు ఆమెను అవమానపరచుటకు గాని, బహిర్గతము చేయుటకు గాని, సిగ్గుపరచుటకు గాని కోరుకొనలేదు.\r\n\r\nఒకసారి ఒక సేవకుడు మరొక్క సేవకుని యొక్క జీవితమునందు గల కొన్ని లోపములను కనుగొనెను. అంతరంగమునందు కుమిలెను. ఆ సంగతులు వివరముగా పత్రికయందు వ్రాసి ఆయనను అవమానపరచవలెను అని తలంచెను. అయితే ఆనాడు రాత్రి ప్రభువు ఆ సేవకునికి దర్శనమిచ్చి, 'కుమారుడా, నీ యొక్క సొంత కుమార్తె ఒక తప్పుడు సంబంధమునందు ఉండి పొరపాటును చేస్తే, నీవు ఆ సంగతిని మౌనముగా కప్పి దాచెదవా లేక లోకమంతటికి తెలియజేయుదువా? అని అడిగెను. ఆ మాట ఆ సేవకుని హృదయమును బద్దలు చేసెను, తన పొరపాటును గ్రహించెను.\r\n\r\nదేవుని బిడ్డలారా, నీతిమంతులు ఇతరుల యొక్క తప్పిదములను కప్పి పెట్టెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి ఇతరులను నేరస్థులుగా తీర్పు తీర్చు మనుష్యుడా, నీ వెవడవైనను సరే నిరుత్తరుడవైయున్నావు. దేనివిషయములో ఎదుటి వానికి తీర్పు తీర్చుచున్నావో దాని విషయములో నీవే నేరస్థుడవని తీర్పు తీర్చుకొనుచున్నావు; ఏలయనగా తీర్పు తీర్చు నీవును అట్టి కార్యములనే చేయుచున్నావు కావా?\" (రోమీ. 2:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}