{"uniqueid":"20251026082653_71b33bc5","date":"2022-12-19","title":"మనుష్యులపై ఇష్టము!,","key_verse":"42_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"&#8230;మనుషులపై ఇష్టము కలుగును గాక అని చెప్పి దేవుని స్తోత్రించిరి\"    (లూకా.2: 14)"},"devotion":{"label":"ధ్యానములు","text":"దూతలు పలికిన క్రిస్మస్ శుభాకాంక్షలయందు మూడవ భాగము,   'మనుషులపై ఇష్టము' అనుటయైయున్నది. ప్రభువు తన ప్రజలపై ఇష్టమును కలిగియున్నాడు. తన ఇష్టమును తన యొక్క సృష్టియందు బయలుపరిచి చూపించుచున్నాడు. మీరు నిత్యమునకు వెళ్ళుచున్నప్పుడు,  మీపై ప్రభువు ఇష్టమును కలిగినవాడై మీ కొరకు సిద్ధపరచియున్న నిత్య నివాసస్థలమును, కిరీటములను చూచి ప్రభువును స్తుతించెదరు.\r\n\r\nయేసుక్రీస్తు ఈ భూమి మీదకు వచ్చినప్పుడు, తన యొక్క పరిపూర్ణమైన ఇష్టమును తండ్రిపై ఉంచియుండెను.   \"తండ్రికి  కిష్టమైన కార్యము నేనెల్లప్పుడును చేయుదును గనుక, ఆయన నన్ను ఒంటరిగా విడిచిపెట్టలేదని చెప్పెను\"    (యోహాను. 8:29). మీరు ప్రభువునందు ఇష్టమును కలిగియున్నప్పుడు, ఆయన మీయందు ఇంకను అత్యధికముగా ఇష్టమును అలిగియుండును.  'నా ప్రియురాలా, నా రూపవతి'  అని పిలుచును. బహు ప్రియుడువైయున్న దానియేలు, అని మిమ్మలను కూడా పేరు పెట్టి పిలుచును.\r\n\r\nస్మిత్ విఖల్స్ వర్త్ ఒక్కసారి రైలు బండిలో ప్రయాణము చేయుచుండెను. ఆయనకు ఎదురుగా కూర్చుండియున్న కొంతమంది యవ్వనస్తులు ఆయనను చూచి,   'అయ్యా! మీ ముఖమునందు కనబడుచున్న ఒక దైవీక ప్రసన్నత మా అంతరంగమునందు పాపపు గ్రహింపును, వణుకును, దైవభయమును కలుగజేయుచున్నది' అని చెప్పి ఒక్కొక్కరుగా విలపించి ఈడ్చుటకు ప్రారంభించిరి.\r\n\r\nదానికి గల కారణమును ఆయన తెలియజేయుచున్నప్పుడు,   \"యేసయ్య నాకు బహు ఇష్టమైనవాడు. అయినను నేను బహుగా ప్రేమించుచున్నాను. ఆయన నా పట్ల చూపించిన కృపను ధ్యానించుచున్నప్పుడు, నా హృదయము ఉపొంగుటకు ప్రారంభించును.  అప్పుడు నా ముఖమునందు దైవిక ప్రసన్నత దిగి వచ్చి ఉండవచ్చును' అని చెప్పెను.\r\n\r\nదేవునిపై ఉంచవలసిన ఇష్టమును మనుష్యుల పైనను, వస్తువుల పైనను, కోరికల పైనను, నశించి పోవుచున్న సౌందర్యము పైనను ఉంచుచున్నప్పుడు, పాపమును అపవిత్రతయు మన యొక్క జీవితమునందు చొరబడుచున్నది.   \"ఈ లోకముతో స్నేహము చేయగోరువాడు దేవునికి శత్రువగును\" ‌  (యాకోబు. 4:4).\r\n\r\nకావున ధనాశ, లోకాశ, భూమి ఆశ, స్త్రీఆశ  మొదలగు వాటిపై ఎన్నడును ఇష్టము ఉంచక, మీ కొరకు మహిమను విడచిపెట్టి, భూమికి దిగివచ్చి, దాసుని రూపమును దాల్చి, కల్వరి సిలువయందు మీ కొరకు జీవమును అర్పించిన యేసుక్రీస్తుని పైనే మీయొక్క ఇష్టము ఉంచుడి. ఆయనపై ఎంతటి ఇష్టమును ఉంచినను అది మీకు మేలులను, ఆశీర్వాదములనే కొని తెచ్చును. దావీదు సెలవిచ్చెను,   \"ఆకాశమందు నీవు తప్ప నాకెవరున్నారు? నీవు నాకుండగా లోకములోనిది ఏదియు నాకు అక్కరలేదు\"   (కీర్తన. 73:25).\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువుపై ఇష్టమును ఉంచినట్లయితే ఆయన యొక్క పాదములనే వెతికెదరు. ప్రార్థనయందు ఇష్టమును ఉంచెదరు. బైబిలు గ్రంధమును చదువుటయందు ఇష్టమును ఉంచెదరు. ఆలయమునకు వెళ్ళుట మీకు మహా గొప్ప సంతోషముగాను ఆనందంగాను ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మా దేవుడైన యెహోవా ప్రసన్నత మా మీద నుండును గాక,  మా చేతిపనిని మాకు స్థిరపరచుము\"   (కీర్తన. 90:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}