{"uniqueid":"20251026082657_71b33bc5","date":"2022-12-19","title":"భూమిమీద సమాధానము!","key_verse":"42_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమిమీద సమాధానమును, కలుగునుగాక అని చెప్పి దేవుని స్తుతించిరి\"    (లూకా.2: 14)"},"devotion":{"label":"ధ్యానములు","text":"క్రిస్మస్ దినములయందు మాత్రము గాక, సంవత్సరము అంతయును మనిషిని యొక్క అంతరంగము సమాధానమునే వెంటాడుచున్నది.  ఎల్లప్పుడును యుద్ధము చేయుచుండుటకు ఏ దేశమును కోరుకొనదు సమాధానమునే అన్వేషించును.\r\n\r\nరెండవ ప్రపంచ యుద్ధము తరువాత, సమాధానమును ఏర్పరచుటకు 'ఐక్యరాజ్యసమితి' అను సంస్థ రూపించబడెను. సమాధానమునకై సమయమును ధనమును ఖర్చుపెట్టి ప్రజలు సమాధానమును వెతుకుచున్నారు. సమాధానమును సౌఖ్యమును ఉన్నదని వారు చెప్పుచున్నప్పుడు,  ఆకస్మికముగా నాశనమును, మనస్సునందు గందరగోళమును వారికి తట్టసించుచున్నది (1.కొరింథీ. 5:3).\r\n\r\nఅయోమయ స్థితిని మార్చి, ప్రశాంతతను, సమాధానమును నెలకొల్పుటకే ప్రభువైయున్న యేసుక్రీస్తు ఈ భూమి మీదకి వచ్చెను. ఆయన ఉప్పొంగుచున్న సముద్రమును, వీచుచున్న తుఫాను గాలిని నిమ్మలపరచి కుటుంబమునందును, దేశమునందును సమాధానమును ఆజ్ఞాపించుచున్నాడు.   'నిశ్శబ్దమై ఊరకుండుము'   (మార్కు. 4:39)  అని యేసు చెప్పినప్పుడు, తుఫాను ఆగిపోయెను, సముద్రము నిమ్మలమాయెను.\r\n\r\nఆయనే సమాధాన ప్రభువు  (ఆది. 49: 10).  ఆయనే సమాధానకర్త (యెషయా.9:6).  ఆయనే సమాధానమునకు కారకుడగును  (మీకా. 5:5).  సంపూర్ణమైన సమాధానము క్రీస్తుని వద్దనుండి వచ్చుచున్నది. యేసు సెలవిచ్చెను.    \"శాంతి మీ కనుగ్రహించి వెళ్లుచున్నాను; నా శాంతినే మీకు అనుగ్రహించుచున్నాను; లోకమిచ్చు నట్టుగా నేను మీకు అనుగ్రహించుటలేదు; మీ హృదయమును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి\"    (యోహాను. 14:27).\r\n\r\nమనిష్యుని యొక్క సమాధానమును చెరిపి వేయుట అతని యొక్క పాపమే. పాపమును, దోషమును మనిషిని దేవుని నుండి వేరు చేయుచున్నది. సాతానును, దయ్యములను అతనిలోనికి తీసుకుని వచ్చుచున్నది.\r\n\r\n\"దుష్టులకు నెమ్మదియుండదని నా దేవుడు సెలవిచ్చుచున్నాడు\"    (యెషయా. 57:21).  యేసుక్రీస్తు  పాపమును తొలగించు బలిగా తనకుతానుగా కల్వరి సిలువయందు అర్పించుకొనెను.    \"మన యతిక్రమక్రియలనుబట్టి అతడు గాయపరచబడెను, మన దోషములనుబట్టి నలుగగొట్టబడెను\"    (యెషయా.53:5).   \"ఆయన సిలువ రక్తముచేత సంధిచేసి&#8230; సమాధానపరచు కొనవలెననియు తండ్రి అభీష్టమాయెను\"    (కలస్సి.1:20).\r\n\r\nఆయన ఇచ్చుచున్న సమాధానమే సంపూర్ణమైనదియు, శాశ్వతమైనది. అదియే హృదయమును ఆనందింప చేసేటువంటి ఒక సమాధానము. ప్రభువు ఇచ్చుచున్న ఇట్టి సమాధానమును ఎల్లప్పుడును కాపాడుకొనుడి. సమాధానమునకై ఎట్టి క్రయధనమైనను చెల్లించుటకు సిద్ధముగా ఉండుడి.  చేదును మీ నుండి తొలగించి, సమాధాన పడవలసినవారి వద్ద సమాధానపడి,   \"సమాధానము వెదకి దానినే వెంటాడుడి\"   (కీర్తన. 34:14).\r\n\r\nదేవుని బిడ్డలారా,  మీ యొక్క హృదయము దైవీక సమాధానముతో నింపబడియుండుట మిక్కిలి అవశ్యము. ఆ రీతిగ నింపబడక పోయిన్నప్పుడే హృదయములోనికి సాతాను ప్రవేశించుటకు మార్గము ఏర్పడుచున్నది.   \"అప్పుడు సమస్త జ్ఞానమునకు మించిన  దేవుని సమాధానము యేసుక్రీస్తువలన మీ హృదయములకును మీ తలంపులకును కావలియుండును\"    (ఫిలిప్పీ. 4:7)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కీడునుండి తొలగి, మేలుచేయవలెను, సమాధానమును వెదకి,దానినే వెంటాడవలెను\"   (1. పేతురు.  3:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}