{"uniqueid":"20251026082701_71b33bc2","date":"2022-12-16","title":"రక్తమాంసమునందు ప్రత్యక్షపరచబడిన ప్రేమ!","key_verse":"64_4:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనము ఆయన ద్వారా జీవించునట్లు, దేవుడు తన అద్వితీయ కుమారుని లోకములోనికి పంపెను; దీనివలన దేవుడు మనయందుంచిన ప్రేమ ప్రత్యక్షపరచబడెను\"   (1. యోహాను. 4:9)"},"devotion":{"label":"ధ్యానములు","text":"దేవునివద్ద నుండి ప్రేమను ఎడబాపలేము. ఒక సుందరమైన దేవుని దూతవద్ద నుండి ప్రేమను ఎడబాపినట్లైతే అతడు సాతానైపోవును. పరలోకము నుండి ప్రేమను ఎడబాపినట్లైతే అది నరకమైపోవును. ఒక మనిషిని వద్దనుండి ప్రేమను ఎడబాపినట్లైతే అతడు క్రూరమైన వన్య మృగస్వభావము గలవాడగును. దేవుని వద్ద నుండి ప్రేమను ఎడబాపుట అనేది మనము తలంచి కూడా చూడలేనిది.\r\n\r\nపరలోకమును విడిచిపెట్టి పాపమును, అక్రమమును నిండియున్న భూమికి దేవాది దేవుడు దిగి వచ్చుట సాధారణమైన అంశమా? బంగారపు వీధులలో సంచరించుచు, దేవుని దూతలచే ఆరాధింపబడుచు, తండ్రి  ఒడిలో ముద్దుబిడ్డగా ఉండినవాడు.. మలీనమును, అసహ్యమును నిండియున్న ఈ లోకమునందు నడిచివచ్చుట సాధారణమైన అంశమా?  మేడ గదులలో వసతులయందు జీవించుచున్నవాడు మురికి కాలువల ఓరన గుడిసెలో దోమకాటుల మధ్యన వచ్చి నివసించునా?\r\n\r\nఅయితే, ప్రభువు ప్రేమచేత పరలోకపు ఔన్నత్యమును విడిచిపెట్టి మనవలె రక్తమును, మాంసమును గలవాడై మారెను. అయితే ఆయన యొక్క తగ్గింపు, ఆయన యొక్క ప్రేమను ప్రత్యక్ష పరచుచున్నది.\r\n\r\nడాక్టర్ బిల్లీ గ్రహం ఒక దినమున వీధిలో నడిచి వెళ్ళిన్నప్పుడు, అక్కడ వరుసలు తీర్చి బారులుగా వెళ్ళుచున్న చీమలను చూచిన వెంటనే, వాటిమీద తన కాళ్లు పడక దాటివెళ్లెను.  నాకు మాత్రము చీమగా మారు శక్తి ఉండినట్లయితే నేను వాటి వద్దకు వెళ్లి,    'చీమలారా నేను మిమ్ములను చంపుటకు రాలేదు. దయచేసి భయపడి పరుగులు తీయకండి అని వాటివద్ద చెప్పేదను'  అని ఆయన ఆలోచించెను.\r\n\r\nమనుష్యుల వలన చీమగా మారలేరు. అయితే, దేవుని వలన మనిషిగా మారగలిగెను.   'ఆకాశము నాకు సింహాసనము; భూమి నాకు పాదపీఠము'  అని సెలవిచ్చినవాడు, మనపై ఉంచిన ప్రేమ చేత రక్తమును, మాంసమును, గలవాడై మారెను. మనుష్య రూపమును ధరించెను.\r\n\r\nభారతదేశము నుండి అమెరికాకు వెళ్లిన అనేక తెలుగు ప్రజలు, కుటుంబ సమేతముగా అక్కడెనే స్థిరపడ్డారు.  అక్కడ ఉన్న చిన్న పిల్లల వద్ద భారత దేశమునకు వచ్చేదవా అని అడిగినట్లయితే,  'అయ్యో!  దూళియు, మురికియు ఉండునే,.. అయ్యో! మా బట్టలన్నీయు మలినమైపోవునే'  అని చెప్పుదురు. ఇక్కడ ఉన్న సూపర్ మార్కెట్ అక్కడ ఉండునా? ఇక్కడ ఉన్న ఆహారపు విధానము అక్కడ లభించునా? అనియంత అడుగుచున్నారు.\r\n\r\nఅయితే అమెరికానుండియు, ఇంగ్లాండునుండియు విస్తారమైన మిషనరీలు భారతదేశమునకు వచ్చి త్యాగముగా పరిచర్యను చేసిరి. వారి యొక్క హృదయమునందు యేసు యొక్క ప్రేమ కుమ్మరించబడెను అనుటియే దాని గల కారణము. క్రీస్తు మా కొరకు పరలోకమనే విడచి పెట్టినప్పుడు, మేము మా యొక్క దేశమును, వసతులను విడిచిపెట్టకూడదా అని అడుగుచున్నారు.\r\n\r\nదేవుని బిడ్డలారా, దేవునివద్ద నుండి ప్రేమను ఎన్నడును ఎడబాపనే లేము. దేవుడు ప్రేమామయుడుగా ఉన్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కాబట్టి,  పిల్లలు రక్తమాంసములు గలవారైనందున ఆ ప్రకారమే, ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను\"   (హెబ్రీ.2:14).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}