{"uniqueid":"20251026082709_71b33bc0","date":"2022-12-14","title":"\"పరిశుద్ధాత్మయైయున్న ఈవు!\"","key_verse":"40_7:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మీరు చెడ్డవారై యుండియు మీ పిల్లలకు మంచి యీవులను ఇయ్యుటకు ఎరిగియుండగా, పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి అంతకంటె ఎంతో నిశ్చయముగా మేలుకరమైన (మంచి) యీవుల నిచ్చును కదా?\"   (మత్తయి. 7:10,11)"},"devotion":{"label":"ధ్యానములు","text":"తండ్రియైయున్న దేవుడు మీకు అనుగ్రహించుచున్న ఈవులును కలదు. కుమారుడైయున్న యేసుక్రీస్తు అనుగ్రహించుచున్న ఈవులును కలదు. అదే సమయమునందు పరిశుద్ధాత్ముని ద్వారా మీరు పొందుకునేటువంటి ఈవులును కలదు. అవి అన్నియును మీకు ఉచిత్తముగానే  అనుగ్రహింపబడుచున్నది.\r\n\r\nపైన సూచింపబడియున్న వచనమునందు, \"మంచి ఈవు\" అనియు,  \"మేలుకరమైన ఈవు\" అని చదువుచున్నాము. అట్టి మంచి ఈవును గూర్చి  బైబిలు గ్రంథము ఏ విధముగా సెలవిచ్చుచున్నది:    \"మీరు చెడ్డవారైయుండియు, మీ పిల్లలకు మంచి యీవులనియ్య నెరిగియుండగా, పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి పరిశుద్ధాత్మను ఎంతో నిశ్చయముగా అనుగ్రహించును కదా\"    (లూకా. 11:12,13).\r\n\r\nఅవును, పరిశుద్ధాత్మను మీకు గొప్ప ఈవుగా అనుగ్రహింప బడియున్నాడు. ఆయన క్రీస్తు బదులుగా ఉండి మిమ్ములను ఆదరించేటువంటి ఆదరణ కర్తగా ఉన్నాడు. ఆయన మిమ్ములను ఓదార్చుచువాడు,  ఆదరించువాడు, ఉత్సాహపరచువాడు,  గ్రహింపచేయువాడు మరియు బోధించువాడు అన్నిటికంటే పైగా ఆయన మనలను ప్రభువుతో ఐక్యపరచువాడు.\r\n\r\nఅంత మాత్రమే కాదు, సర్వ సత్యములోనికి ప్రేమతో మిమ్ములను నడిపించుచున్నవాడు. యేసు సెలవిచ్చెను,   \"మీయొద్ద ఎల్లప్పుడును ఉండుటకై అనగా సత్య స్వరూపియగు ఆత్మను వేరొక ఆదరణకర్తను ఆయన ,  మీకు అనుగ్రహించును;  మీరు ఆయనను ఎరుగుదురు గనుక, ఆయన మీతో కూడ నివసించును, మీలో ఉండును\"    (యోహాను. 14:16,17).\r\n\r\nతిరుత్వమునందు ఒక భాగమైయున్న పరిశుద్ధ ఆత్ముడ్నే స్వతంత్రించు కొనుచున్నారు. ఆయన మీలో నివాసము ఉండును. మీరు ఆయనకు ఆలయముగా మారుచున్నారు. మీరు ఆయన యొక్క నివాస స్థలముగా ఉంటున్నారు.   'ఇదిగో, మనుష్యుల మధ్యలో దేవాది దేవుడే నివాసము చేయుచున్నాడే' అని పాడి ఆనందించి ఉల్లసించుచున్నాను.\r\n\r\nఅట్టి పరిశుద్ధాత్ముడు మీలోనికి వచ్చి నివాసము ఉండుటచేత ఇంకను మీకు రెండు మహా గొప్ప ఈవులు లభించుచున్నాయి. ఒకటి ఆత్మ యొక్క ఫలములు. మరొకటి ఆత్మ యొక్క వరములు. వరములను, ఫలములను ప్రభువు మీ యొక్క జీవితమునందు తీసుకుని వచ్చి మిమ్ములను గొప్ప ఔన్నత్యమును పొందునట్లు చేయుచున్నాడు.\r\n\r\nయేసుక్రీస్తు ఈ భూమి మీద ఉన్నప్పుడు పరిశుద్ధాత్మునిచే నింపబడి యుండెను. దేవుడు ఆయనకు తన యొక్క ఆత్మను కొలత లేకుండా అనుగ్రహించి ఉండెను (యోహాను. 3:34). అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, అట్టి అభిషేకమును, పరిశుద్ధాత్మను క్రీస్తునకు అవసరమై ఉన్నట్లయితే, మీకును ఎంత అత్యధికముగా కావలెను! అట్టి అభిషేకమును ప్రభువుని వద్ద అడిగి పొందుకొనుడి. ఎల్లప్పుడును పరిశుద్ధాత్మునిచే నింపబడి ఉండుటకు ప్రయత్నించుడి. అదియే మీకు ప్రధానమైన ప్రార్ధన అవసరతై ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెను\"    (అపో.కా. 10:38)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}