{"uniqueid":"20251026082713_71b33bbf","date":"2022-12-13","title":"జీవ జలమైయున్న ఈవు!","key_verse":"43_4:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు – నీవు దేవుని ఈవును  (వరము)  నాకు దాహమునకిమ్మని నిన్ను అడుగుచున్నవాడెవడో అదియు ఎరిగియుంటే,  నీవు ఆయనను అడుగుదువు, ఆయన నీకు జీవజల మిచ్చును\"   (యోహాను. 4:10)"},"devotion":{"label":"ధ్యానములు","text":"జీవ జలమైయున్న ఈవు. ఇది ఎంతటి ఆశీర్వాదకరమైన ఈవు! లోక ప్రకారమైన నీళ్లు శారీరక దప్పికను తీర్చును. అయితే జీవ జలమైయున్న ఈవు, ఆత్మ యొక్క దప్పికొను తీర్చి,  క్రీస్తునందు విశ్రాంతిని తీసుకుని వచ్చుచున్నది.\r\n\r\nఆనాడు ఆ సమరియా స్త్రీకి లోక ప్రకారమైన ఆశేచ్ఛలపై దప్పిక ఉండెను. లోక సంబంధమైన ప్రేమపై దప్పిక ఉండెను. లోక సంబంధమైన ప్రేమకై తపించిన ఆమె, అనేకులను వివాహము చేసుకొనెను.\r\n\r\nఆమె యొక్క జీవితమును గూర్చి చదువుచున్నప్పుడు, ఆమెకు ముందుగా అయిదుగురు పెనిమిట్లుండిరనియు, ఇప్పుడు ఉన్నవాడు ఆమె పెనిమిటి కాడనియు  తెలియజేయ బడుచున్నది. ఈ సంగతిని ఆమె నిజమని చెప్పుటియు బైబిలు గ్రంధము సెలవిచ్చుచున్నది (యోహాను.4:18).\r\n\r\nలోకము యొక్క బోగేచ్ఛలు ఎన్నడను మిమ్ములను తృప్తిపరచదు. త్రాగుబోతు ఎంతగా త్రాగి మతుడైనను, అతడు అందులో తృప్తి చెందక మరలా మరలా తాగుడును కోరి పరుగెత్తును.\r\n\r\nవ్యభిచారము చేయుచున్నవాడిని విభిచారపు ఆత్మ పట్టుకుని ఇంకా అత్యధికమైన విపరీతములకును, జారత్వము లోనికిను, తీసుకొని వెళ్ళచ్చున్నది. ఉప్పునీళ్ళను తాగినట్లయితే అది ఎన్నడును దప్పికను తీర్చదు. అది దప్పికను ఇంకా అత్యధికముగా చేయును.\r\n\r\nమనుష్యుడు ఇలాగునే ఎండమావులను  వెతుక్కుంటూ పరుగులు తీసే దుప్పి వలె క్షణికమైన సుఖముల  తట్టు పరిగెత్తుచున్నాడు. లోకము చూపించుచున్న పలు రకములైన భోగేచ్ఛల  తట్టు పరుగెత్తి, తేనెలో పడి చనిపోవుచున్న చీమ వలే అంతము ముగించబడుచున్నది.\r\n\r\nఅయితే మరోవైపున యేసుక్రీస్తు, ఆత్మీయ దప్పిక గలవారిని,   \"ప్రయాసపడి  భారము మోసికొనుచున్న సమస్త జనులారా!  మీరందరును నా యొద్దకు రండి; నేను మీకు విశ్రాంతిని కలుగజేతును\"   ‌(మత్తయి. 11:28)  అని ప్రేమతో పిలచుచున్నాడు.\r\n\r\nఅవును, ఆ ఈవు ఎంతటి రమ్యమైన ఈవు. పరిశుద్ధ ఆగస్టీన్ అను భక్తుడు:   \"నెమ్మదిలేని లోకమునందు నా ప్రాణము అలయుచు తిరుగుచూనే ఉండెను. ఒక దినమున క్రీస్తును చూచినప్పుడు ఆయన యందు నెమ్మదిగా విశ్రమించెను\" అని చెప్పెను.\r\n\r\nయేసు సెలవిచ్చెను,   \"నా శాంతినే మీ కనుగ్రహించుచున్నాను; లోకమిచ్చు నట్టుగా నేను మీ కనుగ్రహించుటలేదు; మీ హృదయమును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి\" ‌‌  (యోహాను. 14:27).\r\n\r\nదేవుని బిడ్డలారా, మీరు వెతుకుచున్న నెమ్మది యేసుని వద్ద కలదు. మీ యొక్క ప్రాణము ఆయన యందు విశ్రాంతిని పొందుట మాత్రము గాక, ఎల్లప్పుడును ఆనందించి ఉలసించుచూనే ఉండవలెను. అప్పుడే క్రీస్తు ఇచ్చుచున్న విశ్రాంతియైయున్న ఈవు ఎంతటి ఔన్నత్యము గలదన్న సంగతిని మీరు గ్రహించుకొనగలరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"దప్పిగొనినవారలారా, నీళ్లయొద్దకు రండి రూకలులేనివారలారా, మీరు వచ్చి కొని భోజనము చేయుడి. రండి, రూకలు లేకపోయినను ఏమియు నియ్యకయే  ద్రాక్షారసమును పాలను కొనుడి\"    (యెషయా. 55:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}