{"uniqueid":"20251026082718_71b33bbe","date":"2022-12-12","title":"శ్రేష్టమైన ఈవు!","key_verse":"59_1:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"శ్రేష్ఠమైన ప్రతియీవియు సంపూర్ణమైన ప్రతి వరమును, పరసంబంధమైనదై, జ్యోతిర్మయుడగు తండ్రియొద్దనుండి దిగివచ్చును\"   (యాకోబు. 1:17)."},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు మిగుల మంచివాడు. ఆయన వద్ద నుండి సమస్త మేళ్లును, ఆశీర్వాదములును, సహాయములును మన తట్టు దిగి వచ్చుచున్నది. పలురకములైన ఈవులును, వరములును ఆనందముతో ఆయన మనకు ఉచితముగా దయ చేయుచున్నాడు.\r\n\r\n'ఈవు'  లేక  'వరము' అను పదము ఆంగ్లమునందు బహుమతి, విరాళము అను అర్థమును ఇచ్చునట్లు భాషాంత్రము చేయబడియున్నది. అవి మన యొక్క ప్రయాసముచేత సంపాదించబడుచున్నవి కాదు. ఆయన యొక్క కృప చేత ప్రేమతో ఉచితముగా ఇవ్వబడుచున్నది.\r\n\r\nకొన్ని  సంవత్సరములకు పూర్వము ఒక ధనికుడు ఒక భోజనశాల యందు తన యొక్క స్నేహితులతో వచ్చి కూర్చుండి భోజనము చేసెను. ఆయన అడుగుచున్న వాటినన్నిటిని అక్కడనున్న పనివారు మిగుల ప్రేమతో అందించిరి.  చివరకు వారికి కృతజ్ఞత తెలియజేయు విధమునందు ఆయన ఒక బహుమతిని ఒక పల్లెము నందు ఉంచి వెళ్ళెను. చూచుటకు ఒక చిన్న పొట్లము వలె ఆ బహుమతి కనబడెను.\r\n\r\nవారు లోపలికి వెళ్లి దానిని తెరచి చూచినప్పుడు అక్కడ 1,20,000 డాలర్లైన సింగపూర్ ధనము ఉండుటను చూచి నెవ్వరపోయిరి.  ఇంత గొప్ప బహుమతియా? భోజనమును వడ్డించు వారికి కూడా ఇంతటి గొప్ప మొత్తమును బహుమతిగా ఒక వ్యక్తి ఇవ్వగలడా? అలాగున విరాళమును ఇచ్చినది ఎవరు తెలియునా? పురుణే అను దేశము యొక్క రాజకుమారుడే. ఆ ధనమును పంచ్చుకున్నప్పుడు అక్కడ పనిచేసిన పనివారికి ఎంత గొప్ప ఆనందము కలిగియుండును!\r\n\r\nమన యొక్క ప్రభువు అయితే రాజాధిరాజు, ప్రభువుల ప్రభువు.   \"అద్వితీయుడునగు ఆ సర్వాధిపతి, రాజులకు రాజును, ప్రభువులకు ప్రభువునైయున్నాడు,  సమీపింపరాని తేజస్సులో ఆయన మాత్రమే వసించుచు అమరత్వ ముగలవాడైయున్నాడు. మనుష్యులలో ఎవడును ఆయనను చూడలేదు, ఎవడును చూడనేరడు; ఆయనకు ఘనతయు శాశ్వతమైన ప్రభావమును కలిగియుండును\"    (1. తిమోతికి.  6:16).  ఆయనే జ్యోతిర్మయుడగు తండ్రి, ఆయనే లోయలోని లిల్లీ పుష్పము. అయిన వద్దనుండి వచ్చుచున్న బహుమానము ఎంతటి ఔన్నత్యముగలదై ఉండును అను సంగతిని కొద్దిగా తలంచి చూడుడి.\r\n\r\nలోకము నందు గల ప్రజలకు ఆయన సూర్యుడుని, చంద్రుడిని, నక్షత్రములను, కొండలను, గుట్టలను, పలు రకములైన పండ్లను, కోట్ల సంఖ్యలోనున్న పక్షులను, మృగములను ఈవుగానే ఇచ్చియున్నాడు.\r\n\r\nఆయన అనుగ్రహించిన సమస్త బహుమానములకును, ఈవులకును బహు గొప్ప ఈవు ఆయన మనకు అనుగ్రహించిన నిత్య జీవముయైయున్నది. అదియే అక్షయమగు ఈవు. అదియే నిత్య ఆనందము. అదేయే పరలోక నిత్య సంతోషము. అట్టి నిత్య జీవమును పాపక్షమాపణ ద్వారా మీరు పొందుకొనుచున్నారు.  ఆ ఈవును గూర్చి అపోస్తులుడైన పౌలు,   \"అయితే దేవుని కృపావరము మన ప్రభువైన క్రీస్తుయేసునందు నిత్య జీవము\"   (రోమీ. 6:23) అని వ్రాయుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, ఇట్టి పాప క్షమాపణయైయున్న ఈవును మీరు పొందుకొనియున్నారా? మీయందు రక్షణ సంతోషము ఉన్నదా? అలాగైతే సంతోషముతో దేవునిని స్తుతించుదురుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మీరు విశ్వాసముద్వారా కృపచేతనే రక్షింపబడియున్నారు; ఇది మీవలన కలిగినది కాదు, దేవుని వరమే\"    (ఎఫెసీ. 2:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}