{"uniqueid":"20251026082721_71b33bbe","date":"2022-12-12","title":"జీవపు వెలుగు!","key_verse":"43_1:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయనలో జీవముండెను; ఆ జీవము మనుష్యులకు వెలుగైయుండెను,  ఆ వెలుగు చీకటిలో ప్రకాశించుచున్నది\"   (యోహాను. 1:4)"},"devotion":{"label":"ధ్యానములు","text":"జీవపు వెలుగు క్రీస్తే!   'నా చీకటిని మార్చి నా యొక్క జీవితమునందు జీవపు వెలుగును వెలిగించిన ప్రభువా'  అని ప్రార్థించుచున్న ప్రతి ఒక్క అంతరంగము నందును పరలోకపు దీపమును వెలిగించుటకై క్రీస్తు భూమి మీదకు వచ్చెను. ఎంతటి కటిక చీకటియైయిన హృదయముగా ఉండినను, పాపపు చీకటి అలుముకునియున్న జీవితమైనను, క్రీస్తు జీవమును, జీవపు వెలుగును ఇచ్చుటకు సమర్ధుడు.\r\n\r\nపేదవాడైనను సరే, ధనికుడైనను సరే, అనగద్రొక్కబడిన వాడైనను సరే, హెచ్చింపబడిన వాడైనను సరే, విద్యావంతుడైనను సరే, విద్యలేని పామరుడైనను సరే, అతడు క్రీస్తును అంగీకరించి, క్రీస్తునిపై విశ్వాసమును ఉంచుచున్నప్పుడు, ప్రభువు అతనిని నిశ్చయముగానే ప్రకాశింపచేయును.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"నిజమైన వెలుగు ఉండెను; అది లోకములోనికి వచ్చుచు ప్రతి మనుష్యుని వెలిగించుచున్నది\"    (యోహాను. 1:9).\r\n\r\nఅపోస్తులుడైన పౌలు, ప్రతి మనిష్యుని రూపాంతరపరచి సంపూర్ణులుగా చేటువంటి శక్తిగల క్రీస్తుని పరిచర్యకు తన్ను సమర్పించుకొనెను. ఆయన వ్రాయుచున్నాడు:    \"ప్రతి మనుష్యుని క్రీస్తుయేసునందు సంపూర్ణునిగా చేసి ఆయనయెదుట నిలువబెట్టవలెనని, ఆయనను మేము ప్రకటించుచు, ప్రతి మనుష్యునికి బుద్ధిచెప్పుచు, ప్రతి మనుష్యునికి సమస్తవిధములైన జ్ఞానముతో  బోధించుచున్నాము\"  (కొలస్సీ. 1:28).\r\n\r\nదేవుని బిడ్డలారా, మీరు క్రీస్తును విశ్వసించి అంగీకరించు చున్నప్పుడు, మీ యందు వెలిగింప బడుచున్న ప్రభువు యొక్క దీపము నిత్యమును వెలుగుచూనే ఉండవలెను. ఆయన యొక్క రాకడ పర్యంతమును మీరు ప్రకాశించుచునే ఉండవలెను. అంతరంగము నందుగల ఆత్మలో వెలిగింపబడుచున్న ఆ దీపము నిత్యమును వెలుగుచుండవలెను అంటే మీరు దేవుని ఆత్మచే  ఎల్లప్పుడును ప్రభువుతో సత్సంబంధమును కలిగి ఉండవలెను.\r\n\r\nప్రభువు మనిష్యుడ్ని సృష్టించినప్పుడు ఆయన యొక్క స్వారూప్యమునందును ఆయన యొక్క పోలిక చొప్పున సృష్టించెను. ప్రభువు ఎటువంటివాడు? ఆయన యొక్క స్వారూప్యమును పోలికను ఎటువంటిది?  మనవల్ల దానిని వర్ణించలేక పోయినను, ప్రభువు ఆత్మయైయున్నాడు అను సంగతిని ఎరిగియున్నాము. నేల మట్టితో ఆయన మనుష్యుని సృష్టించినప్పుడు అతని యందు ఆత్మను ఉంచెను.  అందుచేతనే బైబిల్ గ్రంధము,   \"నరుని ఆత్మ యెహోవా పెట్టిన దీపమైయున్నది\"  అని చెప్పుచున్నది. (సామెతలు.20: 27).\r\n\r\nమీ యొక్క దీపము నిత్యమును వెలుగుచుండవలను అంటే మీరు ప్రభువును ఆత్మతోను సత్యముతోను ఆరాధింపవలెను. యేసు సెలవిచ్చెను:    \"యథార్థముగా ఆరాధించువారు ఆత్మతోను సత్యముతోను తండ్రిని ఆరాధించు కాలము వచ్చుచున్నది; అది ఇప్పుడే వచ్చియున్నది; &#8230;..దేవుడు ఆత్మయై యున్నాడు గనుక ఆయనను ఆరాధించువారు ఆత్మతోను సత్యముతోను ఆరాధింపవలెననెను\"    (యోహాను. 4:23,24).\r\n\r\nదేవుని బిడ్డలారా,   \"నేను లోకమునకు వెలుగునైయున్నాను, నన్ను వెంబడించువాడు చీకటిలో నడువక జీవపు వెలుగును కలిగియుండును\"    (యోహాను. 8:12)  అని యేసు క్రీస్తు చెప్పెను కదా?  జీవపు వెలుగైయున్న యేసుక్రీస్తుని వద్దకు నేడే తరలిరండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆజ్ఞ దీపముగాను,  ఉపదేశము వెలుగుగాను,  ఉండును. శిక్షార్థమైన గద్దింపులు జీవమార్గములు\"    (సామెతలు. 6:23)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}