{"uniqueid":"20251026082725_71b33bbe","date":"2022-12-12","title":"దేవాలయముకంటె గొప్పవాడు!","key_verse":"40_12:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవాలయముకంటె గొప్ప వాడిక్కడ  నున్నాడని మీతో  చెప్పుచున్నాను\" ‌‌   (మత్తయి. 12:6)"},"devotion":{"label":"ధ్యానములు","text":"సొలోమోను ప్రభువునుకై ఒక మహిమగల దేవాలయమును కట్టుటకు సంకల్పించినప్పుడు,    \"మా దేవుడు సకలమైన దేవతలకంటె (మహనీయుడు) గొప్పవాడు;  గనుక నేనుకట్టించు మందిరము గొప్పదిగానుండును\"  అని చెప్పెను  (2. దినవృ. 2:5). ఆకాశము మహాకాశము పట్టజాలని సర్వశక్తిగల దేవునికి,  తనకు చేతనైనంత మట్టుకు మహా గొప్పదైన, మిగుల మహిమగలదైన, మిగుల సౌందర్యమైన, మహత్యము గల గొప్ప ఆలయమును సొలోమోను కట్టి ముగించెను.\r\n\r\nనేడు మనము తిరుగు ప్రతి స్థలమునందును ఆలయములు ఉండుటను చూచుచున్నాము. అదేవిధముగా ఆనాడు ఇశ్రాయేలీయులకు ఆలయములు లేకుండెను.  సమస్త ఇశ్రాయేలీయులకు ఒకే ఒక్క ఆలయమే ఉండెను. వారు దేశములో  ఏ ప్రాంతమనందు నివాసుము చేయుచుండినను, యెరూషలేమునందు గల దేవాలయమును సందర్శించుటకు వచ్చుచుందురు. పండుగ దినముల యందంతట యెరూషలేము దేవాలయము నిండి పొరులునంత మట్టుకు మిగుల అత్యధిక జన సమూహము అక్కడ ఉండును.\r\n\r\nదినములు గడిచే కొలది ప్రజలు ఆలయమును గొప్పచేసిరే గాని, దేవాలయము కంటే గొప్పవాడైయున్న ప్రభువును గొప్పచేయలేదు. ఆలయమును అలంకారపు వస్తువుగా మార్చి, చివరకు కేవలము విగ్రముగా చేసివేసిరి. ఆలయమునందు క్రయ విక్రములను  చేయుటకు ప్రారంభించిరి. పావురములను విక్రయించువారును, రూకలను మార్చువారును వచ్చుటకు ప్రారంభించిరి. చివరకు, సకల జనములకు ప్రార్ధన మందిరముగా ఉండిన ఆలయమును దొంగల గృహగా మార్చివేసిరి.\r\n\r\nఒక వేడుకైన కథ కలదు. తెల్ల దొరలు ఆరాధించుచున్న ఒక ఆలయమునందు, ఒక నల్ల జాతి తెగకు చెందినవాడు పాలుపొంది దేవుని ఆరాధించుటకు ఆశించెను.  అయితే ఆయన నల్లగా ఉండుటచేతను, మిగుల పేదవాడై ఉండుటచేతను, ఆ ఆలయము నందుగల బోధకుడు ఆయనను ఆలయములోనికి ప్రవేశించుటకు అనుమతించలేదు.\r\n\r\nఅయితే, ఆ నల్లజాతి తెగవాడు మానక ప్రతి వారమును ఆ ఆలయమునకు కొనసాగించి వచ్చుచుండెను. లోపల వెళ్ళుటకు అనుమతించ నందువలన మెట్ల వద్దనే కూర్చుండి దూరమునుండి ఆలయమునందు జరుగుచున్న ఆరాధనను గమనించుకొనుచు ప్రభువుని స్తుతించుచు ఉండెను.\r\n\r\nఒక దినమున ఒక పెద్దాయన ఆ నల్లజాతి తెగవాని చేరువనకు వచ్చి కూర్చుండెను. అతనిని  వెన్నుతట్టి పాముచూ,   \"నాయనా, నీవు బాధపడకుము నేను కూడా ఈ ఆలయంలోనికి ప్రవేశింపవలెనని, ఈ ఆలయమును కట్టిన దినము మొదలుకొని గుమ్మము వద్దనే కనిపెట్టుచున్నాను. నన్ను వారు లోపలకు ప్రవేశింపనివ్వలేదు. నీవును ఆలయములోనికి ప్రవేశింపలేక భయటే ఉన్నావు. కావున మనము ఇద్దరమును వెలుపుట ఉండి ప్రభువును ఆరాధించుదాము\"  అని చెప్పెను. ఆ నల్లజాతి తెగవాని కన్నులు తెరవబడెను. ఆలయమునందు గొప్పవాడైయున్న యేసుక్రీస్తును ఆయన కన్నులు కనుగొనెను.\r\n\r\nఆలయమే గాని, బలిపీఠమే గాని ఒక మనిషిని పరిశుద్ధ పరచుటలేదు. ప్రభువే ఒకనిని పరిశుద్ధపరచుచున్నాడు. దేవుని బిడ్డలారా, దేవాలయము కంటే గొప్పవాడు మీతో కూడా ఉన్నాడు అను సంగతిని మరచిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అయినను సర్వోన్నతుడైన దేవుడు హస్త కృతాలయములలో నివసింపడు. ఆకాశము నా సింహాసనము భూమి నా పాదపీఠము; మీరు నాకొరకు ఏలాటి మందిరము కట్టుదురు?నా విశ్రాంతి స్థలమేది?\"   (అపో.కా. 7:48,50)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}