{"uniqueid":"20251026082730_71b33ba6","date":"2022-12-09","title":"అద్భుతములకంటే గొప్పవాడు!","key_verse":"2_34:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, నేను ఒక నిబంధన చేయుచున్నాను; భూమిమీద ఎక్కడనైనను ఏజనములో నైనను చేయబడని అద్భుతములు నీ ప్రజలందరియెదుట చేసెదను; నీవు ఏ ప్రజల నడుమనున్నావో ఆ ప్రజలందరును యెహోవా కార్యమును చూచెదరు; నీతో కూడా ఉండి, నేను నీయెడల చేయబోవుచున్న కార్యము భయంకరమైనది\"   (నిర్గమ. 34:10)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుడు అద్భుతములను చేయువాడు. ఆదికాండము మొదలుకొని ప్రకటన గ్రంథము వరకు ప్రభువు చేసిన లెక్కించలేని అద్భుతములను చూడవచ్చును. బైబిలు గ్రంథమును మనము అద్భుతాల గ్రంథము అని పిలచుచున్నాము. ఆయన చేయుచున్న అద్భుతములను గూర్చి యోబు సాక్ష్యమును ఇచ్చుచున్నప్పుడు,    \"ఎవరును తెలిసికొనలేని మహత్తయిన కార్యములను, లెక్కలేనన్ని  అద్భుతక్రియలను  ఆయన  చేయుచున్నాడు\"   (యోబు. 9:10)  అని చెప్పుచున్నాడు.\r\n\r\nప్రభువు మాత్రము తానే లెక్కించలేని అద్భుతములను చేయుట మాత్రము గాక, తన యొక్క పిల్లల ద్వారా ఆయన విస్తారమైన అద్భుతములను జరిగించియున్నాడు. తన ఆత్మ యొక్క శక్తి  ద్వారాను అద్భుతములను చేయుచున్న వరములను మనకు  దయచేసి యున్నాడు.\r\n\r\nనేడును ప్రభువు ఒక మనిషిని వెతుకుచున్నాడు. ఎవరిని వాడుకొనుచు అద్భుతములను చేయవచ్చును, ఎవరి ద్వారా ఆశ్చర్యక్రియలను జరిగించవచ్చును, ఎవరి ద్వారా మృతులను సజీవులుగా లేపవచ్చును, అని తపనతో ప్రభువు మనుష్యులను వెతకుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"తనయెడల యథార్థహృదయముగలవారికి, తన యొక్క బలమును బయలుపరచుటకై, యెహోవా కనుదృష్టి లోకమందంతట సంచారము చేయుచున్నది\"   (2. దినవృ. 16:9).\r\n\r\nప్రభువు యొక్క హస్తమునందు ఆత్మీయ వరములన్నియును కలదు. సమస్త శక్తులును కలదు.  ఏలుబడుయు, అధికారమును కలదు. వాటిన్నిటిని దయచేసి పరిచర్యకై వాడుటకు కోరుకొనుచున్నాడు. దాని కొరకే ఆయన వరములను దయ చేయుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది;   \"యెహోవా అను దేవుడు  మనుష్యులయందు నివసించునట్లు, విశ్వాసఘాతకులైన వారి సహితము నీవు వరములను   పొందుకొనియున్నావు\"   (కీర్తన. 68:18).\r\n\r\nమీరు ప్రభువు కొరకు లేచి ప్రకాశించాలని తలచినట్లయితే, ఆయన మీ ద్వారా బలమైన అద్భుతములను జరిగించును. మరియు ఇట్టి వాగ్దానపు వచనములను చదివి చూడుడి.   \"ఇదిగో, నేను ఒక నిబంధన చేయుచున్నాను; భూమిమీద ఎక్కడనైనను ఏజనములోనైనను చేయబడని అద్భుతములు నీ ప్రజలందరియెదుట చేసెదను; నీవు ఏ ప్రజల నడుమనున్నావో ఆ ప్రజలందరును యెహోవా కార్యమును చూచెదరు; నీతో కూడా ఉండి, నేను నీయెడల చేయబోవుచున్న కార్యము భయంకరమైనది\"   (నిర్గమ. 34:10).\r\n\r\nప్రభువు మీ యొక్క గృహమునందును, జీవితమునందును, సంఘములయందును, అద్భుతములను ఆశ్చర్య కార్యములను జరిగించును. అదే సమయమునందు మీ యొక్క హస్తముల ద్వారా బలమైన అద్భుతములను, ఆశ్చర్యక్రియలను ఆయన జరిగించును.\r\n\r\nదేవుని బిడ్డలారా, మీరు విశ్వాసముతోను, దప్పికతోను, అడిగినట్లయితే అద్భుతమును చేయు శక్తులను మీయొక్క జీవితమునందు మీకు అనుగ్రహించును.\r\n\r\nనేటి ధ్యానమునకై: \"యెహోవా, వేల్పులలో నీవంటివాడెవడు పరిశుద్ధతనుబట్టి నీవు మహానీయుడవు స్తుతికీర్తనలనుబట్టి పూజ్యుడవు అద్భుతములు చేయువాడవు నీవంటివాడెవడు\"   (నిర్గమ. 15:11)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}