{"uniqueid":"20251026072817_10593324","date":"2025-05-19","title":"మీకు అధికారములు!","key_verse":"43_14:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాయందు విశ్వాసము ఉంచువాడును చేయును, వాటికంటె మరి గొప్పవియు అతడు చేయును\" (యోహాను. 14:12)."},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు ఈ లోకమునందు చేసిన క్రియలు అన్నియును మహా గొప్ప శక్తి కలిగినది. ఆయన దెయ్యములను వెళ్ళగొట్టెను, వ్యాధులను స్వస్థపరిచెను, కుష్టరోగులను బాగుచేసెను, మృతులను సజీవముగా లేపెను మరియు బలమైన అద్భుతములను చేసెను.\r\n\r\nమన యొక్క ప్రభువైయున్న యేసుక్రీస్తు అన్ని నామములకన్న అత్యున్నతమైన నామమును, అన్ని శక్తుల కంటే అత్యున్నతమైన శక్తులను, అన్ని అధికారముల కంటే అత్యున్నతమైన అధికారమును పొందుకొనియున్నాడు. పరలోకమునందును భూలోకమునందును సర్వాధికారము ఆయనకు ఇవ్వబడియున్నది (మత్తయి. 28:18).\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"పరలోక మందున్నవారిలో గాని, భూమిమీద ఉన్నవారిలో గాని, భూమిక్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును యేసు నామమున వంగునట్లును, ప్రతివాని నాలుకయు తండ్రియైన దేవుని మహిమార్థమై యేసుక్రీస్తు ప్రభువని ఒప్పుకొనునట్లును, దేవుడు ఆయనను అధికముగా హెచ్చించి, ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను\" (ఫిలిప్పీ. 2:9-11).\r\n\r\nఅంతటి అధికారము శక్తిని కలుగజేసిన ప్రభువు మనలను చూచి ప్రేమతో, 'నా బిడ్డలారా, మీరు నన్ను విశ్వసించినట్లయితే నేను చేయుచున్న క్రియలను మీరును చేయుదురు. వీటికంటే మరి గొప్పవియు చేయుదురు' అని చెప్పి ఆశీర్వదించెను.\r\n\r\nఅవును, మనము ప్రభువు యొక్క నామముచేత ప్రజలకు అద్భుతములను చేసి ఆదరణను, ఓదార్పును తీసుకొని రావలెను. వారి యొక్క సమస్యలను తీర్చి వారి యొక్క కన్నీరును తుడవవలెను.\r\n\r\nజనుల యొక్క రోగములను బాగు చేయుటకును, వారి యొక్క దుఃఖమునకు ప్రతిగా ఆనంద తైలమును ఇచ్చుటకును తన యొక్క రాయబారులుగా మనలను ప్రభువు ఏర్పరచియున్నాడు. అందుచేతనే వరములను, శక్తులను, అధికారములను అనుగ్రహించియున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"శ్రేష్ఠమైన ప్రతియీవియు సంపూర్ణమైన ప్రతి వరమును, పరసంబంధమైనదై, జ్యోతిర్మయుడగు తండ్రి యొద్దనుండి వచ్చును\" (యాకోబు. 1:17).\r\n\r\nపరలోకమునందు ఉన్న దేవుడు మీకు అంతటి గొప్ప కృపావరమును ఇచ్చుటకు తలంచియున్నప్పుడు, మిమ్ములను గూర్చి గొప్ప ఔన్నత్యమైన కాంక్షను కలిగియున్నప్పుడు, మీరు ఆయన కొరకు లేచి ప్రకాశింపవలెను కదా? ఆయన దయచేయుచున్న వరములను, అధికారములను పొందుకని కార్యసాధకము చేయవలెను కదా?\r\n\r\nఈ లోకము అవసరాలతో నిండియున్న లోకము. ఎండిన భూమి వలె అది కనబడుచున్నది. నీళ్లు లేకుండా వాడిపోయియున్న చేను వలె కనబడుచున్నది. మరోవైపున ప్రభువు సమస్త మేలులకును, ఆశీర్వాదములకును కారణభూతకమైన గొప్ప కోనేరువలే కనబడుచున్నాడు. దేవుని బిడ్డలారా, అట్టి గొప్ప కోనేటివి, ఎండిన చేనిలో ఉన్న పైరును కలిపేటువంటి కాలువగా మీరు పనిచేయుచున్నప్పుడు, అనేక ఆశీర్వాదములను తీసుకొని వచ్చుచున్నవారిగా ఉందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రేమ కలిగియుండుటకు ప్రయాసపడుడి; ఆత్మ సంబంధమైన వరములను ఆసక్తితో అపేక్షించుడి; విశేషముగా మీరు ప్రవచనవరము అపేక్షించుడి\" (1 కోరింథీ. 14:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}