{"uniqueid":"20251026082734_71b33ba6","date":"2022-12-09","title":"శత్రువుల కంటే గొప్పవాడు!","key_verse":"2_14:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా మీ పక్షమున యుద్ధము చేయును, మీరు ఊరకయే యుండవలెను\"    (నిర్గమ. 14:14)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీ శత్రువుల అందరికంటెను గొప్పవాడు. విరోధుల అందరికంటెను గొప్పవాడు. పోరాటములన్నిటికంటెను గొప్పవాడు! ఆయనే మీ కొరకు యుద్ధమును చేయువాడు. విజయమును మీకు ఇచ్చువాడు. యుద్ధ దినములయందు దేశ నాయకులు పోరునందు బహు బలమైన దళపతిని ఎన్నుకొందురు. అతడు జ్ఞానమును సమరయోధుడుగాను, బలముగలవాడిగాను ఉండును. అటువంటి వాడిని నమ్మి నాయకులు దేశము యొక్క బాధ్యతను సంప్రదించెదరు.\r\n\r\nరెండవ మహా ప్రపంచ యుద్ధము నందు, ఇంగ్లాండ్ దేశము నందు గల వారు ప్రధానమంత్రిగా చర్చిల్ని ఎన్నుకొనిరి.  ఆయన ఉంటేనే గాని ఉక్కు మనిషిగా ఇంగ్లాండ్ దేశమును విజయ పదమునందు నడిపించగలడు అనుట వారి యొక్క అంచనా. అలాగునే చర్చిల్ ఇంగ్లాండ్ దేశమును విజయము తట్టునకు నడిపించెను. రెండవ  మహా  ప్రపంచ  యుద్ధమునందు ఇంగ్లాండ్ దేశమునకు దాని అనుబంధ రాజ్యాలకు విజయము లభించెను.\r\n\r\nఇశ్రాయేలు దేశము స్వాతంత్రమును పొందినప్పుడు,  దాని చుట్టూతాటనున్న పలు దేశాలు మానక కొనసాగించి పోరును కొనసాగించుచు ఉండిరి. ఐగుప్తునకు  అధిపతియైయున్న నాసర్  యొక్క నాయకత్వమునందు అరబు దేశములన్నియు యుద్ధమునకు ఏకమై తరలి వచ్చినప్పుడు, ఇశ్రాయేలు ప్రజలు   \"మోషే దయాన్\" అను దళపతిని ఎన్నిక చేసుకొనిరి ఆయన యుద్ధమునందు  పదునుగల ప్రజ్ఞను, జ్ఞానముగల వాడైయుండెను. ప్రభువు అనుగ్రహించిన జ్ఞానము చేత విరోధుల యొక్క దండులను చెదరగొట్టెను. ఏడు దినములయందు జరిగిన యుద్ధము నందు, ఇశ్రాయేలు జయము పొందుట మాత్రము గాక, విరోధుల యొక్క సరిహద్దులను పట్టి స్వాధీనపరుచుకొనెను.\r\n\r\nనేడు మీకు విరోధముగా పలు యుద్ధములు ప్రత్యక్షముగాను, పరోక్షముగాను జరుగుతూనే ఉన్నది. దుష్ఠులైన మనుషుల యొక్క కుట్ర ఆలోచనలను మీరు  ఎదిరించి నిలబడ వలసినదైయున్నది. కాశ మండలము నందుగల  దురాత్మల సమూహములతో పోరాడ వలసినదైయున్నది. బయటకు తెలియని పలు రకములైన ఇచ్ఛలును, రక్త మాంసము నందుగల పాపేచ్ఛలును పోరాడుచూనే ఉన్నాయి. మీ యొక్క యుద్ధము నందు ఎవర్ని సైన్యాధిపతిగా ఎన్నుకొన బోవుచున్నారు?\r\n\r\nఆనాడు మోషే ప్రభువునే తన యొక్క సైన్యాధిపతిగా ఎన్నుకొని ఉండెను. ఫరో యొక్క సైన్యములు ఇశ్రాయేలీయులను తరుముకొనుచు ఎర్ర సముద్రము యొక్క చేరువునకు సమీపించినప్పుడు, ఇశ్రాయేలీయులు అందరను భయపడి వణుకుచుండిరి. మోషే వారిని ధైర్యపరచి,   \"యెహోవా మీ పక్షమున యుద్ధము చేయును\" అని చెప్పెను. ఆ మాట ఇజ్రాయేలీయులకు గొప్ప ఆదరణగా ఉండవచ్చును! వారి యొక్క కలవరమును, భయమును మరుగైపోయెను.  వారు బలమును నొందిరి. వారు నమ్మినట్లుగానే ప్రభువు వారి పక్షమున యుద్ధము చేసెను. ఫరోను, అతని యొక్క సైన్యములును  ఎర్రసముద్రమందు త్రోయబడిరి. ఐగుప్తు యొక్క యుద్ధ యోధులును, రధములును, గుర్రములును ఎర్ర సముద్రము నందు ముంచబడి మరణించ వలసినదాయెను.  ప్రభువు జయముపై అత్యధిక జయమును దయచేసిను.\r\n\r\nదేవుని బిడ్డలారా, ఇశ్రాయేలీయుల యొక్క విజయ శృంగనాధమైయున్నవాడు మీతో కూడా ఉన్నాడు. ఆయన మీయొక్క యుద్ధ సైన్యాధిపతిగా ఉన్నాడు. ఆయనననే ఆశ్రయించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సైన్యముల కధిపతియగు యెహోవా మనకు తోడైయున్నాడు; యాకోబు యొక్క  దేవుడు  మనకు  ఉన్నత  ఆశ్రయమైయున్నాడు\"    (కీర్తన. 46:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}