{"uniqueid":"20251026082738_71b33ba4","date":"2022-12-07","title":"రాజు కంటే గొప్పవాడు!","key_verse":"27_3:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేము సేవించుచున్న దేవుడు మమ్మును తప్పించి రక్షించుటకు సమర్థుడు;  ఆయన మండుచున్న వేడిమిగల యీ అగ్నిగుండము లోనుండి మరియు,  నీ వశమున పడకుండ  మమ్మును రక్షించును\"    (దాని. 3:17)"},"devotion":{"label":"ధ్యానములు","text":"ఆనాడు లోకమునందు గల సమస్త సామ్రాజ్యములకంటెను బబులోను సామ్రాజ్యము మిగుల ప్రసిద్ధిగాంచినదై ఉండెను. దానిని నెబుకద్నెజరు పరిపాలించుచుండెను. ఆయనను ఎదిరించి నిలబడుట గాని, ఆయన యొక్క మాటలకు ఎదిరించి మాట్లాడుట గాని ఎఒక్కరికి  ధైర్యములేదు.\r\n\r\nఅయితే, చెరగా పట్టబడి, ఇశ్రాయేలునుండి బబులోనునకు తీసుకురాబడిన ముగ్గురు యవ్వనస్థులకు ఆ ధైర్యము ఉండెను.  వారే షద్రకూ,  మేషాకూ, అబేద్నెగో అనువారు.\r\n\r\nరాజు అరువదిమూరల  ఎత్తును, ఆరుమూరల వెడల్పునైయున్న ఒక బంగారు ప్రతిమను చేయించి,  ప్రజలందరిని ఆ బంగారపు ప్రతిమను సాగిలపడి నమస్కరింపవలెను అని ఆజ్ఞను జారీ చేసేను. బాబులోను దేశమునందుగల సమస్త ప్రజలను ఒక్క మాటయు ఎదురు మాట్లాడక ఆ ప్రతిమకు ఎదుట సాగిలపడి నమస్కరించిరి.\r\n\r\nఅయితే, ఆ ముగ్గురు హెబ్రీయులైన యవ్వనస్థుల యొక్క కన్నులకు ప్రభువు గొప్పవాడు అను దర్శనమును కలిగియుండెను. బబులోను రాజు కంటెను తమ దేవుడు గొప్పవాడు, రాజాధిరాజుగా ఉన్నాడు అను రూఢి కలిగియుండెను.\r\n\r\nఅందుచేతనే వారు రాజును చూచి, మిగుల ధైర్యముతో;   \"నెబుకద్నెజరూ,యిందును గుర్చి నీకు ప్రత్యుత్తర మియ్యవలెనన్న చింత మాకు లేదు. మేము సేవించుచున్న మా దేవుడు మమ్మును తప్పించి రక్షించుటకు సమర్థుడు;  ఆయన మండుచున్న వేడిమిగల యీ అగ్నిగుండము లోనుండి మరియు,  నీ వశమున పడకుండ  మమ్మును రక్షించును\"   అని  చెప్పిరి  (దాని. 3:16,17). అలాగునే ప్రభువు వారిని విడిపించెను, కాపాడెను .\r\n\r\nనేడు మీరు ఎట్టి పరిస్థితుల  గుండా వెళ్లినను, రాజాధిరాజు మిమ్ములను తప్పించి రక్షించుటకు సమర్ధుడైయున్నాడు. మీయొక్క కాళ్లకు పరచబడియున్న ప్రతి ఉచ్చుల నుండియు ప్రభువు మిమ్ములను తప్పించును. నా కుటుంబమునకు అవమానము కలుగునేమో, నేను జ్ఞానము లేకుండా ఈ సమస్యయందు చిక్కుకుపోయానేమో అని చెప్పి మీరు భయపడుతున్న ప్రతి ఒక్క అంశమునందును ప్రభువు మీతో కూడా ఉండి మిమ్ములను తప్పించును.\r\n\r\nపలు దుష్టులైన మనుష్యులు, నాకు విరోధముగా లేచియున్నారే, అనేకమంది ఏకముగా కూడియున్నారే, నా పక్షముగా ఒక్కరును లేరే అని మీరు అంగలాచవచ్చును. అయితే, యేసుని నామమునందు చెప్పుచున్నాను, మీరు ఆరాధించుచున్న దేవుడు మిమ్ములను తప్పించును.\r\n\r\nదేవుని బిడ్డలారా మీకు విరోధముగా చట్టమును, సమాజమును ఉండవచ్చు. స్నేహితులును, బంధువులును శత్రువులై ఉండవచ్చును. కలవరపడకుడి,   \"నీవు భయపడకుము, నేను నీకు తోడైయున్నాను, దిగులుపడకుము   నేను నీ దేవుడనైయున్నాను;  నేను నిన్ను బలపరతును నీకు సహాయము చేయువాడను\"   (యెషయా.41:10)  అని ప్రభువు సెలవిచ్చుచున్నాడు. మీరు రాజాధిరాజు యొక్క బిడ్డలు. మీరు ప్రభువును ఆశ్రయముగా కలిగియున్నవారు. నిశ్ఛయముగా ఆయన మిమ్ములను తప్పించును. భయపడకుడి!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అతడు నాకు మొఱ్ఱపెట్టగా నేనతనికి ఉత్తరమిచ్చెదను; శ్రమలో నేనతనికి తోడైయుండెదను, అతని విడిపించి అతని గొప్పచేసెదను\"   (కీర్తన. 91:15)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}