{"uniqueid":"20251026082742_71b33ba3","date":"2022-12-06","title":"ప్రవక్త కంటే గొప్పవాడు!","key_verse":"9_9:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో ఈ పట్టణములో దైవజనుడు ఒకడున్నాడు; అతడు గొప్పవాడు; అతడు ఏ మాట చెప్పునో ఆ మాట నెరవేరును; అతని యొద్దకు వెళ్లుదము రండి; ఒకవేళ ఆయన మనము వెళ్లవలసిన మార్గమును మనకు తెలియజేయునేమో\"   (1. సమూ. 9:6)"},"devotion":{"label":"ధ్యానములు","text":"\"ఆయన గొప్పవాడు; ఆయన ఏ మాట చెప్పునో ఆ మాట తప్పక నెరవేరును\"  అని సమూయేలును గూర్చి ఇవ్వబడియున్న సాక్ష్యమును మనమిక్కడ చదువుచున్నాము.\r\n\r\nసౌలు యొక్క గాడిదలు కనబడకపోయెను. కావున, సౌలు యొక్క పనివాడు సౌలును చూచి,  ఇదిగో, ఈ పట్టణమునందు దైవజనుడు ఒక్కడున్నాడు; ఆయన గొప్పవాడు; ఆయన ఏ మాట చెప్పునో ఆ మాట తప్పక నెరవేరును; ఆయన యొద్దకు వెళ్లదము రండి, అని  చెప్పి సమూయేలును ఆయనకు పరిచయము చేసెను. ప్రభువు తన యొక్క ప్రవక్తల ద్వారా దీర్ఘ దర్శనములను తెలియజేయుచున్నాడు. గూఢమైన భావములను బయలుపరచును, ప్రత్యక్షతలను అనుగ్రహించును.\r\n\r\nబైబులు గ్రంథమంతటను భహువిస్తారమైన ప్రవక్తలను మనము చూడవచ్చును. యెషయా, యిర్మియా, యెహేజ్కేలు వంటి పెద్ద ప్రవక్తలును ఉండెను. హోషేయా, యోవేలు, ఆమోసు, యోనా, మీకా వంటి చిన్న ప్రవక్తలును ఉండెను.\r\n\r\nవారు ప్రభువు యొక్క నోరుగా ఉండి భవిష్యకాలమును ముందుగా తెలియజేయువారై ఉండిరి. రాజులకును, సైన్యాధిపతులకును ప్రభువు యొక్క ఆలోచనను తెలియజేసిరి. దీనులైన ప్రజలకు గూఢ భావములను బయలుపరచిరి. దీర్ఘ దృష్టిని కలిగియున్న వీరిని దీర్ఘదర్శులు (ప్రవక్తలు) అని పిలచుచున్నాము.\r\n\r\nఅయితే, మన యొక్క ప్రభువును బైబులు గ్రంథము గొప్ప ప్రవక్తయని పిలచుచున్నది. ఆయన ప్రవక్తల అందరికంటెను గొప్పవాడు. యేసుని అద్భుత కార్యములను చూచి ఇశ్రాయేలీయులు ఆయనను,   \"గొప్ప ప్రవక్త మనలో బయలుదేరి యున్నాడనియు, దేవుడు తన ప్రజలకు దర్శన మనుగ్రహించి యున్నాడనియు దేవుని మహిమపరచిరి\"    (లూకా. 7:16).\r\n\r\nమహా గొప్ప ప్రవక్తయైయున్న యేసు క్రీస్తుని గూర్చి మోషే వద్ద యెహోవా ప్రవచనాత్మకముగా తెలియజేసెను,   \"నీవంటి ఒక ప్రవక్తను నేను వారికొరకు వారి సహోదరులలో నుండి పుట్టించెదను; అతని నోట నా మాటల నుంచుదును; నేను అతని కాజ్ఞాపించునది యావత్తును అతడు వారితో చెప్పును\"   (ద్వితి. 18:18)  అని చెప్పెను. గొప్ప ప్రవక్త రానైయున్నాడు అను సంగతిని పలు ప్రవక్తల ద్వారానే దేవుడు ముందుగా తెలియజేసెను.\r\n\r\nక్రొత్త నిబంధనయందు యేసుక్రీస్తును మనము గొప్ప ప్రవక్తగా మాత్రము గాక, గొప్ప రాజాధి రాజుగాను, ప్రధాన యాజకుడిగాను కనుగొనుచున్నాము. యేసును గూర్చి జనులు:   \"ఈయన గలిలయలోని నజరేతువాడగు ప్రవక్తయైన యేసు\"   అని చెప్పిరి. (మత్తయి. 21:11).\r\n\r\nదేవుని బిడ్డలారా, ప్రవక్తల అందరి కంటెను గొప్పవాడైయున్న ప్రభువు మీతో కూడా ఉన్నాడు. మీరు ఆయనకు చెవియొగ్గినట్లయితే, ఎన్నడను తొట్రిల్లనే తొట్రిల్లరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మన దేవుని దాసులారా, ఆయనకు భయపడువారలారా, కొద్దివారేమి గొప్పవారేమి మీరందరు ఆయనను స్తుతించుడి\"   (ప్రకటన.19: 5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}