{"uniqueid":"20251026082746_71b33ba2","date":"2022-12-05","title":"యోనాకంటే గొప్పవాడు!","key_verse":"40_12:41","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో యోనాకంటె గొప్పవాడు ఇక్కడ ఉన్నాడు\"    (మత్తయి.12: 41)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు, తాను ఎంతటి గొప్పవాడు అనుటను తెలుసుకొనుటకు సంకల్పించెను. ఒక వ్యక్తి ఎటువంటి వాడు అను సంగతిని తెలియని వారికి దానిని వివరించి తెలియజేయుచుటకు, ఒకరితోనొకరు పోల్చి మాట్లాడేదరు. అదే విధముగా ప్రభువు తనను మనకు బయలుపరచుచున్నాడు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"యోనా మూడు రాత్రింబగళ్లు తివిుంగిలము కడుపులో ఏలాగుండెనో, ఆలాగున మనుష్య కుమారుడు మూడు రాత్రింబగళ్లు భూగర్బములో  ఉండును.  యోనా ప్రకటన విని నీనెవెవారు మారుమనస్సు పొందిరి. ఇదిగో యోనాకంటె గొప్పవాడు ఇక్కడ ఉన్నాడు\"    (మత్తయి. 12:40,41).\r\n\r\nయోనా ఒక ప్రసంగి! ఒక ప్రవక్త! ఆయన యొక్క సందేశము నేనివే అను ఒకే ఒక పట్టణముకు మాత్రమే ప్రకటించేటువంటి సందేశముగా ఉండెను. అయితే, ప్రభువు యొక్క మాటలు యావత్ ప్రపంచమునకు వెళ్లి చేరుచున్నది. ఆయన యొక్క నామమునందు పరలోకమందున్నవారి యొక్క భూలోకమందున్నవారి యొక్క భూమి క్రిందయున్నవారి యొక్క అందరి మోకాళ్లును వంగుచున్నది. యోనా యొక్క సందేశము కంటేను, ప్రభువు యొక్క సత్యము గొప్పది.   \"నాశనమగును\"   అని ప్రసంగించెను యోనా,    \"జీవించెదరు\" అని ప్రసంగించెను యేసు.  దుర్గతి కలుగును  అని ప్రసంగించెను యోనా,  కాపాడబడుదురు అని ప్రసంగించెను యేసు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:   \"లోకమునకు తీర్పు తీర్చుటకు దేవుడు తన కుమారుడిని లోకములోనికి పంపలేదు, లోకము తన కుమారుని ద్వారా రక్షణ పొందుటకే ఆయనను పంపెను\"    (యోహాను. 3:17). యోనా కంటే గొప్పవాడు మీ చెంతనే నిలబడియున్నాడు ఆయనను మీరు ఢృడముగా పట్టుకున్నట్లయితే నిత్యనాసము నుండి తప్పించబడి నిత్యజీవమును పొంది రక్షింపబడుదురు.\r\n\r\nయోనా ఒక  సేవకుడు. అయితే క్రీస్తు యజమానుడిగా ఉన్నాడు. ఏ సేవకుడైనను యజమానికంటే గొప్పవాడు కాదు కదా. ఏ సేవకుని కంటేను ప్రభువే గొప్పవాడు అను సంగతిని మీరు మర్చిపోకూడదు.  యోనా కంటే గొప్ప దేవునికి మీరు ఎల్లప్పుడను ఘనతను ప్రభావమును చెల్లించుటకు బద్ధులైయున్నారు.\r\n\r\nయోనా యొక్క ఒకే ఒక్క ప్రసంగమునందు ఒక లక్ష ఇరవైవేల మంది రక్షింపబడిరి. చరిత్రయందు ఇటువంటి మరొక సంఘటన మీరు చూడలేరు. యోనా యొక్క ప్రసంగమును విన్న వెంటనే రాజు తన వస్త్రమును చింపుకొని రక్షింపబడెను. ఇది ఎంత గొప్ప ఉజ్జీవమో చూశారా? అయితే, ఈ రక్షణ యొక్క అధిపతియైయున్న యేసుక్రీస్తు యోనా కంటే గొప్పవాడై మీతో కూడా ఉన్నాడు.\r\n\r\nప్రభువు యోనాను ఘనపరిచినట్లుగానే సేవకులను కూడా ఘనపరచుచున్నాడు. అట్టివారికి అధికారమును, ఘనతను, శక్తిని, వరములను దయచేయుచున్నాడు.  అదే సమయమునందు, మీరు దేవుని  కంటే  అట్టి వారిని  అత్యధికముగా హెచ్చింపకూడదు. దేవుని బిడ్డలారా ప్రభువునకు చెల్లించవలసిన ఘనతను, ప్రభావమును ఆయన ఒక్కరికే చెల్లించుడి! ఆయనే గొప్పవాడు!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఇంటికంటె దానిని కట్టిన వాడెక్కువ ఘనతపొందినట్టు;   ఈయన మోషేకంటె ఎక్కువ మహిమకు అర్హుడుగా ఎంచబడెను\"   (హెబ్రీ. 3:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}