{"uniqueid":"20251026082750_71b33ba2","date":"2022-12-05","title":"సొలోమోను కంటే గొప్పవాడు!","key_verse":"40_6:28","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అడవిపువ్వులు ఏలాగున ఎదుగుచున్నవో ఆలోచించి చూడుడి;&#8230;..సమస్త వైభవముతో కూడిన సొలొమోను సహితము వీటిలో నొకదానివలెనైనను అలంకరింపబడలేదు అని మీతో చెప్పుచున్నాను\"    (మత్తయి. 6:28,29)"},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు గల రాజులలో సొలోమోను మూడు అంశముల యందు గొప్పవాడైయుండెను. మొదటిగా, జ్ఞానమునందు గొప్పవాడైయుండెను. రెండోవదిగా, మహిమయందు గొప్పవాడైయండెను. మూడోవదిగా, ఏలుబడియందు గొప్పవాడైయుండెను. అయితే మన ప్రభువు, సొలొమోను కంటే గొప్పవాడు అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nయేసుక్రీస్తు ఈ లోకమునందు జీవించినప్పుడు సలోమోను యొక్క మహిమను అడవి పుష్పములతో పోల్చి మాట్లాడెను.    సొలోమోను తనకు తానుగా ధరించుకొనెను. ఆ వస్త్రములు రాజ వస్త్రములును, మహిమగల వస్త్రములైయుండెను. అయితే ప్రభువు అడవి పుష్పములను ధరింపజేసి అలంకరించుచున్నాడు. గడ్డిని కూడా ధరింపజేసి అలంకరించుచున్నాడు. ఇవి అన్నియును ఎంతటి రమ్యమైన వర్ణములను కలిగినవైయున్నవి!\r\n\r\nఆ పుష్పములు ఎంతటి చక్కని సువాసనను వెదజల్లుచున్నవి. ప్రతి ఒక్కటియు ఒక్కొక్క విధములయందు కన్నులను వసపరుచుకొనుచు ఆకర్షించుచున్నవి. సొలోమోను కంటే గొప్పవాడు అడవి పుష్పములను ఎంత చక్కగా దైరింపజేసి అలంకరించుచున్నాడు. తన సమస్త వైభవముతో కూడిన సొలొమోను సహితము వీటిలో నొకదానివలెనైనను అలంకరింపబడలేదు  అని ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\nసొలోమోను కంటే గొప్పవాడు అడవి పుష్పములనే అంత చక్కగా అలంకరింప చేయుచున్నాడంటే, ఆయన యొక్క బిడ్డలైయున్న మిమ్ములను మరి ఇంకెంత చక్కగా అలంకరించును! అట్టి మహిమగల వస్త్రములను నోటి మాటల చేత వర్ణింపలేము.\r\n\r\nసొలోమోను ధరించుకొనియున్న వస్త్రములు ఎంతటి మహిమగలదై ఉండినను, పాతగిల్లి పోవచ్చును. పురుగులును చిమ్మటలును తిని వేయవచ్చును. అయితే ప్రభువు ధరింపజేయుచున్న రక్షణ వస్త్రమును, నీతి వస్త్రములను పురుగులు గాని చిమ్మటలు గాని తిని వేయలేవు. ఆయన మహిమగల ఆత్మీయ వస్త్రములను నిత్యా నిత్యమునకు మీకు దయచేయుచున్నాడు కదా!\r\n\r\nజ్ఞానమునందును మన యొక్క దేవుడు గొప్పవాడు. సొలోమోను యొక్క జ్ఞానము పూర్వము నందున్న ప్రజలకు గొప్ప ఆశ్చర్యముగా నుండెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"సొలోమోను యొక్క జ్ఞానమునుగూర్చి వినిన భూపతులందరిలో నుండియు, జనులందరిలో నుండియు మనుష్యులు, అతని  జ్ఞానపుమాటలు తెలిసికొనుటకై   సొలొమోను నొద్దకు వచ్చిరి\"   (1. రాజులు. 4:34).\r\n\r\nప్రభువు సొలోమోనునకు మితిలేని జ్ఞానమును ఇచ్చియుండినప్పటికిను, జ్ఞానముగల సొలోమోనయితే, అట్టి జ్ఞానమును ఆత్మసంబంధముగా ఉపయోగించలేదు.  అనేకులను భార్యలుగా చేర్చుకొని, ప్రతి ఒక్కరి కొరకును ఉన్నత స్థలములను, దేవతా విగ్రహ స్తంభములను కట్టించెను. సొలోమోను యొక్క జ్ఞానము ప్రభువును సంతోషపరుచున్నదై ఉండలేదు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు నందు భయభక్తులు కలిగి ఉండుటయే జ్ఞానమునకు మూలము.  సొలొమోను కొంటే గొప్పవాడైయున్న ప్రభువు వద్ద మీరు జ్ఞానమును అడుగుచున్నప్పుడు ఆయన నిశ్ఛయముగానే మీకు జ్ఞానమును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"దేవుని  మూలముగా ఆయన మనకు జ్ఞానమును నీతియు పరిశుద్ధతయు విమోచనమునాయెను\"    (1. కొరింథీ. 1:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}