{"uniqueid":"20251026082754_71b33ba0","date":"2022-12-03","title":"యాకోబు కంటే గొప్పవాడు!","key_verse":"43_4:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ బావినీళ్లను త్రాగి మాకిచ్చిన మన తండ్రియైన యాకోబుకంటె నీవు గొప్పవాడవా?\"   (యోహాను.4:12)"},"devotion":{"label":"ధ్యానములు","text":"నీవు గొప్పవాడవా, నీవు యాకోబు కంటే గొప్పవాడవా, మా మూలపితరుల కంటే నీవు గొప్పవాడవా, వంటి ప్రశ్నలను సమరయా స్త్రీ ధైర్యముగా ప్రశ్నించెను. ఆ సమరయా స్త్రీ నీళ్లను చేదుకునే భావి యాకోబుచే ఇవ్వబడిన ఒక బావియై ఉండెను.  ఎన్నో వేల సంవత్సరములు గతించిపోయినను, ఆ బావి పూడ్చబడలేదు, నీళ్లు ఎండిపోలేదు.\r\n\r\nఆ నీళ్లు సమరయా వారికిను, వారి యొక్క మృగ జీవములకును దాహమును తీర్చుచున్నదై ఉండెను. ఆ నీళ్లను వారు చూచుచున్నప్పుడల్లా యాకోబును జ్ఞాపకము చేసుకొనుచుండెను. కృతజ్ఞత కలిగిన హృదయముతో యాకోబును గొప్పవాడిగా పొగడుచుండెను.\r\n\r\nయాకోబు యొక్క బావిని యేసుక్రీస్తు సూచించుచునే,   \"ఈ నీళ్లు త్రాగు ప్రతివాడును మరల దప్పిగొనును;  నేనిచ్చు నీళ్లు త్రాగు వాడెప్పుడును దప్పికగొనడు; నేను వానికిచ్చు నీళ్లు నిత్యజీవమునకై వానిలో ఊరెడి నీటి బుగ్గగా ఉండునని చెప్పెను\"   (యోహాను. 4:13,14). యేసు ఇచ్చుచున్న నిత్య జీవమై ఉన్న నీళ్లకు, ఏ బావి నీళ్లును సాటియైనది కాదు.\r\n\r\nమీరు రక్షణాధారములైన బావులలోనుండి ఆనందపడి నీళ్లు చేదుకొందురు (యెషయా. 12:3). రక్షణాధారములైన నీళ్లు తీర్చబడిన దప్పికను మరల పుట్టించదు. ఇట్టి రక్షణాధారములైన  నీళ్లను గూర్చి దావీదు రాజు సెలవిచ్చుచున్నప్పుడు,   \"రక్షణపాత్రను చేత పుచ్చుకొని యెహోవా నామమున ప్రార్థన చేసెదను\"   (కీర్తన. 116:13)  అని  చెప్పెను. రక్షణాధారములైన ఊటలలోనుండి నీళ్లను చేదుకొనుటకు రక్షణ పాత్ర కలదు.\r\n\r\nఒక సాధారణమైన బావిని ఇచ్చిన యాకోబు గొప్పవాడాయెను. నేడును ఎవరైనా తమకు సహాయము చేసినట్లయితే వారినే దేవునిగా కొలుచెదరు. మనుష్యుల యొద్ద నుండి లభించుచున్న సహాయము కూడా ప్రభువు దయచేయుచున్న గొప్ప కృప లేక వరము అనుటను గ్రహించక లేక, తమకు సహాయము చేసిన వారిని హెచ్చించుటకు ప్రయత్నించుచున్నారు.\r\n\r\nవెనకబడిన వారి జాబితాలో నుండి క్రైస్తవులైనట్లయితే, ప్రభుత్వపు రాయితీలు దొరకదు అని నేడు ప్రభుత్వము వాటిని నివారించుచున్నది. కావున, క్రైస్తవులలో కొందరు ప్రభుత్వపు రాయితీలను పొందుకొనవలెను అనుటకై నేను క్రైస్తవుడను కాను అని వ్రాసి ఇచ్చి, తమ్మును అన్య మత సంబంధులుగా కనబరచుకొనుచు, ప్రభుత్వపు రాయితీలను పొందుకొనుచున్నారు. ప్రభుత్వపు సహాయ రాయితీల కొరకు ప్రభువునే తూలనాడుట ఎంతటి దౌర్భాగ్యమైన అంశము!\r\n\r\nఒక దినమున యాకోబు కంటే గొప్పవాడైయున్న దేవుని యొక్క సముఖమునందు నిలబడవలసినదై యుండునే. అట్టి తీర్పు దినమున ఏమని జవాబు చెప్పుదుము అని అనేకులు ఎరుగకయున్నారు. దేవుని బిడ్డలారా, యాకోబు కంటే గొప్పవాడు మీతో కూడా ఉన్నాడు అను సంగతిని మరచిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఎవనికి యాకోబు దేవుడు సహాయుడగునో, ఎవడు తన దేవుడైన యెహోవామీద ఆశపెట్టు కొనునో వాడు ధన్యుడు\"   (కీర్తన. 146:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}