{"uniqueid":"20251026082802_71b33b9e","date":"2022-12-01","title":"గొప్పవాడు! గొప్పవాడు!","key_verse":"19_96:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా  గొప్పవాడు (మహాత్మ్యముగలవాడు) ఆయన అధికస్తోత్రము పొందతగినవాడు\"    (కీర్తన.96: 4)"},"devotion":{"label":"ధ్యానములు","text":"మీ యొక్క కనులయందు ప్రభువు గొప్పవాడు అనేటువంటి దర్శనము ఉండవలెను. ప్రభువు గొప్పవాడైయున్నాడు అనేటువంటి ఒప్పుకోలు అంతరంగమునందును పెదవులయందును ఎల్లప్పుడును ఉండవలెను. అప్పుడే లోకము యొక్క గొప్ప సమస్యలు కూడా చిన్నవిగా మరుగైపోవును. శత్రువు బలహీనుడై పారిపోవును. శరిరేచ్ఛలు ఎన్నడను మిమ్ములను జయించజాలదు\r\n\r\nఅవును, మన ప్రభువు నిజముగానే మహా గొప్పవాడు. ఆకాశము నాకు సింహాసనము, భూమి నాకు పాద పీఠము అని ఆయన సెలవిచ్చుచునాడు (యెషయా.66:1). ఆయనను ఎదురించి ఎవరును నిలబడలేరు. ఆయన సర్వశక్తిగల దేవుడు. సాతాను యొక్క తలను చితకగొట్టి మనకు జయమును ఇచ్చియున్నాడు. కావున, ప్రభువు గొప్పవాడు అని ఒప్పుకోలు చేయుచు సైన్యములోనికి దూకి వెళ్లుడి. దేవుని వలన ప్రాకారమును దాటుడి. జెయముపై జెయమును స్వతంత్రించుకొనుడి.\r\n\r\nనేడు అనేక సమస్యలు మీ ఎదుట పర్వతమువలె  నిలబడి ఉండవచ్చును. సమస్యలును, పోరాటములును మిమ్ములను సొమ్మసిల్లునట్లు చేయు వచ్చును. గొప్ప ఏరికో ప్రాకారములు మీ యొక్క ముందంజను ఆటంక పరచుచు ఉండవచ్చును.\r\n\r\nమీకు విరోధముగా ఉన్నత అధికారులు కుట్రలు చేయుచు ఉండవచ్చును. మిమ్ములను ఎలాగైనను పనిలోనుండి పంపివేయవలెను అని ప్రణాళికలను వేయుచు ఉండవచ్చును, అటువంటి పరిస్థితులలోను వారిని కించపరచి, నామరూపాలు లేకుండా మీ వల్ల చేయగలరు.\r\n\r\nఇప్పుడో తెలియునా? మీరు ప్రభువును గొప్పవాడిగా మీయొక్క సమస్యలకు ముందుగా తీసుకొచ్చి నిలబెట్టుచున్నప్పుడు. వారు నామరూపాలు లేకుండా పోయెదరు. ప్రభువు గొప్పవాడైయుండి మీయొక్క సమస్యలన్నిటిలో నుండి  మిమ్ములను విడిపించును.\r\n\r\nబైబులు గ్రంథమునందు, గోలియాతు గొప్పవాడిగా కనబరచుకొనెను. గొప్ప రాక్షసుడిగా నిలబడెను. అయితే దావీదు, గోలియాతుకు ప్రక్కన  ప్రభువును గొప్పవాడిగా నిలబెట్టినప్పుడు, గోలియాతు మిగుల చిన్నవాడైపోయెను. అందుచేతనే దావీదు ఇశ్రాయేలీయుల  సైన్యమునకు, అధిపతియైయున్న యెహోవా నామమునందు వచ్చుచున్నానని చెప్పి, అట్టి గొప్ప గోలియాతును హతముచేసెను.\r\n\r\nమీరు ఎల్లప్పుడును ప్రభువునుగొప్పవాడిగా తేరిచూడుడి. మీకు సహాయము వచ్చుచున్న గొప్ప పర్వతమైయున్న ఆయనను తేరి చూడుడి. ఆకాశమును, భూమిని కలుగజేసిన ప్రభువును తేరి చూడుడి. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"యెహోవా గొప్పవాడును, ఆయన మన దేవుని పట్టణమందును, తన  పరిశుద్ధ పర్వతమందును బహు కీర్తనీయుడునైయున్నాడు\" ‌‌ (కీర్తన. 48:1).\r\n\r\nఅది మాత్రమే కాదు,   \"మన ప్రభువు గొప్పవాడు ఆయన అధిక శక్తిగలవాడు ఆయన జ్ఞానమునకు మితిలేదు\"    (కీర్తన. 147:5)  అని బైబులు గ్రంథము సెలవిచ్చుచున్నది. దేవుని బిడ్డలారా, అట్టి గొప్పవాని యొక్క బలముతో ప్రభువు కొరకు గొప్ప కార్యములను ప్రణాళికనువేసి చేసి ముగించుదురుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా, నా దేవా నీవు అధిక ఘనతవహించిన వాడవు; నీవు మహాత్మ్యమును ప్రభావమును ధరించియున్నావు\".   (కీర్తన.104: 1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}