{"uniqueid":"20251026082806_71b2c79b","date":"2022-11-30","title":"ఈదవలసినంత లోతు అనుభవము!","key_verse":"26_47:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన ఇంకను వెయ్యి మూరలు కొలువగా నీళ్లు మిక్కిలి లోతై నేను దాట లేనంత నది కనబడెను, దాట వీలులేకుండ ఈదవలసినంత నీరుగల నదియాయెను\"   (యెహేజ్కేలు.  47:5)"},"devotion":{"label":"ధ్యానములు","text":"ఏదేను తోటలోనుండియు, పరలోకమునుండియు బయలుదేరి వచ్చుచున్న పరిశుద్ధాత్ముని నదియైయున్న పలు నదుల యొక్క లోతైన ఆత్మీయ అర్థములును, భావములును మన యొక్క హృదయమును ఆనందింపజేసి మనలను ఆత్మయందు బలము పొందునట్లు చేయుచున్నది.\r\n\r\nమీరు నదిని చూస్తూ నిలబడియుండక, నదిలోనికి దిగి లోతైన అనుభవములోనికి వచ్చునట్లు పిలవబడియున్నారు. మొదటిగా, చీళ్ళమండలపు లోతు అనుభవము. ఇది ప్రభువు నందు ఆనందించి సంతోషించేటువంటి అనుభవమును కనబరుచుచున్నది.\r\n\r\nరెండోవది, మోకాళ్ళ లోతు అనుభవము. ఇది ప్రార్థన ఆత్మతోను, విజ్ఞాపన ఆత్మతోను నింపబడియుండు అనుభవమును సూచించుచున్నది.\r\n\r\nమూడోవది, మొలలోతు అనుభవము. ఇది మీరు నడుమును కట్టుకొని ప్రభువు నందు బహు బలముగా సేవను చేయు అనుభవమును సూచించుచున్నది.\r\n\r\nమరియు ఉన్నతమైన మరొక అనుభవము కలదు. అదియే ఈదవలసినంత లోతు అనుభవము. ఈదవలసినంత లోతు అనుట, పరిశుద్ధాత్ముని యొక్క సంపూర్ణమైన ఏలుబడిని సూచించుచున్నది. బలమునుండి అధిక బలమును పొందెటువంటి అనుభవమును సూచించుచున్నది. కృప నుండి అధిక కృపను పొందుకునేటువంటి అనుభవమును సూచించుచున్నది. మహిమనుండి అత్యధిక మహిమను పొంది రూపాంతరము చెందు అనుభవమును సూచించుచున్నది.\r\n\r\nమీరు ఇప్పుడే ఈదవలసినంత లోతునకు తరలిరండి. పరిశుద్ధాత్ముని యొక్క సంపూర్ణమైన ఏలుబడికి మిమ్ములను పరిపూర్ణముగా  సమర్పించుకొనుడి. ఇంతవరకు మీ యొక్క స్వభాలమునందు సగమును, ప్రభువు యొక్క బలమునందు సగమును అని తిరుగుతూ వచ్చిరి.  మీయంతట మీరే నడుమును కట్టుకొని నడచి తిరిగితిరి.\r\n\r\nఇప్పుడే పరిశుద్ధాత్ముడు నీపై పొరలి వచ్చి, మిమ్ములను నింపి తన యొక్క మార్గమునందు తీసుకుని వెళ్ళుటకు ఆశించుచున్నాడు. ఇది పూర్తిగా స్వాధీనమందు ఉంచుకొను ఒక అభిషేకమైయున్నది. మీ యొక్క తలంపులకును, ఆలోచనలకును పైగా పొర్లిపారి వచ్చుచున్న దేవుని యొక్క సాటిలేని అభిషేకములోనికి  తరలిరండి.\r\n\r\nమనుష్యుడు పరిపూర్ణముగా ప్రభువు యొక్క నింపుదలను తనపై సమ్మతించుటకు తన్ను తాను అప్పగించుకునేటువంటి అనుభవము ఇది. ఇదియే పరిశుద్ధాత్ముడు ఇచ్చుచున్న జయ జీవితము యొక్క అనుభవము. ప్రార్థనా జీవితము యొక్క అనుభవము.\r\n\r\nమీరు ఈదవలసినంత లోతు అనుభవములను కోరుకొనుడి. దేవుని ఆత్మ యందు నింపబడి ఆనందించి ఈదవలసిన అంత లోతులోనికి వెళ్లి, ఆయన యొక్క పరిపూర్ణతను రుచిచూడుడి. ఈ దినము నందు అట్టి అనుభవ ములంతటిని పొందుకొన పోవుచున్నారు. మీరు పిల్లలయితే వారసులు కారా? మీకు నిశ్చయముగానే ఇట్టి అనుభవములను ఆయన దయచేయును. దేవుని బిడ్డలారా, ప్రభువు మిమ్ములను ఈదవలసినంత లోతులోనికి తీసుకొని వెళ్లుటకు ఆశించుచున్నాడు ఇట్టి ఆత్మీయ అనుభవమును పొందుకొనెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆ దినమందు పర్వతములలోనుండి క్రొత్త ద్రాక్షారసము పారును, కొండలలోనుండి పాలు ప్రవహించును. యూదా నదులన్నిటిలో నీళ్లు పారును, నీటి ఊట యెహోవా మందిర ములోనుండి ఉబికి పారి షిత్తీము లోయను తడుపును\"    (యోవేలు.  3:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}