{"uniqueid":"20251026072821_1059331d","date":"2025-05-12","title":"దేవుడిచ్చుచున్న అధికారము!","key_verse":"42_10:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో పాములను తేళ్లను త్రొక్కుటకును, శత్రువు బలమంతటిమీదను మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు మీ కెంతమాత్రమును హానిచేయదు\" (లూకా. 10:19)."},"devotion":{"label":"ధ్యానములు","text":"మీకు అధికారమును ఇచ్చుచున్నాను అని ప్రభువు సెలవిచ్చుచున్నాడు. ఆయన మనకు ఇచ్చుచున్న అధికారమును కొద్దిగా ఆలోచించి చూడుడి. పరలోకమందును భూమి యందును సర్వ అధికారము గల క్రీస్తు తన యొక్క అధికారమును శక్తిని మనకు అనుగ్రహించుచున్నాడు (మత్తయి. 28:18).\r\n\r\nసాతాను బానిసత్వమును తీసుకొని వచ్చుచున్నాడు. అయితే క్రీస్తు మనకు అధికారమును ఇచ్చుచున్నాడు. సాతాను చెరను తీసుకొని వచ్చుచున్నాడు. ప్రభువు అయితే ఏలుబడిని ఇచ్చుచున్నాడు. సాతాను శాపములను తీసుకుని వచ్చుచున్నాడు. అయితే, ప్రభువు జీవమును, ఆశీర్వాదమును తీసుకొని వచ్చుచున్నాడు.\r\n\r\nఎట్టి మనుష్యునికైనను పుట్టుకయందే అధికారము ఉండుట లేదు. అయితే ఎదిగే ఎదిగే కొలది అతడు కుటుంబమునందుగల తల్లిదండ్రులు అతనికి కొన్ని అధికారములను అప్పగించుచున్నారు. అదే సమయమునందు అతనికి ఆత్మీయ అధికారములు కూడా ఉన్నాయి. అదియే దేవుడు మనకు ఇచ్చుచున్న అధికారములు.\r\n\r\nఒక మనుష్యుడు ఎంత శక్తి గలవాడిగా ఉండినప్పటికిని, అతనికి మరణము పైనను, పాతాళము పైనను, నిత్యత్వము పైనను అధికారము ఉండుట లేదు. పరలోకమునందు గల దేవుడు తన యొక్క సొంత బిడ్డలైన మనకు మాత్రమే తన అధికారమును, శక్తిని కృపగా అనుగ్రహించుచున్నాడు.\r\n\r\nఒక ట్రాఫిక్ పోలీసును చూడుడి. ఆయన ఒక సాధారణమైన మనుష్యుడే. అయితే, ప్రభుత్వము ఆయనకు యూనిఫామ్ ఇచ్చి, అధికారమును అనుగ్రహించియున్నది. కావున, ఆయన రోడ్లపై వచ్చుచున్న అసంఖ్యాక వాహనములను నిర్వహించుచున్నాడు. ఆయన ఆపమని చెప్పినప్పుడు వాహనములు ఆగిపోవుచున్నాయి. పోవచ్చును అని చెప్పుచున్నప్పుడు, అవి బయలుదేరి వెళుచున్నాయి. అతిపెద్ద భారీ వాహనమైన లారీలను కూడాను ఆయన తన యొక్క చిన్ని పాటి అధికారము ద్వారా అడ్డుకొని ఆపివేయుచున్నాడు.\r\n\r\nఒకవేళ ఆయన బలహీనుడై ఉండవచ్చును. ఆయన యొక్క సొంత బలము చేత లారీలను లాగి ఆయన ఆపివేయలేడు. అయితే ఆయన ఎర్రజెండాను చూపించినప్పుడు అతి పెద్ద భారీ లారీలు కూడా ఆయన ఆజ్ఞకు లోబడి నిలివేయబడుచున్నాయి.\r\n\r\nనేడు ప్రభువు మీకు ఇవ్వబోవుచున్న అధికారమును కొద్దిగా ఆలోచించి చూడుడి. అన్నిటికంటే పైగా ఒక అధికారము మనకు ఉందంటే, అది మనము దేవుని యొక్క పిల్లలము అని పిలబడుచున్న అధికారమే. అట్టి అధికారము ఎంతటి మహిమగలది! బైబులు గ్రంథము సెలవిచ్చుచున్నది: \"తన్ను ఎందరంగీకరించిరో వారికందరికి, అనగా తన నామమునందు విశ్వాసముంచిన వారికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\" (యోహాను. 1:12).\r\n\r\nదేవుని బిడ్డలారా, క్రైస్తవ జీవితము అనుట పిరికితనముతో కూడిన ఒక జీవితము కాదు. భయపడేటువంటి జీవితము కాదు, బానిసత్వపు జీవితము కాదు, క్రైస్తవ జీవితము అనుట విజయవంతమైన జీవితము అను సంగతిని తెలుసుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నా తండ్రివలన అధికారము పొందినట్టు జయించుచు, అంతమువరకు నా క్రియలు జాగ్రత్తగా చేయువానికి జనులమీద అధికారము ఇచ్చెదను\" (ప్రకటన. 2:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}