{"uniqueid":"20251026082818_71b2c784","date":"2022-11-28","title":"చీలమండలపు లోతు!","key_verse":"26_47:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నన్ను  ఆ నీళ్లగుండ  నడిపింపగా, నీళ్లు చీలమండలపు లోతుండెను\"   (యెహేజ్కేలు.47:3)"},"devotion":{"label":"ధ్యానములు","text":"యెహేజ్కేలు  47  'వ  అధ్యాయము ఆత్మీయ రహస్యములను బయలుపరచు ఒక అధ్యాయము నైయున్నది. ఇక్కడ పరిశుద్ధ ఆత్ముడ్ని ఒక నదితో పోల్చి చెప్పుటయును, దేవుని యొక్క బిడ్డలు ఆ నదియైయున్న పరిశుద్ధాత్ముని యందు అంచలంచలుగా పలు లోతైన అనుభవములోనికి వెళ్ళుటయును, ఉపమానముగా సూచింప బడియుండుటయును చూడగలము.\r\n\r\nపరిశుద్ధాత్ముడు ఇచ్చుచున్న మొదటి అనుభవము, చిలమండలపు అనుభవము. వేసవి కాలపు ఎండలలో ఒక మనుష్యుడు ఎండ తీవ్రతను ఉష్ణోగ్రతను తట్టుకోలేక నడచి వచ్చుచున్నప్పుడు, ఒక నదిని చూచుచున్నాడని అనుకొనుడి. అట్టి ఉష్ణోగ్రతను తాళ్చుకొనుటకై పరిగెత్తుకొని వెళ్లి చల్లని నీళ్లు ప్రవహించుచున్న నదిలో తన కాళ్ళను పెట్టును.\r\n\r\nఅలా పెట్టిన వెంటనే, అంతవరకు కాళ్ళలో ఉన్న అతి భయంకరమైన వేడి మారి చల్లదనము ఏర్పడుచున్నది. కాళ్ల నొప్పులన్నియు పోయి ఉపసమణము కలుగుచున్నది.  అంత మాత్రమే కాదు ఆ నీళ్లు అంతరంగమునందు గొప్ప సంతోషమును, మనస్సునందు ఉల్లాసమును కలుగజేయుచున్నది.\r\n\r\nనాకు ఒక సహోదరుడు తెలియును. ఆయన పనిచేయుచున్న దినముల యందు, ఆయన పనిచేయు స్థలమునందు సమీపాన ఒక అందమైన సెలయేరు ప్రవహించుచు ఉండెను. ఆయన స్నానము చేయుటకై ఉదయకాలమున నాలుగు గంటలకే వెళ్లిపోవుచుండును. చలికాలమునందు ఆ సెలయేరు నందు ప్రవహించుచున్న నీళ్లు ఐస్వలె ఉండును. కాళ్లు తట్టుకోలేనంతగా నీళ్లు చల్లగా ఉండును. అటువంటి సమయమునందు నీళ్లలో కాళ్లు పెట్టిన వెంటనే నాకు తెలియకుండా అన్య భాషలతో మాట్లాడి ఆనందించవలెను అన్న ఆసక్తి కలుగును అని చెప్పెను.\r\n\r\nపరిశుద్ధాత్మునిచే నింపబడుచున్నప్పుడు, మీ యొక్క అంతరంగము సంతోషముచే ఆనందించి ఉల్లసించును. ఈ లోక జీవితమునందు వచ్చుచున్న అలసటలు, తడబాట్లు, దుఃఖములు అన్నియు ఒక రెప్పపాటులో తొలగిపోయి, ప్రభువునందు మీరు ఆనందముగా ఉల్లసించెదరు.    \"చీలమండలపు అనుభవము\"   అనుట పరిశుద్ధాత్మునిచే పొందుకొనే సంతోషకరమైన అనుభమైయున్నది.\r\n\r\nచిన్నపిల్లలు తల్లిదండ్రులతో కూడా,  సముద్రతీరమునందు నడిచి వెళ్ళుతుంటారు. పిల్లలందరికిగల మొదటి ఆశ, సముద్రపు నీటిని చూచిన వెంటనే, పరిగెత్తుకొని వెళ్లి రెండు కాళ్ళను సముద్రపు నీటిలో తడుపవలెను అనుటయై యుండును. అల వచ్చుచున్నప్పుడు ఒడ్డునకు పరిగెత్తి, మరల సముద్రము వైపునకు వెళ్లి చీల మండలపు లోతులో నిలబడి ఆటలాడుటకు ప్రారంభించుదురు. అప్పుడు వారి యొక్క ఆనందమును వారి యొక్క ముఖమునందు చూచుచున్నప్పుడు, తల్లిదండ్రులకు సంతోషముగా ఉండును.\r\n\r\nపరిశుద్ధాత్ముని యొక్క అభిషేకము పొందుకొనుచున్నప్పుడు, దేవుని యొక్క ప్రేమ మీయొక్క హృదయమునందు కుమ్మరింపబడుచున్నది (రోమీ. 5:5).  మీయందు గొప్ప సంతోషము కలుగుచున్నది. ఆ పరలోకపునది పరలోక సంతోషముచే మీయొక్క అంతరంగమునంతటిని నింపుచున్నది. దేవుని బిడ్డలారా, ఆత్మీయ లోతైన అనుభవమును కోరుకొనుడి. పరిశుద్ధాత్మునితో కూడా వ్యక్తిగతమైన ఒక సహవాసమును ఖచ్చితముగా కలిగియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నాయందు విశ్వాసముంచు వాడెవడో,  వాని కడుపులోనుండి జీవ జలనదులు పారునని  చెప్పెను. తనయందు విశ్వాసముంచువారు పొందబోవు ఆత్మనుగూర్చి ఆయన ఈమాట చెప్పెను\"   (యోహాను. 7:38,39)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}