{"uniqueid":"20251026082822_71b2c782","date":"2022-11-26","title":"దేవుడు దాని మధ్యలో!","key_verse":"19_46:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఒక నది కలదు, దాని కాలువలు దేవుని పట్టణమును, సర్వోన్నతుని మందిరపు పరిశుద్ధ స్థలమును సంతోష పరచుచున్నది. దేవుడు ఆ పట్టణములోనున్నాడు\"    (కీర్తన. 46:4,5)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు ఎల్లప్పుడును మీ మధ్యలోను, మీతో కూడా ఉన్నాడు. ఆయన మీ మధ్యలో ఉండుట ఎంత గొప్ప ఆదరణ! ఎంత గొప్ప బలము! బండయైయున్న ప్రభువు మీ మధ్యలో ఉండుటచేత మీరు కదల్చబడనే బడరు.   లోకముందుగల ఎట్టి  మనుష్యుడే గాని, లోకమునందుగల ఎట్టి ప్రభుత్వమే గాని మిమ్ములను కదల్చలేదు.\r\n\r\nపైన చెప్పబడియున్న వచనమునందు, దేవుని యొక్క పట్టణము అనియు, సర్వోన్నతుని మందిరపు పరిశుద్ధ స్థలము అనియు సూచింపబడియున్నది. ఇది ఏ నగరము? ఎవరు ఈ నగరము? యెషయా ప్రవక్త సెలవిచ్చుచున్నాడు,   \"నిన్ను బాధించినవారి సంతానపువారు నీ యెదుటికి వచ్చి సాగిలపడెదరు, నిన్ను తృణీకరించినవారందరు వచ్చి నీ పాదములమీద పడెదరు, నిన్ను యెహోవా పట్టణమనియు, ఇశ్రాయేలు పరిశుద్ధ దేవుని  సీయోననియు నీకు పేరు పెట్టెదరు\"    (యెషయా. 60:14).\r\n\r\nదేవుని బిడ్డలారా, మీరే ఆ నగరము. ప్రభువు మీ మధ్యన నివాసము చేయుచున్నాడు. దేవుని యొక్క ఆత్ముడు మీలో ఉన్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"మీరు దేవుని ఆలయమై యున్నారనియు, దేవుని ఆత్మ మీలో నివసించుచున్నాడనియు మీరెరుగరా?\"    (1. కోరింథీ. 3:16).\r\n\r\nఒకసారి ఒక సహోదరుడు వ్యాధిగ్రస్తుడై వైద్యశాలయందు చేర్చబడెను. ఆయన శరీరము వ్యాధి చేత బహుగా దెబ్బతినెను. వైద్యులు ఎంతగానో ప్రయత్నించును ఆయనను బాగు చేయలేక పోయిరి. వైద్యులందరును ఆయనను మరణమునకు అప్పగించిరి. మరణ సమయమునందు అకస్మాత్తుగా ప్రభువు యొక్క వాగ్దానము ఆయన యొక్క తలంపునకు వచ్చెను. తానే దేవుని యొక్క నగరము అనియు, తన మధ్యలో ప్రభువు నివాసము చేయుచున్నాడనియు గ్రహించెను.\r\n\r\nఅంత మాత్రమే కాదు, ఆయన జెఫన్యా.  3:17 'ను చదివినప్పుడు ఆ వచనము సెలవిస్తున్నది,   \"నీ దేవుడైన యెహోవా నీమధ్య ఉన్నాడు; ఆయన శక్తిమంతుడు, ఆయన మిమ్మును రక్షించును, ఆయన బహు ఆనందముతో నీయందు సంతోషించును, నీయందు తనకున్న ప్రేమను బట్టి శాంతము వహించి నీయందలి సంతోషముచేత ఆయన హర్షించును\".\r\n\r\nఈ వచనమును ఆయన అలాగునే ధ్యానించినప్పుడు, ప్రభువు ఆయన శరీరము యొక్క మధ్య భాగములో దిగ్గివచుటను విశ్వసించెను. దెబ్బతిని కుళ్లిపోయేటువంటి స్థితియందు, దేనికి పనికిరానటువంటి ఆయన యొక్క శరీర భాగము యొక్క మధ్యలో ప్రభువు నివాసము చేయుచుండుటను గ్రహించెను.  నీవు నా మధ్యన ఉన్నందున నీకు స్తోత్రము అని ఆనందముతో స్తోత్రించుటకు ప్రారంభించెను.\r\n\r\nఆ నిమిషము నుండి ఆయన యొక్క శరీరమునందు గొప్ప మార్పు కలిగెను. వ్యాధియు, రోగమును ఎక్కడికి పారిపోయెనని తెలియలేదు. ప్రభువు పరిపూర్ణమైన స్వస్థతను ఇచ్చెను. దేవుని బిడ్డలారా, ప్రభువు మీ మధ్యన ఉన్నాడు. మీ గృహమునందును, మీ ఉద్యోగ స్థలమునందును, మీరు వెళ్ళుచున్న ప్రతి స్థలమునందును మీతో కూడా ఉన్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేనే  ఇశ్రాయేలీయుల మధ్య ఉన్నవాడను అనియు, నేనే మీ దేవుడనైన యెహోవాననియు, నేను తప్పవేరు దేవుడొకడును లేడనియు మీరు తెలిసికొందురు; నా జనులు ఇక నెన్నడను సిగ్గునొందకయుందురు\"   (యోవేలు. 2:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}