{"uniqueid":"20251026082826_71b2c781","date":"2022-11-25","title":"నీటియూట యొద్ధ!","key_verse":"1_49:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యోసేపు ఫలించెడి కొమ్మ, ఊట యొద్ద ఫలించెడి కొమ్మ; దాని రెమ్మలు గోడమీదికి ఎక్కి వ్యాపించును\"   (ఆది. 49:22)"},"devotion":{"label":"ధ్యానములు","text":"యాకోబు యొక్క కుమారులకు ఇవ్వబడియున్న ఆశీర్వాదములయందు యోసేపు యొక్క ఆశీర్వాదములు మిగుల రమ్యమైనవి, మధురమైనవి!  యోసేపును అంతగా ఆశీర్వదించిన ప్రభువు మిమ్ములను కూడా ఆయనే ఆశీర్వదించును. ఆయన పక్షపాతము గలవాడు కాదు.\r\n\r\nయోసేపును చూడుడి!  అతడు నీటియూటల యొద్ద ఫలించెడి కొమ్మ  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. ఎండిపోయిన స్థలమునందు నాటబడి యున్నట్లయితే, ఆ కొమ్మ వలన ఫలమును ఇవ్వలేకపోవును. మీరు ఎక్కడ నాటబడియున్నారు?  మీరు నీటియూటల యొద్ద నాటబడియున్నట్లయితే, ప్రభువునకై బహుగా ఫలమును ఫలించెదరు.\r\n\r\nసాధారణముగా విస్తారమైన ఫలముచే నిండియున్న చెట్టును చూచి మీరు సంతోషించెదరు.  ఎంతటి రుచిగల పండ్లు,  ఎంత చక్కగా పండియున్నాయి అని మెచ్చుకొందురు. అయితే ఆ పండ్ల యొక్క రహస్యము ఏమిటో తెలియనా?  ఆ చెట్లయొక్క వేర్లు, నీటియూటతో ఎడతెగక సంబంధము కలిగి ఉండుటచేత‌నైయున్నది. అదే విధముగా, ఫలించు విశ్వాసులను, పరిచారకలను చూచున్నారు. ఎలాగున వీరు ఆత్మ వరములచేతను, శక్తిచేతను నింపబడియున్నారు అని ఆశ్చర్యపడుచున్నారు. దాని యొక్క రహస్యము ఏమిటి? వేర్లవంటి వారి యొక్క అంతరంగపు లోతు  దేవుని ఆత్మతో బహులోతైన సత్సంబంధమును కలిగి ఉండును.  అట్టివారు ప్రభువుతో ఎడతెగక సంచరించుచునే ఉండెదరు.\r\n\r\nదీపము ప్రకాశవంతముగా వెలుగుటను చూచుచున్నారు. అట్టి వెలుగు నందు ఆనందించుచున్నారు. అయితే ఆ దీపము యొక్క వెలుగుకు గల రహస్యము ఏమిటో తెలియునా? దీపము యొక్క వత్తి నూనెతో యెడతెగక సంబంధమును కలిగియుండుట చేతనే.  మీ జీవితము ప్రకాశింపవలెను అంటే, మీయొక్క అంతరంగమగు వత్తి పరిశుద్ధాత్ముని యందు ఏకమైయుండవలెను.\r\n\r\nఅతి గొప్ప కట్టడాలను చూచుచున్నారు. ఆకాశమును నంటుచునట్లు నిలుచు వాటిని చూచి సంతోషించుచున్నారు. అట్టి కట్టడముల యొక్క స్థిరత్వము ఎక్కడ ఉన్నది? వాటి యొక్క పునాధి బండపై వేయబడి యుండుటచేతనైయున్నది. ఎవరెవరి యొక్క అంతరంగము క్రీస్తుతో కూడా లోతైన సంబంధమును కలిగి ఉండునో, అట్టివారు వర్షమును, తుఫానును, వరదను చూచి తడబడక స్థిరమైన కట్టడమువలె నిలిచెదరు.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను నీటి కాలువల యోరన నాటియున్నాడు. మీరు ప్రభువు కొరకు ఫలింపవలెనని ఆయన కాంక్షించుచున్నాడు.   \"యెహోవా ధర్మశాస్త్రమునందు ఆనందించుచు దివారాత్రము దానిని ధ్యానించువాడు ధన్యుడు; అతడు నీటికాలువల యోరను నాటబడినదై ఆకువాడక తన కాలమందు ఫలమిచ్చు చెట్టువలెనుండును; అతడు చేయునదంతయు సఫలమగును\"   అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది (కీర్తన. 1:2,3). దేవుని బిడ్డలారా, మీరు రాత్రింబగళ్లు పరిశుద్ధాత్మునితో సత్సంబంధమును కలిగియున్నారా? అలాగున ఉండినట్లయితే మీరును ఫలించెడి చెట్టుగా ఉండెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అది నెలనెలకు ఫలించుచు పండ్రెండు కాపులు కాయును; ఆ వృక్షము యొక్క ఆకులు జనములను స్వస్థపరచుటకై వినియోగించును\"    (ప్రకటన.22: 2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}