{"uniqueid":"20251026082831_71b2c780","date":"2022-11-24","title":"మార్చువాడు!","key_verse":"19_114:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"అయితే \"ఆయన బండను నీటిమడుగుగాను చెకుముకి రాతిబండను నీటి ఊటలుగాను మార్చువాడు\"    (కీర్తన. 114:8)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువుతో అతి సన్నిహితముగా జీవించిన దావీదు ప్రభువు యొక్క రూపాంతరపు శక్తిని తేరి చూచి,   \"ఆయన బండను నీటిమడుగుగాను, చెకుముకి రాతిబండను నీటి ఊటలుగాను మార్చుచున్నాడు\" అని సూచించుచున్నాడు. విజ్ఞానమైన గాని, విద్యా జ్ఞానమైన గాని ఏ మనిష్యునికైనను నూతన హృదయమును ఇచ్చి, మనస్సును మార్చుటకు వీలు కాదు. మనస్సును మార్చుచున్నప్పుడు ప్రభువు నీటిని ద్రాక్షరసముగా మార్చెను. నీటిలోనికి ద్రాక్షరసము యొక్క మధుర స్వభావమంతయును వచ్చి ప్రవేశించెను. రంగు వచ్చెను, సువాసన వచ్చెను, రుచి వచ్చెను, అన్నిటికంటే పైగా ప్రభువు యొక్క శక్తి వచ్చెను.\r\n\r\nఅందుచేతనే అది రుచికరమైన ద్రాక్షారసముగా మారెను. మునుపటి రసము కంటేను అద్భుతముగా వచ్చిన వెనుకటి రసము మిగుల ఔన్నత్యము గలదిగాను, రుచి గలదిగాను ఉండెను. శిష్యుల మధ్యలోనికి యేసుక్రీస్తు వచ్చెను. వారు సాధారణమైన వారైయుండెను. విద్యా జ్ఞానము లేనివారైయుండెను. అయితే యేసు వచ్చినప్పుడు వారియందు జ్ఞానమును, ఆత్మ వరములును, శక్తియును, మహిమగల పరిచర్యను వచ్చెను. ప్రభువు మార్చి వేసెను.\r\n\r\nప్రభువు ప్రతి ఒక్కరి యొక్క స్వభావమును మార్చుచున్నాడు. చట్టమును, సమాజమును మార్చలేని అతి భయంకరమైన వారిని కూడా కల్వరి ప్రేమ మార్చుచున్నది. సరిదిద్ది అమర్చుచున్నది. ఇతడు ఓపెద్ద తాగుబోతు, ఇతడు రక్షింప బడనేబడడు అని కొందరిని గూర్చి మనము తలంచవచ్చును. అయితే ప్రభువు కనురెప్పపాటులో వారిని పరిశుద్ధులుగా మార్చి సాక్షిగల జీవితమునందు నిలబెట్టుచున్నాడు.\r\n\r\nప్రభువు యోబు యొక్క చెరను మార్చెను (యోబు. 42:10). ప్రభువు హన్నా యొక్క గొడ్రాలు తనమును మార్చెను (1.సమూ. 2:5). మీ యొక్క జీవితమునందు కూడా శత్రువైయున్నవాడు పేదరికము, సమస్య, వ్యాధి, ఏమార్చుట, ఓటమి సమస్తమును తీసుకొని వచ్చి ఉండవచ్చును. మిమ్ములను చెరపట్టి, లేచి ప్రకాశింప కుండునట్లు ఆటంకపరచి ఉండవచ్చును. అయితే ఇదిగో, సమస్తమును మార్చుచున్న ప్రభువు యొక్క ఆస్తము మీకు తిన్నగా చాచబడియున్నది. ఆయన మీ దుఃఖములను మార్చుచువాడు.\r\n\r\nదావీదు రాజు సెలవిచ్చుచున్నాడు,   \"నా అంగలార్పును నీవు నాట్యముగా మార్చియున్నావు\"   (కీర్తన. 30:11). ఆ అంగలార్పు ఎంతటి భయంకరమైయుండి ఉండవచ్చును అను సంగతిని ఆలోచించి చూడుడి.  పూర్వకాలమునందు అంగలార్చువారు గోనెపట్ట ధరించికొని, బూడిదలో కూర్చుండి, తమ తలపై బూడిదను ఎత్తిపోసుకొని విలపించుచూనే ఉండెదరు. అయితే అట్టి అంగలార్పుల మధ్యలో ప్రభువు తన యొక్క హస్తమును చాచి అంగలార్పును మాన్పుటతోపాటు దానిని ఆనంద నాట్యముగా మార్చివేసెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు అరణ్యమును త్రోవగా మార్చువాడు. ఎడారులను సెలయేరులుగా మార్చువాడు.  చీకటిని వెలుగుగా మార్చువాడు. శూన్యము నుండి సమస్తమును సృష్టించువాడు. ఆయనే మీ జీవితమునందును మీతో కూడా నడిచి వచ్చువాడు మిమ్ములను పరిపూర్ణముగా మార్చి అమర్చేటువంటి దేవుని యొక్క హస్తమునందు మిమ్ములను సమర్పించుకుందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సింహాసనాసీనుడై యున్నవాడు ఇదిగో సమస్తమును నూతనమైనవిగా చేయుచున్నానని చెప్పెను\"   (ప్రకటన.21: 5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}