{"uniqueid":"20251026082834_71b2c77e","date":"2022-11-22","title":"జలముల యొద్ద వ్యాపించి నివసించును!","key_verse":"4_24:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీళ్లు అతని బొక్కెనలనుండి పారి వ్యాపించును, అతని సంతతి బహు జలములయొద్ద వ్యాపించి నివసించును\"    (సంఖ్యా. 24:7)"},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలు ప్రజలను శపించుటకై వచ్చిన బిలాము, దేవుని ఆత్మ చేత నింపబడి తాను ఎరుగకనే ఇశ్రాయేలు ప్రజలను ఆశీర్వదించుటకు ప్రారంభించెను.  దేవుని యొక్క ప్రజలు ఎలాగూ ఉండేదరు అను సంగతిని గూర్చి ఆయన ప్రవర్చించిన ప్రవచనములు సంఖ్యాకాండము 24 'వ అధ్యాయమునందు ఇమిడియున్నది. దేవుని ప్రజల యొక్క బొక్కెన నుండి నీళ్ళు పారి వ్యాపించును; వారి సంతతి బహు జలముల యొద్ద వ్యాపించి నివసించును.\r\n\r\nఇశ్రాయేలు ప్రజలు నడిచి వచ్చిన మార్గమైతే అరణ్యమయమైన మార్గము, నీళ్లు లేని స్థలము. నేల ఎండిపోయి ఉండుటచేత చెట్టు చేమ తీగలు అక్కడ కనబడలేదు. వారు అరణ్యమునందు ఉండినప్పుడు కూడా, దేవుడు వారిని చూసినప్పుడు వారి యొక్క బొక్కెనల నుండి నీళ్లు ప్రవహించి వ్యాపించెను అని సూచించి తెలియజేయుచున్నాడు. దాని రహస్యము ఏమిటి?  ప్రభువు దేవుని ప్రజల చేత లోకమంతటిని ఆశీర్వదించుటకు సంకల్పించియుండెను, అనుటయే దాని యొక్క రహస్యమైయున్నది. దేవుని ప్రజలైయున్న మీరు ఈ లోకమునకు ఆశీర్వాదపు బొక్కెనలైయున్నారు.\r\n\r\nపరిశుద్ధాత్ముని యొక్క నది మీయందు వచ్చుచున్నప్పుడు, ఆత్మ వరములు మీయందు క్రియ చేయుటకు ప్రారంభించును. ఆ వరముల ద్వారా ఇతరులకు మేలు చేయవలెను అను గ్రహింపును ప్రభువు మీయందు కలుగజేయుచున్నాడు. స్వస్థపరచు శక్తిని మీకు అనుగ్రహించి వ్యాధిగ్రస్తులైన ప్రజలకు స్వస్థతను, ఆరోగ్యమును మీ ద్వారా దయచేయుచున్నాడు.\r\n\r\nప్రభువు ఆనాడు సమరియ స్త్రీని దర్శించి, ఆమె అంతరంగము నందు గల రక్షణ యొక్క నీటియూటను కలుగజేసినందున,  ఆ నీటియూట అనేక ప్రజలను ప్రభువుని వద్దకు తీసుకొని వచ్చుటకై హేతువాయెను. ఆమె సమరియ ఊరిలోనికి వెళ్లి అక్కడినున్న ప్రజలను చూచి,   'మీరు వచ్చి, నేను చేసిన వన్నియు నాతో చెప్పిన మనుష్యుని చూడుడి; ఈయన క్రీస్తుకాడా? అని  చెప్పెను. ఆమె యొక్క మాటల వలన అనేకులు యేసునియందు విశ్వాసమును ఉంచిరి. అవును, ఆమె ఒక ఆశీర్వాదపు నీటియూట!\r\n\r\nనేటి ధ్యానమునందు ప్రారంభమున ఇవ్వబడియున్న వచనము యొక్క వెనుకటి భాగమును చూడుడి.    \"వారి  సంతతి బహు జలముల యొద్ద వ్యాపించి నివసించును\"  అని సూచింపబడియున్నది. అవును క్రీస్తు మీ యందు విత్తుగా (సంతతిగా) కనబడుచున్నాడు. మీరు ఆ విత్తనమును నీటిలో వేయుచున్నప్పుడు అనేక దినములకు తరువాత దాని యొక్క ఫలమును చూచెదరు. నీళ్లల్లో విత్తబడుచున్న విత్తనము ప్రవాహములచే కొట్టుకొని వెళ్లుచు, మంచి నేలకు వెళ్లి విత్తబడుచున్నది.  ప్రభువు చెప్పిన విత్తువాని గూర్చిన ఉపమానమునందు విత్తనము అనుట దేవుని వాక్యమునకు పోల్చబడుటను చూచుచున్నాము.\r\n\r\nచూడుడి, ఒక విత్తనము లేక గింజ ఎంత చిన్నదిగా ఉండినను దాని యందు జీవము ఉన్నది. జీవము గల ఆ విత్తనము మొలకెత్తి పెద్దపెద్ద చెట్లుగా రూపించబడుచున్నది. దేవుని బిడ్డలారా, క్రీస్తు యొక్క వాగ్దానములయందు గల జీవము,  ఫలించేటువంటి చెట్టుగా ఎదిగి మీ ద్వారా అనేక దేవుని యొక్క బిడ్డలను ఉజ్జీవింపచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"కన్నీళ్లు విడుచుచు విత్తువారు సంతోషగానముతో పంట కోసెదరు. పడికెడు విత్తనములు చేత పట్టుకొని యేడ్చుచుపోవు విత్తువాడు సంతోషగానము చేయుచు పనలు మోసికొనివచ్చును\"   (కీర్తన. 126:5,6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}