{"uniqueid":"20251026082838_71b2c77d","date":"2022-11-21","title":"అగరు చెట్లు!","key_verse":"4_24:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా నాటిన అగరు చెట్లవలెను, నీళ్లయొద్దనున్న దేవదారు వృక్షములవలెను అవి యున్నవి\"   (సంఖ్యా.24:6)"},"devotion":{"label":"ధ్యానములు","text":"మీరు దేవుడు నాటిన అగరు చెట్లవలె ఉన్నారు. బైబుల్ గ్రంథము మిమ్ములను ఓలివ చెట్టు మొక్కలుగాను, అంజూరపు చెట్టుకును, ద్రాక్ష తీగలకును పోల్చి మాట్లాడుటతోపాటు గాక, అగరు చెట్లతో మిమ్ములను పోల్చుచున్నది. కారణము ఏమిటి? ఆగరును  ఒలుచున్నప్పుడు సువాసన వెదజల్లుచునట్లు, మీరు ఉపద్రములను, శ్రమలను ప్రభువు కొరకు సహించుచున్నప్పుడు, దైవీక సువాసన పరిమళించు వారైయుండెదరు.\r\n\r\nఅన్ని చెట్ల కంటెను అగరు చెట్టు బహు ఖరీదు గలదైయున్నది. దానికంటూ ప్రత్యేకమైన గొప్పతనమును మహిమయు గలదు. మధురమైన సువాసనయే దానికి గల కారణము. అగరు చెట్టు యొక్క సువాసనను కోరుకొనని వారు ఎవరుంటారు?  అగరు చెట్టు మనిష్యుని యొక్క శరీరమునందు గల వేడిని తగ్గించి, చల్లదనమును కలిగించును. మధురమైన సువాసనచే మనస్సును ఆకర్షింపచేసి, సంతోషింప జేయును. అగరు చెట్టు యొక్క ఆకులు, వేర్లు, బెరడు అన్నియు సువాసనను ఇచ్చుచున్నది. ఈ అగరు చెట్టు యొక్క బెరడును విరచి, దంచి పిండి, సువాసన తైలమును తయారుచేయుదురు. మీరు ప్రభువునకై శుద్ధ సువాసనగా సువార్త యొక్క సుగంధమును బయలు పరచవలెను అను సంగతిని మర్చిపోకుడి.\r\n\r\nపెండ్లి కుమారుడైయున్న యేసుక్రీస్తు యొక్క సువాసను గూర్చి కీర్తనకారుడు వ్రాయుచున్నప్పుడు,   'నీ వస్త్రములెల్ల గోపరస వాసనయే అగరు వాసనయే లవంగిపట్ట వాసనయే దంతముతో కట్టిన నగరులలో తంతివాద్యములు  నిన్ను సంతోషపెట్టుచున్నవి\"  అని సూచించుచున్నాడు (కీర్తన. 45:8). దేవుని బిడ్డలారా, మీరు ప్రభువునకై వెదజల్లవలసిన సువాసన ఏమిటి?\r\n\r\nమొట్టమొదటిగా,   యెహోవా భయము అతనికి ఇంపైన సువాసనగా ఉండును ‌(యెషయా. 11:3). మీరు ప్రభువునకు భయపడి ఆయన యొక్క మాటలకు లోబడి నడుచుచున్నప్పుడు, మీ యొక్క ఆత్మీయ జీవితము సువాసనను వెదజల్లును. కావున దేవునికి ఇష్టము లేని పాపములను మీ నుండి తొలగించి, ప్రభువును ప్రియపరచునట్లు ఆయన ఒక్కడికే భయపడి పవిత్రమైన జీవితమును జీవించెదురుగాక.\r\n\r\nరెండోవదిగా, \"మా ద్వారా ప్రతి స్థలమందును క్రీస్తును గూర్చిన జ్ఞానముయొక్క సువాసనను కనుపరచుచు ఆయనయందు మమ్మును ఎల్లప్పుడు విజయోత్సవముతో  ఊరేగించుచున్న  దేవునికి స్తోత్రము\"   అని బైబిలు గ్రంథము చెప్పుచున్నది.  అవును, ఆయనను గూర్చిన జ్ఞానముయొక్క సువాసన మీయందు బయలు పరచబడవలెను.\r\n\r\nమూడోవదిగా, మీరు పరిమళించవలసిన సువాసన ప్రేమ యొక్క సువాసన (ఎఫ్ఫెసి.5:2). మొదటి కొరింథీయులు 13  'వ అధ్యాయమునందుగల ప్రతి ఒక్క వచనమును అగరు చెట్టు యొక్క సువాసనవలె మన యొక్క ఆత్మను ఆకర్షింపజేయుచున్నది. దేవుని బిడ్డలారా, పరిశుద్ధాత్ముడైయున్న దైవీక యేరు మీ యొక్క జీవితమునందు ప్రవహించు చున్నప్పుడు, మీరు నిశ్చయముగానే ప్రభువు నాటిన ఆగరు వృక్షము వలె సువాసనను వెదజల్లుదురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎందుకనగా  మనకు అనుగ్రహింపబడిన పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ మన హృదయములలో కుమ్మరింపబడి యునందున్న,   ఈ నిరీక్షణ మనలను సిగ్గుపరచదు\"  (రోమీ. 5:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}