{"uniqueid":"20251026082842_71b2c77d","date":"2022-11-21","title":"వాగులను పోలినవారు!","key_verse":"4_24:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వాగులవలె అవి వ్యాపించియున్నవి, నదీతీరమందలి తోటలవలెనే &#8230;. అవి యున్నవి\"    (సంఖ్యా. 24:6)"},"devotion":{"label":"ధ్యానములు","text":"కొండ శిఖరము నుండి క్రింద ఉండేటువంటి ఇశ్రాయేలీయుల ప్రజలను బిలాము ప్రవక్త కల్లారా చూచెను. దేవుని ప్రజల యొక్క గుడారములును, నివాస స్థలములును మిగుల సౌందర్యముగా ఉండుటను చూచి ఆశ్చర్యపడెను. దేవుని యొక్క ప్రజలను ఆయన వ్యాపించి పారుచున్న వాగులవలె చూచెను.\r\n\r\nవాగు ఉత్పత్తి అగు స్థలమునందు చిన్నదిగానే పారుటకు ప్రారంభించును. అయితే పారుచూ పారుచూ వెళ్ళె కొలది, పలు చిన్నచిన్న సెలయేర్లు, చిన్ని చిన్ని వాగులు దానితో ఏకమవుచున్నందున అది పెద్ద వాగుగా మిగుల విస్తారమైన నీళ్లతో కూడా ఉరవడితో ప్రవహించి వచ్చుచున్నది. అలాగునే మీరును విస్తరించెదరు, వృద్ధి చెందెదరు, వ్యాపించి పారుచున్న వాగుల వలె ఉండెదరు.\r\n\r\nమీరు ఆత్మీయ జీవితమునందు ఒకచోట నిలిచియుండు నీరు వలె ఉండకూడదు. ముందుకు సాగిపోవుచునే ఉండవలెను. ఇతరులకు ఆశీర్వాదమును ఇచ్చుచునే ఉండవలెను. పరిశుద్ధాత్ముడు మీలో ఉన్నందున అనేక జనులకు సమృద్దిని, ఆశీర్వాదమును దయచేయువారిగా మీరు ఉండవలెను.\r\n\r\nదేవుని యొక్క ప్రజలు నదితో పోల్చబడుటతో మాత్రము గాక,  నది తీరమునందుగల తోటలతోను పోల్చబడియున్నారు. ఒక మనుష్యుడు ఒక తోటను సిద్ధపరచుచున్నప్పుడు, మొదటిగా దానికి కావలసిన నీటీ వసతిని సిద్ధపరచును. ఆ నేల యందు నీటి ఊటలు ఉన్నాయా అనుటను నిర్ధారించుకొనును.\r\n\r\nబావిని తొవ్వినట్లయితే జలబుగ్గలు ఉంటాయా అని పరిశీలించును. అయితే నది తీరమునందుగల తోటలకు నీటిని గూర్చిన చింత ఉండదు. ఆ వృక్షములు యొక్క వేర్లు లోతుగా వెళ్లి నది యొక్క నీటిని పీల్చుకొనును. నదీ తీరమున ఉండుట చేత అక్కడ ఉన్న సమృద్ధిగల నేలను ఆ వృక్షములు సద్వినియోగపరుచుకొనును.\r\n\r\nఇక్కడ తోట అనుట దేవుని యొక్క సంఘమును సూచించుచున్నది. ఎన్నో విధములైన వృక్షముల వలె విశ్వాసులు ఉండినప్పటికిను, వాటిలో ప్రతి ఒక్కటియు ఫలమును ఇచ్చునట్లు సంఘమునందు ప్రభువు నదియైయున్న పరిశుద్ధాత్మను ఉంచియున్నాడు.  నది ఒక్కటే, అయితే లబ్దిపొందుచున్న వృక్షములు లెక్కించలేనివి. పరిశుద్ధాత్ముడు ఒక్కడే, అయితే ఆత్మ యొక్క వరములు లెక్కించలేనివి. పరిశుద్ధాత్ముని యందు మీరు వేరు పారుచున్నప్పుడు, ప్రభువు కొరకు ఫలమును ఫలించుచునే ఉందురు.\r\n\r\nఈ లేఖన భాగమునందు పలు విధములైన వృక్షములను గూర్చి ప్రభువు వ్రాసియున్నాడు. ప్రభువు నాటిన చందనపు వృక్షములును, దేవదారు వృక్షములను చూచుటకు ఎంత సౌందర్యముగా ఉండును! అవి ప్రభువుచే నాటబడినవి. ఎల్లప్పుడును సువాసనను వెదజల్లుటకును, దేవునికై దృఢముగా నిలబడుటకును ఇట్టి వృక్షములు వాడబడుచున్నవి.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువు నాటిన వృక్షముగా నిలబడుచున్నారా? మీ యందు ఫలములు కనబడుచున్నాయా? ప్రభువు నాటిన స్థలమునందు మిమ్ములను నిలద్రొక్కుకొని సాక్షిగా జీవించెదరుగాక!"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా వృక్షములు తృప్తిపొందుచున్నవి. ఆయన నాటిన లెబానోను దేవదారు వృక్షములు తృప్తిపొందుచున్నవి\"   (కీర్తన. 104:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}