{"uniqueid":"20251026082846_71b2c766","date":"2022-11-19","title":"నదులలో బడి వెళ్లుచున్నప్పుడు!","key_verse":"23_43:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు నదులలో బడి వెళ్లుచున్నప్పుడు అవి నీమీద పొర్లిపారవు\"   (యెషయా.43:2)"},"devotion":{"label":"ధ్యానములు","text":"కదలక నిలచియున్న నీళ్లను దాటుట ఒకవేళ సులువుగా ఉండవచ్చును. అయితే నదులను దాటుట అనేది ఒక కఠినమైన అంశము. నదులు యొక్క ఉరవడి కొట్టుమిట్టు లాడుటతోపాటు,  గొప్ప వరద యొక్క శబ్దమును, భయమును పుట్టించుచున్నది.  నదులు మనుష్యులపై పొర్లి ప్రవహించుచు, అతనిని దొర్లాడ చేయును.  అదే సమయమునందు ప్రభువు తన యొక్క పిల్లలను చూచి ప్రేమతో ,    \"నీవు నదులలో బడి వెళ్లునప్పుడు అవి నీమీద పొర్లిపారవు\"  అని వాక్కునిచ్చుచున్నాడు.\r\n\r\nశ్రీలంకనందు ఒక తమిళ కుటుంబమును గురిపెట్టి  సింగలపువారు వచ్చి వారి ఇంటి గుమ్మపు తలుపును పగలగొట్టి లోపల ప్రవేశించిరి. ఆ ఇంట నున్న వృద్ధులైన తల్లియు, తండ్రియు,  యవ్వనస్థులైన ఇద్దరు కుమార్తెలును లోపల ఉన్న గదిలోని తలుపును తాళము వేసుకొని మొక్కాళ్ళపై నిలబడి ప్రార్ధన చేయుచు ఉండిరి.\r\n\r\nతల్లితండ్రుల యొక్క హృదయము కలత చెందెను.  తలుపును పగలగొట్టుకుని లోపలికి వచ్చెదరేమో అనియు, వృద్ధులైన తమ్మును చంపివేసి, యవ్వనస్థులైన ఇద్దరు కుమార్తెలపై హత్యాచారము చేసి చెరిపివేయుదురేమో అని తలంచి భయపడిరి. అయితే ప్రభువు దానికి అనుమతించలేదు. నీవు నదులలో బడి వెళ్లునప్పుడు అవి నీమీద పొర్లిపారవు  అని సెలవిచ్చిన ప్రభువు వారిని కాపాడుటకు శక్తి గలవాడై ఉండెను.\r\n\r\nఎదోఒక కారణము చేత ఒక పోలీసు లారీ అక్కడికి రాగా, ఆ లారీని చూచిన అల్లరి మూక  తమ్మును పట్టుకొనుటకు పోలీసులు వచ్చారని తలంచి భయపడి పారిపోవుటను, ప్రభువు చేసిన అద్భుతము తలంచి ఆ కుటుంబ సభ్యులు ప్రభువునందు ఆనందించి స్తోత్రించిరి. ప్రభువు యొక్క మారని ప్రసన్నత ఎల్లప్పుడును మీతో కూడా ఉన్నందున నదులు ఎన్నడును మీపై పొర్లిపారవు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"నీ ప్రక్కను వేయి మంది పడినను, నీ కుడిప్రక్కను పదివేల మంది కూలినను, అపాయము నీ యొద్దకురాదు\"   (కీర్తన. 91:7).\r\n\r\nనేడు మీరు అలల యెదుట నిలబడవచ్చును. విస్తారమైన నీళ్లకు యెదుట నిలబడవచ్చును. వరదలు మీ యొక్క తలకు పైన పొంగిపొర్లుతూ వెళ్ళుటకు సిద్ధముగా ఉండవచ్చును.  కలవరపడకుడి, నీళ్లను దాటుతున్నప్పుడు నేను మీతో కూడా ఉండెదను\" అని చెప్పిన ప్రభువు యొక్క ప్రసన్నత మీతో కూడా ఉన్నది.  ఆ నదులు మిమ్ములను ఎంతగా భయపెట్టినను, బెదిరించినను ప్రభువు మీతో కూడా ఉన్నందున అది మీపై పొర్లిపారదు.\r\n\r\nప్రభువు మోషేను చూచి,   \"నీవు నీ శత్రువులతో యుద్ధమును చేయుటకు పోయినప్పుడు,  గుఱ్ఱములను, రథములను, మీకంటె విస్తారమైన జనమును చూచునప్పుడు, వారికి భయపడవద్దు; ఐగుప్తు దేశములోనుండి నిన్ను రప్పించిన నీ దేవుడైన యెహోవా నీకు తోడైయుండును\"   (ద్వితీ. 20:1)  అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా  ఎన్ని పోరాటములు వచ్చినను, ఎంతోమంది మీకు విరోధముగా లేచినను,  ప్రభువు మీ కొరకు వాదించుటతో పాటు యుద్ధమును జరిగించును. యుగసమాప్తి వరకు సదాకాలము నేను మీతో కూడా ఉండెదను అని సెలవిచ్చినవాడు, మాట తప్పనివాడు (మత్తయి. 28:20)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు భయపడకుము, నేను నీకు తోడైయున్నాను; దిగులుపడకుము, నేను నీ దేవుడనైయున్నాను;  నేను నిన్ను బలపరతును నీకు సహాయము చేయువాడను నేనే నీతియను నా దక్షిణహస్తముతో నిన్ను ఆదుకొందును\"   (యెషయా.41:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}