{"uniqueid":"20251026082850_71b2c764","date":"2022-11-17","title":"నీటిలో నుండి!","key_verse":"2_2:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీటిలోనుండి ఇతని తీసితినని చెప్పి,  అతనికి మోషే అను పేరు పెట్టెను\"   (నిర్గమ. 2:10)"},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు మోషేకు గొప్ప స్థానము కలదు. బైబిలు గ్రంథము యొక్క మొదటి ఐదు కాండములను మోషే దేవుని యొక్క ఆత్మచే నింపబడి వ్రాసెను. మోషే యొక్క మొత్తము వయస్సు  నూట ఇరవై. ఈ నూట ఇరవై సంవత్సరములను, నలభై నలభై సంవత్సరములుగా మూడు భాగములుగా విభజించుచున్నారు.\r\n\r\nమొదటి  నలభై సంవత్సరములు,  ఆయన ఫరో కుమార్తె యొక్క కుమారుడు అని పిలువబడి అంతఃపురమునందు జీవించెను.  ఫరో యొక్క కుమార్తె నైలు నది వద్ద స్నానము చేయుచున్నప్పుడు, ఆయనను చూచి దత్తపుత్రునిగా స్వీకరించి పరామర్శించెను.   \"మోషే ఐగుప్తీయుల సకల విద్యలను అభ్యసించి, మాటలయందును కార్యములయందును ప్రవీణుడైయుండెను\"   (అపో.కా.  7:22).\r\n\r\nమోషే నలభై సంవత్సరముల వయస్సు గలవాడైనప్పుడు, తన యొక్క సొంత జనమునైయున్న ఇశ్రాయేలీయులు పడుచున్న శ్రమలను గమనించుట జరిగెను. ఆయన ఒక ఐగుప్తీయుని కొట్టి చంపి, మట్టిలో పూడ్చి పెట్టిన సంగతి ఫరోనకు తెలిసినప్పుడు, మోషే మిథ్యాను  దేశమునందుగల అరణ్యమునకు పారిపోయెను. ఆ తరువాతి నలభై సంవత్సరములు  అరణ్యమునందు గొర్రెలను పశువులను కాయిచు తన మామ గారి ఇంటి  నిలిచి యుండెను.\r\n\r\nచివరి నలభై సంవత్సరములు ఇశ్రాయేలు జనులను ఐగుప్తు యొక్క బానిసత్వము నుండి విడిపించి కనాను తట్టునకు త్రోవ నడిపించుకొని వెళ్లెను. ఆ సంఘటన మరువలేనిదైయున్నది.  పైన మేఘస్తంభములను అగ్నిస్తంభములను ఇశ్రాయేలీయులను త్రోవ నడిపించుటకు, క్రింద మోషేయు అహరోనును ఇశ్రాయేలీయులకు ముందుగా నడిచిరి. మోషేకు దేవుని యొక్క దర్శనము దొరికిన వెంటనే (నిర్గమ. 33:21),  ప్రభువు మేఘస్తంభమునందు దిగి మోషేతో ముఖాముఖిగా మాట్లాడినది (నిర్గమ. 33:9) మహా గొప్ప సంఘటనలైయున్నవి.\r\n\r\nఆ రీతిగా ప్రసిద్ధిగాంచిన మోషే యొక్క పసిప్రాయమును ధ్యానించి చూడుడి.  పసి బాలుడైన మోషేను కాపాడవలెనని ఆయన తల్లి జమ్ము పెట్టెయందు ఉంచి, నదిలోనికి కొనిపోయి విడచినందున్న సమస్త ఇశ్రాయేలీయులకును ఐగుప్తు బానిసత్వమునుండి విడుదల లభించెను. నైలు నది యందు విడిచిపెట్టబడిన ఆ చిన్ని జమ్ము పెట్టెయందు పసి బాలుడైన మోషేకు మాత్రమే చోటు ఉండెను.  ఆ జమ్ము పెట్టె మోషే యొక్క ప్రాణమును కాపాడెను. అవును, అది కాపాడుచున్న ఒక ఓడ.\r\n\r\nఅత్యధిక జలము నుండి కాపాడిన మరియొక్క ఓడయు కలదు. అదియే నోవాహు కట్టిన ఓడ. తన యొక్క కుటుంబము అంతటి కొరకును కలిపి ఆ ఓడను ఆయన కట్టెను. సమస్త మృగ జీవములకును, పక్షులకును దానిని కట్టెను. ఆ ఓడ యందు నోవాహు యొక్క కుటుంబసభ్యులు ఎనిమిది మంది కాపాడబడెను.\r\n\r\nమరియొక్క ఓడ కలదు. అది జీవముగల ఓడ. అదియే యేసుక్రీస్తైయున్న ఓడ. ఆ ఓడయే రక్షణ యొక్క ఓడ. కల్వరి సిలువ మ్రానుతో చేయబడిన ఓడ. ఆ ఓడ యొక్క గుమ్మములు యేసుక్రీస్తు యొక్క గాయములే. దేవుని బిడ్డలారా, మీరు అట్టి ఓడయందు కనబడుదురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన కోపము త్వరగా రగులుకొనును కుమారుని ముద్దుపెట్టుకొనుడి; లేనియెడల ఆయన కోపించును అప్పుడు మీరు త్రోవ తప్పి నశించెదరు.ఆయనను ఆశ్రయించువారందరు ధన్యులు\"   (కీర్తన. 2:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}