{"uniqueid":"20251026072825_1059331d","date":"2025-05-12","title":"నాలిక యొక్క అధికారము!","key_verse":"20_18:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జీవమరణములు నాలుక వశము; దానియందు ప్రీతిపడువారు దాని ఫలము తిందురు\" (సామెతలు. 18:21)."},"devotion":{"label":"ధ్యానములు","text":"నోటి మాటలను గూర్చిన రహస్యములను బైబిలు గ్రంథము మనకు నేర్పించుచున్నది. ప్రభువు యొక్క మాటలు లోకమును సృష్టించెను. ఆయన యొక్క మాటలు ఆత్మయు జీవమునైయున్నది. ఆయన యొక్క మాటలయందు శక్తి కలదు. ఆయన యొక్క మాటలు ఎన్నడును వ్యర్థముగా తిరిగిరాదు.\r\n\r\nప్రభువు యొక్క బిడ్డలమైయున్న మనము మాట్లాడుచున్న మాటలు శక్తి గలదైయుండును. ప్రభువు మన యొక్క నోటి మాటలను ఘణపరచుచున్నాడు. గొప్ప ఔన్నత్యముగా చేయుచున్నాడు. యెహోషువ సూర్యుని చూచి, \"సూర్యుడా, నీవు గిబియోనులో నిలువుము. చంద్రుడా, నీవు అయ్యాలోను లోయలో నిలువుము\" (యెహోషువ. 10:12) అని చెప్పినప్పుడు, అవి అలాగనే నిలిచియుండెను.\r\n\r\nప్రభువు మీకు బహు చక్కని స్వచిత్తమును మాటలను ఇచ్చి ఉన్నప్పుడు, మీరు మేలుకరమైన, నమ్మికను గూర్చిన, విశ్వాసము గల మాటలను మాట్లాడవచ్చును కదా. ప్రభువు యొక్క మహిమలను మహత్యములను గూర్చి మాట్లాడవచ్చును కదా! \"హృదయమందు నిండియుండు దానినిబట్టి నోరు మాటలాడును\" (మత్తయి. 12:34) అని బైబిలు గ్రంధము చెప్పుచున్నది. ఆశీర్వాదకరమైన మాటలు మన అంతరంగము నుండి బయటకు రావలెను అంటే మన అంతరంగము యొక్క తలంపులును ఆలోచనలును అన్నియు ఆశీర్వాదములు చేత నిండియుండవలెను.\r\n\r\nమొదటిగా, మన యొక్క హృదయమునందు క్రీస్తు నింపబడి ఉండవలెను. మనము మరల జన్మించుచున్నప్పుడు క్రీస్తు మనలోనికి వచ్చి నివాసముండును. మనము మోకరించి ప్రార్థించినప్పుడల్లను ప్రభువు యొక్క ప్రసన్నత మనపై దిగి వచ్చుచున్నది. ప్రతి దినము బైబులు గ్రంథమును పఠించుచున్నప్పుడును, ఆరాధనలయందు పాలు పొందుచున్నప్పుడును దేవుని యొక్క సమాధానము మన యొక్క అంతరంగమునందు నిండి పొర్లచేయుచున్నది.\r\n\r\nరెండోవదిగా, మన యొక్క అంతరంగమునందు ప్రభువు యొక్క వచనము ఎల్లప్పుడును నిండి ఉండవలెను. దావీదు చెప్పుచున్నాడు: \"నా పూర్ణ హృదయముతో నిన్ను వెదకియున్నాను నన్ను నీ ఆజ్ఞలను విడిచి తిరుగనియ్యకుము. నీ యెదుట నేను పాపము చేయకుండునట్లు, నా హృదయములో నీ వాక్యము ఉంచు కొనియున్నాను\" (కీర్తనలు. 119:10,11). వాగ్దానపు వాక్యములు అన్నిటిని కంఠస్థము చేయుటకు ప్రయత్నించుడి.\r\n\r\nమూడోవదిగా, పరిశుద్ధాత్మ యొక్క నింపుదల మనలో ఎల్లప్పుడును ఉండవలెను. పరిశుద్ధాత్ముని ద్వారా దేవుని యొక్క ప్రేమ మనలో కుమ్మరించబడుచున్నది. దేవుని యొక్క మహిమను పరిశుద్ధాత్ముని వలన ఈ మట్టి ఘటములయందు మనము పొందుకొని ఉన్నాము. మన అంతరంగమునందు పరిశుద్ధాత్ముడు నిండి ఉన్నట్లయితే, మనము ఏమి మాట్లాడవలెను అనుటను గురించి భయపడవలసిన అవసరము లేదు. పరిశుద్ధాత్ముడే మనలో నుండి మాట్లాడు.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు యొక్క ప్రసన్నత చేతను, దేవుని వచనము చేతను, పరిశుద్ధాత్ముని వలనను నింపబడి ఉండినట్లయితే, మీ యొక్క నోటి మాటలు ఎన్నడును ఆశీర్వాదకరములుగా ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీ వాక్యములు నా జిహ్వకు ఎంతో మధురములు; అవి నా నోటికి తేనెకంటె తీపిగానున్నవి\" (కీర్తనలు. 119:103)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}