{"uniqueid":"20251026082854_71b2c763","date":"2022-11-16","title":"జ్ఞానపు ఊట!","key_verse":"20_18:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనుష్యుని నోటి మాటలు లోతు నీటివంటివి; అవి నదీ ప్రవాహమువంటివి జ్ఞానపు ఊటవంటివి\"   (సామెతలు. 18:4)"},"devotion":{"label":"ధ్యానములు","text":"లోకమునందుగల సమస్త జ్ఞానుల కంటేను, అతి శ్రేష్టుడైయున్న జ్ఞాని సొలోమోను;  జ్ఞానమును ఊటగాను, ప్రవహించు నదిగాను పోల్చుచున్నాడు. ప్రభువు వద్ద నుండి వచ్చుచున్న జ్ఞానము పరలోకముయొక్క యేరె కదా?\r\n\r\nలోక సంబంధమైన జ్ఞానము కలదు, ఆత్మసంబంధమైన జ్ఞానము కలదు.  ఇట్టి సమస్త జ్ఞానమును ప్రభువు తన యొక్క బిడ్డలకు దయచేయుచున్నాడు. లోకమునందు మీరు పావురము వలె నిష్కపటులై ఉండినను, పాముల వలె వివేకముగలవారై జ్ఞానముతో ఉండవలెను.\r\n\r\nచిన్ని కార్యములు చేయవలసినదైనను  మీకు జ్ఞానము అవసరమైయున్నది. జ్ఞానముతో మాట్లాడి, జ్ఞానముతో క్రియను జరిగించినట్లయితే, తరువాత మీరు మాట్లాడిన దానికైనను, జరిపించిన దానికైనను బాధపడవలసిన అవశ్యము ఉండదు. యేసుక్రీస్తు తాను మాట్లాడిన మాటలను ఎన్నడును తిరిగి తీసుకొనలేదు. తెలియక మాట్లాడాను అని చెప్పినది లేదు.  కారణము ప్రతియొక్క మాటను ఆయన నిదానించి దైవ జ్ఞానముతో మాట్లాడెను. ఆయనయే మీకును జ్ఞానమునకు మూల కారకుడైయున్నాడు.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"మీలో ఎవనికైనను జ్ఞానమునందు కొదువగా ఉన్నయెడల,  అందరికిని ధారాళముగా దయచేయువాడును, ఎవనిని గద్దింపకయుండు  దేవుని  వద్ద అడుగవలెను, అప్పుడది అతనికి అనుగ్రహింపబడును\" ‌   (యాకోబు. 1:5).\r\n\r\nఒక రాజ్యమునందు విస్తారమైన యుద్ధ సైనికులు ఉండవచ్చును.  మంచి ఆయుధములును ఉండవచ్చును. అయితే జ్ఞానముతో ప్రణాళిక వేయబడిన యుద్ధ పంక్తి వ్యూహము ఏమియు లేకపోయినట్లయితే, యుద్ధ యోధుల వలనను  ప్రయోజనము లేదు, ఆయుధముల వలనను ప్రయోజనము లేదు. ఒక్కడు అత్యధికమైన పుస్తకములను చదివియుండినను. పలు పట్టములను పొందుకొనియుండినను. అయితే వాటిని ఉపయోగించుటకు తగు జ్ఞానము లేకున్నట్లయితే, అట్టి చదువుల వలన ఎట్టి ప్రయోజనమును లేదు. దేవుని బిడ్డలారా, ప్రభువు యొక్క జ్ఞానమును, ప్రభువు యొక్క ఆలోచనలను ఆనుకొనవలెను.\r\n\r\nదోషారోపణ చేయు మూక ఎల్లప్పుడును మీ చుట్టూతా ఉంటూనే ఉండును. ఎలాగైనను నోటి మాటల వలనైనను, చేతల వలనైనను  నేరమును కనుగొని క్రిందకు త్రోసి వేయవలెనని శత్రువైయున్న సాతాను కనిపెట్టుచున్నాడు. సరియైన జవాబును జ్ఞానముతో ఇచ్చుటకు జ్ఞానాత్మయు మీకు అవశ్యము కదా?\r\n\r\nయేసుని వద్ద పలు ప్రశ్నలతో నేరమును కనుగొనెటువంటి పరిసయ్యులును, సదుకయ్యులును, ధర్మశాస్త్రపు ఉపదేషకులును వచ్చిరి. కైసర్నుకు సుంకము చెల్లించవచ్చునా? (మత్తయి.22: 15 – 22).  వ్యభిచారము చేయుచుండగా పట్టబడిన ఆమెను రాళ్లతో కొట్టవచ్చునా? (యోహాను. 8: 4,5) అనేటువంటి వందల కొలది సందేహముతో కూడిన ప్రశ్నలను అడిగి,  క్రీస్తును చిక్కుల్లో పెట్టవలెనని అవకాశమును వెతికిరి. అయితే యేసు మిక్కిలి జ్ఞానముతో జవాబు ఇచ్చినందున వారియొక్క  నోళ్లు మూయబడెను. దేవుని బిడ్డలారా,  ఎదురాడువారు నిలబడుకుండునట్లు జ్ఞానమును ఇచ్చెదను అని ప్రభువు వాగ్ధానమును చేసియున్నాడు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"పరము నుండివచ్చున్న జ్ఞానము మొట్టమొదట పవిత్రమైనదిగాను, తరువాత సమాధానకరమైనదిగాను, మృదువైనదిగాను, సులభముగా లోబడుచున్నదిగాను, కనికరముతోను మంచి ఫలములతోను నిండుకొనినదిగాను, పక్షపాతమైనను  వేషధారణయైనను లేనిదియునైయున్నది\"   (యాకబు. 3:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}