{"uniqueid":"20251026082858_71b2c762","date":"2022-11-15","title":"నదివలె సమాధానము!","key_verse":"23_66:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో, నేను నదివలె సమాధానమును   పారజేయుదును,  జనముల ఐశ్వర్యము అనుభవించునట్లు ఆమెయొద్దకు ఒడ్డుమీద పొర్లిపారు జలప్రవాహమువలె   దానిని రాజేతును\"   (యెషయా. 66:12)"},"devotion":{"label":"ధ్యానములు","text":"నేడు పరలోకము నుండి దైవీకనది మీ అంతరంగమునందు దిగి వచ్చునట్లు ధ్యానించి చూడుడి. ఒక నది వలె సమాధానము అంతరంగమును నింపుటను, కలతలును, దుఃఖములును తొలగిపోవుటను గ్రహించెదరు.\r\n\r\nనేడు అనేక ప్రజలను పట్టిపీడించుచున్న ఒక వ్యాధి ఉందంటే అది మనస్సునందుగల నిరుత్సాహము అనుట ఒకటైయున్నది. అర్థము కాని చింత అనేకుల యొక్క హృదయమును పట్టిపీడించుచూనే ఉన్నది. సమస్యలను వారి వల్ల తట్టుకోలేక పోవుచున్నారు. కారణము లేని కలతలును, నిరుత్సాహములును, పరాజయములును, భయములును వారిని పట్టిపీడించుచున్నది.\r\n\r\nఒకసారి ఒక ధనవంతుడు తన యొక్క వృత్తియందు పలు విధమైన సమస్యలచే కలత చెందుతున్నప్పుడు, కలతను జయించుటకై స్నేహితులతో కలిసి త్రాగుటకు ప్రారంభించెను. కొద్ది కొద్దిగా తాగుడు అలవాటునకు బానిసయైపోయెను. సమస్యల బారి నుండి విడిపించబడుటకు త్రాగుటయే మార్గము అను స్థితికి వచ్చెను.\r\n\r\nఒక దినమున ఆయన యేసుక్రీస్తును అంగీకరించెను. యేసుక్రీస్తు యొక్క ప్రేమ ఆయన యొక్క హృదయమునందు నదివలె వచ్చెను. ప్రార్థించగా ప్రార్థించగా పరిశుద్ధాత్ముని యొక్క నింపుదల ఆయనను నింపెను. దైవ సమాధానము పరలోకము నుండి వచ్చుచున్న నది వలన ఆయనకు లభించినందున, ఆయన యొక్క హృదయము సమస్యల యందు అలమటించలేదు.\r\n\r\nమరియు మరొక్క సహోదరుడు, సమస్య వచ్చినప్పుడు, బాధను మరచుటకై నిద్ర మాత్రలను మింగుటకు ప్రారంభించెను. అట్టి అలవాటును కలుగజేసుకునిన కొన్ని దినములలో నిద్ర మాత్రలను మింగితేనే గాని మనస్సునందు నెమ్మదియు ఆదరణయు దొరుకును అను స్థితికి వచ్చెను.\r\n\r\nఅప్పుడు ఒక వ్యక్తి చెప్పెను,   \"అయ్యా నిద్ర మాత్రల వలన మీ యొక్క సమస్యలను తొలగించలేరు. నిద్రమాత్రవలన ఏర్పడుచున్న నిద్రమత్తు తొలగిన వెంటనే ఆ సమస్య తలను ఎత్తి మరల నాట్యమాడుటకు ప్రారంభించును. కావున నదివలె సమాధానమును దయచేయుచున్న యేసుని వద్దకు రండి. ఆయన లోకము ఇచ్చుటకు గాని, తీసివేయుటకు గాని వీలుకాని దైవీక సమాధానముచే మిమ్ములను నింపును\"  అని చెప్పెను.\r\n\r\nమన దేవుడు సమాధానకర్త, ఆయన సమాధానపు దేవుడు (రోమీ.15:33).  వ్యక్తిగతముగా ఒక వ్యక్తి యొక్క తరంగమునందైనను సరే, గృహమునందుగల సభ్యులందరికియైనను సరే, దేశములకైనను సరే, యేసుక్రీస్తే సమాధానమును దయచేయువాడు. అట్టి సమాధానము నదివలెయున్న సమాదానము. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఎవనిమనస్సు నీమీద స్థిరముగా ఆనుకొనునో వానిని నీవు పూర్ణ(శాంతిగలవానిగా) సమాధానము గలవానిగా కాపాడుదువు. ఏలయనగా అతడు నీయందు విశ్వాసమును ఉంచియున్నాడు\"   (యెషయా. 26:3).\r\n\r\nదేవుని బిడ్డలారా, మీకు సహాయము వచ్చు కొండయైయున్న ప్రభువును తేరిచూడుడి. అట్టి సమాధానమైయున్న నది మీ హృదయమునందు గట్లపై పొర్లిపారుచు వచ్చుచుండును. అప్పుడు గందరగోళములును, కలతలును మారిపోవును. గొప్ప సంతోషము మీ హృదయమును నింపును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆ.., నీవు నా అజ్ఞలను &#8230; ఆలకించినయెడల నీకు క్షేమము; అప్పుడు నీ సమాధానము నదివలెను, నీ నీతి సముద్ర తరంగములవలెను ఉండును\"   (యెషయా. 48:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}