{"uniqueid":"20251026082902_71b2c761","date":"2022-11-14","title":"దప్పికన?","key_verse":"66_21:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దప్పిగొను వానికి జీవజలముల బుగ్గలోని జలమును నేను ఉచితముగా అనుగ్రహింతును\"   (ప్రకటన.21: 6)"},"devotion":{"label":"ధ్యానములు","text":"బైబిలు గ్రంధమునందు గల మేటియైన ఆశీర్వాదములు జీవముగల దేవునిపై దప్పికగా ఉన్నవారికి మాత్రమే లభించుచున్నది. ప్రభువు దప్పిక గల వారిని తన వద్దకు వచ్చినట్లుగా పిలచుచున్నాడు. ఆత్మీయ అంశములయందును, ఆత్మ సంబంధమైన అంశములయందును మీరు దప్పిక కలిగి ఉండినట్లయితే, ప్రభువు మీయొక్క దప్పికను తీర్చును. శరీర సంబంధమైన దప్పిక కలదు, పాపపు సంతోషాలపై దప్పిక కలదు. అదే సమయమునందు ఆత్మీయ అంశములపైనను  దప్పిక కలదు.\r\n\r\nనేడు, ఏమిటో ప్రజలు లోకప్రకారమైన ధనము కొరకును, ప్రఖ్యాతుల కొరకును దాహముతో అలయుచు తిరుగుచున్నారు. ఎంతటి ధనము ఉండినను అది వారిని తృప్తి పరుచుట లేదు. యవ్వన సహోదరులు, సహోదరీలు పాపేచ్ఛలపై దప్పికను కలిగి వ్యభిచారమునందును, జారత్వమునందును పడిపోవుటతోపాటు త్రాగుడు అలవాటునకు బానిసలైపోవుచున్నారు. మానవుని యొక్క అంతరంగము దప్పికతో నిండియున్న అంతరంగము. ఆత్మీయ దప్పిక యొక్క ఔన్నత్యము ఎరుగననివారు పాపపు దప్పికను అన్వేషిస్తూ ఆలయుచు బ్రష్టులైపోవుచున్నారు.\r\n\r\nదావీదు రాజు యొక్క దప్పికను చూచుచున్నప్పుడు మనకు ఆశ్చర్యముగా ఉండును.    \"దుప్పి నీటివాగులకొరకు ఆశపడుచు విలపించునట్లు, దేవా,  నా ప్రాణము  నీకొరకు  ఆశపడుచు విలపించుచున్నది. నా ప్రాణము దేవునికొరకు తృష్ణగొనుచున్నది జీవము గల దేవునికొరకు తృష్ణగొనుచున్నది, దేవుని సన్నిధికి నేనేప్పుడు వచ్చెదను? ఆయన  సన్నిధిని నేనెప్పుడు కనబడెదను?\"   (కీర్తన. 42:1,2).    \"దేవా, నా దేవుడవు నీవే, వేకువనే నిన్ను వెదకుదును, నీళ్లు లేకయెండియున్న దేశమందు నా ప్రాణము నీకొరకు తృష్ణగొనియున్నది.  నీమీది ఆశచేత నిన్ను చూడవలెనని నా శరీరము కృశించుచున్నది. (కీర్తన. 63:1) అని దప్పికతో  సెలవిచ్చుచున్నాడు.\r\n\r\nదప్పిక గల మిమ్ములను ప్రభువు తన యొక్క ప్రసన్నతతోను, మహిమతోను నింపుచున్నాడు.  దప్పిక గల వారి తట్టునకె పరలోకపు నది వేగముగా వచ్చుచున్నది. వారి యొక్క ఆత్మీయ దప్పికనంతటిని తీర్చి నివర్తి చేయుచున్నది. అటువంటి దప్పిక తీర్చబడినవారు లోకపు దప్పిక కొరకు పరుగెత్తుచు ఆలయుచు తిరగావలసిన అవశ్యము లేదు.\r\n\r\nసమరియా స్త్రీతో యేసుక్రీస్తు మాట్లాడుచున్నప్పుడు, ఈ బావి నీళ్లను త్రాగు ప్రతివాడును మరల దప్పిగొనును;  నేనిచ్చు నీళ్లు త్రాగు వాడెప్పుడును దప్పిగొనడు; నేను వానికిచ్చు నీళ్లు నిత్యజీవమునకై వానిలో ఊరెడి నీటి బుగ్గగా ఉండునని ఆమెతో చెప్పెను (యోహాను. 4:13,14).  వెంటనే సమరియ స్త్రీ భక్తితో యేసును తెరిచూచి,    \"అయ్యా, నేను దప్పిగొనకుండునట్లును, చేదుకొనుట కింతదూరము రాకుండునట్లును ఆ నీళ్లు నాకు దయచేయుమని అడిగెను\"   (యోహాను. 4:15).\r\n\r\nదేవుని బిడ్డలారా, మీరును దప్పికతో దేవుని సముఖమునకు వచ్చెదరా? పరలోకము నుండి వచ్చుచున్న జీవజలములు గల నదియైయున్న పరిశుద్ధాత్మను, దేవుని ప్రసన్నతను దప్పికతోను వాంఛతోను అడిగెదరా?  దప్పికగల ప్రతి ఒక్క పాత్రను నింపుటకు ఆయన సిద్ధపాటు గలవాడై యున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఓ, దప్పిగొనినవారలారా, మీరందరును నీళ్లయొద్దకు రండి; రూకలులేనివారలారా, మీరు వచ్చి, కొని భోజనము చేయుడి; రండి, రూకలు లేకపోయినను ఏమియు నియ్యకయే  ద్రాక్షారసమును పాలను పుచ్చుకొనుడి\"  (యెషయా. 55:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}