{"uniqueid":"20251026082906_71b2c761","date":"2022-11-14","title":"యబ్బోకు యేరు!","key_verse":"1_32:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(యాకోబు) తన పదకొండుమంది పిల్లలను తీసికొని, యబ్బోకు అను యేరు యొక్క రేవును దాటిపోయెను\"   (ఆది.32: 22)"},"devotion":{"label":"ధ్యానములు","text":"ఆదికాండము నందుగల పలు యేరులలో యబ్బోకు అను యేరు ఒకటైయున్నది. యబ్బోకు అను మాటకు.  'దూకడము'  అనుట అర్థమునైయున్నది. యబ్బోకు యేరు రేవుయందు జరిగిన అతి పెద్ద మేటియైన సంఘటన ఒకటి ఉందంటే, అది యాకోబు దేవునితో పోరాడినది. యేటి యొక్క రేవును దాటి యాకోబు ఒక్కడై మిగిలిపోయినప్పుడు, ఒక నరుడు యాకోబుతో పోరాటకు ప్రారంభించెను. తెల్లవారు వరకు అతనితో పెనుగులాడెను.\r\n\r\nయాకోబు కూడా కొనసాగించి అతనితో పెనుగులాడెను. యాకోబు ఆయనను పోనివ్వక పట్టుకొనినప్పుడు,  ఆయన చెప్పిన మాట:    \"తెల్లవారు చున్నది గనుక నన్ను పోనిమ్ము\" అని  చెప్పెను. అందుకు యాకోబు,  'నీవు నన్ను ఆశీర్వదించితేనే గాని నిన్ను పోనియ్యను'  అని చెప్పి,  అపరిమితమైన ఆశీర్వాదమును పొందుకొనెను. మీరు ప్రభువు వద్ద ఆశీర్వాదములను పొందుకొనుటకును, వాగ్దానములను స్వతంత్రించుకొనుటకును పెనుగులాడవలసినదై యున్నది. పరలోక రాజ్యము బలవంతము చేయబడుచున్నది. బలవంతము చేయువారే దానిని స్వాధీన పరుచుకొందురు అని బైబిలు గ్రంథము చెప్పుచున్నది కదా?\r\n\r\nఒక సహోదరికి అకస్మాత్తుగా కంటి చూపు మందగించి పూర్తిగా చూపు కనపడకుండా పోయెను. అయితే అట్టి  స్థితియందు అలాగునే  ఉండుటకు వారి యొక్క మనస్సు ఒప్పుకొనలేదు. వారు మోకరించి,    'ప్రభువా, నా కంటి చూపు నాకు మరల లభించవలెను' అని మరి మరి పోరాడి ప్రార్థించిరి. ఉపవాసముండి ప్రార్ధించిరి. ప్రభువుతో పోరాడి ప్రార్థించిన అట్టి ప్రార్థనను ప్రభువు ఆలకించెను. వారి యొక్క కంటి చూపు మరల వారికి లభించెను.\r\n\r\nయాకోబు దేవునితో కూడా పెనుగులాడినందున ప్రభువు యాకోబును ఆశీర్వదించి,    \"నీవు దేవునితోను మనుష్యులతోను పోరాడి గెలిచితివి; గనుక ఇకమీదట నీ పేరు ఇశ్రాయేలే గాని యాకోబు అనబడదని చెప్పెను\"   (ఆది. 32:28).\r\n\r\nయాకోబు అను మాటకు మోసగాడు అనుటయే అర్థమునైయున్నది. దేవునితో కూడా పోరాడినందున యాకోబు యొక్క పేరును, స్వభావములు అన్నియు మారెను. ఇశ్రాయేలు అను పేరును స్వతంత్రించుకొనెను. ఇశ్రాయేలు అను మాటకు   \"దేవునితో పోరాడువాడు\" అని అర్థము. యాకోబు అట్టి యబ్బోకు యేరు రేవును మర్చిపోలేదు. ఆ చోటికి పెనూయేలు అని పేరు పెట్టెను. దేవునితో పోరాడుచున్నవారికి ఒక పెనూయేలు కనిపెట్టుచున్నది.  అది సకల ఆశీర్వాదములకు కారణమైయున్న పెనూయేలు. సమస్తమును నూతనముగా మార్చుచున్న పెనూయేలు.\r\n\r\nబైబులు గ్రంథమునందు యబ్బోకు అను యేరు అనునది పలు దేశముల యొక్క పొలిమేరైయుండెను. ఇశ్రాయేలీయులు యబ్బోకు వరకునున్న దేశములను స్వాదీనపరుచుకొనిరి. (సంఖ్యా. 21:24;  న్యాయా. 11:13). యబ్బోకు యేరునకు ఈ రేవునున్న దేశము, ప్రభువు యొక్క దేశము. ప్రభువు ఆశీర్వదించుచున్న దేశము. దేవుని బిడ్డలారా, యబ్బోకు యేరుయొక్క ఆ రేవుయందు నిలిచిపోకుండ, ఈ రేవుయందు గల ప్రభువు యొక్క ప్రసన్నత లోనికి మీరు పరిగెత్తుకొని రావలెను. యేరుయొక్క ఈ రేవునందు పరలోక సంబంధమైన ఆశీర్వాదములు మీ కొరకు కనిపెట్టుకొనియున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా ప్రభావముగలవాడై అచ్చట మన పక్షమున,  విశాలమైన నదులును,  కాలువలును ఉన్న స్థలముగా ఉండును.  అందులో తెడ్ల పడవ(ఓడ) యేదియు నడువదు; గొప్ప ఓడ అక్కడికి వచ్చుట లేదు\"   (యెషయా.  33:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}