{"uniqueid":"20251026082919_71b2c75f","date":"2022-11-12","title":"బంగారము పండుచున్నది!","key_verse":"1_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మొదటిదాని పేరు పీషోను; అది హవీలా దేశమంతటి చుట్టూతా పారుచున్నది;  అక్కడ బంగారము పండుచున్నది. ఆ దేశపు బంగారము శ్రేష్ఠమైనది\"   (ఆది.  2:11,12)"},"devotion":{"label":"ధ్యానములు","text":"మొదటి యేరునకు పీషోను అను పేరు. అది హవీలా దేశమంతటి చుట్టూతా పారుచున్నది అని వ్రాయబడియున్నది. హవీలా అను మాటకు   'గుండ్రము లేక వృత్తము ' అనుట అర్థమునైయున్నది. అది చుట్టూ తిరిగి తిరిగి ప్రవహించుచూనే ఉన్నది. స్థిరముగా ఒక స్థలమునందు నిలిచి ఉండేది కాదు. మరలా మరలా ప్రవహించుచూనే ఉన్నది.\r\n\r\nమీరు అభిషేకమును పొందుకొనుచున్నప్పుడు, ఆ పరిశుద్ధాత్ముడు ఉదయము మొదలుకొని రాత్రి వరకును,  రాత్రి నుండి ఉదయము వరకును మీ యందు క్రియను చేయుచునే ఉన్నాడు. సంవత్సరము యొక్క ప్రారంభము నుండి అంతము వరకును ప్రతి మాసమును, ప్రతి వారమును, మీ యందు క్రియను చేయుచునే ఉన్నాడు. ఆయన నిరంతరమును మీ యొక్క జీవితమును వృద్ధి చేయువాడు. మానకుండా  ప్రవహించుచూనే ఉన్నవాడు. ఆ.., ఇది ఎంతటి ఆశ్చర్యము!\r\n\r\nఇట్టి దైవీక నదియైయున్న పరిశుద్ధాత్ముడు మీయందు ప్రవహించుట చేత, లభించుచున్న ధన్యత ఏమిటి? అవును, బంగారమును పండించుచున్నది. బంగారము అను మాట బైబిలు గ్రంథమునందు ప్రాముఖ్యమైన రెండు అర్థములను సూచించుచున్నది.\r\n\r\nమొదటిగా, బంగారము అనుట పరిశుద్ధతను సూచించుచున్నది. రెండవదిగా, బంగారము అనుట విశ్వాసము సూచించుచున్నది. పరిశుద్ధాత్ముడు మీ లోనికి వచ్చుచున్నప్పుడు, బంగారుమువలె అమూల్యమైన పరిశుద్ధతను తెచ్చుచున్నాడు.  మహత్తరమైన విశ్వాసమును తెచ్చుచున్నాడు.\r\n\r\nపరిశుద్ధాత్ముని యొక్క సహాయము లేక పరిశుద్ధముగా జీవించుట అనుట అసాధ్యమైన అంశము. లోకము యొక్క పాపేచ్ఛలను జయించుట అసాధ్యమైన అంశము. విజయవంతమైన క్రైస్తవ జీవితము జీవించుట అసాధ్యమైన అంశము.\r\n\r\nఅందుచేతనే పరిశుద్ధతను దయచేయుటకై పరలోకము నుండి వచ్చుచున్న నదియైయున్న పరిశుద్ధాత్ముడు మిమ్ములను నింపుచున్నప్పుడు మీ లోనికి పరిశుద్ధతను తీసుకొచ్చుచున్నాడు. ఆయన తీసుకొని వచ్చుచున్నది పరలోకపు పరిశుద్ధత. డాగు ముడత లేని పరిశుద్ధత. దేవుడు కోరుకునే పరిశుద్ధత.\r\n\r\nబంగారము పుటము వేయబడిన తరువాత ప్రకాశించుటకు ప్రారంభించును. అదేవిధముగా పరిశుద్ధాత్ముడు మిమ్ములను నింపుచున్నప్పుడు దేవుడు మిమ్ములను రాను రాను శుద్ధికరించి మీ జీవితమునందు గల అపవిత్రత అంతటిని తొలగించి, బంగారము వలె ప్రకాశింప చేయుచున్నాడు. అందుచేతనే యోబు, ఆయన నన్ను శోధించిన తరువాత నేను సువర్ణమువలె కనబడుదును అని చెప్పెను (యోబు. 23:10).\r\n\r\nరెండవదిగా బంగారమనుట విశ్వాసమును కనబరుచుచున్నది. విశ్వాసము అనుట పునాధియైయున్న  ఉపదేశముల యందు ఒక్కటై కనబడుచున్నది. ఇది దేవునియందలి కలిగియుండు విశ్వాసము (హెబ్రీ.6: 1). విశ్వాసము ఆత్మీయ వరములయందు ఒకటిగాను (1. కొరింథీ.12: 9), ఆత్మీయ ఫలముగాను కనబడుచున్నది (గలతీ. 5:22). దేవుడి బిడ్డలారా, ఇట్టి మూడు విశ్వాసమును మీయందు ఎదుగునట్లు దేవుని నదియైయున్న పరిశుద్ధాత్ముడు మిమ్ములను నింపవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అవి బంగారుకంటెను,  విస్తారమైన మేలిమి బంగారు కంటెను కోరదగినవి, తేనెకంటెను జుంటితేనె ధారలకంటెను మధురమైనవి\"    (కీర్తన. 19:10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}