{"uniqueid":"20251026082923_71b2c75e","date":"2022-11-11","title":"పీషోను!","key_verse":"1_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మొదటిదాని పేరు పీషోను; అది హవీలా దేశమంతటి చుట్టూతా పారుచున్నది; అక్కడ బంగారము పండుచున్నది\"   (అది. 2:11)"},"devotion":{"label":"ధ్యానములు","text":"ఏదేను తోటలో ప్రవహించుచున్న నదిలో నుండి చీలిపోయిన యేరు పీషోను అని పిలువబడుచున్నది. బైబులు గ్రంథమునందు దరిదాపుగా పదముడు యేరుల యొక్క పేరులు సూచింపబడియుండినను, మొట్టమొదటిగా సూచించబడియున్న ఏటి యొక్క పేరు  పీషోనైయున్నది. ఈ పీషోను అను యేరు హవీలా దేశమంతటి చుట్టూతా ప్రవహించుచు పారుచున్నది అని బైబిలు గ్రంథము చెప్పుచున్నది. పీసోను అను మాటకు అడ్డు ఆటంకము లేక ప్రవహించు ఒక యేరు అను అర్థమునైయున్నది.\r\n\r\nపరిశుద్ధాత్ముడు జీవనదిగా మీ లోనికి వచ్చుచున్నప్పుడు,  మొట్టమొదటిగా ఆటంకములన్నిటిని తొలగించుచున్నాడు. ఎదిరించి నిలబడుచున్న బండలను దొర్లించి త్రోసివేసి పొడి చేయుచున్నాడు.  అడ్డుపడుచున్న వృక్షములను, చెట్లను, తీగలన్నిటిని ఈ దైవిక యేరు ఒడ్డు ప్రక్కకు తొలగించుచున్నది. మెరక ప్రాంతములను సమభూమిగా చేసి, లోతట్టు ప్రాంతములను నింపుచున్నది.\r\n\r\nమీరు పరిశుద్ధాత్ముని యొక్క అభిషేకమును పొందుకొనుచున్నప్పుడు, ప్రభువు చేయుచున్న మొట్టమొదటి అంశము, మీ యొక్క ఆత్మీయ జీవితమునందు గల సమస్త ఆటంకములను తొలగించుటయే. 'అభిషేకము కాడిని విరిచి వేయును'    (యెషయా. 10:27)  అని యెషయా సెలవిచ్చుచున్నాడు. నేడును మీ యొక్క జీవితము నందు గల ఆటంకమును కూడా ప్రభువు విరిచి వేయుటకు కోరుచున్నాడు. యోబు సెలవిచ్చుచున్నాడు,   \"ప్రభువా, నీవు సమస్తక్రియలను చేయగలవనియు; నీవు చేయ ఉద్దేశించినది ఏదియు నిష్ఫలము కానేరదనియు నేనిప్పుడు తెలిసికొంటిని\"   (యోబు. 42:2).\r\n\r\nమీరు ఎంతకెంతకు ఆత్మలో నింపబడి స్తుతించుచున్నారో, అంతకంతకు మీ యొక్క జీవితమునందు గల ఆటంకములు పొడి చేయబడును. మిమ్ములను ఆటంకపరుచుచున్న మనుష్యూడు ఫరోయైనను సరే, లేక ఉప్పొంగుచున్న ఎర్ర సముద్రమైనను సరే, లేక గొప్ప ప్రవాహముతో వచ్చుచున్న యోర్ధానైనను సరే, లేక యెరికో ప్రాకారములైనను సరే, అట్టి ఆటంకములను పొడిచేసి సమభూమిగా మార్చి, మీరు  ముందుకు సాగుటకు తోడుకొని వెళ్ళును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఆటంకములను పడగొట్టువాడు వారికి ముందుగా నడిచివెళ్ళును, వారు గుమ్మములను పడగొట్టి, దాని ద్వారము గుండా ప్రవేశించి పోవుదురు, వారి రాజు వారికి  ముందుగా నడుచును, యెహోవా వారికి ముందంజలో  నాయకుడుగా  నడిచి వెళ్ళును\"    (మీకా. 2:13).\r\n\r\nప్రార్థించలేక పోతున్నాననియు, దేవుని ప్రసన్నతను గ్రహించలేక పోతున్నాననియు, కుటుంబమునకై గోజాడి విజ్ఞాపన చేయలేక పోతున్నాననియు  అనేకులు చెప్పుచున్నారు. అయితే ఏదేను తోటలో నుండి యేరు అడ్డు ఆటంకము లేక  ప్రవహించు చున్నట్లయితే, మీ యొక్క జీవితములోనికి వచ్చుచున్న పరిశుద్ధాత్ముడు కూడాను, అడ్డు ఆటంకము లేక క్రియను జరిగించును. ప్రార్థించుటకు సహాయము చేయును.\r\n\r\nపరిశుద్ధాత్ముడు వచ్చుచున్నప్పుడు,  ప్రార్థన యొక్క భాషలును వచ్చుచున్నది. మనుష్యుల యొక్క భాషయు, దేవదూతల యొక్క భాషయు వచ్చుచున్నది. దేవుని బిడ్డలారా, పరిశుద్ధాత్మునిచే నింపబడుడి. అప్పుడు దేవుడు పరలోకపు భాషలను అడ్డు ఆటంకము లేక మీయొక్క అంతరంగమునందును, నాలుకయందును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎందుకనగా, అన్యభాషతో మాటలాడువాడు, ఆత్మవలన మర్మములను పలుకుచున్నాడు, అతడు మాట్లాడు వాటిని మనుష్యుడెవడును గ్రహింపకుండుటచేత వాడు మనుష్యులతో కాదు, దేవునితో మాటలాడుచున్నాడు\"    (1.కోరింథీ. 14:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}