{"uniqueid":"20251026082927_71b2c75d","date":"2022-11-10","title":"ఉత్పత్తియగు చోటు!","key_verse":"66_22:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు, స్ఫటికమువలె మెరయునట్టి జీవజలముల నది దేవునియొక్కయు గొఱ్ఱపిల్లయొక్కయు సింహాసనమునొద్దనుండి బయలుదేరి ప్రవహించి వచ్చుటను ఆ దూత నాకు చూపెను\"    (ప్రకటన. 22:1)"},"devotion":{"label":"ధ్యానములు","text":"ప్రతి ఒక్క నదికి దాని దానికి ఉత్పత్తి చోటు కలదు. నది అనేటువంటిది ఒక చోట నుండి ప్రారంభించబడి, అనేక చిన్ని చిన్ని సెలయేర్లను తన యందు చేర్చుకొనుచు పెద్ద నదిగా ఆవీర్భవించి ప్రవహించుచు వచ్చును. ఒక నదిని గూర్చి తెలుసుకొనుటకు కోరుకునేవారు ఆ నది ఎక్కడినుండి ప్రారంభించబడుచున్నది అనుటను దీర్ఘముగా గమనించెదరు.\r\n\r\nలోకమునందు గల నదికిను ఏదేను తోటనందున్న నదికిను గొప్ప వ్యత్యాసము కలదు. లోకమునందు గల నదిలో పలు యేరులు వచ్చి సంఘమమై అది అతి పెద్ద నదిగా మారి ప్రవహించును. అయితే ఏదేను నందున్న నది అలాగున కాదు.  అతి పెద్ద నది నుండి నాలుగు ఏరులుగా చీలిపోయి బయలుదేరెను. నాలుగు వెవ్వేరు దేశములయందు ప్రవహించెను. ఏదేను నందుగల నది యొక్క ఉత్పత్తి చోటు ఏది అనుట ఆదికాండము గ్రంథమునందు తెలియజేయబడలేదు.\r\n\r\nతిరునల్వేలి జిల్లానందు గల  తామరభరణి నది పొదిగై కొండనందు ఉత్పత్తి అవ్వుచున్నది. భారత దేశమునందు గల  అతి గొప్ప నదులైన గంగా, బ్రహ్మపుత్ర నదులు అన్నియు హిమాలయ పర్వతము నందు గల మానవ సరోవర్ యేటినుండి ఉత్పత్తి అగుచున్నది. సాధారణముగా నది అనేది కొండ శిఖరమునందు ఉత్పత్తియై దిగువ ప్రదేశము తట్టునకు ప్రవహించి సముద్రమునందు సంఘమవుచున్నది.\r\n\r\nకెనడా మరియు అమెరికా దేశముల మధ్యన  ప్రసిద్ధిగాంచిన నయాగరా జలపాతము ఉన్నది. దివా రాత్రములును అక్కడ నీళ్లు పడుతూనే ఉండును.  చలి కాలమునందు పెద్ద పెద్ద మంచు గడ్డలు వచ్చి పడును. అది అతి పెద్ద వెడల్పైన జలపాతము. దాని నదులు ఐదు కోనేరులుగా ఉండును, ఒక ప్రాంతము నుండియే బయలుదేరి వచ్చుచున్నది. అక్కడ ఉన్నవి అతిపెద్ద బ్రహ్మాండమైన కోనేరులు. అక్కడ ఎన్నడను నీళ్లు ఎండిపోదు. ఆ ఐదు కోనేరులే కెనడాను, అమెరికాను వృద్ధిపరుచుచున్న నయాగరా జలపాతమును తెచ్చుచున్నది.\r\n\r\nయేసుక్రీస్తునకు ఉండినది కూడా ఐదు గాయములు కదా? ఆ ఐదు గాయములు నుండి యేసుక్రీస్తు యొక్క రక్తమైయున్న జీవుపు నీటియూట బయలుదేరి వచ్చుచున్నది. జగత్తుపత్తికి ముందుగానే వధించబడిన గొర్రె పిల్లయైయున్న ఆయన వద్ద నుండి ప్రవహించి వచ్చుచున్న ఆ జీవపు నీటియూట ఎండిపోలేదు. ఆ యేరు దాహమును తీర్చుచున్నది.  జీవజలమును తెచ్చుచున్నది. ఆత్మీయ జీవితమును వృద్ధి చేయుచున్నది.\r\n\r\nఈ యేరు యొక్క ఉత్పత్తి చోటు ఏది? బైబిలు గ్రంథము యొక్క చివరి అధ్యాయమైయున్న ప్రకటన గ్రంథము యొక్క 22 'వ అధ్యాయము మొదటి వచనము నందు, దాని గొప్ప రహస్యమును ప్రభువు తన ప్రియ శిష్యుడైన యోహానునకు తెలియజేయుచున్నాడు. అవును, గొర్రె పిల్లయైయున్నవాడు ఆసీనుడైయున్న సింహాసనము నొద్ద నుండి ఆ నది బయలుదేరి వచ్చుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, పరలోకపు సీయోను కొండ నందుగల గొర్రె పిల్లవాని యొక్క సింహాసనము నుండి బయలుదేరి వచ్చుచున్న ఆ నది నేడు మీ యొక్క హృదయములోనికి వచ్చుచున్నది. మీ యొక్క పాపములను కడుగునట్లుగాను, మిమ్ములను శుద్ధీకరించి పవిత్రపరుచున్నట్లుగాను దిగి వచ్చుచున్నది. ఆ నది మీయొక్క జీవితమును వృద్ధిచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"బండలోనుండి ఆయన నీటికాలువలు రప్పించెను, నదులవలె నీళ్లు ప్రవహింపజేసెను\"   (కీర్తన.  78:16)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}