{"uniqueid":"20251026082931_71b2c746","date":"2022-11-08","title":"ప్రార్థనా నది!","key_verse":"25_2:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సీయోను కుమారి ప్రాకారమా, నదీప్రవాహమువలె దివారాత్రము కన్నీరు పారనిమ్ము,  విరామము కలుగనియ్యకుము నీ కంటిపాపను విశ్రమింపనియ్యకుము\"   (విలాప.2: 18)"},"devotion":{"label":"ధ్యానములు","text":"కన్నీటిని ఇక్కడ నదికి పోల్చబడి ఉండుటను చూడవచ్చును. కన్నీటి నది కళ్ళల్లో నుండి బయలుదేరుతున్నప్పుడు కన్నీటిని చూచువాడును, కన్నీటిని తుడుచువాడైయున్న ప్రభువు నిశ్చయముగా సమీపమునకు త్వరగా వచ్చి, కన్నీటికి తగిన కారణమును మార్చివేయును.\r\n\r\nకన్నీటిని గూర్చి బహు వేడుకైనా ఒక కథ ఒకటి కలదు. ఒక ఊరిలో వృద్ధుడు ఒకడు ఒంటరితనము నందు కృషిస్తూ, సహాయము చేయువారు ఎవరు లేక ఏడ్చుచూనే ఉండెను. వెక్కీ, వెక్కి ఏడ్చి ఆయన కన్నుల నుండి కన్నీళ్లు వరదగా ప్రవహించి చివరికి ఆయన చుట్టూతా ఒక కన్నీటి ఏరుగా ఏర్పడెను.\r\n\r\nఅట్టి కన్నీటి ఏరును చూసిన ఆకాశ పక్షులు అది ఒక కోనేరు అని తలంచి వచ్చి ఏటిలో స్నానము చేసి ఆనందించెను. ఆ కన్నీటి ఏరు చుట్టూతాను అందమైన నూతన పుష్పములు సువాసనను వెదజల్లేను. చేపలు గంతులు వేయుచు ఆట్లాడుచుండెను. అన్నివైపులా సంతోషమును కుతూహలమును వెలిసెను. పక్షుల యొక్క పాటలు మధురముగా ధ్వనించుచూనే ఉండెను.  పలు సంవత్సరములుగా అలాగునే తరచుగా ఏడ్చుచు ఉన్న ఆ వృద్ధుడు, ఒక దినమున  తన కన్నులను తరచి తన చుట్టూతా ఉన్న ఏరును  అందులో ఆటలాడుతున్న పక్షులను సీతాకోకచిలుకలను చూచెను. వెంటనే దుఃఖమంతయు తొలగి, సంతోషముచే నింపబడెను. ఆయన కన్నీరు ఆగిపోయెను.\r\n\r\nకన్నీళ్లు ఆగిపోయినందున ఏరు ఎండిపోవుటకు ప్రారంభించెను.  చేపలు విలవిల్లాడెను, పక్షులు వేదన చెందెను. నీటి ఏరు నందు జీవించిన  జీవరాసులన్నీయును, ప్రాణముతో చలించువన్నియును  కలసి పెద్దాయన వద్దకు వచ్చెను.    \"అయ్యా మీరు కన్నీటిని విడిస్తేనే గాని మేము జీవించగలము కన్నీటిని విడవండి\"  అని విన్నవించుకొనెను. పెద్దాయన ఏమి చేయుగలడు? పాపము, కన్నులను మూసుకొనెను. మరల కన్నీరును విడుచుటకు ప్రారంభించెను. ఆయన యొక్క కన్నీటి హేతువు చేత వేవేల కొలది జీవరాసులు మనస్సునందు ఆనందించి గానము చేసెను. ఒకరి యొక్క కన్నీటి ప్రార్ధన వలన బహువిస్తారమైన వారు మేళ్లను పొందుకొనుచున్నారు అని ఈ కథ బహులోతుగా వివరించి చూపెట్టుచున్నది కదా?\r\n\r\nప్రవక్తయైన యిర్మియా కన్నీటి ప్రవక్తని పిలవబడెను. ఇశ్రాయేలు ప్రజల కొరకు ఏడ్చి విలపించిన ప్రవక్త ఆయన. ఒకవైపున యెరూషలేము పాడైపోయి ఉండెను. ఇశ్రాయేలు జనులు చెరపట్టబడి బబులోనకు కొనిపోబడుచు ఉండెను. మరోవైపు దేశమునందు విగ్రహారాధన విస్తరించి ఉండెను. అన్ని వైపుల శరీర మరణమును, ఆత్మీయ మరణమును నిండుకొని ఉండెను.\r\n\r\nదానిని చూచిన యిర్మియా ప్రవక్త   \" నా జనులలో హతమైనవారినిగూర్చి నేను దివా రాత్రము కన్నీరు విడుచునట్లు నా తల జల మయముగాను నా కన్ను కన్నీళ్ల ఊటగాను ఉండి నట్లయితే బాగుండునే\"    (యిర్మియా. 9:1)  అని చెప్పెను. దేవుని బిడ్డలారా ప్రభువు మీ యొక్క కన్నీటిని చూచువాడు. మీ కన్నీటిని ఆయన కవిలికలో కదా ఉంచియున్నాడు. మీ యొక్క ప్రతి ఒక్క బొట్టు కన్నీటికి నిశ్చయముగా జవాబు కలదు. మీ యొక్క విశ్వాసము వ్యర్ధము కాదు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"కన్నీళ్లు విడుచుచు విత్తువారు సంతోషగానముతో పంట కోసెదరు,  పడికెడు విత్తనములు చేత పట్టుకొని యేడ్చుచుపోవు విత్తువాడు సంతోషగానము చేయుచు పనలు మోసికొనివచ్చును\"   (కీర్తన. 126:5,6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}