{"uniqueid":"20251026082936_71b2c746","date":"2022-11-08","title":"కన్నీటి నది!","key_verse":"22_5:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతని నేత్రములు నదీతీరములందుండు గువ్వలవలె కనబడుచున్నవి అవి పాలతో కడుగబడినట్టున్నవి అవి చక్కగా తాచిన రత్నములవలె ఉన్నవి\"  ‌ (ప.గీ. 5:12)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు యొక్క కన్నులు గువ్వ కన్నుల వంటివి. ఆ గువ్వలు నది తీరములందు నివసించు గువ్వలు. గువ్వల యొక్క కన్నులను చూడుడి. ఎల్లప్పుడును కన్నీళ్ళతో చెమ్మగిల్లినట్లు కనబడుచుండును.  తోటి జత గువ్వకై ఇవి కూసే శబ్దము దుఃఖముతో కూడిన ఏడ్పుచున్న స్వరము వలె వినబడుచున్నది. మన ప్రభువు యొక్క కన్నులు  నది తీరమునందు నివసించుచున్న గువ్వకన్నులకు పోల్చుటకు గల కారణము, ఆయన జాలిగలవాడై ఉండుటయే. మరియు ఆయన కన్నీటితో ప్రార్ధించు ప్రార్ధన యోధునిగాను ఉండెను\r\n\r\nయేసుక్రీస్తు కన్నీరు విడిచిన మూడు సందర్భములను గూర్చి బైబిలు గ్రంధము మనకు చెప్పుచున్నది.  మొదటిగా ఆయన లాజరు యొక్క సమాధి చెంతన నిలవబడి తనకు స్నేహితుడైయున్న వాని యొక్క మరణమును గూర్చి దుఃఖపడి కన్నీరు విడిచెను (యోహాను. 11:35). రెండోవదిగా, దేవుని యొక్క పట్టణము అని పిలవబడుచున్న గొప్ప పట్టణమైయున్న యెరూషలేము విషయమై కన్నీరు విడిచి ఏడ్చెను (లూకా. 19:41).\r\n\r\n'కోడి తనయొక్క పిల్లలను తన రెక్కల క్రింద ఏలాగు చేర్చుకొనునో ఆలాగే ఎన్నో మారులు నిన్ను చేర్చుకొనవలెనని వాంఛతో   యుంటిని. అయితే మీరు రానొల్లకపోతిరి'  అని చెప్పి విలపించెను. మూడోవదిగా, ఆయన గెత్సెమనే తోటలో తన్ను మరణమునుండి రక్షింపగలవానికి మహా రోదనముతోను కన్నీళ్లతోను, ప్రార్థనలను యాచనలను సమర్పించుకొనెను (హెబ్రీ. 5:7).\r\n\r\nక్రీస్తును, పరలోకపు పావురమైయున్న పరిశుద్ధాత్ముడును వచ్చుచున్నప్పుడు మీలో విజ్ఞాపక చేయు ఆత్మయు కలసి వచ్చును. పరలోకపు పావురము వలె దిగి యేసును అభిషేకించిన అదే పరిశుద్ధాత్ముడు మిమ్ములను కూడా అభిషేకించి యున్నందున క్రీస్తు యొక్క జాలిగల మనస్సును, ప్రార్థన ఆత్మను మీరు కూడా పొందుకొనుచున్నారు\r\n\r\nకన్నీటితో ప్రార్ధించుటకు నేర్చుకున్న వారు అందరును ప్రభువుని వద్ద నుండి తమ యొక్క ప్రార్ధనకు జవాబును ఆశీర్వాదములను పొందుకొనిరి. హాగరు కన్నీరు విడిచి ఏడ్చినప్పుడు ఆమె యొక్క కన్నులు నీటియూటను చూడలేదా? ఆ నీటియూట ఆమె యొక్క కుమారుని దాహమును తీర్చు ఆశీర్వాదపు నీటియూటగా ఉండ లేదా?\r\n\r\nపరిశుద్ధాత్ముని యందు ప్రార్థించుటను గూర్చి యూదా తన పత్రిక యందు వ్రాయిచున్నాడు,    \"ప్రియులారా, మీయొక్క  అతిపరిశుద్దమైన విశ్వసముమీద మిమ్మును మీరు స్థిరముగా కట్టుకొనుచు, పరిశుద్ధాత్మలో ప్రార్థనచేయుచు, దేవుని ప్రేమలో నిలుచునట్లు కాచుకొని  నిత్య జీవార్థమైన మన ప్రభువగు యేసుక్రీస్తుని కనికరము పొందుకొనుట కొరకు కనిపెట్టుచు యుండుడి\"    (యూదా. 1:20,21).\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధాత్మునితో కలసి కన్నీటితో ప్రార్ధించుటకు తీర్మానము చేయుడి. అప్పుడు అత్యధిక సమయము ప్రార్ధించుటకు మీకు వీలగును. జాలిగల మనస్సుతోను దేవుని చిత్తము చొప్పున ప్రార్ధించుటకు అది హేతువగను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మంగలకత్తి పిట్టవలెను ఓదెకొరుకువలెను నేను కిచకిచ  లాడితిని, గువ్వవలె మూల్గితిని\"   (యెషయా.38:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}