{"uniqueid":"20251026072829_1059331d","date":"2025-05-12","title":"మరణముపైన అధికారము!","key_verse":"66_20:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇట్టివారిమీద రెండవ మరణమునకు అధికారములేదు\" (ప్రకటన. 20:6)."},"devotion":{"label":"ధ్యానములు","text":"మరణము ఒక శాపము. అట్టి శాపము ఆదాము యొక్క పాపమును బట్టి మనుష్య జాతికి వచ్చెను. 'మనుష్యులొక్కసారే మృతిపొంద వలెనని నియమింపబడెను; ఆ తరువాత తీర్పు జరుగును' (హెబ్రీ. 9:27) అని బైబిలు గ్రంధము సెలవిచ్చుచున్నది. అందువలన భూమి మీద జన్మించిన ఎట్టి మనుష్యుడైనను మరణించును.\r\n\r\n\"కడపట నశింపజేయబడు శత్రువు మరణము\" (1. కోరింథీ. 15:26). దావీదు మరణమును గాడాంధకారపు లోయగా చూచెను (కీర్తనలు. 23: 4). మరణమును ఒక పాశము, అది ఒక ఊరి అని చెప్పెను (కీర్తనలు. 18:4,5). అయితే దేవుని ప్రజలు యేసు మరణమును పాతాళమును జయించెను అను సంగతిని గ్రహించి, \"మరణమా! నీ ముళ్ళెక్కడ? పాతాళమా! నీ విజయమెక్కడ? అని విజయభేరిని భేరించుచున్నారు (1. కొరింథీ. 15:55).\r\n\r\nమరణముపైన దేవుని యొక్క బిడ్డలకు అధికారమును ఇచ్చినవాడు, \"చనిపోయినవారిని లేపుడి\" అను ఆజ్ఞను కూడాను ఇచ్చియున్నాడు. (మత్తయి. 10:8). అది శరీర మరణమైనను సరే, ఆత్మ మరణమైనను సరే, చనిపోయినవారిని లేపుడి.\r\n\r\nఅట్టి అధికారమును కార్యసాధకము చేయుట ఎలా? చనిపోయిన వారిని చనిపోయిన వారిగా తలంచకుడి. నిద్రించుచున్న వారిగా తలంచి అధికారముతో ఆజ్ఞాపించుడి. విశ్వాసపు వరము బహు శక్తితో మీలో క్రియ చేయవలెను. బైబిలు గ్రంధమునందు మృతులైన వారిని ప్రభువు ఎలాగు లేపెను. అట్టి అధికారమును ఎలా ఉపయోగించెను అను సంగతిని అంతయును అర్థవంతముగా చదివి చూడుడి. ఇక రానున్న కాలమునందు సాధారణ విశ్వాసులు కూడాను చనిపోయిన విసారమైన ప్రజలను సజీవముగా లేపి, \"ప్రభువే దేవుడు\" అని రుజువుపరిచే కాలముగా ఉండును.\r\n\r\nక్రీస్తు లాజరును మరణించిన వానిగా తలంచలేదు. అతడు మరణించి నాలుగు దినములు అయినప్పటికిని, దేనిని గూర్చియు మాట్లాడక అతని యొక్క సమాధి వద్దకు వచ్చి నిలబడి, 'లాజరు బయటికి రమ్ము' అని బిగ్గరగా చెప్పి పిలిచెను. అప్పుడు లాజరు బయటికి వచ్చెను (యోహాను. 11: 43,44).\r\n\r\nనాయీనను ఊరి వెధవరాళ‌‌‌లి యొక్క కుమారుడు మరణించినప్పుడు క్రీస్తు ఆ పాడెను ముట్టి 'చిన్నవాడా, లెమ్ము' అని చెప్పెను. వెంటనే జీవము పొందుకున్నవాడై లేచెను (లూకా. 7: 14). యాయూరు యొక్క కుమార్తె చనిపోయినప్పుడు యేసు ఆమె యొక్క చెయ్యి పట్టుకుని \"చిన్నదానా లెమ్ము' అని చెప్పెను (మార్కు. 5:41) ఆమె ప్రాణముతో లేచెను.\r\n\r\nఅట్టి అంశమును వెంబడించిన పేతురు, చనిపోయిన దొర్కా అను వృద్ధురాళ్లను లేపెను (అపో.కా. 9:40). అట్టి అంశమును వెంబడించిన అపో. పౌలు ఐతూకు అను యవనస్థుని లేపెను. (అపో.కా. 20:10).\r\n\r\nఇట్టి ఇరవయోవ శతాబ్దమునందు కూడాను స్మిత్ వీకిల్స్ వర్త్ అను భక్తుడు చనిపోయిన ఇరవైమూడు మందిని సజీవముగా లేపియున్నాడు అని ఎరుగుదుము. ఆయన ప్రభువు ఇచ్చిన అధికారమును శక్తిని పాతి పెట్టలేదు. దేవుని నామ మహిమ కొరకు ఉపయోగించెను. దేవుని బిడ్డలారా, అధికారమును ఉపయోగించుడి. చనిపోయిన వారిని లేపుడి, ప్రభువు యొక్క నామము మీ ద్వారా మహిమ పరచబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యేసు పునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చనిపోయినను బ్రదుకును; బ్రదికి నాయందు విశ్వాసముంచు ప్రతివాడును ఎన్నటికిని చనిపోడు\" (యోహాను. 11:25,26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}