{"uniqueid":"20251026082944_71b2c740","date":"2022-11-02","title":"గీహోను నది!","key_verse":"1_1:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రెండవ నది పేరు గీహోను\"    (ఆది. 1:13)"},"devotion":{"label":"ధ్యానములు","text":"ఏదెనను తోటయందు గల అద్భుతమైన, ఆశ్చర్యమైన, గుడార్ధము గల నదులను గూర్చి ధ్యానించుట మన ఆత్మీయ జీవితమునకు మిగుల ప్రయోజనకరమై ఉండును. గీహోను అను మాటకు,    \"ఆనందముతో పొంగి వచ్చునది\" అను అర్థమునైయున్నది.\r\n\r\nసాధారణముగా జనులకు దుఃఖము వచ్చుచున్నప్పుడు కన్నీరు పొంగి వచ్చును. వద్దు అనుకునే అంశములు ఇంట జరిగినట్లయితే కోపము పొంగి వచ్చును. నచ్చని వాటిని ఇతరులు చేస్తూ ఉన్నట్లయితే ఉక్రోషము పొంగి వచ్చును. అయితే పరిశుద్ధాత్మయైయున్న దైవిక నది మీలోనికి వచ్చుచున్నప్పుడు ఆనందము పొంగి వచ్చును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"నీ యొక్క ఆనందప్రవాహపు నదిలోనిది నీవు వారికి త్రాగించుచున్నావు. నీయొద్ద జీవపు ఊట కలదు\"   (కీర్తన. 36:8,9). మీరు ఎంతకెంతకు ఆత్మలో ఆనందించి, దేవుని నది వలన నింపబడుచున్నారరో, అంతకంతకు మీయొక్క అంతరంగము నుండి చింతలు, భారములు, దుఃఖములు అన్నియు తొలగి వాటి స్థానము నందు సంతోషముతో నింపబడును.\r\n\r\nయేసుక్రీస్తు ఆ నదిని తీసుకొని వచ్చుట  కొరకే ఈ భూమి ఎమీదకి వచ్చెను. దుఖఃమునకు ప్రతిగా ఆనంద తైలమును, నలిగిన ఆత్మకు ప్రతిగా స్తుతివస్త్రమును, బూడిదకు ప్రతిగా పూదండను ఇచ్చుటకే వచ్చెను. అట్టి పరిశుద్ధాత్ముని యొక్క సంతోషము మీలోనికి వచ్చుచున్నప్పుడు, మీలో పరలోక రాజ్యము స్థాపించబడుచున్నది.\r\n\r\nఇట్టి సంతోషము చప్పసైక్యము కానిదియు, మహిమలో నిత్యా నిత్యముగా నుండు సంతోషము. మీ వద్ద నుండి ఎన్నడును తీసివేయ లేనిదినైయున్న సంతోషము. ఎట్టి దుఃఖమును అధికమించజాలని సంతోషము. ఇట్టి సంతోషము వచ్చుచున్నప్పుడు మనస్సునందు  గల ద్వేషము, వైరాగ్యము, కోపము ఉండినను అవి అన్నియును తొలగిపోవును. పరలోకపు నది అపవిత్రతనంటిని కొట్టుకొని తీసుకొని పోవును\r\n\r\nకథారు సింగ్ అను దైవ సేవకుడు టిబెటునందు పరిచర్యను చేయుచున్నప్పుడు, అక్కడ నున్న లామాలు ఆయనను పట్టుకొని భయంకరముగా చిత్రవధ చేసిరి. ఒక రోజున ఆయన యొక్క శరీరము నందు ఎర్రగా కాల్చిన పదునుగల ఇనుప సువ్వలతో ‌ లోతుగా పొడిచిరి.\r\n\r\nఅయితే, ఆయన వేదనతో విలవిలలాడినప్పుడు కూడాను క్రీస్తును తృణీకరింపక సంతోషముగా ఆయనను స్తుతించుటను చూచిన వెంటనే వారిలో గొప్ప ఆశ్చర్యము కలిగెను. వారిలోని ప్రధానుడైయున్న లామా ఆయనను చూచి,   \"నీవు ఇట్టి భయంకరమైన సమయమునందును ఆనందముగా ఉండుటకు గల రహస్యము ఏమిటి?\" అని అడిగెను.\r\n\r\nఅందుకు ఆ కథార్ సింగ్,   \"అయ్యా, నాలో ఒక గొప్ప ఆనంద ప్రవాహపు నది ప్రవహించుచున్నది.  అది నాలో ప్రవహించుచున్నందున, ఇట్టి వేడిగెల సువ్వలయొక్క వేదనను అది చల్లార్చి, చల్లదనమును ఇచ్చి, నన్ను సంతోషపరచుచున్నది\" అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, శ్రమలతో నిండియున్న ఇట్టి లోకమునందు జీవించు మీ యొక్క హృదయమునందు మిమ్ములను సంతోషింపజేయు ఇట్టి గొప్ప ఆనంద ప్రవాహపు నది ప్రవహింపవలెను. అది నిత్య సంతోషమును మీలోనికి  తీసుకొని రావలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"దేవుడు, నీ దేవుడే చెలికాండ్రకంటె హెచ్చగునట్లుగా నిన్ను ఆనందతైలముతో అభిషేకించియున్నాడు\"   (కీర్తన. 45:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}