{"uniqueid":"20251026082948_71b2c740","date":"2022-11-02","title":"శస్యశ్యామలముగా ఉంచు నది!","key_verse":"1_2:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఏదెనులోనుండి ఒక నది బయలు దేరి, అక్కడనుండి చీలిపోయి నాలుగు శాఖలాయెను\".   (ఆది. 2:10)"},"devotion":{"label":"ధ్యానములు","text":"మన దేవుని యొక్క ప్రేమ ఎంత గొప్పదైయున్నది! ఆయన మనుష్యుని యొక్క మేలుకై యావత్ ప్రపంచమును కలుగజేసెను.  ఈ లోకము నందు ఒక ఏదెను కలుగజేసి, ఏదెనునందు ఒక అందమైన తోటను ఉంచెను. ఏదెను అను మాటకు \"మనస్సునందు ఆనందము\" అను అర్థమునైయున్నది.\r\n\r\nమనుష్యుని కలుగజేసిన ప్రభువు, అతనికి మనస్సునందు ఆనందమును, సంతోషమును దయచేయవలెను అని కోరెను. ఏదెను యొక్క మధ్యలో పలు రకములైన ఫలములను వృక్షములను చెట్లను కలుగజేసెను. మనుష్యుడు నిత్యమును ఆయన  యొక్క ఒడిలో ముద్దుబిడ్డగా ఉండెను.\r\n\r\nకొంత ఆలోచించి చూడుడి. అతి పెద్ద ప్రపంచము అందులో ఏదెను,  అందులో ఒక తోట. అదేవిధంగా మనుష్యుని యందు ఒక శరీరము, అందులో ఒక ప్రాణము, అందులో ఒక ఆత్మ ఉన్నది. శరీరము లోకమునకును, ప్రాణము ఏదేనునకును, ఆత్మ మధ్యనున్న తోటకును సాదృశ్యమైయున్నది.\r\n\r\nతోటకు నీరును పెట్టి దానిని పచ్చగా ఉంచుటకు ప్రభువు ఒక నదిని ఉంచెను. ఆ నది యొక్క పేరు ఏమిటని ఆయన వ్రాయలేదు. అట్టి నది నుండి పుట్టి  నాలుగు శాఖలైన నదుల యొక్క పేర్లు మాత్రమే బైబిలు గ్రంథమునందు వ్రాయబడియున్నది.\r\n\r\n*అయితే ఆ నది ప్రకృతికి అతీతమైన  నదియై ఉండును అని నేను నమ్ముచున్నాను. కారణము ఆ నది ప్రవహించు స్థలమంతటను బంగారము పండెను.  బోళమును, గోమేధికములును పండెను (ఆది.2: 11,12). అది ఒక సాధారణమైన నదిగా ఉండినట్లయితే అక్కడ ఒడ్లును,\r\n\r\nగోధుమలును, ఎవలును వంటి పైరులు పండియుండును.*\r\n\r\nఅలాగైతే ఆ నది ఎటువంటి నది? ఆ నది యొక్క పేరు దావీదు రాజునకు కూడా తెలియలేదు. ఆయన,   \"ఒక నది కలదు, దాని కాలువలు దేవుని పట్టణమును సర్వోన్నతుని మందిరపు పరిశుద్ధ స్థలమును సంతోష  పరచుచున్నవి\"    (కీర్తన. 46:4).\r\n\r\nఆ నది యొక్క రహస్యమును బయలుపరచువాడు యేసుక్రీస్తే.   \"నాయందు విశ్వాసముంచు వాడెవడో,  వాని కడుపులోనుండి జీవ జలనదులు పారునని చెప్పెను.  తనయందు విశ్వాసముంచువారు పొందబోవు ఆత్మనుగూర్చి ఆయన ఈ మాట చెప్పెను.  (యోహాను. 7:38,39).\r\n\r\nపరిశుద్ధాత్ముడే ఆ నది. మీయొక్క ఆత్మీయ జీవితమును సస్యశ్యామలముగా ఉంచునట్లు, దేవుడు మీకు దయచేసియున్న అద్భుతమైన నది ఆయనే. ఆయన మీయొక్క ఆత్మలోనుండి నీ ప్రాణమును, శరీరమును శస్యశ్యామలముగా ఉంచుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, అట్టి దేవుని నదిని తేరిచూడుడి. ఆ నది ఇంకను మీ యొక్క అంతరంగమంతటిని నింపవలెను.  దేవుని యొక్క  ప్రసన్నతను, దేవుని యొక్క సముఖమును, దేవుని యొక్క బలమును మీలోనికి తీసుకొచ్చుచున్నది. ఎండిపోయియున్న మీయొక్క జీవితము శస్యశ్యామలముగా ఉండవలెను.  ప్రభువు తానే బోళమును, గోమేధికములును పండుచున్నదైన మీ జీవితమును సస్యశ్యామలముగా ఉంచును గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ప్రియుడా, నీ (ఆత్మ) ప్రాణము వర్ధిల్లుచున్న ప్రకారము నీవు అన్ని విషయములలోను వర్ధిల్లుచు సౌఖ్యముగా ఉండవలెనని ప్రార్థించుచున్నాను\"   (3.యోహాను. 1:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}