{"uniqueid":"20251026082952_71b2c740","date":"2022-11-02","title":"విశ్వాసము వచ్చు కొండ!","key_verse":"58_12:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇంత గొప్ప, సాక్షి సమూహము మేఘమువలె మనలను ఆవరించి యున్నందున, మనముకూడ ప్రతిభారమును, సుళువుగా చిక్కులబెట్టు పాపమును విడిచిపెట్టి,  విశ్వాసమునకు  కర్తయు  దానిని కడముటించు వాడైయున్న యేసువైపు చూచుచు, మన యెదుట ఉంచబడియున్న పందెములో ఓపికతో పరుగెత్తుదము\"    (హెబ్రీ. 12:1,2)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ప్రభువునే తేరి చూడుడి. మీ కన్నులను ఆయన తట్టు ఎత్తుడి. మీయొక్క విశ్వాసమును ప్రారంభించువాడును, కడ ముట్టించువాడును ఆయనే. ఆయనే ఆదియు, అంతమునైయున్నాడు. ఆయనే ఆల్ఫాయు, ఒమేగానైయున్నాడు. ఆయనే మిమ్ములను జారిపోకుండా కాపాడువాడు.\r\n\r\nయేసుక్రీస్తు ఒక్కడే మీయొక్క విశ్వాసమును ప్రారంభించియున్నాడు. మీ యొక్క కన్నులను ఆయనకు  తిన్నగా ఎత్తుచున్నప్పుడు, ఆయనే మీ యొక్క పరుగును విజయముతో పరిగెత్తి ముగించుటకు కృపను అనుగ్రహించును అను నమ్మిక కొలత లేకుండా మీ యొక్క అంతరంగము నందు వచ్చుచున్నది.\r\n\r\nఅప్పుడు,  \"నేను నమ్మినవాడు ఎవరని ఎరుగుదును గనుక సిగ్గుపడను; నేను ఆయనకు అప్పగించినదానిని రాబోవుచున్న ఆ దినమువరకు ఆయన కాపాడగలడని రూఢిగా నమ్ముకొనుచున్నాను\"    (2. తిమోతి. 1:12)  అని మీరు రూడీగా చెప్పగలరు.\r\n\r\nఒక చక్కటి సహోదరుని ఎరుగుదును.  ఆయన తన యొక్క ఉద్యోగమునందు ఎంతగానో నమ్మకత్వముతోను,  యథార్థముగాను ఉండినప్పటికి కూడాను కొందరు ఆయనపై అసూయచెంది పలు రకాల నేరములను ఆయనపై మోపి, ఆయనను ఉద్యోగము నుండి తాత్కాలికముగా తీసివేసిరి.\r\n\r\nఆయన హృదయము బద్దలైపోయినను, కన్నులను ప్రభువునకు తిన్నగా ఎత్తెను.   \"విశ్వాసము ద్వారా నీతిమంతుడు బ్రతుకును\"  అను లేఖన వాక్యము అయినకు నూతన వెలుగును ప్రసాదించెను. ఆయన ప్రభువునే పూర్తిగా ఆనుకొనెను. ఆయన పైన వేయబడియున్న నేరము విచారణకు వచ్చినప్పుడు, ఆయన నిర్దోషియని తీర్పువచ్చెను.\r\n\r\nఅంత మాత్రమే గాక, ఆయన ఎంత కాలము ఉద్యోగము లేక ఇంట ఉండెనో, ఆ దినములన్నిటి యొక్క జీతమును ఇచ్చునట్లు న్యాయాధిపతి ఉత్తరవును  జారీచేసెను. మరియు పదోన్నతి ఆయనకు లభించెను. ఆయనను ద్వేషించిన వారు సిగ్గు పడిపోయిరి.\r\n\r\nదేవుని బిడ్డలారా, సమస్యలును, పోరాటములును వచ్చుచున్నప్పుడు మనస్సునందు సొమ్మసిల్లిపోకుడి. అంతము వరకు కనిపెట్టి యుండుడి.   'ఎవరి వద్దకు వెళ్లేదను, ఏమి చేసెదను' అని మనస్సునందు కలవరపడకుడి. మీకు సహాయము వచ్చుచున్న కొండలకు తిన్నగా కనులను ఎత్తిచూడుడి.\r\n\r\nమీరు  ప్రభువునకు తిన్నగా మీయొక్క కన్నులను  ఎత్తి చూచుచున్నప్పుడు, ప్రభువు ఎన్నడును మిమ్ములను చేయ్యి విడిచిపెట్టడు. నిశ్చయముగానే ఆకాశమును భూమిని కలుగజేసిన ప్రభువు వద్ద నుండి మీకు సహాయము వచ్చును.\r\n\r\nవిశ్వాసపు యోధుడైన మార్టిన్ లూథర్ ఎల్లప్పుడును ప్రభువునకు తిన్నగా తన కన్నులను ఎత్తుచుండెను.   \"విశ్వాసము ద్వారా నీతిమంతుడు బ్రతుకును\" అను లేఖన వాక్యమునందే ఆనుకొని ఉండెను. మీరును ప్రభువును విశ్వాసముతో కూడా తేరి చూడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నేను చేయు క్రియలు నాయందు విశ్వాసముంచు వాడును చేయును, వాటికంటె మరి గొప్పవియు  అతడు చేయును\"    (యోహాను. 14:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}