{"uniqueid":"20251026082956_71b2c740","date":"2022-11-02","title":"తరి చూచెదను!","key_verse":"33_7:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేనైయితే యెహోవాను తేరి  చూచుచు, రక్షణకర్తయగు నా దేవునికొరకు నేను కనిపెట్టియుందును, నా దేవుడు నా ప్రార్థన నాలకించును\" ‌(మీకా. 7:7)"},"devotion":{"label":"ధ్యానములు","text":"మీకు సహాయము వచ్చుచున్న కొండైయైయున్న ప్రభువు తట్టు కన్నులను ఎత్తుచున్నప్పుడు, మీకు వచ్చుచున్న ఆశీర్వాదములు లెక్కించలేనివి. అది మనుష్యుని వద్దనుండి వచ్చుచున్న ఆశీర్వాదములకంటేను వేవేల రెట్లు గొప్ప ఔన్నత్యమైనదై ఉన్నది. ఎవరెవరైతే విశ్వాసముతోను, నమ్మికతోను ప్రభువును తేరి చూచుచున్నారో, వారు ఆశీర్వదించబడుట బహు నిశ్చయము. మీకా అను ప్రవక్త,   \"నేను యెహోవాను తేరిచూచుచు నా రక్షణ కర్తయగు దేవుని కొరకు కనిపెట్టియుందును. నా దేవుడు నా ప్రార్ధనను ఆలకించును\"  అని చెప్పుచున్నాడు.\r\n\r\nఒకసారి ఇశ్రాయేలు ప్రజలు అరణ్యపు మార్గమున నడిచి వచ్చుచున్నప్పుడు, ప్రభువు అనుగ్రహించిన మన్నాయందు తృప్తి చెందక దేవునికి విరోధముగాను, మోషేకు విరోధముగాను సణిగిరి.   \"మేము అరణ్యములో చచ్చుటకు ఐగుప్తులోనుండి మీరు మమ్మునెందుకు రప్పించితిరి? ఇక్కడ ఆహారము లేదు, నీళ్లు లేవు, చవిసారములు లేని యీ అన్నము మాకు అసహ్య మైనదనిరి\"   (సంఖ్యా. 21:5)  అని బైబిలు గ్రంథము చెప్పుచున్నది. ఆగ్రహించిన ప్రభువు తాపకరమైన సర్పములను జనులలోనికి పంపించెను. అవి వారిని కరుచుటచేత, ఇశ్రాయేలీయులలో వేవేల కొలది ప్రజలు మరణించిరి.\r\n\r\nమోషే జనుల కొరకు విజ్ఞాపన చేసినప్పుడు ప్రభువు ఇచ్చిన ఆలోచన ఏమిటో తెలియునా?  నీవు తాపకరమైన సర్పము వంటి ఒక ప్రతిమను ఇత్తడితో చేయించి దానిని స్తంభము మీద పైకెత్తి పెట్టుము; అప్పుడు కరవబడిన ప్రతివాడును పైకెత్తబడియున్న ఇత్తడి సర్పమువైపు తేరి చూడవలెను. తేరిచూచు ప్రతివాడును బ్రదుకునని మోషేకు సెలవిచ్చెను.  అలాగునే ఎవరెవరైతే విశ్వాసముతో తేరిచూచుచుండిరో, వారు బతికిరి.\r\n\r\nస్వస్థత పొందుకొనుటకును, రక్షణ పొందుకొనుటకును, ఆశీర్వాదములను పొందుకొనుటకును, బ్రతికి ఉండుటకును ప్రభువు ఉంచియున్న మార్గములు బహు సులువైనవి. కనులను ఎత్తి చూచుట అనుట కఠినమైన ఒక అంశము కాదు.  ఇది ఒక నిమిషపు పని మాత్రమే. దానిని కూడా చేయుటకు మనస్కరించని వారు ప్రభువు రక్షణను, దైవిక స్వస్థతను దయచేయును అని ఎలాగు ఎదురు చూడవచ్చును?\r\n\r\n\"భూదిగంతముల నివాసులారా, నా వైపు తీరి చూడుడి. అప్పుడు రక్షణ పొందుదురు\"  అని ప్రభువు సెలవిచ్చుచున్నాడు. మీరు చేయవలసిందంతయు  నమ్మికతో ఆయనను తేరి చూచుటయే.\r\n\r\nకొత్త నిబంధన కాలమునందు.    \"అరణ్యములో మోషే సర్పమును ఏలాగు ఎత్తెనో, ఆలాగే విశ్వసించు ప్రతివాడును నశింపక ఆయన ద్వారా నిత్యజీవము పొందునట్లు మనుష్యకుమారుడు ఎత్తబడవలెను\"    (యోహాను. 3:14,15)  అని యేసుక్రీస్తు సెలవిచ్చియుండెను\r\n\r\nయేసుక్రీస్తును మీరు తేరిచూచుటకు ముందుగా ఆయన పైకెత్తబడుట అవశ్యమైనది. అవును, ప్రభువు యొక్క నామము హెచ్చింపబడవలెను. ఆయన సిలువయందు పైకెత్తబడినప్పుడు ఆయన తట్టు తేరి చూచువారందరును రక్షణను పొందుకొనురి కదా? దేవుని బిడ్డలారా, పాప క్షమాపణను పొందుటకును, శాపములు తొలగి విడుదలను పొందుకొనుటకును, వ్యాధులు స్వస్థపడుటకును యేసును తేరి చూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నేను భూమిమీదనుండి పైకెత్తబడినయెడల అందరిని నాయొద్దకు ఆకర్షించుకొందును\"   (యోహాను. 12:32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}