{"uniqueid":"20251026083008_71b25323","date":"2022-10-26","title":"ప్రకాశించు కొండ!","key_verse":"19_34:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు ఆయనతట్టు చూడగా (వారికి వెలుగు కలిగెను) ప్రకాశింపబడిరి; వారి ముఖము లెన్నడును లజ్జింపకపోవును\"   (కీర్తన.  34:5)"},"devotion":{"label":"ధ్యానములు","text":"మీకు సహాయము వచ్చు కొండల తట్టు మీ యొక్క కన్నులను ఎత్తి, ప్రభువును తేరి చూచుచున్నప్పుడు మీరు పొందుకునేటువంటి మొదటి ఆశీర్వాదము మీ యొక్క జీవితము ప్రకాశింపబడుటయే.  'ప్రకాశింప బడిరి' అను మాటకు హెబ్రీ భాషాంతరమందు, దీర్ఘముగా గమనించుచున్నప్పుడు,   \"దేవుని యొక్క వెలుగు వారి యొక్క ముఖమునందు ప్రకాశించెను\" అను అర్థము నందు వ్రాయబడి ఉండుటను చూడగలము.\r\n\r\nఅవును, మిమ్ములను ప్రకాశింపచేయు దేవుడు మీకు కలడు. మిమ్ములను తోకగా ఉంచక తలగా ఉంచువాడు కలడు. మనలను క్రిందివారిగా ఉంచక పైవారిగా ఉంచువాడు కలడు.  మనలను అంతము వరకు కాపాడువాడు కలడు.  \"ఇదిగో, నా యరచేతులమీదనే నిన్ను చెక్కియున్నాను\"    (యెషయా. 49:16).\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"నిజమైన వెలుగు ఉండెను; అది లోకములోనికి వచ్చుచు ప్రతి మనుష్యుని వెలిగించుచున్నది\"    (యోహాను. 1:9).    ప్రభువు మిమ్ములను నిశ్చయముగానే ప్రకాశింపచేయును. మీరు చేయవలసినదంతా మీకు సహాయము వచ్చు కొండయైయున్న ఆయనను తేరి చూచుటయే.\r\n\r\nపాత నిబంధనయందు భక్తి గల ప్రతి ఒక్క ఇశ్రాయేలీయుడును తన యొక్క ఆత్మీయ జీవితము ప్రకాశవంతముగాను, వెలుగుమయముగాను ఉండుటకు, యెరూషలేము నందు గల దేవాలయమునకు తీర్థయాత్రకై వెళ్ళుచుండువారు. కారణము, యెరూషలేము దేవాలయము నందు దేవుని యొక్క ప్రసన్నతయు, వాగ్దానమును సమృద్ధిగా నిండి ఉండుటను వారు గ్రహించిరి.   \"ఈ మందిరమందు చేయబడుచున్న ప్రతి విన్నపముల మీదను నా కనుదృష్టి ఉండును, నా చెవులు ఆలకించును\"   \"(2. దినవృ.6: 40) అని ప్రభువు సోలోమోనుతో కూడా ఒడంబడిక చేసియుండెను\r\n\r\nకావున, ఇశ్రాయేలు ప్రజలు పస్కా పండుగ, పర్ణశాల పండుగ మరియు పెంతుకోస్తు పండుగ అని సంవత్సరమునకు మూడు దినములు యెరూషలేమునకు వచ్చెదరు. ప్రభువును ప్రేమతో తేరి చూచెదరు. ఆయన యొక్క ప్రసన్నతయందు కూర్చుండి ఆయనను ధ్యానించెదరు. అది వారి యొక్క ముఖమును మాత్రము కాదు, కుటుంబమును మాత్రము కాదు, వారి పూర్తి జీవితమునే ప్రకాశింపజేసెను.\r\n\r\nమీరు కూడాను ప్రభువును మాత్రమే తేరి చూడవలెను. సహాయము వచ్చు కొండ నుండి ప్రకాశమైన మహిమ మీ తట్టు వచ్చును.  మహిమగల రాజు దైవీక మహిమతో మహిమను పొందునట్లు చేయువాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"గుమ్మములారా, మీ తలలు పైకెత్తుకొనుడి; మహిమగల రాజు ప్రవేశించునట్లు పురాతనమైన తలుపులారా, మిమ్మును లేవనెత్తికొనుడి\"  ‌ (కీర్తన. 24:7).\r\n\r\nమీ యొక్క జీవితములను ప్రకాశింపచేయువాడు, మొదటిగా మిమ్ములను సృష్టించినవాడు. భూమ్యాకాశములను కలుగజేసినవాడు. సృష్టికర్తయైయున్న ఆయన  మిమ్ములను ప్రేమించి పరామర్శించువాడు. రెండోవదిగా,  ఆయన మిమ్ములను వెదకి వచ్చి మీ కొరకు తన్నుతానే అర్పించుకున్నవాడు. కల్వరి సిలువలో వెల క్రయమును చెల్లించి మిమ్ములను విమోచించినవాడు. మూడొవదిగా మిమ్ములను ప్రకాశింపచేయువాడు. పునరుత్థానపు శక్తిని మీకు దయచేయువాడు. ఆయన తట్టు తేరి చూచి ప్రకాశింపబడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను లోకమునకు వెలుగును, నన్ను వెంబడించువాడు చీకటిలో నడువక జీవపు వెలుగుగలిగి యుండును\"    (యోహాను. 8:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}