{"uniqueid":"20251026083013_71b25323","date":"2022-10-26","title":"జయము నిచ్చు కొండ!","key_verse":"14_20:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మా మీదికి వచ్చు ఈ గొప్ప సైన్యముతో యుద్ధము చేయుటకును మాకు శక్తి చాలదు; &#8230;. నీవే మాకు దిక్కు\"   (2. దినవృ.20:12)"},"devotion":{"label":"ధ్యానములు","text":"కొండల నుండి వచ్చు సహాయములోనే అతిశ్రేష్టమైన సహాయము జయము నైయున్నది. ప్రభువు మీకు జయమును అనుగ్రహించును.\r\n\r\nరాజైన యెహోషాపాతు మీదికి విరోధముగా మోయాబీయులును, అమ్మోనీయులును మెయోనీయులలో కొందరును దండెత్తి  వచ్చినప్పుడు, యెహోషాపాతునకు ఏమి చేయవలెనో తెలియలేదు. ఆయన యొక్క హృదయము కలతచెంది ఉండినప్పటికీని ఆయన యొక్క కనులు ప్రభువునే తేరిచూచెను.\r\n\r\n\"మా దేవా, నీవు వారికి తీర్పుతీర్చవా? మా మీదికి వచ్చు ఈ గొప్ప సైన్యముతో యుద్ధము చేయుటకును మాకు శక్తి చాలదు; ఏమి చేయుటకును మాకు తోచదు; నీవే మాకు దిక్కు\"    (2.దినవృ. 20:12).\r\n\r\nవారు ప్రభును తేరిచూచుట మాత్రము గాక, ప్రభువును ఏక మనస్సుతో వెతుకుటకు యూదా అంతటా ఉపవాసమును ఆచరించుటకు చాటించెను. అలాగునే యూదా జనులందరును యెహోవావలని సహాయమును వేడుకొనుటకై   కూడివచ్చిరి. యూదా యందంటగల పట్టణములన్నిటిలో నుండి వారు యెహోవాయొద్ద విచారించుటకు జనులు వచ్చిరి  (2.దినవృ. 20:3,4).\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,    \"వారు పాడుటకును స్తుతించుటకును మొదలు పెట్టగా, యెహోవా యూదావారిమీదికి   వచ్చిన అమ్మోనీయులమీదను, మోయాబీయులమీదను, శేయీరు మన్యవాసులమీదను మాటుగాండ్రను పెట్టెను గనుక వారు హతులైరి\"   (2.దినవృ. 20:22).\r\n\r\nఒక కుటుంబమునందు భయంకరమైన చేతబడి శక్తులవలన వెంబడించి పోరాటములు వచ్చెను. అప్పుడు వారు మాంత్రికులను గాని, లోకమందుగల మనుషులను వైపు గాని తమ దృష్టిని ఉంచక, ప్రభువు యొక్క పాదముల చెంతన పడి ఆయననే తేరిచూచుటకు తీర్మానించిరి. కుటుంబ సమేతముగా వారంతా మూడు దినములు రాత్రింబగళ్లు ఉపవాసముండిరి.\r\n\r\nఅందులో ఆశ్చర్యమైన ఒక అంశము ఏమిటంటే, వారు పెంచుకున్న కుక్కయు, పిల్లియు కూడా ఆహారము తినలేదు. వారు చాపను పరచి మోకరించి కన్నీటితో ప్రార్ధన చేయుచున్నప్పుడు అక్కడే వారి పెంపుడు కుక్క కూడా వారి చెంతనే ముడుచుకొని పండుకొనెను. మూడవదినమున ప్రభువు వారికి గొప్ప విజయమును ఇచ్చెను. కుటుంబము విడుదలను పొందుకొనెను.\r\n\r\nనీనెవే పట్టణము యొక్క ప్రజలుకూడా అలాగునే చేసిరి. నీనెవే  యొక్క రాజు నీనెవే పట్టణమంతట ఉపవాసమును ప్రకటించినప్పుడు అక్కడున్న గొర్రెలు పశువులు కూడా ఏమియు రుచి చూడక, మేత మేయక, నీళ్లు త్రాగక ఉండెను కదా? (యోనా.3:8).\r\n\r\nఅలాగనే వారు ఉపవాసముతో ప్రభువును తేరిచూచినప్పుడు, ప్రభువు తాను సెలవిచ్చిన కీడును గూర్చి  పచ్చతాప్తుడై  దానిని చేయక మానెను. దేవుని బిడ్డలారా, ప్రభువును తేరి చూడుడి నిశ్చయముగానే మీరు జయమును పొందెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము కలుగునుగాక\"    (1.కోరింథీ. 15:57)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}