{"uniqueid":"","date":"","title":"సహాయము కలుగు కొండ!","key_verse":"19_121:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"భూమ్యాకాశములను సృజించిన యెహోవావలననే నాకు సహాయము కలుగును\"    (కీర్తన. 121:2)"},"devotion":{"label":"ధ్యానములు","text":"ఎంతటి దృఢ నమ్మికతోను, కాంక్షతోను సహాయము కలుగును అని  రాజైన దావీదు  చెప్పుచున్నాడు చూడుడి. అవును, నిశ్చయముగానే మీకు సహాయము వచ్చును. ప్రభువు ఒక్కడు మాత్రమే మీకు సహాయము చేయువాడు. భూమ్యాకాశములను, దృశ్యమైన వాటిని, అదృశ్యమైన వాటిని సృష్టించిన సర్వశక్తుని వద్ద నుండి మీకు నిశ్చయముగానే సహాయము కలుగును. మీ కన్నులు ఎల్లప్పుడును ప్రభువునే తేరి చూచుచుండవలెను. ఇది ప్రార్ధన మాత్రము గాక, విశ్వాసపు ఒప్పుకోలు కూడాను!\r\n\r\nఈ కీర్తన యొక్క ముందు మాటలలో ఇది ఒక యాత్ర కీర్తన, అంటే ఆరోహణ కీర్తన అని వ్రాయబడియున్నది. కీర్తనపాడు వారు ఆరోహణము అంటే సరి, గమ, పద, నిస అని స్వరము పైకి సాగుచూనే వెళ్ళను అనుటను తెలుసుకొందురు. ఆరోహణము అను మాటకు ఎత్తునకు ఎక్కుట అని అర్థము.\r\n\r\nదావీదు ఒలివ కొండపైయున్న యెరూషలేము దేవాలయమునకు ఎక్కి వెళ్ళుచున్నప్పుడు దావీదు ఈ పాటను పాడుచూనే వెళ్లి ఉండవచ్చును. దావీదు ఒక వైపున ఒలివ కొండపైయున్న ప్రభువు యొక్క ఆలయమును చూచుచున్నాడు. మరోవైపున ఆలయమును కంటే, భూమ్యాకాశములను కలుగజేసిన ప్రభువును తేరి చూచుచున్నాడు. కొండను ఎక్కుటయందు గల అలసట తొలగి, మనస్సునందు సంతోషమును సమాధానమును వచ్చుచున్నది.   \"పండుగచేయుచున్న సమూహముతో నేను వెళ్లిన సంగతిని సంతోషముకలిగి స్తోత్రములు చెల్లించుచు నేను దేవుని మందిరమునకు వారిని నడిపించిన సంగతిని\"   (కీర్తన. 42:4)  అని దావీదు సంతోషముతో ఆ సంగతిని జ్ఞాపకము చేసుకొనుటను చూడుడి.\r\n\r\nఅవును, క్రైస్తవ జీవితము అనేది ఒక కొండను ఎక్కుచున్న ప్రయాణమే. ప్రతి దినమును ఉన్నత శికరములకు ఎక్కుచూనే ఉండవలెను. మన ఎదుట ఆత్మీయ మెట్లు బహు విస్తారముగా ఉన్నవి. అంచలంచలుగా హెచ్చింపబడుచున్న గొప్ప ఔన్నత్యమైన అనుభవములను మీరు వాంఛింపవలెను. సొదొము నుండి బయటికి వచ్చిన లోతును చూచి,   \"నీవు నశించి పోకుండ పర్వతమునకు పారిపొమ్ము\"  అని ప్రభువు యొక్క దూత చెప్పెను (ఆది.19:17). కొండ ఎక్కుట బహు కష్టముగా ఉండినను, కొండ యొక్క శిఖరమునందు దైవీక సమాధానము, మహిమకరమైన సూర్యుని యొక్క వెలుగు మొదలగు అమూల్యమైన అంశములు కలదు కదా?\r\n\r\nకొండ ప్రాంతమును నాకు దయచేయుము అని కాలేవు యెహోషువా వద్ద అడిగెను. కొండ ప్రాంతమును స్వతంత్రించుకొనుటకే వయసు మళ్ళిన కాలేవు కోరుకునేను (యెహోషువ. 14:11). మన ఎదుట సియోను కొండయును, పరమ యెరూషలేమును ఉన్నది. ప్రతి దినమును, ప్రతి మాసమును, ప్రతి సంవత్సరమును మీరు ఎక్కుచూనే ఉండవలెను. ముందుకు సాగుచూనే ఉండవలెను.\r\n\r\nప్రభువు యొక్క రాకడ మిగుల సమీపముగా ఉన్నది అను సంగతిని తెలియజేయు విధముగా నేడు లోకమునందు పలు సూచనలు కనబడుటను మనము చూచుచు వచ్చుచున్నాము. మీరు ఆత్మీయ జీవితము నందు దిగజారి పోవుచుండు వారిగాను, జారి పడిపోవుచుండు వారిగాను ఉండక, ఒకే నిశ్చయతతో, ఓకే దృఢ తీర్మాణముతో ముందుకు కొనసాగుతూనే ఉండవలెను.  అపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు,  \"అయితే ఒకటి చేయుచున్నాను; వెనుక ఉన్నవి మరచి ముందున్న వాటికొరకై వేగిరపడుచు,  క్రీస్తు యేసునందు దేవుని ఉన్నతమైన పిలుపునకు కలుగు బహుమానమును పొందవలెనని, గురి యొద్దకే పరుగెత్తుచున్నాను\"   (ఫిలిప్పీ. 3:13,14)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"భూమ్యాకాశములను  సృజించిన  యెహోవా నామము  వలననే మనకు సహాయము కలుగుచున్నది\"   (కీర్తన. 124:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}