{"uniqueid":"20251026083021_71b25321","date":"2022-10-24","title":"కల్వరి కొండ!","key_verse":"41_15:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారు గొల్గొతా అనబడిన చోటునకు ఆయనను తీసికొని వచ్చిరి, గొల్గొతా అనగా కపాల స్థలమని అర్థము. వారాయనను సిలువవేసి\"   (మార్కు. 15:22,24)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రభువైన యేసును, గొల్గొతా అనబడిన చోటున శిలువవేసిరి,  గొల్గొతా అనగా 'కపాల స్థలము'  అని అర్థము. నేడు కూడాను యెరూషలేము ద్వారమును దాటాక, దూరము నుండి గొల్గొతా కొండను చూసినట్లయితే. ఒక ముక్కు వంటి ఆకారముతోను, రెండు కన్నుల వలె గుహలును, వాస్తవానికి ఒక కపాలము వలె కనబడును.\r\n\r\nగొల్గొతా కొండపైన, ప్రభువు తన్ను తాను మన నిమిత్తము పాప పరిహార్ధ బలిగా అర్పించుకొనెను. ప్రతి మనిష్యుని యొక్క పాపము క్షమింపబడవలెనంటే, ఆ కొండకు వెళ్లి తీరవలెను.\r\n\r\nమోషే  యొక్క దినముల యందు ఎలాగున ఇత్తడి సర్పము ఎత్తబడెనో, అలాగున యేసుక్రీస్తు కల్వరి కొండయందు ఎత్తబడెను. అక్కడనే ప్రభువు సాతాను యొక్క తలను చితకగొట్టి, మన శాపములనంతటిని విరిచి వేసెను. మన యొక్క రోగముల అంతటిని స్వస్థపరచుటకై, ఆయన తన యొక్క శరీరము నందు దెబ్బలను పొందెను.  బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"మన యతిక్రమక్రియలనుబట్టి అతడు గాయపరచబడెను, మన దోషములనుబట్టి నలుగగొట్టబడెను, మన సమాధానార్థమైన శిక్ష అతనిమీద పడెను, అతడు పొందిన దెబ్బలచేత మనకు స్వస్థత కలుగుచున్నది\"   (యెషయా. 53:5).\r\n\r\nమీరు కల్వరి కొండకు ఎక్కి వెళ్ళుట మాత్రము కాదు గాని, అయితే ప్రభువు యొక్క సన్నిధిలో మీ యొక్క పాపములను అంతటిని మరియు దోషములను అంతటిని ఒప్పుకొని, యేసుక్రీస్తు యొక్క రక్తము ద్వారా పాప క్షమాపణను పొందుకొనవలెను. మరియు ప్రభువు యొక్క హృదయమును మీరు మరల పాపము చేసి నొప్పించకూడదు అని దృఢ తీర్మానమును చేసుకొనవలెను.\r\n\r\nబబులోను రాజైన, నెబుకద్నెజరు   యొక్క దినముల యందు, దానియేలు తన హృదయమునందు ఉద్దేశించి,    \"రాజు భుజించు భోజనమును పానముచేయు ద్రాక్షారసమును పుచ్చుకొని తన్ను అపవిత్రపరచుకొనకూడు\"  అని దృఢముగా తీర్మానించుకొనెను. రూతు కూడాను, తాను తిరిగి మోయాబు దేశమునకు వెళ్లకూడదనియు, ఇశ్రాయేలీయుల దేవుడే తన దేవుడనియు దృఢ తీర్మానము చేసుకొనెను. దేవుని బిడ్డలారా, వాస్తవమునకు మీ యొక్క ఉద్దేశములును, తీర్మానములును ప్రభువు నందు మిమ్ములను స్థిరముగా నిలబెట్టును.  మొట్టమొదటిగా కల్వరి కొండకు ఎక్కి వెళ్ళక ఏ ఒక్కరును నిత్యత్వములోనికి ప్రవేశించలేరు. కల్వరి  కొండయందు చిందించబడిన యేసు క్రీస్తు యొక్క అమూల్యమైన రక్తము ద్వారా ఎవరి యొక్క పాపము క్షమింపబడునో వారికే పరలోక రాజ్యము యొక్క ద్వారము తెరవబడియుండును.\r\n\r\nఎప్పుడైతే అపోస్తులుడైన పౌలు, దమస్కు మార్గమునందు ప్రభువును దర్శించినప్పుడు, ఆయన కల్వరి కొండతట్టు చూచెను.  తన్ను తాను తగ్గించుకున్నవాడై,    \"మన ప్రభువైన యేసుక్రీస్తు సిలువయందు తప్ప మరి దేనియందును అతిశయించుట నాకు దూరమవును గాక; దానివలన నాకు లోకమును లోకమునకు నేనును సిలువవేయ బడియున్నాను\"    (గలతి. 6:14).\r\n\r\nదేవుని బిడ్డలారా, కల్వరి కొండకు వెళ్లి మీ కొరకు తన ప్రాణమును శిలువపై అర్పించిన ప్రభువైన యేసును పట్టుకొనుడి.  ప్రభువు యొక్క గొప్ప కల్వరి ప్రేమకును, త్యాగమునకును తగినట్లు జీవించుటకై మిమ్ములను మీరు సమర్పించుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నిశ్చయముగా, అతడు మన రోగములను భరించెను, మన వ్యసనములను వహించెను; అయినను మొత్తబడినవానిగాను దేవునివలన బాధింపబడినవానిగాను శ్రమనొందినవానిగాను మనమతనిని ఎంచితివిు\"   (యెషయా. 53:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}