{"uniqueid":"20251026072222_106504c8","date":"2025-10-17","title":"మోషే!","key_verse":"58_3:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మోషే దేవుని యిల్లంతటిలో నమ్మకముగా ఉండినట్టు, ఈయన కూడ తన్ను నియమించిన వానికి నమ్మకముగా ఉండెను\" (హెబ్రీ. 3:2)."},"devotion":{"label":"ధ్యానములు","text":"నమ్మకస్థుడును, భూమియందుగల సమస్త మనుష్యులలోను సద్గుణవంతుడును, దేవునితో ముఖాముఖిగా మాట్లాడువాడు అని సాక్ష్యమును పొందిన దైవజనుడైన మోషేను నేడు మనము సంధించబోవుచున్నాము.\r\n\r\nమోషే జీవించిన కాలములు నూట ఇరువది సంవత్సరములు. మొదటి నలభై సంవత్సరములు ఫరో కుమార్తెయొక్క కుమారుడిగా రాజనగరునందు పెరిగెను. ఆ తరువాతి నలభై సంవత్సరములు మిద్యాను దేశమునందు గొర్రెలను కాయువాడిగా ఉండెను. దాని తర్వాత నలభై సంవత్సరములు ఇశ్రాయేలు ప్రజలను ఐగుప్తులో నుండి విడిపించి, కానాను దేశము వరకు త్రోవ నడిపించుకొని వెళ్లిన వాడిగా జీవించెను.\r\n\r\nఒక దినమున మోషే, తన గొర్రెలను తోలుకొనుచు దేవుని పర్వతమును హోరేబు మట్టుకు వచ్చెను. అక్కడ ప్రభువు యొక్క దూత ఒక ముళ్ళ పొద నడిమిని పండుచున్న అగ్నిజ్వాలలో నిలబడి ఆయనకు ప్రత్యక్షమాయెను. అప్పుడు మోషే తేరి చూచినప్పుడు, అగ్ని వలన ఆ పొద మండుచుండెను, గాని పొద కాలిపోలేదు. అప్పుడు మోషే: ఈ పొద యేల కాలిపోలేదో నేను ఆ తట్టు దగ్గరకు వెళ్లి యీ గొప్పవింత దృశ్యమును చూచెదననుకొనెను. మోషే దానిని చూచుటకు అతడు ఆ తట్టున వచ్చుటను యెహోవా చూచెను. దేవుడు ఆ పొద నడుమ నుండి మోషేను చూచి: మోషే, మోషే అని అతనిని పిలిచెను. అందుకు మోషే చిత్తము ప్రభువా అనెను (నిర్గమా. 3:1-4).\r\n\r\nప్రభువు యొక్క దర్శనము ఎదురుచూడనదై ఉండెను. రాజనగరునందు పెరిగినను, నలబై సంవత్సరములు గొర్రెలను కాయుట అనుట, అది ఎంతటి వేదనకరమైన దౌర్భాగ్యమైన అంశము! మోషే ఆ సంగతిని తలంచి, మనస్సునందు సొమ్మసిల్లియుండి ఉండవచ్చును. అయితే, ప్రభువు యొక్క పిలుపు అకస్మాత్తుగా వచ్చెను. అగ్ని నడుమ నుండి ప్రభువు మోషేను దర్శించుటకు తీర్మానించెను.\r\n\r\nప్రభువు నేడును మిమ్ములను దర్శించుటకు కోరుచున్నాడు. యాకోబునకు నిద్రయందు యాకోబును దర్శించి, ఇశ్రాయేలుగా మార్చెను. మీ యొక్క జీవితమునందును గొప్ప మలుపును, ఔనత్యమును తీసుకొని రావలెనని కోరుచున్నాడు. దమస్కు వెళ్ళు మార్గమునందు ఎదురుచూడని విధముగా, సౌలు అను యవ్వనస్థుడుణ్ఢి దర్శించి, అపో. పౌలుగా మార్చిన ప్రభువు నేడు మిమ్ములను దర్శింప కోరుచున్నాడు. ఇకమీదట మీయొక్క జీవితమునందు మహా గొప్ప మార్పులు ఏర్పడును. మీరు ప్రభువు యొక్క పరిచర్యకు కావలసిన అర్హతను పొందుకొందురు.\r\n\r\nప్రభువు మిమ్ములను పేరు పెట్టి పిలువలెను అంటే, మోషేవలె మీరును దేవుని వద్ద చేరి సమీపించవలెను. అగ్నిని తేరి చూచుచు సమీపించి రావలెను. అప్పుడు ఆయన మిమ్ములను పిలుచుచున్న శబ్దమును మీరు స్పష్టముగా విందురు. ప్రభువు మోషేను పిలిచినప్పుడు, ఆయన మొదట చెప్పిన మాట, నీ పాదముల నుండి నీ చెప్పులను విడువుము అనుటయైయున్నది. చెప్పులు అనుట పాత అనుభవములను సూచించుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, అపవిత్రతను, పాపమును, అశుద్ధతను మీ నుండి, తొలగించి వేయుడి. ప్రభువు తన పరిచర్యకు కావలసిన మహిమగల పిలుపును మీకు అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మోషే తాను పెద్దవాడైనప్పుడు విశ్వాసమునుబట్టి ఐగుప్తు ధనముకంటె క్రీస్తు విషయమైన నింద గొప్ప భాగ్యమని యెంచుకొని, అతడు ప్రతిఫలముగా కలుగబోవు బహుమానమునందు దృష్టియుంచెను\" (హెబ్రీ. 11:24,26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}