{"uniqueid":"20251026072833_1059331d","date":"2025-05-12","title":"ప్రకృతిపైన అధికారము!","key_verse":"23_45:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు పరిశుద్ధ దేవుడగు సృష్టికర్తయైన యెహోవా ఈ మాట సెలవిచ్చుచున్నాడు: రాగలవాటిని గూర్చి నన్నడుగుడి; నా కుమారులను గూర్చియు నా హస్తకార్యములను గూర్చియు నాకు ఆజ్ఞాపించుడి\" (యెషయా. 45:11)."},"devotion":{"label":"ధ్యానములు","text":"ప్రకృతి పైనను సర్వసృష్టి పైనను ప్రభువు మనకు అధికారమును ఇచ్చియున్నాడు. మనము ఆజ్ఞాపించవలెనని ప్రభువు సెలవిచ్చుచున్నాడు. అధికారమును ఆయన ప్రేమతో మనకు ఇచ్చియున్నాడు.\r\n\r\nఇండియా వంటి దేశములో ఎన్నికలయందు జయము పొందుచున్న వారికి ప్రభుత్వము విస్తారమైన అధికారములను ఇచ్చుచున్నది. వారు ఆజ్ఞలను జారీ చేయుచున్నారు. పోలీసు రంగము నిర్వహించుచున్నది. ప్రభుత్వ అధికారులందరును వారికి విధేయత చూపుచున్నారు.\r\n\r\nనా హస్త కార్యములను గూర్చి నాకు ఆజ్ఞాపించుడి అని ప్రభువు చెప్పుచున్నాడు. కీర్తనకారుడు దానిని, \"నీ చేతిపనుల మీద వానికి అధికారమిచ్చియున్నావు. గొఱ్ఱెలన్నిటిని, ఎడ్లనన్నిటిని అడవి మృగములను ఆకాశపక్షులను సముద్ర మత్స్యములను,\r\n\r\nసముద్రమార్గములలో సంచరించువాటి నన్నిటిని వాని పాదములక్రింద నీవు ఉంచియున్నావు\" (కీర్తనలు. 8:6-8) అని వివరించుచున్నాడు.\r\n\r\nప్రకృతిపైన ప్రభువు అధికారమును ఇచ్చియుండుటను ఎరిగినయున్న యెహోషువ ఒక దినమున సూర్యునికి, చంద్రునికిని ఆజ్ఞాపించెను. \"సూర్యుడా, నీవు గిబియోనులో నిలువుము. చంద్రుడా, నీవు అయ్యాలోను లోయలో నిలువుము అని చెప్పెను&#8230;. సూర్యుడు ఆకాశమధ్యమున నిలిచి యించుమించు ఒక నా డెల్ల అస్తమింప త్వరపడలేదు\" (యెహోషువ. 10:12,13).\r\n\r\nషద్రకు, మేషాకు, అబేద్నెగోయను వారిని అగ్నిగుండములో వేయవలసిన సమయము వచ్చెను. నెబుకద్నెజరు వారిపై అత్యాగ్రహము నొందినందున అగ్ని గుండమును ఏడంతలు వేడిమిగా చేయించెను (దానియేలు. 3:19). అయితే ప్రభువు యొక్క వాగ్దానము ఏమిటి? \"నీవు జలములలో బడి దాటునప్పుడు నేను నీకు తోడైయుందును; నదులలో బడి వెళ్లునప్పుడు అవి నీమీద పొర్లిపారవు; నీవు అగ్నిమధ్యను నడచునప్పుడు కాలిపోవు, అగ్ని జ్వాలలు నిన్ను కాల్చవు\" (యెషయా. 43:2) అనుటయే.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"వారు విశ్వాసముద్వారా &#8230;.. అగ్ని బలమును చల్లార్చిరి\" (హెబ్రీ. 11:33,34). అగ్నిపై ప్రభువు వారికి ఇచ్చియున్న అధికారమును వారు వాడుకొనుటచేత అగ్ని వారికి ఎట్టి హానియు చేయలేకపోయెను.\r\n\r\nమృగములపై ప్రభువు అధికారమును ఇచ్చియున్నాడు. అట్టి అధికారమును మీరు ఉపయోగించు కొనినట్లయితే, ఎల్ల మృగములకును మిమ్మలను గూర్చిన ఒక భయము కలిగియుండును. అట్టి అధికారమును చేత ఎత్తి పట్టుకొనిన సంసోను సింహముల నోటిని చీల్చివేసెను. అట్టి అధికారమును ఎత్తి పట్టుకొనిన దానియేలు సింహములు హాని చేయకుండునట్లు వాటి నోళ్లను కట్టివేసెను. దేవుని బిడ్డలారా, ప్రభువు మీకు దయచేసియున్న అధికారములను వాడుకొనుటకు ముందుకు రండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నమ్మినవారి వలన ఈ సూచక క్రియలు కనబడును; ఏవనగా, నా నామమున &#8230;. పాములను ఎత్తి పట్టుకొందురు, మరణకరమైన దేదిత్రాగినను అది వారికి హాని చేయదు\" (మార్కు. 16:17,18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}