{"uniqueid":"20251026083029_71b2531e","date":"2022-10-21","title":"నిష్కళంకురాళైన ఒక్కతే!","key_verse":"22_6:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా పావురము, నా నిష్కళంకురాళు ఒకతే\"   (ప.గీ.6:9)"},"devotion":{"label":"ధ్యానములు","text":"ఐదువేల మంది వాక్యమును  వినుటకై  కొండకు ఎక్కిరి. ఐదువందల మంది దర్శింప బడిరి. నూట నలభై మంది పరిశుద్ధాత్మను పొందుకొనుటకు మేడగదికి ఎక్కిరి. డెబ్బది మంది పరిచర్య చేయుటకు బయలుదేరి వెళ్ళిరి.  పండ్రెండు మంది  వరములను శక్తిని పొందుకొనిరి. ముగ్గురు రూపాంతరపు కొండకు క్రీస్తుతో కూడా ఎక్కి వెళ్ళిరి. అయితే, ప్రభువు వారిలో ఒక్కరినే పావురముగా, నిష్కలంకుడుగా చూచెను. ఆయనే అపోస్తులుడైయున్న యోహాను.\r\n\r\nక్రైస్తవ మార్గమునందు మిగుల ఉన్నతమైన అనుభవము ఒకటి కలదంటే,  అది క్రీస్తును ప్రాణ ప్రియుడిగా రుచిచూచుటయే. అరణ్యమైయున్న ఈ లోకము నందు,  ఆయన యొక్క రొమ్ముపై మాత్రము ఆనుకుని, ఆయన యొక్క ప్రేమచే ఆనందించేటువంటి ఉన్నతమైన స్థానము అది!  దేవుని బిడ్డలారా, ప్రభువు మిమ్ములను చూచుచున్నప్పుడు,   \"నా పావురమా,  నా నిష్కళంకురాళ్ళ ఒక్కతే\" అని చెప్పగలడా?\r\n\r\nఅపోస్తుడైన యోహాను ఎల్లప్పుడును యేసుని రొమ్ముపై ఆనుకుని ఉండెను (యోహాను.13: 23). దైవిక ప్రేమచే నింపబడి పొంగిపొర్లే ప్రేమ ఆయనకుండెను. తన్ను తాను ఎల్లప్పుడును,   \"యేసునకు ప్రియమైన శిష్యుడు\"  అని పిలువబడుట యందు ఆయన అతిశయము కలిగియుండెను. కల్వరి సిలువ చెంతన శిష్యులు చేదరగొట్టబడిరి. అయితే యోహాను, మిగుల ధైర్యముతో చివరి వరకు యేసుతో నిలువబడి ఉండెను. యేసు తన తల్లిని బాధ్యతతోను నమ్మికతో యోహాను యొక్క చేతులలోకి ఇచ్చెను.   \"ఇదిగో, నీ తల్లి\" అని చెప్పెను (యోహాను.19: 27). ఆ గడియ మొదలుకొని యోహాను ఆమెను తన ఇంట చేర్చుకొనెను.\r\n\r\nఅంత మాత్రమే గాక, యోహానును ప్రభువు నిష్కలంకుడిగాను, పావురముగాను చూచినందున, పరలోకపు ప్రత్యక్షతలన్నిటిని పద్మాసు ద్వీపమునందు ఇచ్చెను. అపోస్తుడైన యోహాను ద్వారానే  ప్రకటన గ్రంథము అంతయును వ్రాయబడెను. మీరు కూడాను ఎక్కి రండి. ప్రభువు మీకు కూడా బాధ్యతలను ఇవ్వవలెను. పరలోకపు ప్రత్యక్షతలతో మిమ్ములను కూడా నింప్పవలెను!\r\n\r\n\"యెహోవా పర్వతమునకు ఎక్కదగినవాడెవడు? ఆయన పరిశుద్ధ స్థలములో నిలువదగినవాడెవడు? నిర్దోషమైన చేతులును శుద్ధమైన హృదయమును కలిగియుండు వాడే, వ్యర్థమైనదానియందు మనస్సు పెట్టకయు కపటముగా ప్రమాణము చేయకయు . వాడు యెహోవావలన ఆశీర్వాదము నొందును తన రక్షకుడైన దేవునివలన నీతిమత్వము నొందును\"  ‌ (కీర్తన. 24:3-5)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\nమీరు నిష్కలంకులుగా కనబడవలెను, ప్రభువు అబ్రహామును పిలచినప్పుడు,   \"నేను సర్వశక్తిగల దేవుడను; నా సన్నిధిలో నడుచుచు నిందారహితుడవై యుండుము. నీకును నాకును  మధ్య నా నిబంధనను నియమించి నిన్ను అత్యధికముగా అభివృద్ధి పొందించెదనని అతనితో చెప్పెను\"   (ఆది. 17:1,2). అంత మాత్రమే గాక, మీరు పావురమువలె జీవించవలెను.\r\n\r\nపావురము నిష్కపటమైనది చేదు లేనిది, బండ సందుల యందు నివసింపదగినది. అది ఎల్లప్పుడును కన్నీళ్ళతో నిండిన కళ్ళతో, గుస పెడుతూనే ఉండును. దైవీక స్వభావములన్నిటిని ఈ పావురములు బయలుపరచుచున్నవి. పరిశుద్ధాత్ముడు కూడాను పావురము వంటి ఆకారమును కలిగే క్రీస్తుని పై దిగివచ్చెను.   \"పావురము వలె ఎగురుచు రండి\" అని ప్రభువు ప్రేమతో పిలచుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా ప్రియుడు నాతో మాటలాడుచున్నాడు:  నా ప్రియురాలా, సుందరవతీ, లెమ్ము రమ్ము చలికాలము గడిచిపోయెను వర్షకాలము తీరిపోయెను\"    (ప.గీ. 2:10,11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}