{"uniqueid":"20251026083033_71b2531d","date":"2022-10-20","title":"రూపాంతరపు కొండపై ముగ్గురు!","key_verse":"40_17:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు పేతురును&#8230;  యాకోబును అతని సహోదరుడైన యోహానును వెంట బెట్టుకొని  ఏకాంతమునందు ఉండునట్లు యెత్తయిన యొక కొండమీదికి  పోయి, వారి యెదుట రూపాంతరము పొందెను\"   (మత్తయి.17:1)"},"devotion":{"label":"ధ్యానములు","text":"సహజముగా ఒక కార్యాలయము నందు దిగువ స్థాయిలో గుమస్తాలు (Clerks) ఎక్కువ సంఖ్యలో ఉంటారు. అయితే పదవులు హెచ్చింపయ్యెకొలది, కార్యాలయము నందు గల గుమస్తాల సంఖ్య తగ్గిపోవుచుండును. అదే విధముగా, విస్తారమైన జన సమూహమునందు మరి కొందరే త్యాగముగా పైపైకి ఎక్కి వెళ్ళుటకు ముందుకు వచ్చిరి.\r\n\r\nప్రభువు వారిలో ముగ్గురిని ఎన్నుకొని రూపాంతరపు కొండకు తీసుకొని వెళ్లెను. వారెవరనగా పేతురు యాకోబు యోహాను. ప్రభువును మిగుల అత్యధికముగా ప్రేమించుచున్న అట్టి సమూహమునందు మీరు కనబడుదురా?  ప్రభువు సెలవిచ్చుచున్నాడు,   \"నన్ను ప్రేమించువారిని నేను ప్రేమించుచున్నాను\"   (సామెతలు. 8:17).  మన యొక్క దేవుడు ప్రేమ గలవాడు మాత్రము గాక, ప్రేమకై తపించేటువంటి దేవుడు కూడాను.\r\n\r\nతనపై అమితమైన ప్రేమను కలిగియున్న ఈ ముగ్గురిని మాత్రమే, యాయూరి యొక్క కుమార్తెను తిరిగి ప్రాణముతో లేపుచున్నప్పుడు క్రీస్తు తనతోకూడా ఆ గదిలోనికి వెంటబెట్టుకొని వెళ్లెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"ఆయన వారి నందరిని బయటకు పంపివేసి, ఆ చిన్నదాని తలిదండ్రులను తనతో ఉన్నవారిని వెంటబెట్టుకొని, ఆ చిన్నది పరుండియున్న గదిలోనికి ప్రవేశించెను\"   (మార్కు.5:40). ఈ ముగ్గురినే ప్రభువు వెంటబెట్టుకొని పోయి, గెత్సేమనే తోటయందు తన హృదయమును తరచి దుఃఖపడుటకును, చింతాక్రాంతుడగుటకును మొదలుపెట్టెను (మత్తయి. 26: 37). క్రీస్తు యొక్క నమ్మికకును, ప్రేమకును పాత్రులైన వారిగా కనబడునట్లు  తరలి ఎక్కిరండి.\r\n\r\nరూపాంతరపు కొండకు ఆ ముగ్గురు శిష్యులును క్రీస్తుతో కూడా ఎక్కివెళ్శిరి.  అక్కడ యేసు వారి ఎదుట రూపాంతరము పొందెను. ఆయన ముఖము సూర్యుని వలె ప్రకాశించెను. ఆయన వస్త్రము వెలుగు వలె తైల్లనివాయను. మోషేను, ఏలీయాయు ఆయనతో కూడా మాట్లాడుచుండువారై కనబడిరి.\r\n\r\nశిష్యులకు అట్టి అనుభవమునందే తృప్తి కలిగెను. ఇంకా ఎక్కవలసిన ఉన్నతమైన మెట్లు అనేకములు ఉండుటను పేతురు ఎరుగక, అక్కడనే పర్ణశాలలను వేసుకొనుటకు తీర్మానించెను.    \"అప్పుడు పేతురు ప్రభువా, మనమిక్కడ ఉండుట మంచిది; నీకిష్టమైతే ఇక్కడ నీకు ఒకటియు, మోషేకు ఒకటియు, ఏలీయాకు ఒకటియు, మూడు పర్ణశాలలు కట్టుదునని యేసుతో చెప్పెను\"   (మత్తయి. 17:4).\r\n\r\nనేడు ఉన్నత అనుభవములోనికి ఎక్కి వెళ్ళుచున్నవారు, మార్గమధ్యములోనే పర్ణశాలలను వేసుకొనుటకు  ప్రారంభించాలని తలచుచున్నారు. మరి కొందరైతే ఆత్మీయ అనుభవములయందు తృప్తి చెంది, కూర్చుండి పోవుచున్నారు. కొందరు సంఘమను పర్ణశాలలను, కొందరు ఉపదేశమను పర్ణశాలలను, కొందరు సొంత ప్రచారపు పర్ణశాలలను వేసుకొనుచున్నారు. అయితే ప్రభువు,   \" ఎక్కి రమ్ము\" అని పిలచుచున్నాడు.\r\n\r\nరూపాంత్రపు కొండ యొక్క అనుభవము రమ్యమైనదైయున్నది. అయితే ఇట్టి అనుభవము ఎక్కుచున్న మెట్లయందె మిమ్ములను నిలిపివేయకూడదు. మీరు కేవలము అనుభవముల కొరకు మాత్రమే పిలువబడలేదు. క్రీస్తునకు సమరూపమైన పోలిక యందు రూపాంతరముచెంది, నిత్యా నిత్యముగా ఆయనతో నిలుచుండు దినము వరకును మీరు ఎక్కుచూనే ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఇదిగో ప్రకాశమానమైన యొక మేఘము వారిని కమ్ముకొనెను; ఇదిగో ఈయన నా ప్రియకుమారుడు, ఈయనయందు నేనానందించు చున్నాను, ఈయన మాట వినుడయని  ఆ మేఘములో నుండి యొక శబ్దముపుట్టెను\"   (మత్తయి. 17:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}