{"uniqueid":"20251026083037_71b2531d","date":"2022-10-20","title":"వరమును పొందిన పండ్రెండుమంది!","key_verse":"40_10:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన తన పండ్రెండుమంది శిష్యులను పిలిచి, అపవిత్రాత్మలను వెళ్లగొట్టుటకును, ప్రతివిధమైన రోగమును ప్రతివిధమైన వ్యాధిని స్వస్థపరచుటకును, వారికి అధికారమిచ్చెను\"   (మత్తయి. 10:1)"},"devotion":{"label":"ధ్యానములు","text":"యేసు యొక్క శిష్యులైయున్న పండ్రెండు మందియు ఆత్మ యొక్క వరములను, శక్తియును, అధికారములను పొందుకొనుటకు ఉత్సాహముగా వచ్చిరి. వ్యాధిగ్రస్తులను స్వస్థపరచుడి అనియు, కుష్ఠ రోగులను శుద్దులుగా చేయుడి అనియు, మృతులను సజీవముగా లేపుడి అనియు, దెయ్యములను వెళ్ళగొట్టుడి అనియు ప్రభువు వారికి ఆజ్ఞాపించెను.\r\n\r\nక్రైస్తవ మార్గమునందు అత్యధిక శాతము ఆత్మీయ వరములన్నియును, ఖాగితము పై గియబడియున్న సొరకాయల వంటిదైయున్నది. తమకు రావలసిన తమ తండ్రి యొక్క ఆస్తి, పాస్తులు ఏమిటనియు, అది ఎక్కడున్నది అనియు దాని వివరము కూడా తెలుసుకొనుటకు ఆసక్తి చూపని కుమారుని గూర్చి మనము ఏమని తలంచెదము?\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"సహోదరులారా,  ఆత్మ సంబంధమైన వరములనుగూర్చి మీకు తెలియకుండుట నాకిష్టము లేదు\"    (1.కోరింథీ. 12:1). వరములయందు వ్యత్యాసము కలదు, పరిశుద్ధాత్ముడు ఒక్కడే. పరిచర్యల యందును వ్యత్యాసములు కలవు. క్రియల యందును వ్యత్యాసములు కలవు. అందరిలోనూ సమస్తమును జరిగించేటువంటి దేవుడు ఒక్కడే.\r\n\r\n\"అయినను అందరి ప్రయోజనము కొరకు ప్రతివానికి ఆత్మ ప్రత్యక్షత అనుగ్రహింప బడుచున్నది. ఏలాగనగా, ఒకనికి ఆత్మ మూలముగా  జ్ఞానమును బోధించు వాక్యమును, మరియొకనికి ఆ ఆత్మననుసరించిన బుద్ధిని గ్రహింపజేయు వాక్యమును, మరియొకనికి ఆ ఆత్మవలననే విశ్వాసమును, మరియొకనికి ఆ ఒక్క ఆత్మవలననే స్వస్థపరచు వరములను, మరియొకనికి అద్భుతకార్యములను చేయు శక్తియు, మరియొకనికి ప్రవచనమును ప్రవర్చించు వరమును, మరియొకనికి ఆత్మలను వివేచించుటయును, మరియొకనికి నానావిధ భాషలును మాట్లాడుటయును, మరి యొకనికి భాషల అర్థము చెప్పు శక్తియు అనుగ్రహింపబడియున్నవి\"   (1.కోరింథీ. 12:7-10).\r\n\r\nప్రభువు ఇట్టి ఆత్మీయ వరములను మీ కొరకును, నా కొరకును ఉంచియున్నాడు ఒకవేళ మీరు,   ' అయ్యో, పూర్వ కాలమునందు నేను గొప్ప పాపిగాను ద్రోహిగాను ఉండిన వాడను, నాకా ఇట్టి ఆత్మీయ వరములు ఇవ్వబోవుచున్నది.   \"దేవా, నీవు ఆరోహణమైతివి, పట్టబడినవారిని చెరపట్టుకొని పోతివి. యెహోవా అను దేవుడు మనుష్యులలో  నివసించునట్లు, విశ్వాసఘాతకులైన మనుష్యుల సహితము నీవు  వరములను(కానుకలు) పొందుకొనియున్నావు\"   (కీర్తన. 68:18)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. విశ్వాస ఘాతుకులైన మనుష్యుల కొరకు కూడాను ప్రభువు వరములను ఉంచియున్నాడట.\r\n\r\nవరములను పొందుకొనుటకు ఎలిషాకు ఉన్న అట్టి ఆసక్తి మీకును ఉండవలెను. ఏలీయా యొక్క ఆత్మతోను శక్తితోను మాత్రము గాక, ఆత్మీయ వారము రెండంతలుగా పొందునట్లు తన అంతస్తును, ఔనత్యమంతటిని విడిచిపెట్టి, ఏలీయాను మాత్రము వెంబడించెను. దానికై ఎట్టి త్యాగమైనను చేసి, ఎట్టి కఠినమైన మార్గమునందును నడుచుటకు సిద్ధముగా ఉండెను. అలాగుననే ఆత్మీయ వరమును రెండంతలుగా పొందుకొనెను. దేవుని బిడ్డలారా, నేడు లోకము అద్భుతములను కాంచించుచున్నది. మీరు ఆత్మీయ వరములను క్రియా రూపముగా జరిగించి, ఆత్మఫలములను బయలుపరచి, ఆత్మలను ప్రభువుని వద్దకు చేర్చెదరా?\r\n\r\nనేటి ధ్యానమునకై: \"అదేదనగా దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెననునదియే, దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని  స్వస్థపరచుచు సంచరించుచుండెను\"   (అపో.కా. 10:38)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}