{"uniqueid":"20251026083041_71b25306","date":"2022-10-18","title":"డెబ్బదిమందిని పరిచర్యకై నియమించెను!","key_verse":"42_10:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అటుతరువాత ప్రభువు డెబ్బదిమంది యితరులను నియమించి, తాను వెళ్లబోవు ప్రతి ఊరికిని ప్రతిచోటికిని తనకంటె ముందు ఇద్దరిద్దరినిగా పంపెను\"   (లూకా. 10:1)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీకు పరిశుద్ధాత్మను అనుగ్రహించెను. కావున మీ పరిచర్యందు మీరు శక్తివంతులుగాను మరియు అనేకులను ప్రభువు వద్దకు తీసుకొని వచ్చెదరు. అందుచేత, మీ ఆత్మీయ తలాంతులను ఎన్నడును పూడ్చిపెట్టకుడి. ఒకవేళ మీకు అవకాశము దొరికినను దొరకకపోయినను, ఆయన వాక్యమును మీరు శ్రద్ధగా ప్రకటించవలెను.\r\n\r\nఅనేకులు పరిశుద్ధాత్మ యొక్క శక్తిని, ఆయన యొక్క వరములను పొందుకోవాలని చాలా కాలముగా కోరుకుంటున్నారు. కానీ ప్రభువు యొక్క పరిచర్య చేయుటకు తమ యొక్క మనస్సును పరిపూర్ణముగా సమర్పించుకొనరు. పరిశుద్ధాత్ముని యొక్క వరములు వారి యందు క్షీణించిపోవుటకు గల ప్రధానమైన ఒక అంశము ఏమిటంటే,  వారు ప్రభువు సేవ చేయుటకు ముందుకురారు అనుటయే. ప్రభువు వేదనతో, తన శిష్యులతో సెలవిచ్చుచున్నది,   \"వాస్తవానికి కోత విస్తారమేగాని, పనివారు కొద్దిగా ఉన్నారు;  గనుక, తన కోతకు పనివారిని పంపుమని కోత యజమానుని వేడు కొనుడి\"    (మత్తయి. 9:37-38). అని చెప్పెను.\r\n\r\nఆత్మీయ అనుభవమునందు మీరు ఉన్నత శిఖరాగ్రమునకు చేరుకొన వచ్చును, ఎడతెరిపి లేని పరిచర్యల ద్వారా మీ జీవితమునందు మీరు హెచ్చింపబడి ఉండవచ్చును. ఆయన తన శిష్యులను ఇద్దరిద్దరినిగా పంపించి తన వాక్కును సూచక్రియల ద్వారాను అద్భుత్వాల ద్వారాను రుజువుపరిచెను.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు,   \"నేను నా నామమును జ్ఞాపకార్థముగానుంచు ప్రతి స్థలములోను, నీయొద్దకు వచ్చి నిన్ను ఆశీర్వదించెదను\"   (నిర్గమ. 20:24). మీ పరిచర్య స్థలము ఏదైనా కావచ్చును, అది వైద్యశాలయైనను సరే, ఒక చెరశాలయైనను సరే, ఒక వీధి చివరనైనను సరే, ఆ స్థలమునందు ప్రభువు మీకు తోడైయుండి, మిమ్ములను బలపరచును.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు,   \"ఒకడు నన్ను సేవించినయెడల, నన్ను వెంబడింపవలెను; అప్పుడు నేను ఎక్కడ ఉందునో,  అక్కడ నా సేవకుడును ఉండును; ఒకడు నన్ను సేవించినయెడల, నా తండ్రి అతని ఘనపరచును\"    (యోహాను. 12:26). తండ్రియైన దేవుని చేత ఘనపరచబడుట ఎంత గొప్ప ధన్యత! లోక ప్రకారమైయున్న ఒక రాజైయిన అహష్వేరోషు ఒక వ్యక్తిని ఘనపరచాలని కోరినప్పుడు, రాజు అతనికి రాజవస్త్రము ధరింపజేసి, అతని రాజ కిరీటము నుంచి మరియు రాజు ఎక్కు గుర్రమును ఎక్కించి ఊరేగింపవలెను (ఎస్తేరు. 6:7-8). లోకప్రకారమైయున్న ఒక రాజే ఆ స్థాయికి హెచ్చించినట్లయితే, మీ పరలోకమందున్న రాజును, తండ్రియైయున్న దేవుడు, మీ వెన్ను తట్టి,   \"భళా! నమ్మకమైన మంచి దాసుడా\" అని చెప్పుచున్నప్పుడు, అది ఎంతటి మిగుల సంతోషకరమైనదై ఉండును!\r\n\r\nప్రభువే తన సేవకులకు స్వాస్థ్య భాగమును మరియు పానీయ భాగమునైయున్నాడు. తన సేవకులకు ఏది క్షేమకరమో దానినే కోరుకొనువాడు.   \" సేవకులను అగ్నిజ్వాలలుగా చేయుచున్నాడు\"   (హెబ్రీ. 1:7).   \"నీకు విరోధముగా రూపింపబడిన యే ఆయుధమును వర్ధిల్లదు, న్యాయవిమర్శలో నీకు దోషారోపణచేయు ప్రతి వాని నాలుకను నీవు నేరస్థాపన చేసెదవు, యెహోవా యొక్క సేవకుల నీతి నావలన కలుగుచున్నది; ఇది వారి స్వాస్థ్యము, ఇదే యెహోవా వాక్కు\"   (యెషయా. 54:17).\r\n\r\nదేవుని బిడ్డలారా, అత్యధికమైన ప్రజలు ఇంకను ఏకైక నిజ సత్య దేవుడిని ఎరుగక, కొనసాగించుచు అంధకారమునందు జీవించుచున్నారు. మన దేశమునందు వందల కొలది వేల  సంఖ్యలో (millions) ప్రజలు కుడి చేయ్యికును, ఎడమ చేయ్యికును బేధము తెలియని వారైయున్నారు. మన ప్రభువైన యేసుక్రీస్తువద్ద నుండి మనకు గల గొప్ప ఆజ్ఞ, బయలుదేరి వెళ్లి సమస్త జనములను శిష్యులుగా చేయుడి. మొట్టమొదటి మెట్టుగా,   కనీసము మీ పొరుగు వారికి సువార్తను ప్రకటించియున్నారా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆయన దాసులు ఆయనను సేవించుచు, ఆయన ముఖదర్శనము చేయుచుందురు; ఆయన నామము వారి నొసళ్లయందుండును\"   (ప్రకటన. 22:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}