{"uniqueid":"20251026083049_71b25305","date":"2022-10-17","title":"కొండపైన ఐదువేల మంది!","key_verse":"40_5:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన ఆ విస్తారమైన  జనసమూహమును చూచి కొండయెక్కి\"    (మత్తయి. 5:1)."},"devotion":{"label":"ధ్యానములు","text":"విస్తారమైన ప్రజలకు ఉపదేశించుటకును, లేఖనము యొక్క మహత్యములను వివరించుటకును యేసుక్రీస్తు కొండపైకి ఎక్కెను. అవును, ఉపదేశములు, దేవుని ప్రజల యొక్క ఆత్మీయ జీవితమును లేవనెత్తి కట్టుచున్నది. ఆత్మ యందు బలమును పొందుకొనునట్లు చేయుచున్నది.  వాక్యమును వినుటకు కొండకు ఎక్కిన పురుషులు ఐదు వేల మంది. కాపరి లేకుండా ఆలయుచూ తిరుగుచున్న అతి గొప్ప సమూహము నుండి ప్రభువును వెతకుటకును, వెంబడించుటకును మనస్సును నిలుపుకొనినవారు ఈ ఐదు వేల మంది మాత్రమే! ప్రభువుతో పాటు ఎక్కి, మొదటి మెట్టునందు కాలును పెట్టి, ముందుకు సాగినవారు వీరు మాత్రమే.\r\n\r\nఅరణ్యమునందు యేసు ప్రసంగించుచున్నాడు అని ఎరిగిన ప్రజలు, రాత్రింబగల్లును మూడు దినములు వాక్యమును వినుచు ఉండిరి. ప్రభువు, వారికి ఆత్మీయ మన్నాను మాత్రము గాక, శరీరమునకు కావలసిన ఆహారమును కూడా ఇచ్చెను. దేవుని బిడ్డలారా, లేఖన వాక్యమును ఆసక్తితో వినుటకు ఎక్కిన సమూహమునందు మీరును కనబడుచున్నారా?\r\n\r\nవెర్రివారిని జ్ఞానవంతులుగా చేయునది ఏది?  పాదములకు దీపమును, త్రోవకు వెలుగైయున్నది ఏది?  లేఖన వాక్యములే కదా? అబ్రహాము లింకన్, తన యొక్క చిన్న వయస్సునందు, నరికిన కట్టెలను తలపై మోసుకొని, వీధుల యందు అమ్మి జీవితమును జరుపుకునేటువంటి పేద బాలుడై ఉండెను. ఆయన యొక్క పదకొండవ జన్మ దినమునందు, ఆయన యొక్క నానమ్మ ఆయన చేతులలో ఒక బైబిలు గ్రంధమును ఇచ్చి,   ‌\"నాకు ప్రియమైన మనవడా, నీవు బైబిలు గ్రంథమునకు ప్రథమ స్థానమును ఇచ్చినట్లయితే, ప్రభువు నిన్ను ఉన్నతమునకు ఎక్కి వచ్చినట్లు చేయును\"  అని చెప్పెను.\r\n\r\nఆ దినము మొదలుకొని, లింకన్కు బైబిలు గ్రంథము అనేది  మనస్సునందు ఆనందమును కలిగించేదై ఉండెను. కట్టెలను నరికి, దానిని అమ్మిన వెంటనే, విరామ సమయ మందంతటను మానక బైబిలు గ్రంధమును చదువుటకు ప్రారంభించెను. దీని ద్వారా ప్రభువు కొలత లేని జ్ఞానమును ఆయనకు దయచేసెను. మొట్టమొదటిగా గ్రామపంచాయతీ ఎన్నికలలో  గెలిచెను. అని తర్వాత శాసనసభకు పోటీ చేసి నెగ్గెను. రాజ్యసభలో ఎన్నుకొనబడెను.  అంతమునందు, అమెరికా ఐక్య రాష్ట్రాల అంతటికిని రాష్ట్రపతి అయ్యెను. ఎంతటి మహిమ కరమైన హెచ్చింపు అనుటను చూడుడి.\r\n\r\nగొర్రెలను కాయుచున్న దావీదు అంతగా హెచ్చింపబడుటకు కారణము ఏమిటి? లేఖన వాక్యములను పరిశీలించి సొంతము చేసుకొని ముందుకు సాగి పోవుటయే. ఇందువలన దావీదు ఇశ్రాయేలు అంతటికి రాజుగా హెచ్చింపబడెను. అవును, ప్రభువు యొక్క లేఖన గ్రంథము నందు రాత్రింబగళ్లు ధ్యానించేటువంటి మనుష్యుడు ధన్యుడు! కొండను ఎక్కుచున్నవాడు, తాను బలము గలవాడై ఉండునట్లు సత్తువగల ఆహారమును భుజించును కదా? బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \" \"నరులు ఆహారము వలన మాత్రము గాక, యెహోవా నోట నుండి సెలవిచ్చిన ప్రతి మాటవలన  బ్రదుకును\"   (ద్వితీ. 8:3).\r\n\r\nయోబు యొక్క సాక్ష్యము ఏమిటో తెలియునా?   \"ఆయన పెదవుల ఆజ్ఞను నేను విడిచి తిరుగలేదు ఆయన నోటిమాటలను నా స్వాభిప్రాయము కంటె ఎక్కువగా ఎంచితిని\"   (యోబు. 23:12). యిర్మియా యొక్క అనుభవము ఉన్నతమైనదిగా ఉండుటను గమనించుడి.   \"నీ మాటలు నాకు దొరకగా నేను వాటిని భుజించితిని;  నీ మాటలు నాకు సంతోషమును నా హృదయమునకు ఆనందమును  కలుగజేయుచున్నవి\"   (యిర్మియా. 15:16) అని ఆయన ఆనంద సంతోషాలతో చెప్పుచున్నాడు. దేవుని బిడ్డలారా, ఆత్మీయ జీవితమునందు మీరు ముందుకు సాగుటకు కోరినట్లయితే లేఖన వాక్యములను ఆసక్తితో భుజించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మీరు ఎదుగు నిమిత్తము, క్రొత్తగా జన్మించిన శిశువులను పోలినవారై, నిర్మలమైన వాక్యమను పాలవలన రక్షణ విషయములో, ఆ పాలను అపేక్షించుడి\"   (1.పేతురు. 2:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}