{"uniqueid":"20251026083054_71b25303","date":"2022-10-15","title":"కొండపైకి ఎక్కి!","key_verse":"40_5:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన ఆ జనసమూహములను చూచి కొండయెక్కి కూర్చుండగా\"   (మత్తయి. 5:1)"},"devotion":{"label":"ధ్యానములు","text":"కొండపైకి ఎక్కి మనకు ఒక మాదిరి కరముగా ఉండి చూపించినవాడు యేసు. ఒక గొప్ప సైన్యపు దళాధిపతి వలె ఆయన మనకు ముందుగా ఎక్కుచున్నాడు.  \"ఎక్కి రండి\" అని ప్రేమతో ఆయన పిలచుచున్నప్పుడు కొండెక్కుటకు కోరికగల విస్తారమైన జనులు ఆయన యొక్క అడుగుజాడలను వెంబడించి కొండను ఎక్కుచున్న దృశ్యమును కనుల ఎదుటకు తీసుకొని రండి. ఎలాగైనను ఎక్కి వచ్చి చేరుడి అని చెప్పక, మాదిరిని చూపించి దానిని వెంబడించి కొండెక్కునట్లు ఆయన పిలుచుచున్నాడు.\r\n\r\nమిమ్ములను ఎక్కి వచ్చినట్లు చేయుటకే, ఆయన మీ కొరకు పరలోకపు ఔన్నత్యమును విడచి, భూమి యొక్క దిగువ ప్రాంతములకు దిగివచ్చెను. మిమ్ములను హెచ్చించునట్లు తన్ను తానే తగ్గించుకొనెను. మిమ్ములను ఐశ్వర్యవంతులుగా చేయునట్లు, ఆయన తానే దరిద్రుడాయెను. మిమ్ములను రాజులుగా చేయునట్లు దాసుని రూపమును దాల్చేను. మీరు ఆయన  అడుగుజాడలను వెంబడించినట్లు, మీ కొరకు కొండకు ఎక్కి వెళ్లెను.\r\n\r\nకొండ యొక్క అంచుల యందు ఆయన సంధించిన ప్రజలు ఎటువంటి వారై ఉండెను? బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"ఆయన విస్తారమైన సమూహమును చూచి, వారు కాపరిలేని గొఱ్ఱల వలె విసికి చెదరియున్నందున వారిమీద కనికరపడెను\"    (మత్తయి. 9:36).\r\n\r\nకొండ యొక్క అంచల యందు, నేడు కూడాను ఒక గుంపు జనులు ఎట్టి గురియే లేక, తమ ఇష్టము చొప్పున అలయచు తిరుగుచున్నారు. తమ కాపరి ఎవరు అనుటయే వారికి తెలియలేదు. తమ యొక్క కాపరిని ఎరుగనందున, భుసంబంధమైన వాటికే ప్రాధాన్యతను ఇచ్చి, ధౌర్భాగ్యమైన జీవితమును జీవించుచున్నారు. లోక పరమైన జీవితము యొక్క ఉద్దేశమును వారికి తెలియుటలేదు. నిత్య జీవమును పొందుకొనేటువంటి జీవితమును తెలియుటలేదు.\r\n\r\nవిస్తారమైన ఎముకలు, ఎముకల లోయలో ఎండిపోయి ఉండుటను యెహేజ్కేలు ప్రవక్త చూచెను (యెహేజ్కే. 37:1-6). ఇదియే నేటి జనుల యొక్క పరిస్థితి. సమస్యల యొక్క హెచ్చు చేత నమ్మికను కోల్పోయి, కేవలము సంచరించు శవములై నేడు దర్శనమిచ్చుచున్నారు. ప్రభువు యొక్క వాక్యమును, పరిశుద్ధాత్ముని యొక్క శక్తియే వీరిని జీవింప చేయవలెను.\r\n\r\nప్రతి ఒక్క క్షణపు సమయమును మీరు నిత్య రాజ్యమైయున్న పరలోకపు తట్టు ఎక్కి వెళ్ళుతూనే ఉండవలెను. మరణమునకు వెళ్ళు ద్వారము వెడల్పుగాను, మార్గము విశాలముగాను ఉండును. మనస్సుకు నచ్చినట్లు జీవించువారు పాతాళపు ద్వారమునందు జారి, క్రిందకు దిగిపోవుచున్నారు. అగ్ని గంధకము నందు దబేలుమని పడిపోవుదురు. జీవమునకు ఎక్కి వెళ్ళు మార్గము, ఇరుకైనదియును, సంకూచితమైయున్నది. దానిని కనుగొను వారు కొందరే.\r\n\r\nదేవుని బిడ్డలారా, జీవపు  ద్వారమైయున్న, యేసుక్రీస్తు ద్వారా ఉన్నతమునకు ఎక్కి వెళ్ళవలెను అనుటయే మీ జీవితము యొక్క లక్ష్యముగా ఉండవలెను. ప్రభువు విస్తారమైన జనసమూహము నుండి ఒక గుంపును తనకంటూ వేరుపరచి, వారిని నీతిమంతులుగాను, పరిశుద్ధులుగాను ఎక్కి వచ్చునట్లు చేయుచున్నాడు. రూపాంతరము పరుచుచున్నాడు! మహిమ నుండి అత్యధిక మహిమను పొందునట్టు చేయుచున్నాడు.  వారిలో మీరును ఒక్కరై ఉండవలెను కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మరియు సమాధులలో నిద్రించు అనేకులు మేలుకొనెదరు; కొందరు నిత్యజీవము అనుభ వించుటకును, కొందరు నిందపాలగుటకును నిత్యముగా హేయులగుటకును మేలుకొందురు\"   (దానియేలు.12:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}