{"uniqueid":"20251026083058_71b25302","date":"2022-10-14","title":"ప్రార్థన కొండ!","key_verse":"42_6:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ దినములయందు, ఆయన ప్రార్థనచేయుటకు కొండకు ఎక్కి వెళ్లి, దేవుని ప్రార్థించుటయందు రాత్రియంతయు గడిపెను\"   (లూకా. 6:12)"},"devotion":{"label":"ధ్యానములు","text":"యేసుని యొక్క పరిచర్య యందుగల శక్తి, ఆయన యొక్క ప్రార్ధనా జీవితమునందు ఉండెను. ఈ రహస్యమును అనేకులు గ్రహించుకొనుటలేదు.  ప్రార్ధన చేయుటయందు గల కొదువ అనేది ఆత్మీయత యందు విరక్తిని తీసుకొచ్చును. అత్యధికమైన, ఆసక్తిగల, పట్టు విడవని ప్రార్థన దైవిక శక్తిని మీయందు తీసుకొని వచ్చుచున్నది. పరిచర్యకు ముందును, ప్రసంగించుటకు ముందును దృఢమైన ప్రార్థన అవసరము.\r\n\r\nయేసు ప్రార్ధించుటకై కొండకు ఎక్కి వెళ్లెను. అక్కడ తండ్రితో కూడా ఏకాంతమందు ఉండెను. అక్కడ ఎట్టి తొందరవును, అభ్యంతరమును ఉండదు. మనుష్యుని యొక్క ముఖమును చూడక దేవునితో కూడా సంభాషిస్తూ ఉండవచ్చును. మిగతా ప్రార్థనలన్నియు కంగారు కంగారుగా ముగించబడుచుండగా, కొండయందు గల ప్రార్ధన అయితే దీర్ఘకాలము కొనసాగింప బడుచూనే ఉండును. ఎందుకంటే,  కొండకు ఎక్కుచున్నప్పుడే ఒకడు తనను సిద్ధపరచుకొని కొండకు ఎక్కును.\r\n\r\nయేసు కొన్ని ప్రాముఖ్యమైన సంఘటనలకు ముందుగానే కొండకు ఎక్కి వెళ్లి ప్రార్థన చేయుటను బైబిలు గ్రంధమునందు గ్రహించగలము. ఉదాహరణకు, ఆయన పండ్రెండు మంది శిష్యులను ఎన్నుకొనుటకు ముందుగా కొండకు ఎక్కి వెళ్లి ప్రార్ధించెను. ఆయన దేవుని యొక్క కుమారుడు అనుట వాస్తవమే;  మనుష్యుల యొక్క అంతరంగమందున్న వాటిని గ్రహించగల శక్తి ఆయనకు గలదు అనుటయు వాస్తవమే. అయినప్పటికిను, శిష్యులను ఏర్పరచుకొనుటకు ఆయన కొండకు ఎక్కి వెళ్లి, ప్రార్థించవలసినది అవశ్యమై ఉండెను. దేవుని బిడ్డలారా,  మీరు తీసుకొనవలసిన ప్రాముఖ్యమైన తీర్మాణములను మిక్కిలి ఆసక్తిగల ప్రార్ధనకు తరువాతనే తీయుటకు దృఢనిశ్చయము చేసుకొనుడి.\r\n\r\nఅద్భుతములను, సూచక్రియలను చేయుటకు ముందుగా ఆయన కొండకు ఎక్కి వెళ్లి ప్రార్థించెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"ఆయన ఆ కొండమీదనుండి దిగి వచ్చినప్పుడు బహు జనసమూహములు ఆయనను వెంబడించెను\"   (మత్తయి. 8:1).  దిగిన వెంటనే కుష్టివ్యాధి గలవానిని  ముట్టి,   'నాకిష్టమే, నీవు శుద్ధుడవు కొమ్ము'  అని చెప్పి  స్వస్థపరిచెను. శతాధిపతి యొక్క పనివానిని నోటిమాట చేత స్వస్థపరిచెను. పేతురు యొక్క అత్తను స్వస్థపరిచెను. వరుసగ అద్భుతాల వెంబడి అద్భుతాలను చేసెను.\r\n\r\n\"ఆయన ఆ జనసమూహములను పంపివేసి, ప్రార్థనచేయుటకు ఏకాంతముగా కొండయెక్కి పోయి, సాయంకాల మైనప్పుడు ఒంటరిగా ఉండెను\"   (మత్తయి. 14:23).  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. జనుల యొక్క వేదనను సంధించుటకు ముందుగా దేవుని బలముతో నింపబడుటకు ఆయన కొండకు ఎక్కి వెళ్లెను. సంధించిన తరువాత, తండ్రికి కృతజ్ఞతను చెల్లించి స్తోత్రము చేయుటకై మరల కొండకు ఎక్కి వెళ్లెను.\r\n\r\nదేవుని బిడ్డలారా,    \"ఎక్కిరమ్ము\" అని ప్రభువు మిమ్ములను ప్రేమతో పిలచుచున్నాడు. మీరు బలము లేక, తోటిల్లుటను చూచుటకు ఆయనకు ఇష్టము లేదు. సమస్యలకు పరిష్కారము పొందుటకై మిమ్ములను వెతుక్కుంటూ వచ్చు జనులు ఏమరపాటుతో తిరిగినట్లయితే అందువలన ఏమి ఫలము? ఓటమితో కూడిన పరిచర్య మీకు వద్దే వద్దు. ప్రభువు మిమ్ములను అగ్నిజ్వాలలుగాను, శక్తిగల వరములను ఇచ్చుటకును,   \"ఎక్కి రమ్ము\" అని పిలచుచున్నాడు. కొండ శిఖరము నందు, దేవుని ప్రసన్నతలో,  స్వరమును హెచ్చించి గోజాడి ప్రార్థించుటకు ఎక్కివెల్లుడి. అదియే మీకు బహు శక్తిగల పరిచర్యను చేయుటకు దారితీయును.\r\n\r\nనేటి ధ్యానమునకై: \"రేపు నేను దేవుని కఱ్ఱను చేతపట్టుకొని ఆ కొండ శిఖరము మీద నిలిచెదననెను\"   (నిర్గమ. 17:9)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}