{"uniqueid":"20251026083102_71b25301","date":"2022-10-13","title":"ఒలివ కొండ!","key_verse":"40_24:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మరియు,ఆయన ఒలీవల కొండమీద కూర్చుండియున్నప్పుడు,&#8230;..నీ రాకడకును ఈ యుగసమాప్తికిని సూచనలేవి?  మాతో చెప్పుమనగా\"   (మత్తయి. 24:3)"},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలు దేశమునందుగల కొండలలో 'ఒలివ కొండ' మిగుల ప్రసిద్ధి గాంచినదైయున్నది. అది ప్రజలు కోరుకునేటువంటి ఒక కొండగా ఉన్నది. దీని యొక్క ఎత్తు దరిదాపులు, రెండువేల ఏడువందల అడుగులైయున్నది. ఒక చదరపు మైలు వైశాల్యము నందు విస్తారమైన ఒలివ వృక్షములు ఎదిగి అక్కడ ఉన్నవారికి జీవనాధారమునకు సహాయకరముగా ఉంటున్నది. విత్తనము నుండి, నూనెను తీసేటువంటి చెక్కులు పనిచేస్తూ ఉండుటను అక్కడకు వెళ్ళుచున్నవారు చూడగలరు.\r\n\r\nయేసు ప్రార్ధించుటకై మాటిమాటికి ఒలివ కొండకు వెళ్ళుచుండును.  అక్కడనే గెత్సమనే తోట ఉన్నది. యేరూషలేమునకు తూర్పున, గెదరోను ఏటికి ఉత్తరతట్టున ఉన్న పశ్చిమాన, కొండ పొడవాటి ఒక శ్రేణిగా వెళ్ళుటను చూడవచ్చును. అది యేరూషలేమునకు తూర్పుననున్న బేతనియా వరకు వెళ్ళుచున్నది. ఇక్కడ వెళ్ళుచున్నప్పుడే యేసు తన యొక్క శిష్యులతో ఏకాంతమునందు మాట్లాడుచుండెను. ఒలివ కొండయందు మాట్లాడిన సత్యములను మత్తయి. 24 'వ అధ్యాయము, లూకా.21 'వ అధ్యాయము మరియు మార్కు 13 'వ అధ్యాయము మొదలగు వాటియందు మనము చూడగలము.\r\n\r\n\"ఒలీవ కొండ\" ఎల్లప్పుడును ప్రభువు యొక్క రాకడను జ్ఞప్తి చేయుచున్నది. కారణము, ఒలివ కొండ  శ్రేణినుండియే మన యొక్క ప్రభువైయున్న  యేసుక్రీస్తు పరలోకమునకు కొనిపోబడెను. శిష్యులు చూస్తూ ఉండగానే ఆయన ఉన్నతమునకు కొనిపోబడెను. ఆ తరువాత వారి కన్నులకు కనబడకుండా ఒక మేఘము ఆయనను తీసుకొని పోయెను.\r\n\r\nఆ దృశ్యము మెరుగైన వెంటనే దేవుని యొక్క దూతలు అక్కడ ప్రత్యక్షమైరి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"గలిలయ మనుష్యులారా, మీరెందుకు నిలిచి ఆకాశమువైపు చూచు చున్నారు? మీయొద్దనుండి పరలోకమునకు చేర్చుకొనబడిన యీ యేసే, ఏ రీతిగా పరలోకమునకు వెళ్లుట మీరు చూచితిరో ఆ రీతిగానే ఆయన తిరిగి వచ్చునని వారితో చెప్పిరి\" ‌  (అపో.కా. 1:11).\r\n\r\nక్రైస్తవ మార్గము నమ్మికతో నిండియున్న ఒక మార్గమైయున్నది. యేసు మరణించి సజీవముగా లేచినందున పునరుత్థానపు నమ్మిక మనకు కలదు. సజీవముగా లేచి పరలోకమునకు ఎక్కి వెళ్లినందున, మరల తిరిగి వచ్చును అనేటువంటి నమ్మిక కలదు. ఇక లోకమునందు జరగబోవుచున్న  అతి ప్రాముఖ్యమైన సంభవము ప్రభువైయున్న యేసుక్రీస్తు యొక్క రాకడయే.\r\n\r\nయేసుక్రీస్తు తిరిగి వచ్చుచున్నప్పుడు, ఒలివ కొండ మీదనే దిగి వచ్చును. బైబులు గ్రంథము సెలవిచ్చుచున్నది,  \"ఆ దినమున యెరూషలేము ఎదుట తూర్పుతట్టుననున్న ఒలీవ కొండమీద ఆయన పాదములుంచగా; ఒలీవకొండ తూర్పు తట్టునకును పడమటి తట్టునకును నడిమికి విడిపోయి, సగము కొండ ఉత్తరపుతట్టునకును సగముకొండ దక్షిణపుతట్టునకును ఒరుగును గనుక విశాలమైన లోయ యొకటి యేర్పడును\"    (జెకర్యా. 14:4).\r\n\r\nదేవుని బిడ్డలారా, ఒలివ కొండను జ్ఞాపకము నందు ఉంచుకొనుడి. మీ యొక్క కనులు ఆసక్తితో ఆయనను ఎదురు చూడవలెను. ఆయన యొక్క రాకడయందు ఆయనను సంధించుటకు సిద్ధపడియుండుడి. మీ యొక్క ఆత్మ, ప్రాణము, శరీరము అంతయును నిందారహితముగా కాపాడబడవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా దేవుడైన యెహోవా ప్రత్యక్షమగును; అప్పుడు దేవునితో కూడా పరిశుద్దులందరును వచ్చెదరు\"    (జెకర్యా. 14:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}