{"uniqueid":"20251026072837_1059331d","date":"2025-05-12","title":"వ్యాధులపై అధికారము!","key_verse":"42_9:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమస్తమైన దయ్యములమీద శక్తిని అధికారమును, రోగములు స్వస్థపరచు వరమును వారికనుగ్రహించి, దేవుని రాజ్యమును ప్రకటించుటకును, రోగులను స్వస్థపరచుటకును వారిని పంపెను\" (లూకా. 9:2)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు వ్యాధులను స్వస్థపరచు అధికారమును, శక్తిని మీకు అనుగ్రహించియున్నాడు. \"రోగుల మీద చేతులుంచినప్పుడు వారు స్వస్థత నొందుదురు\" (మార్కు. 16:18) అని క్రీస్తు సెలవిచ్చియున్నాడు.\r\n\r\nమొదటిగా, ప్రభువు మీ శరీరమును స్వస్థపరచుచున్నాడు. మీ యొక్క శరీరము ప్రభువు వలన సృష్టింపబడెను. నీ యొక్క శరీరమునందు వచ్చుచున్న ప్రతి ఒక్క వ్యాధియును ప్రభువు సిలువపై మోసి తీర్చియున్నాడు. ఇలా ఉండగా మీయొక్క శరీరమునందు వ్యాధులు ఏలుబడి చేయుటకు మీరు అనుమతించకూడదు.\r\n\r\nరెండోవదిగా, ప్రభువు మీయొక్క ప్రాణమును స్వస్థపరచుచున్నాడు. దావీదు, \"యెహోవా నీ దృష్టియెదుట నేను పాపము చేసియున్నాను నన్ను కరుణింపుము నా ప్రాణమును స్వస్థపరచుము\" (కీర్తనలు.41: 4). ప్రభువు ప్రాణమును స్వస్థపరచుచున్నాడు. నిత్యజీవమును ఇచ్చుచున్నాడు.\r\n\r\nమూడోవదిగా, \"గుండె చెదరినవారిని ఆయన బాగుచేయువాడు వారి గాయములు కట్టువాడు\" (కీర్తనలు. 147:3). మనస్సువిరిగిన వారిని, నలిగిన ఆత్మతో సోమ్మసిల్లినవారిని ప్రభువు మాత్రమే స్వస్థపరచగలడు.\r\n\r\nనాల్గోవదిగా, సాతాను వలన వచ్చుచున్న సకల వ్యాధులను స్వస్థపరచు అధికారమును ఇచ్చుచున్నాడు. బైబిలు గ్రంథము సెలవిచ్చుచున్నది: \"దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెనను నదియే. దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడింపబడిన వారినందరిని స్వస్థపరచుచు సంచరించుచుండెను\" (అపో. 10:38). అపవాది శక్తులచే పట్టబడిన వారిని విడిపించువాడు. దయ్యమును వెళ్లగొట్టుకున్నప్పుడు వ్యాధులు స్వస్థపరచబడుచున్నాయి.\r\n\r\nఐదోవదిగా, ప్రకృతి పరముగా వచ్చుచున్న వ్యాధులను స్వస్థపరచు అధికారమును ఇచ్చుచున్నాడు. ఆరోవదిగా, దోషములను స్వస్థపరచుచున్నాడు. ఏడవదిగా, గొడ్రాలి గర్భమును స్వస్థపరచుచున్నాడు. అందుచేత సంతానము లేని వారికి ప్రార్థించి, అధికారముతోను శక్తితోను ఆజ్ఞాపించుడి. నిశ్చయముగానే ప్రభువు అద్భుతమును చేయును. ఎనిమిదోవదిగా, విశ్వాసఘాతకములను ప్రభువు స్వస్థపరచును. \"వారు విశ్వాసఘాతకులు కాకుండ నేను వారిని గుణపరచుదును. వారిమీదనున్న నా కోపము చల్లారెను, మనస్ఫూర్తిగా వారిని స్నేహింతును\" (హోషేయా. 14:4) అని ప్రభువు వాగ్దానము చేసియున్నాడు.\r\n\r\nఈ వచనము నందు విశ్వాసఘాతకము అని చెప్పబడుట వెనకబడిపోవు సంగతిని సూచించుచున్నది. ప్రభువును విడిచి దూరముగా వెళ్లి, శరీరమునందును ప్రాణమునందును చెడ్డ కార్యములను చేయుటయే ఇది సూచించుచున్నది. దేవుని బిడ్డలారా, ప్రభువు తన యొక్క స్వస్థపరచు శక్తిని అధికారమును మీకు ఇచ్చుటకు సంకల్పించుచున్నాడు. విశ్వాసముతో దానిని పొందుకోనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను చేయు క్రియలు నాయందు విశ్వాసముంచు వాడును చేయును, వాటికంటె మరి గొప్పవియు అతడు చేయును\" (యోహాను. 14:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}