{"uniqueid":"20251026083106_71b25301","date":"2022-10-13","title":"కొండ పైకి!","key_verse":"40_14:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"(యేసు) ప్రార్థనచేయుటకు ఏకాంతముగా కొండయెక్కి పోయి, సాయంకాల మైనప్పుడు ఒంటరిగా ఉండెను\"   (మత్తయి.14: 23)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు ఎత్తైన కొండయందు ఉన్నత అనుభవములను ఆయనతో వాంఛించెను. ఆయన ప్రార్థన చేయుచుటకు కోరుకొనుచున్నప్పుడల్లా  ఏకాంతమును కోరి కొండపైకి ఎక్కెను. మత్తయి, మార్కు, లూకా, యోహాను, మొదలగు సువార్తల యందు, అనేక   సందర్భమునందు ఏకాంతములో ఉండునట్లు కొండలకు వెళ్ళుటయును, ప్రార్థించునట్లుగా కొండ శిఖరమునకు ఎక్కెను అనుటయును చదువుచున్నాము.\r\n\r\nరక్షింపబడిన ప్రతిఒక్క దేవుని బిడ్డయు ఎత్తు నుండి అత్యధిక ఎత్తునకు ఎక్కవలెను.  ఆత్మీయ ఉన్నతమైన అనుభవమును పొందుకొనవలెను. దేవుని యొక్క పరిపూర్ణత తట్టు చూచుచు ప్రతి దినమును ఎక్కుచుండువారై కనబడవలెను.\r\n\r\nప్రతి దినమును రాను రాను పైక్కెటువంటి ఉన్నతమైన అనుభవమును ప్రభువు ఉంచియున్నాడు.  కృప నుండి అత్యధిక కృపను పొందునట్లును, బలము నుండి అత్యధిక బలమును పొందునట్లును, మహిమ నుండి అత్యధిక మహిమను పొంది రూపాంతరము చెందునట్లు దేవుని బిడ్డలు హెచ్చింపబడుచు ఉండవలెను. నేను చిన్నవాడినై ఉన్నప్పుడు, కొన్ని వేడుకైన లెక్కలను ఇతరులు చెప్పగా వినియున్నాను. ఉదాహరణకు, ఒక బల్లి గోడ మీద అయిదు అడుగుల ఎత్తునందు ఉన్నది. ఒక గంటకు నాలుగడుగుల దూరము ఎక్కుటకు ప్రయత్నించి ఒక అడుగు జారిపోవుచున్నది. అలాగైతే ఐదు గంటల సమయమునకు అది ఎంత ఎత్తు నందు ఉండును అని అడిగెదరు.\r\n\r\nఅనేక మంది క్రైస్తవుల యొక్క అనుభవము ఇదియే. ఆదివారము నందు పరిశుద్ధతలో ఎక్కెదరు. మిగితా ఆరు దినములును ప్రార్థన జీవితము నందును పరిశుద్ధత యందును క్రిందకు దిగజారుచూనే ఉందురు. కొన్ని దినములకు కొండ శిఖరమునకు వచ్చి వేయుదురు. కొన్ని దినములు అయితే పాతాళము యొక్క అడుగు భాగమునందు తలక్రిందులుగా వేలాడుతూనే ఉందురు.\r\n\r\nవీరే వెచ్చగానైనను లేక, చల్లగా నైనను లేక తడబడుచున్న క్రైస్తవులు. వీరు కొనసాగించుచు ప్రభువు నందు ముందుకు సాగి పోయేవారు కాదు. క్రమబద్ధమైన ప్రార్థనా జీవితము, బైబిలు పఠణము వీరివద్ద ఉండదు. ప్రభువుతో గల సహవాసమునందు కొదువ ఉండుట చేత, వీరు పడి పడి లేచుచూనే ఉండెదరు.\r\n\r\nఅయితే మీరు, పరిశుద్ధుల యొక్క స్వాస్థ్యముపై ఆకలి దప్పిక గలవారై రాను రాను హెచ్చింపబడుచునే ఉండవలెను. అపోస్తులుడైన పౌలు మూడవ ఆకాశము అనబడుచున్న పరదేశి వరకును కొనుపోబడుటను  2. కొరింథీ.  12 'వ అధ్యాయము నందు చదువుచున్నాము.\r\n\r\nసాధారణమైన ఒక మనుష్యుని వలన మూడవ ఆకాశమునకు ఎక్కి వెళ్లలేరు. అపోస్తులైన యోహాను పత్మాసు ద్వీపమున నందు చెరగా ఉన్నప్పుడు, ప్రభువు పరలోకము నుండి యోహానుని చూచి,   \"ఇక్కడికి ఎక్కిరమ్ము\" అని పిలిచెను (ప్రకటన. 4:1). ఆత్మీయ జీవితమునందు వాంఛ కలిగియున్నవారిని ప్రభువు ఆత్మీయ ఉన్నతములకు తీసుకొని వెళ్ళుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క క్రైస్తవ జీవితమునందు ఉన్నతమైన అనుభవమును   పొందుకొనవలెనని వాంఛయు, ఆశయు, తపనయు ఉండి నట్లయితే, ప్రభువు మిమ్ములను అత్యధిక ఉన్నత శికరమునకు కొనిపోవుటకు ఆసక్తిగలవాడై ఉన్నాడు. ఆత్మ యందు మంట కలిగినవారై హెచ్చింపబడుచు ఉండుడి.\r\n\r\nనేటి ధ్యానమునకై: \"యేసు  కొండయెక్కి అక్కడ తన శిష్యులతో కూడ కూర్చుండెను\"   (యోహాను. 6:3)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}