{"uniqueid":"20251026083118_71b252ff","date":"2022-10-11","title":"రూపాంతరపు కొండ!","key_verse":"40_17:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"వారి యెదుట రూపాంతరము పొందెను;  ఆయన ముఖము సూర్యునివలె ప్రకాశించెను; ఆయన వస్త్రములు వెలుగువలె తెల్లనివాయెను\"   (మత్తయి. 17:2)"},"devotion":{"label":"ధ్యానములు","text":"యేసుక్రీస్తు రూపాంతరము చెందినది ఒక ఎత్తైన కొండ యందు అని మాత్రమే బైబిలు గ్రంధమునందు సూచింప బడియున్నది. ఆ కొండ యొక్క పేరు వ్రాయబడలేదు. అయితే ఎక్కువ శాతము బైబిలు పండితులంతాను, అది హెర్మోను కొండ అనియే సూచించుచున్నారు.   'హెర్మోను కొండ' అనునది  'పరిశుద్ధమైన కొండ'  అను అర్థమునైయున్నది.\r\n\r\nఈ హెర్మోను కొండ అనేది ఇశ్రాయేలు దేశము యొక్క తూర్పు ఉత్తరాది సరిహద్దుయందుగల  పొడవాటి కొండ శ్రేణియైయున్నది. ఈ కొండ యందు ప్రాముఖ్యమైన మూడు శిఖరములు కలవు. ఈ కొండ యందే యోర్ధానునది ఉద్భవించి క్రింది దిశగా ప్రవహించుచు వచ్చెను. ఇశ్రాయేలు దేశమును సస్యశ్యామముగా చేయుచున్నది. కీర్తనలు. 20: 2  'వ నందు చెప్పబడియున్న సీయోను, హెర్మోను కొండలను సూచించుచున్నది.\r\n\r\nఇప్పుడు హెర్మోను కొండయైయున్న రూపాంతరపు కొండను చూడుడి. ఇక్కడ యేసు తన యొక్క శిష్యులతో కూడా ప్రార్ధన చేయుచున్నప్పుడు,  వారి ఎదుట రూపాంతరము పొందెను. ఆ సమయమునందు ఆయన యొక్క ముఖము సూర్యునివలె ప్రకాశించెను. ఆయన యొక్క వస్త్రము లోకమందు ఏ చాకలియును అంత తెల్లగా చలువచేయలేనంతగా తెల్లనివై మెరియుచుండెను. అట్టి రూపాంతరపు కొండమీద మోషేయు, ఎలియాయు దిగివచ్చిరి. మోషే ధర్మశాస్త్రమును, ఏలియా ప్రవచనపు పరిచర్యను ప్రతిభంబించుచున్నారు. ప్రభువు యొక్క రూపాంతరపరచు శక్తిని పొందుకొనవలనని అంత్య దినములు యందు ప్రభువు యొక్క పరిచారకలను జతపరచుచున్నాడు.\r\n\r\nప్రభువు యొక్క రాకడయందు మీరు రూపాంతరము పొందెదరు అని అపోస్తులుడైన పౌలు సెలవిచ్చుచున్నాడు.   \"మన మందరము నిద్రించము గాని; అయినను కడబూర మ్రోగగానే నిమిషములో, ఒక రెప్ప పాటున,  మనమందరము రూపాంతరము (మార్పు) పొందుదుము\"   (1. కోరింతీ. 15:51).  యేసు ప్రార్థించుచున్నప్పుడే రూపాంతరము చెందెను (లూకా. 9:29). అలాగైతే, ప్రార్ధన ఆత్మ, విజ్ఞాపన ఆత్మ, మరియు గోజాడే ఆత్మ మొదలగునవి మీకు ఎంతగా అవశ్యమైయున్నది!  ప్రార్థించగా ప్రార్థించగా మీ యొక్క జీవితము కూడాను ప్రకాశమొందును. పరిచర్య కూడాను మహిమ నొందును. రూపాంతరము చెందుటకు ప్రార్థన మిగుల అవశ్యమైనది.\r\n\r\nరెండోవదిగా, రూపాంతరము చందవలెను అంటే మీ యొక్క మనస్సు నూతన పరచబడవలెను. బైబిలు గ్రంధము సెలవిచ్చుచున్నది,    \"మీరు ఈ లోక మర్యాదను అనుసరింపక,  దేవునికి  ఉత్తమమును,  అనుకూలమును, సంపూర్ణమునైయున్న  చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు, మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి\"   (రోమీ. 12:2).\r\n\r\nమూడోవదిగా, మిమ్ములను రూపాంతరపరచువాడు పరిశుద్ధాత్ముడు. కావున ఎల్లప్పుడును పరిశుద్ధాత్మునితో కూడా సత్సంబంధమును కలిగి ఉండి, సహవాసమును చేయుడి.   \"ప్రభువగు ఆత్మచేత ఆ పోలిక గానే  మహిమనుండి అధిక మహిమను పొందుచు, రూపాంతరపరచ (మార్చ)బడుచున్నాము\"   (2. కోరింతీ. 3:18). దేవుని బిడ్డలారా,  రూపాంతరపు కొండ యొక్క ఔనత్యమైన అనుభవములను పొందుకొనుటకు ప్రయత్నించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా దేవా, నా ప్రాణము నాలో క్రుంగియున్నది; కావున యొర్దాను ప్రదేశమునుండియు,  హెర్మోను పర్వతమునుండియు, మిసారు కొండ నుండియు నేను నిన్ను జ్ఞాపకము చేసికొనుచున్నాను\"   (కీర్తన. 42:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}