{"uniqueid":"20251026083123_71b252ff","date":"2022-10-11","title":"గిలాదు కొండ!","key_verse":"24_8:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గిలాదులో గుగ్గిలపు తైలము ఏమియు లేదా? అక్కడ ఏ వైద్యుడును లేడా? నా జనులకు స్వస్థత ఎందుకు కలుగక పోవుచున్నది?\"    (యిర్మియా. 8:22)"},"devotion":{"label":"ధ్యానములు","text":"యోర్ధానునకు తూర్పునున్న సస్యశ్యామలమైన కొండయే \"గిలాదు కొండ\".  పిస్కా, అబారిము, బెయేరు మొదలగు ఈ కొండల యొక్క శ్రేణియే  ప్రాముఖ్యమైన స్థలములై యున్నవి. ఈ కొండ ప్రదేశము యొక్క ఉత్తర భాగము మనష్షేకును, దక్షిణ భాగము రూబేనునకును స్వాస్థ్యముగా యెహోషువాచే ఇవ్వబడెను. ఈ కొండ అనేది, బైబిలు గ్రంథమునందు కొన్ని స్థలములలో గిలాదు కొండ అనియు (ఆది. 31:21),  కొన్ని స్థలముల యందు గిలాదు ప్రదేశము అనియు (సంఖ్యా. 32:1),  కొన్ని స్థలములు యందు వట్టి 'గిలాదు' అనియు (కీర్తన. 60:7) సూచింపబడియున్నది\r\n\r\nగిలాదు కొండయందు పెరుగుచున్న గుగ్గిలము తైలపు వృక్షములే దాని యొక్క ప్రత్యేకత.  ఆ తైలము సమస్త వ్యాధులను, రోగములను స్వస్థపరిచేటువంటి ఒక అద్భుతమైన తైలమైయున్నది. వైధ్యము కొరకు గుగ్గిలపు తైలమును తీయుటకు కోరుకొనువారు ఆ తైలపు వృక్షములను పదును గల కత్తులచే గాట్లు వేయుదురు. అప్పుడు ఒక మనష్యుని  యొక్క శరీరము నుండి శ్రవించు రక్తమువలె ఎర్రటి రంగులో పాలు కారును.\r\n\r\nసాధారణముగా ఒక కత్తితో, బప్పాసు కాయను పొడిచినట్లయితే,  తెల్లటి రంగులో పాలు కారును కదా? అలాగుననే గిలాదు గుగ్గిలపు తైలపు వృక్షములకు  గాటు వేయుచున్నప్పుడు పాలు కారును. అయితే అది ఎర్రటి రంగులో ఉండును. దీనిని చూచుచున్నప్పుడు, గిలాదు గుగ్గిలపు తైలము క్రీస్తు యొక్క రక్తమునకు సాదృశ్యముగా కనబడుచున్నది. మన యొక్క వ్యాధులను, బలహీనతలను వహియించి, తన యొక్క రక్తమంతటిని చిందించుటకు ఇచ్చెను. మనలను స్వస్థపరచు దెబ్బలను ఆనందముతో వహియించెను.\r\n\r\nఆయన శరీరముపై పాడిన ఒక్కొక్క కొరడా దెబ్బయు పదునైన కత్తితో ఆయన యొక్క శరీరమును చీల్చినట్లుగానే ఉండి ఉండవచ్చును.  ఆయన యొక్క రక్తమైయున్న గిలాదు గుగ్గిలపు తైలము  మీరు ఎదుర్కొనబోయేటువంటి సమస్త వ్యాధులను స్వస్థపరచును.\r\n\r\nమీరు వ్యాధిగ్రస్తులై పోయినను, బలహీనులై ఉండినను, మీ యొక్క కాళ్లు తడబడినను గిలాదు  కొండకు రండి. ప్రభువు మీ యొక్క వ్యాధులను స్వస్థపరచి, ఆరోగ్యమును ఇచ్చుటకు కోరుచున్నాడు. నేడు ప్రేమతో మీ యొక్క హస్తములను పట్టుకుని నా బిడ్డలారా,    \"నేను ఐగుప్తీయులకు కలుగజేసిన రోగాములలో ఏదియు మీకు రాయ్యనిను; నిన్ను స్వస్థపరచు యెహోవాను నేనే\"   (నిర్గమ. 15:26) అని చెప్పుచున్నాడు.\r\n\r\n\"గిలాదువాడైన యెఫ్తా పరాక్రమముగల బలాఢ్యుడు\"   (న్యాయా. 11:1)  అని బైబిలు గ్రంథము చెప్పుచున్నది.  మోషేకు నూట ఇరవై సంవత్సరముల వయస్సు నిండినను ఆయన యొక్క కనులు మందగించలేదు, కాళ్లు తడబడును లేదు. మంచి ఆరోగ్యము గలవాడుగాను, భలవంతుడుగాను ఉండెను.  ఆయన యొక్క నూట  ఇరవైయోవ యేట  వయస్సు నందును కొండను ఎక్కి, పిస్కా కొండయందు గల నెబో శిఖరమునకెక్కి నిలబడెను. అప్పుడు యెహోవా మోషేకు దాను వరకుగల కగిలాదుకొండ దేశమంతటిని చూపించెను (ద్వితీ. 34:1-3). దేవుని బిడ్డలారా, గిలాదు యొక్క గుగ్గిలపు తైలము మీయొక్క వ్యాధులను స్వస్థపరచుట మాత్రము గాక, దైవిక బలమును తీసుకొని వచ్చుచున్నది,  మిమ్ములను పరాక్రమముగల బలాఢ్యులుగా మార్చుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"గిలాదు నాది, మనష్షే నాది,  ఎఫ్రాయిము నాకు శిరస్త్రాణము, యూదా నా రాజదండము\"   (కీర్తన. 60:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}