{"uniqueid":"20251026083127_71b252ff","date":"2022-10-11","title":"కర్మెలు కొండ!","key_verse":"22_7:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ శిరస్సు కర్మెలు పర్వతరూపము; నీ తలవెండ్రుకలు ధూమ్రవర్ణముగలవి\"    (ప.గీ. 7:5)"},"devotion":{"label":"ధ్యానములు","text":"ఇజ్రాయేలు దేశమునందు సమారియాలో ఒక పొడవాటి కొండ శ్రేణి కలదు. సాధారణముగా దీనిని సమరియ కొండ శ్రేణి అని సూచించుచున్నారు. ఈ కొండ ప్రాంతమునందు సస్యశ్యామలమైన తోటలును, సురక్షితమైన పలు గుహలును ఉండెను. మంచి శీతలమైన కొండ స్థావరముగా ఇది ఉన్నది.   \"కర్మెలు\" అను మాటకు    \"పండ్లతోట\" అనుటయే దాని అర్థము.\r\n\r\nకార్మెలు పర్వతమునందు ఏలియా, ఎలిషా వంటి శక్తిగల ప్రవక్తలు కాపురముండిరి.  అక్కడనే ప్రవక్తల యొక్క శిష్యులు కంటూ ఒక పాఠశాల ఉండెను. అవును, కర్మెలు అనుట ప్రవక్తలను రూపించేటువంటి ఒక స్థలము. ప్రభువు అట్టి కర్మెలుపై ప్రీతిగలవాడై ఉండెను.\r\n\r\nరాజైన ఆహాబు దినములు యందు, అతని భార్యయైయిన ఎజబేలు ద్వారా బయలు  యొక్క విగ్రహఆరాధన పెరిగిపోయినప్పుడు, ప్రభువు వలన సహించుకొనలేకపోయెను. ఏలియా ప్రవక్త యొక్క మనస్సునందు ఆత్మీయ వైరాగ్యతను లేవనెత్తి, బయలు ప్రవక్తలను సంహరించినట్లు చేశెను.  ఎవరెవరంతా ప్రభువునకై వైరాగ్యముగా లేచుచున్నారో, వారి కొరకు ప్రభువును వైరాగ్యత గలవాడైయున్నాడు. మీరు ప్రభువునకై లేచినట్లయితే, కర్మెలు యొక్క మహిమను ప్రభువు మీకు దయచేయును.\r\n\r\nకర్మెలు అని చెప్పబడుచున్నప్పుడు, రెండు అంశములకు సాదృశ్యముగా ఉన్నది. ఒకటి,  ఆత్మ వారములు. తరువాతది, ఆత్మఫలములు.  ఇట్టివి రెండును పరిశుద్ధాత్ముని యొద్ద నుండియే వచ్చుచున్నది.  కొందరు వరముల కొరకు పలు మాసములుగా ఉపవాసముండి ప్రార్థించెదరు. ఆత్మీయ ఫలములు ఉండినను కూడా, వాటిని విడిచిపెట్టుట చేత అనేకులకు అబ్యంత్రము కలిగించువారై ఉండెదరు. ఆత్మీయ ఫలములును కావలెను, ఆత్మీయ వరములును కావలెను.\r\n\r\nఆత్మీయ వరములు మీ యొక్క పరిచర్యను రూపాంతరము పరచును. ఆత్మీయ ఫలములు మీ యొక్క వ్యక్తిగత జీవితమునందు దైవీక గుణాతిశయములను తీసుకొని వచ్చుచున్నది.  గలతి. 5:22,23 ‌ 'వ వచనమునందుగల ఆత్మీయ ఫలములు తొమ్మిదిటిని చూడుడి.  క్రీస్తునందుండిన ఫలములును, స్వభావములును, ఆయన యొక్క గుణాతిశయములును మీ యందును బయలుపడవలెను.\r\n\r\nపాత నిబంధనయందు, ప్రధాన యాజకుని యొక్క వస్త్రములను గూర్చి బయలు పరచుచున్నప్పుడు, ఆ వస్త్రముల యొక్క అంచుల యందంతటను బంగారముతో చేయబడిన గంటను, దానిమ్మపండును వరుసలో ఒకదాని తర్వాత ఒకటి వేలాడుచుండవలెను  అని చెప్పెను. 'గంట' అనుట ఆత్మీయ వరములను సూచించుచున్నది.   'దానిమ్మ పండు' అనుట ఆత్మీయ ఫలములను సూచించుచున్నది. నేడు మీరే ప్రభువు యొక్క యాజకులైయున్నారు (ప్రకటన. 1:6). కావున మీ యొక్క జీవితమునందు ఆత్మీయ వరములును కనబడవలెను; ఫలములును కనపడవలెను.\r\n\r\nప్రభువు కర్మెలును చూచి మనస్సునందు ఆనందించుచునట్లు బైబిలు గ్రంధము సెలవిచ్చుచున్నది.   \"నీ చేతికఱ్ఱ తీసికొని నీ జనులను కర్మెలునకు చేరిన అడవిలో ప్రత్యేకముగా నివసించు నీ స్వాస్థ్యపువారిని మేపుము; బాషానులోను గిలాదులోను వారు పూర్వ కాలమున మేసినట్టు మేయుదురు\"   (మీకా. 7:14). దేవుని బిడ్డలారా, ప్రభువు మీయొక్క ఆత్మీయ జీవితము నందును, లోక సంబంధమైన జీవితము నందును కర్మెలు వలె సస్యశ్యామలముగా మార్చునుగాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అది బహుగా పూయుచు ఉల్లసించును ఉల్లసించి సంగీతములు పాడును లెబానోను సౌందర్యము దానికి కలుగును కర్మెలు షారోనులకున్న సొగసు దానికుండును\" ‌  (యెషయా. 35:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}