{"uniqueid":"20251026083132_71b252ff","date":"2022-10-11","title":"లెబానోను కొండ!","key_verse":"19_92:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతిమంతులు ఖర్జూరవృక్షమువలె మొవ్వువేయుదురు, లెబానోనుమీది దేవదారు వృక్షమువలె వారు ఎదుగుదురు\"    (కీర్తన.92:12)"},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు లేబానోను కొండకు అంటూ ఒక ఔన్నత్యమైన స్థానము కలదు.   \"లెబానోను\"  అని చెప్పుచున్నప్పుడే,  మన యొక్క మనస్సు ఆత్మ ప్రియునితో ఆనందించి ఉలసించే ఉన్నతమైన అనుభవమును జ్ఞప్తికి తెచ్చుచున్నది. లెబానోను అను మాటకు,   \"నిర్మలమైనది, పావనమైనది, పరిశుద్ధమైనది\" అను అర్థమైయున్నది.\r\n\r\nసొలోమోను ప్రభువునకై దేవాలయమును కట్టుచున్నప్పుడు, లేబానోను నుండి  దేవదారు వృక్షములను రప్పించెను. లేబానోన్ యొక్క దేవదారు వృక్షములు ప్రపంచ ప్రసిద్ధిగాంచినవి. దృఢమైనవి, దీర్ఘ కాలము వరకు బాగా పనిచేయునది. హీరాము రాజు సలోమోనను యొక్క స్నేహితుడిగా ఆ వృక్షములన్నిటిని చాలినంతవరకు దేవాలయము కొరకు ఇచ్చెను.\r\n\r\nలెబానోను ఉన్న దేశమైనది, ఇశ్రాయేలు దేశమునకు సమీపమున నేడును   \"లెబానోను\" అని పిలవబడుచున్నది. ప్రస్తుత కాలమునందు లెబానోను కొండ సమృద్ధి గలదిగాను, అనేక రకములైన మిగుల ఫలములతో నిండి యుండినదిగాను చుచుచున్నాము.\r\n\r\nసొలోమోను రాజు అట్టి లెబానోను కొండను బహుగా ప్రేమించెను. లెబానోనును గూర్చి పరమగీతముల గ్రంథమునందు ఒక అంశమును ఆయన వ్రాయిచున్నాడు.   \"లెబానోను మ్రానుతో మంచమొకటి సొలొమోనురాజు తనకు చేయించుకొని యున్నాడు\"   (ప.గీ. 3:9)  అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nవదువైయున్న సంఘము, వరుడైయున్న క్రీస్తుతో, ఉన్నతమునందును, మహోన్నతమైన స్థలములయందును సంభాషణ చేయు మధుర అనుభవములకు సాదృశ్యముగా లెబానోను కొండైనదై ఉన్నది. భువిలో నుండి ప్రభువునకై విమోచింపబడినివారు, ఆనంద సంతోషాలతో గానమును పాడి, మద్యాకాశమునందు క్రీస్తును సంధించు దినము ఎంతటి మనోహరమైన దినము!\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,   \"ప్రాణేశ్వరీ, నీ పెదవులు తేనియలొలుకు చున్నట్టున్నవి నీ జిహ్వక్రింద మధుక్షీరములు కలవు నీ వస్త్రముల సువాసన లెబానోను సువాసనవలె నున్నది  నీవు ఉద్యానజలాశయము ప్రవాహజలకూపము లెబానోను పర్వతప్రవాహము\"   (ప.గీ. 4:11,15).\r\n\r\nమధ్యాకాశము నందు ఆత్మ ప్రియునితో మీరు ఆనందించుట మాత్రము గాక, వెయ్యియేల పరిపాలనయందు క్రీస్తుతో కూడా గంభీరముగా కూర్చుండి, ఈ లోకమును పరిపాలించెదరు. లోక ప్రకారమైన లేబానోనును కలదు. ఆత్మ సంబంధమైన లేబానోను కలదు.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,   \"అది బహుగా పూయుచు ఉల్లసించును ఉల్లసించి సంగీతములు పాడును; లెబానోను సౌందర్యము, దానికి కలుగును కర్మెలు షారోనులకున్న సొగసు దానికుండును, అవి యెహోవా మహిమను మన దేవుని తేజస్సును చూచును\"   (యెషయా .35:2). దేవుని బిడ్డలారా, ప్రభువుతో మనస్సునందు గల ఆనందముతోను ఉలసించు ఆత్మీయ ఉన్నత అనుభవములను వెంటాడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా పరిశుద్ధాలయపు అలంకారము నిమిత్తమై, లెబానోను,  శ్రేష్ఠమైన దేవదారు వృక్షములును, సరళవృక్షములును,  గొంజిచెట్లును నీయొద్దకు తేబడును,  నేను నా పాదస్థలమును మహిమపరచెదను\"   (యెషయా. 60:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}