{"uniqueid":"20251026083136_71b252e5","date":"2022-10-06","title":"హోరు కొండ!","key_verse":"4_33:37","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాదేషులోనుండి బయలుదేరి,  ఎదోము దేశము కడనున్న హోరుకొండ దగ్గర దిగిరి\"   (సంఖ్యా. 33:37)"},"devotion":{"label":"ధ్యానములు","text":"సంఖ్యాకాండము 13 'వ అధ్యాయమునందు,  ఐగుప్తు నుండి బయలుదేరిన ఇశ్రాయేలు ప్రజలు వరుసగా నలభై రెండు స్థలముల యందు పాళెయము దిగినట్లుగా చదువుచున్నాము. మేఘస్తంభమును, అగ్నిస్తంభమును వారిని బహు చక్కగా త్రోవయందు నడిపించుకొని వెచ్చెను. అలాగున  వారు వచ్చుచున్నప్పుడు హోరు అను కొండకు వచ్చి, అక్కడ పాళెయము దిగిరి. హోరు అనుట ఏశావు యొక్క వంశపువారు నివాశముండిన  ఎదోము దేశము యొక్క సరిహద్దైయున్నది. ఇది దరిదాపులు నాలుగు వేల రెండు వందల అడుగుల ఎత్తుగలది. ఈ కొండ యందే ప్రభువు అహరోనునకు న్యాయ తీర్పును తీర్చెను\r\n\r\nప్రధాన యాజకుడైయుండిన అహరోను యొక్క జీవితమందు మేలుకరమైన అంశములును ఉండెను. కీడుకరమైన అంశములును ఉండెను. ప్రభువునకు ప్రీతికరమైన అంశములును ఉండెను. ప్రభువునకు విరోధమైన అంశములును ఉండెను. పలు లోపాలను ప్రభువు ఓర్చుకొనెను. కొన్ని లోపాలను ఆయన వల్ల ఓర్చుకొనలేకపోయెను.\r\n\r\nమోషే ప్రజలను నడిపించుటకు 70 మంది పెద్దలు సహాయము చేసినప్పుడు, మిరియామును అహరోనును అసూయ చెంది, మోషేకు విరోధముగా మాట్లాడటకు ప్రారంభించిరి. మోషే కూషు దేశపు స్త్రీని పెండ్లి చేసుకొనిన దానిని గూర్చి సణుగుకొనిరి. దేవుని యొక్క సేవకుడైన మోషేకు విరోధముగా మాట్లాడిరి. ప్రభువు మిరియామును గద్దించెను. ఆమె కుష్టరోగి ఆయెను. అయితే అహరోను అప్పటికప్పుడే గద్దింపబడలేదు. ఒకసారి మోషే కొండ నుండి దిగి వచ్చుటకు ఆలస్యమైనప్పుడు, అహరోను పోతపోసిన బంగారపు దూడ పిల్లను కలుగజేసి,   'మిమ్ములను ఐగుప్తు నుండి నుండి రప్పించిన దేవుడు ఇదే' అని చెప్పి  ఇశ్రాయేలీయులను విగ్రహ ఆరాధనలోనికి నడిపించెను. అప్పుడు కూడాను అహరోను వెనువెంటనే గద్దించబడలేదు.\r\n\r\nమరియు, మెరీబా నీళ్ల యొద్ద ప్రభువు మోషేను, ఆరోనును చూచి, బండతో మాట్లాడమని చెప్పినప్పుడు,   \"ఈ బండలోనుండి మీకొరకు నీళ్లు రప్పింపవలెనా? అని అవిశ్వాసపు మాటలను మాట్లాడి బండను కొట్టినప్పుడు, ప్రభువు యొక్క న్యాయ తీర్పు బయలుపరచబడెను.   \"అహరోను తన పితరులతో చేర్చబడును; ఏలయనగా మెరీబా నీళ్లయొద్ద మీరు నా మాట వినక నామీద తిరుగుబాటు చేసితిరి,  గనుక నేను ఇశ్రాయేలీయులకు ఇచ్చిన దేశమందు అతడు ప్రవేశింపడు. నీవు అహరోనును, అతని కుమారుడైన ఎలియాజరును తోడుకొని, హోరు కొండయెక్కి, అహరోను వస్త్రములు తీసి అతని కుమారుడైన ఎలియాజరునకు తొడిగించుము; అహరోను తన పితరులతో చేర్చబడి అక్కడ చనిపోవును అని చెప్పెను\"   (సంఖ్యా. 20:24-26).\r\n\r\nకొత్త నిబంధన యందు, దేవుని బిడ్డలైన మీరు ప్రభువు ఎదుట రాజులైన యాజకులుగాను ఉన్నారు (ప్రకటన.1: 6).   \"పరిశుద్ధ యాజక సమూహముగా ఉన్నారు\"    (1. పేతురు.2:5).  పరలోక రాజ్యమునందు ప్రవేశింప వలెనంటే,  మీరు ఎంతటి జాగ్రత్తతోను యాజక వస్త్రములను కాపాడుకొనవలెను! మీరు కొనసాగించి పాపపు జీవితమునందు వెళ్ళుచున్నప్పుడు, ప్రేమగల దేవుడు తీర్పు తీర్చు దేవుడిగా మారిపోవును అను సంగతిని జ్ఞాపకమునందు ఉంచుకొనుడి. జాలిగల వాడు, దహించు అగ్ని గాను ఉన్నాడు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అహరోను నూట ఇరువది మూడేండ్ల యీడుగలవాడై, హోరు కొండమీద మృతినొందెను\"   (సంఖ్యా. 33:39)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}