{"uniqueid":"20251026083140_71b252e4","date":"2022-10-05","title":"సీనాయి కొండ!","key_verse":"2_34:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఉదయమునకు నీవు సిద్ధపడి, ఉదయమున సీనాయి కొండయెక్కి, అక్కడ శిఖరము మీద నా సన్నిధిని నిలిచియుండవలెను\"   (నిర్గమ. 34:2)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు సినాయి కొండను గూర్చి మొదటిసారి మాట్లాడుతున్నప్పుడు,   \"నేను నిన్ను పంపితిననుటకు ఇది నీకు సూచన; నీవు ఆ ప్రజలను ఐగుప్తులోనుండి తోడుకొని వచ్చిన తరువాత మీరు ఈ పర్వతముమీద దేవుని సేవించెదరు అనెను\"   (నిర్గమ. 3:12).\r\n\r\nసినాయి కొండ అనుట ఆరాధనచేయి స్థలము. ఇశ్రాయేలు ప్రజలు దేవునిని ఆత్మతోను, సత్యముతోను ఆరాధన చేయుటకై ప్రభువు వారిని ఐగుప్తుయొక్క బానిసత్వము నుండి విడిపించి తీసుకొని వచ్చెను.\r\n\r\nరక్షింపబడిన ఒకని యొక్క బహు ప్రాముఖ్యమైన ఉద్దేశము దేవునిని స్తుతించి, ఆరాధించి ఆనందింప వలెను అనుటయై యుండవలెను. స్తుతించగా స్తుతించగా దేవుని యొక్క ప్రసన్నత దిగి వచ్చుచున్నది. స్తుతుల మధ్యలో నివాసము చేయువాడు. బహు రమ్యముగాను,  ప్రేమతోను దిగి సంచారము చేయుచుచున్నాడు.\r\n\r\nఇశ్రాయేలు ప్రజలు మొట్టమొదటిగా ప్రభువును ఆరాధించిన స్థలము, యెర్రసముద్రము యొక్క అవతలి తీరమైయున్నది. ఫరోను, అతని సైన్యమును యొర్రసముద్రమునందు ముంచబడినప్పుడు,  'ప్రభువును పాడెదను ఆయన మహిమతో జయము పొందెను. గుర్రమును, గుర్రపు రౌతును సముద్రము నందు ముంచి వేసెను' అని పాడి ఆరాధించిరి.\r\n\r\nవారు పాడుటను, ఆరాధించుటను నిర్గమాకాండము 15  'వ అధ్యాయమునందు చదువుచున్నాము. పాపములను క్షమించి, శాపములను విరచి, శత్రువు యొక్క వశము నుండి విడిపించిన ప్రియ ప్రభువునకు  ఎలాగు ఆరాధన చేయక ఉండగలము? ఆయనను స్తుతించి పాడకుండా ఎలా ఉండగలము?\r\n\r\nఅహరొను యొక్క సహోదరియైన మిరియామునకు అప్పుడు దరిదాపు తొంభై సంవత్సరముల వయస్సు ఉండవచ్చును.   \"ప్రవక్త్రియునగు మిర్యాము తంబురను చేత పట్టుకొనెను; స్త్రీలందరు తంబురలతోను నాట్యములతోను ఆమె వెంబడి వెళ్లరి\"   (నిర్గమ. 15:20).\r\n\r\nసినాయి కొండకు వెళ్ళినప్పుడు అట్టి ఆరాధన ఉచ్చ ఘట్టమునకు వెళ్లి ఉండవచ్చును. మేఘస్తంభములును, అగ్నిస్తంభములును వారిని మార్గమునందు నడిపించిన ప్రతి దినమను దేవదూతలు యొక్క ఆహారమైయున్న పరలోకపు మన్నాను భుజించిరి. గొర్రెపోతు వలె బలమును పొందిరి.  నేడును సినాయికొండ మిమ్ములను పిలచుచున్నది. ఆరాధన చేయుటకు తరలిరండి.\r\n\r\nసినాయి కొండ యందు ప్రభువు మీతో కూడా నిబంధనను చేయుచున్నాడు. కట్టడలను, ఆజ్ఞలను ఇచ్చుచున్నాడు.  దేవుడు దయచేసిన ధర్మశాస్త్రమును, పది ఆజ్ఞలను  మోషే ఇశ్రాయేలీయుల పక్షమున పొందుకొనెను. నలభై దినములు మోషే దేవుని సముఖమునందు పాడి, స్తుతించి ఆరాధించి ఉండవచ్చును.\r\n\r\nమోషే ప్రభువు యొక్క పర్వతమైయున్న సినాయి కొండ నుండి క్రిందకు దిగి వచ్చినప్పుడు అతనియొక్క ముఖము ప్రకాశించెను. ఇశ్రాయేలీయులచే మోషే యొక్క ముఖము చూడలెనంతగా  ఆ మహిమ అంత అత్యధికముగా ఉండెను (నిర్గమ. 34:35). దేవుని బిడ్డలారా,ఆరాధన చేయుటకు సినాయి కొండకు తరలి రండి. మీ ముఖమును, జీవితమును ప్రకాశించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా నిమిత్తము నేను నిర్మించిన; జనులు నా స్త్రోత్రమును  ప్రచురము చేయుదురు\"   (యెషయా .43:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}