{"uniqueid":"20251026083145_71b252e3","date":"2022-10-04","title":"రెఫీదీము కొండ!","key_verse":"2_17:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"రేపు నేను దేవుని కఱ్ఱను చేతపట్టుకొని ఆ కొండ శిఖరము మీద నిలిచెదననెను\".    (నిర్గమ. 17:9)"},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలు ప్రజలు ఐగుప్తును విడిచి బయలుదేరి అరణ్యమునందు ప్రయాణము చేయుచున్నప్పుడు, అకస్మాత్తుగా అమాలేకీయులు ఇశ్రాయేలీయులకు విరోధముగా యుద్ధము చేయుటకు బయలుదేరి వచ్చిరి. తమకు ప్రభువుచే వాగ్దానము చేయబడిన పాలు తేనే ప్రవహించు కనానును స్వతంత్రింప కుండునట్ల, దేవుని ప్రజలను ఆటంక పరచుటయే ఆ అమాలేకీయుల ఉద్దేశమైయున్నది.\r\n\r\nఅమాలేకీయులు అంటే,    \"శరీరము'  అని అర్థము. శారీరేచ్ఛలను, శరీర స్వభావమును, శారీరక ఖండ బలమును వీరు బయలుపరుచదురు. ఒకని యొక్క శరీరము ఆత్మకు విరోధముగాను, ఆత్మ శరీరమునకు విరోధముగాను పోరాడుచున్నది. ఆత్మ ఉత్సాహమైనదే, అయితే శరీరము బలహీనమైనది.\r\n\r\nఈ అమాలేకు అనువాడు ఏశావు యొక్క  మనవడు. ఏసావు యొక్క కుమారుని ఉపపత్ని కుమారుడు. (ఆది.36: 12). అతడు ఏదోము దేశమందు పుట్టినవాడు. అబ్రహాము యొక్క వంశావళియై ఉండినను, ప్రభువును హత్తుకొన్నలేదు. సొంత ఖండ బలమును నమ్మి, శరీర సంబంధులై ఉండిరి. యుద్ధము చేయుటకు వచ్చియున్న అమాలేకీయులను మోషే చూచినప్పుడు,   \"మోషే యెహోషువతో మనకొరకు మనుష్యులను ఏర్పరచి వారిని తీసికొని బయలువెళ్లి అమాలేకీయులతో యుద్ధముచేయుము;  నేను దేవుని కఱ్ఱను చేతపట్టుకొని ఆ కొండ శిఖరము మీద నిలిచెదను\" అని చెప్పెను.\r\n\r\nయెహోషువ మోషే తనతో చెప్పినట్లు చేసి, అమాలేకీయులతో యుద్ధమాడెను. మోషే, అహరోను, మరియు హూరు అనువారు ఆ కొండ శిఖరమెక్కిరి. మోషే తన చెయ్యి  పైకెత్తినప్పుడు,  ఇశ్రాయేలీయులు గెలిచిరి; మోషే తన చెయ్యి దింపినప్పుడు అమాలేకీయులు గెలిచిరి\"   (నిర్గమ. 17: 9 -11).\r\n\r\nశరీరము ఓడించునా, లేక ఆత్మ జయించునా? ప్రభువు జయించునా లేక సాతాను జయించునా? కొండ క్రింద నున్న యెహోషువ యొక్క బలము, శక్తి సామర్థ్యము మరియు యుద్ధ చాతుర్యము మొదలగు వాటికంటే కొండ శిఖరము నందు మోషే  తన చేతులను ఎత్తి పట్టుకొని ఉండుటయే విజయమును తీర్మానించునదై ఉండెను.   \"శక్తి చేతనైనను కాదు, బలము చేతనైనను కాదు, నా యొక్క ఆత్మచేతనే ఇది జరుగునని సైన్యములకు అధిపతియగు యెహోవా సెలవిచ్చెను\"   (జెకర్యా.4:6).\r\n\r\nదేవుని బిడ్డలారా, కొండ శిఖరము యొక్క అనుభవమునకు రండి.   \"పరిశుద్ధస్థలమువైపు మీ చేతులెత్తి యెహోవాను సన్నుతించుడి\"   (కీర్తన.134:2).  \"కావున ప్రతిస్థలమందును పురుషులు &#8230;&#8230;.. పవిత్రమైన చేతులెత్తి ప్రార్థన చేయవలెనని కోరుచున్నాను\"  ‌(1.తిమోతికి.2:8). మోషే దేవుని యొక్క కర్రను ఎత్తి పట్టుకొని నిలబడెను (నిర్గమ.17: 9).\r\n\r\nనేడును ప్రభువు తన యొక్క కర్రను మీకు ఇచ్చియున్నాడు. అదియే ప్రభువు మనకు దయచేసియున్న  బైబిలు గ్రంధము. అందులోనిగల ప్రతి ఒక్క వాక్యమును చదువుటతో మాత్రము గాక, మీ హృదయాంతరంగపు లోతులయందు  నిలబెట్టియుంచుడి.  బైబులు గ్రంథమును ఒక జయ జండా వలె ఎత్తి పట్టుకొనుడి. ప్రభువు నా జయ ద్వజమైనవాడు   \"యెహోవా నిస్సి\" అని ఆర్బటించుడి. మీరు ప్రభువును, ఆయన యొక్క నామమును, ఆయన అనుగ్రహించిన బైబిలు గ్రంథమును హెచ్చించుచునప్పుడు, ప్రభువే మీ కొరకు యుద్ధమును చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మోషే యొక్క చేతులను ఆదుకొనగా అతని చేతులు సూర్యుడు అస్తమించువరకు నిలుకడగా ఉండెను.  అట్లు యెహోషువ కత్తివాడిచేత అమాలేకు రాజును అతని జనులను గెలిచెను\"   (నిర్గమ.17:12,13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}