{"uniqueid":"20251026083149_71b252e2","date":"2022-10-03","title":"మోరియా కొండ!\"","key_verse":"1_22:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మోరీయా దేశమునకు వెళ్లి, అక్కడ నేను నీతో చెప్పబోవు కొండ(పర్వతము)లలో ఒకదానిమీద దహనబలిగా అతని నర్పించుము\"  ‌ (ఆది. 22:2)"},"devotion":{"label":"ధ్యానములు","text":"మోరియా కొండ, అది ప్రభువు చూపించిన కొండ. ఆ కొండ యందు అబ్రహాము యొక్క కుమారుడైయున్న ఇస్సాకును దహన బలిగా అర్పించవలెను అని చెప్పెను.‌   \"స్వార్థమును సిలువ వేయుము\"  అనుటయె మోరియా కొండ మనకు చెప్పుచున్న ప్రభువు యొక్క వర్తమానమైయున్నది.  మీకు ప్రీతికరమైన వాటినంతటిని బలిపీఠముపై సమర్పించవలెను. మీ యొక్క ఔన్నత్యమును, ఆస్తిని, అతిశయమంతటిని ప్రభువు యొక్క బలిపీఠము నందు బలియగునట్లు సమర్పించుకొనుడి. ఆశీర్వాదములను పొందుకొనుటకు మన ఎదుట ఉంచబడియున్న మార్గము ఇదియే.\r\n\r\nఅబ్రహాము తన యొక్క సొంత కుమారుడని చూడక, ప్రభువు యొక్క మాటకు లోబడి బలిపీఠమునందు అతనిని పరుండబెట్టుటకు ముందుకు వచ్చెను. ప్రభువునకును ఆయన యొక్క ఆజ్ఞలకే మొదటి స్థానము. దాని తర్వాతనే కుటుంబము యొక్క వాత్సల్యత, ప్రేమాను బంధములన్నియును. మోరియా కొండ యొక్క అనుభవము ఏమిటి? మీ యొక్క ఆశేచ్చలను సిలువ వేయుటయే అట్టి అనుభవము. లోబడుట యొక్క ఉచ్చగట్టమే అట్టి అనుభవము.\r\n\r\nబైబిలు గ్రంధము సెలవిచ్చుచున్నది,   \"క్రీస్తుయేసు సంబంధులు శరీరమును దాని యిచ్ఛలతోను, దురాశలతోను సిలువవేసి యున్నారు\" ‌‌  (గలతి. 5:24).   \"నేను క్రీస్తుతోకూడ  సిలువ వేయబడియున్నాను;  ఇకను జీవించువాడను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు\"    (గలతి.2:20).\r\n\r\nఅనేకులు ప్రభుని వద్ద నుండి ఆశీర్వాదమును పొందుకొనుటకు కోరుచున్నారు. దెయ్యములు పారిపోవలెను అనియు, చేతబడి శక్తుల బారి నుండి విడుదలను పొందుకొన వలెను అనియు, వ్యాధులు స్వస్థపరచ బడవలెను అనియు, కోరుకొనుచున్నారు. అయితే, స్వార్ధమును సిలువ వేసి పరిశుద్ధమైన జీవితమునకు తమ్మును సమర్పించుకొనరు. ఆశేచ్ఛలను శిలువ వేయుటకు ముందుకు రారు.\r\n\r\nమిమ్ములను మీరే సజీవ బలిగా సమర్పించుకొనవలెను (రోమీ.12:1). ప్రతి దినమును స్వార్థమునకు మరణించు స్థితినే అపోస్తులుడైయున్న పౌలు,  'నేను అనుదినమును చనిపోవుచున్నాను'  అని సూచించుచున్నాడు.  పౌలు సెలవిచ్చుచున్నాడు,   \" ఆయన వలన లోకము నాకును  లోకమునకు నేనును సిలువవేయబడి యున్నాను\"   (గలతి. 6:14). దేవుని చిత్తము లేని కొన్ని సంబంధములను బలిపీఠముపై పరుండ పెట్టవలసినదైయున్నది. లోక ఆప్యాయతను, పాత్సల్యతను విడిచిపెట్ట వలసినదైయున్నది. కొంతమంది స్నేహితుల యొక్క స్నేహమును కోల్పో వలసినదైయున్నది. అది మీకు వేదనకరమై ఉండినను, నిత్యమైన ఆశీర్వాదమును తెచ్చి పెట్టును అనుట స్థిరమైయున్నది.\r\n\r\nఆ మోరియా కొండ పర్వతమునందు అబ్రహాము నిలబడి,   'యెహోవా ఈరే'  అని పేరు పెట్టెను.  యెహోవా ఈరే అను మాటకు ప్రభువు యొక్క పర్వతమునందు చూచుకొనబడును అని అర్థము. ఆ తర్వాతి కాలమునందు ఆ స్థలమునందే సొలోమోను ప్రభువునకై మహిమార్ధమైన ఆలయమును కట్టి నిర్మించెను (2. దినవృ. 3:1). దేవుని బిడ్డలారా, మీరు స్వార్థమును సిలువవేయుటకు ముందుకు రండి. మీ జీవితము మోరియా కొండ అనుభవాలచే నిండినదై ఉండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"కాబట్టి సహోదరులారా, పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవ యాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని, దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను; ఇట్టి సేవ మీకు యుక్తమైనది\"   (రోమీ.12:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}