{"uniqueid":"20251026083153_71b252e2","date":"2022-10-03","title":"కొండకు పారిపోమ్ము!","key_verse":"1_19:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఈ మైదానములో ఎక్కడను నిలువకను; నీవు నశించి పోకుండను ఆ  కొండకు(పర్వతమునకు) పారిపొమ్ము\"   (ఆది.19:17)"},"devotion":{"label":"ధ్యానములు","text":"సొదొమ గొమొఱ్ఱాలకు నాశనము అనుటను ప్రభువుచే నియమించబడి ఉండెను. సొదొమ  నాశనము చేయుటకు ముందుగా,  ప్రభువు అక్కడ కాపురము చేయుచున్న నీతిమంతుడైయున్న లోతును అతని కుటుంబమును కాపాడవలెను అని తలంచెను. అయితే వారు  సొదొమను విడచి బయలుదేరుటకు  ఇష్టము లేక జాప్యము చేయుచుండెను.\r\n\r\nసొదొమను నాశనము చేయుటకు వచ్చిన దూతలు లోతు యొక్క చెయ్యిని, ఆయన యొక్క భార్య చెయ్యిని, ఆయన యొక్క ఇద్దరు కుమార్తెల యొక్క చేయ్యిని పట్టుకుని పట్టణము  యొక్క  వెలుపటకు తీసుకుని వచ్చిరి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"నీ ప్రాణమును దక్కించుకొనునట్లు పారిపొమ్ము, నీ వెనుక చూడకుము; ఈ మైదానములో ఎక్కడను నిలువకము;  నీవు నశించి పోకుండునట్లు ఆ పర్వతమునకు పారిపొమ్మని చెప్పగా\"    (ఆది. 19:17).  కొండయందే మీకు కాపుదల కలదు, ఆశ్రయము కలదు, అక్కడ మాత్రమే మహోన్నతుని యొక్క దాగు చోటు కలదు. సర్వశక్తుని యొక్క నీడ కలదు.\r\n\r\nనేడును మిమ్ములను చూచి కొండకు పారిపోవుడి అని ప్రభువు సెలవిచ్చుచున్నాడు. అది ఏ కొండ?  అదే కల్వరి కొండ. అక్కడే మనిష్యుని  యొక్క పాప భారములను తనపై భరించుకొని బలియైయిన  క్రీస్తు యొక్క సముఖము ఉన్నది. అక్కడ మాత్రమే ఆయన యొక్క అమూల్యమైన రక్తము ఉన్నది. అక్కడ మాత్రమే పాపక్షమాపణ యొక్క రక్షణయు సంతోషమును కలుగుచున్నది. అక్కడే పరిశుద్ధత ప్రారంభించుచున్నది.\r\n\r\nతన యొద్దకు వచ్చుచున్న వారు ఎవరైనను వెలుపలకు నెట్టి వేయని ప్రభువు. కల్వరి కొండయందు మిమ్ములను కూడా హత్తుకొనుచున్నాడు.   \"ప్రయాసపడి  భారము మోసికొనుచున్న సమస్త జనులారా!  నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగజేతును\"   (మత్తయి. 11:28)  అని ఆయన ప్రేమతో పిలచుచున్నాడు. పాపము క్షమించబడుటకు క్రీస్తు యొక్క రక్తమే గాక వేరొక మార్గము లేదు. రక్షింపపబడుటకు యేసుక్రీస్తు యొక్క నామమే గాక వేరొక నామము ఆజ్ఞాపించబడలేదు. కావున, గొల్గొత్త గట్టునకు సమీపించుడి. కల్వరి కొండను తేరి చూడుడి.\r\n\r\nముళ్ళ కిరీటమును ధరించబడి, మేకులతో కొట్టబడి, చితుకగొట్టబడి, నలగగొట్టబడి కల్వరి  సిలువలో వేలాడుచున్న యేసును, తేరిచూడుడి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"వారు ఆయనతట్టు చూడగా వారికి వెలుగు కలిగెను; వారి ముఖములు లెన్నడును లజ్జింపకపోవును\"   (కీర్తన. 34:5).  ఈ మైదానమునందు ఎక్కడను నిలబడకుడి.   'మైదానము' అనుట  విశ్రమించుటను, విరామమును, సుఖ భోగమైన జీవితమును చూపించుచున్నది. సొదొమునకు వచ్చిన నాశనము మైదానమునకు కూడా వ్యాపించును.\r\n\r\nఇశ్రాయేలు ప్రజలు కానానును స్వతంత్రించుకున్నప్పుడు,  కాలెబు యొక్క హృదయము మైధానమునందు వ్రిశాంతిని పొందుటకు కోరుకొనలేదు. ఆయన యెహోషువాను చూచి,   'ఆ కొండ ప్రాంతమును నాకు దయచేయుము అక్కడ ఉన్న అనాకీయ్యులను నేను తరిమి వెయుదును' అని అడుగుతూ ఉండెను. కొండ ప్రదేశమును స్వతంత్రించుకొను వరకును వారు విశ్రమింపలేదు.\r\n\r\nదేవుని బిడ్డలారా, మీయొక్క హృదయము కూడా అన్ని సమయములయందును,  కల్వరి కొండనే వెంబడింప నీయ్యుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఇప్పుడైతే సీయోనను కొండకును జీవముగల దేవుని పట్టణమునకు, అనగా పరలోకపు యెరూషలేమునకును, వేలకొలది  పది వేలకొలది దేవదూతలయొద్దకును&#8230;.వచ్చియున్నారు\"   (హెబ్రీ.12:22,24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}