{"uniqueid":"20251026072841_105932ff","date":"2025-05-03","title":"పిల్లలగుటకు అధికారము!","key_verse":"43_1:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన నామమునందు విశ్వాసముంచిన వారికి, అనగా తన్ను ఎందరంగీకరించిరో వారికందరికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను\" (యోహాను. 1:12)."},"devotion":{"label":"ధ్యానములు","text":"బైబులు గ్రంథమునందు, విశ్వాసులకు ప్రభువు ఇచ్చుచున్న అధికారములు ఏమిటి? మొదటిగా, దెయ్యములను వెళ్ళగొట్టు అధికారమును; రెండోవదిగా, బలవంతుని కట్టే అధికారమును; మూడోవదిగా, బందింపబడియున్న ప్రజలను విడిపించు అధికారమును, నాల్గోవదిగా, వ్యాధులపై అధికారమును; ఐదోవదిగా, ప్రకృతి పై అధికారమును; ఆరోవదిగా, మరణము పై అధికారమును ఇవ్వబడియున్నది.\r\n\r\nఇంతటి అధికారములను మనము పొందుకొనవలెను అంటే, మొట్టమొదటిగా, ప్రభువు యొక్క పిల్లలుగా మారవలెను. ఏ మనుష్యుడు అయితే, సిలువ వద్దకు వచ్చి, \"ప్రభువా నేను ఒక పాపిని, నీవు నా కొరకు సిలువలో రక్తము చిందించి మరణించియున్నావు అను సంగితిని నేను విశ్వసించుచున్నాను. మీ యొక్క రక్తము చేత నన్ను కడిగి నీ యొక్క బిడ్డగా అంగీకరించుము\" అని బతిమిలాడుచున్నాడో, అతనికి ఆయన యొక్క పిల్లలగుటకు అధికారమును ప్రభువు అనుగ్రహించుచున్నాడు. ప్రభువు వద్ద నుండి అధికారములను ఒకరు పొందుకొనుటతోపాటు వాటిని కార్యసాధకము చేయవలెను.\r\n\r\nఒక రోజున ఒక రాజును దర్శించుటకు ఆయనతో బాల్య వయస్సునందు తనతో పాటు చదువుకున్న ఒక పేద మనుష్యుడు ఒకడు వచ్చి, \"రాజా నేను ఉద్యోగము లేకుండా మిగుల కష్టపడుచున్నాను. నాకు ఒక మంచి ఉద్యోగము దయచేయుము\" అని గోజాడెను.\r\n\r\nఅతనికి చాలినంత విద్యా జ్ఞానము లేకుండుట చేత, ఎట్టి ఉద్యోగము ఇచ్చుట అని రాజునకు తెలియలకపోయెను. అయినను అతడు మాటిమాటికి వచ్చి ఇబ్బంది పెట్టుచున్నందున, సముద్రతీరమునకు వెళ్లి ఒక రోజంతా వచ్చుచున్న అలలను లెక్కించి మంత్రి వద్ద చెప్పేసి నీ యొక్క జీతమును పుచ్చుకొనుము\" అని చెప్పెను.\r\n\r\nవెంటనే అతనికి గొప్ప సంతోషము కలిగెను. సముద్రము యొక్క అలలను లెక్కించుటకు రాజు తనకు అధికారము ఇచ్చెనని ఊరంతా చాటించుకునెను. మంత్రి వద్ద చెప్పి సముద్ర తీరమునందే తన కొరకు ఒక గొప్ప భవనమును నిర్మించుకొనెను. తనకు సహాయము చేయుట కొరకు వంద మంది పని వారిని అమర్చుకొనెను. ఆ సముద్ర ప్రాంతమునందు ఓడలేగాని, పడవలే గాని రాకూడదని ఉత్తరవును జారీచేసెను.\r\n\r\n'నేను సముద్రము యొక్క అలలను సరిగ్గా లెక్కించవలెను అని రాజు సెలవిచ్చియున్నాడు. ఆయన నా స్నేహితుడు , నాకు అధికారమును అనుగ్రహించియున్నాడు' అని మంత్రి వద్ద చెప్పి, రాజుగారి యొక్క పేరును, ఆయన ఇచ్చిన అధికారమును చక్కగా వాడుకొని, తనకు కావలసిన సమస్తమును పొందుకొనెను.\r\n\r\nఅయితే, మనము మన యొక్క రాజాధిరాజు అనుగ్రహించియున్న అధికారమును, వరములను, తలాంతులను ఉపయోగించుటకు తప్పి పోయినవారిగా ఆత్మీయ జీవితమునందు ముందుకు కొనసాగలేకుండునట్లు తడబడుచున్నాము.\r\n\r\nదేవుని బిడ్డలారా, దేవుడు మనకు ఇచ్చిన అధికారమును ఉపయోగించుటకు ముందుకు వచ్చేదము. ఆయన యొక్క మహిమను అన్యజనులందరికిని చూపించెదము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మేము క్రీస్తుకు రాయబారులమై, దేవునితో సమాధానపడుడని, క్రీస్తు పక్షముగా మిమ్మును బతిమాలుకొనుచున్నామ\" (2. కొరింథీ. 5:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}