{"uniqueid":"20251026083157_71b252e0","date":"2022-10-01","title":"అరారాతు కొండ!","key_verse":"1_8:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఓడ అరారాతు కొండలమీద నిలిచెను\"    (ఆది.8:4)"},"devotion":{"label":"ధ్యానములు","text":"నోవాహును మరియు నోవాహు యొక్క కుటుంబమును మోసుకొని వెళ్ళిన ఓడ నీటిలో తేలుతూ, భూమి మీదనుండి పైకి లేచెను. చివరికి అది అరారాతు కొండమీద నిలిచెను.  'అరారాతు' అను  మాటకు అర్థము పరిశుద్ధ భూమి. అది సాగు చేయబడు కొండ, అది అర్మేనియా ప్రాంతమునందు ఉన్నది. అయినను అది  సముద్ర మట్టము నుండి ఏడువేల అడుగుల ఎత్తునందున్నది,  ఆ కొండపై అనేక సాగు భూములు ఉన్నవి.\r\n\r\nమానక కురిసిన ఎడతెరిపిలేని వర్షము చేత నోవాహు యొక్క ఓడ పైపైకి తేలేను. ఎప్పుడైతే కడవరి వర్షమైయున్న పరిశుద్ధాత్ముడు మీ మీద పోయబడుచున్నప్పుడు, మీరు కూడాను గతములో మరెన్నడును చూడని నూతనమైన ఎత్తులకు చేరెదురు.\r\n\r\nనోవాహు యొక్క ఓడనందు స్టీరింగ్ గాని ఇంజన్ గాని లేకుండెను, మరియు అది మనుష్యుని శక్తి చేతను, మనుష్యుని జ్ఞానము చేతను నడిపింపబడక ఉండెను.  మరియు  అది కుడికి గాని ఎడమకు గాని  తిప్పబడక ఉండెను. దాని యొక్క ప్రతి కదలికయు, కురియబడుచున్న వర్షము పై ఆధారపడి ఉండెను.  అయితే ఆ ఓడ నోవాహును అతని కుటుంబమును పైపైకి తేలజేసెను, మరియు అంతమునందు అరారాతు కొండల పైకెళ్ళి నిలిచెను. మీరు  కూడాను ఎప్పుడైతే పరిపూర్ణముగా పరిశుద్ధాత్ముని యొక్క నడిపింపునకు సమర్పించుకున్నట్లయితే, మీయొక్క ఆత్మీయ జీవితము మడము లోతు నీళ్ల నుండి ప్రారంభించబడి, ముందుకు సాగుచు మోకాళ్ళ లోతు నీళ్లునకును, మరియు నడుము లోతు నీళ్లునకును, ఇంకా మీరు ఈత కొట్టు లోతునకు నడిపించును.  అయితే పరిశుద్ధాత్ముడు ఉన్నతమైన శిఖరపు ఆత్మీయ అనుభవముల  ధన్యతను మీకు ఇచ్చును.\r\n\r\nనోవాహు యొక్క దినముల యందు ఆకాశపు తూములు తెరవబడి వర్షము కురిసెను.  అదేవిధముగా, పరిశుద్ధాత్ముని యొక్క అభిషేకము, ప్రభువు యొక్క రాకడకు ముందుగా సమస్త జనులందరిపైన కురియును. కావున,  \"కడవరి వాన కాలమున వర్షము దయచేయుమని యెహోవాను వేడుకొనుడి\"  ‌‌ (జెకర్యా.10:1).  ప్రభువు కూడాను సెలవిచ్చుచున్నాడు;   \"తరువాత నేను సర్వజనులమీద నా ఆత్మను కుమ్మ రింతును\"   (యోవేలు.2:28).\r\n\r\nనేడు కూడాను పరిశుద్ధాత్ముని  యొక్క కడవరి వర్షము ప్రతి స్థలమందును కుమ్మరించబడుచున్నది, ఇది పరిశుద్ధాత్ముని యొక్క యుగమైయున్నది. ఈ కాలము ఓడ యొక్క అతి శ్రేష్టమైన సమయమైయున్నది, దేవుని యొక్క సంఘము పరలోకమునకు ఎత్తబడుచున్నది.  మీరు ఉన్నతమునకును మహోన్నతమునకును ఎత్తబడుదురు. హరారతు కొండ యొద్దకు కాదు, బండైయైయున్న క్రీస్తు యొద్దకు. బూర ఊదబడుచున్నప్పుడు, పరలోకపు పావురమైయున్న పరిశుద్ధాత్ముడు,  సంఘమును బహు అద్భుతముగా, వరుడైయున్న ప్రభువైన యేసుక్రీస్తు వద్దకు నడిపించును.\r\n\r\nనోవాహు యొక్క దినములు యందు, ఎడతెరిపి లేక నలభై దినములు వర్షము కురిసెను.  'నలభై' అను సంఖ్య న్యాయ తీర్పును సూచించుచున్నది. బైబిలు గ్రంథము నందు అతిపెద్ద నలభై న్యాయ తీర్పులు సూచింప బడియున్నది. యోనా నినెవెకు  ప్రకటించుటకు వెళ్ళినప్పుడు, దేవుని యొద్దకు తిరుగుటకు అతడు నలభై దినములను గడువునిచ్చెను. వారు అట్టి అవకాశమును సద్వినియోగము చేసుకుని బహు చక్కగా దేవుని వద్దకు తిరిగి.\r\n\r\nదేవుని బిడ్డలారా, మీకును కృపగల దినములు ఇవ్వబడెను. ఓడ యొక్క తలుపులు, అతి శీఘ్రముగా మూయబడుటకు సిద్ధముగా ఉన్నది. కావున, ఇకను ఆలస్యము చేయక,  ప్రభువైన యేసుక్రీస్తు అను ఓడలోనికి పరిగెత్తుకొని రండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అంత్యదినములలో పర్వతములపైన యెహోవా మందిర పర్వతము పర్వత శిఖరమున స్థిరపరచబడి, కొండల  కంటె ఎత్తుగా ఎత్తబడును, ప్రవాహము వచ్చినట్లు సమస్త అన్యజనులు దానిలోనికి  వచ్చెదరు\"   (యెషయా.2:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}