{"uniqueid":"20251026083201_71a85312","date":"2022-09-30","title":"పశువుల ప్రాణమునందు దయ చూపించుడి!","key_verse":"20_12:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీతిమంతుడు తన పశువుల ప్రాణమును దయతో కాపాడుచున్నాడు\"    (సామెత.12:10)"},"devotion":{"label":"ధ్యానములు","text":"మీ చుట్టూతను కోట్ల సంఖ్యలో పక్షులును, జంతువులును, జీవరాసులును కలవు. వీటిలో వేటికంతా సహాయమును చేసి, దయను చూపించి, కాపాడగలమో వాటినంతటికీ సహాయము చేయవలెను. నీతిమంతుడు తన పశువుల ప్రాణమునకు కూడా  దయను చూపించి వాటిని కాపాడుచున్నాడు  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.  ప్రభువు అనేక మృగ జీవరాశులను మనుష్యునికి సహాయకరముగా సృష్టించియున్నాడు. పశువులను చూడుడి, ఆవులు పాలను ఇచ్చుచున్నాయి. దుక్కెటెద్దులు పొలములను దున్నుచున్నాయి. బరువైన బండ్లను లాగుచున్నాయి.\r\n\r\nకొన్ని కుక్కలు బుద్ధి పదును గలవైయుండి, పసి పిల్లలకు  అపాయము వచుచున్న సమయములయందు కాపాడుచున్నవి. కుక్కలు బహు చక్కగా ఇంటిని కావలి కాయుచున్నవి! కృతజ్ఞత గల ప్రాణిగా, తన యొక్క ప్రేమను బయలుపరచుచున్నది.\r\n\r\nజీవరాశులు నోరులేనివి, అయినను అవి మనలను ప్రేమించుచున్నవి.  ఎలీయాకు ఆహారమును ఇచ్చుటకు ప్రభువు తలంచినప్పుడు అట్టి ఆహారమును మనిషి ద్వారా కాక కాకుల ద్వారానే ఇచ్చునట్లు సంకల్పించెను. ప్రతిరోజును ఉదయకాలమును సాయంకాలమును కాకులు రొట్టెను, మాంసమును తీసుకొని వచ్చెను. ప్రభువు యొక్క ప్రవక్తను ప్రేమతో పోషించెను.\r\n\r\nయోనాను మ్రింగునట్లుగా ప్రభువు గొప్ప మత్స్యమును సిద్ధపరిచి ఉంచెను.  అది యోనాను మ్రింగినను, కడుపులో భద్రముగా కాపాడుకొనెను. ఏ సముద్రతీరమునందు తీసుకుని వెళ్లి కక్కవలెను అని ప్రభువు చెప్పినప్పుడు మారుమాట పలుకక లోబడెను.  పేతురు ప్రభువును తూలనాడినప్పుడు, ఆయనకు గ్రహింపు పుట్టించునట్లు సరైన సమయములో కోడికూసి  అట్టి అపోస్తులుడికి గ్రహింపు నిచ్చెను.\r\n\r\nసుంకమను పన్ను చెల్లించుటకు యేసునకును, పేతురునకును అరషెకెలుల ధనము అవసరమైనప్పుడు, ఒక చేప తన యొక్క నోటిలో పెట్టుకొనియున్న ఒక షెకెలు ధనమును  ఇచ్చి సహాయముచేసెను. అలాగుననే వేవేల కొలది పక్షులును, జంతువులును ఏరీతిగా మీకు సహాయమును చేయవచ్చును అని ఆసక్తితో కనిపెట్టుకొనియున్నవి.\r\n\r\nతన గాడిదను దయ లేకుండా కొట్టిన ప్రవక్తయైన బిలామును చూచి, దేవుని యొక్క దూత:   \"ముమ్మారు నీ గాడిదను నీవేల కొట్టితివి?\"  అని అడిగెను (సంఖ్యా. 22:32). గాడిదను ఎన్నిసార్లు బిలాము కొట్టెను అనుటను  కూడా దేవుని యొక్క దూత లెక్కించి, గాడిదకై విన్నవించుకొనుటను చూస్తే, ఆ దేవదూతకు గాడిదపై ఎంతటి ప్రేమ ఉండెను అను సంగతిని గ్రహించగలము.\r\n\r\nపాపము ఆ గాడిద, ఒకవైపున దూసిన ఖడ్గముతో దేవునిదూత, మరోవైపున దాని యజమానుడైయున్న బిలాము.  బిలాము వాస్తవమును ఎరుగక గాడిదను కొట్టుచు ఉన్నప్పుడు, చివరకు గాడిద నోరు తెరిచి మాట్లాడెను.   \"గాడిద నేను నీదాననైనది మొదలుకొని నేటివరకు నీవు ఎక్కుచు వచ్చిన నీ గాడిదను కానా? నేనెప్పుడైన నీకిట్లు చేయుట కలదా  అని అడిగెను\"   (సంఖ్యా. 22:30).  దేవుని బిడ్డలారా,  మృగ జీవములను ప్రేమించుడి. వాటిపై దయగలవారై నడుచుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సమస్త జీవులకును ఆయన ఆహారమిచ్చుచున్నాడు స్తుతించుడి;  ఆయన కృప నిరంతరముండును\"   (కీర్తన.136:25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}