{"uniqueid":"20251026083208_71a852f9","date":"2022-09-26","title":"ఆ గాడిద!","key_verse":"4_22:30","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అప్పుడు యెహోవా ఆ గాడిదకు వాక్కు నిచ్చెను; గనుక అది నీవు నన్ను ముమ్మారు కొట్టితివి; నేను నిన్నేమి చేసితినని బిలాముతో &#8230;&#8230;. నీదాననైనది మొదలుకొని నేటివరకు నీవు ఎక్కుచు వచ్చిన నీ గాడిదను కానా?  అని&#8230; అనెను\"   (సంఖ్యా. 22:30)"},"devotion":{"label":"ధ్యానములు","text":"గాడిదను గూర్చి బహు విస్తారమైన అంశములు బైబిలు గ్రంథమందు కనబడుచున్నది.  అబ్రహాము తన కుమారుడైన ఇస్సాకును దహనబలిగా అర్పించుటకు మోరియా దేశముందు గల పర్వతమునకు తీసుకొని వెళుతున్నప్పుడు, గాడిదకు గంత కట్టి తీసుకుని వెళ్ళెను (ఆది. 22:3). యాకోబు యొక్క కుమారులు ధాన్యమును కొనుటకై ఐగుప్తునకు వెళుతున్నప్పుడు గాడిదల మీద ఎక్కి వెళ్ళిరి. ధాన్యమును గాడిద మీదకెక్కించుకొని  వచ్చిరి అని మనము ఎరుగుచున్నాము (ఆది. 42:26).\r\n\r\nఅయితే, ప్రభువు గాడిద యొక్క నోటిని తెరచి, మాట్లాడునట్లు చేయుటయే గొప్ప అద్భుతము. గాడిదను మాట్లాడునట్లు చేసి గొప్ప ప్రవక్తకు గ్రహింపు కలుగజేసేను. ఎలాగున కోడి కుయ్యునట్లు చేసి పేతురును గ్రహింపజేసెనో, అదేవిధముగా బిలాము ప్రవక్తయు గ్రహింపబడెను. చూడుడి! ప్రభువు యొక్క దూత  దూసిన ఖడ్గముతో మార్గమునందు నిలబడి ఉండుటను చూచిన గాడిద త్రోవను విడిచి  పోయెను. అయితే, బిలాము ఆ సంగతిని ఎరుగక గాడిదను కొట్టుచునే ఉండెను. ఆ గాడిద తన యజమానుని మీద బహు విశ్వాసముగలదై కొనసాగించి ముందుకు సాగుటకు ప్రయత్నించినను దానివల్ల కాకపోయెను.\r\n\r\nమీ చుట్టూత పలు జంతువులును, పక్షులును ఉంటున్నవి. అవి పలు సమయములయందు ప్రభువు యొక్క కదలికను గ్రహించుచున్నవి. ప్రభువు యొక్క నడిపింపును గ్రహించుచున్నవి. ప్రభువునకు నూటికి నూరు శాతము లోబడుచున్నవి. అయితే మనుష్యుడు, కనులుండియు గుడ్డివాడిగాను, చెవులు ఉండియు చెవిటి వాడిగాను, మనస్సుకు నచ్చినట్లుగా తిరుగుతూనే ఉన్నాడు.\r\n\r\nప్రభువు బిలాము యొక్క కనులను తెరచెను. అప్పుడు మాత్రమే ప్రభువు యొక్క దూత తనకు ముందుగా దూసిన ఖడ్గముతో నిలబడి ఉండుటను చూచి, శిరస్సును వంచి, సాష్టాంగముగా నమస్కరించెను. మీ యొక్క ఆత్మీయ నేత్రములు ఎల్లప్పుడును తెరవబడి యుండుట అవశ్యము. మీ యొక్క చెవులు ప్రభువు యొక్క చిత్తమునకు తెరవబడి ఉండుట అవశ్యము. మీ యొక్క హృదయము ప్రభువు యొక్క చిత్తమునకు పరిపూర్ణముగా సమర్పించు కొనవలసినది అవశ్యము.\r\n\r\nక్రొత్త  నిబంధనయందు, మంచి సమరయుని యొక్క గాడిద ఎంతటి ఓర్పుగలదై యుండెను అనుటను గమనించుడి. గాయపడిన మనుష్యుడ్ణి ఆ గాడిద కష్టపడి మోసుకొని వెళ్ళెను. ఆ గాడిద లేకున్నట్లయితే, ఆ మంచి సమరయుడు చేసిన సహాయము పరిపూర్ణముగా ఉండియుండునా? అతడు పూటకూళ్లవాని యొక్క యింటికి తీసికొనిపోయి చేర్చగలిగి ఉండేవాడా? యజమానుని యొక్క భారమును తన యొక్క భారముగా ఎంతగాయెంచి అది మోసేను!\r\n\r\nదేవుని బిడ్డలారా, పిల్లల యొక్క భారమును తల్లిదండ్రులు మోయుచున్నారు. సేవకుల యొక్క భారమును విశ్వాసులు మోయుచున్నారు. ప్రభువైతే, మన అందరి యొక్క భారమును తనపై మోసుకొనెను. ఆయన మన అందరికిను భారమును మోయు బండగా మారెను కదా? అట్టి ప్రేమను ఎలాగున మరువగలము"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇదిగో, నీ రాజు నీతిపరుడును, రక్షణగలవాడును, దీనుడునై, గాడిదను గాడిద పిల్లను ఎక్కి నీయొద్దకు వచ్చుచున్నాడు\"   (జెకర్యా.9:9)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}