{"uniqueid":"20251026083213_71a852f7","date":"2022-09-24","title":"గొఱ్ఱెపిల్ల యొక్క రక్తము!","key_verse":"66_12:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గొఱ్ఱెపిల్ల రక్తమును బట్టియు, తామిచ్చిన సాక్ష్యమును బట్టియు వానిని జయించియున్నారు\"   (ప్రకటన.12:11)"},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తుని యొక్క రక్తము మానవజాతికి దేవునిచే ఇవ్వబడియున్న గొప్ప వరము. యేసుని యొక్క రక్తము లేకున్నట్లయితే సువార్తయు లేదు, పాప క్షమాపణయు లేదు, రక్షణనయు లేదు. క్లుప్తముగా చెప్పవలెనంటే యేసుని యొక్క రక్తము లేకున్నట్లయితే క్రైస్తత్వమే ఇక లేదు. ఎప్పుడంతా యేసుని యొక్క రక్తమును మీరు తలంచుచున్నారో, అప్పుడంతా ఆయన యొక్క శ్రమలను, వేదనలను  కలిపి తలంచి చూడుడి. అప్పుడు మాత్రమే ఆ రక్తముచే వచ్చుచున్న పరిపూర్ణ ఆశీర్వాదమును, పరిపూర్ణ బలమును మీరు గ్రహించుకొనగలరు.\r\n\r\nఒకసారి లండన్ దేశమునందు, ఒక చిన్న ఆలయమునందు,   \"యేసు యొక్క రక్తము\" అను అంశమునందు వర్తమానమును ఇచ్చునట్లు ఒకరిని ఆహ్వానించి ఉండిరి. అప్పుడే ఆయన, పలు సంవత్సరములుగా క్రైస్తవుడై ఉండినను తాను యేసుని యొక్క రక్తమును గూర్చి సరియైయిన అవగాహన లేనివాడై ఉండుటను గ్రహించెను. ప్రభువు యొక్క పాదములయందు తన్నుతాను తగ్గించుకుని యేసుని రక్తమును గూర్చిన ప్రత్యక్షతలను ఇమ్మని పోరాడి ప్రార్థించెను.\r\n\r\nఆనాడు ప్రభువు తన యొక్క శరీరములోని పలు భాగముల యందు శ్రవించుచున్న రక్తమును ధ్యానించినట్లు ఆయన వద్ద చెప్పెను. గెథ్సెమనే తోటయందు చిందించిన రక్తము, ముళ్ళ కిరీటము ధరింపబడి శిరస్సునందు చిందించిన రక్తము, మేకులతో కొట్టబడి చేతులనుండి చిందిన రక్తము, కాళ్లనుండి చిందిన రక్తము, కొరడాలతో కొట్టబడి వీపునుండి చెందిన రక్తము, ప్రక్కలోనుండి చెందిన రక్తము  అను ఆరు భాగములుగా ధ్యానించుటకు  ప్రారంభించెను. ప్రతి దానిలోను ప్రతి విధమైన ఆశీర్వాదము ఉండుటను గ్రహించగలిగెను. ఆనాడు ఆయన వర్తమానమును అందించినప్పుడు అనేకమంది ప్రజలు దానిచే ఆశీర్వాదమును పొందుకొనిరి.\r\n\r\nక్రీస్తుని యొక్క రక్తమును గూర్చిన అనేక ప్రత్యక్షతలను, ఆశ్చర్యమైన గూడభావములను ప్రభువు కృపగా ఆయనకు ఇచ్చెను. క్రీస్తుని యొక్క రక్తము మాత్రమే తనను విజయవంతమైన మార్గమునందు అంతము వరకు తీసుకొని వెళ్ళగలిగినది అను సంగతిని ఆయన గ్రహించెను. సాతాను యొక్క శోధనలను జయించుటకు మీకు కావలసినది యేసుని యొక్క రక్తమే.\r\n\r\nగొఱ్ఱపిల్ల యొక్క రక్తమును బట్టియు, తామిచ్చిన సాక్ష్యమును బట్టియు సాతానును జయించియున్నారు  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. ఒక దినమున పరలోకమునందు నిలబడుచున్నప్పుడు,  గొఱ్ఱపిల్ల యొక్క రక్తమును బట్టి మీరు జెయించిన వారై నిలబడెదరు. గొఱ్ఱపిల్ల యొక్క రక్తమునందు తమ అంగీలను పవిత్రముగా ఉతుక్కొని తెల్లని వస్త్రములను ధరించుకొని ఉన్న పరిశుద్ధులతో కూడా మీరును నిలబడెదరు. నూతన గీతములను పాడుచు క్రీస్తు యొక్క రక్తముచే పొందుకొనిన ఆశీర్వాదము లంతటిని మరలా మరలా చెప్పుచు దేవుని స్తుతించెదరు.\r\n\r\nదేవుని బిడ్డలారా, ఈ భూమి యందు విజయవంతమైన ఒక జీవితమును యేసు తన యొక్క రక్తము చేత మీకు వాగ్దానము చేసియున్నాడు. మీకు జయమును అనుగ్రహించుచున్న దేవునిని కృతజ్ఞతతో స్తోత్రించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మా ద్వారా ప్రతి స్థలమందును,  క్రీస్తును గూర్చిన జ్ఞానముయొక్క సువాసనను కనుపరచుచు, ఆయనయందు మమ్మును ఎల్లప్పుడు విజయోత్సవముతో  ఊరేగించుచున్న  దేవునికి స్తోత్రము\"   (2.కోరింథీ.2:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}