{"uniqueid":"20251026083217_71a852f6","date":"2022-09-23","title":"గొఱ్ఱెలను పంపుచున్నాను!","key_verse":"40_10:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇదిగో తోడేళ్లమధ్యకు గొఱ్ఱెలను పంపినట్టు,  మిమ్మును పంపుచున్నాను\"   (మత్తయి.10: 16)."},"devotion":{"label":"ధ్యానములు","text":"ఒక నాస్తిక మహానాడునందు  పాల్గొన్నవారు దేవుడు లేడు అను తమ యొక్క వాదనను ప్రతి ఒక్కరు అంగీకరింపవలెను అను ఉద్దేశమునందు బహుగాటుగా వాదించుచుండెను. అట్టి సమయమునందు ఒక భక్తుడు తిన్నగా వేదిక పైకి వెళ్లెను.    \"మీ యొక్క బుద్ధి సామర్ధ్యత యందు పలు వాదములను చేయుచున్నారు. నేను మీ వద్ద ఒక ప్రశ్నను అడగనివ్వడి. నేడు లోకమంతటను ఆహారముగా కలిగియున్న  గొఱ్ఱెల యొక్క తెగ పూర్తిగా నశింపబడకను, తగ్గిపోకను ఉండుటకు గల కారణము ఏమిటి?\r\n\r\nఆయన లేవనెత్తిన ప్రశ్నకు ఆయనే క్రింద చెప్పబడియున్నట్లు జవాబు చెప్పుటకు ప్రయత్నించెను.   \"గొఱ్ఱెలు సాధువైనట్టియు, ఎదిరించుటకు శక్తి లేనిదియునైయున్న ఒక జంతువు.  అది పాము వలె వివేకము కలిగియున్నది కాదు.  కుక్క వలె కరువగలినదియు కాదు. గాడిద వలె ఎగిరి తన్నకలిగినదియు కాదు. గొర్రుపోతు వలె పొడవగలిగిన కొమ్ము దానికి లేదు.  తేళువలే తోకకు గల కొండముగాని, ఏనుగు వలే తొండము గాని దానికి లేదు. అది మిక్కిలి సాధువైనది. అయితే దానికి గల శత్రువులు బహు అత్యధికము.\r\n\r\nగొఱ్ఱెలకు మనుష్యుడు కాపుదలను ఇచ్చుచున్నాడని ఒకవేళ మీరు వాదించవచ్చును.  గొఱ్ఱెల యొక్క ఉపయోగమును మనుష్యుడు పొందుకొనుటకు మునిపే ఇవి పూర్తిగా నశింపబడక ఉండుటకు గల రహస్యము ఏమిటి? దానికి గల కారణము వాటిని సృష్టించిన ప్రభువు సజీవుడుగా ఉన్నాడు అనుటైయున్నది\"  అని ఆయన చెప్పెను.\r\n\r\nఆనాడు ప్రభువు శిష్యులను పరిచర్యకు పంపుచుచున్నప్పుడు,   \"గొఱ్ఱెలను తోడేళ్ల మధ్యకు పంపినట్లు, పంపుచున్నాను\"  అని సెలవిచ్చే పంపించెను. ప్రభువు కాపరిగా ఉండుట చేత వారు ఏ కొదవ లేకుండెను.\r\n\r\nయేసుక్రీస్తు వారిని చూచి,   \"నేను మిమ్మును సంచియు జాలెయు చెప్పులును లేకుండ  పంపినప్పుడు, మీకు ఏమైనను తక్కువాయెనా అని వారినడిగినప్పుడు వారు ఏమియు తక్కువ కాలేదనిరి\"   (లూకా. 22:35).\r\n\r\nఆదిమ సంఘమైయున్న మందను పరిశీలించుడి. వారికి మాత్రము ఎంతమంది శత్రువులు! వారిని చంపుచున్న వారు దాని ద్వారా వారి దేవునికి సేవ చేయుచున్నట్లు తలంచరి. యూదులు క్రైస్తవులకు విరోధముగా మూర్ఖమైన క్రోధముతో లేచిరి. రాజైయున్న హేరోదు శిష్యులను చంపుటయందు వైరాగ్యతను కలిగియుండెను.\r\n\r\nఅంత మాత్రమే గాక, సంఘమనునది నీరో చక్రవర్తి కాలమునందు బహుభయంకరమైన ఉపద్రముల గుండా పయనించి వెళ్లెను. క్రైస్తవులను వేరుతో సహా నశింపజేయుటకు తీర్మానమును కలిగియుండినను, ఆ చక్రవర్తి వల్ల వారిని నశింప జేయలేకపోయెను. అట్టి చిన్న మందకు ఉన్న గొప్ప కాపరియే దానికి గల కారణము. ప్రభువే వారిని ఆదరించెను, కాపాడెను, అభివృద్ధి పరచెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీ కాపరిగా ఉండినందున మీరు ఎన్నడను కొదువ కలిగియుండరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీ దేవుడనైన యెహోవానగు నేను నీ కుడిచేతిని పట్టుకొని; భయపడకుము, నేను నీకు సహాయము చేసెదనని చెప్పుచుచున్నాను\"    (యెషయా. 41:13)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}