{"uniqueid":"20251026083225_71a852f4","date":"2022-09-21","title":"నోరు తెరవని గొఱ్ఱె!","key_verse":"23_53:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన దౌర్జన్యము నొందెను బాధింపబడెను, అయినను ఆయన తన యొక్క నోరును తెరవలేదు\"   (యెషయా.53:7)"},"devotion":{"label":"ధ్యానములు","text":"యేసు క్రీస్తు యొక్క మౌనము, నిదానము, అనకువ మొదలగు సద్గుణములు మన యొక్క హృదయమును హత్తుకొనుచున్నది. ఆయన నల్లగొట్టబడినప్పుడును, అణగద్రొక్కుబడినప్పుడు తన యొక్క నోరును తెరవలేదు. తన యొక్క న్యాయమును ఎత్తి చెప్పుటకు ముందుకు రాలేదు.    \"ఆయన దౌర్జన్యము నొందెను బాధింపబడినను ఆయన నోరు తెరవలేదు, వధకు తేబడు గొఱ్ఱపిల్లయు, బొచ్చు కత్తిరించువానియెదుట గొఱ్ఱయు, మౌనముగా నుండునట్లు ఆయన నోరు తెరువలేదు\"   (యెషయా. 53:7).\r\n\r\nయేసును నూతనముగా అంగీకరించిన బేల్దారు పనివాడు ఒకడు, ఒక ఎత్తైన కట్టడములో  పైఅంతస్తునందు పనిచేస్తూ ఉండెను.  అకస్మాత్తుగా రాయి కదిలి నందున అంతటి ఎత్తైన అంతస్తు నుండి క్రింద పడెను. పడుచున్న స్థలమునందు అనుకోకుండా గొఱ్ఱె ఒకటి క్రింద నిలబడియుండెను. ఆయన ఆ గొఱ్ఱె మీద పడినందున, ఆ గొఱ్ఱె చితికిపోయి తన ప్రాణమును విడిచెను. అయితే ఈయన ప్రాణాలతో తప్పించబడెను.\r\n\r\nతనను కాపాడినది  గొఱ్ఱెపిల్లయైనవాడే అను సంగతిని గ్రహించి దేవుని స్తుతించెను. అట్టి గొఱ్ఱెపిల్లయైనవాడైన, క్రీస్తుని మీద ఏమేమి పడెను? మన యొక్క పాపములు (యెషయా.53:12). అది మాత్రమే గాక, దోషములను భరించుకొనెను (యెషయా.53:6). మన యొక్క బాధలను భరించెను (యెషయా.53:4). మన యొక్క రోగములను భరించెను (మత్తయి. 8:17). శాపములను భరించెను (గలతి. 3:13). ఒకవైపున మనము ఆయనను నలగొట్టితిమి.   \"మన యొక్క యతిక్రమక్రియలనుబట్టి ఆయన గాయపరచబడెను, మన  యొక్క దోషములనుబట్టి ఆయన నలుగగొట్టబడెను\"   (యెషయా. 53:5). మరోవైపున,   \"ఆయనను నలుగగొట్టుటకు యెహోవాకు ఇష్టమాయెను, గనుక ఆయనను శ్రమ పరిచెను\"   (యెషయా. 53:10).\r\n\r\nపాత నిబంధనయందు, యోసేపును చూడుడి. పాపమునకై ఒప్పుకొనక తన వస్త్రము పోయినను పరవాలేదు అని తప్పించుకొని పారిపోయెను. ఆయన యొక్క వస్త్రమే ఆయనను దోషారోపణ చేయుటకు లభించిన సాక్ష్యముగా ఉండెను.  పరాయి దేశమునందు ఇటువంటి దోషిగా పట్టబడుటను గ్రహించుచున్నప్పుడు, వందల కొలది మంది ఆయనను కొట్టి ఉండవచ్చును. అప్పుడు కూడాను ఆయన తన న్యాయమును చెప్పుటకు ప్రయత్నించలేదు. మౌనముగా సహించెను.\r\n\r\nతన యొక్కె నీతి న్యాయములను ప్రభువుని వద్ద అప్పగించి, ఓర్పుతో ఉండియున్న యోసేపును ప్రభువు హెచ్చించెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"అతడు చెప్పిన సంగతి నెరవేరువరకు, యెహోవా వాక్కు అతనిని పరిశోధించుచుండెను\"   (కీర్తన. 105:19).\r\n\r\nదేవుని బిడ్డలారా,  పలు సమయములయందు ఇతరులపై నేరమును మోపునట్లు, మీయొక్క హృదయము మిమ్ములను పురిగల్ప వచ్చును. మీయొక్క న్యాయమును ఎత్తి చెప్పునట్లు, మీయొక్క పెదవులు తపించ వచ్చును. అట్టి సమయములంతటను, యేసును తేరి చూచి, మౌనముగా ఉండుటకు నేర్చుకొనుడి. మీరు మౌనముగా ఉంటున్నప్పుడు, ప్రభువు మీ కొరకు వాదించును, మీ కొరకు యుద్ధము చేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నా నాలుకతో పాపము చేయకుండునట్లు నా మార్గములను జాగ్రత్తగా చూచుకొందును, భక్తిహీనులు నా యెదుట నున్నప్పుడు నా నోటికి చిక్కము ఉంచుకొందును\"   (కీర్తన. 39:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}