{"uniqueid":"20251026083229_71a852f4","date":"2022-09-21","title":"చేతి వశమైయున్న గొఱ్ఱెలు!","key_verse":"19_95:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన మన దేవుడు; మనము ఆయన పాలించు ప్రజలము, ఆయన చేతి వశమైయున్న గొఱ్ఱలము\"   (కీర్తన. 95:6)"},"devotion":{"label":"ధ్యానములు","text":"\"చేతి వశమైయున్న గొఱ్ఱెలు\"  అను మాటను ధ్యానించిచూడుడి.  ఆంగ్లబాష బైబిలు గ్రంధమునందు   \"ఆయన చేతి వశమైయున్న గొఱ్ఱెలు\"  అను  అర్థమును ఇచ్చునట్లుగా భాషాంత్రము చేయబడియున్నది. అవి ప్రభువునకు లోబడి, ఆయన యొక్క మాటల చొప్పున నడుచుచున్న గొఱ్ఱెలై యున్నవి.   \"యెహోవా నా కాపరి నాకు లేమికలుగదు\"  అని చెప్పుట మాత్రము గాక, ఆయన యొక్క చేతివశమునందు  అణగి ఉండవలెను.\r\n\r\nమీ యొక్క మనో నేత్రములకు ముందుగా మూడు దృశ్యములను తెచ్చుకొనుడి.  మొదటిది, సొగసైన పచ్చిక బయలులయందు దావీదు తన గొఱ్ఱెలను ప్రేమతో మేపుచున్న దృశ్యము, రెండోవది, మీయొక్క అనునిత్య జీవితమునందు ప్రభువు మిమ్ములను ప్రేమతో గమనించుచు వచ్చుచున్న దృశ్యము. మూడోవది, తేజోవంతమైన పరలోక దేశమునందు మహిమగల కాపరిగా ప్రభువు అసీనుడైయుండగా, ఆయన ప్రసన్నతయందు ఆనందించి సంతోషించు దృశ్యము. ఇట్టి మూడు దృశ్యములతో పరిశుద్ధాత్ముని యొక్క బలమును జతపరచి, దానిని సొంతము చేసుకొనుడి.\r\n\r\nనేడు అనేకులు ప్రభువు యొక్క గొఱ్ఱెలై ఉండుట యందు లభించుచున్న ఆశీర్వాదములను ఎరుగక, మనస్సుకు నచ్చినట్లు అలయుచు తిరుగుచున్నారు. ఎల్లప్పుడును తమ యొక్క స్వేచ్ఛలను, సొంత ఇష్టములనే మాట్లాడుకొనుచున్నారు. ఇటువంటివారు బహుసులుగా శత్రువైయున్న సాతాను యొక్క వశమునందు పడిపోగలరు. సింహము, ఎలుగుబంటి, పులి, తోడేళ్లు మొదలగునవి వచ్చి, తమ సొంత ఇష్టము చొప్పున అలయుచు తిరుగుచున్న గొఱ్ఱెలను చీల్చివేయును.\r\n\r\nమొదటి పేతురు పత్రిక  5 'వ అధ్యాయమునందు,  కాపరికిను మందయొక్క గొఱ్ఱెలకును ఉండేటువంటి సంబంధము గూర్చి పేతురు బహు చక్కగా వ్రాయిచున్నాడు.   \"కావున, దేవుడు తగిన సమయమందు మిమ్మును హెచ్చించునట్లు, ఆయన బలిష్ఠమైన చేతిక్రింద దీనమనస్కులై యుండుడి\"   (1.పేతురు. 5:6). ప్రభువు యొక్క చేతి వశమునందుగల గొఱ్ఱెలుగా ఉండినట్లయితే, ప్రధాన కాపరి ప్రత్యక్షమగునపుడు, మహిమగల వాడబారని కిరీటమును పొందుకొనెదరు.\r\n\r\nఒక యవ్వనస్థుడు చెప్పెను,   \"ఎంత కాలము సంఘమునందు సేవకుని యొక్క చేతి క్రింద అణిగియుండవలెను ?  నా అంతట నేను లేచి ప్రకాశింప కూడదా? నాకంటూ ఒక పరిచర్యను ప్రారంభింపకూడదా? నాకు పేరును, ప్రఖ్యాతులును అంగీకారములు ఉండకూడదా? నేను ఎక్కడికైనాను వెళ్లి ఏదైనను చేసి ఎదుగుటకై కోరుచున్నాను\"  అని చెప్పెను. ఇలాగున తొందరపడి దేవుని చిత్తమును అధికమించి వెళ్లుచున్న కాపర్లు లేని  గొఱ్ఱెలకు ఎల్లప్పుడును ప్రమాదము పొంచి యుండును.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"మీకు దేవుని వాక్యము బోధించి, మీపైని నాయకులుగా ఉన్నవారిని జ్ఞాపకము చేసికొని, వారి ప్రవర్తన ఫలమును శ్రద్ధగా తలంచుకొనుచు, వారి విశ్వాసమును అనుసరించుడి\"   (హెబ్రీ. 13:7). ‌ దేవుని బిడ్డలారా ప్రతి దానికి ఒక కాలము కలదు అని చెప్పుచున్నట్లుగా,  మిమ్ములను వాడబోవుచున్న ఒక కాలము నిశ్చయముగానే కలదు. అట్టి కాలము వచ్చు చేరునంతవరకు దేవుని సముఖమునందు ప్రార్థనతో కనిపెట్టియుండుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"పురుగువంటి యాకోబూ, స్వల్పజనమగు ఇశ్రాయేలూ, భయపడకుడి; నేను నీకు సహాయము చేయుచున్నాను\"   (యెషయా.41:14)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}