{"uniqueid":"20251026083234_71a852dd","date":"2022-09-19","title":"\"మేప్పేటి గొఱ్ఱెలు\"","key_verse":"19_100:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవాయే దేవుడని తెలిసికొనుడి; ఆయనే మనలను పుట్టించెను; మనము ఆయన వారము మనము ఆయన ప్రజలము; ఆయన మేపు గొఱ్ఱలము\"   (కీర్తన. 100:3)"},"devotion":{"label":"ధ్యానములు","text":"ఒకానొక కాలమందు మీరు చెదిరిపోయిన గొఱ్ఱెలై ఉండిరి. తరువాత లోబడుచుండు గొఱ్ఱెలు అను ఉన్నత స్థితికి తీసుకొని రాబడిరి. ఇంతటితో ఆగిపోకూడదు. ప్రభువు యొక్క పుష్టిగల గొఱ్ఱెలై ఉండునట్లు మీరు పచ్చికగల మేతవైపు చూడవలెను.\r\n\r\nమంచి మేతవలన హృదయము తృప్తి చెందుచున్నది. దావీదు సెలవిచ్చుచున్నాడు,   \"పచ్చికగల చోట్లను ఆయన నన్ను పరుండజేయుచున్నాడు, శాంతికరమైన జలములయొద్ద నన్ను నడిపించుచున్నాడు\"   (కీర్తన.  23:2). కాపరి గొఱ్ఱెలను పచ్చిక బయలు యొద్దకు నడిపించుకుని వెళుచున్నప్పుడు, శబ్దమును చేయుచునే ముందు వెళ్ళుచున్నాడు. పచ్చిక బయలు ఎక్కడ ఉన్నది అను సంగతి కాపరికి బాగా తెలియును. కాపరి చూపించు త్రోవయందు వెళ్లి, పచ్చిక బయలును చూచున్నప్పుడు, గొర్రె పిల్లలు ఆనందముతో గంతులు వేయుచు పరిగెత్తుకుని వచ్చును.\r\n\r\n'పచ్చిక బయలు' అనుట ప్రభువు యొక్క వాక్యమును, ఉపదేశమును సూచించుచున్నది.  \"మనుష్యుడు రొట్టె వలన మాత్రము గాక, దేవుని యొక్క నోటి నుండి వచ్చు ప్రతి మాట వలన బ్రతుకును' అను వాక్కు చొప్పున పరిశుద్ధ లేఖన వాక్యమును ఆహారముచే, ప్రభువు మిమ్ములను తృప్తిపరచును.   \"నా ఉపదేశము వానవలె కురియును, నా వాక్యము మంచువలెను లేతగడ్డిమీద పడు చినుకులవలెను, పచ్చికమీద కురియు వర్షమువలెను ఉండును\"   (ద్వితి. 32:2).\r\n\r\nతెనాలి రామలింగడు యొక్క కథను వినియున్నారా? ఒకసారి రాజుగారు విస్తారమైన బంగారపు నాణెములను ఆయనకు ఇచ్చి, అరేబియా గుర్రమును ఒక దానిని పెంచుమని చెప్పెను. అయితే తెనాలి రామలింగడు ఆ అరేబియా గుర్రమును ఒక చీకటి గల గదిలో కట్టి పెట్టి, చౌకబారిన దానాలను, ఎండి గడ్డిని మాత్రమే ఆహారముగా పెట్టుచూ వచ్చెను. పచ్చి గడ్డి లేనందున ఆ గుర్రము బక్క చిక్కిపోయి ఆ చీకటి గదిలో ఉంటూ వచ్చెను. ఈ సంగతిని గూర్చి కొందరు రాజు గారి వద్ద  పుకారు చేసినందున, తన మంత్రిని పంపించెను. ఆ గుర్రమును చూచునట్లు మంత్రి ఆ చీకటి గదిలోనికి తలను పెట్టినప్పుడు, అతని యొక్క గడ్డమును గడ్డి అని తలంచి ఆ గుర్రము పట్టి లాగివేసెను.\r\n\r\nఈ రీతి గానే నేడు ఆఫవాదియైన సాతాను జనులను వంచించి, అంధకారమునందు కట్టి పెట్టి, మనుష్యుల ఊహలును, చిత్రవిచిత్రములును, తత్వజ్ఞానములును అను మాయలను చొచ్చుచు వచ్చుచున్నాడు. ప్రాణమును పుష్టిగా నుంచు వాక్యముల కొరకు ప్రజలు అంగలార్చుచు తపించుచున్నారు. అయితే దావీదు, ప్రభుని వాక్యము యొక్క ఔన్నత్యమును ఎరిగి రుచి చూచినవాడు. రాత్రింబగళ్లు దానిని ధ్యానించే ధన్యతను పొందుకొన్నవాడు. అందుచేతనే ఆయన ప్రభువుని గూర్చి తెలియజెప్పుచ్చూ,   \" ఆయన నన్ను పచ్చికగల చోట్లయందు నడిపించుచున్నాడు\" అని సంతోషముతో సెలవిచ్చుచున్నాను.\r\n\r\nదేవుని బిడ్డలారా, మీ ప్రాణము వర్ధిల్లుచున్నట్లు,  మీరు అన్ని విషయముల యందును వర్ధిల్లుచూ సుఖముగా ఉండవలెను అనుటయె దేవుని యొక్క చిత్తము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవా నిన్ను నిత్యము నడిపించును, క్షామకాలమున ఆయన నీ ప్రాణమును తృప్తిపరచి, నీ యెముకలను బలపరచును; నీవు నీరు కట్టిన తోటవలెను, ఎప్పుడును ఉబుకుచుండు నీటి ఊటవలెను ఉండెదవు\"   (యెషయా. 58:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}