{"uniqueid":"20251026072845_105932fe","date":"2025-05-02","title":"విశ్వాసియొక్క అధికారములు","key_verse":"19_8:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవుని కంటె వానిని కొంచెము తక్కువవానిగా చేసియున్నావు; మహిమా ప్రభావములతో వానికి కిరీటము ధరింపజేసియున్నావు\" (కీర్తనలు. 8:5)."},"devotion":{"label":"ధ్యానములు","text":"మన ప్రభువు పరలోకమందును భూమియందును సర్వాధికారము గలవాడు (మత్తయి. 28:18). ఆయన మనుష్యుని సృష్టించినప్పుడు అధికారమును, ఏలుబడియు, శక్తియు గలవాడిగా సృష్టించెను. మనుష్యునికి తన యొక్క పోలికను ఇచ్చెను, స్వరూపమును ఇచ్చెను. అతనిని జీవాత్మగా చేసి తన యొక్క మహిమ చేత కప్పెను.\r\n\r\nప్రతి ఒక్క దేవుని బిడ్డయు తాను ఎవరు, తనకు ప్రభువు అనుగ్రహించియున్న అధికారము ఏమిటి, శక్తి ఏమిటి, ఏలుబడి ఏమిటి అను సంగతి అంతటిని ఎరిగియుండవలెను.\r\n\r\nఅధికారమునందు ఉండుట చేత శక్తి వచ్చుచున్నది. చూడుడి, విద్యుత్తు నుండియే విద్యుత్తు దీపాలు వెలుగుచున్నాయి. విద్యుత్తు ఫంకాలు తిరుగుచున్నాయి. శీతలపు పెట్టెలో ఉన్న వస్తువులు చెడిపోక ఉన్నాయి. అదేవిధముగా క్రీస్తు ద్వారానే మనకు అధికారము వచ్చుచున్నది, ఏలుబడి వచ్చుచున్నది, శక్తియు వచ్చుచున్నది.\r\n\r\nఆదాము తన యొక్క పాపము చేత సాతానునుకి అమ్మివేసిన అధికారమును, ఏలుబడిని విడిపించి ఇచ్చుట కొరకే యేసుక్రీస్తు ఈ లోకములోనికి వచ్చెను. శత్రువు యుక్క తలను చిత్తక్కగొట్టి, అతనిపై అధికారమును ఇచ్చెను. అందుచేతనే మొట్టమొదటిగా మీకు అధికారమును, ఏలుబడియు, శక్తియు అనుగ్రహించుచున్న యేసుక్రీస్తును తెలుసుకొనుడి. ఆయన సమస్తమును సృష్టించినవాడు సమస్తమును ఆదుకొనుచున్నవాడు, సమస్తమును కాపాడుచున్నవాడు. పరలోకమందును భూమియందును సర్వాధికారముగలవాడు (మత్తయి. 28:18).\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది: \"ప్రతివాడును పై అధికారులకు లోబడియుండవలెను; ఏలయనగా దేవుని వలన కలిగినది తప్ప మరి ఏ అధికారమును లేదు; కలిగియున్న అధికారములు దేవుని వలననే నియమింపబడియున్నవి\" (రోమీ. 13:1). నెబుకద్నెజరునకు అధికారముండెను, ఏలుబడియుండెను. అయితే, తనకు అధికారమునిచ్చిన ప్రభువును ఆయన ఎరుగలేదు. ఆయన అతిశయమును, గర్వమును పొందినప్పుడు రాజ్యము నుండి త్రోసి వేయబడెను. పశువులవలె గడ్డిని మేసెను. పక్షులవలే గోర్లుపెరిగెను. ఆకాశపు మంచుచేతను, కురియుచున్న మంచుచేతను మతిస్థిమితము లేని వానివలె ఆలయుచు తిరిగెను.\r\n\r\n\"సర్వోన్నతుడగు దేవుడు మానవుల రాజ్యముపైన అధికారియైయుండి, తానెవనికి దాని అనుగ్రహింప నిశ్చయించునో వానికి అనుగ్రహించునని నీవు తెలిసికొనువరకు ఏడు కాలములు నీకీలాగు జరుగును\" అని ఆకాశము నుండి ఒక శబ్దము వినబడెను (దాని. 4:32). \"సర్వోన్నతుడు అధికారియని నీవు తెలిసికొనిన మీదట నీ రాజ్యము నీకు మరల ఖాయముగా వచ్చునని తెలిసికొమ్ము (దాని. 4:26). దేవుని బిడ్డలారా, మీరు సర్వోన్నతుని అధికారము ఎరిగి, సర్వోన్నతుని అధికారమునకు మిమ్ములను సమర్పించు కొనుచున్నప్పుడే, ప్రభువు మిగితా అధికారములను మీకు ఇచ్చి అనేకమైన వాటిమీద మిమ్ములను అధికారిగా నియమించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శ్రేష్ఠమైన ప్రతి యీవియు సంపూర్ణమైన ప్రతి వరమును, పరసంబంధమైనదై, జ్యోతిర్మయుడగు తండ్రియొద్దనుండి వచ్చును; ఆయనయందు ఏ చంచలత్వమైనను గమనాగమనములవలన కలుగు ఏ ఛాయయైనను లేదు\" (యాకోబు. 1:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}