{"uniqueid":"20251026083238_71a852dd","date":"2022-09-19","title":"అగ్నిమయమైన గుర్రములు!","key_verse":"11_6:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"గనుక వాడు, ఎలీషాచుట్టును పర్వతము అగ్ని గుఱ్ఱములచేత రథములచేతను నిండియుండుట చూచెను\".   (2.రాజులు.6:17)"},"devotion":{"label":"ధ్యానములు","text":"తన యొక్క ప్రజలను కాపాడుట అయినను సరే, లేక తన యొక్క ప్రజల కొరకు పోరాడి యుద్ధమును చేయుట అయినను సరే, ప్రభువు ఉపయోగించుచున్న మార్గములు ఆశ్చర్యమైనవి, అద్భుతమైనవి చూడుడి! ఇక్కడ తన యొక్క సేవకున్ని కాపాడుటకై ప్రభువు తన యొక్క అగ్నిమయమైన గుర్రములను, రధములను పంపించెను.\r\n\r\nఎలీషా ఒక సాధారణమైన జీవితమును జీవించుచుండెను. ఎలిషాతో కూడా ఉన్నది ఒకే ఒక్క పనివాడు మాత్రమే.  అట్టి దైవజనునిపై అసూయను కలిగియున్న సిరియా దేశపు రాజు ఆయనకు విరోధముగా గుర్రములను, రధములను, బలమైన సైన్యమును పంపించెను; వారు రాత్రివేళ వచ్చి నలుదిశలను పట్టణమును చుట్టుకొనగా (2.రాజులు.6:14). ఎవరు ఎలిషా నిమిత్తము యుద్ధము చేయుట అనియు, ఎవరు సిరియా రాజు యొక్క హస్తములో నుండి ఆయనను విడిపించుట అనియు ఎలీషా యొక్క పనివాడు కలవరపడెను.   \"అయ్యో నా యేలినవాడా, మనము ఏమి చేయుదము\" అని చెప్పెను.\r\n\r\nఅందుకు ఎలీషా చెప్పిన జవాబు ఏమిటో తెలియునా?   'భయపడవద్దు, వారి పక్షమున ఉన్న వారి కంటే, మన పక్షమున ఉన్నవారు అత్యధికులైయున్నారు'  అని చెప్పెను. అవును, ఎలిషాకు ఆత్మీయ నేత్రములు తెరవబడెను.  అట్టి కన్నులతో ప్రభువు తనకు అండగా ఉండుటకు పంపించియున్న  అగ్నిమయమైన గుర్రములను, రధములను ఆయన వల్ల చూడగలిగెను. అందుచేత, ఆయన యొక్క హృదయము కలవరపడలేదు.\r\n\r\nయెహోషువ గ్రంథమును, న్యాయాధిపతుల గ్రంథమును, రాజులయొక్క గ్రంథమును బైబిలు గ్రంథమునందు చదువుతున్నప్పుడు ప్రభువు ఏ రీతిగా తన యొక్క ప్రజలను కాపాడెను అను సంగతియు, ఎలాగున తన జనుల కొరకు పోరాడెను అను సంగతియు, వాదించెను అను సంగతియు, యుద్ధమును జరిగించెను అను సంగతియు గ్రహించగలము.\r\n\r\nఇశ్రాయేలు ప్రజలకు విరోధముగా సీసెర యుద్ధమునకు వచ్చినప్పుడు,   \" ఆకాశమునుండి యుద్ధముచేసెను; నక్షత్రములు తమ మార్గములలోనుండి సీసెరాతో యుద్ధముచేసెను\"   (న్యాయధి. 5:20). అదే విధముగా ఇశ్రాయేలీయుల ఎదుట నుండి ప్రభువు కనానియులను తరుమునట్లు పెద్ద కందిరీగలను పంపెను.  వేల సంఖ్యలో పెద్ద కందిరీగలు ఎగిరి వచ్చి యుద్ధ యోధులవలె నిలబడెను. కానానియ్యులను అవి వెళ్శగొట్టేను (నిర్గమా.23:28).\r\n\r\nఇశ్రాయేలు ప్రజలను ఐగుప్తీయ్యులు తరుముచు వచ్చుచున్నప్పుడు, ప్రభువు అగ్నిస్తంభమును వారి మధ్యన ఉంచెను.    \"అది ఐగుప్తీయుల సేనకు ఇశ్రాయేలీయుల సేనకు నడుమ ప్రవేశించెను; ఆ రాత్రి అంతయు ఐగుప్తీయుల సేన ఇశ్రాయేలీయులను సమిపింపలేదు; ఐగుప్తీయ్యులకు అది మేఘము గనుక వారికి చీకటి కలిగెను గాని, ఇశ్రాయేలీయులకు ఆ రాత్రి అది  వెలుగిచ్చెను\"   (నిర్గమ. 14:20).\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మిమ్ములను కాపాడువాడు. ఆయన మీ మీద తన కనుదృష్టిని ఉంచినవాడైయున్నాడు. పెద్ద కందిరీగలను పంపి ఇశ్రాయేలీలను కాపాడిన ప్రభువు మిమ్ములను ఖచ్చితముగా కాపాడును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"తనయెడల యథార్థహృదయము గలవారిని బలపరచుటకై యెహోవా కనుదృష్టి లోకమందంతట సంచారము చేయుచున్నది\"    (2.దినవృ. 16:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}