{"uniqueid":"20251026083242_71a852db","date":"2022-09-17","title":"శ్రేష్టమైన అశ్వము&#8230;!","key_verse":"38_10:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సైన్యములకు అధిపతియగు యెహోవా తన మందయగు యూదావారిని దర్శించి, వారిని తనకు శ్రేష్టమైన (రాజకీయములగు) అశ్వములవంటివారినిగా చేయును\"    (జెకర్యా. 10:3)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మిమ్ములను దర్శించువాడును, శ్రేష్టమైన అశ్వములుగా నిలబెట్టువాడై ఉన్నాడు. అది మాత్రమే గాక, స్థిరత్వము లేని మిమ్ములను ఆయన స్థిరపరచును. యుద్ధమునందు రాజకీయములగు అశ్వముల యొక్క పనితీరు ఏమిటో తెలియనా? ప్రభువు ఒక దినమున యోబు వద్ద యుద్ధ అశ్వముల యొక్క సౌర్యమును గూర్చి బయలుపరచెను.\r\n\r\nప్రభువు  సెలవిచ్చుచున్నాడు,   \"గుఱ్ఱమునకు నీవు బలమునిచ్చితివా? జూలు వెండ్రుకలతో దాని మెడను కప్పితివా? మిడతవలె అది గంతులు వేయునట్లు చేయుదువా? దాని నాసికారంధ్ర ధ్వని భీకరము, మైదానములో అది కాలు దువ్వి, తన బలమునుబట్టి  సంతోషించును,  అది ఆయుధధారులను ఎదుర్కొనబోవును.  అది భయము పుట్టించుదానిని వెక్కిరించి, భీతినొంద కుండును ఖడ్గమును చూచి వెనుకకు తిరుగదు, అంబుల పొదియు, తళతళలాడు ఈటెలును, బల్లెమును  దానిమీద గలగలలాడించ బడుచున్నప్పుడు, ఉద్దండకోపముతో అది బహుగా పరుగులెత్తును, అది బాకానాదము విని ఊరకుండదు. బాకానాదము వినబడినప్పుడెల్ల అది అహా అహా అనుకొని, దూరమునుండి యుద్ధవాసన తెలిసి కొనును, సేనాధిపతుల ఆర్భాటమును యుద్ధఘోషను వినును\"    (యోబు. 39:19-25).\r\n\r\nయుద్ధ అశ్వములుగా మీరు మారవలెనని కోరుచున్నారా? అలాగైతే మీయొక్క భారమును ప్రభువుపై మోపివేసి, ఆయన యందు అనుకొనియుండుడి. బలుడును పరాక్రమశాలియైన ప్రభువు తానే బలహీన ఘటమైయున్న మిమ్ములను యుద్ధమునందు బలము గలవారిగా మార్చును.\r\n\r\nమీరు యుద్ధమునందు కలతచందవలసిన అవసరము లేదు. శ్రమలు మీకు విరోధముగా లేచి వచ్చుచున్నప్పుడు, విజయభేరులతో మీరు ఆనందించెదరు. శత్రువు యొక్క మూర్ఖతను సులువుగా జయించెదరు. పరిస్థితులను ఎదిరించి నిలబడెదరు. అవి మిమ్ములను జయించ జాలవు. మీరు ప్రభువునకు యుద్ధ అశ్వములైయుందురు.\r\n\r\nమీరు యుద్ధ అశ్వములై ఉండవలెను అంటే,  మొదటిగా మీకు  కళ్ళెము వేసుకొనుట మిక్కిలి అవశ్యము. లోబడేటువంటి గుణాతిశయము క్రైస్తవ జీవితమునందు మీకు ఖచ్చితముగా కావలెను. అపోస్తులుడైన యాకోబు వ్రాయుచున్నాడు,    \"గుఱ్ఱములు మనకు లోబడుటకై వాటి నోటికి కళ్లెముపెట్టి, వాటి యొక్క శరీరమంతాయును త్రిప్పుదుము గదా\"    (యాకోబు. 3:3). మనము కళ్ళము వేసుకున్న వారమైయున్నామా లేక మనస్సుకు నచ్చినట్లు పోవుచు జీవించుచున్నామా?\r\n\r\nమీ యొక్క జీవితమంతయును ప్రభువు నడిపించునట్లు మీయొక్క స్వచ్ఛిత్తమును, సొంత జ్ఞానమును ఆయనయొక్క హస్తములకు సమర్పించుకొనుడి.  ఆయన మీకు లేఖన వాక్యమైయున్న చిక్కమును వేసి లేఖన వాక్యముల చొప్పున మీయొక్క జీవితమను త్రిప్పి నడిపించును.\r\n\r\nదేవుని బిడ్డలారా, మీరు ప్రభువు యొక్క అశ్వములుగా మిమ్ములను సమర్పించుకున్నప్పుడు, ప్రభువు మిమ్ములను అగ్ని జ్వాలలుగా మార్చును. ప్రభువు మిమ్ములను యుద్ధ ఆశ్వములవలె మార్చునట్లు  ఆయన గుర్రపు రౌతుగా మీకు ముందుగా వెళ్ళుచున్నడు.  ఆయన మీకు జయమును అనుగ్రహించువాడై మీకు ముందుగా వెళుచున్నాడు అను సంగతిని మర్చిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"గుఱ్ఱములను  యుద్ధదినమునకు ఆయత్తపరచుటకద్దు; గాని  రక్షణ యెహోవా అధీనము\"    (సామెత. 21:31)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}