{"uniqueid":"20251026083246_71a852da","date":"2022-09-16","title":"కొండ మేకలను, లేళ్లును..!","key_verse":"18_39:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అడవిలోని కొండమేకలు ఈనుకాలము నీకు తెలియునా? లేళ్లు పిల్లలు వేయు కాలమును గ్రహింపగలవా?\"    (యోబు.39:1)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు సుడిగాలిలో నుండి యోబునకు ప్రత్యుత్తరముగా అనేక ప్రశ్నలను అడిగెను.   \"లేళ్లు పిల్లలు వేయు కాలమును గ్రహింపగలవా? అవి మోయు మాసములను నీవు లెక్క పెట్టగలవా? అవి యీనుకాలము ఎరుగుదువా? అవి వంగి తమ పిల్లలను కనును, తమ పిల్లలను వేయును. వాటి పిల్లలు పుష్టికలిగి, యెడారిలో పెరుగును అవి తల్లులను విడిచిపోయి వాటియొద్దకు తిరిగి రావు\"    (యోబు. 39:1-4).\r\n\r\n'ఆకాశపు పక్షులను గమనించి చూడుడి, అడవినందు గల గడ్డి పూలు ఎలాగు పెరుగుచున్నది అని గమనించి చూడుడి' ‌ అని సెలవిచ్చినవాడు లేళ్లను అది పిల్లలను ఈను వైన్యములను తెలియజేసి, వాటి నుండి మనము నేర్చుకొనవలసిన ఆత్మీయ పాఠములను నేర్పించుచున్నాడు. లేళ్లు పిల్లలను పెట్టి ఫలించి అభివృద్ధి చెందునట్లు, దేవుని ప్రజలు ఆత్మలను సంపాదించి అభివృద్ధి చెందవలెను.\r\n\r\nసువార్తను ప్రకటించుటకు ఆత్మభారముతో కూడా ఆసక్తిగల ప్రార్ధన అవశ్యము. పిల్లలను ఈనుచున్నప్పుడు లేళ్లు, వేధనతో వంగి తమ పిల్లలను కనును అని పైన తెలియజేయబడిన లేఖన భాగమునందు చదువుచున్నాము. దీనినే 'గర్భవేధన ప్రార్థన'  అని చెప్పుచుచున్నాము. ఆత్మలు ప్రభువు యొక్క కుటుంబమునందు జన్మించువరకు ఆత్మల కొరకు మిగుల బారముకలిగి కన్నీటితో ప్రార్థించవలెను.\r\n\r\nఅన్ని వేధనల కంటే అతి భయంకరమైన వేధన గర్భవేధనైయున్నది. మీరు ఆత్మలను సంపాదించుచున్నప్పుడు, ఎదుర్కొనేటువంటి ఎట్టి శ్రమలనైనను అనుభవించుటకు సిద్ధముగా ఉన్నారా? ప్రభువు నిమిత్తము వేధనను అనుభవించి,  భారమును మోసుకొని వంగి తగ్గించుకుని ఆత్మల ఆదాయమును చేయు పరిచారకులను ఆయన కాంక్షతో ఎదురుచూచున్నాడు.\r\n\r\nలేళ్ళకు అత్యధికమైన విరోధులు కలరు. సింహము, పులి, చిరుత మొదలగునవి లేళ్ళను మానక వెంటాడి వేటాడినను, లేళ్ల తెగ పిల్లలను ఈనుచు అభివృద్ధి చెందుచూనే ఉన్నది. అదేవిధముగా క్రైస్తవ మార్గమునకు విరోధముగా ఎన్నో వ్యతిరేకతలును, ఆకాశ మండలమందుగల దురాత్మల సమూహములు నిలచినను, నేడును క్రైస్తవ మార్గము అభివృద్ధి చెందుచూనే ఉన్నది. క్రోత్త క్రొత్తగా ఆత్మలు రక్షింపబడుచూనే ఉన్నారు. ప్రభువు యొక్క మంద ఇకను పెరుగు చుండవలెను. ప్రభువు యొక్క రాజ్యము స్థాపించబడవలెను.\r\n\r\nదేవుని బిడ్డలారా, ఆత్మల సంపాద్యము చేయవలెను. సమయము అనుకూలించినను, అనుకూలించక పోయినను దేవుని వాక్యమును జాగ్రత్తగా ప్రసంగించవలెను. ప్రభువు యొక్క రాకడయందు ఒట్టి చేతులతో కాక, వేల కొలదిగా ఆత్మలతో ఆయనను  ఎదుర్కొనివేళ్లుటకు తీర్మానించుకొనుడి.   \"జ్ఞానముగలవారు ఇతరులను రక్షించుదురు\"    (సామెత. 11:30). అత్యధికమైన ఆత్మలను సంపాదించుటకు ప్రభువు మీకు సహాయము చేయను గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"బుద్ధిమంతులైతే ఆకాశమండలము లోని జ్యోతులను పోలినవారై ప్రకాశించెదరు,  నీతిమార్గము ననుసరించి నడుచుకొనునట్లు ఎవరు అనేకులను త్రిప్పుదురో వారు నక్షత్రమువలె నిరంతరమును ప్రకాశించెదరు\"    (దాని. 12:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}