{"uniqueid":"20251026083251_71a852d9","date":"2022-09-15","title":"దప్పికతో విలపించు లేడి..!","key_verse":"19_42:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దుప్పి నీటివాగులకొరకు ఆశపడి తృష్ణగొనుచునట్లు,  దేవా, నీకొరకు నా ప్రాణము ఆశపడుచున్నది.  నా ప్రాణము దేవునికొరకు, జీవము గల దేవునికొరకు తృష్ణగొనుచున్నది\"    (కీర్తన. 42:1,2)"},"devotion":{"label":"ధ్యానములు","text":"లేడ్ళ యొక్క మరొక గుణాతిశయము నీటి కొరకు నీటి వాగులను తేరి చూచి తృష్ణగొని తపించు గుణమైయున్నది. ఎండ సమయములయందు అడవి ప్రాంతములయందు వెళ్ళుచున్నప్పుడు,  లేడ్ళు విలపించుటను చూచుచున్నప్పుడు పరితాపముగా ఉండును.\r\n\r\nమీరు విలపించుట దేవుని కొరకును, దేవుని ప్రసన్నత కొరకును, ఆయన యొక్క మహిమను చూడవలెను అను తపనతోను ఉండవలెను. సహజముగా మనుష్యుని ప్రభువు సృష్టించినప్పుడు, అతని ప్రాణమునందు ఒక వెలితిగల స్థానమును ఉంచెను.  ప్రభువు యొక్క సహవాసము కొరకు తపించు కాంక్షను ఉంచెను. దేవుడే లేదు అని వ్యతిరేకించు నాస్తికుని యొక్క అంతరంగపు అగాదములయందు కూడా, దేవుని గూర్చిన ఏదో ఒక నమ్మికయు, భగవంతున్ని అన్వేషించవలెను అను తలంపు కలదు.\r\n\r\nదావీదు అరణ్యమునందు ఉంటున్నప్పుడు లేడ్ళవలె, దేవుని ప్రసన్నతను వాంఛించి తప్పించెను.   \"దేవా, నా దేవుడవు నీవే, వేకువనే నిన్ను వెదకుదును;  నీళ్లు లేకయెండియున్న దేశమందు నా ప్రాణము నీకొరకు తృష్ణగొనియున్నది నీమీది ఆశచేత నిన్ను చూడవలెనని నా శరీరము కృశించుచున్నది\"   (కీర్తన. 63:1).\r\n\r\nమీరు ప్రభువుపై దాహమును కలిగినవారై ఉండినట్లయితే నిశ్చయముగానే వేకువనే లేచి ఆయనను వెతికెదరు.  యేసుక్రీస్తు కూడాను, వేకువనే తండ్రి యొక్క ముఖమును వాంఛించెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \" ఆయన పెందలకడనే లేచి యింకను చాలా చీకటి యుండగానే బయలుదేరి, అరణ్యప్రదేశమునకు వెళ్లి,   అక్కడ ప్రార్థన చేయుచుండెను\"    (మార్కు. 1:35).\r\n\r\nమగ్దలేనే మరియకు పెందలకాడనే లేచి ప్రభువును వెతకవలెను అను వాంఛ ఉండెను.  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"ఆదివారమున, ఇంకను చీకటిగా ఉన్నప్పుడు మగ్దలేనే మరియ పెందలకడ సమాధియొద్దకు వచ్చి, సమాధి మీద ఉండిన రాయి తీయబడియుండుట చూచెను\"    (యోహాను. 20:1).\r\n\r\nఆమె యొక్క అంతరంగమంతయు యేసుక్రీస్తునిపై దాహమును కలిగియుండెను. ప్రభువైన యేసు శిలువపై ఘోరముగా కొట్టబడి, సమాధి చేయబడియున్నప్పుడు కూడాను, యేసే నాకు కావలెను అని ఆమె యొక్క అంతరంగము తృష్ణుగొని తప్పించెను.    \"నా ప్రభువును ఎక్కడ పెట్టిరి, నేను వెళ్లి ఆయనను తీసుకుందును\"  అని మరియ చెప్పెను. ఇట్టి వాంఛ మీయందు ఉన్నదా?\r\n\r\nబైబులు గ్రంథమునందు ఎవరెవరికి అత్యధికముగా ఆశీర్వాదములను, హెచ్చింపులను, ఔన్నత్యములను ప్రభువు దయచేసెను అను సంగతిని గమనించి చూచినట్లయితే, అది ఆయనమీద  దప్పిక గలవారికైయుండును. దేవుని బిడ్డలారా,  దాహముతో ప్రభువును వెతుకుడి. అప్పుడు లోక ప్రకారమైన ఆశీర్వాదములును, ఆత్మ సంబంధమైన ఆశీర్వాదములును, పరలోక సంబంధమైన ఆశీర్వాదములును, నిత్యత్వమునకు సంబంధించిన ఆశీర్వాదములును‌ స్వతంత్రించుకొందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీతికొరకు ఆకలిదప్పులు గలవారు ధన్యులు; వారుతృప్తిపరచబడుదురు\"   (మత్తయి. 5:6)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}