{"uniqueid":"20251026083255_71a852d8","date":"2022-09-14","title":"వేగముగా స్పందించు లేడి..!","key_verse":"9_2:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అశాహేలు అడవిలేడియంత వేగముగా(తేలికగా)  పరుగెత్తగలవాడైయుండెను\"    (2.సమూ. 2:18)"},"devotion":{"label":"ధ్యానములు","text":"లేడ్ళ యొక్క స్వభావము వాటి వేగమునందు బయలు పరచబడుచున్నది. పిచ్చుక వేగముగా లేచి ఎగురునట్లు, లేడ్ళు కూడా చంగున గంతులు వేసి వేగముగా పరిగెత్తి శత్రువుల బారి నుండి తప్పించుకొనుచున్నది.\r\n\r\nప్రతి ఒక్క జంతువును ఏ విధము చేతనైనను తప్పించుకొనుటకు ఏదో ఒక మార్గమును ప్రభువు ఇచ్చియున్నాడు. పశువులకు దృఢమైన కొమ్ము కలదు. వాటి చేత శత్రువులను పొడిచి త్రోసివేయును. ఏనుగులు తమ తొండముతో శత్రువులపై దాడి చేయును. సర్పములకు విషపూరితమైన పండ్లు కలదు. తేళ్లకు కొండెము ఉండును. అయితే లేడ్ళకు తమ యొక్క వేగమునే నమ్మియున్నవి.\r\n\r\nఆత్మ సంబంధమైన జీవితమునందు లేడ్ళ వలె మీకు ఒక వేగము ఉండవలెను. ప్రభువు యొక్క పరిచర్యను చేయుటకు తీవ్రత ఉండవలెను. మన యొక్క ప్రభువు వేగముగా క్రియను జరిగించు వాడని బైబిల్ గ్రంధము సెలవిచ్చుచున్నది,   \"కెరూబుమీద ఎక్కి ఆయన వేగముగా వెళ్లెను;  గాలి రెక్కలమీద యెగిరి వచ్చి ప్రత్యక్షమాయెను\"    (కీర్తనలు. 18:10).\r\n\r\nప్రభువు యొక్క పనిని అశ్రద్ధతోను, అజాగ్రత్తతోను, నిర్విచారముతోను చేసి శపింపబడినవారై ఉండకూడదు. త్వరిత గతముగా, వేగముగా చేయవలెను. సంపాదించవలసిన ఆత్మలైతే బహు విస్తారముగా ఉన్న పరిస్థితులయందు మన జీవితమునందును, పరిచర్యనందును వేగము మిగుల అవశ్యము.\r\n\r\nనేటి పరిస్థితిని గూర్చి బైబిలు గ్రంధము సెలవిచ్చుటను చూడుడి.   \"వడిగలవారు పరుగులో గెలువరు; బలముగలవారు యుద్ధమునందు విజయ మొందరు; జ్ఞానముగలవారికి అన్నము దొరకదు; బుద్ధిమంతులగుట వలన ఐశ్వర్యము కలుగదు; తెలివిగలవారికి అనుగ్రహము దొరకదు\"    (ప్రసంగి. 9:11).\r\n\r\nఒక లేడీ వేగముగా పరిగెత్తుచున్న అదే సమయమునందు మిగుల శ్రద్దతోను, జాగ్రత్తతోను పరుగెత్తును. కుడి వైపునను, ఎడము వైపునను చూచి అది పరుగెత్తును. వెనక భాగమును కూడా జాగ్రత్తగా చూచి పరుగెత్తును. దేవుని బిడ్డలారా, వ్యబిచారమునకును, జారత్వమునకును తొలగి పరిగెత్తుడి. సింహమును పులియు లేడీని తరుముచున్నప్పుడు లేడి ఎంతటి జాగ్రత్తతోను, పూర్ణ బలముతోను వేగముగా పరిగెత్తి తప్పించుకొనుచున్నదో, అదేవిధముగా మీరు అపవిత్రతకు తొలగి మిమ్ములను తప్పించుకొనవలెను. ప్రాణమును కాపాడుకొనవలెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"వేటకాని చేతినుండి లేడి తప్పించుకొనునట్లును, ఎరుకువాని చేతినుండి పక్షి తప్పించుకొనునట్లును నీవు తప్పించుకొనుము\"    (సామె. 6:5).   \"దుష్టుల ఆలోచనచొప్పున నడువక, ‌పాపుల మార్గమున నిలువక, అపహాసకులు కూర్చుండు చోటను కూర్చుండక &#8230;&#8230;..ధ్యానించువాడు ధన్యుడు\"   (కీర్తన.1:1,2).  దేవుని బిడ్డలారా, మీరు యేసుక్రీస్తుని రక్తము ద్వారా విడుదలను పొందుకొనియున్నారు. ఇక ఎన్నడును బానిసలైపోకూడదు. పొందుకొనిన దైవీక విడుదలయందు నిలచియుండవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నఫ్తాలి విడువబడిన ఆడలేడి; అతడు ఇంపైనమాటలు పలుకును\"    (ఆది. 49:21)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}