{"uniqueid":"20251026083300_71a852d7","date":"2022-09-13","title":"విడువబడిన ఆడలేడి","key_verse":"1_49:21","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నఫ్తాలి విడువబడిన ఆడలేడి అతడు ఇంపైనమాటలు పలుకును\"    (ఆది. 49:21)"},"devotion":{"label":"ధ్యానములు","text":"యాకోబు తన వృద్ధాప్యపు వయస్సునందు తన యొక్క బిడ్డలందరినీ కూడి రప్పింపజేసి  'అంత్య దినములలో మీకు సంభ వింపబోవు సంగతులను మీకు తెలియచేసెదను'  అని చెప్పి, ప్రతి ఒక్కరిని గూర్చియు ప్రవర్చనమును చెప్పుటను చూచుచున్నాము.\r\n\r\nరూబేనును సచలించుచుండు నీటితో పోల్చెను. యూదాను కొదమ సింహముతో పోల్చెను. ఇశ్శాఖారును రెండు దొడ్ల మధ్యను పండుకొనియున్న బలమైన గార్దభముతో పోల్చెను. దానును త్రోవలోనున్న సర్పముగాను,  దారిలోని కట్లపాముతో పోల్చెను. బెన్యామీనును చీల్చునట్టి తోడేలుతో  పోల్చెను. అయితే నఫ్తాలీను గూర్చి సూచించుచున్నప్పుడు,    \"విడువబడిన ఆడలేడి\"  అని హెచ్చించి చెప్పెను.  విడువబడిన ఆడలేడి  అని చెప్పబడుచున్నప్పుడు, అది పూర్వము బానిసత్వమునందు ఉండెను అనుటను గ్రహించు కొనగలము. నఫ్తాలి అను మాటకు,   \"మల్ల యుద్ధము\" అను అర్థము. నఫ్తాలి యాకోబునకు ఆరవ కుమారుడు. బిల్హా యొక్క రెండవ కుమారుడు. యాకోబు ఐగుప్తునకు వెళ్ళినప్పుడు నఫ్తాలి కూడా తన కుటుంబముతో కూడా వెళ్లెను. నఫ్తాలికు నలుగురు కుమారులు ఉండెను. ప్రభువు ఆశీర్వదించుట చేత ఐగుప్తు యొక్క బానిసత్వము నుండి విడుదల పొంది కనానునకు బయలుదేరుచున్నప్పుడు. 53,400 మందిగా వృద్ధిచెందెను (సంఖ్యా.1:43).\r\n\r\nప్రభువు మిమ్ములను కూడా సమస్త బానిసత్వము నుండి విడుదల చేసి వృద్ధి అగుటకే అభివృద్ధి పరచి, సంమృద్ధి కలుగునట్లు సహాయము చేయును. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"కుమారుడు మిమ్మును స్వతంత్రులనుగా చేసినయెడల మీరు నిజముగా స్వతంత్రులై యుందురు\"    (యోహాను. 8:36).    \"సత్యమును గ్రహించెదరు;   సత్యము మిమ్మును స్వతంత్రులనుగా చేయును\".    (యోహాను. 8:32).   \"ప్రభువే ఆత్మ;  ప్రభువుయొక్క ఆత్మయెక్కడ ఉండునో అక్కడ స్వాతంత్ర్యము ఉండును\"    (2.కోరింథీ.3:17).\r\n\r\nమీరు ఒక  విడువబడిన ఆడలేడి. ప్రభువును స్తుతించేటువంటి మధురమైన గానములను మీరు పాడవలెను అని ప్రభువు కోరుచున్నాడు.  బానిసత్వము నుండి విడుదలను పొందుకున్న వాడే మధుర గానమును పాడగలడు. దావీదు \"దేవునిచేత అభిషిక్తుడై మహాధిపత్యము నొందినవాడును ఇశ్రాయేలీయుల స్తోత్రగీతములను మధురగానము చేసిన యెష్షయి కుమారుడగు దావీదు\"  అని పేరును పొందెను  (2.సమూ.23:1).\r\n\r\nయెహోషువ, నఫ్తాలి గోత్రమునకు, కనాను దేశమునందు యెశ్రాయేలు లోయలోనుండి గలిలయ వరకు ఉన్న ఒక అతిపెద్ద వైశాల్యము గల దేశమును ఇచ్చెను. యెశ్రాయేలు లోయ అనగానేమి? అది చివరి యుద్ధమైయున్న హార్మెగదోన్ యుద్ధము జరగబోవుచున్న లోయ. మీరు ఆకాశమండల ముందు గల దురాత్మల సమూహముతో యుద్ధము చేయవలెను. యేసు తనకు శోధనను తీసుకొచ్చిన అపవాదియైన సాతానును ఓడించి జయించెను కదా?\r\n\r\nదేవుని బిడ్డలారా, మీరు విడువబడిన లేడి. ఇంకను మీరు బానిసలుకాక,   'ప్రతి యుద్ధమందును జయించినవారై ఉండవలెను'. జయ క్రీస్తు మీకు ముందుగా వెళ్లుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సైన్యముల కధిపతియగు యెహోవా మనకు తోడైయున్నాడు, యాకోబుయొక్క  దేవుడు  మనకు ఉన్నత  ఆశ్రయమైయున్నాడు\"    (కీర్తన. 46:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}