{"uniqueid":"20251026083304_71a852d6","date":"2022-09-12","title":"చంగున గంతులువేయు లేడి&#8230;!","key_verse":"23_35:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కుంటివాడు దుప్పివలె గంతులువేయును; మూగవాని నాలుక పాడును; అరణ్యములో నీళ్లు,  ఉబుకును అడవిలో కాలువలు పారును\"   (యెషయా. 35:6)"},"devotion":{"label":"ధ్యానములు","text":"ఈ లేఖన వాక్యము అభిషేకము యొక్క శక్తిని బయలుపరచుచున్నది. పరిశుద్ధాత్మునిచే  కలుగుచున్న సంతోషమును సూచించుచున్నది.  సాక్షార్థమైన జీవితము ద్వారా కలుగుచున్న ఆనందమును కనబరచుచున్నది. ప్రభువును ఆత్మతోను సత్యముతోను నిత్యమును ఆరాధించి ఆనందించే మహదానందమును సూచించుచున్నది.\r\n\r\nపరిశుద్ధాత్ముని యొక్క శక్తిని తమ హృదయమునందు పొందుకొనిన వారిచే ఊరకనే ఉండనే ఉండలేరు. కీర్తనకారుడు దీనిని గూర్చి ఆశ్చర్యపడుచు,    \"కొండలారా, మీరు పొట్లేళ్లవలెను గుట్టలారా, మీరు గొఱ్ఱపిల్లలవలెను గంతులు వేయుటకు మీకేమి సంభవించినది?\"    (కీర్తన.114:6)  అని అడుగుచున్నాడు.\r\n\r\nఒక ఉన్నతాధికారి, ఆలయమునందు పాడబడుచున్న పాట ద్వారా ఆకర్షింపబడి, లోపట ఏమి జరుగుచున్నదని చూచుటకై వచ్చెను. పాటల ఆరాధన ఆయనను బహుగా ఆకర్షించెను. అకస్మాత్తుగా పరిశుద్ధాత్ముడు బలముగా ఆయనపై దిగివచ్చినందున ఆయన అన్య భాషలయందు మాట్లాడుటకు ప్రారంభించెను. మోకాళ్లపై నిలబడి గంతులు వేయుటకు మొదలు పెట్టెను.\r\n\r\nఅపోస్తుల కార్యమునందు 3 'వ అధ్యాయమునందు, తల్లి గర్భము నుండి పుట్టినది మొదలుకొని కుంటివాడైన యొక మనుష్యుడుని పేతురు గంతులు వేయిచు నడుచునట్లు చేసేను అను సంగతిని చూచుచున్నాము.    \"నజరేయుడైన యేసు క్రీస్తు నామమున నడువుమని చెప్పి, వాని కుడిచెయ్యి పట్టుకొని లేవనెత్తెను; వెంటనే వాని పాదములును చీలమండలును బలము పొందెను. వాడు దిగ్గున లేచి నిలిచి నడిచెను; నడుచుచు, గంతులు వేయుచు, దేవుని స్తుతించుచు, వారితోకూడ దేవాలయములోనికి వెళ్లెను\"    (అపో.కా.3: 5-8).   అవును, కుంటివాడు లేడివలె గంతులు వేయును.\r\n\r\nకుంటివారు అనగా ఎవరు?  సువార్తను గాని, ప్రభువు తమకు చేసిన మేలులను గాని, నడచి సంచరించుచు ఇతరులకు ప్రకటించనివారే  కుంటివారు. ఆత్మీయ జీవితమునందు ముందుకు సాగిపోక ఉన్న స్థలమునందే ఉంటున్నవారే  కుంటివారు. ప్రభువు యొక్క శక్తినందు గల అభిషేకము వారిని, చంగున గంతులు వేయుచు లేచునట్లు చేయును.\r\n\r\nఅదే విధముగా లుస్త్రాకు అపోస్తులుడైన పౌలు వచ్చినప్పుడు, తన తల్లి గర్భము నుండి పుట్టినది మొదలుకొని కుంటివాడై యెన్నడును నడువలేక  కాళ్లు పనిచేయక ఒకడు కూర్చుండియుండుటను చూచి,   \"నీవు లేచి పాదములు మోపి సరిగా నిలువుము\" అని అపోస్తులుడైన పౌలు బిగ్గరగా చెప్పెను. వెంటనే  అతడు గంతులువేసి నడువ సాగెను  (అపో.కా. 14:8-10).\r\n\r\nఒకడు సాధారణముగా చెంగున గంతులు వేయుచు లేచుటకంటెను, ఆత్మసంబంధముగా గంతులు వేయుచు లేచుట ఎంతటి ఔనత్యమైనది!   \"సీయోనూ, లెమ్ము లెమ్ము, నీ బలము ధరించుకొనుము\"  అని ప్రభువు పిలచుచున్నాడు (యెషయా.52:1). దేవుని బిడ్డలారా, చంగున గంతులు వేయుచు లేచి ఆత్మతోను, సత్యముతోను ప్రభువును ఆరాధించుడి. జిహ్వాఫలములైన స్తోత్ర బలులను ఉత్సాహముతో ఆయనకు సమర్పించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మీకు నీతి సూర్యుడు ఉదయించును; అతని రెక్కలు ఆరోగ్యము కలుగజేయును; గనుక మీరు బయలుదేరి,  క్రొవ్విన దూడలు గంతులు వేయునట్లు గంతులు వేయుదురు\"    (మలాకీ.4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}