{"uniqueid":"20251026083308_71a852d6","date":"2022-09-12","title":"లేడీ కాళ్లు&#8230;!","key_verse":"35_3:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన నా కాళ్లను లేడికాళ్లవలె చేయును &#8230;..\"   (హబక్కూకు. 3:19)"},"devotion":{"label":"ధ్యానములు","text":"లేడి కాళ్లు ప్రత్యేకమైనవి. అవి దృఢమైనవి, బండలపై తేలికగా ఎక్కగలిగినవి. లేడ్ళు బహు వేగముగా పరిగెత్తగలిగినవి అని బైబిలు గ్రంధము తెలియజేయుచున్నది (2.సమూ. 2:18).  లేడ్ళు వేగముగా పరిగెత్తుచున్నట్లు మనమును ధనాశను విడచిపెట్టి పరిగెత్తవలెను (1.తిమోతి. 6:9-11), లైంగిక పరమైన ఇచ్ఛలకు తొలగి పారిపోవలెను. (2.తిమోతి. 2:22), యేసుని తట్టు చూచుచు పరిగెత్తవలెను (హెబ్రీ.12:1).\r\n\r\nమీ యొక్క ఆత్మీయ కాళ్ళను లేడి కాళ్ళవలె చేసి, ఉన్నతముల యందును, ఎత్తయిన స్థలముల యందును నడువ చేయుచున్నాడు.  ఆత్మీయ జీవితమనేది ఒక పరుగు పంద్యమునకు పోల్చబడియున్నది. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"పందెపు రంగమందు పరుగెత్తువారందరు పరుగెత్తుదురుగాని; అయినను, యొక్కడే బహుమానము పొందునని మీకు తెలియదా? అటువలె మీరు బహుమానము పొందునట్లుగా పరుగెత్తుడి\"   (1.కోరింథీ. 9:24)\r\n\r\nఇట్టి ఆత్మీయ పరుగు పంద్యమునందు విజయవంతముగా పరిగెత్తుటకు తనకు లేడి కాళ్ళ వంటి కాళ్లు అవశ్యమనుటను అపోస్తులుడైన పౌలు గ్రహించెను. కావున   \"ఒకటి చేయుచున్నాను; వెనుక ఉన్నవి మరచి ముందున్న వాటికొరకై వేగిరపడుచు, క్రీస్తు యేసునందు దేవుని ఉన్నతమైన పిలుపునకు కలుగు బహుమానమును పొందవలెనని, గురి యొద్దకే పరుగెత్తుచున్నాను\"   అని సూచించెను  (ఫిలిప్పీ. 3:13,14).\r\n\r\nలేడ్ళవలె మీరును అంచలంచెలుగా ఉన్నత స్థలమునకు ఎక్కుతూనే ఉండవలెను. ఆత్మీయ గొప్ప ఔన్నత్యమైన అనుభవముల ద్వారా ఎదుగుచూనే ఉండవలెను. పరమ యెరూషలేమునకు ఎక్కి వెళ్ళుటకు ఆత్మీయ కాళ్ళయందు అత్యధిక బలము కావలెను.\r\n\r\nలేడి కాళ్ళవలె కాళ్ళను కలిగియున్న కాలేబు తన ఎనబదియయిదేండ్ల వయస్సునందు,    \"ఇదిగో, నేనిప్పుడు ఎనబదియయిదేండ్ల వాడను.  మోషే నన్ను పంపిన నాడు, నాకెంత బలమో నేటివరకు నాకంత బలమున్నది; &#8230;.. కాబట్టి ఆ దినమున యెహోవా సెలవిచ్చిన యీ కొండ ప్రదేశమును నాకు దయచేయుము\"    అని అడిగెను (యెహోషువ.14:10-12). మోషే నూటనలభైయవ వయస్సు నందును బలముగల కాళ్ళను కలిగినవాడై ఉండెను.  అట్టి వృద్ధాప్యమందును ఆయన యొక్క కళ్ళు మందగించలేదు; ఆయన యొక్క బలము క్షీణించిపోలేదు.\r\n\r\nమోషే కడువృద్ధుడైనప్పటికీ కూడాను ఆయన యొక్క కాళ్లు లేడీ కాలవలే ఉండెను. ఆయన అట్టి వయససునందును పిస్గాకొండవరకు పోయి నెబోశిఖరమున కెక్కి, ప్రభువు ఇశ్రాయేలు సంతతివారికి ఇవ్వనైయున్న కనానును తేరిచూచెను (ద్యితి. 34:1).\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కాళ్లు ఎటువంటివైవున్నవి? ఉన్నతస్థలములకు ఎక్కి వెళ్ళుటకు ఉత్సాహముగా ఉన్నాయా? లేక తల్లాడుచున్నదా? పరిచర్యయందు ఉన్నతమైన స్థలములు మీ కొరకే ఉంచబడియున్నవి. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"నీ కమ్ములు ఇనుపవియు ఇత్తడివియునై యుండును.నీవు బ్రదుకు దినములలో నీకు (విశ్రాంతి) బలము కలుగును\" ‌   (ద్వితి.33:25)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీ దేవుడు ఏలుచున్నాడని సీయోనుతో చెప్పుచున్న  సువార్తికుని పాదములు పర్వతములమీద ఎంతో సుందరములై యున్నవి\"    (యెషయా. 52:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}