{"uniqueid":"20251026083320_71a852d4","date":"2022-09-10","title":"లేడి&#8230;!","key_verse":"35_3:19","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రభువగు యెహోవాయే నాకు బలము; ఆయన నా కాళ్లను లేడికాళ్లవలె చేయును,  ఉన్నతస్థలములమీద ఆయన నన్ను నడవచేయును\"    (హబక్కూకు.3:19)"},"devotion":{"label":"ధ్యానములు","text":"లేడ్ళు చాలా చాలా అందమైనవి, మనస్సును హత్తుకునేది, నిర్దోషమైనది, మనుష్యునితో చక్కగా అలవాటుకలిగి ఉండును. మనకును లేడ్ళకును ఒక గొప్ప ఏకీభావము కలదు. లేడ్ళను చుట్టూ దుష్టముగములు ఉండున్నట్లుగా, మన చుట్టూతా దుష్ట మనుష్యులు కలరు.   'నా ప్రాణశత్రువులచేత చిక్కకుండను నీరెక్కల నీడక్రింద నన్ను దాచుము'    (కీర్తన.17: 9)  అని దావీదు విన్నపించినట్లు బైబిలు గ్రంధము చెప్పుచున్నది.\r\n\r\nబైబులు గ్రంథమునందును లేడ్ళకు ఒక ప్రాముఖ్యమైన స్థానము కలదు. లోతైన ఆత్మీయ రహస్యములును కలదు.   దుప్పి, కారుదుప్పి, ఎఱ్ఱ జింక, కారుజింక, లేడి, కొండగొఱ్ఱ అను పలు రకములైన లేడ్ళను గూర్చి బైబిలు గ్రంధము సెలవిచ్చుచున్నది   (ద్వితియో.14:5). దేనిని తినవచ్చును, దేనిని తినకూడదు అని ప్రభువు ఇశ్రాయేలు ప్రజలకు తెలియజేయుచున్నప్పుడు, లేడ్ళను తినేటువంటి పవిత్రమైన జంతువుగా సూచించెను  (ద్వితీయో.12:15,22).\r\n\r\nబైబులు గ్రంథమునందు పలు జంతువులను, పక్షులను, వృక్షములను కూడా ఆత్మీయ పలు అనుభవములకు ప్రభువు పోల్చి మాట్లాడియుండుటను చూడగలము.  అంజూరపు చెట్టును ఇశ్రాయేలీయుల యొక్క ఆత్మీయ జీవితమునకును, ద్రాక్షా వల్లిని కుటుంబ జీవితమునకును, ఒలివ చెట్టును ఆత్మీయ జీవితమునకు బైబిలు గ్రంధము పోల్చుటను చూచుచున్నాము. అదేవిధంగా పక్షిరాజును తండ్రియైయిన దేవునికి,  గొర్రె పిల్లను కుమారుడైన క్రీస్తునకును, పావురమును పరిశుద్ధాత్మునికిని పోల్చబడి చెప్పబడి ఉండుటను చూడగలము.\r\n\r\nపరమగీతమునందు, లేడిని ‌‌ \"ఆత్మ ప్రియునికి\"  పోల్చబడి మాట్లాడుటను చూడగలము.   \"నా ప్రియుడా! త్వరపడుము, లఘువైన యిఱ్ఱివలె ఉండుము గంధవర్గవృక్ష పర్వతములమీద  గంతులువేయు లేడిపిల్లవలె ఉండుము\"   (ప.గీ. 8:14). \"నా ప్రియుడా!  చల్లనిగాలి వీచువరకు, నీడలు లేకపోవువరకు, ఇఱ్ఱివలెను లేడిపిల్లవలెను కొండబాటలమీద త్వరపడి రమ్ము\"    (ప.గీ. 2:17).\r\n\r\nలేడిని మీ ఎదుట నిలబెట్టి,  దాని యొక్క అనేక గుణాతిశయముల నుండి ఆత్మీయ పాఠములను ప్రభువు మీకు నేర్పించి ఇచ్చును.  మొదటిగా లేడి కాళ్లు, మిమ్ములను ఉన్నతముల యందు  ఎత్తయిన స్థలములలో నిలబెట్టుచున్నది.  దావీదు,    \"ఆయన నాకాళ్లు జింక కాళ్లవలె చేయుచున్నాడు, ఎత్తయిన స్థలములమీద నన్ను నిలుపుచున్నాడు\"    (కీర్తన.18:33)  అని సూచించుటను చూడుడి.\r\n\r\nమొదటిది మీరు ప్రభువు నందు కాళ్ళను మోపి నిలబడుటకు అలవాటు చేసుకొనవలెను. రెండోవది,  నిలబడుచున్న వారిని నడిపించుచున్నాడు.   \"ఉన్నతస్థలములమీద ఆయన నన్ను నడవచేయును\" ‌ అని  హబక్కూకు. 3:19 – నందు చదువగలము. నిలబడుచున్న అనుభవమును, నడుచుచున్న అనుభవమును నేర్పించుచున్నాడు.\r\n\r\nమూడోవదిగా,  ఒక అనుభవము కలదు. అది గంతులు వేయుచు దూకేటువంటి అనుభవము. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"నా ప్రియుడు ఇఱ్ఱివలె నున్నాడు లేడిపిల్లవలె నున్నాడు; &#8230;. నా ప్రియుని స్వరము వినబడుచున్నది! ఇదిగో, అతడు వచ్చుచున్నాడు గంతులువేయుచు కొండలమీదను ఎగసిదాటుచు మెట్టలమీదను అతడు వచ్చుచున్నాడు\" ‌ ‌ (ప.గీ. 2:9,8). దేవుని బిడ్డలారా, కొండలు ఎదురుగా వచ్చినను అడ్డుగా నిలిచినను,  కొండలయందును, గుట్టలయందును లేడి వలె గంతులు వేయుచు పరిగెత్తుటకు కృపను ప్రభువు మీకు దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఇదిగో,  నీ శుభవచనము నా చెవినిపడగానే, నా గర్భములోని శిశువు ఆనందముతో గంతులు వేసెను\"    (లూకా.1:44)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}