{"uniqueid":"20251026083324_71a852bb","date":"2022-09-06","title":"వేగిరముగా ఎగురు పావురము..!","key_verse":"19_55:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆహా, గువ్వవలె నాకు రెక్కలున్నయెడల, నేను ఎగిరిపోయి నెమ్మదిగానుందునే\"   (కీర్తన. 55:6)"},"devotion":{"label":"ధ్యానములు","text":"వేగముగా ఎగురుట పావురము యొక్క మరొక గుణాతిశయమైయున్నది. పావురము యొక్క ఈకలు ఎగురుటకు గొప్ప ఔన్నత్యము గలదిగా కనబడినను, అవి మిగుల బలముకలిగినవి.  తమ రెక్కలయొక్క బలముతో పలు దినములు మానక పావురములచే ఎగుర గలవు. అందుచేత వాటిని తరుముచు వచ్చుచున్న పక్షులు, అవి ఎంత ప్రయత్నంచినను పావురములను ఓడించలేవు.\r\n\r\nపావురములను పెంచేటువంటి అనుభవమును కలిగియున్న ఒక వ్యక్తి చెప్పెను,    \"పావురములను ఒక స్థలము నుండి మరొక స్థలమునకు తీసుకొచ్చి ఎగురనిచ్చినట్లయితే అవి మొదటిగా సూర్యునికి తిన్నగా ఎత్తునకు లేచి ఎగురును. తరువాత నిదానముగా దిశను తెలుసుకొనగలదు. దాని తరువాత ఒకే దృఢ తీర్మాణముతో ఎక్కడను విశ్రమించక వెళ్ళవలసి స్థలము తట్టునకు ఎగిరి వెళ్లి చేరుకొనును. ఇలాగున పలు వేలకొలది మైళ్ళు ఎగిరేటువంటి పావురములు కలవు.\r\n\r\nయేసు బాప్తీస్మమును పొందినప్పుడు, పరలోకముయొక్క పరలోకపు పావురమైనవాడు వేగముగా ఆయనమీదకు దిగి వచ్చెను.  బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"ప్రభువు ఆత్మ నామీద ఉన్నడు;  బీదలకు సువార్త ప్రకటించుటకై ఆయన నన్ను అభిషేకించెను; హృదయము నలిగినవారిని స్వస్థపరచుటకును, చెరలోనున్న వారికి విడుదలను, గ్రుడ్డివారికి చూపుకలుగునని ప్రకటించుటకును, నలిగినవారిని విడిపించుటకును&#8230;..నన్ను పంపియున్నాడు\"    (లూకా.4:18,19).\r\n\r\nపలు స్థలములయందు అభిషేక కూటములు జరుగుచున్నప్పుడు, జనులు మనస్సునందు నొచ్చుకొని కన్నీటితో   'పరిశుద్ధాత్ముడా నన్ను నింపుము\" అని అడుగుచున్నారు.  అప్పుడు పరిశుద్ధాత్ముడు ఎంత త్వరగా వారిని నింపుచున్నాడు అనుటను చూచుచున్నప్పుడు ఆశ్చర్యముగా ఉంటున్నది. కొందరిని రక్షింపబడుచున్న నాడే అభిషేకించుటయు చేయుచున్నాడు. కొందరిని బాప్తీసము పొందుతున్నప్పుడే అభిషేకముచే నింపుచున్నాడు.  దప్పికను, వాంఛను గలవారిపై పరిశుద్ధాత్ముడు త్వరితగతముగా దిగివచ్చి తన శక్తిని కుమ్మరించుచున్నాడు.\r\n\r\nశిష్యులు దప్పికతోను, వాంఛతోను మేడ గదియందు ప్రార్థించుచు ఉన్నప్పుడు, పరలోకపు పావురమైయున్న  ఆత్ముడు ఎంతటి వేగముగా దిగివచ్చెను చూడుడి. బలమైన గాలి వీచేటువంటి ధ్వనివలె ఆత్మయైనవాడు తన యొక్క రెక్కలను ఆడించుచు ఒక్కొక్కరి మీదను వచ్చి దిగెను. పరిశుద్ధాత్మ మీ మీదకు వచ్చుచున్నప్పుడు మీరు శక్తిని పొందెదరు అను వాగ్దానమును వేగముగాను, త్వరితగతముగాను నెరవేర్చను.\r\n\r\nఅంత మాత్రమే గాక, ఆదిమ సంఘము ఎదుగుటకు ఆత్మయైనవాడు ఎంత త్వరితగతముగా క్రియను చేసెను అనుటను అపోస్తుల కార్యముల గ్రంథమునందు పూర్తిగా చదువుచున్నాము. అంతియోకియలో ఉన్న సంఘస్తులు సువార్త పని కొరకు ప్రార్ధించుచూ ఉన్నప్పుడు, పరిశుద్ధాత్ముడు దిగివచ్చెను. బర్నబాను పౌలును తాను పిలిచిన పరిచర్య కొరకు వారిని ప్రత్యేకించుడి అని చెప్పెను ( ఆ.పో.13:2). దేవుని బిడ్డలారా, మీ ప్రార్ధనలకు వెనువెంటనే జవాబు ఇచ్చుటకు పరిశుద్ధాత్ముడు ఆసక్తి కలిగియున్నవాడై యున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మరియు యోహాను సాక్ష్యమిచ్చుచు ఆత్మ పావురమువలె ఆకాశమునుండి దిగివచ్చుట చూచితిని; ఆ ఆత్మ ఆయనమీద నిలిచెను\" ‌  (యోహాను.1:32)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}