{"uniqueid":"20251026072849_105932fd","date":"2025-05-01","title":"అధికారముగలవాడు!","key_verse":"40_28:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరలోకమందును భూమిమీదను నాకు సర్వాధికారము ఇయ్యబడియున్నది. కాబట్టి మీరు బయలుదేరి వెళ్లి&#8230;.\" (మత్తయి. 28:18,19)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువైన యేసు క్రీస్తునకు సర్వాధికారము ఇయ్యబడియున్నది అను సంగతిని మనము ఎరిగియుండుట చేత ఆయన చెప్పినట్లుగానే బయలుదేరుచున్నాము. ప్రభువు యొక్క అధికారముతోను, శక్తితోను, బయలుదేరి వెళ్లినట్లయితే నిశ్చయముగానే విజయవంతముగా తిరిగి రాగలము. మన ప్రభువునకు భూమి మీద మాత్రము అధికారము ఇవ్వబడలేదు. పరలోకమందును అధికారము ఇవ్వబడియున్నది. అది మాత్రము కాదు, భూమిక్రిందను ఆయనకు అధికారము గలదు.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది: \"పరలోకమందు ఉన్నవారిలో గాని, భూమిమీద ఉన్నవారిలో గాని, యేసు నామమున భూమిక్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును వంగునట్లును&#8230;. ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను\" (ఫిలిప్పీ. 2:9,10,11). అందుచేతనే ఆయన బయలుదేరి వెళ్లుడి అని చెప్పుచున్నప్పుడు, ఆయన యొక్క అధికారముతోను శక్తితోను మాత్రము గాక, ఆయన యొక్క నామమున ముందుకు సాగి వెళ్ళుచున్నాము. క్రీస్తు ఎన్నడును ఓటమిపోందలేదు. ఆయన యొక్క నామమునందు మనము వెళ్ళుచున్నప్పుడు మనము కూడాను ఎన్నడను ఓటమి పొందబోము.\r\n\r\nప్రభువు మనలను ఎక్కడికి పంపించుచున్నాడు? తోడేళ్లలోనికి గొర్రెపిల్లను పంపించునట్లుగా పంపించుచున్నాడు. ఒకవేళ మీకు తారసపడేటువంటి విరోధులు తోడేళ్లవలె ఉండవచ్చును, రాజకీయ శక్తులు ఉండవచ్చును, అపవాది పోరాటములు ఉండవచ్చును. అయితే, వాటి శక్తులకంటేను ప్రభువునకు అత్యధిక శక్తి గలదు‌. ప్రభువు మన పక్షమందున్నాడు. దేవదూతలు మన పక్షమునందున్నారు. పరలోకమంతయును, పరిశుద్ధులును, మన పక్షమునందున్నారు. అందుచేత, \"మీరు బయలుదేరి వెళ్లుడి\" అని ప్రభువు చెప్పుచున్నాడు.\r\n\r\n\"బయలుదేరి వెళ్ళు\" అని తన యుద్ద యోధునికి ప్రభుత్వము చెప్పుచున్నప్పుడు, అతనిని వట్టి చేతులతో పంపించక, అతనికి యుద్ధ వస్త్రమును ఇచ్చుటతోపాటు యుద్ధమునకు కావలసిన పరికరములను ఇచ్చి పంపించుచున్నది. అతనిపై శత్రువులు దాడి చేయుచున్నప్పుడు తనను కాపాడుకొనుట కొరకు భద్రత ఆయుధములను ఇచ్చి, వ్యూహములను తెలిపి పంపించుచున్నది. అదేవిధముగానే, ప్రభువు మనకు వాగ్దానములను, ప్రమాణములను ఇచ్చి పంపించుచున్నాడు.\r\n\r\nప్రభువు చెప్పుచున్నాడు: \"ఇదిగో, పాములను తేళ్లను త్రొక్కుటకును, శత్రువు యొక్క బలమంతటి మీదను మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు మీకెంత మాత్రమును హానిచేయదు\" (లూకా. 10:19). ఎంతటి బలమైన వాగ్దానము ఇది! క్రీస్తునకు పరలోకమందును భూమియందును సర్వాధికారము ఇవ్వబడియున్నదంటే, ఆయన యొక్క శరీరముగా ఉన్న మనకును అదే అధికారము కలదు కదా?\r\n\r\nదేవుని బిడ్డలారా, బయలుదేరి వెళ్లుడి అని చెప్పిన ప్రభువు, ఏ ఒక్కడును ఎదిరించి నిలబడకుండునట్లు వాక్శక్తితోను, బాలముతోను మిమ్ములను బలపరచును గాక."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నీవు భూలోకమందు దేని బంధించుదువో అది పరలోకమందును బంధింపబడును, భూలోకమందు దేని విప్పుదువో అది పరలోకమందును విప్పబడును\" (మత్తయి. 16:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}