{"uniqueid":"20251026083329_71a852ba","date":"2022-09-05","title":"మరుగైయుండి జీవించు పావురము..!","key_verse":"22_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బండసందులలో ఎగురు నా పావురమా, పేటుబీటలయందు నివశించు నా పావురమా\"    (ప.గీ. 2:14)"},"devotion":{"label":"ధ్యానములు","text":"మీరు క్రీస్తునందు మరుగైయుండి జీవించు జీవితమును ప్రభువు కోరుచున్నాడు. అనేకులు తమ్మును బహటముగా బయలుపరచుకొందురు. అతిశయముగా మాట్లాడుదురు. మనుష్యుల ఎదుట తమ్మును గొప్ప వారిగా కనబరచుకొందురు. ఇటువంటి వారికి పరలోకమునందు పాలు లేదు.\r\n\r\nకొండ ప్రసంగమునందు, యేసుక్రీస్తు అత్యధికముగా క్రీస్తునందు తమ్మును మరుగు చేసుకొని జీవించు ఉత్తమమైన జీవితమును బోధించెను. దానధర్మములు చేయుచున్నప్పుడు, ప్రార్థించుచున్నప్పుడు, ఉపవాసము ఉన్నప్పుడు, ప్రతి ఒక్కరును తమ్మును తాము మరుగు చేసుకొనవలెను అని ప్రభువు చెప్పెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"నీవైతే ధర్మము చేయుచున్నప్పుడు, నీ ధర్మము రహస్యముగానుండు నిమిత్తము నీ కుడిచెయ్యి చేయునది నీ యెడమచేతికి తెలియకయుండవలెను\"    (మత్తయి. 6:3).\r\n\r\n\"నీవు ప్రార్థన చేయునప్పుడు, నీ గదిలోనికి వెళ్లి, తలుపువేసి, రహస్యమందున్న నీ తండ్రికి ప్రార్థనచేయుము; అప్పుడు రహస్యమందు చూచు నీ తండ్రి  బహాటముగా  నీకు ప్రతిఫలమిచ్చును\"    (మత్తయి.6:6)\r\n\r\n\"నీవు ఉపవాసము చేయుచున్నట్టు మనుష్యులకు కనబడవలెనని కాక, రహస్యమందున్న నీ తండ్రికే కనబడవలెనని, నీవు ఉపవాసము చేయుచున్నప్పుడు నీ తల అంటుకొని, నీ ముఖమును కడుగుకొనుము.  అప్పుడు రహస్యమందు చూచుచున్న నీ తండ్రి నీకు బహాటముగా ప్రతిఫలమిచ్చును\"    (మత్తయి.6:17,18).\r\n\r\nమిమ్ములను వాడుకొనవలనంటే,  బండ సందులలోని పేటుబీడులయందును, శిఖరమునందుగల దాగు చోట్లయందును మరుగైయుండి జీవించేటువంటి పావురము యొక్క అనుభవము మీకు ఉండవలెను (ప.గీ. 2:14).  మిమ్ములను మరుగుపరచుకొని క్రీస్తును బయలుపరచుడి. నేను తరుగుటయు ఆయన హెచ్చగుచుండవలెను అని బాప్తిస్మము ఇచ్చు యోహాను చెప్పినట్లుగా, మిమ్ములను మరుగు చేసుకొని క్రీస్తును హెచ్చించుడి. ఆయననే గొప్ప చేయుడి.\r\n\r\nప్రభువు ఏలియాకు తరిఫీదును ఇచ్చినట్లుగా,  మరుగయుండి జీవించు తరిఫీదునే అత్యధికముగా ఇచ్చెను. రాజైన ఆహాబు ఎదుట ఏలియా తన్నుతాను బయలు పరచుకున్న వెంటనే,   \"నీవు ఇచ్చటనుండి తూర్పువైపునకు పోయి యొర్దానునకు ఎదురుగానున్న కెరీతు వాగుదగ్గర దాగియుండుము\"    (1.రాజులు.17:3)  అని చెప్పెను.  పేరు ప్రఖ్యాతులను ఆశించువారి వలన దాగియుండి నిదానముగా పరిచర్యను చేయలేరు. అయితే ప్రభువు పురుగువలె దాగియుండి జీవించు జీవితమునే మీయందు కాంక్షించుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీకు సంప్నస్థితియందు వించుట మాత్రమే ఎరిగియుంటే సరిపోదు, హీనస్థితియందును జీవించుటకు తెలిసియుండవలెను. మరుగైయుండి జీవించుటకును తెలిసియుండవలెను. ఎట్టి స్థితియందును ప్రభువు ఉంచినను సంతోషముగా ఉండుటకు నేర్చుకొనవలెను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆపత్కాలమున ఆయన తన పర్ణశాలలో నన్ను దాచును, తన గుడారపు మాటున నన్ను దాచియుంచి, ఆశ్రయ దుర్గముమీద ఆయన నన్ను ఎక్కించును\"     (కీర్తన. 27:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}