{"uniqueid":"20251026083333_71a852b9","date":"2022-09-04","title":"బండసందుల పేటుబీటులయందు నివసించు పావురము..!","key_verse":"22_2:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బండసందులలో ఎగురు నా పావురమా, పేటుబీటల నాశ్రయించు నా పావురమా\"   (ప.గీ.2:14)"},"devotion":{"label":"ధ్యానములు","text":"పావురములు నివసించుటకు అంటూ ఒక ప్రత్యేకమైన స్థలము కలదు. అది ఎన్నడును చెట్లపైన నివసింపదు. అది నివసించుట కొరకు ఉన్నతమైన ఒక స్థలమును ఏర్పరచుకునియున్నది. అదియే బండసందులయందు గల పేటుబీటులను, శికరములయందు గల మరుగు చోటులను.\r\n\r\n\"బండసందులయందు గల పేటుబీటులు\" అనుట లోకమును విడిచి ప్రత్యేకింపబడి జీవించేటువంటి ఒక ఉన్నతమైన జీవితమును కనబరచుచున్నది.   \"ఆ బండ క్రీస్తే\"  (1. కొరింథీ.10:4). క్రీస్తునందున్న ఒకడు నిశ్చయముగానే లోకస్థులవలె లోకాశ యిచ్ఛలయందును, శారీరక తలంపులయందును జీవించడు. అతడు పైనున్న వాటినే వెంటాడును. అతని యొక్క ఉద్దేశములును, తలంపులును ఉన్నతమైనవై యుండును.\r\n\r\nలోకస్థులకు ఉన్నతమైన తలంపులు లేవు. ధనమును సంపాదించుట యందును క్షయమగు ఈ లోకముయొక్క పాప సంతోషములను అనుభవించుట యందే వారు వాంఛను కలిగియుందురు. అయితే, ప్రభువును కలిగియున్నవారు లోకసంబంధులు  కాదు. లోకమునందు అన్యులును పరదేశులును యాత్రికులైయుండెదరు. ఈ లోకము యొక్క అధిపతి మీవద్దకు వచ్చుచున్నప్పుడు అతనికి మీవద్ద ఏమియు లేదని చెప్పుచున్న స్థాయికి మీరు ఎల్లప్పుడను బండసందులోని పేటుబీటులయందును, శికరమునందు గల దాగు చోటులయందును నివసించువారై ఉండెవలెను!\r\n\r\n\"శిఖరమునందుగల దాగుచోటు\" అను వాటిని చూడుడి. అది ఒక దాగుచోటు, సాధారణముగా ఎవరును దానిని చూడలేరు. అక్కడ నివసించుచున్న పావురము తనను మరుగు చేసుకొనుచున్నది. చూచుచున్నవారు పావురమును కాదు, ఉన్నతమైన శిఖరములనే చూచుచున్నారు. ఇది మీరు క్రీస్తునందు మరుగైయుండి జీవించవలసిన ప్రార్థనా జీవితమును బయలుపరచుచున్నది.\r\n\r\nమనము ఎల్లప్పుడను బండయైయున్న క్రీస్తునందు ఉంటేనే  దేవుని యొక్క మహిమను చూడగలము. అటువంటి జీవితమునే మనము గురిగా కలిగియుండవలెను. క్రీస్తునందు మరుగైఉంటూ ఉండవలెను. ఆయనకు ఇష్టమైన రీతిలో జీవించుచు  ఉండవలెను.\r\n\r\nయేసుక్రీస్తు తనయొక్క ముప్పైయేండ్ల వయస్సు వరకును మరుగైయుండి జీవించెను. ప్రభువు యొక్క సమయము వచ్చువరకును ఆయన తన్నుతాను బయలు పరచుకొనలేదు. ఆయన పరిచర్యను చేసినది మూడున్నర సంవత్సరముల కాలములు. ఆయన మరుగైయున్నదైతే, ముఫ్ఫై సంవత్సరముల కాలములు. ఆ మూడున్నర సంవత్సరపు కాలమునందును ఆయన తన్నుతాను ప్రత్యక్ష పరచుకొనక, తండ్రినే బయలు పరచుచు ఉండెను.\r\n\r\nమీరు దాగి ఉండవలసిన ప్రాముఖ్యమైన ఒక స్థలము, బండ సందులలోని పేటుబీటులైయున్నది. బండ అనేది క్రీస్తు అయితే, ఆ సందులలోని వేటుబీటులు ఆయన యొక్క శరీరమునందు మేకులతో తొలిపింపబడ్డ గాయములును, ముండ్లతో గుచ్చబడిన గాయములును, ఈటెతో పొడవబడిన గాయములును, కొరడాలతో కొట్టబడిన గాయములనే  చూపించుచున్నది. అదియే మీరు నివసించియున్న బండ సందులలోని పేటుబీటులైయున్నది.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తుయొక్క శ్రమలను, గాయములను ధ్యానించుచున్నప్పుడు, ఆయన యొక్క కల్వరి ప్రేమయందు ఆకర్షింపబడుచున్నారు. ఆయన యొక్క పాదములే మీరు నివసించున్న  గొప్ప ఔన్నత్యమైన స్థలముగా మారుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యేసుక్రీస్తును అనగా, సిలువవేయబడిన యేసుక్రీస్తును తప్ప, మరిదేనిని మీమధ్య నెరుగకుందునని నిశ్చయించుకొంటిని\"    (1.కోరింథీ.2:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}