{"uniqueid":"20251026083337_71a852b9","date":"2022-09-04","title":"నిష్కళంకమైన పావురము&#8230;!","key_verse":"22_6:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా పావురము,  నా నిష్కళంకురాలు ఒకతే\"    (ప.గీ. 6:9)"},"devotion":{"label":"ధ్యానములు","text":"మనము ఆత్మయైయున్న దేవుని,   \"పరిశుద్ధాత్ముడు\"  అని పిలచుచున్నాము. పరిశుద్ధత ఆయన యొక్క ప్రధానమైన గుణాతిశయముగా ఉండుటయే దీనికిగల కారణమైయున్నది. ఆయన యందు మరెన్నో ఔన్నత్యమైన గుణాతిశయములు ఉండినను, ప్రప్రధమైనది మన యొక్క అంతరంగమును ఆకర్షింప చేయుచున్నదైన గుణాతిశయము ఆయన యొక్క పరిశుద్ధతయే.\r\n\r\nలేఖన వాక్యములను పరిశీలించి చూచుచున్నప్పుడు, పరిశుద్ధాత్మునికి ఇవ్వబడియున్న ఒక్కొక్క చిహ్నమును, గుర్తును ఆయన యొక్క  పావనత్వమును బయలుపరచుచున్నది. అయినను పావురము యొక్క స్వభావము అనునది మిగుల స్పష్టమైనదియును, వెంటనే మన యొక్క గమనమును ఆకర్షించుచున్నదై ఉన్నది. ప్రతి పక్షిలోను పావురము ఒక పరిశుద్ధమైన మరియు నిష్కప్తమైన పక్షిగా ఉంటున్నది.\r\n\r\nఅందుచేతనే నేటికి ధ్యానించేటువంటి వాక్యమునందు పెండ్లి కుమారుడు పెండ్లి కుమార్తెను,   'నా పావురమా, నా నిష్కలంకురాలా'  అని పిలచుచున్నాడు. తన పెండ్లి కుమార్తె ఎల్లప్పుడును పవిత్రమైనదిగాను, పరిశుద్ధమైనదిగాను, నిష్కలంకురాలుగాను ఉండవలెను అని ప్రతి ఒక్కరు కోరుకొందురు మరియు కాంక్షించుచుందురు. ఇట్టి పరిశుద్ధమైన జీవితమును మీ లోనికి తీసుకొని వచ్చుట కొరకే పరిశుద్ధాత్ముడు మీయందు నివాసము చేయుచున్నాడు.\r\n\r\nపావురము అనేది బలి అర్పించవలసిన పరిశుద్ధమైన పక్షియైయున్నది. అది కోళ్ల వలె పెంట కుప్పలపై మేయుచున్నది కాదు. గ్రద్ద వలె కుల్లిపోయిన మాంసమును తినదు. పరిశుభ్రమైన ధాన్యములను మాత్రమే ఆహారముగా తీసుకొనుచున్నది.  అదేవిధముగా పరిశుద్ధాత్ముడు అపవిత్రతను కోరుకొనడు, అంగీకరించడు కూడాను. ఆయన అపవిత్రమైన స్థలములయందు నివాసము ఉండడు\r\n\r\n1904 'వ సంవత్సరమునందు వేల్స్ దేశములో ఒక గొప్ప ఉజ్జీవము ఏర్పడెను. ఆ స్థలమునందు గల పురుషులును, స్త్రీలును పరిశుద్దాత్మునిచే నింపబడిరి. పరలోకపు పావురము అక్కడ దిగి వచ్చినప్పుడు,   'పరిశుద్థాత్ముడా, పరిశుద్ధాత్ముడా పరిశుద్ధతను దయచేయుము'  అని వారు వెక్కివెక్కి ఏడ్చిరి. పరిశుద్ధాత్ముడు ఆ స్థాయికి వారి యొక్క పాపమును, అపవిత్రతను తన యొక్క వెలుగు ద్వారా బట్టబయలుచేసి గ్రహింపజేసేను.\r\n\r\nమీరు ఎప్పుడు అంత పరిశుద్ధాత్ముని  యొక్క అల్లాడింపును గ్రహించుచున్నారో, అప్పుడంతా పాపపు స్వభావములు మిమ్ములను విడిచి తొలగిపోవుచున్నది. పరలోకపు పావురమైయున్న పరిశుద్ధ ఆత్మును సమీపించి వచ్చుట అనేది అది పరిశుద్ధతను సమీపించి వచ్చుటయైయున్నది.\r\n\r\nపావురములకును మిగతా పక్షులకును గల ప్రాముఖ్యమైన మరొక వ్యత్యాసము కలదు. కోళ్ళకు పచ్చ రంగులో ఉన్న చేదైన పైత్యపు సంచియుండును. అయితే పావురములకు ఇది ఉండదు. పైత్యము అనుట చేదును సూచించుచున్నది. అయితే పరిశుద్ధాత్ముడు అంతరంగము నందు వచ్చుచున్నప్పుడు అట్టి చేదునంతటిని తీసివేయుచున్నాడు. దైవీక శాంతిని తెచ్చుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధాత్ముడుతానే సాత్వికము గలవాడుగాను, నిష్కపటుడుగాను ఉండుట చేత ఆయన మిమ్ములను కూడా అట్టి మంచి గుణాతిశయములచే నింపి ఆశీర్వదించుటకు కోరుచున్నాడు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సహోదరుడా, పరిశుద్ధుల హృదయములు నీ మూలముగా విశ్రాంతి పొందినందున నీ ప్రేమనుబట్టి నాకు విశేషమైన ఆనందమును ఆదరణయు కలిగెను\"    (ఫిలేమో.1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}