{"uniqueid":"20251026083341_71a852b9","date":"2022-09-04","title":"నివాసము చేయుచున్న పావురము&#8230;!","key_verse":"1_8:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆ పావురము తన అరకాలు నిలుపుటకు దానికి స్థలము దొరకలేదు, గనుక ఓడలోనున్న అతనియొద్దకు తిరిగి వచ్చెను\"    (ఆది.8:9)"},"devotion":{"label":"ధ్యానములు","text":"జల ప్రళయమునందు నోవాహు తన ఓడలో నుండి రెండు పక్షులను బయటికి విడిచిపెట్టెను. ఒకటి కాకి, మరొకటి పావురము. రెండు పక్షులయొక్క గుణాతీశము ఒకదానికి ఒకటి భిన్నమైనవి, వాటి యొక్క స్వభావము కూడాను విభిన్నమైనవి.\r\n\r\nకాకి బయటకు వెళ్లినప్పుడు, అది భూమిమీదన ఉన్న నీళ్లు ఇంకిపోవు వరకు ఇటు అటు తిరుగుచూనే ఉండెను. న్యాయతీర్పు వలన వచ్చిన భయంకరమైన జల ప్రవాహమునందు తేలుచున్న శవాల మీద కూర్చుండి కూలిపోయిన మాంసమును అది తినుచూ ఉండి ఉండవచ్చును. అది అసహ్యించుకొనవలసిన ఒక పక్షి (లేవి.11:15). అయితే ఓడలో నుండి బయటకు విడిచిపెట్టబడిన పావురము అయితే, తన అరికాళ్ళు నిలుపుటకు దానికి స్థలము దొరకనందున, ఓడలోనికే తిరిగి వచ్చెను.\r\n\r\nపాత నిబంధన దినములయందు, పరిశుద్ధాత్ముడు భూమికి దిగి వచ్చెను. అయితే లోకమనేది పాపముతో నింపబడి ఉండుట చేత, ఆయన వలన జనుల మధ్యన నివసింప ఉండలేకపోయయెను. మేక మరియు ఎద్దుల వంటి మృగముల రక్తముచేత మనుష్యులను పరిపూర్ణముగా పరిశుద్ధపరచి, పరిశుద్ధాత్ముడు వచ్చి నివాసముండు స్థాయికి వారు పరిశుద్ధత యందు పరిపూర్ణత చెందలేదు. అందుచేత పరిశుద్ధాత్ముడు మనుష్యులపై దిగివచ్చి కొన్ని కార్యములు చేసినప్పటికీని, శాశ్వతముగా వారి అంతరంగము నందు నివసించి ఉండ లేకపోయెను. అరికాళ్ళను మోపి విశ్రమించుటకు ఆయనకు యోగ్యమైన స్థలము దొరకలేదు.\r\n\r\nకాలములు గతించెను. క్రీస్తు యొక్క పుట్టుకను గూర్చి పరిశుద్ధాత్ముడు ముందుగా ప్రకటించుటకు ప్రారంభించెను. ప్రవక్తల ద్వారా బయలుపరచుటకు ప్రారంభించెను. నోవాహు యొక్క ఓడనుండి రెండవసారి బయటకు విడవబడిన పావురము, త్రుంచబడిన ఓలీవచెట్టు ఆకు దాని నోటను కడుచుకొని తీసుకొని వచ్చినట్లు, మెస్సయ్య యొక్క పుట్టుకొను గూర్చిన సువార్తను ఈ భూమి మీదకు పరిశుద్ధాత్ముడు  అందింప చేసెను.  నేడును పావురము యొక్క నోట నున్న ఒలివఆకులే సువార్తైయున్నది. సమాధానమునకు సూచనగా లోకమంతట వాడబడుచున్నది.\r\n\r\nఈ సుభవార్తనే దూతలు కాపరులకు ప్రకటించిరి. 'ఇదిగో ప్రజలందరికిని కలుగబోవు మహా సంతోషకరమైన సువర్తమానము మీకు తెలియజేయు చున్నాము'  అని చెప్పిరి.  క్రీస్తుయొక్క పుట్టుకయే అతి పెద్ద సుభవార్త! ఆయన యొక్క సువార్త ద్వారా గొప్ప విడుదలను, ఆయన యొక్క పరిచర్య ద్వారా నిత్యా నిత్యమైన ఆశీర్వాదములును, శుభవార్తకు మించిన అత్యధిక శుభవార్తను మానవజాతి లభించెను.\r\n\r\nపావురము మూడవసారి విడిచిపెట్టబడినప్పుడు అది ఓడలోనికి తిరిగి రాలేదు. భూమి మీదనే ఉండిపోయెను. అలాగుననే కొత్త నిబంధనయందు పావురమై ఉన్న పరిశుద్ధాత్ముడు, యేసుని మీదకు దిగివచ్చి శాశ్వతముగా ఆయన యందు నిలిచి ఉండి పోయెను. యేసుని పైనున్న పరిశుద్ధాత్ముడే పెంతుకోస్తు దినమునందు శిష్యుల మీదకు కుమ్మరించబడెను. నేడు కోట్ల కొలది విశ్వాసుల యొక్క అంతరంగమునందు నిరంతరముగా నివసించుచున్నాడు. దేవుని బిడ్డలారా ఈ దేవుని ఆత్ముడు మీ యందు నివసించుటకు చోటును ఇచ్చెదరా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"పేతురు ఈ మాటలు ఇంక చెప్పుచుండగా అతని బోధ  విన్నవారందరిమీదికి  పరిశుద్ధాత్మ  దిగెను\"    (అపో.కా.10:44)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}