{"uniqueid":"20251026083345_71a852b9","date":"2022-09-04","title":"నివసించు పావురము..!","key_verse":"40_3:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యేసు బాప్తిస్మము  పొందిన   వెంటనే, నీళ్లలోనుండి ఒడ్డునకు వచ్చెను; ఇదిగో ఆకాశము తెరవబడెను, దేవుని ఆత్మ పావురమువలె దిగి, తనమీదికి వచ్చుట చూచెను\"    (మత్తయి. 3:16)"},"devotion":{"label":"ధ్యానములు","text":"'పావురము' అనుట పరిశుద్ధాత్ముని యొక్క గుర్తులలో ఒకటైయున్నది. యేసుక్రీస్తు బాప్తీస్మమును పొందినప్పుడు, పరిశుద్ధాత్ముడు పావురము వలె దిగి, తన మీదికి వచ్చుటను చూచెను. పరిశుద్ధాత్ముడు, \"పరలోకపు పావురము\" అని పిలవబడుచున్నాడు.\r\n\r\nపరలోకమునందు అల్లాడింపబడుచున్న పరిశుద్ధాత్ముడు,  యేసుక్రీస్తు బాప్తిస్మము పొందినప్పుడు, పావురము వలే వేగముగా ఆయనపై దిగివచ్చెను. యేసు బాప్తిస్మమును పొందుచున్న గడియ అనేది, తిరుత్తమై ఉన్న దేవుడు సంధించుచున్న గడియగా ఉండెను.\r\n\r\nమత్తయి వ్రాసిన సువార్తయందు, దేవుని ఆత్ముడు పావురము వలే దిగి తనమీదికి వచ్చుటను యేసు చూచెను అని వ్రాయబడియున్నది. యోహాను వ్రాసిన సువార్తయందు,   \"ఆత్మ పావురమువలె ఆకాశమునుండి దిగివచ్చుట చూచితిని; ఆ ఆత్మ ఆయనమీద నిలిచెను\"   (యోహాను.1: 32) అని బాప్తిస్మిచ్చు యోహాను సాక్ష్యమును ఇచ్చుచున్నాడు.\r\n\r\nపరిశుద్ధాత్ముడు దిగి వచ్చుట మాత్రము గాక, ఆయన నివసించియున్నాడు. క్రొత్త నిబంధనయందు, పరిశుద్ధాత్ముని  గూర్చి మనకు గ్రహింపజేయుచున్న పాఠము ఏమిటంటే, ఆయన మనతో కూడా నివాసము ఉండువాడు అనుటయైయున్నది. పాత నిబంధనయందు మనము చూచుచున్నట్లు గాక ఆయన శాశ్వతముగా మనతో కూడా నివాసము ఉండువాడు.\r\n\r\nయేసుక్రీస్తు పరిశుద్ధాత్ముని గూర్చి శిష్యుల వద్ద పరిచయము చేయుచున్నప్పుడు,.   \"మీయొద్ద ఎల్లప్పుడు నుండుటకై ఆయన వేరొక ఆదరణకర్తను, అనగా సత్యస్వరూపి యగు ఆత్మను మీకనుగ్రహించును\"   (యోహాను.14:16)  అని సూచించుచున్నాడు.    పరిశుద్ధాత్ముడు మీలోనికి వచ్చి, నివాసము ఉండుట ఎంతటి ఔనత్యమునైయున్నది!\r\n\r\nపరిశుద్ధాత్ముడు మీ లోనికి వచ్చి నివాసము  చేయుచున్నప్పుడు, మీరు ఆయనను ఎంత చక్కగా కాపాడుకొనవలెను! ఒక దేశము యొక్క ప్రధానమంత్రి మీ గృహమునందు వచ్చి బస చేయుచున్నాడు అంటే,  ఆయనను బహు శ్రద్ధతో గమనించుకొనుటతోపాటు ఆయనను సంతోష పరచుటయందే గురిగా కలిగియుందురు కదా? ప్రధానమంత్రి కంటెను, గొప్ప ఔన్నత్యము గల పరలోకపు అతిధియైయున్న పరలోకపు పావురమును మీరు ఇంకెంత అత్యధికమైన జాగ్రత్తతోను, ప్రేమతోను గమనించుకొనవలెను!\r\n\r\nజీవరాశులయందు పావురమును మాత్రమే 'నిష్కపటమైనది'  అని బైబిలు గ్రంథమునందు సూచింపబడియున్నది:   \"ఇదిగో, తోడేళ్లమధ్యకు గొఱ్ఱలను పంపుచున్నట్టు, నేను మిమ్మును పంపుచున్నాను;  గనుక, పాములవలె వివేకులును, పావురములవలె నిష్కపటులునై యుండుడి\"   (మత్తయి.10: 16)  అని బైబిలు గ్రంథమునందు చదువుచున్నాము. మీలోనికి వచ్చి నివాసము చేయుచున్న పరలోకపు పావురమైయున్న పరిశుద్ధ ఆత్మడు పరిశుద్ధత కలవాడు. పరిశుద్ధతను కాంక్షించువాడు. మీతో కూడా ఒకటిగా ఏకమై ఉండుటకు కోరుచున్నవాడు. పరిశుద్ధాత్ముని యొక్క సహాయముతో పరిశుద్ధపరచబడుటకు మిమ్ములను సమర్పించుకుందురా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మీ దేహము దేవునివలన మీకు అనుగ్రహింపబడి, మీలోనున్న పరిశుద్ధాత్మకు ఆలయమై యున్నదని  మీరెరుగరా? మీరు మీ సొత్తు కారు\"    (1.కోరింథీ.6:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}