{"uniqueid":"20251026083349_71a7deb3","date":"2022-08-30","title":"మధ్యన ఉన్నాడు&#8230;!","key_verse":"37_2:5","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"నేను మీతో చేసిన నిబంధన జ్ఞాపకము చేసికొనుడి; నా ఆత్మ మీ మధ్యన ఉన్నది గనుక భయపడకుడి\"   (హగ్గయి. 2:5)"},"devotion":{"label":"ధ్యానములు","text":"హగ్గయి ప్రవక్త ద్వారా ప్రభువు మనకు ఇచ్చుచున్న వాగ్దానము    \"పరిశుద్ధాత్ముడు మీ మధ్యన నిలిచియుండును\"  అనుటైయున్నది.  ఈ వాగ్దానమును ప్రభువు ఇశ్రాయేలీయులకు ఇచ్చుటకు గల అంతర్భావమును మనము కొద్దిగా ధ్యానించుట అవస్యమైయున్నది. ప్రభువు సొలొమోను ద్వారా మహిమార్ధమైన దేవాలయమును కట్టెను. అయితే సొలోమోను, ప్రభువును తృణీకరించి అన్య దేవతలైన అష్తారోతును,  మిల్కోమును, కామేషును, మొలెకును ఎదుటను నమస్కరించుటకు మొదలుపెట్టెను (1. రాజులు.11: 5,7).\r\n\r\nఅంత మాత్రమే గాక, సొలొమోనుకు తర్వాత జనులును విగ్ర ఆరాధనలోనికి వెళ్ళుటకు ప్రారంభించిరి. ప్రభువు యొక్క ఆలయము వారికి పారంపర్యముగాను, ఆచారబద్ధమైన కార్యములను చేసేటువంటి స్థలముగానే ఉండెను. అందుచేత దుఃఖించిన ప్రభువు, ఇశ్రాయేలీయులకు విరోధముగా బబులోను రాజును లేవనెత్తెను. నెబకద్నెజరు వచ్చి సొలోమోను కట్టించిన దేవాలయమును నేలమట్టముగా కూల్చివేసేను.\r\n\r\nఇజ్రాయేలీయులు బబులోను యొక్క చెరలో నుండి తిరిగి వచ్చుచున్న దినములు వచ్చెను. ప్రభువు జెరుబ్బాబెలు యొక్క హృదయమునందు మరల ఆలయమును కట్టుటకు ప్రేరేపనను ఇచ్చెను. ధర్మశాస్త్ర ఉపదేశకుడైన ఎజ్రాను, రాజు యొక్క పానపాత్రదాయకుడైన నెహెమ్యాను ప్రభువు లేవనెత్తెను. హగ్గయి ప్రవచనము చెప్పుచు వారిని ఉత్సాహపరచుచు వచ్చెను. జెరుబ్బాబెలు నూతన ఆలయమునకు  పునాధిని వేసి పదహారు సంవత్సరములు అయినను ఆలయమును కట్టకుండుట్లు పలు ఆటంకములు వచ్చెను. విస్తారముగా సన్బల్లటులును,  టోబీయాలును లేచి ఆటంకము పరిచిరి. జెరుబ్బాబెలు యొద్ద చాలినంత ధన వసతిగాని, మంది బలము లేనందున కాలము గతించిచూనే ఉండెను.\r\n\r\nసొమ్మసిల్లి పోయిన దేవుని యొక్క ప్రజలను ప్రభువు దృఢపరచునట్లు సంకల్పించెను. అందుచేతనే ప్రేమతో వారికి    \"మీరు ఐగుప్తుదేశములో నుండి వచ్చినప్పుడు నేను మీతో చేసిన నిబంధన జ్ఞాపకము చేసికొనుడి; నా ఆత్మ మీ మధ్యన ఉన్నది గనుక భయపడకుడి\"   అని వాక్కునిచ్చెను. పరిశుద్ధాత్ముడు మీతో కూడా ఉన్నప్పుడు మీరు దేనిని గూర్చియు భయపడుట గాని, కలవర పడుటయుగాని అపశ్యములేదు.    \"శక్తి చేతనైనను, బలము చేతనైనను కాక నా ఆత్మచేతనే ఇది జరుగునని సైన్యములకు అధిపతియగు యెహోవా సెలవిచ్చెను\"    (జెకర్యా.4:6).\r\n\r\nపాత నిబంధనయందు ఇశ్రాయేలీయులు ప్రత్యక్షపు గుడారమును, దేవాలయమును కట్టిరి. అయితే కొత్త నిబంధనయందు క్రీస్తు అను మూలరాయిపై అపోస్తుల యొక్క ఉపదేశముచేత మనము కట్టబడుచు మందిరముగా నిర్మింపబడుచు వచ్చుచున్నాము.  ఈ భవనము ఆటంకపరచబడక లేవనెత్తి కట్టబడవలెనంటే పరిశుద్ధాత్ముడు మీయందు నిలిచి ఉండవలసినది అవస్యమైయున్నది. దేవుని బిడ్డలారా, పరిశుద్ధాత్ముడు మీ మధ్యన నిలిచియున్నప్పుడు  మీరు కలత చందనవలసిన అవసరము లేదు, భయపడవలసిన అవసరము లేదు. ఆయనే మీ మధ్యన నిలిచియుండి అంతము వరకు మిమ్ములను త్రోవయందు నడిపించుచు వెళ్ళను."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"కొట్టుకొనిపోవు ప్రవాహ జలమువలె అపవాది వచ్చుచున్నప్పుడు, ప్రభువు యొక్క ఆత్ముడు వానికి విరోధముగా ధ్వజమును ఎత్తును\"    (యెషయా.59:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}