{"uniqueid":"20251026083353_71a7de9b","date":"2022-08-27","title":"కృపాదారమును విసర్జించుకొనకుడి!","key_verse":"32_2:8","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అసత్యమైన వ్యర్థమైనవాటియందు లక్ష్యముంచువారు తమ కృపాధారమును విసర్జింతురు\"    (యోనా.2:8)"},"devotion":{"label":"ధ్యానములు","text":"యోనాపైన ప్రభువు యొక్క కృప కొలత లేకుండా ఉండెను. ఆయన ప్రభువు యొక్క మాటకు లోబడకుండా దేవుని సముఖమును విడిచి పెట్టి తర్షీషు పట్టణమునకు పారిపోయినప్పుడు ప్రభువు ఆయనపై ఉంచిన కృపను కొంత తొలగించెను. అందునిమిత్తము సముద్రము ఉప్పొంగెను. ఓడకు నష్టము కలిగెను. అంత మాత్రమే కాదు, యోనాను సముద్రము నందు ఎత్తి పడవేయవలసిన పరిస్థితియు కలిగెను.\r\n\r\nప్రభువు కృపగా ఆయనకొరకు ఒక మత్స్యమును సిద్ధపరచి ఉంచెను.   ఆ చేప కడుపు నందు కూర్చుండి ప్రభువును ధ్యానించి ఆయన ఒక గొప్ప సత్యమును అర్థము చేసుకొనెను. ఆ సత్యము ఏమిటి?   అసత్యమైన వ్యర్థమైన వాటియందు లక్ష్యముంచువారు తమ కృపాధారమును విసర్జింతుకొందురు  అనుటయే (యోనా.2:8).  'అసత్యమైన వ్యర్థమైనవి'  అని యోనా చెప్పుటను చూడుడి. అది ఏమిటి అసత్యమైన వ్యర్థమైనవి? జ్ఞానియైయున్న సొలోమోను ప్రసంగి,  వ్యర్థము, వ్యర్థము సమస్తము వ్యర్థమే అనియు సూర్యునిక్రింద  మనుష్యులు జరిగించుచున్న  ప్రయాసములన్నియు వ్యర్థములే అనియు  చెప్పుచున్నాడు. (ప్రసంగి.1: 2,14).\r\n\r\nయోనా దేవుని సముఖమును విడిచి పెట్టి ఓడయొక్క అడుగు భాగమునందు పండుకొనియున్నది వ్యర్థమే. సొర చెట్టు క్రింద పండుకొనియున్నది కూడా వ్యర్థమే. సొర చెట్టును పురుగు తిని వేసినప్పుడు సూర్యుని యొక్క క్రాంతి యోనాను సొమ్మసిల్లి పోవునట్లు చేసినది. ఇవి అన్నియును వ్యర్ధమే కదా!\r\n\r\nరెండోవదిగా చేదైన వేరు వలనను,  వైరాగ్యముల వలనను అనేకులు కృపను  కోల్పోవుచున్నారు. అందుచేతనే అపోస్తులుడైన పౌలు వ్రాయిచున్నాడు,    ‌\"మీలో ఎవడైనను దేవుని కృపను పొందకుండ తప్పిపోవునేమో అనియు, చేదైన వేరు ఏదైనను మొలిచి కలవరపరచుటవలన అనేకులు అపవిత్రులై పోవుదురేమో అనియు, &#8230;.జాగ్రత్తగా చూచుకొనుడి\"   అని వ్రాయుచున్నాడు (హెబ్రీ.12:15,16).\r\n\r\nసౌలునకు ప్రభువు కృపను కొలత లేకుండా ఇచ్చియుండెను. గాడిదలను వెతుక్కుంటు వెళ్లిన అతనిని దైవిక కృప అనేది దర్శించి ఇశ్రాయేలీయులపై రాజుగా చేసేను. అయితే అతడు, దావీదునకు విరోధముగా చేదునకు చోటిచ్చెను. స్త్రీలు దావీదును పొగడి పాడిన పాటను విని అతని వల్ల సహించుకొనలేకపోయెను. దేవునిచే ఏర్పరచు కొనబడిన దావీదును వేటాడుటకు ప్రయత్నించెను.\r\n\r\nఇందువలన ప్రభువు తన యొక్క కృపను అతని విడిచి పెట్టునట్లు  చేయవలసిన దాయెను. ఇందునుబట్టి దేవునిచే విడిచిపెట్టబడిన దురాత్మ  అతనిని పట్టి వెరిపింపజేసెను. చివరిగా అతని యొక్క ముగింపు మిగుల పరితాపమై ఉండెను.\r\n\r\nదేవుని బిడ్డలారా, చేదైన వేరులు, కోపములు, వైరాగ్యములు మొదలగునవి కృపను కోల్పోవునట్లు చేయును. అదే సమయమునందు క్షమించే స్వభావముతోను, అందరిని ప్రేమించెదము అను గుణశీలతతోను మీరు జీవించినట్లయితే కృప యందు పెరుగుచున్న వారైయుందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మన దేవుని కృపను కామాతురత్వమునకు దుర్వినియోగ పరచుచు,&#8230;.ప్రభువునైన యేసు క్రీస్తును విసర్జించుచున్నారు; ఈ తీర్పుపొందుటకు వారు పూర్వమందే సూచింపబడినవారు\"    (యూదా.1:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}