{"uniqueid":"20251026083357_71a7de98","date":"2022-08-24","title":"శ్రేష్టమైన ద్రాక్షావల్లి&#8230;!","key_verse":"23_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన దానిని బాగుగా త్రవ్వి, రాళ్లను ఏరి,  అందులో  శేష్ఠమైన ద్రాక్షతీగెలను నాటించెను&#8230;\"    (యెషయా.5:2)"},"devotion":{"label":"ధ్యానములు","text":"మీరైతే ఆ శ్రేష్టమైన ద్రాక్షావల్లులు. అడవి ద్రాక్షావల్లులు కాదు చేదైన ఫలమును ఫలించు ద్రాక్షావల్లులు కాదు. ప్రభువు మిమ్ములను కల్వరి స్నేహముతో చూచుటచేత శ్రేష్టమైన ద్రాక్షావల్లిగా చూచుచున్నాడు. క్రీస్తుతో కూడా కల్వరి ప్రేమ యందు ఐక్యపరచబడిన ప్రేమగల తీగగా చూచుచున్నాడు. క్రీస్తు యొక్క వధువు సంఘమునందు సమర్పించుకొనబడిన మధురమైన తీగగానే చూచుచున్నాడు. మీరు మంచి ఫలములను ఫలించు శ్రేష్టమైన ద్రాక్షాతీగలు.\r\n\r\nమన యొక్క దేశమునందు అనేక రకములైన ద్రాక్షావల్లులు ఉన్నాయి. ఎరుపు రంగులో ఉన్న ద్రాక్షా ఫలములు, నలుపు రంగులో ఉన్న ద్రాక్షా ఫలములు, పచ్చ రంగులో ఉన్న ద్రాక్షా ఫలములు అని పలు రకములు కలవు. వీటితోపాటు విత్తులే లేని మిగుల రుచి గల ద్రాక్షా ఫలములు కలవు. అదే సమయమునందు, మిగుల పుల్లటివియు, పళ్ళు ఝుమ్మంటూ రాలిపోవునేమో అనిపించేటువంటి స్థాయికి భయంకరమైన ఆమ్లత్వమును కలిగిన పచ్చని ద్రాక్షా రకములు కలవు.\r\n\r\nఅయితే ప్రభువు యొక్క తోటయందు మీరే శ్రేష్టమైన ద్రాక్షాతీగలు. ఒకానొక కాలమునందు ఇశ్రాయేలీయుల యొక్క పాలెమునకు వెలుపట ఉండిరి. అడవి ద్రాక్షాతీగలైయుండిరి.  పూర్వపు కాలమునందు శరిరేచ్ఛల చొప్పున నడచి,  శరీరముయొక్కయు మనస్సుయొక్కయు కోరికలను నెరవేర్చుకొనుచు, వారితో కలిసి మనమందరమును,  కడమ వారివలెనే స్వభావసిద్ధముగా దైవోగ్రతకు పాత్రులమైన పిల్లలమైయుంటిమి\"    (ఎఫెసీ.2:3).\r\n\r\nప్రభువు మిమ్ములను ఎలాగున శ్రేష్టమైన ద్రాక్షతీగగా నాటెనో తెలియునా?    \"క్రీస్తుయేసునందు ఆయన మనకు చేసిన ఉపకారముద్వారా, అత్యధికమైన తన కృపా మహదైశ్వర్యమును రాబోవు యుగములలో కనుపరచునిమిత్తము, క్రీస్తుయేసునందు మనలను ఆయనతోకూడ లేపి, పరలోకమందు ఆయనతోకూడ కూర్చుండబెట్టెను\"    (ఎఫెసీ.2:6,7). క్రీస్తు యొక్క శ్రమలు, మరణము, పునర్ధానము ద్వారా మీరు శ్రేష్టమైన ద్రాక్షతీగగా మారుచున్నారు. ఇది ప్రభువు యొక్క కృపయు, దేవుని యొక్క వరమైయున్నది.\r\n\r\nప్రభువు నేడును తనకంటూ తన తీగలను దేవుని యొక్క తోటయైయున్న సంఘమునందు నాటుచున్నాడు. ఆనాడు ఏధేను తోటయందు ఆదాము అవ్వలను నాటేను. శ్రేష్టమైన ద్రాక్షావల్లిగా తన యొక్క స్వరూపమును, పోలికను, మహిమను వారికి దయచేసి నాటెను. అయితే వారు పాపమును చేసి, అవిధేయతను చూపించి, చేదైన ఫలములను వారు ఫలించిరి.\r\n\r\nప్రభువు మనలను మంచి ఫలములను ఫలించు ద్రాక్షావల్లిగా నాటియున్నాడు అనుట అతి గొప్ప ఆశీర్వాదమే. అయితే అటువంటి ఆశీర్వాదమునకు పాత్రులైనవారిగా మనము నడుచుకొనుచున్నామా?   \"శ్రేష్ఠమైన ద్రాక్షావల్లివంటి దానిగా నేను నిన్ను నాటితిని; నాకు జాతిహీనపు ద్రాక్షావల్లివలె నీ వెట్లు భ్రష్టసంతానమైతివి?\"    (యిర్మియా. 2:21).\r\n\r\nదేవుని బిడ్డలారా, నేడు మీరు దేవుని యొక్క ద్రాక్షతోటయందు నాటబడియున్న  కృపగల నారుమడిగాయున్నారు. మీరు ఏర్పరచబడియున్న మంచి ఫలమును ఫలించు ద్రాక్షావల్లి అనుటను ఎన్నడను మరచిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీవు ఐగుప్తులోనుండి యొక ద్రాక్షావల్లిని తెచ్చితివి,  అన్యజనులను వెళ్లగొట్టి, దాని నాటితివి, దానికి తగిన స్థలము సిద్ధపరచితివి; దాని వేరు లోతుగా పారి, అది దేశమంతట వ్యాపించెను\"     (కీర్తన. 80:8,9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}