{"uniqueid":"20251026083402_71a7de97","date":"2022-08-23","title":"బురుజును వేయించి..!","key_verse":"23_5:2","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన దానిని బాగుగా త్రవ్వి,  రాళ్లను ఏరి, అందులో  శేష్ఠమైన ద్రాక్షతీగెలను నాటించెను,  దాని మధ్యను బురుజు ఒకటి వేయించి&#8230;\"    (యెషయా.5:2)"},"devotion":{"label":"ధ్యానములు","text":"మనకు ఒక బురుజు కలదు. అదియే కల్వరి కొండయందు గొల్గొత్త  మెట్టయందు మన కొరకు ఎత్తబడియున్న యేసుక్రీస్తు. ఆయన శిలువయందు ఎత్తబడియున్నందున, అందర్నీ తన పక్షముగా  ఆకర్షించుకొని రక్షించుచున్నాడు.\r\n\r\nదాని. \"మధ్యన\"  ఒక బురుజు అని వ్రాయబడియున్నది. యేసుక్రీస్తు దొంగల మధ్యన, రెండు సిలువల మధ్యన, జీవమును అర్పించు బురుజాయెను. తోట యొక్క మధ్యన మంచి చెడులను గ్రహింపజేయు వృక్షముచే వచ్చిన పాపమును తొలగించుటకు వారి మధ్యన బురుజాయెను. అవును, పాత నిబంధనకును, కొత్త నిబంధనకును మధ్యన ఆ బురుజు నిలబడియయున్నది. అదియే  క్రీ.పూ  మునకును  క్రీ.శ. నకును మధ్యన చరిత్రను రెండుగా చీల్చేటువంటి ఒక బురుజు. శరీరసంబంధమైన ఇశ్రాయేలీయులకును, ఆత్మసంబంధమైన దేవుని యొక్క బిడ్డలకును మధ్యన నిలబడుచున్న ఒక బురుజు\r\n\r\nపరిశుద్ధతగల దేవునికిని పాపముతో నిండియున్న మనుష్యునికి మధ్యన నిలబడుచున్న ఒక మధ్యవర్తి బురుజు. పరలోకమందున్న వాటిని, భూలోకమందున్న వాటిని  ఒకటిగా కలిపేటువంటి ఒక బురుజు. భూలోకమందున్న ప్రజలకు మనుష్య కుమారునిగాను, పరలోకమందున్న దేవుని దూతలకు దేవుని కుమారునిగాను  నిలబడి నిచ్చెనగా కనబడుచున్న ఒక బురుజు.  అన్య జనాంగమునకును, ఇశ్రాయేలీయులకును మధ్యన నిలబడి ఇరుపక్షాలవారిని ఒకటిగా జతపరచుచున్న ఒక బురుజు.\r\n\r\nమనలను ఐశ్వర్యవంతులగా చేయునట్లు దాసుని రూపము ధరించినవాడు,  తన యొక్క దారిద్ర్యముచే మనలను హెచ్చించి ఐశ్వర్యవంతులుగా చేశెను. కృపయొక్క మహాధైశ్వర్యమును, మహిమయొక్క  మహదైశ్వర్యమును మనకు చూపించుచున్న బురుజాయెను. ఎందుకని ఆయన బురుజాయెను? ఎందుకని ఆయన ఎత్తబడెను?  బైబిలు గ్రంథము సెలవిచ్చుచున్నది,    \"సర్పమనేది అరణ్యములో మోషేద్వారా  ఏలాగు ఎత్తెబడెనో, మనుష్యకుమారుడు ఆలాగే విశ్వసించు ప్రతివాడును నశింపక ఆయన ద్వారా నిత్యజీవము పొందునట్లు  ఎత్తబడవలెను\"    (యోహాను.3:14,15).\r\n\r\nమీరు పాపముచేతను, శాపముచేతను,  వేదనయందును నింపబడిన వారైయున్నారా? బురుజుగా నిలబడియున్న కల్వరి సిలువను తేరిచూడుడి. అక్కడినుండి పాపక్షమాపణ అను రక్తము ఏరువలే ప్రవహించుచున్నది. దేవుని యొక్క కృపయు, విడుదలయు, ఆశీర్వాదమును అక్కనుండి మీకు లభించుచున్నది.\r\n\r\nమీకొరకు బురుజైయున్న ఆయన మిమ్ములను కాపాడుటకు ఒక కావలి వానిని ఉంచియున్నాడు. ఆయనయే పరిశుద్ధాత్ముడు. ఆయన దేవుని యొక్క ద్రాక్షాతోటయైయున్న సంఘమును రాత్రింబగళ్లు నిద్రించక గమనించుచు వచ్చుచున్నాడు. అదే సమయమునందు, కావలి బురుజుపై నిలబడి ఉచ్చరింప సైక్యముకానీ గొప్ప మూలుగులతో మీ కొరకు విజ్ఞాపన చేయుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, బురుజైయున్న క్రీస్తును, బురుజుయొక్క కావలివాడైయున్న పరిశుద్ధాత్మను మీకు దయచేసియున్న దేవునిని స్తోత్రించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇశ్రాయేలును కాపాడువాడు కునుకడు నిద్రపోడు;  యెహోవాయే నిన్ను కాపాడువాడు; నీ కుడిప్రక్కను యెహోవా నీకు నీడగా ఉండును\"     (కీర్తన.121:4,5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}