{"uniqueid":"20251026083406_71a7de96","date":"2022-08-22","title":"స్నేహితుడు చేయు గాయములు&#8230;!","key_verse":"20_27:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మేలును కోరి స్నేహితుడు గాయములు చేయును; పగవాడు లెక్కలేని ముద్దులుపెట్టును\"    (సామెతల.27:6)"},"devotion":{"label":"ధ్యానములు","text":"నిజమైన స్నేహితులు మీయొక్క నేరాలనులోపాలను ప్రేమతో గ్రహింపచేయుదురు. వారు ఎన్నడును మీ యొక్క చేతలను పైకెత్తి చెప్పరు, దండోరా వెయ్యరు, ప్రచారముచేసుకుని తిరగరు. వారు మీ యొక్క అభివృద్ధియందు నిజమైన ప్రేమను, అక్కరను చూపించెదరు.\r\n\r\nఈ లోకమునందు స్నేహమును, సహవాసమును స్వార్థముగాను, వ్యాపారముగాను మారిపోయెను.  'నన్ను వారికి పరిచయము చేయుడి, వారి యొక్క సహవాసము దొరికినట్లైతే నేను అభివృద్ధి చెందెదను'  అని స్వార్థపూరితముగా తలంచుచున్నారు.  వేషధారణతో కూడిన జిగురు వేసిన  మాటలను మాట్లాడి వంచనతో స్నేహము కలిగి ఉంటున్నారు. అంతమునందు ఇస్కరియోతు యూదా ముద్దును పెట్టి యేసుని పట్టించినట్లు స్వయరూపమును బయలుపరచుచున్నారు.\r\n\r\nస్నేహమును కోరువాడు మొదటిగా తన యొక్క అంతరంగమునందు గల లోతును, ప్రేమను పంచుకొనవలెను. మీయొక్క సొంత ప్రయత్నముచే రెండు సంవత్సరములు పరిగెత్తి పరిగెత్తి సంపాదించు స్నేహితుల సంఖ్య కంటే అత్యధికమైన స్నేహితులు మీయొక్క నిజమైన ప్రేమను, అక్కరను చూపించి పోగు చేయవచ్చును. మరియు, ప్రేమచేత సంపాదించేటువంటి స్నేహము వాస్తమైనదిగాను, దీర్ఘకాలమును ఉండును. మీరు స్నేహమును పెంచుకొనవలెనని కోరుచున్నారా? మీయొక్క స్నేహితులతో అత్యధిక సమయమును గడపవలెను. వారి యొక్క బాగోగులను విచారించుటకు అక్కరతో ప్రయత్నించవలెను. ముఖాముఖిగా కలుసుకునుటకు వీలుకాక పోయినను, టెలిఫోన్ ద్వారానో లేక ఉత్తరాల ద్వారానో మీ ప్రేమను వ్యక్తపరచుచూనే ఉండవలెను.\r\n\r\nక్రీస్తు మీతో కూడా కలిగియున్న ప్రేమను స్థిరపరచుకొనునట్లు మీయొక్క గృహమును వెతుక్కుంటూ వచ్చి తలుపును తట్టుచున్నాడు. ఎవడైనను నా స్వరము విని తలుపుతీసిన యెడల, నేను అతనియొద్దకు వచ్చి అతనితో కూడ  భోజనము చేయుదును  అని ప్రేమతో పిలుచుచున్నాడు (ప్రకటన. 3:20).\r\n\r\nప్రభువు మీపై ఉంచిన ప్రేమచేత పరలోక ఔన్నత్యమును విడిచిపెట్టి భూమి మీదకు దిగివచ్చెను కదా? మనవలె రక్త మాంసములు గలవాడు ఆయెను కదా? దాసుని స్వరూపమునందు సిలువను మోసెను కదా? అట్టి స్నేహబంధమునకు సమముగా మనము ఏమి చెల్లించగలము? మీరు ప్రేమకు గల పూర్తి వ్యాకరణమును తెలుసుకొనవలనంటే క్రీస్తు యొక్క ప్రేమను ధ్యానించి చూడుడి. కల్వరి స్నేహమును గ్రహించి ప్రభువును స్తుతించుడి. ఆ స్నేహమును, ప్రేమను మీ అంతరంగమును నింపుటకు చోటును ఇవ్వుడి.\r\n\r\nప్రభువు యొక్క ప్రేమను గూర్చి బహు చక్కటి ఒక పాట కలదు.   \"నీ ప్రియమైన వాక్కులు, ఎన్నడును మారనందున, నన్ను నిత్యమును నడిపించుము నీ జీవ మార్గమునందు\"  అను పంక్తులను పాడుచున్నప్పుడు ప్రభువు యొక్క ఉచితమైన స్నేహమును తలంచి హృదయము శ్రవించిపోవును.  ఇట్టి సహోదర ప్రేమను మీ యొక్క జీవితమునందు జరిగించినట్లయితే, మీ యొక్క సహోదరుల యందును, స్నేహితుల యందును, మీకును మిగుల ఆశీర్వాదముగా ఉందురు"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ప్రేమ దీర్ఘకాలము సహించును, దయ చూపించును; ప్రేమ మత్సరపడదు; ప్రేమ డంబముగా ప్రవర్తింపదు; అది ఉప్పొంగదు\"   (1.కోరింథీ.13:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}