{"uniqueid":"20251026072853_1058befa","date":"2025-04-30","title":"ఏమి తోచుచున్నది?","key_verse":"40_22:41","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"పరిసయ్యులు కూడియుండగా, యేసు వారిని చూచి: క్రీస్తునుగూర్చి మీకేమి తోచుచున్నది? ఆయన ఎవని కుమారుడు? అని అడిగెను\" (మత్తయి. 22:41,42)."},"devotion":{"label":"ధ్యానములు","text":"ఉపాధ్యాయులు విద్యార్థులకు నేర్పించుచున్నప్పుడు,\r\n\r\nవిద్యార్థుల వద్ద వారు అడుగుచున్న ప్రశ్నలు, వారిని ఆలోచింపజేయును. దాని తర్వాత\r\n\r\nఅభ్యసింపచేయుట సులువుగా ఉండును. అదేవిధముగానే యేసు క్రీస్తు కూడాను తనను బలముగా ఎదిరించుచున్నవారును, ఎల్లప్పుడును నేరము కనుగొనువారైయున్న పరిసయ్యుల వద్ద పలు ప్రశ్నలను అడిగెను.\r\n\r\n\"క్రీస్తును గూర్చి మీరు ఏమని భావించుచున్నారు? ఆయన ఎవరి కుమారుడు? అనుటయే ఆ ప్రశ్న. ఇశ్రాయేలు ప్రజలు తమకొరకు ఒక విమోచకుడు వచ్చును అని ఎదురుచూచుండిరి. మెస్సయ్య అంటే, తండ్రి చేత పంపించబడువాడు అని అర్థము. క్రీస్తు అను మాటకు అభిషేకించువాడు లేక అభిషేకింపబడువాడు అనుటయే అర్ధమునైయున్నది. ఇమ్మానుయేలు అనుటకు, దేవుడు మనతో కూడా ఉన్నాడు అని అర్థము.\r\n\r\nయేసు అడిగిన ప్రశ్నకు పరిసయ్యులు, \"క్రీస్తు, దావీదు యొక్క కుమారుడు\" అని చెప్పిరి. అందుకు యేసు, \"అలాగైతే, దావీదు ఆయనను ప్రభువని ఆత్మవలన ఏల చెప్పుచున్నాడు? నేను నీ శత్రువులను నీ పాదముల క్రింద ఉంచువరకు నీవు నా కుడిపార్శ్వమున కూర్చుండుమని ప్రభువు నా ప్రభువుతో చెప్పెను అని చెప్పి ఉన్నాడు కదా. దావీదు ఆయనను ప్రభువని చెప్పినయెడల, ఆయన ఏలాగు అతనికి కుమారుడగునని వారినడుగగా; ఎవడును మారుమాట చెప్పలేకపోయెను. మరియు ఆ దినమునుండి ఎవడును ఆయనను ఒక ప్రశ్నయు అడుగ తెగింపలేదు\" (మత్తయి. 22:43-46).\r\n\r\nనిజముగానే దేవుడు ఎవరు అను సంగతిని, తనను కలుగజేసినవాడు ఎవరు అని సంగతిని ఎరుగుటకు ఒకరు దప్పిక కొనుచున్నప్పుడు, ప్రభువు తనను బయలు పరుచుచున్నవాడై ఉన్నాడు. \"వెదుకుడి అప్పుడు కనుగొందురు\" (మత్తయి. 7:7). \"తనకు మొఱ్ఱపెట్టువారి కందరికి, తనకు నిజముగా మొఱ్ఱపెట్టువారి కందరికి యెహోవా సమీపముగా ఉన్నాడు\" (కీర్తనలు. 145:18). \"మీరు ఆయన యొద్ద విచారణ చేసినయెడల ఆయన మీకు ప్రత్యక్షమగును; మీరు ఆయనను విసర్జించినయెడల ఆయన మిమ్మును విసర్జించును\" (2. దినవృ. 15:2).\r\n\r\nకలతచెందిన స్థితిలో ఒక భక్తుడు, ఒక బోధకుని వద్దకు వచ్చి, \"అయ్యా. దేవుని చూచుటకు కోరుచున్నాను\" అని చెప్పెను. అందుకు ఆ బోధకుడు, చేరువున ఉన్న ఒక కొలనులోనికి వెళ్లి నీ ముఖమును చూచిన తరువాత రమ్మని చెప్పెను. చేపలు పట్టువారు కోనేటి నీటిని కదిలించుచూ ఉండడుట చేత అతడు తిరిగి వచ్చి, 'అయ్యా నా ముఖమును సరిగ్గా చూడలేకపోయాను' అని చెప్పెను.\r\n\r\nకొంత సమయము అయ్యాక, కోనేటి యొక్క నీళ్లు తేటగా ఉన్నప్పుడు, మరల అతడు వెళ్లి చూచెను. ముఖము తేటగా కనబడెను. బోధకుని వద్దకు వచ్చి, 'ఇప్పుడు బాగుగా కనబడుచున్నది' అని చెప్పెను. కలత చెందిన మనస్సుతో ఒక్కడు దేవుని కనుగొనలేడు. ప్రశాంతమైన స్థలమునందు ప్రభువును గూర్చి ధ్యానించుచున్నప్పుడు, ఆయన మీకు తన్నుతాను బయలుపరచును.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు తన్నుతాను బయలుపరచుటకు కోరుకొనుచున్నాడు. కావున, ఉదయకాల సమయమును దాని కొరకు ఏర్పరచుకునుడి. భయభక్తులతో ఆయన సన్నిధిలోనికి రండి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నన్ను ప్రేమించువారిని నేను ప్రేమించుచున్నాను; ఉదయకాలమున నన్ను జాగ్రత్తగా వెదకువారు నన్ను కనుగొందురు\" (సామెతలు. 8:17)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}