{"uniqueid":"20251026083410_71a7de96","date":"2022-08-22","title":"మభ్యపెట్టు&#8230;.!","key_verse":"20_1:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా కుమారుడా, పాపులు నిన్ను మభ్యపెట్టగా (ప్రేరేపింపగా) ఒప్పకుము\"    (సామెత. 1:10)"},"devotion":{"label":"ధ్యానములు","text":"సాతాను ఒక విశ్వాసిని మభ్యపెట్టి చూపించును లేక భయపెట్టి చూపించును. లోకాశలను చూపించును. పాపేఛ్ఛలను చూపించును. అంతమునందు శోధనలోనికి త్రోసివేయుటకు ప్రయత్నించును. దేవుని ప్రజలు హెచ్చరికతోను, మెలకువతోను ఉండవలసింది అవస్యమైయున్నది\r\n\r\nదేవుని యొక్క బిడ్డలు పాపపు యిఛ్ఛలను తలచుచున్నప్పుడు, వద్దనియు దట్టముగాను స్పష్టముగాను అడ్డము చెప్పవలెను. ఎదోరకమైన నిర్లక్ష్యమును కలిగి ఉన్నట్లయితే, అంతమునందు పాపము యొక్క ఆకర్షనీయ్యతలు  ప్రాణమును పాతాలములోనికి త్రోసివేయును.\r\n\r\nకొన్ని పట్టణములయందు ఈగలను చంపేటువంటి విద్యుతు దీపాలను పెట్టిఉంటారు. నీలమయమైన రంగులో ఉన్న ఆ వెలుగుచే ఈగలు ఆకర్షింపబడి లోపలకి పరుగున వచ్చును. వచ్చి అక్కడున్న ఇనప సువ్వకు తగిలి విద్యుతుచే తాకబడి, కాలిపోయి, మాడిపోవును. కొంత సమయములోనే వందల కొలది ఈగలు అందులోనికి వచ్చి పడి మరణించి ఉండుటను చూడగలము.\r\n\r\nఅదేవిధముగా ఎలుక బోనునందు గల మసాలవడ, ఎలుకను మభ్యపెట్టుచున్నది.   \"రమ్ము, వచ్చి  భుజించిచూడుము, ఎంత రుచిగా ఉండును. నా సువాసన నీ ముక్కులోనికి దూసుకుని వెళ్ళుట లేదా? రుచిచూడుము, తినిచూడుము\"  అని  ప్రేమతో మభ్యపెట్టుచున్నట్లు ఉండును. మసాలవడచే ఆకర్శింపబడి ఎలుక  లోపలకి చొరబడిన వెంటనే ఎలుకబోను యొక్క మూతవేసుకొనును. దాని యొక్క చావు దౌర్భాగ్యమైన చావుగా ఉండును.\r\n\r\nఅదే విధముగా చేపను పట్టుటకు గేళమును వేయిచున్నవారు, చేపను ఆకర్షించుటకు గేళము నందుగల ముల్లునకు పురుగులను గుచ్చి పెట్టుదరు. దానిని నీటిలోనికి వేసిన తరువాత   నిదానముగా గేళమును కదుపుచూ కదుపుచూ చాపల కళ్ళల్లోనికి ఆ పురుగు పడునట్లు ఆకర్షింపచేయుదురు. ఎంతటి పరితాపముఅంటే! చాపలు పురుగులను ఆశించి నోటిని తరచును, అంతమునందు ప్రాణమునే కోల్పోవలసినదై యుండును.\r\n\r\nసాతాను పెట్టియున్న పలు వుచ్చులను, ఊరులను, వలలను గమనించక, ఆ ఈగలవలెను, ఎలుకలవలెను, చేపలవలెను మనుష్యులును పరిగెత్తుచున్నారు.  నేత్రాశను, శరీరాశను, జీవపు డంభమును మొదలగు వాటిని అనుభవించుటకు కోరుచున్నారు. అంతమునందు వెలుగును ఆశించి అందులో పడి మాడిపోవు పురుగులవలెను, తేనెను ఆశించి అందులో పడి చనిపోవు చీమలవలెను చనిపోవుచున్నారు.    \"పాపమువలన వచ్చు జీతము మరణము\"    (రోమీ.6:23).  \"పాపము చేయువాడే మరణము నొందును\"    (యెహేజ్కేలు.18:20)  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది.\r\n\r\n\"నా కుమారుడా, పాపులు నిన్ను మభ్యపెట్టగా (ప్రేరేపింపగా) ఒప్పకుము\"  అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. దేవునిచే ఏర్పరచుకొనబడిన సంసోనును ధెలీలా ఎంతగా ఆశలు చూపించి అతని యొక్క బలమును కోల్పోవునట్లు చేసెను! పరిహాసపు వస్తువుగా కాలమును గడపవలసినదై అతని  యొక్క స్థితి ఎంతటి దౌర్భాగ్యముగా మారిపోయెను! ధనాశను బట్టి పడిపోయిన గెహాజీ, ఇస్కారియూతు  యూదా యొక్క చరిత్రలు మిమ్ములను హెచ్చరించుచున్నవి కదా?\r\n\r\nదేవుని బిడ్డలారా, సాతాను ఎన్ని విధాలుగా మభ్యపెట్టినను, ప్రభువు యొక్క పాదములను గట్టిగా పట్టుకున్నవారై జయమును పొందుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యెహోవాయందు భయభక్తులు కలిగియుండుట తెలివికి మూలము; మూర్ఖులు జ్ఞానమును ఉపదేశమును తిరస్కరించుదురు\"    (సామెత.1:7)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}