{"uniqueid":"20251026083414_71a7de94","date":"2022-08-20","title":"బలమును ధరింపజేసి&#8230;.!","key_verse":"19_18:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నాకు బలము ధరింపజేయువాడు ఆయనే,  నన్ను యథార్థమార్గమున నడిపించువాడు ఆయనే\"    (కీర్తన.18:32)"},"devotion":{"label":"ధ్యానములు","text":"దేవుని బలముచే మిమ్ములను ధరింప చేసుకొనుడి. అప్పుడే మాత్రమే అరుదైన గొప్ప కార్యములను చేసి ముగించగలరు. వృధాప్యపు దినములయందు, తనను దేవుని బలముచే ధరింపజేసుకొని కొండ ప్రదేశములను స్వతంత్రించుకొనిన కాలేబు యోక్క జీవితము మనలను ఆశ్చర్యపడినట్లు చేయుచున్నది.  అదేవిధముగా గిద్యోను తాను కలిగియున్న బలము కొంచమైనను ప్రభువు యొక్క ప్రసన్నతతో యుద్ధమునకు వెళ్లి మిద్యానీయులను జయించిన సంభవము మనలను దేవుని బలముచే ధరింపజేయుచున్నది.\r\n\r\nదావీదు యొక్క అనుభవము ఏమిటి? ఒక వైపున, ఆయన యుద్ధమునకై బలపరచుకొనెను. మరోవైపున, ప్రభువును ఆరాధించుటకై బలపరచుకొనెను. గొర్రెలను కాసిన దావీదు ఉన్నత బలముచే తనను ధరింపచేసుకొని యున్నందున, గొర్రెలకు విరోధముగా వచ్చిన ఎలుగుబంటిని, సింహమును కొట్టి పడవేసేను. గోలియాత్తుపై జయము పొందెను. వందల కొలది రాజులతో యుద్ధము చేసి జయమును స్వతంత్రించుకొనెను. అట్టి ప్రభువు మిమ్ములను కూడా తన యొక్క బలముచే ధరింపచేయును. దేవుని వాక్యముచే ధరింపజేయును. వరములతోను, శక్తితోను ధరింపచేయును.\r\n\r\n\"నాకు బలము ధరింపజేయువాడు\"   (కీర్తన.18: 32)  అని వ్రాయిచున్న దావీదు, 39 'వ వచనమునందు   'యుద్ధమునకు నీవు నన్ను బలము ధరింపజేసితివి'  అని సూచించుచున్నాడు.  యుద్ధమునకు వెళ్లేటువంటి యోధులు, దండెత్తి వెళ్లుటకు ముందుగా తమ యొక్క నడుమును దృఢముగా కట్టుకొందురు. ప్రతి మనిష్యుని యొక్క పూర్తి బలమంతయును అతని యొక్క నడుమునే కేంద్రీకరించి ఉండును.\r\n\r\nయేసు చెప్పెను,   \"మీ నడుములు కట్టుకొని&#8230;&#8230; ఉండుడి\" (లూకా.12: 35,36). అపోస్తులుడైన పౌలు,  మీ నడుమునకు సత్యమను దట్టి కట్టుకొని ఉండవలెను (ఎఫ్ఫెసి.6:14)  అని వ్రాయుచున్నాడు. అపోస్తులుడైన పేతురు, మీ మనస్సు అను నడుమును కట్టుకొని ఉండవలెను (1.పేతురు.1:13)  అని  సూచించుచున్నాడు.\r\n\r\nప్రభువు దావీదుచే ఇశ్రాయేలు దేశముయొక్క సరిహద్దులు అంతటిని విశాలపరచునట్లు చేసెను. ఫిలిస్థియులకు విరోధమైన యుద్ధమును, అమాలేకీయులకు విరోధమైన యుద్ధమును అని దావీదు యొక్క కాలమంతయు గొప్ప యుద్ధములు జరుగుచూనే ఉండెను.   \"దావీదు అంత కంతకు ప్రబలెను\"(2.సమూ.3:1)  అని బైబిలు గ్రంథము చెప్పుచున్నది. దావీదు బలము పై అధిక బలము పొందుకొని నందున, సాక్ష్యర్దముగా నా మీదికి లేచినవారిని నా క్రింద అణచివేసితివి అని చెప్పెను (కీర్తన.18: 39).\r\n\r\nదేవుని బిడ్డలారా, మీరు ఒక యుద్ధరంగమునందు నిలబడియున్నారు. అదియే ఒక క్రైస్తవ జీవితము. లోకము శరీరము సాతాను మొదలగునవి మానక మీతో యుద్ధము చేయుచునేయున్నది. తుది శ్వాస ఉన్నంతవరకు ఇట్టి పోరాటములు ఉండే తీరును. ఉదయకాలమునందు ప్రభువు యొక్క సన్నిధిలో మోకరించి ప్రార్థించుటయు, లేఖన వాక్యములను ధ్యానించుటయే మిమ్ములను జయము పొందునట్లు చేయును. పాపము విషయములో ఎదిరించి నిలబడుటయందు రక్తము కారునంతగా మీరు పోరాడుటకు ఆత్మీయ బలము మిక్కిలి ఆవశ్యమైయున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ప్రభువగు యెహోవాయే నాకు బలము ఆయన నా కాళ్లను లేడికాళ్లవలె చేయును ఉన్నతస్థలములమీద ఆయన నన్ను నడవచేయును\"    (హబక్కూకు. 3:19)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}