{"uniqueid":"20251026083418_71a7de7e","date":"2022-08-19","title":"ఫలించు ద్రాక్షావల్లి&#8230;!","key_verse":"19_128:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ లోగిట నీ భార్య ఫలించు ద్రాక్షావల్లివలె నుండును\" (కీర్తన.128: 3)"},"devotion":{"label":"ధ్యానములు","text":"ఇశ్రాయేలు ప్రజలు మూడు రకములైన చెట్లకు ప్రాముఖ్యతను ఇచ్చేదరు. మొదటిది ఒలివ చెట్టు.  ఇది వారి యొక్క ఆత్మీయ జీవితమును సూచించుచున్నది. రెండోవది, అంజూరపు చెట్టు. ఇది వారి యొక్క రాజకీయపు జీవితమును సూచించుచున్నది. మూడవది ద్రాక్షావల్లి. ఇది వారి యొక్క కుటుంబ జీవితమును సూచించుచున్నది.  ఇశ్రాయేలు ప్రజలు తమ ఇంటి ముంగిళ్ళయందు ద్రాక్షావల్లిని పెంచెదరు. ఆ పందిళ్ళ యందు ద్రాక్షాతీగలు చక్కగా ఫలమును ఫలించుచు వారిని ఆనందింపచేయును. వారు ఎండ యొక్క ఉష్ణ సమయమునందు ద్రాక్షావల్లి యొక్క నీడలో కూర్చుందురు.\r\n\r\nప్రారంభమునందు చెప్పబడిన వాక్యమునందు,    \"నీ లోగిట నీ భార్య ఫలించు ద్రాక్షావల్లివలె నుండును\"  అని చెప్పి, ప్రభువు భార్య అనేది ఆశీర్వాదకరమైన కుటుంబము యొక్క సూచన అనుటను తెలియజేయుచున్నాడు. లోగిటయందు అను మాటను నూతన ఆంగ్ల బైబిలు గ్రంధము నందు 'నట్టింట' అనియు,  సవరించిన ఆంగ్ల భాష  నిఘంటువుయందు 'ఇంటి ముంగిళ్ళయందు' అనియు భాషాంతము చేయబడియున్నది.\r\n\r\nభార్య ఇంటి లోపటను, బయటను ఆమె భర్తకును, పిల్లలకును ఫలించు ద్రాక్షావల్లిగా ఉండి ఆనందించుచున్నది. భార్య యొక్క మొట్టమొదటి బాధ్యత ఆమె ఇంటి వద్ద ఉండుటయే. భర్తను గమనించుకొనుచు, పిల్లలను పెంచుచు పెద్దవాన్ని చేసే గొప్ప పనిని ఆమె ఎదుర్కొనుచున్నది. అదియే ఆమె యొక్క పిల్లలు రానున్న దినములయందు గొప్పగా ఎదుగుటకు హేతువగను.\r\n\r\nఒక చిన్న ఆడపిల్ల మాత్రమే తాను కోరుకున్నదానిని తన యొక్క తల్లి ఇచ్చుటకు నిరాకరించి గోపించినందున. ఆ రాత్రి ఆమె ప్రార్థించుచునప్పుడు,    \"ప్రభువా దయచేసి ఇకమీదట నా యొక్క తల్లిదండ్రులకు  పిల్లలను ఇవ్వకుండుము.  ముందుగా ఉన్న పిల్లలనే ఎలాగూ నడిపించవలెను అనుట వారికి తెలియలేదు\"  అని హృదయము స్రవించి ప్రార్థించెనట.  పిల్లలు శిశువులై ఉన్నప్పుడు వారిని సరిగ్గా పట్టించు కొనుటయందు తప్పిపోవుట వారు యవ్వన ప్రాయమును చేరుకొనేటప్పుడు, శ్రమలతో కూడిన నూర్పుడిగానే డండును.\r\n\r\nభార్యను ఫలించు ద్రాక్షావల్లితో బైబిలు గ్రంధము పోల్చుచున్నందున,  భార్య యొక్క ఔనత్యము ఎటువంటిది అనుటను బయలుపరచుచున్నది. ద్రాక్షావల్లి అనేది ఇంటియొక్క సరిహద్దులంతటను వ్యాపించి తిరుగును. అదే విధముగా కుటుంబ స్త్రీలకు పిల్లలను పెంచుట మాత్రమే గాక,  హితులైనవారికి కావలసిన వాటిని చూచుటయు, ఇంటికి వచ్చుచున్న బంధువులను పరామర్శించ్చేటువంటి పలు బాధ్యతలు కలవు. ఆతిథ్యమును ఇచ్చు  అలవాటు స్త్రీలకు చెందిన సరిసాటి లేని మేటియైన ఆనవాయితీయైయున్నది. మీరు మీ ఇంటికి వచ్చుచున్నవారిని నగుమోముతో ఆహ్వానించి ప్రభువు వద్దకు నడిపించవలసింది మీపై పడియున్న బాధ్యత కదా? మీ కుటుంబము ఈ రీతిగా ఆశీర్వదింపబడిన కుటుంబముగా ఉన్నదా?  మార్పులను తీసుకొనిరావలసినదై ఉన్నదా? దేవుని బిడ్డలారా, మీ యొక్క కుటుంబము ఆశీర్వాదకరమైన కుటుంబముగా ఉండవలెను\r\n\r\n నేటి ధ్యానమునకై: \"కుమారులు యెహోవా అనుగ్రహించు స్వాస్థ్యము,  గర్భఫలము ఆయన యిచ్చు బహుమానమే\"     (కీర్తన. 127:3)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}