{"uniqueid":"20251026083423_71a7de7d","date":"2022-08-18","title":"కిరీటమును ధరింపజేసి&#8230;!","key_verse":"19_8:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవు మనుష్యుని జ్ఞాపకము చేసికొనుటకు వాడేపాటి వాడు?నీవు నరపుత్రుని దర్శించుటకు వాడేపాటివాడు? నీవు వానిని  దేవదూతల కంటె వానిని కొంచెము తక్కువవానిగా చేసియున్నావు; ‌మహిమా ప్రభావములతో వానికి కిరీటము ధరింపజేసి యున్నావు\"    (కీర్తన.8:4,5)"},"devotion":{"label":"ధ్యానములు","text":"మన ప్రియ ప్రభువు భూతలమంతటిని కలుగజేసినవాడు. సర్వాధికారమును ఆధిపత్యమునుగలవాడు.    \"వెలుగు కలుగును గాక\" అని ఆయన అధికారముతోను, శక్తితోను చెప్పిన వెంటనే వెలుగు కలిగెను. సూర్యుడు, చంద్రుడు, నక్షత్రములు అన్నియును అలాగునే సృష్టింపబడెను.\r\n\r\nప్రభువు తన యొక్క అధికారమును, ఆధిపత్యమును మనుష్యులకు ఇచ్చుటకై  కోరెను. కావున తన యొక్క స్వరూపమునందు మనుష్యుని కలుగజేసెను.   \"మీరు ఫలించి అభివృద్ధిపొంది, విస్తరించి భూమిని నిండించి, దానిని లోపరచుకొనుడి; సముద్రపు చేపలను ఆకాశ పక్షులను, భూమిమీద ప్రాకు ప్రతి జీవిని ఏలుబడి చేయుడి\" (ఆది.1:28)  అని అధికారమును ఇచ్చెను.\r\n\r\nకీర్తన కారుడు సెలవిచ్చుచున్నాడు,    \"నీ చేతిపనులమీద వానికి నీవు అధికారమిచ్చి, వాటన్నిటిని వాని పాదములక్రింద నీవు ఉంచియున్నావు\"    (కీర్తన. 8:6).    \"నీ రక్షణవలన అతనికి గొప్ప మహిమ కలిగెను; గౌరవ ప్రభావములను నీవు అతనికి ధరింపజేసియున్నావు\"   (కీర్తన.21:5).   \"మహిమా ప్రభావములతో వానికి కిరీటము ధరింపజేసి యున్నావు\".   (కీర్తన.8:5).   \"కరుణాకటాక్షములను  నీకు  కిరీటముగా  ఉంచుచు&#8230;తృప్తిపరచుచున్నాడు\"   (కీర్తన.103: 4,5).\r\n\r\nప్రభువు వారికి దయచేసిన ఏలుబడి యొక్క ఔన్నత్యము ఏమిటి అనుటను ఆదామును, అవ్వను ఎరిగియుండలేదు. ఘనతయు ప్రభావమును అంటే ఏమిటి అనుటను వారివలన అర్థము చేసుకోలేక పోయిరి. సాతాను యొక్క తంత్రములచే వంచింపబడి పాపము చేసిరి, లోబడకపోయిరి.\r\n\r\nఅయినను కూడా ప్రభువు, మనుష్యునిపై గల ప్రేమను మానక చూపించెను. అతడు ఏదేను నందు కోల్పోయిన ఘనతను, మహిమను మరల అతనికి దయచేయవలెను అని ఆసక్తిని కలిగి ఉండి, కల్వరి సిల్వయందు శ్రమపడెను. తన యొక్క మరణము ద్వారా మరణము యొక్క అధిపతియైయున్న అఫవాదియగు సాతానును జయించెను. మరణమునకును పాతాళమునకును సంబంధించిన తాళపుచెవిని కలిగినవాడై యున్నాడు. నేడు ఆయన మీకు మరల అధికారమును, ఏలుబడిని ఇచ్చుటకు కోరుచున్నాడు. పరలోక రాజ్యము యొక్క తాళపుచెవిని ఇచ్చుటకు కోరుచున్నాడు.\r\n\r\n\"నీవు భూలోకమందు దేని బంధించుదువో అది పరలోక మందును బంధింపబడును, భూలోకమందు దేని విప్పుదువో అది పరలోకమందును విప్పబడును\"   (మత్తయి.16:19)  అని వాగ్దానము చేసియున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీకు ప్రభువు ఇచ్చుచున్న అధికారములను, శక్తులను గ్రహించుకొనుడి. మిమ్ములను ఘనత చేతను, మహిమ చేతను కిరీటమును ధరింపజేసియున్నాడు అనుటను గ్రహించుకొనుడి. దేవుని యొక్క అభిషేకమును ఎన్నడును నష్టపరచుకొనకుడి. విజయవంతమైన ఒక జీవితమును జీవించుడి. పరిశుద్ధతను కాపాడుకొనుడి. ప్రభువు మిమ్ములను కృపలతోను, కనికరములతోను కిరీటము ధరింపజేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అప్పుడు యేసు వారియొద్దకు వచ్చి, వారిని చూచి: పరలోకమందును భూమిమీదను నాకు సర్వాధికారము ఇయ్యబడియున్నది\"    (మత్తయి.28:18)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}