{"uniqueid":"20251026083427_71a7de7c","date":"2022-08-17","title":"ఫలించెడి కొమ్మ&#8230;.!","key_verse":"1_49:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"యోసేపు ఫలించెడి కొమ్మ; ఊట యొద్ద ఫలించెడి కొమ్మ;  దాని రెమ్మలు గోడమీదికి ఎక్కి వ్యాపించును\"    (ఆది.49:22)"},"devotion":{"label":"ధ్యానములు","text":"యాకోబు తన యొక్క వృద్ధాప్యపు దినములయందు తన పన్నెండ్రు మంది కుమారులను పిలచి వారిని హృదయపూర్వకముగా ఆశీర్వదించెను. ఆ ఆశీర్వాదపు వచనములు అతని వద్ద నుండి ప్రవచనముగా బయలుపరచబడెను. ఆ ప్రవర్చనములు వారిని గూర్చియు,  వారి యొక్క సంతతిని గూర్చియు తెలియజేయబడుచున్నది.  పైన ఉన్న వాక్యము యాకోబు తన కుమారుడైయున్న యోసేపును ఆశీర్వదించుచున్నప్పుడు పలికిన మాటలైయున్నవి.\r\n\r\nయోసేపు యొక్క జీవితపు ప్రారంభమును చూసినట్లయితే ఆయన యొక్క జీవితము ఎంతటి బాధలతో ప్రారంభించెను అనుటను ఎరుగవచ్చును. యోసేపు యొక్క తల్లి అతనికి,   ‌\"ఎదిగెదవు\"  అని అర్థము గల యోసేపు అను పేరును పెట్టెను.    \"నా కుమారుడా, నీవు ఎదగవలెను నీ సరిహద్దులు విశాల పరచవలెను\" అనుటయే ఆ తల్లి యొక్క వాంఛయైయుండెను.\r\n\r\nపలు సంవత్సరములుగా ఆమెకు సంతానము లేని పరుస్థుతులయందు యోసేపు జన్మించినందువలన ఆమె యోషేపునిపై ఎనలేని ప్రేమను పెట్టుకొని ఉండెను. అయితే దౌర్భాగ్యము ఏమిటంటే! యోసేపు చిన్నవాడై ఉన్నప్పుడే ఆమె మరణించెను. తల్లి యొక్క ప్రేమను చిన్ననాటియందె కోల్పోవుట ఎంతటి వేధనకరమైనది!  తల్లిని తలంచి యోసేపు ఎల్లప్పుడూ మనస్సునందు సోకించి ఏడ్చుచునే ఉండి యుండును‌.\r\n\r\nఅంత మాత్రమే గాక, యోసేపు యొక్క సహోదరులందరును అతనిని బహుగా ద్వేషించిరి. వారు చెప్పుకోలేని కష్టములను యోసేపునకు ఇచ్చిరి. వారి యొక్క అసూయకు కొలతే లేకుండెను. చివరికి ఆయనను ఐగుప్తునకు వెళ్ళుచున్న వ్యాపార సమూహమునకు అమ్మివేసిరి.  ఆయన అన్ని వైపులను అనాధవలె నిలబడ వలసినదైయుండెను. అయినను మన ప్రియమైన ప్రభువు యెల్షడాయి కనికరించెను. ఆయన తల్లి లేని అనాధ పిల్లలకు తల్లి వలె తన ప్రేమను చూపించువాడు. తండ్రి యొక్క ప్రేమ దొరకని పిల్లలకు తండ్రిగా ఉండువాడు. సొంత సహోదరులకంటేను అత్యధికముగా ప్రేమను కనపరచువాడు.\r\n\r\nప్రభువు యోసేపును చేయ్యి విడిచి పెట్టలేదు. ఫలించెడి కొమ్మగా ఆయనను ఆశీర్వదించుటకు కోరెను.  రాత్రి సమయములందంతటను యోసేపుతో మాట్లాడుటకు ప్రారంభించెను. కలలు, దర్శములు ద్వారా యోసేపుతో కొనసాగించి మాట్లాడెను. ఒక దినమున యోసేపు, సూర్యుడును, చంద్రుడును పదకొండు నక్షత్రములును తనను నమస్కరించునట్లు కలను చూచెను.\r\n\r\nమరొక్కసారి,  యోసేపు కోసి తెచ్చిన పనకట్ట లేచి నిలబడుటయును, అతని సహోదరులు తీసుకొచ్చిన పనల కట్టలు యోసేపు యొక్క పన కట్టకు సాష్టాంగపడి ఉండుటయు యోసేపు దర్శనమునందు చూచెను.  ప్రభువు కనికరముతో పాటు మధురమైన కలలతో యోసేపును ఆదరించి ఓదార్చేను. దేవుని బిడ్డలారా, నేడును ప్రభువు మిమ్ములను కూడా ఆదరించి ఓదార్చి, ఆశీర్వదించుటకు కోరుచున్నాడు.  ఫలించెడి ద్రాక్షావల్లిగా మిమ్ములను నిలబెట్టుటకు తీర్మానించియున్నాడు. ప్రభువు మిమ్ములను ఫలించెడి కొమ్మగా నాటియున్నందున ప్రభువునకు కృతజ్ఞతతో  స్తుతులను చెల్లించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అది నెలనెలకు ఫలించుచు పండ్రెండు కాపులు కాయును. ఆ వృక్షము యొక్క ఆకులు జనములను స్వస్థపరచుటకై వినియోగించును\"   (ప్రకటన.22:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}