{"uniqueid":"20251026083431_71a7de7b","date":"2022-08-16","title":"మరలా శోధన!","key_verse":"4_22:15","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"బాలాకు వారి కంటె బహు ఘనతవహించిన మరి యెక్కువ మంది అధికారులను మరల పంపెను\"    (సంఖ్యా.22:15)"},"devotion":{"label":"ధ్యానములు","text":"అన్యజనులయందు ప్రభువు చేర్పరచుకొనబడిన ఒక ప్రవక్త ఉండెను. ఆయన పేరు బిలాము. బిలాము ఎవరిని ఆశీర్వదించుచున్నాడో వారిని ప్రభువు ఆశీర్వదించును. ఆయన ఎవరిని శపించుచున్నాడో వారు శపించబడినవారై తీరుదురు అని బాలాకు అను రాజు ఎరిగియుండి, అధిపతులను పంపించి ఆయనను పిలుచుకొని రమ్మని చెప్పెను (సంఖ్యా.22:5,6).\r\n\r\nమిధ్యానియ్యుల రాజైయున్న బాలాకునకు ఇజ్రాయేలీయులను చూచి వనుకు పుట్టెను. అయ్యో, ఇశ్రాయేలీయులు ఐగిప్తు నుండి గొప్ప జన సమూహముగా బయలుదేరి భూమి అంతటిని కప్పెసి నా ఎదుట నిలచియున్నారని కలతచెందెను. ఇశ్రాయేలీయులను, బిలాము శపించినట్లయితే వారిని సులువుగా జయించవచ్చును అని తలంచెను. అయితే ఆ రాత్రి దేవుడు బిలాము వద్దకు వచ్చి,    \"నీ యొద్దనున్న యీ మనుష్యులు ఎవరు?\"    (సంఖ్యా.22:9)  అని అడిగి, నీవు వారితో వెళ్లకూడదు, ఆ ప్రజలను శపింపకూడదు  అని అడ్డగించెను.\r\n\r\nఅప్పుడు బాలాకను రాజు మరల వారి కంటె బహు ఘనత వహించిన అధికారులను పంపించి,   \"నీకు బహు ఘనత కలుగజేసెదను; నీవు  ఏమి చెప్పుదువో అది చేసెదను\"  అని ఆశను చూపించెను.\r\n\r\nబిలాము ఆ రాజు యొక్క బహుమతులచే మిగుల అత్యధికముగా శోధింపబడి, మరలా మరలా ప్రభువుని వద్ద విచారణచేస్తూ ఉండి నందున, ప్రభువు యొక్క కోపమునకు గురి ఆయెను. సాతాను శోధించుటకు వచ్చుచున్నప్పుడు, ఒక శోధనతో నిలచిపోడు. లోకము, శరీరము అని ఒకదాని తరువాత మరొక్కటితో శోధించును.\r\n\r\nయేసును  శోధించుచున్నప్పుడు సాతాను ఉన్నతమైన కొండ శిఖరముపై ఆయన నిలబెట్టి,    \"నీవు నన్ను నమస్కరించినట్లయితే వీటినన్నిటిని నీకు ఇచ్చేదెను\"  ‌ అని చెప్పెను. అంత మాత్రమే గాక, మరణ పర్యంతమును ఆయనను సాతాను శోధించెను. సిలువను ఎదుర్కొనుటకు ముందుగా ఆయన,   \"ఈ లోకాధికారి వచ్చుచున్నాడు, నాతో వానికి సంబంధమేమియులేదు\"    (యోహాను.14:30)  అని చెప్పెను.\r\n\r\nసిలువయందు ఆయన వేలాడుచున్నప్పుడు కూడాను సాతానుడు జనులను పురిగొలిపి,   \"దేవుని కుమారుడా, నీవు దిగి రమ్ము. ఇతరులందర్నీ రక్షించెను; తన్ను తాను రక్షించుకొనలేక పోయెను\"   అని పరిహాసము చేయునట్లు చేశెను.\r\n\r\nచివరి శ్వాస ఉండునంతవరకును మీకు శోధనలు ఉండే తీరుతుంది.    \"నిబ్బరమైన బుద్ధి గలవారై మెలకువగా ఉండుడి; ఎందుకనగా, మీ విరోధియైన అపవాది గర్జించు సింహమువలె ఎవరిని మింగుదునా అని అవకాశమును వెదకుచు తిరుగుచున్నాడు\" ‌   (1.పేతురు.5:8)  అలాగున అతడు తీసుకొని వచ్చుచున్న శోధనలను మీరు ఎలాగూ ఎదిరించెదరు అనుటనే పరలోకము ఆసక్తితో శ్రద్ధగా గమనించుచూనే ఉన్నది. శోధనయందు పడిపోయినట్లయితే, దాని కంటే వేదనకరమైనదియు, భయంకరమైనదియు మరొకటి లేదు. మీరు యేసుని నామమునందు శోధనలను ఎదిరించుచు జయము పొందుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"శోధన సహించువాడు ధన్యుడు; అతడు శోధనకు నిలిచినవాడై ప్రభువు తన్ను ప్రేమించువారికి వాగ్దానము చేసిన జీవకిరీటము పొందును\"    (యాకోబు.1:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}