{"uniqueid":"20251026083435_71a7de7a","date":"2022-08-15","title":"ದೇವರಿಗೆ ಒಳಗಾಗಿರಿ!","key_verse":"59_4:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాబట్టి దేవునికి లోబడియుండుడి; అపవాదిని ఎదిరించుడి, అప్పుడు వాడు మీయొద్దనుండి పారిపోవును\"    (యాకోబు.4:7)"},"devotion":{"label":"ధ్యానములు","text":"మీరు ఎల్లప్పుడు దేవునికి లోబడియుండుట అవస్యము, తద్వారా మీకును దేవునికి మధ్యగల సంబంధమును దృఢపరచ బడుచుచున్నది. దేవుడు మీకు  పైగా ఉన్నవాడు; ఆయన మీకు శిరసైయున్నాడు మీరు ఆయన యొక్క శరీరమైయున్నారు. ఆయన వల్లియైయున్నాడు; మీరు తీగలైయున్నారు. పై అధికారముగల ఆయనకు మీరు లోబడుచున్నప్పుడు ఆయనయొక్క శక్తులను, కృపలను, పొందుకొనుటుకు పాత్రులైనవారిగా కనబడుదురు\r\n\r\n\"దేవునికి లోబడియుండుడి; అపవాదిని ఎదిరించుడి, అప్పుడు వాడు మీయొద్దనుండి పారిపోవును\"  అని యాకోబు వ్రాయుటకు కారణము ఏమిటి? మొట్టమొదటి పాపము లోబడకుండుటచేత వచ్చెను.  మనుష్యుడు దేవునికి లోబడక, ప్రభువు యొక్క ఆజ్ఞను అతిక్రమించి, దేవుడు నిషేధించిన ఫలమును భుజించి నందువలన,  సాతానుడు మనిషిని జయించెను.  సాతాను యొక్క ఏలుబడిలోనికి మనుష్యుడు లోబడి పోయెను.\r\n\r\nఅయితే క్రీస్తు సాతాను యొక్క శక్తులబారి నుండి మనలను విమోచించునట్లు తండ్రికి లోబడినవాడై జీవించెను. ఆయన సిలువ మరణము పొందునంతగా విధేయతను చూపినవాడైయుండెను  అని బైబిలు గ్రంథము చెప్పుచున్నది (ఫిలిప్పీ.2: 8). ఆయన యొక్క విధేయత చేత,  దేవుడు  ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను\"    (ఫిలిప్పీ.2:11).\r\n\r\nమీరు ప్రభువునకు లోబడియుండి నడుచుచున్నారు అనుటను సాతాను చూచుచున్నప్పుడే, మిమ్ములను చూచి భయపడుచున్నాడు. అంత మాత్రమే గాక, దేవునికి లోబడియున్నప్పుడు దేవునికి మీపై ఇష్టము కలుగుచున్నది. దేవునికి లోబడియున్నప్పుడు మీ యందు విశ్వాసమును, బలమును, ధైర్యమును కలుగుచున్నది. అంత మాత్రమే గాక, ఆయన యొక్క పరిశుద్ధతకును, బలమునకును పాలుగలవారై మారుచున్నారు.\r\n\r\nఅపోస్తులుల యొక్క దినములయందు ఒక దురాత్మను ఏడుగురు కలిసి వెళ్లగొట్టుటకు ప్రయత్నించిరి. వారు విశ్వాసమునందు దృఢత్వము లేనివారును, దేవునికి లోబడనివారు. ఇతరులు యేసు యొక్క నామమును వాడుచు దెయ్యములను వెళ్ళగొట్టుటను వారు చూచిన వెంటనే, ఆ రీతిగా వెళ్లగొట్టుటకు వారును ప్రయత్నము చేసిరి.\r\n\r\nఅప్పుడు ఆ దురాత్మ వారిని చూచి:    \"నేను యేసును గుర్తెరుగుదును, పౌలునుకూడ ఎరుగుదును, గాని మీరెవరని అడిగి, ఆ దయ్యముపట్టినవాడు ఎగిరి, వారిమీద పడి, వారిలో ఇద్దరిని లొంగదీసి గెలిచెను; అందుచేత వారు దిగంబరులై గాయము తగిలి ఆ యింటనుండి పారిపోయిరి\"    (ఆ.పో. 19:15,16)  అని బైబిలు గ్రంథము చెప్పుచున్నది.\r\n\r\nదెయ్యమును వెళ్ళగొట్టుటకు వీరు ప్రయత్నించగా, దయ్యమే వీరిని తరుమకొట్టెను అనుట ఎంతటి వేదనకరమైన అంశము!  దేవుని బిడ్డలారా, మీరు ఎల్లప్పుడు ప్రభువునకు లోబడియుండవలెను. ప్రభువునకు లోబడియుండినట్లయితే ఆయన మిమ్ములను  సమస్త కార్యముల యందును బలపరచి మార్గమునందు నడిపించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఆయన  ఆకారమందు  మనుష్యుడుగా  కనబడి, మరణము పొందునంతగా, అనగా సిలువమరణము పొందు నంతగా విధేయత చూపినవాడై, తన్నుతాను తగ్గించుకొనెను\"     (ఫిలిప్పీ.2:8)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}