{"uniqueid":"20251026083443_71a7de78","date":"2022-08-13","title":"సమాన అనుభవము కలుగునట్లు&#8230;!","key_verse":"50_3:10","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఏ విధముచేతనైనను మృతులలోనుండి నాకు పునరుత్థానము కలుగవలెనని, &#8230;. సమానానుభవముగలవాడనై, ఆయన&#8230;. కొరకు సమస్తమును నష్టపరచుకొని; వాటిని పెంటతో సమానముగా ఎంచుకొనుచున్నాను\"    (ఫిలిప్పీ. 3:10,11)"},"devotion":{"label":"ధ్యానములు","text":"క్రీస్తుయొక్క రాకడయందు కనబడుటకు సమాన అనుభవము కలుగవలెను అనుటయందును, మృతులలో నుండి సజీవముగా లేచుటకు సమాన అనుభవము ‌కలుగవలెను అనుటయుందును, అపోస్తులుడైన పౌలుకు ఉండిన అంతరంగము నందు గల కాంక్షను ఈ వచనమునందు చూడగలము.    \"ఏ విధముచేతనైనను\" అను పదముతో కూడా కలిపి,   \"ఏ విధముచేతనైనను నేను సమాన అనుభవము గలవాడై ఉండవలెను\"   అని ఆయన సూచించుటను చూడుడి.\r\n\r\nకొంతమంది విద్యార్థులు పరీక్షలలో ఉత్తీర్ణులగుటకై ఎంతో ప్రయత్నము చేయుదురు. విధముచేతనైనను ఉత్తీర్ణులగువలెను అని చెప్పుదురు. లేక పైచదువులకై కళాశాలయందు అభ్యర్థనను పెట్టుకొనుచున్నప్పుడు ఏ విధముచేతనైనను కళాశాలయందు  చోటు దొరకవలెను అని అందరు. అదేవిధముగా వ్యాపారులు ఏ విదముచేతనైనను తమ యొక్క సరుకులు అమ్మబడుటకు తీర్మానించెదరు.\r\n\r\n\"ఏ విధము చేతనైనను\" అనుటను నెరవేర్చుకొనుటకు కొందరు అడ్డదారిని వాడుకొనుటన కలదు. కొందరు కమిషన్లు పేరున ధనమును వెదజల్లటకలదు. అయినను అపోస్తులుడైన పౌలు ఎట్టి అడ్డదారియు వెదుకలేదు. ఎలాగైనను సమాన అనుభవము కలుగునట్లు తమ యొక్క ఉపవాసమును అత్యధికము చేసియుండును. ఆయన యొక్క  కనులు ఎలాగైనను మృతుల్లో నుండి సజీవముగా లేచుటకై సమాన అనుభవము కావలెను అనుటయందే ఉదేశమైయుండెను. పద్నాలుగు పత్రికలను వ్రాసిన తర్వాత కూడాను  అపోస్తులుడైన పౌలు ఇంకను నేను సంపూర్ణముగా సమాన అనుభవము కలుగలేదు అనుట గ్రహించుటను చూడుడి.\r\n\r\nమూడవ ఆకాశము వరకు ఆయన కొనిపోబడినది వాస్తవమే. ఆయన దేవుని యొక్క రహస్యముల యొక్క గృహనిర్వాహకుడై ఉండినది వాస్తవమే. ఆయన పలు దేశములను సంచరించి తిరిగి,  పలు సంఘములను స్థాపించినది వాస్తవమే. అపోస్తులుడని పిలువబడుటకు కావలసిన అన్ని అర్హతలు ఆయనకు ఉండినది వాస్తవమే.  అంతటి ఔన్నత్యములను కలిగినవాడై ఉండియు,  ఆయన తన్ను తాను తగ్గించుకుని చెప్పుచున్నాడు:   \"ఏ విధముచేతనైనను నేను మృతులలో నుండి సజీవముగా లేపబడుటకు సమాన అనుభవము కావలెను\".\r\n\r\nమరియు ఆయన వ్రాయిచున్నాడు:   \"ఇతరులకు ప్రకటించిన తరువాత నేనే భ్రష్టుడనై పోదునేమో అని, నా శరీరమును నలగగొట్టి, దానిని లోపరచుకొనుచున్నాను\"    (1. కొరింతీ.9:27). ఏ విధము చేతనైనను సమాన అనుభవము కావలెను అను ఆత్రుత మీయందు ఉన్నట్లయితే మీ అంతరంగము పరిశుద్ధతను వాంఛించి విలపించును. లోకాశ భోగేఛ్ఛలను ద్వేషించి  ముందుకు చూచుచు పరుగెత్తేదరు.\r\n\r\nఇది ఒక పంద్యము అనుటను మరచిపోకుడి. ప్రతి దినమును మిమ్ములను మీరే పరిశీలించి చూచుకొని, సరి చేసుకుని, పరిశుద్ధమైన మార్గమునందు పరిగెత్త కుండినట్లయితే మీ యొక్క జీవ కిరీటమును మరొకరు తీసుకొనగలరు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"మరియు పందెమందు పోరాడు ప్రతివాడు అన్ని విషయములయందు మితముగా ఉండును. వారు క్షయమగు కిరీటమును పొందుటకును, మనమైతే అక్షయమగు కిరీటమును పొందుటకును మితముగా ఉన్నాము\"    (1.కోరింథీ.9:25)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నేను త్వరగా వచ్చుచున్నాను; ఎవడును నీ కిరీటము నపహరింపకుండునట్లు నీకు కలిగినదానిని గట్టిగా పట్టుకొనుము\"    (ప్రకటన.3:11)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}