{"uniqueid":"20251026083448_71a7de77","date":"2022-08-12","title":"తప్పి పోకుండున్నట్లు&#8230;!","key_verse":"42_22:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీ నమ్మిక తప్పిపోకుండునట్లు నేను నీకొరకు వేడుకొంటిని; నీ మనస్సు తిరిగిన తరువాత నీ   సహోదరులను స్థిరపరచుమని చెప్పెను\"    (లూకా. 22:32)"},"devotion":{"label":"ధ్యానములు","text":"అనుదిన జీవితమునందు అక్కడక్కడ విశ్వాసపు శోధనలు వచ్చే తీరుతుంది! శత్రువు గోధుమను చాటయందు గాలించునట్లు గాలించుటకు అనుమతిని తీసుకుని తీరుతాడు. అయినను,   'నేనైతే నీ నమ్మిక తప్పిపోకునట్లు నీ కొరకు వేడుకొంటిని'  అని ప్రభువు సెలవిచ్చుచున్నాడు.\r\n\r\nసాతాను గాలించుటకు కోరుకున్నది పొట్టునో లేక తౌవుడునో కాదు. గోధుమ గింజ వంటి మిమ్ములను గాలించుటకు అనుమతిని కోరుచున్నాడు. క్రీస్తు మీయందు జీవముగా ఉండుట చేతనే మీరును గోధుమ గింజగా ఉంటున్నారు. మీరు ప్రభువు యొక్క దృష్టియందు అమూల్యమైనవారిగా ఉన్నారు.\r\n\r\nదొంగ దొంగిలించుటకు వచ్చుచున్నప్పుడు, పనికిరాని గుడ్డ పీలికలనో, విరిగిపోయిన మట్టి పాత్రలనో తీసుకొనడు. బహు విలువైన బంగారపు ఆభరణములను, ధనమును, ఖరీదైన వస్త్రములనే దొంగిలించుటకు ప్రయత్నించును. అదే విధముగా సాతానునకు కావలసినవి కూడాను అమూల్యములైన గోధుమ గింజలే తప్ప పొట్టు కాదు.\r\n\r\nమీరు అమూల్యమైన వారు ప్రభువు మీకు దయచేసియున్న రక్షణ, అభిషేకము, నిత్యజీవము మొదలగునవి అన్నియు అమూల్యమైనవియే. అన్నిటికంటే పైగా మీయొక్క విశ్వాసము అమూల్యమైనది. సాతాను మిమ్ములను శోధించుటకు వచ్చుచున్నప్పుడు అమూల్యమైన విశ్వాసమును అపహరించుకొని వెళ్ళుటకే వచ్చుచున్నాడు. అదే సమయమునందు విశ్వాసమును కాపాడువాడు ఒకడు కలడు. ఆయనే విశ్వాసమును మీయందు మొదలు పెట్టుచున్న యేసుక్రీస్తు! అంతము వరకు కాపాడుటకు శక్తిగలవాడు. మీరు విశ్వాసమునందు నిలచి ఉండవలెను అనుటయందు ఆయన అత్యధిక వైరాగ్యమును కలిగినవాడై యున్నాడు\r\n\r\nఅపోస్తులుడైన పౌలునకు విరోధముగా ఎన్నో పోరాటములు వచ్చెను. సాతాను యొక్క శోధనలు వచ్చెను.  ఆయన ఆకలిని, పస్తులను, అవమానమును, నిందయును, నాశనకరమును, మోసములును, ఉపద్రవములును, వ్యాకులముల గుండా వెల్లవలసినదైయుండెను. సాతాను వద్దనుండి వచ్చుచున్న శోధనలు గొప్ప పోరాటములుగా ఉండినను,   \"మంచి పోరాటమును పోరాడితిని నా పరుగును కడ ముట్టించితిని, విశ్వాసమును కాపాడుకొంటిని\" అని అంతమునందు ఆయన చెప్పుటను చూడుడి.\r\n\r\nఎంతటి శోధనలు వచ్చినను, ఎంతటి పోరాటములు వచ్చినను మీరు విశ్వాసమును కాపాడుకొనవలెను. విశ్వాసము మీయందు పెరుగుటయును, విశ్వాసమునందు మీరు సిరముగా ఉండుటకును లేఖన వాక్యమునందు నిలచి యుండవలసినది అవశ్యమైయున్నది. విశ్వాసము ఎలాగు  కలుగుచున్నది? బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"వినుట వలన విశ్వాసము కలుగును; వినుట క్రీస్తును గూర్చిన మాటవలన కలుగును\"    (రోమీ.10:17). దేవుని బిడ్డలారా,  సాతాను శ్రమలను, ఉపద్రవములను, తీసుకొని వచ్చి మిమ్ములను త్రోవ తప్పిపోవునట్లు ఉచ్చులను బిగించుచున్నాడా? లేఖన వాక్యములను పట్టుకొనుడి, లేఖన వాక్యములను నోట ఒప్పుకోలు చేయుచు, ఉచ్చటించ్చుచున్నప్పుడు మీయొక్క విశ్వాసము అభివృద్ధి చెందును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"విశ్వాసమునకు  కర్తయు  దానిని కొనసాగించువాడునైయున్న యేసువైపు చూచుచు, మన యెదుట ఉంచబడియున్న పందెములో ఓపికతో పరుగెత్తుదము\"    (హెబ్రీ.12:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}