{"uniqueid":"20251026072857_1058bee4","date":"2025-04-29","title":"తల్లి ఎవరు? సహోదరులెవరు?","key_verse":"40_12:49","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నా తల్లి యెవరు? నా సహోదరు లెవరు? అని చెప్పి, తన శిష్యులవైపు చెయ్యి చాపి ఇదిగో, నా తల్లియు నా సహోదరులును\" (మత్తయి. 12:49)"},"devotion":{"label":"ధ్యానములు","text":"యేసు ఈ భూమి మీద ఉన్నప్పుడు, అనేకమంది ఆయన ఎవరు అని తెలుసుకుకొనుటకు ఆశపడిరి. నీకు అధికారమును ఇచ్చినది ఎవరు అని యూదులును, పరిసయ్యులును అడిగిరి. అయితే, క్రీస్తు, \"నా తల్లి ఎవరు? నా సహోదరులు ఎవరు?\" అని రెండుసార్లు వారిని చూచి అడిగెను.\r\n\r\nఅపో. పౌలు తనను కూడా ప్రభువు యొక్క తల్లులలో ఒకరిగా ఎంచుకొనెను. కావున గలతీయులకు వ్రాసిన పత్రికయందు, \"నా చిన్న పిల్లలారా, క్రీస్తు మీయందేర్పడు వరకు మీ విషయమై మరల నాకు ప్రసవవేదన కలుగుచున్నది\" అని వ్రాయుచున్నాడు.\r\n\r\nఅపో. పౌలు గర్భవేధన పడినందు వలనే అనేక సంఘములను స్థాపించుటకు ఆయన వల్ల ఆయెను. ఆయన రోమాపురియందు చెరలో ఉన్నప్పుడు కూడాను, ఆత్మ సంబంధమైన తల్లిగా ఉండినందున ఫిలేమోనకు వ్రాయుచున్నప్పుడు, \"నా బంధకములలో నేను కనిన నా కుమారుడగు ఒనేసిము కోసరము నిన్ను వేడుకొనుచున్నాను\" (ఫిలేమోను. 1:10) అని సూచించేను. మీరు కూడాను, గర్భవేదనతో ప్రార్ధించుచున్నప్పుడు, ఆత్మల కొరకు భారము నొందుచున్నప్పుడు ప్రభువు యొక్క తల్లిగా ఉందురు. అలాగునే ప్రవక్తయైన యిర్మియా కూడాను, ఆత్మలకు ఒక తల్లిగా ఉండెను (యిర్మియా. 4:31).\r\n\r\nఒక మహమ్మదీయ సహోదరుడు, \"దేవుడు ఎవరు? తండ్రియు తల్లియు లేకుండను, సహోదర, సహోదరీలు లేకుండను, మనుష్యులు కలుగజేయబడుటకు ముందుగానే ఉన్నవాడైయున్నాడు. అలాగుండగా, యేసు దేవుడై ఉన్నట్లయితే, ఆయనకు ఎలాగూ మరియ తల్లిగా ఉండగలదు? మరియ తల్లిగా ఉండి నట్లయితే, తండ్రి పరిశుద్ధాత్ముడా?\" అని పలు ప్రశ్నల బానాలను కురిపించెను.\r\n\r\nనేను ఆయన వద్ద, 'ప్రపంచములు రూపింపబడక మునిపే యేసు ఉండెను' అని చెప్పాను. భూమియందు యేసు యొక్క తల్లిగా ఉన్న మరియకు ముందుగానే ఆయన ఉండెను అను సంగతిని, అబ్రహాము పుట్టుటకు ముందుగానే నేనున్నాను అని ఆయన చెప్పెను (యోహాను. 8:58) అను సంగతిని ఎత్తి చెప్పాను.\r\n\r\nశాశ్వత కాలము మొదలుకొని నిత్యము ఉన్న దేవుడు, యేసు భూమియందు పుట్టుటకు తన యొక్క గర్భమును ఇచ్చిన దాతయే మరియ. యేసు పెరుగుటకు తన యొక్క గృహమును ఇచ్చిన దాతయే యోసేపు. అందుచేతనే యేసుక్రీస్తు ఒక్కసారి కూడా మరియను అమ్మ అని గాని, తల్లి అని గాని పిలువలేదు. ప్రతిసారియు స్త్రీ అని పిలిచెను (యోహాను.2: 4).\r\n\r\nయేసు తన యొక్క చెయ్యిని తన శిష్యులవైపు తిన్నగా చాపి: \"ఇదిగో, నా తల్లియు నా సహోదరులును; పరలోకమందున్న నా తండ్రి చిత్తము చొప్పున చేయువాడే నా సహోదరుడును, నా సహోదరియు, నాతల్లియు ననెను\" (మత్తయి. 12:49,50) అను సంగతిని అంతటిని ఆయనకు ఎత్తి చెప్పాను. దేవుని బిడ్డలారా, తండ్రి యొక్క చిత్తము చొప్పున మీరు చేసినట్లయితే, మీరు క్రీస్తునకు తల్లిగాను, సహోదర సహోదరులుగాను ఉందురు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఈ హేతువు చేతను వారిని సహోదరులని పిలుచుటకు ఆయన సిగ్గుపడక; నీ నామమును నా సహోదరులకు ప్రచురపరతును, సమాజము మధ్య నీ కీర్తిని గానము చేతును\" (హెబ్రీ. 2:11,12).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}