{"uniqueid":"20251026083456_71a7de76","date":"2022-08-11","title":"ప్రభువును చూచునట్లు&#8230;.!","key_verse":"58_12:14","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందరితో సమాధానమును కలిగియుండుటకును, పరిశుద్ధగలవారై యుండుటకును ప్రయత్నించుడి; పరిశుద్ధతలేకుండ ఎవడును ప్రభువును చూడడు\"    (హెబ్రీ. 12:14)"},"devotion":{"label":"ధ్యానములు","text":"పరిశుద్ధత లేకుండా ఎన్నడును ఎవరును ప్రభువును చూడలేడు అని బైబిలు గ్రంథము దిట్టముగాను స్పష్టముగాను ప్రకటించుటచేత మనము ఆవశ్యముగా పరిశుద్ధముగా జీవించవలెను. ఒక క్రైస్తవుని యొక్క జీవితమునందు పరిశుద్ధత మిగుల ప్రాముఖ్యమైనది. అట్టి పరిశుద్ధత దేవునిని దర్శించుటకును, ఆయనతో  కూడా మార్గము నందు నడుచుటకును సహాయపడుచున్నది. బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"హృదయశుద్ధిగలవారు ధన్యులు; వారు దేవుని చూచెదరు\"    (మత్తయి.5:8).\r\n\r\nఒక రాజు యొక్క వివాహపు గృహమునందు ప్రవేశించవలెనంటే, పరిశుభ్రమైన వస్త్రమును ధరించుకొనుట అవస్యమైయున్నది. పెద్ద పెద్ద కార్యాలయములోనికి వెళ్ళవలెనంటే, దానికి సంబంధించిన  యోగ్యమైన వస్త్రమును తొడుక్కుని ఉండవలెను. అదేవిధముగా పరిశుద్ధ వస్త్రము లేకుండా దేవుని యొక్క ప్రసన్నతయందు వెళ్ళుట అనేది కూడని అంశము.\r\n\r\nదేవుని చూచుట అంటే ఏమిటి? పాత నిబంధన, కొత్త నిబంధన పరిశుద్ధుల యొక్క జీవిత చరిత్రను చదివి చూడుడి. వారు దేవునితో సంచరించిరి; దేవునితో నడచిరి. హానోకు దేవునితో సంచరిస్తూ ఉండెను (ఆది.5: 24). నోవహు దేవునితో నడచుచుండెను (ఆది.6: 9). అబ్రహాము దేవుని యొక్క స్నేహితుడు అని పిలవబడెను (యాకోబు.2: 23).  దేవుడైన యెహోవా మోషేతో కూడా ముఖాముఖిగా మాట్లాడెను (నిర్గమా.33:11) అని  యంతయు బైబిలు గ్రంధమునందు చదువుచున్నాము.\r\n\r\nదేవుని చూచుటయును, తనతో కూడా నడుచుటయే మీ జీవితము యొక్క ఉద్దేశమై ఉండవలెను. కానుకలను, దశమ భాగమును ఇచ్చుటచే ఆయనను దర్శించలేము. ఆత్మలను ఆదాయము చేయుటచే ఆయనను దర్శించలేము. దివారాత్రములు పరిగెత్తి పరిగెత్తి శ్రమించుటచే ఆయనను దర్శించలేము. పరిశుద్ధముగా ఉంటేనే గాని అప్పుడు మాత్రమే ఆయనను దర్శింపగలము.\r\n\r\nదావీదునకు దేవుని చూడవలెను అను వాంఛ ఉండెను. ఆయన వ్రాయుచున్నాడు:   \"  దేవా, నా దేవుడవు నీవే, వేకువనే నిన్ను వెదకుదును,&#8230;నీ బలమును నీ ప్రభావమును చూడవలెనని పరిశుద్ధాలయమందు నే నెంతో ఆశతో నీతట్టు కనిపెట్టియున్నాను\"   (కీర్తన. 63:1,2).  'నిన్ను చూడవలెనని ఆశతో కనిపెట్టుకొని యున్నాను'  అని దావీదు వాంఛతో చెప్పుటను చూడుడి. ఆయనను చూచుటకు ఆశతో ఉన్నాను, అదియే దావీదు యొక్క అంగలార్పును వాంఛయైయుండెను.\r\n\r\nపరిశుద్ధ జీవితము జీవించుటకు గల రహస్యము, ఉదయకాలమునే వాంఛతో కూడా క్రీస్తును వెదకి దర్శించుటకు ప్రయత్నించుటయే.  యేసుని చూడుడి, ఆయన ఉదయకాలమనే వాంఛతోకూడా తండ్రియొక్క ముఖమును వెదికెను. ఇంకా చీకటిగా ఉండగానే లేచి ప్రార్థించుటకు వెళ్లెను.\r\n\r\nదేవుని బిడ్డలారా,  యేసుక్రీస్తే ఇంకా చీకటిగా ఉండగానే దేవుని దర్శించుటకు నడిచి వెళ్ళెను అంటే,  మీరు ఇంకెంత అధికముగా ఈ అంశమునందు వాంఛను కలిగి ఉండవలెను అనుటను ఆలోచించి చూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ప్రభువా, నీవు మాత్రము పవిత్రుడవు, జనములందరు వచ్చి నీ సన్నిధిని నమస్కారముచేసెదరు; నీ న్యాయవిధులు ప్రత్యక్షపరచబడినవి\"    (ప్రకటన.15: 4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}