{"uniqueid":"20251026083527_71a7de5b","date":"2022-08-05","title":"ఆలోచనలు ఎట్లున్నవి?","key_verse":"20_23:7","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతని హృదయపు ఆలోచన ఎలాగుండునో, ఆలాగుననే అతడు ఉండును\"    (సామెత. 23:7)"},"devotion":{"label":"ధ్యానములు","text":"ఒక మనిష్యుని యొక్క జీవితము అతని యొక్క ఆలోచనలను, తలంపులను, యోచనల మీదనే ఆధారపడి ఉండును. ఒక మనిష్యుని యొక్క హృదయపు యోచనలు ఎలాగూ ఉండునో దాని చొప్పున అతడు ఉండును (సామెత.23: 7) అనియు,   \"నీతిమంతుల తలంపులు న్యాయయుక్తములు\"   ( సామెత.12:5)  అనియు, ‌‌  \"దురాలోచనలు యెహోవాకు హేయములు\"    (సామెత. 15:26)  అనియు బైబిలు గ్రంధము సెలవిచ్చుచున్నది.\r\n\r\nలోకమునందు కోట్లకొలది ప్రజలు ఉండినను. వారు ఒకరి కొకరు ద్వేషముతోనే ఉంటున్నారు. ఒకే  తల్లిదండ్రులకు నలుగురు బిడ్డలు ఉండినను, వారు నలుగురును  నాలుగు విధములైన స్థితులయందు జీవించుచున్నారు.  ఇట్టి హెచ్చుతగ్గులు వారి యొక్క ఆలోచన యందును, తలంపుల యందును భేదములు కలిగి ఉండుటయే దానికి గల కారణము.\r\n\r\nనేడును పలువురు తమ యొక్క తలంపులను గూర్చి శ్రద్ధను కలిగి ఉండకయే జీవించుచున్నారు.  మనుష్యుడు తన యొక్క ఆలోచనలను ఊహలయందు రెక్కలాడించుచు ఎగరవేయుచున్నాడు. మనస్సునందు పెద్ద పెద్ద కోటలను కడుచున్నాడు. కొన్ని తలంపులు పొరపాటుగా ఉంటున్నప్పుడు దాని తగినట్లు జీవితమును పొరపాటైనదిగా అమర్చబడుచున్నది.\r\n\r\nఒకరు తన యొక్క కార్యాలయమునందు ఉన్నత పదవిని ఎలాగైనను పొందుటకు ఆశించెను. అయితే దాని తగిన అర్హతలు ఆయన వద్ద లేకుండెను.  కావున ఆయన అడ్డదారిలో వెళ్ళుటకు ప్రారంభించను.   \" ఒకవేళ మనము పైకి వచ్చుటకు ప్రయత్నించుచున్నప్పుడు, మరికొందరిని అణగద్రొక్క వేయవలసి ఉండును. మనము ఎందుకని ఆ ఉన్నత పదవి యందు కూర్చుండకూడదు? వేరే ఎవరో ఒకరు ఆ పదవియందు ఉండుట కంటే నేనే ఆ స్థలమునందు ఉండుట ఎంత మేలు\"  అని తలంచుటకు ప్రారంభించెను.\r\n\r\nతన తలంపులను అడ్డదారి యందు నెరవేర్చుకొనుటకై పలు మాంత్రికులను సంప్రదించెను. ఉన్నత పదవుల యందు ఉంటున్న వారిని కిందకు దించివేయునట్లు  చేతబడి శక్తులు ప్రయోగించుటకు మొదలుపెట్టేను.  ఎంతటి దౌర్భాగ్యమంటే! ఆయన తీసుకున్న ప్రయత్నములు అన్నియును పరాజయము  కాగా,  దానిని తట్టుకోలేక ఆయన యొక్క మానసిక స్థితి గతితప్పెను. దాని కారణముగా  అంతమునందు ఆయనకున్న ఉద్యోగమును ఊడిపోయెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"కీడును కల్పించువారు తప్పిపోవుదురు కదా? మేలును కల్పించువారైతే కృపాసత్యముల నొందుదురు\"    (సామెతలు .14:22).  ఒక క్రైస్తవుని యొక్క అంతరంగము నందు పొరపాటైన ఉద్దేశములును, పొరపాటైన తలంపులును, చెడు యోచనలును ఖచ్చితముగా ఉండనే కూడదు. ఇట్టి కీడైన అంశములు మీ ఆత్మీయ బలమును దొంగిలించినట్లు ప్రయత్నమును చేసి విజయమును పొందుచున్నవి.\r\n\r\nకావున చెడు తలంపులు మీ అంతరంగమును ఆక్రమించి,  నీపై ఏలుబడి చేయకుడినట్లు ఆపవలసినది మీ యొక్క బాధ్యత. మీ యొక్క అంతరంగము నందు చెడు ఆలోచనలు ఏర్పడుటను అడ్డగించి, మంచి యోచనలు వచ్చుటకై  లేఖన వాక్యములను అంతరంగమునందు విత్తి ఉంచుడి. వాగ్దానపు వాక్యములను ధ్యానించుడి. కల్వరి ప్రేమను తలంచి దేవునికి కృతజ్ఞత చెల్లించుడి.  మీయొక్క యోచనలు పవిత్రమైనవై ఉండవలెను"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"శ్రద్ధగలవారి యోచనలు లాభకరములు తాలిమిలేక పనిచేయువానికి నష్టమే ప్రాప్తించును\"    (సామె.21:5)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}