{"uniqueid":"20251026083535_71a7de59","date":"2022-08-03","title":"బావులు తిరిగి త్రవ్వించెను !","key_verse":"1_26:18","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"తన తండ్రియైన అబ్రాహాము దినములలో త్రవ్విన నీళ్ల బావులు ఇస్సాకు తిరిగి త్రవ్వించెను; ఏలయనగా అబ్రాహాము మృతిబొందిన తరువాత ఫిలిష్తీయులు వాటిని పూడ్చివేసిరి. అతడు తన తండ్రివాటికి పెట్టిన పేర్ల చొప్పున తిరిగి వాటికి పేర్లు పెట్టెను\"    (ఆది.26:18)"},"devotion":{"label":"ధ్యానములు","text":"అబ్రహాము పూర్వమునందు త్రవ్విన బావులు తనంత తానుగా పూడ్చుకొనలేదు. దానిని  ఫిలిష్తీయులే పూడ్చివేసిరి. అవును, ఫిలిష్తీయులు దేవునికిని,  దేవుని ప్రజలకును  వెతిరేకులైనవారు. ఫిలిష్తీయులు అంటే,   \"ఆలయచు తిరుగువారు\" అని అర్థము. అపవాదియైయున్న సాతానునకు సాదృశ్యులైయున్నారు.  సాతాను కూడా తిరుచూ వచ్చుచున్నవాడేగా! (యోబు.1:7).\r\n\r\nదేవుడిచ్చిన సంతోషము, సమాధానము  అను నీటి ఊటలను పిలిష్తీయులు పూడ్చివేయుటకు ప్రయత్నించుచున్నారు.  చీలికలను, ద్వేషములను కలిగించి, రక్షణయందు ఆనందింప కుండునట్లు చేయుచున్నారు.  మీ యొక్క అంతరంగమందు గల నెమ్మదిని చెరిపివేసి,  సంతోషాల నీటి ఊటలను పూడ్చి వేయిచున్న ఫిలిష్తీయులు ఎవరు? వ్యర్ధముగా కావలి నిలయమునకును, న్యాయస్థానమునకును మిమ్ములను త్రిప్పుచు, మనశ్శాంతిని పూడ్చివేయుచున్నవారు ఎవరు? మీ జీవితమునందును ఎవరంతా ఫిలిష్తీయులుగా ఉండి ఇబ్బందులు కలుగచేయుచున్నరు అనుటను పరిశీలించి అట్టివారిని మీనుండి దూరముగా ఉంచుడి.\r\n\r\nఆనాడు ఫిలిష్తీయుడైన గోలియాతు ప్రభువునకు విరోధముగా మాట్లాడి, సవాలు విడిచి, ఇశ్రాయేలీయులను కలవరపరుచుచుండెను. దావీదు భయపడక ధైర్యముగా ముందుకు వెళ్లి అతనిని పడగొట్టెను. అదే విధముగా ఇస్సాకు కూడా, తన తండ్రియైన అబ్రహాము త్రవ్విన నీళ్ల బావులను పిలిష్తీయులు పూడ్చి మట్టితో నింపి వేసినప్పుడు, వారికి భయపడక వాటిని మరలా తిరిగి ధైర్యముగా త్రవ్వించెను.\r\n\r\nఎంత ఆశ్చర్యము! రుచికరమైన జలలు  ఆ నీటి బావులు నుండి పొంగి పొరిలెను.  ఇకమీదట ఆ నీటిఊట యొక్క జలమును నిరాటంకముగా ఇస్సాకు యొక్క కుటుంబ సభ్యులు సంతోషముతో త్రాగవచ్చును. ఆ నీటిఊట మనుష్యులకును, మృగ జీవములకును మిగుల ప్రయోజనకరముగా ఉండును. ఇకమీదట పంటచేలు ఎండిపోయి ఉండదు. బైబిలు గ్రంధము సెలవిచ్చుచున్నది,    \"అరణ్యమును ఎండిన భూమియు సంతోషించును, అడవి ఉల్లసించి, కస్తూరిపుష్పమువలె పూయును\"    (యెషయా.35:1).\r\n\r\nనేడు మిమ్ములను పరిశీలించి చూచుకొనుడి. మీ నీళ్ల బావులు పూడ్చబడి ఉన్నదా? లేక నీళ్లు మధురముగాను, చల్లగాను పొంగుచున్న స్థితియందు ఉన్నదా?  పరిశుద్ధత యొక్క నీటిఊట, అభిషేకము యొక్క నీటిఊట, దేవుని సముఖము యొక్క ఆనందపు నీటిఊట మీ యందు పొంగి పొరలి వచ్చుచున్నదా?  బైబులు గ్రంథము సెలవిచ్చుచున్నది,    \"కావున మీరు ఆనందపడి రక్షణాధారములైన బావులలో నుండి నీళ్లు చేదుకొందురు\"    (యెషయా.12:3).\r\n\r\nదేవుని బిడ్డలారా, మరల ప్రభువు నీటియూటను మీలో నుండి పొంగి పోరులుచు  వచ్చునట్లు చేయూటకు కన్నీటితో ప్రభువు వద్దకు తిరుగుడి.  పాపపు ఒప్పుకోలును చేసి, పూడ్చబడియున్న నీళ్ల బావులను తిరిగి త్రవ్వుడి. తిరిగి ఆది ప్రేమ లోనికి విచ్చేయుడి. తిరిగి ప్రార్థనా జీవితమును, పరిశుద్ధాత్మ యొక్క నింపుదలను,  బలమైన పరిచర్యను మీకు దొరుకును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీవు మూయబడిన ఉద్యానము, మూతవేయబడిన జలకూపము, ముద్రవేయబడిన బావియైయున్నావు(ప.గీ. 4:12).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}