{"uniqueid":"20251026072901_1058bee4","date":"2025-04-29","title":"చులకని శ్రమ!","key_verse":"46_14:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మా చులకని శ్రమ మాకొరకు అంత కంతకు ఎక్కువగా నిత్యమైన మహిమ భారమును కలుగజేయుచున్నది\" (2. కొరింథీ. 14:17)."},"devotion":{"label":"ధ్యానములు","text":"మనము ఈ లోకము గుండా నడిచి వెళ్ళుచున్నప్పుడు ప్రభువు మనకు కొంత మందిని ఆదరణ కర్తలను దయచేయును. ఆదరణకరమైన సమయములను దయచేయును, పరిస్థితులను దయచేయును, స్థలములను దయచేయును. అయితే మనము ప్రభువును ఆనుకొనక ప్రభువు మనకు అనుగ్రహించిన ఆదరణలను ఆనుకొనుచున్నప్పుడు, ప్రభువు వాటిని మన వద్ద నుండి తీసివేయుచుండును.\r\n\r\nఅట్టి సమయములయందు మనస్సు కలత చెందుచున్నది. ప్రభువు దీనిని ఎందుకని ఇలా చేసేను అని వాపోవుచుంటాము. అయితే దినములు గడిచే గడిచే కొలది అట్టి ఆదరణ లేకున్నను మనము జీవించగలము అను సంగతిని, అది నష్టము కాదు లాభమే అను సంగతిని గ్రహించుచున్నాము. మనకు వచ్చుచున్న ఈ చులకనైన ఉపద్రవము నిత్య మహిమను తీసుకుని వచ్చుచున్నది అని మనము దిట్టముగా తెలుసుకుందుము గాక.\r\n\r\nఒక పెద్ద మర్రి చెట్టు కింద ఉన్న నీడలో ఒక చిన్న పూల మొక్క ఉండెను. ఆ చెట్టు యొక్క కొమ్మల కింద ఆ పూల మొక్క ఆనందించుచుండెను. అయితే ఒక దినమున ఆ నేల యొక్క యజమానుడు తన యొక్క క్రూరమైన గొడ్డలి చేత ఆ పెద్ద మర్రిచెట్టును నరికి పడవేసెను.\r\n\r\nఅందువలన ఆ చిన్న పూల మొక్క కన్నీరు విడిచి విలపించెను. 'అయ్యో, నా దాగు చోటు పోయెనే! నా నీడ పోయెనే! తుఫాను వచ్చినట్లైతే నేను ఏమి చేసెదను? అనియంతా బోరుమని ఏడ్చేను!\r\n\r\nఅయితే కొంత సమయము గతించెను, ఆ పూల మొక్కపై మధురమైన సూర్యుని కాంతి ఉదయించెను. వర్షపు నీరు తిన్నగా దొరికేను. చల్లని పిల్లగాలి పూల మొక్కను ఆనందింపజేసేను. మర్రి చెట్టు పోతేనేమి దానిని కలుగజేసిన ప్రభువు నాతో కూడా ఉన్నాడు అని పూల మొక్క ఆదరణను ఓదార్పును పొందెను.\r\n\r\nయోనా యొక్క జీవితమును చూడుడి. ప్రభువు, \"దేవుడైన యెహోవా సొరచెట్టొకటి మొలిపింపజేసి అతనికి కలిగిన శ్రమ పోగొట్టుటకై అది పెరిగి యోనా తలకుపైగా నీడను యిచ్చునట్లుగా ఆజ్ఞాపించెను; ఆ సొర చెట్టు ఏపుగా పెరిగెను, ఆ సొర చెట్టును చూచి యోనా బహు సంతోషించెను\" (యోనా. 4:6).\r\n\r\nయోనా సంతోషించినది వాస్తవమే. సొర చెట్టును గూర్చి సంతోషించనే గాని, ఆత్మలను గూర్చి భారము చెందలేదు. సొర చెట్టు కంటేను వేవేల రకములయందు తనను సంతోషంపజేయు ప్రభువును స్తుతించలేదు. మరుసటి ఉదయమందు దేవుడు ఒక పురుగును ఆజ్ఞాపించగా అది ఆ చెట్టును తొలిచినందున చెట్టు వాడిపోయెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు మీకు సహాయకర్తలను ఇచ్చుచున్నప్పుడు, ప్రభువును ఆనుకొని ప్రభువును స్తుతించుడి. ఒకవేళ ఆదరణ కర్తలను మీవద్ద నుండి తీసివేయుచున్నప్పుడు మనస్సునందు నిరుత్సాహము చెందక, ప్రభువు యొక్క పాదములయందు మీ యొక్క భారమును మోపివేయుసి కనిపెట్టు కొనియుండుడి. ప్రభువును ప్రేమించు వారికి సమస్తమును మేలుకై సమకూడి జరుగుచున్నదని విశ్వసించి ఎల్లప్పుడును ప్రభువునకు స్తోత్రమును చెల్లించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"నేను నీ కట్టడలను నేర్చుకొనునట్లు శ్రమనొందియుండుట నాకు మేలాయెను. వేలకొలది వెండి బంగారు నాణములకంటె నీ విచ్చిన ధర్మశాస్త్రము నాకు మేలు\" (కీర్తనలు. 119:71,72)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}