{"uniqueid":"20251026083548_71a7de57","date":"2022-08-01","title":"మరల కట్టుచున్న ప్రభువు","key_verse":"24_31:4","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఇశ్రాయేలు  అను కన్యకా, నీవు కట్టబడునట్లు, నేనికమీదట నిన్ను కట్టింతును\"    (యిర్మియా. 31:4)"},"devotion":{"label":"ధ్యానములు","text":"\"మరల నిన్ను కట్టింతును\"  అని ప్రభువు సెలవిచ్చుచున్నాడు. ఒకవేళ మునుపు కట్టుటకు ప్రారంభించినది సహములోనే నిలిచి ఉండిపోయి ఉండవచ్చును. లేక కూల్చబడి ఉండవచ్చును. ఇకమీదట ఈ కట్టడము కొనసాగించి కట్టబడునా అనుటయె సందేహింపదగినదై ఉండి ఉండవచ్చును. అయితే ప్రభువు నేడు మరల నిన్ను కట్టింతును అని వాక్కునిచ్చుచున్నాడు\r\n\r\nఒక ధనికుడు తన కొరకు ఒక పెద్ద గృహమును కట్టుటకు ప్రారంభించెను. పునాది మీద కొన్ని మూలరాలతోనే కట్టడము కట్టబడియుండెను. అంతలో ఆయన అనారోగ్య పాలాయెను. దానికిపై కట్టుటకు వీలులేకున్నట్లు ఆయనకు ఒక గొప్ప ఆర్థిక ఇబ్బంది ఏర్పడెను. కట్టడము పాడైపోయిన స్థితిలో అలాగే ఉండెను. అయితే ఆయన యొక్క పిల్లలు ప్రభువును వెదకినప్పుడు అద్భుతమైన కార్యములు జరిగెను. ఎదురుచూడని వ్యక్తుల అందరిబారి నుండి  సహాయములు వెతుక్కుంటూ వచ్చెను. అతివేగముగా మరల ఆ కట్టడము కట్టి లేపబడుటకు ప్రారంభించెను. బహు చక్కగా కట్టి ముగించబడెను.\r\n\r\nతరువాత ఆయన యొక్క కుమార్తెను బాగా చదువుకున్న ఒక యవ్వనస్థునికిచ్చి వివాహమును చేసి పెట్టిరి. కొన్ని దినములలోనే వధూవరులకు భేదాభిప్రాయమును, మనస్సు నందు విభేదములును వచ్చెను. ఒకరిని విడిచి ఒకరు విడిపోయిరి. పుట్టింటికి తిరిగి వచ్చిన కుమార్తె కొరకు తల్లిదండ్రులు కన్నీటితో ప్రార్ధించిరి. ప్రభువు యొక్క గొప్ప కృప భర్తను నూతన మనిష్యునిగా తీసుకొని వచ్చెను. వారి యొక్క జీవితము మరల కట్టబడెను. ప్రభువు వారికి సంతాన భాగ్యమును ఇచ్చి ఆశీర్వదించెను. నేడును ప్రభువు వాగ్ధానముగా సెలవిచ్చుచున్నాడు,   \"ఇశ్రాయేలు  అను కన్యకా, నీవు కట్టబడునట్లు, నేనికమీదట నిన్ను కట్టింతును\"    (యిర్మియా. 31:4).\r\n\r\nబైబిలు గ్రంథము నందు, మోషే ఫరో  కుమార్తె యొక్క కుమారుడు అని పిలువబడెను.    \" మోషే ఐగుప్తీయుల సకల విద్యలను అభ్యసించి, మాటలయందును కార్యములయందును ప్రవీణుడై యుండెను\"    (అపో.కా. 7:22).  అవి బైబిలు గ్రంధము సెలవిచ్చుచున్నది. నలభై సంవత్సరములుగా బహు చక్కగా కట్టబడుచు వచ్చుచున్న ఆయన యొక్క జీవితమునందు అకస్మాత్తుగా ఎదుగుదల ఆగిపోయెను. దేవుని యొక్క ఉద్దేశమును నెరవేర్చుటకు తన సొంత మార్గమునందు ప్రయత్నము చేసినందున అగుప్తును విడిచిపెట్టి వారిపోవలసినదాయెను. మిద్యానీయుల యొక్క దేశమునందు గొర్రెలను మేపవలసిన పరితాపమైన స్థితికి లోనాయెను. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"యెహోవా కార్యములను వారు లక్ష్యపెట్టరు, ఆయన హస్త కృత్యములను వారు లక్ష్యపెట్టరు, కావున ఆయన వారిని వృద్ధిపరచక నిర్మూలము చేయును\"    (కీర్తన.28:5).\r\n\r\nహోరేబు పర్వతమునందు ముల్లపదలో ఏంతెంచిన వాని యొక్క దయ మోషేకు దొరికినందున, నలభై సంవత్సరముల దీర్ఘకాలపు ఆయన యొక్క కష్ట దినములు ముగింపునకు వచ్చెను. మోషే యొక్క పిలుపు మరల కట్టబడెను. మోషే ద్వారా ప్రభువు ఇశ్రాయేలీయులను  ఐగుప్తు యొక్క బానిసత్వము నుండి విడిపించెను. మరల వారిని కట్టి లేవనెత్తెను. దేవుని బిడ్డలారా, మీయొక్క జీవితమును మరల ప్రభువు కట్టిలేవనెత్తును. ఆయన మరల తిరిగి కట్టేటువంటి ప్రభువు కదా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఎఫ్రాయిము నా కిష్టమైన కుమారుడు కదా? నాకు ముద్దు బిడ్డ కాదా?\"    (యిర్మియా. 31:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}