{"uniqueid":"20251026083552_71a76a54","date":"2022-07-30","title":"పాత్రుడు","key_verse":"42_21:36","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"కాబట్టి మీరు జరుగబోవు వీటినెల్లను తప్పించుకొని, మనుష్యకుమారుని యెదుట నిలువబడుటకు పాత్రులగునట్లు (శక్తిగలవారగునట్లు), ఎల్లప్పుడును ప్రార్థనచేయుచు మెలకువగా ఉండుడని చెప్పెను\"   (లూకా. 21:36)"},"devotion":{"label":"ధ్యానములు","text":"\"పాత్రుడు\" అంటే అర్హత గలవాడు అని అర్థము. ఒక ఉద్యోగమునందు చేరుటకు గాని, ఎన్నికల యందు ఓటు వేయుటకు దానికంటూ ఒక అర్హత ఉండవలెను. ఇంజినీరు మరియు డాక్టరు మొదలగు వృత్తులకు వెవ్వేరు విద్య అర్హత మరియు అనుభవము మొదలగునవి అవశ్యమైయున్నది. లోక ప్రకారమైయున్న ఇట్టి చిన్ని అంశములకే అర్హతలు అవసరము అంటే ప్రభువు యెదుట నిలువబడుటకు మీరు ఎంతటి అర్హత కలిగిన వారిగాను, పాత్రులైన వారిగాను కనబడవలెను!\r\n\r\nమొదటిగా, అపోస్తులుడైన పౌలు వ్రాయచున్నాడు,    \"మీరు పిలువబడిన పిలుపునకు పాత్రులగు(తగి)నట్లుగా నడుచుకొని, ప్రేమతో ఒకనినొకడు సహించుచు\"    (ఎఫ్ఫెసి.4:2,1). తన యొక్క బిడ్డలుగా ఉండునట్లు పిలిచెను. ఆయన యొక్క స్వాస్థ్యమునకు హక్కుదారులుగా ఉండునట్లు పిలిచెను. ఆయన యొక్క స్నేహితులుగాను, సహోదరులుగాను ఉండునట్లు పిలిచెను. ఆయన యొక్క వధువుగా, ఆయనతో లోతైన సహవాసమును కలిగియుండుటకు పిలిచెను. కొందరిని తల్లి గర్భమందు ఏర్పరచుకొని  పిలిచెను. కొందరిని జగత్తుత్పత్తికి ముందుగానే ఎన్నుకొని పిలిచెను. కొందరిని శ్రమల కొలిమిలో నుండి పిలిచెను. ఏ రీతిగానైనను సరే, క్రీస్తు యొక్క పిలుపునకు మీరు పాత్రులై ఉండవలెను.\r\n\r\nరెండోవదిగా, సువార్తకు మీరు పాత్రులై ఉండవలెను.    \"ఏ విధము చేతనైనను  మీరు క్రీస్తు సువార్తకు మాత్రము పాత్రులగు(తగి)నట్లుగా ప్రవర్తించుడి\"   (ఫిలిప్పీ.1:27). ఇక్కడ సువార్త అనగా ఏదో ఒక సాధారణమైన అంశముగా సూచించలేదు.   \"సువార్త అనుట యేసు క్రీస్తు యొక్క రక్తము చేత సంపాదించిన అమూల్యమైనదైయున్నది. అందులో సిలువ శ్రమలు, మరణము, సమాధి, పునరుత్థానము మొదలగునవి అన్నియు ఇమిడియున్నది.\r\n\r\nఈ సువార్తను మనము సులువుగా పొందుకొనలేదు. మన హస్తములకు చేర్చునట్లు ఎందరో అపోస్తులులు హతసాక్షిగా మరణించియున్నారు. సజీవముగా దహించబడియున్నారు. ఎంతగానో  త్యాగమును చేసి, మన యొక్క హస్తములోనికి ఇచ్చియున్నారు. అందుచేతనే సువార్తకు పాత్రులునైయుండుడి.\r\n\r\nమూడోవదిగా, పరలోకమునకు పాత్రులునై  మీరు ఉండవలెను.  \"దేనికొరకు   మీరు శ్రమపడుచున్నారో ఆ దేవుని రాజ్యమునకు   మీరు పాత్రు(యోగ్యు)లని యెంచబడు నిమిత్తము, మీరిట్లు ఓర్చుకొనుట దేవుని న్యాయమైన తీర్పునకు స్పష్టమైన సూచనయైయున్నది\"    (2.థెస్స.1:5).  దేవుని బిడ్డలారా, మీ కొరకు పరలోకపు రాజాధిరాజు యొక్క రాజనగరమునందు మహిమగల గృహము సిద్ధపరచబడుచున్నది. మీరు పరలోకపు రాజ్యమునందు ప్రవేశించుటకు పాత్రులుగా కనబడుచున్నారా అనుటను పరిశీలించి చూడుడి. మనము అంత్యదినముల యందు ఉన్నాము అనుటను మర్చిపోకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అయితే తమ వస్త్రములను అపవిత్రపరచుకొనని కొందరు సార్దీస్‌లో  నీయొద్దఉన్నారు; వారు అర్హులు గనుక తెల్లని వస్త్రములు ధరించుకొని నాతోకూడ సంచరించెదరు\"   (ప్రకటన. 3:4)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}