{"uniqueid":"20251026083556_71a76a3e","date":"2022-07-29","title":"స్తుతియాగము అర్పించువాడు","key_verse":"19_50:23","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"స్తుతియాగము అర్పించువాడు నన్ను మహిమ పరచుచున్నాడు\"    (కీర్తన.50:23)"},"devotion":{"label":"ధ్యానములు","text":"ఈ కీర్తన ఆసాపు యొక్క కీర్తన అని పిలవబడుచున్నది. దావీదుచే నియమింపబడిన గాయకుల బృందమునందు ఒకరిగా ఆసాపు ఉండెను. ఆసాపు పంచలోహముల కరతాళములను వాయించుచు ఇంపుగా పాడుచున్న తలాంతును కలిగియుండెను (1.దిన.15:19). ఇది మాత్రమే గాక, ఆయన ఒక దీర్ఘదర్శి అనియు, అనేక పాటలను రచించెను అనియు (2.దిన.29:30) చెప్పుచున్నది.\r\n\r\nఆయన తన యొక్క జీవితమునందు ప్రభువును స్తుతించుటద్వారా కనుగొన్న గొప్ప దైవ రహస్యము, స్తుతియాగము అర్పించువాడు ప్రభువును మహిమ పరుచుచున్నాడు అనుటయైయున్నది (కీర్తన.50:23). అబ్రహాము దేవునిని మహిమపరచి విశ్వాసమునందు బలమునొందెను (రోమ్నీ.4:21). ప్రభువును స్తుతించుచున్నప్పుడు స్తుతుల మధ్యలో నివాసము చేయుచుండువాడు అక్కడికి దిగివచ్చును. దేవుని యొక్క సుఖమును, దేవుని యొక్క ప్రసన్నతయు, దేవుని యొక్క మహిమయు అక్కడికి వచ్చుచున్నది. దానిని దావీదు రుచిచూచినందున ఒక దినమునకు ఏడు మార్లు ప్రభువుని సుతించుచున్నాను అని చెప్పుచున్నాడు (కీర్తన. 119:164)\r\n\r\nఈ భూమియందుగల కొంతకాలపు జీవితమునందు ప్రభువును మహిమపరచుటయే మీయొక్క జీవితమునందు ఉద్దేశమై ఉండవలెను. ప్రభువును గూర్చి సాక్ష్యము  చెప్పుట ద్వారా ఆయన మహిమ పరచబడుచున్నాడు. ఆదర్శవంతులుగా ఇతరులకు సహాయమును చేయుచున్నప్పుడు, మీయొక్క సత్క్రియల ద్వారా ప్రభువు మహిమ పరచబడుచున్నాడు.\r\n\r\nఅదే సమయమునందు బైబిలు గ్రంధము ఒక హెచ్చరికను ఇచ్చుచున్నది. జనులు దేవునిని ఎరిగియుండియు ఆయనను దేవుడని మహిమ పరచకను, కృతజ్ఞతాస్తుతులు చెల్లింపకును, తమ వాదములయందు వ్యర్థులైరి; వారి అవివేకహృదయము అంధకార మయమాయెను (రోమీ.1:21). అనేకుల యొక్క అంతరంగము మాత్రము గాక, వారి యొక్క కుటుంబమును, జీవితము కూడాను సుతింపకున్నందున అంధకారము చెందియున్నది.\r\n\r\nఅయితే మీ యొక్క గృహము తేజోమయముగా ఉండవలెను అని ప్రభువు కోరుచున్నాడు.  దేవుని యొక్క మహిమ మీ యొక్క గృహమునందు నిలిచియుండాలి. దేవదూతలు దిగి సంచరించాలి. ఒక ప్రార్ధన ప్రసన్నత మీ గృహమునందు మెండుగా నిలిచియుండి, ప్రభువును స్తుతించుటకు మిమ్ములను పూరి గొలుపవలెను. ప్రభువును సదాకాలమందును స్తోత్రించుటకు తీర్మానించుడి.\r\n\r\nమన యొక్క ప్రభువైయున్న  యేసుక్రీస్తు, ప్రార్థనకు జవాబు వచ్చుటకు ముందుగానే దేవుని స్తుతించి కృతజ్ఞతాస్తుతులను చెల్లించెను. లాజరు యొక్క సమాధివద్ద నిలవబడి,  \"తండ్రీ, నీవు నా మనవి వినినందున నీకు కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను\"  అని మొదటిగా దేవుని స్తోత్రించి మహిమపరచి, అటు తరువాత  'లాజరు బయటికి రమ్ము'  అని ఆజ్ఞాపించెను. ఆయన ఆజ్ఞాపించినట్లుగానే లాజరు సజీవముగా బయటకు వచ్చెను.\r\n\r\nదేవుడి బిడ్డలారా, మీ యొక్క జీవితమునందును స్తుతి స్తోత్రము,  ఆరాధన మొదలగునవి ప్రాముఖ్యతను వహించవలెను.  కృతజ్ఞతా స్తుతుల ద్వారా ఎండిన ఎముకలును జీవింపబడును.\r\n\r\nనేటి ధ్యానమునకై: \"దేనినిగూర్చియు చింతపడకుడి గాని ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి. అప్పుడు సమస్త జ్ఞానమునకు మించిన  దేవుని సమాధానము యేసుక్రీస్తువలన మీ హృదయములకును మీ తలంపులకును కావలి యుండును\"    (ఫిలిప్పీ.4:6,7)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["ఈ రోజు బైబిల్ రీడింగ్"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}