{"uniqueid":"20251026083600_71a76a3d","date":"2022-07-28","title":"దీనుడైనవాడు","key_verse":"40_5:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆత్మవిషయమై దీనులైనవారు ధన్యులు; పరలోకరాజ్యము వారిది\" (మత్తయి.5:3)"},"devotion":{"label":"ధ్యానములు","text":"ఆత్మ విషయమై దీనులైయుండుట ద్వారా పరలోక రాజ్యమును స్వతంతించు కొనగలము అను సంగతి  ఎంత గొప్ప ఆశీర్వాదమైయున్నది!\r\n\r\nలూకా సువార్త 18 'వ అధ్యాయమునందు ఆలయములో ప్రార్థించుటకు వెళ్ళిన ఒక పరిసయ్యుని గూర్చియు, ఒక సుంకరని గూర్చియు  చదువుచున్నాము. పరిసయ్యులు సమాజమునందు ఉన్నత స్థితిని కలిగిన వారిగాను, మతపరమైన నిష్ఠలను కలిగిన వారిగాను  పరిగణింపబడిరి. సుంకరులైతే రోమా ప్రభుత్వమునకు చెందిన  పన్నులను వసూలుచేయువారై ఉండెను. వీరు పాపులుగాను, ద్రోహులుగాను పరిగణింపబడిరి.\r\n\r\nపరిసయ్యుడు ప్రార్థించుచున్నప్పుడు తాను యదార్ధవంతుడనియు, వారమునకు రెండు దినములు ఉపవాసము ఉండునట్లుగాను, తన సంపాదన అంతటిలో దశమ భాగమును చెల్లించునట్లుగాను చెప్పెను. అతని ప్రార్థనయందు అతనిని గూర్చిన అతిశయమును, అహంకారమును అత్యధికముగా కనబడెను. ప్రభువు మనవద్ద బహు అత్యధికముగా ఎదురుచూచుచున్న గుణాతిశయమైయున్న తగ్గింపు అతని వద్ద రవంతయును లేదు అను సంగతిని అతని యొక్క ప్రార్ధన బయలుపరచున్నది. అయితే సుంకరి దూరముగా నిలవబడి ఆకాశము వైపునకు తన కనులెత్తుటకైనను తెగించక తన రొమ్మున కొట్టుకొనుచు   'దేవా పాపినైన నన్ను కరుణించుము'  అని చెప్పి ప్రార్ధించెను. అతని తగ్గింపును చూచిన ప్రభువు అతనినే నీతిమంతునిగా తీర్చి ఇంటికి తిరిగి వెళ్ళునట్లు చేశెను.\r\n\r\nదీనత్వమును బలోపేతము చేయుచున్న ప్రభువు పరలోక రాజ్యమంతటిని, నిత్యమును ధన్యకరమైన జీవితమును మీ ఎదుట ఉంచుచున్నాడు.  పరలోకరాజ్యము యొక్క సంతోషమును, జీవవృక్ష ఫలములను, జీవకిరీటములను చూపించుచున్నాడు.  కుమారుడా,  ఈ భూమియందు నీవు ఆత్మ విషయమునందు తగ్గింపుగల ఒక జీవితమును జీవించినట్లయితే,  పరలోక రాజ్యమంతయును  నీదైయుండును అని సెలవిచ్చుచున్నాడు.  ఈ కొంతకాలపు జీవితమునందు ఆత్మవిషయమై దీనులై జీవించినట్లయితే మీకు నిత్యా నిత్యములైయున్న గొప్ప ఆశీర్వాదములను ప్రభువు ఉంచియున్నాడు. భూమియందు ప్రభువు యొక్క దృష్టికి మిమ్ములను తగ్గించుకున్నట్లయితే ఆయన మిమ్ములను పరలోకపు రాజ్యము వరకు హెచ్చించును (యాకోబు.4:10).\r\n\r\nమీరు పరలోక రాజ్యమునందు ప్రవేశించుటకు దానధర్మములను చేయవలెను అనియు, మంచివారిగా జీవించవలెను అనియు, ఉపవాసము ఉండవలెను అనియు తలంచుకొనుచున్నారా. అది వాస్తవమే అయినను, పరలోక రాజ్యము కొరకు మీరు ఉపయోగించవలసిన మొదటి తాళపు చెవి ఆత్మ విషయమై దీనులైయుండుటయే.  చిన్న పిల్లవాని వలె తన్నుతాను తగ్గించుకొనిన వాడెవడో,  అతడే పరలోక రాజ్యమునందు గొప్పవాడైయుండును (మత్తయి. 18:14)  అని యేసు చెప్పెను.\r\n\r\nఈ సమాజము ఆత్మ విషయమై దీనులైయున్న వారిని ఒకవేళ పరిహాసము చేయవచ్చును. అయితే పరలోక రాజ్యము నాకే సొంతమైయున్నది అను నిశ్చయత మీకు కలదు. ప్రభువు అహంకారులను ఎదిరించుచున్నాడనియు, తగ్గింపు గలవారికి కృపను దయచేయుచున్నాడనియు తలంచుకొనుడి (యాకోబు.4:6)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"అందుచేతను పరలోకమందున్న వారిలో గాని, భూమిమీద ఉన్నవారిలో గాని, భూమి క్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును యేసునామమున వంగునట్లును&#8230;..ప్రతి నామమునకు పైనామమును ఆయనకు అనుగ్రహించెను. (ఫిలిప్పీ. 2:9-10)"]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}