{"uniqueid":"20251026083605_71a76a3b","date":"2022-07-26","title":"జయించువాడు","key_verse":"66_2:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"జయించువాడు రెండవ మరణమువలన ఏ హానియుచెందడు\"   (ప్రకటన. 2:11)"},"devotion":{"label":"ధ్యానములు","text":"మనయొక్క దేవుడు జయ క్రీస్తుగా ఉన్నాడు. ఆయన లోకమును, రక్తమంసమును, సాతాను, గెలిచి జయించినవాడై ఉండినట్లు మీరును జయించుటకు కృపను ఇచ్చుటకు ఆయన శక్తిగలవాడైయున్నాడు. జయముపై అధిక జయము పొందుకొటయే మీకైయున్న పిలుపు.  బలముపై అధిక బలమును పొందుకొనుటయే విశ్వాసికైయున్న హక్కు. కృపనుండి అత్యధికమైన కృపయే మీకుగల వాగ్దానమైయున్నది.\r\n\r\nసాతాను పలు ఓటమిగల తలంపులను మీ మనస్సునకు తీసుకురావచ్చును; శరిరేచ్చలను, లోక పోరాటములను, తలంపుల్లోనికి తీసుకొని వచ్చి మిమ్ములను అధైర్యపరచ వచ్చును. దేవుని యొక్క వాక్యమునే ఆనుకొనుడి. నేను చెప్పుచున్న వాక్యములే మిమ్ములను పరిశుద్ధపరచును అని యేసు చెప్పేను.\r\n\r\nదేవుని యొక్క వాక్యమును మీ యొక్క అంతరంగమునందును, తలంపులయందును, ఆలోచనయందును, జ్ఞాపకములయందును నిలబెట్టుకొనుడి. మీరు ఎంతకెంతకు దేవుని యొక్క వాక్యమును ధ్యానించుచున్నారో, అంతకంతకు ఆ వాక్యము యొక్క బలము అనేది, ఆత్మ ప్రాణము శరీరమునందు మిమ్ములను మండించునట్లు చేయును. ప్రవక్తయైన యిర్మియా సెలవిచ్చుచున్నాడు:   \"ఆయన మాట నా హృదయములో అగ్నివలె మండుచు నా యెముకలలోనే మూయబడియున్నట్లున్నది\"   (యిర్మియా. 20:9).  రాజైన దావీదు సెలవిచ్చుచున్నాడు,   \"నా గుండె నాలో మండుచుండెను నేను ధ్యానించుచుండగా మంట పుట్టెను\"   (కీర్తన. 39: 3).\r\n\r\nమీ నోటి మాటలును, హృదయపు తలంపులును పరిశుద్ధముగా ఉండవలెనంటే మీ హృదయము నందు పారిశుద్ధ లేఖనము యొక్క వాక్యములు నిండి ఉండవలెను. హృదయము నిండిన దాన్నిబట్టి నోరు మాట్లాడును అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది కదా?\r\n\r\nదావీదు తన యొక్క విజయవంతమైన జీవితమునకు  గల రహస్యమును ఈ విధముగానే నేర్చుకొనెను.  \"నీ యెదుట నేను పాపము చేయకుండునట్లు నా  హృదయములో  నీ  వాక్యము  ఉంచుకొని యున్నాను\"    (కీర్తన. 119:11)  అని సూచించుచున్నాడు. హృదయమునందు నిండియున్న దేవుని యొక్క వాక్యము,  నోటి మాటల యందును, జీవితమెక్క నడకయందును పరిశుద్ధతను కాపాడుకొనుటకు సహాయము చేయుచున్నది.  అందుచేతనే మనుష్యుడు ఇకమీదట మనుజాశలను అనుసరించి నడుచుకొనక, దేవుని ఇష్టానుసారముగానే నడుచుకొనునట్లు పాపముతో జోలి యిక నేమియులేక యుండును (1. పేతురు.4:2) అని పేతురు వ్రాయిచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీ హృదయమునందు దేవుని యొక్క వాక్యము నిండియున్నట్లయితే,  మీ యొక్క కలలు కూడాను పరిశుద్ధముగానే ఉండును. రాత్రి జాములయందు హృదయమునందు పరిశుద్ధతతో నిద్రించుట ప్రభువు యొక్క దర్శనములను చూచుటకు హేతువగను. దేవుని యొక్క వాక్యమునకు ప్రాముఖ్యతను ఈయ్యుడి; వాక్యమును చదివి ధ్యానించుడి! వాక్యము యొక్క వెలుగునందు నడిచివెళ్ళుడి. అప్పుడు మీరు పరిశుద్ధత నుండి అత్యధిక పరిశుద్ధతను పొందుకొని జయించువారై జీవించెదరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీ వాక్యము నా పాదములకు దీపమును, నా త్రోవకు వెలుగునై యున్నది\"   (కీర్తన.119:105)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}