{"uniqueid":"20251026083609_71a76a3b","date":"2022-07-26","title":"ప్రయోజనకరమైనవాడు","key_verse":"57_1:11","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అతడు మునుపు నీకు నిష్‌ప్రయోజనమైనవాడే గాని, యిప్పుడు నీకును నాకును ప్రయోజనకరమైనవాడాయెను\"    (ఫిలేమోనుకు.1:11)"},"devotion":{"label":"ధ్యానములు","text":"లోక ప్రకారమైన జీవితము అనుట నిష్ప్రయోజనమైనదైయున్నది. పాపమునకు బానిసగా జీవించుట వేదనకరమైనది కూడాను. అట్టి జీవితము నరకము తట్టునకును, పాతాళము తట్టునకును, బహు తీవ్రముగా కొనిపోయే జీవితము. మారుమనస్సు పొందని వాని జీవితము అనుట సమాధానము లేని ఒక జీవితము. దేవుని బిడ్డలారా, మీయొక్క జీవితము నందు మీరు క్రీస్తును అంగీకరించుచున్నప్పుడు, మీకును, కుటుంబమునకును, ప్రభువునకును, నిత్యత్వమునకును ప్రయోజనకరమైన వారుగా మారుదురు\r\n\r\nబైబిలు గ్రంథము నందు ఒనేసిము  అను ఒక దాసుని గూర్చి చదవవచ్చును. ఆ ఒనేసిము మొదట ఫిలేమోను వద్ద దాసునిగా పనిచేసేను.  ఒక దినమున చెప్పా పెట్టక అతని వద్దనుండి పారిపోయెను. ఒక దాసుడు తన యజమానుని విడిచి పారిపోయినట్లయితే అతడు చబకుతో కొట్టబడి పలు సంవత్సరములు చెరసాల దండనను అనుభవించవలెను అనుట ఆ కాలపు నీతియైయుండెను.\r\n\r\nఫిలేమోను వద్దనుండి తప్పించుకొని  పారిపోయిన ఒనేసిము రోమాపురమునకు  వచ్చుచున్నాడు. పౌలు సువార్త నిమిత్తము చెరసాల యందు బంధింపబడియున్న సమయము అది.  దేవుని కృప వలన పౌలు యొక్క పరిచర్య ద్వారా, ఒనేసీము రక్షణను పొందుకొనుచున్నాడు. క్రీస్తుని వద్దకు వచ్చినప్పుడు ఎంతగా హెచ్చింపబడిన వాడిగా మారెనో చూడుడి. మునుపు నిష్ప్రయోజనమైన వాడిగా ఉండెను, ఇప్పుడు ప్రభువునకును, అపోస్తులుడైన పౌలునకును ప్రయోజనకరమైన వాడిగా మారెను. అతడు ప్రభువు యొక్క కుటుంబమునందు చేరినందున దేవుని యొక్క బిడ్డగా పిలవబడుచున్న ధన్యతను పొందుకొనెను. అతనిని గూర్చి పౌలు వ్రాయిచున్నప్పుడు,   \"నా బంధకములలో నేను కనిన నా కుమారుడగు ఒనేసిము\"    (ఫిలేమోనుకు.1:10)  అని సూచించుచున్నాడు.\r\n\r\nక్రీస్తు అతని యందు రూపింపబడునట్లు అపోస్తులుడైన పౌలు  ప్రసవ వేదన పడినందున అతనిని హక్కుతో నా కుమారుడని ఆప్యాయతతో పిలచుచున్నాడు (గలతి. 4:19). మీరు ఒక పాపినిగాని, దుర్మార్గున్ని గాని ప్రభువుని వద్దకు నడిపించు చున్నప్పుడు ఒక తండ్రి వలె ఆప్యాయతతో నడుచుకొనుచున్నారా? వారి కొరకు ప్రసన వేదనతో ప్రార్ధించి భారముతో నడిపించుచున్నారా?  వారి యొక్క ఆత్మ విషయమై నమ్మకముగా అక్కరను కలిగియున్నారా?\r\n\r\nఒక్కడు క్రీస్తులోనికి వచ్చినట్లయితే నూతన సృష్టిగా మారుచున్నాడు. పాతవి అన్నియు గతించిపోవుచున్నది. మునుపు నిష్ప్రయోజనమైనవాడు ఇప్పుడు  ప్రయోజనకరమైనవాడిగా ఉన్నాడు. పాత సృష్టి గతించిపోయి నూతన సృష్టి అగుచున్నాడు. నీళ్లు ద్రాక్షసముగా మారుచున్నది. ఒనేసీమును గూర్చి అపోస్తులుడైన పౌలు ఇచ్చిన సాక్ష్యము అదియే.\r\n\r\nదేవుని బిడ్డలారా, క్రీస్తు మీ యందు  ఏ విధముగా ప్రేమను కలిగినవాడై ఉండెను అను సంగతిని ఆలోచించి చూడుడి. మునుపు పాపమునకు దాసులైయుండి లోకమునకు పరిచర్య చేసిన మిమ్ములను ప్రయోజనకరమైన వారిగా మార్చియున్నాడు. మీరు ప్రభువునకు ప్రయోజనకరమైన వారిగా కనబడుచున్నప్పుడు, ప్రభువు మిమ్ములను అత్యధికముగా హెచ్చించును. మిమ్ములను ఆశీర్వదించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఒక మనుష్యుడు బుద్ధిమంతుడైతే తమమట్టుకు తామే ప్రయోజనకారులై యుండటచే  దేవునికి ప్రయోజనకారులగుదురా?\"   (యోబు.22:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}