{"uniqueid":"20251026083613_71a76a3b","date":"2022-07-26","title":"వెంబడింపనివాడు","key_verse":"40_10:38","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"తన  సిలువను ఎత్తికొని నన్ను వెంబడింపనివాడు నాకు పాత్రుడు కాడు\"    (మత్తయి. 10:38)"},"devotion":{"label":"ధ్యానములు","text":"శిష్యరీకము అంటే ఏమిటి  అనుటను గూర్చి ధ్యానించుచూనే ఒక వ్యక్తి అలాగునే పండుకొని నిద్రించెను.  కొంతసేపటికి అతనికి ఒక దర్శనము లభించెను. ఆదర్శమునందు అతడు ఒక పెద్ద గది వైపునకు వెళ్ళుచున్నట్లు, ఆ గదిలో పలు విధములైన వస్తువులచే చేయబడిన  పెద్దవియు, చిన్నవియుయైయున్న సిలువలు పేర్చబడి ఉండుటనట్లును చూచెను. అతడు ఆ గదికి సమీపమునకు వెళ్లిన వెంటనే ఒక దేవదూత ఆయనను ఆహ్వానించి,  అతని యొక్క వీపుపై మ్రానుతో చేయబడిన ఒక సిలువను ఎత్తి పెట్టెను.\r\n\r\nఆ మనిషి యొక్క కనులకు, అక్కడ గులాబి చెట్లతోను, పుష్పములతోను, చేయబడియున్న మరొక సిలువ కనబడెను. అతడు ఆ దేవదూతను చూచి అయ్యా, నాకు ఈ మ్రానుతో చేయబడిన సిలువ వద్దు, గులాబీ పుష్పాలతో ఉన్న ఈ సిలువను ఇయ్యుడి అని చెప్పాను. అందుకు ఆ దేవదూత ఆ మ్రానుతో చేయబడిన శిలువను అతని వీపిమీద నుండి తీసివేసి, గులాబీ పుష్పాలు గల సిలువను వీపుపై ఎత్తి పెట్టాను. అయితే కొంత దూరము వెళ్ళిన వెంటనే ఆ శిలువ యందు గల గులాబీ  పుష్పాలు వాడిపోయి ముడుచుకొని పోవుచుండెను. ఎండిపోయిన గులాబీ చెట్టు యొక్క ముళ్ళు ఆయన  యొక్క వీపంతటిని గుచ్చి చీల్చి గాయపరిచెను. బాధతో అతను తిరిగి వచ్చెను.\r\n\r\n'అయ్యా, అందము అని నమ్మి, వీపంతయును రక్తము కారుచున్న స్థితికి వచ్చితిని. ఇది నాకు వద్దు, ఆ గదిలో బంగారపు మెరుగులతో ఉన్న  పెద్ద శిలువ ఉన్నది కదా, దానిని  నాకు ఇయ్యుడి. అమూల్యమైన ఆ బంగారుపు సిలువను మోయుటయే నా ధన్యత' అని అడిగెను. దేవుని దూత బంగారపు సిలువను అతని యొక్క వీపుపై ఎత్తి పెట్టెను.\r\n\r\nబంగారపు సిలువ యొక్క బరువు మోయలేనిదై ఉండెను.  కొంత దూరము నడిచేలోగా,  లోతైన బురద గుంటలో అతని యొక్క కాళ్ళు కూరుకుపోయెను.  సిలువు యొక్క భారము అతనిని అణచివేయు చుండెను. దానిని దాటుకొని  అతడు ముందుకు వెళ్ళలేక పోయెను. బహుగా శ్రమించి అందులో నుండి మర్ళుగొని తిరిగి తాను బయలుదేరిన స్థలమునకు వచ్చి చేరెను.\r\n\r\nఅయ్యా, బంగారుపు సిలువ బహు విలువైనది దానిని మోసుకొని జనుల యొక్క మర్యాదలను, మన్ననలను పొందవచ్చును అని తలంచితిని. నా దౌర్భాగ్యము ఏమిటంటే! ఆ భారమును నావల్ల మోయలేక పోయాను. అందుచేత ఇది నాకు వద్దు. దయచేసి  మొదట నాకిచ్చిన మ్రానుతో చేయబడిన సిలువను నాకు దయచేయుడి. దానిని నేను సంతోషముగా అంగికరించెదను అనెను. ఇలాగునే కొందరు అందమును వెంటాడుదురు. మరికొందరు బంగారమును వెండిని వెంటాడుదురు. చేసిన పొరపాటును చివరిగానే గ్రహించెదరు.\r\n\r\nదేవుని బిడ్డలారా, లోకప్రకారమైన అంశములను  తట్టు తేరి చూడకుడి. పరలోక సంబంధమైన గొప్ప ఔన్నత్యములనే మీ కనులు తేదీ చూడవలెను.  క్రీస్తు యొక్క సిలువను ఎత్తుకొని ఆయనను వెంబడించవలెను అనుటయే మిమ్ములను గూర్చి ఆయన యొక్క కాంక్షయైయున్నది. మట్టి కోసము మాణిక్యమును విడిచి పెట్టవచ్చునా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"అప్పుడు, యేసు తన శిష్యులను చూచి;  ఎవడైనను  నన్ను వెంబడింపగోరిన యెడల, అతడు తన్నుతాను ఉపేక్షించుకొని, తన సిలువ నెత్తుకొని నన్ను వెంబడింపవలెను\"   (మత్తయి. 16:24)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}