{"uniqueid":"20251026083617_71a76a38","date":"2022-07-23","title":"సమాధాన పరచువాడు","key_verse":"40_5:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"సమాధానపరచువారు ధన్యులు; వారు దేవుని కుమారులనబడుదురు\"    (మత్తయి.5:9)"},"devotion":{"label":"ధ్యానములు","text":"ద్వేషముల చేతను, క్రోదముల చేతను లోకము సాతానుయొక్క కోటలోనికి పడిపోయియున్నది. ఎటువైపు చూచినా ఒకరినొకరు పోడుచుకొనుటయును, కొరికి, బక్షించి, నాశనము చేసేటువంటి పనులనే జరిగించుటకు సన్నాహాలు చేయబడుచున్నవి. దేశములు ఒకదానితో ఒకటి ద్వేషించుకుని సమాధానము లేక తపించుచున్నాయి.\r\n\r\nఉక్రేణునకును రష్యాకును మధ్య జరుగుచున్న యుద్ధము యొక్క ఫలితములను చూడుడి. వైద్యశాలలును, కళాశాలలును కూడా నేలమట్టమయియున్నవి.  ఈ రెండు దేశముల మధ్యను సమాధానమును తెచ్చుటకు ఎ దేశమును గొప్ప ప్రయత్నములు ఏమియు తియ్యలేదు అనుటయే బాధాకరమైన అంశము. కొన్ని దేశములు ఉక్రేణును ఆదరించగా, మరికొన్ని దేశములు రష్యాను ఆదరించగా, యావత్ ప్రపంచమే రెండు గుంపులుగా చీలియున్నది.\r\n\r\nఇప్పుడు ప్రపంచమునందు యుద్ధము లేని సంవత్సరము ఒకటి కూడా లేదు. పూర్వమంతా యుద్ధము జరిగినట్లయితే యుద్ధ యోధులు మాత్రమే మరణించెదరు. అయితే ఇప్పుడు,  యుద్ధము నందు అమాయకులైన సామాన్య ప్రజలు అత్యధికముగా మరణించుచున్నారు. ఆకాశ మండలమంతటిని  విషపూరితగాలిచే  కాలుష్యము చేసేటటువంటి విషపు వాయువు‌ బాంబులను కూడా తయారు చేసియున్నారు. శ్వాసపీల్చుకునే గాలి ద్వారానే ‌కోట్లకొలది ప్రజలు మరణించేటువంటి కాలములోనికి నేడు ప్రపంచము తీవ్రముగా పైయనించుచూనే ఉన్నది.\r\n\r\nకుటుంబముల మధ్యయైనను సరే, దేశముల మధ్యయైనను సరే సమాధాన పరచువారు ధన్యులు. సమాధాన పరచు స్వభావము ప్రభువువద్ద నుండియే వచ్చుచున్నది. ఆయన సమాధాన కర్తయు, సమాధాన ప్రభువుగాను ఉన్నాడు.  సమాధానపరచువారు దేవుని  యొక్క కుమారులు అని పిలువబడుచున్నారు.\r\n\r\nయేసుక్రీస్తు,  దేవునికిని, మనుష్యునికి మధ్యన సమాధానమును కలుగజేయుటకే ఈ భూమి మీదికి దిగివచ్చెను. సిలువ యందు వేలాడుచు ఉన్నప్పుడు, ఒకవైపున పరిశుద్ధతగల తండ్రి యొక్క కరమును పట్టుకొని, రక్తము కారుచున్న మరో హస్తముచే మనుష్యుని యొక్క కారమును పట్టుకొని, సిలువలో ఐక్యపరచి, సమాధానమును కలుగజేసెను. అన్యజనులకు మనకును ఉన్న పగను తన యొక్క రక్తముచే పడగొట్టి వేసి సమాధానమును ఏర్పరచెను. పరలోకమునందున్నవాటికిను భూలోకమునందున్నవాటికిను సమాధానమును కలుగజేసి ప్రేమయందు సహవాసమును రూపించుటకు సంకల్పించెను\r\n\r\nదేవుని బిడ్డలారా, అటువంటి ప్రేమగల దేవుని యొక్క కుమారులు అని పిలువబడునట్లు మీరు ఉండవలెను. మీరును సమాధానమును పరుచువారిగా కనబడవలెను. దేవుడు జతపరచిన వాటిని వేరుపరచుటయందు జోక్యము చేసుకొనకుడి. ఎల్లప్పుడును మీరు ఐక్యతను కలుగజేయువారుగాను,  మీ యొక్క మాటలును, చేతలును కుటుంబమునందు సమాధానమును  కలుగజేయునట్లుగాను  ఉండవలెను. ఎల్లప్పుడు సమాధానపరుచుటకు ప్రయత్నించుడి. ధన్యులుగా జీవించుటకు అదియే మార్గము."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఆయన సిలువరక్తముచేత సంధిచేసి, ఆయనద్వారా సమస్తమును, అవి  భూలోకమందున్నవైనను  పరలోక మందున్నవైనను, వాటినన్నిటిని ఆయనద్వారా తనతో సమాధానపరచుకొన వలెననియు తండ్రి అభీష్టమాయెను\"   (కొలస్సీ.1:20)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}