{"uniqueid":"20251026083622_71a76a37","date":"2022-07-22","title":"విడుదలను పొందియున్నవాడు","key_verse":"42_13:12","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అమ్మా, నీ బలహీనతనుండి విడుదల పొందియున్నావు\"   (లూకా.13:12)"},"devotion":{"label":"ధ్యానములు","text":"ఏసుక్రీస్తు మిమ్ములను విడిపించువాడు. సాతాను యొక్క ప్రతి బంధకాలనుండియు, అంధకార శక్తులనుండియు, వ్యాధులనుండియు,  బలహీనతనుండియు మిమ్ములను విడిపించుచున్నాడు.\r\n\r\nయేసు ఈ లోకమందున్న దినములయందు, పద్దెనిమిది సంవత్సరములుగా బలహీనపరచు ఆత్మచే పీడించబడుచున్న ఒక స్త్రీని దేవాలయమునందు సంధించెను. ఆమె యెంత మాత్రమును చక్కగా నిలువబడలేకుండునట్లు గూనియై ఉండెను. ఆ దినము విశ్రాంతి దినమై ఉండినప్పటికీ కూడాను ప్రభువు దానిని గుర్చి లక్ష్యముచేయక ఆమెను స్వస్థపరచెను. ఆ సంగతిని గమనించిన సమాజ మందిరపు అధికారులు సణుగుకొనిరి.  \"పనిచేయదగిన ఆరు దినములు కలదే,  ఆ దినములలోనే యేసు వచ్చి స్వస్థపరచి ఉండవచ్చును కదా? విశ్రాంతి దినమునందు అలాగు చేయకూడదు\"  అని చెప్పిరి.\r\n\r\nయేసు వారికి ప్రత్యుత్తరముగా,   \"ఇదిగో పదునెనిమిది ఏండ్లనుండి సాతాను బంధించిన అబ్రాహాము కుమార్తెయైన యీమెను విశ్రాంతిదినమందు ఈ కట్లనుండి విడిపింపదగదా?\"  అని చెప్పెను (లూకా.13:16). యేసు యొక్క ఇట్టి ప్రత్యుత్తరమునందు మూడు  అంశములు ఉన్నాయి. ఒకటి ఈమె అబ్రహాము కుమార్తె. రెండవది ఈమెను పద్దెనిమిది సంవత్సరములుగా సాతాను బాధించి ఉంచెను.  మూడవది ఈమె విడిపింప బడవలెను.  పద్దెనిమిది సంవత్సరములుగా  గూనిగ ఉండిన ఈమె, ఇంకా మరొక దినము గూనిగా ఉండుట కఠినమైన ఒక అంశమై ఉండి ఉండదు.\r\n\r\nఅయితే ప్రభువు, ఆమె స్వస్థత పొందుట యందు ఇంకను ఒక దినము కూడా ఆలస్యము కాకూడదు అనియు నేడే బాగుపడవలెను అనియు తలంచెను. సమాజమందిరపు అధికారి యొక్క అపార్థ భావములకు ఆయన ప్రాముఖ్యతను ఇవ్వలేదు. ఆయన  ఆనాడే ఆమె బాగుపడవలెను అని కోరెను. ఎందుకనగా ఆమె అబ్రహము యొక్క కుమార్తె.\r\n\r\nనేడు మీరు అబ్రహము యొక్క కుమారులుగాను, దావీదు యొక్క కుమారులుగాను,  యేసుక్రీస్తు యొక్క బిడ్డలుగాను ఉన్నారు. విశ్వాససంబంధులెవరో వారు అబ్రాహాము యొక్క కుమారులు (గలతీ.3:7) అని బైబిలు గ్రంథము సెలవిచ్చుచున్నది. అలాగుండగా,  మీరు విడుదల పొందుకొనుట యందును,  స్వస్థత పొందుకొనుట యందును ఇక ఆలస్యము కాకూడదు. పద్దెనిమిది సంవత్సరములుగా  బలహీనపరచు దయ్యముచే పీడించబడి గూనిగా ఉండిన ఆమెను విశ్రాంతి దినమునందు  విడిపించిన ప్రభువు, నేడును మిమ్ములను విడిపించుటకు ఆసక్తి గలవాడైయున్నాడు.\r\n\r\nమీకు వ్యాధి ఎందుచేత వచ్చుచున్నది అను సంగతిని పరిశీలించి చూడుడి. ఎక్కువ శాతము అపవిత్రాత్మ యొక్క క్రియలుగానే వ్యాధులు ఉంటున్నాయి. సాతాను యొక్క క్రియలను నశింపజేయుటకు దేవుని కుమారుడు ప్రత్యక్షమాయెను అను సంగతిని పరిపూర్ణముగా విశ్వసించి అంగీకరించుడి అని ప్రభువు సెలవిచ్చుచున్నాడు. అలాగున మీరు అంగీకరించుచున్నప్పుడు, ప్రభువు మీకు ఆరోగ్యమును దయచేసి ఆశీర్వదించును.\r\n\r\nనేటి ధ్యానమునకై: \"దొంగ దొంగతనమును, హత్యను నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు; నేనైయితే, వాటికి జీవము కలుగుటకును అది సమృధ్ధిగా కలుగుటకును  వచ్చితిని\"   (యోహాను. 10:10)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}