{"uniqueid":"20251026083626_71a76a36","date":"2022-07-21","title":"దేవునితో పోరాడువాడు","key_verse":"1_32:25","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యాకోబు ఒక్కడు మిగిలి పోయెను; ఒక నరుడు తెల్లవారు వరకు అతనితో పెనుగులాడెను. తాను అతని గెలువకుండుట చూచి, తొడగూటిమీద అతనిని కొట్టెను; అప్పుడతడు ఆయనతో పెనుగులాడుటవలన యాకోబు తొడ గూడువసిలెను\"    (ఆది.32:25)"},"devotion":{"label":"ధ్యానములు","text":"యాకోబు  జీవించు దినుములన్నిటను పోరాటములతో నిండినదై ఉండెను. తల్లి యొక్క గర్భమునందు తన సహోదడైయున్న ఎశావుతో పోరాడెను. తండ్రి యొక్క జేష్ఠత్వపు హక్కు కొరకు పోరాడెను. తరువాత తాను ప్రేమించిన చిన్నదానిని వివాహమాడుటకై పద్నాలుగు సంవత్సరములు కుటుంబ పనులయందు పోరాడెను. తన మామయ్య గారి యొక్క ఆస్తులు తనకు వచ్చునట్లు మరెన్నో సంవత్సరములు బహుతంత్రముతో పోరాడెను\r\n\r\nఆయన పోరాటములో అన్నిటికంటే అత్యున్నతమైన పోరాటము ఆయన దేవునితో పోరాడిన పోరాటమే! యబ్బోకు యేరు ఒడ్డునందున ప్రభువుతో పోరాడిన పోరాటము యొక్క ఫలితము మిగుల ఔనత్యము గలదై ఉండెను. అట్టి పోరాటము  యొక్క ఫలితముగా యాకోబు అని పిలవబడుచున్న ఆయన ఇశ్రాయేలు అని పిలవబడెను. మోసగాడైయున్న ఆయన దేవునితో పోరాడువాడుగా మారెను. ఆయన దేవునితో కూడా పోరాడి జయమును పొందుటయే వీటన్నిటికీ కారణము.\r\n\r\n\"తమకంటె బలవంతుడైన వానితో వారు వ్యాజ్యెమాడ జాలరు\"   (ప్రసంగి.6:10)  అని బైబిలు గ్రంథము చెప్పుచున్నది. అలాగైతే యాకోబు ఎలాగూ తనకంటే బలవంతుడైయున్న ప్రభువుతో పోరాడెను? ఎలాగున పోరాడి జయమును పొందెను?\r\n\r\nదేవుని బిడ్డలు ప్రార్థనయందు పోరాడుచున్నప్పుడు, వారితో కూడా కలసి పోరాడుటకై క్రీస్తు దిగివచ్చును. క్రీస్తు మాత్రమే గాక, పరిశుద్ధాత్ముడు కూడా దిగివచ్చును. ఉచ్చరింప సైక్యము కానీ గొప్ప మూల్గులతోను, కన్నీటితోను గోజాడుటకు ప్రారంభించుచున్నాడు. దీనిని బట్టి దేవుని బిడ్డల యొక్క పోరాటము విజయముగా ముగియుచున్నది.\r\n\r\nప్రవక్తయైయిన హోషేయా వ్రాయుచున్నాడు,‌   \"తల్లి గర్భమందు యాకోబు తన సహోదరుని మడిమెను పట్టుకొనెను; మగసిరి గలవాడై అతడు దేవునితో పోరాడెను\"    (హోషేయా.12:3).  యాకోబు దేవునితో పోరాడినందున, అట్టి పోరాటము యొక్క ఫలితముగా ప్రతి మనిష్యునితోను ఆయనకు సమాధానమును తీసుకువచ్చెను. ఎశావుతో సమాధాన పడునట్లు త్రోవను చూపించెను. పలు సంవత్సరాల కాలముగా విడిపోయిన సహోదరులు ఒక్కటిగా ఏకమైయ్యిరి. ఇది ఎంతటి సంతోషకరమైనది!\r\n\r\nదేవుని బిడ్డలారా, రాత్రి జాములయందు మీరు దేవునితో పోరాడి ప్రార్థించే ప్రార్థనలు మీ జీవితమునందు గొప్ప మార్పును తెచ్చుచున్నది. దైవీక ఆశీర్వాదమును దయచేయును.  'నీవు నన్ను ఆశీర్వదించితేనే గాని నిన్ను పోనియ్యను'  అని ప్రభువుని వద్ద చెప్పి, దేవునితో ఒంటరిగా పోరాడి యాకోబు ఆశీర్వాదమును పొందుకొనెనని బైబిలు గ్రంధమునందు చదువుచున్నాము కదా? యాకోబును ఇశ్రాయేలుగా మార్చినవాడు మిమ్ములను కూడా నిశ్చయముగానే ఆత్మ సంబంధులుగా మార్చును మీ కార్యములు విజయవంతమై ఉండును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"భూమిమీద నరుల కాలము యుద్ధకాలము కాదా?వారి దినములు కూలివాని దినములవంటివి కావా?\"   (యోబు.7:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}