{"uniqueid":"20251026072905_1058bee1","date":"2025-04-26","title":"కునుకని దేవుడు!","key_verse":"19_121:3","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన నీ పాదము తొట్రిల్లనియ్యడు; నిన్ను కాపాడువాడు కునుకడు. ఇదిగో, ఇశ్రాయేలును కాపాడువాడు కునుకడు నిద్రపోడు\" (కీర్తనలు. 121:3,4)."},"devotion":{"label":"ధ్యానములు","text":"కనుకకును, నిద్రించకను మనలను కాపాడుచున్న ప్రేమ గల దేవుడు మనకు కలడు. నిన్ను ముట్టుచున్నవాడు నా కనుగ్రుడ్డును ముట్టుచున్నాడు అని వాగ్దానము చేసిన రక్షకుడు మనకు కలడు. పగలు ఎండదెబ్బైనను రాత్రి వేళ వెన్నెల దెబ్బైనను నీకు తగలదు అని భరోసా చెప్పియున్న విమోచకుడు మనకు కలడు. కావున, దేనికిని కలతచెందవలసిన వసరములేదు. భయపడవలసిన వసరములేదు. అన్ని బాధ్యతలను ప్రభువు యొక్క సమూఖమునందు పెట్టి మనము విక్రమించవచ్చును.\r\n\r\nరెండోవ మహా ప్రపంచ యుద్ధము జరుగుచున్నప్పుడు, జర్మనీ యొక్క విమానములు హోరేత్తున దిగివచ్చి బాంబుల వర్షమును కురిపించుచుండెను. అక్కడ అనాధ బాలల ఆశ్రమమును నడిపించుచున్న ఒక వృద్ధుడు ఈ బాంబులు వేయుట చేత తన యొక్క పరామర్శ యందుయున్న అనాధ బాల బాలికలు మరణించుదురేమో అని భయపడి కలత చెంది పలు రాత్రులు పగళ్ళు మేల్కొని ఉండుట చేత మిగుల అనారోగ్యమునకు గురి ఆయెను.\r\n\r\nఅప్పుడు ఆయనను చూచుటకు వచ్చిన బోధకుడు, 'అయ్యా, ఈ పిల్లలను చూచుటకు ఇద్దరు మేల్కొని ఉండవలసిన అవసరము లేదు. ఒకరు మేల్కొని ఉన్నప్పుడు మరొకరు నిద్రించి విశ్రమించవచ్చును కదా, అని చెప్పి కీర్తనలు 121:4 'వ వచనమును చూపించెను. కునుకని కన్నులను కలిగియున్న ప్రభువు మనకు ఉన్నప్పుడు, ఆయన యొక్క హస్తములలో బాధ్యతను అప్పగించి మీరు నిద్రించ వచ్చును కదా అని చెప్పెను. అట్టి మాటలు ఆ అనాధ బాలల ఆశ్రమమును పరామర్శకుని ఆలోచింపజేసేను. అలాగునే ఆయన ప్రార్థనతో ప్రభువు యొక్క హస్తములలో పిల్లలు అందరిని అప్పగించి నెమ్మదిగా నిద్రించి విశ్రమించెను.\r\n\r\nకర్మేలు పర్వతముపై బయలు ప్రవక్తలను ఏలియా గేళిచేయుచున్నప్పుడు ఇంకా గొప్ప శబ్దముతో మీ దేవుణ్ణి తట్టు పిలువుడి. ఒకవేళ బయలు నిద్రించుచు ఉండవచ్చును. నిద్రించినను నిద్రించి ఉండవచ్చును అని చెప్పెను. పూర్వకాలములయందే దేవుళ్ళు నిద్రించునట్లు అనేకులు తలంచుచుండుటను చూచుచున్నాము.\r\n\r\nనేను విదేశాలలో పలు బుద్ధిని యొక్క శిలలు పండుకొని నిద్రించుచున్నట్టుగా ఉండుటను చూచియున్నాను. అయితే, మన ప్రియ ప్రభువు కునుకుటయు లేదు, నిద్రించుటయు లేదు. ఎందుకని ఆయన అలా కునుకకయు నిద్రించకయు ఉన్నాడు? మనలను కాపాడుట కొరకే. మనకు ఎట్టి కీడును సంభవింపకూడదు అనుట కొరకు ఆయన అలా ఉన్నాడు.\r\n\r\nఅందుచేతనే దావీదు రాజు, \"యెహోవా నాకు వెలుగును రక్షణయునైయున్నాడు, నేను ఎవరికి భయపడుదును? యెహోవా నా ప్రాణమునకు దుర్గము, ఎవరికి వెరతును?\" (కీర్తనలు. 27:1) అని ధైర్యముగా రొమ్ము కొట్టుకొనుచు భేరించుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, కునుకని కన్నులుగలవాడు తన కన్నులను మీపైనే పొదిగించియున్నాడు. మీపై నా కను దృష్టిని ఉంచి మీకు ఆలోచనను చెప్పేదను అని వాక్కునిచ్చుచున్నాడు. కావున ఆయన యందు ఆనుకుని యుందురుగాక. ఆయన మీదనే మీయొక్క భారములను మోపివేయుడి. \"యెహోవా పట్టణమును కావలి కాయనియెడల దాని కావలికాయువారు మేలుకొని యుండుట వ్యర్థమే\" (కీర్తనలు. 127:1) అని బైబులు గ్రంథము చెప్పుచున్నది."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఎవడును దానిమీదికి రాకుండునట్లు దివారాత్రము దాని కాపాడుచున్నాను\" (యెషయా. 27:3)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}