{"uniqueid":"20251026083630_71a76a35","date":"2022-07-20","title":"క్రూర మృగములతో పోరాడువాడు","key_verse":"46_15:32","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"మనుష్యరీతిగా, నేను ఎఫెసులో మృగములతో పోరాడినయెడల నాకు లాభమేమి? మృతులు లేపబడనియెడల రేపు చనిపోదుము గనుక తిందము త్రాగుదము\"   (1.కోరింథీ.15:32)"},"devotion":{"label":"ధ్యానములు","text":"దురు ఉపదేశములే,   \"క్రూర మృగములు\" అని ఇక్కడ చెప్పబడుచున్నది. ఆది అపోస్తులుల దినములయందు విస్తారమైన దురు ఉపదేశములు ఉండెను. సదుక్కయ్యలు అను ఒక గుంపువారు,   'పునరుత్థానము లేదు, నరకము లేదు, దెయ్యములు లేవు' అని యంతా మాట్లాడిరి. మరొక్క గుంపువారు పాత నిబంధన యందు గల సున్నతిని, ఆచారములను, పారంపర్య సిద్ధాంతములన్నిటిని ముందుంచిరి. మరి కొంతమంది క్రీస్తు యొక్క దైవీకత్వమును అంగీకరించలేదు. అపోస్తుడైన పౌలు ఇట్టి విధములైన క్రూర మృగములతో కూడా పోరాడవలసినదై ఉండెను\r\n\r\nఅంత్యక్రీస్తు గల పేర్లలో ఒకటి క్రూర మృగమునై ఉన్నది. ప్రకటన గ్రంథమునందు ఈ మృగమును గూర్చి అత్యధికముగా వ్రాయబడియున్నది. ప్రకటన గ్రంథము 13 'వ అధ్యాయము యొక్క ప్రారంభమునందే,   'యొక క్రూరమృగము సముద్రములోనుండి పైకి వచ్చుట చూచితిని;   దాని తలలమీద దేవదూషణకరమైన పేళ్లును ఉండెను.  ఘటసర్పము తన బలమును తన సింహాసనమును గొప్ప అధికారమును  దానికి ఇచ్చెను'  అని వ్రాయబడియున్నది. ఆనాడు సముద్ర తీరపు ఇసుక రేణులనుండి  మృగము వచ్చినట్లు, ఈ అంత్య దినములయందు దురు ఉపదేశములును, అబద్ధపు బోధలును గొర్రె చర్మమును కప్పుకొనియున్న తోడేళ్లు వచ్చుచున్నట్లు వచ్చియున్నవి.\r\n\r\nఇట్టి దురు ఉపదేశములను గూర్చి అపోస్తులుడైన యోహాను,   'ప్రియులారా, అనేకులైన అబద్ధ ప్రవక్తలు లోకము లోనికి బయలు వెళ్లియున్నారు గనుక, మీరు ప్రతి ఆత్మను నమ్మక, ఆ యా ఆత్మలు దేవుని సంబంధమైనవో కావో పరీక్షించి తెలుసుకొనుడి. యే ఆత్మైయితే శరీర ఆకారమునందు వచ్చిన యేసును ఒప్పుకొనదో అది దేవుని సంబంధమైనది కాదు; దీనినిబట్టియే దేవుని ఆత్మను మీరెరుగుదురు. క్రీస్తువిరోధి ఆత్మ వచ్చునని మీరు వినినసంగతి ఇదే; యిదివరకే అది లోకములో ఉన్నది\"    (1.యోహాను.4:1,3)  అని  హెచ్చరించుచున్నాడు.\r\n\r\nమీరు ఇట్టి అబద్ధపు ఉపదేశమునకు విరోధముగా పోరాడకుండినట్లయితే, ఇట్టి ఉపదేశములు మృగమువలె బలమునొంది అనేకులను వంచించివేయును. ఇట్టి ఉపదేశములు తోడేళ్లవలె బయలుదేరి వచ్చుచున్నాయి. బాలురులైన క్రైస్తవులను మైమరపించి కొనిపోవుచున్నది. ఆత్మయందు బలహీనులైన వారిని, తడబడుచున్న వారిని త్రోవతప్పి పోవుచున్నట్లు చేయుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఆత్మలను వివేచించి గ్రహించే వరమును ప్రభువుని వద్ద అడిగి పొందుకున్నట్లయితే, అంత్యక్రీస్తు యొక్క ఆత్మలను తరిమిగొట్టుటకు హేతువుగా ఉండును. ఇట్టి దురు ఉపదేశములను దేవుని యొక్క వెలుగునందు పరిశీలించి చూడుడి. లేఖన గ్రంథమునందు గల సత్యములకు ఇవి  సరిపోల్చబడి ఉన్నాయా అను సంగతిని  సరిపోల్చి చూడుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మీరు ఏ విషయములోను ఎదిరించువారికి బెదరక, అందరును ఒక్క భావముతో సువార్త విశ్వాసపక్షమున పోరాడుచు, ఏక మనస్సుగలవారై నిలిచియున్నారని నేను మిమ్మును గూర్చి  వినులాగున, మీరు క్రీస్తు సువార్తకు తగినట్లుగా ప్రవర్తించుడి\"    (ఫిలిప్పీ.1:27)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}