{"uniqueid":"20251026083634_71a76a1f","date":"2022-07-19","title":"పోరాడుచున్నవాడు","key_verse":"51_1:29","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అందు నిమిత్తము నాలో బలముగా, కార్యసిద్ధికలుగజేయు ఆయన క్రియాశక్తిని బట్టి నేను పోరాడుచు ప్రయాసపడుచున్నాను\"    (కొలస్సీ.1:29)"},"devotion":{"label":"ధ్యానములు","text":"మీరు మీ బలముచేత పోరాడుటలేదు. మీలో బలముగా కార్యసిద్ధి కలగజేయు దేవుని యొక్క శక్తిని బట్టియే పోరాడుచున్నారు. ఆయన యొక్క బలము మీలో ఉండుట చేతనే నిశ్చయముగానే కాశ మండలమందు గల దురాత్మల సమూహములపై మీకు జయము కలదు.\r\n\r\nఒక పోరాటమునందు ఒక మనుష్యుడు జయమును పొందువలనంటే, అతడు తన యొక్క బలమును మాత్రము గాక, శత్రువు  యొక్క బలమును కూడా ఎరిగియుండవలెను. ఆత్మీయ పోరాటమునందు మీకు విరోధముగా పోరాడుచున్న ఆత్మలు ఏవి ఏమిటి అన్న దానిని గూర్చి మీరు తెలుసుకుని ఉండుట అవస్యమైయున్నది. ప్రతి ఒక్క ఇంటను వేవేరు విధములైన ఆత్మలు పోరాడుచున్నవి.\r\n\r\nసంఖ్యాకాండము 5:14 'వ వసనమునందు, రోషము పుట్టించు ఆత్మను గూర్చి బైబిలు గ్రంధము చెప్పుచున్నది. ఒక భార్య భర్తకు ద్రోహము చేసినయెడల, లేక భర్త భార్యకు ద్రోహము చేసినయెడల రోషము పుట్టించు ఆత్మ ఆ కుటుంబము నందు ప్రవేశించుచున్నది. భర్త భార్యపై క్రోదముతో మండిపడును. భార్య చిన్ని విషయమునకు కూడా భర్త వద్ద కోపముతో మండిపడును. ఇట్టి ఆత్మ ఒక మనష్యునిలోనికి ప్రవేశించిన వెంటనే  కోపమును, మూర్ఖతను కలుగజేయుచున్నది. హత్య వంటి కార్యములను చేయునట్లు మనస్సును ఇది పురిగొల్పుచూనే ఉండును. ఇటువంటి ఆత్మను ఎదిరించి నిలబడుడి. సమాధానకర్త తట్టు చూచుచు సమాధానము కొరకును, ప్రేమ కొరకును గోజాడుడి.\r\n\r\nమొదటి సమూయేలు గ్రంథము 16:14 'వ వచనమునందు, దురాత్మను గూర్చి వ్రాయబడియున్నది. ప్రభువు యొక్క ఆత్మ సౌలును విడిచిపోయెను. యెహోవా యొద్ద నుండి వచ్చిన ఒక దురాత్మ అతనిని వెరిపింపజేయుచు ఉండెను. ఈ దురాత్మ వచ్చుచున్నప్పుడు మనస్సునందు అర్థము కాని కలవరమును పుట్టించుచూ ఉండును. మనస్సునందు నిరుత్సాహమును కలుగజేయుచునే ఉండును. ఇట్టి దురాత్మ తొలగిపోవాలెనంటే ప్రభువుతోను, మనుష్యులతోను సమాధానపడి ఆదియందు గల ప్రేమకు తిరగవలెను.\r\n\r\nమొదటి రాజుల గ్రంథము. 22:22 'వ వసనమునందు, అబద్దమాడు ఆత్మను గూర్చి బైబిలు గ్రంథము సెలవిచ్చుచున్నది. కొందరు ప్రతిదానికిని అబద్ధమును ఆడుతూనే  ఉందురు. ఎవరిని ఏ విధముగా మోసగించవచ్చు, ఇతరుల వద్ద ఎట్టి అబద్ధమును చెప్పి అప్పును పుచ్చుకొన వచ్చును అనేటువంటి తంత్రములు వీరియందు నింపబడియుండును.  ఇట్టి అబద్ధముల ద్వారా లభించుచున్న ఫలము మిగుల తాత్కాలికమైనవియే. ఇట్టి ఆత్మ మన హృదయమును అపవిత్రముచే నింపి  మనలను బ్రష్టులగునట్లు చేయుచున్నది. ప్రభువు యొక్క కనికరమును వెంటాడుచూ, ఇట్టి పాపముల బారి నుండి విడిపించబడుట మిగుల అవస్యమైయన్నది.\r\n\r\nమరియు మూర్ఖతగల ఆత్మ (యెషయా.19:14). గాఢనిద్రగల  ఆత్మ (యెషయా.29:10).  బలహీన పరచు ఆత్మ (లూకా.13:11) అను పలు అపవిత్ర ఆత్మలు కలవు. వీటిని ఎదిరించి నిలబడుడి. యేసుని నామమునందు తరుముగొట్టుడి. ప్రభువు మీకు జయమును అనుగ్రహించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"మనము లౌకికాత్మను కాక, దేవునివలన మనకు దయచేయబడినవాటిని తెలిసికొనుటకై దేవుని యొద్దనుండి వచ్చు ఆత్మను పొందియున్నాము\"    (1.కోరింథీ. 2:12)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}