{"uniqueid":"20251026083643_71a76a1e","date":"2022-07-18","title":"నిలచియుండువాడు","key_verse":"40_24:13","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"అంతమువరకు (సహించిన)నిలచి యుండువాడెవడో వాడే రక్షింపబడును\"   (మత్తయి. 24:13)"},"devotion":{"label":"ధ్యానములు","text":"పాఠశాల చదువులైనను సరే, ఆటల పోటీలైనను సరే లేక ముఖ్యమైన పనులైనను సరే, ఆ పనిని పూర్తిగా నెరవేర్చవలెను. సహములోనే ఆపివేసినట్లయితే ఎట్టి ప్రయోజనము ఉండదు. అంతము వరకును మీరు శ్రమ పడవలెను అనియు, పోరాడవలెను అనియు, జయము పొందవలెను అనియు ప్రభువు కోరుకొనుచున్నాడు.\r\n\r\nసాధారణమైన పరుగు పంద్యమునందు మొదటి రెండు బహుమతిలే ఇవ్వబడును. ఆ మొదటి ఇద్దరును బహుమతులను పుచ్చుకొనుటను ఇతరులందరును పరితాపముగా చూచుచు ఉండెదరు. అయితే క్రైస్తవ పరుగు పంద్యమునందు పరుగును విజయవంతముగా పరుగెత్తి ముగించుచున్న వారందరికిని బహుమానము కలదు. అంతము వరకు నిలచియుండు అందరును జీవకిరీటమును పొందుకొందురు.\r\n\r\nలోకమునందు ఉపద్రవములును, మానసిక వేదనలును, సంచలత్వమును, పోరాటములును కలదు. అయినను అన్నిటిని సహించి అంతము వరకు నిలుచుండువాడే రక్షింపబడును. అనేకులు అంతము వరకును నిలచియుండరు. ప్రభువు నిమిత్తము అందరిచే ద్వేశింపబడుచున్నప్పుడు సొమ్మసిల్లిపోకుడి. సమస్యలును, పోరాటములును, కష్టములును సమీపించుచున్నప్పుడు స్థిరత్వమును విడిచిపెట్టుచున్నారు. లోకముతో రాజి పడిపోవుచున్నారు. అంతము వరకును ప్రభువునకై వైరాగ్యమును చూపించుటలేదు.\r\n\r\nచచ్చిన చేపకు ఎట్టి సమస్యయు లేదు. నీళ్లు ఎటువైపున కొట్టుకొని పోవునో అటువైపెల్లా అది కొట్టుకొని పోవుచునే ఉండును.  అయితే జివముగల చేప అలాగున కాదు. అది ప్రవాహమును ఎదుర్కొని ఈదుకొని వచ్చుచుండును. శ్రమలను, కష్టములను సంతోషముతో సహించును. అదేవిధముగా మీలో జీవమైయున్న క్రీస్తు ఉండినట్లయితే, లోకాశలు మిమ్ములను జయింపకుండునట్లు మిమ్ములను మీరే కాపాడుకొందురు.\r\n\r\nఒకసారి మంచుతో కప్పబడియున్న ఒక ఎత్తైన కొండ శిఖరమును ఎక్కుటకై ఐదుగురు స్నేహితులు పలు సంవత్సరములుగా తరిఫీదు తీసుకొనిరి. అయినను వారు ఆ కొండపైకి ఎక్కుచున్నప్పుడు శారీరిక ఆరోగ్యము బాగోలేక పోవుటచేతను, చలికి తట్టుకోలేక పోవుటచేతను ఒక్కొక్కరుగా ఆగిపోయిరి.  చివరిగా వచ్చిన ఒకడు మాత్రము అంతము వరకును పట్టువిడువక పోరాడి ఆటంకములన్నిటిని జయించి విజయము పొందెను. లోకము అతనిని కొనియాడుచు ఉక్కిరిబిక్కిరి యగుట్లుచేసెను.\r\n\r\nనేడు  మీరు  పరలోకపు శిఖరము తట్టు ముందుకు కొనసాగుచూ వెళ్ళుచున్నారు. యేసు నడిచివెళ్ళిన అడుగుజాడలుగల త్రోవయందే నడచుచు వెళ్ళుచున్నారు.  ఎట్టి పరిస్థితుల యందును మీరు సొమ్మసిల్లి పోకూడదు. అంతము వరకును నిలచి యుండువాడను అను దృఢత్వము మీయందు ఉండవలెను.   \"నాగటి మీద  తన చెయ్యిని పెట్టి వెనుకతట్టు చూచు వాడెవడును దేవుని రాజ్యమునకు పాత్రుడుకాడు\"   (లూకా. 9: 62). దేవుని బిడ్డలారా, నేడు లోకము యొక్క అంతమునకు వచ్చియున్నారు. ప్రభువు యొక్క రాకడకు సమీపించియున్నారు.  ఇంకా కొంత కాలము ఈ పరిశుద్ధ మార్గమునందు ఉత్సాహముతో పరిగెత్తి జీవ కిరీటమును పొందుకొనుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"నీవు పొందబోవు శ్రమలకు భయపడకుము;&#8230;. అయినను మరణమువరకు నమ్మకముగా ఉండుము, నేను నీకు జీవకిరీటమును ఇచ్చెదను\"    (ప్రకటన.2: 9,10)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}