{"uniqueid":"20251026083647_71a76a1e","date":"2022-07-18","title":"విశ్వసించువాడు","key_verse":"23_28:16","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"విశ్వసించువాడు కలవరపడడు\"   (యెషయా.28:16)"},"devotion":{"label":"ధ్యానములు","text":"విశ్వాసము  అనుది ఒక అత్యవసరమైన గుణాతిశయము.  పరిపూర్ణముగా క్రీస్తునందు అనుకొనియుండువాడై యున్నవాడు ఎట్టి పరిస్థితుల యందును కలవరపడడు, కలతచెందడు, వనికిపోడు.\r\n\r\nమీకు మీ మీదనే ఒక నమ్మిక ఉండవలెను.  అంత మాత్రమే గాక, ప్రభువు నన్ను ఎన్నడును  చేయ్యి విడిచిపెట్టడు అను కదల్చలేని విశ్వాసము ఉండవలెను. ఏ మనుష్యుడైతే ప్రభువునందు పరిపూర్ణముగా ఆనుకొనియుండునో, అతడు ఎన్నడును కలవరపడడు.\r\n\r\nనేడు మనుష్యుని కలవరపరచి కలతచెందునట్లు చేసేటువంటి అనేక పరిస్థితులు రూపింపబడుచున్నవి. అపవాధియైయున్న  సాతాను  ఎదురుచూడని ఓటమీలను, నష్టములను, విపత్తులను, రోగములను, పోరాటములను తీసుకొని వచ్చి విశ్వాసి యొక్క మనస్సును కలతచెందించుచున్నాడు.\r\n\r\nసమృద్ధిగా నడుచుచున్న వ్యాపారము అనేది ఉన్నపణముగా ఒక చిన్న తడబాటు ఎదుర్కొని  బారినష్టమును  కలుగచేయుచున్నది. అతిపెద్ద విపత్తులు ఏర్పడి, మనము అతిగా ప్రేమించుచున్న వారిని వాటి యందు కోల్పోవుచున్నాము. మన పిల్లలు తమ కుటుంబ జీవితమునందు పరాజ్యము పొంది విడిపోవుటకు గురవుచున్నప్పుడు మనము సంతోషమును సమాధానమును కోల్పోవుచున్నాము. అయినను ఎట్టి పరిస్థితుల యందును మీరు మనస్సును కలవరపడ నీయ్యకూడదు.  ప్రభువు నందు ఆనుకొని, మీ విశ్వాసమును ఒప్పుకోలు చేయుచున్నప్పుడు, మీ కష్టాల పరిస్థితి సంతోషముగా మారును.  అనేకులు ఇట్టి రహస్యమును ఎరగనివారైయున్నారు.\r\n\r\nఒక దినమున ప్రజలు మోషేకు విరోధముగాను, దేవునికి విరోధముగాను సణుగుచు  వాఖ్వాదమును చేయుచున్నప్పుడు, మోషేలోను ఒక కలవరము కలిగెను. కావున బండతో మాట్లాడునట్లు ఆజ్ఞను పొందుకొనిన ఆయన కలవరపడి బండను కొట్టెను.\r\n\r\nఈ బండ నుండియు ప్రభువు నీళ్లను బయలుదేర చేయునా అని మనస్సునందు కలవరపడి అవిశ్వాసపు మాటలను మాట్లాడెను.  ప్రభువు యొక్క మనస్సు లోతైన గాయము పొందెను. దీని ఫలితముగా మోషేవల్ల కనానులోనికి ప్రవేశించ లేకపోయెను.\r\n\r\nపేతురు ఆనాడు మనస్సునందు కలవరపడెను. ఆయన చలికాచు కొనుచున్నప్పుడు దాసురాలైన చిన్నది ఒక్కతే, యేసుతో ఉన్నవారిలో నీవును ఒకడవు కదా అని అడిగినప్పుడు, అట్టి ప్రశ్న ఆయనను మనస్సునందు కలవరమును పుట్టించెను. ఏమి చేయుచున్నాను అని తెలియకనే, క్రీస్తును బట్టి శపించుకొనుటకును, ఒట్టు పెట్టుకొనుటకును ప్రారంభించెను. చివరిగా ఆయన దీని నిమిత్తము మనస్సునందు దుఃఖాక్రాంతుడై ఏడ్వవలసినదై యుండెను.\r\n\r\nమనస్సునందు కలవర పడుటచేత ఏర్పడు ఫలితాలు వేదనకరమైనది. కలవరపడుట అనేది శాశ్వతమైన గాయములను మనస్సునందు ఏర్పరచు చున్నదైయున్నది. మన జీవితము నందు కలవరపడుచు మనము తీయిచున్న ఎట్టి తీర్మానములైను సరియైనదిగా ఉండదు. విశ్వసించువాడు కలవరపడడు. బండపై తన ఇల్లును కట్టువాడు కలవరపడడు. దేవుని బిడ్డలారా, బండయైయున్న క్రీస్తునందు మీరు పునాధిని వేసియున్నట్లయితే, ఎన్నడును మీరు కదల్చబడరు."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"మీ హృదయమును కలవరపడనియ్యకుడి; దేవునియందు  విశ్వాసముంచుచున్నారు,   నాయందును విశ్వాసముంచుడి\"    (యోహాను. 14:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}