{"uniqueid":"20251026083651_71a76a1e","date":"2022-07-18","title":"హృదయాను సారుడైనవాడు","key_verse":"44_13:22","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెష్షయి కుమారుడైన దావీదును కనుగొంటిని; అతడు నా యిష్టానుసారుడైన మనుష్యుడు, అతడు నా ఉద్దేశములన్నియు నెరవేర్చును\"   (అపో.కా. 13:22)"},"devotion":{"label":"ధ్యానములు","text":"దావీదు ప్రభువును అమితముగా ప్రేమించెను. ప్రభువుతో పాటు సన్నిహితముగా జీవించెను. ప్రభువు యొక్క ప్రేమచేత నింపబడి ఉండుటకును తన్నుతాను సమర్పించుకొని ఉండెను. గొర్రెలను మేపుచున్న దినముల నుండి దావీదు దేవునిని, దేవుని యొక్క రాజ్యమును మొదటిగా వెతికెను. అందుచేతనే దావీదు యొక్క జీవితమునందు అంత గొప్ప హెచ్చింపు కలిగిను.\r\n\r\nదావీదు యవ్వనస్థుణిగా ఉండినప్పుడు, అందరిచే నిర్లక్ష్యము చేయబడినవాడై ఉండెను. సొంత సహోదరులు కూడా ఆయనను నిర్లక్ష్యము చేసిరి. అయినను దేవుని పట్లగల వైరాగ్యము దావీదును గొప్ప ఔన్నత్యము గలవానిగా చేసెను. గోలియాతును ఎదిరించి నిలబడిన్నప్పుడు దావీదు పలికిన మాటలు,  ప్రభువుపై గల ప్రేమను, వైరాగ్యమునే బయలుపరచుటను చూడవచ్చును.  'జీవముగల దేవుని సైన్యములను తిరస్కరించుటకు ఈ సున్నతి లేని ఫిలిష్తీయుడు ఎంతటి వాడు'  (1.సమూ.17:26)  అని దావీదు చెప్పుటను బైబిలు గ్రంధమందు చదువుచున్నాము.\r\n\r\nగోలియాతు వద్ద మాట్లాడుచున్నప్పుడు కూడా,   \"నేనైయితే, నీవు తిరస్కరించిన ఇశ్రాయేలీయుల సైన్యముల కధిపతియగు యెహోవా పేరట నేను నీమీదికి వచ్చుచున్నాను\"   (1.సమూ.17:45)  అని చెప్పెను. అందుచేతనే దావీదు యొక్క కార్యములన్నియును విజయవంతమై ఉండెను. మీరు ప్రభువునకై వైరాగ్యమును చూపించుచున్నప్పుడు, లేఖన వాక్యములకై  ధైర్యముగా నిలబడుచున్నప్పుడు, నిశ్ఛయముగానే ప్రభువు మీ తలను పైకెత్తి గొప్పచేయును. మీరు ఎన్నడును సిగ్గుపడనవసరము లేదు.\r\n\r\nరెండవదిగా దావీదు ప్రభువు యొక్క జ్ఞానమును స్వతంత్రించుకొనెను. బైబిలు గ్రంథము సెలవిచ్చుచున్నది,   \"అతడు బహు శూరుడును, యుద్ధశాలియు, మాట నేర్పరియు(కార్య సమర్థుడు), రూపసియునై యున్నాడు, మరియు యెహోవా వానికి తోడుగా ఉన్నాడు\"   (1. సమూ.16:18). కార్య సమర్ధుడు అంటే,  అతనికి వేటిని అప్పగించినను దానిని విజయవంతముగా చేసి ముగించువాడు అనుటయే అర్థము. బుద్ధి సామర్ధ్యతతో పాటు, జ్ఞానమును ఉండుటచే చేయూనదంతయు సఫలమాయెను. సౌలు యొక్క రాజనగరునకు దావీదు వెళ్లినప్పుడు, దావీదు యొక్క జ్ఞానమును, కార్య సామర్ధ్యతయు యోనాతానును ఆకర్షించెను. ఇద్దరును ప్రాణ స్నేహితులైరి. దేవుని బిడ్డలారా, ప్రభువు మీతోకూడా ఉన్నప్పుడు, మీరును కార్య సమర్ధతగలవారై మారుదురు అత్యధికముగా హెచ్చింపబడుదురు.\r\n\r\nమూడవదిగా, దావీదు లేఖన గ్రంథమును అమితముగా ప్రేమించెను. ఆ దినమలయందు ధర్మశాస్త్ర గ్రంథములు మాత్రమే లేఖన గ్రంథముగా ఉండెను. అయినను వాటిపై దావీదు అత్యంత ఆసక్తి కలిగినవాడై ఉండెదను! ధర్మశాస్త్రమునందు రాత్రింబగళ్లు ధ్యానించు మనుష్యుడు ధన్యుడు అని సెలవిచ్చిన ఆయన, అట్టి ధన్యతను తన యొక్క జీవితము నందును పొందుకొనెను.\r\n\r\nదేవుని బిడ్డలారా, మీరు క్రీస్తును ప్రేమించి ఆయనను వెంబడించినట్లయితే, నిశ్చయముగానే మీకును హెచ్చింపు కలదు. క్రీస్తెసే సకల ఆశీర్వాదములకు మూలకారకడైయున్నాడు. ఆయనే నీ ప్రాణమునకు బలమునైయుండును. మీరు ఎవరికిని భయపడవలసిన అవసరము లేదు (కీర్తన. 27:1)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"యౌవనస్థులు దేనిచేత తమనడతను శుద్ధిపరచు కొందురు? నీ వాక్యమునుబట్టి దానిని జాగ్రత్తగా చూచుకొనుట  చేతనే\"    (కీర్తన. 119:9)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}