{"uniqueid":"20251026083655_71a76a1e","date":"2022-07-18","title":"ఆశ్ఛర్యమైనవాడు","key_verse":"9_10:6","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"యెహోవా ఆత్మ నీమీదికి బలముగా దిగివచ్చును; నీవు వారితో కలిసి ప్రకటన చేయుచుండగా నీకు క్రొత్త మనస్సువచ్చును\"    (1.సమూ.10:6)"},"devotion":{"label":"ధ్యానములు","text":"సౌలు యొక్క తలంపంతయును తప్పిపోయిన తన తండ్రి యొక్క గాద్భవములను గూర్చి వెతుకుటయందు ఉండెను అని పాత నిబంధనయందు చదువుచున్నాము.  అయితే ప్రభువు సౌలును ఆశ్ఛర్యయపడు రీతిలో ఇశ్రాయేలీయులపై రాజుగా అభిషేకించుటకు ఉద్దేశమును కలిగియుండెను.\r\n\r\n\"దీర్ఘదర్శకుడు\" అని పిలువబడుతున్న సమూయేలువద్దకు తన తండ్రి యొక్క గాద్భవములు ఎక్కడ పోయెను అని విచారించునట్లు సౌలును అతని యొక్క పనివాడును ఆ దైవజనుడు ఉంటున్న పట్టణమునకు వెళ్ళిరి. బైబులు గ్రంథము సెలవిచ్చుచున్నది,   \"  అప్పుడు సమూయేలు తైలపు బుడ్డి పట్టుకొని సౌలు తలమీద తైలముపోసి అతని ముద్దు పెట్టుకొని యెహోవా నిన్ను అభిషేకించి తన స్వాస్థ్యముమీద అధిపతిగా  నియమించియున్నాడు కదా?\" ‌‌  (1.సమూ.10:1).\r\n\r\nఎంతటి ఆశ్చర్యమో చూడుడి. సౌలు దేవునియొక్క అభిషేకమును గాని, శక్తిని గాని, లేక ఎట్టి ఆత్మసంబంధమైన అనుభవమును గాని పొందుకొనుటుకు అక్కడికి రాలేదు. గాద్భవములే అతనికి ముఖ్యమైనదిగా ఉండెను. అయితే ప్రభువు  ఆశ్చర్యమైన రీతిలో ఒక గొప్ప మలుపును ఆయన యొక్క జీవితమునందు ఆజ్ఞాపించెను. సౌలు యొక్క శిరసుపై అభిషేక తైలము కుమ్మరించబడెను. పరిశుద్ధాత్ముడు అతనిపై బహు బలముగా దిగివచ్చేను. ఆ అభిషేకమే ఆయనను ప్రవచనపు మార్గమునకు నడిపించెను. అది మొదలుకొని సౌలు ప్రవచనమును ప్రవర్చించుచు నూతన మనిషిగా మారెను.\r\n\r\nప్రభువు నేడు మీకు ఒక ఆశ్చర్యమైన మలుపును ఇచ్చుటకై సంకల్పించినవాడై యున్నాడు. నేడు మీరు ఒక అద్భుతమును చూచెదరు. ప్రభువు యొక్క తలంపులు మీ తలంపులు వంటివి కాదు. మీ మార్గముల కంటెను ప్రభువు యొక్క మార్గములు వెయ్యిరెట్లు ఔన్నత్యమైనవి. మీరు ఊహించు వాటికంటేను, ప్రార్ధించు వాటికంటేను, బహు అత్యధికముగా మిమ్ములను ఆశీర్వదించి హెచ్చించుటకు ఆయన శక్తి గలవాడైయున్నాడు. ప్రభువు నిశ్చయముగానే మిమ్ములను హెచ్చించును.\r\n\r\nప్రభువు యొక్క అభిషేకము మిమ్ములను నూతన మనిషిగా మార్చును.  మీరు ప్రభువునకై ఒక ఏలియావలె, ఎలిషావలె, పేతురువలె, యోహానువలె పౌలువలె మారెదురు. నేటి తరమును క్రీస్తులోనికి తీసుకొని వచ్చే శక్తిగల పాత్ర మీరైయున్నారు.  లోకమును కదిలించుటకై  ప్రభువు మిమ్ములనే ఏర్పరచుకొనియున్నాడు కదా.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క అభిషేకము మీపై దిగి వచ్చుచున్నప్పుడు, మీరు శక్తినొందెదరు గనుక, మీరు యెరూషలేములోను,  యూదయ అంతటను, సమరయందును  భూమి యందంతటను భూదిగంతముల వరకును, ప్రభువునకు సాక్షులైయుందురు\"   (అపో.కా. 1:8)  అని బైబిలు గ్రంథము చెప్పుచున్నది. అట్టి అభిషేకము దిగి వచ్చుచున్నప్పుడు పరలోకపు శక్తిని కొలత లేకుండా మీలోనికి తెచ్చుచున్నది. అప్పుడు కాడిమ్రాణులు విరిగి పడిపోవును,  చెర వీడిపోవును, మీరు నూతన మనిషిగా మారెదురు. ఇది బహు గొప్ప ఆశీర్వాదము కదా?\r\n\r\nనేటి ధ్యానమునకై: \"యెహోవా, నీవే మాకు తండ్రివి మేము జిగటమన్ను నీవు మాకు కుమ్మరివాడవు మేమందరము నీ చేతిపనియై యున్నాము\"   (యెషయా. 64:8)."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["  "]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}