{"uniqueid":"20251026083704_71a76a17","date":"2022-07-11","title":"అధికారముగలవాడు","key_verse":"45_13:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ప్రతివాడును పై అధికారులకు లోబడియుండవలెను; ఏలయనగా, దేవునివలన కలిగినది తప్ప మరి ఏ అధికారమును లేదు\"    (రోమీ. 13:1)"},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు మీకు అధికారమును, శక్తియును దయచేయుచున్నాడు. అదే సమయమునందు, పై అధికారులకు మీరు లోబడి ఉండవలెనని ఆయన ఎదురుచూచున్నాడు. క్రీస్తునకు పరలోకమందును, భూమియందును సర్వధికారము గలదు. అయినను తండ్రి యొక్క అధికారమునకు ఎల్లప్పుడును ఆయన లోబడినవాడై ఉండెను.  'తండ్రి యొక్క చిత్తమును చేయుటయే నాకు ఆహారము'  అని చెప్పెను. తండ్రి యొక్క చిత్తమును అడిగి లోబడుటతోపాటు, ఈ భూమిమీద జీవించిన దినములన్నిటను తండ్రి యొక్క అధికారమునకే సమర్పించుకున్నవాడై ఉండెను.\r\n\r\nకుమారుడైన యేసుని ద్వారా మీరు అధికారమును పొందుకొనియున్నారు. అపవిత్ర ఆత్మలపై ప్రభువు మీకు అధికారమును ఇచ్చియున్నాడు. వ్యాధులపైనను, ప్రకృతిపైనను, శత్రువు యొక్క సమస్త శక్తులపైనను అధికారమును ఇచ్చియున్నాడు. ఇట్టి అధికారములన్నియు ఉండినను మీరు క్రీస్తుయొక్క అధికారమునకు ఎల్లప్పుడును లోబడినవారై జీవించవలెను. ఆయనకు లోబడినవారై మిమ్ములను సమర్పించుకొనవలెను.\r\n\r\nకొందరు ప్రభువు యొక్క నామమునందు అద్భుతములను, సూచక్రియలను చేయుటకు కోరుకొందురు. అయితే దేవుని యొక్క వాక్యమునకు తమ్మును లోబర్చుకొనుటకు  సమర్పించుకొనరు. తమ్మును నడిపించుచున్న   దేవుని యొక్క సేవకులకు తమ్మును సమర్పించుకొనరు. ప్రతి మనుష్యుడును పై అధికారమునకు లోబడియుండవలెను అని బైబిలు గ్రంథము చెప్పుచున్నది.  లోబడుట లేకుండా విజయములను  పొందుకొనుట అసాధ్యమైన అంశము.\r\n\r\nశతాధిపతి,   \"నేను కూడ అధికారమునకు లోబడినవాడను; నా చేతిక్రింద సైనికులున్నారు; నేను ఒకని పొమ్మంటే పోవును, ఒకని రమ్మంటే వచ్చును\"   (మత్తయి.8: 9) అని చెప్పెను. అతడు సతాధిపతియై ఉండుటచేత అతనికి అధికారము కలదు. అయినను అతడు రోమా సామ్రాజ్యము నందుగల దళాతిపతుల యొక్క అధికారమునకు లోబడియే ఉండవలెను.\r\n\r\nఉదాహరణకు ఒక కుటుంబమును తీసుకొనుడి. కుటుంబమునందు మీరు ఒక భార్యగా ఉండినట్లయితే, ప్రభువు తానే  మీభర్తను మీకు అధికారిగా ఉంచియున్నాడు. మీరు మీ భర్తకు లోబడుట ద్వారా ప్రభువునకు లోబడుచున్నారు. మీభర్త యొక్క అధికారమునకు మీరు లోబడుచున్నప్పుడు, మీ పిల్లలు మీ అధికారమునకు లోబడుదురు. అప్పుడే మీయొక్క మాటలకు అధికారముగలదై ఉండును.\r\n\r\nఅదేవిధంగా ప్రభువు మీ యొక్క ఉద్యోగ స్థలమునందును పలు అధికారులను ఉంచియున్నాడు. మీరు ప్రభువునందు వారికి లోబడుటయై ఉండవలెను. దేవుని బిడ్డలారా, ప్రభువు మిమ్ములను ఎట్టి స్థితియందు ఉంచియున్నను, పై అధికారులకు ప్రభువునందు మనఃపూర్వకముగా లోబడియుండుడి. అప్పుడు ప్రభువు మీ యొక్క మాటలను ఘనపరచి మిమ్ములను బహుగా హెచ్చించును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సర్వోన్నతుడు అధికారియని నీవు తెలిసికొనిన మీదట,  నీ రాజ్యము నీకు మరల ఖాయముగును\"   (దాని. 4:26)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}