{"uniqueid":"20251026083709_71a76a17","date":"2022-07-11","title":"ప్రకటించువాడు","key_verse":"19_71:17","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"దేవా, బాల్యమునుండి నీవు నాకు బోధించుచు వచ్చితివి; ఇంతవరకు నీ ఆశ్చర్యకార్యములు నేను తెలుపుచునే  వచ్చితిని. ఇప్పుడును దేవా, వచ్చుతరమునకు నీ బాహుబలమును గూర్చియు పుట్టబోవువారికందరికి నీ శౌర్యమును గూర్చియు నేను తెలియజెప్పునట్లు, తల నెరసి వృద్ధునైయుండు వరకు నన్ను విడువకుము\"    (కీర్తన. 71:17,18)"},"devotion":{"label":"ధ్యానములు","text":"దావీదు రాజు,   'వచ్చుతరమునకు నీ బాహుబలమును గూర్చియు, పుట్టబోవువారికందరికి నీ శౌర్యమును గూర్చియు నేను తెలియజెప్పవలెను'   అని కన్నీటితో ప్రార్ధించెను.\r\n\r\nయేసు ఈ లోకమునకు వచ్చినప్పుడు, బీదలకు సువార్తను ప్రకటించెను (లూకా.4:18). దీనులకు దేవుని యొక్క మాటలను ప్రకటించెను (యెషయా. 61:1). అరణ్య ప్రాంతమునకు వెళ్లి పరలోక రాజ్యమును గూర్చి ఉపదేశించెను. ధోనెలోనికి ఎక్కి దేవుని యొక్క మాటలను తెలియజేసెను. గ్రామాలు, పట్టణాల గుండా వెళ్లి, రాజ్యము యొక్క సుభవార్తను సువార్త మానముగా ప్రకటించెను. ఆయన పరలోకమునకు కొనుపోబడిన తర్వాత శిష్యులు శుభవార్తను ప్రకటించు పనియందు  బహుతీవ్రముగా దిగిరి.\r\n\r\nఒకసారి ఒక సహోదరి, తన యొక్క విదేశాల పరిచర్యను ముగించుకొని తన సొంత ఊరికి తిరిగి వచ్చుటకు మూడు విమానము ద్వారా ఒక్కొక్క ప్రాంతముగా ప్రయాణములు చెయ్యవలసినదై ఉండెను. వారు  \"ప్రభువా, మొదటి విమానము నందు నేను ఎక్కుచునప్పుడు, ఎవరైతే అనారోగ్యపు పాలైయున్నారో, వారు బాగుపడునట్లు నేను ఆసక్తితో ప్రార్థించవలెను. రెండవ విమానమునందు ఎక్కుచున్నప్పుడు, ఎవరితోనైనా నేను పరిశుద్దాత్మ అభిషేకమును గూర్చి మాట్లాడవలెను. మూడవ విమానమునందు ఎక్కుచున్నప్పుడు, ఎట్టి  అభ్యంతరములు లేక నేను హాయిగా అలసట తీరునట్లుగా చక్కగా నిద్రించవలెను\" అని ప్రార్థించిరి.\r\n\r\nమొదటి విమానము నందు ఆ సహోదరి ఎక్కినప్పుడు ఒక వృద్ధురాలైన ఆమె వారి ప్రక్కనే ఉన్న కుర్చీలోకొచ్చి కూర్చుండెను. వారి యొక్క చెయ్యి లావుగా వాచియుండెను, కట్టు వేసుకుని ఉండెను. వారి వద్ద   \"స్వస్థపరచు యేసు మీకు తెలియనా?\"   అని అడిగి సువార్తను చెప్పుటకు ప్రయత్నించిరి. ఎంత ఆశ్చర్యము! వారు ప్రార్ధించినప్పుడు, వారి కనులకు ముందుగా అట్టివాపు తగ్గిపోయేను. ప్రభువు  అద్భుతమును చేసెను.\r\n\r\nరెండవ విమానము నందు ఎక్కినప్పుడు మునుపటి వలె వేరొక సహోదరి వచ్చి ప్రక్కనున్న కుర్చీలో కూర్చుండెను. వారు ధరించియున్న గొలుసు నందు పావురపు ఆకారమున లాకెట్ ఉండెను. దానిని చూచిన వెంటనే ప్రభువు తన ప్రార్థనకు జవాబును పంపించెను అని గ్రహించుకొనిరి. పావురము అనేది పరిశుద్ధాత్మ యొక్క గుర్తే కదా అని మాటను ప్రారంభించి కొంత సమయములోనే వారిని అభిషేకములోనికి నడిపిరి. మూడవ విమానమునందు ఎక్కినప్పుడు, వారు కూర్చున్న కుర్చీకి ఇరువైపులా కుర్చీలు ఖాళీగా ఉండెను. ఎటువంటి అభ్యంతరమును లేక, హాయిగా నిద్రించి ఎంచగ్గా ఇంటికి వెళ్లి చేరిరి. దేవుని బిడ్డలారా మీరు పరిచర్యను చేయుటకు వాంఛిచు చున్నప్పుడు, ప్రభువు నిశ్చయముగానే మీకు మార్గమును సరాళము చేసి తెరిచి ఉంచును. ప్రభువు యొక్క శక్తియును ఆయన యొక్క బలమును మీరు దర్శించు ప్రతి ఒక్కరి వద్దను ప్రకటించుటకు తీర్మానించుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"సమయమందును అసమయ మందును ప్రయాసపడుము; జాగ్రత్తగా వాక్యమును ప్రకటించుము\"   (2.తిమోతి.4:2)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}