{"uniqueid":"20251026072927_1058bee0","date":"2025-04-25","title":"బయలుపరచువాడు","key_verse":"66_1:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆయన తన దూత ద్వారా వర్తమానము పంపి, తన దాసుడైన యోహానుకు వాటిని బయలుపరచిన ప్రత్యక్షత\" (ప్రకటన. 1:1)."},"devotion":{"label":"ధ్యానములు","text":"ప్రభువు బయలుపరచువాడు. ఆయన మరుగైన విషయములను తన యొక్క బిడ్డలకు ప్రేమతో తెలియజేయువాడు. అంధకారస్థలములలో ఉంచబడిన నిధులను అమాంతముగా చేది ఇచ్చువాడు. ప్రత్యక్షపరచుట అనుటకు తెరను తొలగించుట అనుట అర్ధమునైయున్నది. అంతవరకు మరుగుగా ఉంచబడిన తెరను తొలగించినప్పుడు, తెరకు అవతల ఉన్న వాటిని మనము చూడగలము.\r\n\r\nఒక శిలకు ఆవిష్కరణ వేడుక జరిపేంతవరకు తరనువేసి కప్పి ఉంచెదరు. నియమించబడ్డ దినమునందు శిలను ఆవిష్కరించుచున్నప్పుడు అది అందరికిని కనబడుచున్నది. అదేవిధముగానే, పూర్వకాలమునందుగల అనేక మర్మములు చివరి కాలమునందు ప్రభువు తన సేవకులకు ప్రత్యక్ష పరుచుచున్నాడు.\r\n\r\nఅపో. యోహాను పత్మాసు ద్వీపమునందు చెరలో ఉంచబడినప్పుడు, ఆయనకు యేసుని గూర్చిన ప్రత్యక్షతలు, సంఘమును గూర్చిన ప్రత్యక్షతలు, పరలోకమును గూర్చిన ప్రత్యక్షతలు, సాతాను గూర్చిన ప్రత్యక్షతలు, పాతాళమును గూర్చిన ప్రత్యక్షతలు, నిత్యత్వమును గూర్చిన ప్రత్యక్షతలు అని సమస్తమును ప్రభువు ప్రత్యక్షపరచి ఇచ్చెను.\r\n\r\nప్రభువు మీకును ప్రత్యక్షతలను దయచేయును . బుద్ధి వరములను, జ్ఞాన వరములను అనుగ్రహించును. \"ఇత్తడి తలుపులను పగులగొట్టి, ఇనుపగడియలను విడగొట్టి, అంధకార స్థలములలో ఉంచబడిన నిధులను, రహస్య స్థలములలోని మరుగైన ధనమును నీ కిచ్చెదను\" (యెషయా. 45:4) అని ఆయన వాక్కునిచ్చుచున్నాడు.\r\n\r\nదానియేలు యొక్క జీవితమును చదివి చూడుడి. ప్రభువు ఎంతటి నిగూఢమైన సంగతులను దానియేలునకు ప్రత్యక్షతపరచెను! నెబుకద్నెజరు కనిన కలను, దాని అర్థమును, కలను కనిన రాజునకే నిగూఢమైన సంగతిగా ఉండెను అయితే, దానియేలు ప్రార్ధించినప్పుడు ప్రభువు కలను దానికి సంబంధించిన అర్థమును బహుచక్కగా విసిదపరిచెను.\r\n\r\nకావున దానియేలు దేవుని స్తోత్రించి, \"ఆయన &#8230;.వివేకులకు వివేకమును, జ్ఞానులకు జ్ఞానమును అనుగ్రహించు వాడునైయున్నాడు. ఆయనే మరుగు మాటలను మర్మములను బయలు పరచువాడును, అంధకారములోని సంగతులు ఆయనకు తెలియును; వెలుగు యొక్క నివాసస్థలము ఆయన యొద్దనున్నది\" (దానియేలు. 2:21,22) అని చెప్పుచున్నాడు.\r\n\r\n\"పూర్వకాలమందు నానా సమయములలోను నానా విధములుగాను, ప్రవక్తలద్వారా మన పితరులతో మాటలాడిన దేవుడు, ఈ దినముల అంతమునందు కుమారుని ద్వారా మనతో మాటలాడెను\" (హెబ్రీ. 1:1,2).\r\n\r\n\"నేను చేయబోవు కార్యమును అబ్రాహామునకు దాచెదనా?\" అని చెప్పి అబ్రహామునకు మరుగైయున్న వాటిని బయలుపరిచిన ప్రభువు, నిశ్చయముగానే మీకును ప్రత్యక్షతగల వరములను అనుగ్రహించును. దేవుని బిడ్డలారా, ప్రభువు వద్ద ఎల్లప్పుడును విచారించి తెలుసుకొనుడి. కుటుంబమును గూర్చిన ప్రత్యక్షతలును, పరిచర్యలను గూర్చిన ప్రత్యక్షతలును, సంఘమును గూర్చిన ప్రత్యక్షతలును అని సమస్తమును మీకు ప్రభువు దయచేయున"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":["నేటి ధ్యానమునకై: \"ఇక మిమ్ములను &#8230; స్నేహితులని పిలుచుచున్నాను, ఎందుకనగా నేను నా తండ్రివలన వినిన సంగతులన్నిటిని మీకు తెలియజేసితిని\" (యోహాను.15: 15).."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}