{"uniqueid":"20251026083718_71a76a00","date":"2022-07-09","title":"నిర్దోషియగుట","key_verse":"9_26:9","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నీవతని చంపకూడదు; యెహోవాచేత అభిషేకము నొందినవానిని చంపి, నిర్దోషియగుట యెవనికి సాధ్యము?\"   (1.సమూ. 26:9)"},"devotion":{"label":"ధ్యానములు","text":"దావీదు యొక్క కనులయందు ఒక దర్శనము ఉండెను. యెహోవచేత ఏర్పరచుకొనబడిన దావీదును చంపునట్లు సౌలు తరుముచూనే అరణ్యమునకు వచ్చినప్పుడు కూడాను, దావీదు సౌలుపై  చెయ్యివేయుటకు సమ్మతించలేదు. సౌలు ఒకానొక కాలమునందు యెహోవాచేత అభిషేకము చేయబడినవాడు అనుటయే దాని యొక్క ముఖ్య కారణము.\r\n\r\nఒకసారి దావీదును తరుముకొనుచు వచ్చిన సౌలు అరణ్యమునందు  నిద్రపోయేను. ఆయనను కావలి కాసేటువంటి దళపతి అబ్నేరు కూడా చెంతనే నిద్రించుచుండెను. వారు ఇద్దరను దావీదు వసమున చిక్కుకొనిరి. ఎట్టి పరిస్థితుల్లోనూ వారు దావీదు యొక్క వసము నుండి తప్పించుకోలేని పరిస్థితి. అప్పుడు దావీదు పక్షమున నుండు అభిషై దావీదును చూచి,   \"రాజా నీ  శత్రువును  దేవుడు నీ యొక్క చేతులకు అప్పగించెను. ఇది దేవుని యొక్క పనియే కదా? ఇదిగో ఈటెతో అతని ఒకే పోటు పొడిచెదను\" అని చెప్పెను.\r\n\r\nనేడు దేవునిచే అభిషేకింపబడిన వారిని ఒకే ఏటితో పొడుచుటకు ఆశించు అనేకులు లేచి ఉండవచ్చును. వారు లేఖన వాక్యములు తెలియనివారును, దర్శనము లేనివారు. అయితే దావీదు, దేవుని యొక్క మనుష్యుడిగా ఉండుటచేత దేవుని యొక్క అంతరంగమును, లేఖన వాక్యమును ఎరిగినవాడై యుండెను.\r\n\r\nఅందుచేతనే దావీదు,   \"‌యెహోవాచేత అభిషేకము నొందినవానిని చంపి, నిర్దోషియగుట యెవనికి సాధ్యము?\"  అనెను. అందులో దావీదు యొక్క దృఢమైన తీర్మానము మనము చూచుచున్నాము. మరియు దావీదు సెలవిచ్చుచున్నాడు,     \"యెహోవాచేత అభిషేకము నొందిన వానిని నేను చంపను; ఆలాగున నేను చేయకుండ యెహోవా నన్ను ఆపునుగాక\"   (1. సమూ.26:11). మీలో ఇట్టి దర్శనము ఉన్నదా? దావీదుకు ప్రభువు యొక్క పరిచారకులపై ఉన్న దర్శనము మీకును  ఉండినట్లయితే, ప్రభువు మిమ్ములను శక్తితోను, ఔనత్యముతోను హెచ్చించును.\r\n\r\nఆనాడు అబ్రహాము ఇస్సాకు బలిపీఠముపై పరుండబెట్టి బలిపీఠము యొక్క తాళ్లతో కట్టి, అతని బలి అర్పించుటకై తన చెయ్యిని చాపి కత్తెను ఎత్తెను. కత్తిని పిల్లవానిపై వేయుటకు మరికొన్ని క్షణములే ఉండెను. అంతవరకును మౌనముగా ఉండిన పరలోకముచే దాని పైగా మౌనముగా ఉండలేకపోయేను. అబ్రహము యొక్క కత్తి ఇస్సాకుపై పడుటకు ముందుగానే పరలోకము కేక వేసి చెప్పెను,   \"చిన్నవానిమీద నీ చెయ్యి వేయకము! చిన్నవాడు అబ్రహామునకు సొంత కుమారుడు. యెహోవాచేత చేర్పరచుకొనబడినవాడు. మూలపితరుల  యొక్క వంశావళి యందు వచ్చువాడు. వాడిపై నీ చెయ్యిని వేయకము\".\r\n\r\nతన కుమారుని మీద చెయ్యి వేయుటకు ఒక తండ్రికే అధికారము లేదంటే, దేవునిచేత ఏర్పరచుకొనబడిన సేవకునికి విరోధముగా చెయ్యను ఎత్తుటకు ఎవరికిని అధికారము లేదు. పరలోకము దానిని ఓర్చుకొనదు. దేవుని బిడ్డలారా,  ప్రభువు యొక్క పరిచారకులకు విరోధముగా ఎన్నడును కానీ మాటలను మాట్లాడకుడి."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"దేవునిచేత ఏర్పరచబడిన వారిమీద నేరము మోపు వాడెవడు? నీతిమంతులుగా తీర్చువాడు దేవుడే\"   (రోమీ. 8:33)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}