{"uniqueid":"20251026083723_71a769ff","date":"2022-07-08","title":"గమనించి చూచువాడు","key_verse":"40_6:26","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"ఆకాశపక్షులను (గమనించి) చూడుడి; అవి విత్తవు, కోయవు, కొట్లలో కూర్చుకొనవు; అయినను మీ పరలోకపు తండ్రి వాటిని పోషించుచున్నాడు; మీరు వాటికంటె బహు శ్రేష్టులు కారా?\"   (మత్తయి.6:26)"},"devotion":{"label":"ధ్యానములు","text":"ఎలాగైతే జలములతో సముద్రము నిండి యుండునో ఆ రీతిగా చింతలతో లోకము నిండియున్నది. ఆహారము మరియు వస్త్రమును గూర్చిన చెంత, రేపటి దినము ఎలాగుండునో అను చింత, ఇతరులను గూర్చిన చింత, భయముచేత వచ్చుచున్న చింత అని కారణము లేని వేలకొలది చింతలు కలదు. చింతలను మరవలెను అంటే, యేసు క్రీస్తు యొక్క ఆలోచనలను వినుడి. ప్రభువు చెప్పుచున్న త్రోవల యందు ఒకటి, వీటిని గమనించి చూడుడి అనుటయైయున్నది.\r\n\r\nఆకాశపు పక్షులను  గమనించి చూడుడి. అవి విత్తుటలేదు, కోట్లలో సమకూర్చుకొని ఉంచుకొనుటను లేదు. అయినను, పరలోకపు తండ్రి వాటినన్నిటిని పోషించుట లేదా?  అడవి పువ్వులను గమనించి చూడుడి. సొలొమోను రాజు సహితము వీటిలలో ఒకదానివలెనైనను అలంకరింపబడలేదు. పువ్వులను అలంకరించిన దేవుడు మిమ్ములను ధరింపజేసి అలంకరింపజెయడా? అందుచేత చింతపడకుడి.\r\n\r\nవసంత కాలమునందు కొండ ప్రాంతములకు వెళ్ళుచున్నప్పుడు దారి పొడుగుతా ఉండేటువంటి అందమైన పువ్వులను చూడుడి. వాటికి ఏ చింతయును లేదు. వృక్షములను, చెట్లను, తీగలను చూడుడి. ప్రకృతి యొక్క హుందాతనమును చూడుడి. అవి అన్నియు మనలను చూచి,   \"సంతోషముగా ఉండుడి, చింత పడకుడి\"  అని చెప్పుచున్నట్లు ఉన్నది కదా?\r\n\r\nతమిళ రాష్ట్రమునందు గల కుట్రాలమను ప్రాంతమునకు వెళ్ళినట్లయితే,  అక్కడ ఎంతటి సుందరమైన జలపాతములు! ఎంతటి సుందరమైన పుష్పములు! సుందరమైన సెలయేరులు హృదయమును దోచుకొనుచున్నది. వాటిని చూస్తున్నప్పుడే మీయొక్క హృదయమునందు గల చింత తొలగి, ప్రభువు యొక్క మహిమచే నింపబడుదురు.\r\n\r\nఒకసారి ఒక విశ్వాసి, ఉత్తర ధ్రువమందుగల మంచుతో కమ్మియున్న కొండకు పరిశోధన చేయుటకై  వెళ్ళియుండెను. అయితే ఆకస్మాత్తుగా మంచు తుఫాను వీచి, మంచు కొండల నుండి మంచు గడ్డలు ఏకరాశిగా ఆయనపై పడి, ఆయనను కప్పివేసేను. తప్పించుకొంటుకు ఎట్టి మార్గమును లేకుండెను.   \"ఇప్పుడు మంచు గడ్డలకు పైగా ఒక ఆకాశము ఉన్నది. ఆ ఆకాశమునందు ప్రకాశించు అసంఖ్యాక నక్షత్రములు కలదు. నక్షత్రములన్నిటికి పేరును పెట్టి పిలిచే ప్రభువు నన్ను ఏర్పరచుకొనెను; నిశ్చయముగానే ఆయన నన్ను కాపాడును\"  అని చెప్పి స్తుతించుటకు ప్రారంభించెను. బహు గొప్ప ఆశ్చర్యము ఏమిటంటే, ఆయనతో పని చేయుచున్న ఒక శాస్త్రజ్ఞుడు అనుకోకుండా ఆ స్థలమునకు వచ్చి పరిశోధన నిమిత్తము త్రవ్వినప్పుడు అక్కడ ఆయనను చూచి కాపాడెను.\r\n\r\nదేవుని బిడ్డలారా, చింతయా? బాధయా? పేదరికమా? పస్తులా? ఆకాశ మహాకాశముపై ఆశీనుడైయున్న దేవుని కుమారుడ్ణి తేరి చూడుడి. ఆయన నిశ్చయముగానే మీకు విడుదలను, సమాధానమును దయచేయును."},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"ఒకని హృదయములోని విచారము దాని క్రుంగజేయును; దయగల మాట దాని సంతోషపెట్టును\"    (సామెతలు.12:25)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}