{"uniqueid":"20251026083727_71a769fe","date":"2022-07-07","title":"ప్రభువునకు సొంతమైన వాడు","key_verse":"23_43:1","memory_verse":{"label":"అనుదిన ధ్యానములు","text":"\"నేను నిన్ను విమోచించియున్నాను; భయపడకుము, పేరుపెట్టి నిన్ను పిలిచియున్నాను; నీవు నా సొత్తు\"    (యెషయా. 43:1)."},"devotion":{"label":"ధ్యానములు","text":"\"నీవు నా సొత్తు\"  అని ప్రేమతో ప్రభువు మిమ్ములను పిలుచుచున్నాడు. కోట్ల కొలది ప్రజలమధ్యన మిమ్ములను,   \"నీవు నా సొత్తు\" అని దేవుడు హక్కును చూపించుచు పిలుచుట మీ మనస్సును పరవశింపజేయును\r\n\r\nఅనేక పరిశుద్ధులను నా సొత్తు అని ప్రభువు హక్కుతో పిలుచుటను, వారికై వాదించుటయును, యుద్ధము చేయుటయును బైబులు గ్రంథము నందు చదువుచున్నాము. మోషేను పిలుచున్నప్పుడు,   \"నా సేవకుడైన మోషే, అట్టివాడుకాడు. అతడు  నా  యిల్లంతటిలో నమ్మకమైనవాడు\"   (సంఖ్యా.12:6,7)  అని సాక్ష్యము ఇచ్చెను. ఆయనపై ప్రేమను చూపించెను. మోషేను ఎదిరించి ప్రజలు మాట్లాడినప్పుడు ప్రభువు ఆ సంగతిని తట్టుకోలేకపోయెను.\r\n\r\nఆ రీతిగానే నేడు మిమ్ములను,   \"కుమారుడా, నీవు నా సొత్తు\" అని పిలచుచున్నాడు. ఆయన మిమ్ములను సృష్టించినందున, ఆయన మీ కొరకు రక్తమును క్రయధనముగా చెల్లించి విమోచించినందున మీరు ఆయన సొత్తైయున్నారు. ఆయనకు మీయొక్క అంతరంగమును పరిపూర్ణముగా ఇచ్చినందున మీరు ఆయన సొత్తైయున్నారు.\r\n\r\nఆ రీతి గానే దావీదును కూడా నా దాసుడైన దావీదు అని ప్రభువు ప్రేమతో పిలిచెను. అరణ్యమునందు గొర్రెలను మేపుచున్న దావీదు యొక్క భక్తిని ప్రభువు చూచెను,  తగ్గింపును చూచెను,  దేవునిపై కలిగియున్న ప్రేమను చూచెను. ప్రభువును ఆకలి దప్పికలతో వెతుకుటను చూచెను. దాసుడైన దావీదు అని చెప్పి,   \"దావీదును; నా యిష్టానుసారుడైన మనుష్యుడని కనుగొంటిని, అతడు నా ఉద్దేశములన్నియు నెరవేర్చును\"  (ఆ.పో. 13:22)  అని  చెప్పి అతనినిగూర్చి సాక్ష్యమిచ్చెను. మీరు ప్రభువు యొక్క సొత్తైయినట్లయితే ప్రభువు నిశ్చయముగానే మిమ్ములను గూర్చియు సాక్ష్యము ఇచ్చును.\r\n\r\nఆ రీతిగానే ప్రభువు యోబును గూర్చి కూడా నాసొత్తు అని హక్కును చూపించుచు సాతానువద్ద మాట్లాడుటను చూడవచ్చును.   \"నా సేవకుడైన యోబు సంగతిని ఆలోచించితివా?\"   (యోబు.1: 8) అని చెప్పెను.  మీరు ప్రభువు యొక్క  సొత్తును, స్వాస్యమై యున్నారు. మిమ్ములను ముట్టువాడు ఆయన కనుగ్రుడ్డును ముట్టుచున్నాడు.\r\n\r\nపరమగీతముల యందు ఆయన పెండ్లి కుమార్తెను,   \"నీవు నా దానవు\" అని ఇంపుగా చెప్పుచు పిలుచుటను చుచుచున్నాము.  \"నా ప్రియురాలా\"  \"నా సుందరవతీ\"  \"నా పావురమా\" \"నా ప్రాణేశ్వరి\"  అని పలు పదములయందు ప్రేమతో పిలచుచున్నాడు. నీవు నా సొత్తు అని చెప్పుచున్న ఆయన, ఆయన యొక్క నామమునందు మిమ్ములను ముద్రించియు  ఉన్నాడు. ఆయన యొక్క రక్తము చేత మిమ్ములను విమోచించి యున్నాడు.  ఆయన యొక్క అభిషేక  తైలముచేత నిండి పొర్లునట్లుగా అభిషేకించి యున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీరు ఆయన సొత్తుగా ఉన్నారా? నా ప్రియుడా నీవు నా వాడవు, నేను నీ వాడను,  నీకే  సొంతమైన వాడను. నిన్నే ప్రియ పరచెదను. నా తొలి ప్రేమయు,  నా పూర్ణ ప్రేమయు నీకే చెల్లించెదను అని చెప్పి, మిమ్ములను ప్రతిష్ట చేసుకొనియున్నారా?"},"conclusion":{"label":"నేటి ధ్యానమునకై","text":[" నేటి ధ్యానమునకై: \"యెహోవా నా కాపరి నాకు లేమి కలుగదు\" (కీర్తన. 23:1)."]},"author":{"label":"రచయిత","author":"సామ్ జెబాదురై"}}