{
    "uniqueid": "20251020074145_27c4681b",
    "date": "2025-10-20",
    "title": "இப்போதே – இல்லை என்றால் எப்போதுமே இல்லை",
    "key_verse": "58_3:15",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில், கோபமூட்டுதலில் நடந்ததுபோல உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள் என்று சொல்லியிருக்கிறதே. (எபிரேயர் 3:15)"
    },
    "devotion": {
        "label": "இன்றைய தியானம்",
        "text": "இன்று ஒரு சாதாரண நாள் அல்ல,  இது மனந்திரும்புவதற்கான தேவனின் அழைப்பு.\r\nஅவர் உங்களை பாதுகாப்பிற்காக தன்னிடம் வருமாறு அழைக்கிறார். சாத்தான் சிங்கம்போல் கர்ஜித்து, தாமதிப்பவர்களை விழுங்கத் தயாராக இருக்கிறான்.\r\n\r\nஅப்போஸ்தலனாகிய பவுல் ரோம கவர்னர் பெலிக்ஸிடம் மனந்திரும்புதல், நியாயத்தீர்ப்பு இவைகளை குறித்து பேசினபோது, பெலிக்ஸ் நடுங்கினான், ஆனால் பிறகு இவ்விதம் கூறினான்: “இப்போது போ; வசதியான நேரம் வந்தால் உன்னை அழைப்பேன்.” அந்த வசதியான நேரம் ஒருபோதும் வரவேயில்லை.\r\n\r\nவேதாகமம் சொல்கிறது:\r\n\"இதோ, இப்பொழுதே அநுக்கிரககாலம், இப்பொழுதே இரட்சணியநாள். \r\n(2 கொரி 6:2). நாளை என்பது நிச்சயமாக உறுதி இல்லை. தாமதம் சாத்தானின் நயவஞ்சக வலை. ஏமாற்றுவது  அவனின் கைவந்த கலை. அவனுக்கு தந்திரமாக ஏமாற்றுவதில் நிறைய அனுபவம். தேவன் அழைக்கும் போது தாமதிக்காமல் சொல்லுங்கள்: “ஆம் ஆண்டவரே! இதோ வருகிறேன். என்னை அழைத்தீரே.” அந்த ஒரு வார்த்தை உங்கள் நித்தியத்தையே மாற்றும்.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "தமிழில் (ஆங்கிலத்தில்) மிக ஆபத்தான சொல் \"நாளை” – டி. எல். மூடி"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "ஆண்டவரே, நீர் அழைக்கும் போது தாமதிக்காமல் வர உதவி செய்யும்.\r\nஎன்னை உம்மை விட்டு விலக்கும் அச்சம், பெருமை, நிர்விசாரம்  இவைகளை என்னை விட்டு  நீக்கிடும். இன்று நான் முழுமையாக உம்மை ஏற்றுக்கொள்கிறேன். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "இன்று உங்களுடைய “ஆம் ஆண்டவரே” எனும் மனந்திரும்புதலின் சத்தம் பரலோகத்தில் ஒலிக்கட்டும். சாத்தான் நெருங்கும் முன்பே அவரின் அன்பு அரவணைப்பு அரணாய் உங்களைச் சூழ்ந்து கொள்ளட்டும்."
        ]
    },
    "author": {
        "label": "Author",
        "author": "பாஸ்டர். மரிய ஜோசப்",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "மோட்சப் பிரயாணம்",
        "author": "ஜான்  பனியன்",
        "page": "Page 28 (in English)",
        "quote": "அழிந்துப் போகும் நகரத்திலிருந்து ஓடி “ஜீவன்! ஜீவன்! நித்திய ஜீவன்!” என்று அலறுகிறான். மனந்திரும்பலின் உண்மையான அழைப்பை பெற்ற கிறிஸ்தியானின் அருமையான அனுபவம்... படியுங்கள்.... படிக்க கீழ்கண்ட லிங்கை பயன்படுத்துங்கள்...",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/768"
    }
}