{
    "uniqueid": "20251030010527_d97c1464",
    "date": "2025-10-30",
    "title": "கடைசி பெஞ்ச்",
    "key_verse": "46_1:27",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "ஞானிகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பைத்தியமானவைகளைத் தெரிந்துகொண்டார். பலமுள்ளவைகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பலவீனமானவைகளைத் தெரிந்துகொண்டார். (1 கொரிந்தியர் 1:27)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "பள்ளிகளில் படிக்காத அல்லது உயரமான மாணவர்களை கடைசி பெஞ்சில் உட்கார வைப்பார்கள். பெரும்பாலும் அவர்கள் கவனிக்கப்படாமல் போகிறார்கள். ஆனால் பல சாதனையாளர்கள் கடைசி பெஞ்ச் மாணவர்களே. அவர்களுள் மறைந்திருக்கும் ஒரு சிறு தீ பொறி, அவர்களை உயர்த்துகிறது.\r\n\r\n தேவனின் பார்வையோ வேறு. இயேசு கலிலேயர்கள் என அற்பமாய் எண்ணப்பட்ட மீனவர்களைத் தேர்ந்தெடுத்தார். உலகம் மதித்த ஞானிகளையும் பலவான்களையும் அல்ல, பலவீனமானவர்களையும் தேவன் தேர்ந்தெடுத்து பயிற்சி கொடுத்து தம் ராஜ்யத்திற்காக பயன்படுத்தினார்.\r\n\r\nஅந்த மீனவர்கள் துடுக்காகனவர்களாயும், அவசரப்படுகிறவர்களாயும் இருந்தார்கள்; ஆனால் அவர்கள் உள்ளத்தில் தேவ அக்கினி இருந்தது. அந்த அக்கினியை தேவன் ஊதித் தீப்பற்றியெரியச் செய்து அவர்களைத் தம் மகிமைக்கென பயன்படுத்தி உயர்த்தினார்.\r\n\r\nஇன்றும் அதே தேவன் பலவீனமான பாத்திரங்களை தம் ஆவியால் நிரப்பி மகிமையாய் பயன்படுத்துகிறார்.\r\n“எனக்கு திறமை இல்லை” என்று எண்ணுகிறீர்களா? தேவனைத் தேடுங்கள்; அவர் ஒன்றுமில்லாமையிலிருந்தே எல்லாவற்றையும் உருவாக்குகிறார்."
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“தேவன் சாதாரண மனிதர்களை தேர்ந்தெடுத்து, அசாதாரண காரியங்களைச் செய்கிறார்.” ( சார்லஸ் ஸ்பர்ஜன் )"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, என் பலவீனங்களை உம்மிடம் ஒப்புக்கொடுக்கிறேன். உம் ஆவியால் என்னை நிரப்பி, உம் ராஜ்யத்திற்காக பயனுள்ள பாத்திரமாக மாற்றும். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "தேவன் உங்களை  கடைசி பெஞ்சிலிருந்து தம் மகிமையின் முன் இருக்கையின் அருகில் கொண்டு வருவார். தாழ்மையாயிருந்து, தேவக்கினியால் அனலாகுங்கள். அவரின் மகிமை  வெளிப்படும்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "The Purpose Driven Life - தமிழில்",
        "author": "ரிக் வாரன்",
        "page": "o",
        "quote": "",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/5054"
    }
}