{
    "uniqueid": "20251031051659_4eb7a8c0",
    "date": "2025-10-31",
    "title": "அன்னாளின் உவகையின் பேரெழுச்சி",
    "key_verse": "9_1:15",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "\"....நான் கர்த்தருடைய சந்நிதியில் என் இருதயத்தை ஊற்றிவிட்டேன்\".  (1 சாமுவேல் 1:15 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "அன்னாள் துக்கம் நிறைந்த ஒர் பெண்மணி. மலடி என்ற பழிச்சொல்லும், தன் சக்களத்தியின் பரிகாசமும் அவளை நொறுக்கியது. கணவனின் கனிவான அன்பும் அவளைத்தேற்ற முடியவில்லை. ஒருநாள் தீர்மானத்துடன் தேவாலயத்துக்குச் சென்று, “கர்த்தாவே, நீர் எனக்கு ஆண் பிள்ளை தந்தால், அவனை உமக்கே அர்ப்பணிப்பேன்” என்று பொருத்தனை செய்து தன் இருதயத்தை ஊற்றினாள். அந்த வேண்டுதல் தேவனின் சந்நிதானத்துக்குப் போய் சேர்ந்தது. அவள் பரிசாக பெற்றதோ  ஆண் பிள்ளை சாமுவேல். அன்னாள் தான் சொல்லியபடியே செய்தாள். சிறுவன் சாமுவேலை  முழுவதுமாக தேவனுக்குக் கொடுத்தாள். தேவன் மகிழ்ந்தார். சாமுவேல் சிறுவனாக இருந்தபோதும் தேவன் அவனுக்கு தன்னை சிறப்பாக வெளிப்படுத்தினார். அந்த நாட்களில் தேவனின் வார்த்தையை கேட்க யாரும் தயார் நிலையில் இல்லை; ஆனால் இப்போதோ தேவனுக்கு ஒரு புதிய நண்பன் கிடைத்தான், சின்ன சாமுவேல், தேவனுடைய இருதயத்தை கேட்கவும் பேசவும் சின்ன சாமுவேல் தயாரானான். அன்னாளின் இருதயம் ஊற்றப்பட்டதால் தேவனுக்கு பூமியில் ஒரு தீர்க்கதரிசன குரல் கிடைத்தது.\r\n\r\nதேவன் அன்னாளின் உத்தமமான இருதயத்தைப் பார்த்து, அவளின் கண்ணீரை ஆசீர்வாதமாக மாற்றினார். அதே தேவன் இன்று உங்களையும் பார்க்கிறார். நீங்கள் அன்னாளைப் போல் விசுவாசத்துடன் இருதயத்தை ஊற்றினால், தேவன் உங்களுக்கும் கிருபையின் கதவுகளைத் திறப்பார், அவமானத்தை மகிமையாக்குவார், கண்ணீரை பேரின்பமாக மாற்றுவார். அன்னாளின் மகிழ்ச்சி உங்களுக்கும் கிடைக்கும்!\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“ஜெபிக்கும் தாயின் கண்ணீர் பரிசுத்த ஆவியின் எழுப்புதலுக்கான விதை ஆகும்.” – சார்ல்ஸ் ஸ்பர்ஜன்."
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, என் துக்கத்தை சாட்சியாகவும், என் கண்ணீரை கீதமாகவும் மாற்றும். உம்மிடத்தில் என் இருதயத்தை ஊற்ற எனக்கு கற்றுக்கொடுப்பீராக. என் வாழ்க்கை உம் நாமத்திற்கு மகிமையாகட்டும். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "அன்னாளை நினைத்து தேவன் மகிழ்ந்ததைப்போல், உங்கள் ஜெபத்தையும் தேவன் நினைத்து மகிழ்வார். நீங்கள் அன்னாளைப் போல் இருதயத்தை ஊற்றினால், அன்னாளின் பேரின்பம் உங்கள் வாழ்விலும் பொங்கும்!"
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "“Women of the Bible” – page:23  English ",
        "author": "Ann Spangler & Jean Syswerda",
        "page": "23",
        "quote": "",
        "link": ""
    }
}