{
    "uniqueid": "20251101033912_595eb1b3",
    "date": "2025-11-01",
    "title": "சோம்பல் தவிர்த்து சுறுசுறுப்புடன் இருத்தல்",
    "key_verse": "45_12:11",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள், ஆவியிலே அனலாயிருங்கள், கர்த்தருக்கு ஊழியஞ்செய்யுங்கள். (ரோமர் 12:11 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "வாழ்க்கையில் சோம்பேறித்தனம் என்பது தாங்க முடியாத பாரம். அது நம் ஒட்டத்தின் நோக்கத்தையே தடைசெய்து, ஆவியின் அக்கினியை அனல் குன்றச்செய்கிறது. சோம்பல், அலட்சியம், தாமதம் ஆகியவை தீங்கற்றவையாகத் தோன்றினாலும், அவை மெதுவாக ஆவிக்குரிய ஜீவசக்தியைச் அழித்து விடுகின்றன.   சோம்பல், தாமதம் என்பது விசுவாசத்தை துருப்பிடிக்கச் செய்யும் என்று வளர்ந்த விசுவாசி அறிவான். ஒழுக்கமுள்ள சுறுசுறுப்பான இதயம் தேவனுடைய கிருபை ஓடும் வாய்க்கால். உண்மையான பரிபூரணத்துவம் வயதின் அடிப்படையில் அல்ல, ஆவிக்குரிய விழிப்புணர்வில் உள்ளது . அசைக்கப்படாத  ஆவியின் பெலத்தில் உள்ளது.\r\n\r\nசோம்பல் என்பது மிக ஆபத்தான பழக்கம். இது பல திறமையுள்ள மனிதர்களின் வாய்ப்புகளையும் எதிர்காலத்தையும் அழித்துவிட்டது. இதே உண்மை ஆவிக்குரிய வாழ்க்கையிலும் உண்மையாகும். ஒருநாள் தாவீது ராஜா போர் களத்திற்குச் செல்லாமல் வீட்டில் தங்கினார். அந்த சோம்பலான தருணம் அவரை இச்சையின் வலையில் சிக்க வைத்தது. ஒரு சிறிய சோம்பல், ஒரு பெரிய வீழ்ச்சியாக மாறி, அவரது வாழ்க்கையிலும், ராஜ்யத்திலும் குழப்பத்தை வீழ்ச்சியையும் ஏற்படுத்தியது.\r\n\r\nதேவனுக்காக செலவிடப்படும் ஒவ்வொரு தருணமும் விலைமதிப்புடையது. விழிப்புடன் இருப்பவர்கள் தினமும் புதிய ஆவிக்குரிய சக்தியைப் பெறுகிறார்கள். ஆவியில் வளர்ந்த விசுவாசி சோம்பலை வெறுக்கிறார், ஏனெனில் அது ஆவியின் வெளிச்சத்தை மங்கச் செய்கிறது. எச்சரிக்கையுடன் இருக்கவும், தூய்மையுடன் இருக்கவும், கர்த்தருக்காக எப்போதும் கொழுந்து விட்டு எரியவும் சுறுசுறுப்பு மிக அவசியம். சோம்பலை தவிருங்கள். சோபிக்கலாம்.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“காத்திருக்காதே; \"சரியான நேரம் \" எப்போதும் வராது. நீ இருக்கும் இடத்திலிருந்தே தொடங்கு.” - சார்ல்ஸ் ஹெச். ஸ்பர்ஜன்"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, சோம்பேறித்தனத்தின் ஆபத்திலிருந்து என்னைச் விடுவிப்பீராக. உமக்காக உழைக்கும் ஆற்றலையும், உற்சாகமான இதயத்தையும் எனக்குத்  தந்தருளும். எந்த நிலையிலும் சோம்பியிருக்காமல், உமது ஆவியில் தினமும் ஜீவனோடு இருக்கக் கற்றுத்தாரும்.  ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்கள் இதயம் கூர்மையுடனும், உன் கைகள் தளராமலும், உங்கள் ஆவி எப்போதும் தேவனுக்காக பற்றி எரிந்துகொண்டும் இருப்பதாக. இன்றைய தினத்தை தேவனுடைய பரிசுத்த மார்க்கத்தில் சீராக நடந்து முடித்து விடுங்கள்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "\"பைபிள் பரிசுத்தம்\"",
        "author": "R ஸ்டான்லி",
        "page": "94",
        "quote": "\"சுறுசுறுப்பாக இருங்கள். எந்த பயனுமின்றி நேரத்தை செலவழிப்பது பொல்லாங்கானது. ஏன் தெரியுமா? தேவன் எப்பொழுதுமே சுறுசுறுப்பாக இருக்கிறார் \"...",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/17307?single"
    }
}