{
    "uniqueid": "20251103023753_84e95ea1",
    "date": "2025-11-03",
    "title": "ஆசீர்வாதத்தின் திரள் பெருக்கம் ",
    "key_verse": "1_26:12",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "ஈசாக்கு அந்தத் தேசத்தில் விதை விதைத்தான். கர்த்தர் அவனை ஆசீர்வதித்ததினால் அந்த வருஷத்தில் நூறுமடங்கு பலன் அடைந்தான்.  (ஆதியாகமம் 26:12 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "பெலிஸ்தியரின் தேசத்தில் ஈசாக்கின் வாழ்க்கை, அத்தனை எளிதானதாக இல்லை. தேவனின் மீதுள்ள நம்பிக்கையால் நிரம்பிய ஈசாக்கின் வாழ்வு அவனுடைய  கீழ்ப்படிதலின் அழகை வெளிப்படுத்துகிறது.  அவ்விடம் பகைவர்கள், மற்றும் எதிர்ப்புகளால்  நிரம்பியிருந்தாலும், தேவன் ஈசாக்கை அங்கேயே தங்கும்படி கட்டளையிட்டிருந்ததால் கீழ்படிந்து விசுவாசத்தோடு அங்கேயே தங்கினான். ஈசாக்கு கர்த்தரின் பாதுகாப்பையும் தன்னை  குறித்த வாக்குக்தத்தத்தையும் உறுதியாக நம்பினான். மற்றவர்கள் முயற்சியற்று கைவிட்ட பலனற்ற  நீரற்ற வறண்ட இடமாயிருந்தும் ஈசாக்கு நம்பிக்கையுடன் அந்த நிலத்தில் தன் விதைகளை விதைத்தான். தேவன் அவன் கீழ்ப்படிதலை ஆசீர்வதித்து கனப்படுத்தினார். மேலும் ஈசாக்கையும் அவன் குடும்பத்தையும் காக்க, அந்நாட்டு ராஜா அபிமேலேக்கின் இருதயத்தையே தேவன் மாற்றினார். தேவன் கூட இருந்தார் அற்புதம் நடந்தது: அதே ஆண்டில், ஈசாக்கு வறண்ட நிலத்தில் தன் கடின முயற்சியின் பலனாக நூறுமடங்கு அறுவடை பெற்றான். அவன் ஆசீர்வாதத்தின் பெருக்கம் அதோடு நிற்கவில்லை,அது தொடர்ந்தது, அவன் மிகவும் ஆசீர்வதிக்கப்பட்டு மேலும் மேலும் பலத்தவனானான்.\r\n\r\nவிசுவாசமும் கீழ்ப்படிதலும் ஒன்றிணையும் போது, தேவன் இடையூறுகளை அகற்றி ஆசீர்வாதங்களை வெளிப்படுத்துகிறார். கடினமான வறண்ட  வனாந்தரமாகத் தோன்றலாம், ஆனால் நம்பிக்கை அந்த வறண்ட நிலத்தை வளமானதாக மாற்றுகிறது. ஈசாக்கின் தேவன் நம் தேவனும் ஆவார். கலகமும் குழப்பமும் நிறைந்த சூழ்நிலையிலும் நாம் நம்பிக்கையுடன் சுவிசேஷமாம் வசனத்தை விதைப்போம். நம்முடைய தேவன் காண்கிறார், பலன் அளிப்பார். அதை மிகவும் பெருகவும் பண்ணுவார். நம்பிக்கையுடன் மேற்கொள்ளப்படும் எந்த உழைப்பும் ஒருபோதும் வறண்டதாக இருக்காது.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“நம்பிக்கை என்பது தேவன் செய்ய முடியும் என்று நம்புவது அல்ல, அவர் நிச்சயமாக செய்வார் என்று அறிந்திருத்தல்.” (கோரீ டென் பூம்)"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, பலனற்ற கலகம்  நிறைந்த இடங்களிலும் உமது வார்த்தைக்கு கீழ்ப்படிந்து நம்பிக்கையுடன் விதைக்க கிருபை தாரும். என் உழைப்பை ஆசீர்வதித்து நூறுமடங்கு பலன் தரும். என் வாழ்க்கை உமது மகிமைக்கு சாட்சியாக இருப்பதாக. ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்கள் விசுவாசம் தடைகளை முறியடிக்கட்டும்; உங்கள்  கீழ்ப்படிதல் வறண்ட நிலங்களில் நதிகளைத் பாயச் செய்யட்டும். ஈசாக்கை ஆசீர்வதித்த தேவன், உங்களையும் தொடர்ந்து ஆசீர்வதிப்பார் !"
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "\"ஆவிக்குரிய அதிகாரத்தை பயிற்றுவியுங்கள்\"",
        "author": "டாக்டர். சந்திரகுமார் மாணிக்கம்",
        "page": "35",
        "quote": "\"எனவே கிறிஸ்துவை விசுவாசிக்கும் ஒவ்வொரு விசுவாசியும் தனது ஆவிக்குரிய அதிகாரத்தை தட்பவெப்பநிலை, இயற்கை , சூழ்நிலைகள், இயற்கை விதிகள் மேல் செலுத்தினால் அற்புதம் நடக்கும். “",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/18264"
    }
}