{
    "uniqueid": "20251103233738_1dbd6235",
    "date": "2025-11-04",
    "title": "தாய்மார்கள் – நம்முடைய மகிமை",
    "key_verse": "20_31:28",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "அவள் பிள்ளைகள் எழும்பி, அவளைப் பாக்கியவதி என்கிறார்கள்: அவள் புருஷனும் அவளைப்பார்த்து: அநேகம் பெண்கள் குணசாலிகளாயிருந்ததுண்டு: நீயோ அவர்கள் எல்லோருக்கும் மேற்பட்டவள் என்று அவளைப் புகழுகிறான். (நீதிமொழிகள் 31:28,29 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "தாய்மார்கள் எப்போதும் சிறப்பானவர்கள். உலகத்தின் ஒவ்வொரு வெற்றிக்கும் பின்னாலும் ஒரு தாயின் கண்ணீரும், ஜெபமும், தியாகமும் தான் இருக்கும். “ஒவ்வொரு வெற்றிக்கும் பின்னால் ஒரு தாய் இருக்கிறாள்” என்ற சொல் உண்மையிலேயே உண்மையானது.\r\n\r\nநம் பூமி \"தாய் நாடு\" என்றும், நம் மொழி \"தாய் மொழி \" என்றும், ஏன் கணினியின் முக்கியமான பகுதி  \"தாய் பலகை\" (motherboard) என்று பெயரிடப்பட்டுள்ளது ஒரு ஆச்சரியமான உதாரணம். இதுவே தாயின் பங்களிப்பு எவ்வளவு முக்கியமானது என்பதை காட்டுகிறது.\r\n\r\nகர்த்தரும் தமது அன்பை தாயின் அன்புடன் ஒப்பிட்டார் “ஸ்திரீயானவள் தன் கர்ப்பத்தின் பிள்ளைக்கு இரங்காமல், தன் பாலகனை மறப்பாளோ? ...(ஏசாயா 49:15). அப்போஸ்தலர் பவுலும் சொல்கிறார்: “மேலான எருசலேமோ சுயாதீனமுள்ளவள், அவளே நம்மெல்லாருக்கும் தாயானவள். \r\n(கலாத்தியர் 4:26). \r\n\r\nதாய்மார்கள் பொறுமை, தியாகம், கருணை ஆகியவற்றின் சின்னங்கள். ஆனால் இன்றைய நவீன உலகில் பல தாய்மார்கள் தன் வயோதிக காலத்தில் மறக்கப்பட்டு  தங்கள் பாரத்தை தாமே சுமக்கும்படி தனிமையில் விட்டுவிடப்படுகிறார்கள். இது கர்த்தரின் பார்வையில் அருவருப்பானது. சிலுவையில் துன்புறும்போதும் கூட இயேசு தமது தாயை சீடரிடம் ஒப்படைத்தார், இதுவே தாயை மதிக்கும் தூய கடமையின் தெய்வீக மாதிரி.\r\n\r\nதாய்மார்கள் குடும்பத்தின் கலங்கரை விளக்குகள். அவர்களின் கண்ணீரே நம் வளர்ச்சிக்கு நீராய் இருந்தது; அவர்களின் முழங்கால் ஜெபங்களே நம்மை பாதுகாத்த கோட்டை . தாய்மார்களை நேசித்து, கௌரவித்து, அவர்கள் நமக்குச் செய்ததை நினைத்து நன்றி செலுத்துவோம். தாயின் இதயம், பூமியில் தேவனின் இதயத்தின் பிரதிபலிப்பாகும். தாய்மார்கள் குடும்பத்தின் மகிமையான கிரீடம். அது தரையில் விழ இடம் கொடுக்கக்கூடாது. \r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“தாயின் கைகள் மென்மையானவை. அந்தக் கைகளில் குழந்தைகள் அமைதியாக உறங்குகிறார்கள்.” – விக்டர் ஹ்யூகோ"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "அன்புள்ள பரலோகப் பிதாவே!\r\nநீர் தந்த ஆசீர்வாதமிக்க தாய்மார்களுக்காக நன்றி. அவர்களை நேசித்து, கௌரவித்து, அவர்களுக்கு சமாதானமும், கெளரவமும் , பாதுகாப்பும் கிடைக்க வழி செய்யும். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "கர்த்தர் ஒவ்வொரு தாயையும் ஆரோக்கியத்தாலும், மகிழ்ச்சியாலும் ஆசீர்வதிப்பாராக. உங்கள் வீடுகள் \r",
            "தாயின் அன்பின் பிரயாசங்களை மறவாமல் கனம் செய்யும் இடமாக  ஒளிரட்டும். "
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "“தாயின் பிராத்தனையின் சக்தி”",
        "author": "ஸ்டார்மி ஓமார்டியன்",
        "page": "o",
        "quote": " “தாயின் ஜெபங்கள், அவளின் கைகள் சென்றடைய முடியாத இடங்களையும் சென்றடையும்.”",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/21189"
    }
}