{
    "uniqueid": "20251106043952_b04a3a48",
    "date": "2025-11-06",
    "title": "பலிபீடத்தை மாற்றக்கூடாது",
    "key_verse": "11_18:30",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "அப்பொழுது எலியா சகல ஜனங்களையும் நோக்கி: என் கிட்டே வாருங்கள் என்றான்; சகல ஜனங்களும் அவன் கிட்டே வந்தபோது, தகர்க்கப்பட்ட கர்த்தருடைய பலிபீடத்தை அவன் செப்பனிட்டு: (1 இராஜா 18:30)"
    },
    "devotion": {
        "label": "இன்றைய தியானம்",
        "text": "பலிபீடம் என்பது மனிதனுக்கும் தேவனுக்கும் இடையிலான சந்திக்கும் இடம். அது மனம் திரும்புதல், அர்ப்பணிப்பு, தாழ்மை, மற்றும் தேவனுடன் நெருக்கமான உறவுக்கான பரிசுத்தமான ஸ்தலம். பலிபீடத்தை மாற்றுவது, தேவனின் சித்தத்தை மாற்றி, மனிதனின் சுய சித்தத்தை செயல்படுத்துவதாம்.\r\n\r\nகாயீன், தனக்கு விருப்பமானதை பலியிட்டதால் பலிபீடத்தின் மகிமையை குறைத்துவிட்டான். ஆபேல் விசுவாசத்துடன் தேவசித்தத்தின்படி பலியிட்டதால், தேவன் ஆபேலின் காணிக்கையை ஏற்றுக்கொண்டார், ஆசீர்வதித்தார். அந்த நேரத்திலிருந்து காயீன் ஆபேலை  பகைத்தான். மாய்மாலமான ஆராதனை, உண்மையான ஆராதனையை பகைக்கக் தொடங்கியது. இன்று கூட அதே காட்சி தொடர்கிறது. ஆடம்பர பலிபீடங்கள், சத்தமான இசையின் இரைச்சல், ஆராதனையில் ஆட்டம், பக்திவினையமற்ற வெளிப்பாடுகள், பரிசுத்தமான இடத்தில் செருப்புடன் பிரவேசம் இவைகள் பெருகிவருகின்றன. பயத்துடனும் பக்தியுடனும் ஏறெடுக்கப்படும் பரிசுத்த ஆராதனைகள்  குறைந்துக் கொண்டே போகின்றன. \r\nஆபேல் தான் ஏறெடுத்த உண்மையான ஆராதனைக்காக முதல் இரத்த சாட்சியாக கொலை செய்யப்பட்டு மரித்தான். காயீனோ தன் மாய்மால பலியின் விளைவை சந்தித்தான்;  நாமும் உண்மையான பலியிடுவதற்குரிய பயபக்தியை இழந்தால் தேவகோபத்திற்கு தப்ப முடியாது.\r\n\r\nதாழ்மையுடனும், நடுங்கிப்பணியும் இதயத்தோடும், நாம் மீண்டுமாக மெய்யான பலிபீடத்துக்குத் திரும்புவோம். பெருமை, மாய்மாலம், சுயம் எனும் செருப்பை கழற்றி விட்டு, தூயாதிதூய தேவனின் சந்நிதியில் நின்று ஆராதிப்போம். ஏனெனில் இந்த ஸ்தலம் பரிசுத்தமானது.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“பலிபீடத்தின் நெருப்பு அணைந்துவிட்டால், சபை ஒரு நாடக மேடையாகி விடும்.” (லெனார்ட் ரேவன்ஹில்)"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, உண்மையான ஆராதனையின் பயபக்தியை என் இதயத்தில் அருளும்.\r\nமாம்சீகமான சுயமான பலியை அல்ல, உமக்கு பிரியமான பலியிட கிருபை செய்யும்.\r\nஎன் வாழ்க்கை எப்போதும் உமது அக்கினி பற்றியெரியும் பரிசுத்த பலிபீடமாக இருக்கட்டும். ஆமென். "
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்கள் ஆராதனை உண்மையிலும் பரிசுத்தத்திலும்  எழும்பட்டும்.\r",
            "உங்கள் பலிபீடத்தின் அக்கினி ஒருபோதும் அணையாதிருக்கட்டும்!"
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "“ எழுப்புதல் தாமதிப்பது ஏன்?\"",
        "author": "லியோனார்ட் ரேவன் ஹில்",
        "page": "அத்தியாயம்: 3, பக்கம் 18.",
        "quote": "\" பாவம் நிறைந்த சூழல் பிரசங்க பீடத்தில் அனலையும் சபையினர் நடுவே அசைவையும் கூவி அழைக்கிறது. செயற்கை மதம் மடியட்டும்!..... ",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/1861"
    }
}