{
    "uniqueid": "20251020235416_f13c5d18",
    "date": "2025-10-21",
    "title": "ஒப்புக்கொடுத்தால் – எடுத்துக்கொள்ளப்படுவோம்",
    "key_verse": "42_9:23",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "லூக்கா 9:23"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நீங்கள் உங்கள் சிலுவையை எடுத்துக்கொள்ளத் தயாரானால், ஒருநாள் தேவன் உங்களை எடுத்துக்கொள்வார்.\r\nஎனோக்கு தேவனுடன் நடந்தான்; வேதம் சொல்கிறது: “அவன் காணப்படாமல் போனான் ; தேவன் அவனை எடுத்துக்கொண்டார்.” (ஆதி 5:24)\r\n\r\nதேவனுக்காக ஆபத்தானவைகளையும்  ஏற்கும் மக்கள் அவரால் உயர்ந்த ஆசீர்வாதமான  இடங்களுக்கு எடுத்துக்கொள்ளப்படுகிறார்கள்.\r\nஅவரது மறைவான ஆசீர்வாதங்கள் உயர்ந்த இடங்களில் இருக்கின்றன; இவைகள் தாழ்நிலையிலும் முயற்சியற்ற மெத்தனத்திலும் ஒருபோதும் இருப்பது கிடையாது.\r\n\r\nஅவரது நுகத்தை எடுத்துக்கொள்ளத் தயாரானவர்களுக்கு, அவரின் நுகம் இலகுவாகவே இருக்கிறது. அவரது சுமைகளில் பங்கெடுப்போர், அவரில் மறைந்திருக்கும் ஐசுவரியங்களை அறிந்து ஆசீர்வதிக்கப்படுவார்கள்.\r\n\r\nஇந்நாள்களில் பலர் பாவத்தில் நுழைந்து, அமிழ்ந்து தொலைந்து போயுள்ளனர்; நேர்மையான வாழ்வு எனக்கு வேண்டாம் என்று நினைக்கிறார்கள். இது எத்தகைய பரிதாபம்.ஆனால் தேவனுடைய ஜனங்கள் இதைப் பற்றித் தீவிரமாக யோசிக்க வேண்டும்.\r\n\r\nஇப்போதிருந்தே எடுத்துக்கொள்ளப்படத் தயாராகுங்கள்; எடுத்துக்கொள்ளப் படுவீர்கள். இன்று சிலுவையை மனமுவந்து சுமக்க ஒப்புக்கொடுப்பீர்களானால்; ஒரு நாள் மகிமையில் எடுத்துக்கொள்ளப்படுவீர்கள்."
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“சிலுவை இல்லாமல் கிரீடம் இல்லை.” – சார்ல்ஸ் ஸ்பர்ஜன்"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "ஆண்டவரே, உமது சிலுவையை அன்போடும் உறுதியோடும் சுமந்துக்கொள்ள உதவி செய்யும். உம்மால் ஆயத்தப்படுத்தப்பட்ட உயரங்களில் என்னை உயர்த்திடும்.\r\nநான் உம்முடன் நடக்கட்டும்; நீர் என்னை எடுத்துக்கொள்ளும் வரை. ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "நெருக்கமும் இடுக்கமுமான பாதையில் நீங்கள்  எடுத்து வைக்கும் ஒவ்வொரு அடியும் விண்ணின் மகிமையின் சிகரத்திற்கு  வழிநடத்தட்டும். நீங்கள் சுமக்க  எடுத்துக்கொண்ட சிலுவை உங்களை உயர்த்தும் சிறகாகட்டும்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "919243183231",
        "whatsapp": "919243183231",
        "email": "mjosephnj@gmail.com"
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "\"வாழ்வை மாற்றும் ஆவிக்குரிய ஆற்றல்\" ",
        "author": "டெரிக் ப்ரின்ஸ்",
        "page": "24-26",
        "quote": "நாம் அவருடைய வாழ்வை வாழும்படி, அவர் நம்முடைய மரணத்தை அடைந்தார்",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/18204"
    }
}