{
    "uniqueid": "20251106224827_e94fea3e",
    "date": "2025-11-07",
    "title": "அவருக்குள் நான் மரித்தேன்,  எனக்குள் அவர் ஜீவிக்கிறார்",
    "key_verse": "48_2:20",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன். ஆயினும் நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார். நான் இப்பொழுது மாம்சத்தில் பிழைத்திருக்கிறதோ, என்னில் அன்புகூர்ந்து எனக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்த தேவனுடைய குமாரனைப்பற்றும் விசவாசத்தினாலே பிழைத்திருக்கிறேன். (கலாத்தியர் 2:20 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "உண்மையான கிறிஸ்தவ வாழ்க்கை சிலுவையில்தான் ஆரம்பமாகிறது.\r\nஅது இயேசு உங்களுக்காக மீண்டும் மரிப்பதல்ல, (அவர் ஏற்கெனவே நம் எல்லோருக்காகவும் ஒரே தரம் மரித்தார்) நீங்கள் இயேகவுக்குள் மரிப்பதே அந்த வாழ்க்கையின் துவக்கம்..\r\n\r\nஅந்த சிலுவையில் உங்கள் பழைய மனிதனின்  அகம்பாவம், கோபம், பயம், மாமிச இச்சை அனைத்தும் அறையப்பட்டன.\r\nஅவருக்குள் நீங்கள் மரித்தீர்கள், உங்கள் பழைய பாவ வாழ்க்கையின் அலங்கோலமான பதிவு முற்றிலும் அழிக்கப்பட்டுவிட்டது. ஆனால் இன்னும்  கதை அங்கே முடிவடையவில்லை. மரணத்தை வென்ற அதே இயேசு இப்போது உங்களுக்குள் ஜீவிக்க இறங்கியிருக்கிறார்!\r\n\r\nஅவருடைய ஆவி உங்கள் உள்ளத்தின், ஆத்துமாவின்  வெற்றிடத்தை நிரப்பி,\r\nஉங்கள் பலவீனத்தை  கிறிஸ்துவுக்குள் பலமுள்ளதாக  மாற்றுகிறார். இனி நீங்கள் உங்களுக்காக வாழவில்லை; உங்கள் வாழ்வில் அவரை வெளிப்படுத்துவதற்காகவே வாழ்கிறீர்கள்.\r\n\r\nஒவ்வொரு நாளும் நம்முடைய  \"நான்\" என்னும் சுயத்தை  சிலுவையில் அறையும்போது, அவர் நம்முள் இன்னும் ஆழமாக ஜீவிக்கத் தொடங்குகிறார். இப்போது நாமும் பவுலைப் போல \"நான் நல்ல கிறிஸ்துவே எனக்குள் ஜீவிக்கிறார் \" என்று சொல்ல முடியும்.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“மனிதனின் நானென்னும் சுயம் மரிக்கத் தொடங்கும் இடத்தில்தான் கிறிஸ்து ஆட்சி செய்யத் தொடங்குகிறார்.” ( ஏ.டபிள்யூ. டோசர்)"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே இயேசுவே! நீ எனக்காக  மரித்ததற்கு நன்றி. என் பழைய மனிதன் சிலுவையில் மரிக்கட்டும். என்னுள் நீர் வாழவும், பேசவும், நேசிக்கவும் வாஞ்சிக்கிறேன். என் ஒவ்வொரு இதயத் துடிப்பும் “கிறிஸ்து என்னுள் வாழ்கிறார்!” என்று சாட்சி கொடுக்கட்டும். ஆமென். "
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்களின்  \"நான்\" மரிக்கட்டும்; கிறிஸ்து உங்களுக்குள்  ஜீவிப்பாராக. உங்களைப் பார்க்கும் உலகம்  உங்களில் இயேசுவையே காணட்டும். "
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "“The Pursuit of God” - English Book",
        "author": "A. W. TOZER",
        "page": "67",
        "quote": "The Crusified life.",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/20712"
    }
}