{
    "uniqueid": "20251107233135_4982b107",
    "date": "2025-11-08",
    "title": "தெய்வீக தியானங்களும் - தேவனுடைய வெளிப்பாடுகளும்",
    "key_verse": "29_2:28",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "அதற்குப் பின்பு நான் மாம்சமான யாவர் மேலும் என் ஆவியை ஊற்றுவேன், அப்பொழுது உங்கள் குமாரரும் உங்கள் குமாரத்திகளும் தீர்க்கதரிசனஞ் சொல்லுவார்கள், உங்கள் மூப்பர் சொப்பனங்களையும், உங்கள் வாலிபர் தரிசனங்களையும் காண்பார்கள்.  (யோவேல் 2:28 "
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சில நாட்களில் பரலோகம் மழையால் அல்ல, தெய்வீக வெளிப்பாட்டால் திறக்கப்படுகிறது.\r\nதேவன் பொருள்களால் அல்ல, தெய்வீக சிந்தனைகளால் ஆசீர்வதிக்கிறார். தேவனுடைய  இதயத்திலிருந்து பிறக்கும் சிந்தைகள் நம் ஆவிக்குள் ஊற்றப்படுகின்றன.\r\n\r\nதேவனின் ஓர் இரகசிய மெல்லிய சத்தம் கூட, விசுவாசியின் விசுவாச வாழ்வின் கிரீடத்தில் ஒரு ரத்தினமாக மாறும். சாமுவேல் கூறினான், “ சொல்லும் கர்த்தாவே, உம்முடைய அடியேன் கேட்கிறேன்.”\r\nஅப்பொழுது தேவன் அந்த சிறுவனுடன் ஆழத்துவமான வரப்போகிற  காரியங்களைப் பற்றி முன்னறிவித்தார். ஞானிகளுக்கு கல்விமான்களுக்கு மறைத்து பாலகருக்கு வெளிபடுத்துகிறார். எவ்வளவு அதிசயமான தேவன் நமக்கு இருக்கிறார்! \r\n\r\nநம் ஆத்துமாவின்  செவிகளை கூர்மையாக்கி, தேவனுடைய அனந்த ஞான வார்த்தைகளை கேட்கப் பழகுவோம். அவர் உங்களிடம்  சொல்வது ஒரே ஓரு வார்த்தை தான் என்றாலும், அது அநேகருக்கு உயிர் ஊட்டும் ஆசீர்வாதமாக மாறலாம்.\r\n\r\nஅவர் காட்டுவதை மனதில் எழுதுங்கள், அவர் சொல்வதை கேட்டு நிறைவேற ஜெபியுங்கள்.\r\nஏனெனில் இன்றைக்கு நீங்கள் தேவனிடமிருந்து பெறும் வார்த்தைகள்  நாளை பெரும் எழுப்புதலுக்கு வித்திடலாம்.\r\nஆம்! வானம் திறந்து  பனி போல் இறங்கும் தேவ வார்த்தையின் பின்மாரி மழையை  எதிர்பார்போம். காத்திருப்போம். நிச்சயம் தருவார். பெறுவோம்.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“பரிசுத்த ஆவி வரும்போது, அவர் நாவுகளை மட்டும் அல்ல, சிந்தனைகளையும் நிரப்புவார்.” ( ஸ்மித் விகில்ஸ்வொர்த்)"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, என் இதயத்தையும் செவிகளையும் திறந்தருளும். உமது மெல்லிய குரலை நான் கேட்கக் கற்பியும்.\r\nஅந்த ஓசை என் ஞானமாகவும், என் பாதையாகவும் மாறட்டும். நீர் அருளும் ஒவ்வொரு சிந்தனைக்காகவும் உமக்கே மகிமை செலுத்துவேன்! . ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உன்னதத்திலிருந்து வரும் தேவனின் ஒவ்வொரு மெல்லிய  சத்தமும் உங்கள்  வாயிலாக ஆசீர்வாதமாக மாறட்டும்.\r",
            "அவரது ஞானத்தில் நடந்து, அவருடைய ஒளியில் பிரகாசியுங்கள். \r"
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "“Experiencing the Holy Spirit”",
        "author": "ஆண்ட்ரூ மர்ரே",
        "page": "42",
        "quote": "“Divine Illumination”",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/21681"
    }
}