{
    "uniqueid": "20251111114504_47141462",
    "date": "2025-11-11",
    "title": "இருப்பதை  கொடுத்தால் - சிறப்பானது  கிடைக்கும்",
    "key_verse": "42_6:38",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "கொடுங்கள், அப்பொழுது உங்களுக்கும் கொடுக்கப்படும், அமுக்கிக் குலுக்கிச் சரிந்து விழும்படி நன்றாய் அளந்து, உங்கள் மடியிலே போடுவார்கள், நீங்கள் எந்த அளவினால் அளக்கிறீர்களோ அந்த அளவினால் உங்களுக்கும் அளக்கப்படும் என்றார்.  (லூக்கா 6:38 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம்முடைய தேவன் மிகவும் தாராளமானவர்.\r\nஅவர் குறைவாக அல்ல, நிறைவாக கொடுப்பவர். அவரது கிருபையும், இரக்கமும், ஆசீர்வாதங்களும் அனைத்தும் இலவசமாகவும், தடுக்கமுடியாதவையாகவும் அருளப்படுகின்றன.\r\n\r\nநாம் சிறிது கொடுத்தாலும், அதில் முழு மனது இருக்குமானால், அதை தேவன் அதிகமாக பெருக்கி திரும்ப நமக்கு அளிக்கிறார். சாரிபாத்தின் விதவை, தன் ஜீவியத்திற்கென்று வைத்திருந்த அந்த கொஞ்சம் மாவையும் முழுமனதுடன் கொடுத்து விட்டாள். அவள் மாவுகுறைந்து போகவில்லை. அவள் பசியாயிருக்கவில்லை.  ஐந்து அப்பமும் இரண்டு மீனையும் அந்த சிறுவன் கொடுத்துவிட்டான்; அவை திரளாய் பெருகி ஆயிரங்கள் திருப்தியடைந்தனர்.\r\nஏழை  விதவை, தனக்கு இருந்த கடைசி இரண்டு காசுகளையும் கொடுத்துவிட்டாள்; ஆனால் அவளோ தேவனின் கண்களில் ஐஸ்வர்யமுள்ளவளாக  காணப்பட்டாள்.\r\n\r\nநம்முடைய தேவன் யாராலும்  தடுக்க முடியாத அளவுக்கு தாராளமுள்ளவர்.\r\nஅவர் உண்மையாய் நேசிப்பவர்களுக்கு தன் அன்பை முழுமையாக ஊற்றுகிறார். உலகம் சொல்லும் — “உனக்குள்ளதை பத்திரமாக வைத்துக்கொள்\" என்று; ஆனால் தேவன் சொல்வது  “நீ உனக்குள்ளதை கொடு; நான்  எல்லாவற்றையும் உனக்கு தருவேன்.” என்று.\r\n\r\nஇறுமாப்புடன் அல்ல, இரக்கமாய் கொடுங்கள். ஏனெனில் முழு இதயத்துடன் கொடுப்பவர்களுக்கு, தேவன் முழு இதயத்துடன் ஏராளமாய் திருப்பியளிக்கிறார்.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“நீ எவ்வளவு கொடுத்தாலும், தேவனை விட நீ அதிகமாக கொடுக்க முடியாது. நீ சிறிது ஊற்றினால், அவர் நிறைந்து வழியும்படி  நிரப்புவார் ” ( ஏ. டபிள்யூ. டோசர்)"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, எல்லா நன்மைகளின் பிதாவே, நன்றி. மகிழ்ச்சியோடும் நம்பிக்கையோடும் கொடுக்க கற்பியும். நாம் கொடுப்பதன் மூலம் உமது ஆசீர்வாதம் பெருகட்டும். அன்பிலிருந்து எழும் ஈகை, பரலோக வரப்பிரசாதமாக மாறட்டும். ஆமென். "
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்கள் குறைவு , தேவனின் கைகளில்  நிறைவாய் மாறட்டும். அவரது தாராள இதயம் உங்கள் வாழ்வின் எல்லா வழிகளிலும் ஆசீர்வாதமாக வெளிப்படட்டும்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "“The Blessed Life”",
        "author": "Robert Morris",
        "page": "Chapter-3   Page: 45  (English Book)",
        "quote": "The heart of generocity... (Chapter)",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/21656"
    }
}