{
    "uniqueid": "20251112004248_4c83eb55",
    "date": "2025-11-12",
    "title": "ஆத்துமாக்களை சுவிசேஷத்தால் சென்றடைவோம்",
    "key_verse": "41_16:15",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "“நீங்கள் உலகமெல்லாம் போய், சர்வ சிருஷ்டிகளுக்கும் சுவிசேஷத்தை பிரசங்கியுங்கள்.” (மாற்கு 16 : 15 )"
    },
    "devotion": {
        "label": "இன்றைய தியானம்",
        "text": "சுவிசேஷம் அறிவிப்பது என்பது தேவனுடைய கட்டளை, இதயத்துடிப்பு. சுவிசேஷம் மக்கள் இதயங்களை ஈர்க்கும் அதிசய காந்த சக்தியைக் கொண்டது. ஒவ்வொரு பிரசங்கியும் தேவனிடமிருந்து விசேஷித்த தனித்துவமான அபிஷேகத்தைப் பெற்றவர்கள். அவர்களின் பிரதான நோக்கம் ஒன்றே , அது ஆத்தும அறுவடை !.\r\n\r\nஇந்த கடைசி  நாட்களில் நம் தலையாய கடமை இதுதான்: எவ்வளவு ஆத்துமாக்களைக் கிறிஸ்துவுக்காக ஆதாயம் செய்ய  முடியுமோ அவ்வளவையும் ஆதாயம் செய்தல்!. கர்த்தர் கட்டளையிட்டதுபோல் சுவிசேஷம் எருசலேம் துவங்கி யூதேயா, சமாரியா, அதற்கு அப்பாற்பட்ட உலகமெல்லாம் பரவ வேண்டும்.\r\n\r\nஅப்போஸ்தலர் பவுல் “ஓட்டத்தை முடித்தேன், விசுவாசத்தை காத்துக்கொண்டேன்” எனத்துணிவோடு சொன்னார்; ஏனெனில் அவர் பிரசங்கித்த சுவிசேஷம் எண்ணிலடங்கா ஆத்துமாக்களை சென்றடைந்தது. இன்றும் அவரது எழுத்துகள் ஜீவனுடன் கிரியை செய்கின்றன!.\r\nநம்முடைய ஆண்டவர் இயேசுவும் சுவிசேஷத்தை அறிவித்தார்.  அவரது வார்த்தைகள் இன்றும் கோடிக்கணக்கானவர்களை இரட்சிக்கின்றன. அதே தேவவார்த்தைகள் தான் இன்று நம் கைகளில் ஒப்புக்கொடுக்கப்பட்டுள்ளது. அதைக் கொண்டு இருள் நிறைந்த இடங்களில் வெளிச்சத்தைப்பரப்ப வேண்டும்.\r\n\r\nஆகவே, பரிசுத்த ஆவியானவரின் பலத்தோடு  தீவிரத்துடனும் பரிசுத்தத்துடனும் நாம் சுவிசேஷம் அறிவிப்போம்.  நாம்  செல்லும் இடங்களில் அடையாளங்களுடனும் அதிசயங்களுடனும் சுவிசேஷம் வெளிப்படட்டும்!\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“ஒருவரின் வாழ்க்கை முழுமையாக தேவனுக்காக அர்ப்பணிக்கப்பட்டால், அவர் மூலம் தேவன் செய்யும் அதிசயத்தை உலகம் இனிமேலும்  காணும்.” ( டி. எல். மூடி )"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, என் வார்த்தைகளிலும் என் வாழ்விலும் உமது அபிஷேகத்தை ஊற்றுவீராக. இருள் நிறைந்த இடங்களில் உமது சுவிசேஷ ஒளியை வெளிப்படுத்தும் வல்லமையை எனக்குத் தாரும். ஆத்துமாக்கள் இரட்சிக்கப்படட்டும். ஆமென்.\r\n\r\n"
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்கள் குரல் பரலோக ராஜ்ஜியத்தின் செய்தியைக் கொண்டு செல்லட்டும்,\r",
            "உங்கள் செய்தி  கிறிஸ்துக்காக ஏங்கும் இதயங்களைத் தொடட்டும்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "\" The Soul winner \"",
        "author": "சார்ல்ஸ் ஸ்பர்ஜன் ",
        "page": " 27",
        "quote": "“நீங்கள் பிறரை கிறிஸ்துவினிடம் அழைத்து செல்ல விரும்பினால், முதலில் நீங்களே அவரிடம் நெருக்கமாக இருக்க வேண்டும்.”",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/18853     (English)"
    }
}