{
    "uniqueid": "20251113123001_b45f2165",
    "date": "2025-11-13",
    "title": "உங்களை நடத்துவது... தேவ சித்தமா?   சாத்தானின் தந்திரமா? ",
    "key_verse": "20_3:5",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்: அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்.  (நீதிமொழிகள் 3:5,6)"
    },
    "devotion": {
        "label": "இன்றைய தியானம்",
        "text": "ஒரு ஆவிக்குரிய மனிதன் எப்போதும் தேவனைத் தேடுவான். “எந்த வழி செல்ல வேண்டும்?”, “எந்த நேரத்தில் செல்ல வேண்டும்?” என்று கேட்டு தேவனையே முழுமையாக விசுவாசித்து நடப்பான்.\r\n\r\nலோத்து மாம்சீக கண்களால் சோதோமின் வளமான நிலத்தை மட்டுமே பார்த்தான் ஜெபம் செய்து தேவ நடத்துதலை கேட்டு முடிவு செய்யவில்லை. ஆனால் தாவீது, ஒவ்வொரு படியிலும்  “எதைச் செய்வது?”, “எப்படி செல்வது?” என்று தேவனிடம் ஆலோசனை கேட்டான் அதனால், அவன் வெற்றியடைந்தான்.\r\n\r\nசவுலோ, தேவனுடனான உறவை இழந்துவிட்டபோது, தன் வழியை தெரிந்து கொள்ள ஒரு மந்திரவாதியின் உதவியை நாடினான். அதன் முடிவு சவுல் கில்போவா மலையில் பரிதாபமாய் மரித்தாள்.\r\n\r\nஇன்றும் சாத்தான்  தந்திரமாய் நம்மிடம் வருவான். நமது அகம்பாவம், அப்பாவித்தனம், அறியாமையை  பயன்படுத்தி நம்மைத் தவறாக வழிநடத்துவான். இந்த உலகம் சாத்தானால் உருவாக்கப்பட்ட பொய்களாலும், மந்திர மாயைகளாலும் நிரம்பியுள்ளது. அவன் நம்மை தவறு செய்யத் தூண்டும் ஒவ்வொரு  சூழ்நிலை சந்தர்ப்பங்கள்  தீய ஆவிகளாலும் சாத்தானாலும் வடிவமைக்கப்படுகின்றன.\r\n\r\nஆகையால், நாம் ஆவிக்குரிய ஞானத்துடனும் ஜாக்கிரதையுடனும் இருக்க வேண்டும்; சாத்தானின் மந்திர விளையாட்டை வெல்வதற்கு ஆயத்தமாயிருக்க வேண்டும்.\r\nஇல்லையெனில் எதிரியின் தந்திரவலையில் நாம் மயக்கப்பட்டு  சிக்கிக்கொள்வோம். சாத்தான் நம் சொந்த கையைப் பயன்படுத்தியே நம் கண்களை குத்தி குருடாக்கிவிடுவான். நம் வழிகளை நாம் தான் காவல் செய்ய வேண்டும்.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“தேவனுடைய வழிநடத்துதலில் ஒருபோதும் குழப்பமில்லை; அது எப்போதும் சமாதானத்திற்கு மட்டுமே வழிநடத்தும்.” ( சார்லஸ் ஸ்பர்ஜன் )"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, நான் உம்முடைய சத்தத்துக்காக காத்திருக்க எனக்கு தயவு செய்யும். எதிரியின் தந்திர வலையிலிருந்து என்னை காத்தருளும். என் இதயம் ஒவ்வொரு நாளும் உம் நடத்துதலுக்கு  காத்திருப்பதாக. ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "தேவன் உங்களுக்கு தம்முடைய சித்தத்தைக் கண்டறியும் தெளிவையும், அதனை பின்பற்றும் பணிவையும், துணிவையும் அருளுவாராக. அவருடைய நல்வழியில் நடவுங்கள், அப்போது நீங்கள் ஒருபோதும் மயக்கப்படமாட்டீர்கள்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "Hearing God’s Voice ",
        "author": "Henry Blackaby",
        "page": " 47 ",
        "quote": "\"தங்களுக்கு சிறந்ததென்று தாங்களே முடிவெடுக்கும் மக்கள் தேவனுடைய மிகசிறந்தவைகளைவிட்டுவிட்டு மிகக்குறைவானதையே தனக்கென்று தேர்ந்தெடுக்கின்றனர்\".",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/21682"
    }
}