{
    "uniqueid": "20251115040400_13355903",
    "date": "2025-11-15",
    "title": "கழுகுப்பார்வை – உன்னத ஆத்மீக வளர்ச்சி",
    "key_verse": "23_40:31",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "\"கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள், அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள்.  (ஏசாயா 40:31 )"
    },
    "devotion": {
        "label": "இன்றைய தியானம்",
        "text": "கழுகின் சிறகுகள் வலிமையானவை; அதன் கண்கள் மிகவும் கூர்மையானவை. தொலைவில் உள்ள மிகச் சிறிய விலங்கையும் அது மிகத்தெளிவாக பார்த்திட முடியும். வேதாகமம் கழுகை ஆன்மீக வல்லமையின் சின்னமாகவும், ஆண்டவருக்குக் காத்திருப்பவர்கள் அடையும் ஆவிக்குரிய பெலத்திற்கு உதாரணமாகவும் காட்டுகிறது.\r\n\r\nஆத்தும வாழ்வுக்கும் இரண்டு சிறகுகள் உள்ளன: வேத வாசிப்பு மற்றும் ஜெப வாழ்க்கை இரண்டும் தான் அந்த சிறகுகள்.\r\nஇந்த இரண்டு சிறகுகளும் வலுவாக இருந்தால், நமது ஆத்மீக  வளர்ச்சி நிலையானதாயிருக்கும். உயர்ந்து வளரும்.\r\n\r\nகழுகு உயர்ந்து பறக்கும்போது, பூமியைக் தெளிவாகப் பார்க்கிறது. அதுபோல், நாம் ஜெபத்திலும், வேத வாசிப்பிலும்,  ஆராதனையிலும்  தேவனோடு உண்மையாய் நிலைநிற்கும்போது, ஆவிக்குரிய வாழ்க்கையில் நம் பார்வை மிகத் தெளிவாக இருக்கும். பிரச்சினைகள் சிறியதாக மாறிவிடும்; முடிவுகளை தெளிவாக எடுக்க இயலும்; சோதனைகளில் எளிதாக வெற்றியடைவோம்.\r\n\r\nநமது இரு சிறகுகளையும் வலுப்படுத்துவோம். உலகத்தின் எதிர்க்கும் சோதனைகளை  தாண்டி கழுகைப்போல உயர்ந்து பறப்போம்! நம் ஆத்மீக வாழ்வு அவ்வண்ணமாய் செழிப்பதாக!\r\n"
    },
    "quote": {
        "label": "இன்றைய  மேற்கோள்",
        "text": "\"சாது சுந்தர் சிங்: “ஆண்டவரோடு  நெருக்கமான ஐக்கியத்தில் வாழ்பவனின் ஆவிக்குரிய பார்வை எப்போதும் உயர்ந்தேயிருக்கும்”"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, என் இரண்டு சிறகுகளையும் வலுபடுத்தும். ஜெபத்தையும் வசன தியானத்தையும் கைக்கொள்ளவும் மென்மேலும் வளரவும் செய்யும். கழுகின் பார்வையை  போல தெளிவான ஆவிக்குரிய பார்வையை தாரும். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "கர்த்தர் உங்களை உயர்ந்த ஆன்மீக அனுபவங்களுக்கு,  உயரங்களுக்கு கொண்டு செல்வாராக. உங்களுக்கு தேவன் காட்டும் பாதையில் முன்னேறி ஒடுங்கள்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "“ Secrets of Secret place\" ",
        "author": "Bob Sorge ",
        "page": "47",
        "quote": "\"ஜெபமும், வசனமும் சமநிலையில்  நம்மை வெற்றிகரமாக நடக்கச் செய்கிறது\"",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/21731"
    }
}