{
    "uniqueid": "20251022004215_7a9bc124",
    "date": "2025-10-22",
    "title": "ஊழியம் செய் — உரிமை கோராதே",
    "key_verse": "40_20:28",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "அப்படியே, மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ் செய்யவும், அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக் கொடுக்கவும் வந்தார் என்றார்"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "தாழ்மையும் தைரியமும் சேர்ந்து நிற்கும் ஒரு இதயம் தான் உண்மையான தேவ ஊழியனின் அடையாளம். கர்த்தரின் திராட்சத்தோட்டத்தில் சேவை செய்ய  விரும்பினால், தன்னைத் தாழ்த்தி, “நான்” என்ற அகந்தையை விட்டு விட்டு, பெருமையை அழிக்க வேண்டும்.\r\n\r\nஊழியம் செய்பவர் உரிமை கோருவதில்லை அவன் ஆனந்தத்தோடு தன் ஆண்டவருக்கு கீழ்ப்படிகிறான். ஊழியம் செய்கிறவன்  எதையும் உரிமை கோருவதில்லை; ஏனெனில் கிறிஸ்துவுக்காக தன்னை \r\nஅடிமையாக்கிவிட்டவன் தனக்கென்று எதுவுமில்லை என்றாலும், தேவனிடத்திலே அவனுக்கு எல்லாமே அபரிதமாய் உண்டு என்பதை அறிந்திருக்கிறான்.\r\nதன்னை தாழ்த்தி அடங்கும் இருதயம், தேவனுக்கு ஊழியம் செய்யும்; மேட்டிமையில் அகப்பட்ட இருதயம் உரிமை கோரும். \r\nஊழியமோ  சரணாகதி அடைவது; உரிமை கோருவதோ பதவியை விரும்புவது.\r\n\r\nயேசு கிறிஸ்து தாமே தம் பரலோக சிங்காசனத்தை விட்டுத் தாழ்த்தி,.\r\nஊழியம் செய்ய வந்தார், ஊழியம் கொள்ளவோ அல்லது எதையும் பெறவோ அல்ல, தம்மை முழுவதுமாக அளிக்கவே வந்தார். அதனால், தைரியமாகவும் தாழ்மையோடும் கிறிஸ்துவைப் போல் இருப்பது மேன்மை. எதையாவது இழந்துவிட்டாலும் , அவரை மட்டும் அண்டிக் கொண்டால் எல்லாமே நம்முடையதாகும். தேவனுடைய வாக்குத்தத்தங்கள் அனைத்தும் உண்மையாய் தன்னை தாழ்த்தி தத்தம் செய்வோருக்கே ஒதுக்கப்பட்டுள்ளன.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“ஒரு மனிதனின் மகத்துவம், அவன் தனக்கென்று வைத்துள்ள ஊழியக்காரர்களின் எண்ணிக்கையில் அல்ல, அவன் எத்தனை பேருக்கு தன்னை தாழ்த்தி ஊழியம் செய்தான் என்னும் எண்ணிக்கையில் அளக்கப்படுகிறது.” ஜான் சி மேக்ஸ்வெல்"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, உம்மைப் போல எனக்கும் தாழ்மையாக ஊழியம் செய்யும்  இதயம் அருளும். என் பெருமையையும் சுயமனப்பான்மையையும் நீக்கி,\r\nஉமக்காக முழுமையாக கீழ்ப்படிந்து ஊழியம் செய்யும் அருளை தாரும். பெருமையுடன் அல்ல, அடிமையாக உமக்கு ஊழியம் செய்யும் கிருபை தாரும். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "கர்த்தர் உங்கள் கரங்களை வலிமைப்படுத்தி,\r",
            "அவரைப்போல் தைரியத்துடனும் தாழ்மையுடனும் சேவை செய்யச் செய்வாராக! உண்மையான ஊழியன் எப்போதும் எதையும் இழப்பதில்லை;\r",
            "அவனுக்குக் கர்த்தர் தாமே பக்கபலமாக எப்போதும் இருப்பார்.\r"
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "919243183231",
        "whatsapp": "919243183231",
        "email": "mjosephnj@gmail.com"
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "கிறிஸ்துநாதர் அனுசாரம்",
        "author": "தாமஸ் M கெம்பிஸ்",
        "page": "அதிகாரம்: 11",
        "quote": "நமக்கு நாம் பூரணமாய் மரித்து நமது மனதில் வீணான கவலைபடாதிருப்போமானால் நாமும் தெய்வீக இன்பங்களை சுவை பார்க்கவும் பரலோக தியான யோகத்தில் கொஞ்சமாவது தேர்ச்சியடையவும் நம்மால் கூடுமாயிருக்கும்.",
        "link": "https:\/\/t.me\/c\/1564823212\/7491"
    }
}