{
    "uniqueid": "20251022234550_a85aadde",
    "date": "2025-10-23",
    "title": "ஜெபம் – ஆவிக்குரிய மனுஷனின் சுவாசம்",
    "key_verse": "52_5:17",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "1 தெச 5:17"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "உயிரற்ற மனுஷன் சுவாசிப்பதில்லை. அவன் சுவாசமற்றவன், அவன் உயிரற்றவன். உயிருள்ளவன் சுவாசிக்கிறான். இதையே நம் ஆவிக்குரிய வாழ்க்கையில் \r\nஇணைத்துப்பாருங்கள். ஒரு ஆவிக்குரிய மனுஷனின் வாழ்க்கை அவன் நாசியின் சுவாசத்திலல்ல ஜெபத்தில் தான் இருக்கிறது. பக்தியற்றவனோ ஜெபிப்பதில்லை. அந்த சுவாசம் அவனில் இல்லை.\r\n\r\nஜெபம் என்பது ஆத்துமாவின் சுவாசம். ஜெபம் செய்யும் கிறிஸ்துவன் ஒருபோதும் ஜெபத்தை மறந்துவிடமாட்டான்; அது அவனுடைய இயல்பான சுவாசமாகி விடுகிறது. ஜெபத்தின் மூலமாக அவன் தம்முள் குடியிருக்கும் பரிசுத்த ஆவியின் ஜீவ சுவாசத்தை பெற்றுக்கொள்கிறான். பரிசுத்த ஆவி அவனுடைய ஜீவனாகவும், ஆறுதலாகவும், வழிநடத்துபவராகவும் இருப்பார். அவனுடைய ஒவ்வொரு செயலும், எண்ணங்களும் தேவனாலேயே வடிவமைக்கப்படுகிறது.\r\n\r\nபரிசுத்த ஆவி ஒருவனுக்குள் கிரியை செய்யும்போது, அவனது வார்த்தைகள், கிரியைகள், ஆராதனை எல்லாம் தேவ நறுமணத்தால் நிறைகின்றன. அவன் தன்னுடைய சுய வல்லமையால் அல்ல, ஆனால் ஆவிக்குரிய ஜீவனின்  வல்லமையால் வாழ்கிறான்.\r\n\r\nதேவன் அவனுக்குள் அதிசயங்களைச் செய்கிறார் வடிவமைத்தும், வலிமையூட்டியும், வெளிப்படுத்தியும் ஆளுகை செய்கிறார்.\r\nநீங்கள் கிறிஸ்துவின் ஜீவனாகிய சுவாசத்தை சுவாசிக்கிறவரா?"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "சுவாசமில்லாமல் உயிரோடு இருக்க முடியாததுபோல. ஜெபமில்லாமல் உண்மைக் கிறிஸ்துவர் ஆக முடியாது;” – மார்டின் லூத்தர்"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, இன்று உமது ஆவியை எனக்குள் புதியதாக ஊதுவீராக. எனது ஒவ்வொரு மூச்சும் ஜெபமாகவும், எனது வாழ்க்கை உமது சந்நிதியின் சாட்சியாகவும் ஆகட்டும். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "இன்று உங்கள் ஆத்துமா பரலோக சுவாசத்தை வாஞ்சிக்கட்டும். ஜெபம் உமது வாழ்வின் இடைவிடாத மூச்சாக மாறட்டும்."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "919243183231",
        "whatsapp": "919243183231",
        "email": "mjosephnj@gmail.com"
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "ஜெபிக்கும் கிறிஸ்தவன்",
        "author": "பெயர் அறியப்படாத கிறிஸ்தவரால் எழுதப்பட்டது",
        "page": "4",
        "quote": "ஒவ்வொருவரையும் ஒவ்வொரு சபையும் ஜெபிக்க அழைப்பு கொடுக்கும் நேரம் இப்போது வந்துவிட்டது.",
        "link": "https:\/\/t.me\/c\/1564823212\/10218"
    }
}