{
    "uniqueid": "20251024053917_c298403f",
    "date": "2025-10-24",
    "title": "தவறான வருகைக்கு ஆவல்",
    "key_verse": "40_24:42",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "உங்கள் ஆண்டவர் இன்ன நாழிகையிலே வருவாரென்று நீங்கள் அறியாதிருக்கிறபடியினால் விழித்திருங்கள். "
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இன்று உலகத்தின் கவனம் 3I\/ATLAS எனப்படும் விண்வெளி பொருளின் வருகையின் மேலுள்ளது. விஞ்ஞானிகள் ஆராய்கிறார்கள், ஊடகங்கள் விவாதிக்கின்றன, மக்கள் ஆவலுடன் எதிர்பார்க்கின்றனர். சிலர் அதைக் கண்டு பயப்படுகிறார்கள், சிலர் அக்கறையில்லாமல் புறக்கணிக்கிறார்கள். சிலர் நெருப்புக்கோழி தன் தலையை மட்டும் மண்ணில் புதைத்துக் கொண்டு வெளியில் எதுவுமே நடக்கவில்லை என்று அறிவீனமாக  எண்ணுவது போல இருக்கிறார்கள்.\r\n\r\nஆனால் இவ்வளவு ஆர்வத்துடன் விண்ணிலிருந்து வரும் பெரும் கல்லை \r\nஎதிர்பார்க்கும் மனிதன், தன்னை மீட்க வந்த ஜீவனுள்ள கல்லாகிய விண்ணரசன் கர்த்தர்  இயேசுவை மறந்துவிட்டான்!. “நான் மறுபடியும் வருவேன்” என்ற வாக்குரைத்து சென்ற இயேசுவையே மனிதர்கள் நினைவில் கொள்ளுவதில்லை.\r\n\r\nசாத்தான் உலகத்தின் கவனத்தை கல்லின் மீது திருப்பி கிறிஸ்துவின் மேல், அவர் வருகையின் மீது மக்களின்  கவனம் திரும்பாமல் சிதறடிக்கிறான். நாமோ நம்மை இவ்வுலகத்திலிருந்து வேறுபிரித்து கவனமாய் இருப்போம். அவர் வார்த்தை சத்தியம், அவர் வருகை நிச்சயம், அது மிக நெருங்கியுள்ளது, அது எல்லாவற்றை காட்டிலும் மகிமைமிக்கது. நம் வாழ்க்கையை பரிசுத்தப்படுத்தி, சுத்திகரித்து எப்போதும்  தயார் நிலையில் வைத்துக்கொள்ளுவோம். ஊடகங்கள் கவனம் செலுத்தாமல் போனாலும், அறிவிக்காவிட்டாலும், நாம் கர்த்தரின் வருகையை  அறிவிப்போம்  “ இதோ! கர்த்தர் சீக்கிரம் வருகிறார்!”"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“அவர் எப்போது வருவார் என்பது முக்கியமல்ல; நாம் தயாரா என்பது தான் முக்கியம்.” — சார்ல்ஸ் ஸ்பர்ஜன்"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே!, உலக சலனங்களிலிருந்து எங்கள் இதயத்தை வேறு பிரித்து, உமது வருகைக்குத் தயாராய் இருக்க கிருபை செய்யும். எங்களைப் பரிசுத்தப்படுத்தி, உமது மகிமையை எதிர்நோக்க  சீர்படுத்தும், ஸ்திரப்படுத்தும். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்களது தீபம் எப்போதும் எரிந்து பிரகாசிக்கட்டும், உங்கள் ஆவி விழித்திருப்பதாக! இதோ இராஜா வருகிறார்! சந்தோஷத்துடன் அவரைச் சந்திக்கத் தயாராகுங்கள்!"
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "919243183231",
        "whatsapp": "919243183231",
        "email": "mjosephnj@gmail.com"
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "இயேசு கிறிஸ்துவின் இரகசிய வருகை",
        "author": "விஜயகுமார் சாமுவேல்",
        "page": "15",
        "quote": "\"அதிசீக்கிரமாய் வரவிருக்கும் இயேசுகிறிஸ்துவின் வருகைக்கு எப்போதும் ஜெபம்பண்ணி விழித்திருப்போம்\"",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/15210"
    }
}