{
    "uniqueid": "20251027235930_f5f9d976",
    "date": "2025-10-28",
    "title": "நியாயத்தின் பிரமாணம்; கிருபை அதை இன்னும் மகிமையாக்குகிறது",
    "key_verse": "43_1:17",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "எப்படியெனில் நியாயப்பிரமாணம் மோசேயின் மூலமாய்க் கொடுக்கப்பட்டது, கிருபையும் சத்தியமும் இயேசு கிறிஸ்துவின் மூலமாய் உண்டாயின. (யோவான் 1:17 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நியாயப்பிரமாணம் என்பது தேவனுடைய பரிசுத்தமான, நியாயமான கட்டளை. அது பாவத்தை தெளிவாக காட்டும் கண்ணாடி போன்றது. அது “ இப்படியே செய், இதன்படியே  வாழ்” எனக் கூறுகிறது. ஆனால் இதையறிந்தும் நாமோ பலமுறை தவறி தோல்வியடைகிறோம்.\r\n\r\nஅந்நிலையில் அருளப்பட்டதோ தேவ கிருபை. தேவனுடைய தயவின் அன்பின் அக்கினி.\r\nகிருபை பிரமாணத்தினை தகர்த்தெறியவில்லை; மாறாக அதை சரியாக நிறைவேற்றியது. பிரமாணத்தின் கடுமையான முகத்தை, கிருபை தேற்றரவான விடுதலையாக மாற்றியது.\r\n\r\nபிரமாணமோ “நீ குற்றவாளி, நீ பாவி” எனச் சொன்னது; கிருபையோ  “நீ மன்னிக்கப்பட்டாய், கிருபை பெற்றாய்” எனச் சொன்னது. பிரமாணம் பூரணத்துவத்தை  கேட்டது; கிருபையோ பூரணமடைய தேவபெலனை தந்தது.\r\n\r\nபிரமாணம் அடிமைப்படுத்துகிறது; கிருபையோ நம்மை விடுதலையாக்கி மீட்கிறது. பிரமாணம் அறிவைத் தருகிறது; கிருபையோ அழியாமையை தருகிறது.\r\n\r\nதேவன் கிருபையையும் சத்தியத்தையும் கர்த்தராகிய இயேசுவின் மூலம் இந்த கடைசி நாட்களில் நமக்கு வெளிப்படுத்தினார். அவருக்கே மகிமை. \r\n"
    },
    "quote": {
        "label": " இன்றைய மேற்கோள்",
        "text": "“ பிரமாணம் என்னை தொலைந்தவனாகக் காட்டுகிறது; கிருபையோ தேவனை கண்டுபிடிக்கச் செய்கிறது.” - டி. எல். மூடி"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, உண்மையை வெளிப்படுத்தும் உமது பிரமாணத்துக்கும், என்னை மீட்டெடுக்கும் உமது கிருபைக்கும் நன்றி.\r\nஎன் இதயத்தை உன் இரக்கத்தால் புதிதாக்கும். என்னை கொல்லும் எழுத்தால் அல்ல, உயிர்ப்பிக்கும் ஆவியால் நடத்தும்.\r\nஇயேசுவின் நாமத்தில் ஜெபிக்கிறேன், ஆமென்.\r\n"
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "பிரமாணம் குற்றப்படுத்தும், ஆனால் கிருபை உயர்த்தும். உங்கள் வாழ்வை தேவன் தமது இரக்கத்தால் வடிவமைத்து, கிருபையால் மகிமையாக்குவாராக."
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "சந்தியுங்கள் இந்த நாளை தேவனுடன்",
        "author": "சாம்சன் பால்",
        "page": "53",
        "quote": "வேதம் தேவனை தண்டிக்கிறவராக மட்டுமல்ல, அவரை மன்னிக்கும் தயை மிகுந்த தேவன் என்றும் சொல்லுகிறது",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/19177"
    }
}