{
    "uniqueid": "20251029004809_288a68f5",
    "date": "2025-10-29",
    "title": "முன்னேற்றத்தை தடுக்கும் தயக்கம்",
    "key_verse": "23_41:10",
    "memory_verse": {
        "label": "மனப்பாட வசனம்",
        "text": "“பயப்படாதே, நான் உன்னுடன் இருக்கிறேன்; கலங்காதே, நான் உன் தேவன்.”(ஏசாயா 41:10 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "தயக்கம் ஒரு பெரிய தடை. பலருக்கு திறமை, ஆளுமை, தகுதி இருந்தும், தயக்கம் அவர்களை முன்னேற விடுவதில்லை. இந்த தயக்கம் தாழ்வு மனப்பான்மை, தன்னம்பிக்கையின்மை ஆகியவற்றால் ஆளப்படுகிறது. இவர்கள் எதிலும் முன்வராமல் பின்தங்கி விடுகிறார்கள். அவர்களுடைய தாலந்துகள் யாருக்கும் பயனளிக்காமல் புதைந்துவிடுகின்றன. ஆவிக்குரிய வாழ்க்கையிலும் இதே நிலை. தேவன் கொடுத்த கிருபையும் அழைப்பும் இருந்தும், தைரியமின்மையால் பலர் பணியில் பின்தங்குகின்றனர். இதனால் ஊழியங்கள் தேங்கி நிற்கின்றன. அறுப்பு மிகுதி, வேலையாட்கள் குறைவு. ஆகையால், தயக்கம் நீங்க ஜெபிப்போம். தேவன் பயந்த மனதைக் தைரியமுள்ள மனதாக்குவார். தயங்குவோரை எழுப்பி, விசுவாசத்தால் நிரப்பி அவர்களைப் பயன்படுத்துவார்.\r\n"
    },
    "quote": {
        "label": "இன்றைய மேற்கோள்",
        "text": "“தகுதியானவர்களை  தேவன் அழைப்பதில்லை.  அழைக்கப்பட்டவர்களைத் தான் தேவன் தகுதியானவர்களாக ஆக்குவார்.” — A.W. Tozer"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே, என் உள்ளத்திலுள்ள தயக்கத்தை நீக்கி, தைரியம், விசுவாசம், மனஉறுதியை தாரும். நீர் தந்த தாலந்துகளை உன் மகிமைக்காகப் பயன்படுத்திடுவேன். ஆமென்."
    },
    "conclusion": {
        "label": "உங்களுக்கு ஒரு வார்த்தை",
        "text": [
            "உங்கள் விசுவாசம் பயத்தை வெல்லட்டும்.\r",
            "உங்கள் நடைகள் தேவனுடைய நோக்கத்தில் அவருடைய அழைப்பில் உறுதியாக நிற்கட்டும். "
        ]
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "பரிந்துரைக்கப்படும் புத்தகம்",
        "title": "\"ஆவிக்குரிய அதிகாரத்தை பயிற்றுவியுங்கள்\"",
        "author": "Dr. சந்திரகுமார் மாணிக்கம். ",
        "page": "3",
        "quote": "\"நமக்குரிய அதிகாரம் நமக்கு கொடுக்கப்பட்டுள்ளது. இயேசுவின் சித்தத்தையும் நோக்கத்தையும் அவர் ஸ்தானத்தில் பணிபுரிய தெய்வீக அதிகாரம் நமக்கு கொடுக்கப்பட்டுள்ளது",
        "link": "https:\/\/t.me\/TamilChristianPDFs\/18264"
    }
}