{"uniqueid":"20251021043038_559dc8aa","date":"2025-10-21","title":"போதுமென்ற மனம் வேண்டும்","key_verse":"58_13:5","memory_verse":{"label":"இன்றைய வசனம்","text":"நீங்கள் பணஆசையில்லாதவர்களாய் நடந்து, உங்களுக்கு இருக்கிறவைகள் போதுமென்று எண்ணுங்கள்; நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே (எபிரேயர்13:5)"},"devotion":{"label":"தியானம்","text":"ஒரு மனிதன் தன்னுடைய சிறிய படகை கொண்டு எளிய முறையில் மீன் பிடித்து குடும்பத்தை நடத்தி கொண்டிருந்தான். ஒருநாள் அவனுடைய வலையில் மிகப்பெரிய மீன் ஒன்று சிக்கி கொண்டது. ஆனால் அந்த சிறிய படகின் மூலம் அந்த பெரிய மீனை கரைக்கு கொண்டு வருவது மிகவும் கடினம்;. ஆயினும் பேராசையின் விளைவாக அந்த பெரிய மீனை அவன் கரைக்கு கொண்டு வர முயற்சித்தான். அது மிகவும் கடினமாயிருந்தபடியினால் நீண்ட நேரம் முயற்சித்து களைத்து போனான். இறுதியில் வேறுவழியின்றி அதனை வலையுடன் கடலில் விட்டுவிட்டு உயிர் பிழைக்க கரை வந்து சேர்ந்தான். வழக்கமாக பிடிக்கும் கொஞ்சம் மீன்களும் அவனுக்கு அன்று கிடைக்கவில்லை. \r\n \r\nதேவ திட்டத்தின்படி ஆபிரகாமோடு இருந்த லோத்துவின் இருதயத்தில் பெரிய பெரிய ஆசைகள் புகுந்ததால் ஆபிரகாமின் நல்ல உறவை இழந்து போனார். அதன் விளைவாக சொத்து சுகங்களை தக்க வைக்கமுடியாமல் போனதோடு, வாழ்க்கையின் இறுதி நாட்களை மிகுந்த மன வியாகுலத்தோடு முடிக்க நேரிட்டது. \r\n \r\nஏவாளின் இருதயத்தில் பிசாசாசனவன் மிகப்பெரிய ஆசையை நுழைய விட்டான். அவளும் அதை ஏற்று கொள்டாள். இந்த பேராசையே தேவன் அவர்களுக்காக வைத்திருந்த உயர்ந்த ஆசீர்வாதங்களை இழக்க செய்தது. ஏவாள் ஆசைப்பட்டதும் நடக்கவில்லை. நன்றாக எலிசாவிடம் வேலை செய்து கொண்டிருந்த கேயாசியின் உள்த்தில் புகுந்துவிட்ட பொருளாசை அவனுடைய நல்ல நிலைமையை இழக்க செய்ததோடு, அவனை குஷ்டரோகியாகவும் மாற்றிவிட்டது. \r\nசில நேரங்களில் நம்முடைய வாழ்க்கையிலும் பெரிய பெரிய ஆசைகளும,; பெரிய பெரிய கனவுகளும் இருதயத்தில் புகுந்து நம்மை பாவத்தில் விழ வைத்துவிடுகின்றன. பெரிய அளவில் ஆசைப்பட, ஆசைப்பட சின்ன சின்ன ஆசைகளை நிறைவேற்றும் வழியும் தடைப்பட்டு போகிறது. உயர்வுகளை குறித்த ஆசைகள் தவறல்ல, ஆனால் அவைகள் பேராசைகளின் முகமூடிகளாக மாறிவிடாதபடி நாம் கவனமாயிருப்போம.; வேதம் கூறுகின்றபடி, போதுமென்ற மனதுடன் இருக்கும் இடத்தில் திருப்தியாய் வாழ்வோம். \r\n\r\nபணம் அவசியம்தான.; ஆனால் பணம்தான் வாழ்க்கையின் பாதுகாப்பு, மற்றும் எல்லாம் என்று எண்ணும்போது அநேக பாவங்களுக்கு அது வழிவகுக்கிறது. மேலேயுள்ள வசனத்தில் போதுமென்ற மனதோடு இருங்கள் என்று மட்டும் சொல்லாமல், நான் உன்னைவிட்டு விலகுவில்லை என்ற வாக்குதத்தமும் இருக்கிறது. ஆம், பணமல்ல, தேவனே நம்முடைய வாழ்க்கையின் நம்பிக்கை நட்சத்திரமாக இருக்கட்டும்;. ஆமென் அல்லேலூயா!"},"prayer":{"label":"ஜெபம்","text":"எங்கள் அன்பின் பரலோக தகப்பனே, பண ஆசையோ, பொருட்களின் மேல் ஆசையோ நாங்கள் வைக்காமல், இருக்கிறவைகள் போதுமென்கிற எண்ணத்தை எங்களுக்கு தருவீராக. நீர் எங்களோடு என்றும் இருப்பதால் நாங்கள் எதிலும் குறைவுபடுவதில்லை என்பதை உணர்ந்து, போதுமென்ற மனதுடன் வாழ கற்றுதாரும். இயேசுகிறிஸ்துவின் இனிய நாமத்தில் ஜெபிக்கிறோம் நல்ல தகப்பனே ஆமென்."},"author":{"label":"ஆசிரியர்","author":"கிளாடிஸ் சுகந்தி ஹாசிலிட்","mobile":"","whatsapp":"919901470809","email":""},"song":{"label":"பாடல்","text":"பணமயக்கம் எல்லாவித\r\nதீமைகளின் தொடக்கம்\r\nசிற்றின்பம் எச்சரிக்கை-உன்னை\r\nநடைபிணமாக்கிவிடும்\r\n\r\nவசதியை தேடி ஓடாதே - அது\r\nதொடு வானம்\r\nவசதிகள் நிறைவு தருவதில்லை\r\nவானத்தை எவரும் தொடுவதில்லை"}}