{
    "uniqueid": "20251021063916_b8e61081",
    "date": "2025-10-21",
    "title": "வாசிக்க சிறந்த புஸ்தகம் வேதம்",
    "key_verse": "28_8:12",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என் வேதத்தின் மகத்துவங்களை அவர்களுக்கு எழுதிக்கொடுத்தேன்; அவைகளை அந்நியகாரியமாக எண்ணினார்கள். – ஓசியா 8:12."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ருமேனியாவில் கம்யூனிஸ்ட் மற்றும் நாஸ்தீகவாதிகளின் மத்தியில் மிகவும் வைராக்கியமாக ஊழியத்தை செய்து வந்தவர் ரிச்சர்ட் உம்மிராண்ட் என்ற தேவ மனிதர். ருமேனியாவில் ரஷ்ய எல்லை பகுதியில் அவர் ஊழியம் செய்து வந்த போது நடந்த சம்பவம் ஒன்றை காண்போம்.\r\n\r\n\r\n\r\nஅது ஒரு பனிக்காலம். பனியோடு மென்மையான சாரல் மழையும், கடுங்குளிரும் சேர்ந்து காணப்பட்டது. அந்நாட்களில் ரஷ்யாவிலிருந்து இருவர் அவரை காணும்படி வந்தனர். அவர்களை வரவேற்ற உம்மிராண்ட் அவர்கள் தன்னை பார்க்க வந்தததின் நோக்கத்தை எண்ணி சந்தோஷப்பட்டார். காரணம், அவர்கள் இருவரும் வேதாகமம் வேண்டும் என கேட்டே வந்திருந்தனா, ருமேனியாவை போல ரஷ்யாவிலும் கிறிஸ்தவர்கள துன்புறுத்தப்பட்டு வந்தனர். இதன் மத்தியிலும் அவர் இரண்டு வேதாகமங்களை அவர்களுக்கு கொடுத்தனுப்பினார். அவர்கள் அதை பெற்று கொண்டு சந்தோஷத்துடன் தங்கள் கிராமத்திற்கு திரும்பினர். இரண்டு வாரம் கழித்து அவர்களிடமிருந்து ஒரு நன்றி கடிதம் வந்தது. அக்கடிதத்தின் சில வரிகள் இதோ, 'அன்புள்ள ரிச்சசர்ட் உம்மிராண்ட் அவர்களுக்கு நாங்கள் சுகபத்திரமாக எங்கள் கிராமத்திற்கு வந்து சேர்ந்து விட்டோம். தாங்கள் கொடுத்த வேதாகமம் எங்களுக்கு மகிவும் பயனுள்ளதாக உள்ளது. அது மாத்திரமல்ல, நாங்கள் சொந்த வேதாகமத்தை வைத்திருப்பதை அறிந்த பக்கத்து கிராம கிறிஸ்தவர்கள் எங்களிடம் வந்து வேதத்தை வாங்கி வாசிக்கின்றனர். இப்படி அநேகர் வந்து கேட்டபடியால் நாங்கள் ஒரு முடிவுக்கு வந்தவர்களாய் தாங்கள் கொடுத்த இரு வேதாகமத்தையும் 32 பகுதிகளாக கிழித்து இப்போது 32 கிராமங்களிலுள்ள ரஷ்ய கிராம மக்கள் வாசித்து பயனடைகின்றனர்' என எழுதியிருந்தது. இதை வாசித்த உம்மிராண்ட் என்னும் வைராக்கியமாய் ருமேனியாவில் மட்டுமல்ல, ரஷ்யாவிலும் தேவ பணியினை சிறப்பாய் செய்து வந்தார்.\r\n\r\n\r\n\r\nஇந்நிகழ்ச்சியை தனது செய்தியில் எழுதிய உம்மிராண்ட தொடந்து கூறியதாவது, 'ஒரு முழு வேதாகமம் தங்களுக்கு கிடைக்காமல் ஏங்குகிற ருமேனியர்களும், ரஷ்யர்களும் மற்றும் அரபு நாட்டு கிறிஸ்தவர்களும் அநேகம் பேர் உண்டு. ஆனால் வேதத்தை கைகளில் வைத்திருந்தும் அதை வாசிக்காத கிறிஸ்தவர்களே நீங்கள் தேவனுடைய நியாய்த்தீர்ப்பில் எப்படி தப்பிக்க முடியும்? என்பதே நான் உஙகளுக்கு முன் வைக்கும் கேள்வி' என்று முடித்தார். அக்கேள்வி அவருடைய இருதயத்திலிருந்து வந்தது அல்ல, தேவனுடைய இருதயத்தின் கேள்வியே அது!\r\n\r\n\r\n\r\nபிரியமானவர்களே, இவ்வுலகம் கிறிஸ்தவர்களாகிய நம்மை வேதக்காரர்கள் என்றே அழைக்கிறது. ஆனால் நம்மில் அநேகர் வேதத்தை வாசிக்காமல் வேஷக்காரர்க்களாகவே சுற்றி திரிகிறோம். அன்று அந்த ரஷ்யர்க்ள தங்கள் கைகளுக்கு வேதம் கிடைத்த அந்த அரை மணி நேரத்திலோ அல்லது அதிலும் குறைவான நேரத்திலோ எவ்வளவு கருத்தாய் கவனத்துடன், ஜெபத்துடன் வேதத்தை வாசித்திருப்பார்கள் என் ஒரு நிமிடம் யோசியுங்கள். நீங்கள் என்றாவது அப்படி வாசித்ததுண்டா? வேதத்தை நேரமெடுத்து தியானிப்பதற்கு எது தடையாக இருந்தாலும் அதை தூக்கி எறியுங்கள். கடமைக்காக மேலோட்டமாக வேதத்தை வாசிக்கும் முறைக்கு முற்றுப்புள்ளி வையுங்கள். நீதிமொழிகளில் மொத்தம் 31 அதிகாரங்கள் உண்டு. மாதத்தின் ஒவ்வொரு நாளும் ஒவ்வொரு அதிகாரம் வாசிக்கவும், புதிய ஏற்பாட்டில் ஒரு அதிகாரமும், பழைய ஏற்பாட்டில் ஒரு அதிகாரமும் தினமும் வாசிக்க தீர்மானியுங்கள். அந்த தீர்மானத்தை நிறைவேற்ற தேவன் கிருபை செய்வார். அப்படி வாசித்தீர்களானால், உங்கள் வாழ்க்கை முத்தாக மாறி விடும். கர்த்தர் அதிசயமாய் தம்முடைய வார்த்தைகள் மூலம் ஒவ்வொரு நாளும் உங்களை வழிநடத்துவதை காண்பீர்கள். மற்றும் கள்ள போதகர்கள் தவறாய் சொல்லி கொடுப்பதை எளிதாய் இனம் கண்டு கொள்வீர்கள். கவனமாய் உங்கள் கிறிஸ்தவ வாழ்க்கை வாழுவீர்கள்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் எங்கள் நல்ல தகப்பனே, என் வேதத்தின் மகத்துவங்களை அவர்களுக்கு எழுதிக்கொடுத்தேன்; அவைகளை அந்நியகாரியமாக எண்ணினார்கள் என்று நீர் அங்கலாய்கிறக்கிற தேவனாக இருக்கிறீரே, நாங்கள் வேதத்தை அந்நிய காரியமாக நினைக்காதபடி, அதிலுள்ள பொக்கிஷங்களை ஆராய்ந்து பார்க்கிறவர்களாக எங்களை மாற்றும். வேதத்தை படித்து நாங்கள் ஒவ்வொருவரும் ஒவ்வொரு முத்துக்களாக திகழும்படி எங்களுக்கு கிருபை தாரும். வேதம் வாசிப்பது ஒரு சிலருக்கு மட்டும்தான் என்று நினைத்து, அதை தொடமால் இருந்த காலங்களை மன்னியும். தினமும் நேரமெடுத்து வேதத்தை வாசிக்க கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "உம்மை வருத்தும் வழியில் நடந்தால்\r\n\r\nஎன்னைத் திருத்த வேண்டும் தேவா\r\n\r\nகருத்தோடு உமது வசனம்\r\n\r\nகற்றுத் தந்து நடத்த வேண்டும்\r\n\r\n\r\n\r\nமகிமை, மாட்சிமை மாவேந்தன் உமக்கே\r\n\r\nதுதியும் கனமும், தூயோனே உமக்கே\r\n\r\nஉம்மை நாடித் தேடும் மனிதர்\r\n\r\nஉம்மில் மகிழ்ந்து களிகூரட்டும்\r\n\r\nஉந்தன் மீட்பில் நாட்டம் கொள்வோர்\r\n\r\nமன அமைதி இன்று பெறட்டும்\r\n"
    }
}