{
    "uniqueid": "20251021070904_f4a28518",
    "date": "2025-10-21",
    "title": "காலைதோறும் புதிய கிருபை",
    "key_verse": "40_6:11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "எங்களுக்கு வேண்டிய ஆகாரத்தை இன்று எங்களுக்குத் தாரும். - (மத்தேயு 6:11)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு முறை ஒரு இஸ்ரவேல் ரபியிடம் ஒரு மாணவர், 'தேவன் ஏன் ஒரு வருடத்திற்கு வேண்டிய உணவை ஒரே நாளில் கொடுக்காமல்,  ஒவ்வொரு நாளுக்கு வேண்டிய உணவை மாத்திரம் ஒவ்வொரு நாளும் வனாந்தரத்தில் இருந்த இஸ்ரவேலருக்கு கொடுத்தார்?’  என கேட்டார். அதற்கு அந்த ரபி,  ‘நான் உனக்கு ஒரு உதாரணத்தின் மூலம் விளக்குகிறேன்'  என்றுகூறி,  ‘ஒரு ராஜாவுககு ஒரு மகன் இருந்தான். அவனுக்கு ஒரு வருடத்திற்கு வேண்டிய செலவை ஒரு குறிப்பிட்ட நாளில் முழுவதுமாக அந்த ராஜா கொடுப்பது வழக்கம். ஆனால் என்று அந்த பணத்தை கொடுப்பாரோ அந்த நாளில் மட்டுமே அந்த மகனை அவரால் காண முடிந்தது. மற்ற நாட்களில் பார்க்க வேண்டும் என்றாலும் அவரால் பார்க்க முடியாதபடி மகன் அந்த பணத்தை கொண்டு சந்தோஷமாய் செலவழித்து கொண்டிருந்தான். அப்போது அந்த ராஜா நினைத்தார். ‘என் மகனுக்கு தினந்தோறும் வேண்டிய பணத்தை மாத்திரம் தருவேன். அப்போது அவன் தினந்தோறும் என்னிடம் வருவான்'  என்று நினைத்து,  தினந்தோறும் அந்த நாளுக்கு வேண்டிய பணத்தை மாத்திரம் கொடுக்க ஆரம்பித்தார். அப்போது அந்த மகன், அவரிடம் தினமும் வந்து, பணத்தை வாங்க வேண்டி அவரிடம் வர ஆரம்பித்தான். அவன் தினமும் வர ஆரம்பித்தபோது,  தகப்பனுடயை அன்பையும் ஞானத்தையும் மகனோடு உள்ள ஐக்கியத்தையும்,  உணர ஆரம்பித்தான். அதுப்போலத்தான்,  நம் கர்த்தர் வனாந்தரத்திலே அந்த இஸ்ரவேலரை நடததினார். இன்றும் நம்மையும் நடத்துகிறார் என விளக்கினார்.\r\n\r\n\r\n\r\n‘என் வாசற்படியில் நித்தம் விழித்திருந்து,  என் கதவு நிலையருகே காத்திருந்து, எனக்குச் செவிகொடுக்கிற மனுஷன் பாக்கியவான். என்னைக் கண்டடைகிறவன் ஜீவனைக் கண்டடைகிறான்; கர்த்தரிடத்தில் தயவையும் பெறுவான்’  (நீதிமொழிகள் 8:34,35) என வேதம் கூறுகிறது. ஓவ்வொரு நாளும் நாம் அவருடைய சமுகத்தில் காத்திருந்து பெற்றுக் கொள்ளுகிற கிருபைகள் நம்மை அதிசயமாய் வழிநடத்தும். நாம் நிர்மூலமாகாதிருக்கிறது கர்த்தருடைய கிருபையே,  அவருடைய இரக்கங்களுக்கு முடிவில்லை. அவைகள் காலைதோறும் புதியவைகள்; உமது உண்மை பெரியதாயிருக்கிறது (புலம்பல் 3:22,23). காலைதோறும் புதியதாய் இருக்கிற அந்த கிருபைகளை நாம் பெற்றுக் கொள்ள வேண்டாமா?  நாம் அவரிடத்தில் காலையில் ஜெபித்தால் தானே அந்த கிருபை நமக்கு கிடைக்கும்?  நாம் அவரிடததில் கேட்காத பட்சத்தில் நமக்கு அந்த நாளுக்குரிய கிருபை எப்படி கிடைக்கும்?\r\n\r\n\r\n\r\nஎன்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்; அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள் என நீதிமொழிகள் 8:17-ல் பார்க்கிறோம். நாம் தேவனை நேசிக்கிறோம் என்று வாயால் சொன்னால் மாத்திரம் போதாது,  கர்த்தர் இங்கு தெளிவாக அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள் என்று சொல்கிறார். அதிகாலையில் நாம் படுக்கையில் இருந்து எழுந்தவுடனே ‘இந்த நாளை தந்ததற்காக கர்த்தாவே உமக்கு ஸ்தோத்திரம்,  நான் நிர்மூலமாகாதிருக்கிறது உம்முடைய கிருபையே,  இந்த நாளின் புதிய கிருபையால் இந்த நாளை நிரப்பும்’  என்று சொல்லி ஜெபித்து அந்த நாளை ஆரம்பிக்கும்போது,  அந்த நாள் முழுவதும் இனிமையாக மாறுவதை காண்பீர்கள். அவரை கனம் பண்ணி, காலையில் எழுந்து ஜெபித்து,  துதித்து ஆரம்பிக்கும்போது, ‘என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்’ என்று கர்த்தரும் சொல்லுவார்.\r\n\r\n\r\n\r\nஒவ்வொரு நாளும்,  இந்த நாளுக்கு வேண்டிய அப்பத்தை எங்களுக்கு தாரும், ஒவ்வொரு நாளாக எங்களுக்கு தாரும்,  இந்த நாளுக்குரிய கிருபைகள் எங்களை வழிநடத்தட்டும்,  இந்த நாளுக்கு வேண்டிய தேவ தயவு, மனிதர் தயவு,  ஞானம்,  பரிசுத்தம்,  பாதுகாப்பு இவைகளை எங்களுக்கு தாரும் என்று ஜெபித்து கேட்டு பெற்றுக்கொண்டு அந்த நாளை ஆரம்பிக்கும்போது நிச்சயமாகவே கர்த்தருடைய கிருபை அந்த நாளில் உங்களை சூழ்ந்து கொள்வதை காண்பீர்கள்.\r\n\r\n\r\n\r\nஎல்லாவற்றிலும் முதன்மையை கர்த்தருக்கு கொடுத்து ஆரம்பித்து பாருங்கள், எல்லாவற்றிலும் அவரை கனப்படுத்தி புத்தம் புதிய நாளில் புதுக்கிருபைகளுடன் ஆரம்பித்து பாருங்கள்,  அந்த நாள் முழுவதும் இனிமையாக கழிவதை உணருவீர்கள். தம்மை கனம் பண்ணுகிறவர்களை கர்த்தரும் கனம் பண்ணுகிறார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல கர்த்தரே இந்த புதிய நாளுக்காக உம்மை துதிக்கிறோம். ஒவ்வொரு நாளும் உம்முடைய அதிசயங்களை காணும்படி உம்முடைய புது கிருபைகளால் எங்களை நிரப்புவதற்காக உமக்கு ஸ்தோத்திரம். நாங்கள் நிர்மூலமாகாதிருப்பது உம்முடைய சுத்த கிருபை என்று நாங்கள் உணர்ந்து உம்மை துதிக்கிறோம். இந்த நாளுக்குரிய கிருபைகளை, ஞானத்தை தேவ தயவை, மனுஷர் தயவை எங்களுக்கு தாரும். தேவரீர் தந்த இந்த நல்ல நாளை சந்தோஷமாய் உம்மிலே ஆரம்பித்து உம்மிலே முடிக்க எங்களுக்கு கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "தினம் அதிகாலையில் தேடும் புதுகிருபை\r\n\r\nமனம் தளர்ந்த நேரத்திலும்\r\n\r\nபெலவீன சரீரத்திலும்\r\n\r\nபோதுமே உம் கிருபை தாருமே\r\n\r\nதம் கிருபை பெரிதல்லோ\r\n\r\nஎன் ஜீவனிலும் அதே\r\n"
    }
}