{
    "uniqueid": "20251021072052_d838c3e2",
    "date": "2025-10-21",
    "title": "கீழ்ப்படிதலுள்ள மனைவி",
    "key_verse": "60_3:6",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "சாராள் ஆபிரகாமை ஆண்டவன் என்று சொல்லி, அவனுக்குக் கீழ்ப்படிந்திருந்தாள். - (1 பேதுரு 3:6)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த நாட்களில் பெண்கள் தங்கள் நிலையிலிருந்து வேறுபடுவதால் குடும்பங்களில் பிரச்சனைகளும் போராட்டங்களும் ஏற்படுகின்றன. அநேக சகோதரர்கள் தங்கள் பிரச்சனைக்கு காரணம் தங்கள் மனைவியே என்று சாதிக்கிறார்கள். மனைவிகளோ கணவர்மார் சரியாக இருந்தால் எல்லாம் சரியாக இருக்கும் என்று கூறுகிறார்கள்.\r\n\r\n\r\n\r\nவேதத்தின்படி தேவன் கணவரைத்தான் மனைவிக்கு தலையாக வைத்திருப்பதால்\r\n\r\n(எபேசியர் 5:23) பெண்கள் கணவருக்கு கீழ்ப்படிந்து வாழும்போது, குடும்பத்தில் சந்தோஷம் பெருகும். வேதத்தில் இடம் பெற்றுள்ள இரண்டு பெண்களை குறித்து நாம் பார்த்து அவர்கள் வாழ்க்கையிலிருந்து சில பாடங்களை கற்று கொள்வோம்.\r\n\r\n\r\n\r\nமுதலாவதாக லோத்தின் மனைவியை குறித்து பார்ப்போம். (ஆதியாகமம் 19:12-26) லோத்து தேர்ந்தெடுத்து குடியேறினது செழிப்பான பூமிதான். அதே சமயம் பாவமும், அக்கிரமமும் நிறைந்து காணப்படும் இடமாகவும் அது காணப்பட்டது. அதினிமித்தம் அப்பட்டணம் தீக்கிரையாக தேவனால் தீர்ப்பிடப்பட்டது. ஆனாலும் தேவன் தமது தாசனாகிய ஆபிரகாமின் நிமித்தம் லோத்தின் குடும்பத்தை காப்பாற்ற எண்ணினார். ஆகவே ஒரு தூதன் லோத்தின் குடும்பத்தினருடைய கைளை பிடித்து இழுத்து கொண்டு வரும் விதமாக ஊருக்கு வெளியே கொண்டு வந்து விடுகிறார். அவர்களிடம் ஒரே ஒரு கட்டளை கொடுக்கிறார், 'பின்னால் திரும்பி பார்க்காதீர்கள்' என்று.  ஆனால் லோத்தின் மனைவியோ வசதியாய் வாழ்ந்து வந்த வீட்டை, செல்வ செழிப்பை விட்டு இப்படி ஒரு நிமிடத்தில் கிளம்பி விட்டோமே, முக்கியமான ஒன்றையும் கூட இவர் எடுக்கவிடவில்லையே என்ற ஏக்கமோ, அல்லது நாம் காப்பாற்றப்பட்டு விட்டோம், ஆனால் நம் அண்டை வீட்டுக்காரனுக்கும், நம்மோடு எப்போதும் பிரச்சினை பண்ணும் எதிர்வீட்டுக்காரனுக்கும் நேரிடுகிறது என்ன? என்பதை பார்க்கவோ என்னவோ பின்னிட்டு பார்த்து விட்டாள். அந்த நொடிப்பொழுதில்தானே உப்புத்தூணாக மாறிப்போனாள்.\r\n\r\n\r\n\r\nஇரண்டாவதாக ஆபிரகாமின் மனைவி சாராளை குறித்து காண்போம் (ஆதியாகமம் 12ம் அதிகாரம்). ஆபிரகாமிடம் தேவன் 'உன் தேசத்தையும், உன் இனத்தையும், உன் தகப்பன் வீட்டையும் விட்டு புறப்பட்டு, நான் காண்பிக்கும் தேசத்திற்கு போ' என்று கட்டளை கொடுத்தார். இதை ஆபிரகாம் முதலில் தன் மனைவியிடம் கூறியிருப்பார். காலாகாலமாய் வாழ்ந்த இடத்தை விட்டு எங்கு செல்கிறோம் என்ற நிச்சயமில்லாமல் செய்யும் பயணம் ஒரு பெண்ணுக்கு எளிதானதல்ல. திடுதிப்பென்று எல்லாவற்றையும் விட்டு வா என்கிறீர்களே என்று ஒரு வார்த்தை கூட சாராள் முறுமுறுத்ததாய் எழுதப்படவில்லை. ஆபிரகாமின் வார்த்தைக்கு கீழ்ப்படிந்து தேவ சித்தம் நிறைவேற தோள் கொடுத்து செல்கிறாள்.\r\n\r\n\r\n\r\nஇவ்விருவர் வாழ்விலுமிருந்து நாம் கற்று கொள்ளக்கூடிய காரியம் என்ன? தேவ சித்தம் நம் குடும்ப வாழ்விலே நிறைவேற வேண்டுமானால் குடும்பத்தலைவரோடு இணைந்து தேவனை நம்பி முன் செல்ல வேண்டும். லோத்தின் மனைவியினுடைய இச்செயலால் ஆசீர்வாதமற்ற ஒரு சந்ததி பூமியிலே உருவாக அவள் காரணமாகி விட்டாள். ஆனால் சாராளுடைய கீழ்ப்படிதலினிமித்தம், அவளுடைய பிள்ளைகளோ, தகப்பனுடைய சுதந்தரத்தில் பங்குள்ளவர்களாய், ஆபிரகாம், ஈசாக்கு, யாக்கோபின் தேவன் என்று நாம் இன்றும் தேவனை தொழுது கொள்ளும்படியாக வேதாகமத்தின் முழு சரித்திரத்திற்கும் காரணமாயினர்.\r\n\r\n\r\n\r\nபிரியமான சகோதரிகளே, ஒரு குடும்பம் நிமிர்ந்து நிற்க வேண்டுமானால் முதுகெலும்பாய் இருக்க வேண்டியது ஒரு குடும்பத்தலைவியே. குடும்பத்தில் ஒரு பெண்ணின் பொறுப்பு மிக முக்கியமானது. ஆனால் அவளோ தான் விட்டு வந்த பிறந்த வீட்டு செல்வ செழிப்பையே பெருமையாய் பேசிக்கொண்டு, இருக்கும் இடத்தில் மனரம்மியமாய் இல்லாமல் பின்னிட்டு பார்த்து கொண்டு ஏங்குவாளானால் அக்குடும்பம் மகிழ்ச்சியாய் இருக்க முடியாது. அதுபோல அண்டை வீடு, எதிர்வீடு, பக்கத்து வீடுகளில் என்ன நடக்கிறது என்று அவர்களது பிரச்சனைகளை பார்க்கவும், கேட்கவும் விரும்புவாளானால் அதுவும் குடும்பத்தில் அநேக பிரச்சனைகளையே கொண்டு வரும். ஆனால் திருமணத்தின் மூலம் தேவன் கொடுத்துள்ள குடும்ப சூழ்நிலையில் பிள்ளைகளை தேவ பக்தியில் வளர்த்து, தேவ சித்தத்தின்படி, குடும்பத்தில் மாறுதல்கள் வரும்போது, கணவருக்கு அறிவுரை கூறி அவரை மாற்றாமல் அவருக்கு பின்னால் செல்லும்போது நமது சந்ததியினருக்கு ஆசீர்வாதமாய் இருப்போம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தாவே,\r\nசாராளைப் போல நான் என்னுடைய வாழ்க்கையில்தான் அமைதியாகவும் கீழ்ப்படிதலோடும் நடக்க அருள்புரியும்படி நான் வேண்டுகிறேன்.\r\nஅவள் போல விசுவாசத்தோடும் பணிவோடும் வாழ, நீ எனக்கு ஞானமும், அமைதியும் கொடு.\r\nஎன் குடும்பத்திலே உன்னுடைய சாந்தியும், ஒற்றுமையும் நிறைய இருக்கட்டும்.\r\nஉனக்கே மகிமை!\r\nஆமேன்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "நன்மையான ஈவுகளை தேவாதி தேவன் தந்தார்\r\n\r\nகீழ்படிந்தே அவர் சத்தம் கேட்டு சாட்சியாய் ஜீவிப்பாயா\r\n\r\n\r\n\r\nநம் பாதையில் காப்பாற்றியே கர்த்தர் நடத்தினாரே\r\n\r\nகர்த்தர் தந்த ஆசீர் யாவும் கண்டு நன்றியாய் சேவிப்பாயா\r\n\r\n\r\n\r\nநானும் என் வீட்டாருமோவென்றால்\r\n\r\nகர்த்தரையே சேவிப்போம்\r\n\r\nநீயும் சேவிப்பாயா\r\n"
    }
}