{
    "uniqueid": "20251021074813_ec213e9f",
    "date": "2025-10-21",
    "title": "வேலையில் ஜாக்கிரதையாயிருப்பவன்",
    "key_verse": "20_22:29",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தன் வேலையில் ஜாக்கிரதையாயிருக்கிறவனை நீ கண்டால், அவன் நீசருக்கு முன்பாக நில்லாமல், ராஜாக்களுக்கு முன்பாக நிற்பான். - (நீதிமொழிகள் 22:29)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம் அனைவருக்கும் தேவன் அருமையான நல்ல வேலைகளை கொடுத்துள்ளார். வேலையில்லாமல் இருப்பது எத்தனை கடினம்! வேலையில்லாமல் திண்டாடுவோர் நம் நாட்டில் அனேகர் உண்டு. ஆனால் தேவன் நமக்கு நல்ல வேலைகளை கொடுத்து ஆசீர்வதித்திருக்கிறார். அவருடைய பரிசுத்த நாமத்திற்கு ஸ்தோத்திரம்.\r\n\r\n\r\n\r\nஆனால் சில கிறிஸ்தவர்கள் தங்களுக்கு கொடுத்த வேலைகளில் சோம்பேறிகளாய் இருக்கின்றனர். தேவன் தங்களுக்கு கொடுத்த வேலை என்று நினைப்பதில்லை. தங்களைவிட அதிகம் படித்தவர்கள் இருக்கும்போது, அவர்களுக்கு கிடைக்காத சம்பளங்கள் இவர்களுக்கு கிடைப்பதுண்டு. ஆனால் அதற்கு நன்றியாக, தேவன் நாம் செய்வதை கவனித்து பார்க்கிறார் என்ற எண்ணம் சிறிதளவும் இல்லாமல், ஏனோதானோ என்று வேலை பார்க்கிறவர்கள் உண்டு. அது தவறான செயலாகும். அந்த வேலையை கொடுத்த தேவனை அது கனவீனப்படுத்துவதாகும்.\r\n\r\n\r\n\r\nஒரு வேலையை தேவன் ஒருவருக்கு கொடுத்தார் என்றால், அதை செய்வதற்கான ஞானத்தையும், சத்துவத்தையும் தேவன் தாமே தருகிறார். ஞானத்தோடு செய்யப்பட்ட ஒவ்வொரு வேலையும் தேவனுக்கு மகிமையையும் கனத்தையும் கொண்டு வருகிறது. 'பின்பு மோசே இஸ்ரவேல் புத்திரரை நோக்கி: பாருங்கள், கர்த்தர் யூதாவின் கோத்திரத்தில் ஊரின் மகனான ஊரியின் குமாரன் பெசலெயேலைப் பேர்சொல்லி அழைத்து, அவன் விசித்திரமான வேலைகளை யோசித்துச் செய்யவும், பொன்னிலும் வெள்ளியிலும் வெண்கலத்திலும் வேலைசெய்யவும், இரத்தினங்களை முத்திரை வெட்டாக வெட்டிப் பதிக்கவும்,  மரத்தில் சித்திர வேலை செய்து சகல விநோதமான வேலைகளைச் செய்யவும், அவனுக்கு ஞானத்தையும் புத்தியையும் அறிவையும் அருளி, அவன் சகலவித வேலைகளையும் செய்யும்படி தேவஆவியினாலே அவனை நிரப்பினார்' - (யாத்திராகமம் 35:30-33) என்று பார்க்கிறோம். ஆசரிப்பு கூடாரத்தின் விசித்திர வேலைகளை செய்யும்படி பெசலெயேலை அழைத்த தேவன், அவனை ஞானத்தையும் புத்தியையும் அறிவையும் அருளி, அவன் சகலவித வேலைகளையும் செய்யும்படி தேவ ஆவியினாலே அவனை நிரப்பினார்.  ஒரு வேளை நாம் அந்த மாதிரியான வேலையில் இல்லாமல் இருக்கலாம். ஆனால், நாம் அறிந்திருக்கிற, படித்திருக்கிற தகுதிக்கேற்றவாறு தேவன் நமக்கு கட்டளையிட்ட வேலையில், அதை செய்வதற்கு நிச்சயமாக ஞானத்தையும், புத்தியையும், அறிவையும் அருளுகிற தேவனாகவே இருக்கிறார்.\r\n\r\n\r\n\r\nஒரு வேலையை ஞானத்தோடு செய்வதற்கு ஒரு மனிதனுக்கு கடின உழைப்பும் ஜெபமும் அத்தியாவசிய தேவைகளாகும். கடினமாக உழைக்காத எந்த மனிதனையும் யாரும் விரும்ப மாட்டார்கள். நம் தேவனும் அவனை நம்பி ஒரு காரியத்தையும் செய்ய விட மாட்டார். கடின உழைப்பு மாத்திரம் இருந்தால் போதாது, கர்த்தரிடம் ஜெபிக்கவும் வேண்டும். கையிட்டு செய்யும் எல்லா வேலையிலும் நன்றாக செய்ய பரத்திலிருந்து வரும் ஞானத்தினாலும், அறிவினாலும், புத்தியினாலும் என்னை நிரப்புங்கள் தகப்பனே என்று தினமும் ஜெபிக்க வேண்டும். ஜெபித்து, கடினமாய உழைக்கிற எந்த ஒரு மனிதனையும் கர்த்தர் கனம் பண்ணுகிறார். அவர்களை தம்முடைய இராஜ்யத்தின் வேலைக்காகவும் தயார் படுத்துகிறார். நான் ஒவ்வொரு நாள் வேலைக்கு போகுமுன்பும், 'வேலையிடத்தில் நான் செய்யும் வேலையை கவனமாய் செய்ய பரத்திலிருந்து வரும் ஞானம், அறிவு, புத்தி இவற்றால் நிரப்பும் தகப்பனே, மேலதிகாரிகள் கண்களில தயவு கிடைக்க கிருபை செய்யும் தகப்பனே' என்று ஜெபிக்காமல் சென்றதில்லை. நிச்சயமாக மற்றவர்களை  பார்க்கிலும் தேவன் என்னை என் வேலை இடத்தில் உயர்த்தி வைத்திருக்கிறார் என்பதில் சந்தேகமேயில்லை.\r\n\r\n\r\n\r\nகர்த்தரால் பயன்படுத்தப்படும் பெரிய ஊழியர்களை பார்த்தோமானால், அவர்கள் சோம்பேறிகளாய் அல்ல, சுறுசுறுப்பாய் தங்கள் வேலைகளில் திகழ்ந்தவர்களையே தேவன் தமது வேலைக்காகவும், தமது ஊழியத்திற்காகவும் தெரிந்து கொள்கிறார். அந்த சாட்சிகள் நமக்கு ஒரு புதிய உற்சாகத்தையும், நாம் வேலைசெய்யும் இடங்களில் கடினமாய் உழைத்து முன்னேறவும், நம்மை ஊக்கப்படுத்த வேண்டும். நாம் ஜெபித்துவிட்டு, நம் வேலையிடங்களில் கடினமாய் உழைக்கும்போது, நம் பெயர் உயரும், மற்றவர்கள் நம்மை மதிப்பார்கள். மற்றவர்கள் பார்க்கிறார்கள் என்பதற்காக உழைப்பவர்களும் உண்டு. அப்படியெல்லாம் மாய்மாலம் செய்யாமல், உண்மையாய் உழைக்கிற ஒவ்வொருவரும் தேவனுக்கு மகிமையை கொண்டு வருவார்கள். தன் வேலையில் ஜாக்கிரதையாயிருக்கிறவனை நீ கண்டால், அவன் நீசருக்கு முன்பாக நில்லாமல், ராஜாக்களுக்கு முன்பாக நிற்பான் ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, இந்த நல்ல நாளுக்காக உம்மை துதிக்கிறோம். தேவரீர் எங்களுக்கு கொடுத்த நல்ல வேலைகளுக்காக உம்மை துதிக்கிறோம். அந்த வேலைகளில் நாங்கள் ஜாக்கிரதையுள்ளவர்களாக கடினமாக உழைத்து உமது நாமத்திற்கு கனத்தை கொண்டு வருகிறவர்களாக எங்களை வைத்தருளும். அந்த வேலைகளை நாங்கள் ஞானமாக செய்ய எங்களுக்கு பரத்திலிருந்து வரும் ஞானம் அறிவு புத்தியினால் நிறைத்தருளும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "கடனே இல்லாமல் வாழ வைத்தீர்\r\n\r\nநன்றி தகப்பனே நன்மை செய்தீரே\r\n\r\nநன்றி தகப்பனே நன்மை செய்தீரே\r\n"
    }
}