{
    "uniqueid": "20251021075800_6dd5490a",
    "date": "2025-10-21",
    "title": "வருகைக்கான அடையாளங்கள்",
    "key_verse": "42_21:25-27",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "சூரியன், சந்திரன், விண்மீன்களில் ஆச்சரியப்படத்தக்க விஷயங்கள் நடக்கும். பூமியின் மக்கள் அகப்பட்டுக்கொண்டதாக உணர்வார்கள். சமுத்திரங்கள் கலக்கமடையும். ஏனென்று மக்கள் அறியமாட்டார்கள். 26 மக்கள் அஞ்ச ஆரம்பிப்பார்கள். உலகத்திற்கு என்ன நேரிடுமோ என்று அவர்கள் கவலைப்படுவார்கள். வானிலுள்ள ஒவ்வொரு பொருளும் வித்தியாசப்படும். 27 அப்போது மேகத்தில் மனித குமாரன் அவரது வல்லமையோடும் மிகுந்த மகிமையோடும் வந்துகொண்டிருப்பதை மக்கள் காண்பார்கள். ,( லூக்கா 21 : 25 - 27 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சமீப காலங்களில் இயற்கையின் சீற்றத்தை நாம் அதிகமாக காண முடிகிறது. பூகம்பங்களும், சூறாவளி காற்றுகளும், பஞ்சங்களும், விதவிதமான தொற்று நோய்களும் நாம் கேள்வி பட்டு கொண்டிருந்தாலும், ஒரு எரிமலையின் சீற்றத்தால், ஐரோப்பிய  கண்டமே, ஸ்தம்பித்து, வான் போக்குவரத்தை நிறுத்தி வைத்தது இதுவே முதல் தடவை என்று நினைக்கிறேன். ஐஸ்லேண்ட் என்று சொல்லப்படும் அந்த இடத்தில் எரிமலை குமுறி வெடித்ததால், அங்கிருந்த பனி உருகி, வெள்ள அபாயத்தால் அநேகர் தங்கள் வீடுகளை விட்டு வெளியேற வேண்டிய சூழ்நிலைகள்.\r\n\r\n\r\n\r\nதண்ணீருக்கடியில் உள்ள பைப்புகள் வெடித்ததால், ஒரு நாளைக்கு 5000 பேரல்கள் எண்ணெய் வெளியேறி கொண்டிருக்கிறது. அதை தடுத்து நிறுத்த எத்தனையோ முயற்சிகள் எடுத்தும் எல்லாம் தோல்வியை தழுவிய நிலைமை! எண்ணெய் தொடர்ந்து அதிகமாய் வெளியேறி கொண்டே இருக்கிறது. அதனால், அங்கு நீரில் வாழும் மீன் மற்றும் உயிரினங்களுக்கும், பறவைகளுக்கும் ஆபத்து ஏற்பட்டுள்ளது. மட்டுமல்ல, அந்த இடத்தை சுற்றிலும் இருக்கும் காடுகளில் வாழும் விலங்கினங்களுக்கும் ஆபத்து ஏற்பட்டிருக்கிறது. இதை சுத்திகரிக்க எத்தனையோ வருடங்கள் ஆகலாம் என்று கணக்கிடப்பட்டிருக்கிறது.\r\n\r\n\r\n\r\nஇவை வெளிப்படுத்தின விசேஷத்தில் காணப்படும் ஏழு எக்காள நியாயத்தீர்ப்புகளில் ஒன்றான 'இரண்டாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது அக்கினியால் எரிகிற பெரிய மலைபோன்றதொன்று சமுத்திரத்திலே போடப்பட்டது; அதினால் சமுத்திரத்தில் மூன்றிலொருபங்கு இரத்தமாயிற்று. சமுத்திரத்திலிருந்த ஜீவனுள்ள சிருஷ்டிகளில் மூன்றிலொருபங்கு செத்துப்போயிற்று; கப்பல்களில் மூன்றிலொருபங்கு சேதமாயிற்று' (வெளிப்படுத்தின விசேஷம். 8:8-9) என்று கூறுவாருமுண்டு. சமுத்திரத்தை நோக்கும்போது அதில் எண்ணெய் கலந்திருப்பதால் இரத்தம் சிந்தப்பட்டதை போன்ற தோற்றத்தை உண்டாக்கியிருக்கிறது. மீன்களும், உயிரனங்களும் ஆயிரக்கணக்கில் மடிந்து கொண்டிருக்கின்றன.\r\n\r\n\r\n\r\nஇவையெல்லாம் எதை வெளிப்படுத்துகின்றன? இயேசுகிறிஸ்துவின் வருகைக்கான அடையாளங்களாக காணப்படுகிறதல்லவா? இந்த கடைசி காலங்களில் வாழும் நமக்கு இவையெல்லாம் அடையாளங்களாக தேவன் வெளிப்படுத்தி கொண்டிருக்கிறார். சூரியனிலும் சந்திரனிலும் நட்சத்திரங்களிலும் அடையாளங்கள் தோன்றும்; பூமியின்மேலுள்ள ஜனங்களுக்குத் தத்தளிப்பும் இடுக்கணும் உண்டாகும்; சமுத்திரமும் அலைகளும் முழக்கமாயிருக்கும். வானத்தின் சத்துவங்கள் அசைக்கப்படும்; ஆதலால் பூமியின்மேல் வரும் ஆபத்துகளுக்குப் பயந்து எதிர்பார்த்திருக்கிறதினால் மனுஷருடைய இருதயம் சோர்ந்துபோம் என்று இயேசுகிறிஸ்து நம்மை எச்சரித்திருக்கிறார்.\r\n\r\n\r\n\r\nஇவையெல்லாம் உலகத்தின் மக்களை தத்தளிப்பில் ஆழ்த்தினாலும் நாம் கர்த்தருக்குள் இருந்தால் இவற்றை குறித்து பயப்பட தேவையில்லை. நாம் இயேசுகிறிஸ்துவின் வருகைக்கு ஆயத்தப்பட்டிருந்தால், அவர் எப்போது வந்தாலும், என்ன நேர்ந்தாலும் நாம் எடுத்துக் கொள்ளப்படுவோம். ஆயத்தப்படவில்லை என்றால், பூமியின் மேல் வரும் ஆபத்துக்களுக்கு பயந்து இருதயம் சோர்ந்து போய் பல பாடுகளை பட வேண்டிய நிர்ப்பந்தம் ஏற்படும்.\r\n\r\n\r\n\r\nஇயேசுகிறிஸதுவின் வருகைக்கு அநேக பரிசுத்தவான்கள் ஆயத்தம்! நீங்கள் ஆயத்தமா? அவர் வருகை மிக சீக்கிரத்தில் இருக்கப்போகிறது, நீங்கள் எடுத்து கொள்ளப்படப்போகிறீர்களா? அல்லது கைவிடப்பட்டு போவீர்களா? உலகில தற்போது காண்கின்ற அடையாளங்கள் அவர் வாசலருகே வந்த விட்டார் என்பதை நமக்கு  தெரியப்டுத்துகின்றன. ஆயத்தமாவோமா? எப்படி ஆயத்தமாவது? நம்முடைய பாவங்களை இயேசுகிறிஸ்துவினிடத்தில் அறிக்கையிட்டு, அவரை நம்முடைய சொந்த இரட்சகராக ஏற்றுகொண்டு, பாவத்திற்கு விலகி ஜீவித்து, பிதா குமாரன் பரிசுத்த ஆவியானவரின் நாமத்தினால் ஞானஸ்நானம் பெற்று, பரிசுத்த ஆவியானவரின் அபிஷேகத்தை பெற்று, அவருக்குள் வாழ்வோமானால், நாம் எந்த நாளும் ஆயத்தமே! ஆயத்தமாவோமா? இதை படிக்கிற ஒவ்வொருவரும் இரட்சிக்கப்பட்டு இராஜாதி இராஜாவாகிய இயேசுகிறிஸ்துவின் வருகைக்கு ஆயத்தமாக தேவன் தாமே ஒவ்வொருவருக்கும் கிருபை செய்வாராக! ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசித்து வழிநடத்தும் நல்ல தகப்பனே, இந்த நல்ல நாளுக்காக உம்மை துதிக்கிறோம். உலகம் நம்பிக்கையில்லாத ஒரு எதிர்காலத்தை நோக்கி சென்று கொண்டிருக்கும்போது, எங்களது நம்பிக்கையாக நீர் இருப்பதற்காக உம்மை துதிக்கிறோம். இன்றைய நாட்களில்  காணப்படுகிற அடையாளங்கள் இயேசுகிறிஸ்து சீக்கிரம் வரப்போகிறார் என்பதை பறைசாற்றி கொண்டிருப்பதால் அவருடைய வருகைக்கு ஒவ்வொருவரும் ஆயத்தமாக்கப்பட கிருபை செய்வீராக. மனிதர்கள் தங்கள் பொல்லாத வழிகளை விட்டு திரும்ப தக்கதாக, உம்மை பற்றி கொள்ளத்தக்கதாக கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி.  இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இயேசுவின் இரண்டாம் வருகை\r\n\r\nஅதி வேகமாய் நெருங்கி வருதே\r\n\r\nஆயத்தமாகிடுவோம் அன்பர் இயேசுவை சந்திக்கவே\r\n\r\nமாரநாதா அல்லேலூயா! மாரநாதா அல்லேலூயா!\r\n"
    }
}