{
    "uniqueid": "20251021043205_539a8abf",
    "date": "2025-10-21",
    "title": "மிதக்கும் குப்பை கிடங்கு",
    "key_verse": "23_1:18",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உங்கள் பாவங்கள் சிவேரென்றிருந்தாலும் உறைந்த மழையைப்போல் வெண்மையாகும்; அவைகள் இரத்தாம்பரச்சிவப்பாயிருந்தாலும் பஞ்சைப்போலாகும் (ஏசாயா 1:18)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "மிதக்கும் குப்பை கிடங்கு பற்றி கேள்விப்பட்டிருக்கிறீர்களா? எந்த ஊரிலும் எந்த தெருவிலும் குப்பை மேடுகள் இருப்பதை காண்கிறோம். அப்படியிருந்தாலும் நிலப்பகுதியில் இருக்கும் குப்பைகளை விட கடல் நீரில் மிதக்கும் குப்பைகளே ஏராளம் என சொல்லுகின்றனர். ஒவ்வொரு ஆண்டும் ஆறு, மழை நீரினால் அடித்து செல்லப்படும் குப்பைகள் எல்லாம் கடலில் சென்றடைகின்றன. பின்னர் அவைகள் அலைகளினால் அலசடிப்பட்டு ஒன்று திரண்டு குப்பை திட்டுகளை உண்டாக்குகின்றன. அந்த திட்டுகள் கடலில் மிதந்து திரிகின்றன.\r\n\r\nஜப்பான் கடற்கரையிலிருந்து கலிபோர்னியா கடற்கறை வரையுள்ள ஆயிரக்கணக்கான கிலோ மீட்டா பரப்பிலுள்ள கடல் மேற்பரப்பில் ஆயிரக்கக்கான் குப்பை திட்டுக்ள ஆங்காங்கே மிதப்பதாக கண்டுபிடித்துள்ளனர். ஹவாய் தீவு அருகிலுள்ள கடலில் பிளாஸ்டிக் பைகள், பாட்டில்கள், மீன்பிடி வலைகள் ஒன்று திரண்டு சிறிய தீவுபோலாகி மனிதர்கள் அதன் மீது நடந்து போகுமளவிற்கு தடிப்பமாக உள்ளதாம். \r\n\r\nஇதனால் இவைகளுக்கு அடியிலும், அருகாமையிலும் வாழும் கடல் வாழ் பிராணிகள் பெருமளவில் பாதிக்கப்படுகின்றன. பிளாஸ்டிக் பைகளை ஆமைகள் தின்று விடுகின்றன. பறவைகளும் பிளாஸ்டிக் துண்டுகளை தின்ற விடுகின்றன. அவைகள் இதன் வயிற்றில் சென்றவுடன் செரிக்காத காரணத்தால் வயிறு நிரம்பினது போன்ற உணர்வுடன், உணவு உண்ணாமலேயே பட்டினியால் மரித்து போகின்றன.\r\n\r\nஇப்படி கடல் மீது மிதந்து திரியும் குப்பை கிடங்கின் மொத்த எடை பத்து கோடி டன் இருக்குமென் இயற்கை ஆர்வலர்கள் கணக்கிடுகின்றனர். இது ஒவ்வொரு ஆண்டும் கூடி கொண்டே போகின்றது. பசிபிக் கடலில் மட்டுமல்லாது, உலகின் எல்லா கடலின் நிலைமையும் இதுதான். இப்படியே கடல்களிலும் குப்பைகள் பெருகி கொண்டே போனால் இது எங்கு போய் முடியுமோவென அச்சம் தெரிவிக்கின்றனர். \r\n\r\nநம்முடைய மனதிலும் சிந்தையிலும் குப்பை போன்ற தேவனுக்கு பிரியமில்லாத எண்ணங்கள் திட்டு திட்டாக தேங்கி கிடக்கின்றன. அவைகளை சுத்தம் செய்ய வல்லவர் கிறிஸ்து மாத்திரமே. அவருடைய இரத்தமே சகல பாவங்களையும் நீக்கி நம்மை சுத்திகரிக்க வல்லது. \r\n\r\nஇந்த கடல்களில் தேங்கி கிடக்கிற குப்பைகளை போன்று குவியல் குவியலாக பாவங்கள் நம்மிடத்தில் இருந்தாலும், உளையான சேற்றிலிருந்து தமது பரிசுத்த இரத்தத்தால் நம்மை கழுவி சுத்திகரிக்க வல்லவர் இயேசுகிறிஸ்து மாத்திரமே. \r\n\r\nஒரு கடலில் இருக்கும் நீரை ஒரு வாளியில் மொண்டு மொண்டு எடுத்து ஊற்றினாலும் அந்த கடலின் நீர் வற்றாததுபோல கிறிஸ்துவின் மன்னிப்பும் வற்றாதது. கிருபையின் காலத்தில் இருக்கும் நாம், குவியலாக இருக்கும் நம் பாவங்களை அவரிடம் அறிக்கையிட்டு, அவருடைய இரத்தத்தால் கழுவிவிட ஒப்புக்கொடுப்போம். அவர் நம்மை சுத்திகரித்து, நம்மை பரலோக இராஜ்யத்திற்கு பங்குள்ளவர்களாக மாற்றுவார். ஆமென் அல்லேலூயா! "
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, எங்கள் பாவங்கள் மிதக்கும் குப்பை கிடங்குகளை போல இருந்தாலும், இயேசுகிறிஸ்துவின் இரத்தம் அவற்றை எல்லாம் நீக்கி சுத்திகரிக்க வல்லதாயிருக்கிறபடியால் உம்மை துதிக்கிறோம். எங்கள் பாவங்களை உம்மிடம் அறிக்கையிடுகிறோம் ஐயா. தயவாய் இயேசுகிறிஸ்துவின் இரத்தத்தால் கழுவி எங்களை மன்னித்து எங்களை பரிசுத்தப்படுத்துவீராக. எங்களை கழுவி சுத்திகரித்ததற்காக உமக்கு ஸ்தோத்திரம். இயேசுகிறிஸ்துவின் இனிய நாமத்தில் ஜெபிக்கிறோம் நல்ல தகப்பனே."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Gladys Sugandhi Hazlitt",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "நான் பாவ சேற்றினிலே வாழ்ந்தேன் \r\nநான் சாபத்திலே மாண்டேன்\r\nஎண்ணிலடங்கா பாவங்கள் போக்கி\r\nஇயேசென்னை மீட்டாரே\r\n\r\nஎன் நாவிலே புதுபாட்டுக்கள்\r\nஎன்றென்றும் கவி தங்கிடும்\r\nமா சந்தோஷம் மறுபிறப்பீந்து\r\nமன இருள் நீக்கினார்"
    }
}