{
    "uniqueid": "20251021080321_4bc2fc6c",
    "date": "2025-10-21",
    "title": "கலங்கி தவிக்காதே",
    "key_verse": "20_22:19",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உன் நம்பிக்கை கர்த்தர்மேல் இருக்கும்படி, இன்றையதினம் அவைகளை உனக்குத் தெரியப்படுத்துகிறேன். - நீதிமொழிகள். 22:19."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "1958ஆம் ஆண்டு, ஜுன் மாதம் 10ம் தேதி, சார்ல்ஸ் பிளான்டின் என்பவர், நயாகரா நீர் வீழ்ச்சியின் ஒரு முனை தொடக்கி, மறுமுனை வரைக்கும், 1100 அடி நீளமுள்ள கயிற்றின் மேல் நடக்கப் போவதாக அறிவித்தார். அதைக் காண இரு கரைகளிலும் கூட்டம் அலை மோதியது. அவர் 38 அடி நீளமும், 40 பவுண்ட் எடையுள்ள கோலை பிடித்துக்கொண்டு சமநிலையாக நடந்து, ஒரு முனையிலிருந்து மறுமுனையை வந்தடைந்தார். அதுவரை கண்ணிமைக்காமல் பார்த்துக் கொண்டிருந்த கூட்டம் அவர் வந்து சேர்ந்தவுடன் விண்அதிரும் கரகோஷத்தை எழுப்பியது.\r\n\r\n\r\n\r\nஅவர் தான் மீண்டும் நடக்கப் போவதாகவும், ஆனால் இந்த முறை ஒரு மனிதனை தன்னுடைய முதுகில் ஏற்றிக் கொண்டு நடக்கப் போவதாகவும் அறிவித்தார். அங்கு கூடியிருந்த மக்களிடம், நான் என் முதுகில் ஒரு மனிதனை ஏற்றி மறுகரையில்சேர்ப்பேன் என்று நம்புகிறீர்களா? என்றுக் கேட்டார். அதற்கு எல்லாரும் ஆம் என்று தலையை ஆட்டினார்கள். அப்படியானால் யாராவது வாருங்கள், நான் போய் சேர்க்கிறேன் என்று அழைத்தார். யாரும் முன்வரவில்லை. ஆகையால் தன் மேனேஜர் ஹென்றியிடம், நீங்கள் நம்புகிறீர்களா? என்றுக் கோட்டார். அதற்கு அவர் ‘ஆம் நிச்சயமாக நம்புகிறேன். நானே உங்கள் பின்னால் அமர்ந்து வருகிறேன்’ என்று கூறி அவர் மேல் அமர்ந்துக் கொண்டார். அவரை சுமந்தவாறு பிளான்டின் நடக்க ஆரம்பித்தார். திடீரென்று அந்தக் கயிறு ஆட ஆரம்பித்தது. உடனே பிளான்டின், ஹென்றியுடம், ‘நீர் எதையும் செய்ய வேண்டாம், என்னிடம் விட்டு விடுங்கள் நான் பார்த்தக் கொள்கிறேன்' என்று கூறி எச்சரித்தார். ஹென்றியும், எதுவும் செய்யாமல், பிளான்டினை முற்றிலும் சார்ந்து, இருவரும் பத்திரமாய் மறுகரை வந்து சேர்ந்தனர்.\r\n\r\n\r\n\r\nஅநேகர் நான் இயேசுகிறிஸ்துவை விசுவாசிக்கிறேன் என்று சொல்லியும் தங்களையும் தங்கள் பிரச்சனைகளையும் அவர் மேல் வைக்க விசுவாசிப்பதில்லை.\r\n\r\n\r\n\r\n‘வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன். நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்; என் நுகத்தை உங்கள் மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்; அப்பொழுது, உங்கள் ஆத்துமாக்களுக்கு இளைப்பாறுதல் கிடைக்கும். என் நுகம் மெதுவாயும், என் சுமை இலகுவாயும் இருக்கிறது' - (மத்தேயு 11:28-30) என் இயேசு அழைக்கிறார். ஆனால் நம் சுமையை அவர் மேல் வைக்க நாம் அவரை விசுவாசிப்பதில்லை. நாமே சுமந்து துயரப்படுகிறோம். நமது துக்கங்களை துன்பங்களை, வியாதிகளை சுமந்த தேவன் நமக்குண்டு அவர் மேல் வைத்து விட்டால் அவர் நம்மை தாங்கி நடத்துவார்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "கர்த்தரே,\r\nஎன் நம்பிக்கை எப்போதும் உன்னிடமே இருக்கட்டும்.\r\nஇன்றைய நாளிலும், எனது ஒவ்வொரு முடிவிலும்,\r\nநீயே என்னை வழிநடத்தும் தேவனாக இருப்பாயாக.\r\nஉன் வார்த்தை என் இதயத்தில் வேரூன்றட்டும்;\r\nநான் பார்க்கும் வழிகளில் அல்ல, நீ காட்டும் வழியிலே நடக்கச் செய்.\r\nஎன் மனம் தளரும்போதெல்லாம்,\r\nஉன் வாக்குத்தத்தங்களை நினைத்து உற்சாகமடையச் செய்.\r\nஎன் நம்பிக்கை மனிதரில் அல்ல,\r\nநீயே என் நம்பிக்கையும் என் உறுதியாகவும் இருக்கிறாய்.\r\nயேசுவின் நாமத்தில் ஜெபிக்கிறேன்,\r\nஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "\r\nகர்த்தர் மேல் உன் பாரத்தை வைத்துவிடு\r\n\r\nகலங்கி தவிக்காதே\r\n\r\nஅவரே உன்னை ஆதரிப்பார்\r\n\r\nஅதிசயம் செய்வார்.\r\n"
    }
}