{
    "uniqueid": "20251021080618_26582c1a",
    "date": "2025-10-21",
    "title": "அழியாத அலங்கரிப்பு",
    "key_verse": "20_23:7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அவன் இருதயத்தின் நினைவு எப்படியோ அப்படியே அவன் இருக்கிறான்; - ( நீதிமொழிகள் 23:7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம் அனைவருக்கும் பவுண்ட்டன் பேனாவை குறித்து நன்கு தெரியும். அது ஆரம்ப நாட்களில் மிகவும் பெயர் பெற்றதாக இருந்தது. ஆனால் இடையில் அதன் தரம் குறைந்து போய் அதை உபயோகிப்பவரும் குறைந்தனர். ஆனால் அது திரும்பவும் இப்போது தரத்தில் உயர்ந்து, மிக நவீன முறையில,; படித்த அநேகர் உபயோகிக்கும்படியாக விற்பனைக்கு வந்துள்ளது.\r\n\r\n\r\n\r\nஇந்த பேனா வெளியில் பார்ப்பதற்கு அழகாக இருந்தாலும், அதன் உள்ளே மை அல்லது இங்க் இல்லாவிட்டால் அதனால் பயன் ஏதும் இல்லை. அது நன்கு எழுதுவதற்கு அதற்குள் இருக்கும் மையே முக்கிய காரணமாகும். மை இல்லை என்றால் அது எத்தனை அழகாயிருந்தாலும் அது உபயோகமற்றதே.\r\n\r\n\r\n\r\nநம்மில் அநேகர் அநேக பணத்தை செலவழித்து நம் புற அழகை மற்றவர்கள் மெச்ச வேண்டும் என்று அலங்கரித்து கொள்கிறோம். உடைக்கும், அழகு சாதனங்களுக்கும், மற்ற காரியங்களுக்கும் நிறைய பணத்தை செலவழிக்கிறோம். சில பெண்கள் நடிகைகளை போல இருக்க வேண்டும் என்று முகத்திலும், உதட்டிலும் ஊசிகளை போட்டு கொண்டு தங்களை அழகாக வெளிப்படுத்தி கொள்ள ஆர்வம் காட்டுகிறார்கள். சில ஆண்கள் செல் போன்களை அதிக விலை கொடுத்து வாங்கி, அதை மற்றவர்கள் காண வேண்டும் என்று விரும்புகிறார்கள்.\r\n\r\n\r\n\r\nநாம் என்னதான் புறத்தை அலங்கரித்து ஆடம்பரமாக செலவழித்து, தோற்றத்தை மாறுபடுத்தினாலும், உள் அழகு அதாவது இருதயத்தின் அழகு இல்லை என்றால் எல்லாமே வீணாகும்.  மயிரைப் பின்னி, பொன்னாபரணங்களை அணிந்து, உயர்ந்த வஸ்திரங்களை உடுத்திக்கொள்ளுதலாகிய புறம்பான அலங்கரிப்பு உங்களுக்கு அலங்காரமாயிராமல் அழியாத அலங்கரிப்பாயிருக்கிற சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே உங்களுக்கு அலங்காரமாயிருக்கக்கடவது; அதுவே தேவனுடைய பார்வையில் விலையேறப்பெற்றது (1 பேதுரு 3:3-4) என்று வேதம் கூறுகிறது.\r\n\r\n\r\n\r\nதேவனுடைய பார்வையில் விலையேற பெற்றதாக காணப்படும் அழியாத அலங்கரிப்பாயிருக்கிற சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே நமக்கு அலங்காரமாயிருக்கட்டும். மற்றபடி எல்லாமே வீணாக கருதப்படும். உபயோகமற்றதாக எண்ணப்படும்.\r\n\r\n\r\n\r\nநம் தேவன் மாத்திரமே நம் இருதயத்தில் என்ன இருக்கிறது என்று காண முடியும். அவர் நம் இருதயத்தை காணும்போது என்னத்தை காண்பார்? அழுக்கான, அசுத்தமான இருதயத்தையா? அல்லது சாந்தமும் அமைதலுமான அருமையான இருதயத்தையா எதை காண்பார்?\r\n\r\n\r\n\r\nநம் இருதயம் கர்த்தரோடு இருக்கும்போது அவரை போல மாறும்படியாக யோசிக்கும். அவருடைய குணாதிசயங்களை பின்பற்ற முயற்சிக்கும். வேதத்தில் சொல்லியிருக்கிற அருமையான குணங்களை கொண்டதாக இருக்கும்.\r\n\r\n\r\n\r\nஆனால் நாம் கர்த்தரோடு இல்லாவிட்டால், எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது, அதை அறியத்தக்கவன் யார்? (எரேமியா 17:9) என்ற வசனத்தின்படி நம் இருதயம் மகா கேடுள்ளதாகவும், தந்திரமுள்ளதாகவும், திருக்குள்ளதாகவும் இருக்கும். ஏனெனில் சத்துரு அங்கிருந்து ஆளுகை செய்கிறான்.\r\n\r\n\r\n\r\nநம் இருதயங்களை ஆளுகை செய்யும்படி கர்த்தரிடம் ஒப்புக் கொடுப்போம். அப்போது அவர் சாந்தமும் அமைதலுமுள்ள ஆவியால் நம்மை நிரப்பி, தேவனுடைய பார்வையில் விலையேறப்பெற்றவர்களாய் நம்மை மாற்றுவார். அப்போது நம்மால் நம் குடும்பமும், சபையும், சமுதாயமும் பயன்பெறும். அப்படிப்பட்டவர்களாக தேவன் தாமே நம் ஒவ்வொருவரையும் மாற்றுவாராக. ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே. அநேக நாட்களுக்கு பிறகு மீண்டும் அனுதின மன்னா எழுதும்படி கிருபை செய்தீரே உமக்கு ஸ்தோத்திரம். அநேகருக்கு பிரயோஜனமுள்ளதாக இந்த வார்த்தைகளை மாற்றும். நாங்கள் புறத்தை அழகு செய்வதில் அதிக கவனம் செலுத்தாமல், உள்ளான அழகில் சிறந்து விளங்க கிருபை செய்யும். உஊம்முடைய பார்வையில் விலையேற பெற்றவர்களாக எங்களை மாற்றும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "உலகப் பெருமை இன்பமெல்லாம்\r\n\r\nகுப்பையாய் மாறணுமே\r\n\r\nஉம்மையே என் கண்முன் வைத்து\r\n\r\nஓடி ஜெயிக்கணுமே\r\n\r\n\r\n\r\nஉம்மோடு இருக்கணுமே ஐயா\r\n\r\nஉம்மைப் போல் மாறணுமே\r\n\r\nஉலகின் ஒளியாய் மலைமேல் அமர்ந்து\r\n\r\nவெளிச்சம் கொடுக்கணுமே\r\n"
    }
}