{
    "uniqueid": "20251021081213_36320f19",
    "date": "2025-10-21",
    "title": "விசுவாசமும் இரட்சிப்பும்",
    "key_verse": "41_16:16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "விசுவாசமுள்ளவனாகி ஞானஸ்நானம் பெற்றவன் இரட்சிக்கப்படுவான்; விசுவாசியாதவனோ ஆக்கினைக்குள்ளாகத் தீர்க்கப்படுவான். -  மாற்கு 16:16."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கடந்த திங்கட்கிழமையின் இரட்சிப்பின் செய்தியைப் படித்து,  நீங்கள் கர்த்தரை சொந்த இரட்சகராக ஏற்றுக்கொண்டிருந்தால் அல்லேலூயா! கர்த்தருக்கு ஸ்தோத்திரம்.  ‘என் பாவங்கள் என் இயேசு மன்னித்து விட்டார், தன் மகனாய் என் இயேசு ஏற்றுக் கொண்டார்’ என குதூகலத்துடன் நீங்களும் பாடலாம். மனந்திரும்புகிற ஒரே பாவியினிமித்தம் தேவனுடைய தூதருக்கு முன்பாகச் சந்தோஷமுண்டாயிருக்கிறது என்று உங்களுக்குச் சொல்லுகிறேன் என்று இயேசுகிறிஸ்து கூறினார் லூக்கா 15:10.  பரலோகத்தில் தூதர்களுக்கு மத்தியில் சந்தோஷம் உண்டென்றால் அது இரட்சிக்கப்பட்ட பாவியினிமித்தமே. அல்லேலூயா!\r\n\r\n\r\n\r\nசரி இரட்சிக்கப்பட்டபின் என்ன செய்ய வேண்டும் என்றுக் கேட்டால், முழுக்கு ஞானஸ்நானமே. இதை நான் ஏன் செய்ய வேண்டும், நான் குழந்தையாய் இருக்கும்போதே என் பெற்றோர் எனக்கு ஞானஸ்நானம் கொடுத்து விட்டார்களே என்று நீங்கள் கூறினால், அது வேதத்தின்படி சரியான ஞானஸ்நானம் அல்ல. வேதம் முழுக்கு ஞானஸ்நானத்தையே ஆதரிக்கறது. இயேசுகிறிஸ்துவும் முழுக்கு ஞானஸ்நானமே எடுத்தார். சரி, நான் ஞானஸ்நானம் எடுக்கவில்லை என்றால் பரலோகத்திற்கு போக முடியாதா என்று நீங்கள் கேட்கலாம். கர்த்தர் மேல் வைக்கும் விசுவாசமே உங்களை பரலோகத்தில் சேர்க்கும். ஆனால், நீங்கள் பாவ மன்னிப்பின் நிச்சயத்தை பெற்றுக் கொண்டதை, தேவனுடைய கிருபையை பெற்றுக் கொண்டதை வெளிப்படையாக ஞானஸ்நானத்திற்கு கீழ்ப்படிவதன் மூலம் காட்டுகிறீர்கள். ஞானஸ்நானத்தில் அவரோடேகூட அடக்கம் பண்ணப்பட்டவர்களாகவும், அதிலே அவரை மரித்தோரிலிருந்தெழுப்பின தேவனுடைய செயலின் மேலுள்ள விசுவாசத்தினாலே அவரோடேகூட எழுந்தவர்களாகவும் இருக்கிறீர்கள் (கொலேசேயர். 2:12) என்று வேதம் நமக்கு கூறுகிறது. ஆகவே பாவத்துக்கு நாம் மரித்து, நீதிக்கு பிழைக்கத்தக்கதாக ஞானஸ்நான ஆராதனைக்கு நீங்கள் கடந்து வர வேண்டும்.\r\n\r\n\r\n\r\nஇந்த ஞானஸ்நானம் ஏதோ பெந்தேகோஸ்தே சபைகளுக்கு என்று யாரும் தவறாக எண்ண வேண்டாம். இது கிறிஸ்தவர்களாக இருக்கும் யாவருக்கும் இயேசுகிறிஸ்துவினால் கொடுக்கப்பட்ட கட்டளையாகும். இதைக்குறித்து தர்க்கம் செய்ய வேண்டுமென்றால், எவ்வளவோ செய்யலாம். ஆனால் கர்த்தருடைய வார்த்தைக்கு கீழ்படிந்து, அதன்படி செய்யும்போது நமக்கு நிச்சயமான ஆசீர்வாதம் கிடைக்கும். நாங்களும் பாரம்பரிய சபையில் பிறந்து வளர்ந்து குழந்தை ஞானஸ்நானம் எடுத்தவர்கள். ஆனால் ‘சத்தியத்தை அறிவீர்கள் சத்தியம் உங்களை விடுதலையாக்கும்’ என்ற வசனத்தின்படி சத்தியத்தை அறிந்தபின்பு காலத்தை கடத்தவேயில்லை உடனே கீழ்ப்படிந்தோம்.\r\n\r\n\r\n\r\nகர்த்தரை கனப்படுத்தியபோது கர்த்தர் எங்களை கனப்படுத்த தயங்கவேயில்லை. ‘ஆகையால், நீங்கள் புறப்பட்டுப்போய், சகல ஜாதிகளையும் சீஷராக்கி, பிதா குமாரன் பரிசுத்த ஆவியின் நாமத்திலே அவர்களுக்கு ஞானஸ்நானங்கொடுத்து, நான் உங்களுக்குக் கட்டளையிட்டயாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம்பண்ணுங்கள். இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்; என்றார். (மத்தேயு. 28:19,20).  இயேசுகிறிஸ்துவே இதை நமக்கு கட்டளையாய் கொடுத்திருக்கிறபடியால், அவரை விசுவாசிக்கிற நாம் யாவரும் அதைச் செய்ய வேண்டும். இயேசுகிறிஸ்து ஞானஸ்நானம் எடுக்க வந்த போது யோவான் அவருக்குத் தடை செய்து: நான் உம்மாலே ஞானஸ்நானம் பெறவேண்டியதாயிருக்க, நீர் என்னிடத்தில் வரலாமா என்றான். இயேசு அவனுக்குப் பிரதியுத்தரமாக: இப்பொழுது இடங்கொடு, இப்படி எல்லா நீதியையும் நிறைவேற்றுவது நமக்கு ஏற்றதாயிருக்கிறது என்றார். அப்பொழுது அவருக்கு இடங்கொடுத்தான். யோவான் 3:14-15.  இப்படி தேவ நீதியை இயேசுகிறிஸ்துவே நிறைவேற்ற வேண்டியது அவசியம் என்றால் நாமும் நிறைவேற்ற வேண்டியது அவசியமாகிறது. அது, நாம் ஞானஸ்நானம் எடுப்பதை இன்னும் அதிகமாக வலியுறுத்துகிறது. வசனத்துக்கு கீழ்ப்படிவோம், கர்த்தருடைய ஆசீர்வாதங்களை சுதந்தரித்துக் கொள்வோம்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசிக்கிற நல்ல பிதாவே, வசனத்துக்கு கீழ்ப்படிந்து, தேவ நீதியை நிறைவேற்ற எங்களுககு கிருபை செய்யும். நாங்கள் எங்கள் பாரம்பரியத்தையே பற்றிக் கொண்டிருக்காமல், தேவ வார்த்தைகளுக்கு கீழ்ப்படிந்து, உம்மை கனப்படுத்த எங்களுக்கு கிருபை பாராட்டும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இயேசுவின் பின்னே நான் செல்வேன்\r\n\r\nதிரும்பி பார்க்க மாட்டேன்\r\n\r\nஉலகம் என் பின்னே சிலுவை என் முன்னே\r\n\r\nஇயேசு சிந்திய இரத்தத்தினாலே என்றும் விடுதலையே\r\n"
    }
}