{
    "uniqueid": "20251021081609_3a0f5aab",
    "date": "2025-10-21",
    "title": "வண்ணத்துப்பூச்சியா? பச்சோந்தியா?",
    "key_verse": "45_12:2",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "'நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமானசித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்'.- (ரோமர் 12:2)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கிறிஸ்தவர்களில் இந்த நாட்களில் இரண்டு வகையினர் காணப்படுகின்றனர். ஒரு வகையினர் பக்தியின் வேஷத்தை தரித்தவர்கள். மற்றவர்கள் உண்மையிலேயே புதிதாக்கப்பட்டவர்களாக கர்த்தருக்குள் வளருகிறவர்கள்.\r\n\r\n\r\n\r\nமேற்கண்ட வசனத்தில் வேஷந்தரித்தல், மற்றும் புதிதாகுதல் என்ற இரண்டு வார்த்தைகளை பார்க்கிறோம். வேஷந்தரித்தல் என்பது சபைக்கு வரும்போது, அவர்களை போல பரிசுத்தவான்கள் யாரும் இருக்க முடியாது என்பது போன்று மிகவும் பரிசுத்தமாய் தோற்றமளிப்பார்கள். அவர்கள் காட்டும் தாழ்மையும், மிகவும் அன்போடு இருப்பவர்கள் போலவும் காட்சியளிப்பார்கள். வெள்ளையடிக்கப்பட்ட கல்லறை போன்று, வெளியே பரிசுத்தமாயும், உள்ளேயோ எலும்பும், சகல அசுத்தமும் நிறைந்தவர்களாக காணப்படுவார்கள். அவர்கள் உள்ளத்தில் உள்ளதை அவர்கள் வெளிப்படுத்தாமல், போலியான ஒரு பரிசுத்தத்தை அணிந்து கொண்டு, அதையே வெளியே வெளிப்படுத்துகிறார்கள்.\r\n\r\n\r\n\r\nபுதிதாக்கப்படுதல் என்பது, உள்ளத்திலிருந்து உண்மையாக புதிதாக்கப்பட்டவர்களாக, மறுரூபமாக்கப்பட்டவர்களாக, கர்த்தருக்குள் வளருகிறவர்களை குறிக்கும்.\r\n\r\n\r\n\r\nநாம் பச்சோந்திகளை (Chameleon) பார்த்திருக்கிறோம். அவை தாங்கள் செல்லும் இடத்திற்கேற்றவாறு தங்கள் நிறத்தை மாற்றி கொள்ளும். சிவப்பான ஒரு இடத்திற்கு செல்லும்போது அது தன் நிறத்தை சிவப்பாக மாற்றி கொள்ளும், பச்சையான இடத்திற்கு செல்லும்போது, அதன் நிறத்தை பச்சையாக மாற்றி கொள்ளும். அது செல்லும் இடம் எதுவோ அதன் நிறம் எதுவோ அதுவாக தன்னை மாற்றி கொள்ளும் வகையை அது சேர்ந்தது. அதுபோல சில கிறிஸ்தவர்களும் வேஷந்தரிக்கிறவர்களாக, சபையிலோ, வேதப்பாட வகுப்பிலோ அங்கு இருக்கும் நிலைக்கு ஏற்றவாறு பரிசுத்தமாய் காட்சி அளிப்பார்கள். ஆனால் அதை விட்டு   வெளியே உலகத்தில் வரும்போது, உலகத்திற்குரியவர்களாக மாறிவிடுவார்கள். எப்படி பச்சோந்தி, தன் நிறத்தை மாற்றினாலும், அது பச்சோந்தியாகவே இருக்கிறதோ, அப்படியே இவர்களும், தங்கள் உள்ளான இருதயத்தில் மாயக்காரர்களாகவே வாழ்ந்து கொண்டு இருக்கிறார்கள். அவர்கள் உண்மையான கிறிஸ்தவர்களே அல்ல!\r\n\r\n\r\n\r\nஆனால் வண்ணத்துப்பூச்சியை பார்த்தோமானால், அது அற்புத விதமாக முழு மாற்றத்தையும் பெறும்போது, மிகவும் அழகுள்ளதாக மாறுகிறது. முதலில் கூட்டுப்புழுவாக இருந்த பூச்சி, புதிதாக்கப்படுவதினால், அது முற்றிலுமாக மாறி விடுகிறது. அதுதான் உண்மை கிறிஸ்தவ வாழ்க்கையாகும். உண்மை கிறிஸ்தவனாகும். சபைக்கு வரும்போதும், வெளியே செல்லும்போதும், அவர்கள் கிறிஸ்துவினால் மாற்றப்பட்டவர்களாக, புதிதாக்கப்பட்டவர்களாக, உருமாறினாலும், அது நிரந்தரமானதாக இருப்பார்கள். எப்படி வண்ணத்துப்பூச்சி, ஒரு முறை வண்ணத்துப்பூச்சியாக மாறியப்பின் அது வண்ணத்துப்பூச்சியாகவே இருக்கிறதோ, அப்படியே இவர்களும் புதிதாக்கப்பட்டப்பின், மறுரூபமாக்கப்பட்டப்பின், உண்மை கிறிஸ்தவர்களாக, கர்த்தரின் சாயலில் பூரண வளர்ச்சியை அடைந்தவர்களாக இருப்பார்கள்.\r\n\r\n\r\n\r\nபிரியமானவர்களே, நாம் எந்த நிலையில் இருக்கிறோம்? பச்சோந்தியை போல நாம் செல்லும் இடத்திற்கு ஏற்றவாறு நம்மை மாற்றி கொள்கிறவர்களாக, இந்த உலகத்திற்கு உரிய வேஷத்தை தரித்தவர்களாக இருக்கிறோமா? அல்லது, வண்ணத்துப்பூச்சியை போல உருமாற்றம் பெற்று, நம் மனம் புதிதாகிறதினால், கிறிஸ்துவை போல மறுரூபமாகி கொண்டிருக்கிறோமா? உலகத்தின் வேஷம் ஒரு நாள் கடந்து போய் விடும் (1 கொரிந்தியர் 7:31). வெள்ளையடிக்கப்பட்ட கல்லறைகளாக வெளி தோற்றத்திற்கு பக்தியுள்ளவர்களாக வாழாதபடி, உள்ளேயே எல்லாவித அசுத்தத்தாலும் நிறைந்திருக்காதபடி, உள்ளான இருதயத்தில் மாற்றமுள்ளவர்களாக, பரிசுத்தமுள்ளவர்களாக வாழுவோமா? 'இப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின (2 கொரிந்தியர் 5:17)' என்ற வசனத்தின்படி, வண்ணத்துப்பூச்சியை போல முற்றிலும் புதிதாக்கப்பட்டவர்களாக, மறுரூபமாக்கப்பட்டவர்களாக கர்த்தருக்காக எழும்பி பிரகாசிப்போமாக! ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, இந்த நாளிலும் புதிய கிருபைகளால் எங்களை நிரப்பும். பச்சோந்திகளை போல நாங்கள் இடத்திற்கேற்றவாறு எங்களை மாற்றி கொள்ளாதவாறு, உள்ளான இருதயத்தில் புதிதாக்கப்பட்டவர்களாக, வண்ணத்துப்பூச்சியை போல நிறம் மாறாதவர்களாக, உமக்கென்று பிரகாசிக்கிறவர்களாக எங்களை மாற்றும். எங்களை காண்கிறவர்கள் உண்மையிலேயே கர்த்தரால் மாற்றப்பட்ட மறுரூபமாக்கப்பட்ட புதிதான சிருஷ்டிகளாய் எங்களை காண கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "புதிதாக்கும் பரிசுத்தரே\r\n\r\nபுதுப்படைப்பாய் மாற்றுமையா\r\n\r\nஉடைத்துவிடும் உருமாற்றும்\r\n\r\nபண்படுத்தும் பயன்படுத்தும்\r\n\r\n\r\n\r\nஆளுகை செய்யும் ஆவியானவரே\r\n\r\nபலியாய் தந்தேன் பரிசுத்தமானவரே\r\n\r\nஆவியானவரே - என் ஆற்றலானவரே\r\n"
    }
}