{
    "uniqueid": "20251021082014_f4269368",
    "date": "2025-10-21",
    "title": "குணமாக்கும் தேவன்",
    "key_verse": "23_53:5",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம். -  (ஏசாயா 53:5)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "டாக்டர் வில்லியம் ஜேம்ஸ் என்பவர் பிரபல மனநோய் மருத்துவ நிபுணர். இவர் ஹார்வேர்ட் பல்கலைக்கழகத்தில், (Harvard University) பேராசிரியராக பணியாற்றினார். திடீரென்று அவர் ஒரு மர்ம நோயால் தாக்கப்பட்டார். நரம்பு மண்டலம் முழுவதும் தளர்ச்சியடைந்து சரீரம் செயிலிழந்தது. மருத்துவர்களால் அவரை சுகமாக்க முடியவில்லை. அவர் மருத்துவத்தில் மிகுந்த நம்பிக்கை வைத்திருந்தபடியால், மருத்துவர்களின் இயலாமை அவரை மிகுந்த அதிர்ச்சிக்குள்ளாக்கியது. உலகில் நரம்பு தொடர்பான நிபுணர்கள் எங்கெங்கு உண்டோ,  அவர்கள் அவரை குணமாக்க அழைக்கபட்டனர். ஆனால் ஒரு பலனுமில்லை. தான் வாழ்ந்து என்ன பயன் என்று அவர் நினைக்க ஆரம்பித்தார்.\r\n\r\n\r\n\r\nடாக்டரின் இந்நிலை குறித்து அறிந்த ஒரு தேவ ஊழியர் அவரை சந்தித்தார். இவர் சுகமளிக்கும் வரத்தை பெற்றவர் அல்ல. சாதாரண மனிதரான அந்த ஊழியர்,  ஜெபிக்குமுன், இயேசுகிறிஸ்துவைக் குறித்தும், அவர் அளிக்கும் தெய்வீக சுகத்தைக் குறித்தும் பேசினார். டாக்டருக்கோ நம்பிக்கை வரவில்லை. எனினும் அவருடைய அனுமதியுடன் தலையின் மீது கை வைத்து ஜெபித்தார். உடனே,  ‘மின்சாரம் போன்ற வல்லமை என் உடலுக்குள் பிரவேசித்து செயல்படுகிறதை நான் உணர்ந்தேன். என் நரம்புகள் பெலப்படுகிறதை அறிகிறேன். நான் குணமாகிறேன்’ என்று உற்சாகமாக கூறிக்கொண்டே அவர் அற்புதமாக சுகமடைந்தார். அன்றே இயேசுவுக்கு தன் வாழ்வை அர்ப்பணித்தார்.\r\n\r\n\r\n\r\nமருத்துவர்களால் கூடாத காரியம் நம் இயேசுவால் கூடும். பொதுவாகவே நாம் மருந்து மாத்திரைகள் மீது நம்பிக்கை வைக்கிறோம். மருந்துகளை எடுப்பது தவறல்ல. வேதத்திலே எசேக்கியா ராஜாவின் புற்றுநோய் குணமாக அத்திப்பழ அடையை போடும்படி தேவனே கூறுகிறார். இருப்பினும் நமது நம்பிக்கையை மருந்துகளின் மேல் வைக்காமல்,  எல்லாவித மருந்துகளையும் கண்டுபிடிக்க மனிதனுக்கு ஞானம்கொடுக்கும் தேவன் மேலேயே வைப்போம். டாக்டர் கொடுக்கும் மருந்தை சாப்பிடுங்கள். சுகத்தை தேவனிடமிருந்து எதிர்பாருங்கள். அவரே நம்மை குணமக்க வல்லவர்.\r\n\r\n\r\n\r\nஇன்றும் நம்மில் அநேகர் தீராத வேதனையோடும்,  குணமடையாத வியாதியோடும் வாழ்ந்துக் கொண்டிருக்கலாம். இருந்த பணத்தையெல்லாம் மருத்துவத்திற்கு செலவழித்தும் வியாதி நீங்காமலிருக்கலாம். இயேசுகிறிஸ்துவை நம்பி வாருங்கள். அவர் குணமாக்கும் கர்த்தர். அவர் சிலுவையில் பட்ட காயங்களின் தழும்புகளால் குணமாகிறோம் என்று வேதம் நமக்கு கூறுகிறது. அவரிடம் வந்த அநேகர் முற்றிலும் சுகமானார்கள். இன்றும் அதே தேவனாய் மாறாதவராக குணப்படுத்திக் கொண்டிருக்கிறார். அவருடைய நாமங்களில் ஒன்று யெகோவா ரஃபா. அப்படியென்றால் குணமாக்கும் கர்த்தர் என்று அர்த்தமாகும். 12 வருடமாய் பெரும்பாடுள்ள ஒரு ஸ்திரீ இயேசுவின் வஸ்திரத்தின் ஓரத்தை தொட்டால் நான் குணமாவேன் என்று விசுவாசித்து தொட்டாள். அந்த கணமே அவள் குணமானாளே! 38 வருடமாய் படுத்த படுக்கையாய் கிடந்த திமிர்வாதக்காரனை இயேசு கண்டு அவன் வெகுநாளாய் வியாதிப்பட்டவன் என்று அறிந்து அவனை சுகமாக்கினாரே! அதே தேவன் இன்றும் மாறாதவராயிருக்கிறார். நாம் படும் வேதனைகளை அறிந்த தேவன் நம் தேவன். நாம் படுகிற துன்பங்களை காண்கின்ற தேவன். அவருடைய தழும்புகளால் நம்மை குணமாக்கிற தேவன்.\r\n\r\n\r\n\r\nஎன்னுடைய Tail Bone என்னும் எலும்பு வளைந்து, என்னால் உட்கார முடியாமல் மிகவும் வேதனைப் பட்டேன். எலும்பு சிகிச்சை நிபுணர்கள் ஆபரேஷன் பண்ண வேண்டும் என்று சொல்லி விட்டார்கள். அந்த சமயத்தில் அருமையான ஒரு தேவ ஊழியர் எனக்காக ஜெபித்தார்.  தேவன் கிருபையாய் என்னைத் தொட்டு என்னை சுகப்படுத்தினார். நான் பரிபூரண சுகத்தை பெற்றுக் கொண்டேன். இன்று வரை எனக்கு எந்த பிரச்சனையும் இல்லை. கர்த்தர் எனக்கு பரிபூரண சுகத்தை ஒரு வருடமாய் பட்டிருந்த கஷ்டத்தை ஒரு நிமிடத்தில் குணமாக்கினார். அல்லேலூயா! உங்கள் வியாதிக்கூட எலும்பில் இருக்கலாம், தோலில் இருக்கலாம் உடல் உறுப்புகளில் இருக்கலாம், எந்த இடத்தில் இருந்தாலும், விசுவாசத்தோடு ஜெபியுங்கள். கர்த்தர் உங்களுக்கும் சுகத்தைத் தருவார்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை குணமாக்க வல்லமையுள்ள எங்கள் யெகோவா ரஃபாவே உம்மைத் துதிக்கிறோம். இந்த வேளையிலும் யார் யார் என்ன வேதனையோடு இருக்கிறார்களோ, அவற்றை நீh கண்டும் அறிந்தும் இருக்கிறதற்காக உமக்கு ஸ்தோத்திரம். அப்பா அவர்களை தொட்டு சுகமாக்கும் தேவனே. உம்மால் கூடாத காரியம் ஒன்றுமில்லையே. வைத்தியர்களால் முடியாதது உம்மாலே ஆகுமே. தொட்டு சுகமாக்கும் ஐயா. கண்ணீரைத் துடைத்தருளும். வேதனைகளை மாற்றும். அவர்களுடைய தேவைகளை சந்தித்தளும். நீர் சுகமாக்கும் தேவன் என்பதை அவர்கள் அறிந்து உம்மை துதிக்க கிருபைச் செய்தருளும். நீர் அப்படி செய்வதற்காக உமக்கு நன்றி.  எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "உம்மால் ஆகாத காரியம் ஒன்றுமில்லை\r\n\r\nஎல்லாமே உம்மால் ஆகும் இயேசுவே\r\n\r\nசொல்லி முடியாத அற்புதம் செய்பவர் நீரே\r\n\r\nஎண்ணி முடியாத அதிசயம் செய்பவர் நீரே\r\n"
    }
}