{
    "uniqueid": "20251021084212_8c9b99e0",
    "date": "2025-10-21",
    "title": "கொஞ்சத்தில் உண்மை",
    "key_verse": "40_25:21",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அவனுடைய எஜமான் அவனை நோக்கி: நல்லது, உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, கொஞ்சத்திலே உண்மையாயிருந்தாய், அநேகத்தின்மேல் உன்னை அதிகாரியாக வைப்பேன், உன் எஜமானுடைய சந்தோஷத்திற்குள் பிரவேசி என்றான். -  (மத்தேயு 25:21)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு போதகர் தான் இருந்த இடத்திலிருந்து ஒரு புதிய இடத்திற்கு மாற்றலாகி வந்தார். அவர் ஒரு இடத்திலிருந்து மற்றொரு இடத்திற்கு பஸ்ஸில் பிரயாணம் செய்ய வேண்டி இருந்தது. அவர் ஒரு பஸ்ஸில் ஏறி கண்டக்டரிடம் டிக்கெட் வாங்கும்போது,  கண்டக்டர் பத்து ரூபாயை அதிகமாக கொடுத்தார். போதகர் அதை வாங்கி அதிகமாக இருக்கிறது என்று அறிந்தும் தன் பாக்கெட்டுக்குள் போட்டுக் கொண்டார்.\r\n\r\n\r\n\r\nஅவருடைய மனதில் போராட்டம்,  அதை திரும்ப கொடுக்கலாமா வேண்டாமா என்று. பின்பு நினைத்தார்,  ‘ஹோ, பத்து ரூபாய் தானே,  இதையெல்லாம் கண்டக்டர் மனதில் வைத்துக் கொள்ளவாப் போகிறார்?  இந்த பஸ் கம்பெனி, பணத்தை கூடத்தான் வாங்குகிறார்கள், ஆகவே இது கர்த்தரிடம் இருந்து வந்த பரிசு என்று நினைத்து பேசாமல் வைத்துக் கொள்ள வேண்டியதுதான்’  என்று நினைத்தவராக பயணம் செய்தார்.\r\n\r\n\r\n\r\nஅவர் இறங்கும் இடம் வந்தவுடன் கீழே இறங்க நினைத்தவாய், என்ன நினைத்தாரோ, அந்த கண்டக்டரிடம்,  ‘ஐயா, நீங்கள் எனக்கு பத்து ரூபாய் அதிகமாக கொடுத்து விட்டீர்கள்’  என்று சொல்லி அதை திரும்பக் கொடுத்தார். அப்போது அந்த கண்டக்டர்,  ‘ஐயா, நீங்கள் தானே புதிதாய் வந்திருக்கிற போதகர்?  நான் உங்கள் சபைக்கு ஆராதனைக்கு வரலாம் என்று நினைத்திருந்தேன், ஆகவே நான் வேண்டுமென்றே உங்களுக்கு பத்து ரூபாயை அதிகமாக கொடுத்து,  என்ன செய்கிறீர்கள் என்று பார்ப்பதற்காக கொடுத்தேன். நீங்கள் அதில் உண்மையுளளவரென்று நிரூபித்து விட்டீர்கள்,  வரும் ஞாயிற்றுக் கிழமை ஆலயத்தில் பார்க்கலாம்’ என்று கூறினார்.\r\n\r\n\r\n\r\nபோதகர் இறங்கி, மூச்சு வாங்க, பக்கத்திலிருந்த விளக்கு கம்பத்தின்மேல் சாய்ந்து,  ஐயோ,  நான் என்ன செய்ய இருநதேன் என்று, அந்த இக்கட்டிலிருந்து தேவன் தம்மை காப்பாற்றியதற்காக அவருக்கு நன்றிக் கூறினார்.\r\n\r\n\r\n\r\nநாம்தான் வேதத்தின் ஐந்தாவது நற்செய்தி புத்தகமாக மற்ற மக்களிடம் காணப்படுகிறோம். அநேகர் பார்க்கிற வேதாகமம் நாம் தான். கொஞ்சத்தில் உண்மையாயிருந்தால் தேவன் நம்மை அநேகத்தின் மேல் அதிகாரியாக வைக்க தயங்குவதில்லை. நம்மிடத்தில் எந்த அளவு உண்மை காணப்படுகிறது? மற்றவர்கள் இவர் உண்மையிலேயே கிறிஸ்தவர் என்று சொல்லத்தக்கதாக, நம் நடை உடை பாவனை சொல் செயல் எல்லாம் கர்ததரை வெளிப்படுத்துகிறதாக இருக்கிறதா? நம் வார்த்தைகள் மற்றவர்களை உற்சாகப்படுத்துகிறதாக இருக்கிறதா, அல்லது வாயைத திறந்தாலே மற்றவர்களை காயப்படுத்துகிறதாக இருக்கிறதா?\r\n\r\n\r\n\r\nஒரு சிறிய காரியத்தில் கூட கிறிஸ்தவர்களிடம் உண்மையை எதிர்ப்பார்க்கிற உலகம் இது. சும்மா பத்து ரூபாய் தானே என்று அந்தப் போதகர் எடுத்திருந்தாரானால் ஒரு ஆத்துமாவை இழந்திருப்பார்!\r\n\r\n\r\n\r\nநாம் வேலை செய்கிற இடங்களிலும், நாம் செல்லுகிற பொது இடங்களிலும் கர்த்தருக்கு சாட்சியாக உண்மையாக இருப்போம். அதைக் காண்கின்றவர்கள், கிறிஸ்துவை நம்மில் காண்பார்கள். ஆயிரம் வார்த்தைகளைவிட ஒரு செயல் நம்மை யார் என்று வெளிக்காட்டிவிடும்.  நம் வார்த்தைகள் கிருபையுள்ளதாக இருந்தால் நம்மைத் தேடி வந்து, நாம் சொல்லும் ஆறுதலான வார்த்தைகளை கேட்க மக்கள் காத்திருப்பார்கள். முகத்தை கடினமாக வைத்துக் கொண்டு, யாரிடமும் சள் சள்ளென்று பேசினால் யார் நம் பக்கம் திரும்;புவார்கள்? அகத்தின் அழகு முகத்தில் தெரியும் என்பார்கள். கிறிஸ்து நம் இருதயத்தில் இருநதால் அது முகத்தில் தானாக தெரியும். அவரை வெளியேக் காட்டுவோம். சிறு காரியத்திலும் உண்மையாக இருப்போம். நம்மிடம் ஒப்படைத்திருக்கும் காரியங்களில் உண்மையாக இருப்போம். கர்த்தர் நாம் சிறு காரியங்களிலும் எத்தனை உண்மையாக, எத்தனை உறசாகமாக செய்கிறோம் என்பதைப் பார்த்தே நம்மிடத்தில் பெரிய காரியங்களை ஒப்படைப்பார். சின்னக் காரியத்திலும் நாம் உண்மையில்லாமல், இதைப் போய் யார் செய்வார்கள் என்று முறுமுறுத்தால், நம்மிடம் பெரிய காரியங்களை எப்படி ஒப்படைப்பார்?\r\n\r\n\r\n\r\nஅநேகருக்கு எடுத்தவுடன் ஊழியத்தில் பெரிய பொறுப்பில் இருக்க வேண்டும் என்ற ஆசை. ஆனால் சிறிய காரியங்கள் எதையும் செய்ய மாட்டார்கள். வசனம் சொல்கிறது,  ‘நல்லது, உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, கொஞ்சத்திலே உண்மையாயிருந்தாய், அநேகத்தின்மேல் உன்னை அதிகாரியாக வைப்பேன்’  என்று. ஆகவே சிறிய காரியங்களில் உண்மையாக இருப்போம். கர்த்தர் நம்மை ஏற்றக் காலத்தில் உயர்த்துவார். ஆமென்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் எஜமானராகிய எங்கள் நல்ல தகப்பனே, நாங்கள் சிறியக் காரியத்திலும் உண்மையாய் இருக்க எங்களுக்கு உதவிச் செய்யும். எங்களை மற்றவர்கள் காணும்போது, எங்களிலுள்ள உண்மையைப பார்த்து,  கிறிஸ்துவாகிய உம்மைக் கண்டுக் கொள்ள உதவிச் செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "கொஞ்சத்தில் உண்மையாயிருந்தால்\r\n\r\nஅநேகத்திற்கதிகாரியாய்\r\n\r\nமாற்றுவேன் என்ற என் நேசரே\r\n\r\nநீர் என்னையும் மாற்றிடுமே\r\n"
    }
}