{
    "uniqueid": "20251021085822_f786bde7",
    "date": "2025-10-21",
    "title": "வேதனை இல்லாத ஐசுவரியம்",
    "key_verse": "20_10:22",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தரின் ஆசீர்வாதமே ஐசுவரியத்தைத் தரும்; அதனோடே அவர் வேதனையைக் கூட்டார். - (நீதிமொழிகள் 10:22)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஜான் .டி. ராக்பெல்லர் சீனியர் (John D. Rockefeller Sr.)  என்பவர் எப்படியாகிலும் பணத்தை சம்பாதிக்க வேண்டும் என்று முடிவெடுத்தவராய் அதற்காக கடுமையாக உழைக்க ஆரம்பித்தார். அவரது 33ஆவது வயதில் முதலாவது மில்லியன் டாலர்களை சம்பாதித்தார். பிறகு 43ஆவது வயதில் உலகத்திலேயே பெரிய கம்பெனிக்கு உரிமையாளர் ஆனார். 53ஆவது வயதில் அவரே உலகின் பெரிய பணக்காரரானார். அவரது விடாமுயற்சி அவரை அந்த நிலைக்குக் கொண்டு வந்தது.\r\n\r\n\r\n\r\nஆனால் அந்த நேரத்தில் அவருக்கு அலோபீசியா (Alopecia) என்னும் வியாதி வந்தது. அதன்படி அவருக்கு எல்லா முடியும் கொட்டிப்போகும்,  ஏன்,  கண்களின மேல் இருக்கும் முடிக் கூட கொட்டி போகும். ஆனால் அது பரவாயில்லையே,  அவரால் ஒன்றும் சாப்பிட முடியாது.  அப்படி ஒரு வியாதி அவரைத் தாக்கியது. எத்தனையோ மில்லியனுக்கு சொந்தக்காரர்,  ஆனால் அவரால் பாலையும்,  சில பிஸ்கெட்டுகளையும் தான் சாப்பிட முடியுமேத் தவிர வேறு ஒன்றும் சாப்பிட முடியாது! என்ன ஒரு பரிதாபமான நிலைமை! அது மட்டுமல்ல, அவர் பணக்காரராய் இருந்தபடியால் அவருக்கு அநேக எதிரிகள் இருந்தார்கள். அவரைச் சுற்றிலும், எப்போதும் பாதுகாப்பு படையினர் அவரைக் காவல் காத்தனர்.  ஏனென்றால் யார்,  எப்போது,  அவரை கொலை செய்வார்கள் என்று அறியாததால். இப்படிபட்ட பணம் தேவைதானா?\r\n\r\n\r\n\r\nஅவருக்கு வைத்தியம் செய்த வைத்தியர்கள் அவர் இன்னும் ஒரு வருடம் தான் உயிரோடு இருப்பார் என்று சொல்லி விட்டார்கள். அதைக் கேள்விப்பட்ட செய்திதாள்கள்,  அவர் உயிர் அப்போதே போய்விட்டதுப் போல செய்திகளை வெளியிட்டனர். அவருக்கு தூக்கம் என்பது பறந்துப்  போயிற்று. அவர் ஒரே யோசனை செய்ய ஆரம்பித்தார். இன்று மரித்தால் ஒரு பைசாவையும் தன்னோடு எடுத்துக் கொண்டு போக முடியாது என்கிற ஞானம் அவருக்கு உதித்தது. பணமே எல்லாவற்றிற்கும் முடிவல்ல என்பதை உணர்ந்தார். பணத்தால் தன் உடல்நிலையை சரியாக்க முடியாது, பணத்தால் நிம்மதி கொடுக்க முடியாது என்றெல்லாம் உணர ஆரம்பித்தார்.\r\n\r\n\r\n\r\nஒரு நாள் காலை புதுத்தெம்போடு எழுந்தார். தன்னுடைய அளவற்ற செல்வத்தை எடுத்து,  ஆலயக் கட்டுமானத்திற்கும்,  மிஷனரி ஊழியங்களுக்கும் கொடுக்க ஆரம்பித்தார். ஏழைகளுக்கும், தேவையுள்ளவர்களுக்கும் உதவி கரம் நீட்டி,  வாரி வழங்க ஆரம்பித்தார். Rockefeller foundation  என்று ஒரு ஸ்தாபனத்தை ஆரம்பித்து,  அதன் மூலம் மருத்துவ ஆய்வுகளுக்கு தேவையான பணத்தைக் கொடுக்க ஆரம்பித்தார். அவர் அப்படிக் கொடுத்ததன் மூலம்,  பென்சிலின் மருந்து கண்டுபிடிக்கப்பட்டது. மற்றும் அநேக வியாதிகளுக்கு அந்த ஸ்தாபனத்தின் உதவியினால் மாற்று மருந்துகள் கண்டுபிடிக்கப்பட்டன. ராக்பெல்லர் உறங்க ஆரம்பித்தார். அவருடைய தூக்கம் இன்பமாக மாறியது. டாக்டர்கள் அவர் ஒரு வருடம் தான் அதாவது 54 வயது வரைதான் உயிரோடு இருப்பார் என்றுக் கூறினர்,  ஆனால் அதற்கு பிறகு, 98 வயது வரை சுகமாய் வாழ்ந்து,  கிறிஸ்துவுக்குள் மரித்தார். அல்லேலூயா!\r\n\r\n\r\n\r\nகர்த்தரின் ஆசீர்வாதமே ஐசுவரியத்தைத் தரும்; அதனோடே அவர் வேதனையைக் கூட்டார் என்பது எத்தனை உண்மை. எத்தனைதான் சம்பாதித்தாலும்,  கர்த்தரின் ஆசீர்வாதமே வேதனை இல்லாத ஐசுவரியம்!  கொஞ்சமாக சம்பாதித்தாலும் கர்த்தருடைய ஆசீர்வாதம் இருந்தால் அது கோடி பணம் சம்பாதிப்பதற்கு ஒப்பானது. ஏராளமான பணம் இருந்து, சமாதானம் இல்லாதிருந்தால் அல்லது உடல்வியாதி கொண்டிருந்தால் அத்தனை பணத்தினாலும் எந்த பயனும் இல்லை. நமக்கு வரும் சம்பாத்தியம் எத்தனையாயிருந்தாலும் அதை கர்த்தரின் பாதத்தில் வைத்து ஆசீர்வாதத்தை பெற்றுக் கொண்டு அதை உபயோகிப்போமானால் அவருடைய ஆசீர்வாதம் நமக்கு ஐசுவரியத்தை நிச்சயமாய்த்  தரும். ‘இந்நாளில் உனக்கு உண்டாயிருக்கிறதுபோல,  ஐசுவரியத்தைச் சம்பாதிக்கிறதற்கான பெலனை உனக்குக் கொடுக்கிறவர் கர்த்தர்’  என்று உபாகமம் 8:18ல் பார்க்கிறோம். நான் என் வேலைக்குச் செல்லுமுன் இந்தநாளில் ஐசுவரியத்தை சம்பாதிக்கிறதற்கு எனக்கு நீர் பெலனைக் கொடுக்கிறதற்காக ஸ்தோத்திரம் என்று சொல்லாமல் போனதேயில்லை. அதுப் போல வேலை முடித்து வந்தவுடன், இந்த நாளில் என் வேலையை நன்றாக முடிப்பதற்கு உதவி செய்தீரே உமக்கு நன்றி! என்றுச் சொல்லுவேன்.  கர்த்தர் இன்று வரை கிருபையாய் பெலனைக் கொடுத்து வருகிறார். ஐசுவரியமும், கனமும், நிலையான பொருளும், நீதியும் என்னிடத்தில் உண்டு (நீதிமொழிகள் 8: 18) என்றுக் கர்த்தர் சொல்லுகிறார்.  அவருக்கு பிரியமானவர்களுக்கு அவர் அதைக் கொடுக்கிறார்.\r\n\t\r\n\r\n\r\nஅநேக செல்வத்தை வைத்திருந்த ராக்பெல்லர் சுயநலமாய், தனக்கென்று வைத்திருந்த போது,  அவருக்கு நிம்மிதி இல்லை, உறக்கம் இல்லை. ஆனால் அவர் மற்றவர்களுக்கு உதவி கரம் நீட்டியபோது,  அவருடைய நித்திரை இன்பமாக மாறியது. அவர் உடல் நோய்கள் அவரைவிட்டு மாறியது. நீண்ட ஆயுசை கர்த்தர் அவருக்கு கொடுத்தது,  மற்றவர்களுக்கு கொடுப்பதினால், சந்தோஷமும், உடல் ஆரோக்கியமும் கிடைக்கும் என்பதை விளங்கப் பண்ணினார். நமக்கு தேவன் கொடுத்த ஐசுவரியத்தில் ஆலயத்திற்கும்,  கர்த்தருடைய ஊழியத்திற்கும்,  ஏழைகளுக்கும் உதவிக்கரம் நீட்டுவோம்,  கர்த்தர் இன்னும் நம்மை ஆசீர்வதிப்பார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் மேல் கண்களை வைத்து ஆலோசனை சொல்லி வழிநடத்தும் நல்லக் கர்த்தரே,  உம்மைத் துதிக்கிறோம். எங்கள் நம்பிக்கை இந்த உலகத்தின் ஆஸ்தியின் மேல் இருக்காதபடி, அதைக் கொடுக்கிற உம்மேலே வைக்கும்படி நீர் எங்களுக்கு கிருபை பாராட்டுவதற்காக ஸ்தோத்திரம். உம்முடைய ஆசீர்வாதமே ஐசுவரியத்தை தரும்,  அதனோடு நீர் வேதனையை கூட்டுவதில்லையே அதற்காக உமக்கு நன்றி செலுத்துகிறோம். ஐசுவரியத்தை சம்பாதிக்கிறதற்கான பெலனைக் கொடுக்கிறவர் நீரே,  அதற்காக உம்மைத் துதிக்கிறோம். எங்கள் ஐசுவரியங்கள், உம்மால் ஆசீர்வதிக்கப்பட்டதாக இருக்கட்டும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "கட்டின வீடும் நிலம் பொருளும்\r\n\r\nகண்டிடும் உற்றார் உறவினரும்\r\n\r\nகூடுவிட்டு உன் ஆவிப் போனால்\r\n\r\nகூட உன்னோடு வருவதில்லை\r\n"
    }
}