{
    "uniqueid": "20251021090359_24bd8931",
    "date": "2025-10-21",
    "title": "யாருக்காய் வாழ்கிறாய் நீ",
    "key_verse": "14_4:17",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "மேலும் காணப்படுகிறவைகளையல்ல, காணப்படாதவைகைள நோக்கியிருக்கிற நமக்கு, அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது. ஏனெனில், காணப்படுகிறவைகள் அநித்தியமானவைகள், காணப்படாதவைகளோ நித்தியமானவைகள். - (2 கொரி 4:17)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இரட்சண்ய சேனை சபையின் ஸ்தாபகர் சகோ. வில்லியம் பூத் அவர்கள் எழுதிய ஒரு செய்தியில் தான் கண்ட ஒரு கனவை பற்றி எழுதியிருக்கிறார். அக்கனவில் தன்னை ஒரு சாதாரண விசுவாசியாகவே கணடார். அதில் தான் மரித்து. பரலோகத்தில் நுழைவதை போன்ற காட்சிகளையும் கண்டார். அங்கே பரலோகத்தில் வில்லயம் பூத் ஜீவ புத்தகத்தை கண்டார். அந்த ஜீவ புஸ்தகத்தில் பதிவேட்டில் 'மன்னிக்கப்பட்டான்' என்ற வார்த்தை மட்டுமே பெரிதாக எழுதப்பட்டிருப்பதாக கண்டார். முதலில் அவர் தான் மன்னிக்கப்பட்டு இப்போழுது பரலோகத்தில் இருப்பதற்காக பேரானந்தம் கொண்டார். ஆனால் பரலோகத்தில் வேறொரு விசுவாசிகளின் குழுவையும் கண்டார். அவர்களோ சொல்லி முடியா விசேஷித்த மகிமை கொண்டவர்களாய் இருந்தார்கள். யார் இவர்கள்? இந்த பூமியில் தங்கள் சொந்த ஜீவனை அருமையாய் எண்ணாதவர்கள். இவர்கள் ஆண்டவருக்காகவும் அவருடைய சபைக்காகவும், சகலத்தையும் இழந்தவர்கள். பணத்தை, பதவியை, கௌரவத்தை இன்னும் இவ்வுலகம் அதிக மதிப்புடையதாய் கருதும் யாவற்றையும் இவர்கள் இழந்து தியாகம் செய்திருந்தார்கள்.\r\n\r\n\r\n\r\nஇவர்களின் சொல்லி முடியா மகிமையை கண்ணுற்ற பூத் அவர்கள் மீது பொறாமை கொண்டார். அச்சமயத்தில் இயேசு (அவரது கனவில்) அருகில் வந்து, 'பூத் நீ காணும் இந்த சொல்லி முடியா மகிமையில் ஜொலிக்கும் இந்த ஜனங்களோடு ஒன்றாய் சேர்ந்து கொள்வதற்கு உன்னால் ஒரு போதும் முடியாது. ஏன் தெரியுமா? நீ இந்த மகிமையான ஜனங்களை போல் அல்லாமல், இந்த பூமியில் உனக்காகவே ஒரு வாழ்க்கையை வாழ்ந்தாய்' என மனம் வருந்தி கூறினார். வில்லியம் பூத் விழித்து கொண்டார். அப்பொழுது தான் இன்னமும் உயிரோடிருப்பதையும், தான் கண்டது கனவு என்றும் அறிந்தார். அன்றிலிருந்து எஞ்சியுள்ள தன் முழு வாழ்வையும் சுயநலமின்றி தன் ஆண்டவருக்கே வாழ்ந்து விட தீர்மானம் எடுத்தார்.\r\n\r\n\r\n\r\nநம்மில் அநேகர் கிறிஸ்துவை ஏற்றுகொண்டுள்ளோம், இரட்சிக்கப்பட்டுள்ளோம், அபிஷேகம் பெற்றுள்ளோம், ஆலயத்திற்கு செல்கிறோம், காணிக்கை கொடுக்கிறோம், பரலோகம் சென்று விடுவோம் என்ற நிச்சயமும் உண்டு. அவற்றை தாண்டி ஒரு கருகலான் கிறிஸ்தவ சத்தியம் உண்டு. அது என்ன? 'ஒருவன் என் பின்னே வர விரும்பினால் தன்னைதானே வெறுத்து தன் சிலுவையை எடுத்து கொண்டு அனுதினமும் என்னை பின்பற்றக்கடவன்' - (லூக்கா 9:23)என்பதே. கிறிஸ்து எனக்குள் வாழ்ந்து கொண்டிருக்கிறார் என்று சொல்லியும், இன்னும் பணத்தினால் வரும கௌரவத்தையும், பதவியினால் வரும் கௌரவத்தையும் வாஞ்சித்து, இவ்வுலக வாழ்வின் மேன்மை நம்முள் வாழ்ந்து கொண்டிருக்குமேயானால் இன்னும் நாம் சுயத்தை சார்ந்தவர்களாகவும் நம்மை வெறுக்காதவர்களாகவும் காணப்படுகிறோம் என்பதே பொருள்.\r\n\r\n\r\n\r\nபிரியமானவர்களே, நமது இருதயத்தில் இம்மைக்குரிய ஆசீர்வாதங்களை தாண்டி கிறிஸ்துவின் சிந்தை உண்டா? நமக்காகவே நாம் வாழ்ந்தது போதும், சுயநலமின்றி கிறிஸ்துவின் சிந்தையோடு வாழ்வோம். அந்த சொல்லி முடியாத மகிமையுள்ள கூட்டத்தாரோடு நாமும் காணப்பட பிரயாசப்படுவோம். ஒரு வாழ்வு அதை நமக்காகவே வாழ்ந்து, நாம் சம்பாதித்ததை நாமே அனுபவித்து, பிறரது மதிப்பையும், பாராட்டையும் பெற்று, வாழ்ந்த வாழ்வை விட்டு, தியாகத்தோடு கிறிஸ்துவின் சிந்தை நிறைந்த வாழ்வை வாழ்ந்து முடிப்போம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "நேற்றும் இன்றும் என்றும் மாறாத எங்கள் நேச தகப்பனே, நீர் எங்களுக்கு பாராட்டியிருக்கிற கிருபைகளுக்கு ஈடாக நாங்கள் எதை செலுத்த முடியும் தகப்பனே, நாங்கள் எதை கொடுத்தாலும் ஈடாகதே ஐயா! நீர் எங்களுக்கு கொடுத்திருக்கிற இந்த வாழ்வை உமக்கே கொடுக்கிறோம். பரலோகத்தில் மகிமையாய் ஜொலிக்கிற ஊழியக்காரர்களோடு நாங்களும் மகிழும்படி நீர் எங்களுக்கு கொடுத்திருக்கிற சம்பாத்தியங்கள், தாலந்துகள், ஐசுவரியங்கள், எல்லாவற்றிலும் உம்மையே நாங்கள் உயர்த்தவும், உமக்கென்று ஊழியம் செய்யவும் எங்களை அர்ப்பணிக்கிறோம். கிறிஸ்துவின சிந்தையோடு வாழ்ந்து, அநேகரை உம்முடைய ஜனமாக்க எங்களை உபயோகித்தருளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இயேசுவும் தமக்காய் வாழாமல் - அவர்\r\n\r\nநமக்காய் தானே வாழ்ந்தாரே\r\n\r\nஉயிரை கூட நமக்கு தந்தாரே\r\n\r\nஅதற்கு பதிலாய் என்ன செய்வோமே – நாமும்\r\n\r\nவாழ்ந்திடுவோம் இயேசுவுக்காய்\r\n\r\nஜீவனுள்ள நாட்களெல்லாம் இயேசுவுக்காய் வாழ்வோம்\r\n\r\nஇருப்பதுவோ ஒரு வாழ்வு அதை அவருக்கு கொடுத்திடுவோம்\r\n"
    }
}