{
    "uniqueid": "20251021044959_59e602a7",
    "date": "2025-10-21",
    "title": "உன்னை ஆசீர்வதிப்பேன் - பாகம் 1",
    "key_verse": "2_20:24",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என் நாமத்தைப் பிரஸ்தாபப்படுத்தும் எந்த ஸ்தானத்திலும் உன்னிடத்தில் வந்து, உன்னை ஆசீர்வதிப்பேன் (யாத்திராகமம் 20:24)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தில் அனுதினமன்னா வாசகர்கள் ஒவ்வொருவருக்கும் எங்களது இதயம் நிறைந்த புத்தாண்டு வாழ்த்துக்களை தெரிவித்து கொள்கிறோம். கடந்த வருடம் முழுவதும் நம்மை கண்ணின் மணியைப் போல காத்து, எந்த குறைவுமின்றி நடத்திய தேவனுக்கு இருதயத்தின் ஆழத்திலிருந்து நன்றிகளை செலுத்துகிறோம். புதிய வருடத்தையும் கர்த்தர்தாமே ஆசீர்வதித்து, கடந்த வருடத்தை காட்டிலும் இந்த வருடத்தில் இன்னும் அதிகமாக கர்த்தருக்கென்று வாழ, அவருக்கென்று ஊழியம் செய்ய ஒவ்வொருவரையும் எடுத்து பயன்படுத்துவாராக. ஆமென் அல்லேலூயா! \r\n\r\nஇந்த வருடத்தின் வாக்குதத்த வசனமாக என் நாமத்தைப் பிரஸ்தாபப்படுத்தும் எந்த ஸ்தானத்திலும் உன்னிடத்தில் வந்து, உன்னை ஆசீர்வதிப்பேன் (யாத்திராகமம் 20:24) என்று நமக்கு கொடுத்திருக்கிறார். அல்லேலூயா! இந்த வாக்குதத்தம் நம் ஒவ்வொருவர் வாழ்விலும் ஆம் என்றும் ஆமென் என்றும் நிறைவேறுவதாக. \r\n\r\nநம்மை ஆசீர்வதிப்பதே கர்த்தருக்கு பிரியம் என்றாலும், ஒவ்வொரு ஆசீர்வாதத்திற்கும் ஒரு நிபந்தனை கர்த்தர் வைத்திருப்பது நாம் அறிய வேண்டிய ஒன்றாகும். இந்த இடத்தில் என் நாமத்தை பிரஸ்தாபப்படுத்தும் எந்த ஸ்தானத்திலும் உன்னிடத்தில் வந்து உன்னை ஆசீர்வதிப்பேன் என்று வாக்குதத்தம் செய்தாலும், ஆங்கில வேதத்தில் in all places where I record my name I will come unto thee, and I will bless thee என்று குறிப்பிடப்பட்டுள்ளது. அதாவது அவர் சொல்லும் இடத்தில் நாம் அவருடைய நாமத்தை பிரஸ்தாபிக்கும்போது, அங்கு அவர் வந்து நம்மை ஆசீர்வதிக்கிறார். சபைகளில், அவரை ஒருமனதோடு கூடி வந்து ஆராதிக்கும் இடங்களில், அவர் வந்து நம்மை ஆசீர்வதிக்கிறார். ஆகையால் சிலர் சபை கூடுதலை விட்டுவிடுவது போல நாமும் விட்டுவிடாதிருப்போமாக! \r\n\r\n'மண்ணினாலே பலிபீடத்தை எனக்கு உண்டாக்கி, அதின்மேல் உன் ஆடுகளையும் உன் மாடுகளையும் சர்வாங்க தகனபலியாகவும் சமாதானபலியாகவும் செலுத்துவாயாக; நான் என் நாமத்தைப் பிரஸ்தாபப்படுத்தும் எந்த ஸ்தானத்திலும் உன்னிடத்தில் வந்து, உன்னை ஆசீர்வதிப்பேன்' என்று வசனத்தின் ஆரம்பித்தில் வாசிக்கிறோம். நாம் மண்ணென்று கர்த்தர் நினைவுகூறுகிறார். மண்ணால் உருவாக்கப்பட்ட நாம் மண்ணுக்கே திரும்புவோம் என்பதை அறிந்திருக்கிறோம். ஆகையால் மண்ணால் உருவாக்கப்பட்ட நாம், கர்த்தரின் நாமத்தை பிரஸ்தாபம் செய்வதற்கு முன்பு, அல்லது அவருடைய நாமத்தை ஆராதிப்பதற்கு முன்பு, நம் சரீரத்தினால் பலிபீடத்தை செய்து, அதாவது நம்மை சுத்திகரித்துகொண்டு, செப்பனிட்டு, நம்முடைய ஸ்தோத்திர பலிகளை சர்வ அங்கமும் பலியாக அவருக்குமுன் படைக்க வேண்டும். அப்படியே நம்முடைய ஸ்தோத்திர பலிகளை செலுத்த வேண்டும். அப்படி செய்யும்போது அவர் நம்மை வந்து ஆசீர்வதிக்கிறார். \r\n\r\nதுன்மார்க்கருடைய பலி கர்த்தருக்கு அருவருப்பானது என்று வாசிக்கிறோமே! பாவம் செய்துவிட்டு வந்து நாம் ஆராதித்தால் நம்முடைய பலிகளை அவர் ஏற்று கொள்வதில்லை, அதனால் ஆசீர்வாதமும் நமக்கு கிடையாது. ஆகையால் சுத்திகரிக்கப்பட்டவர்களாக நாம் ஏறெடுக்கும் ஸ்தோத்திர பலிகளை அவர் பிரியமாக ஏற்றுகொண்டு, நம்மை அந்த இடத்தில் வந்து ஆசீர்வதிக்கிறார். அந்த ஆசீர்வாதத்திற்கு பாத்திரவான்களாக நாம் நம்மை ஆயத்தப்படுத்தி அவரை துதிப்போமாக! நாளையும் இந்த கட்டுரை தொடரும். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, இந்த புதிய வருடத்தை காண செய்த உம்முடைய மகத்தான கிருபைக்காக நன்றி செலுத்துகிறோம். அற்புதமான உம்முடைய வாக்குதத்தத்திற்காக உமக்கு கோடி நன்றிகள் ஐயா. மண்ணாகிய எங்கள் சரீரத்தை கர்த்தராகிய இயேசுகிறிஸ்துவின் இரத்தத்தால் சுத்திகரித்து, செப்பனிட்டு, பரிசுத்தமுள்ள இருதயத்தோடு கர்த்தரை துதிக்கும்போது, அதை ஏற்று கொண்டு வாக்குதத்தத்தின்படி எங்களை ஆசீர்வதிக்கிறதற்காக உமக்கு நன்றி செலுத்துகிறோம். பரிசுத்தமாய் எங்களை காத்து கொள்ள கிருபை செய்தருளும். இயேசுகிறிஸ்துவின் இணையற்ற நாமத்தில் ஜெபிக்கிறோம் நல்ல தகப்பனே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Gladys Sugandhi Hazlitt",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "ஆசீர்வதிக்கும் தேவன்\r\nதம் ஆசீர் பொழிந்திடும் நேரம்\r\nபெருக்கத்தை அளித்திடும் தேவன்\r\nநம்மை பெருக செய்வார் இவ்வருடம்\r\n\r\nபெலத்தின்மேல் பெலனே\r\nகிருபையின்மேல் கிருபை\r\nமகிமையின்மேல் மகிமை\r\nபரிசுத்தம் பரிசுத்தமே - என் வாழ்வில்"
    }
}