{
    "uniqueid": "20251021090822_4ca20c70",
    "date": "2025-10-21",
    "title": "ஜெபம் செய்திடுவோம்",
    "key_verse": "60_4:7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "எல்லாவற்றிற்கும் முடிவு சமீபமாயிற்று; ஆகையால் தெளிந்த புத்தியுள்ளவர்களாயிருந்து, ஜெபம்பண்ணுவதற்கு ஜாக்கிரதையுள்ளவர்களாயிருங்கள். - (1 பேதுரு 4:7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆண்டவரை அதிகமாய் நேசிக்கிற ஒரு சகோதரி தான் வேலை செய்து வந்த அலுவலகத்திற்கு பல வருடங்களாக ஒரே பாதையின் வழியாக நடந்தே வந்து போய் கொண்டிருந்தார்கள். ஒரு நாள் ஆண்டவரிடம், 'அப்பா இத்தனை வருடங்களாக இதே பாதையில் நடந்தே வருகிறேனே, எனக்கு நீங்கள் ஒரு வாகனம் கூடதரவில்லையே' என்று கேட்டார்கள். ஆண்டவர் சொன்னார், 'மகளே இந்த வழியில் நீ நடந்து செல்வதால் எத்தனை தீமையான காரியங்களை நீ பார்க்க நேரிடுகிறது, ஆகவே அதற்காக ஜெபிக்கிறாய். இந்த ஜெபம் தேவை வேகமாக வாகனத்தில் சென்றால் யாரையும, எதையும்; பார்க்க நேரிடாதே' என்று பேசினார், ஆம், ஆண்டவர் நம் ஜெபங்களை எவ்வளவாய் எதிர்ப்பார்க்கிறார் பாருங்கள்!\r\n\r\n\r\n\r\n'ஒரு சிறு பட்டணத்திலே ஞானமுள்ள ஒரு ஏழை மனிதன் இருந்தான் அவன் தன் ஞானத்தாலே அந்த பட்டணத்தை விடுவித்தான். ஆனாலும் அந்த ஏழை மனிதனை ஒருவரும் நினைக்கவில்லை' (பிரசங்கி 9:15). அதுபோல உங்களுடைய ஜெபத்தினால் உங்கள் பட்டணத்தை தேவன் இரட்சிப்பார். நான்கு சுவருக்கு மட்டும்தான் உங்கள் ஜெபம், கண்ணீர் தெரியும். ஆனால் அந்தரங்கத்தை பார்க்கிற தேவன் வெளியரங்கமாய் பதில் கொடுப்பதை நீங்கள் பார்க்க முடியும். யாரும் உங்களை நினைக்காமல் இருக்கலாம், ஆனால் கொர்நேலியுவின் ஜெபத்தை நினைவு கூர்ந்த தேவன உங்கள் ஜெபத்தையும் நினைவு கூருவார், பதில் கொடுப்பார்.\r\n\r\n\r\n\r\nஇந்த நாட்களில் நம் தேசத்திற்காக, மற்ற தேசங்களுக்காக நாம் ஜெபிக்க வேண்டியது எத்தனை முக்கியம்! இயற்கை சீற்றத்தால் நேபாளத்தில் சமீபத்தில் ஏற்பட்ட பூமி அதிர்ச்சியினால் பாதிக்கப்பட்டவர்கள் ஆயிரக்கணக்கான பேர் அல்லவா? இப்போது இந்தியாவிலும் மிக பெரிய நில நடுக்கம் சேலத்தில் ஏற்படலாம் என்று கூறப்படுகிறது. அப்படிப்பட்ட சேதம் ஏதும் வராதபடி திறப்பின் வாசலில் நின்று ஜெபிக்க வேண்டியது நம் ஒவ்வொருவரின் கடமையும் அல்லவா?\r\n\r\n\r\n\r\nபிரியமானவர்களே, இன்றைய முக்கிய தேவை ஜெபம். சபையார், ஊழியர்களுக்காக தவறாமல் ஜெபிக்க வேண்டும், கணவன் மனைவிக்காக, மனைவி கணவனுக்காக, இருவரும் சேர்ந்து பிள்ளைகளுக்காக கட்டாயம் ஜெபிக்க வேண்டும். நாம் அனைவரும் நம் தேசத்தின் பாதுகாப்பிற்காக ஜெபிக்க வேண்டும்.\r\n\r\n\r\n\r\nஅந்தகார சக்திகளின் கிரியைகள் தேசத்திலிருந்து அற்றுப்போக அவைகளின் கிரியைகளை கடிந்து கொண்டு ஜெபிக்க வேண்டும். நம் தேசத்திற்காக மட்டுமன்றி, உலக நாடுகளுக்காக, அதிலிருக்கும் கிறிஸ்தவர்களுக்காக, மற்றவர்களின் இரட்சிப்பிற்காக நாம் ஜெபிக்க வேண்டும். நாம் ஜெபிக்கும்போது, யாருமே பார்க்காதிருந்தாலும், கேட்காதிருந்தாலும், அந்தரங்கத்தில் பார்க்கும் தேவன் வெளியரங்கமாய் பதிலளிப்பார். தேசங்களில் எழுப்புதலை ஊற்றுவார். அல்லேலூயா!\r\n\r\n\r\n\r\n'என் நாமம் தரிக்கப்பட்ட என் ஜனங்கள் தங்களைத் தாழ்த்தி, ஜெபம்பண்ணி, என் முகத்தைத் தேடி, தங்கள் பொல்லாத வழிகளைவிட்டுத் திரும்பினால், அப்பொழுது பரலோகத்திலிருக்கிற நான் கேட்டு, அவர்கள் பாவத்தை மன்னித்து, அவர்கள் தேசத்துக்கு ஷேமத்தைக்கொடுப்பேன்(2நாளா-7:14) என்று சொன்ன தேவன் நாம் நம்மை தாழ்த்தி ஜெபிக்கிற ஜெபத்திற்கு நிச்சயமாக பதில் கொடுப்பார்.\r\n\r\n\r\n\r\nதேசங்களுக்காக ஜெபிப்போம், ஆத்துமாக்களுக்காக ஜெபிப்போம், நம் தேவைகளுக்காக, நம் குடும்பங்களுக்காக ஜெபிப்போம். கர்த்தர் பெரிய காரியங்களை செய்வார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரம தகப்பனே நேபாளில் நடந்த பூமி அதிர்ச்சியினால் பாதிக்கப்பட்ட ஒவ்வொருவருக்காகவும் ஜெபிக்கிறோம் தகப்பனே. தங்கள் ஜீவனை இழந்து, தங்கள் உறவினர்களை இழந்து, தங்கள் உடைமைகளை இழந்து தவிக்கிற ஒவ்வொருவரையும் ஆறுதல் படுத்துவீராக. இதுப்போன்ற இயற்கை அழிவுகள் எங்கள் நாட்டில் வராதபடிக்கு காத்து கொள்வீராக. வரப்போகிற நாட்களில் இந்தியாவில் அதிக அளவு பூமிஅதிர்ச்சி ஏற்படும் என்று கேள்விப்படுகிறோமே, தேவன் தாமே எங்கள் நாட்டை பாதுகாத்து கொள்வீராக. எங்கள் ஒவ்வொருவரையும் ஜெபிக்கிறவர்களாக மாற்றும். திறப்பில் வாசலில் நின்று தேசங்களுக்காக ஜெபிக்கிறவர்களாக மாற்றும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "தேசமே பயப்படாதே மகிழ்ந்து களிகூறு\r\n\r\nசேனையின் கர்த்தர் உன் நடுவில்\r\n\r\nபெரிய காரியம் செய்திடுவார்\r\n\r\n\r\n\r\nபலத்தினாலும் அல்லவே பராக்கிரமம் அல்லவே\r\n\r\nஆவியினாலே ஆகும் என்று\r\n\r\nஆண்டவர் வாக்கு அருளினாரே\r\n"
    }
}