{
    "uniqueid": "20251021091854_ca10e36a",
    "date": "2025-10-21",
    "title": "சந்திரன் இரத்தமாக மாறும்",
    "key_verse": "1_1:14",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "'பின்பு தேவன்: பகலுக்கும் இரவுக்கும் வித்தியாசம் உண்டாகத்தக்கதாக வானம் என்கிற ஆகாயவிரிவிலே சுடர்கள் உண்டாகக்கடவது, அவைகள் அடையாளங்களுக்காகவும் காலங்களையும் நாட்களையும் வருஷங்களையும் குறிக்கிறதற்காகவும் இருக்கக்கடவது என்றார்'. - (ஆதியாகமம் 1:14)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த நாட்களில் நாம் எங்கு பார்த்தாலும் Blood Moon என்று சொல்லப்படுவதை கேட்டு கொண்டிருக்கிறோம். சமூக வலையங்களில், அநேக சபைகளில் என்று எல்லாரும் அதை பற்றி பேசி கொண்டிருப்பதை காண்கிறோம். நான் ஆரம்பத்தில் இது எப்போதும் நடக்கிற சந்திர கிரகணம்தானே, இதற்கு ஏன் இத்தனை ஆர்ப்பாட்டங்கள் என்று நினைத்தேன். ஆனால் அதை குறித்து படிக்க வேண்டும் என்று நினைத்து படித்து, அது நமது ஆவிக்குரிய வாழ்விற்கு பிரயோஜனமாயிருக்கும் என்று எழுத ஆரம்பித்தேன்.\r\n\r\n\r\n\r\n\r\nகிறிஸ்தவர்கள் யாரும் வான சாஸ்திரத்தை நம்புவதில்லை, நம்பவும் கூடாது. ஆனால் தேவன் சூரியனையும், சந்திரனையும் படைத்தபோது, அவைகள் அடையாளங்களுக்காகவும் காலங்களையும் நாட்களையும் வருஷங்களையும் குறிக்கிறதற்காகவும் இருக்கக்கடவது என்று சொன்னார். ஆகையால் அவைகள் நாம் வாழும் கடைசி நாட்களில் நமக்கு அடையாளமாக தேவனால் குறிக்கப்பட்டவைகளாக இருக்கின்றன.\r\n\r\n\r\n\r\n'கர்த்தருடைய பெரிதும் பயங்கரமுமான நாள் வருமுன்னே சூரியன் இருளாகவும், சந்திரன் இரத்தமாகவும் மாறும்'(யோவேல் 2:31) என்று வேதத்தில் வாசிக்கிறோம். சந்திரன் இரத்தமாக மாறுவது எப்போது நடைபெறுகிறது என்றால் சந்திர கிரகணத்தின் போது, பூமியானது சூரியனுக்கும் சந்திரனுக்கும் இடையில் வருகிறது. அப்போது சூரியனுடைய ஒளிகதிர்கள் சந்திரனின் மேல் படாதபடி பூமி மறைக்கிறது. ஆனால் சில சூரியனுடைய கதிர்கள் வளைந்து சென்று சந்திரனில் படும்போது, சந்திரன் இரத்த நிலாவாக தெரிகிறது. இதனால் இது இரத்த நிலா என்றழைக்கப்படுகிறது.\r\n\r\n\r\n\r\nஇந்த சந்திர கிரகணம் வருடத்திற்கு இரண்டு முறை எப்போதும் நடைபெறுகிறது. நாம் எல்லாரும் அதை கண்டிருக்கிறோம். ஆனால் நான்கு சந்திர கிரகணங்கள் தொடர்ந்து அடுத்தடுத்து வரும்போது அது டெட்ராட் (Tedrad)என்றழைக்கப்படுகிறது. இது மிகவும் அபூர்வமான நிகழ்ச்சியாகும்.\r\n\r\n\r\n\r\nசமீப காலத்தில் நான்கு சந்திர கிரகணங்கள் அடுத்தடுத்து, சென்ற வருடம், மற்றும் இந்த வருடத்திலும் வருவதாலும், மட்டுமல்ல அவை யூதர்களின் பண்டிகை நாட்களில் வருவதாலும் ஏதோ ஒரு மிகப்பெரிய நிகழ்ச்சி நடைபெற இருப்பதாக அறிஞர்கள் கருதுகின்றனர்.\r\n\r\n\r\n\r\nஇதுபோன்று யூதர்களின் பண்டிகை நாட்களில் நான்கு முறை டெட்ராட் என்று சொல்லப்படும் இரத்த நிலா முதலாம் நூற்றாண்டிலிருந்து பத்து முறையே நிகழ்ந்திருக்கிறது. கி.பி. 1492க்குப்பின் மூன்று முறையே நடைபெற்றிருக்கிறது. அவை:\r\n\r\n\r\n\r\nTetrad of 1493-1494\r\n\r\nTetrad of 1949-1950\r\n\r\nTetrad of 1967-1968\r\n\r\n\r\n\r\nஇந்த மூன்று முறை நிகழ்வுகளிலும் யூதர்களின் அரசியல் வாழ்வில் மிகப்பெரிய சம்பவங்கள் நடைபெற்றிருக்கின்றன.\r\n\r\n\r\n\r\nமுதலாம் டெட்ராடின் போது (1493 – 1494) ஸ்பெயின் நாட்டின் அரசன் பெர்டினான்டும், அரசி இசபெல்லாவும், யூதர்களுக்கு கத்தோலிக்க மதத்தை தழுவும்படி நான்கு மாதங்களே தவணை கொடுத்து, அதற்குள் மாறாவிட்டால் நாட்டை விட்டே சென்று விட வேண்டும் என்று ஆணையிட்டார்கள். அதன்படி 1,65,000 - 40,000 யூதர்கள் நாட்டை விட்டு கடந்து சென்று விட்டனர் என்று கூறப்படுகிறது. மீதமிருந்த யூதர்கள் தங்கள் விசுவாசத்தை அறிக்கை செய்ய வேண்டும். அவர்கள் கத்தோலிக்க மதத்தை தழுவினாலும், அவர்கள் சித்தரவதை செய்யப்பட்டு, அப்போதும் அவர்கள் கத்தோலிக்க மதத்திற்கு உண்மையாயிருந்தால் உயிரோடு விடப்பட்டார்கள். மறுதலித்தால் அவர்கள் உயிரோடு எரிக்கப்பட்டார்கள். அப்படி ஆயிரத்திற்கும் மேற்பட்ட யூதர்கள் எரிக்கபட்டதாக வரலாறு கூறுகிறது.\r\n\r\n\r\n\r\nஇரண்டாவது டெட்ராடின் போது, (1949 - 1950) கி.பி 70 நூற்றாண்டில் தீத்து ராயனால் உலகமெங்கும் சிதறின யூதர்கள் 1878 வருடங்கள் சொந்த நாடில்லாதபடி உலகமெங்கும் பரவியிருந்தாலும் தாங்கள் யூதர்கள் என்பதை அவர்கள் மறக்கவில்லை. தங்களுக்கென்று ஒரு நாடு வேண்டும் என்றும், தேவன் அவர்களை சந்திப்பார் என்றும் விசுவாசித்திருந்தார்கள். ஹிட்லர் கொடூரமான முறையில் ஏறக்குறைய ஆறு இலட்சம் யூதர்களை விஷவாயு மற்றும் சித்தரவதையின் மூலம் கொன்றப்பிறகு, இரண்டாம் உலக மகா யுத்தத்தின்பின், மே மாதம் 1949ம் ஆண்டு இஸ்ரவேல் என்னும் நாடு பிறந்தது. யூதர்களுக்கென்று ஒரு தனி நாடு கொடுக்கப்பட்டது. அது இந்த இரண்டாவது டெட்ராடின் போது நடைபெற்றது.\r\n\r\n\r\n\r\nமூன்றாவது டெட்ராடின்போது, (1967- 68) இஸ்ரவேலர் ஏற்கனவே தனி நாடு பெற்றிருந்தபோதும் எருசலேம் அவர்களின் கீழ் இல்லாதிருந்தது. யூதர்கள் வேறு நாடுகளில் சிதறடிக்கப்பட்ட போதும் எருசலேமின் முகமாய் திரும்பி, எப்படியாவது எருசலேம் திரும்ப அவர்களிடம் கிடைக்க வேண்டும் என்று சுமார் 1878 வருடங்கள் ஜெபித்ததன் விளைவாக தேவன் அவர்களின் வேண்டுதலை நிறைவேற்றினார். 1967ஆம் ஆண்டு யோர்தான் நாடு இஸ்ரவேலின் மேல் படையெடுத்து வந்தபோது இஸ்ரவேலர் பதிலடி கொடுத்து போரிட்டபோது, போரில் ஜெயமெடுத்து, எருசலேம் இஸ்ரவேலரின் கைகளில் வந்தது. அல்லேலூயா!\r\n\r\n\r\n\r\nஇப்படி 500 வருடங்களில் யூதர்களின் வாழ்வில் மிக பெரிய நிகழ்வுகள் இந்த டெட்ராட் எனப்படும் இரத்த நிலாவின் போது நடைபெற்றது. இப்போது 500 வருடங்கள் கழித்து மீண்டும் இந்த டெட்ராட் எனப்படும் அரிய இரத்த நிலா கடந்த ஆண்டும், இந்த ஆண்டும் தொடர்ந்து அடுத்தடுத்து நடைபெற்று வருகிறது.\r\n\r\n\r\n\r\nஏப்ரல் 14, 2014 - பஸ்கா பண்டிகை\r\n\r\nஅக்டோபர் 8, 2014 - கூடார பண்டிகை\r\n\r\nஏப்ரல் 4, 2015 - பஸ்கா பண்டிகை\r\n\r\nசெப்டம்பர் 28 - கூடார பண்டிகை\r\n\r\n\r\n\r\nஇதில் ஏற்கனவே முதல் மூன்று சந்திர கிரகணங்களும் நடந்து முடிந்து விட்டன. இன்னும் ஒன்றே ஒன்று செப்டம்பர் மாதம் 28ம் தேதி நடைபெற இருக்கிறது. இந்த செப்டம்பர் 28ம் தேதி யூதர்களின் வாழ்விலும், ஏன் உலகத்திற்குமே மிகபெரிய நிகழ்ச்சி ஒன்று நடைபெற இருப்பதாக வேத வல்லுநர்கள் கூறுகின்றனர்.\r\n\r\n\r\n\r\n'கர்த்தருடைய பெரிதும் பயங்கரமுமான நாள் வருமுன்னே சூரியன் இருளாகவும், சந்திரன் இரத்தமாகவும் மாறும்' என்ற யோவேல் தீர்க்கதரிசியின் தீர்க்கதரிசனத்தின்படி கர்த்தருடைய பயங்கரமான நாள் வருவதற்கு முன் சந்திரன் இரத்தமாக மாறும். 'அவர் ஆறாம் முத்திரையை உடைக்கக்கண்டேன்; இதோ, பூமி மிகவும் அதிர்ந்தது; சூரியன் கறுப்புக் கம்பளியைப்போலக் கறுத்தது; சந்திரன் இரத்தம் போலாயிற்று' (வெளிப்படுத்தின விசேஷம் 6:12) என்று இயேசுகிறிஸ்து ஆறாம் முத்திரையை உடைத்தபோது சந்திரன் இரத்தமாக மாறிற்று என்று பார்க்கிறோம்.\r\n\r\n\r\n\r\nகர்த்தருடைய பயங்கரமான நாள் வருவதற்கு முன் இந்த இரத்தநிலா நிகழ்வதால் யூதர்கள் அதற்கு தங்களை ஆயத்தப்படுத்தி கொள்ள வேண்டும். அவர்கள் கிறிஸ்துவை மேசியாவாக ஏற்று கொள்ளாததால் அவர்கள் அந்திகிறிஸ்துவின் ஆட்சியை சந்திக்க வேண்டி வரும். ஆனாலும் இஸ்ரவேலர் அனைவரும் இரட்சிக்கப்படுவார்கள் என்று பவுல் அப்போஸ்தலன் எழுதுகிறார். 'இந்தப்பிரகாரம் இஸ்ரவேலரெல்லாரும் இரட்சிக்கப்படுவார்கள். மீட்கிறவர் சீயோனிலிருந்து வந்து, அவபக்தியை யாக்கோபைவிட்டு, விலக்குவார் என்றும்ளூ நான் அவர்களுடைய பாவங்களை நீக்கும்போது, இதுவே நான் அவர்களுடனே செய்யும் உடன்படிக்கை என்றும் எழுதியிருக்கிறது' (ரோமர் 11:26-27).\r\n\r\n\r\n\r\nசரி யூதர்களுக்கு இந்த காரியங்கள் சம்பவித்தாலும், உலகத்தில் இருக்கும் அனைவருக்குமே பெரிய ஒரு சம்பவம் நடைபெற இருப்பதாக வேத வல்லுநர்கள் தெரிவிக்கிறார்கள். ஒருவேளை இந்த சமயத்தில் இயேசுகிறிஸ்துவின் வருகை இருக்கலாம் என்று அவர்கள் கூறுகின்றனர். 'அந்த நாளையும் அந்த நாழிகையையும் என் பிதா ஒருவர்தவிர மற்றொருவனும் அறியான்; பரலோகத்திலுள்ள தூதர்களும் அறியார்கள்' (மத்தேயு 24:36) என்று வேத வசனம் திட்டமும் தெளிவுமாக கூறியிருந்தாலும், வேத வல்லுநர்கள் அடையாளங்களை வைத்து கிறிஸ்துவின் வருகை இந்த நாளில் இருக்கலாம் என்று கருதுகின்றனர்.\r\n\r\n\r\n\r\nகிறிஸ்துவின் வருகை செப்டம்பர் மாதம் 28ம் தேதியாக இருந்தாலும், இல்லாவிட்டாலும் நாம் அவரை சந்திக்க ஆயத்தப்பட வேண்டும். நான் ஒவ்வொரு நாளும் ஜெபிக்கிற ஜெபம், 'இன்றைய நாளில் உம்முடைய வருகை இருக்குமென்றாலும் உம்மை சந்திக்கும்படி என்னை தகுதிப்படுத்தும், என் பாவங்களை கழுவி சுத்திகரித்தருளும், பாத்திரவானாய் மாற்றும்' என்பதே. அதுப்போல நாம் ஒவ்வொருவரும் அவருடைய வருகை இந்த நாளில் இருக்கும் என்றாலும் ஆயத்தமான நிலையில் காணப்பட வேண்டும். நாம் கடைசி நாட்களில் வந்திருக்கிறோம் எனபதை கிறிஸ்தவர்கள் கொல்லப்படுவதையும், பூமி அதிர்ச்சிகளையும், உலகத்தில் நடக்கிற மற்ற கிரியைகளையும் காணும்போது அறிய முடியும். ஆனால் நாம் ஆயத்தமாயிருக்கிறோமா என்பதே நாம் சிந்திக்க வேண்டிய ஒன்றாகும்.\r\n\r\n\r\n\r\nஒருவேளை செப்டம்பர் 28ம் தேதிக்குள் கர்த்தர் வந்துவிட்டால் நாம் அவரை முகமுகமாய் சந்திப்போமா? அல்லது, குன்றுகளே, மலைகளே எங்களை மறைத்து கொள்ளுங்கள் என்று ஓடி ஒளிந்து கொள்வோமா? கர்த்தர் ஏற்கனவே எச்சரிப்பின் சத்தத்தை தொனிக்க செய்து, அநேகர் இந்த நாட்களில் இந்த இரத்த நிலாவை குறித்து பேசியும், பகிர்ந்தும் வருகிறார்கள். நாம் நம்முடைய இருதயத்தை கடினப்படுத்தி, வானம் உண்டானது முதல் எல்லாம் அப்படியே தான் இருக்கிறது என்று ஆயத்தமாக்கப்படாமல் இருப்போமானால் நம்முடைய நிலைமை பரிதாபமாயிருக்கும். ஆகையால் கர்த்தருடைய வருகைக்கு அவருடைய இரத்தத்தால் கழுவப்பட்டு, அவர் விரும்பும் பரிசுத்தத்தில் நிலைத்திருந்து ஆயத்தப்படுவோம். மாரநாதா! கர்த்தர் சீக்கிரம் வருகிறார்! ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "பரலோக பிதாவே,\r\nநீயே சூரியனையும் நிலவையும் நட்சத்திரங்களையும் உருவாக்கினாய்.\r\nபகலுக்கும் இரவுக்கும் வித்தியாசம் செய்து,\r\nநாட்களையும் காலங்களையும் அமைத்தாய்.\r\n\r\nகர்த்தரே, நீ ஒழுங்கின் தேவன்;\r\nஎன் வாழ்க்கையிலும் அதே ஒளியையும் ஒழுங்கையும் ஏற்படுத்தும்.\r\nஇருளான பாதைகளிலும், உன் சுடர் என்னை வழிநடத்தட்டும்.\r\nஎன் நாட்கள் உன் சித்தத்தின்படி அமைந்திருக்கட்டும்;\r\nநீ வைத்த நேரங்களையும் காலங்களையும் நான் அறிந்து நடக்கச் செய்.\r\n\r\nஉன் ஒளி என் மனதையும் என் குடும்பத்தையும் பிரகாசமாக்கட்டும்.\r\nஎல்லாக் காலங்களிலும் உன்னிடம்தான் என் நம்பிக்கை இருக்கட்டும்.\r\nயேசுவின் நாமத்தில் ஜெபிக்கிறேன்,\r\nஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இருள் சூழும் காலம் இனி வருதே\r\n\r\nஅருள் உள்ள நாட்கள் பயன்படுத்தும்\r\n\r\nதிறவுண்ட வாசல் அடைபடுமுன்\r\n\r\nநொறுங்குண்ட மனதாய் முன் செல்வோர் யார்?\r\n\r\n\r\n\r\nதிறவுண்ட வாசல் அடைபடுமுன்\r\n\r\nநொறுங்குண்ட மனதாய் முன்செல்வோர் யார்?\r\n\r\nநாட்கள் கொடியதாய் மாறிடுதே\r\n\r\nகாலத்தை ஆதாயம் செய்திடுவோம்\r\n"
    }
}