{
    "uniqueid": "20251021092914_7dfd493b",
    "date": "2025-10-21",
    "title": "பாடுவேன் பரவசமாகுவேன்",
    "key_verse": "49_5:18-21",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "துன்மார்க்கத்திற்கு ஏதுவான மதுபான வெறிகொள்ளாமல், ஆவியினாலே நிறைந்து; சங்கீதங்களினாலும் கீர்த்தனைகளினாலும் ஞானப்பாட்டுகளினாலும் ஒருவருக்கொருவர் புத்திசொல்லிக்கொண்டு, உங்கள் இருதயத்தில் கர்த்தரைப் பாடிக் கீர்த்தனம்பண்ணி..  -  (எபேசியர் 5:18-21)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு தாய் எப்போதும் ‘எருசலேம் என் ஆலயம் ஆசித்த வீடதே’  என்னும் பாடலை பாடி கொண்டிருப்பார்கள். அதைக் கேட்டு கேட்டு, அவர்களுடைய சிறிய மகன் அந்தப் பாட்டின் வார்த்தைகளை மனப்பாடமாய் கற்று வைத்திருந்தான். அந்த தாயார் அவனது சிறு வயதிலேயே மரித்து போனதால், அவன் வாலிபனானபோது,  அவன் வேண்டாத நண்பர்களோடு சேர்ந்து,  தன் வாழ்வை கெடுத்து,  குடி போதை மருந்துகள் போன்ற கெட்ட வழக்கங்களுக்கு அடிமையாகி,  உயிர் போகும் நிலையில் ஒரு ஆஸ்பத்திரியில் கொண்டு போய் சேர்க்கப்பட்டான். அப்போது அவனுக்கு மருந்துக் கொடுக்க வந்த ஒரு செவிலி பெண், அவனது படுக்கையை ஒழுங்குப்படுத்தி கொண்டே,  அந்தப் பாடலை மெதுவாக பாடிக்கொண்டு தன் வேலையை செய்துக்கொண்டிருந்தாள். அதை கேட்ட அந்த வாலிபனுக்கு, பழைய நினைவுகள் வரத்தொடங்கின. தன் தாயின் ஞாபகம் வந்து, அவன் கண்களில் கணணீர் வரத்தொடங்கியது. அந்த நர்சிடம் ‘தயவுசெய்து, அந்தப் பாடலை எனக்காக பாடுங்கள், என் தாயார் என் சிறுவயதில் பாடுவார்கள்’  என்று கேட்டு கொண்டான். அதன்படி அந்த நர்ஸ் பாட ஆரம்பித்த போது, அந்த வரிகள் அந்த வாலிபனின் இருதயத்தில் கிரியை செய்ய ஆரம்பித்தது. அவனுடைய கல்லான இருதயம் உடைய ஆரம்பித்தது. அடுத்த நாள் அவனை பார்க்க வந்த போதகரிடம் தன் வாழ்வை கிறிஸ்துவுக்கு அர்ப்பணிப்பதாக கூறி அவன் இயேசுவை ஏற்றுக் கொண்டவனாக அந்நாளில்தானே மரித்துப் போனான். நாம் சும்மா இருக்கும் நேரங்களில் பாடல்களை முணுமுணுக்கும்போது அவை ஒருவேளை மற்றவர்களை தொடலாம்!\r\n\r\n \r\n\r\nஇசை என்பது, மனிதனின் இருதயத்தை தொடக்கூடிய ஒன்றாகும். சமீபத்தில் மைக்கேல் ஜாக்சன் மரித்த போது, அந்த கலைஞனுடைய இசையில் எத்தனை பேர் அடிமையாய் இருந்தார்கள் என்பதை கண்கூடாக கண்டோம்.\r\n\r\n \r\n\r\nவசனம் சொல்கிறது,  ‘துன்மார்க்கத்திற்கு ஏதுவான மதுபான வெறிகொள்ளாமல்,  ஆவியினாலே நிறைந்து;  சங்கீதங்களினாலும் கீர்த்தனைகளினாலும் ஞானப்பாட்டுகளினாலும் ஒருவருக்கொருவர் புத்திசொல்லிக்கொண்டு, உங்கள் இருதயத்தில் கர்த்தரைப் பாடிக் கீர்த்தனம்பண்ணுங்கள்’  என்று. நம் இருதயத்தில் எப்போதும் கர்த்தரை துதிக்கிற கீதம் தொனித்துக் கொண்டே இருக்க வேண்டும். நீதிமான்களின் கூடாரங்களில் இரட்சிப்பின் கெம்பீர சத்தம் உண்டு என்று சங்கீதம் 118:15 - ல்வாசிக்கிறோம். நம் இருதயத்தில் இரட்சிப்பின் கெம்பீர சத்தமாகிய தேவனின் கீதங்கள் இருக்கும்போது, சத்துரு அதற்குள் வர இடமிருக்காது. இந்நாட்களில் சினிமா இசையில் மூழ்கி கிறிஸ்தவர்களும் அதை ரசிக்கத்தான் செய்கிறார்கள். கேட்டால் பழைய காலத்து பாடல்கள் என்றால் தனி இனிமைதான் என்று சொல்பவர்களும் உண்டு. ஒரு முறை கலப்பையில் கை வைத்து விட்டால் நாம் ஒருபோதும் திரும்பி பார்க்க கூடாது. அது எந்த பாடலாயிருக்கட்டும், அது நமக்கு தேவiயில்லை.\r\n\r\n \r\n\r\nசவுலை பொல்லாத ஆவி வந்து அலைகழிக்கும்போது, தாவீது, தனது சுரமண்டலத்தை எடுத்து அதை வாசித்தபோது அவன் அமைதியானான் என்று பார்க்கிறோம். நம் இதயத்திலும் தேவனை துதிக்கும் பாடல்கள் இருக்கும்போது சத்துரு தன் இடத்தை காலிசெய்து ஓடுவான்.\r\n\r\n \r\n\r\nஆகவே நாம் எப்போதும் கர்த்தரை துதிக்கும் பாடல்களை பாடி தேவனை மகிமைப்படுத்த கடமைப் பட்டிருக்கிறோம். இந்த காலத்தில் ஏராளமான கிறிஸ்தவ பாடல்கள் பாடப்பட்டு, அருமையான இசையில் இசைக்கப்பட்டு வெளிவந்துக் கொண்டிருக்கின்றன. கர்த்தரை துதிக்கும் பாடல்களை பாடி ஒருவருக்கொருவர் புத்தி சொல்லி கொள்வோம்.\r\n\r\n \r\n\r\nசில வேளைகளில் சில ஆராதனைகளில் பாடல்களையே பாடி பாடி பிரசங்கத்திற்கோ, ஜெபத்திற்கோ நேரத்தை சரியாக கொடுக்கப்படாமல், பாடல்களையே பாடிக்கொண்டிப்பார்கள். எல்லாம் ஒழுங்காகவும் கிரமமாகவும் செய்யப்பட வேண்டும். பாடல்கள் முக்கியம் தான், ஆனால் அதற்காக பாடல்களே ஆராதனை ஆகிவிடாது. பாடல்களும் வேண்டும், இருதயத்தின் ஆழத்திலிருந்து கர்த்தரை துதிக்கும் துதியும் வேண்டும்.\r\n\r\n \r\n\r\nநம் இருதயம் பாட்டினால் எப்போதும் நிறைந்திருப்பதாக. ஒருவேளை இருதயம் துக்கத்தால் நிறைந்திருந்தால் தேவனை துதிக்கும் பாடல் வராது. ஒருவேளை கோபத்தால் நிறைந்திருந்தால், அல்லது மற்றவர் மேல் வெறுப்பில் இருந்தால், இருதயம் கருவிக் கொண்டே இருக்குமே ஒழிய பாடல்வராது. எல்லாவற்றையும் புறம்பே தள்ளி, தேவனை துதிக்கும்பாடல்களுக்கு இருதயத்தில இடம் கொடுப்போம், மற்றவை எல்லாம் தன்னாலே மாறிப்போகும். கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்தரிப்பேன் அவர் துதி எப்போதும் என் வாயில் இருக்கும்! ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் எங்கள் நல்ல தேவனே இந்த நல்ல  நாளுக்காக உம்மை துதிக்கிறோம். நாங்கள் துன்மார்க்கத்திற்கு ஏதுவான மதுபான வெறிகொள்ளாமல்,  உம்மை எப்போதும் துதிக்கும் பாடல்களை இருதயத்தில் பாடிக் கொண்டிருக்க கிருபை செய்யும். சங்கீதங்களினாலும் கீர்த்தனைகளினாலும் ஞானப்பாட்டுகளினாலும் ஒருவருக்கொருவர் புத்திசொல்லிக்கொண்டு, உம்மை மகிமைப் படுத்த கிருபை செய்யும்.   எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "புதிய பாடல் பாடி பாடி\r\n\r\nஇயேசு ராஜாவை கொண்டாடுவேன்\r\n\r\nபுகழ்ந்து பாடல் பாடி பாடி \r\n\r\nஇயேசு ராஜாவை கொண்டாடுவேன் \r\n"
    }
}