{
    "uniqueid": "20251021094410_7076d481",
    "date": "2025-10-21",
    "title": "பாலைவனம் வந்தால் என்ன",
    "key_verse": "23_44:19",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இதோ, நான் புதிய காரியத்தைச் செய்கிறேன்; இப்பொழுதே அது தோன்றும்; நீங்கள் அதை அறியீர்களா? நான் வனாந்தரத்திலே வழியையும், அவாந்தரவெளியிலே ஆறுகளையும் உண்டாக்குவேன். - (ஏசா- 43:19)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "\r\nசமீபத்தில் எங்கள் சபையிலிருந்து நாங்கள் இருக்கும் இடத்திலிருந்து தூர இடத்தில் சபையின் ரிட்ரீட் வைத்திருந்தார்கள். அங்கு செல்வதற்கு ஒரு வனாந்தரத்தை கடந்துதான் செல்ல வேண்டும். சபையினர் ஒவ்வொரு குழுக்களாக காரில் அங்கு சென்றடைந்தார்கள். நாங்கள் ஏழு பேராக பாஸ்டர் காரை ஓட்டிக்கொண்டு, முன்பு சென்றவர்கள் கைபேசியில் எப்படி வரவேண்டும் என்று காட்டி கொடுக்க அதன்படி இரவு 9 மணியளவில் புறப்பட்டோம்.\r\n\r\n\r\n\r\nசரியான பாதையில் போய் கொண்டிருந்தபோது, பாதையை விட்டு விலகி போகும்படியாக முன்பு சென்றவர்கள் அனுப்பியிருந்த வழிமுறையில் சொன்னபடியால் நாங்கள் அந்த வழியாக செல்ல ஆரம்பித்தோம். போகும்போதே தார் ரோடிலிருந்து மண் ரோடு ஆரம்பித்திருந்தது. ஏற்கனவே சென்றடைந்திருந்த ஒரு சகோதரியிடம் கேட்டபோது, அவர்கள் ஆம், நாங்களும் அந்த மண் பாதையில்தான் வந்தோம். சரியான வழிதான் என்று சொன்னார்கள்.\r\n\r\n\r\n\r\nஅப்படியானால் நாம் சரியாகத்தான் போய் கொண்டிருக்கிறோம் என்று நினைத்து, தொடர்ந்து போக ஆரம்பித்தோம். போக போக வழியில் கருந்தேள்கள், வண்டுகள், பூச்சிகள் என்று பல உயிரினங்களை பார்த்து கொண்டேதான் போய் கொண்டிருந்தோம். இரவு இருட்டானபடியால் எல்லா உயிரினங்களும் வெளியே நடமாட தொடங்கியிருந்தன.\r\n\r\n\r\n\r\nகடைசியில் போய் சேர்ந்தபோது, அது வேறு இடத்தை காண்பித்தது. என்ன ஆயிற்று? ஏன் இந்த இடத்தில் வந்து சேர்ந்தோம்? எப்படி வழி தவறிற்று என்று கேள்விகள் கேட்டபடியே சரி திரும்ப நாம் விட்ட ரோட்டை பிடிப்போம் என்று வழியிலே செல்ல ஆரம்பித்தபோது, இன்னும் வழிமாறி, நடு வனாந்தரத்தை அடைந்தோம்.\r\n\r\n\r\n\r\nசுற்றிலும் கும்மிருட்டு, ஆள் நடமாட்டமே இல்லை. மணி அப்போது 12 நள்ளிரவு. வண்டியின் சக்கரங்கள் மண்ணில் புதைந்து விட்டது. என்ன செய்வது என்று தெரியான சூழ்நிலை! எல்லாரும் ஜெபித்து தானே இங்கு வர ஆரம்பித்தோம், என்னவாயிற்று என்று கேள்விகள். ஐந்து பேர் இறங்கி, பின்வரும் பாடலை பாட ஆரம்பித்தோம்:\r\nபாஸ்டர் வண்டியை மெதுவாக ஓட்ட ஆரம்பித்தார். ஒரு சகோதரன் வண்டியை பின்னாக இருந்த தள்ள ஆரம்பித்தார். என்ன அதிசயம்! வண்டி சக்கரம் மெதுவாக வெளியே வர ஆரம்பித்தது. அப்படியே அவர் ஓட்டிக் கொண்டு ஒரு கிலோ மீட்டர் தூரம் சென்று விட்டார். வழியில் நிறுத்தினால் மணலில் சக்கரம் மீண்டும் புதைந்து விடுமோ என்று.\r\n\r\n\r\n\r\nவண்டியின் கீழே இறங்கின எங்களுக்கு சுற்றிலும் கும்மிருட்டு, கைகளில் இருந்த மொபைலில் இருந்த சிறு வெளிச்சத்தில் நடக்க ஆரம்பித்தோம். கால் கீழே வைத்தால் புதை மணல் போல பாதிகால் மணலில் புதைந்தது. அடுத்த காலை எடுத்து வைப்பதற்குள் மேல் மூச்சி, கீழ் மூச்சி வாங்க ஆரம்பித்தது. சரியான பாதை இருக்கும்போதே நடப்பதற்கு கொஞ்சம் கஷ்டம், அந்த மணலில் எப்படி நடப்பது,வழியில் பாம்போ, தேளோ இருந்தால் என்ன செய்வது? ஜெபித்துக் கொண்டே கஷ்டப்பட்டு, நடந்து காரை சென்றடைந்தோம். பயங்கரமான அனுபவம்!\r\n\r\n\r\n\r\nதூரத்தில் ரோட்டில் ஒன்றிரண்டு கார்கள் போவது தெரிந்தது. மணலிலேயே வண்டியை மெதுவாக ஓட்டி சென்று, சரியான பாதையை சென்றடைந்தோம். அல்லேலூயா!\r\n\r\n\r\n\r\nஅன்று ஒரு நாள் ஆகார் தன் குழந்தை இஸ்மவேலை தூக்கி கொண்டு, வனாந்தரத்திலே அலைந்து திரிந்தார்கள் என்று வேதம் கூறுகிறது. இப்போது இருக்கிற அதி நவீன கருவிகளை வைத்திருந்த நாங்களே வனாந்தரத்தில் அலைந்து திரிந்தோம் என்றால் அந்த காலத்தில் ஆகார் என்ன செய்திருப்பார்கள்? நாங்கள் சென்றது இரவு, ஆகார் சென்றது பகலில், சூரியன் தகிக்கும் கடும் வெப்பத்தில், நடு வனாந்தரத்தில், தண்ணீர் கிடையாத நேரத்தில், நான் என் பிள்ளை சாவதை காண மாட்டேன் என்று தூரத்தில் சென்று அழுது கொண்டிருந்த ஆகாரின் கண்ணீரை தேவன் கண்டார். அல்லேலூயா! 'தேவன் பிள்ளையின் சத்தத்தைக் கேட்டார். தேவதூதன் வானத்திலிருந்து ஆகாரைக் கூப்பிட்டு: ஆகாரே, உனக்கு என்ன சம்பவித்தது, பயப்படாதே, பிள்ளையிருக்கும் இடத்திலே தேவன் அவன் சத்தத்தைக் கேட்டார். நீ எழுந்து பிள்ளையை எடுத்து அவனை உன் கையினாலே பிடித்துக்கொண்டுபோ, அவனைப் பெரிய ஜாதியாக்குவேன் என்றார்' (ஆதியாகமம் 21:17-18).\r\n\r\n\r\n\r\nபிரியமானவர்களே என் வாழ்க்கை வனாந்தரமாய் இருக்கிறது. எங்கு செல்வது என்று தெரியாமல் திகைக்கிறேன், யார் எனக்கு உதவுவார் என்று கலங்கி நிற்கிறீர்களோ? சுற்றிலும் இருள் சூழ்ந்திருக்கிறது எனக்கு கைகொடுப்பார் யார் என்று திகைக்கிறீர்களா? 'இதோ, நான் புதிய காரியத்தைச் செய்கிறேன்; இப்பொழுதே அது தோன்றும்; நீங்கள் அதை அறியீர்களா? நான் வனாந்தரத்திலே வழியையும், அவாந்தரவெளியிலே ஆறுகளையும் உண்டாக்குவேன்' என்று சொன்ன அற்புத தேவனை நீங்கள் பிடித்து கொண்டால் அவர் உங்களுக்கு அற்புத வழியை திறந்து கொடுப்பார். வனாந்தரத்திலே வழியை காட்டுவார். வறண்ட வாழ்க்கையை செழிப்பாக மாற்றுவார்.\r\n\r\n\r\n\r\nநாம் எங்கு செல்வது, என்ன செய்வது என்று தெரியாமல் திகைத்து நிற்கும் நேரங்களில் கர்த்தரே அன்றி நமக்கு வழி வேறு யாருமில்லை. நாங்கள் பாட ஆரம்பித்தபோது, எங்களுக்கு அற்புதமாக விடுதலை கொடுத்தவர், உங்கள் வாழ்க்கையில் வரும் வனாந்தரமான காரியங்களிலிருந்தும் விடுதலை கொடுப்பது நிச்சயம்! அவரையே பற்றி கொள்வோம். விடுதலை பெற்று கொள்வோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, பாலைவனத்தில் நாங்கள் தடுமாறி நின்ற போது, எங்களுக்கு பாதை காட்டின தேவன் நீரல்லவோ, நீர் எங்களோடு இருக்கும்போது, தடையாக நின்ற வனாந்தரத்திலும் வழியை காண்பித்து, பயணத்தை தொடர செய்தவராகிய உம்மை துதிக்கிறோம். வாழ்க்கையே வனாந்தரமாய், என்ன செய்வது என்று தத்தளித்து கொண்டிருக்கிற ஒவ்வொருவருக்கும் சரியான வழியை காட்டுவீராக. இருக்கிற பிரச்சனைகளிலிருந்து விடுதலையை கட்டளையிடுவீராக. உம்மை பற்றி கொள்ளும்போது உம்முடைய கரம் அவர்களை நடத்தும் என்பதை அவர்கள் உணர்ந்து உம்மையே சார்ந்த ஜீவிக்க கிருபை தாரும்.  எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "வழி திறக்கும் அதிசயம் நடந்திடுமே\r\n\r\nஇறைமகனார் இயேசுவால் நடந்திடுமே\r\n\r\nதடைகளெல்லாம் தகர்ந்தே போகுமே\r\n\r\nஇடைஞ்சலெல்லாம் இன்றே மறைந்திடுமே\r\n\r\n\r\n\r\nவழிதிறக்கும் அதிசயம் நடந்திடுமே\r\n\r\nகாரிருளில் பேரொளி வீசிடுமே \r\n\r\nவனாந்தரமே வழியாய் வந்தாலும்\r\n\r\nவல்லவரின் கரமே நடத்திடுமே\r\n\r\n\r\n\r\nஉன்னை அதிசயம் காண செய்வேன்\r\n\r\nநீ அற்புதம் கண்டிடுவாய்\r\n\r\n---------------------------------------------\r\n\r\nபாலைவனம் வந்தால் என்ன – என்னை\r\n\r\nபடைத்தவர் என்னோடுண்டே\r\n\r\nபாடிடுவேன் பாதை காட்டிடுவார்\r\n\r\nபயணத்தை தொடர்ந்திடுவேன்\r\n\r\n\r\n\r\nஎன்னை சுற்றிலும் இயேசு உண்டு \r\n\r\nஎன் முன்னே செல்கின்றாரே\r\n\r\n\r\n"
    }
}