{
    "uniqueid": "20251021205734_ce64541e",
    "date": "2025-10-21",
    "title": "கிறிஸ்துவின் மாதிரி",
    "key_verse": "43_13:15",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் உங்களுக்குச் செய்ததுபோல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன். - (யோவான் 13:15)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "யோவான் 13:15 — “நான் உங்களுக்குச் செய்ததுபோல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன்.”\r\n\r\nயேசு தமது சீஷர்களின் கால்களைத் துவைத்தார் — அது ஒரு எளிய செயல் அல்ல, ஒரு ராஜாதி ராஜா தம்மை அடிமையாய் தாழ்த்திக்கொண்ட ஒரு செயலாகும். அந்தச் செயல் வழியாக அவர் நமக்குக் கற்றுக்கொடுத்த பாடம், “அன்பு தாழ்மையில் வெளிப்படுகிறது” என்பதே.\r\n\r\nயேசு “மாதிரி” காட்டினார் என்று சொல்லும்போது, அவர் சொல்லியதைக் கேட்க மட்டும் அல்ல, செய்ததுபோல வாழவேண்டும் என்பதையும் வலியுறுத்துகிறார். அவர் அன்பு, சேவை, மன்னிப்பு, பொறுமை — இவை அனைத்திலும் நமக்கு மாதிரியாக இருந்தார். அவர் சொன்னது: “நீங்கள் என்னைப் போலவே ஒருவருக்கொருவர் சேவை செய்யுங்கள்.”\r\n\r\nஇன்றைய உலகம் பெருமை, பதவி, புகழ் என்பவற்றை நாடுகிறது; ஆனால் யேசுவின் மாதிரி அதற்கு எதிர்மாறாக உள்ளது. அவர் தாழ்மையாய் மற்றவர்களை உயர்த்தினார். அந்த மாதிரி இன்று நமக்கு அழைப்பு — மற்றவர்களின் கால்களைத் துவைக்கும் மனதுடன், தேவனுடைய அன்பைச் செயலால் வெளிப்படுத்தும் வாழ்க்கை.\r\n\r\nநாம் யேசுவின் மாதிரியைப் பின்பற்றும்போது, நம் சுற்றத்தார் யேசுவைக் காண்பார்கள். ஒவ்வொரு கருணைச் செயலும், மன்னிப்பு சொல்லும் வார்த்தையும், நம் வாழ்க்கையின் ஒரு “யேசுவின் பிரதிபலிப்பு” ஆகிறது.\r\n\r\nஅவர் மாதிரியாக நடப்பது என்பது —\r\nஅன்பு காட்டுவது,\r\nஅவமதிக்கும்போது மன்னிப்பது,\r\nமற்றவர்களுக்கு சேவை செய்வது,\r\nதாழ்மையாய் நடப்பது.\r\n\r\nநம் தினசரி வாழ்க்கையில் நாம் கேட்கவேண்டிய ஒரு கேள்வி — “இந்த சூழலில் யேசு என்ன செய்வார்?”\r\nஅந்த எண்ணத்துடன் நடக்கும் ஒவ்வொரு நாளும், நாம் அவருடைய குணத்தைக் கற்றுக்கொண்டு, அவருடைய ஒளியைக் காட்டுகிறோம்.\r\n\r\nஆண்டவர் சொன்னார் — “நான் உங்களுக்குச் செய்ததுபோல, நீங்களும் செய்யுங்கள்.”\r\nஅது ஒரு கட்டளையல்ல, ஒரு அழைப்பு — அன்பின் வாழ்க்கைக்கு அழைப்பு.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசித்து வழிநடத்தும் நல்ல தகப்பனே, எங்களை ஒவ்வொருவரையும் கிறிஸ்துவை போல மாற்றுமே. கிறிஸ்துவின் சிந்தை எங்கள் ஒவ்வொருவருக்கும் வர வேண்டுமே. நாங்கள் செய்கிற ஒவ்வொரு காரியத்திலும் உம்மை வெளிப்படுத்த எங்களுக்கு கிருபை தர வேண்டுமே. கிறிஸ்துவின அன்பு எங்கள் உள்ளங்களில் கடந்து வர வேண்டுமே. இந்த உலகத்தில் அன்பற்று இருப்பவர்களுக்கு உமது அன்பை வெளிப்படுத்த எங்களை பயன்படுத்துமே. எங்களை காண்கிறவர்கள் கிறிஸ்துவை காண கிருபை செய்யுமே.   எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "தொடும் என் ஆண்டவரே\r\n\r\nதொடும் என் வாழ்வினையே\r\n\r\nஇயேசுவே உம்மைப் போல்\r\n\r\nஎன்னை மாற்றிடுமே\r\n"
    }
}