{
    "uniqueid": "20251021052252_4838639b",
    "date": "2025-10-21",
    "title": "உன்னை ஆசீர்வதிப்பேன் - பாகம் 2",
    "key_verse": "2_20:24",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் என் நாமத்தைப் பிரஸ்தாபப்படுத்தும் எந்த ஸ்தானத்திலும் உன்னிடத்தில் வந்து, உன்னை ஆசீர்வதிப்பேன் (யாத்திராகமம் 20:24)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நேற்றைய தினத்திலே மண்ணாகிய நம் சரீரத்தை நாம் செப்பனிட்டு, கர்த்தரை துதிக்கும்போது அவர் வந்து நம்மை ஆசீர்வதிக்கிறார் என்று பார்த்தோம். இன்றைய நாளிலும் அதன் தொடர்ச்சியை காண்போம்.\r\n\r\nதாவீது முப்பதாயிரம் பேரோடு சென்று பாலை யூதாவிலிருந்த உடன்படிக்கை பெட்டியை எருசலேமுக்கு கொண்டுவர புறப்பட்டார். அதை புதிய இரதத்தின்மேல் ஏற்றி, அபினதாப் என்பவரின் வீட்டிலிருந்து கொண்டு வரும்போது, அதை சுமந்து கொண்டுவந்த மாடுகள் மிரண்டதினால், பெட்டி அசைந்தது. அது கீழே விழுந்துவிடுமோ என்று பயந்து அதை நடத்தி கொண்டு வந்த ஊசா தன் கையை நீட்டி அதை பிடித்தபோது, கர்த்தருடைய கோபம் மூண்டு, அவனை அங்கேயே அடித்தார். அந்த இடத்திலேயே ஊசா மரித்து போனார். \r\n\r\nதேவனுடைய உடன்படிக்கை பெட்டியை தேவ நியமனத்தின்படி, ஆசாரியர்கள் அதை தண்டுகளில் பாய்ச்சி, நான்கு பேர் அதை சுமந்து கொண்டுதான் செல்ல வேண்டும். ஆனால், தாவீது அறிந்திருந்தும் புதிய இரதத்தில் ஏற்றி கொண்டு வந்தபடியால் தேவ கோபம் ஏற்பட்;டது. அதை கண்டு பயந்த தாவீது, தான் அதை எடுத்து கொண்டு போனால் தன் வீட்டிலும் சாவு வந்துவிடுமோ என்று பயந்து, ஓபேத்ஏதோமின் வீட்டில் கொண்டு போய் வைத்தார். \r\n\r\nகர்த்தருடைய பெட்டி கித்தியனாகிய ஓபேத்ஏதோமின் வீட்டிலே மூன்று மாதம் இருக்கையில் கர்த்தர் ஓபேத்ஏதோமையும் அவன் வீட்டார் அனைவரையும் ஆசீர்வதித்தார் என்று வேதம் கூறுகிறது. \r\n\r\nகர்த்தருக்கு ஆராதனை செய்யும்போது, நாம் எப்படி வேண்டுமானாலும் செய்யலாம், எதை வேண்டுமானாலும் செய்யலாம், கர்த்தர் அதை ஏற்று கொள்வார் என்று நினைத்து நம் இஷ்டத்திற்கு ஆராதிக்கிறோமா? கர்த்தர் விரும்பாத காரியத்தை செய்தால் ஒருவேளை அது சாபமாக மாறிவிடலாம்.\r\n\r\nஇந்த நாட்களில் ஒரே புகையை வரவைத்து, ஆராதனை என்ற பெயரில் என்னென்னவோ காரியங்கள் நடைபெறுகிறதை காண்கிறோம். எப்படி வேண்டுமானாலும் கர்த்தரை ஆராதிக்க முடியாது. அவர் சொன்னபடிதான் ஆராதிக்க வேண்டும். அப்போதுதான் கர்த்தர் அந்த இடத்தில் வந்து நம்மை ஆசீர்வதிப்பார்.\r\n\r\nகாலேபின் மகள் அக்சாள் திருமணமாகி கணவன் வீட்டிற்கு போகும்போது, 'அவள் புறப்படுகையில், என் தகப்பனிடத்தில் ஒரு வயல்வெளியைக் கேட்கவேண்டும் என்று அவனிடத்தில் உத்தரவு பெற்றுக்கொண்டு, கழுதையின்மேலிருந்து இறங்கினாள். காலேப் அவளை நோக்கி: உனக்கு என்னவேண்டும் என்றான். அப்பொழுது அவள்: எனக்கு ஒரு ஆசீர்வாதம் தரவேண்டும்; வறட்சியான நிலத்தை எனக்குத் தந்தீர்; நீர்ப்பாய்ச்சலான நிலங்களையும் எனக்குத் தரவேண்டும் என்றாள்; அப்பொழுது காலேப்: மேற்புறத்திலும் கீழ்ப்புறத்திலும் அவளுக்கு நீர்ப்பாய்ச்சலான நிலங்களைக் கொடுத்தான்' (நியாயாதிபதிகள் 1:14-15) என்று வேதத்தில் பார்க்கிறோம். அத்சாள் தன் தகப்பன்தானே என்று கழுதையின் மேல் அமர்ந்தபடியே கேட்கவில்லை, மாறாக இறங்கி வந்தபோது, அவளுடைய தகப்பன் உனக்கு என்ன வேண்டும் என்று கேட்டார். \r\n\r\nநமக்கு ஆசீர்வாதம் வேண்டும் என்றால் நாம் நம்மை தாழ்த்தி, தேவனிடம் மன்றாடும்போது, தகப்பனை போல அவர் நம் தேவைகளை சந்திக்கிறார். அவள் அப்படி கேட்டபோது, காலேப், மேற்புறத்திலும், கீழ்ப்புறத்திலும் நீர்ப்பாய்ச்சலான நிலங்களை அவள் கேட்டபடியே கொடுத்தார் என்று பார்க்கிறோம். \r\n\r\nதகப்பனைவிட மேலான அன்புடைய நம் தேவன் நாமும் நம்மை தாழ்த்தும்போது, தாழ்மையுள்ளவர்களுக்கு கிருபை அளிக்கிற தேவன் நமக்கும் கிருபை அளிக்கிறார். அல்லேலூயா!"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, கர்த்தருடைய எல்லா ஆசீர்வாதங்களும் நிபந்தனையோடு இருப்பதை உணர்ந்து, அவர் விரும்புகிறபடி செய்து, ஆசீர்வாதங்களை சுதந்தரிக்க கிருபை செய்யும். எதையாவது செய்து நான் ஆசீர்வாதங்களை பெற்று கொள்வேன் என்ற எண்ணாதபடி, வார்த்தையின்படி செய்து, வாக்குதத்ததை பெற்று கொள்ள கிருபை செய்யும். இயேசுகிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் நல்ல தகப்பனே ஆமென். \r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Gladys Sugandhi Hazlitt",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    }
}