{
    "uniqueid": "20251021224610_50b2e408",
    "date": "2025-10-21",
    "title": "தேவனுடைய கரத்தில்",
    "key_verse": "23_62:3",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ கர்த்தருடைய கையில் அலங்காரமான கிரீடமும், உன் தேவனுடைய கரத்தில் ராஜமுடியுமாயிருப்பாய்'. - (ஏசாயா 62:3)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு கூடைபந்து என் கரத்தில் இருக்கும்போது, அது 19 டாலராகத்தான் இருக்கும், அதே கூடைபந்து, மைக்கேல் ஜோர்தானின் கரத்தில் இருக்கும்போது, 33 மில்லயன் டாலர் மதிப்புள்ளதாக இருக்கும்.\r\n\r\n\r\n\r\nஒரு கிரிக்கெட் மட்டை என் கையில் இருக்கும்போது, அதற்கு200 ரூபாய் மட்டுமே அதன் மதிப்பு. அதே மட்டை சச்சின் டெண்டுல்கரின் கரத்தில் இருக்கும்போது அதற்கு எத்தனையோ ஆயிரங்கள் மதிப்பு.\r\n\r\n\r\n\r\nஒரு எழுதுகோல் என் கரத்தில் இருக்கும்போது, அது எனது வாழ்நாளுக்கு தேவையான காரியங்களை எழுத மட்டுமே பயன்படும். அதே எழுதுகோல் ஷேக்ஸ்பியரின் கரத்தில் இருந்தபோது, காலத்தால் அழியாத காவியங்களை படைக்க முடிந்தது.\r\n\r\n\r\n\r\nஒரு கோல் என் கரத்தில் இருக்கும்போது, அது காய வைத்திருக்கும் உணவு பொருளை சாப்பிடவரும் காகங்களையும், பறவைகளையும் விரட்டி அடிக்கும், ஆனால் அந்த கோல் மோசேயின் கரத்தில் இருந்தபோது, அது கரைபுரண்டு ஓடும் சிவந்த சமுத்திரத்தை இரண்டாக பிரிக்க வல்லமையுள்ளதாக இருந்தது.\r\n\r\n\r\n\r\nஒரு கவண்வில் என் கரத்தில் இருக்கும்போது, அது ஒரு விளையாட்டு பொருளாகத்தான் இருக்கும். ஆனால் அது தாவீதின் கரத்தில் இருந்தபோது, தேவனை எதிர்த்து நின்ற ஒரு இராட்சதனை கொன்று போட வல்லமையுள்ளதாக இருந்தது.\r\n\r\n\r\n\r\nஐந்து அப்பமும் இரண்டு மீனும் என் கரத்தில் இருக்கும்போது, அது எனக்கு சாப்பிட ஒரு வேளை உணவு மட்டுமே. ஆனால் அது கர்த்தரின் கரத்தில் இருந்தபோது, ஆயிரமாயிரமான பேருக்கு பசியை போக்க வல்லதாயிருந்தது.\r\n\r\n\r\n\r\nஒரு ஆணி என் கரத்தில் இருந்தால், அதினால் ஒரு காலண்டரை மாட்ட முடியும். ஆனால் அதுவே கர்த்தரின் கரத்தில் பாய்ந்திருந்தபோது, மனுக்குலத்திற்கே மீட்பை உண்டு பண்ணிற்று.\r\n\r\n\r\n\r\nஆகவே யாருடைய கரத்தில் இருக்கிறதோ அதை பொறுத்து காரியங்கள் வாய்க்கும்.\r\n\r\n\r\n\r\nஉங்கள் வாழ்க்கை யாருடைய கரத்தில் இருக்கிறது? கர்த்தருடைய கரத்திலா? உலகத்தினரின் கரத்திலா? சாத்தானின் கரத்திலா? கர்த்தருடைய கரத்தில் இருந்தால், 'நீ கர்த்தருடைய கையில் அலங்காரமான கிரீடமும், உன் தேவனுடைய கரத்தில் ராஜமுடியுமாயிருப்பாய்' என்ற வசனத்தின்படி கர்த்தர் நம்மை மாற்றுவார். உலகத்தின் கரத்தில் இருந்தால், அவர்கள் உங்களை தங்கள் தேவைப்படி உபயோகித்து, பின்னர் தூக்கி எறிந்து விடுவார்கள். சாத்தானின் கரத்தில் இருந்தால், தனது இஷ்டப்படி அவன் உங்களை ஆட்டுவிப்பான். நம்மை ஆசீர்வதிக்கும் கர்த்தரின் கரத்தில் நம்மை அர்ப்பணிப்போமா?\r\n\r\n\r\n\r\nஉங்கள் நம்பிக்கை, உங்கள் கனவுகள், உங்கள் பயங்கள், உங்கள் தேவைகள், உங்கள் குடும்பங்கள், உங்கள் உறவுகள், உங்கள் எதிர்காலம் எல்லாவற்றையும் கர்த்தருடைய கரத்தில் வைத்துவிடுங்கள். அவர் உங்களை விசாரிக்கிறவராகையால் உங்கள் கவலைகளை அவர் மேல் வைத்து விடுங்கள் என்று வேதம் நமக்கு சொல்லவில்லையா? அவருடைய கரத்தில் இருக்கும்போது, நீங்கள் எதை குறித்தும் கவலைப்பட தேவையில்லை. அவர் எல்லாவற்றையும் பார்த்து கொள்வார். அவரே நமது தேவைகளை சந்திக்கும் யெகோவாயீரே! ஆமென் அல்லேலூயா! யாருடைய கரத்தில் நீங்கள் இருக்கிறீர்கள் என்பதை பொறுத்து உங்கள் வாழ்க்கை அமையும்!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, நீர் எங்கள் யெகோவாயீரேயாக இருந்து எங்கள் தேவைகளை சந்திக்கிற தேவனாக இருக்கிற தயவிற்காக உமக்கு கோடி நன்றி ஐயா. உம்முடைய திருக்கரத்தில் நாங்கள் எங்களை அர்ப்பணிக்கிறோம் தகப்பனே, நீ கர்த்தருடைய கையில் அலங்காரமான கிரீடமும், உன் தேவனுடைய கரத்தில் ராஜமுடியுமாயிருப்பாய் என்ற வார்த்தையின்படி உம்மிடத்தில் தங்களை ஒப்புக்கொடுத்த ஒவ்வொருவரையும் நீர் அவ்விதமாக ஆசீர்வதிப்பதற்காக உமக்கு நன்றி. எங்களையும், எங்களுடைய எல்லாவற்றையும் தேவரீருடைய திருக்கரத்தில் மீண்டுமாய் அர்ப்பணிக்கிறோம், ஏற்றுக்கொள்ளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "யெகோவாயீரே எல்லாம் தருபவர்\r\n\r\nபோதுமானவர் அவர் அவர்\r\n\r\nஎன் தேவைகள் எல்லாவற்றையும்\r\n\r\nஎன் தேவன் தந்து என்னை ஆசீர்வதிப்பார்\r\n\r\nதம்முடைய தூதருக்கு கட்டளையிட்டு\r\n\r\nயெகோவாயீரே காத்து கொள்வார் என்னை என்னை\r\n\r\nயெகோவாயீரே காத்து கொள்வார்"
    }
}