{
    "uniqueid": "20251021224715_1da13bad",
    "date": "2025-10-21",
    "title": "துதிப்போம் அல்லேலூயா பாடி",
    "key_verse": "46_3:16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?  - (1கொரிந்தியர் -3:16)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இஸ்ரவேலில் முதலாவது கட்டப்பட்ட ஆலயம் மிகவும் பிரதானமானது, விலையேறப்பெற்றது. தாவீது இராஜா தேவனுக்கு அப்படிப்பட்டதான பிரமாண்டமான ஆலயத்தை கட்ட வேண்டும் என்று வாஞ்சித்தார். ஆனால் அவர் அதிக போர்களை செய்தபடியால், கர்த்தர் அவரை ஆலயத்தை கட்ட அனுமதிக்கவில்லை. அவருடைய மகன் சாலமோன் கட்டுவார் என்று கர்த்தர் சொன்னார்.\r\n\r\n\r\n\r\nஅதன்படி சாலொமோன் கட்டின ஆலயம் அதுவரை இருந்த எல்லா ஆலயங்களை பார்க்கிலும் அற்புதமானது, ஆச்சரியமானது, காண்போரை பிரமிக்க வைத்தது. அந்த அற்புத ஆலயத்தை கட்டுவதற்கு தற்போதைய பணத்தில் பார்க்க போனால், மூன்றிலிருந்து ஆறு மில்லியன் டாலர் பெறுமானது என்று கூறப்படுகிறது. அங்கு இருந்த பணிமுட்டுகள் எல்லாம் பொன்னினால் செய்யப்பட்டும், மூடப்பட்டும் இருந்தன.\r\n\r\n\r\n\r\nஅந்த ஆலயத்தை பிரதிஷ்டை செய்யும்போது, 'ராஜாவாகிய சாலொமோனும், அவனோடே கூடின இஸ்ரவேல் சபையார் அனைவரும், பெட்டிக்கு முன்பாக எண்ணிக்கைக்கும் தொகைக்கும் அடங்காத ஏராளமான ஆடுமாடுகளைப் பலியிட்டார்கள்' (2 நாளாகமம் 5:6) என்று பார்க்கிறோம்.\r\n\r\n\r\n\r\n'அவர்கள் ஒருமிக்கப் பூரிகைகளை ஊதி, ஏகசத்தமாய்க்; கர்த்தரைத் துதித்து ஸ்தோத்திரித்துப் பாடினார்கள்; ஆசாரியர் பரிசுத்த ஸ்தலத்திலிருந்து புறப்படுகையிலும், பாடகர் பூரிகைகள் தாளங்கள் கீதவாத்தியங்களுடைய சத்தத்தைத் தொனிக்கப்பண்ணி, கர்த்தர் நல்லவர், அவர் கிருபை என்றுமுள்ளது என்று அவரை ஸ்தோத்திரிக்கையிலும், கர்த்தருடைய வீடாகிய தேவாலயம் மேகத்தினால் நிறையப்பட்டது' (13ம் வசனம்). அன்றைய நாளில் வானாதி வானங்களும் கொள்ளக்கூடாத தேவனின் இனிய பிரசன்னம் தேவாலயத்தை மூடியது. அவருடைய ஷெக்கினா மகிமை ஆலயத்தை நிரப்பிற்று. ஆசாரியரும், பாடகர்களும் பூரிகைகள், தாளங்கள், கீதவாத்தியங்களை தொனிக்கப்பண்ணி, கர்த்தர் நல்லவர், அவர் கிருபை என்றுமுள்ளது என்று ஸ்தோத்தரிக்கும்போது. கர்த்தருடைய மகிமை ஆலயத்தை நிரப்பிற்று என்று பார்க்கிறோம்.\r\n\r\n\r\n\r\nஇப்போது சாலொமோன் கட்டின அந்த அற்புத தேவாலயம் இல்லை, எல்லாம் இடிக்கபட்டு, பொன், வெள்ளி எல்லாம் எடுத்துக் கொள்ளப்பட்டு, தரைமட்டமானது.\r\n\r\n\r\n\r\n'நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?' என்ற வார்த்தையின்படி நாமே தேவாலயமாயிருக்கிறோம். சாலொமோன் தேவாலயத்தில் ஜனங்கள் பலிகளையும் காணிக்கைகளையும் செலுத்தினதுபோல நாமும் ஆலயத்திற்கு சென்று காணிக்கைகளை செலுத்துகிறோம். நமது தாலந்துகளை உபயோகிக்கிறோம்.\r\n\r\n\r\n\r\nஇவையெல்லாம் கர்த்தர் ஏற்றுக் கொள்கிறார் எனபது உண்யைமானாலும், பாடகர் பாடி துதி செய்யும்போதுதான் கர்த்தருடைய ஷெக்கினா மகிமை இறங்கியது என்று பார்க்கிறோம். நம் தேவன் துதிகளின் மத்தியில் வாசம் செய்கிறவர். துதிகளில் பிரியப்படுகிறவர். துதியின் மத்தியினில் இறங்கி வருகிறவர். வந்து ஆசீர்வதிக்கிறவர்.\r\n\r\n\r\n\r\nநாமே தேவாலயமாயிருந்து  நாம் செலுத்தும் காணிக்கைகளையும், நாம் கர்த்தருக்கென்று உபயோகப்படுத்தும் காணிக்கைகளையும் கர்த்தர் ஏற்றுக் கொண்டாலும், துதியால் நிறைந்திருக்கிற இருதயத்தில் அவர் வாசம் செய்கிறார். அதனால்தான் சங்கீதக்காரன் சொல்கிறார், 'கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்' என்று (சங்கீதம் 34:1). நம் வாயில் கர்த்தரை துதிக்கும் துதியும், நம் இருதயம் கர்த்தர் செய்த நன்மைகளை நினைத்து நன்றியால் நிறைந்திருக்குமானால், கர்த்தர் நம்மிலும் வாசமாயிருப்பார்.\r\n\r\n\r\n\r\n'துன்மார்க்கருடைய பலி கர்த்தருக்கு அருவருப்பானது'(நீதிமொழிகள் 15:8) என்று பார்க்கிறோம். நாம் துன்மார்க்கமாய் வாழ்ந்து கொண்டு கர்த்தருக்கு செலுத்தும் துதிகளின் பலிகள் அவருக்கு அருவருப்பானது. அவர் அவற்றை ஏற்று கொள்வதில்லை. அது வீணானது. ஆனால்  செம்மையான இருதயத்தில் இருந்து வரும் தூய்மையான துதி ஸ்தோத்திரங்கள் அவருக்கு பிரியம். அதில் அவர் வந்து வாசமாயிருப்பார், ஆசீர்வதிப்பார்;. ஆமென் அல்லேலூயா!\r\n\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, பரிசுத்தர் பரிசுத்தர் பரிசுத்தர் என்று ஓயாமல் உம்மை துதிக்கும் தூதர்களின் துதிகளில் வாசமாயிருக்கிறவரே உம்மை துதிக்கிறோம். எங்களுடைய காணிக்கைகளையோ, தாலந்துகளையோ அல்ல, சுத்தமான இருதயத்திலிருந்து வரும் துதிகளில் பிரியமாயிருக்கிறவரே, நாங்களும் அப்படிப்பட்டதான இருதயத்தோடு உம்மை துதிக்கவும், உம்மாலே ஆசீர்வதிக்கப்படவும் கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "துதிகளின் மத்தியினில் வாசம் செய்யும்\r\n\r\nதூதர் கணங்கள் போற்றும் தேவன் அவரே\r\n\r\nவேண்டிடும் பக்தர்களின் குறைகள் தீர்க்கும்\r\n\r\nதிக்கற்ற பிள்ளைகளின் தேவன் அவரே\r\n\r\n\r\n\r\nஅவர் எந்தன் சங்கீதமானவர்\r\n\r\nபெலமுள்ள கோட்டையுமாம்\r\n\r\nஜீவனின் அதிபதியான அவரை\r\n\r\nஜீவிய காலமெல்லாம் வாழ்த்திடுவோம்\r\n"
    }
}