{
    "uniqueid": "20251021224848_e5149ddf",
    "date": "2025-10-21",
    "title": "மரணமே உன் கூர் எங்கே?",
    "key_verse": "40_28:6",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அவர் இங்கே இல்லை: தாம் சொன்னபடியே உயிர்த்தெழுந்தார்: கர்த்தரை வைத்த இடத்தை வந்து பாருங்கள். - (மத்தேயு 28: 6)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "அறைந்தனர் சிலுவையிலே – ஆண்டவர்\r\n\r\nமரித்தார் அந்நாளினிலே\r\n\r\nஆகிலும் மூன்றாம் நாள் உயிருடன் எழுந்த\r\n\r\nஇயேசு அற்புதரே.\r\n\r\n\r\n\r\nஆம்! உலகினில் எத்தனையோ கல்லறைகள் எத்தனையோ கதைகளை சொல்லும், ஆனால் மன்னவர் இயேசுவின் கல்லறையோ அவர் என்னிடம் இல்லை என்றே சொல்கிறது. அவர் அங்கே இல்லை, தாம் சொன்னபடியே உயிர்த்தெழுந்தார்.\r\n\r\n\r\n\r\nயார் நம்பினாலும், நம்பாவிட்டாலும், இயேசுகிறிஸ்து பாடுகளை சகித்தது உண்மை, சிலுவையில் அறையப்பட்டது உண்மை, சிலுவையில் மரித்தது உண்மை, அதுப்போலவே அவர் உயிரோடு எழுந்ததும் உண்மை. அல்லேலூயா!\r\n\r\n\r\n\r\nகிறிஸ்து எழுந்தரிக்கவில்லையென்றால், எங்கள் பிரசங்கமும் விருதா, உங்கள் விசுவாசமும் விருதா - (1கொரிந்தியர் 15:12).என்னிடம் சில மதத்தை சேர்ந்தவர்கள் வந்து, கிறிஸ்து மரிக்கவில்லை என்றும், அவருக்கு பதிலாக வேறொருவர் அவருடைய உருவத்தில் வந்து மரித்தார் என்றும், கிறிஸ்து திரும்பவும் வர இருப்பதால் அவர் மரிக்கமுடியாது என்றும் கூறினர். அப்போது நான் சொன்னேன், 'கிறிஸ்தவமே, அவர் மரித்து, உயிர்த்தெழுந்ததை வைத்துதான் கட்டப்பட்டிருக்கிறது. அவர் மரிக்கவில்லை, அவர் உயிரோடு எழுந்தரிக்கவில்லை என்றால் கிறிஸ்தவமே இல்லை, எங்கள் விசுவாசமும் நம்பிக்கையும் வீணானனது ஆகும்' என்று கூறினேன்.\r\n\r\n\r\n\r\nஒரு நாள் இயேசுகிறிஸ்து இராஜாதி இராஜாவாக வானத்தின் மீது வருவார். அவரை குத்தின கண்கள் அவரை காணும், அவர் சிலுவை பாடுகளை சகிக்கவில்லை, அவர் மரிக்கவில்லை என்று சொல்லும் மக்களின் கண்கள், அவருடைய கரங்களின் கால்களின் ஆணிகள் கடாவப்பட்ட காயங்களை காணும். அப்போது அவர்கள் கிறிஸ்து மனுக்குலத்தின் பாவத்திற்காக அடிக்கப்பட்ட ஆட்டுக்குட்டி என்பதை அவர்கள் கண்டு கொள்வார்கள்.\r\n\r\n\r\n\r\nகிறிஸ்து உயிரோடு எழுந்ததால் நமக்கு நம்பிக்கை உண்டு. நமக்கு இருக்கிற பயங்கள், பிரச்சனைகளிலிருந்து விடுதலை கொடுக்க உயிரோடு இருக்கும் நேசர் நமக்கு இருப்பதால் நாம் தைரியமாக பிரச்சனைகளை எதிர்நோக்கலாம்.\r\n\r\n\r\n\r\nகிறிஸ்து உயிரோடு எழுந்தது கர்த்தருடைய வார்த்தை உண்மையென்ற நிரூபிக்கப்படுகிறது. கிறிஸ்து உயிரோடு எழுவார் என்ற திரும்ப திரும்ப சொல்லப்பட்ட வார்த்தைகள் சத்தியமானவை என்பது நிரூபிக்கப்படுகிறது.\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து ஜீவனுள்ள தேவனின் குமாரன் என்பது நிரூபிக்கப்படுகிறது.\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து பாவத்தையும் மரணத்தையும் பாதாளத்தையும் வென்று சிலுவையிலே வெற்றிசிறந்தார். சாத்தான் அங்கு தோற்று போனான். நான் பிழைக்கப்படுகிறதினால் நீங்களும் பிழைப்பீர்கள். - (யோவான் 14:19) என்று இயேசுகிறிஸ்து கூறினார். அவர் உயிரோடு இருப்;பதால் நாமும் பிழைக்கிறோம். நாமும் வாழ்கிறோம். அவர் உயிரோடு எழுந்தரிக்கவில்லை என்றால் கிறிஸ்துவுக்குள் மரிக்கிறவர்களுடைய நம்பிக்கையும், நாம் அவர்களை காண்போம் என்ற நம்பிக்கையும் விருதாவாயிருக்கும். இப்போது நாம் நமக்கு பிரியமானவர்களை மீண்டும் சந்திப்போம் என்ற விசுவாசத்தோடு நாம் ஒருவரையொருவர் தேற்றுகிறோம். கிறிஸ்து எழுந்தரிக்காவிட்டால் நம்முடைய நம்பிக்கை வீணாயிருக்குமே.\r\n\r\n\r\n\r\nஅவர் இங்கே இல்லை: தாம் சொன்னபடியே உயிர்த்தெழுந்தார்: கர்த்தரை வைத்த இடத்தை வந்து பாருங்கள் என்ற வார்த்தைகள் நிச்சயமும் சத்தியமுமாயிருக்கிறது. நம்முடைய கர்த்தர் மரணத்தை வென்று உயிர்த்தெழுந்தார். ஆகவே நமக்கும் மரணத்தை கண்டு பயமில்லை. இயேசு ஜெயமெடுத்தபடியால் நாமும் ஜெயமெடுப்போம். ஆமென் அல்லேலூயா!"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, இயேசுகிறிஸ்து எங்களுடைய பாவங்களுக்காக சிலுவையில் பாடுபட்டு மரித்து, மூன்றாம் நாள் உயிரோடு எழுந்தார் என்று விசுவாசிக்கிறோம். அவர் ஜீவிப்பதால் நாங்களும் ஜீவிக்கிறோம். நாங்களும் வாழ்கிறோம். நாங்களும் ஒரு நாள் உயிர்த்தெழுந்து, மறுரூபமாக்கப்படுவோம் என்ற நம்பிக்கையை எங்களுக்கு நீர் கொடுத்திருக்கிறபடியால் உம்மை துதிக்கிறோம். ஜீவனின் அதிபதியாகிய அவரிடம் எங்கள் வாழ்க்கையை அர்ப்பணிக்கிறோம். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "உயிரோடு எழுந்தவரே உம்மை ஆராதனை செய்கிறோம்\r\n\r\nஜீவனின் அதிபதியே உம்மை ஆராதனை செய்கிறோம்\r\n\r\nமரணத்தை ஜெயித்தவரே உம்மை ஆராதனை செய்கிறோம்\r\n\r\nபாதாளம் வென்றவரே உம்மை ஆராதனை செய்கிறோம்\r\n\r\nஅல்லேலூயா ஓசன்னா அல்லேலூயா ஓசன்னா"
    }
}