{
    "uniqueid": "20251021225021_423181f2",
    "date": "2025-10-21",
    "title": "இயேசுகிறிஸ்துவின் சிலுவை பாதையும் பாடுகளும்",
    "key_verse": "43_19:16-18",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அப்பொழுது அவரைச் சிலுவையில் அறையும்படிக்கு அவர்களிடத்தில் ஒப்புக்கொடுத்தான். அவர்கள் இயேசுவைப் பிடித்துக்கொண்டு போனார்கள். அவர் தம்முடைய சிலுவையைச் சுமந்துகொண்டு, எபிரெயு பாஷையிலே கொல்கொதா என்று சொல்லப்படும் கபாலஸ்தலம் என்கிற இடத்திற்குப் புறப்பட்டுப்போனார்கள். அங்கே அவரைச் சிலுவையில் அறைந்தார்கள்; அவரோடேகூட வேறிரண்டுபேரை இரண்டு பக்கங்களிலும் இயேசுவை நடுவிலுமாகச் சிலுவைகளில் அறைந்தார்கள்.  -  (யோவான் 19:16-18)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "பிரதான ஆசாரியனாகிய காய்பாவின் வீட்டிலிருந்து பிலாத்துவின் அரண்மனைக்கு கொண்டு செல்லப்பட்ட இயேசுகிறிஸ்து அங்கு நியாயம் விசாரிக்கப்படுகிறார். பிலாத்து அவரிடம் குற்றம் ஒன்றையும் காணாமல் அவரை விடுதலையாக்க தீர்மானித்த  பொது யூதர்கள் அவரை சிலுவையில் அறைய சொல்லி சத்தமிட்டபடியால், அவரை சிலுவையில் அறையும்படிக்கு அவர்களிடத்தில் ஒப்புக்கொடுத்தான். எருசலேமில் இயேசு கிறிஸ்து சிலுவை சுமந்த பாதை 14 நிலையங்களாக பிரிக்கப்பட்டு இருக்கிறது.  இது சிலுவை பாதை அல்லது Via Dolorosa என்றழைக்கப்படுகிறது.\r\n\r\n\r\n\r\n1.      பிலாத்து இயேசுவை சிலுவையில் அறைய ஒப்புக்கொடுத்தல். (யோவான் 19:16). இப்போது பிலாத்துவின் அரண்மனையில்    அரபிய பெண்களுக்கு பாடம் சொல்லி கொடுக்கும் இடமாக மாற்றப்பட்டுள்ளது. இங்கிருந்து முதலாம நிலையம் ஆரம்பிக்கப்படுகிறது.\r\n\r\n\r\n\r\n2. இயேசுவின் மேல் சிலுவை சுமத்தப்படுகிறது. இங்கு ரோம போர்ச்சேவகர், அவரை வாரினால் அடிப்பித்து, முள்ளுகளினால்   ஒரு முடியை உண்டு பண்ணி, அவர் சிரசின்மேல் வைத்து, விசப்பான அங்கியை உடுத்திய இடம் (யோவான் 19:1-2).\r\n\r\n\r\n\r\n3. இயேசுகிறிஸ்து முதன் முறையாக சிலுவையின் பாரம் தாங்காமல் கீழே விழுகிறார்.\r\n\r\n\r\n\r\n4. இயேசுகிறிஸ்துவின் தாயாகிய மரியாள் தன் மகன் சிலுவை சுமந்து செல்வதை காண்கிற இடம். இதில் ஒரு சிறிய ஆலயத்தை கட்டியிருக்கிறார்கள்.\r\n\r\n\r\n\r\n5. சிரேனே ஊரானாகிய சீமோனை சிலுவையை சுமந்து கொண்டு வரும்படி அதை அவன் மேல் வைத்தார்கள். (லூக்கா 23:26).\r\n\r\n\r\n\r\n6. வெரோனிக்கா என்னும் சகோதரி இயேசுவின் முகத்தை தன்னிடம் இருந்த துணியால் துடைத்த இடம். அந்த துணியில் இயேசுவின் முகம் பதிந்திருப்பதாக கூறப்படுகிறது.\r\n\r\n\r\n\r\n7. இயேசுகிறிஸ்து இரண்டாம் முறையாக கீழே விழுகிறார்.\r\n\r\n\r\n\r\n8. எருசலேமின் குமாரத்திகளே, நீங்கள் எனக்காக அழாமல், உங்களுக்காகவும், உங்கள் பிள்ளைகளுக்காகவும் அழுங்கள்       என்று இயேசுகிறிஸ்து சொன்ன இடம். (லூக்கா 23:27-31).\r\n\r\n\r\n\r\n9. இயேசுகிறிஸ்து மூன்றாம் முறையாக கீழே விழுகிறார்.\r\n\r\n\r\n\r\nமேற்கண்ட ஒன்பது நிலையங்களும் சந்தடி நிறைந்த பாலஸ்தீனியரின் கடைவீதிகளுக்கு நடுவே இருக்கிறது.\r\n\r\n\r\n\r\n10-14 நிலையங்கள் Holy Sepulchre என்னும் பெரிய ஆலயத்தின் உள்ளே அமைந்துள்ளது.\r\n\r\n\r\n\r\n10. இயேசுகிறிஸ்து உடுத்தியிருந்த துணி உரியப்படுகிறது.\r\n\r\n\r\n\r\n11. இயேசு கிறிஸ்து சிலுவையில் ஆணிகளால் கடாவப்படுகிறார்.\r\n\r\n\r\n\r\n12. இயேசுகிறிஸ்து சிலுவையில் தொங்கி மரிக்கிறார். இயேசுகிறிஸ்து சிலுவையில் தொங்கி இருந்த கொல்கதா மலையின் பெரிய கற்பாறை ஒரு பெரிய கண்ணாடியில்  மூடப்பட்டு பார்வைக்கு வைக்கப்பட்டிருக்கிறது. பக்கத்தில் இயேசுகிறிஸ்துவின் தாயார் மரியாளின் இருதயத்தை ஒரு பட்டயம் ஊடுருவி இருப்பதைப் போன்று சிலையில் வடிக்கப்பட்டிருக்கிறது. இயேசுகிறிஸ்து சிலுவையில்   தொங்குவதை போன்று பிரத்யேகமாக செய்திருக்கிறார்கள்.\r\n\r\n\r\n\r\n13. இயேசுவின் சரீரம் சிலுவையிலிருந்து இறக்கப்படுகிறது. யோசேப்பு அந்த சரீரத்தை பிலாத்துவினிடத்தில் கேட்டு பெற்று கொள்கிறான் (யோவான் 19:38). இவை அங்கு படங்களாக சித்திரிக்கப்பட்டுள்ளன. அந்த படத்தில் சிறு சிறு தூதர்களும்   தங்கள் கண்களை ஒரு துணியால் துடைத்தபடி பறந்து        செல்லும் காட்சி மனதை உருக்க வைக்கும். அங்கு      பக்கத்திலேயே நிக்கோதேமு வெள்ளைப்போளமும் கரிய  போளமும் கலந்து, இயேசுகிறிஸ்துவின் சரீரத்தை சுகந்த வர்க்கங்களுடனே சீலைகளில் சுற்றி கட்டின இடம் உள்ளது(யோவான் 19:40).\r\n\r\n\r\n\r\n14. இயேசுகிறிஸ்துவின் சரீரம் ஒரு புதிய கல்லறையில் வைக்கப்படுகிறது. - (யோவான் 19:41).\r\n\r\n\r\n\r\nஇந்த 14 நிலையங்களையும் ஒவ்வொரு வெள்ளிக்கிழமைகளிலும் மதியம் மூன்று மணிக்கு Franciscans எனப்படும் கிறிஸ்தவர்கள் ஊர்வலமாக வருகிறார்கள். இயேசுகிறிஸ்து கூறின ஏழு வார்த்தைகளும் இந்த 14 நிலையங்களில் அடங்கி விடுகிறது.    இந்த சிலுவை பாதை சரியானது அல்ல, மற்ற ஒரு பாதை உண்டு என்றும் கூறப்படுகிறது. எது எப்படியாயிருந்தாலும், இயேசுகிறிஸ்து சிலுவையை சுமந்து சென்றது உண்மை, அவர் கொல்கதா மலையில் சிலுவையில் அறையப்பட்டது உண்மை, அவருடைய பாடுகள் அத்தனையும் உண்மை! தம் ஜீவனை அந்த கொடிய குரிசில் பிதாவினிடம் அர்ப்பணித்து மரித்ததும் உண்மை,   அப்படியே மூன்றாம் உயிரோடெழுந்ததும் உண்மை! ஆமென் அல்லேலூயா!\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்துவின் சரீரம் வைக்கப்பட்ட இடம் வேறு இடம்  என்று எருசலேமிலே வேறு ஒரு இடத்திற்கு கூட்டி    செல்கிறார்கள். அங்கு கபாலஸ்தலம் என்னும் இடத்திற்கு இயேசுகிறிஸ்து சிலுவையை சுமந்து செல்கிறார் (யோவான் 19:17) என்பதை வெளிப்படுத்தும்படியாக கபாலம் போன்ற ஒரு மலை இங்கு உள்ளது. மற்றும், அவர் சிலுவையில் அறையப்பட்ட இடத்தில்    ஒரு தோட்டமும், அந்தத் தோட்டத்தில் ஒருக்காலும் ஒருவனும் வைக்கப்பட்டிராத ஒரு புதிய கல்லறையும் இருந்தது (யோவான் 19:41) என்பதை குறிக்கும் வகையில் ஒரு தோட்டமும் உள்ளது. இந்த இடத்தை பார்த்தால் இதுதான் சரியான இடமோ என்று தோன்றும். இந்த இடம் Garden Tomb என்றழைக்கப்படுகிறது. இயேசுகிறிஸ்துவன் சரீரத்தை வைத்த இடத்தை குறித்த  சர்ச்சைகள் இருந்தாலும், ஒன்று மட்டும் சத்தியம், இயேசுகிறிஸ்து இரண்டு இடத்திலும் இல்லை. அவர் சாவை வென்று உயிரோடு எழுந்தார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, இந்த நல்ல நாளுக்காக உம்மை துதிக்கிறோம். எங்களுக்காக பாவமறியாத இயேசுகிறிஸ்து கொடிய குருசை சுமந்து, போர் சேவகர்களால் வாரினால் அடிக்கப்பட்டு, நிந்தையை சுமந்தவராக கொல்கதா மலையின் மேல் ஏறி, சிலுவையில் அறையப்பட்டு, தம் கடைசி சொட்டு இரத்தத்தையும் சிந்தி அந்த கோர குருசிலே மரித்தாரே, எங்கள் பாவங்கள் அல்லவோ அவரது சரீரத்தில் ஆணிகளை கடாவ வைத்தது, எங்கள் பாவங்கள் அல்லவோ அவரை இந்த பாடுகளை சகிக்க வைத்தது. எங்களை மீண்டும் ஒரு விசை உம்மிடத்தில் அர்ப்பணிக்கிறோம் தகப்பனே, எங்களை மன்னித்து உம்முடைய பிள்ளைகளாய் ஏற்று கொள்வீராக. இயேசுகிறிஸ்துவின் பாடுகளுக்காக உமக்கு நன்றி செலுத்துகிறோம். அந்த பாடுகளினாலே எங்களுக்கு இரட்சிப்பை இலவசமாக கொடுத்தீரே உமக்கு நன்றி. அவருடைய தழும்புகளால் நாங்கள் குணமாகிறோமே அதற்காக உமக்கு நன்றி. இயேசுகிறிஸ்துவின் பாடுகளை சிந்திக்கிற ஒவ்வொருவரையும் இரட்சித்தருளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "ஏறுகின்றார் தள்ளாடி தவழ்ந்து களைப்போடே\r\n\r\nஎன் இயேசு குருசை சுமந்தே\r\n\r\nஎன் நேசர் கொல்கதா மலையின் மேல்\r\n\r\nநடந்தே ஏறுகின்றார்\r\n\r\nஇந்த பாடுகள் உந்தன் வாழ்வுக்காய்\r\n\r\nசொந்தப்படுத்தி ஏற்று கொண்டார்\r\n\r\nநேசிக்கின்றாயோ இயேசுநாதரை\r\n\r\nநேசித்து வா குருசெடுத்தே\r\n"
    }
}