{
    "uniqueid": "20251021225140_4576da78",
    "date": "2025-10-21",
    "title": "புதிதான கட்டளை",
    "key_verse": "42_22:14-16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "வேளை வந்தபோது, அவரும் அவருடனேக்கூடப் பன்னிரண்டு அப்போஸ்தலரும் பந்தியிருந்தார்கள். அப்பொழுது அவர் அவர்களை நோககி: நான் பாடுபடுகிறதற்கு முன்னே உங்களுடனேகூட இந்த பஸ்காவைப் புசிக்க மிகவும் ஆசையாயிருந்தேன். தேவனுடைய ராஜ்யத்திலே இது நிறைவேறுமளவும் நான் இனி இதைப் புசிப்பதில்லையென்று உங்களுக்குச் சொல்லுகிறேன் என்று சொல்லி.. - (லூக்கா 22:14-16)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த நாள் Maundy Thursday என்றழைக்கப்படுகிறது. இந்த நாளில் இயேசுகிறிஸ்து கடைசி இராப்போஜனம் அனுசரித்ததை நினைவுகூறும்படியாக தங்கள் ஆலயங்களில் இராப்போஜனம் வைக்கிறார்கள். Maundy என்பதற்கு mandatum அதாவது command அல்லது கட்டளை என்பது பொருள். இயேசுகிறிஸ்து தாம் காட்டி கொடுக்கப்படுவதற்கு முன்பு 'நீங்கள் ஒருவரிலொருவர் அன்பாயிருங்கள்: நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள் என்கிற புதிதான கட்டளையை உங்களுக்கு கொடுக்கிறேன்' (யோவான்13:34)என்று வியாழனன்று கொடுத்த கட்டளையை நினைவுகூரும்படி Mandatum என்பதை Maundy Thursday என்று கொண்டாடப்படுகிறது.\r\n\r\n\r\n\r\nஇந்த கடைசி இராப்போஜனம் மேல் வீட்டறையில் நடைபெற்றது. இங்குதான் பரிசுத்த ஆவியானவர் இறங்கி வந்தார். இங்குதான் முதலாவது சபை ஆரம்பிக்கப்பட்டது. இந்த மேல் வீட்டறை மாற்கு என்னும் பேர் கொண்ட யோவானுடைய தாயாகிய மரியாள் வீடு என்று நம்பப்படுகிறது (அப்போஸ்தலர் 12:12).'அங்கு கிறிஸ்து வஸ்திரங்களை கழற்றி வைத்து, ஒரு சீலையை எடுத்து அரையிலே கட்டிக்கொண்டு சீஷருடைய கால்களை கழுவத்தொடங்கினார்' - (யோவான் 13:4-12). இதை வெளிப்படுத்தும் வண்ணம், முன் காலங்களில் இங்கிலாந்து அரசர் 12 பேர்களின் கால்களை கழுவி, அந்த பாதங்களை முத்தமிடுவாராம். (அவர்களுடைய கால்களை முதலாவது சுத்தம் செய்தபின்புதான் அரசர் கழுவுவார்) இப்போது அந்த பழக்கம் மாறி, Maundy Money என்னும் நாட்டின் வயதான மக்களுக்கு பணத்தை கொடுக்கும் பழக்கம் இன்று வரை கையாளப்பட்டு வருகிறது.\r\n\r\n\r\n\r\nஇராப்போஜனத்தை முடித்த பின், அவர் கெத்சமெனே தோட்டத்திற்கு வருகிறார். அங்கு தமக்கு பிரியமான மூன்று சீஷர்களை கூட்டிக்கொண்டுபோய் வியாகுலப்படவும் வேதனைப்படவும் தொடங்கி, சற்று தூரம் அப்புறமாக போய், தம் வேர்வை இரத்தமாக மாறும்வரை வியாகுலப்பட்டு ஜெபிக்கிறார். ஆனால் அவருடைய சீஷர்கள் தூக்க மயக்கத்தால் தூங்கிவிடுகிறார்கள். அவர் மூன்றாம்முறை ஜெபித்து வரும்போது, யூதாஸ் காரியோத் அவரை காட்டிக்கொடுத்து, அவரை பிரதான ஆசாரியனாகிய அன்னாவின் அரண்மனைக்கு கொண்டு செல்கிறார்கள். பின்னர் அன்னா பிரதான ஆசாரியனாயிருந்த காய்பாவினிடத்திற்கு கட்டுண்டவராக இயேசுவை அனுப்புகிறான். அங்குதான் பேதுரு மூன்று முறை கர்த்தரை மறுதலிக்கிறான். அங்கிருந்து, தேசாதிபதியாகிய பிலாத்துவின் அரமனைக்கு அவர் கொண்டு செல்லப்படுகிறார். அப்போது விடியற்காலமாயிருந்தது. (யோவான் 18:24-27).\r\n\r\n\r\n\r\nஇதை கிறிஸ்தவர்கள் கொண்டாட வேண்டுமா என்கிற கேள்விக்கு, அதை குறித்து வேதத்தில் எங்கும் எழுதப்படவில்லை என்றாலும், அவருடைய கடைசி இராப்போஜனத்தையும், அவர் நமக்காக பட்ட பாடுகளையும், அவருடைய தாழ்மையையும் நினைவு கூருவது நல்லது. என்றாலும், கர்த்தர் இல்லாதபடி அவர் செய்த காரியங்களை பேருக்காக, அல்லது ஏதோ கடமைக்காக செய்வோம் என்றால், அவர் பட்ட பாடுகளை நினைவுகூறாதபடி, மற்ற சடங்காச்சாரங்களை மாத்திரம் நாம் கைகொண்டால், அவற்றை செய்வதினால் அல்லது கொண்டாடுவதினால் எந்த பயனும் இல்லை என்பது மட்டும் நிச்சயம்! இதே நாளில் யூதர்கள் தங்கள் பஸ்கா பண்டிகையின் ஆயத்த நாளை கொண்டாடுகிறார்கள்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, உம்மை துதிக்கிறோம். புனித வியாழன் என்று உலகமெங்கும் கொண்டாடும் இன்று, கிறிஸ்தவர்கள் தாங்கள் எதற்காக அதை கொண்டாடுகிறோம் என்பதை உணர்ந்து, கிறிஸ்துவின் பாடுகளை நினைத்து, தங்கள் பாவ வாழ்க்கையிலிருந்து வெளிவர தேவன் கிருபை செய்வீராக. இந்த நாட்களில் லெந்து காலங்கள் என்று உபவாசித்து துக்கப்படுகிற மக்கள், தங்கள் பாவத்தை நினைத்து துக்கப்பட்டு, மனம் திரும்பி, கிறிஸ்து எதற்காக இத்தனை பாடுபட்டார் என்பதை உணரும் இருதயத்தை தாரும் ஐயா. ஏதோ சடங்காச்சாரத்திற்காக காரியங்களை செய்யாதபடி உள்ளத்தின் ஆழத்தில் தேவனை குறித்த நேசத்தையும், அவருடைய பாடுகளின் காரணத்தையும் உணர்ந்து, அதை கடைபிடிக்க தேவன் கிருபை செய்வீராக!. எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "காட்டி கொடுத்தான் முப்பது வெள்ளி\r\n\r\nகாசுக்காகவே கர்த்தர் இயேசுவை\r\n\r\nகொலை செய்யவே கொண்டு போனாரே\r\n\r\nஇதை காணும் உள்ளம் தாங்குமோ\r\n\r\nபாவிக்கு புகலிடம் இயேசு இரட்சகர்\r\n\r\nபாரினில் பலியாக மாண்டாரே\r\n"
    }
}