{
    "uniqueid": "20251021225309_b858a2b8",
    "date": "2025-10-21",
    "title": "குறுகிய வட்டம் வேண்டாம்",
    "key_verse": "23_46:11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "...என் ஆலோசனையை நிறைவேற்றும் மனுஷனைத் தூரதேசத்திலிருந்தும் வரவழைக்கிறவராயிருக்கிறேன்; அதைச் சொன்னேன், அதை நிறைவேற்றுவேன்; அதைத் திட்டம்பண்ணினேன், அதைச் செய்து முடிப்பேன்'. - (ஏசாயா 46:11)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "பிரித்தா தன் மீன்கள் இருக்கும் கண்ணாடி குவளையை கழுவ விரும்பினாள். அழகாய் நீந்தி கொண்டிருந்த அந்த இரண்டு தங்க நிற மீன்களை கழுவி முடிக்கும் வரைக்கும் எங்கே வைப்பது என்று அவள் யோசித்து கொண்டிருந்த போது, சரி, குளிக்கும் தொட்டியில் ஒரு அடிக்கு தண்ணீர் நிரப்பி, அது அதுவரை நீந்தி மகிழட்டும் என்று அதிலே விட்டு போய் விட்டாள்.\r\n\r\n\r\n\r\nகழுவி முடித்தபின், அவள் அந்த மீன்களை எடுக்க போன போது, அந்த மீன்கள் தாங்கள் இருந்த இடத்திலேயே ஒரு சிறு வட்டம் போட்டது போல, குவளையில் நீந்தி கொண்டிருந்தது போலவே, அந்த தொட்டியிலும் நீந்தி கொண்டிருந்தன. எவ்வளவு பெரிய இடம் கொடுத்தாலும், இந்த மீன்கள் அந்த குறுகிய வட்டத்திற்குள்ளேயே நீந்தி கொண்டு இருந்தன.\r\n\r\n\r\n\r\nநாமும் கூட அநேக வேளைகளில் ஒரு குறுகிய வட்டம் போட்டு கொண்டு அதிலேதான் வாழ்ந்து கொண்டிருக்கிறோம். என்னால் என்ன செய்ய முடியும், எனக்கு முடிந்தது இவ்வளவு தான் என்று நாமே முடிவு கட்டி விடுகிறோம். ஆனால் தேவன் நம்மை குறித்து வைத்திருக்கும் திட்டம் பெரியது. நாம் நினைக்கிற வண்ணம் அவர் நினைப்பது இல்லை!  அவர் நம்மை குறித்து பெரிய வட்டத்தை வரைந்திருக்கிறார். நாம் காண்பது, அந்த வட்டத்தின் பாதி பகுதியையே! ஆனால் அவரோ முழு வட்டத்தையும் பார்க்கிறார். நான் என் வாலிப வயதில், படிக்கும் காலத்தில், என்னை குறித்து மிகவும் தாழ்வாக நினைத்திருக்கிறேன். பூமியின் கடையாந்தரத்தில் நான் இருக்கிறேனே, யார் என்னை குறித்து அறிவார்கள், நான் வாழ்ந்து தான் என்ன பயன்? என்று தாழ்வு மனப்பான்மையோடு வாழ்ந்ததுண்டு. நான் கர்த்தர் வரைந்த வட்டத்தில் பாதியை தான் பார்த்து அதுதான் என் வாழ்க்கை என்று தீர்மானித்தேன். ஆனால் கர்த்தரோ என்னை குறித்த முழு வட்டத்தையும் கண்டவராய், என்னை குறித்த ஒவ்வொரு காரியங்களையும் அவர் தெளிவாக திட்டமிட்டவராக காரியங்களை செய்து வந்தார். இப்போது நான் திரும்பி பார்த்தால், என் வாழ்க்கையில் நடந்த ஒவ்வொரு செயல்பாடுகளும், நான் கற்று கொண்ட பாடங்களும், பின்னால் அவருடைய மகிமையான ஊழியத்திற்கு என்னை நேராக வழிநடத்தி கொண்டு வந்திருக்கின்றன என்பதை என்னால் நிச்சயமாக சொல்ல முடியும்!\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து சீமோன் பேதுருவை பார்த்து, 'நீ யோனாவின் மகனாகிய சீமோன், நீ கேபா என்னப்படுவாய் என்றார்; கேபா என்பதற்குப் பேதுரு என்று அர்த்தமாம்' - (யோவான் 1:42).சீமோன் என்பதற்கு நாணல் என்று பொருள். பேதுரு என்றால் கல் என்று பொருள். பேதுருவின் உண்மையான சுபாவம் கல்லை போன்றதல்ல, அவன் நாணலை போன்று தான் இருந்தான். ஆனால் அந்த அசையும் நாணலைப்பார்த்து, நீ ஒரு அசையாத கல் என்று கர்த்தர் அழைத்தாரல்லவா? பயந்து நடுங்கி, எங்கோ ஓரிடத்தில் மீதியானியருக்கு பயந்து, போரடித்து கொண்டிருந்த கிதியோனை பார்த்து, பாராக்கிரமசாலியே என்று அழைத்தாரல்லவா? பெயர் சொல்ல பிள்ளையில்லாத ஆபிராமை பார்த்து, ஜாதிகளுக்கு தகப்பன் என்று பொருள்படும் ஆபிரகாம் என்று அழைத்த தேவன் அல்லவா?\r\n\r\n\r\n\r\nநாம் நம்மை குறித்து, நினைத்திருக்கிற நினைவுகள் வேறு! தேவன் நம்மை குறித்து வைத்திருக்கிற திட்டங்கள் வேறு! ஒரு கட்டிட பொறியாளர் ஒரு கட்டித்தை கட்ட ஆரம்பிக்கும்போது, அதை முற்று பெற்ற கட்டிடமாக கண்டு, அதை மனக்கண்ணில் வைத்து, வரைபடம் வரைந்து, அதன்படி கட்டுகிறார். நாம் பார்க்கும்போது, கற்கள் சிதறி, சிமெண்ட் அங்குமிங்குமாய் பூசப்பட்டு, அலங்கோலமாக காட்சி அளிக்கும். ஆனால் முற்று பெறும்போதோ ஒரு அழகிய கட்டிடமாக எல்லாருடைய கண்களையும் கொள்ளை கொள்ளும் கட்டிடமாக நாம் காண்கிறோம். அப்படித்தான் கர்த்தர் நம்மை ஒரு முற்று பெற்ற கட்டிடமாக நம்மை வரைந்து, அதன்படி நம்மை நடத்துகிறார். அதை நாம் அறியாதவர்களாக, நாம் வாழ்ந்து கொண்டிருக்கும் இந்த நிலைமைதான் நம்முடைய வாழ்க்கை என்று தீர்மானித்து விடுகிறோம்.\r\n\r\n\r\n\r\nதேவன் நம்மை குறித்து மிகப்பெரிய வரைப்படத்தை வரைந்து, அதற்கேற்றபடி நம்மை நடத்தி செல்கிறார் என்ற எண்ணமும் நம்பிக்கையும் நமக்குள் இருந்தால், நம்முடைய செயல்பாடுகளில் வித்தியாசம் தெரிய ஆரம்பித்து விடும். இப்போது நடக்கும் எந்த காரியமும் நன்மைக்கேதுவாகவே நடக்கிறது என்ற விசுவாசமும், கர்த்தர் மேல் அளவற்ற அன்பும், நம்பிக்கையையும் நம்மை கொள்ள வைக்கும்.  என்னால் முடியாது என்று சொல்லி கொண்டிருந்த காரியங்கள் போதும்! நம்மை சுற்றி ஒரு சிறிய வட்டத்தை போட்டு கொண்டு வாழ்ந்தது போதும்! தேவன் நம்மை குறித்து தீர்மானித்திருக்கிற பெரிய வட்டத்திற்கு நம்மை அர்ப்பணிப்போம். அவர் விரும்புகிற பாத்திரமாக நம்மை அர்ப்பணிப்போம். நம்மால் இயன்றதை கர்த்தருக்காக செய்வோம். கர்த்தர் சீக்கிரம் வருகிறார்! ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, நாங்கள் எங்களை சுற்றிலும் ஒரு குறுகிய வட்டத்தை வரைந்து, அதன்படியே வாழ்ந்து கொண்டிருக்கிறோம் ஐயா. அதை விட்டு வெளியே வந்து, நீர் எங்களுக்கென்று வைத்திருக்கிற பெரிய வட்டத்தில் உம்மை சார்ந்து, உமக்கென்று வாழ எங்களை அர்ப்பணிக்கிறோம். எங்களிலே காணப்படும் எல்லா சோர்வின் ஆவிகளையும், தாழ்வு மனப்பான்மைகளையும் நீக்கி விடுவீராக. நீர் எங்களை தெரிந்து கொண்டதன் நோக்கத்தை எங்கள் வாழ்க்கையில் செயல்படுத்துவீராக. ஏதோ வாழ்ந்தோம், மரித்தோம் என்று இல்லாதபடி, உலகத்தை கலக்குகிறவர்களாக, உமக்கென்று பெரிய காரியங்களை சாதிக்க எங்கள் ஒவ்வொருவருக்கும் கிருபை தருவீராக. எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "வீறுகொண்டெழுவீர் இயேசுவீரரே\r\n\r\nமாறுகொண்டு மன்னர் முன்னே செல்கிறார்\r\n\r\nசீறியெழும் சிங்கங்கள் நாம் அல்லவா\r\n\r\nமீறும் எதிரி சதிகளுக்கு மிரளவா\r\n\r\nயூத சிங்கம் யுத்த சிங்கமே\r\n\r\n\r\n\r\nநமக்கிருக்கும் இந்த பெலன் போதுமே\r\n\r\nநாதன் இயேசு அனுப்புவதால் போவோமே\r\n\r\nபட்டயமோ புயபலமோ தேவையா?\r\n\r\nபரம தேவ ஆவி நம்மில் இல்லையா?\r\n\r\nஜீவ தேவ சேனை அல்லவோ?\r\n"
    }
}