{
    "uniqueid": "20251021225411_d8688f55",
    "date": "2025-10-21",
    "title": "ஆவியில் எளிமை",
    "key_verse": "40_5:3",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள்: பரலோகராஜ்யம் அவர்களுடையது. - (மத்தேயு 5:3)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இயேசுகிறிஸ்து தம் வாயை திறந்து போதிக்க ஆரம்பித்தபோது, கூறின முதல் வசனம் 'ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள்: பரலோகராஜ்யம் அவர்களுடையது' என்பதே. நாம் அனைவரும் அடிக்கடி படிக்கும், பிரசங்கங்களை கேட்டும் இருக்கிற பகுதி இந்த மலை பிரசங்கம் ஆகும். கிறிஸ்தவர்கள் மட்டுமன்றி, மற்ற மதத்தினரும் ஒத்து கொள்ளும் இயேசுகிறிஸ்துவின் போதனைகளில் இந்த மலை பிரசங்கம் முக்கியமானதொன்றாகும். அதில் 5-ம் அதிகாரத்தில் இருந்து, 7-ம் அதிகாரம் வரை கிறிஸ்து ஏராளமான காரியங்களை தொடர்ந்து சொல்லி கொண்டே போகிறார். அவை அத்தனையும் தேவனுடைய ராஜ்யத்தை குறித்தும், யார் அதில் போவார்கள் என்றும், பரலோக ராஜ்யம் எப்படிப்பட்டது என்றும் அவற்றில் அவர் கூறியிருக்கிறார். அவர் இந்த பிரசங்கங்களில் ஒன்றிலும் உலக காரியங்களை தேடுங்கள் என்று கூறாமல், முற்றிலும் தேவ ராஜ்யத்தின் காரியங்களை குறித்தே விளக்கி இருக்கிறார்.\r\n\r\n\r\n\r\nகிறிஸ்து அநேக காரியங்களை குறித்து சொல்லியிருந்தாலும், அவரின் முதல் வாக்கியம் ஆவியில் எளிமையுள்ளவர்களுக்கு பரலோக ராஜ்யம் சொந்தமானது என்பதே. ஆவியில் எளிமை என்பதை குறித்து நாம் அறிந்திருந்தாலும், அதை குறித்து தியானிக்க வேண்டியது மிகவும் முக்கியமானதாகும். இந்த நாட்களில் கிறிஸ்தவர்களுக்கு எல்லாமே உண்டு. ஆசீர்வாதம் உண்டு, இரட்சிப்பு உண்டு, அவர்களை கர்த்தர் கீழாக்காமல் மேலாகவே வைத்திருக்கிறார். எல்லாவிதத்திலும் ஆசீர்வாதமாகவே வைத்திருக்கிறார். ஆனால் கிறிஸ்தவர்களுக்கு ஆவியில் எளிமை காணப்படுகிறதா என்று பார்த்தால் அப்படிப்பட்ட எளிமையுள்ளவர்களை காண்பது மிகவும் அரிதாகவே இருக்கிறது. நான் மற்றவர்களை காட்டிலும் ஒரு படி அதிகம் என்கிற எண்ணம்  நாம் வெளியே காட்டாவிட்டாலும் நம் இருதயத்தின் ஆழத்தில் காணப்படுவது நிச்சயமான உண்மை.\r\n\r\n\r\n\r\nவெளிப்படையாக நம்மில் அநேகர் நாம் மிகவும் தாழ்மையாக இருப்பதை போன்று இருக்கலாம். மற்றவர்கள் நம்மை ஐயோ எத்தனை எளிமையான மனிதர் என்று கூறலாம். ஆனால் நம் உள்ளத்திற்கு மாத்திரமே தெரியும் நாம் எத்தனை எளிமையுள்ளவர்களாக இருக்கிறோம் என்று. நாம் கர்த்தருக்காக வைராக்கியமுள்ளவர்களாக ஒருவேளை நான் கர்த்தருக்காக இதை செய்கிறேன் என்று கூறி, காரியங்களை செய்யலாம். கர்த்தருக்காகவும் சபைக்காகவும் இதை செய்கிறேன் என்றும் கூறலாம். ஆனால் அதனால் சகவிசுவாசிகளுக்கும், போதகர்களுக்கும், மற்றவர்களுக்கும் நாம் இடறலாய் இருந்தால் அது வைராக்கியம் இல்லை, இடறலே! ஒரு உதாரணத்தை பார்ப்போம்.\r\n\r\n\r\n\r\n'சவுல் என்பவன் இன்னுங் கர்த்தருடைய சீஷரைப் பயமுறுத்திக் கொலைசெய்யும்படி சீறிப் பிரதான ஆசாரியரிடத்திற்குப்போய்: இந்த மார்க்கத்தாராகிய புருஷரையாகிலும் ஸ்திரீகளையாகிலும் தான் கண்டுபிடித்தால், அவர்களைக் கட்டி எருசலேமுக்குக் கொண்டுவரும்படி, தமஸ்குவிலுள்ள ஜெபஆலயங்களுக்கு நிருபங்களைக் கேட்டு வாங்கினான்' (அப்போஸ்தலர் 9:1-2).சவுல் தன் தேவனுக்காக வைராக்கியம் பாராட்டி, தன்னுடைய மதத்திற்கு விரோதமாக யார் எழும்பினாலும், அவர்களை சும்மா விட மாட்டேன், அவர்களை கட்டி துன்புறுத்தி சிறையில் போடுவேன் என்று தேவனுக்காக வைராக்கியம் பாராட்டித்தான் அதை செய்தான். அவன் அத்தனையாய் தன்னுடைய மதத்திற்காக வைராக்கியம் பாராட்டினான். தன்னுடைய மதமும், தான் வணங்கிய தேவனுமே அவனுக்கு முதன்மையாக இருந்தார்கள். ஆனால் அதற்காக 'அவன் பிரயாணமாய்ப் போய், தமஸ்குவுக்குச் சமீபித்தபோது, சடிதியிலே வானத்திலிருந்து ஒரு ஒளி அவனைச் சுற்றிப் பிரகாசித்தது;  அவன் தரையிலே விழுந்தான். அப்பொழுது: சவுலே, சவுலே, நீ என்னை ஏன் துன்பப்படுத்துகிறாய் என்று தன்னுடனே சொல்லுகிற ஒரு சத்தத்தைக்கேட்டான்' (3-4 வசனங்கள்). அப்போது கிறிஸ்து அவனுக்கு தரிசனமாகி, அவனுடனே பேசியபோது, 'அவன் அவன் நடுங்கித் திகைத்து: ஆண்டவரே, நான் என்னசெய்யச் சித்தமாயிருக்கிறீர் என்றான்'  (6ம் வசனம்). இதுதான் ஆவியில் எளிமை என்பது. உடனே அவன் தன்னுடைய வைராக்கியம், ஆவிக்குரிய பெருமை எல்லாவற்றையும் விட்டுவிட்டு, தேவனுக்கு முன், பயந்து நடுங்கி, திகைத்து, ஆண்டவரே நான் என்ன செய்ய சித்தமாயிருக்கிறீர் என்று தன்னையே அவருக்கு ஒப்புக்கொடுத்தான். அவன் அப்படி செய்ததால், அவனிமித்தம், பயந்து கொண்டிருந்த சீஷர்களும், சபை மக்களும் அமைதி பெற்றார்கள். 'அப்பொழுது யூதேயா கலிலேயா சமாரியா நாடுகளிலெங்கும் சபைகள் சமாதானம் பெற்று, பக்திவிருத்தியடைந்து, கர்த்தருக்குப் பயப்படுகிற பயத்தோடும், பரிசுத்தஆவியின் ஆறுதலோடும் நடந்து பெருகின' (31ம் வசனம்).\r\n\r\n\r\n\r\nபிரியமானவர்களே, ஒருவேளை நமக்கும் கூட இந்தவிதமான ஆவிக்குரிய பெருமையும், நான் இருக்கும் சபைதான் பெரியது என்று தேவையற்ற வைராக்கியமும், மற்றவர்கள் கொண்டிருக்கிற நம்பிக்கைகள் பிரயோஜனமற்றது, நான் செய்வதுதான் சரி என்கிற எண்ணமும் இருந்தால் நம்மை நாமே சோதித்து பார்ப்போம். சவுல் தேவனுக்காகத்தான் வைராக்கியம் பாராட்டினான். ஆனால் அவனிமித்தம் சபையினருக்கு அமைதியில்லை, எப்போது அவன் தங்களை பிடித்து கொண்டு போவானோ என்கிற பயத்தில் இருந்தார்கள். அதுபோல நம்முடைய தேவையற்ற வைராக்கியம் மற்றும் ஆவிக்குரிய பெருமையினிமித்தம் சபையினருக்கும் போதகர்களுக்கும் சமுதாயத்திற்கும் இடறலாயிருக்கிறோமா?\r\n\r\n\r\n\r\nபரிசேயனும், ஆயக்காரனும் ஜெபாலயத்தில் பிரவேசித்து, ஜெபித்த ஜெபத்தை நாம் யாவரும் அறிவோம். பரிசேயன் கர்த்தருடைய கட்டளைகளையே செய்தான். ஆனால் அவனுக்கு தான் அவற்றை எல்லாம் விடாமல் செய்கிறோம், அதனால் தேவன் என் ஜெபத்தைத்தான் கேட்பார் என்கிற நம்பிக்கை இருந்தது. ஆனால் ஆயக்காரனோ, பரலோகத்திற்கு தன் கண்களை கூட ஏறெடுக்க துணியாமல் தன் மார்பில் அடித்து கொண்டு, பாவியாகிய என்மேல் கிருபையாயிரும் என்று ஜெபித்தான். பரிசேயனுடைய ஜெபம் அவனுடைய ஆவிக்குரிய பெருமையினிமித்தம் கேட்கப்படவில்லை. ஆனால் ஆயக்காரனுடைய ஜெபமோ அவனுடைய ஆவியின் எளிமையினிமித்தம் கேட்கப்பட்டது. அப்படிப்பட்டவர்களிடத்தில்தான் தேவனும் வாசம் செய்கிறார். அல்லேலூயா! 'நித்தியவாசியும் பரிசுத்தர் என்கிற நாமமுள்ளவருமாகிய மகத்துவமும் உன்னதமுமானவர் சொல்லுகிறார்: உன்னதத்திலும் பரிசுத்த ஸ்தலத்திலும் வாசம்பண்ணுகிற நான், பணிந்தவர்களின்   ஆவியை உயிர்ப்பிக்கிறதற்கும், நொறுங்கினவர்களின்   இருதயத்தை உயிர்ப்பிக்கிறதற்கும், நொறுங்குண்டு பணிந்த ஆவியுள்ளவர்களிடத்திலும் வாசம்பண்ணுகிறேன்' (ஏசாயா 57:15). ஆமென்.\r\n\r\n\r\n\r\nநாளை புதிய மாதத்திற்குள் பிரவேசிக்க போகிறோம். நம்மில் காணப்படும் எந்த மேட்டிமையையும், பெருமையான எண்ணங்களையும் விட்டுவிட்டு, ஆவியில் எளிமையுள்ளவர்களாக, பரலோக ராஜ்யத்திற்கு பாத்திரவான்களாக மாறுவோம். வெளிதோற்றத்திற்கு எளிமையாக நாம் காணப்படாமல், (தேவன் அதை அறிவார்) உள்ளான இருதயத்திலே,  ஆவியிலே எளிமையுள்ளவர்களாக, பணிந்த ஆவியுள்ளவர்களாக, தேவன் வாசம் பண்ணும் இடமாக நம் இருதயம் காணப்பட நம்மை தேவனுக்கு அர்ப்பணிப்போம். தேவன் அதிலே பிரியப்படுவார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, இந்த மாதத்தின் கடைசி நாளில் இருக்கிற நாங்கள், ஏதோ பெரிய தவறுகள் செய்தால்தான் பாவம் என்று நினைத்து, எங்கள் வாழ்விலே காணப்படும் ஆவியில் எளிமை அற்றவர்களாக வாழ்ந்து கொண்டிருப்போமானால் தேவன் அத்தகைய இருதயத்தில் வாழ மாட்டார் என்று உணர்ந்து, இந்த வேளை நொறுங்குண்ட, நருங்குண்ட இருதயமுள்ளவர்களாக எங்களை உமக்கு படைக்கிறோம். தேவன் விரும்பாத எந்த காரியமும் எங்களில் காணப்படாதபடி, ஆவியில் எளிமையுள்ளவர்களாக நாங்கள் வாழ தேவன் எங்களுக்கு உதவி செய்வீராக. தேவையற்ற வைராக்கியங்களையும், பெருமையான எண்ணங்களையும் உதறிவிட்டு, ஆவியில் எளிமையும், பணிந்த ஆவியுள்ளவர்களாக வாழ கிருபை செய்யும். இயேசுகிறிஸ்துவின் இனிய நாமத்தில் வேண்டி கொள்கிறோம் நல்ல தகப்பனே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "உலக பெருமை இன்பமெல்லாம்\r\n\r\nஉமக்காய் இழக்கணுமே\r\n\r\nஉம்மை பிரிக்கும் பாவங்களை\r\n\r\nஇனிமேல் வெறுத்தேனையா\r\n\r\nஉம் சித்தம் நிறைவேற்றுவேன்\r\n\r\nஉமக்காய் வாழ்ந்திடுவேன்\r\n"
    }
}