{
    "uniqueid": "20251021225516_be66bf6d",
    "date": "2025-10-21",
    "title": "இருளிலும் வெளிச்சம்",
    "key_verse": "19_17:3",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீர் என் இருதயத்தைப் பரிசோதித்து, இராக்காலத்தில் அதை விசாரித்து, என்னைப் புடமிட்டுப்பார்த்தும் ஒன்றும் காணாதிருக்கிறீர்; என் வாய் மீறாதபடிக்குத்தீர்மானம்பண்ணினேன். - (சங்கீதம் 17:3)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "மும்பையின் அருகே ஒரு தீவு உண்டு. அந்த தீவில், பகலில் எல்லா மரங்குளும் செடிகளும் பூத்துக் குலுங்கும்போது, ஒரு படர்ந்த புதர் போன்ற செடியில் மட்டும் ஒரு சூரிய வெளிச்சம்பட்டவுடன் அதில் உள்ள எல்லா பூக்களும் வாடி கொட்டிவிடும். அது துக்கசெடி என்று அழைக்கப்படுகிறது.\r\n\r\n\r\n\r\nஆனால் சூரியன் மறைந்து, ஒரு மணி நேரத்திற்குள், அந்த செடி பூத்து குலுங்கி, அதன் பூக்களின் வாசனை அந்த தீவையே நறுமணத்தினால் மூழ்கடித்து விடும்.\r\n\r\n\r\n\r\nதுன்பம் என்பது நம் ஒவ்வொருவரின் வாழ்விலும் ஒரு மணத்தை கொடுப்பதாய் இருக்கிறது. நாம் அனைவரும், எல்லாம் சரியாக இனிமையாக போய்கொண்டிருக்கும் போது, நமது வாசனையும் மிகவும் இனிமையாகதான் இருக்கும். ஆனால், நம் வாழ்வு இருளாக மாறும் போது, அல்லது துக்கங்கள், துன்பங்கள் வரும்போது, நாம் யார் என்று அப்போதுதான் விளங்கும்.\r\n\r\n\r\n\r\nஎனக்கு தெரிந்த ஒரு நண்பர், அவர் குடும்பத்தில் எல்லாம் சரியாக போய் கொண்டிருக்கும்போது, அவரது 60 வயதிலும் முப்பது வயது வாலிபனைப் போல் துள்ளிக் கொண்டிருந்தார். ஆனால் அவரது குடும்பத்தில் ஒரு துயர சம்பவம் நிகழ்ந்த போது, ஆளே அடையாளம் தெரியாமல் உருக்குலைந்து போனார். எவ்வளவு தான் விசுவாசம் இருந்த போதிலும், அவர் சரீரமும், ஆத்துமாவும் மிகவும் தளர்ந்து போனது. மெதுவாக, அவர் கர்த்தருக்குள் தன்னை திடப்படுத்திக் கொண்டார்.\r\n\r\n\r\n\r\nஆபத்துக்காலத்தில் நீ சோர்ந்து போவாயானால், உன் பெலன் குறுகினது - (நீதிமொழிகள் 24:10) என்ற வசனம் கூறுகிறது. நாம் சோர்ந்து போவதற்காக நமக்கு துன்பங்கள் வருவதில்லை. நம்மை இன்னும் ஆவிக்குரிய வாழ்விலும், நமது ஆத்துமாவிலும் பெலன் கொள்ளும்படியாகவே நமக்கு துன்பங்கள் வருகிறது. நான் கூப்பிட்ட நாளிலே எனக்கு மறுஉத்தரவு அருளினீர்; என் ஆத்துமாவிலே பெலன்தந்து என்னைத் தைரியப்படுத்தினீர். - (சங்கீதம் 138:3) என்ற வேதம் நமக்கு கூறுகிறது. நம் தேவன் நம்முடைய ஆத்துமாவிலே பெலன் தந்து நம்மை தைரியப்படுத்துகிற தேவனாயிருக்கிறார்.\r\n\r\n\r\n\r\nமெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்; (ஏசாயா 53:4) எனப் பார்க்கிறோம். அவர் நமது துக்கங்களை சிலுவையில் சுமந்து தீர்த்து விட்டபடியால் நாம் அவைகளை சுமக்க தேவையில்லை. நமது வாழ்வு இருளாக மாறினாலும், நம் இயேசு அதை ஒளியாக மாற்றுவார். அந்த நம்பிக்கை நம் இருதயத்தில் இருக்கும்போது, எந்த இருளும் நம்மை சேதப்படுத்துவதில்லை.\r\n\r\n\r\n\r\nநீதியின் சூரியனாகிய இயேசுகிறிஸ்து நம் வாழ்வில் பிரகாசிக்கும்போது, அந்த துக்கசெடி வாடினது போல நாம் வாடி போகாமல் வெளிச்சம் இருந்தாலும் சரி, இல்லாவிட்டாலும் சரி, நம் வாழ்வில் இனிமை பூத்து குலுங்கும். அப்பொழுது நாம் ‘நீர் என் இருதயத்தைப் பரிசோதித்து, இராக்காலத்தில் அதை விசாரித்து, என்னைப் புடமிட்டுப்பார்த்தும் ஒன்றும் காணாதிருக்கிறீர்’ என்று சொல்லலாம்.\r\n\r\n\r\n\r\nநமது துக்கங்களை துன்பங்களை சுமந்த தேவன் நமக்கு இருக்கும்போது நாம் தடுமாற வேண்டுவதென்ன? எதிர்காலத்தைக் குறித்து கலங்க வேண்டுவதென்ன? என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு (பிலிப்பியர் 4:13) என தைரியத்தோடே சொல்லி, துன்பங்களை நாம் தாண்டிடுவோம்.\r\n\r\n\r\n\r\nஇந்த மாதத்தின் வாக்குதத்தமாக ‘என் தேவனாகிய கர்த்தர் என் இருளை வெளிச்சமாக்குவார்’ - (சங்கீதம் 18: 28)என்று விசுவாசிப்போம். அபபடியே தேவன் நம் ஒவ்வொருவர் வாழ்விலும் இருக்கும் இருளை வெளிச்சமாக்குவாராக! ஆமென் அல்லேலூயா!\r\n\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, இருளான நேரத்திற்குள்ளும் நாங்கள் ஒளியாகிய உம்மை பற்றிக் கொண்டு பிரகாசிக்க கிருபை செய்யும். எங்களுக்கு வரும் துன்பங்களிலும் துக்கங்களிலும் அதிலேயே நாங்கள் மூழ்கி போகாமல், அவற்றை சுமந்த தேவனாகிய உம்மை சார்ந்து ஜீவிக்க கிருபை செய்யும்.  தேவரீர் என் இருளை வெளிச்சமாக்குவார் என விசுவாசித்து அதை பற்றி கொள்ள கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இருளாக வாழ்க்கை மாறிடும்போது\r\n\r\nஒளியை தருகின்றீரே\r\n\r\nஇமைப்பொழுதும் என்னை கைவிடாமல்\r\n\r\nகாத்து வருகின்றீரே\r\n\r\nகர்த்தர் கிருபை என்றுமுள்ளது\r\n\r\nஎன்றே என்னை பாடவைத்தீர்\r\n"
    }
}