{
    "uniqueid": "20251021225621_1436d7e6",
    "date": "2025-10-21",
    "title": "திரித்துவ தேவன் பாகம் - 1",
    "key_verse": "62_5:7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "பரலோகத்தில் சாட்சியிடுகிறவர்கள் மூவர், பிதா, வார்த்தை, பரிசுத்தஆவி என்பவர்களே, இம்மூவரும் ஒன்றாயிருக்கிறார்கள். - (1 யோவான் 5:7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "தேவனுடைய திரித்துவத்தை குறித்து, இன்று அநேகருக்கு சரியான விளக்கம் இல்லாதபடியால், கிறிஸ்தவர்களும் இந்த மகத்துவமான காரியத்தை புரிந்து கொள்ளாமலிருக்கிறார்கள். அநேகர் அதை குறித்து வாக்குவாதம் செய்கிறவர்களுமாயும் இருக்கிறார்கள். முதலாவது நாம் அறிந்து கொள்ள வேண்டியது, தேவனுடைய எந்த வார்த்தையும் வாக்குவாதத்திற்கோ, பிரச்சனைகளுக்கோ உரியது அல்ல. நாம் புரிந்து கொள்ளாத ஒன்றை குறித்து, வாக்குவாதம் செய்வதால் எந்த பயனுமில்லை. கிறிஸ்தவமே விசவாசத்தின் அடிப்படையில் இருப்பதால், வசனம் சொல்வதுப் போல், கண்டு விசுவாசிக்கிறவனைவிட காணாமல் விசுவாசிக்கிறவர்களாகிய நாம் பாக்கியவான்களாயிருக்கிறோம். ஆகையால் வேதாகமத்தில் சொல்லப்பட்டுள்ள வார்த்தைகளை விசுவாசிக்க வேண்டும். மட்டுமல்ல, மறைவானவைகள் நம்முடைய தேவனாகிய கர்த்தருக்கே உரியவைகள்; வெளிப்படுத்தப்பட்டவைகளோ, இந்த நியாயப்பிரமாணத்தின் வார்த்தைகளின்படியெல்லாம் செய்யும்படிக்கு, நமக்கும் நம்முடைய பிள்ளைகளுக்கும் என்றென்றைக்கும் உரியவைகள். - (உபாகமம் 29:29).\r\n\r\n\r\n\r\nபிதா குமாரன் பரிசுத்த ஆவியாகிய இம்மூவரும் ஒன்றாயிருக்கிறார்கள் என்று 1 யோவான் 5:7ல்பார்க்கிறோம். அது என்னவெனில் ஒரே தேவன் மூன்று ஆள்தத்துவத்தில் அல்லது நபரில் இருக்கிறார். மூன்று கடவுள்கள் அல்ல, ஒரே கடவுள் மூன்று ஆள்தன்மை உடையவராயிருக்கிறார். வேதம் திரும்புவும் திரும்பவும் ஒரே கடவுள் என்றே நமக்கு போதிக்கிறபடியால், நாம் ஒரே கடவுள்தான் இருக்கிறார் என்பதை விசுவாசிக்க வேண்டும்.\r\n\r\n\r\n\r\nவேதத்தின் ஆரம்பத்திலேயே தேவன்: நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக(ஆதியாகமம் 1:26) என்று பன்மையிலே சொல்கிறார், அதாவது மனிதனை படைக்கும்போதே திரியேக தேவனாய் இருந்து அவர் மனிதனை படைத்தார். அவர் ஏலோஹிம் என்றே அழைக்கப்பட்டார்.\r\n\r\n\r\n\r\nஆகவே ஆதி முதலே திரித்துவத்தை குறித்து அநேக இடங்களில் கூறப்பட்டுள்ளது. பிதாவானவர், திருத்துவத்தில் முதலான ஆள்த்தத்துவம் உடையவராகவும் குமாரன் திரித்துவத்தில் இரண்டாவது ஆள்த்தத்துவம் உடையவராகவும் பரிசுத்த ஆவியானவர் திரித்துவத்தில் மூன்றாவது ஆள்த்தத்துவம் உடையவராகவும் இருக்கிறார்கள்.\r\n\r\n\r\n\r\nஇவர்கள் மூவரும் கர்த்தரும் ஆண்டவருமாய் இருக்கிறார்கள் என்றால் ஏன் வேதத்தில் மூன்று கடவுள்கள் என்று எழுதப்படவில்லை? பின் ஏன் பிதாவானவர், ஓரே கடவுள்தான் உண்டு, என்று வேதத்தில் எழுதியிருக்கிறார்?\r\n\r\n\r\n\r\nபிதா குமாரன் பரிசுத்த ஆவியானவர் மூவரும், தனித்தனி ஆள்த்தத்துவம் உடையவர்களும், மூவரும் தனித்தனியான முழுமையான ஆள்தத்துவம் உடையவர்கள் என்பதும், ஒவ்வொருவருக்கும் தனிப்பட்ட வித்தியாசமான அடையாளம் உடையவர்களாயிருக்கிறார்கள் என்பதும் சத்தியம். அது சற்று புரிந்து கொள்வதற்கு கடினமாயிருந்தாலும், நாம், மூவரும் ஒருவராயிருக்கிறார்கள் என்பதை விசுவாசிக்கவே வேண்டும்.உதாரணத்திற்கு நாம் தினமும் பார்க்கிற காரியத்தை வைத்தே ஆராய்வோம். நாம் தினமும் பயன்படுத்துகிற தண்ணீர், 32 டிகிரி பாரன்ஹீட்டிற்கு கீழே போகும்போது, அது உறைந்து பனிகட்டியாக மாறுகிறது. அதே தண்ணீர் 212 டிகிரி பாரன்ஹீட்டில் கொதிக்கும்போது, ஆவியாக மாறுகிறது. அதே தண்ணீர் 32 டிகிரிக்கும் 212 டிகிரி பாரன்ஹீட்டிற்கும் இடையில் தண்ணீராகவே இருக்கிறது, அது எந்த நிலையிலிருந்தாலும் அது தண்ணீர்தான். அது வேறு திரவமாக மாற போது இல்லை. ஓவ்வொரு நிலையிலும் அதன் உபயோகம் வித்தியாசமாக இருந்தாலும், வித்தியாசமான பெயர்கள் இருந்தாலும் அடிப்படையில் தண்ணீராகத்தான் இருக்கிறது.\r\n\r\n\r\n\r\nஅதே போலத்தான் தேவனுடைய திரித்துவமும் காணப்படுகிறது. அவர்கள் மூன்று தனிப்பட்ட குணாதிசயங்களோடும் வேறுதரப்படட கிருபை வரங்களோடும் இருந்தாலும் அவர்கள் ஆண்டவரும் தேவனாகவும் ஒருவராகவும் இருக்கின்றார்கள்.\r\n\r\n\r\n\r\nசூரியனிலும் மூன்று விதமான கதிர்கள் இருக்கின்றன. ஓன்று ஒளிக்கதிர் (Light Rays) அதை காணலாம் ஆனால் தொடமுடியாது. இரண்டாவது உஷ்ணக்கதிர் (Heat Rays), அதை உணரலாம், ஆனால் காணமுடியாது. மற்றது (Chemical Rays) இரசாயன கதிர் அதை பார்க்கவும் முடியாது, தொடவும் முடியாது. அதைப் போலத்தான் தேவனின் திரித்துவமும் இருக்கிறார். அவர் உண்டாக்கிய எல்லாமே மூன்றின் பெருக்கத்தொகையாகவே உள்ளது. கோழி முட்டையிடுவதிலிருந்து, அது குஞ்சு பொரிக்கும் காலம் வரைக்கும் 7 X 3 = 21 நாளாகவே இருக்கிறது.\r\n\r\n\r\n\r\nமனிதனை தேவன் தமது சாயலிலே படைத்தார். அவன் ஆவி ஆத்துமா சரீரம் என்று சொல்லப்படும் மூன்று பாகங்களாகவே படைக்கப்பட்டான். அதில் ஒன்று பாதிக்கப்பட்டாலும் மற்றவையும் பாதிக்கவேப்படும்.\r\n\r\n\r\n\r\nஇப்படி ஏராளமான உதாரணங்களை காட்டி கொண்டே போகலாம். இதில், தேவ திரித்தவத்தில் முதலாவதானவர் நாம் ஒவ்வொரு நாளும் நோக்கி கூப்பிட்டு ஜெபிக்கிற பிதாவானவர். அவரே சர்வ உலகத்தையும் எல்லாவற்றையும் படைத்த சிருஷ்டி நாயகர். அவர் இந்த பூமியிலுள்ள் தகப்பனைப் போல நாம் பரிசுத்தமாய் வாழ வேண்டிய முறைகளை நமக்கு காண்பித்து நடக்க சொல்லி கொடுக்கிறார்.\r\n\r\n\r\n\r\nதேவ திரித்துவத்தில் இரண்டாவதானவர் குமாரனாகிய இயேசு கிறிஸ்துவானவர். அவரே தேவனாயிருந்தும் மனித அவதாரமெடுத்து, இந்த உலகில் பாவமில்லாமல் வாழ்ந்து காட்டியவர். பிதாவின் சித்தத்தின்படி, நம்முடைய பாவங்களுக்காக கோர சிலுவையில் பாடுகள்பட்டு, அறையப்பட்டு, மரித்து அடக்கம்பண்ணப்பட்டார். மூன்றாம் நாள் உயிரோடு எழுந்தார்.\r\n\r\n\r\n\r\nதேவ திரித்தவத்தில் மூன்றாவதானவர் பரிசத்த ஆவியானவர். நாம் நடக்க வேண்டிய பாதையை நமக்கு வெளிச்சமாய் காண்பித்து வழிநடத்துகிறவர். நாம் பரிசுத்த ஆவியானவால் நிரப்பப்டும்போது, பிதாவின் சித்தத்தை நிறைவேற்றும்படியாக விசுவாசத்தாலும், சாட்சியின் வாழ்க்கையாலும் நிரப்பப்படுகிறோம். இயேசுகிறிஸ்து காண்பித்து கொடுத்த பாதையில் நாம் நடக்கும்படி பரிசுத்த ஆவியானவர் நமக்கு போதிக்கிறார்.\r\n\r\n\r\n\r\nஇவ்விதமாக திரித்தவ தேவனாய், பிதா குமாரன் பரிசுத்த ஆவியானவராக ஒவ்வொருவரும் வித்தியாசமான குணாதிசயங்களோடு இருந்தாலும், வித்தியாசமான தேவ ஆள்தத்துவமாக இருந்தாலும், அவர்கள் தண்ணீர் எப்படி மூன்று நிலைகளில் இருந்தாலும் ஒரே தண்ணீராகவே இருப்பதை போல இவர்களும் ஒருவராகவே இருக்கின்றனர். தொடர்ந்து வேதத்தின் அடிப்படையில் இந்த கட்டுரையை நாளைய தினத்திலும் காண்போம்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசித்து வழிநடத்தும் நல்ல தகப்பனே, திரித்துவ தேவனாகிய உம்மை நாங்கள் அறிந்து கொள்ளும்படியாக தேவன் எங்களுக்கு பாராட்டுகிற கிருபைக்காக நன்றி செலுத்துகிறோம். உம்முடைய ஞானம் அனந்தமானது, அளவற்றது. அதை மனிதர்களாகிய நாங்கள் அறிந்து கொள்ள முடியாது தகப்பனே. இந்த சிறிய கட்டுரையின் வழியாக நாங்கள் கடலைப் போன்ற காரியத்தை புரிந்து கொள்ள தேவன் தாமே கிருபை செய்வீராக. எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    }
}