{
    "uniqueid": "20251021225709_1470267e",
    "date": "2025-10-21",
    "title": "திரித்துவ தேவன் பாகம் - 2",
    "key_verse": "62_5:7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "பரலோகத்தில் சாட்சியிடுகிறவர்கள் மூவர், பிதா, வார்த்தை, பரிசுத்தஆவி என்பவர்களே, இம்மூவரும் ஒன்றாயிருக்கிறார்கள். - (1 யோவான் 5:7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நேற்றைய தினத்தில், திரியேக தேவன் மூன்று ஆள்தத்துவம் உடையவர்களாயிருந்தும், அவர்கள் ஒன்றாயிருக்கிறார்கள் என்பதை உதாரணங்களோடு பார்த்தோம். இன்றும், வேதத்தின் அடிப்படையில் ஆவியானவரின் உதவியோடு திரித்துவ தேவனை குறித்து தொடர்ந்து காண்போம்.\r\n\r\n\r\n\r\nவேதத்தின் வசனங்களின்படி, மூனறு வித வகுப்பினர் வேதத்தில் காணப்படுகின்றனர். முதலாவது வகுப்பு, பிதா குமாரன் பரிசுத்தஆவியானவர். இம்மூவரும் தேவனாகவும், கர்த்தராகவும், ஆண்டவராகவும் இருக்கின்றனர். தேவன் ஒளியாயிருக்கிறார், அவரில் எவ்வளவேனும் இருளில்லை என்று 1 யோவான் 1:5ல் பார்க்கிறோம். மற்ற வார்த்தையில் சொல்ல போனால், அவரிடத்தில் பாவமோ, மாம்சமோ, இருளோ இல்லை. அவர் பரிசுத்த தேவனாய் இருக்கிறார். அவரிடத்தில் எவ்வளவேனும் இருளில்லாததால் பாவம் எதுவும் செய்யகூடாதவராய் முற்றிலும் பூரணமான பரிசுத்தராய் இருக்கிறார்.\r\n\r\n\r\n\r\nஇரண்டாவது வகுப்பு, தேவன் படைத்த தேவ தூதர்கள். சாத்தான், தன்னோடு கூட மூன்றில் ஒரு பங்கு தூதர்களை கூட்டிக்கொண்டு, தேவனுக்கு எதிர்த்து நின்று அதனால் பரலோகத்தில் இருந்து தள்ளப்பட்டது, தேவதூதர்களும் பாவம் செய்யலாம், அவர்களிடத்தில் இருள் இருக்கிறது என்பதை குறிக்கிறது. இதனால் அவர்கள் தேவ திரித்துவத்தைப் போல பரிசுத்தமுள்ளவர்கள் என்றோ, அவர்கள் தேவர்கள் என்றோ சொல்வதற்கு தகுதியற்றவர்களாக இருக்கிறார்கள். ஆகையால் எந்த விதத்திலும் அவர்களை தேவர்களாக வணங்குவது பாவமாகும்.\r\n\r\n\r\n\r\nமூன்றாவது வகுப்பு, தேவன் படைத்த மனிதர்கள் ஆவர். அவர்களும், பாவம்செய்து தேவ மகிமையற்றவர்களானார்கள் என்று வேதம் திட்டவட்டமாய் நமக்கு போதிக்கிறது. ஆகையால் மனிதர்களும் தேவதூதர்களை போல குறைவுள்ளவர்களாக, தேவர்கள் என்று சொல்வதற்கு தகுதியற்றவர்களாக இருக்கின்றனர். இக்காலத்து புதிய போதகர்கள் தவறான உபதேசத்தின் மூலம் நாம் தேவர்கள் என்று சொன்னாலும், அது ஒருநாளும் சரியாகாது. ஏனெனில் உலகில் வந்த எந்த மனிதனும் பாவம் செய்து தேவ மகிமையற்றவானான் (ரோமர் 3:23). அதனால் அவன் தேவன் என்று சொல்லப்படுவதற்கு அருகதையற்றவன்.\r\n\r\n\r\n\r\nபிதா குமாரன் பரிசுத்த ஆவியானவர் ஆகிய மூவரும் எவ்வளவேனும் இருளில்லாமல், முற்றிலும் பூரணபரிசுத்தராய் இருப்பதால் அவர்கள் தேவனும் ஆண்டவரும் நமது ஆராதனைக்கும் துதிகளுக்கும் பாத்திரமாய் இருக்கிறார்கள். இயேசுகிறிஸ்து அடிக்கடி நானும் பிதாவும் ஒன்றாயிருக்கிறோம் என்று சொல்வதினால், அவரும் பிதாவும் ஒருவரோடொருவர் இசைவுற்றவர்களாக எல்லாவிதத்திலும், ஒருமனமாக, ஒற்றுமையாக ஒன்றாக இருப்பதால் அவர்கள்; ஒரே கடவுளாக இருக்கினறனர். ஆவியானவரும் அவர்களோடு இசைந்து, முற்றிலும் பிதா குமாரனோடு ஒற்றுமையாக இருப்பதால் அவரும் மூன்று திரியேகத்தில் சேர்ந்து மூன்று கடவுள்களாக அல்லாமல், ஒரே கடவுளாக போற்றப்படுகின்றனர். பிதா குமாரன் பரிசுத்த ஆவியானவர் வேதத்தின்படி தேவனும் ஆண்டவருமாய் இருக்கிறார்கள் என்பதை வசனத்தின் ஆதாரத்தோடு இப்போது காண்போம்.\r\n\r\n\r\n\r\nபிதாவாகிய தேவன்:\r\n\r\n\r\n\r\nபிதாவாகிய ஒரே தேவன் நமக்குண்டு, அவராலே சகலமும் உண்டாயிருக்கிறது; அவருக்கென்று நாமும் உண்டாயிருக்கிறோம். இயேசுகிறிஸ்து என்னும் ஒரே கர்த்தரும் நமக்குண்டு; அவர்மூலமாய்ச் சகலமும் உண்டாயிருக்கிறது, அவர் மூலமாய் நாமும் உண்டாயிருக்கிறோம். - (1 கொரிந்தியர் 8:6).\r\n\r\n\r\n\r\nநான் முந்தினவரும், நான் பிந்தினவருந்தானே; என்னைத்தவிரத் தேவன் இல்லையென்று, இஸ்ரவேலின் ராஜாவாகிய கர்த்தரும், சேனைகளின் கர்த்தராகிய அவனுடைய மீட்பரும் சொல்லுகிறார் (ஏசாயா 44:6).\r\n\r\n\r\n\r\nநானே கர்த்தர், வேறொருவர் இல்லை; என்னைத்தவிரத் தேவன் இல்லை - (ஏசாயா 45: 5).\r\n\r\n\r\n\r\nஇன்னும் ஏராளமான வசனங்கள் இருந்தாலும், ஆணித்தரமாக இந்த வசனங்கள், பிதாவாகிய தேவனை தவிர வேறு தேவன் இல்லை என்பதை நமக்கு விளக்குகிறது. அவருக்கு இணையாக அவரோடு அமர்வதற்கு வேறு யாரும் இல்லை என்பதை இந்த வசனங்கள் நமக்கு விளக்குகிறது.\r\n\r\n\r\n\r\nகுமாரானகிய தேவன்:\r\n\r\n\r\n\r\nஏறக்குறைய 18 வசனங்கள் கிறிஸ்துவும் தேவனும் ஆண்டவருமாய் இருக்கிறார் என்று நமக்கு வேதத்தில் விள்க்கபட்டுள்ளது. அதில் ஒரு சில வசனங்களை மட்டும் பார்ப்போம்:\r\n\r\n\r\n\r\nஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது. - (யோவான் 1:1).\r\n\r\n\r\n\r\nநாம் நம்பியிருக்கிற ஆனந்த பாக்கியத்துக்கும், மகா தேவனும் நமது இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய மகிமையின் பிரசன்னமாகுதலுக்கும் எதிர்பார்த்துக்கொண்டிருக்கும்படி நமக்குப்போதிக்கிறது. - (தீத்து 2:13).\r\n\r\n\r\n\r\nஅவருடைய குமாரனாகிய இயேசு கிறிஸ்து என்னப்பட்ட சத்தியமுள்ளவருக்குள்ளும் இருக்கிறோம்; இவரே மெய்யான தேவனும் நித்தியஜீவனுமாயிருக்கிறார். - (1 யோவான் 5:20 பின்பாகம்).\r\n\r\n\r\n\r\nஅவர் தேவனுடைய ரூபமாயிருந்தும், தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல்.. (பிலிப்பியர் 2:6).\r\n\r\n\r\n\r\nஇந்த வசனங்களும் இயேசுகிறிஸ்துவை தேவனென்று ஆணித்தரமாக சொல்கிறபடியால், அவரும் திரித்துவத்தில் ஒரு தனிப்பட் ஆள்தத்துவம் உடையவராயிருக்கிறார். அவரும் தேவனாகவும் ஆண்டவராகவும் இருக்கிறார்.\r\n\r\n\r\n\r\nபரிசுத்த ஆவியானவராகிய தேவன்:\r\n\r\n\r\n\r\nகர்த்தரே ஆவியானவர்; கர்த்தருடைய ஆவி எங்கேயோ அங்கே விடுதலையுமுண்டு. - (2 கொரிந்தியர் 3:17).\r\n\r\n\r\n\r\nஉம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமுகத்தைவிட்டு எங்கே ஓடுவேன். - (சங்கீதம் 139:7).\r\n\r\n\r\n\r\nநித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாகத் தேவனுக்கு ஒப்புக்கொடுத்த கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம். - (எபிரேயர் 9:14).\r\n\r\n\r\n\r\nஅப்படிப்போல, தேவனுடைய ஆவியேயன்றி, ஒருவனும் தேவனுக்குரியவைகளை அறியமாட்டான். - (1 கொரிந்தியர் 2:11).\r\n\r\n\r\n\r\nஇந்த வார்த்தைகளும் பரிசுத்த ஆவியானவரை தேவனாக நமக்கு வெளிப்படுத்துகிறது. அவரும் திரித்துவத்தில் ஒரு நபராக தேவனாகவும் ஆண்டவருமாய் இருக்கிறார்.\r\n\r\n\r\n\r\nஇந்த ஒவ்வொரு வசனத்தையும் நாம் கோர்வையாக பார்த்தால் தேவனின் திரித்துவமாகிய பிதா குமாரன் பரிசுத்த ஆவியானவர் ஒவ்வொருவரும் தனிப்பட்ட நபர்களாக, ஆள்தத்துவமுடையவர்களாக இருந்தாலும் அவர்கள், தேவனாயும், ஆண்டவராகவும், கர்த்தராகவும் நமது துதிகளுக்கும் ஆராதனைக்கும் பாத்திரராக இருப்பதையும், மூவரும் ஒன்றாக இருப்பதையும் நன்கு உணர முடிகிறது.\r\n\r\n\r\n\r\nஇந்த திரித்துவத்தில் ஒரு ஆள்தத்துவத்தை மட்டும் எடுத்து கொண்டு நாம், அவர் மாத்திரம் தான் கடவுன் என்று வணங்கினால் வேதத்தின்படி நாம் குற்றவாளிகளாக காணப்படுவோம். ஒரு முக்கோணத்தில் ஒரு பக்கத்தை எடுத்தால் அது எப்படி முக்கோணமாக இருக்காதோ அதுப்போல திரித்துவத்தில் ஒரு ஆள்த்தத்துவத்தை மாத்திரம் எடுத்தால்; அது தவறாகும். சிலர் இயேசுகிறிஸ்து மட்டும்போதும் என்பார்கள், சிலர் பிதா மட்டும் போதும் என்பார்கள். சிலர் பரிசுத்த ஆவியானவரின் நிறைவு இருந்தால் போதும் என்பார்கள். அது வேதத்தின்படி தவறானதாகும். நாம் பிதா குமாரன் பரிசுத்த ஆவியானவராகிய திரித்துவ தேவனாகிய ஒரு தேவனையே வணங்க வேண்டும். ஆராதிக்க வேண்டும். மற்றபடி நாம் ஒரு ஆள்தத்துவத்தை மாத்திரம் வணங்கினால், அதனால் ஒரு பிரயோஜனமுமில்லை, வேதத்தின்படி குற்றவாளிகளாயிருப்போம். அப்படி செய்யாதபடி தேவன் தாமே நம்மை காப்பாராக ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசித்து வழிநடத்தும் நல்ல தகப்பனே, திரித்துவ தேவனாகிய உம்மை நாங்கள் ஆராதிக்கவும், வணங்கவும் நீர் எங்களுக்கு வெளிப்படுத்தி கொடுத்த கிருபைக்காக உம்மை துதிக்கிறோம். வேத வசனத்தின்படி உம்மை நாங்கள் ஆராதிக்க கிருபை செய்யும். திரித்துவ தேவனை நாங்கள் விசுவாசித்து, பிதா குமாரன் பரிசுத்த ஆவியானவரை நாங்கள் தேவனாக தனிப்பட்ட ஆளதத்துவம் உடையவர்களாக ஆனால் அதே சமயம், ஒரே தேவனாக நாங்கள் விசுவாசித்து, உம்மை ஆராதிக்க கிருபை செய்யும், இந்த மாதத்தின் வாக்குதத்தின்படி எங்கள் இருளை நீர் வெளிச்சமாக்குவதற்காக உமக்கு நன்றி. எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    }
}