{
    "uniqueid": "20251021052931_1ecaab73",
    "date": "2025-10-21",
    "title": "பாவத்திலிருந்து விடுதலை",
    "key_verse": "20_28:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தன் பாவங்களை மறைக்கிறவன் வாழ்வடைய மாட்டான். அதை அறிக்கை செய்து விட்டு விடுகிறவனோ இரக்கம் பெறுவான் (நீதிமொழிகள் 28:13) ."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்நாட்களில் பாவத்திற்கு அடிமைப்பட்டு கிடக்கும் மனிதர்கள் மிகவும் அதிகம். திருமணமானவர்களும், திருமணமாகாதவர்களும் அதிகமாய் இரகசிய பாவங்களில் ஈடுபட்டு தங்களை கெடுத்து கொள்கிறார்கள். .  பள்ளிக்கூடம் படிக்கும் மாணவ மாணவிகளிலிருந்து, பெரிய புரபஸர்கள் வரை பாவத்தை தண்ணீரை போல குடித்து கொண்டிருக்கிறார்கள். இதற்கு இன்டர்நெட் மிகவும் மலிவாக, எளிதாக உதவி செய்கிறது.எனக்கு தெரிந்த அருமையான போதகர், அடிக்கடி இரயிலில் சென்று வருவது வழக்கம். அவர் ஒருமுறை சொன்னார், வேலை முடிந்து தங்கள் வீட்டிற்கு திரும்பும் பெண்கள், தங்கள் தொலைபேசியில் அசுத்தமானதை பார்த்து கொண்டு வருகிறார்கள் என்று. அவர் அதை கண்டதும் அதிர்ந்து போனார் என்று சொன்னார். மற்றவர்கள் என்ன நினைப்பார்கள் என்ற நினைப்பு கூட இல்லாமல் தைரியமாக மற்றவர்கள் முன்பாக அசுத்தமானதை பார்க்கும் நிலைமை இப்போது நம் நாட்டில் இருக்கிறது என்றால் சத்துருவானவன் வெற்றி எடுத்து கொண்டிருக்கிறான் என்றுதான் அர்த்தம். \r\n\r\nபேஸ்புக்கில் நடக்கும் அட்டூழியங்கள் அதிகம். சமீபத்தில் பிடிபட்ட சாமுவேல் என்பவன் அதற்கு சாட்சி. தங்கள் புகைப்படங்களை வெளியிடும் சில பெண்களின் படங்களை மார்பிங் செய்து, அவர்களை பிளாக்மெயில் செய்வது சர்வசாதாரணமாக நடக்கிறது. இதற்கு வினுப்பிரியா என்னும் சகோதரி தற்கொலை செய்து கொண்டது சாட்சியாகும். .  பேஸ்புக்கில் தகாத உறவுகள் வைத்து கொண்டு சேட்டிங் செய்பவர்கள் ஏராளம். அசிங்க அசிங்கமாக ஒருவன் பேசுகிறான், கேட்டால் மற்றவர்கள் செய்யாததையா நான் செய்தேன் என்கிறான். பாவம் தண்ணீரைவிட மலிவாக கிடைக்கும் காலத்தில் வாழ்ந்து கொண்டிருக்கிறோம்.  . தனிப்பட்ட முறையில் பாவ வாழ்க்கையில் ஈடுபட்டு, வெளியே வரமுடியாமல் தவிக்கும் வாலிபர்கள் ஏராளம், ஏராளம். என்னிடம் எப்படி இந்த பாவத்திலிருந்து வெளிவருவது என்று கேட்டு எழுதும் வாலிபர்கள் உண்டு.  \r\n\r\n வயோதிப வயதிலும் பாவம் விடுவதில்லை. பாவத்தை செய்ய தூண்டும் புகைப்படங்களையும், சினிமாக்களையும் பார்த்து அதிலே விழுந்து எழ முடியாமல் தவிப்பவர்கள் ஆயிரமாயிரம் பேர்.  . இப்படி பாவத்தின் மேல் பாவம் செய்து தங்களுக்கு ஆக்கினை வரவழைத்து கொண்டு இருக்கும் இவர்கள் எப்படி வெளியே வருவார்கள்? தங்கள் பாவ வழிகளில் இருந்து அவர்களை விடுவிப்பவர் யார்? ஒருவேளை அவர்கள் தாங்கள் செய்வது தவறு என்று உணர்ந்து, அந்த பாவத்திலிருந்து வெளியே வர முயற்சித்து, வெளியே வந்தாலும், சில நாட்களில் மீண்டும் அதே பாவத்தில் விழுந்து எழ முடியாமல் தவிக்கிறார்கள். \r\n\r\nஇப்படி தவிப்பவர்களுக்கு ஒரே ஒரு வழிதான் உண்டு. அது கர்த்தரை அண்டி கொள்வதுதான். அவர்களாகவே முயற்சித்தாலும் முடியாததை கர்த்தரால் செய்ய முடியும். எத்தனையோ வருடங்கள் முயற்சித்தும் வெளியே வரமுடியாத பாவத்தை செய்து கொண்டிருந்த ஒருவர் சொன்னார், 'நான் எத்தனையோ முறைகளை கையாண்டு எப்படியாவது வெளியேற வேண்டும் என்று முயற்சித்தேன். ஆனால் என்னால் முடியவில்லை. சில காலங்கள் தவிர்க்க முடிந்தது, ஆனால் தொடர்ந்து விடுதலை கிடைக்கவில்லை. ஆனால் எப்போது நான் கர்த்தரை உண்மையாக பற்றி கொண்டேனோ, அன்றிலிருந்து அவர் நான் அந்த பாவத்தை செய்யாதபடி காத்து கொண்டார். நான் இன்று விடுதலையாயிருக்கிறேன்' என்றார். \r\n\r\n 'குமாரன் உங்களை விடுதலையாக்கினால் மெய்யாகவே விடுதலையாவீர்கள் (யோவான் 8:36) என்ற வசனத்தின்படி, கர்த்தரால் மாத்திரமே பாவத்திலிருந்து பூரண விடுதலை தரமுடியும். கர்த்தரோடு நாம் எப்போது ஜீவிக்க ஆரம்பிக்கிறோமோ அப்போது பாவத்திலிருந்து விடுதலை பெற ஆரம்பிக்கிறோம். நாம் கர்த்தரை விட்டால் பாவங்கள் நம்மை மீண்டும் பிடித்து கொள்ளும். பாவங்களை அறிக்கை செய்து, அவற்றை விட்டுவிட தீர்மானித்து, கர்த்தரையே சார்ந்து கொள்ளும்போது அவர் நிச்சயம் வெற்றி தருவார்.  \r\n\r\nநம் பாவங்களின் பரிகாரியானவர் அவர் மாத்திரமே. அதற்காக தம்மையே பலியாக கொடுத்தவர். நாம் செய்ய வேண்டியதெல்லாம் ஒன்று மாத்திரம்தான். கர்த்தரை பிடித்து கொள்வோம். அவர் நம்மை விடுதலையின் ஜீவியத்திற்குள் நடத்துவார். ஆமென் அல்லேலூயா! \r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, பாவத்திலிருந்து வெளிவர முடியவில்லையே என்று தவிக்கும் ஒவ்வொருவரும் கர்த்தராகிய இயேசுகிறிஸ்துவை பற்றி கொள்ள அவர்களுக்கு உதவி செய்யும். அவர்களை பாவத்திலிருந்து விடுதலையாக்கும். பாவத்தின் கட்டுகளிலிருந்து விடுபட்டு, உம்மை துதிக்க கிருபை செய்யும். சத்துருவின் மேல் ஜெயம் எடுக்க கிருபை செய்யும்.    இயேசுகிறிஸ்துவின் இனிய நாமத்தில் ஜெபிக்கிறோம் நல்ல தகப்பனே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "விதவிதமாய் பாவத்திலே ஜீவித்த நானே \r\nஇந்த நாளில் இயேசுஇராஜன் சொந்த இரத்தத்தால் \r\nதந்திட்டாரே எந்தன் ஆத்ம மீட்பின் விடுதலை "
    }
}