{
    "uniqueid": "20251021225808_ca6f400d",
    "date": "2025-10-21",
    "title": "விசுவாசத்தில் உறுதியாயிருங்கள்",
    "key_verse": "60_5:8-9",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தெளிந்த புத்தியுள்ளவர்களாயிருங்கள், விழித்திருங்கள்; ஏனெனில், உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான். விசுவாசத்தில் உறுதியாயிருந்து, அவனுக்கு எதிர்த்து நில்லுங்கள். - (1 பேதுரு 5:8-9)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இரண்டு வாலிபர்கள் ஒரு காட்டில் நடந்து சென்று கொண்டிருந்தார்கள். நடு காட்டை வந்தடைந்தபோது, தூரத்தில் நான்கு கரடிகள் வருவதை கண்டார்கள். பின்னால் திரும்ப ஓடவும் முடியாது. அந்த கரடிகள் தொடர்ந்து அவர்களை நோக்கி வந்து கொண்டிருந்தன. என்ன செய்வது என்று தெரியாத நிலையில் இரண்டு பேரும் சில நொடிகளில் எதையாவது தீர்மானம் செய்ய வேண்டும் என்று சொல்லிக் கொண்டு, இரண்டு பேரும் ஒரே சத்தமாக கத்த வேண்டும் என்று தீர்மானித்தார்கள்.\r\n\r\n\r\n\r\nஅதன்படி இரண்டு பேரும் கண்களை மூடிக்கொண்டு கத்த ஆரம்பித்தார்கள். இதோ கரடிகள் பக்கத்தில் வந்து விட்டது என நினைத்து மெதுவாக கண்களை திறந்து பார்த்தபோது, அவைகள் அவர்கள் பக்கத்திலேயே வரவில்லை. அவை பக்கத்தில் ஒரு பள்ளத்தில் இறங்கி தூர போய் கொண்டிருப்பதை கண்டார்கள்.\r\n\r\n\r\n\r\nபிரியமானவர்களே நம் வாழ்விலும் சில கரடிகள் போன்ற பிரச்சனைகள் வந்து நம்மை அப்படியே அழுத்துவதை போன்று காணப்படலாம். ஒரு வேளை வியாதியோ, கடன் தொல்லையோ, வறுமையோ, வேலை பிரச்சனையோ இருக்கலாம்.\r\n\r\n\r\n\r\nஎனக்கு தெரிந்த ஒரு அருமையான கிறிஸ்தவ குடும்பத்தில் அவர்களது வாலிப வயதிலுள்ள மகளுக்கு திடீரென்று இருதயம் வேகமாக துடிக்க ஆரம்பித்தது. ஆரம்பத்தில் ஏதோ சாதாரண பிரச்சனை என்று நினைத்த அவர்கள் அதை லேசாக விட்டுவிட்டார்கள். ஆனால் நாளாக நாளாக அதிகமாக மூச்சு விடவே கஷ்டமானபோது வைத்தியர்களை போய் பார்த்தார்கள்.\r\n\r\n\r\n\r\nஅதில் இருதய வைத்தியர் அவளுக்கு இருதயத்தில் ஒரு பிரச்சனையும் இல்லை என்று சொல்லி விட்டார். ஆனால் இருதய துடிப்பு அதிகமாவதும், மூச்சிரைப்பும் நிற்கவில்லை. ஆகவே மற்ற வைத்தியரிடம் சென்று பார்த்தபோது அவர் அநேக பரிசோதனைகளை எழுதி, அவர்கள் செய்தார்கள். ஒவ்வொரு நாளும் இப்படி இருக்குமோ, அப்படி இருக்குமோ என்று கரடிகளை போன்ற பயமுறுத்துதல்கள் அவர்களுக்கு இருந்தது. சத்துரு வெற்றி எடுத்து விடுவானோ என்று அங்கலாய்ப்புகள் இருந்தன. கர்த்தரை உறுதியாக பற்றிக் கொண்டோமே, கர்த்தர் கைவிட்டு விடுவாரோ என்று விசுவாசத்திலும் தளர்ச்சி ஏற்பட ஆரம்பித்த போது, இல்லை எங்கள் தேவன் எங்களை கைவிடமாட்டார் என்று விசுவாசத்தில் உறுதிப்பட்டு, இன்னும் அதிகமாக அவரை பற்றிக் கொண்டார்கள்.\r\n\r\n\r\n\r\nகடைசியாக வைத்தியர்கள் அவளுக்கு என்ன வியாதி என்று கண்டுபிடித்தார்கள். அதற்கு மருந்தாக ஒரு வைட்டமின் மாத்திரை சாப்பிட்டால் போதும் என்று சொல்லி, அதை அவள் சாப்பிட ஆரம்பித்து நன்கு சுகமடைந்தாள். அல்லேலூயா!\r\n\r\n\r\n\r\nநம் வாழ்விலும் கரடிகளை போன்று சாத்தான் எவனை விழுங்கலாமோ என்று சுற்றி திரியும்போது, ஒரு வேளை அவன் விழுங்கி விடுவானோ என்று பயந்து விசுவாசம் குன்றி போய் இருக்கிறோமா? பயப்படாதீர்கள். அவன் கெர்ச்சிக்கிற சிங்கமே தவிர அவனால் நம்மை விழுங்க முடியாது.\r\n\r\n\r\n\r\nஏனெனில் அவனை பார்க்கிலும் பெரியவர் நமக்குள்ளே இருக்கிறார். அவர் அற்புதங்கள் செய்கிறவர். நம்மை சத்துரு கடித்து விழுங்கி விட அனுமதிக்கிறவர் அல்ல. அவர் நம்மை காக்கிறவர். யோபுவிற்கு எத்தனையோ பிரச்சனைகள் வந்தது. ஆனால் அவனது உயிரை தொடுவதற்கு கர்த்தர் சத்துருவுக்கு அனுமதிக்கவில்லை. பவுலுக்கு உயிர் போகும் நிலை எத்தனையோ முறை வந்தது, ஆனாலும் அவர் ஊழியத்தை முடிக்கும் வரைக்கும் அவருக்கு உயிர் சேதம் வரவில்லை.\r\n\r\n\r\n\r\nபிரச்சனைகளை கண்டு சோர்ந்து போகாதீர்கள். பாடுகளை கண்டு துவண்டு போய் விடாதீர்கள். இது முடிவு அல்ல. ஒரு இரவு உண்டென்றால் ஒரு விடியலும் உண்டல்லவா? வேலைக்கு போகிறோம் என்றால் திரும்ப வந்து தானே தீர வேண்டும்! ஆகவே எல்லாவற்றிற்கும் நிச்சயமாகவே முடிவு உண்டு. கர்த்தரை தேடுபவர்களுக்கு நிச்சயமாகவே அது நல்ல முடிவாகவே இருக்கும். நிச்சயமாகவே முடிவு உண்டு; உன் நம்பிக்கை வீண்போகாது. - (நீதிமொழிகள் 23:18.) \r\n\r\n\r\n\r\nவிசுவாசிப்போம், கர்த்தரை உறுதியாக பற்றிக் கொள்வோம். அவர் நம்மை ஒருபோதும் வெட்கப்பட்டுப் போக விட மாட்டார். ஆமென் அல்லேலூயா!\r\n\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, சத்துரு எங்களை விழுங்கும்படியாக பிரச்சனைகளை கொண்டு வந்தாலும் வெள்ளம் போல எங்களை அடித்துக் கொண்டு போக வந்தாலும் ஆவியானவர் அவனுக்கு எதிராக கொடி ஏற்றி, எங்களுக்கு யெகோவா நிசியாக வெற்றியை கொடுக்கிற தயவிற்காக உமக்கு நன்றி செலுத்துகிறோம். எந்த வேளையிலும் விசுவாசத்தில் சோர்ந்து போய் விடாதபடி உம்மையே அண்டிக் கொள்ள கிருபை தாரும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "நம்பிக்கை இல்லா நிலையானதோ\r\n\r\nவிசுவாசம் உன்னில் குறைவானதோ\r\n\r\nஅற்புதர் உனக்குள்ளே இருக்கின்றார்\r\n\r\nஅதிசயம் செய்வார் கலங்காதே\r\n\r\n\r\n\r\nசெங்கடல் உனக்கு முன்னானதோ\r\n\r\nசேனைகளெல்லாம் பின்னானதோ\r\n\r\nசேனையின் கர்த்தர் இருக்கின்றார்\r\n\r\nசேதமின்றி காப்பார் கலங்காதே\r\n\r\n\r\n\r\nஉனக்குள்ளே (எனக்குள்ளே) இருக்கின்ற\r\n\r\nஉன் இயேசு என்றும் பெரியவரே\r\n\r\nநீ அறியாததும் உனக்கு எட்டாததுமான\r\n\r\nபெரிய காரியங்கள் செய்திடுவார்\r\n"
    }
}