{
    "uniqueid": "20251021225911_c236da3a",
    "date": "2025-10-21",
    "title": "உண்மை வழி நடப்போம்",
    "key_verse": "19_51:6",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இதோ, உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர்; அந்தக்கரணத்தில் ஞானத்தை எனக்குத் தெரியப்படுத்துவீர்.- (சங்கீதம் 51:6)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு ஞாயிற்றுக்கிழமை சபையில் போதகர் இந்த வசனத்தை வைத்து போதித்தார். 'நாம் உள்ளத்தில் உண்மையாயிருக்க வேண்டும். எந்த காரியத்திலும் கர்த்தருக்கு முன்பாக உண்மையாயிருக்க பிரயாசப்பட வேண்டும்' என்று பிரசங்கித்தார். அதை கேட்டு கொண்டிருந்த ஒருவர் வீட்டிற்கு சென்றார்.\r\n\r\n\r\n\r\nஅடுத்த நாள் அவர் ஒரு ஷாப்பிங் மாலிற்கு சென்று பொருட்களை வாங்கி வந்து, காரில் ஏற்றிக் கொண்டிருந்தபோது, பொருட்கள் வாங்கி வந்த வண்டியின் கீழே ஒரு பெட்டியில் இருந்த பொருளுக்கு பணம் செலுத்தவில்லை என்ற ஞாபகம் வந்தது. பொருட்களை எடுத்து வைத்தபோது அதை மறந்து, கொண்டு வந்தபடியால், அதற்கு பணம் செலுத்தவில்லை.\r\n\r\n\r\n\r\nதிரும்ப போய் கியூவில் போய் நின்று பணம் செலுத்தினால் நேரமாகி விடும் என்று பணம் செலுத்தாமலே சென்று விட்டார். அன்று இரவு படுத்திருக்கும்போது, ஆவியானவர் ஞாயிற்று கிழமை போதகர் சொன்ன வார்த்தைகளை நினைவுப்படுத்தினார். அடுத்த நாள் அவர் காலையில் எழுந்து புறப்பட்டு, அந்த கடைக்கு சென்று அந்த பெட்டியை காட்டி, பணத்தை கட்டினார். அங்கு வேலை செய்த பெண் அதை பார்த்து வியந்தவர்களாக, எத்தனை உண்மையுள்ளவர்களாக இருக்கிறீர்கள் என்று கூறினார். அதை கேட்ட அந்த சகோதரன் கர்த்தரை மகிமைப்படுத்தினார்.\r\n\r\n\r\n\r\nபிரியமானவர்களே கர்த்தர் நம்மிடம் எதிர்ப்பார்க்கும் ஒரு குணாதிசயம் எந்த காரியத்திலும் உண்மையாக இருக்க வேண்டும் என்பதாகும். நாம் எத்தனை உண்மையுள்ளவர்களாக இருக்கிறோம்? கணவன் மனைவியிடம் உண்மையாக இருக்கிறோமா? மனைவி கணவரிடம் உண்மையுள்ளவர்களாக இருக்கிறோமா? நம் வேலை இடத்தில் உண்மையுள்ளவர்களாக இருக்கிறோமா? ஒரு சிறிய காரியத்திலும் நாம் உண்மையுள்ளவர்களாக இருக்கும்போது கர்த்தர் அதை காண்கிறார். அதற்கேற்ற பலனை தருவார்.\r\n\r\n\r\n\r\nஉண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான் (நீதி-28:20) என்று வசனம் சொல்கிறதல்லவா? இந்த நாளில் ஆசீர்வாதம் வேண்டும் என்று அதை தேடி எத்தனையோ ஊழியர்களிடமும், போதகர்களிடமும் எனக்காக ஜெபியுங்கள் என்று கேட்கிறவர்கள் அநேகர். ஆனால் உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதத்தை அல்ல, ஆசீர்வாதங்களை பெறுவான் என்று வசனம் சொல்கிறது.\r\n\r\n\r\n\r\nவேதத்தில் தங்கள் உயிரே போனாலும் கர்த்தருக்காக உண்மையாக இருப்போம் என்று சொன்ன ஒருவரின் உயிரும் போகவில்லை, ஆனால் மாறாக, அவர்கள் தாங்கள் இருந்த நிலையிலிருந்து உயர்த்தப்பட்டதை காண்கிறோம். உதாரணம், யோசேப்பு, தானியேல், சாத்ராக், மேஷாக், ஆபெத்நேகோ போன்றவர்கள். அடிமைகளாக இருந்த அவர்களை கர்த்தர் பெரிய இடத்திற்கு உயர்த்தினாரல்லவா? காரணம் அவர்களிடத்தில் காணப்பட்ட உண்மையே!\r\n\r\n\r\n\r\nநம் வேலையிடத்தில் நாம் உயர்த்தப்பட லஞ்சம் கொடுக்க வேண்டியதில்லை, உயர் அதிகாரிகளில் கால்களை பிடிக்க வேண்டியதில்லை. நம் வேலைகளில் உண்மையாக இருப்போம். கர்த்தர் ஏற்ற வேளையில் நிச்சயமாக உயர்த்துவார். நம் குடும்பத்தில், நம் சபைகளில், நம் நண்பர்களிடத்தில், நம் பேச்சில், நம் செயல்களில், நம் சிந்தனைகளில் எதிலும் உண்மையாக இருப்போம். கர்த்தருடைய பரிபூரண ஆசீர்வாதத்தை பெறுவோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, எங்களை அழைத்த தேவனாகிய நீர் உண்மையுள்ளவராக இருக்கிறீரே, உண்மையுள்ள தேவனாகிய உம்மை நேசிக்கிற நாங்களும் எல்லா காரியங்களிலும் உண்மையாயிருக்க உதவி செய்யும். உம்மிடத்திலிருந்து ஆசீர்வாதங்களை பெற்றுக் கொள்ள கிருபை செய்யும். எங்களை காண்கிறவர்கள் உண்மையுள்ள தேவன் எங்களுக்குள் இருப்பதை அறிந்து கொள்ள கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "கரம் பற்றி நடந்திடுவேன்\r\n\r\nகர்த்தர் இயேசுவில் மகிழ்ந்திடுவேன்\r\n\r\nஅவர் காட்டும் வழியில் உண்மையாய் நடந்து\r\n\r\nஆவியில் மகிழ்ந்திடுவேன்\r\n\r\n\r\n\r\nஇராஜாதி இராஜாவுக்கே மகிமை\r\n\r\nஇயேசு இராஜனுக்கே\r\n\r\n\r\n\r\nநெருக்கங்கள் வரும்போது\r\n\r\nநேசர் என் பட்சமுண்டு\r\n\r\nதுதித்திடுவேன் என்றும் புகழ்ந்திடுவேன் அவர்\r\n\r\nநாமத்தில் ஜெயமெடுப்பேன்\r\n\r\nஇறங்கிடும் தேவ ஆவியே என்னை\r\n\r\nநிரப்பிடும் வல்ல ஆவியே\r\n"
    }
}