{
    "uniqueid": "20251021230008_2396f117",
    "date": "2025-10-21",
    "title": "ஆத்துமாக்களை மீட்டெடுப்போம்",
    "key_verse": "40_28:20",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் உங்களுக்குக் கட்டளையிட்டயாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம்பண்ணுங்கள். இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன் என்றார். ஆமென். - (மத்தேயு - 28:20)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கர்த்தருக்குள் வாழும் ஒருவர் ஒரு கனவு கண்டார். அதில் புயல் வீசும் இரவில், நடுக்கடலில், அலைகள் மோதி வீசும் இடத்தில் அவர் மூழ்கி கொண்டிருந்தார். தலையை உயர்த்த முயலும்போது அலை அவரை மூழ்கடித்து, மூச்சு விட முடியாமல் திணறினார். யாராவது என்னை காப்பாற்றுங்களேன் என்று கதறினாலும், யாரையும் அந்த இடத்தில் அவரால் காண முடியவில்லை. நிச்சயமாக சாக போகிறோம் என்று எண்ணி மீண்டும் யாராவது என்னை காப்பாற்றுங்களேன் என்று கதறினார்.\r\n\r\n\r\n\r\nதிடீரென்று ஒரு வலிமையான கரம் அவரை நோக்கி வந்து, அவரை தூக்கி, ஒரு படகில் அவரை கொண்டு வந்து நிறுத்தியது. யார் என்று பார்த்தபோது அங்கு இயேசுகிறிஸ்து நிற்பதை கண்டார்.\r\n\r\n\r\n\r\nஅவரை பெயர் சொல்லி கிறிஸ்து அழைத்தபோது, என்ன சொல்வது என்று தெரியாமல், நன்றி என்று சொல்லவும் வாய் வராமல் தடுமாறி, படகின் ஒரு மூலையில் நடுங்கி போய் உட்கார்ந்தார்.\r\n\r\n\r\n\r\nதூரத்தில் யாராவது காப்பாற்றுங்களேன் என்று கதறி கூப்பிடும் சத்தம் கேட்டு கொண்டிருந்தது. நான் எத்தனை பாக்கியசாலி, கர்த்தர் என்னை காப்பாற்றி விட்டாரே என்று சந்தோஷப்பட்டு கர்த்தரோடு கூட இருக்கிறோமே என்று பெருமிதப்பட்டு அந்த படகில் அமர்ந்து இருந்தார்.\r\n\r\n\r\n\r\nஅப்போது திடீரென்று சத்தமாக இயேசுகிறிஸ்து அவரது பெயரை கூப்பிட்டு, 'தண்ணீரில் மூழ்கி கொண்டிருக்கிற மற்றவர்களை காப்பாற்று' என்று கட்டளை கொடுப்பதை கேட்டார். பயந்து நடுங்கி, 'இயேசுவே உமக்கு தெரியும் என்னால் முடியாதென்று, தண்ணீரில் நானே மூழ்க இருந்தேனே, இப்போது தண்ணீரில் குதித்தால் மீண்டும் நான் மூழ்கி போவேனே' என்று மெதுவாக பதில் கொடுத்தார்.\r\n\r\n\r\n\r\nஅதற்கு இயேசு 'நான் உன்னுடைய ஒரு கரத்தை பிடித்துக் கொள்வேன். நீ மற்ற கரத்தை நீட்டி மூழ்கி கொண்டிருக்கிற ம்றறவர்களை படகில் பிடித்து ஏற்று' என்று மீண்டும் கட்டளையிட்டார். அப்படியே அவர் தண்ணீரில் தத்தளித்து கொண்டிருந்த எல்லாரையும் படகில் கொண்டு சேர்த்தார். இந்த கனவை கண்டு அவர் விழித்த போது, கர்த்தர் தன் வாழ்வில் தனக்கு கொடுத்திருக்கிற திட்டத்தை, ஊழியத்தை, சித்தத்தை புரிந்து கொண்டார். அதன்படி அவர் நம்பிக்கை இல்லாத கல்லறை நோக்கி சென்று கொண்டிருக்கும் ஆயிரமாயிரமான ஆத்துமாக்கள் மேல் தாகம் கொண்டு, கர்த்தரிடம் அவர்களை கொண்டு வரும் மகத்தான ஊழியத்தை செய்து வருகிறார். அல்லேலூயா!\r\n\r\n\r\n\r\nபிரியமானவர்களே கர்த்தர் இந்த உலகத்தை விட்டு கடந்து செல்வதற்கு முன் நமக்கு கொடுத்த கடைசி கட்டளை 'பின்பு, அவர் அவர்களை நோக்கி: நீங்கள் உலகமெங்கும் போய், சர்வ சிருஷ்டிக்கும் சுவிசேஷத்தைப் பிரசங்கியுங்கள்' (மாற்கு 16:15) என்பதே. நாம் இரட்சிக்கப்பட்டு விட்டோம். பரலோகத்திற்கு போய் சேர்ந்து விடுவோம் என்று நாம் சந்தோஷப்பட்டு கொண்டிருந்தால், கர்த்தர் நமக்கும் கொடுக்கிற கட்டளை இதுவே ஆகும்.\r\n\r\n\r\n\r\nஉலகத்தில் பிறந்த ஒருவன் எதை இழந்தாலும் இழக்க கூடாத ஒன்று கிறிஸ்துவின் இரட்சிப்பு. அதை அறியாதவர்களுக்கு அறிவிக்க வேண்டியது நமது கடமை அல்லவா? நான் போய் எப்படி சொல்வது என்று தயங்குவோமானால், கர்த்தர் சொல்கிறார், 'நான் உங்களுக்குக் கட்டளையிட்டயாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம்பண்ணுங்கள். இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன் என்றார். ஆமென்.' (மத்தேயு - 28:20). ஆம், கர்த்தர் நம்மோடு கூட இருக்கும்போது நாம் தைரியமாக மற்றவர்களுக்கு கர்த்தரை குறித்து சொல்லலாமல்லவா?\r\n\r\n\r\n\r\nஒரு அமைதியான ஏரியின் நடுவில் ஒரு கல்லை எறிந்தால், அதன் நடுவில் இருந்து கிளம்பும் சிறிய அலைகள் ஏரியின் கடைசி வரை செல்வது போல ஒரு பாவி மனம் திரும்பும்போது, பரலோகத்தில் பரலோக தேவன் மகிழ்கிறார், தூதர்கள் மகிழ்கிறார்கள், மனம் திரும்பின பாவி மகிழ்கிறான், அவனுக்கு சுவிசேஷம் சொன்ன விசுவாசி மகிழ்கிறார். ஒரு பாவி மனம் திரும்பும்போது எத்தனைபேரிடம் மகிழ்ச்சி பாருங்கள்!\r\n\r\n\r\n\r\nஅந்த மகிழ்ச்சியை நாம் பெற்று அனுபவிக்க நமக்கு தெரிந்தவர்களிடம் கிறிஸ்துவை பற்றியும், இரட்சிப்பபை குறித்தும் பகிர்ந்து கொள்வோம். யுகாயுகமாய் அந்த மகிழ்ச்சி நம்மேல் இருக்கும். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, கிறிஸ்துவின் மகிமையான சுவிசேஷத்தை நாங்கள் மற்றவர்களோடு பகிர்ந்து கொள்ளும்படியாக எங்களை தைரியப்படுத்தும். நாங்கள் பெற்றிருக்கிற சந்தோஷத்தை, சமாதானத்தை, மன நிம்மதியை மற்றவர்களும் பெற்று கொள்ளும்படியாக, நாங்கள் கிறிஸ்துவை அறிவிக்கும்படியாக எங்களுக்கு கிருபை செய்யும். அதை நாங்கள் எங்கள் பாக்கியமாக கருதி பகிர்ந்து கொள்ள கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "அழிந்து போகின்ற ஆத்துமாக்களை\r\n\r\nதினமும் தினமும் நினைப்பேன்\r\n\r\nஅலைந்து திரிகின்ற ஆட்டைத் தேடியே\r\n\r\nஓடி ஓடி உழைப்பேன்\r\n\r\n\r\n\r\nதெய்வமே தாருமே\r\n\r\nஆத்தும பாரமே\r\n\r\n\r\n\r\nஇருளின் ஜாதிகள்\r\n\r\nபேரொளி காணட்டும்\r\n\r\nமரித்த மனிதர்மேல்\r\n\r\nவெளிச்சம் உதிக்கட்டும்\r\n"
    }
}