{
    "uniqueid": "20251021235815_6821452f",
    "date": "2025-10-21",
    "title": "பரிசுத்த வாழ்க்கை",
    "key_verse": "10_13:15",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "பிற்பாடு அம்னோன் அவளை மிகவும் வெறுத்தான்; அவன் அவளை விரும்பின விருப்பத்தைப் பார்க்கிலும், அவளை வெறுத்த வெறுப்பு அதிகமாயிருந்தது. ஆகையால்: நீ எழுந்து போய்விடு என்று அம்னோன் அவளோடே சொன்னான். - (2சாமுவேல் 13:15)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த வேதபகுதியில் நாம் ஒரு மிகவும் இலச்சையான காரியத்தை காண்கிறோம். ஒரு சகோதரன் தன்னுடைய சொந்த சகோதரியின் மேல் ஏக்கம் கொண்டு பாவம் செய்ய துணிந்த அவலட்சணமான காரியம் இதில் எழுதப்பட்டுள்ளது. ஒரு மனிதனின் நல்ல காரியங்களை மட்டுமல்ல, அவனது வாழ்வில் நடந்த மோசமான காரியங்களையும் நம் வேதத்தில் நமக்கு எச்சரிப்பாக எழுதி வைக்கப்பட்டுள்ளது. தாவீதின் துணிகரமான பாவம், அவனுடைய மகனாகிய அம்னோன் பாவம் செய்ய அவனையும் தூண்டி விடுகிறது. ஒரு தலைமுறையில் தகப்பன் செய்த பாவத்தினால், அடுத்த தலைமுறையும் பாதிக்கப்படுகிறது என்பது இதினால் விளங்குகிறதல்லவா?\r\n\r\n\r\n\r\nஅம்னோன் அவனது சகோதரியின் மேல் உள்ள இச்சையினால், வியாதியாயிருந்தான் என்று வேதம் சொல்கிறது. 'உன் தகப்பனுக்காவது உன் தாய்க்காவது வீட்டிலாகிலும் புறத்திலாகிலும் பிறந்த குமாரத்தியாகிய உன் சகோதரியை நிர்வாணமாக்கலாகாது' - (லேவியராகமம் 18:9) என்று பிரமாணம் தெளிவாக கொடுக்கப்பட்டிருக்க அவன் அப்படிப்பட்ட அவலத்திற்குள் துணிகரமாக விழுந்து போகிறான். காரணம், அவனுடைய கெட்ட சகவாசம், கெட்ட நண்பனின் ஆலோசனை அவனை இன்னும் பாவத்திற்குள் விழுவதற்கு அவனை தூண்டி விடுகிறது. துன்மார்க்கருடைய ஆலோசனையில் நடவாதே (சங்கீதம் 1:1) என்று வேதம் எச்சரித்திருக்க, அவன் துன்மார்க்கமான தன் நண்பனின் ஆலோசனையின்படி நடந்தான். ஒரு முறை பாவம் நம் இருதயத்தில் பிரவேசிக்க நாம் அனுமதித்தால், எல்லா காரியங்களும் அதற்கேற்ப கூடி வரும் என்பதை நாம் அறிந்திருக்க வேண்டும். அதனால்தான் 'எல்லா காவலோடும் உன் இருதயத்தை காத்து கொள்' (நீதிமொழிகள் 4:23) என்று வேதம் நமக்கு அறிவுரை கூறுகிறது.\r\n\r\n\r\n\r\nஅம்னோன் தன் துன்மார்க்க நண்பன் சொன்ன அறிவுரையின்படி நடக்கிறான். மிகவும் தந்திரமாக காரியங்களை ஒழுங்குபடுத்தி, தன் இச்சையை நிறைவேற்ற அவன் காரியங்களை செய்ய ஆரம்பிக்கிறான். மனதில் இச்சை இருக்கும்போது, அதை நிறைவேற்ற அது எந்த அளவு வேண்டுமானாலும் போக துணிகிறது. அப்போது உண்மையில்லாத காரியங்களை உண்மையை போல மாற்றி, ஒன்றுமறியாத அவனுடைய சகோதரியை அவன் நடத்துகிற நாடகத்திற்கு உடந்தையாக்குகிறான். நடக்கிற காரியங்களை அறியாமல், அவளும் அவனுடைய நாடகத்தில் ஒரு அங்கமாகிறாள். எத்தனையோ கெஞ்சியும், அவனுடைய இச்சைக்கு அவள் பலியாகிறாள்.\r\n\r\n\r\n\r\nஅதன்பின் அவன் அவளை வெறுக்க ஆரம்பிக்கிறான். ஒரு தடவை இச்சை வெளிப்பட்டபின்பு, முன்பு எத்தனை அழகாக, அன்பாக இருந்த காரியங்கள் எல்லாம் வெறுக்கத்தக்கதான காரியங்களாக மாறி விடுகின்றன! ஞாபகம் வைத்து கொள்ளுங்கள், இச்சை ஒரு போதும் உண்மையான அன்பல்ல, அது பிசாசின் செய்கையே தவிர வேறு ஒன்றுமல்ல, அது இருதயத்திலிருந்து, எரிந்து கொண்டிருக்குமே தவிர எப்போதும் திருப்தியானதே இல்லை! கண்கள் இச்சித்து, எப்படியாவது அடைய வேண்டும் என்று விரும்புகிற காரியம், அடைந்துவிட்ட பிறகு, வெறுக்க ஆரம்பிக்கும் என்பதை மறந்து போக வேண்டாம். இது பாவத்தின் மிகப்பெரிய ஏமாற்று காரியமாகும்.\r\n\r\n\r\n\r\nஒருவேளை நம்மில் யாராவது இந்தவிதமான இச்சையினால் பீடிக்கப்பட்டிருக்கிறோமா? கூட பிறக்கவில்லை யென்றாலும் நமது சபையில் வரும் ஒரு சகோதரியை இந்த வித எணணத்தோடு நாம் கறைபடுத்த நினைத்திருக்கிறோமா? இச்சையை ஒரு போதும் சுண்ணாம்பு அடித்து மறைக்கவோ மாற்றவோ முடியாது. கர்த்தரிடம் அறிக்கை செய்து, இந்த பாவத்திலிருந்து விடுபடும்படி அவருடைய ஆவியானவரின் உதவியை நாடுங்கள். அவர் மாத்திரமே பாவத்தின் கொடிய பிடியிலிருந்து விடுதலையாக்க முடியும். ஒருநாளாவது உபவாசமிருந்து, ஜெபித்து, மாம்சத்தின் எண்ணங்களை உங்களுக்கு கீழ்ப்படுத்துங்கள். உங்களுக்கு துன்மார்க்க காரியங்களை போதிக்கும் நண்பர்கள் யாரும் இருக்க வேண்டாம். அப்படிப்பட்ட நண்பர்களை விட்டு விலகுங்கள். நண்பனின் இருதயம் சோர்ந்து போகும் என்று நினையாதிருங்கள். அவர்களை விட்டு விலகுங்கள். அப்படிப்பட்ட நண்பனோடு, நரகத்தில் தள்ளப்படுவதை காட்டிலும், நண்பனே இல்லாமல், மோட்சத்திற்கு போவது நலம். உங்கள் ஐக்கியம் நல்ல பரிசுத்தவான்களோடே இருக்கட்டும். தனிமையாக உட்கார்ந்து, கண்டதை யோசித்து, உங்களை பாவத்தில் சிக்க வைக்கும் எண்ணங்களுக்கு இடம் தராதிருங்கள். அப்படிப்பட்ட எண்ணங்கள் வரும்போது, அதற்கு எதிர்த்து நின்று, வேறு வேலையில் ஈடுபடுங்கள். எண்ணத்தை மாற்றுங்கள். ஒவ்வொரு நாளும் ஜெபித்து, நாளை ஆரம்பித்து, உங்கள் சரீரத்தை தேவனுடைய ஆலயமாக அவருக்கு ஒப்பு கொடுத்து விடுங்கள்.\r\n\r\n\r\n\r\nதேவனுடைய ஆலயமாகிய இந்த சரீரத்தில் பாவ எண்ணங்களுக்கும் பாவத்திற்கும் அனுமதி கொடுக்கமாட்டேன் என்று தீர்மானித்து, அதன்படி அந்த நாளை வாழ முயற்சி செய்யுங்கள். ஒவ்வொரு நாளாக கடந்து செல்லுங்கள். 'கர்த்தருடைய கிருபையோ அவருக்குப் பயந்தவர்கள்மேலும், அவருடைய நீதி அவர்கள் பிள்ளைகளுடைய பிள்ளைகள்மேலும் அநாதியாய் என்றென்றைக்கும் உள்ளது. அவருடைய உடன்படிக்கையைக் கைக்கொண்டு, அவருடைய கட்டளைகளின்படி செய்ய நினைக்கிறவர்கள் மேலேயே உள்ளது' - (சங்கீதம் 103:17-18). நீங்கள் அவருடைய கட்டளையின்படி செய்ய நினைத்தாலே போதும், அவருடைய கிருபை உங்கள் மேல் இருக்கிறது என்று வேதம் கூறுகிறது. நம்முடைய சரீரத்தை அவருக்கு ஒப்பு கொடுப்போம், அவரே ஆளுகை செய்யட்டும். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசித்து வழிநடத்தும் நல்ல தகப்பனே, மகா பரிசுத்தமுள்ளவரே, அசுத்தத்தை காணாத சுத்த கண்ணரே, உம்முடைய கரத்தில் என்னை ஒப்பு கொடுக்கிறேன். இந்த பாவம் என்னில் காணப்பட்டால், தயவாய் என்னை மன்னியும். தேவரீர் விரும்புகிற பரிசுத்தத்தில் என்னை நடத்தும். நல்ல நண்பர்களை தாரும். இந்த பாவத்திலிருந்து வெளிவர முடியவில்லையே என தவிக்கிற எனக்கு தயவாய் விடுதலை தாரும். என்னுடைய சிந்தனை, செயல் எல்லாவற்றிலும் பரிசுத்தமாய் வாழ என்னை அர்ப்பணிக்கிறேன். என் சரீரம் நீர் தந்திருக்கிற நீர் வாழ்கின்ற தேவ ஆலயம் என்பதை மறந்து போகாமல், ஒவ்வொரு நாளும் உம்மை சார்ந்து ஜீவிக்க கிருபை தருவீராக. எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "பாரும் தந்தையே எந்தன் உள்ளத்தை\r\n\r\nயாரும் காணா உள் அலங்கோலத்தை\r\n\r\nமனம் நொந்து மருளுகின்றேன்\r\n\r\nபரிசுத்தம் கெஞ்சுகிறேன்\r\n\r\n\r\n\r\nபரிசுத்தர் கூட்டம் நடுவில்\r\n\r\nஜொலித்திடும் சுத்த ஜோதியே\r\n\r\nஅரூபியே இவ்வேளையில்\r\n\r\nஅடியார் நெஞ்சம் வாரீரோ\r\n"
    }
}