{
    "uniqueid": "20251022000505_6272a9f9",
    "date": "2025-10-21",
    "title": "சிற்பங்கள்",
    "key_verse": "62_5:21",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "பிள்ளைகளே, நீங்கள் விக்கிரகங்களுக்கு விலகி, உங்களைக் காத்துக்கொள்வீர்களாக. ஆமென். - 1 யோவான் - 5:21."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இயேசு கிறிஸ்து இந்த பூமியில் அவதரித்து வந்த நாட்களில் ரோம சாம்ராஜ்யம் உலகெங்கும் பரவி இருந்தது. இந்த ரோமர்களின் சிறப்பம்சம் என்னவென்றால், இவர்கள் சகல கலைகளிலும் தேறினவர்கள். குறிப்பாக சிற்பக்கலையில் மிகத் தேறினவர்களாக இருந்தார்கள். இன்றைய புதைபொருள் ஆராய்ச்சியில் கண்டுபிடிக்கப்பட்ட ரோம மன்னர்களின் சிலைகளை நாம் பார்போமானால் அது நம்மை அசர வைப்பதாக இருக்கும். ஒரு நபரை அப்படியே துல்லியமாக சிலை வடிப்பதில் இவர்களுக்கு நிகர் இவர்களே. பளிங்கு கற்களில் ஒரு முகத்தை செதுக்கினார்களானால் கண்களின் மேலுள்ள புருவத்தை முடிகள் போலவே தத்ரூபமாக செதுக்கும் திறன் வாய்ந்தவர்கள். அந்நாட்களில் வாழ்ந்த அத்தனை மன்னர்களின் சிலையும் இவர்களால் செதுக்கப்பட்டிருந்தன.\r\n\r\n\r\n\r\nஆனால் ஒரு ஆச்சரியமான விஷயத்தை நாம் சிந்தித்துப் பார்க்க வேண்டும். இயேசு கிறிஸ்து இந்த உலகத்தில் வாழ்ந்தார், மரித்தார், உயிர்த்தெழுந்தார், பரத்திற்கு சென்றார். அவரை ஆயிரக்கணக்கான மக்கள் நேராகப் பார்த்திருந்தனர். சீஷர்கள் அவரைக் குறித்து சுவிசேஷங்களை எழுதினார்கள். மத்தேயு எழுதின சுவிசேஷம், மாற்கு எழுதின சுவிசேஷம், லூக்கா எழுதின சுவிசேஷம், என்று வாசிக்கிறோம். ஆனால் இன்னார் வரைந்த இயேசுவின் ஓவியம் அல்லது இன்னார் செதுக்கிய இயேசுவின் சிற்பம் என்று எந்த உருவமோ, சிற்பமோ உருவாக்கப்படவிலலை. ஏன்? அப்போஸ்தலர்களுக்குத் தெரியும். ஒருவேளை அவர் எப்படியிருந்தார் என்று ஒரு சிற்பத்தை உருவாக்கினால் மக்கள் நாளடைவில் அதை ஒரு வணக்கத்திற்குரிய விக்கிரகமாக மாற்றி விடுவர் என்று நன்றாக அறிந்திருந்தனர். ஆகவே அப்படிப்பட்ட ஒரு தவறை அப்போஸ்தலர்களோ, ஆதித்திருச்சபையோ, விசுவாசிகளோ செய்ய வில்லை.\r\n\r\n\r\n\r\nஇதிலிருந்து நாம் கற்றுக்கொள்ள வேண்டிய காரியமென்ன? இயேசு கிறிஸ்து இந்த உலகத்தில் வாழும் போது எப்படி இருந்தார் என்ற எந்தவித சரித்திர ஆதாரங்களும் நமக்குக் கொடுக்கப்படவில்லை. ஏன்? அது நமக்குத் தேவையும் இல்லை. இன்று அவர் பிதாவின் வலது பாரிசத்திலே மகிமையாய் வீற்றிருக்கிறார். அவரை தரிசனத்தில் கண்ட யோவான் மரித்தவனைப் போல விழுந்தான் என்று எழுதப்பட்டுள்ளது. ஒரு நபரைப் பார்த்தால் ஏன் ஒருவன் மரித்தவனைப் போலாக வேண்டும். இது ஒரு ஆச்சரியமான விஷயம். அப்படிப்பட்டவரை ஒரு படமாகவோ, அல்லது சொரூபமாகவோ நம் வீட்டில் வைத்துள்ளோமா? அவைகளை உங்கள் வீட்டை விட்டு அகற்றி விடுங்கள்.\r\n\r\n\r\n\r\nஒருவேளை சிறுபிள்ளைகளுக்கு இயேசுவின் செயல்களை விளக்க ஞாயிறு பள்ளியில் படங்களை காட்டுவதில் தவறில்லை. இயேசு திரைப்படத்தில் ஒரு மனிதன் நடித்து அவர் வாழ்வை விளக்குவதிலும் தவறில்லை. ஆனால் அவரது படங்களை மற்ற மதத்தினரைப் போல நாமும் வீட்டில் வைத்திருப்போமானால் அது தவறே. உதாரணத்திற்கு மேலே குறிப்பிட்டுள்ள திரைப்படத்தில் நடித்த அந்த மனிதனை அதன்பிறகு ஒரு தெய்வமாக வணங்குவதும், அந்த மனிதனுடைய படத்தை வீட்டில் வைத்து வைப்பதும் தவறே. ஒருவேளை நாம் அதை வணங்காவிட்டாலும், நம் வீட்டிற்கு வரும் மற்றவர்கள் அதை வணங்கினாலும் அது நமக்கு பாவமே. ஆகவே தேவனை ஆவியோடும், உண்மையோடும் தொழுது கொள்வோம். விக்கிரகங்களை விலக்கி நம்மைக் காத்துக் கொள்வோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசிக்கும் எங்கள் நல்ல தகப்பனே, உம்மை துதிக்கிறோம். ஆவியாய் இருக்கிற உம்மை ஆவியோடும் உண்மையோடும் தொழுது கொள்ளவும், ஆவியிலே நிறைந்து உம்மை தொழுது கொள்ளவும் கிருபை செய்யும். ஆவியாயிருக்கிற தேவனை சிற்பங்களை வைத்து உருவகபடுத்தாமல் உண்மையாய் தொழுது கொள்ள கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "ஆவியான தேவனுக்கு ரூபமொன்றுமில்லையே\r\n\r\nரூபமில்லை ஆகையால் சொரூபமொன்றுமில்லையே\r\n\r\nவாஞ்சையுள்ள ஆத்துமாவின் இருதயந் தன்னிலே\r\n\r\nவார்த்தையாலே பேசுகின்ற ஆண்டவர் இவர்\r\n"
    }
}