{
    "uniqueid": "20251022001113_98804b7e",
    "date": "2025-10-22",
    "title": "கர்த்தருடைய பெரிய நாள்",
    "key_verse": "36_1:14",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தருடைய பெரியநாள் சமீபித்திருக்கிறது; அது கிட்டிச்சேர்ந்து மிகவும் தீவிரித்துவருகிறது; கர்த்தருடைய நாளென்கிற சத்தத்துக்குப் பராக்கிரமசாலி முதலாய் அங்கே மனங்கசந்து அலறுவான். - (செப்பனியா 1:14)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சிறுபிள்ளை தகப்பன் சொல்லை கேட்கவில்லை என்றால், அவர் வரும் சமயத்தில் கதவுக்கு பினனாலோ, கட்டிலின் அடியிலோ மறைந்து கொள்வதை பார்க்கிறோம். வழியில் கடன் கொடுத்தவரை பார்க்க நேரிடும்போது கடன்பட்டவர் சந்துக்குள் மறைந்து கொள்கின்றார். அதை போலத்தான் ஆதாமும், ஏவாளும் தேவனுடைய வார்த்தைக்கு கீழ்படியாமல் போன போது மரத்திற்கு பின் ஒளிந்து கொண்டார்கள். அதுபோல நாமும் பாவம் செய்யும்போது மறைந்து கொள்ள இடம் தேடுகிறோம். ஆம், பாவிக்கே ஒருவரும் காண முடியாத மறைவிடம் தேவை. நீதிமானோ வெளிச்சத்தில் பயமில்லாமல் நடப்பான்.\r\n\r\n\r\n\r\nஇவ்வுலக வாழ்விலே தவறுகள் செய்து விட்டு அரசாங்கத்திடமிருந்தோ அதிகாரிகளிடமிருந்தோ தப்பித்து கொள்ள நாம் மறைந்து வாழலாம். அதன்மூலம் சில வேளை தப்பித்தும் கொள்ளலாம். வீரப்பனை மறைக்க அடந்து காடுகளும், சதாம் உசேனை மறைக்க பூமிக்கடியில் பொந்துகளும் உண்டு. ஆனால் ஒரு நாள் வரும். அன்று மரங்கள் அடர்ந்த மலைகளும், குகைகளும் நாம் ஒளிந்து கொள்ள இடம் தராது. மாறாக தன்னுள் ஒளிந்திருப்பவர்களை காட்டி கொடுக்கும். மறைந்து கொள்ள பூமியில் இடமே இருக்காது. எல்லாம் வெட்ட வெளிச்சமாகவும் பட்டப்பகலாகவும் காணப்படும்.\r\n\r\n\r\n\r\nஅது எந்த நாள்? 'கர்த்தருடைய உக்கிரகத்தின் நாள்'. தேவன் சிங்காசனத்தில் நியாதிபதியாய் வீற்றிருந்து நியாயம் விசாரிக்கும் நாள். ஆம், அன்று நாம் சேர்த்து வைத்திருக்கும் பொன்னும், வெள்ளியும் நம்மை தப்புவிக்காது. எந்த பெரிய ஊழியரும் நமக்கு ரெக்கமண்ட் பண்ண முடியாது. இவ்வுலகத்தில் நாம் வகித்து வந்த எந்த பதவியும் நம்மை பாதுகாக்காது. எவ்வளவு பெரிய கல்வியானாலும் அதுவும் நம்மை காப்பாற்றாது. ஆனால் தேவனின் உக்கிரகத்தின் நாளிலே மூன்று காரியங்கள் நம்மை மறைத்து கொள்ளும் என்று வேதம் சொல்கிறது.\r\n\r\n\r\n\r\nஅவை 'தேசத்திலுள்ள எல்லாச் சிறுமையானவர்களே, கர்த்தருடைய நியாயத்தை நடப்பிக்கிறவர்களே, அவரைத் தேடுங்கள்; நீதியைத் தேடுங்கள், மனத்தாழ்மையைத் தேடுங்கள்; அப்பொழுது ஒருவேளை கர்த்தருடைய கோபத்தின்நாளிலே மறைக்கப்படுவீர்கள்' (செப்பனியா 2:3). மேற்கண்ட வசனத்தில், நாம் கர்த்தரை தேட வேண்டும், நீதியை தேட வேண்டும், மனத்தாழ்மையை தேட வேண்டும். இவற்றை நாம் தேடினால் இவ்வுலக வாழ்விலும் சரி, தேவ கோபாக்கினை நாளிலும் சரி, நாம் ஒளிந்து கொள்ள இடம் தேடி வேண்டிய அவசியம் இல்லை.\r\n\r\n\r\n\r\nபிரியமானவர்களே, தேவன் எத்தனை அன்புள்ளவரோ, இரக்கமுள்ளவரோ அதே அளவு அவர் எரிச்சலுள்ள தேவன். மனம் திரும்பாத பட்சத்தில், பாவியின் மேல் சினம் கொள்கிறவர். பட்சிக்கிற அக்கினி என்பதையும் மறந்து போக வேண்டாம். வேதத்தை தினமும் வாசித்தும் சத்தியத்தை வாரா வாரம் கேட்டும் இன்னும் நிர்விசாரமாய், மாய்மாலக்காரர்களாய் நாம் வாழ்ந்தோமானால் தேவனின் கோபத்திற்கு எப்படி தப்பித்து கொள்வோம்? இன்னும் நாம் மெய்யாய் மனந்திரும்பாமல் போனால் தேவனின் நியாயத்தீர்ப்பு வரும்போது, என்ன செய்வோம்? நாம் அழிந்து போய் விடாதபடி, நித்திய நரகத்திலே தள்ளப்பட்டு போய் விடாதபடி, அந்த கொடிய நாளுக்கு முன்பாக மனம் திருந்துவோம். தேவ இரக்கத்தை பெற்று கொள்வோம். மாய்மால வாழ்க்கையை அப்புறப்படுத்தி விட்டு, தேவனையும், நீதியையும் தேடி, மனத்தாழ்மையை அணிந்து கொள்வோம். கர்த்தருடைய பெரியநாள் சமீபித்திருக்கிறது; அது கிட்டிச்சேர்ந்து மிகவும் தீவிரித்துவருகிறது. ஆயத்தமாவோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் நேச தகப்பனே, கர்த்தரின் நாள் சமீபமாய் தீவிரித்து வருகிறபடியால், நாங்கள் இன்னும் நிர்விசாரமாய் ஜீவிக்காதபடி, எச்சரிக்கை உள்ளவர்களாக, கர்த்தரையும், நீதியையும் தேடவும், மனத்தாழ்மையை அணிந்து கொள்ளவும் கிருபை செய்யும். கர்த்தரின் வருகை எப்போது இருந்தாலும் அதற்கு எதிர் கொண்டு வருகிறவர்களாக, ஆயத்தமாக கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இருள் சூழும் நாட்கள் இனிவருதே\r\n\r\nஅருள் உள்ள நாட்கள் பயன்படுத்தும்\r\n\r\nதிறவுண்ட வாசல் அடைபடுமுன்\r\n\r\nநொறுங்குண்ட மனதாய் முன்செல்வோர் யார்\r\n\r\n\r\n\r\nதிறவுண்ட வாசல் அடைபடுமுன்\r\n\r\nநொறுங்குண்ட மனதாய் முன்செல்வோர் யார்\r\n\r\nநாட்கள் கொடியதாய் மாறிடுதே\r\n\r\nகாலத்தை ஆதாயம் செய்திடுவோம்\r\n"
    }
}