{
    "uniqueid": "20251022001614_99e41e30",
    "date": "2025-10-22",
    "title": "பொறாமை என்னும் எலும்புருக்கி",
    "key_verse": "20_27:4",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உக்கிரம் கொடுமையுள்ளது, கோபம் நிஷ்டூரமுள்ளது; பொறாமையோவென்றால், அதற்கு முன்னிற்கத்தக்கவன் யார்? - (நீதிமொழிகள் 27:4)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சிற்பி ஒருவன் மிக சிறப்பானச் சிலை ஒன்றை செய்து மக்களின் பார்வைக்காக வைத்தான். அதன் அருகில் ஒரு கரும்பலகையையும் வைத்து பார்வையாளர்களின் கருத்தை எழுதும்படி குறித்திருந்தான். பார்த்தவர்கள் அனைவரும் அதன் கலை நுணுக்கத்தை வியந்து பாராட்டி, சிற்பியை புகழ்ந்து எழுதினார்கள். ஆனால் அங்கே இன்னொரு சிற்பி ஒருவன் வந்தான். மனதில் நிரம்பியிருந்த பொறாமை அவனுடைய கண்களை குறை கண்டுபிடிக்க ஏவியது. எனவே பல மணி நேரங்கள் சிலையை மிக கவனமாக சோதித்தான். இறுதியாக அதில் ஒரு குறையை கண்டுபிடித்தான். அந்த சிறிய குறையை பெரிய எழுத்துக்களில் அந்த கரும்பலகையில் எழுதினான். அதன் பின்னர் அங்கே வந்தவர்களெல்லாம் அந்த குறையையே கவனமாக பார்த்தனர். சிலையின் அழகு அவர்களுக்கு தெரியவில்லை.\r\n\r\n\r\n\r\nஆம், பிறருடைய செயல்களில் பெரும் பகுதி நல்லதாகவும், நன்மையானதாகவும் இருந்தால் அதனை பார்த்து பாராட்ட பழக வேண்டும். ஒருவரிடம் பாராட்டத்தக்க காரியங்கள் ஏராளமாக இருக்கும்போது, ஒரு சிறு குறையை கண்டிபிடித்து பெரிதுபடுத்தி, மட்டம் தட்ட நினைப்பது வேதனையானது. ஒரு சிலர், தங்களால் இயன்ற அளவு மிகவும் சிறப்பாக ஒரு காரியத்தை செய்திருப்பார்கள். அதை அநேகர் பாராட்டும்போது, பொறாமை கொண்ட உள்ளங்கள் இருக்கத்தான் செய்யும். அவர்கள் அதில் குறையை கண்டுபிடித்து மற்றவர்களிடம் சொல்ல, அதுவரை அவர் செய்த காரியத்தை பாராட்டினவர்களுக்கு அந்த குறைதான் பெரிதாக தோன்றும்.\r\n\r\n\r\n\r\nஎவ்வளவு நீதியும் நேர்மையும், சுத்தமுமாய் வாழ விரும்புகிறவர்களிடமும் சில குறைவுகள் காணப்படுவது இயற்கையே. குறை தேடும் விருப்பத்தோடு கூர்ந்து கவனிப்பவர்களுக்கு அது தெரிவதும் உண்மை. ஆனால் நிறைவுகளை பார்க்க துவங்கி விட்டால் உண்மையில் அங்கே குறைவுகள் காணப்படுவதே இல்லை.\r\n\r\n\r\n\r\nஇப்படி சொல்வதால் குறைகளை கண்டுகொள்ள கூடாது என்றோ, எந்த ஒன்றிலும் நல்ல பகுதிகளை மட்டுமே பார்க்க வேண்டுமென்றோ அர்த்தமில்லை. குறைகளை காண்பது என்பது வேறு, குறைகளை மட்டுமே காணும்படியாக தேடுவது என்பது வேறு. குறை தேடும் சிந்தை நம்மிடம் இருந்தால் எந்த நல்ல காரியத்திலும் குறைகளை மட்டுமே நம் கண்கள் காணும். சிலர் குறைகளை சுட்டி காட்டுவதும், விளம்பரம் செய்வதும் குறைகள் மேல் கொண்ட பாரத்தினாலோ, குறை தவிர்க்கப்பட வேண்டும் என்ற உயர் நோக்கத்தினாலோ அல்ல, சம்பந்தப்பட்ட மனிதரை தாழ்வாக பார்க்கவும், பிறருக்கு அதை காண்பிக்கவும், ஒரு வாய்ப்பு கிட்டிய சந்தோஷத்தினாலேயே அப்படி செய்கிறார்கள்.இப்படிப்பட்ட மறைவான பொறாமையுணர்வும், சுத்தமற்ற இருதயமும் நமக்கு இருந்தால், இதற்காக மனம் வருந்தி தேவனிடம மன்றாடுவோம். 'உக்கிரம் கொடுமையுள்ளது, கோபம் நிஷ்டூரமுள்ளது; பொறாமையோவென்றால், அதற்கு முன்னிற்கத்தக்கவன் யார்?' என்று வேதம் கூறுகிறது. கோபமும், உக்கிரத்தையும் விட மிக மோசமானது பொறாமை என்னும் ஆமை. அதை இந்த வருடத்திலேயே கழித்து விட்டு, சுத்த இருதயத்தோடு புதிய வருடத்திற்குள் பிரவேசிப்போம். கர்த்தர் சீக்கிரம் வருகிறார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, பொறாமை என்னும் தீய குணம் எங்களில் யாருக்குள்ளும் காணப்படாதபடி எங்களை சுத்திகரித்தருளும். எந்த நல்ல காரியத்திலும், தீயதை தேடி கொண்டிருக்காதபடி, நன்மையானதையே பார்க்க சுத்தமுள்ள இருதயத்தை கட்டளையிட்டருளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "வேண்டாத பெலவீனங்கள்\r\n\r\nஆண்டவா உம்முன் வைக்கிறேன்\r\n\r\nமீண்டும் தலை தூக்காமல்\r\n\r\nமாண்டு மடியட்டுமே\r\n\r\nஉகந்த காணிக்கையாய் ஒப்புக்கொடுத்தேன் ஐயா\r\n\r\nசுகந்த வாசனையாய் நுகர்ந்து மகிழுமையா\r\n"
    }
}