{
    "uniqueid": "20251022001929_42977864",
    "date": "2025-10-22",
    "title": "மன்னிப்பு தரும் சுகம்",
    "key_verse": "41_11:25",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "'நீங்கள் நின்று ஜெபம் பண்ணும் போது, ஒருவன் பேரில் உங்களுக்கு யாதொரு குறை உண்டாயிருக்குமானால், பரலோகத்திலிருக்கிற உங்கள் பிதா உங்கள் தப்பிதங்களை உங்களுக்கு மன்னிக்கும்படி, அந்தக் குறையை அவனுக்கு மன்னியுங்கள்'. - (மாற்கு 11:25)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு பெண்மணி புற்று நோயினால் மிக கடுமையாக பாதிக்கப்பட்டிருந்தாள். அவள் அதிக பட்சம் ஆறு மாதங்களே உயிரோடிருப்பாள் என மருத்துவர்கள் கூறி விட்டனர். ஒரு நாள் மருத்துவர்கள் சொன்ன முடிவை தனது 12, 14 வயது மகன்களிடம் தெரிவித்தாள். உடனே மூத்தவன் ஒரு வேதாகமத்தை கொண்டு வந்து தாயின் அருகில் அமர்ந்துமாற்கு 11:24-ம் வசனத்தை வாசித்தான். 'ஆதலால், நீங்கள் ஜெபம்பண்ணும் போது எவைகளைக் கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுக்கொள்வோம் என்று விசுவாசியுங்கள், அப்பொழுது அவைகள் உங்களுக்கு உண்டாகும் என்று சொல்லுகிறேன்'. 'இந்த வார்த்தையின்படி நாம் ஜெபிப்போம் அம்மா, கர்த்தர் உங்களுக்கு சுகத்தை தருவார்' என்று கூறினான்.  அந்த வசனத்தை கேட்டவுடன் அந்த தாய் மிகவும் ஆச்சரியப்பட்டாள். அவள் ஒரு கிறிஸ்தவளாயிருந்தாலும் இந்த வசனம் வேதத்தில் இருப்பத்தை அறிந்திருக்கவில்லை. அன்றிரவு படுக்கைக்கு செல்லும் முன் மகன் வாசித்த வேத வசனத்தை எடுத்து வாசித்தாள். அதை தொடர்ந்துள்ள வேத வசனங்களையும் வாசிக்க தூண்டப்பட்டாள். 'நீங்கள் நின்று ஜெபம் பண்ணும்போது, ஒருவன் பேரில் உங்களுக்கு யாதொரு குறை உண்டாயிருக்குமானால், பரலோகத்திலிருக்கிற உங்கள் பிதா உங்கள் தப்பிதங்களை உங்களுக்கு மன்னிக்கும்படி, அந்தக் குறையை அவனுக்கு மன்னியுங்கள்' இவ்வசனம் அவளோடு இடைபட ஆரம்பித்தது. அவளுடைய உறவினர்கள் பேரில் அவளுக்கிருந்த மன்னிக்க முடியாத நிலைமையை அவளுக்கு உணர்த்திற்று.\r\n\r\n\r\n\r\nதன் உறவினர்கள் அனைவரையும் மன்னிக்க தனக்கு உதவிசெய்யம்படி கர்த்தரிடம் மனங்கசந்து அழுது மன்றாடினாள். என்ன ஆச்சரியம்! அநேக மாதங்களாக நித்திரையின்றி கஷ்டப்பட்ட தாய் ஒரு குழந்தை தன் தாயின் கரங்களில் உறங்குவது போல அன்றிரவு நன்றாக உறங்கினாள். மறுநாள் காலையில் தான் நல்ல ஆரோக்கியத்துடன் இருப்பதை உணர்ந்து மருத்துவரை காண சென்றாள். புற்று நோய் முற்றிலும் அற்று போயிருப்பதை கண்டு மருத்துவர்கள் பிரமிப்படைந்தனர். இப்போது நல்ல சுகத்துடன் அந்த சகோதரி புற்று நோயாளிகள் மத்தியில் ஊழியக்காரியாக தொண்டு செய்து வருகிறார்கள். எல்லா புற்றுநோயும் மன்னிக்காததினால் தான் வருகின்றது என்று சொல்ல முடியாது. மன்னிக்காததினாலும் வரலாம் என்பதற்கு இது ஒரு சாட்சி.\r\n\r\n\r\n\r\n'மன்னிப்பு' என்பதற்கு கிரேக்க பதத்திற்கு 'விடுதலையாக்குதல்' என்ற அர்த்தமும் உண்டு. நமக்கு விரோதமாக தவறிழைத்தவர்களை மன்னிப்பதின் மூலமாக நாம் அவர்களை விடுதலையாக்குவதோடு மட்டுமல்லாமல், நம்மையும் விடுவித்து கொள்கிறோம். மற்றவர்களை முழு இருதயத்தோடும் மன்னிக்க முடியாதவர்களால் மெய்யான விடுதலையை ஒருபோதும் அனுபவிக்க முடியாது. பிறரை மன்னிக்க முடியாதவர்கள் கோபம், பழிவாங்குதல், கசப்பு, சீற்றம் முதலான நோய்களால் பாதிக்கப்பட்ட மக்களால் நிறைந்த நோய் கொண்ட ஒரு உலகமாகவே காணப்படுவார்கள். உடனுக்குடன் மன்னித்து தங்களுடைய இருதயத்திலிருந்து அன்புகூரக்கூடிய ஒரு கூட்ட ஜனங்கள் தேவனுக்கு தேவையாயிருக்கிறார்கள். அவர்களையே அவர் வல்லமையாக பயன்படுத்துகிறார்.\r\n\r\n\r\n\r\nமன்னித்தல் நொறுங்கிய இருதயங்களை குணமாக்கும். முறிந்து போன விவாகங்களை இணைத்து விடும். சிதைந்து போன வாழ்க்கையை சீர்ப்படுத்தி விடும். தகர்ந்து போன குடும்பங்களை ஒன்றாக்கி விடும். மன்னிக்கும் ஜனங்களுக்கு மாத்திரமே ஒளிமயமான எதிர்காலம் உண்டு. இவர்கள் மட்டுமே சிறந்ததொரு வருங்காலத்தை மற்றவர்களுக்கு வழங்கக்கூடும்.\r\n\r\n\r\n\r\nபிறரை மன்னிக்க முடியாதவர்கள் மரிக்கும்போது கூட பற்களை கடிக்கின்றனர் என சிலர் கூறுவதுண்டு. ஆனால் நம்முடைய அருமை ஆண்டவர் இயேசுகிறிஸ்து சிலுவையில் தொங்கி கொண்டிருக்கும்போது கூட 'பிதாவே இவர்களுக்கு மன்னியும், தாங்கள் செய்வது இன்னதென்று அறியாதிருக்கிறார்களே' என்று சொல்லி தமக்கு விரோதமாக தம்மை சிலுவையில் அறைந்தவர்களை மன்னித்தார். பிறரை மன்னித்தவர்களால் மாத்திரமே தங்கள் ஆவியை பிதாவின் கரங்களில் சமாதானத்துடன் ஒபபு கொடுக்க முடியும். பிறரை மன்னிக்க முடியாதவர்கள் கசப்பான எண்ணங்களுடனேயே புறம்பான இருளுக்குள் கடந்து செல்வார்கள். ஆகவே மற்றவர்களை மன்னிப்போம், இந்த வாழ்விலும், மறுமையிலும் சந்தோஷமாய் நாம் வாழ்வோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, நீர் எங்களை மன்னித்து, எங்கள் ஆத்துமா நரகாக்கினையில் விழுந்து விடாதபடி, பரலோக ராஜ்யத்திற்கு தகுதிபடுத்தினீரே உமக்கு எங்கள் நன்றி ஐயா. நாங்களும் மற்றவர்களுக்கு மன்னிக்க எங்களுக்கு உதவி செய்யும். நாங்கள் மற்றவர்களுக்கு மன்னிக்கிறது போல எங்கள் குற்றங்களை எங்களுக்கு மன்னியும் என்கிற கர்த்தரின் ஜெபத்தை உணர்ந்து சொல்கிறவர்களாக எங்களுக்கு கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "என்னை மன்னித்தது போல\r\n\r\nமற்றவர்களை நானும் மன்னிக்கணுமே\r\n\r\nஎன் அன்றாட உணவை\r\n\r\nஅனுதினமும் தர வேண்டுமே\r\n\r\nஇயேசு மகராஜனே மீண்டும் வந்திடுவீரே\r\n\r\nஉம் மக்களாய் கூடி வந்துள்ளோம்\r\n\r\nஉம் மகிமையை தரிசிக்க\r\n"
    }
}