{
    "uniqueid": "20251022002212_f1cc11c4",
    "date": "2025-10-22",
    "title": "எதுவரைக்கும்?",
    "key_verse": "43_15:18-19",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உலகம் உங்களைப் பகைத்தால், அது உங்களைப் பகைக்கிறதற்குமுன்னே என்னைப் பகைத்ததென்று அறியுங்கள். நீங்கள் உலகத்தாராயிருந்தால், உலகம் தன்னுடையதைச் சிநேகித்திருக்கும்; நீங்கள் உலகத்தாராயிராதபடியினாலும், நான் உங்களை உலகத்திலிருந்து தெரிந்து கொண்டபடியினாலும், உலகம் உங்களைப் பகைக்கிறது.  - (யோவான் 15:18-19)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சமீபத்தில் லிபியாவில் 21 எகிப்து தேசத்து கிறிஸ்தவர்களை கொன்று அவர்களது இரத்தத்தை கடலில் கலக்கிய சம்பவம் உலகத்தை உலுக்கிற்று. சமீப காலமாக நாம் உலகமெங்கும் கிறிஸ்தவர்களுககு ஏற்பட்டு வரும் துன்புறுத்தல்களையும், அவர்களை கொன்று குவிப்பதையும் செய்திகளில் வாசித்து வருகிறோம். நைஜீரியாவில் தேவாலயங்களுக்கு சென்று அங்கு ஆராதித்துக் கொண்டு இருப்பவர்களை உயிரோடு எரித்து கொல்லுவது, பாகிஸ்தானில் ஆலயத்தில் வெடிகுண்டு வெடித்து அநேகர் மரித்த சம்பவம் என்று சொல்லிக் கொண்டே போகலாம்.\r\n\r\n\r\n\r\nஇரத்த சாட்சிகளாக அநேகர் தங்கள் உயிரை துச்சமாக கருதி கிறிஸ்துவுக்காக மரித்து வருகிறார்கள். அவர்கள் முன் வாழ்வா சாவா என்ற நிலைமை வைக்கப்படும்போது, கிறிஸ்துவின் மேல் உள்ள தங்கள் விசுவாசத்தை அவர்கள் மறுதலிக்காமல் தங்களுக்காக தம் ஜீவனை துச்சமாக கருதி, நமக்கு நித்திய ஜீவனை தந்த கிறிஸ்துவுக்காக தங்களை ஜீவனையே அவர்கள் தருகிறார்கள். இதுவரைக்கும் யாரும் கிறிஸ்துவை மறுதலித்ததாக சமீபத்திய சம்பவங்களில் நாம் கேட்கவில்லை. அல்லேலூயா!\r\n\r\n\r\n\r\nநான் இந்த நிகழ்ச்சிகள், சம்பவங்கள் ஒவ்வொன்றையும் கேள்விப்பட்டு, கண்டபோது என் உள்ளம் துவண்டது. ஏன் இந்த காரியங்கள் கிறிஸ்தவர்களுக்கு நடைபெறுகிறது. நாம் ஆராதிக்கும் தேவன் ஜீவனுள்ளவர், அவர் இவற்றை எல்லாம் பார்த்துக் கொண்டு எப்படி அமைதலாயிருக்க முடியும்? எதுவரைக்கும் இந்த காரியங்கள் தொடர்ந்து நடைபெற்று கொண்டிருக்க முடியும் என்று பல சிந்தனைகள் என்னை தாக்கியது.\r\n\r\n\r\n\r\n'ஆண்டவரே எழுந்தருளும், சத்துருக்களை சிதறடியும், நீரே தேவன் என்பதை அவர்கள் காணும்படி எழுந்தருளும்' என்று ஜெபித்தேன். கர்த்தர் இந்த காரியத்தில் எப்படி இடைபடுவார் எனறு எதிர்பார்த்து காத்திருந்தேன். நம் தேவன் நல்லவர், நம்மோடு பேசுகிறவர். தமது அற்புத வேதத்தின் மூலம் நம்மோடு இடைபடுகிறவர். வேதத்திலிருந்து எனக்கு பதிலை காட்டினார்.\r\n\r\n\r\n\r\n'அவர் ஐந்தாம் முத்திரையை உடைத்தபோது, தேவவசனத்தினிமித்தமும் தாங்கள் கொடுத்த சாட்சியினிமித்தமும் கொல்லப்பட்டவர்களுடைய ஆத்துமாக்களைப் பலிபீடத்தின்கீழே கண்டேன். அவர்கள்: பரிசுத்தமும் சத்தியமுமுள்ள ஆண்டவரே, தேவரீர் பூமியின்மேல் குடியிருக்கிறவர்களிடத்தில் எங்கள் இரத்தத்தைக்குறித்து எதுவரைக்கும் நியாயத்தீர்ப்புச்செய்யாமலும் பழிவாங்காமலும் இருப்பீர் என்று மகா சத்தமிட்டுக் கூப்பிட்டார்கள். அப்பொழுது அவர்கள் ஒவ்வொருவருக்கும் வெள்ளை அங்கிகள் கொடுக்கப்பட்டது; அன்றியும், அவர்கள் தங்களைப்போலக் கொலைசெய்யப்படப்போகிறவர்களாகிய தங்கள் உடன்பணிவிடைக்காரரும் தங்கள் சகோதரருமானவர்களின் தொகை நிறைவாகுமளவும் இன்னுங்கொஞ்சக்காலம் இளைப்பாறவேண்டும் என்று அவர்களுக்குச் சொல்லப்பட்டது'- (வெளிப்படுத்தின விசேஷம் 6:9-11).\r\n\r\n\r\n\r\nஇந்த வார்த்தைகளை கொண்டு தேவன் பேசினார். நாம் இப்போது கர்த்தரிடம் கதறுவதுப் போலவே தேவவசனத்தினிமித்தமும் தாங்கள் கொடுத்த சாட்சியினிமித்தமும் கொல்லப்பட்டவர்களுடைய ஆத்துமாக்கள் கர்த்தரிடம் 'எதுவரைக்கும் நீர் நியாயத்தீர்ப்பு செய்யாமலும், பழிவாங்கமலும் இருப்பீர்' என்று மகா சத்தமிட்டு கூப்பிட்டார்கள். கர்த்தர் அற்புதமான பதிலை கொடுத்து அவர்களை சாந்தப்படுத்தினார். இந்த வசனம் என்னையும் சாந்தப்படுத்திற்று.\r\n\r\n\r\n\r\nஆம் பிரியமானவர்களே, கர்த்தர் தம்மை நோக்கி மகா சத்தமாய் கூப்பிட்ட, அங்கலாய்த்த கொல்லப்பட்ட ஆத்துமாக்களுக்கு 'அவர்கள் தங்களைப்போலக் கொலைசெய்யப்படப்போகிறவர்களாகிய தங்கள் உடன்பணிவிடைக்காரரும் தங்கள் சகோதரருமானவர்களின் தொகை நிறைவாகுமளவும் இன்னுங்கொஞ்சக்காலம் இளைப்பாறவேண்டும்' என்று கூறி ஆற்றினார். ஆகையால் நாம் மட்டுமல்ல, அந்த ஆத்துமாக்களும் கர்த்தருடைய நீதியுள்ள நியாயத்தீர்ப்புக்காக காத்திருக்கிறார்கள். தொகை நிறைவேறும்போது நிச்சயமாக கர்த்தர் தாம் மாத்திரமே தேவன், நீதியுள்ள நியாயாதிபதி என்று தம்மை வெளிப்படுத்துவார். அல்லேலூயா!\r\n\r\n\r\n\r\nபிரியமானவர்களே நமக்கு எதிராக காரியங்களை, கிரியைகளை செய்கிறவர்கள் சுகமாக, சந்தோஷமாக இருக்கிறார்களே, கர்த்தரே எப்போது நியாயம் விசாரிப்பீர் எதுவரைக்கும் ஆண்டவரே என்று நமது இருதயமும் கதறுகின்றதோ? கர்த்தர் பார்த்துவிட்டு சும்மா போகிறவரல்ல, நிச்சயமாக அவர் நீதி செய்வார். ஆனால் அந்த காலம் வரும்வரைக்கும் நாம் பொறுமையாக இருக்க வேண்டும்.\r\n\r\n\r\n\r\nமரணம் நேரிடுகிறதாயிருந்தாலும் அதற்குத் தப்பும்படி தங்கள் ஜீவனையும் பாராமல், ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்(வெளிப்படுத்தின விசேஷம் 12:11). ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரிசுத்த பிதாவே உம்மை நன்றியோடு துதிக்கிறோம். இந்த உலகத்தில் நடைபெறும் சம்பவங்கள் கர்த்தர் எப்போது கிரியை செய்வார் என்றும், எதுவரைக்கும் இப்படிப்பட்ட துயர சம்பவங்கள் நடந்து கொண்டிருக்கும் என்று கதறுகிற வேளையில் உம்முடைய வார்த்தையை கொண்டு எங்களோடு பேசி எங்களை ஆற்றி தேற்றுவதற்காக உமக்கு ஸ்தோத்திரம். இதுவரை தங்கள் ஜீவனையும் பாராமல்  ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் சத்துருவை ஜெயித்த ஒவ்வொருவருக்காகவும் உம்மை துதிக்கிறோம். எந்த சூழ்நிலை வந்தாலும் யாரும் உம்மை மறுதலித்து விடாதபடி காத்துக் கொள்ளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "எல்லா ஜாதியார் எல்லா கோத்திரம்\r\n\r\nஎல்லா மொழியும் பேசும் மக்களாம்\r\n\r\nசிலுவையின் கீழ் இயேசு இரத்தத்தால்\r\n\r\nசீர் போராட்டம் செய்து முடித்தார்\r\n\r\n\r\n\r\nவெள்ளை அங்கியை தரித்துக் கொண்டு\r\n\r\nவெள்ளை குருத்தோலை பிடித்து\r\n\r\nஆர்ப்பரிப்பார் பிதாவின் முன்பு\r\n\r\nஆட்டுக்குட்டிக்கே மகிமை என்று\r\n\r\n\r\n\r\nஅழகாய் நிற்கும் யார் இவர்கள்\r\n\r\nதிரளாய் நிற்கும் யார் இவர்கள்\r\n\r\nசேனை தலைவராம் இயேசுவின் பொற்தளத்தில்\r\n\r\nஅழகாய் நிற்கும் யார் இவர்கள்\r\n"
    }
}