{
    "uniqueid": "20251021053608_d1e332ad",
    "date": "2025-10-21",
    "title": "என்னை நினைத்தருளும்",
    "key_verse": "1_8:1",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தேவன் நோவாவையும், அவனுடனே பேழையிலிருந்த சகல காட்டு மிளைருகங்கயும், சகல நாட்டு மிருகங்களையும் நினைத்தருளினார்; தேவன் பூமியின்மேல் காற்றை வீசப்பண்ணினார், அப்பொழுது ஜலம் அமர்ந்தது. - (ஆதியாகமம் 8:1) "
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நோவாவும் அவருடைய குடும்பமும், அவரோடு கூட இருந்த சகல காட்டு மிருகங்களும், நாட்டு மிருகங்களும் பேழைக்குள் சென்று நூற்றைம்பது நாட்கள் கடந்து சென்று விட்டன. ஆனால் நீரின் மட்டம் குறைந்த பாடில்லை. நாற்பது நாட்கள் விடாது பெய்த மழை! அதன் பிறகு இன்னும் எத்தனை நாட்கள் அப்படியே இருப்போம் என்று அறியாத நிலைமையில் நோவாவும் அவரோடு இருந்தவர்களும் பேழைக்குள் இருந்தனர். மொத்தம் ஒரு வருடமும் 10 நாட்களும் பேழைக்குள் அவர்கள் இருந்ததாக வேதம் கூறுகிறது (ஆதியாகமம் 7:24, 8:16).அந்த நாட்களுக்கு பிறகு, மேற்கண்ட வசனத்தில் நாம் தேவன் நோவாவையும், மற்ற அனைவரையும் நினைத்தருளினார் என்று வாசிக்கிறோம். தேவன் அவர்களை மறந்து விட்டாரா? மழையை பொழிய வைத்தவரே தேவன் தான்! பேழையை உருவாக்க சொன்னவரே தேவன் தான்! அதில் போய் இவர்களை இருக்கும்படி சொன்னவரே தேவன் தான்! ஆனால் தேவன் அவர்களை நினைத்தருளினார் என்று வேதம் கூறுகிறது.\r\n\r\nநாம் ஜெபிக்கும்போது, தேவனை என்னை நினைத்தருளும் என்று ஜெபிக்க வேண்டும். நம்மை உண்டாக்கினவர் நம் தேவனாகிய கர்த்தரே! நம்முடைய தேவைகளை அவர் அறிந்திருக்கிறார். நம் வாயில் சொல் உண்டாவதற்கு முன்னமே தேவன் அறிந்திருக்கிறார் என்று வேதம் நமக்கு கூறுகிறது. ஆனால் நாம் ஜெபிக்கும்போது தேவனே என்னை நினைத்தருளும் என்று ஜெபிப்பதும் முக்கியம். ஏனெனில் வேதத்தில் அநேக இடங்களில் அநேக தேவ மனிதர்கள் அப்படி ஜெபித்தார்கள் என்று வாசிக்கிறோம்.\r\n\r\nதீர்க்கதரிசி சாமுவேலின் தாயாகிய அன்னாள் அப்படி ஜெபித்தார்கள் என்று வாசிக்கிறோம். 'சேனைகளின் கர்த்தாவே, தேவரீர் உம்முடைய அடியாளின் சிறுமையைக் கண்ணோக்கிப் பார்த்து, உம்முடைய அடியாளை மறவாமல் நினைந்தருளி, உமது அடியாளுக்கு ஒரு ஆண் பிள்ளையைக் கொடுத்தால், அவன் உயிரோடிருக்கும் சகல நாளும் நான் அவனைக் கர்த்தருக்கு ஒப்புக்கொடுப்பேன்; அவன் தலையின் மேல் சவரகன் கத்தி படுவதில்லை என்று ஒரு பொருத்தனை பண்ணினாள்' (1சாமுவேல் 1:11). அன்னாள் வருஷந்தோறும் தேவ ஆலயத்திற்கு சென்று ஜெபித்து வருவது வழக்கம். ஆனால் அதுவரை கேட்கப்படாத ஜெபம், இந்த முறை சென்றபோது, தேவ சமுகத்தில் தன் இருதயத்தை ஊற்றி, மனம் கசந்து அழுது, தேவனே என்னை நினைத்தருளும் என்று கதறி ஜெபித்த போது அவர்களுடைய ஜெபம் கேட்கப்பட்டதல்லவா!  தேவன் அவர்களுக்கு ஆசீர்வாதமான சாமுவேலை கொடுத்தாரல்லவா!\r\n\r\nசிம்சோன் தன் எதிரிகளால் கண்கள் பிடுங்கப்பட்டு, அவரை அவர்கள்  முன் வேடிக்கை காட்டுவதற்காக கொண்டுவரப்பட்டபோது, 'அப்பொழுது சிம்சோன் கர்த்தரை நோக்கிக் கூப்பிட்டு: கர்த்தராகிய ஆண்டவரே, நான் என் இரண்டு கண்களுக்காக ஒரே தீர்வையாய்ப் பெலிஸ்தர் கையிலே பழிவாங்கும்படி, இந்த ஒருவிசைமாத்திரம் என்னை நினைத்தருளும், தேவனே, என்னைப் பலப்படுத்தும்' என்று சொல்லி (நியாயாதிபதிகள் 16:28) ஜெபித்தார். தேவன் அந்த ஜெபத்தை கேட்டார் என்று பார்க்கிறோம். 'அவன் உயிரோடிருக்கையில் அவனால் கொல்லப்பட்டவர்களைப்பார்க்கிலும், அவன் சாகும்போது அவனால் கொல்லப்பட்டவர்கள் அதிகமாயிருந்தார்கள்' (நியாயாதிபதிகள் 16:30).\r\n\r\nஇஸ்ரவேல் ஜனங்கள், மோசே தேவனோடு இருந்து, பத்து கற்பனைகளை பெற்று கொண்டு வர தாமதாகி கொண்டிருந்தபோது, தங்களுக்கு ஒரு பொன் கன்று குட்டியை உருவாக்கி, தங்களை எகிப்திலிருந்து மீட்டு கொண்டு வந்த தெய்வம் என்று அதை வணங்க ஆரம்பித்தபோது, தேவ கோபம் ஜனத்தில் மேல் எழும்பியது. தேவன் மோசேயை நோக்கி, 'ஏனென்றால், நீங்கள் வணங்காக்கழுத்துள்ள ஜனங்கள், நான் ஒரு நிமிஷத்தில் உங்கள் நடுவில் எழும்பி, உங்களை நிர்மூலம்பண்ணுவேன்' (யாத்திராகமம் 33:5) என்று சொன்னபோது, மோசே, 'உம்முடைய கண்களில் இப்பொழுது எனக்குக் கிருபை கிடைத்ததானால் நான் உம்மை அறிவதற்கும், உம்முடைய கண்களில் எனக்குக் கிருபை கிடைப்பதற்கும், உம்முடைய வழியை எனக்கு அறிவியும்ளூ இந்த ஜாதி உம்முடைய ஜனமென்று நினைத்தருளும்' (யாத்திராகமம் 33:13)என்று தாழ்மையோடு ஜெபித்தபோது, தேவன் அதற்கு பதில் கொடுத்தார். 'அப்பொழுது கர்த்தர் மோசேயை நோக்கி: நீ சொன்ன இந்த வார்த்தையின்படியே செய்வேன்' (17ம் வசனம்) என்று சொல்லி அவருடைய ஜெபத்தை கேட்டார் என்று பார்க்கிறோம்.\r\n\r\nஎசேக்கியா ராஜாவிடம் ஏசாயா தீர்க்கதரிசி வந்து, 'உம்முடைய வீட்டின் காரியத்தை ஒழுங்குப்படுத்தும், நீர் பிழைக்கமாட்டீர், மரித்துப்போவீர் என்று கர்த்தர் சொல்லுகிறார்' (2இராஜாக்கள் 20:1) என்று அறிவித்தபோது, எசேக்கியா ராஜா 'ஆ கர்த்தாவே, நான் உமக்கு முன்பாக உண்மையும் மன உத்தமமுமாய் நடந்து, உமது பார்வைக்கு நலமானதைச் செய்தேன் என்பதை நினைத்தருளும் என்று விண்ணப்பம்பண்ணினான். எசேக்கியா மிகவும் அழுதார்' (3ம் வசனம்) என்றுப் பார்க்கிறோம். அப்போது தேவன் அவருக்கு 15 வருடங்களை  கூட்டி கொடுத்தார் (6ம் வசனம்) என்று வேதம் கூறுகிறது. இப்படி ஏராளமான உதாரணங்களை தரமுடியும். \r\n\r\nதேவன் நம்மை மறக்கிற தேவன் அல்ல. தாய் மறந்தாலும் நான் உன்னை மறப்பதில்லை என்று வாக்குதத்தம் செய்த தேவன் நம்மை மறந்து விடுவாரோ? இல்லை, ஆனால் நாம் ஜெபிக்கும்போது, நம் தேவைகளை சொல்லி, தேவனே என்னை நினைத்தருளும், என் கணவரை நினைத்தருளும், என் பிள்ளையை நினைத்தருளும் என்று ஜெபிக்கும்போது, தேவன் பேழையில் இருந்தவர்களை நினைத்தருளினபோது, காற்றை வீச செய்து, அதினால் தண்ணீர் வற்றி, அவர்கள் பேழையை விட்டு வெளியே வந்தது போல நம்முடைய தேவைகளை தேவன் சந்தித்து, அந்த பிரச்சனையிலிருந்து நிச்சயமாகவே வெளியே கொண்டு வருவார்.\r\n\r\nவேதத்தில் ஏறக்குறைய 27 முறை என்னை நினைத்தருளும் என்று பரிசுத்தவான்கள் ஜெபித்த ஜெபங்களுக்கு தேவன் பதில் கொடுத்து ஆசீர்வதித்திருக்கிறார். வேதத்தின் பரிசுத்தவான்கள் ஜெபித்த ஜெபத்தை நாமும் ஜெபித்து, கர்த்தரிடத்திலிருந்து பதிலை பெற்றுக் கொள்வோமா? \r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, எங்களை நினைவு கூருகிற தேவனே உமக்கு நன்றி. எங்களை நினைத்தருளும், எங்கள் குடும்பங்களை நினைத்தருளும், எங்கள் பிள்ளைகளை நினைத்தருளும். எங்கள் நினைத்து எங்கள் தேவைகளை சந்திப்பீராக. நீர் நினைவுகூரும்போது, எங்கள் பிரச்சனைகளுக்கு ஒரு விடிவு வருமே, எங்கள் பாடுகள் மாறிப்போகுமே, எங்கள் துக்கங்கள் சந்தோஷமாக மாறுமே, எங்களை நினைத்து அருளுவீராக.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "நோவாவை நினைவு கூர்ந்ததால் \r\nபெருங்காற்று வீசச்செய்தீரே \r\nதண்ணீர் வற்றியதையா\r\nவிடுதலையும் வந்ததையா\r\n\r\nஅன்னாளை நினைவு கூர்ந்ததால்\r\n ஆண் குழந்தை பெற்றெடுத்தாளே\r\nமலட்டு வாழ்க்கையெல்லாம் \r\nமாற்றுகிறீர் நன்றி ஐயா "
    }
}