{
    "uniqueid": "20251022002419_bd960ca1",
    "date": "2025-10-22",
    "title": "அவதூறு பேச வேண்டாம்",
    "key_verse": "20_17:15",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "துன்மார்க்கனை நீதிமானாக்குகிறவனும், நீதிமானைக் குற்றவாளியாக்குகிறவனுமாகிற இவ்விருவரும் கர்த்தருக்கு அருவருப்பானவர்கள். - (நீதிமொழிகள் 17:15)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஏனெனில் யோபு நன்மை செய்திருக்க அவருடைய நண்பர்கள் அவர் செய்த பாவத்தினால்தான் அவருக்கு அந்த வியாதி வந்தது என்று அவரை குறித்து குறைவாக பேசினதினால்தான். தேவன் தம் பிள்ளைகளுக்காக எத்தனை வைராக்கியம் பாராட்டுகிறார் பாருங்கள்! 'ஆதலால் நீங்கள் ஏழு காளைகளையும், ஏழு ஆட்டுக்கடாக்களையும் தெரிந்துகொண்டு, என் தாசனாகிய யோபினிடத்தில் போய், உங்களுக்காகச் சர்வாங்க தகனபலிகளை இடுங்கள்; என் தாசனாகிய யோபும் உங்களுக்காக வேண்டுதல் செய்வான்; நான் அவன் முகத்தைப் பார்த்து, உங்களை உங்கள் புத்தியீனத்துக்குத் தக்கதாக நடத்தாதிருப்பேன்; என் தாசனாகிய யோபு பேசினதுபோல், நீங்கள் என்னைக்குறித்து நிதானமாய்ப் பேசவில்லை என்றார்' (யோபு 42:8). அவர் நீதிமான் என்று அழைத்தவர்களை குற்றவாளியாக தீர்ப்பது புத்தியீன செயல் என்று தேவன் சொல்கிறார். அவர்கள் கர்த்தருக்கு அருவருப்பானவர்கள் என்று வேதம் சொல்கிறது.\r\n\r\n\r\n\r\nயோபு தேவனை குறித்து பேசினாலும், கர்த்தர் அவனிடம்,  'சர்வவல்லவரோடே வழக்காடி அவருக்குப் புத்தி படிப்பிக்கிறவன் யார்? தேவன்பேரில் குற்றம் பிடிக்கிறவன் இவைகளுக்கு உத்தரவு சொல்லக்கடவன் என்றார். அப்பொழுது யோபு கர்த்தருக்குப் பிரதியுத்தரமாக: இதோ, நான் நீசன்; நான் உமக்கு என்ன மறுஉத்தரவு சொல்லுவேன்; என் கையினால் என் வாயைப் பொத்திக்கொள்ளுகிறேன். நான் இரண்டொருதரம் பேசினேன்; இனி நான் பிரதியுத்தரம் கொடாமலும் பேசாமலும் இருப்பேன் என்றான்' (யோபு 40:2-5) என்று தேவனிடம் தன் குறையை சொல்லியபோது அவர் உடனே அவருக்கு அதை மன்னித்து விடுகிறார். அது அவருடைய ஞாபக புத்தகத்திலிருந்து உடனடியாக அழிக்கப்பட்டு போகிறது. நீதிமானாகிய தம் பிள்ளைகள் செய்த தவற்றை அவர்கள் அறிக்கையிட்டவுடன் அதை தேவன் மன்னித்து விடுகிறார். ஆனால் நீதிமானை குற்றவாளியாக பேசினவர்களின் தவறோ கர்த்தருக்கு கோபத்தை கொண்டு வருகிறது.\r\n\r\n\r\n\r\nபிரியமானவர்களே, நாம் மற்றவர்களை குறித்து தேவையற்ற காரியங்களை பேச வேண்டிய அவசியமில்லை. அவர்கள் தவறு செய்யாத பட்சத்தில் நாம் கூறிய காரியங்கள் தேவனிடத்திலிருந்து கோபத்தை கொண்டு வரும். ஆகவே நாம் நம் வார்த்தைகளை குறித்து மிகவும் எச்சரிக்கையாயிருப்போம். 'மனுஷர் பேசும் வீணான வார்த்தைகள் யாவையும் குறித்து நியாயத்தீர்ப்பு நாளிலே கணக்கொப்புவிக்கவேண்டும் என்று உங்களுக்குச் சொல்லுகிறேன்' (மத்தேயு 12:36) என்று இயேசுகிறிஸ்து கூறினார். ஆகவே நாம் பேசும் ஒவ்வொரு வார்த்தையும் சுருக்கமாயும், மற்றவர்களை குறை சொல்லாததாயும், தேவையற்ற காரியங்களை குறித்து பேசாமலும் இருக்கட்டும். ஆமென் அல்லேலூயா!\r\n\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, எங்கள் நாவினால் நாங்கள் பாவம் செய்யாதபடி எங்கள் உதடுகளுக்கு காவல் வைத்தருளும். மற்றவர்களை புண்படுத்தும் வார்த்தைகளை நாங்கள் பேசாதபடி, தேவையற்ற கட்டு கதைகளை பேசி துக்கப்படுத்தாதபடி எங்கள் நாவை காத்தருளும். நீதிமானை குற்றப்படுத்துகிறவர்கள் கர்த்தருக்கு அருவருப்பானவர்கள் என்று வேதத்தில் பார்க்கிற நாங்கள் அப்படிப்பட்டதான காரியத்தை செய்யாதபடி எங்களை காத்தருளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "\r\nசுத்தம் விரும்பும் சுத்த ஜோதியே\r\n\r\nவிரும்பா அசுத்தம் யாவும் போக்குமே\r\n\r\nபாவி நீசப்பாவி நானையா\r\n\r\nதேவா இரக்கம் செய்ய மாட்டீரோ\r\n\r\n\r\n\r\nபரிசுத்தர் கூட்டம் நடுவில்\r\n\r\nஜொலித்திடும் சுத்த ஜோதியே\r\n\r\nஅரூபியே இவ்வேளையில்\r\n\r\nஅடியார் நெஞ்சம் வாரீரோ\r\n"
    }
}