{
    "uniqueid": "20251022002709_7cd9163c",
    "date": "2025-10-22",
    "title": "காணிக்கை செலுத்துவதின் நோக்கம்",
    "key_verse": "40_5:23-24",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "'ஆகையால், நீ பலிபீடத்தினிடத்தில் உன் காணிக்கையைச் செலுத்த வந்து, உன்பேரில் உன் சகோதரனுக்குக் குறைஉண்டென்று அங்கே நினைவுகூருவாயாகில், அங்கேதானே பலிபீடத்தின் முன் உன் காணிக்கையை வைத்துவிட்டுப்போய், முன்பு உன் சகோதரனோடே ஒப்புரவாகி, பின்பு வந்து உன் காணிக்கையைச் செலுத்து. - (மத்தேயு 5:23-24)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "'அப்போஸ்தலர் தங்கள் கைகளை அவர்கள்மேல் வைத்ததினால் பரிசுத்தஆவி தந்தருளப்படுகிறதைச் சீமோன் கண்டபோது, அவர்களிடத்தில் பணத்தைக் கொண்டுவந்து: நான் எவன்மேல் என் கைகளை வைக்கிறேனோ, அவன் பரிசுத்தஆவியைப் பெறத்தக்கதாக எனக்கும் இந்த அதிகாரத்தைக் கொடுக்கவேண்டும் என்றான். பேதுரு அவனை நோக்கி: தேவனுடைய வரத்தைப் பணத்தினாலே சம்பாதித்துக்கொள்ளலாமென்று நீ நினைத்தபடியால் உன் பணம் உன்னோடேகூட நாசமாய்ப் போகக்கடவது. உன் இருதயம் தேவனுக்குமுன்பாகச் செம்மையாயிராதபடியால், இந்த விஷயத்திலே உனக்குப் பங்குமில்லை பாகமுமில்லை'- (அப்போஸ்தலர் 8:18-21). இந்த இடத்தில் சீமோன் என்பவன் பணத்தை கொடுத்து பரிசுத்த ஆவியின் வரத்தை பெற வேண்டும் என்று நினைத்து, கர்த்தருடைய ஊழியத்திற்காக பணத்தை கொடுப்பது போல அப்போஸ்தலரிடம் வந்து பணத்தை கொடுக்கிறான். அதனால் பேதுருவின் சாபத்திற்கு ஆளாகிறான். ஏன்? அந்த மனிதன் தனக்கு பேரும் புகழும் வர வேண்டுமென்று அந்த பணத்தை கொடுத்ததினால், அந்த சாபத்தை பெறுகிறான். அங்கு அவனுக்கு கர்த்தரின் மேல் அன்பும் பிரியமும் இல்லை, தனக்கு புகழ் வேண்டும் என்பதற்காக அவன் கொடுத்த காணிக்கை சாபமாய் போனது.\r\n\r\n\r\n\r\nநாம் கர்த்தரிடமிருந்து ஏதாவது நமக்கு கிடைக்க வேண்டும் என்ற எண்ணத்தோடு காணிக்கை கொடுத்தால் நாமும் பாவம் செய்கிறோம் என்பதை நாம் அறிந்திருக்கிறோமா? ஒரு இடத்தில் ஆசீர்வாதத்தை குறித்து போதிக்கிற போதகர் கூறினார், 'நீங்கள் 100 ரூபாய் கர்த்தருக்கென்று கொடுங்கள், கர்த்தர் உங்களுக்கு 1000 ரூபாயாக திருப்பி தருவார்' என்று. அந்த ஊழியர் கர்த்தரிடத்திலிருந்து ஆசீர்வாதத்தை அல்ல, ஒவ்வொரு நூறு ரூபாயையும் கர்த்தர் 1000 ரூபாயாக மாற்ற வேண்டும் என்கிற எண்ணத்தோடு தருகிற ஒவ்வொருவரையும் பாவம் செய்ய வைக்கிறார். ஏனெனில் உன் இருதயம் தேவனுக்கு முன்பாகச் செம்மையாயிராதபடியால், இந்த விஷயத்திலே உனக்குப் பங்குமில்லை பாகமுமில்லை என்று பேதுரு கூறினதுபோல அவர்களின் இருதயத்தில் தேவனை குறித்த அன்பு இல்லாதபடிக்கு பணம் பெருக வேண்டும் என்ற எண்ணத்தோடு கொடுத்தபடியால் அவர்களை அந்த ஊழியர் பாவம் செய்ய வைக்கிறார்.\r\n\r\n\r\n\r\nநமது இருதயம் கர்த்தரோடு இல்லையென்றால் நாம் காணிக்கை கொடுக்காதிருப்பதே நல்லது. கர்த்தருக்கு காணிக்கை கொடுக்குமுன் அவரோடு கூட நாம் ஓப்புரவாக வேண்டும். நாம் சபையில் நின்று ஆராதனை செய்யும்போது, நம் அங்கு நின்று ஆராதிக்கிற வேறொரு சகோதரன் பேரில் குறைவு இருந்தால் முன்பு போய் ஒப்புரவாகி விட்டு வந்து கர்ததரை ஆராதிப்பது நல்லது. 'துன்மார்க்கருடைய பலி அருவருப்பானது; அதைத் துர்ச்சிந்தையோடே செலுத்தினாலோ எத்தனை அதிகமாய் அருவருக்கப்படும்' - (நீதிமொழிகள் 21:27) என்று வேதம் சொல்கிறது. நம் இருதயத்தில் பாவத்தை வைத்து கொண்டு, கோபத்தை வைத்து கொண்டு, வைராக்கியத்தை வைத்து கொண்டு கர்த்தரை ஆராதிப்பது கர்த்தருக்கு அருவருப்பானது. அப்படிப்பட்ட இருதயத்தோடு அவருக்கு கொடுப்பதும் கர்த்தரால் ஏற்றுகொள்ளப்பட மாட்டாது. 'ஆகையால், நீ பலிபீடத்தினிடத்தில் உன் காணிக்கையைச் செலுத்த வந்து, உன்பேரில் உன் சகோதரனுக்குக் குறைஉண்டென்று அங்கே நினைவுகூருவாயாகில், அங்கேதானே பலிபீடத்தின் முன் உன் காணிக்கையை வைத்துவிட்டுப்போய், முன்பு உன் சகோதரனோடே ஒப்புரவாகி, பின்பு வந்து உன் காணிக்கையைச் செலுத்து - (மத்தேயு 5:23-24) என்று இயேசுகிறிஸ்து கூறினார். கர்த்தருக்கு என்று கொடுக்கும்போது உள்ளத்தின் ஆழத்திலிருந்து நிறைந்த அன்புடன் கொடுப்போம். நமக்கு ஏதாவது திருப்பி கிடைக்க வேண்டும் என்ற நோக்கத்தோடு கொடுக்காமல், அவர் நமக்கு எதையும் திருப்பி தர நாம் எந்த விதத்திலும் பாத்திரர் இல்லை என்பதை உணர்ந்து, நாங்கள் அப்பிரயோஜனமான ஊழியக்காரர், செய்யவேண்டிய கடமையைமாத்திரம் செய்தோம் என்று தாழ்மையுடன் சொல்வோமா? கர்த்தர் அதில் மகிழ்ந்து நம்மை ஆசீர்வதிப்பார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, கர்த்தருடைய சத்தத்துக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ? பலியைப் பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப்பார்க்கிலும் செவி கொடுத்தலும் உத்தமம் என்று வேதத்தில் நாங்கள் காண்கிறோமே தகப்பனே, உம்முடைய சத்தத்துக்கு கீழ்ப்படிந்து சுத்த இருதயத்தோடே நாங்கள் எங்கள் காணிக்கைகளை உமக்கு செலுத்த கிருபை செய்யும். நீர் எங்களுக்கு பாராட்டின கிருபைகள் எத்தனை அதிகம் தகப்பனே, அவற்றை நாங்கள் நன்றியோடு நினைத்து, உம்மில் அன்பு கூர்ந்தவர்களாக எங்கள் காணிக்கையை உமக்கு படைக்க கிருபை செய்யும். நாங்கள் செலுத்தும் காணிக்கையை நீர் சுகந்த வாசனையாக ஏற்று கொள்ளும்படி எங்களை நீர் தகுதிப்படுத்தும் தகப்பனே. எங்கள் சரீரத்தை முதலாவது உமக்கு படைக்கிறோம். நீர் எங்களை ஏற்று கொண்டீர் என்ற நிறைவோடு நாங்கள் உமக்கு காணிக்கை செலுத்த கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "உகந்த காணிக்கையாய்\r\n\r\nஒப்புக் கொடுத்தேனையா\r\n\r\nசுகந்த வாசனையாய்\r\n\r\nநுகர்ந்து மகிழுமையா\r\n\r\n\r\n\r\nதகப்பனே உம் பீடத்தில்\r\n\r\nதகனபலியானேன்\r\n\r\nஅக்கினி இறக்கிவிடும்\r\n\r\nமுற்றிலும் எரித்துவிடும்\r\n"
    }
}