{
    "uniqueid": "20251022002846_2fe13f92",
    "date": "2025-10-22",
    "title": "அழியாத ராஜ்ஜியம்",
    "key_verse": "20_14:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நகைப்பிலும் மனதுக்குத் துக்கமுண்டு; அந்த மகிழ்ச்சியின் முடிவு சஞ்சலம். - நீதிமொழிகள். 14:13."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "தாவீது ராஜாவைப்பற்றியும், சாலமோன் ராஜாவைப்பற்றியும், அநேக சுவாரஸ்யமான கதைகள் சொல்லப்படுவதுண்டு. ஒரு நாள் தாவீது ராஜா ஒரு கனவுக் கண்டாராம். அதில் ஒரு மோதிரத்தைக் கண்டார். அதை அணிந்தவுடன், அது, துக்கமுள்ள மனுஷனை மகிழ்ச்சியுள்ளவனாக்கவும், மகிழ்ச்சியுள்ள மனிதனை துக்கமுள்ளவனாக்கவும் மாற்றிற்று.\r\n\r\n\r\n\r\nஅடுத்த நாள் தூங்கி எழுந்தவுடன், அரண்மனையின் நகை செய்பவரை அழைத்து, அதே மாதிரி ஒரு மோதிரத்தை செய்யச் சொல்லி கட்டளையிட்டார். தன்னுடைய வாழ்க்கையின் நெருக்கமான நேரங்களில், அதை அணிந்து, சமாதானம் அடையப் போவதாகக் கூறி சீக்கிரமாய் அதைச் செய்யச்சொல்லி கட்டளையிட்டார்.\r\n\r\n\r\n\r\nஅதைக் கேட்டு அந்த நகை செய்பவர், தன்னால் எப்படி அந்த மாதிரி மோதிரத்தை செய்ய முடியும்? என்று கலங்கியவராக, தன் வீட்டிற்குச் சென்றுக் கொண்டிருந்தார். அப்போது வழியில் இளவரசன் சாலமோனைக் கண்டார். சாலமோனும் அவரைக் கண்டு, 'ஏன் இப்படி, கவலையோடு போய்க் கொண்டிருக்கிறீர்' என்றுக் கேட்டார். தட்டான் நடந்ததைக் கூறியவுடன், 'இதற்குப் போயா கலங்குகிறீர்கள்? ஒரு சாதாரண மோதிரத்தை உண்டாக்கி, அதன்மேல் ''இதுவும் கடந்துப் போகும்'' என்ற எழுத்துக்களை பதித்து விடுங்கள், ராஜா அதை அணிந்து தன்னுடைய சோக சூழ்நிலையில் அதைக் காணும்போது, இது சீக்கிரமாய் கடந்துப் போய் விடும் என்று மகிழ்ச்சி அடைவார். அதே சமயம், மகிழ்ச்சியாயிருக்கும்போது இதைப் பார்த்தால் இந்த மகிழ்ச்சி கடந்துப்போகும் என்று துக்கமடைவார்” என்றுக் கூறினார்.\r\n\r\n\r\n\r\nஅப்படியே அந்தத் தட்டானும் செய்து தாவீது ராஜாவிடம் கொடுத்தபோது, அவர் மகிழ்ச்சியடைந்து, அவருக்கு பரிசுகளை வழங்கினார். மட்டுமல்ல, தன் மகனின் புத்திக் கூர்மையை பாராட்டினார்.\r\n\r\n\r\n\r\nநாம் வாழும் வாழ்க்கை மிகக் குறுகியது. இந்த உலகமும் அதன் ஆசை இச்சைகளும் ஒரு நாள் அழிந்துப் போய் விடும். ஆனால் கர்த்தராகிய இயேசுகிறிஸ்துவின் மேல் நாம் வைக்கும் நம்பிக்கை இந்த உலகத்திற்கு மாத்திரமல்ல, நாம் நித்தியமாய் வாழப்போகும் பரலோக ராஜ்ஜியத்திற்கும், நம்மைக் கொண்டு சேர்த்து வாழ வைக்கும். சமீபத்தில் நான் ஒருச் செய்தியைக் கேட்டுக் கொண்டிருந்தபோது செய்தியாளர் சொன்னார், 'என்னவோ நாம் யுகயுகமாய் இந்த உலகத்தில் வாழப் போகிறதுப் போல நம் உடல்நிலை சரியில்லையென்றால், கோடிக் கோடியாய் பணத்தை இறைத்து, சரிப்படுத்தப் பார்க்கிறோம். ஆனால் நித்திய நித்தியமாய் மறுமையில் வாழப் போகும் வாழ்க்கையைக் குறித்து சிறிதளவும் கவலையின்றி வாழ்ந்துக் கொண்டிருக்கிறோம்' என்று. அது எத்தனை உண்மை!\r\n\r\n\r\n\r\nஎல்லாமே கடந்துப் போகிறவைகள்தான். எதுவும் நித்திய நித்தியமானவை அல்ல, நாம் படுகிற பாடுகள், வறுமைகள் கஷ்டங்கள், துன்பங்கள் எதுவுமே நிரந்தரமல்ல, எல்லாமே கடந்துப் போகும். ஆனால் நாம் கிறிஸ்துவோடு வாழப் போகும் வாழ்க்கையே நிரந்தரம். அதற்காகவே அவர் இந்த உலகத்திற்கு வந்து தம் சொந்த ஜீவனையும் இரத்தத்தையும் சிலுவையிலே சிந்தி, நமக்கு இரட்சிப்பை இலவசமாக கொடுத்து, நமக்காக ஒரு வீட்டையும் கட்ட பரலோகத்திற்குச் சென்றிருக்கிறார். 'என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு; அப்படியில்லாதிருந்தால், நான் உங்களுக்குச் சொல்லியிருப்பேன்; ஒரு ஸ்தலத்தை உங்களுக்காக ஆயத்தம் பண்ணப்போகிறேன். நான் போய் உங்களுக்காக ஸ்தலத்தை ஆயத்தம்பண்ணினபின்பு, நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்' (யோவான் 14:2,3) என்றுச் சொல்லிச் சென்றவர் சீக்கிரம் வரப் போகிறார். வந்து நம்மைக் கூட்டிச் செல்லப் போகிறார். அவருடைய வருகைக்காக காத்திருந்து, பரிசுத்தமாய் வாழ்ந்து அவரோடு ஆயத்தமாகி செல்வோமாக.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசிக்கிற எங்கள் நல்ல தகப்பனே, இந்த மாய உலகம் கட்ந்துப் போகும், இதன் மகிழ்ச்சியும், துக்கமும் கடந்துப் போகும். ஆனால் மாறாத எங்கள் நேசரோ, எங்களோடு என்றும் துணையாக இருந்து எங்களை நித்திய, அழியாத ராஜ்ஜியத்திற்கு கொண்டுச் சேர்க்கப் போகிற தயவுக்காக உம்மை ஸ்தோத்திரிக்கிறோம். அதற்கென்று எங்களை ஆயத்தப்படுத்த எங்களுக்கு உதவிச் செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "மோட்ச யாத்திரை செல்கிறோம் மேலோக வாசிகள்\r\n\r\nமாயலோகந் தாண்டியே எம் வீடு தோன்றுதே\r\n\r\nகடந்து செல்கிறோம் கரையின் ஓரமே\r\n\r\nகாத்திருந்து ராஜ்ஜியம் கண்டடைவோம்\r\n"
    }
}