{
    "uniqueid": "20251022003158_9b3e28b2",
    "date": "2025-10-22",
    "title": "இயேசு அற்புதமானவரே",
    "key_verse": "6_1:5",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருப்பேன்; நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை - (யோசுவா 1:5)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு கிறிஸ்தவ சகோதரன் தினச்செய்தியை கேட்டு கொணடிருந்தபோது, அவர் இருந்த அமைதியான பள்ளத்தாக்கில் வெள்ள அபாய எச்சரிக்கை விடப்பட்டது. அதை கேட்டவுடன் அவர் முழங்காலில் நின்று ஜெபிக்க ஆரம்பித்தார். அவர் ஜெபித்து கொண்டிருக்கும்போதே, தண்ணீர் அவர் இருந்த வீட்டின் வாசலில் நிறைய ஆரம்பித்தது. அவர் உடனே அடுத்த மாடிக்கு விரைந்து, ஜெபித்து கொண்டிருந்தார். தண்ணீரின் வரத்து உயர ஆரம்பித்தது. கடைசியில் மொட்டை மாடியில் நின்று ஜெபித்தார். அப்போது ஒரு ஹெலிகாப்டரில் இருந்து வெள்ள அபாயத்தில் இருப்பவர்களை மீட்டெடுப்பவர்கள், அவரை நோக்கி ஒலிபெருக்கியில் தாங்கள் ஏணியை கீழே விடுவதாகவும், அதில் ஏறி தங்களிடம் வந்துவிடுமாறும் கூவினர். ஆனால் அந்த மனிதரோ, 'கர்த்தர் என்னை காப்பாற்றுவார், எனக்கு எந்த உதவியும் தேவையில்லை' என்று கூறி மறுத்து விட்டார்.\r\n\r\n\r\n\r\nசிறிது நேரத்தில் அவர் இருந்த வீடு உடைய ஆரம்பித்தது. அவர் அருகில் இருந்த ஒரு மரத்தை இறுக பற்றி கொள்ள ஆரம்பித்தார். அப்போது அங்கு ஒரு படகில் வந்த காவல் துறை காப்பாளர்கள், அவரை தங்களோடு வந்து விடுமாறு அவரை பார்த்து கூறினர். ஆனால் அவரோ 'இல்லை கர்த்தர் தன்னை காப்பாற்றுவார்' என்று கூறி தொடர்ந்து அந்த மரத்தையே பற்றி கொண்டிருந்தார். கடைசியில் அந்த மரமும் விழுந்து அந்த மனிதர் தண்ணீரில் மூழ்கி மரித்து போனார்.\r\n\r\n\r\n\r\nமரித்த அவர் பரலோகம் சென்று, கர்த்தரிடம் 'நான் இங்கு வந்திருப்பதை குறித்து மகிழ்ச்சி அடைகிறேன். ஆனால் நான் ஜெபித்த ஜெபத்திற்கு நீங்கள் பதிலளிக்கவில்லையே' என்று முறையிட்டார். அப்போது தேவன், 'நான் உனக்கு ஹெலிகாப்படரையும், படகையும அனுப்பினேனே நீ ஏன் அதில் ஏறி தப்பித்து கொள்ளவில்லை' என்று கேட்டார்.\r\n\r\n\r\n\r\nவேதாகமத்தில் நாம் எங்கும் தேவன் அசாதாரண முறையில் தான் தம்மை வெளிப்படுத்துவார் என்று எழுதப்படவேயில்லை. நம்மில் அநேகர், அற்புதங்கள் செய்யப்படும் இடத்தில் மட்டுமே தேவனுடைய கரம் இருக்கிறது என்று நினைக்கிறோம். எப்போதும் ஏதோ ஒரு அடையாளத்தையும் அற்புதத்தையும் மாத்திரம் நாம் எதிர்ப்பார்த்து கொண்டிருக்கிறோம். ஒரு அற்புத பெருவிழாக்களுக்கு போனால், அங்கு பேசும் ஊழியர் தங்கள் பெயரை சொல்ல வேண்டும் என்று எதிர்ப்பார்த்து போகிற கிறிஸ்தவர்கள் அநேகர். 'நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை' என்று தேவன் சொல்லியிருக்க, அதை உறுதியாய் இருதயத்தின் ஆழத்திலிருந்து விசுவாசிக்கிற கிறிஸ்தவர்கள் எத்தனை பேர் இருக்கிறார்கள் இந்த நாட்களில்? கிறிஸ்தவர்கள் என்று சொல்லி கொண்டும், தினமும் வரும் தினபலனை பார்க்கிறவர்களும், ஊழியக்காரர் என்னை பற்றியும், என் குடும்பத்தை பற்றியும் , என் எதிர்காலத்தை பற்றியும் என்ன சொல்கிறார் என்று எதிர்ப்பார்த்து ஊழியக்காரரிடம் சென்று ஜெபிக்கிற கிறிஸ்தவர்களும் இன்று எத்தனை பேர்கள்? ஒரு பத்து பேர் போய் ஒரு ஊழியக்காரரிடம் ஜெபித்தால், அந்த பத்து பேருக்கும் கர்த்தர் வெளிப்பாடுகளை வெளிப்படுத்துவதில்லை, யாராவது ஒரு மிகவும் தேவையில் இருக்கும் ஆத்துமாவிற்கு தேவன் ஆவிக்குரிய ஆலோசனையையோ, தேற்றுதலையோ கூறுவார். ஆனால், பத்து பேரும் கர்த்தர் எனக்கு என்ன சொல்கிறார் என்று ஊழியர்களை நெருக்குவதால், சில வேளைகளில் தேவன் சொல்லாததை சொல்ல வேண்டிய நெருக்கம் ஊழியக்காரருக்கு ஏற்படுகிறது. அதை விசுவாசிகளே செய்வதால், அந்த ஊழியரை சொல்லி குற்றமில்லை.\r\n\r\n\r\n\r\nஒரு முறை ஒரு ஊழியர், வரிசையாக உட்கார்ந்திருக்கிறவர்கள் மேல் கைகளை வைத்து ஜெபிக்க ஆரம்பித்தார். அவர் என்னிடத்தில் வந்த போது, என் மேல் கைளை வைத்து, 'உங்களுக்கு இடுப்பு வலி இருக்கிறது, சரிதானே' என்று கேட்டார். எனக்கு இடுப்பு வலியும் இல்லை, ஒன்றும் இல்லை, நான் ஒன்றும் சொல்லாமல் இருந்தபோது அவர் மீண்டும் என்னிடம், 'கர்த்தர் வெளிப்படுத்துகிறார், உங்களுக்கு இடுப்பு வலி உண்டுதானே' என்று எல்லார் முன்னிலும் கேட்டபோது, எனக்கு அவரை வெட்கப்படுத்த விரும்பாமல், ஆம் என்று கூறினேன். அவருக்கு மிகவும் சந்தோஷமாகி விட்டது. இப்படி பொய்யாய் சொல்கிற ஊழியக்காரர்களும் அநேகர் இருக்கிறார்கள். இப்படி இவர்கள் பெருக காரணம், விசுவாசிகளே!\r\n\r\n\r\n\r\nஓவ்வொரு விசுவாசியின் சிந்தனையும் மாற வேண்டும். கர்த்தர் 'உன்னோடு நான் எப்போதும் இருக்கிறேன்' என்று சொல்லியிருக்கிறாரே, நான் ஏன் மற்றவர்களை நோக்கி பார்க்க வேண்டும்? ஏன் அற்புதங்களை எதிர்ப்பார்க்க வேண்டும்? அற்புதங்கள் நடந்தாலும் நடக்கவில்லை என்றாலும் தேவன் என்னோடு இருக்கிறார் என்ற ஆணித்தரமான விசுவாசம் ஒவ்வொரு இருதயத்திலும் இருந்தால், நிச்சயமாக நாம் அற்புதங்களையும் அடையாளங்களையும் தேடி போக மாட்டோம். இந்த எண்ணத்தை நாம் வளர்த்து கொண்டால், நம்முடைய வாழ்க்கை தலைகீழாக அற்புதம் நிறைந்ததாக மாறிவிடும். தம்மை அண்டிக்கொண்ட தம்முடைய பிள்ளைகளின் வாழ்வில் அதிசயங்களை செய்யாமல், வேறு யாருக்கு தேவன் தம்மை நிரூபிக்க போகிறார்? கிறிஸ்துவையே அண்டிக்கொள்வோம், அற்புதங்களை பெற்று கொள்வோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் வாழ்க்கையை அற்புதமாய் மாற்றும் எங்கள் நல்ல தகப்பனே, இந்த நல்ல நாளுக்காக உமக்கு நன்றி. யார் எங்களை கைவிட்டாலும் நீர் எங்களோடு இருக்கிறீர் என்கிற அசைக்க முடியாத நம்பிக்கையை ஒவ்வொருவருக்கும் கட்டளையிடுவீராக. வெளிப்படையானஅற்புதங்களை நாங்கள் எதிர்ப்பார்த்து சோர்ந்து போகாமல், தேவரீருடைய கிருபைகளை மாத்திரம் சார்ந்து ஜீவிக்க எங்களுக்கு கிருபை தாரும். தினசரி வாழ்வில் தேவன் ஒவ்வொரு நிமிடமும் எங்களோடு இருக்கிறீர் என்ற நம்பிக்கையோடு எங்கள் வாழ்க்கையை சந்தோஷமாய் நடத்த கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "அற்புதர் அற்புதர் அற்புதர் அற்புதர் இயேசு அற்புதர்\r\n\r\nஅண்டினோர் வாழ்வை இன்பமாய்\r\n\r\nமாற்றும் இயேசு அற்புதர்\r\n\r\nஎத்தனை துன்பங்கள் நம்மில் வந்தபோதும்\r\n\r\nகாத்த இயேசு அற்புதர்\r\n\r\nஎத்தனை தொல்லைகள் நம்மை சூந்ந்தபோதும்\r\n\r\nதீர்த்த இயேசு அற்புதர்\r\n\r\nஉலகத்தில் இருப்பொனிலும்\r\n\r\nஎங்கள் இயேசு பெரியவர் அற்புதரே\r\n\r\nஉண்மையாய் அவரை தேடும் யாவருக்கும் இயேசு அற்புதரே\r\n"
    }
}