{
    "uniqueid": "20251022003436_80b9477f",
    "date": "2025-10-22",
    "title": "சிறு நரிகள்",
    "key_verse": "22_2:15",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "திராட்ச தோட்டங்களைக் கெடுக்கிற குழிநரிகளையும் சிறுநரிகளையும் நமக்கு பிடியுங்கள்: நம்முடைய திராட்ச தோட்டங்கள் பூவும் பிஞ்சுமாய் இருக்கிறதே. - (உன்னதபாட்டு 2:15)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்தியாவில் அநேக இடங்களில் ஆறுகளின் குறுக்கே பெரிய பெரிய அணைகள் கட்டப்பட்டுள்ளன. அவைகள் வெள்ளம் வரும்போது கிராமங்களிலோ நகரங்களிலோ தண்ணீர் உட்புகாதவாறு பாதுகாக்கின்றன. ஒரு முறை ஒரு அணையில் வெள்ளம் வந்தபோது அந்த அணை உடைப்பெடுத்து, தண்ணீர் வெள்ளமாய் பாய்ந்து வந்தபோது, அங்கிருந்த கிராமத்திற்குள் தண்ணீர் புகுந்து நூற்றுக்கணக்கானோர் தங்கள் வாழ்வையும் வீடுகளையம் இழக்க நேர்ந்தது.\r\n\r\n\r\n\r\nபின்னர் அந்த அணை எப்படி உடைந்தது என்று ஆராய்ந்த போது, அந்த அணையின் பக்கத்தில் ஒரு மரம் தன் வேர்களை அந்த அணையின் நடுவில் பரவ விட்டு இருந்தது. அந்த வேர்களில் ஒன்று அழுகிபோய் ஒரு சிறு துளையை அந்த அணையில் விட ஆரம்பித்தது. தண்ணீரின் வேகத்தினால் கொஞ்சம் கொஞ்சமாக அந்த துளை இருந்த இடத்தில்  அணை பெலவீனமடைய ஆரம்பித்தது. ஒரு நாள் வெள்ளம் வந்தபோது அந்த பெலவீனமான இடம் உடைப்பெடுத்து கிராமத்திற்குள் தண்ணீர் பாய்ந்து வந்து, அநேக இழப்புகளை சந்திக்க நேர்ந்தது.\r\n\r\n\r\n\r\nநாங்கள் சேலத்தில் இருந்தபோது, எங்கள் வீட்டு பக்கத்தில் திருமணி முத்தாறு என்ற ஆறு ஓடிக்கொண்டிருந்தது. அதில் தண்ணீரை பார்ப்பதே அரிது. சாக்கடை தண்ணீரும், பன்றிகளும் அந்த இடத்தில் மேய்ந்து கொண்டிருக்கும். அந்த ஆற்றிலிருந்து சுமார் 15 அடி உயரத்தில் எங்கள் வீடுக்ள் இருந்தன. ஆனால் ஒரு நாள் அந்த ஆற்றில் தூரத்தில் எங்கோ ஒரு அணை உடைப்பெடுத்ததால், தண்ணீர் பாய்ந்து வந்து, நீர் மட்டம் உயர ஆரம்பித்தது. அது நின்று விடும் என்று நாங்கள் எதிர்பார்த்து இருந்த நேரத்தில், தண்ணீரின் மட்டம் கொஞ்ச கொஞ்சமாய் உயர்ந்து, எங்கள் வீடு வரை தண்ணீர் வந்தது. அப்போது நாங்கள் சிறு பிள்ளைகளாய் இருந்த படியால், அந்த தண்ணீரில் விளையாட ஆரம்பித்தோம். ஆனால் படிப்படியாக உயர்ந்து எங்கள் இடுப்பளவு தண்ணீர் வந்தபோது எங்கள் பெற்றோர் எங்களை இன்னும் உயரமான மேட்டிற்கு கொண்டு சென்றனர். அடுத்த இரண்டு அல்லது மூன்று மணி நேரத்திற்குள் தண்ணீர் எங்கள் வீடுகளை மூழ்கடித்து, எங்கள் பொருட்களையும், எங்கள் எல்லாவற்றையும் நாங்கள் இழக்க நேர்ந்தது. பக்கத்தில் இருந்த சூசன்னம்மாள் மண்டபத்தில் நாங்கள் ஏறக்குறைய ஒரு வாரம் தங்கியிருந்தோம். எங்கள் உயிரை மாத்திரம் நாங்கள் அன்று காப்பாற்ற முடிந்தது. அங்கும் அந்த அணையில் ஏதோ ஒரு இடத்தில் ஒரு பெலவீனமான இடம் இருந்த படியால், நாளாக நாளாக அந்த இடத்தில் சிறிதுசிறிதாக உடைப்பு கண்டு ஒரு நாள் முழுவதும் உடைந்து அநேக உயிர்களும் பொருட்களும் வீடுகளும் சேதமடைந்தது.\r\n\r\n\r\n\r\nநம் வாழ்விலும் ஏதோ ஒரு சிறிய பாவம் அல்லது பெலவீனம் இருக்கலாம். ஆனால் அது நாளடைவில் மெதுவாக ஊன்றி ஒரு நாள் உங்கள் வாழ்க்கையின் சந்தோஷம் சமாதானம் ஆராக்கியம் எல்லாவற்றையும் திருடிவிடும் நிலை ஏற்படலாம். 'ராஜாவாகிய சாலோமோன் பார்வோனின் குமாரத்தியை நேசித்ததுமல்லாமல் மோவாபியரும், அம்மோனியரும், ஏதோமியரும், சீதோனியரும், ஏத்தியருமாகிய அந்நிய ஜாதியாரான அநேகம் ஸ்திரீகள் மேலும் ஆசை வைத்தான். கர்த்தர் இஸ்ரவேல் புத்திரரை நோக்கி  'நீங்கள் அவர்களண்டைக்கும் இவர்கள் உங்களண்டைக்கும் பிரவேசிக்கலாகாது: அவர்கள் நிசசயமாய் தங்கள் தேவர்களை பின்பற்றும்படி உங்கள் இருதயத்தை சாயப்பண்ணுவார்கள் என்று சொல்லியிருந்தார். சாலொமோன் அவர்கள் மேல் ஆசை வைத்து, அவர்களோடு ஐக்கியமாயிருந்தான். சாலொமொன் வயது சென்றபோது, அவனுடைய மனைவிகள் அவன் இருதயத்தை அந்நிய தேவர்களை பின்பற்றும்படி சாயப் பண்ணினார்கள்: அதினால் அவனுடைய இருதயம் அவன் தகப்பனாகிய தாவீதினுடைய இருதயத்தைப் போல தன் தேவனாகிய கர்த்தரோடே உத்தமாயிருக்கவில்லை' - (1இராஜாக்கள் - 11:1-2,4).\r\n\r\n\r\n\r\nஒருவேளை சாலொமோன் ராஜா நினைத்திருக்கலாம்,  இவர்கள் பெண்கள் தானே,  என்னை என்ன செய்ய முடியும்?   நான்தான் ராஜா,  நான் சொன்னதுதான் சட்டம்! இவர்கள் என்னை எப்படி மாற்ற முடியும் என்று நினைத்து அவர்கள் மேல் ஆசை வைத்திருக்கலாம். ஆனால் அவர்கள் அவனுடைய விசுவாசத்தையும் நம்பிக்கையும் அவனுடைய தகப்பனின் தேவனையும் விட்டு அவனை விலக வைத்தார்கள். அவன் கர்த்தரை விட்டு தன் இருதயத்தை திருப்பி, அவரை விட்டு முற்றிலுமாக விலகினான். அனைவரும் வியக்கும் அற்புதமான தேவாலயத்தை கட்டினவன், அவனுக்கொத்த அரசன் பூமியிலெங்குமில்லாதபடி ஞானத்திலும், அறிவிலும், ஐசுவரியத்திலும் சிறந்து விளங்கினவன், ஆனால் பின் நாட்களில் தேவனை விட்டு பின் வாங்கி போனான். அவனுடைய பின்நிலைமை மிகவும் பரிதாபமாக,  இரட்சிப்பை இழந்தவனாக மாறிப்போனான். காரணம் அவனிடமிருந்த சிறு பெலவீனமே.\r\n\r\n\r\n\r\n‘திராட்ச தோட்டங்களைக் கெடுக்கிற குழிநரிகளையும் சிறுநரிகளையும் நமக்கு பிடியுங்கள்’.  நம் வாழ்விலும் காணப்படும் சிறு பெலவீனங்களையும் நம்மை விட்டு ஒழிப்போம். ஒரு வேளை அது அவ்வப்பொது குடிப்பதாய் இருக்கலாம், அல்லது சீட்டாடுவதாக இருக்கலாம், பான் பராக் போடுவதாய் இருக்கலாம், சினிமா,  சீரியல் பார்ப்பதாய் இருக்கலாம்,  இன்னும் அநேக நமக்கு தெரிந்த அல்லது தெரியாத பெலவீனங்களாய் இருக்கலாம், அவை நம் வாழ்வை நம் குடும்பத்தின் சந்தோஷத்தை, சமாதானத்தை, ஆரோக்கியத்தை கெடுக்கிறவைகளாய் இருக்கிறபடியால், அவைகளை நம்மை விட்டு அகற்றுவோம். சிறு துளி பெரு வெள்ளமாய் மாறி நம்மை அழிக்குமுன்பு நம் வாழ்க்கையை சீர்படுத்துவோம். சாத்தானின் தந்திரங்களுக்கு நம் வாழ்க்கையை காத்துக் கொள்வோம். நீங்கள் அவற்றை விட வேண்டும் என்று வாஞ்சிக்கும் போது, தீர்மானிக்கும்போது, கர்த்தருடைய ஆவியானவர் அவற்றை விட உதவி செய்வார். அவர் நம்முடைய பெலவீனங்களில் உதவி செய்கிற தேவனாயிற்றே! இன்றே தீர்மானம் செய்வோம். கர்த்தர் தாமே உதவி செய்வாராக ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை அதிகமாய் நேசித்து வழிநடத்தும் நல்ல தகப்பனே, இந்த நல்ல நாளுக்காக உம்மை துதிக்கிறோம். எங்கள் வாழ்க்கையில் காணப்படும் சிறுசிறு பெலவீனங்கள் நிமித்தம் எங்கள் வாழ்க்கை நரகமாக போய் விடாதபடி அவற்றை அகற்றி விட எங்களுக்கு உதவி செய்யும். எங்களால் மாற்ற முடியாதபடி இருக்கிற காரியங்களிலிருந்து பாவங்களிலிருந்து எங்களுக்கு விடுதலை தாரும். எங்கள் வாழ்க்கையை கெடுக்கிற சிறுநரிகளையும் குழிநரிகளையும் பிடித்து, அவற்றை விரட்டி, எங்கள் வாழ்க்கையை பரிசுத்தமாய் காத்து கொள்ள கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இந்தியாவில் அநேக இடங்களில் ஆறுகளின் குறுக்கே பெரிய பெரிய அணைகள் கட்டப்பட்டுள்ளன. அவைகள் வெள்ளம் வரும்போது கிராமங்களிலோ நகரங்களிலோ தண்ணீர் உட்புகாதவாறு பாதுகாக்கின்றன. ஒரு முறை ஒரு அணையில் வெள்ளம் வந்தபோது அந்த அணை உடைப்பெடுத்து, தண்ணீர் வெள்ளமாய் பாய்ந்து வந்தபோது, அங்கிருந்த கிராமத்திற்குள் தண்ணீர் புகுந்து நூற்றுக்கணக்கானோர் தங்கள் வாழ்வையும் வீடுகளையம் இழக்க நேர்ந்தது.\r\n\r\n\r\n\r\nபின்னர் அந்த அணை எப்படி உடைந்தது என்று ஆராய்ந்த போது, அந்த அணையின் பக்கத்தில் ஒரு மரம் தன் வேர்களை அந்த அணையின் நடுவில் பரவ விட்டு இருந்தது. அந்த வேர்களில் ஒன்று அழுகிபோய் ஒரு சிறு துளையை அந்த அணையில் விட ஆரம்பித்தது. தண்ணீரின் வேகத்தினால் கொஞ்சம் கொஞ்சமாக அந்த துளை இருந்த இடத்தில்  அணை பெலவீனமடைய ஆரம்பித்தது. ஒரு நாள் வெள்ளம் வந்தபோது அந்த பெலவீனமான இடம் உடைப்பெடுத்து கிராமத்திற்குள் தண்ணீர் பாய்ந்து வந்து, அநேக இழப்புகளை சந்திக்க நேர்ந்தது.\r\n\r\n\r\n\r\nநாங்கள் சேலத்தில் இருந்தபோது, எங்கள் வீட்டு பக்கத்தில் திருமணி முத்தாறு என்ற ஆறு ஓடிக்கொண்டிருந்தது. அதில் தண்ணீரை பார்ப்பதே அரிது. சாக்கடை தண்ணீரும், பன்றிகளும் அந்த இடத்தில் மேய்ந்து கொண்டிருக்கும். அந்த ஆற்றிலிருந்து சுமார் 15 அடி உயரத்தில் எங்கள் வீடுக்ள் இருந்தன. ஆனால் ஒரு நாள் அந்த ஆற்றில் தூரத்தில் எங்கோ ஒரு அணை உடைப்பெடுத்ததால், தண்ணீர் பாய்ந்து வந்து, நீர் மட்டம் உயர ஆரம்பித்தது. அது நின்று விடும் என்று நாங்கள் எதிர்பார்த்து இருந்த நேரத்தில், தண்ணீரின் மட்டம் கொஞ்ச கொஞ்சமாய் உயர்ந்து, எங்கள் வீடு வரை தண்ணீர் வந்தது. அப்போது நாங்கள் சிறு பிள்ளைகளாய் இருந்த படியால், அந்த தண்ணீரில் விளையாட ஆரம்பித்தோம். ஆனால் படிப்படியாக உயர்ந்து எங்கள் இடுப்பளவு தண்ணீர் வந்தபோது எங்கள் பெற்றோர் எங்களை இன்னும் உயரமான மேட்டிற்கு கொண்டு சென்றனர். அடுத்த இரண்டு அல்லது மூன்று மணி நேரத்திற்குள் தண்ணீர் எங்கள் வீடுகளை மூழ்கடித்து, எங்கள் பொருட்களையும், எங்கள் எல்லாவற்றையும் நாங்கள் இழக்க நேர்ந்தது. பக்கத்தில் இருந்த சூசன்னம்மாள் மண்டபத்தில் நாங்கள் ஏறக்குறைய ஒரு வாரம் தங்கியிருந்தோம். எங்கள் உயிரை மாத்திரம் நாங்கள் அன்று காப்பாற்ற முடிந்தது. அங்கும் அந்த அணையில் ஏதோ ஒரு இடத்தில் ஒரு பெலவீனமான இடம் இருந்த படியால், நாளாக நாளாக அந்த இடத்தில் சிறிதுசிறிதாக உடைப்பு கண்டு ஒரு நாள் முழுவதும் உடைந்து அநேக உயிர்களும் பொருட்களும் வீடுகளும் சேதமடைந்தது.\r\n\r\n\r\n\r\nநம் வாழ்விலும் ஏதோ ஒரு சிறிய பாவம் அல்லது பெலவீனம் இருக்கலாம். ஆனால் அது நாளடைவில் மெதுவாக ஊன்றி ஒரு நாள் உங்கள் வாழ்க்கையின் சந்தோஷம் சமாதானம் ஆராக்கியம் எல்லாவற்றையும் திருடிவிடும் நிலை ஏற்படலாம். 'ராஜாவாகிய சாலோமோன் பார்வோனின் குமாரத்தியை நேசித்ததுமல்லாமல் மோவாபியரும், அம்மோனியரும், ஏதோமியரும், சீதோனியரும், ஏத்தியருமாகிய அந்நிய ஜாதியாரான அநேகம் ஸ்திரீகள் மேலும் ஆசை வைத்தான். கர்த்தர் இஸ்ரவேல் புத்திரரை நோக்கி  'நீங்கள் அவர்களண்டைக்கும் இவர்கள் உங்களண்டைக்கும் பிரவேசிக்கலாகாது: அவர்கள் நிசசயமாய் தங்கள் தேவர்களை பின்பற்றும்படி உங்கள் இருதயத்தை சாயப்பண்ணுவார்கள் என்று சொல்லியிருந்தார். சாலொமோன் அவர்கள் மேல் ஆசை வைத்து, அவர்களோடு ஐக்கியமாயிருந்தான். சாலொமொன் வயது சென்றபோது, அவனுடைய மனைவிகள் அவன் இருதயத்தை அந்நிய தேவர்களை பின்பற்றும்படி சாயப் பண்ணினார்கள்: அதினால் அவனுடைய இருதயம் அவன் தகப்பனாகிய தாவீதினுடைய இருதயத்தைப் போல தன் தேவனாகிய கர்த்தரோடே உத்தமாயிருக்கவில்லை' - (1இராஜாக்கள் - 11:1-2,4).\r\n\r\n\r\n\r\nஒருவேளை சாலொமோன் ராஜா நினைத்திருக்கலாம்,  இவர்கள் பெண்கள் தானே,  என்னை என்ன செய்ய முடியும்?   நான்தான் ராஜா,  நான் சொன்னதுதான் சட்டம்! இவர்கள் என்னை எப்படி மாற்ற முடியும் என்று நினைத்து அவர்கள் மேல் ஆசை வைத்திருக்கலாம். ஆனால் அவர்கள் அவனுடைய விசுவாசத்தையும் நம்பிக்கையும் அவனுடைய தகப்பனின் தேவனையும் விட்டு அவனை விலக வைத்தார்கள். அவன் கர்த்தரை விட்டு தன் இருதயத்தை திருப்பி, அவரை விட்டு முற்றிலுமாக விலகினான். அனைவரும் வியக்கும் அற்புதமான தேவாலயத்தை கட்டினவன், அவனுக்கொத்த அரசன் பூமியிலெங்குமில்லாதபடி ஞானத்திலும், அறிவிலும், ஐசுவரியத்திலும் சிறந்து விளங்கினவன், ஆனால் பின் நாட்களில் தேவனை விட்டு பின் வாங்கி போனான். அவனுடைய பின்நிலைமை மிகவும் பரிதாபமாக,  இரட்சிப்பை இழந்தவனாக மாறிப்போனான். காரணம் அவனிடமிருந்த சிறு பெலவீனமே.\r\n\r\n\r\n\r\n‘திராட்ச தோட்டங்களைக் கெடுக்கிற குழிநரிகளையும் சிறுநரிகளையும் நமக்கு பிடியுங்கள்’.  நம் வாழ்விலும் காணப்படும் சிறு பெலவீனங்களையும் நம்மை விட்டு ஒழிப்போம். ஒரு வேளை அது அவ்வப்பொது குடிப்பதாய் இருக்கலாம், அல்லது சீட்டாடுவதாக இருக்கலாம், பான் பராக் போடுவதாய் இருக்கலாம், சினிமா,  சீரியல் பார்ப்பதாய் இருக்கலாம்,  இன்னும் அநேக நமக்கு தெரிந்த அல்லது தெரியாத பெலவீனங்களாய் இருக்கலாம், அவை நம் வாழ்வை நம் குடும்பத்தின் சந்தோஷத்தை, சமாதானத்தை, ஆரோக்கியத்தை கெடுக்கிறவைகளாய் இருக்கிறபடியால், அவைகளை நம்மை விட்டு அகற்றுவோம். சிறு துளி பெரு வெள்ளமாய் மாறி நம்மை அழிக்குமுன்பு நம் வாழ்க்கையை சீர்படுத்துவோம். சாத்தானின் தந்திரங்களுக்கு நம் வாழ்க்கையை காத்துக் கொள்வோம். நீங்கள் அவற்றை விட வேண்டும் என்று வாஞ்சிக்கும் போது, தீர்மானிக்கும்போது, கர்த்தருடைய ஆவியானவர் அவற்றை விட உதவி செய்வார். அவர் நம்முடைய பெலவீனங்களில் உதவி செய்கிற தேவனாயிற்றே! இன்றே தீர்மானம் செய்வோம். கர்த்தர் தாமே உதவி செய்வாராக ஆமென் அல்லேலூயா!\r\n"
    }
}