{
    "uniqueid": "20251022013813_77c0e1ec",
    "date": "2025-10-22",
    "title": "இயேசுகிறிஸ்துவின் அன்பு",
    "key_verse": "43_10:17-18",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "'நான் என் ஜீவனை மறுபடியும் அடைந்துகொள்ளும்படிக்கு அதைக் கொடுக்கிறபடியினால் பிதா என்னில் அன்பாயிருக்கிறார். ஒருவனும் அதை என்னிடத்திலிருந்து எடுத்துக்கொள்ளமாட்டான்; நானே அதைக் கொடுக்கிறேன், அதைக் கொடுக்கவும் எனக்கு அதிகாரம் உண்டு, அதை மறுபடியும் எடுத்துக்கொள்ளவும் எனக்கு அதிகாரம் உண்டு. இந்தக் கட்டளையை என் பிதாவினிடத்தில் பெற்றுக்கொண்டேன் என்றார்'. - (யோவான் 10: 17-18)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இயேசுகிறிஸ்து மரிக்கவில்லை என்று ஒரு சாரார் கூறிக்கொண்டிருக்க, அவர் மரித்து காஷ்மீரில் அடக்கம் செய்யப்பட்டார் என்று ஒரு சாரார் கூறி கொண்டிருக்க, கிறிஸ்துவை பின்பற்றுகிறவர்களாகிய நாமோ வருடத்தின் ஒரு சில நாட்களில் மட்டுமல்ல, கர்த்தர் வருமளவும் அவருடைய மரணத்தையும், அவருடைய தியாகத்தையும், மரணத்தை ஜெயித்து உயிர்த்தெழுந்ததையும் நினைவுகூர கடமைப்பட்டிருக்கிறோம்.\r\n\r\n\r\n\r\nகிறிஸ்து இந்த உலகத்தில் பிறந்தது உண்மை, வாழ்ந்தது உண்மை, மூன்றறை வருடங்கள் ஊழியம் செய்தது உண்மை, அநேக பாடுகள் பட்டு, சிலுவையில் மரித்ததும் உண்மை, அதேப்போல மூன்றாம் நாள் உயிரோடு எழுந்ததும் உண்மையிலும் உண்மை. நாம் மரித்த ஒரு கடவுளை ஆராதிக்கவில்லை, ஆனால் உயிரோடு எழுந்து இன்றும் நமக்காக பிதாவினிடத்தில் பரிந்து பேசி கொண்டு இருக்கும் உயிருள்ள தெய்வமாகிய கிறிஸ்துவையே ஆராதிக்கிறோம். எத்தனை ஆயிரம் பேர் வந்து அவர் மரிக்கவில்லை என்று சொன்னாலும், நிரூபிக்க முயற்சித்தாலும் அவை வீணானது, பொய்யானது. அவர் மரித்தார், உயிர்த்தார் என்கிற உண்மையை யாராலும் மாற்ற முடியாது. அல்லேலூயா!\r\n\r\n\r\n\r\nகிறிஸ்துவின் உயிரை எடுக்க யாருக்கும் அதிகாரமில்லை. 'நானே அதைக் கொடுக்கிறேன், அதைக் கொடுக்கவும் எனக்கு அதிகாரம் உண்டு, அதை மறுபடியும் எடுத்துக்கொள்ளவும் எனக்கு அதிகாரம் உண்டு' என்று இயேசுகிறிஸ்து கூறினார். அப்படியே சிலுவையில் அவரே தமது ஜீவனை பிதாவினிடத்தில் ஒப்புக்கொடுத்தவராக ஜீவனை விட்டார்.\r\n\r\n\r\n\r\nஉலகத்தின் பாவத்தை சுமந்து தீர்ப்பதற்காக அவர் தமது ஜீவனை சிலுவையில் அறையப்பட ஒப்புக்கொடுத்தார். அநேக முறை அவரை கொல்லுவதற்கு அப்போதிருந்த பரிசேயரும், சதுசேயரும் முயற்சித்தாலும், அவற்றிலிருந்து அவர் தப்பி, தம்மை பிதாவினுடைய சித்தத்தின்படி குற்றமற்ற தமது விலையேறப்பெற்ற இரத்தத்தை சிந்தி, மனுக்குலத்தின் பாவத்தை போக்கும்படி சிலுவையில் தமது கடைசி சொட்டு இரத்ததையும் சிந்தி, தம் ஜீவனை கொடுத்தார்.\r\n\r\n\r\n\r\nகிறிஸ்து நமக்காக சிலுவையில் பட்ட பாடுகள் மிகவும் கொடியதாகும். மற்றவர்களால் தூஷிக்கப்பட்டு, துப்பப்பட்டு, சவுக்கால் அடிக்கப்பட்டு, கோர சிலுவையை சுமந்துகொண்டு கொல்கதா மலையின் மேல் ஏறினவராக தள்ளாடி நடந்து சென்ற இந்த உலகத்தை படைத்த சிருஷ்டிப்பின் நாயகர், தம் ஜீவனையே நமக்காக கொடுத்தபடியினால் அன்பு என்ன என்பதை விளங்கப்பண்ணினார்.\r\n\r\n\r\n\r\nநாம் ஒவ்வொரு முறை பரிசுத்த பந்தியில் பங்கெடுக்கும்போதும் அவருடைய மரணத்தை நினைவு கூருகிறோம். அவரை நினைவுகூரும்படி கர்த்தர் கட்டளையிட்ட காரியம் இதுவே. ஆகவே பரிசுத்த பந்தியில் பங்கு பெறும் ஒவ்வொரு முறையும் அவருடைய மரணத்தை நாம் நினைவு கூர வேண்டியது முக்கியமாகும்.\r\n\r\n\r\n\r\nகிறிஸ்து சிலுவையில் தொங்கியபோது அவர் ஏழு அருமையான வார்த்தைகளை மொழிந்தார். அந்த வார்த்தைகளை துக்க வெள்ளியன்று ஒவ்வொரு சபையிலும் பேசி, தியானித்து வருகின்றனர். கர்த்தர் சிலுவையில் மொழிந்த அந்த ஏழு வார்த்தைகளை குறித்து இந்த நாட்களில் ஒவ்வொரு நாளும் ஒவ்வொரு வார்த்தையாக தியானிக்க இருக்கிறோம். கர்த்தர் சொல்லிய ஒவ்வொரு வார்த்தையிலும் வல்லமை உண்டு, ஜீவனுண்டு, அது நம்மை சீர்திருத்த வைக்கிற வார்த்தைகளாய் இருக்கிறபடியால், அவற்றை நாம் தியானிக்க வேண்டும். நாளைய தினத்திலிருந்து ஒவ்வொரு வார்த்தையாக நாம் தியானிக்க இருக்கிறோம். கர்த்தர் தாமே மகிமைப்படுவாராக. ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே நாங்கள் வருடத்தில் ஒரு காலத்தில் மட்டுமல்ல, ஒவ்வொரு நாளும் எங்களை தமது அன்பின் குமாரனுடைய இராஜ்யத்திற்கு உட்படுத்தின தேவனுடைய கிருபையை எண்ணி பார்த்தவர்களாக, கிறிஸ்துவின் மரணத்தையும், உயிர்த்தெழுதலையும் நினைவு கூர்ந்து அவருக்கு சாட்சியாக வாழ கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "கல்வாரி அன்பை எண்ணிடும் வேளை\r\n\r\nகண்கள் கலங்கிடுதே\r\n\r\nகர்த்தா உம் பாடுகள் இப்போதும் நினைத்தால்\r\n\r\nநெஞ்சம் நெகிழ்ந்திடுதே\r\n\r\n\r\n\r\nசிலுவையில் வாட்டி வதைத்தனரோ\r\n\r\nஉம்மை செந்நிறம் ஆக்கினரோ\r\n\r\nஅப்போதும் அவர்க்காய் வேண்டினீரே\r\n\r\nஅன்போடு அவர்களை கண்டீரன்ரோ\r\n\r\nஅப்பா உம் மனம் பெரிதே\r\n"
    }
}