{
    "uniqueid": "20251022014129_5f19a8a6",
    "date": "2025-10-22",
    "title": "பிதாவே, இவர்களுக்கு மன்னியும்",
    "key_verse": "42_23:34",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அப்பொழுது இயேசு: பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே என்றார். - (லூக்கா 23:34)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இயேசுகிறிஸ்துவை கொல்கதா மலைக்கு கொண்டு சென்ற ரோம வீரர்கள் அவரை சிலுவையில் படுக்க வைத்து, கைகள் கால்களை ஆணிகளால் கடாவ ஆரம்பித்தார்கள். கர்த்தர் தன் வேதனையின் உச்சத்தில் வலி தாங்க முடியாமல் தவித்துக் கொண்டு இருந்தபோது, சிலுவையை எடுத்து அதற்கென்று வைக்கப்பட்டிருந்த குழியில் நிறுத்தினார்கள்.\r\n\r\n\r\n\r\nஅதுவரை, தம்மருகே வந்த யாரையும் புறம்பே தள்ளாத தேவன், தம் கரத்தை நீட்டி, தொட்டு சுகப்படுத்தின தேவனின் கரங்கள் இப்போது ஆணிகளால் கடாவப்பட்டதாய் சிலுவையில் நீட்டப்பட்டிருந்தது. நன்மை செய்கிறவராக சுற்றி திரிந்த அந்த கால்கள் ஆணிகளால் கடாவப்பட்டு இரத்தம் வடிந்து கொண்டிருந்தது.\r\n\r\n\r\n\r\nநமக்கு ஒரு சிறிய முள் குத்தி விட்டாலும், எவ்வளவாய் வலி தாங்க முடியாமல் கத்துகிறோம், இந்த இடத்தில் எப்படி இந்த முள் வந்தது என்று திட்டுகிறோம். கர்த்தரின் கரங்களிலும், கால்களிலும் ஆணிகளால் கடாவப்பட்டு, வலியால் துடித்துக் கொண்டிருந்தபோது, கர்த்தர் ஒரு ஜெபத்தை செய்கிறார்.\r\n\r\n\r\n\r\n'பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே' என்னும் உன்னத ஜெபமேயாகும். இயேசுகிறிஸ்து ஊழியத்தை ஆரம்பிக்கும்போதும் ஜெபம் செய்து ஆரம்பித்தார் (லூக்கா 3:21), முடிக்கும்போதும் ஜெபத்தோடு முடிக்கிறார். எல்லாவற்றிலும் ஜெபித்து ஆரம்பித்து, முடிக்க வேண்டும் என்பது அவர் நமக்கு காட்டும் வழியாகும்.\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து சிலுவையில் தொங்கியபடி தம்மை சுற்றிலும் இருக்கிற மக்களை பார்க்கிறார். அவருக்கு உதவும்படி, அவர்மேல் கரிசனை காட்டும்படி யாராவது இருக்கிறார்களா என்று ஒருவேளை அவர் பார்த்திருந்தால் யாரும் இல்லை. சீஷர்கள் பயந்து ஓடிப்போனார்கள். அவருக்கு அறிமுகமானவர்களெல்லாரும், கலிலேயாவிலிருந்து அவருக்குப் பின்சென்று வந்த ஸ்திரீகளும் தூரத்திலே நின்று இவைகளைப் பார்த்துக்கொண்டிருந்தார்கள் (லூக்கா 23:49).\r\n\r\n\r\n\r\nதம்மை சுற்றிலும், சிலுவையில் அறையும் சிலுவையில் அறையும் என்று கோஷமிட்ட மக்களின் கூக்குரல் நிறைவேறின சந்தோஷத்தில் அவரை கேலி செய்து பரிகசித்த கும்பல்தான் அவருக்கு முன்பாக நின்றிருந்தது. இதே மக்களுக்குதான் அவர் நன்மை செய்து, பிணிகளை நீக்கி, சுகப்படுத்தியிருந்தார். அந்தோ அதே மக்கள், இன்று அவர் சிலுவையில் பாடுகள் படுவதை பார்த்து எள்ளி நகையாடி கொண்டிருக்கிறார்கள். அவர்களை பார்த்துதான் கர்த்தர் இந்த வார்த்தைகளை சொன்னார். பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே என்று.\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து நினைத்திருந்தால் ஒரே நிமிடத்தில் அவர்கள் அத்தனை பேரையும் சபித்திருக்க முடியும், அவர்களுக்கு முன்பாக அற்புதம் செய்து, சிலுவையில் இருந்து இறங்கி வந்திருக்க முடியும். ஆனால் அவர் அப்படி செய்யாமல், பிதாவின் சித்தத்திற்கு கீழ்ப்படிந்தவராக, அத்தனை பாடுகளையும் ஏற்றுக் கொண்டு, அவர்கள் செய்யும் கேலிகளையும், வேதனைகளையும் பொறுத்துக் கொண்டுதான், பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே என்று கூறினார்.\r\n\r\n\r\n\r\nதம்முடைய கையில் ஆணி அறைந்தவனை பார்த்து அவர் சொன்னார், பிதாவே இவர்களை மன்னியும், தம் கால்களில் ஆணியை பாய்ச்சினவனை பார்த்து சொன்னார் பிதாவே மன்னியும், தம்முடைய சிரசில் முள்முடி சூடினவனைப் பார்த்து சொன்னார், பிதாவே இவர்களை மன்னியும் என்று. தம்மை சவுக்கால் அடித்து, உடலை இரத்தகளறி ஆக்கினவர்களை பார்த்துதான் சொன்னார் பிதாவே இவர்களுக்கு மன்னியும் என்று. அவர் தாம் தேவன் என்பதை இந்த இடத்தில் நிரூபித்தாரே! அவர் ஜெபித்த அந்த ஜெபம் அப்போஸ்தலர் 2:40ல் பேதுரு பிரசங்கித்தபோது மூவாயிரம் பேர் இரட்சிக்கப்பட்டபோது நிறைவேறிற்று. பேதுருவின் பிரசங்கத்தினால் மட்டும் அல்ல, கிறிஸ்துவின் ஜெபத்திற்கு பதிலாக அந்த மாபெரும் அறுவடையாக ஆத்துமாக்கள் அந்த நாளில் கிறிஸ்துவை ஏற்றுக்கொண்டார்கள்.  அல்லேலூயா!\r\n\r\n\r\n\r\nஇதைபோன்றே ஸ்தேவானும் ஜெபித்தார், 'அப்பொழுது: கர்த்தராகிய இயேசுவே, என் ஆவியை ஏற்றுக்கொள்ளும் என்று ஸ்தேவான் தொழுதுகொள்ளுகையில், அவனைக் கல்லெறிந்தார்கள். அவனோ, முழங்காற்படியிட்டு: ஆண்டவரே, இவர்கள்மேல் இந்தப் பாவத்தைச் சுமத்தாதிரும் என்று மிகுந்த சத்தமிட்டுச் சொன்னான். இப்படிச் சொல்லி, நித்திரையடைந்தான்(அப்போஸ்தலர் 7:59-60). இங்கு ஸ்தேவான் ஜெபித்தபோது, முதலில் தன்னுடைய ஆவியை கர்த்தாவே ஏற்றுக் கொள்ளும் என்று தனக்காக ஜெபித்துவிட்டு, பின் இவர்கள் மேல் இந்த பாவத்தை சுமத்தாதிரும் என்று ஜெபித்தார். ஆனால் இயேசுவோ, முதலாவது மற்றவர்களை மன்னித்து, பின் தம் ஜீவனை ஒப்புக் கொடுத்தார். இதிலும் அவர் தேவன் என்பதை நிரூபித்தாரே!\r\n\r\n\r\n\r\nநமக்கு விரோதமாக குற்றம் செய்கிறவர்களுக்கு நாம் அவர்கள் மன்னிப்பு கேட்காமலேயே மன்னிக்கிறோமா? சகோதரி கிளாடிஸ் ஸ்டெயின்ஸ் தன்னுடைய கணவரையும் இரண்டு பிள்ளைகளையும் கொலை செய்தவர்களை மன்னித்தபோது, அவர்கள் தான் கிறிஸ்துவின் அடிச்சுவடியை பின்பற்றுகிறவர்கள் என்று நிரூபித்தார்களல்லவா! சமீபத்தில் எழுபத்தொன்று வயதான கன்னியாஸ்திரியை பாலியல் வன்கொடுமை செய்தவர்களை அந்த சகோதரி மன்னித்தது அவர் கிறிஸ்துவின் அடிச்சுவடியை பின்பற்றுகிறவர்கள் என்று நிரூபித்தார்களல்லவா?\r\n\r\n\r\n\r\nகிறிஸ்துவை பின்பற்றுகிறோம் என்று வார்த்தையினால் சொன்னால் மட்டும் போதாது, நமக்கு விரோதமாக குற்றம் செய்கிறவர்களை மன்னிப்பதன் மூலம் கிறிஸ்து நமக்குள் இருப்பதை வெளிப்படுத்த முடியும்.\r\n\r\n\r\n\r\nபிரியமானவர்களே பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே என்று கிறிஸ்து ஜெபித்த ஜெபம் நமக்கு விரோதமாக அநியாயமாய் செயல்படும் ஒவ்வொருவருக்காகவும் இருக்கட்டும். இயேசுகிறிஸ்து \"மத்-5:44'நான் உங்களுக்குச் சொல்லுகிறேன்; உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களைச் ஆசீர்வதியுங்கள்; உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும் உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம்பண்ணுங்கள்' என்று தாம் சொல்லி கொடுத்ததை நிஜ வாழ்விலும் செய்து காண்பித்தார். அப்படியே நாமும் அவரை பின்பற்றுவோம்.\r\n\r\n\r\n\r\nஇந்த காலத்தில் மட்டுமல்ல எந்த நாளும் அவருடைய முன்மாதிரி நமக்கு முன் இருக்கட்டும். அதன்படி செய்யும்போது நாம் அவருடைய பிள்ளைகள் என்பதை வெளிக்காட்டுவோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, இன்றும் எங்களுக்காக பிதாவின் வலது பாரிசத்தில் வீற்றிருந்து பரிந்து பேசி கொண்டிருக்கிற கிறிஸ்துவின் அன்பிற்காக உம்மை துதிக்கிறோம். கிறிஸ்துவை போல எங்களை மாற்றுமே. அவர் மன்னித்தது போல நாங்களும் மற்றவர்களை மன்னிக்க உதவி செய்யுமே. சிலுவையின் அன்பு எங்கள் உள்ளங்களிலும் கடந்து வந்து மற்றவர்கள் மேல் அதே அன்பை வெளிப்படுத்த கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "கை தலை காலிலும் இதோ\r\n\r\nபேரன்பும் துன்பும் கலந்தே\r\n\r\nபாய்தோடும் காட்சிபோல் உண்டோ\r\n\r\nமுள்முடியும் ஒப்பற்றதே\r\n\r\n\r\n\r\nசராசரங்கள் அனைத்தும்\r\n\r\nஅவ்வன்புக்கு எம்மாத்திரம்\r\n\r\nஎன் ஜீவன் சுகம் செல்வமும்\r\n\r\nஎன் நேசருக்கு பாத்தியம்\r\n\r\n\r\n\r\nஎன் அருள் நாதா இயேசுவே\r\n\r\nசிலுவை காட்சி பார்க்கையில்\r\n\r\nபூலோக மேன்மை நஷ்டமே\r\n\r\nஎன்றுணர்ந்தேன் என் உள்ளத்தில்\r\n"
    }
}