{
    "uniqueid": "20251022014413_5d73398e",
    "date": "2025-10-22",
    "title": "என்னுடனேகூடப் பரதீசிலிருப்பாய்",
    "key_verse": "42_23:43",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இயேசு அவனை நோக்கி: இன்றைக்கு நீ என்னுடனேகூடப் பரதீசிலிருப்பாய் என்று மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார். - (லூக்கா 23:43)"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் இயேசுகிறிஸ்து சிலுவையில் மொழிந்த வார்த்தைகளை குறித்து தியானித்து வருகிறோம். அந்த  ஒவ்வொரு வார்த்தையும் வல்லமையும் ஜீவனும் நிறைந்ததாக இன்றும் நம்மோடு பேசுகிறவைகளாக இருக்கின்றன. இந்த நாளில் இரண்டாவது வார்தையான இன்றைக்கு நீ என்னுடனேகூடப் பரதீசிலிருப்பாய் என்று மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்ற வார்த்தையை குறித்து தியானிக்க போகிறோம்.\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து தம்மை சுற்றிலும் இருந்தவர்களை மன்னித்தது மாத்திரமல்ல, தம்மருகே சிலுவையில் அறையப்பட்ட குற்றவாளியையும் மன்னித்தார்.\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து சிலுவையில் மொழிந்த ஏழு வார்த்தைகளில் இரண்டு வார்த்தைகள் மன்னிப்பை குறித்தானதே. எத்தனையோ காரியங்களை தாம் உலகில் இருந்த போது கற்றுக் கொடுத்த போதிலும், சிலுவையில் இரண்டு வார்த்தைகளை மன்னிப்பிற்கே ஒதுக்கினார். மன்னிப்பது எத்தனை முக்கியமென்பது இதனால் விளங்குகிறதல்லவா?\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்துவை சிலுவையில் அறைந்தபோது, இரண்டு கள்ளர்களையும் அவருடைய இடது வலது புறமாக சிலுவையில் அறைந்தனர். இடது புறமாக இருந்த கள்ளன், சிலுவையில் அறையப்பட்டு, இரத்தம் வடிய வடிய, தான் உயிர் வாழ்வதற்கு சிறிது நேரமே இருந்தபோதிலும், உலக இரட்சகராகிய கிறிஸ்து தன் பக்கத்தில் இருப்பதால், அதை பயன்படுத்தி கொண்டு, தான் இந்த நேரத்திலாவது இரட்சிக்கப்பட வேண்டுமே என்று எண்ணாமல், அவரை தூஷித்தான். எத்தனை வேதனையாக காரியம் பாருங்கள். யுகாயுகமாய் நரகத்தில் சேர வேண்டிய நிலமை மாறுவதற்கு தருணம் இந்த கள்ளனுக்கு கொடுக்கப்பட்டாலும், அவன் அதை மறுத்து, கர்த்தரை தூஷித்தான்.\r\n\r\n\r\n\r\n'அன்றியும் சிலுவையில் அறையப்பட்டிருந்த குற்றவாளிகளில் ஒருவன்: நீ கிறிஸ்துவானால் உன்னையும் எங்களையும் இரட்சித்துக்கொள் என்று அவரை இகழ்ந்தான்' (39ம் வசனம்).இரண்டு பேருமே எங்களை இரட்சிக்க வேண்டும் என்று கேட்டாலும், இந்த கள்ளன் தன் மனதில் உண்மையான மனந்திரும்புதல் இல்லாமல், அவரை இகழ்ந்தவனாக, தான் குற்றம் செய்தவன் என்றும், தனக்கு உரிய தண்டனை கொடுக்கப்பட்டு, தான் அதை அனுபவிக்கிறோம் என்று உணராதவனாக, அவரை இகழ்ந்து கடைசி நேரத்திலும் அறிவில்லாதவனாக நித்திய நரகத்தை நோக்கி கடந்து சென்றான்.\r\n\r\n\r\n\r\n'மற்றவன் அவனை நோக்கி: நீ இந்த ஆக்கினைக்குட்பட்டவனாயிருந்தும் தேவனுக்குப் பயப்படுகிறதில்லையா? நாமோ நியாயப்படி தண்டிக்கப்படுகிறோம்; நாம் நடப்பித்தவைகளுக்குத்தக்க பலனை அடைகிறோம்; இவரோ தகாததொன்றையும் நடப்பிக்கவில்லையே என்று அவனைக் கடிந்துகொண்டு, இயேசுவை நோக்கி: ஆண்டவரே, நீர் உம்முடைய ராஜ்யத்தில் வரும்போது அடியேனை நினைத்தருளும் என்றான்' (40-41 வசனங்கள்). மற்ற கள்ளன், தான் செய்தது தவறு என்றும், அதற்காக நியாயப்படி தண்டிக்கப்படுகிறோம் என்பதையும் உணர்ந்தான். கிறிஸ்துவை பரலோகத்தின் அதிபதியாக, நித்திய ராஜனாக உணர்ந்து, தம்முடைய இராஜ்யத்தில் வரும்போது தன்னை நினைத்தருளும் என்று வேண்டினான்.\r\n\r\n\r\n\r\nதன்னை பாவி என்று உணர்ந்து, தேவனுக்கு பயப்பட வேண்டும் என்றும், கர்த்தர் தவறு எதுவும் செய்யவில்லை என்றும் அறிக்கையிட்ட அந்த கள்ளனின் வாழ்வில் பெரிய திருப்பம் ஏற்பட்டது. இயேசு அவனை நோக்கி: இன்றைக்கு நீ என்னுடனேகூடப் பரதீசிலிருப்பாய் என்று மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார். அல்லேலூயா!\r\n\r\n\r\n\r\nமுதல் கள்ளனை கர்த்தர் பார்த்ததாக கூட எழுதப்படவில்லை. ஆனால் தன்னை தாழ்த்தின மற்றவனை அவர் நோக்கி, இன்றைக்கு நீ என்னுடனேகூடப் பரதீசிலிருப்பாய் என்று சொன்னார். இந்த கள்ளனுக்கு பரதீசு மாத்திரம் அல்ல, என்னுடனே கூட இருப்பாய்  என்கிற பெரிய உத்திரவாதம் கொடுக்கப்பட்டது.\r\n\r\n\r\n\r\nநாம் பரலோகத்தில் நாம் அறியாத எத்தனையோ அற்புதமான காரியங்கள் இருந்தாலும், கர்த்தரோடு நாம் இருப்பதே எல்லா பாக்கியங்களிலும் மேலான பாக்கியம்! அந்த பாக்கியம் இன்னும் சற்று நேரத்தில் மரிக்க போகிற மனம் திரும்பிய அந்த கள்ளனுக்கு கிடைத்தது. இந்த மாதிரியான சந்தர்ப்பம் எல்லோருக்கும் கிடைப்பதில்லை. ஆகவே கொடுக்கப்படுகிற தருணத்தை பயன்படுத்துவதே சிறந்தது.  அல்லேலூயா!\r\n\r\n\r\n\r\nபிரியமானவர்களே இந்த உலகத்திலும் இந்த இரண்டு வகையான மக்கள் காணப்படுகின்றனர். கர்த்தரை தேவன் என்று அறிந்தும், அவரை ஏற்றுக் கொள்ளாதோர், மற்றவர் தங்கள் பாவ நிலையை உணர்ந்து, கர்த்தரிடம் மனம் திரும்பி வருபவர்கள். இந்த இரண்டு வகையில் நாம் எந்த வகையில் காணப்படுகிறோம்?\r\n\r\n\r\n\r\nஇந்த கடைசி நாட்களில் நமக்கு எதிராக வைக்கப்பட்டிருக்கிற இந்த தருணங்களில் கர்த்தரை நாம் ஏற்றுக் கொள்ளும்போது நமக்கு பரதீசு மாத்திரமல்ல, கர்த்தரோடு நித்திய நித்தியமாக வாழும் பாக்கியம் கிடைக்கிறது. கர்த்தர் கொடுக்கும் இந்த கிருபையின் நாட்களில் அவரை ஏற்றுக் கொள்வோமா? இரட்சிக்ககூடாதபடிக்கு அவருடைய கரங்கள் குறுகி போகவில்லை. இன்றே திரும்புவோம், அவரை சொந்த இரட்சகராக ஏற்றுக் கொள்வோம். கர்த்தருடைய உபதேசங்களை கைகொள்ளுவோம். பரலோக இராஜ்யத்தில் கர்த்தரோடு என்றென்றும் வாழ்வோம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, பரலோகம், பூலோகம் எல்லாவற்றிற்கும் அதிபதியே உம்மை தொழுகிறோம். கடைசி நேரத்திலும் மனம் திரும்பிய கள்ளனை பரதீசுக்குள் அழைத்த கிறிஸ்து, இன்றும் மனம் திரும்பி, அவரை ஏற்று கொள்ளும் யாரையும் தள்ளி விடாதவர் என்பதை உணர்ந்து கொடுக்கப்பட்டிருக்கிற கிருபையின் நாட்களில் உம்மைண்டை வந்துவிட இரட்சிக்கப்படாத ஒவ்வொருவருக்கும் கிருபை செய்யும். மனம் திரும்பாத கள்ளனை போல கடைசி வரைக்கும் பாவத்தில் வாழ்ந்து உணர்வடையாதவர்களாக வாழாதபடி காத்து கொள்ளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "பாவத்தில் இருந்த என்னை\r\n\r\nபரிசுத்தமாக்கியவர்\r\n\r\n தாழ்மையில் கிடந்த என்னை\r\n\r\n தம் தயவால் தூக்கியவர்\r\n\r\n\r\n\r\n உன்னத தேவன் உன்னுடனிருக்க\r\n\r\nஉள்ளமே கலங்காதே\r\n\r\nஅவர் உள்ளவரே என்றும் நல்லவரே\r\n\r\nநன்மைகள் குறையாதே\r\n"
    }
}