{
    "uniqueid": "20251022015121_be705363",
    "date": "2025-10-22",
    "title": "ஸ்திரீயே, அதோ, உன் மகன்",
    "key_verse": "43_19:26-27",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அப்பொழுது இயேசு தம்முடைய தாயையும் அருகே நின்ற தமக்கு அன்பாயிருந்த சீஷனையும் கண்டு, தம்முடைய தாயை நோக்கி: ஸ்திரீயே, அதோ, உன் மகன் என்றார். பின்பு அந்தச் சீஷனை நோக்கி: அதோ, உன் தாய் என்றார். அந்நேரமுதல் அந்தச் சீஷன் அவளைத் தன்னிடமாய் ஏற்றுக்கொண்டான். - (யோவான் 19:26-27)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் தொடர்ந்து கிறிஸ்து சிலுவையில் மொழிந்த ஏழு வார்த்தைகளை தியானித்து வருகிறோம். இன்றைய தினம்மூன்றாவது வார்த்தையாகிய ஸ்திரீயே, அதோ, உன் மகன் என்றார். பின்பு அந்தச் சீஷனை நோக்கி: அதோ, உன் தாய் என்றார்.  என்ற வார்த்தையை குறித்து தியானிக்க இருக்கிறோம். கர்த்தர் தாமே மகிமைப்படுவாராக!\r\n\r\n\r\n\r\nதூரத்தில் நின்று பார்த்து கொண்டிருந்தவர்கள் இப்போது கர்த்தருடைய சிலுவையின் அண்டை வந்து நின்று கொண்டிருந்தார்கள். இந்த வேளையில் இயேசுவின் தாயாராகிய மரியாளை நாம் நினைத்து பார்த்தால், அவர்கள் எத்தனை வியாகுலம் அடைந்திருந்திருக்க கூடும்? இயேசுவை குழந்தையாக ஆலயத்தில் பிரதிஷ்டை செய்வதற்காக கொண்டு சென்றபோது, அங்கு ஆலயத்தில் 'சிமியோன் அவர்களை ஆசீர்வதித்து, அவருடைய தாயாகிய மரியாளை நோக்கி: இதோ, அநேகருடைய இருதய சிந்தனைகள் வெளிப்படத்தக்கதாக, இஸ்ரவேலில் அநேகர் விழுகிறதற்கும் எழுந்திருக்கிறதற்கும், விரோதமாகப் பேசப்படும் அடையாளமாவதற்கும், இவர் நியமிக்கப்பட்டிருக்கிறார். உன் ஆத்துமாவையும் ஒரு பட்டயம் உருவிப்போகும்' (லூக்கா 2:34) என்று தீர்க்கதரிசனமாக உரைத்தது அந்த நாளில் நிறைவேறிற்று.\r\n\r\n\r\n\r\nகுழந்தையாயிருந்தபோது, இயேசுவின் தலையை வருடிக் கொடுத்த இடத்தில் இப்போது முட்கிரீடம் சூடப்பட்டிருப்பதையும், கைளை பிடித்து நடக்க சொல்லி கொடுத்த கரங்கள் கால்களில் ஆணிகள் கடாவ பட்டிருப்பதையும் காணும்போது அந்த தாயின் இருதயம் எப்படி துடித்திருக்கும்? வேதத்தில் அவர்கள் எதையும் சொன்னதாக எழுதப்படவில்லை. அமைதியாக ஓடும் ஓடத்தில் ஆழம் மிகுதி என்று சொல்வார்கள். அமைதியாக கண்ணீர் வழிய சிலுவையை அண்ணாந்து பார்த்தபடி இருதயத்தில் வியாகுலம் நிறைந்தவர்களாக நின்று கொண்டிருந்த அவர்களை இயேசுவின் கண்கள் கண்டது.\r\n\r\n\r\n\r\nதாம் மரிக்கும் இந்த நேரத்தில் தம் தாயின் உள்ளம் எவ்வளவு துக்கமடைந்திருக்கும் என்று அவருக்கு தெரியும். எவ்வளவு துயரமடைந்திருப்பார்கள் என்று அவருக்கு தெரியும். தம்மை இந்த நிலையில் பார்க்கும்போது கண்ணீர் விட்டு, கண்களினாலேயே 'ஏனப்பா உனக்கு இப்படி பாடுகள்' என்று கேட்காமலேயே கேட்பதை அவர் கண்டார். உடனே பேச ஆரம்பித்தார், 'ஸ்திரீயே, அதோ, உன் மகன்' என்றார். நான் இனி உங்களோடு இருக்க போவதில்லை, ஆனால் என்னை போலவே உங்கள் மேல் அன்புகூரும் ஒரு மகனை தருகிறேன் என்று சொல்லி, யோவானிடம் தம் தாயை ஒப்புக்கொடுத்தார்.\r\n\r\n\r\n\r\nமரிக்கும் நிலையிலும் தம் தாயின் பொறுப்பை தம் சீஷனிடம் கொடுத்து சென்ற நம் இரட்சகர் எந்த நிலையிலும் நமக்கு ஒரு எடுத்துகாட்டாக இருக்கிறார். 'பிள்ளைகளே, உங்கள் பெற்றாருக்குக் கர்த்தருக்குள் கீழ்ப்படியுங்கள், இது நியாயம். உனக்கு நன்மை உண்டாயிருப்பதற்கும், பூமியிலே உன் வாழ்நாள் நீடித்திருப்பதற்கும் உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக என்பதே வாக்குத்தத்தமுள்ள முதலாங் கற்பனையாயிருக்கிறது' (எபேசியர் 6:1-3) என்ற வார்த்தைகள் சிறு பிள்ளைகளுக்கு மாத்திரமல்ல, வளர்ந்தவர்களுக்கும் பொருந்தும். நாம் நம் தாய் தகப்பன்மாரை கனம் பண்ண வேண்டுமென்பது கர்த்தருடைய கட்டளையாகும். பெற்றோரின் வயதான காலத்தில் அவர்களை தள்ளி விடாமல், அவர்களை பராமரித்து, அவர்களை கண் கலங்காமல் காத்து கொள்ளும்போது, நமக்கு நன்மை உண்டாயிருக்கும், பூமியிலே வாழ்நாள் நீடித்திருக்கும். அல்லேலூயா!\r\n\r\n\r\n\r\n'அப்பொழுது, இயேசு அவர்களை நோக்கி: மேய்ப்பனை வெட்டுவேன், மந்தையின் ஆடுகள் சிதறடிக்கப்படும் என்று எழுதியிருக்கிறபடி, இந்த இராத்திரியிலே நீங்கள் எல்லாரும் என்னிமித்தம் இடறலடைவீர்கள். ஆகிலும் நான் உயிர்த்தெழுந்த பின்பு, உங்களுக்கு முன்னே கலிலேயாவுக்குப் போவேன் என்றார். பேதுரு அவருக்குப் பிரதியுத்தரமாக: உமதுநிமித்தம் எல்லாரும் இடறலடைந்தாலும், நான் ஒருக்காலும் இடறலடையேன் என்றார்' (மத்தேயு 26:31-33) வரை உள்ள வசனங்களில் என்னிமித்தம் எல்லாரும் இடறலடைவீர்கள் என்று இயேசுகிறிஸ்து சொன்னபோது, பேதுரு நான் ஒருக்காலும் இடறலடையேன் என்று சொன்னாலும், கர்த்தரை பிடிக்க வந்தபோது, 'சீஷர்களெல்லாரும் அவரைவிட்டு ஓடிப்போனார்கள்'(56ம் வசனம்) என்று பார்க்கிறோம்.  இப்படி எல்லாரும் ஓடிப்போனபோது, யோவானும் ஓடிப்போனார். ஆனால்; சிலுவையில் அறையப்பட்ட பின்பு யோவான் கிறிஸ்துவின் தாயாரோடு வந்து நின்றார். அப்படி நிற்கும்போது, கிறிஸ்து அவரை 'என் மேல் அன்பாயிருந்த நீயும் என்னை விட்டு ஓடிப்போனாயே, என் துக்கத்தை பகிர்ந்து கொள்ள நான் தேடினபோது, உங்களில் யாருமே என் கண்களில் தென்படவில்லையே'  என்று கேட்கவில்லை. மாறாக, தம் தாயின் பொறுப்பை அவரிடம் ஒப்படைத்தார்.\r\n\r\n\r\n\r\nபிரியமானவர்களே, நமக்கு பிரச்சனை வரும்போது, துன்பங்கள் வரும்போது, பாடுகள் வரும்போது கர்த்தரை விட்டு மாறி போய் பின்மாற்ற நிலையை அடைந்து விடுகிறோமா? அப்படி போனவர்கள் கர்த்தரிடம் வரும்போது கர்த்தர் அவர்களை போ என்று தள்ளி விடுகிறதில்லை. மாறாக, அவர்களையும் ஏற்று கொள்ளும் உன்னத தேவன் அவர். பொறுப்பையும் தருகிறவர்.\r\n\r\n\r\n\r\nஒருவேளை நாம் கர்த்தரை விட்டு பின் வாங்கி போயிருந்தால், யாரையும் தள்ளாத தேவனிடத்தில் வந்து சேர்ந்து விடுவோம். அவர் ஏற்று கொள்வார். நமது பின் நிலைமையை மாற்றுவார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, சிலுவையில் அத்தனை பாடுகள் வேதனைகள் மத்தியிலும் தம் தாயை மறவாதவராக கிறிஸ்து பொறுப்பை தம் சீஷனிடத்தில் ஒப்புக் கொடுத்தாரே. அவருடைய அடிச்சுவடியை பின்பற்றுகிற நாங்கள், எங்கள் பெற்றோரை கனம் பண்ணவும், அவர்களுடைய வயதான காலத்தில் அவர்களை அன்போடு கவனித்து கொள்ளவும் உதவி செய்யும். முதியோர் இல்லத்தில் போய் சேர்த்து விடாதபடி, கூடவே வைத்து காத்து கொள்ள கிருபை தாரும். பின் மாற்ற வாழ்க்கை வாழாதபடி கர்த்தரை பற்றி கொள்ள கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": " அன்பே கல்வாரி அன்பே\r\n\r\n  உம்மை பார்க்கையிலே\r\n\r\n  என் உள்ளம் உடையுதப்பா\r\n\r\n\r\n\r\n தாகம் தாகம் என்றீர்\r\n\r\nஎனக்காய் ஏங்கி நின்றீர்\r\n\r\nதூய திரு இரத்தமே\r\n\r\nதுடிக்கும் தாயுள்ளமே \r\n"
    }
}