{
    "uniqueid": "20251021054611_8b10ea34",
    "date": "2025-10-21",
    "title": "வேரோடே பிடுங்கப்படும்",
    "key_verse": "40_15:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அவர் பிரதியுத்தரமாக: என் பரமபிதா நடாத நாற்றெல்லாம் வேரோடே பிடுங்கப்படும்\". இந்த வசனத்தின்  ஆங்கில மொழிபெயர்ப்பு ( ,மத்தேயு 15 : 13 )"
    },
    "devotion": {
        "label": "தியானம்",
        "text": "'நிலத்தடி நீர்மட்டம் பெருக வேண்டும், இயற்கை வளம் பாதுகாக்கப்பட வேண்டும், புவிவெப்பமாவதை குறைக்க வேண்டும், சுத்தமான காற்றை சுவாசிக்க வேண்டும், இவை அனைத்தும் வேண்டுமென்றால் ஒன்று மட்டும் செய்ய வேண்டும். சீமை கருவேல மரங்களை வேரோடு அழிக்க வேண்டும்' இது இயற்கை ஆர்வலர்களின் குறிக்கோள் வாசகமாக இருக்கிறது. . அரசாங்கமும் இந்த மரங்களை முற்றிலும் அகற்றி விட வேண்டுமென்று தீவிர முயற்சியில் இறங்கியுள்ளது. \r\n\r\n 1960ஆம் ஆண்டு வெளிநாட்டிலிருந்து கொண்டு வரப்பட்ட இந்த விதைகள் ஹெலிகாப்டர் மூலம் தமிழ்நாடு முழுவதும் விதைக்கப்பட்டது. விசேஷமாக வறட்சி பகுதிகளில் வாழ்ந்து வந்த ஏழைகளுக்கு விறகாக பயன்படவேண்டுமென்ற நோக்கில் கொண்டுவரப்பட்டது. வெளிநாட்டிலிருந்து கொண்டுவரப்பட்டபடியால் சீமைஉடை மரம் என்றும் அழைக்கப்பட்டது. குறைந்த அளவிலேயே இருந்த இந்த மரம் இப்பொழுது தமிழ்நாட்டில் இல்லாத இடமே இல்லை. . அதனால் ஏற்படும் தீமைகளை பார்ப்போம், பொதுவாக எல்லா மரங்களும் கார்பன்டை ஆக்சைடை உறிஞ்சிக்கொண்டு நாம் சுவாசிப்பதற்கு தேவையான ஆக்சிஜனை தருகின்றன. ஆனால் கருவேல மரம் இதற்கு விதிவிலக்கு. ஆக்சிஜனை எடுத்துகொண்டு கார்பன்டை ஆக்சைபை ஏராளமாக வெளியிடுவதால் இயற்கை வளத்தை கெடுக்கிறது. இந்த மரத்தின் வேர்கள் 175 அடி ஆழம் வரை சென்று நிலத்தடி நீரை உறிஞ்சி விடுகிறது. மற்ற மரங்கள் நூறு லிட்டர் வரை உறிஞ்சினால் அது ஆயிரம் லிட்டர் வரை உறிஞ்சி விடுகிறது. தண்ணீர் தட்டுபாடு ஏற்படுவதற்கு இதுவும் ஒரு முக்கியமான காரணமாகும். அது அதிகமாக பரவி விட்டதால் மற்ற மரஞ்செடிகள் வளருவதற்கும் இடையூறாக இருந்து வருகிறது. \r\n\r\n2014ஆம் அண்டு செப்டம்பர் மாதம், முப்பதாம் தேதிக்குள் தமிழ்நாடு முழுவதும் இந்த மரங்களை அழித்துவிடவேண்டுமென்று இலக்கு நியமித்து வேலைகள் துவங்கப்பட்டன. ஆனால் ஒரு சில இடங்கள் தவிர வேறு அநேக இடங்களில் அழிக்க முடியவில்லை. அரசாங்கம் மட்டும் முயறசயடுத்து இந்த மரங்கள் அனைத்தையும் வேரோடு ஒழித்து விட முடிhயது. வேரோடு ஒழித்தால்தான பிரயோஜனம்.இல்லையென்றால் மீண்டும் வளரும். எனவே தனிநபர்கள், பொது சேவை அமைப்புகள் ஒன்று சேர்ந்து இம்மரத்தை ஒழிக்க பாடுபடவேண்டும். . 'என் பிதா நடாத நாற்றெல்லாம் வேரோடே பிடுங்கப்படும்' என்று இயேசுகிறிஸ்து கூறினார். மனிதர்களின் இருதயம் என்ற இந்த தோட்டத்தில் வஞ்சகமான போனைகளும், பாரம்பரியங்களும் தவறான சத்தியங்களும் பரவி ஆவிக்குரிய நிலையை கெடுத்து விட்டன. அவைகள் பரம் பிதாவால் நடப்படாதவைகள். அவைகளெல்லாம் காலம் வரும்போது பிடுங்கப்படும் என்று இயேசு கூறினார்.\r\n \r\n கர்த்தருடைய வார்த்தைகளை படித்து, தியானித்து அதன்படி செய்து வாழ்கிற வாழ்க்கையே அல்லாமல் கர்த்தர் வேறெதை நம்மிடம் எதிர்ப்பார்க்கிறார். அப்படி கர்த்தருடைய வார்த்தைகள் நம் இருதயத்தில் இருக்கும்போது, வஞ்சகமான போதனைகளையும், தவறான சத்தியங்களையும் நாம் புரிந்துகொண்டு அதற்கு விலகி ஜீவிக்க முடியும்.\r\n \r\n இப்படி ஆத்துமாக்களை இடற செய்கிறவர்களை கர்த்தர் வேரோடே பிடுங்கி எறிந்து போடுவார். எப்படி கருவேல மரங்கள் தீமையை கொடுக்கிறதோ அதுப்போல இப்படிப்பட்டவர்களின் போதனைகளும், சத்தியங்களும் ஆத்துமாவை கெடுத்துப்போடுகின்றன. அதன் தீமையை கண்டு எப்படி அரசாங்கம் அதை வேரோடே பிடுங்கி போட நினைத்ததோ அதுப்போல கர்த்தர் அப்படிப்பட்டவர்களை வேரோடே பிடுங்கி போடுவார். \r\n\r\n இன்றைய தினத்தில் வந்த செய்தி 'உண்மையான மனுஷகுமாரன் கிறிஸ்து பிரன்ஹாம்' என்று ஆட்டோக்களில் ஒட்டி வேலூரில் அதை ஓட்டி கொண்டிருக்கிறார்கள். சீக்கிரமாய் இப்படி செய்கிறவர்களை தேவன் தாமே பிடுங்கி போடுவாராக. யாரும் இப்படிப்பட்டவர்களின் செய்தியை கேட்டு, பின்வாங்கி போய் விடாதபடி தேவன் தாமே காத்து கொள்வாராக. ஆமென் அல்லேலூயா! \r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரலோக தகப்பனே, இந்த நாளிலும் நல்ல கனியில்லாதபடி, நீர் நடாத நாற்றுகளும், மரங்களும் எங்கும் முளைத்து, ஆத்துமாக்களை கெடுத்து கொண்டிருக்கிறதை காண்கிறீரே, அவற்றை, அவர்களை அகற்றி போடுவீராக. என் தேவனின் தூய்மையான சத்தியம் எங்கும் பரவட்டும். ஒவ்வொரு ஆத்துமாவும் கர்த்தரின் வருகைக்கு தங்களை ஆயத்தப்படுத்தட்டும். இயேசுகிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் நல்ல தகப்பனே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": " நல்ல கனி கொடா மரங்களெல்லாம் \r\nவெட்டுண்டு அக்கினியில் போடப்படும் \r\nஇராஜா வருகிறார் ஆயத்தமாவோம்\r\nஇயேசு வருகிறார் எதிர் கொண்டு செல்லுவோம்   \r\n"
    }
}