{
    "uniqueid": "20251022041546_55edb1d3",
    "date": "2025-10-22",
    "title": "ஏலி! ஏலி! லாமா சபக்தானி",
    "key_verse": "40_27:45-49",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "ஆறாம்மணி நேரமுதல் ஒன்பதாம்மணி நேரம்வரைக்கும் பூமியெங்கும் அந்தகாரம் உண்டாயிற்று. ஒன்பதாம்மணி நேரத்தில் இயேசு: ஏலி! ஏலி! லாமா சபக்தானி, என்று மிகுந்த சத்தமிட்டுக் கூப்பிட்டார்; அதற்கு என் தேவனே! என் தேவனே! ஏன் என்னைக் கைவிட்டீர் என்று அர்த்தமாம். - (மத்தேயு 27:45-46)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் தொடர்ந்து இயேசுகிறிஸ்துவின் சிலுவை வார்த்தைகளை குறித்து தியானித்து வருகிறோம். இன்றைய தினம் நான்காவது வார்த்தையாகிய : ஏலி! ஏலி! லாமா சபக்தானி என்ற வார்த்தையை குறித்து தியானிக்க போகிறோம்.\r\n\r\n\r\n\r\nஇந்த வார்த்தை எல்லா வேத பண்டிதர்களாலும் மிகவும் துக்கம் நிறைந்த வார்த்தை என்று கருதப்படுகிறது. இயேசுகிறிஸ்து அந்த நேரத்தில் நண்பர்கள், சீஷர்கள், மனிதர்கள் எல்லாராலும் கைவிடப்பட்டு, நிராகரிக்கப்பட்டு, தனிமையாக, வேதனை நிறைந்தவராக, பாடுகள் அனுபவித்தவராக இருந்தபோது, பிதாவாகிய தேவனும் அவரை கைவிட்டபோது, இருதயம் உடைந்தவராக, எல்லாரும் என்னை விட்டுவிட்டார்கள் நீங்களும் என்னை கைவிட்டீர்களே என்று கதறி சொன்ன வார்த்தைதான் இந்த ஏலி! ஏலி! லாமா சபக்தானி என்ற வார்த்தை. அதற்கு என் தேவனே! என் தேவனே! ஏன் என்னைக் கைவிட்டீர் என்று அர்த்தமாம்.\r\n\r\n\r\n\r\nகர்த்தர் எல்லாவற்றையும் சிருஷ்டித்த வேளையில், 'நான் அவர் அருகே செல்லப்பிள்ளையாயிருந்தேன்; நித்தம் அவருடைய மனமகிழ்ச்சியாயிருந்தது, எப்பொழுதும் அவர் சமுகத்தில் களிகூர்ந்தேன்' (நீதிமொழிகள் 8:30) என்று கிறிஸ்து பிதாவின் செல்லப்பிள்ளையாக இருந்ததை குறித்து எழுதப்பட்டிருக்கிறது. பின் இந்த உலகத்தில் மானிடனாக பிறந்து முப்பத்து மூன்றறை வருடங்கள் பரலோகத்தில் பிதாவின் பிரசன்னத்தை விட்டு, இந்த உலகத்தில் வாழ்ந்த போதிலும், எப்போதும் பிதாவோடு உறவாடி மகிழ்ந்தவர் கிறிஸ்து. 'என்னை அனுப்பினவர் என்னுடனே கூட இருக்கிறார், பிதாவுக்குப் பிரியமானவைகளை நான் எப்பொழுதும் செய்கிறபடியால் அவர் என்னைத் தனியேயிருக்கவிடவில்லை'(யோவான் 8:29) என்று பிதாவோடு எப்போதும், அவருடைய பிரசன்னத்தில் மகிழ்ந்து கொண்டிருந்தார்.\r\n\r\n\r\n\r\nபிதாவின் பிரசன்னத்தில் எப்போதும் நிறைந்திருந்த இயேசுகிறிஸ்துவின் மேல் உலகத்தின் பாவங்கள் அத்தனையும் சுமத்தப்பட்ட போது, தேவ பிரசன்னம் அவரை விட்டு மறைந்தது. பாவத்தின் சின்னமாக அந்த கோர குரிசில் பரிதாபமாக, உள்ளம் உடைந்தவராக, பிதாவின் பிரசன்னம் தடைபட்டவராக தொங்கினார். பாவமறியாத அவர் நமக்காக பாவமானார். 'நாம் அவருக்குள் தேவனுடைய நீதியாகும்படிக்கு, பாவம் அறியாத அவரை நமக்காகப் பாவமாக்கினார்' (2கொரிந்தியர் 5:21). நாம் அடைய வேண்டிய ஆக்கினை அவர் மேல் வந்தது. நாம் பெற வேண்டிய தண்டனை அவர் மேல் சுமத்தப்பட்டது.\r\n\r\n\r\n\r\nஇயேசுகிறிஸ்து ஆறுமணிநேரம் சிலுவையில் தொங்கினார். முதல் மூன்று மணி நேரங்கள் அவர் ரோம வீரர்களாலும், மற்றவர்களாலும், அடிக்கப்பட்டு, இழிவாக பேசப்பட்டு, எள்ளி நகையாடப்பட்டு, வேதனைகளை அனுபவித்தார். அவற்றை எல்லாம் பொறுமையாக பொறுத்து கொண்டார். ஆறாம் மணி நேர முதல் ஒன்பதாம் மணி நேரம் வரைக்கும் அந்தகாரம் பூமியை மூடி கொண்டது.\r\n\r\n\r\n\r\nஅந்த நேரத்தில் பிதாவானவர் கிறிஸ்துவை நோக்கினபோது, 'இவர் என்னுடைய நேச குமாரன், இவர் மேல் பிரியமாயிருக்கிறேன' என்ற வார்த்தை அல்ல, மரத்திலே தூக்கப்பட்ட எவனும் சபிக்கப்பட்டவன் என்று எழுதியிருக்கிறபடி கிறிஸ்து நமக்காக சாபமாக்கப்பட்டபடியினால், பாவத்தை பார்க்க மாட்டாத சுத்த கண்ணர் தம் முகத்தை அவரிடமிருந்து மறைத்து கொண்டார்.\r\n\r\n\r\n\r\nஒரு நிமிடம் அல்ல, ஒரு மணி நேரம் அல்ல, மூன்று மணி நேரம் அவருடைய முகத்தை, பிரசன்னத்தை பிதா மறைத்து கொண்டார். எத்தனை சவுக்கடிகள், நிந்தனைகள், எகத்தாளமான பேச்சுகள், எல்லாவற்றையும் தன்னை மயிர்கத்தரிக்கிறவனுக்கு முன்பு வாய் திறவாதிருக்கிற ஆட்டைப் போல அமைதியாக இருந்த கிறிஸ்து, பிதாவின் பிரசன்னம் மறைந்தபோது, அவரால் அதை தாங்க முடியவில்லை. மனம் பதறினவராக, என் தேவனே! என் தேவனே! ஏன் என்னைக் கைவிட்டீர் என கதறினார்.\r\n\r\n\r\n\r\nஉலகத்தின் பாவத்தை சுமந்த தீர்க்கிற தேவ ஆட்டுகுட்டியாக பாவமறியாத கிறிஸ்து நமக்காக பாவமாகி, கோர குரிசில் தேவ பிரசன்னத்தையும், உறவையும், பிதாவின் நேசத்தையும் இழந்தவராக தொங்கினார்.\r\n\r\n\r\n\r\nஆனால் உலகத்தார் கிறிஸ்து செய்த தியாகத்தை உணராதவர்களாக, அவருடைய பாடுகளை, வேதனைகளை அறியாதவர்களாக தங்களுக்கு பாவ விமோசனத்திற்காக எதையெல்லாமோ தேடி, எங்கெல்லாமோ ஓடி தங்கள் கிரியைகளினாலும், செயல்களினாலும் பாவ மன்னிப்பு உண்டு என்று அலைகிறார்கள். உலகில் பிறந்த ஒவ்வொருவரும் கிறிஸ்துவின் சிலுவை தியாகத்தை, சிலுவையில் அவர் பட்ட பாடுகளை அறிந்து நமக்காகவே அவற்றை சகித்தார் என்பதை ஏற்றுக் கொண்டால் எத்தனை நலமாயிருக்கும்!\r\n\r\n\r\n\r\nபாவத்தின் கோரம் மிகவும் கடுமையானது. கிறிஸ்து இல்லாதபடி நம்பிக்கை அற்ற கல்லறை செல்லும் ஆத்துமாவின் ஆதங்கம், கடைசி நாளில் இயேசு கதறினபடி, என் தேவனே  என் தேவனே ஏன் என்னை கைவிட்டீர் என்றபடிதான் இருக்கும். பாவத்தின் தண்டனை கிறிஸ்துவின் மீது சுமத்தப்பட்டபோது, தம்முடைய ஒரே பேறான குமாரன் என்றும் பாராமல், தம் முகத்தை பிதாவானவர் மறைத்து கொண்டாரே! பாவத்தோடு நாம் நித்தியத்திற்கு செல்லுவோமானால், நம் நிலைமை எப்படியாயிருக்கும் என்று யோசித்து பார்ப்போமா?\r\n\r\n\r\n\r\nகிறிஸ்து இல்லாத நித்தியம் கொடுமையானது, வேதனை நிறைந்தது, அங்கு நம்முடைய நினைவுகளும், செய்கைகளும் அழிவதில்லை. நித்திய நித்திய அக்கினியே அதன் பங்கு. நமக்கு கொடுக்ப்பட்டிருக்கும் இந்த கிருபையின் நாட்களில், கிறிஸ்துவின் பாடுகள் நமக்காக என்று உணர்ந்து கர்த்தரிடம் வந்து விடுவோமா? கிறிஸ்து சிந்திய இரத்தம் நம் பாவம் போக்கவே என்று உணர்ந்து அவரை ஏற்றுக் கொள்வோமா? கர்த்தருடைய கோபாக்கினை நாளில் நம்முடைய எந்த நியாயமும், எந்த நற்கிரியைகளும் நம்மை காப்பாற்றாது. இயேசுகிறிஸ்துவின் இரத்தம் மாத்திரமே நம் பாவத்தை கழுவி சுத்திகரிக்கும். அந்த அன்பை உணர்ந்தவர்களாக கர்த்தரை பற்றி கொள்வோம். நித்திய நித்தியமாய் கர்த்தருக்குள் வாழ்வோம், ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, கிறிஸ்து தமது பிதாவின் பிரசன்னத்தை உறவை இழந்த மாத்திரத்தில் தாங்க முடியாமல் தவித்து, கதறினது போல நாங்கள் ஒவ்வொரு நாளும் உம்முடைய பிரசன்னத்தை வாஞ்சித்து கதறும்படி உம்மை நேசிக்கிற இருதயத்தை தாரும். பாவத்தை சகிக்க மாட்டாத மகா பரிசுத்தமுள்ள தேவனை பரிசுத்தமாய் சந்திக்க எங்கள் பாவங்களை கழுவியருளும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இந்த பாடுகள் உந்தன் வாழ்வுக்காய்\r\n\r\nசொந்தப் படுத்தி ஏற்றுக் கொண்டார்\r\n\r\nநேசிக்கின்றாயோ இயேசு இராஜனை\r\n\r\nநேசித்துவா குருசெடுத்தே\r\n\r\n\r\n\r\nஏறுகின்றார் தள்ளாடி தவழ்ந்தே களைப்போடே\r\n\r\nஎன்  நேசர் குருசை சுமந்தே\r\n\r\nஎன் நேசர் கொல்கதா மலையின் மேல்\r\n\r\nநடந்தே ஏறுகின்றார்\r\n"
    }
}