{
    "uniqueid": "20251022042145_ab8f031f",
    "date": "2025-10-22",
    "title": "தாகமாயிருக்கிறேன்",
    "key_verse": "43_19:28-29",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அதன்பின்பு, எல்லாம் முடிந்தது என்று இயேசு அறிந்து, வேதவாக்கியம் நிறைவேறத்தக்கதாக: தாகமாயிருக்கிறேன் என்றார். காடி நிறைந்த பாத்திரம் அங்கே வைக்கப்பட்டிருந்தது; அவர்கள் கடற்காளானைக் காடியிலே தோய்த்து, ஈசோப்புத்தண்டில் மாட்டி, அவர் வாயினிடத்தில் நீட்டிக்கொடுத்தார்கள். - (யோவான் 19:28-29)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் தொடர்ந்து சிலுவையில் இயேசுகிறிஸ்து பேசின ஏழு வார்த்தைகளை குறித்து தியானித்து வருகிறோம். இன்றைய தினம் ஐந்தாவது வார்த்தையாகிய தாகமாயிருக்கிறேன் என்னும் வார்த்தையை குறித்து தியானிக்க இருக்கிறோம்.\r\n\r\n\r\n\r\nவியாழனன்று நடு இரவில், கெத்சமனே தோட்டத்தில் பிடிக்கப்பட்டு, பிரதான ஆசாரியன், பின் பிலாத்து என்று மாறி மாறி விசாரிக்கப்பட்டு, இவரிடத்தில் ஒரு குற்றத்தையும் காணேன் என்று தீர்ப்பு வழங்கியிருக்க, சிலுவையில் அறையும், சிலுவையில் அறையும் என்று யூத மக்களின் தொடர் கூச்சலுக்கு இணங்க, தன் கையை கழுவி, நீதிமானின் இரத்தபழிக்கு நான் நீங்கலாகுகிறேன் என்று பிலாத்து, கிறிஸ்துவை சிலுவையில் அறைய ஒப்புக் கொடுத்தப்பின், துப்பப்பட்டு, எள்ளி நகையாடப்பட்டு, கேலி பரியாசம் செய்யப்பட்டு,  இரும்பு முட்களால் ஆன சவுக்கினால் முதுகு உழுதவன் நிலத்தை போல ஆகி, இரத்தம் அதிகமாய் சிந்தப்பட்டு, கோர குருசை சுமந்து கொல்கதா மலைக்கு ஏறி சென்ற கிறிஸ்துவுக்கு கொஞ்சம் இந்த தண்ணீரை குடித்து விட்டு, தொடர்ந்து செல்லுங்கள் என்று கொடுத்ததாக வசனத்தில் சொல்லப்படவில்லை. அப்படி கொடுப்பதற்கும் ரோம வீரர்கள் விட்டிருக்க மாட்டார்கள்.\r\n\r\n\r\n\r\nகொல்கதா மலைக்கு சென்று அங்கு கைகள் கால்களில் ஆணிகளால் கடாவபட்டு, தலையில் முள்முடி சூடி, தொடர்ந்து பன்னிரண்டு மணி நேர துன்புறுத்தலுக்கு ஆளாகி, ஆறாவது மணி நேரமாக சிலுவையில் தொங்கி கொண்டிருந்த கிறிஸ்துவுக்கு தாகம் ஏற்பட்டிராதா? நிச்சயம் ஏற்பட்டிருக்கும். ஏனெனில் அவர் நூறு சதவிகிதம் தெய்வமாக இருந்தாலும், அவர் நூறு சதவிகிதம் மனிதனாகவும் இருந்தார். அவர் பயங்கரமான டிஹைடிரேஷன் என்னும் தண்ணீர் உடலில் வற்றிப் போன நிலையில் இருந்தார் என்று அவர் பாடனுபவித்ததை நன்கு கற்று அதை ஆராய்ந்த விஞ்ஞானிகள் கூறுகின்றனர். சங்கீதம் 22 ல் தாவீது தீர்க்கதரிசனமாக உரைத்தவைகள் அந்த நாளில் நிறைவேறிற்று. அவற்றில் ஒன்றான, 'என் பெலன் ஓட்டைப்போல் காய்ந்தது; என் நாவு மேல்வாயோடே ஒட்டிக்கொண்டது; என்னை மரணத்தூளிலே போடுகிறீர்' (15ம் வசனம்) என்ற வசனத்தின்படி ஈரப்பசை இல்லாதபடியால், அவருடைய நாவு மேல் வாயோடே ஒட்டிக் கொண்டது. அப்போது அவர் தாகமாயிருக்கிறேன் என்று சொன்னவுடன், அங்கிருந்த ரோம வீரர்கள், அவர்கள் கடற்காளானைக் காடியிலே தோய்த்து, ஈசோப்புத்தண்டில் மாட்டி, அவர் வாயினிடத்தில் நீட்டிக்கொடுத்தார்கள். 'என் தாகத்துக்குக் காடியைக் குடிக்கக்கொடுத்தார்கள்' (சங்கீதம் 64:21) என்ற தீர்க்கதரிசனம் நிறைவேறிற்று.\r\n\r\n\r\n\r\n'நான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது; நான் அவனுக்குக்கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவகாலமாய் ஊறுகிற நீரூற்றாயிருக்கும் என்றார்' (யோவான் 4:14) என்று என்றுமே தாகம் வராத ஜீவ தண்ணீரை சமாரியா ஸ்தீரிக்கு கொடுத்தவர், இன்று தாகமாயிருக்கிறேன் என்றார். அவருடைய உண்மையான தாகம் அழிந்து போய் கொண்டிருக்கிற ஆத்துமாக்களை பற்றியதே. தண்ணீரை திராட்சராமாக மாற்றியவர், கன்மலையிலிருந்து தண்ணீரை புறப்பட்டு வர செய்து ஜனங்களின் தாகத்தை தீர்த்தவர், இன்று தாகமாயிருக்கிறேன் என்றார். அவர் நினைத்திருந்தால், அவரிடம் கொடுக்கப்பட்ட தண்ணீரை அவருடைய வாய்க்கு உகந்ததாக, அவருடைய தாகத்தை தீர்ப்பதாக மாற்றியிருந்திருக்கலாம். ஆனால் அது சாத்தானின் தந்திரம் என்பதை உணர்ந்தவராக, தம் பிதாவின் சித்தத்திற்கு தம்மை அர்ப்பணித்தார்.\r\n\r\n\r\n\r\nவார்த்தையின் வடிவானவர், வார்த்தை என்னும் நாமத்தை உடையவர், தம்மை குறித்து எழுதப்பட்டிருந்த அத்தனை தீர்க்கதரிசனங்களும் நிறைவேறபட்டிருப்பதை அறிந்திருந்தார். அப்பொழுது அவர் 'என் தாகத்துக்குக் காடியைக் குடிக்கக்கொடுத்தார்கள்' என்ற வாக்கியம் நிறைவேறாததை கண்டபோது, 'வேதவாக்கியம் நிறைவேறத்தக்கதாக: தாகமாயிருக்கிறேன் என்றார்'. அல்லேலூயா!\r\n\r\n\r\n\r\nதாகமாயிருக்கிறேன் என்ற கிறிஸ்துவின் தாகம் இன்றளவும் தீரவில்லை. அழிந்து போய் கொண்டிருக்கும் ஆத்துமாக்கள் அவரண்டை வந்து சேரும் வரை அவர் தாகம் தீராது. அவருடைய தாகத்தை தீர்ப்பது நம் ஒவ்வொருவரின் கடமை அல்லவா? Each one catch one  என்று ஒவ்வொருவரும் மாதம் ஒருவரை அல்லது வருடம் ஒருவரை கர்த்தரிடம் வழிநடத்தினாலே கர்த்தரின் தாகத்தை நாம் ஓரளவு தீர்க்க முடியுமல்லவா?\r\n\r\n\r\n\r\nகிறிஸ்து நம் அன்பின் மேல் தாகமாயிருக்கிறார். நம் மேல் கொண்ட அன்பினாலேதானே இத்தனை பாடுகள், கஷ்டங்கள் சகித்தார். அவர் நம்முடைய அன்பை எதிர்ப்பார்ப்பது ஒன்றும் தவறில்லையே! நாம் ஒருவரிடம் அன்பு செலுத்தி, அதற்காக தியாகம் செய்யும்போது, அவரிடமிருந்து அன்பு திரும்ப கிடைக்காவிட்டால் அதை நம்மால் தாங்க முடியாதல்லவா? அதுப் போலதான் கர்த்தரும் நம்மில் அன்பு செலுத்தி, இத்தனை தியாகங்கள் செய்திருக்க நாமும் அவரில் அன்பு செலுத்த கடனாளிகளாயிருக்கிறோம் அல்லவா?\r\n\r\n\r\n\r\nநம் ஆத்தும தாகத்தை தீர்த்தாரே! என்றுமே தாகம் வராத ஜீவ தண்ணீரண்டை நம்மை வழிநடத்தினாரே! அப்படி நம் தாகத்தை தீர்த்தவரின் தாகத்தை நாம் தீர்க்க வேண்டுமே! அழிந்து போகும் ஆத்துமாக்களின் தாகத்தை தீர்ப்போம். வேதத்தில் அவரை கண்டு, அவரை நேசிப்போம். அவருடைய தாகத்தை தீர்ப்போம். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, எங்களுக்காய் அழகை இழந்து, சௌந்தரியம் இழந்து, தாகத்தால் தவித்து, பல நிந்தனைகளை சுமந்து, தமது ஜீவனையே கொடுத்த கிறிஸ்துவின் அன்பை நினைத்து துதிக்கிறோம். அவருடைய தாகத்தை தீர்க்கிறவர்களாக எங்களை மாற்றும். அழிந்து போகிற ஆத்துமாக்கள் பேரில் வாஞ்சை வைத்து, அவர்களையும் கிறிஸ்துவிடம் கொண்டு சேர்க்க எங்களுக்கு உதவி செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": " அழகுமில்லை சௌந்தரியமில்லை\r\n\r\n  அந்த கேடுற்றார் எந்தனை மீட்க\r\n\r\n  பல நிந்தைகள் சுமந்தாலுமே\r\n\r\n  பதினாயிரங்களில் சிறந்தவரே\r\n\r\n\r\n\r\n  மகிமை மாட்சிமை மறந்திழந்தோராய்\r\n\r\nகொடுமை குருசை தெரிந்தெடுத்தாரே\r\n\r\nமாயலோகத்தோடழியாது நான்\r\n\r\nதூய கல்வாரியின் அன்பை அண்டிடவே\r\n\r\n\r\n\r\nஅந்தோ கல்வாரியில் அருமை இரட்சகரே\r\n\r\nசிறுமை அடைந்தே தொங்குறார்\r\n"
    }
}