{
    "uniqueid": "20251022042614_96c930c6",
    "date": "2025-10-22",
    "title": "முடிந்தது",
    "key_verse": "43_19:30",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இயேசு காடியை வாங்கினபின்பு, முடிந்தது என்று சொல்லி, தலையைச் சாய்த்து, ஆவியை ஒப்புக்கொடுத்தார். - (யோவான் 19:30)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "முடிந்தது எல்லாம் முடிந்தது\r\n\r\nபாடுகள் வேதனைகள் முடிந்தது\r\n\r\nபிசாசின் போராட்டங்கள் முடிந்தது\r\n\r\nமனிதரின் துன்புறுத்தல்கள் முடிந்தது\r\n\r\nஇயேசு உலகில் வந்த நோக்கம் முடிந்தது\r\n\r\nதேவனின் இரட்சிப்பின் செயல்திட்டம் நிறைவேறியது\r\n\r\nஅல்லேலூயா!  அல்லேலூயா!\r\n\r\n\r\n\r\nகடந்த இரண்டு நாட்களாக இயேசுகிறிஸ்து சிலுவையில் என் தேவனே என் தேவனே ஏன் என்னை கைவிட்டீர் என்று கதறினதையும், தாகமாயிருக்கிறேன் என்று தாகத்தால் தவித்ததையும் குறித்து பார்த்தோம். இந்த நாளில் எல்லாவற்றையும் வெற்றிகரமாக முடித்து, நான் என் பிதா என்னை இந்த உலகத்திற்கு அனுப்பினதன் நோக்கத்தை நான் வெற்றிகரமாக முடித்து விட்டேன் என்பதன் அடையாளமாக முடிந்தது என்று வெற்றி முழக்கமிட்டார். நரகத்தை நடுங்க வைத்த ஒரு வார்த்தை உண்டென்றால் அது இந்த வார்த்தையே 'முடிந்தது' அல்லேலூயா!\r\n\r\n\r\n\r\nஆதியாகமத்தில் இருந்து ஸ்திரீயின் வித்து வரக்கூடாது என்பதற்காக ஆபேலை கொன்று, இன்னும் எத்தனையோ பேரை அழித்த சத்துரு, அவர் சிலுவையில் இந்த வார்த்தை சொல்லிவிட கூடாது என்பதற்காக எத்தனையோ தந்திரங்களை செய்த சாத்தான் அவர் அந்த வார்த்தைகளை சொல்லிய மாத்திரத்தில் நடுங்க ஆரம்பித்தான். நரகமே குலுங்க ஆரம்பித்தது. மனுக்குலத்தின் மீட்பு ஆரம்பித்து விட்டது. அல்லேலூயா!\r\n\r\n\r\n\r\nநம்மில் அநேகர் அநேக திட்டங்களை செயல்படுத்த ஆரம்பித்து அவற்றை முடிக்க முடியாமல் பாதியிலேயே விட்டு விட்டிருக்கிறோம். உதாரணத்திற்கு டயட் செய்ய வேண்டும் என்று ஆரம்பிப்பது, உடற்பயிற்சி செய்ய வேண்டும் என்று ஆரம்பிப்பது, இன்றிலிருந்து தினந்தோறும் ஒரு மணி நேரம் ஜெபிப்பேன் என்று ஆரம்பிப்பது என்று எத்தனையோ காரியங்களை ஆரம்பித்து பாதியில் விட்டு விட்டு வந்திருக்கிறோம்.\r\n\r\n\r\n\r\nகிறிஸ்து மனுக்குலத்தை இரட்சிக்க தேவனின் திட்டத்தை செயல்படுத்த இந்த உலகத்தில் மானிடனாக பிறந்து வளர்ந்தாலும், எத்தனையோ முறை அவர் அதை பாதியிலேயே நிறுத்தி விட்டு, மீண்டும் பரலோகம் சென்று விட தூண்டப்பட்டாலும், அவற்றை ஒருபுறம் தள்ளிவிட்டு, கடைசிவரை பிதாவின் சித்தத்திற்கு தம்மை அர்ப்பணித்து, ஒரு சிறிய தீர்க்கதரிசனமும் விடாதபடி, எல்லாவற்றையும் பக்குவமாக சரியானபடி, தம் திட்டத்தின்படி அல்ல, தேவ திட்டத்தின்படி செய்து முடித்தார். அதனால் அவர் முடிந்தது என்று வெற்றி முழக்கமிட முடிந்தது.\r\n\r\n\r\n\r\nபிரதான ஆசாரியர்களும், பரிசேயர்களும், சதுசேயர்களும், சிலுவையில் அறையும் என்று கூச்சலிட்ட யூதர்களும் கிறிஸ்துவை சிலுவையில் அறைந்தவுடன் நினைத்திருக்கலாம், அவரை சிலுவையில் அறைந்து விட்டோம், எல்லாம் முடிந்தது என்று. ஆனால் கிறிஸ்துவின் வாயிலிருந்து அந்த வார்த்தை முடிந்தது என்று சொல்லும்வரை எதுவும் முடியவில்லை.\r\n\r\n\r\n\r\nசத்துரு நினைத்திருக்கலாம், என் தேவனே என் தேவனே ஏன் என்னை கைவிட்டீர் என்று இயேசுகிறிஸ்து கதறியபோது, அவ்வளவுதான் கிறிஸ்து முடிந்து விட்டார், அவரை சாகடித்து விட்டோம். எல்லாம் முடிந்தது என்று. ஆனால் கிறிஸ்துவின் வாயிலிருந்து அந்த வார்த்தை முடிந்தது என்று சொல்லும்வரை எதுவும் முடியவில்லை.\r\n\r\n\r\n\r\nகிறிஸ்து மரித்து உயிர்த்து பரலோகத்திற்கு சென்ற போது வெறுங்கையாக போகவில்லை. தம் பக்கத்தில் சிலுவையில் அறையப்பட்ட இன்றைக்கு என்னோடு கூட பரதீசிலிருப்பாய் என்று கிறிஸ்து சொன்ன, அந்த மனம் திரும்பிய, இரட்சிக்கப்பட்ட கள்ளனோடு சென்றிருப்பார். அல்லேலூயா! கிறிஸ்துவின் வாயிலிருந்து அந்த வார்த்தை முடிந்தது என்று சொல்லும்வரை எதுவும் முடியவில்லை.\r\n\r\n\r\n\r\nஉலக தோற்றத்திற்கு முதல் அடிக்கப்பட்ட ஆட்டுக்குட்டியாகிய(வெளி 13:8) கிறிஸ்துவின் மூலம் உலக தோற்றத்திற்கு முன்பே பிதாவானவர் தீர்மானித்திருந்த மீட்பின் திட்டம் இயேசுகிறிஸ்துவின் வாயிலிருந்து வந்த வார்த்தையாகிய முடிந்தது என்றதும் மூலம் நிறைவேறிற்று.\r\n\r\n\r\n\r\nஉலக மீட்பிற்காக குற்றமில்லாத, மாசற்ற, விலையேறப் பெற்ற கிறிஸ்துவின் இரத்தம் சிந்தப்பட்டதன் மூலம் அதன் விலைக்கிரயம் செலுத்தப்பட்டாகி விட்டது. சிலுவையில் கிறிஸ்து சிந்தின இரத்தத்தின் மூலம் உலக மீட்பு ஆரம்பித்தாகி விட்டது. பிசாசின் இராஜ்யம் முடிவடைந்து விட்டது.\r\n\r\n\r\n\r\nபிரியமானவர்களே கிறிஸ்து சிலுவையில் சொன்ன இந்த ஆறாம் வார்த்தை மிகவும் முக்கியமானது. பழைய ஏற்பாட்டு விசுவாசிகள், தீர்க்கதரிசிகள் சொன்ன தீர்க்கதரிசனங்கள், உலகத்தின் மீட்பு எல்லாமே அவர் சொன்ன இந்த வார்த்தையில் அடங்கி விட்டது.\r\n\r\n\r\n\r\nஉலக மீட்பு மட்டுமல்ல, நம் ஒவ்வொருவரின் மீட்பிற்காகத்தான் கிறிஸ்து சிலுவையில் இரத்தம் சிந்தினார். அவருடைய இரத்தம் சகல பாவங்களையும் நீக்கி நம்மை சுத்திகரிக்கும். ஒருவேளை நாம் இரட்சிக்கப்படாமல் இருந்தால், இந்த வேளையில் தானே கிறிஸ்துவின் இரத்தம் சுத்திகரிக்கட்டும். 'என்னவென்றால், கர்த்தராகிய இயேசுவை நீ உன் வாயினாலே அறிக்கையிட்டு, தேவன் அவரை மரித்தோரிலிருந்து எழுப்பினாரென்று உன் இருதயத்திலே விசுவாசித்தால் இரட்சிக்கப்படுவாய்.  நீதியுண்டாக இருதயத்திலே விசுவாசிக்கப்படும், இரட்சிப்புண்டாக வாயினாலே அறிக்கைபண்ணப்படும்' (ரோமர் 10:9-10) என்ற வார்த்தையின்படி கிறிஸ்துவை நம் வாயினால் அறிக்கையிட்டு, தேவன் அவரை மரித்தோரிலிருந்து எழுப்பினாரென்று இருதயத்திலே விசுவாசித்தால் இரட்சிக்கப்படுவோம்.\r\n\r\n\r\n\r\nகிறிஸ்து சிந்தின இரத்தத்தை வீணென்று எண்ணாதபடி, அவர் முடிந்ததென்ற சொன்னதை நாம் விலக்காதபடி, வசனத்தின்படி அவரை ஏற்றுக் கொண்டு, அவருக்காக வாழ்வோம். நமக்காக அவர் சிலுவையில் தம் இரத்ததை கிரயமாக செலுத்தி, நம்மை மீட்டுக் கொண்டார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, இந்த நாளிலும் இந்த வார்த்தையை குறித்து தியானிப்பது எங்களுக்கு எவ்வளவு மகிழ்ச்சியாக இருக்கிறது ஐயா. கிறிஸ்து பிதாவின் சித்தத்தின்படி எல்லாவற்றையும் செவ்வனே செய்து முடித்து, முடிந்தது என்று ஜெய முழக்கமிட்டாரே, அவருடைய சிலுவை வெற்றிக்காக துதிக்கிறோம். அவர் சிலுவையில் சிந்தின இரத்தம் எங்களுக்காக என்பதை உணர்ந்து, இன்னும் இரட்சிக்கப்படாதவர்கள் இரட்சிக்கப்பட்டு கர்த்தரிடம் வந்து சேர்ந்துவிட கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "பாவ மன்னிப்பின் நிச்சயத்தை\r\n\r\nபெற்றுக் கொள்ள வேண்டும்\r\n\r\nபரலோகத்தில் ஓர் இடம் நீ பெற வேண்டும்\r\n\r\n\r\n\r\nஇயேசு தருகிறார் இன்று தருகிறார்\r\n\r\nஅதற்காகத் தான் சிலுவையிலே\r\n\r\nஇரத்தம் சிந்தி விட்டார்\r\n\r\n\r\n\r\nஇரத்தம் சிந்துதல் இல்லாமல் பாவ மன்னிப்பில்லை\r\n\r\nஇயேசுராஜா நாமம் இல்லாமல் இரட்சிப்பும் இல்லை\r\n"
    }
}