{
    "uniqueid": "20251022043423_fd5f4840",
    "date": "2025-10-22",
    "title": "பிதாவே, உம்முடைய கைகளில் என் ஆவியை . ஒப்புவிக்கிறேன்",
    "key_verse": "42_23:44-46",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அப்பொழுது ஏறக்குறைய ஆறாம்மணி நேரமாயிருந்தது; ஒன்பதாம்மணி நேரம்வரைக்கும் பூமியெங்கும் அந்தகாரமுண்டாயிற்று. சூரியன் இருளடைந்தது, தேவாலயத்தின் திரைச்சீலை நடுவில் இரண்டாகக்கிழிந்தது. இயேசு: பிதாவே, உம்முடைய கைகளில் என் ஆவியை ஒப்புவிக்கிறேன் என்று மகா சத்தமாய்க் கூப்பிட்டுச் சொன்னார்; இப்படிச் சொல்லி, ஜீவனை விட்டார். - (லூக்கா 23:44-46)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் தொடர்ந்து இயேசுகிறிஸ்து சிலுவையில் பேசின ஏழு வார்த்தைகளை தியானித்து வருகிறோம். இன்றைய தினமும் கடைசி வார்த்தையாகிய பிதாவே, உம்முடைய கைகளில் என் ஆவியை ஒப்புவிக்கிறேன் என்ற வார்த்தையை குறித்து தியானிக்க இருக்கிறோம்.\r\n\r\n\r\n\r\nஇங்கு நாம் கவனிக்க வேண்டிய காரியம் ஒன்று உண்டு. கிறிஸ்து தம் ஜீவனை விட்டார். சர்வத்தையும் படைத்த சர்வ வல்லவர் தம் ஜீவனை விட்டார். சிருஷ்டிகளுக்கு ஜீவனை கொடுத்தவர், மரித்தவர்களை உயிரோடு எழுப்பினவர் தம் ஜீவனையே கொடுத்து மரித்தார். அதை காண சகியாமல், சூரியன் இருளடைந்தது. 'அப்பொழுது, தேவாலயத்தின் திரைச்சீலை மேல்தொடங்கிக் கீழ்வரைக்கும் இரண்டாகக் கிழிந்தது, பூமியும் அதிர்ந்தது, கன்மலைகளும் பிளந்தது' (மத்தேயு 27:51) என்று அவர் படைத்த சிருஷ்டிகளால் அதை காண சகிக்கவில்லை.\r\n\r\n\r\n\r\nதேவாலயத்தின் திரைச்சீலை மேல்தொடங்கிக் கீழ்வரைக்கும் இரண்டாகக் கிழிந்தது என்று பார்க்கிறோம். கீழ் தொடங்கி மேல் வரைக்கும் கிழிந்திருந்தால் அது மனிதனின் செய்கை என்று சொல்லலாம். ஆனால் மேல் தொடங்கி கீழ் வரைக்கும் கிழிந்ததால், இது தேவனுடைய செயலாகும். மனிதன் மகா பரிசுத்த ஸ்தலத்திற்கு செல்ல முடியாதபடி, தடையாக இருந்த திரைச்சீலை கிழிந்தது. இப்போது மனிதன் நேராக தன்னை படைத்த தேவனிடத்தில், கிருபாசனத்தண்டை கிட்டி சேர முடியும். இயேசுகிறிஸ்துவின் சிலுவை மரணம் தேவனையும் மனிதனையும் இணைக்கும் பாலமாக மாறியது. அல்லேலூயா!\r\n\r\n\r\n\r\nஇயேசு: பிதாவே, உம்முடைய கைகளில் என் ஆவியை ஒப்புவிக்கிறேன் என்று மகா சத்தமாய்க் கூப்பிட்டுச் சொன்னார்; இப்படிச் சொல்லி, ஜீவனை விட்டார் என்று பார்க்கிறோம். ஏன் மகா சத்தமிட்டு சொன்னார்? 'நான் என் ஜீவனை மறுபடியும் அடைந்துகொள்ளும்படிக்கு அதைக் கொடுக்கிறபடியினால் பிதா என்னில் அன்பாயிருக்கிறார். ஒருவனும் அதை என்னிடத்திலிருந்து எடுத்துக்கொள்ளமாட்டான்; நானே அதைக் கொடுக்கிறேன், அதைக் கொடுக்கவும் எனக்கு அதிகாரம் உண்டு, அதை மறுபடியும் எடுத்துக்கொள்ளவும் எனக்கு அதிகாரம் உண்டு. இந்தக் கட்டளையை என் பிதாவினிடத்தில் பெற்றுக்கொண்டேன் என்றார்' (யோவா-10:18) என்ற வார்;த்தையின்படி அவருடைய ஜீவனை சத்துருவால் எடுக்க முடியவில்லை, ரோம வீரர்களால் எடுக்க முடியவில்லை. சுற்றிலும் இருந்த யூதர்களால் எடுக்க முடியவில்லை. அதை என்னிடத்திலிருந்து ஒருவனும் எடுத்துக் கொள்ள மாட்டான். நானே அதை கொடுக்கிறேன் என்று அவர் மகா சத்தமாய் சாட்சியாக அறிவித்து, தமது ஜீவனை பிதாவின் கரத்தில் ஒப்புக் கொடுத்து ஜீவனை விட்டார். அல்லேலூயா!\r\n\r\n\r\n\r\nகிறிஸ்துவின் மரணத்திலிருந்து நாம் கற்றுக் கொள்ள வேண்டிய காரியங்கள் உண்டு. 'இப்படி நான் அவரையும் அவருடைய உயிர்த்தெழுதலின் வல்லமையையும், அவருடைய பாடுகளின் ஐக்கியத்தையும் அறிகிறதற்கும், அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும்படிக்கும், அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன்; குப்பையுமாக எண்ணுகிறேன்'(பிலிப்பியர் 3:10-11) என்று அப்போஸ்தலனாகிய பவுல் வாஞ்சித்தார்.\r\n\r\n\r\n\r\nகிறிஸ்துவே வார்த்தையானவர். அவரை எப்படி பிழிந்தாலும் அவர் வாயிலிருந்து வேதத்தின் வார்த்தைகளே வெளிவரும். அவர் நாற்பது நாட்கள் உபவாசித்து, பசியுண்டான வேளையிலும், பிசாசு அவரை சோதித்தபோதும், அவர் வாயிலிருந்து வசனமே வெளிவந்தது. அவர் இத்தனை பாடுகள் பட்டு, சிலுவையில் தொங்கி கொண்டிருந்தபோதும், அவர் வாயிலிருந்து வேத வார்த்தைகளே வெளிவந்தது. 'உமது கையில் என் ஆவியை ஒப்புவிக்கிறேன்; சத்தியபரனாகிய கர்த்தாவே, நீர் என்னை மீட்டுக்கொண்டீர்' (சங்கீதம் 31:5) என்று தீர்க்கதரிசனமாக ஆயிரக்கணக்கான ஆண்டுகளுக்கு முன் சங்கீதக்காரன் சொன்;ன இந்த வார்த்தைகளே அவர் வாயிலிருந்து வந்தது. நாமும் கூட ஒரு நாளில் மரிக்க போகிறோம். கர்த்தருடைய வருகை தாமதித்தால் நம்மில் யாவரும் ஒரு நாளில் மரிக்கத்தான் போகிறோம். கிறிஸ்துவை போல நம் வாயில் எப்போதும் கர்த்தருடைய வார்த்தை காணப்படுமா? நம் இருதயம் வேத வசனங்களால் நிரம்பப்பட்டிருக்கிறதா? எந்த சூழ்நிலையிலும் நாம் கர்த்தருடைய வார்த்தைகளை சொல்ல தக்கதாக நம் வாயில் அவருடைய வார்த்தைகள் காணப்படுகிறதா அல்லது உலக காரியங்களும், தேவையற்ற காரியங்களும் காணப்படுகிறதா?\r\n\r\n\r\n\r\nசாவு என்றால் பயத்தோடு காணப்படுகிறோமா? கிறிஸ்து சாவை கண்டு அஞ்சவில்லை. அதை தைரியமாக சந்தித்தார். மரித்து அடக்கம் பண்ணப்பட்டு, மூன்றாம் உயிரோடு எழுந்து சாவையும், சாத்தானையும் ஜெயித்தார். அல்லேலூயா! சாவு என்று வரும்போது அநேகரை நான் பார்த்திருக்கிறேன். பயத்தினால் பீடிக்கப்பட்டிருப்பதையும், அவர்கள் கண்களில் இருந்து கண்ணீர் வருகிறதையும் கண்டிருக்கிறேன். ஒருவர் சொன்னார், தாங்கள் வாழ்ந்த வாழ்க்கையை நினைத்து கண்ணீர் விடுகிறார்கள், திரும்பவும் அவர்களுக்கு அதை சரிசெய்ய தருணம் இல்லையே என்று கண்ணீர் விடுகிறார்கள் என்று. ஆனால் கர்த்தருக்குள் வாழ்ந்த பரிசுத்தவான்களோ, மகிழ்ச்சியோடு தங்கள் நித்தியத்தை எதிர்கொள்ளுகிறார்கள். நமக்கு கொடுக்கப்பட்டிருக்கிற தருணத்தில் பரிசுத்தமாய் வாழ்ந்து, சாவு எந்த நாளில் வந்தாலும் அதை தைரியமாய் எதிர்கொள்ளுவோமா? நாம் உலகத்தில் இருந்தால் கர்த்தர் நம்மோடு இருக்கிறார், நாம் மரித்தால் கர்த்தரோடு இருப்போம் என்கிற தைரியமும் பக்குவமும் நம் ஒவ்வொருவருக்கும் வேண்டும்.\r\n\r\n\r\n\r\nதேவாலயத்தின் திரைச்சீலை இரண்டாய் கிழிந்தபோது, தேவன் கிறிஸ்துவின் மேல் சுமத்தப்பட்டிருந்த பாவங்களை மன்னித்து விட்டார் என்பதன் அடையாளமாகவும், மனிதனின் பாவங்களும் கிறிஸ்து மூலமாக மன்னிக்கப்படும் என்பதன் அடையாளமாகவும் வெளிப்பட்டது. இப்போது தேவனுடைய பிரசன்னம் தடையாயில்லை, என் தேவனே என் தேவனே ஏன் என்னை கைவிட்டீர் என்று அவர் கதற வேண்டியதில்லை, முதலில் பிதாவோடு அவர் கொண்டிருந்த உறவு மீண்டும் ஆரம்பித்தது. வலுப்பட்டது. அதன் காரணமாக, பிதாவின் செல்ல பிள்ளையாக இருந்த கிறிஸ்து, இப்போது மீண்டும் அவருடைய செல்ல பிள்ளையாக பிதாவே, உம்முடைய கைகளில் என் ஆவியை ஒப்புவிக்கிறேன் என்று தம் ஜீவனை அவருடைய கரத்தில் உரிமையோடு கொடுத்து ஜீவனை விட்டார். அல்லேலூயா!\r\n\r\n\r\n\r\nநாம் ஒரு நாளில் சந்திக்க போகும் மரணமும், பயமில்லாததாக, சமாதானம் நிறைந்தததாக, கர்த்தருடைய வார்த்தைகள் நம் வாயிலும் நிறைந்ததாக நம்முடைய ஆவியையும் பிதாவே உம்முடைய கரங்களில் ஒப்புக் கொடுக்கிறேன் என்று உரிமையோடு கொடுத்து செல்லும்படியாக அமையட்டும். 'நீதிமான் மரிப்பதுபோல் நான் மரிப்பேனாக, என் முடிவு அவன் முடிவுபோல் இருப்பதாக' (எண்ணாகமம் 23:10), ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, மரணத்தையும், பாதாளத்தையும் ஜெயித்தவராக, சிலுவையிலே வெற்றி சிறந்த கிறிஸ்தேசுவுக்காக நன்றி செலுத்துகிறோம். எங்களுடைய பாவத்தின் கிரயம் சிலுவையில் செலுத்தப்பட்டபடியால், நாங்கள் எங்கள் பிதாவின் கிருபாசனத்தண்டை கிட்டி சேரும்படியாக கிறிஸ்து சிந்திய சொந்த இரத்தத்திற்காக நன்றி செலுத்துகிறோம். அவருடைய பாடுகளை அறிந்த நாங்கள், பரிசுத்தமாய் வாழ்ந்து பரலோக இராஜ்யத்தை சுதந்தரிக்க கிருபை செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "மரணமே உன் கூர் எங்கே?\r\n\r\nபாதாளமே உன் ஜெயம் எங்கே\r\n\r\nசாவையும் நோவையும் பேயையும் ஜெயித்தார்\r\n\r\nசபையோரே துதி சாற்றிடுவோம்\r\n\r\n\r\n\r\nபரிசுத்தமாகுதலை\r\n\r\nபயத்தோடென்றும் காத்து கொள்வோம்\r\n\r\nஎக்காளம் தொனிக்கையில் மறுரூபமாக\r\n\r\nஎழும்புவோமே மகிமையிலே\r\n\r\n\r\n\r\nஉயிர்தெழுந்தாரே அல்லேலூயா\r\n\r\nஜெயித்தெழுந்தாரே\r\n\r\nஉயிருடன் எழுந்த மீட்பர் இயேசென்\r\n\r\nசொந்தமானாரே\r\n"
    }
}