{
    "uniqueid": "20251022043658_60d8d4f8",
    "date": "2025-10-22",
    "title": "வேதமா? விஞ்ஞானமா?",
    "key_verse": "23_34:16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தருடைய புஸ்தகத்திலே தேடி வாசியுங்கள், இவைகளில் ஒன்றும் குறையாது, இவைகளில் ஒன்றும் ஜோடில்லாதிராது, அவருடைய வாய் இதைச் சொல்லிற்று, அவருடைய ஆவி அவைகளைச் சேர்க்கும்.- (ஏசாயா 34:16)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "லண்டனில் உள்ள் ஒரு ஆலயத்தின் போதகராக பணியாற்றிய டாக்டர் ஜோசப் பார்க்கர் அவர்கள் ஒரு ஞாயிற்றுக்கிளமை ஆராதனையில் வேதவாசிப்பு பகுதியை விட்டுவிட்டு, நேராக பிரசங்கபீடத்தில் ஏறினார். “நான் எப்போதும் வேதத்திலிருந்து வசனங்களை காட்டி பிரசங்கிக்கிறேன் என்றும், நான் மிகவும் பழைமைவாதி என்றும்  தற்போதைய விஞ்ஞான வளர்ச்சிக்குத்தக்கதாக நான் பிரசங்கங்களை பண்ணவில்லை என்றும், என்மேல் சிலர் குற்றஞ்சாட்டியிருக்கிறார்கள். ஆகவே  இன்று வேதத்தை மூடிவிட்டு, விஞ்ஞான காரியங்களைப் பார்ப்போம்” என்று கூறிவிட்டு, ஒரு விதவைத்தாய் தன் ஒரே மகனை இழந்து விட்டாள், திரும்ப என் மகனை நான் காண்பேனோ என்று மிகவும் கலங்கி வியாகுலப்பட்டுக் கொண்டிருக்கிறாள், அதற்கு உங்கள் விஞ்ஞானம் கூறப் போகும் பதில் என்ன? நான் காத்திருக்கிறேன் பதில் சொல்லுங்கள் என்று கூறிவிட்டு அமர்ந்தார். யாரும் எந்த பதிலையும் கூறவில்லை. சற்று நேரம் காத்திருந்துவிட்டு, திரும்பவும் எழுந்து. சபையினரைப் பார்த்து, அந்த விதவைத்தாய் திரும்ப தன் மகளைப் பார்ப்பாளா? சாவுதான் எல்லாவற்றிற்கும் முடிவா? விஞ்ஞானம் என்ன பதில் கூறுகிறது? உங்கள் யாருக்கும் பதில் இல்லை என்றால் நாம் வேதத்திற்கே திரும்புவோம் என்று கூறிவிட்டு, வேதத்தை எடுத்து தன் நெஞ்சோடு அணைத்துக் கொண்டு பிரசங்க பீடத்தில் நின்று, வேதத்தின் பதிலை கீழ்க்கண்ட வசனங்களின் மூலம் கூற ஆரம்பித்தார்:\r\n\r\n\r\n\r\nஅது மரித்திருக்கிற இப்போது நான் உபவாசிக்க வேண்டியது என்ன? இனி நான் அதைத் திரும்பிவரப்பண்ணக் கூடுமோ? நான் அதினிடத்துக்குப் போவேனே அல்லாமல், அது என்னிடத்துக்குத் திரும்பி வரப்போகிறது இல்லை என்றான் - (2 சாமுவேல். 12:23).\r\n\r\n\r\n\r\nஎக்காளம் தொனிக்கும், அப்பொழுது மரித்தோர் அழிவில்லாதவர்களாய் எழுந்திருப்பார்கள், நாமும் மறுரூபமாக்கப்படுவோம் - (1 கொரிந்தியர் 15:52).\r\n\r\n\r\n\r\nஅழிவுள்ளதாகிய இது அழியாமையையும், சாவுக்கேதுவாகிய இது சாவாமையையும் தரித்துக்கொள்ளவேண்டும். - (1 கொரிந்தியர். 15:53).\r\n\r\n\r\n\r\nபின்பு உயிரோடிருக்கும் நாமும் கர்த்தருக்கு எதிர்கொண்டுபோக, மேகங்கள்மேல் அவர்களோடேகூட ஆகாயத்தில் எடுத்துக்கொள்ளப்பட்டு, இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம். - (1 தெசலோனிக்கேயர் 4:17).\r\n\r\n\r\n\r\nஇந்த வசனங்ளைக் கூறி விளக்கிவிட்டு, எல்லா கேள்விகளுக்கும் வேதத்தில் பதில் உண்டு என்று கூறினார். கர்த்தருடைய வேதம் குறைவற்றதும், ஆத்துமாவை உயிர்ப்பிக்கிறதுமாயிருக்கிறது, கர்த்தருடைய சாட்சி சத்தியமும், பேதையை ஞானியாக்குகிறதுமாயிருக்கிறது (சங்கீதம். 19:7).\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் அன்பின் பரம தகப்பனே, குறைவற்றதும், ஆத்துமாவை உயிர்ப்பிக்கிறதுமாகிய, களங்கமற்ற ஞானப்பாலாகிய வேத வசனத்தின் மேல் நாங்கள் எப்போதும் தாகம் கொள்கிறவர்களாக எங்களை மாற்றும். வேத வசனமே எங்கள் பேச்சாகவும் மூச்சாகவும் மாறட்டும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "வேதத்திலே வேதத்திலே விலைமதியா முத்துக்களுண்டு\r\n\r\nதினந்தோறும் அம்முத்துக்களைப் பார் \r\n\r\nமெய்யாகவே நீயும் ஓர் முத்தாய் மாறுவாய்\r\n"
    }
}