{
    "uniqueid": "20251022085725_9c612b52",
    "date": "2025-10-22",
    "title": "எல்லா நாமத்திற்கும் மேலான நாமம்",
    "key_verse": "50_2:9-11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "ஆதலால் தேவன் எல்லாவற்றிற்கும் மேலாக அவரை உயர்த்தி, இயேசுவின் நாமத்தில் வானோர் பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும், பிதாவாகிய தேவனுக்கு மகிமையாக இயேசுகிறிஸ்து கர்த்தரென்று நாவுகள் யாவும் அறிக்கைபண்ணும்படிக்கும், எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார். – (பிலிப்பியர்  2: 9-11)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "1927ம் வருடம் ஸ்மித் விகிள்ஸ்வொர்த் (Smith Wigglesworth)  என்னும் தேவ ஊழியர், ஒரு திறந்த சந்தைப் பகுதியில் பிரசங்கித்துக் கொண்டிருந்தார். அங்கு ஒரு மனிதன் அங்கு இருந்த விளக்கு கம்பத்தின்மேல் சாய்ந்துக் கொண்டு அவர் சொல்வதைக் கேட்டுக் கொண்டிருந்தான். ஸ்மித் தன் பிரசங்கத்தை முடித்து விட்டு, அந்த மனிதனிடம் நேரடியாகச் சென்று, ‘என்ன, உங்களுக்கு உடம்பு சரியில்லையா’ என்றுக் கேட்டார். அதற்கு அந்த மனிதன் தன்கைகளைக் காட்டினான். அதில் ஒரு கத்தி பளபளத்தது. அவன் சொனனான், தனக்கு துரோகம் செய்த மனைவியை கொல்வதற்காக தான் போய்க் கொண்டிருந்ததாகவும், அப்போது ஸ்மித் அவர்கள் பேசிக் கொண்டிருந்தததைக் கேட்டதாகவும், அவர் இயேசுவின் நாமத்திலுள்ள வல்லமையைக்குறித்து கேட்டபோது அவருக்கு அந்த இடத்திலிருந்து அசைய முடியாதபடி போனதாகவும் கூறினார். அங்குதானே, இருவரும் முழங்கால்படியிட்டு, போவோர் வருவோர் நடுவே அந்த மனிதன் இயேசுவை ஏற்றுக் கொண்டார். பின் ஸ்மித் அவரை தன் வீட்டிற்கு அழைத்து சென்று, அவருக்கு வேறு ஆடைகளை கொடுத்து, கொஞ்சம் பணத்தையும் கொடுத்து, அந்த மனிதன் ஒரு வீடு வாங்க உதவி செய்து, அந்த மனிதனை விட்டு வேறு ஒருவனுடன் வாழ்ந்துக் கொண்டிருந்த அவருடைய மனைவியை மன்னித்து, தன்னோடு இருக்க அழைத்தபோது அவளும் வந்து, இருவரும் ஒன்றாக இணைந்ததாகவும், அந்த மனிதர் கர்த்தருடைய ஊழியத்தை வல்லமையாக நிறைவேற்றவும் தேவன் கிருபைச் செய்தார் என்றும் ஸ்மித் தன்னுடைய புத்தகத்தில் எழுதியிருந்தார். ஆம் இயேசுவின் நாமத்தில் வல்லமை உண்டு.\r\n\r\n\r\n\r\nபில் கேட்ஸ், அம்பானி, லட்சுமி மிட்டால் இவர்களுடைய பெயர்கள் எல்லாம் மிகவும் அறியப்பட்டதாகவும், செல்வாக்குள்ள பெயர்களாகவும், உலகத்தில் பிரசித்திப் பெற்ற பெயர்களாகவும் இருக்கலாம். ஆனால் இயேசுகிறிஸ்துவின பெயரோ இவர்கள் எல்லாருடைய பெயர்களையும் சேர்த்து உள்ள வல்லமையை விட மிகப் பெரிய வல்லமை உள்ள பெயராகும். அவருடைய பெயர், மனிதனை இரட்சிக்க வல்லதாகவும், ஒரு மனிதனின் எண்ணத்தையும் செயல்களையம் மாற்ற வல்லதாகவும், உடைந்துப் போன குடும்பங்களை சேர்த்து வைக்க வல்லதாகவும், உடைந்த உள்ளத்தை காயம் கட்டுவதாகவும் உள்ள ஒரே நாமம் இயேசுகிறிஸ்துவின் நாமமே ஆகும். அந்த வல்லமையுள்ள நாமத்தில் தேவன்  ‘வானோர் பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும், பிதாவாகிய தேவனுக்கு மகிமையாக இயேசுகிறிஸ்து கர்த்தரென்று நாவுகள் யாவும் அறிக்கைபண்ணும்படிக்கும், எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார்’ ஆமென் அல்லேலூயா!\r\n\r\n\r\n\r\nஅந்த நாமத்தை உச்சரிக்கும் போதே பேய்கள் பறந்தோடும், வியாதிகள் பறந்தோடும், சாபங்கள் பற்நதோடும், பாவங்கள் உருண்டோடும். பிசாசுகள் பயந்தலறி ஓடும். அவருடைய நாமத்தில் யாவருடைய முழங்கால்களும் முடங்கும். இந்த உலகத்தில் அந்த நாமத்திற்கு ஈடு இணையான பெயர் வேறெதுவும் இல்லை. பிசாசு, பாவம் ; உலகை ஜெயித்த நாமம் இயேசுவின் நாமமே. தூதர்களும் வணங்கும் நாமம் இயேசுவின் நாமமே.\r\n\r\n\r\n\r\nஎன் நாமத்தினாலே நீங்கள் எதைக் கேட்டாலும் அதை நான் செய்வேன்  (யோவான் 14:14)  என்று வாக்குதத்தம் செய்தவர் உண்மையுள்ளவராகவே இருக்கிறார். அவருடைய நாமத்தில் கேட்பதெல்லாம் நமக்கு தருவார். நம்மை இரட்சித்த நாமம் இயேசுவின் நாமமே, நம்மை பரலோகத்தில் சேர்க்கும் நாமம் இயேசுவின் நாமமே. இன்றும் அதிசயங்கள், அற்புதங்கள் செய்யும் நாமம் இயேசுவின் நாமமே. மரித்தோரை உயிரோடு எழுப்பும் நாமம் இயேசுவின் நாமமே. மரணப்படுக்கையில் இருக்கும் நோயாளியை சுகப்படுத்தும் நாமம் இயேசுவின் நாமமே. தற்கொலைக்கு நேராக ஓடும் மனிதனை தடுத்து நிறுத்தும் நாமம் இயேசுவின் நாமமே. புது ஜீவனை அவனுக்கு கொடுக்கும் நாமம் இயேசுவின் நாமமே. இப்படி சொல்லிக் கொண்டே போகலாம்.. இயேசுவின் நாமத்திற்கு இருக்கும் மகிமை சொல்லிக் கொணடே போனால் இந்த கட்டுரை முடிவடையாது. அத்தனை அதிசயமான நாமம், நம்மை ஆறுதல் படுத்தும் நாமம்; இயேசுவின் நாமமே.. அந்த நாமத்தை சொன்னாலே நமக்குள் பரவசத்தைக் கொடுப்பது அந்த விலையேறப் பெற்ற நாமமே. அந்த நாமத்தை உறுதியாய் பற்றிக் கொள்வோம். இந்த இம்மையில் மாத்திரமல்ல, மறுமையிலும் நம்மை வழிநடத்தும் நாமம் அந்த நாமத்திற்கு மாத்திரமே உண்டு. ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசித்து வழிநடத்தும் நல்ல தகப்பனே, உம்மைத் துதிக்கிறோம். எல்லா நாமத்திற்கும் மேலான நாமம் எங்கள் இயேசுவின் நாமத்தில் இருப்பதால் உம்மைத் துதிக்கிறோம். அவருடைய நாமத்தின் மகிமையை நாங்கள் உணர நீர் எங்களுக்கு பாராட்டின கிருபைக்காக உம்மைத் துதிக்கிறோம். அவருடைய நாமத்தினாலே எங்கள் தேவைகளை சந்திக்கிறதற்காக நன்றி, எங்கள் நோய்களை தீர்ப்பதற்காக நன்றி, எங்கள் பாவங்களை நீக்குவதற்காக உமக்கு நன்றி.  அரிய பெரிய பொக்கிஷமாக இயேசுவின் நாமத்தை மனிதர்களாகிய நாங்கள் உபயோகிக்கும்படியாக எங்களுக்கு நீர் கொடுத்தபடியினால் உமக்கு கோடா கோடி நன்றிகளை ஏறெடுக்கிறோம். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இயேசுவின் நாமம் இனிதான நாமம்\r\n\r\nஇணையில்லா நாமம்  இன்ப நாமம்\r\n\r\nபாவத்தை போக்கும் பயமதை நீக்கும்\r\n\r\nபரம சந்தோஷம் பக்தருக்களிக்கும்\r\n"
    }
}