{
    "uniqueid": "20251022090131_81b926b5",
    "date": "2025-10-22",
    "title": "சந்தேகப்படாமல் கேட்போம்",
    "key_verse": "59_1:7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "...சந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாயிருக்கிறான்.அப்படிப்பட்ட மனுஷன் தான் கர்த்தரிடத்தில் எதையாகிலும் பெறலாமென்று நினையாதிருப்பானாக. - (யாக்கோபு 1:7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஒரு வயதான அம்மா ஒரு குடிசை வீட்டில் வாழ்ந்து வந்தார்கள். பார்வை சற்று மங்கலாக இருக்கும். அந்த அம்மாவின் குடிசையண்டையில் ஒரு கல் நீட்டிக் கொண்டிருந்தது. வீட்டை விட்டு வெளியே செல்லும்போதும், வெளியிலிருந்து வீட்டிற்கு வரும்போதும் அடிக்கடி அந்த கல் அந்த அம்மாவின் காலை காயப்படுத்திவிடும். ஒரு ஞாயிற்றுக்கிழமை ஆராதனையில் போதகர் பிரசங்கம் செய்யும்போது, 'நீங்கள் விசுவாசத்தோடு கர்த்தரிடம் கேளுங்கள், நிச்சயமாக கிடைக்கும். ஜெபத்தால் உங்கள் பிரச்சனைக்கு முடிவு கிடைக்கும்' என்று பிரசங்கித்தார்.\r\n\r\n\r\n\r\nஆலயத்தை முடித்துவிட்டு அந்த அம்மா விட்டிற்கு வந்தபோது, அந்த கல் தடுக்கி, வலது கால் கட்டை விரல் நகம் பிய்ந்தே போய்விட்டது. வலியோடு வீட்டிற்குள் போய், 'ஆண்டவரே என் வீட்டின் முன் இருக்கிற அந்த கல்லை அங்கிருந்து அகற்றி போடும்' என்று ஜெபித்தார்கள். சற்று நேரத்தில் காய்கறிகளை வாங்க வெளியே வந்தபோது, அதே கல் தடுக்கி கீழே விழுந்தார்கள். அப்போது அந்த அம்மா, 'எனக்கு ஏற்கனவே தெரியும், அந்த கல்லை கர்த்தர் எடுத்துப் போட மாட்டார் என்று' எத்தனை விசுவாசமில்லாத ஜெபம் அது!\r\n\r\n\r\n\r\nஇன்று நம்முடைய ஜெபங்கள் எப்படியிருக்கிறது? நம்பிக்கை இல்லாமல், ஏதோ கடமைக்காக ஜெபிக்கிறோமா? என்ன நடக்கும்னு இருக்கோ அது நடந்தே தீரும், என்று மனதிலே நினைத்துக் கொண்டு, வெளியே 'ஆண்டவரே எனக்கு உதவி செய்யும்' என்று ஜெபித்தால் என்ன பிரயோஜனம்?\r\n\r\n\r\n\r\nலூக்கா 18: 1-8 வரையிலுள்ள வசனங்களில் ஒரு விதவை அநீதியுள்ள ராஜாவினிடத்தில் நம்பிக்கையோடு நியாயம் வேண்டி சென்றாள். பலமுறை சென்றும் அந்த இராஜா இந்த விதவையை கண்டுக்கொள்ளவே இல்லை. ஆனாலும் அந்த விதவை விடாமல், இந்த முறை நான் செல்லும்போது இராஜா என் விண்ணப்பத்தை கேட்பார் என்று நம்பிக்கையோடு ஒவ்வொரு நாளும் சென்று கொண்டிருந்தபோது, ஒரு நாள் அந்த இராஜா இவள் தினமும் வந்து என்னை அலட்டிக்கொண்டே இருக்கிறாள். இனி இவள் என்னை தொடர்ந்து வந்து தொந்தரவு பண்ணாதபடிக்கு, இவளது வழக்கை விசாரிப்பேன் என்று நன்மையானதை அந்த விதவைக்கு செய்தார்.\r\n\r\n\r\n\r\nஅந்த விதவையின் இடத்தில் நாம் இருந்திருந்தோமானால் நாம் என்ன செய்திருப்போம்? தொடர்ந்து போயிருப்போமா? அந்த இராஜாதான் என் நியாயத்தை கேட்கவில்லையே, சும்மா சும்மா போய் தொந்தரவு பண்ணினால் என் மேல் கோப்பட்டால் என்ன செய்வது என்று நினைத்துக் கொண்டு, எனக்கு தெரியும் இந்த இராஜா எனக்கு எதுவும் செய்ய மாட்ரென்று என்று சொல்கிறோமா?\r\n\r\n\r\n\r\nபிரியமானவர்களே நாம் சில ஜெபங்களை செய்வதற்கு முன்பு நாமாகவே இந்த காரியத்திற்கு இப்படிதான் முடியும் என்று தீர்மானித்து வெறும் உதட்டளவில் ஜெபிக்கிறோம். தேவன் நம் மனதில் உள்ளதையும் அறிகிறவராகையால் நாம் அவிசுவாசத்தோடு ஜெபிக்கிற ஜெபத்திற்கு கர்த்தர் பதிலளிக்க முடியாதல்லவா?\r\n\r\n\r\n\r\nசந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாயிருக்கிறான்.அப்படிப்பட்ட மனுஷன் தான் கர்த்தரிடத்தில் எதையாகிலும் பெறலாமென்று நினையாதிருப்பானாக என்ற வசனத்தின்படி, சந்தேகப்படுகிறவர்களாக நாம் இருந்தால் நாம் கர்த்தரிடத்திலிருந்து எதையும் பெற முடியாது. நாம் கர்;த்தரிடத்தில் ஜெபிக்கும்போது கர்த்தர் அதை கொடுப்பார் என்கிற விசுவாசத்தோடு ஜெபிப்போம். ஜெபித்துவிட்டு, அவிசுவாசமான வார்த்தைகளை பேசாதிருப்போம். நாம் விசுவாசத்தோடு ஜெபிக்கிற ஜெபங்கள் பரலோகத்தை அசைக்கட்டும். கர்த்தர் அப்படிப்பட்ட விசுவாசமுள்ள ஜெபத்தை கேட்டு நல்ல பதிலை கொடுப்பார். விசுவாசித்தால் நீ தேவனுடைய மகிமையை காண்பாய்! ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும் என்று வேதத்தில் நாங்கள் வாசிக்கிறோமே, எங்கள் ஜெபங்கள் அப்படிப்பட்ட விசுவாசம் நிறைந்த ஜெபங்களாக இருக்கவும், எங்கள் நினைவுகளும் விசுவாசமுள்ளவைகளாக இருக்கவும், எங்கள் வார்;த்தைகள் விசுவாசமுள்ளவைகளாக இருக்கவும் உதவி செய்யும். அவிசுவாச வார்த்தைகளை பேசி நாங்கள் தேவனின் நல்ல பதிலை பெற்றுக் கொள்ள தடையாக இராதபடி, விசுவாச வார்த்தைகளை பேச கிருபை செய்யும்.எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "எப்படி நான் ஜெபிக்க வேண்டும்\r\n\r\nஎதற்காக ஜெபிக்க வேண்டும்\r\n\r\nகற்றுத்தாரும் ஆவியானவரே\r\n\r\nவேத வசனம் புரிந்து கொண்டு\r\n\r\nவிளக்கங்களை அறிந்திட\r\n\r\nவெளிச்சம் தாரும் ஆவியானவரே\r\n\r\n\r\n\r\nஎங்களுக்குள்ளே வாசம் செய்யும் ஆவியானவரே\r\n\r\nஇந்நாளில் உம் சித்தம் போல் நடத்திச் செல்லுமையா\r\n\r\nஆவியானவரே... ஆவியானவரே\r\n\r\nபரிசுத்த ஆவியானவரே \r\n"
    }
}