{
    "uniqueid": "20251022090857_99ed0095",
    "date": "2025-10-22",
    "title": "எல்லாமே பார்த்துக் கொள்வீர்",
    "key_verse": "1_22:14",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "ஆபிரகாம் அந்த இடத்துக்கு யேகோவாயீரே என்று பேரிட்டான்; அதினாலே கர்த்தருடைய பர்வதத்திலே பார்த்துக்கொள்ளப்படும் என்று இந்நாள்வரைக்கும் சொல்லப்பட்டு வருகிறது. - (ஆதியாகமம் 22:14)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இங்கிலாந்திலே 1904ஆம் ஆண்டில் வால்டர் மார்ட்டின் என்னும் போதகர் ஒருவரின் மனைவி சிவிலா மார்ட்டின் அவர்கள் எழுதிய 'ஆண்டவர் உன்னை பார்த்துக் கொள்வார்' (God will take care of You) என்கிற பாடல் மிகவும் புகழ் பெற்றது. அந்த பாடலை அவர் எழுதியதன் பின்னணி மிகவும் அற்புதமானது.\r\n\r\n\r\n\r\nஒரு நாள் வெளியூர் கூட்டமொன்றில் போதகர் செய்தி கொடுக்க வேண்டியதாயிருந்தது. திடீரென்று அவருடைய மனைவி சிவிலா நோய்வாய்ப்பட்டார். போதகர் மனைவியை வைத்தியர்களிடம் காட்டியபோது, அவர்கள் அவர் மிகவும் மோசமான நிலையில் இருப்பதாக கூறினர். கூட்டத்திற்கு செல்வதா அல்லது மனைவியை பார்த்துக் கொண்டு வீட்டில் இருப்பதா என்று மனக்குழப்பத்தோடு அவர் இருந்தபோது, அவரது ஒன்பது வயது மகன் அவரிடம், 'அப்பா நீங்க்ள தைரியமாக கூட்டத்திற்கு செல்லுங்கள், கர்த்தர் அம்மாவை கவனித்துக் கொள்வார்' என்று கூறினான்.\r\n\r\n\r\n\r\nஇந்த வார்த்தை போதகர் வால்டர் மாட்டினை மட்டுமல்ல, வியாதி படுக்கையிலிருந்த அவரது மனைவியையும் பெலப்படுத்தியது. மனைவியிடம் விடைபெற்று அவர் கூட்டத்திற்கு பிரசங்கிக்க சென்றார். அவர் திரும்ப வந்தபோது அவரது மனைவி அற்புத சுகத்தை பெற்றிருந்தார்கள். அவரது மனைவி மகன் சொன்ன வார்த்தையின் அடிப்படையில் இந்தப்பாடலை எழுதினார். போதகர் அந்த பாடலுக்கு இசையமைத்தார். அந்த பாடல் இன்றளவும் புகழ் பெற்று விளங்குகிறது.\r\n\r\n\r\n\r\nஅன்று ஒரு நாள் ஆண்டவர் ஆபிரகாமிடம், 'உன் புத்திரனும் உன் ஏகசுதனும் உன் நேசகுமாரனுமாகிய ஈசாக்கை நீ இப்பொழுது அழைத்துக்கொண்டு, மோரியா தேசத்துக்குப் போய், அங்கே நான் உனக்குக் குறிக்கும் மலைகள் ஒன்றின்மேல் அவனைத் தகனபலியாகப் பலியிடு'(ஆதியாகமம் 22:2) என்று சொன்னபோது மனம் கலங்கினாலும், கர்த்தர் கேட்டு விட்டார் அவருக்கு நான் எப்படி இல்லை என்று சொல்வது என்று தன் மனைவியிடம்கூட சொல்லாமல், தன் மகனை கூட்டிக்கொண்டு மோரியா மலைக்கு வேலைக்காரர்களுடனும், கழுதைகளோடும் சென்ற ஆபிரகாம், மலைக்கு மேலே செல்லும்போதுதான் விறகுகளையும், மற்றவற்றையும் சுமக்க வேலையாட்கள் வேண்டும், ஆனால் அவர்களை கீழேயே நிறுத்திவிட்டு, தன் மகனை மாத்திரம் கூட்டிக்கொண்டு மேலே போகும்போது, சிறிய ஈசாக்கு தன் தகப்பனிடம் 'இதோ, நெருப்பும் கட்டையும் இருக்கிறது. தகனபலிக்கு ஆட்டுக்குட்டி எங்கே என்றான். அதற்கு ஆபிரகாம்,  என் மகனே, தேவன் தமக்குத் தகனபலிக்கான ஆட்டுக்குட்டியைப் பார்த்துக்கொள்வார் (22:7-8) என்று விசுவாச வார்த்தைகளை பேசினார்.\r\n\r\n\r\n\r\nஆனால் மகனை அந்த பலிபீடத்தில் கட்டி, அவனை வெட்டுவதற்கு கையை ஓங்கும்போது, தேவன் அதை தடுத்து நிறுத்தி, 'பிள்ளையாண்டான்மேல் உன் கையைப் போடாதே, அவனுக்கு ஒன்றும் செய்யாதே; நீ அவனை உன் புத்திரன் என்றும், உன் ஏகசுதன் என்றும் பாராமல் எனக்காக ஓப்புக்கொடுத்தபடியினால் நீ தேவனுக்குப் பயப்படுகிறவன் என்று இப்பொழுது அறிந்திருக்கிறேன் என்றார். ஆபிரகாம் தன் கண்களை ஏறெடுத்துப் பார்க்கும்போது, இதோ, பின்னாகப் புதரிலே தன் கொம்புகள் சிக்கிக்கொண்டிருந்த ஒரு ஆட்டுக்கடாவைக் கண்டான்; அப்பொழுது ஆபிரகாம் போய், கடாவைப் பிடித்து, அதைத் தன் குமாரனுக்குப் பதிலாகத் தகனபலியிட்டான்' (ஆதியாகமம் 22:12-13).\r\n\r\n\r\n\r\nஆபிரகாம் வருவதற்கு முன்பாகவே ஒரு ஆட்டுக்கடாவை அந்த இடத்தில் பலிக்காக வைத்திருந்த தேவன் எத்தனை பெரியவர்! அதனால்தான் ஆபிரகாம் அவருக்கு யெகோவாயீரே என்னும் அர்த்தம் கொள்ளும் கர்த்தருடைய பர்வதத்திலே பார்த்துக்கொள்ளப்படும் என்ற பெயரை வைத்தார். அல்லேலூயா!\r\n\r\n\r\n\r\nபிரியமானவர்களே நான் இனி என்ன செய்யப் போகிறேன், என் எதிர்காலம் என்ன என்று திகைத்து, தவித்துக் கொண்டிருக்கிறீர்களோ? நம் தேவனுக்கு யெகோவாயீரே என்ற பெயர் உண்டு. அவர் எல்லாவற்றையும் பார்த்துக் கொள்வார். நாம் கலங்கி நிற்க தேவையில்லை. அந்தந்த நேரம் வரும்போது அவர் அருமையாக காரியங்களை வாய்க்க செய்வார். நம் தேவைகளை, நம் பிரச்சனைகளை, நம் அங்கலாய்ப்புகளை தேவன் பார்த்துக் கொள்வார். அவர் பார்த்துக்கொள்ளும்போது, அவர் கவனித்துக் கொள்ளும்போது நாம் கவலைப்பட வேண்டியது இல்லையல்லவா!\r\n\r\n\r\n\r\nஎல்லாவற்றையும் கவனித்துக் கொள்ளும் கர்த்தரிடம் நம் எதிர்காலங்களை, நம் எதிர்ப்பார்ப்புகளை அர்பணிப்போம். அவர் எல்லாவற்றையும் நன்மையாக மாற்றி, ஏற்ற வேளையில் கிருபைகளை கொடுத்து நம்மை வாழ வைப்பார். ஆமென் அல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள்அன்பின் பரலோக தகப்பனே, யெகோவாயீரே  எங்கள் தேவைகளை சந்திக்கிறவரே உம்மை துதிக்கிறோம். எங்கள் தேவைகள் எல்லாவற்றையும் உம்மிடம் அர்ப்பணிக்கிறோம். நீர் பார்த்துக் கொள்வீராக. நீர் தேவைகளை சந்திப்பீராக. நீர் எங்களை ஆசீர்வதிப்பீராக. எங்கள் எதிர்காலம் எல்லாவற்றையும் நீர் பார்த்துக் கொள்வீர். உமக்கே நன்றி செலுத்துகிறோம். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "யெகோவாயீரே எல்லாம் தருபவர்\r\n\r\nபோதுமானவர் அவர் அவர்\r\n\r\nஎன் தேவைகள் எல்லாவற்றையும்\r\n\r\nஎன் தேவன் தந்து என்னை ஆசீர்வதிப்பார்\r\n\r\nதம்முடைய தூதர்கட்கு கட்டளையிட்டு\r\n\r\nயெகோவா தேவன் காத்துக் கொள்வார்\r\n\r\nஎன்னை என்னை யெகோவா தேவன் காத்துக் கொள்வார்\r\n"
    }
}