{
    "uniqueid": "20251022091343_063c8b37",
    "date": "2025-10-22",
    "title": "சரீரமாகிய ஆலயம்",
    "key_verse": "46_6:19-20",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா? கிரயத்துக்குக் கொள்ளப்பட்டீர்களே; ஆகையால் தேவனுக்கு உடையவைகளாகிய உங்கள் சரீரத்தினாலும் உங்கள் ஆவியினாலும் தேவனை மகிமைப்படுத்துங்கள். - (1கொரிந்தியர் 6:19-20)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம்மில் அநேகர், அளவுக்கு மீறி வேலைகளை செய்து, மிகவும் சோர்ந்து, களைப்படைந்துப் போகிறோம். ஒரேயடியாக வேலை வேலை என்று அதிலேயே கவனமாக இருப்பதால் நம் சரீரத்தைக் குறித்து கவலையற்றவர்களாக காணப்படுகிறோம்.\r\n\r\n\r\n\r\nநம்முடைய ஆவிக்குரியக் காரியங்களும், உணர்ச்சிகளுக்குரிய, சிந்தனைகளுக்குரிய காரியங்களும் நம் சரீரத்தோடு இணைக்கப்பட்டிருக்கிறது. நம் சரீரத்தை கவனமாக பராமரிக்கத் தவறும் போது, நம் சரீரம்மாத்திரமல்ல, நம்முடைய எல்லா சிந்தனை, உணர்ச்சி, ஆவிக்குரிய வகைகளிலும், நோய்வாய்ப்பட்டுப் போகிறோம். இந்நாட்களில் தொலைக்காட்சிகளில் நம் உடல்நிலையைக் குறித்த அநேக மருந்தகளையும், உடற்பயிற்சி கருவிகளையும், குறித்த விளம்பரங்களையும் காண்கிறோம். அந்த விளம்பரங்களைப் பார்த்து, வாங்கி, சரீரத்தின் தோல் சுட்டுக் கொண்டதுதான் மிச்சம்!\r\n\r\n\r\n\r\nநாம் சற்று யோசித்துப் பார்ப்போம், நாம் எந்த அளவு நம்முடைய சரீரத்தை கவனமாக காத்துக் கொளகிறோம் என்று? நாம் தேவையான அளவு தண்ணீரைக் குடிக்கிறோமா? வேலை வேலை என்று தண்ணீர் குடிக்கக் கூட நேரமில்லை என்றுக் கூறுகிறோமா? எத்தனையோ வியாதிகளுக்கு, தண்ணீர் குடிப்பதே மருந்தாக இருக்கிறது! ஏன், உடல் பருமனைக் குறைக்கவும் கூட தண்ணீர் அதிகமாக உதவுகிறது. சாப்பிட வேண்டிய உணவுகளை நாம சாப்பிடுகிறோமா? இல்லாவிட்டால் ஏதோ வயிற்றை நிரப்ப வேண்டும் என்று எது கிடைக்கிறதோ அதை சாப்பிட்டு வயிற்றை நிரப்புகிறோமா?\r\n\r\n\r\n\r\nஅநேகருடைய வேலை அமர்ந்தே செய்யும் வேலையாயிருக்கும். வேலை முடிந்த பிறகு நாம் ஒரு அரை மணி நேமாவது நடக்கிறோமா? அது உடல் ஆரோக்கியத்திற்கு மிகவும் இன்றியமையாதது. தேவையான அளவு தூங்குகிறோமா? ஒரு நாளைக்கு ஆறு மணியிலிருந்து ஏழு மணி நேரம் தூங்க வேண்டும். ஆனால் வேலை வேலை என்று ஓய்வெடுக்காமல், தூக்கமில்லாமல், வேலை செய்து உடல்நலத்தைக் கெடுத்துக்கொள்வதால் என்ன பயன்? அநேகர், சரியான நேரத்தில் உணவருந்த மாட்டார்கள். வேலை வேலை என்று பிஸியாக இருந்துவிட்டு, நேரம் கெட்ட வேளையில் சாப்பிடுவார்கள். வயிற்றில் அல்சர் வந்தப பிறகு மருந்து எடுத்து என்ன பயன்? சிலர் காலை வேளை எதையும் சாப்பிட மாட்டார்கள். ஆனால் இரவு வேளை உணவை விடலாம். ஆனால் காலை வேளை உணவு மிகவும் முக்கியம். அது Breaking the fast அதனால் தான் அது Break fast.\r\n\r\n\r\n\r\nசிலர், புகைபிடித்து, அல்லது வேறு காரியங்களுக்கு தங்கள் சரீரங்களில் இடம் கொடுத்து அதை அசுசிப்படுத்துகிறார்கள். நமது சரீரம் தேவனுடைய ஆலயமாக இருப்பதால் அவற்றை நாம் கண்டிப்பாக நிறுத்தியே ஆக வேண்டும். நீங்கள் உங்களுடையவர்களல்லவென்று அறியீர்களா? கிரயத்துக்குக் கொள்ளப்பட்டீர்களே; இயேசுகிறிஸ்து நம் மாசில்லாத இரத்தத்தை சிந்தி உங்களை மீட்டுக் கொண்டாரே, தமது, குற்றமில்லாத இரத்தத்தை கிரயமாக செலுத்தி உங்களை மீட்டுக் கொண்டாரே, பின் எப்படி அதை கெட்ட காரியங்களுக்கு பயன்படுத்த முடியும்?\r\n\r\n\r\n\r\nசாப்பிட வேண்டிய அளவு சாப்பிட்டு, தூங்க வேண்டிய அளவு தூங்கி, நடக்க ணே;டிய அளவுநடந்தால், நம் உடல் நலத்தை தக்க வைத்துக் கொள்ளலாம். அகஸ்டின் ஜெபக்குமார் அண்ணன் அவர்கள், ஒரு குறிப்பிட்ட அளவைத் தாண்டி கொஞ்சம் கூட அதிகமாக சாப்பிட மாட்டார்கள். என்னதான ருசியாக இருக்கட்டும், அந்த அளவு தான். அந்த மாதிரி குறிப்பிட்ட அறவு மாத்திரம் சாப்பிட்டு, தங்கள் உடல் நலத்தைக் காத்து அநேகருக்கு பிரயோஜனமாயிருக்கும்படி, கர்ததருடைய ஊழியத்தை செய்யும்படி தங்களை கட்டுப்பாட்டுக்குள் வைத்திருக்கிறர்கள். குயவாநச டீநசமஅயளெ அவர்களும் அப்படித்தான். அவர் சொல்வார், இன்னும் கர்த்தருக்கு என்று ஓடியாடி உழைக்க வேண்டாமா? இப்படி சாப்பிட்டு உடல் நலத்தைக் கெடுத்தால் பிறகு எப்படி கர்த்தருக்கு ஊழியம் செயவது? என்று சொல்வார்கள்.\r\n\r\n\r\n\r\nகர்த்தருக்கென்று பெரிய காரியங்களை சாதிக்க வேண்டுமா? உங்கள் மனநிலையும் சிந்தனைகளும் சரியாக வேலை செய்ய வேண்டாமா? உங்கள் உடல் நலத்தை பேணிக் கொள்ளுங்கள். நமது சரீரம் தேவனுடைய ஆலயமாயிருக்கிறபடியால், ஆவியானவர் வாசம் செய்யும் ஆலயமாயிருக்கிறபடியால், நாம் நம் சரீர பாண்டங்களை ஜாக்கிரதையாக பாதுகாத்துக் கொள்ள கடமைப்பட்டிருக்கிறோம். ஆகையால் தேவனுக்கு உடையவைகளாகிய நமது சரீரத்தினாலும் நமது ஆவியினாலும் தேவனை மகிமைப்படுத்துமபடியாக நமது சரீரங்களை சரியானபடி காத்து அவருக்கென்று சாட்சியாக இன்னும் அநேக ஆண்டுகள் வாழ்ந்து அவரை மகிமைப் படுத்துவோமாக. ஆமென் ஆல்லேலூயா!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்களை நேசிக்கிற எங்கள் நல்ல தகப்பனே, எங்கள் சரீரத்திற்கும் ஆவிக்கும் உரிமையாளரே, அவற்றை நாங்கள் காக்க வேண்டிய விதத்தில் காத்துக் கொள்ள எங்களுக்கு கிருபைச் செய்யும். நீர் தங்கும் தேவாலயமாக எங்கள் சரீரம் இருப்பதால் அதை ஜாக்கிரதையாக வைத்துக் கொள்ள ஞானத்தைத் தாரும். நல்ல ஆரோக்கியத்தை கொடுத்து, உமக்கென்று வாழ கிருபைச் செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "தேவாதி தேவன்\r\n\r\nதினந்தோறும் தங்கும்\r\n\r\nதேவாலயம் நாமே\r\n\r\nஆவியான தேவன்\r\n\r\nஅச்சாரமானார் அதிசயம் அதிசயமே\r\n"
    }
}