{
    "uniqueid": "20251022091841_67303ebc",
    "date": "2025-10-22",
    "title": "பிரகாசிப்பிக்கிற ஒளி",
    "key_verse": "60_2:9",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீங்களோ, உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்குத் தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள். - (1பேதுரு 2:9)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "பழங்குடி மக்களில் ஒரு வகையினர், ஒரு குகைக்குள் குளிரிலும், இருளிலும் வாழ்ந்து வந்தார்கள். குளிர் தாங்க முடியாமல், அவர்கள் இருளில், தங்களால் இயன்ற வரை சத்தமிட்டுக் கதறி அழுதுக் கொண்டிருந்தார்கள். அதுதான் அவர்களால் செய்ய முடிந்ததும் அறிந்ததும். அவர்கள் இருந்த இடம், மிகவும் துக்ககரமான இடமாக, அவர்கள் இடும் ஓலம் மரண ஓலமாக இருந்தது. அவர்கள் மகிழ்ச்சி என்பது என்ன என்று அறியாமல், இருளிலும் குளிரிலும்; வாழ்ந்து வந்தார்கள்.\r\n\r\n\r\n\r\nஒரு நாள் அவர்கள் அப்படி கதறிக் கொண்டு இருந்தபோது, அவர்களுக்கு ஒரு குரல் கேட்டது, ‘நான் உங்கள் அழுகுரலைக் கேட்டேன், உங்களுக்கு உதவி செய்ய வந்திருக்கிறேன்’ என்று அந்தக் குரல் கூறியது. அதைக் கேட்ட அந்த குகை வாழ்மக்கள் மத்தியில் ஒரு அமைதி ஏற்பட்டது. அவர்கள் வித்தியாசமான வார்த்தைகளை கேட்டதில்லை. ஆகையால் அவரிடம், ‘நீர் எப்படி எங்களுக்கு உதவ போகிறீர்’ என்றுக் கேட்டார்கள். அதற்கு அவர், ‘என்னை நம்புங்கள், நான் உங்களுக்கு தேவையானதைக் கொண்டு வந்திருக்கிறேன்’ என்றுக் கூறி எதையோ செய்ய ஆரம்பித்தார்.\r\n\r\n\r\n\r\nஅந்த பழங்குடியினர், அவர் என்ன செய்கிறார் என்று உற்றுப் பார்த்தார்கள். அவர், அங்கு குச்சிகளை வைத்து எதையோ செய்துக் கொண்டிருந்தார். அவரிடம் ‘என்ன செய்கிறீர்’ என்று ஒரு குரல் கேட்டது, அதற்கு அவர் பதில் சொல்லாமல், தொடர்ந்து செய்துக் கொண்டிருந்தபோது, மற்றொருக் குரல் ‘என்ன செய்கிறீர்’ என்று மீண்டும் சத்தமாகக் கேட்டது. அப்போது அவர், .உங்களுக்கு என்ன வேண்டுமோ அதைக் கொண்டு வந்திருக்கிறேன். என்றுக் கூறி, தனது காலின் கீழே சேர்த்து வைத்திருந்த குச்சிகளை நெருப்பு வைத்து பற்ற வைத்தார். அந்தக் குச்சிகள் நெருப்பைப் பற்றிக் கொண்டு அந்தக் குகைக்குள் வெளிச்சத்தைக் கொண்டு வந்தது. அதைக் கண்ட அம்மக்கள், ‘ஐயோ அதை அணைத்துப் போடும், அது எங்கள் கண்களை கூசப் பண்ணுகிறது’ என்று கத்த ஆரம்பித்தார்கள். அப்போது அவர், ‘ஆரம்பத்தில் வெளிச்சம் கூசத்தான் செய்யும், கிட்ட வாருங்கள், பழகிப் போகும்’ என்றுக் கூறினார். ஒரு மனிதன், ‘நான் வர மாட்டேன்’ என்றுக் கூற மற்றவர்களும், ‘ஆமாமாம் நாங்களும் வர மாட்டோம்;’ என்று பிடிவாதம் பிடித்தனர். அப்போது அவர், ‘உங்களுக்கு இருளும் குளிரும்தான் பிடித்திருக்கிறதா? உங்கள் பயங்களை உதறிவிட்டு, விசுவாசத்தோடு பக்கம் வாருங்கள்’ என்று அன்போடு அழைத்தார்.\r\n\r\n\r\n\r\nஅதிக நேரம் யாரும் வரவில்லை. அப்போது அவர், ‘பாருங்கள் இங்கு சூடாக இருக்கிறது’ என்றழைத்தார். ஒரு பெண் அவர் அருகில் சென்று, ‘ஆஹா ஆமாம் இங்கு சூடாக இருக்கிறது. நான் என் கண்களை திறக்க முடிகிறது’ என்றுக் கூறி மற்றவர்களையும் வரும்படி அழைத்தாள். இன்னும் நெருப்பின் அருகில் சென்றபோது, அவளுடைய குளிரெல்லாம் மறைய ஆரம்பித்தது. மீண்டும் அவர்களை அவள் அழைத்தபோது, அவர்கள், ‘உனக்கென்ன? அமைதியாயிரு, எங்களை விட்டுவிடு, நீ அந்த வெளிச்சத்தை எடுத்துக் கொண்டு போ’ என்று அவளைச் சத்தம் போட ஆரம்பித்தார்கள். அப்போது அவள் அந்த மனிதரிடம், ஷஏன் இவர்கள் ஒளியினிடத்திற்க்கு வரமாட்டேன் என்கிறார்கள்? என்றுக் கேட்டாள். அப்போது அவர், ‘அவர்கள் குளிரை மட்டும் அறிந்து வைத்திருக்கிறபடியால், குளிரிலும் இருளிலும் இருப்பதையே தான் விரும்புகிறார்கள், வேறு மாற்றத்தை விரும்பவில்லை’ என்றுக் கூறினார். அவளிடம் ‘நீயும் அவர்களிடமே போய் விடுவாயா? என்றுக் கேட்டார். அப்போது அவள், ‘இல்லை, எனக்கு இந்த வெளிச்சமும், கதகதப்பும் வேண்டும். என்னால் குளிரைத் தாங்க முடியவில்லை. ஆனால் என் மக்கள் அப்படியே குளிரிலும் இருளிலும் இருப்பதையும் என்னால் பொறுக்க முடியவில்லை’ என்றுக் கூறினாள். அப்போது அவர், ஷகவலைப்படாதே' என்றுக் கூறி, அந்த நெருப்பிலிருந்து ஒரு குச்சியை அவளிடம் கொடுத்து, 'நீபோய் உன் மக்களிடம் சொல், இது வெளிச்சம், இதன் ஒளி கதகதப்பானது, இது யார் யாருக்கு வேண்டுமோ அவர்களுக்கு கிடைக்கும். இருளிலும் குளிரிலுமிருந்து உங்களுக்கு விடுதலைக் கிடைக்கும் என்றுச் சொல்' என்று அவளிடம் கொடுத்தார்.\r\n\r\n\r\n\r\nஆம் பிரியமானவர்களே, இந்த உலகத்தில் இருளிலே வாழ்கிற மக்கள், ஒளி அவர்களிடத்தில் அனுப்பபட்டும், அதை அவர்கள் ஏற்றுக் கொள்வதில்லை. 'ஒளியானது உலகத்திலே வந்திருந்தும் மனுஷருடைய கிரியைகள் பொல்லாதவைகளாயிருக்கிறபடியினால் அவர்கள் ஒளியைப்பார்க்கிலும் இருளை விரும்புகிறதே அந்த ஆக்கினைத்தீர்ப்புக்குக் காரணமாயிருக்கிறது (யோவான் 3:19). அவர்கள் கிறிஸ்து கிறிஸ்தவர்களுக்காக மட்டுமே என்று தவறான எண்ணத்தில் இருக்கிறார்கள். இயேசுவேயன்றி ஒருவனும் பிதாவினிடத்தில் வரான் என்கிற வார்த்தை அவர்கள் அறியாததால், இவரும் ஒரு கடவுள் என்று நினைத்துக் கொண்டிருக்கிறார்கள். ஆனால் இவரே தெய்வம், இவரேயன்றி, இரட்சிப்படைவதற்கு வேறு நாமம் கொடுக்கப்படவில்லை என்பதை அறியாதபடி இருளிலும், அந்தகாரத்திலும் இருக்கிறார்கள். அப்படி இருளிலும் அந்தகாரத்திலும் இருந்த நம்மை, ‘நீங்களோ, உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்குத் தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள்’ (1பேதுரு 2:9) என்று தேவன் தெரிந்துக் கொண்டு ஒளியைக் கொடுத்ததுப் போல, அந்த ஆச்சரியமான ஒளியாகிய கிறிஸ்துவை நாம் இருளில் வாழ்கிற மக்களுக்கு எடுத்துச் சென்று அவர்களை ஒளியினிடத்திற்கு கொண்டு வர வேண்டியது நம் ஒவ்வொருவருடைய கடமையாகும். ஒருவரும் சேரக் கூடாத ஒளியில் வாசமாயிருக்கிற தேவனிடத்தில் சேரும் மக்களும், அந்த ஒளியின் வெளிச்சத்தை தாங்க கூடாதவர்களாக இருளே எங்களுக்குப் போதும் என்று இருளை விரும்புகிறதே அவர்கள் ஆக்கினைத்தீர்ப்பு அடைவதற்க்குக் காரணமாயிருக்கிறது. நாம் பெற்றுக் கொண்ட கிறிஸ்துவாகிய ஒளியை மற்றவர்களும் பெறச் செய்து, அவர்கள் ஒளியைக் கண்டு விலகி ஓடாதபடிக்கு, அவர்களும் நித்திய பரலோகத்தில் பங்குள்ளவர்களாய் மாறும்படி அவர்களையும், தேவனிடத்தில் கொண்டு வருவோம். கர்த்தர் நம்மை ஆசீர்வதிப்பாராக.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் ஒளியாகிய நல்ல தெய்வமே, உம்மை நாங்கள் துதிக்கிறோம். உலகத்தில் வந்த எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியாகிய இயேசுகிறிஸ்துவை உலகம் அறியாதபடிக்கு அவர்கள் கண்கள் குருடாக்கப்பட்டிருக்கிறது. அவர்கள் உம்மைக் காணும்படி அவர்கள் கண்களை திறந்தருளும். ஒளியினிடத்தில் வரும்போது அவர்களுக்கு நித்திய ஜீவனும், பரலோக வாழ்வும் உண்டென்பதை அறிந்துக் கொள்ள அவர்களுக்கு கிருபைச் செய்யும். அவர்களுக்கு ஒளியை எடுத்துச் செல்கிறவர்களாகவும், உலகத்திற்கு ஒளியாகவும் இருக்கும்படியாக எங்களை மாற்றும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இருளில் வாழும் மாந்தர்\r\n\r\nபேரொளியைக் கண்டு\r\n\r\nஇரட்சிப்பு அடைய வேண்டும்\r\n\r\nஇயேசு என்று சொல்ல வேண்டும்\r\n"
    }
}