{
    "uniqueid": "20251026043216_4e5feaab",
    "date": "2025-10-26",
    "title": "பூரண அழகுள்ளவர்",
    "key_verse": "43_13:21-27",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இயேசு இவைகளைச் சொன்னபின்பு, ஆவியிலே கலங்கி: உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்று, மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேனென்று சாட்சியாகச் சொன்னார். அப்பொழுது யாரைக்குறித்துப் பேசுகிறாரோ என்று சீஷர்கள் ஐயப்பட்டு, ஒருவரையொருவர் நோக்கிப்பார்த்தார்கள். அந்தச் சமயத்தில் அவருடைய சீஷரில் இயேசுவுக்கு அன்பானவனானயிருந்த ஒருவன் இயேசுவின் மார்பிலே சாய்ந்துகொண்டிருந்தான். யாரைக்குறித்துச் சொல்லுகிறாரென்று விசாரிக்கும்படி சீமோன் பேதுரு அவனுக்குச் சைகைகாட்டினான். அப்பொழுது அவன் இயேசுவின் மார்பிலே சாய்ந்துகொண்டு: ஆண்டவரே, அவன் யார் என்றாhன். இயேசு பிரதியுத்தரமாக: நான் இந்தத் துணிக்கையைத் தோய்த்து எவனுக்குக் கொடுப்பேனோ, அவன்தான் என்று சொல்லி, துணிக்கையைத் தோய்த்து, சீமோன் குமாரனாகிய யூதாஸ்காரியோத்துக்குக் கொடுத்தார். அந்தத் துணிக்கையை அவன் வாங்கினபின்பு, சாத்தான் அவனுக்குள் புகுந்தான். அப்பொழுது இயேசு அவனை நோக்கி: நீ செய்கிறதைச் சீக்கிரமாய்ச் செய் என்றார். - (யோவான் 13: 21-27)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த வசனங்கள் நம் அனைவரும் நன்கு அறிந்த ஒரு பகுதியாகும். கடைசி இராப்போஜனம் என்றும் ஆங்கிலத்தில் The Last Supper என்றும் அழைக்கப்படும் இந்தப்பகுதியை விதவிதமான சித்திரங்களாக வரைந்து எல்லா இடங்களிலும் வைத்திருக்கிறார்கள். இதை வைத்து Da Vinci code என்ற திரைப்படத்தை உருவாக்கி, பெரிய பணத்தை சம்பாதித்து, சத்துரு மகிழ்ந்தான். சரி, இந்த சித்திரத்தின் பிண்ணனியைப் பார்த்தால் நம்மால் நம்ப முடியாத காரியங்கள் நடைபெற்றுள்ளன.\r\n\r\n\r\n\r\nThe Last Supper என்னும் சித்திரத்தை அல்லது ஓவியத்தை உண்டாக்கியவர் Leonardo Da Vinci என்னும் இத்தாலிய தலைச்சிறந்த ஓவியராவார். அந்த ஓவியத்தை அவர் செய்து முடிக்க 7 வருடங்களாயின. இயேசுகிறிஸ்துவும் அவரது 12 சீஷர்களும் உண்மையான மனிதர்களை மாடலாக வைத்து வரையப்பட்டனர்.\r\n\r\n\r\n\r\nமுதலாவது கிறிஸ்துவின் படத்தை வரைவதற்கு ஒரு மாடல் தேவைப்பட்டார். நூற்றுக்கணக்கான வாலிபர்கள் இதற்கென்று ஜாக்கிரதையாக தேடப்பட்டார்கள். அமைதியும் அன்பும் அழகும் நிறைந்த முகமாய், பாவத்தின் கறைகளினால் சேதப்பட்டிருக்காமல், ஒரு களங்கமில்லாத ஒரு முகத்தைத் தேடினார்கள். கடைசியில் அநேக வாரங்களுக்குப் பிறகு, 19 வயது நிரம்பிய ஒரு வாலிபனை கண்டுபிடித்தார்கள். அவனை வைத்து வின்சி, ஆறு மாதங்கள் விடாமல் தன் முழு ஆற்றலையும் செலுத்தி, இயேசுகிறிஸ்துவின் படத்தை வரைந்து முடித்தார்.\r\n\r\n\r\n\r\nஅதைத் தொடர்ந்து, அடுத்த ஆறு வருடங்கள், ஜாக்கிரதையாக மற்ற 11 சீஷர்களை தேர்ந்தெடுத்து, அவர்களையும் வரைந்து முடித்தார். அவர்களின் மத்தியில் ஒரு இடத்தை யூதாஸ்காரியோத்திற்காக விட்டு வைத்து, மற்ற சீஷர்களை வரைந்து முடித்தார். இப்போது யூதாஸ்காரியோத்தை வரைந்தால் அந்தப் படம் முடிவடைந்து விடும்.\r\n\r\n\r\n\r\nஇப்போது, யூதாஸ்காரியோத்தைத் தேடும் படலம் தொடங்கியது. டா வின்சி, இப்போது, மிகவும் கடுமையான, பாவமும் மாய்மாலமும் நிறைந்த, தன் அன்பு நண்பனை மறுதலித்து, காட்டிக் கொடுத்த, கொடூரமான முகத்திற்கான மாடலைத் தேடினார். அநேக வாரங்கள் தேடிய பிறகு, ரோம அரசின் பாதாள சிறையில் அவர் வேண்டியபடி, ஒரு மனிதன் கொலையும் குற்றங்களும் செய்து வாழ்நாள் முழுதும் சிறையில் இருக்கும்படி தண்டனை விதிக்கப்பட்ட நிலையில் இருப்பதாக செய்தி வந்தது.\r\n\r\n\r\n\r\nஉடனே அவர் அங்கு புறப்பட்டுச்சென்று அந்த மனிதனை, சூரிய வெளிச்சத்தில் பார்த்தபோது, அவன் முடிகள் சடை பிடித்ததாய் கொடுமை நிறைந்த முகத்தை அங்கு கண்டார். கடைசியில் அவருக்கு அவர் விரும்பியபடி யூதாஸ் காரியோத்திற்கு மாடலாக தகுதியான மனிதன் கிடைத்து, அந்த நாட்டு அரசனிடமிருந்து விசேஷித்த அனுமதிப் பெற்று, அந்த மனிதனை அவர் தன் அறைக்கு கொண்டு வந்து அவர் வரைய ஆரம்பித்தார்.\r\n\r\n\r\n\r\nகடைசியாக, வரைந்து முடித்தப்பின் காவல்காரரிடம், ‘சரி வரைந்து முடித்தாயிற்று. இவனை மீண்டும் சிறைக்கு கொண்டு போங்கள்’ என்று கூறினார். அப்படி அந்தக் காவலர் அவனை சங்கிலிகளால் பிணைத்து கொண்டுப் போக முற்படும்போது அந்த மனிதன் திமிறி, டா வின்சியிடம் ஓடி வந்து, ‘ஐயா என்னைத் தெரியவில்லையா?’ என்றுக் கேட்டான். அதற்கு டா வின்சி, ‘நான் உன்னைப் பார்த்ததே இல்லை, உன்னை அந்தச் சிறையில் தான் முதலில் பார்த்தேன்’ என்றுக் கூறினார். அப்போது அந்த மனிதன் கண்களில் கண்ணீர் வழிய, ‘ஐயா என்னை நன்றாக பாருங்கள். நான்தான் நீங்கள் ஏழு வருடங்களுக்கு முன் கிறிஸ்துவுக்கு மாடலாக நின்ற மனிதன்’ என்றுக் கூறினான். டா வின்சி அப்படியே வாயடைத்து நின்றார்.\r\n\r\n\r\n\r\nஏழு வருடங்களுக்கு முன் களங்கமில்லாத பால் வடியும் முகத்துடன், கிறிஸ்துவுக்கு மாடலாக நின்ற அதே மனிதன், பாவம் அவன் உள்ளத்தில் வந்ததால், கொலையும் குற்றமும் செய்து, உலக சரித்திரத்திலேயே மோசமான ஒரு மனிதனுக்கு ஒப்பாக மாறிவிட்டான். பாவம் வரும்போது எத்தனை மாறுதல்கள்! பாவம் நம் முகச்சாயலை மாத்திரமல்ல, நம் வாழ்வையே அழித்துப் போடுகிறது. பாவத்திற்கு எதிர்த்து போராடுவோம். பாவம் செய்யாதபடி நம்மைக் காத்துக் கொள்வோம். சாத்தானின் முகச் சாயலும், அவனுடைய எந்த காரியமும் நம் வாழ்க்கையில் காணப்பட வேண்டாம்.\r\n\r\n\r\n\r\nபால்வடியும் முகம் என்று கிறிஸ்துவுக்காக மாடலை அவர்கள் தேர்ந்தெடுத்தாலும், அவன் இருதயம் எத்தனை கறுப்பாக இருந்திருக்pறது? ‘மனுஷன் பார்க்கிறபடி நான் பாரேன்; மனுஷன் முகத்தைப் பார்ப்பான்; கர்த்தரோ இருதயத்தைப் பார்க்கிறார்’ என்றார் (1சாமு 16:7). நம் தேவன் நம் இருதயத்தைப் பார்க்கிற தேவனாயிருக்கிறார். நம் இருதயத்தில் கறையில்லாதவர்களாக காணப்படுவோம். பரிசுத்த வாழ்க்கை வாழ்வோம். அப்படிப்பட்டவர்களை கர்த்தர் ஆசீர்வதிப்பாராக!\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "பூரண அழகுள்ள எங்கள் அன்பு நேசரே உம்மைத் துதிக்கிறோம். கர்த்தாவே உமக்கொப்பானவர் யார் தகப்பனே, வானத்திலும் பூமியிலும் உமக்கொப்பானவர் யாருமில்லை ஐயா. உம்மை துதிக்கிறோம், உம்மை புகழுகிறோம். மனிதர்களாகிய நாங்கள் பெலவீனமுள்ளவர்கள் தகப்பனே, எங்கள் முகம் எங்களை நல்லவர்கள் என்றுக் காட்டினாலும் எங்கள் இருதயத்திற்குள் இருக்கிற காரியங்களை நீரே அறிகிற தேவனாயிருக்கிறீர். நாங்கள் எங்கள் இருதயத்திலும் பரிசுத்தத்தைக் காத்துக் கொள்ள எங்களுக்கு கிருபைச் செய்யும். எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "இயேசுவைப் போல அழகுள்ளோர் யாரையும்\r\n\r\nஇப்பூவினில் இதுவரை கண்டதில்லை காண்பதுமில்லை\r\n\r\nபூரண அழகுள்ளவரே\r\n\r\nபூவில் எந்தன் வாழ்க்கையதில் நீரே போதும்\r\n\r\nவேறே வேண்டாம் எந்தன் அன்பர் இயேசுவே\r\n\r\nமண்ணுக்காக மாணிக்கத்தை விட்டிட மாட்டேன்\r\n"
    }
}