{
    "uniqueid": "20251021063345_d1bd8498",
    "date": "2025-10-21",
    "title": "பிளவுண்ட மலை",
    "key_verse": "2_33:22",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என் மகிமை கடந்துபோகும்போது, நான் உன்னை அந்தக் கன்மலையின் வெடிப்பிலே வைத்து, நான் கடந்துபோகுமட்டும் என் கரத்தினால் உன்னை மூடுவேன். - (யாத்திராகமம் 33:22)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "அகஸ்டஸ் டாப்லாடி என்னும் தேவ மனிதன், தனது 16ஆவது வயதில் இயேசுகிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக்கொண்டார். அவரது 16ஆவது வயதில், மாம்ஸ் மோரிஸ் என்னும் ஆத்ம பாரம் கொண்ட தெருவில் பிரசங்கம் செய்யும் ஊழியர் நடத்திய சிறுக் கூட்டத்தில் அவர் கலந்துக் கொண்டார். அந்த ஊழியர் எபேசியர் 2:13-ம் வசனத்திலிருந்து சத்தியத்தை பகிர்ந்துக் கொண்டார்.  ‘முன்னே தூரமாயிருந்த நீங்கள் இப்பொழுது கிறிஸ்து இயேசுவுக்குள் கிறிஸ்துவின் இரத்தத்தினாலே சமீபமானீர்கள்’  என்னும் இந்த வார்த்தைகள் அவருக்குள் கிரியை செய்ய ஆரம்பித்தது. அவர் அப்போதே தம்மை கர்த்தருக்கு ஒப்புக் கொடுத்து,  கிறிஸ்துவை ஏற்றுக்கொண்டார்.\r\n\r\n\r\n\r\nசிலவருடங்கள் கழித்து, அவர் ஒரு சூறாவளிப் புயலில் சிக்கிக் கொண்டார். எங்கு பத்திரமாக இருப்பது என்று தெரியாத நிலையில்,  அங்கு ஒரு பாறையையும் அதில், ஒரு பிளவு இருப்பதையும் கண்டார். அந்தப் பிளவில் புயல் ஓயுமட்டும் தங்கி இருந்து, தப்பித்தார். தனக்கு அந்த புகலிடத்தைக் கொடுத்த தேவனை துதிக்கையில், கன்மலையான கிறிஸ்துவும, தமக்காக பிளக்கப்பட்ட அவரது சரீரமும் அவருடைய கண்முன் தோன்றியது.  அங்கேதானே இந்தப் பாடலை எழுத ஆரம்பித்தார்.\r\n\r\n\r\n\r\n‘பிளவுண்ட மலையே புகலிடம் ஈயுமே’.  இந்த நாளிலும் நாம் இந்தப் பாடலை பாடி நம் கன்மலையாகிய கிறிஸ்துவை நினைவு கூர்ந்து துதிக்கிறோம். நமக்கு ஒரு புகலிடம் உண்டு. நம் வேதனையில், நம் துன்பங்களில் நம்மை மறைத்து புயல் நீங்கும் வரை தம்முடைய கரத்தின் மறைவில் மறைத்து பாதுகாக்கும் தேவன் நமக்கு உண்டு.\r\n\r\n\r\n\r\nகொடூரமானவர்களின் சீறல் மதிலை மோதியடிக்கிற பெரு வெள்ளத்தைப்போல் இருக்கையில், நீர் ஏழைக்குப் பெலனும், நெருக்கப்படுகிற எளியவனுக்குத் திடனும், பெருவெள்ளத்துக்குத்  தப்பும் அடைக்கலமும்,  வெயிலுக்கு ஒதுங்கும் நிழலுமானீர். - (ஏசாயா 25:4).\r\n\r\n\r\n\r\nஆம் நம் தேவனே நமக்கு பெலனும்,  திடனும்,  அடைக்கலமும் கோட்டையுமானவர். அவரின் செட்டைகளின் நிழலிலே களிகூறுகிறோம். இந்தச் சீரைப் பெற்ற ஜனமாகிய நாம்  எவ்வளவு பாக்கியம் பெற்றுள்ளோம்! ஆமென்.\r\n"
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": "எங்கள் கன்மலையும் கோட்டையுமாகிய கர்த்தாவே,  சத்துரு வெள்ளம் போல வரும் போது அவனுக்கு எதிராக கொடி ஏற்றுபவரே,  உம்மைத் துதிக்கிறோம். பிளவுண்ட மலையாகிய இயேசு கிறிஸ்துவுக்குள் நாங்கள் அடைக்கலம் புகுந்துக் கொள்கிறோம்.  உம்முடைய நாமத்திற்கே மகிமை செலுத்துகிறோம்.  எங்கள் ஜெபத்தை கேட்டு எங்களுக்கு பதில் கொடுப்பவரே உமக்கே நன்றி. இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் எங்கள் ஜீவனுள்ள நல்ல பிதாவே ஆமென்.\r\n"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "கிளாடிஸ் சுகந்தி ஹாசிலிட்",
        "mobile": "",
        "whatsapp": "919901470809",
        "email": ""
    },
    "song": {
        "label": "பாடல்",
        "text": "பிளவுண்ட மலையே புகலிடம் ஈயுமே\r\n\r\nபக்கம் பட்ட காயமும் பாய்ந்த செந்நீர் வெள்ளமும்\r\n\r\nபாவ தோஷம் யாவுமே நீக்கும்படி அருளும்  \r\n"
    }
}