{
    "uniqueid": "20241004120000_d7dcd34a",
    "date": "2024-10-04",
    "title": "The Mighty Magnet",
    "key_verse": "43_12:32",
    "memory_verse": {
        "label": "Today's Verse",
        "text": "And I, if I be lifted up from the earth, will draw all men unto me. (John 12:32)"
    },
    "devotion": {
        "label": "Devotion",
        "text": "Come, ye workers, be encouraged. You fear that you cannot draw a congregation. Try the preaching of a crucified, risen, and ascended Savior; for this is the greatest “draw” that was ever yet manifested among men. What drew you to Christ but Christ? What draws you to Him now but His own blessed self? If you have been drawn to religion by anything else, you will soon be drawn away from it; but Jesus has held you and will hold you even to the end. Why, then, doubt His power to draw other? Go with the name of Jesus to those who have hitherto been stubborn and see if it does not draw them.\n\nNo sort of man is beyond this drawing power. Old and young, rich and poor, ignorant and learned, depraved or amiable—all men shall feel the attractive force. Jesus is the one magnet. Let us not think of any other. Music will not draw to Jesus, neither will eloquence, logic, ceremonial, or noise. Jesus Himself must draw men to Himself; and Jesus is quite equal to the work in every case. Be not tempted by the quackeries of the day; but as workers for the Lord work in His own way, and draw with the Lord’s own cords. Draw to Christ, and draw by Christ, for then Christ will draw by you.\n\nஅக்டோபர் 4\n\nஆற்றல் வாய்ந்த காந்தம்\n\nநான் பூமியிலிருந்து உயர்த்தப்பட்டிருக்கும் போது எல்லாரையும் என்னிடத்தில் இழுத்துக்கொள்ளுவேன். யோவான் 12:32\n\nஊழியக்காரரே, வந்துஊக்கமடையுங்கள். உங்கள் போதனையைக் கேட்க பலர் கூடமாட்டார்கள் என்று அஞ்சுகிறீர்கள். சிலுவையில் அறையப்பட்டு, உயிரோடு எழுந்து, பரலோகத்துக்கு ஏறிப்போன இரட்சகரைப் பற்றிக் கூறுங்கள். மனிதரைக் கவர்ந்து இழுக்க வெளிப்படுத்தப்பட்ட முறைகளில் இதுவேசிறந்தது ஆகும். கிறிஸ்துவேயல்லாமல் வேறு யார் உங்களைக் கிறிஸ்து வண்டை இழுத்தார். இப்போது அவரேயல்லாமல் வேறு யார் உங்களை அவரண்டை இழுக்கிறார்? வேறு எதனாலாவது இழுக்கப்பட்டு நீங்கள் கடவுளை நம்பியிருந்தால் கூடிய சீக்கிரத்தில் அந்த நம்பிக்கையிலிருந்து வேறுஒன்றுக்கு இழுக்கப்பட்டுவிடுவீர்கள். ஆனால் இயேசு உங்களை உறுதியாகப் பற்றிக் பிடித்திருக்கிறார். இறுதிவரை இழுத்துப் பிடித்திருப்பார். அப்படியானால் மற்றவர்களை இழுத்துப் பிடிக்க அவருக்கு வல்லமை இருக்கிறதா என்று ஏன் சந்தேகப்படுகிறீர்கள்? இதுவரை பிடிவாதமாய்இருந்தவர்களிடம் இயேசுவின் நாமத்தை அறிவித்து, அதனால் அவர்கள் இழுக்கப்படுகிறார்களா இல்லையா என்று பாருங்கள்.\n\nஇந்த ஆற்றலால் கவரப்படாதவர்கள் யாரும் இருக்கமாட்டார்கள். முதியோரானாலும், வாலிபரானாலும், படிப்பறிவு இல்லாதவர்கள்ஆனாலும், படித்தவர்கள் ஆனாலும், மோசமானவர்கள் ஆனாலும், மனத்துக்கு இனியவர்கள் ஆனாலும் எல்லாரும் இழுக்கும் அதன் காந்த சக்தியை உணர்ந்தவர்கள். இயேசுவே ஒரே காந்தம் ஆனவர். வேறு எதைப்பற்றியும் நாம் நினைக்காமல் இருப்போமாக. இசையோ, பேச்சுத்திறமையோ, காரசாரமான வாதங்களோ, சடங்காசாரங்களோ, அதிகமான சப்தமோ நம்மை இயேசுவண்டை இழுக்க முடியாது. இயேசுவே எல்லாரையும் தம்மண்டை இழுத்துக்கொள்ளவேண்டும். அதைச் செய்ய அவருக்கு வல்லமை உண்டு. இக்காலத்தில் போலியான முறைகளினால் ஏமாற்றப்படாமல்இருங்கள். ஆண்டவரின் ஊழியக்காரராக அவர் முறைகளை உபயோகித்து, ஆண்டவரின் சக்தியால் இழுங்கள். கிறிஸ்துவால் கிறிஸ்துவண்டை இழுங்கள். அப்படியானால் கிறிஸ்து உங்களண்டை வருவார்."
    },
    "author": {
        "label": "Author",
        "author": "Charles Spurgeon"
    }
}