{
    "uniqueid": "20240509120000_bec2aa50",
    "date": "2024-05-09",
    "title": "Trust Means Joy",
    "key_verse": "19_33:21",
    "memory_verse": {
        "label": "Today's Verse",
        "text": "„Denn unser Herz soll sich seiner freuen, weil wir auf seinen heiligen Namen getraut haben.“ Ps. 33, 21."
    },
    "devotion": {
        "label": "Devotion",
        "text": "Die Wurzel des Glaubens bringt die Blume der Herzensfreude hervor. Zuerst mögen wir uns nicht freuen, aber das kommt zu seiner Zeit. Wir vertrauen dem Herrn, wenn wir traurig sind, und zur rechten Stunde vergilt Er unsre Zuversicht so, dass unser Glaube sich in Genuss verwandelt und wir uns in dem Herrn freuen. Zweifel brütet Elend aus, aber Vertrauen wird auf lange Sicht zur Freude.\n\nDie Gewissheit, die der Psalmist in diesem Vers ausdrückt, ist wirklich eine Verheißung, die uns in den Händen heiliger Zuversicht vorgehalten wird. O, dass wir Gnade hätten, sie uns anzueignen. Wenn wir uns nicht in diesem Augenblick freuen, so sollen wir es doch künftig tun, so gewiss Davids Gott unser Gott ist.\n\nLasst uns über des Herrn heiligen Namen nachsinnen, damit wir Ihm umso besser vertrauen und uns umso rascher freuen. Er ist seinem Wesen nach heilig, gerecht, wahrhaftig, gnädig, treu und unveränderlich. Soll man einem solchen Gott nicht vertrauen? Er ist allweise, allmächtig und allgegenwärtig, können wir uns nicht freudig auf Ihn verlassen? Ja, wir wollen dies tun.\n\nJehovah-Jireh, „Der Herr siehet“ *) wird versehen, Jehovah- Shalom, „Der Herr des Friedens“ wird Frieden senden, Jehovah-Tsidkenu, „Der Herr, unsre Gerechtigkeit“, wird rechtfertigen, Jehovah-Shammah, „Hier ist der Herr“, wird ewig nahe sein, und in Jehovah-Nissi, „Dem Herrn, meinem Panier“, werden wir jeden Feind überwinden. Die Deinen Namen kennen, werden Dir trauen, und die Dir trauen, werden sich Deiner freuen, o Herr.\n\n*) 1. Mose 22, 14 Richter 6, 24 Jer. 23, 6 Hes. 48, 35\n\n2. Mose 17, 15"
    },
    "author": {
        "label": "Autor",
        "author": "Charles Spurgeon"
    }
}