{"uniqueid":"20251026072250_106504e4","date":"2025-10-24","title":"യെശയ്യാവ്!","key_verse":"40_3:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവിന്റെ വഴി ഒരുക്കി അവന്റെ പാത നിരപ്പാക്കുവിൻ ” എന്നിങ്ങനെ യെശയ്യാ പ്രവാചകൻ പറഞ്ഞവൻ ഇവൻ തന്നേ. (മത്തായി 3:3)."},"devotion":{"label":"ധ്യാനം","text":"പ്രവാചകന്മാരിൽ ഏറ്റവും വലിയവനായി കണക്കാക്കപ്പെടുന്ന ദൈവത്തിന്റെ ദാസനായ യെശയ്യാവിനെ ഇന്ന് കണ്ടുമുട്ടുന്നത് നല്ലതായിരിക്കും. യെശയ്യാവ് എന്ന പേരിന്റെ അർത്ഥം \"കർത്താവിന്റെ രക്ഷ\" എന്നാണ്. അദ്ദേഹം ബിസി 740 നും 700 നും ഇടയിൽ ജീവിച്ചിരുന്നു. ഇസ്രായേലിൽ ദൈവം അഭിഷേകം ചെയ്ത എല്ലാ പ്രവാചകന്മാരിലും, അദ്ദേഹം മുൻപന്തിയിലായിരുന്നു. അദ്ദേഹം ആമോസിന്റെ മകനായിരുന്നു, ഒരു ഭാര്യയും രണ്ട് കുട്ടികളും ഉണ്ടായിരുന്നു.\r\n\r\nഉസ്സീയാവ്, യോഥാം, ആഹാസ്, ഹിസ്കീയാവ് എന്നീ നാല് രാജാക്കന്മാരുടെ ഭരണകാലത്ത് അദ്ദേഹം ശുശ്രൂഷ ചെയ്തു. ഒടുവിൽ, മനശ്ശെ രാജാവിന്റെ കീഴിൽ രക്തസാക്ഷിത്വം വരിച്ചു, രണ്ടായി വെട്ടിയതായി പാരമ്പര്യം നമ്മോട് പറയുന്നു.\r\n\r\nമറ്റേതൊരു പ്രവചന പുസ്തകത്തേക്കാളും, യേശുക്രിസ്തുവിന്റെ ജനനം, ജീവിതം, മരണം, പുനരുത്ഥാനം എന്നിവയെക്കുറിച്ച് യെശയ്യാവ് വിശദമായി പ്രവചിച്ചു. ബൈബിളിൽ 66 പുസ്തകങ്ങൾ അടങ്ങിയിരിക്കുന്നതുപോലെ, യെശയ്യാവിന്റെ പുസ്തകത്തിനും 66 അധ്യായങ്ങളുണ്ട്. സങ്കീർത്തനങ്ങൾക്ക് അടുത്തായി, പഴയനിയമത്തിലെ ഏറ്റവും വലിയ പുസ്തകമാണിത്.\r\n\r\nമിശിഹായെ വളരെ വ്യക്തമായി വെളിപ്പെടുത്തുന്നതിനാൽ, പല ബൈബിൾ പണ്ഡിതന്മാരും യെശയ്യാവിനെ \"അഞ്ചാമത്തെ സുവിശേഷം\" എന്ന് വിളിക്കുന്നു, മത്തായി, മർക്കോസ്, ലൂക്കോസ്, യോഹന്നാൻ എന്നിവരെ പിന്തുടർന്ന്. മത്തായിയുടെ സുവിശേഷം പ്രത്യേകിച്ച് യെശയ്യാവിൽ നിന്ന് പലപ്പോഴും ഉദ്ധരിക്കുന്നു (മത്തായി 12:17; 13:14; 15:7–9). പുതിയ നിയമത്തിൽ, പതിനൊന്ന് സ്ഥലങ്ങളിൽ യെശയ്യാവിനെ \"പ്രവാചകൻ\" എന്ന് പരാമർശിക്കുന്നു.\r\n\r\nഒരു പ്രവാചകൻ ആരാണ്? വരാനിരിക്കുന്ന കാര്യങ്ങൾ മുൻകൂട്ടി പറയുന്നവനാണ്, ദൈവത്തിന്റെ വക്താവാണ്, \"കർത്താവ് ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു\" എന്ന് പ്രഖ്യാപിക്കുന്ന രാജാക്കന്മാരുടെ മുമ്പാകെ നിൽക്കുന്നവനാണ്. ദൈവത്തിനും ജനങ്ങൾക്കും ഇടയിലുള്ള ഒരു പാലമാണ് അവൻ. തന്റെ പ്രവചന ശുശ്രൂഷയിൽ യെശയ്യാവ് വിശ്വസ്തനും സത്യവാനും ആയിരുന്നു. അവൻ ഒരിക്കലും മനുഷ്യരെ പ്രസാദിപ്പിക്കാൻ ശ്രമിച്ചില്ല, മറിച്ച് ദൈവത്തിന്റെ പക്ഷത്ത് ഉറച്ചുനിന്നു.\r\n\r\nപ്രവാചകന്റെ മറ്റൊരു പേര് ദർശകൻ എന്നാണ്. ഈ സ്ഥാനപ്പേര് പലപ്പോഴും പ്രവാചകനായ ശമുവേലിനാണ് നൽകിയിരുന്നത്. ആത്മാവിൽ ആയിരിക്കുമ്പോൾ ദർശനങ്ങൾ സ്വീകരിക്കുകയും ദൈവത്തിന്റെ അറിവ് അറിയിക്കുകയും ചെയ്യുക എന്നതാണ് പ്രവചനം. ഇത് ആളുകൾക്ക് രഹസ്യങ്ങൾ വെളിപ്പെടുത്തുന്നു. പഴയനിയമത്തിൽ, പ്രത്യേക വ്യക്തികൾക്ക് പ്രവാചക അഭിഷേകം നൽകിയിരുന്നു. പുതിയനിയമത്തിൽ, കർത്താവ് സഭയ്ക്ക് പ്രവചന ദാനവും പ്രവാചകന്റെ സ്ഥാനവും നൽകിയിട്ടുണ്ട്. കർത്താവ് പറയുന്നു, “പിന്നെ അവൻ അരുളിച്ചെയ്തതു: എന്റെ വചനങ്ങളെ കേൾപ്പിൻ; നിങ്ങളുടെ ഇടയിൽ ഒരു പ്രവാചകൻ ഉണ്ടെങ്കിൽ യഹോവയായ ഞാൻ അവന്നു ദർശനത്തിൽ എന്നെ വെളിപ്പെടുത്തുകയും സ്വപ്നത്തിൽ അവനോടു അരുളിച്ചെയ്കയും ചെയ്യും.” (സംഖ്യാപുസ്തകം 12:6).\r\n\r\nദൈവമക്കളേ, ദൈവം നിങ്ങൾക്കായി കരുതിവച്ചിരിക്കുന്ന ആത്മാവിന്റെ ദാനങ്ങൾക്കായി നിങ്ങളുടെ ഹൃദയത്തിൽ ആഴമായ ദാഹവും വാഞ്ഛയും ഉണ്ടാകട്ടെ. അപ്പോസ്തലനായ പൗലോസ് ഉദ്‌ബോധിപ്പിക്കുന്നതുപോലെ: “സ്നേഹം ആചരിപ്പാൻ ഉത്സാഹിപ്പിൻ! ആത്മികവരങ്ങളും വിശേഷാൽ പ്രവചനവരവും വാഞ്ഛിപ്പിൻ.” (1 കൊരിന്ത്യർ 14:1)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എന്നാൽ കൃപാവരങ്ങളിൽ വ്യത്യാസം ഉണ്ടു, എന്നാൽ ആത്മാവ് ഒന്നുതന്നെ. ശുശ്രൂഷകളിൽ വ്യത്യാസമുണ്ട്, എന്നാൽ കർത്താവ് ഒന്നുതന്നെ.” (1 കൊരിന്ത്യർ 12:4–5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}