{"uniqueid":"20251026072341_106504c8","date":"2025-10-17","title":"മോശെ!","key_verse":"58_3:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“&#8230;മോശെ തന്റെ ഭവനത്തിൽ ഒക്കെയും വിശ്വസ്തനായിരുന്നതുപോലെ” (എബ്രാ. 3:2)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം ഒരു ദൈവപുരുഷനെ കണ്ടുമുട്ടുന്നു, മോശെ – ഭൂമിയിലെ എല്ലാ മനുഷ്യരിലും വിശ്വസ്തനും സൗമ്യനും ദൈവവുമായി മുഖാമുഖം സംസാരിച്ചവനും എന്ന് സാക്ഷ്യപ്പെടുത്തി.\r\n\r\nമോശ നൂറ്റിയിരുപത് വർഷം ജീവിച്ചു. ആദ്യത്തെ നാല്പത് വർഷം, ഫറവോന്റെ കൊട്ടാരത്തിൽ ഫറവോന്റെ മകളുടെ മകനായി വളർന്നു. അടുത്ത നാല്പത് വർഷം, അദ്ദേഹം മിദ്യാനിൽ ഒരു ഇടയനായിരുന്നു. അവസാന നാല്പത് വർഷം, അദ്ദേഹം ഇസ്രായേല്യരെ ഈജിപ്തിൽ നിന്ന് നയിച്ചു, കനാൻ അതിർത്തികളിലേക്ക് നയിച്ചു.\r\n\r\nഒരു ദിവസം, ദൈവത്തിന്റെ പർവതമായ ഹോരേബ് പർവതത്തിന് സമീപം ആടുകളെ മേയിക്കുമ്പോൾ, അവിടെ യഹോവയുടെ ദൂതൻ ഒരു മുൾപടർപ്പിന്റെ നടുവിൽനിന്നു അഗ്നിജ്വാലയിൽ അവന്നു പ്രത്യക്ഷനായി. അവൻ നോക്കിയാറെ മുൾപടർപ്പു തീ പിടിച്ചു കത്തുന്നതും മുൾപടർപ്പു വെന്തുപോകാതിരിക്കുന്നതും കണ്ടു.\r\n\r\nമുൾപടർപ്പു വെന്തുപോകാതിരിക്കുന്ന ഈ വലിയ കാഴ്ച എന്തെന്നു ഞാൻ ചെന്നു നോക്കട്ടെ എന്നു മോശെ ചിന്തിച്ചു. അവൻ വരുന്നതു യഹോവ കണ്ടപ്പോൾ ദൈവം മുൾപടർപ്പിന്റെ നടുവിൽ നിന്നു അവനെ മോശേ, മോശെ എന്നു വിളിച്ചു. അതിന്നു അവൻ: ഇതാ, ഞാൻ എന്നു പറഞ്ഞു. ” (പുറ. 3:1–4).\r\n\r\nആ കണ്ടുമുട്ടൽ അപ്രതീക്ഷിതമായിരുന്നു. രാജകൊട്ടാരത്തിൽ വളർത്തപ്പെട്ടതിനുശേഷം, നാൽപ്പത് വർഷം ഒരു ഇടയനായി ചെലവഴിച്ചത് മോശയ്ക്ക് വേദനാജനകവും നിരാശാജനകവുമായി തോന്നിയിരിക്കണം. എന്നാൽ ദൈവത്തിന്റെ വിളി പെട്ടെന്ന് വന്നു. കർത്താവ് അവനെ തീയിൽ കാണാൻ ആഗ്രഹിച്ചു.\r\n\r\nകർത്താവ് നിങ്ങളെയും കാണാൻ ആഗ്രഹിക്കുന്നു. യാബ്ബോക്കിൽ വെച്ച് യാക്കോബിനെ കണ്ടുമുട്ടുകയും ഇസ്രായേൽ എന്ന് പേര് മാറ്റുകയും ചെയ്തതുപോലെ, ദമാസ്കസിലേക്കുള്ള വഴിയിൽ ശൗലിനെ കണ്ടുമുട്ടി പൗലോസാക്കി മാറ്റിയതുപോലെ, കർത്താവ് നിങ്ങളെയും കാണാനും നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു വലിയ വഴിത്തിരിവ് കൊണ്ടുവരാനും ആഗ്രഹിക്കുന്നു. ഇനി മുതൽ, നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു വലിയ മാറ്റം സംഭവിക്കും, നിങ്ങൾ അവന്റെ സേവനത്തിന് യോഗ്യരാകും.\r\n\r\nകർത്താവ് നിങ്ങളെ പേര് ചൊല്ലി വിളിക്കണമെങ്കിൽ, മോശയെപ്പോലെ, നിങ്ങൾ അവന്റെ അടുത്തേക്ക് വരികയും തീയുടെ അടുത്തേക്ക് അടുക്കുകയും വേണം. അപ്പോൾ നിങ്ങൾ അവന്റെ ശബ്ദം വ്യക്തമായി കേൾക്കും. കർത്താവ് മോശയെ വിളിച്ചപ്പോൾ, ആദ്യത്തെ കൽപ്പന ഇതായിരുന്നു: “നിന്റെ കാലിൽ നിന്ന് ചെരിപ്പ് ഊരിമാറ്റുക.” മുൻകാല അനുഭവങ്ങളെയാണ് ചെരിപ്പുകൾ പ്രതീകപ്പെടുത്തിയത്.\r\n\r\nദൈവത്തിന്റെ പ്രിയ മകനേ, എല്ലാ അശുദ്ധിയും പാപവും മാലിന്യവും മാറ്റിവെക്കുക. കർത്താവ് തന്റെ സേവനത്തിനായി നിങ്ങൾക്ക് ഒരു മഹത്തായ വിളി നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “വിശ്വാസത്താൽ മോശെ പ്രായപൂർത്തിയായപ്പോൾ ഫറവോന്റെ പുത്രിയുടെ മകൻ എന്നു വിളിക്കപ്പെടാൻ വിസമ്മതിച്ചു &#8230; പ്രതിഫലം പ്രതീക്ഷിച്ചുകൊണ്ട് ക്രിസ്തുവിന്റെ നിന്ദ ഈജിപ്തിലെ നിക്ഷേപങ്ങളെക്കാൾ വലിയ ധനമായി കണക്കാക്കി” (എബ്രാ. 11:24,26)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}