{"uniqueid":"20251026073023_10593324","date":"2025-05-19","title":"മഹത്വത്താൽ കിരീടമണിയിക്കപ്പെട്ടിരിക്കുന്നു!","key_verse":"19_8:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ അവനെ ദൂതന്മാരെക്കാൾ അല്പം താഴ്ത്തി, മഹത്വവും ബഹുമാനവും കൊണ്ട് അവനെ കിരീടമണിയിച്ചിരിക്കുന്നു.\" (സങ്കീർത്തനം 8:5)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ പ്രിയപ്പെട്ട കർത്താവ് മുഴുവൻ പ്രപഞ്ചത്തിന്റെയും സ്രഷ്ടാവാണ്. അവൻ എല്ലാ അധികാരവും ആധിപത്യവും വഹിക്കുന്നു. \"വെളിച്ചം ഉണ്ടാകട്ടെ\" എന്ന ഒരേയൊരു ആധികാരിക കൽപ്പനയോടെ – വെളിച്ചം നിലവിൽ വന്നു. സൂര്യൻ, ചന്ദ്രൻ, നക്ഷത്രങ്ങൾ, താരാപഥങ്ങൾ എന്നിവയെല്ലാം അവന്റെ വചനത്തിന്റെ ശക്തിയാൽ സൃഷ്ടിക്കപ്പെട്ടു.\r\n\r\nഎന്നിരുന്നാലും, ആ അധികാരവും ആധിപത്യവും മനുഷ്യവർഗത്തെ ഏൽപ്പിക്കാൻ അവൻ ആഗ്രഹിച്ചു. അങ്ങനെ അവൻ മനുഷ്യനെ സ്വന്തം സ്വരൂപത്തിലും സാദൃശ്യത്തിലും സൃഷ്ടിച്ചു. ഒരു കാളക്കുട്ടി അത് ചുമന്ന പശുവിനോട് സാമ്യമുള്ളതുപോലെ, മനുഷ്യൻ ദൈവത്തിന്റെ സ്വഭാവത്തിന്റെയും പ്രതിച്ഛായയുടെയും മുദ്ര വഹിക്കുന്നു.\r\n\r\nദൈവം പറഞ്ഞു, \"ദൈവം അവരെ അനുഗ്രഹിച്ചു: നിങ്ങൾ സന്താനപുഷ്ടിയുള്ളവരായി പെരുകി ഭൂമിയിൽ നിറഞ്ഞു അതിനെ അടക്കി സമുദ്രത്തിലെ മത്സ്യത്തിന്മേലും ആകാശത്തിലെപറവജാതിയിന്മേലും സകലഭൂചരജന്തുവിന്മേലും വാഴുവിൻ എന്നു അവരോടു കല്പിച്ചു.\" (ഉല്പത്തി 1:28)\r\n\r\nസങ്കീർത്തനക്കാരൻ ഉറപ്പിച്ചു പറയുന്നു, \"നിന്റെ കൈകളുടെ പ്രവൃത്തികൾക്ക് നീ അവനെ ആധിപത്യം നൽകി; സകലത്തെയും അവന്റെ കാൽക്കീഴാക്കിയിരിക്കുന്നു.\" (സങ്കീർത്തനം 8:6)\r\n\r\nപക്ഷേ കഷ്ടം! ദൈവം അവരുടെമേൽ വെച്ചിരുന്ന അധികാരത്തിന്റെയും ബഹുമാനത്തിന്റെയും മഹത്വം ആദാമും ഹവ്വായും ഗ്രഹിച്ചില്ല. സാത്താന്റെ തന്ത്രത്താൽ അവർ വഞ്ചിക്കപ്പെടുകയും ദൈവം നൽകിയ ആധിപത്യം നഷ്ടപ്പെടുത്തുകയും ചെയ്തു. അങ്ങനെ, സാത്താൻ ഈ ലോകത്തിന്റെ ഭരണാധികാരിയായി.\r\n\r\nഎന്നിട്ടും, മനുഷ്യവർഗത്തോടുള്ള ദൈവത്തിന്റെ സ്നേഹം കുറഞ്ഞില്ല. ഏദനിൽ മനുഷ്യൻ നഷ്ടപ്പെട്ടതെല്ലാം പുനഃസ്ഥാപിക്കാൻ ദൃഢനിശ്ചയം ചെയ്ത ക്രിസ്തു കാൽവരിയിൽ കുരിശ് സഹിച്ചു. തന്റെ മരണത്താൽ, മരണത്തിന്റെ ശക്തി വഹിച്ചിരുന്ന സാത്താനെ അവൻ പരാജയപ്പെടുത്തി. ഇപ്പോൾ മരണത്തിന്റെയും പാതാളത്തിന്റെയും താക്കോലുകൾ അവന്റെ കൈവശമുണ്ട്, അവന്റെ നാമത്തിൽ അവൻ നമുക്ക് അധികാരവും ആധിപത്യവും പുനഃസ്ഥാപിക്കുന്നു.\r\n\r\nയേശു നിങ്ങളെ ഏൽപ്പിച്ചിരിക്കുന്ന അധികാരം നോക്കൂ: \"സ്വർഗ്ഗരാജ്യത്തിന്റെ താക്കോലുകൾ ഞാൻ നിങ്ങൾക്ക് തരും; നീ ഭൂമിയിൽ കെട്ടുന്നതെല്ലാം സ്വർഗ്ഗത്തിൽ കെട്ടപ്പെട്ടിരിക്കും; നീ ഭൂമിയിൽ അഴിക്കുന്നതെല്ലാം സ്വർഗ്ഗത്തിൽ അഴിക്കപ്പെട്ടിരിക്കും.\" (മത്തായി 16:19)\r\n\r\nപ്രിയ ദൈവമക്കളേ, ആദ്യം നമ്മുടെ ദൈവം എത്ര ശക്തനും മഹത്വമുള്ളവനുമാണെന്ന് മനസ്സിലാക്കുക. പിന്നെ, ക്രിസ്തുവിലൂടെ അവൻ നിങ്ങൾക്ക് ലഭ്യമാക്കിയ സ്വാതന്ത്ര്യം, ആധിപത്യം, അധികാരം, ശക്തി എന്നിവ മനസ്സിലാക്കുക. അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് വിജയകരമായ ഒരു ജീവിതം നയിക്കാൻ കഴിയൂ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “…യേശു വന്നു അവരോടു സംസാരിച്ചു: ‘സ്വർഗ്ഗത്തിലും ഭൂമിയിലും സകല അധികാരവും എനിക്കു നൽകപ്പെട്ടിരിക്കുന്നു.’” (മത്തായി 28:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}