{"uniqueid":"","date":"","title":"കഷ്ടപ്പാടുകളിൽ ആശ്വാസം","key_verse":"18_23:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ ഞാൻ നടക്കുന്ന വഴി അവൻ അറിയുന്നു; എന്നെ ശോധന കഴിച്ചാൽ ഞാൻ പൊന്നുപോലെ പുറത്തു വരും. (ഇയ്യോബ് 23: 10)"},"devotion":{"label":"ധ്യാനം","text":"കഷ്ടപ്പാടുകൾ വേദനയുണ്ടാക്കുന്ന ഒന്നാകുന്നു. ഒരു സഹോദരി ഇയ്യോബിനെ പോലെ എപ്പോഴും എനിക്ക് കഷ്ടപ്പാടു കളും വേദനകളും ഉണ്ട്, ഞാൻ എപ്പോഴും കണ്ണീരോടെ ജീവിക്കണം എന്നത് ദൈവത്തിന്റെ ഹിതം ആയിരിക്കുന്നു എന്ന് ദുഃഖത്തോടെ പറഞ്ഞു.\r\n\r\nഇയ്യോബിനു കഷ്ടപ്പാടുകൾ വന്നത് സത്യം തന്നെ പക്ഷേ അത് നിരന്തരം ആയിട്ടല്ല, വളരെ വേഗത്തിൽ കർത്താവ് ആ കഷ്ടപ്പാടുകളെ ഇല്ലാതെയാക്കി തീർത്തു, ഏകദേശം ആറു മാസക്കാലം മാത്രമേ അവന് കഷ്ടപ്പാടുകൾ ഉണ്ടായിരുന്നു എന്ന് സത്യവേദപുസ്തക വ്യാഖ്യാനികൾ പറയുന്നു.\r\n\r\nകർത്താവ് അവനെ ശോധന ചെയ്ത സമയത്തും അവന് നഷ്ടപ്പെട്ട സകല കാര്യത്തെയും രണ്ടിരട്ടിയായി തിരികെ നൽകി, ശേഷം അവൻ 140 വർഷം ജീവിച്ചിരുന്നു, നാലു തലമുറയായി, മക്കളെയും കൊച്ചുമക്കളെയും അവൻ കണ്ടു എന്ന് സത്യ വേദപുസ്തകം പറയുന്നു (ഇയ്യോബ് 42: 16 -17)\r\n\r\nഅതു മാത്രമല്ല ദൈവം അവന് തന്റെ മഹത്വത്തിന്റെ ദർശനം നൽകി. അവൻ പറയുന്നു, എന്റെ രക്ഷകൻ ജീവിച്ചിരിക്കുന്നു എന്നും, അവൻ അവസാനനാളുകളിൽ ഭൂമിയിൽ വന്നു നിൽക്കും എന്നു ഞാൻ അറിയുന്നു (ഇയ്യോബ് 19: 25)\r\n\r\nസത്യവേദപുസ്തകത്തിൽ അവനു ശാശ്വതമായ ഒരു സ്ഥലം ലഭിച്ചു, അവന്റെ ചരിത്രം എത്രത്തോളം നമുക്ക് ആശ്വാസം ആയിരിക്കുന്നു, കഷ്ടപ്പാടുകളുടെ വഴിയിലൂടെ അവൻ യാത്ര ചെയ്ത് അവൻ കർത്താവിൽ പൂർണ്ണ വിശ്വാസം വെച്ച് തന്നെ സ്വയം ശക്തിപ്പെടുത്തി, പരീക്ഷണത്തിലൂടെ പൂർണ്ണ വിജയം ലഭിക്കും എന്ന് പൂർണ്ണഹൃദയത്തോടെ അവൻ വിശ്വസിച്ചു, ഞാൻ പോകുന്ന വഴിയെ അവൻ അരിയും, അവൻ പരിശോധിച്ചശേഷം ഞാൻ സ്വർണ്ണം പോലെ തിളങ്ങും (ഇയ്യോബ് 23:10) എന്ന് അവൻ വിശ്വാസ ഏറ്റുപറച്ചിൽ നടത്തി.\r\n\r\nനിങ്ങളുടെ കഷ്ടപ്പാട് സമയത്ത് എല്ലാവരും നിങ്ങളെ അലക്ഷ്യം ചെയ്യുന്നുവോ, നിങ്ങളെ സഹായിക്കുവാൻ ആരും തന്നെ ഇല്ലേ, ഞാൻ ഒറ്റയ്ക്ക് ഈ കഷ്ടപ്പാടുകൾ എത്ര ദിവസം സഹിക്കും എന്ന് നിങ്ങൾ നിലവിളിക്കുന്നുവോ, കർത്താവിനെ നോക്കുക.\r\n\r\nനിങ്ങളെ അവൻ തന്റെ സ്വന്തം കൈപ്പത്തിയിൽ വച്ചിരിക്കുന്നു, എപ്പോഴും നിങ്ങൾ അവന്റെ മുമ്പായി നിൽക്കുന്നു, നിങ്ങളെ കൈക്ക് പിടിച്ചു വഴി നടത്തുന്ന ദൈവം നിങ്ങളെ വിട്ടു കളയുമോ? നിങ്ങളുടെ ഇന്നത്തെ കഷ്ടപ്പാടുകൾ ശാശ്വതം അല്ല. അത് വളരെ വേഗത്തിൽ ഇല്ലാതെയായി തീരും, ഇനി നിങ്ങൾക്ക് വരുവാനുള്ള മഹത്വത്തിന് അത് കാരണമായിത്തീരും.\r\n\r\nദൈവമക്കളെ കഷ്ടപ്പാടുകളുടെ സമയത്ത് നിങ്ങൾ ഇയ്യോബിനെ ഓർക്കുക, കർത്താവിൽ വിശ്വാസം വെച്ച് നിങ്ങളെ തന്നെ ശക്തിപ്പെടുത്തുക, അവൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും, അനുഗ്രഹിക്കും.\r\n\r\nഓർമ്മയ്ക്കായി:അതേ, അവൻ ജനത്തെ സ്നേഹിക്കുന്നു; അവന്റെ സകല വിശുദ്ധന്മാരും തൃക്കയ്യിൽ ഇരിക്കുന്നു. അവർ തൃക്കാൽക്കൽ ഇരുന്നു; അവൻ തിരുവചനങ്ങൾ പ്രാപിച്ചു. (ആവർത്തനം 33:3)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}