{"uniqueid":"","date":"","title":"കൈപ്പിൽ ആശ്വാസം","key_verse":"8_1:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നൊവൊമി എന്നല്ല മാറാ എന്നു എന്നെ വിളിപ്പിൻ; സർവ്വശക്തൻ എന്നോടു ഏറ്റവും കൈപ്പായുള്ളതു പ്രവർത്തിച്ചി രിക്കുന്നു.(രൂത്ത് 1:20)"},"devotion":{"label":"ധ്യാനം","text":"മനസ്സിലെ കൈപ്പു മനുഷ്യനെ തകർച്ച യിലേക്ക് നയിക്കുന്നു, ഇതിലൂടെ ബാധിക്കപ്പെട്ടവർ കൈപോടെകൂടെയുള്ള തകർച്ചയിലേക്ക് കൂപ്പുകുത്തി വീഴുന്നു.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ നൊവൊമിക്കു ഉണ്ടായ ഒരു കയ്പ്പിനെ കുറിച്ച് വായിക്കു വാൻ കഴിയും. അവൾ ബേത്ലഹേമിൽ നിന്ന് മോവാബ് ദേശത്തേക്ക് യാത്രയായി. അവിടെ അവൾക്ക് തന്റെ ഭർത്താവ് നഷ്ടപ്പെട്ട്, രണ്ട് മക്കളും നഷ്ടപ്പെട്ട് അവൾ വിധവയായി മരുമകൾ വിധവയായി, ദിവസേന കൈപ്പു അനുഭവിക്കേണ്ട അവസ്ഥ വന്നു.\r\n\r\nഅവൾ സ്വന്തം നാട്ടിലേക്ക് തിരിച്ചു വന്നപ്പോൾ ഒരു മരുമകൾ മാത്രം അവളുടെ കൂടെ വന്നു. ഇതിനെക്കുറിച്ച് അവളുടെ ബന്ധുക്കൾ അവളോട് അന്വേഷിച്ചപ്പോൾ കൈപ്പോട് കൂടി അവൾ പറഞ്ഞു \"നിറഞ്ഞവളായി ഞാൻ പോയി, ഒഴിഞ്ഞവളായി യഹോവ എന്നെ മടക്കിവരുത്തിയിരിക്കുന്നു; യഹോവ എനിക്കു വിരോധമായി സാക്ഷീകരി ക്കയും സർവ്വശക്തൻ എന്നെ ദുഃഖിപ്പി ക്കയും ചെയ്തിരിക്കെ നിങ്ങൾ എന്നെ നൊവൊമി എന്നു വിളിക്കുന്നതു എന്തു? (രൂത്ത് 1:21)\r\n\r\nഅതുപോലെതന്നെ ഏശാവിന്റെ ജീവിതത്തിലും ഒരു കൈപ്പ് ഉണ്ടായിരുന്നു അവനെ അവന്റെ സഹോദരൻ കളിപ്പിച്ചു. പരാജയം ഏറ്റുവാങ്ങിയ അവൻ കൈപ്പുള്ളവനായിതീർന്നു . പിതാവിന്റെ ശ്രേഷ്ഠ പുത്രഭാഗ്യം, പ്രത്യേക അനുഗ്രഹം തുടങ്ങിയവ നഷ്ടപ്പെട്ടു, അവന്റെ കൈപ്പ് വളരെ അധികമായി തീർന്നു, അവൻ വളരെ ഉച്ചത്തിൽ നിലവിളിച്ചു കരഞ്ഞു, പിതാവിനോട് എന്റെ പിതാവേ എന്നെ അനുഗ്രഹിക്കുക എന്നു പറഞ്ഞു (ഉൽ 27:34) ചതിവ് കാരണം അവനു വന്ന് കൈപ്പാകുന്നു അത്.\r\n\r\nഈജിപ്തിൽ അടിമയായി ജീവിച്ച് ഇസ്രയേൽ ജനങ്ങളുടെ അവിടത്തെ ജീവിതം കൈപ്പ് ഉള്ളതായിരുന്നു (പുറപ്പാട്1:14,) തന്നെ സ്നേഹിച്ച കർത്താവിനെ തള്ളി പറഞ്ഞ സമയത്ത് പത്രോസിന്റെ ജീവിതം കൈപ്പ് ഉള്ളതാ യിരുന്നു അത് അവന്റെ മനസ്സാക്ഷി ക്കുത്ത് നിമിത്തം ഉണ്ടായ കൈപ്പാകുന്നു (ലൂക്കോസ് 22 :62)\r\n\r\nഇസ്രായേൽ ജനം മാറാ എന്ന സ്ഥലത്ത് വന്നപ്പോൾ അവിടെയുള്ള വെള്ളം വളരെ കൈപ്പുള്ളതായിരുന്നു ആ കൈപ്പ് മാറ്റുവാൻ വേണ്ടി കർത്താവ് ഒരു മരം കാണിച്ചു കൊടുത്തു ആ മരം മുറിച്ച് കൊണ്ടുവന്ന് മാരാവിന്റെ വെള്ളത്തിൽ ഇട്ടപ്പോൾ അത് മധുരമുള്ളതായി തീരുന്നു.\r\n\r\nഅന്നത്തെ ആ മരം യേശുക്രിസ്തു ആകുന്നു അവൻ നിങ്ങളുടെ ജീവിതത്തിൽ വരുവാൻ നിങ്ങൾ സമ്മതിക്കുക നിങ്ങളുടെ സകല കൈപ്പും നീക്കി നിങ്ങളെ മധുരം ഉള്ളവരായി തീർക്കും.\r\n\r\nദൈവമക്കളെ മാറാ പോലെയുള്ള കൈപ്പു നിങ്ങളുടെ ജീവിതത്തിൽ എപ്പോഴും ഉണ്ടാകുവാൻ ദൈവം അനുവദിക്കുകയില്ല സത്യ വേദപുസ്തകം പറയുന്നു \" പിന്നെ അവർ ഏലീമിൽ എത്തി; അവിടെ പന്ത്രണ്ടു നീരുറവും എഴുപതു ഈത്തപ്പനയും ഉണ്ടായിരുന്നു; അവർ അവിടെ വെള്ളത്തിന്നരികെ പാളയമിറങ്ങി\"(പുറപ്പാട് 15 :27)\r\n\r\nഓർമ്മയ്ക്കായി:കണ്ണുനീർ താഴ്വരയിൽകൂടി കടക്കുമ്പോൾ അവർ അതിനെ ജലാശയമാക്കിത്തീർക്കുന്നു. മുന്മഴയാൽ അതു അനുഗ്രഹ പൂർണ്ണമായ്തീരുന്നു. (സങ്കീർത്തനം 84: 6)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}