{"uniqueid":"","date":"","title":"പരാജയത്തിൽ ആശ്വാസം","key_verse":"20_21:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"കുതിരയെ യുദ്ധദിവസത്തേക്കു ചമയിക്കുന്നു; ജയമോ യഹോവയുടെ കൈവശത്തിലിരിക്കുന്നു. (സദൃശ്യ 21:31)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ പരാജയങ്ങളെ ദൈവം പുതിയ അനുഗ്രഹത്തിന്റെ വഴിയായി മാറ്റുവാൻ ശക്തമായിരിക്കുന്നു. പരാജയം നിങ്ങളെ താഴെ തള്ളിയിടും എന്ന് വിചാരിച്ച് തളർന്നു പോകരുത് കർത്താവു നിങ്ങളുടെ കൂടെ ഉള്ളത് കൊണ്ട് അത് നിങ്ങളുടെ അനുഗ്രഹത്തിന്റെ ചവിട്ട് പടി യായി മാറും.\r\n\r\nഇന്ന് പല രീതിയിൽ ഭയത്തിന്റെ ആത്മാവുകൊണ്ട് ജനം ജീവിക്കുന്നു.\r\n\r\nരോഗം വരുമോ? ചെയ്യുന്ന ജോലി യില്ലാതെ ആകുമോ? മറ്റുള്ളവർ നമുക്ക് ശത്രുക്കളായി തീരുമോ? ഭർത്താവ് എന്നെ ഉപേക്ഷിക്കുമോ? മക്കൾ മരണപ്പെട്ട പോകുമോ? ഭാവി എങ്ങനെയായി തീരും? എന്നു വിചാരിച്ചു വിഷമിക്കുന്നു, പരാജയം എന്ന വിചാരത്തിൽ അവർ ജീവിക്കുന്നു, പരാജയം വരുന്നതിനു മുമ്പായി പരാജയത്തിന്റെ മനോഭാവം അവരെ ആക്രമിച്ചു കീഴടക്കുന്നു.\r\n\r\nപരാജയം സംഭവിച്ചവർ രണ്ടു കാര്യങ്ങൾ ചെയ്യാൻ തയ്യാറെടുക്കും, ഒന്നെങ്കിൽ മരണം, അല്ലെങ്കിൽ പരാജയത്തെ അതിജീവിച്ച് വിജയം കൈവരിക്കുവാൻ പരിശ്രമിക്കുക.\r\n\r\nഅഗ്നി ഒന്നുതന്നെ പക്ഷേ അതിന്റെ ശക്തികൊണ്ട് മെഴുകുതിരി അലിഞ്ഞു പോകുന്നു കളിമൺ ഉറച്ചതായി തീറുന്നു. അതുപോലെ പരാജയവും ഒന്നുതന്നെ, ലോക ജനം പരാജയപ്പെടുമ്പോൾ അതിൽനിന്ന് രക്ഷനേടുവാൻ കഴിയാതെ തളർന്ന ഇല്ലാതായിത്തീരുന്നു,. പക്ഷെ ദൈവത്തിന്റെ മക്കൾ കരച്ചിലിന്റെ താഴ്വാരത്തിൽ നിന്നും കടന്നു അതിനെ സന്തോഷത്തിന്റെ നീരുറവയായി മാറ്റുന്നു. അതിനു വേണ്ടിയാകുന്നു കർത്താവ് തന്റെ ജീവനെ മരണത്തിൽ ഒഴിച്ചു എന്നകാര്യം നാം മറക്കരുത്.\r\n\r\nഏദൻ തോട്ടത്തിൽ മനുഷ്യന് പരാജയം സംഭവിച്ചു എന്നത് സത്യം തന്നെ. പിശാചിന്റെ ചതിവ് കൊണ്ട് അങ്ങനെ ഒരു സംഭവം ഉണ്ടായി. പക്ഷേ മനുഷ്യന്റെ പരാജയം സ്ഥിരം ആയിരുന്നില്ല, ദൈവം അതിന് വിജയമാക്കി തീർത്തു. തന്റെ കുരിശിലെ മരണം മുഖാന്തരം രക്തം ചൊറിഞ്ഞു ശത്രുവിനെ ജയിച്ചു നമ്മെ വിജയം വരിച്ചവരാക്കി തീർത്തു.\r\n\r\nകുരിശിലെ ക്രിസ്തുവിന്റെ ആണി പാടുകൾ നിങ്ങളുടെ ജീവിതത്തെ വിജയമാക്കി തീർക്കുവാൻ സഹായി ക്കുന്നു, പൊട്ടിപ്പൊളിഞ്ഞ മൺപാത്രങ്ങൾ ആയിരിക്കുന്ന നമ്മെ അലങ്കാര പാത്രങ്ങളായി അവൻ മാറ്റുന്നു.\r\n\r\nപരാജയം കൊണ്ട് മനസ്സു മടുത്ത് ഉപയോഗമില്ലാത്ത മനുഷ്യർ ആയി ജീവിച്ച നിങ്ങളെ കൃപയുടെ പാത്രമാക്കി തീർത്തു.\r\n\r\nദൈവ മകളേ നിങ്ങൾക്ക് വിജയം നൽകുന്ന ദൈവത്തെ നിങ്ങൾ എപ്പോഴും നന്ദിയോട് സ്തുതിക്കുക.\r\n\r\nഓർമ്മയ്ക്കായി:ക്രിസ്തുവിൽ ഞങ്ങളെ എപ്പോഴും ജയോത്സവമായി നടത്തുകയും എല്ലാടത്തും ഞങ്ങളെക്കൊണ്ടു തന്റെ പരിജ്ഞാനത്തിന്റെ വാസന വെളിപ്പെടുത്തുകയും ചെയ്യുന്ന ദൈവത്തിന്നു സ്തോത്രം. (2 കൊരിന്ത്യർ 2 :14)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}