{"uniqueid":"","date":"","title":"ദാരിദ്ര്യത്തിൽ ആശ്വാസം","key_verse":"38_9:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങൾക്ക് രണ്ടിരട്ടി നന്മ നൽകും (സെഖര്യാ 9:12)"},"devotion":{"label":"ധ്യാനം","text":"ദാരിദ്ര്യം കടഭാരം കുടുംബത്തിൽ കുറവ് തുടങ്ങിയവ നമ്മുടെ ഹൃദയം തകർന്നു പോകുന്ന കാരണമായിരിക്കുന്നു. ഞാൻ ഈ ദാരിദ്ര്യത്തിൽ നിന്ന് എങ്ങനെ രക്ഷപ്പെടും എപ്പോൾ ദൈവം എന്നെ അനുഗ്രഹിക്കും എപ്പോൾ ആശ്വാസം ലഭിക്കും? എന്നെല്ലാം വിചാരിക്കുന്നുവോ നിങ്ങൾക്ക് ആശ്വാസം നൽകുവാൻ ശക്തിയുള്ള ദൈവത്തെ നോക്കി പാർക്ക്.\r\n\r\nഒരിക്കൽ യവന രാജ്യത്ത് പട്ടാളക്കാരൻ ഒരു രാത്രിയിലെ ദുഃഖത്തോടെ ഒരു കടലാസ് കഷണം എടുത്ത് തനിക്ക് മൊത്തം എത്രത്തോളം കടം ഉണ്ട് എന്ന് കണക്ക് എഴുതി, അത് വളരെ വലിയ സംഖ്യ ആയിരുന്നു എനിക്കുവേണ്ടി ഈ കടം ആർ അടച്ചു തീർക്കും? എന്ന ചോദ്യം കടലാസിനെ അടിഭാഗത്ത് എഴുതിയ ശേഷം ആത്മഹത്യ ചെയ്യുവാൻ വേണ്ടി തന്റെ തോക്കെടുത്ത്. പക്ഷേ വളരെ അധികം ഷീണം കാരണം തോക്ക് കയ്യിൽ വച്ച് അവൻ അങ്ങനെ മയങ്ങിപ്പോയി.\r\n\r\nഅവൻ അങ്ങനെ മയക്കത്തിലായിരുന്ന സമയത്ത് ആ വഴിക്ക് അലക്സാണ്ടർ ചക്രവർത്തി വരികയായിരുന്നു, അവൻ എഴുതിയിരുന്ന ആ സംഭവം അദ്ദേഹം വായിച്ചു. അവന്റെ കയ്യിൽ തോക്ക് ഇരിക്കുന്നതും കണ്ടു, അവന്റെ മനോഭാവവും മനസ്സിലാക്കി ഈ കടം അടച്ചു തീർക്കുന്നത് ആർ? എന്ന രേഖപ്പെടുത്തിയിരിക്കുന്ന ഭാഗത്തിലെ താഴെ നിന്റെ ചക്രവർത്തിയായ മഹാ അലക്സാണ്ടർ എന്ന ഞാൻ ഇത് അടച്ചു തീർക്കും എന്ന് എഴുതി ഒപ്പിട്ടു.\r\n\r\nആ പട്ടാളക്കാരൻ മയക്കത്തിൽ നിന്ന് ഉണർന്നു ആ കടലാസ് കഷണം കണ്ടപ്പോൾ അതിൽ ചക്രവർത്തി തന്റെ കടം അടച്ചു തീർക്കും എന്ന് എഴുതി ഒപ്പിട്ടിരിക്കുന്നത് അവനു വളരെയധികം സന്തോഷം ഉണ്ടാക്കി, ആത്മഹത്യ ചെയ്യാൻ കയ്യിൽ വച്ചിരുന്ന തോക്ക് അവൻ വലിച്ചെറിഞ്ഞു, ചക്രവർത്തിയുടെ ആ ഒരു കയ്യൊപ്പ് അവന്റെ സകല കടവും അടച്ചു തീർക്കുവാൻഹേതുവായി തീർന്നു അവൻ കടഭാരത്തിൽ നിന്ന് രക്ഷപ്പെട്ടു.\r\n\r\nദൈവമക്കളെ ഇന്ന് നിങ്ങളുടെ ദാരിദ്രത്തിൽ ആശ്വാസം നൽകുന്ന രീതിയിലെ നിങ്ങൾക്ക് വേണ്ടി ഞാൻ സകലതും അടച്ചു തീർക്കും എന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു. നിങ്ങളുടെ പാവകടം, ശാപകടം തുടങ്ങിയവയെ അവൻ കാൽവരി ക്രൂശിൽ അടച്ചു തീർത്തു, അവൻ എത്ര വലിയ കടവും അടച്ചു തീർക്കുവാൻ വളരെ ശക്തൻ ആയിരിക്കുന്നു.\r\n\r\nസകല ധനത്തിന്റയും ഉടമ ദൈവം ആകുന്നു എന്ന് പൗലോസ് എഴുതുന്നു (റോമർ 10: 12 )അതെ വെള്ളിയും സ്വർണവും അവന്റെ ഉടമസ്ഥതയിൽ ഉണ്ട് (ഹഗ്ഗായി 2: 8) സകലതും അവന്റെ സ്വന്തം, കർത്താവ് പൂർണ്ണ ധനവാനായ ഇരിക്കുന്നത് പോലെ അവരുടെ മക്കളായ നാമും ധനവാൻ തന്നെ, ആത്മീയ ജീവിതത്തിലും, ഉന്നത അനുഗ്രഹങ്ങളെ അവകാശമാക്കുന്ന രീതിയിലും, നിങ്ങൾ ധനവാന്മാർ ആയി ജീവിക്കണമെന്ന് ദൈവം ആഗ്രഹിക്കുന്നു.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ ദൈവത്തെ നോക്കി പാർക്ക് നിങ്ങളുടെ ദാരിദ്ര്യത്തെ അവന്റെ മുൻപിൽ സമർപ്പിച്ചു അതിനെ ഇല്ലാതാക്കാൻ ശ്രമിക്കുക, കർത്താവു നിങ്ങളുടെ ദാരിദ്രത്തിൽ നിങ്ങൾക്ക് ആശ്വാസം നൽകും, രണ്ടിരട്ടി നന്മ ചെയ്യുവാൻ അവൻ ശക്തമാകുന്നു.\r\n\r\nഓർമ്മയ്ക്കായി: കർത്താവു നിങ്ങളെയും നിങ്ങളുടെ മക്കളെയും വളരെ അധികം അനുഗ്രഹിക്കും (സങ്കീർത്തനം 115 :14)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}