{"uniqueid":"","date":"","title":"ഏകാന്തതയിൽ ആശ്വാസം","key_verse":"43_16:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"പിതാവു എന്നോടുകൂടെ ഉള്ളതു കൊണ്ടു ഞാൻ ഏകനല്ല താനും. (യോഹ16: 32)"},"devotion":{"label":"ധ്യാനം","text":"ഏകാന്തത എന്നു പറഞ്ഞാൽ അതു വിഷമം നിറഞ്ഞ ഒരു അവസ്ഥയാകുന്നു. ഇത് മനസ്സിനെ തളർത്തും, ഭാര്യയെയും മക്കളെയും വിട്ടേച്ച് ദൂരദേശത്ത് ഒറ്റയ്ക്ക് ജോലിക്ക് പോകുന്നത് വളരെ വേദന നിറഞ്ഞ ഒരു അവസ്ഥ ആകുന്നു.\r\n\r\nതന്നെ സ്നേഹിക്കുന്നവർ വളരെ ദൂരെ ആയിരിക്കുമ്പോൾ, ഒറ്റയ്ക്കുള്ള നമുക്ക് ഹൃദയ വേദന ഉണ്ടാവും, എന്റെ സ്വന്തം വീട്ടിൽ വളരെയധികം ആൾക്കാർ ഉണ്ട് പക്ഷേ എന്റെ മേൽ സ്നേഹം കാണിക്കു വാൻ ഒരു മനുഷ്യനും ഇല്ല, ചിലർ വീട്ടിലിരുന്നാലും നിങ്ങളുടെ കുടുംബ ത്തിലുള്ളവർ നിങ്ങളെ ഒറ്റപ്പെടുത്തി, തെറ്റായ വാക്കുകൾ നിങ്ങൾക്ക് നേരെ ഉപയോഗിക്കുമ്പോൾ, അതും വേദന നിറഞ്ഞ ഒരു കാര്യമാകുന്നു.\r\n\r\nഅങ്ങനെയുള്ള അവസ്ഥകളിൽ കർത്താവ് എപ്പോഴും നിങ്ങളുടെ കൂടെ ഉണ്ട് എന്ന കാര്യം നിങ്ങൾ മറക്കരുത്. അവന്റെ പ്രസന്നം നിങ്ങളുടെ കൂടെ ഉണ്ട്. നിങ്ങൾ അവന്റെ കൂടെ എപ്പോഴും സംസാരിക്കുവാൻ വേണ്ടി അവന്റെ കൃപാസനം നിങ്ങൾക്കായി തുറന്നു വെച്ചിരിക്കുന്നു.\r\n\r\nകർത്താവ് എപ്പോഴും ഞാൻ ഏകനായി ഇരിക്കുന്നു പക്ഷേ എന്റെ പിതാവ് എന്റെ കൂടെഉണ്ട്എന്ന് വളരെഅഭിമാനത്തോടു.\r\n\r\nകൂടി പറഞ്ഞു, തന്റ പിതാവിനോട് ഏകാന്തതയിൽ സമയം ചെലവഴിക്കാൻ വേണ്ടി അവൻ ഇടയ്ക്കിടെ ഒറ്റയ്ക്ക് മലയുടെ മുകളിൽ കയറി ചെല്ലുമാ യിരുന്നു. കുരിശു മരണത്തെ ഒറ്റയ്ക്ക് അവൻ നേരിടുവാൻ തുടങ്ങിയപ്പോൾ ആ സമയത്തും തന്റെ പിതാവിനോട് അവൻ ഒറ്റയ്ക്ക് സംസാരിക്കുമായിരുന്നു.\r\n\r\nഒറ്റയ്ക്ക് ദൈവത്തോട് യാത്രചെയ്ത് ആ യാത്ര വളരെ മധുരമുള്ളതായി തീർക്കു വാൻ ഉള്ള കഴിവ് വിശുദ്ധൻമാർക്ക് ഉണ്ടായിരുന്നു അതിൽ ആദ്യത്തെ മനുഷ്യൻ ഹാനോക് ആയിരുന്നു. അവൻ ഒറ്റയ്ക്ക് നടന്ന കാലമെല്ലാം അവന് മധുരം ഉള്ളതായിരുന്നു. അവനു ദൈവ പ്രിയൻ എന്ന് സാക്ഷ്യം ലഭിച്ചു. ദൈവത്തിന്റെ പ്രവാചകൻ എന്ന് വിളിക്കപ്പെട്ടു, ഭാവി കാലങ്ങളെ കുറിച്ച് പ്രവചിച്ചു, സത്യവേദ പുസ്തകത്തിൽ ഒഴിച്ചു കൂടാതെ ഒരു വ്യക്തിയായി മാറി.നോഹപെട്ടകം പണിയുന്ന സമയത്ത് അവൻ ഏകനായിരുന്നു, ലക്ഷക്കണക്കിന് ജനങ്ങൾ ജീവിക്കുന്ന പ്രദേശത്തിൽ അവന്റെ കുടുംബം ഒറ്റപ്പെട്ടിരുന്നു. ഒറ്റയ്ക്ക് കർത്താവിനു വേണ്ടി അവൻ പ്രസംഗിച്ചു, പ്രവർത്തിക്കൂ, നിന്ദകളും കളിയാക്കലും ഏറ്റുവാങ്ങി. പക്ഷേ അവന്റെ മനസ്സ് തളർന്നില്ല. വിജയം അവരുടേതായിരുന്നു, രക്ഷയുടെ പെട്ടകത്തിൽ ഗംഭീരമായി പ്രവേശിച്ചു.\r\n\r\nയാക്കോബ് നദിക്കരയിൽ ഒറ്റയ്ക്കാ യിരുന്നു. തന്റെ എതിരിൽ നിന്ന തന്റെ സഹോദരനെ പേടിച്ചു, അമ്മായിയപ്പന്റെ സഹായം അവനുണ്ടായിരുന്നില്ല. അവന്റെ കുടുംബം ഏകാന്തവാസം ചെയ്തു, ആ സമയവും അവൻ തക്കത്തിൽ ഉപയോഗിച്ച്, ദൈവത്തോട് മത്സരിച്ചു, എന്നെ അനുഗ്രഹിക്കണമെന്ന് ദൈവത്തോട് അപേക്ഷിച്ചു, ആ ഒറ്റപ്പെടൽ അവന് എത്ര വലിയ അനുഗ്രഹങ്ങളെ കൊണ്ടുവന്നു എന്ന് നിങ്ങൾക്കറിയാമോ.\r\n\r\nദൈവ മകളേ നിങ്ങൾ ഒറ്റപെടുന്ന സമയത്ത് കർത്താവു നിങ്ങളെ ആശ്വസിപ്പിക്കും.\r\n\r\nഓർമ്മയ്ക്കായി:ഞാൻ നിങ്ങളെ അനാഥരായി വിടുകയില്ല; ഞാൻ നിങ്ങളുടെ അടുക്കൽ വരും. (യോഹ14 :18)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}