{"uniqueid":"","date":"","title":"മനം തളരുമ്പോൾ ആശ്വാസം","key_verse":"23_40:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ ക്ഷീണിച്ചിരിക്കുന്നവന്നു ശക്തി നല്കുന്നു; ബലമില്ലാത്തവന്നു ബലം വർദ്ധിപ്പിക്കുന്നു.(യെശ്ശ 40:29)"},"devotion":{"label":"ധ്യാനം","text":"മനസ്സിലെ തളർച്ച എന്ന് പറയുന്നത് പിശാച് നമുക്ക് എതിരായി പ്രവർത്തി ക്കുന്ന ഏറ്റവും വലിയ ആയുധം ആയിരി ക്കുന്നു, ഒരു മനുഷ്യന് എത്രത്തോളം വിശുദ്ധൻ ആയിരുന്നാലും അവന്റെ മനസ്സിലെ പിശാച് തളർച്ച നൽകുവാൻ ശക്തമായിരിക്കുന്നു, അതിലൂടെ ഭീരുത്വം സംശയം തുടങ്ങിയവയെ അവൻ സൃഷ്ടിക്കുന്നു.\r\n\r\nഒരിക്കൽ അങ്ങിനെയുള്ള മനസ്സിലെ തളർച്ച ഏലിയാവിന് ഉണ്ടായി. കർത്താ വിനു വേണ്ടി സത്യസന്ധമായി ഒരുപാട് പ്രതികൂലസാഹചര്യങ്ങളിൽ അവൻ പ്രവർത്തിച്ചു, അവന്നു വിരോധമായി അവനെ തകർക്കുവാൻ ഈസേബെൽ എന്ന് രാജ്ഞി കച്ചകെട്ടി ഇറങ്ങി.\r\n\r\nകച്ചകെട്ടി ഇറങ്ങിയത് മാത്രമല്ല അവനെ കൊല്ലുവാനും അവൾ പരിശ്രമിച്ചു. അതുകൊണ്ട് ഏലീയാവിന്റെ മനസ്സ് തളർന്നു, കർത്താവേ മതി എന്നു പറഞ്ഞു അവൻ സ്വയം തളർച്ചയിൽ വീണു (1രാജാ 19: 4) അങ്ങനെ അവൻ തളർന്ന സമയത്ത് ദൈവം അവനെ കൈവിടില്ല അവനെ ആശ്വാസപ്പെടുത്തി ശക്തമാക്കി.\r\n\r\nഎങ്ങനെയെന്നാൽ ദൈവം തന്റെ ദൂതനെ അവന്റെ അടുക്കൽ അയച്ചു. ആവണക്ക് ചെടിയുടെ താഴെ കിടന്നു റങ്ങിയ അവന്റെ അടുക്കൽ , ദൈവ ദൂതൻ വന്നു, അവനെ വിളിച്ചുണർത്തി സ്നേഹത്തോടെ ഭക്ഷണം നൽകി, ഏലിയാവും ആ ഭക്ഷണം കഴിച്ച ശേഷം വീണ്ടും കിടന്നുറങ്ങി.\r\n\r\nദൈവം മനുഷ്യർക്ക് ഭക്ഷണം നൽകു ന്നത് കഴിച്ചശേഷം കിടന്നുറങ്ങുവാൻ അല്ല, ദൂതൻ ഏലിയാ വിന്റെ അടുക്കൽ എഴുന്നേറ്റ് ഭക്ഷണം കഴിക്കുകയാണ് നീ യാത്രചെയ്യേണ്ട ദൂരം വളരെ അധികം (1 രാജാക്കന്മാർ 19: 7) എന്നു പറഞ്ഞു.\r\n\r\nഅവനെ ദൂതൻ വിളിച്ചു ഉണർത്തിയത് പോലെ ഇന്ന് നിങ്ങളെയും എന്നെയും കർത്താവ് വിളിച്ചുണർത്തുന്നു, മനസ്സിന്റെ തളർച്ച വിട്ടുമാരി പുറത്തേക്ക് വരിക, നിങ്ങളെ ബാധിക്കുന്ന പ്രതികൂല ചിന്തകളെ, തോൽവിയെ വിട്ടുമാറി കർത്താവിനു വേണ്ടി എഴുന്നേൽക്കുക.\r\n\r\nചിറകടിച്ച് പറക്കുന്ന കഴുകൻ, മലകൾ കുന്നുകൾ തുടങ്ങിയവയെ ക്കുറിച്ച് വിഷമിക്കാതെ അതിനുമേൽ, അതിനു മേലായി ഉയരേ പറക്കുന്നത് പോലെ, നിങ്ങളും കർത്താവിനു വേണ്ടി പ്രവർത്തിക്കുക. നിങ്ങളുടെ കണ്ണുകൾ പർവ്വതങ്ങളിലേക്ക് ഉയർത്തുക.\r\n\r\nഅതെ ദൈവ ശക്തിയോട് നിങ്ങൾക്ക് സഞ്ചരിക്കാനുള്ള ദൂരം വളരെ അധികം, നേടാൻ വേണ്ട ആത്മാക്കൾ അധികം, കൊയ്യാൻ വേണ്ട കൃഷിപാഠങ്ങൾ വളരെ വളരെ അധികം. ദൈവമക്കളെ, തളർച്ച വിട്ടുമാറി എഴുന്നേറ്റ് വരിക, ഏലീയാവിനെ അനുഗ്രഹിച്ച ദൈവം നിങ്ങളെയും അനുഗ്രഹിക്കും,\r\n\r\nഓർമ്മയ്ക്കായി:എങ്കിലും യഹോവയെ കാത്തിരിക്കുന്നവർ ശക്തിയെ പുതുക്കും; അവർ കഴുകന്മാരെപ്പോലെ ചിറകു അടിച്ചു കയറും; അവർ തളർന്നു പോകാതെ ഓടുകയും ക്ഷീണിച്ചു പോകാതെ നടക്കുകയും ചെയ്യും.(യെശ്ശ 40:31)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}