{"uniqueid":"","date":"","title":"ഉപേക്ഷയിൽ ആശ്വാസം","key_verse":"40_27:46","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ ദൈവമേ, എന്റെ ദൈവമേ, നീ എന്നെ കൈവിട്ടതു എന്തു” (മത്താ27: 46)"},"devotion":{"label":"ധ്യാനം","text":"ഉപേക്ഷിക്കുക എന്നത് ഏത് അവസ്ഥ യിലും വളരെ വേദന ഉള്ള കാര്യമാകുന്നു, താൻ വളരെ അധികം സ്നേഹിക്കുന്ന ഭാര്യയെ കളഞ്ഞു വേറെ ഒരു പെണ്ണിനോട് ജീവിക്കുവാൻ പോകുന്ന ഹൃദയ കാഠിന്യ മുള്ള ഭർത്താവ് ആ ഭാര്യയെ ഉപേക്ഷിക്കുന്ന സമയത്ത് അവൾക്ക് ഉണ്ടാകുന്ന വേദന. മാതാപിതാക്കളുടെ മരണം കൊണ്ട്, വീഥികളിൽ ഉപേക്ഷിക്ക പ്പെടുന്ന മക്കളുടെ വേദന, സ്നേഹിതന്മാർ കൂട്ടുകാർബന്ധുക്കൾ,ഉയർന്നഉദ്യോഗ\r\n\r\nസ്ഥർ തുടങ്ങിയവർ ഉപേക്ഷിക്കുമ്പോൾ ഉണ്ടാകുന്ന വേദന, നമ്മുടെ ഹൃദയത്തെ വളരെയധികം ദുഃഖം ഉളവാക്കുന്ന ഒന്നായിരിക്കുന്നു. അങ്ങനെ ഉള്ള അവസ്ഥയിൽ നിങ്ങളെ ഒരിക്കലും ഉപേക്ഷിക്കാത കർത്താവിനെ നോക്കി പാർക്ക അവൻ നിങ്ങളെ ഒരിക്കലും ഉപേക്ഷിക്കുകയില്ല.\r\n\r\nചില സമയത്ത് കർത്താവു നിങ്ങളുടെ പ്രാർത്ഥന കേൾക്കുകയില്ല എന്ന് നിങ്ങൾക്ക് തോന്നും. പക്ഷേ സത്യം എന്തെന്ന് പറഞ്ഞാൽ അവൻ ഒരിക്കലും നിങ്ങളെ കൈവിടുകയില്ല. ദാവീദ് പറയുന്നു നീതിമാൻ ഉപേക്ഷിക്ക പ്പെടുന്നത്, അവന്റെ സന്തതി അപ്പത്തിനു വേണ്ടി യാചിക്കുന്നതും ഞാൻ കണ്ടിട്ടില്ല എന്ന് (സങ്കീർത്തനം 37: 25)\r\n\r\nനിങ്ങളുടെ ബന്ധുക്കളോ സ്നേഹിത ന്മാരോ നിങ്ങളെ ഉപേക്ഷിക്കാം, പക്ഷേ കർത്താവു നിങ്ങളെ ഒരിക്കലും ഉപേക്ഷി ക്കില്ല, അന്ന് പത്രോസ് യേശുവിനോട് കർത്താവേ ആരുടെ അടുക്കൽ ചെല്ലും, നിത്യജീവന്റെ വചനം അങ്ങയുടെ അടുക്കൽ ഉണ്ടല്ലോ നീ ജീവനുള്ള ദൈവ ത്തിന്റെ പുത്രനായ ക്രിസ്തു എന്ന് ഞങ്ങൾ വിശ്വസിച്ചും അറിഞ്ഞും ഇരിക്കുന്നു എന്നു പറഞ്ഞു (യോഹ6 :68- 69)\r\n\r\nഉപേക്ഷിക്കപ്പെട്ട അവസ്ഥയിൽ നിങ്ങൾ അനുഭവിക്കുന്ന ഓരോ വേദനയും തീർച്ചയായും യേശു അറിഞ്ഞിരിക്കുന്നു, അവൻ നിങ്ങളെ നല്ലവണ്ണം മനസ്സിലാക്കി യിരിക്കുന്നു, കാരണം അവൻ ഉപേക്ഷി ക്കപ്പെട്ട അവസ്ഥയിലാന്നു കടന്നുവന്നത്, എന്റെ ദൈവമേ എന്റെ ദൈവമേ നീ എന്നെ കൈവിട്ടതെന്ത്? എന്ന ചോദ്യ ത്തോടെ കുരിശിലെ മരണം കൈവരിച്ചു.\r\n\r\nമനുഷ്യനും ദൈവവും കൈവിട്ട അവസ്ഥ യിൽ വളരെ ബുദ്ധിമുട്ടുകൾ അനുഭവിച്ചു അവൻ കുരിശിൽ മരിച്ചു, അവന്റെ ആത്മാവ് മരണ ഹേതുവായ ദുഃഖം അനുഭവിച്ചു, അവന്റെ ശിഷ്യന്മാർ അവനെ വിട്ടു ഓടിക്കളഞ്ഞു.\r\n\r\nഅവന്റെ കയ്യിൽ നിന്ന് നന്മ സ്വീകരിച്ച് സമൂഹം അവനെ ക്രൂശിക്കുക ക്രൂശിക്കുക എന്ന ശബ്ദം ഇട്ട്, കുരിശിലെ കിടന്ന സമയത്ത് അവനെ എല്ലാവരും നിന്ദിച്ച, അവിടെ വച്ച് അവൻ കയ്പു നിറഞ്ഞ പാനപാത്രം രുചിച്ചുനോക്കി.\r\n\r\nഉപേക്ഷിക്കപ്പെട്ട സമയങ്ങളിൽ അവൻ നിങ്ങൾക്ക് ആശ്വാസം നൽകും, കൈ വിടപ്പെട്ട അവസ്ഥയിലുള്ള നിങ്ങളെ അവൻ മാറോടു ചേർത്തു പിടിച്ചു നിർത്തും, സങ്കീർത്തനകാരൻ പറയുന്നു എന്റെ മാതാവും പിതാവും എന്നെ ഉപേക്ഷിച്ചാലും അവൻ എന്നെ ചേർത്തു കൊള്ളും എന്ന് (സങ്കീ27 :10)\r\n\r\nദൈവ മകളേ അപ്പനും അമ്മയും നിങ്ങളെ കൈവിട്ടാലും ഉപേക്ഷിച്ചാലും, കർത്താവ് ഒരിക്കലും നിങ്ങളെ ഉപേക്ഷിക്കുകയില്ല.\r\n\r\nഓർമ്മയ്ക്കായി:അല്പനേരത്തെക്കു മാത്രം ഞാൻ നിന്നെ ഉപേക്ഷിച്ചു; എങ്കിലും മഹാകരുണയോടെ ഞാൻ നിന്നെ ചേർത്തുകൊള്ളും.(യെശ്ശ 54:7)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}