{"uniqueid":"","date":"","title":"ഉപദ്രവത്തിൽ ആശ്വാസം","key_verse":"45_12:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആശയിൽ സന്തോഷിപ്പിൻ;കഷ്ടതയിൽ സഹിഷ്ണത കാണിപ്പിൻ; പ്രാർത്ഥനയിൽ ഉറ്റിരിപ്പിൻ; വിശുദ്ധന്മാരുടെ ആവശ്യ ങ്ങളിൽ കൂട്ടായ്മ കാണിക്കയും അതിഥിസൽക്കാരം ആചരിക്കയും ചെയ്‍വിൻ. (റോമർ 12:12,13)"},"devotion":{"label":"ധ്യാനം","text":"യഹൂദന്മാരുടെ വിശുദ്ധ പുസ്തകത്തിൽ, മനുഷ്യാ ഏത് സമയത്തും നിന്റെ പ്രത്യാശ കൈവിടരുത്, ഒരു മനുഷ്യനു മരണ ശിക്ഷ വിധിച്ച് അവന്റെ കഴുത്ത് കഴുമരത്തിൽ കയറ്റിയശേഷം, അവനെ കൊല്ലുവാൻ വേണ്ടി അവന്റെ കഴുത്തിന് നേരെ വാൾ ഉയർത്തുന്ന സമയത്തും നീ നിന്റെ പ്രത്യാശ കൈവിടരുത് ദൈവം നിന്നെ രക്ഷിക്കും എന്ന് വിചാരിക്കുക. എന്നു പറയുന്നു.\r\n\r\nയപ്പേസ് എന്ന ഒരു മനുഷ്യനെ കുറിച്ച് സത്യവേദപുസ്തകം പറയുന്നു, അവൻ വളരെയധികം ദുഃഖം ഉള്ള മനുഷ്യനായി രുന്നു അവന്റെ അമ്മ ഞാൻ അവനെ ദുഃഖത്തിൽ ജനിപ്പിച്ചു എന്നു പറഞ്ഞു, അവനു ആ പേര് നൽകി, പക്ഷേ അവൻ ദുഃഖിതനായി ജീവിക്കുവാൻ ആഗ്രഹിച്ചില്ല \"യബ്ബേസ് യിസ്രായേലിന്റെ ദൈവത്തോടു: നീ എന്നെ നിശ്ചയമായി അനുഗ്രഹിച്ചു എന്റെ അതിർ വിസ്താരമാക്കുകയും നിന്റെ കൈ എന്നോടുകൂടെ ഇരുന്നു അനർത്ഥം എനിക്കു വ്യസനകാരണമായി തീരാതവണ്ണം എന്നെ കാക്കുകയും ചെയ്താൽ കൊള്ളായിരുന്നു എന്നു അപേക്ഷിച്ചു. അവൻ അപേക്ഷിച്ചതിനെ ദൈവം അവന്നു നല്കി\" (1ദിന 4 :10) അന്നുമുതൽ അവരുടെ ദുഃഖം മാറീ. അവനെ ദൈവം അനുഗ്രഹം കൊണ്ട് പൊതിഞ്ഞു.\r\n\r\nഇന്ന് ഒരുപാട് ജനങ്ങൾ പല കാര്യങ്ങൾ നിമിത്തം ദുഃഖിക്കുന്നു എങ്കിലും, അവരുടെ ഇടയിൽ നിന്ന് ദൈവം തന്റെ ജനങ്ങളെ വേർതിരിക്കുന്നു ദൈവം പറയുന്നു \"സീയോനിലെ ദുഃഖിതന്മാർ‍ക്കു വെണ്ണീറിന്നു പകരം അലങ്കാരമാലയും ദുഃഖത്തിന്നു പകരം ആനന്ദതൈലവും വിഷണ്ഡമനസ്സിന്നു പകരം സ്തുതി എന്ന മേലാടയും കൊടുപ്പാനും അവൻ എന്നെ അയച്ചിരിക്കുന്നു; അവൻ മഹത്വീ കരിക്കപ്പെടേണ്ടതിന്നു അവർ‍ക്കു നീതിവൃക്ഷങ്ങൾ എന്നും യഹോവയുടെ നടുതല എന്നും പേരാകും.(യെശ്ശ 61:3)\r\n\r\nസീയോൻ പർവ്വതം എന്ന് പറയുന്നത് കുഞ്ഞാടിനെ കൂടെ നിൽക്കുന്ന ഉയർന്ന സ്ഥലം (വെളിപാട് 14: 1) കർത്താവിന്റെ കൂടെ നിൽക്കുന്ന ജനങ്ങൾ മഹത്വത്തിൽ ഞങ്ങളെ വിളിച്ചു വരുത്തേണമേ എന്ന്\r\n\r\nഭാരത്തോടെ പ്രാർത്ഥിക്കുന്നു, അതുകൊണ്ട് അവർക്ക് ദുഃഖമു ണ്ടാകുന്നു, ആ ദുഃഖം ദൈവത്തിന് ഹിതമായ ദുഃഖം എങ്കിൽ കർത്താവ് ആനന്ദ തൈലം കൊണ്ട് അവരെ അഭിഷേകം ചെയ്യുന്നു, കർത്താവിൽ സന്തോഷിക്കുവാൻ പറയുന്നു.\r\n\r\nഞങ്ങൾ ദുഃഖം കണ്ട വർഷങ്ങൾക്ക് തുല്യമായി ഞങ്ങളെ സന്തോഷിപ്പിക്കണം എന്ന് മോശെ ദൈവത്തോട് പ്രാർത്ഥി ക്കുന്നു (സങ്കീ90 :15) നിങ്ങൾ ദുഃഖിച്ച് വേദന സഹിച്ച് വർഷങ്ങൾക്ക് രണ്ടി രട്ടിയായി കർത്താവു നിങ്ങളെ അനുഗ്രഹിക്കും. ഇയ്യോബിന്റെ ജീവിതം ഓർത്തു നോക്കുവിൻ. അവൻ ഒരുപാട് ദുഃഖങ്ങൾ തന്റെ ജീവിതത്തിൽ അനുഭവിച്ചു, അവന്റെ സ്വന്തം ഭാര്യവരെ അവനെ കളിയാക്കി. എങ്കിലും അവൻ തന്റെ പ്രത്യാശ കൈവിട്ടില്ല. നിങ്ങളും അതുപോലെ പ്രത്യാശ കൈവിടാതി രിക്കുക. നമ്മുടെ ദുഃഖ സമയത്ത് നമ്മെ ആശ്വസിപ്പിക്കുന്നത് കർത്താവ് മാത്രമാകുന്നു, നമുക്കുവേണ്ടി നല്ല നാളുകൾ കാത്തിരിക്കുന്നു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \" പ്രത്യാശയുടെ ധൈര്യവും പ്രശംസയും നാം അവസാനത്തോളം മുറുകെപ്പിടിച്ചു കൊണ്ടാൽ നാം തന്നേ അവന്റെ ഭവനം ആകുന്നു\" (എബ്രാ3:6)\r\n\r\nഓർമ്മയ്ക്കായി:നീ എന്റെ ദീപത്തെ കത്തിക്കും; എന്റെ ദൈവമായ യഹോവ എന്റെ അന്ധകാരത്തെ പ്രകാശമാക്കും. (സങ്കീർത്തനം 18 :28)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}