{"uniqueid":"20251026073027_10593324","date":"2025-05-19","title":"ചാറ്റൽ മഴയും പേമാരിയും !","key_verse":"18_36:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“കാരണം അവൻ മൂടൽമഞ്ഞിൽ നിന്ന് മഴയായി ചിതറുന്ന വെള്ളത്തുള്ളികളെ വലിച്ചെടുക്കുന്നു, അത് മേഘങ്ങൾ താഴേക്ക് പതിക്കുകയും മനുഷ്യന്റെ മേൽ സമൃദ്ധമായി ചൊരിയുകയും ചെയ്യുന്നു.” (ഇയ്യോബ് 36:27–28)"},"devotion":{"label":"ധ്യാനം","text":"മഴ പെയ്യുന്ന രീതി പുരാതനകാലത്തെ ആളുകൾക്ക് ഒരു രഹസ്യമായിരിക്കാം. പെട്ടെന്ന് എവിടെ നിന്നോ മേഘങ്ങൾ ഒത്തുകൂടുന്നതായി തോന്നുന്നു. മിന്നൽ മിന്നുന്നു. ഇടിമുഴക്കം മുഴങ്ങുന്നു. ഒരു നിമിഷം കൊണ്ട്, ഇരുണ്ട മേഘങ്ങൾ ആകാശത്തെ മൂടുന്നു, മഴ പെയ്യാൻ തുടങ്ങുന്നു.\r\n\r\nഎന്നാൽ ഓരോ മഴത്തുള്ളിക്കും പിന്നിൽ, കൃത്യവും സങ്കീർണ്ണവുമായ ഒരു സംവിധാനം പ്രവർത്തിക്കുന്നു. സൂര്യന്റെ ചൂട് ഭൂമിയുടെ ഉപരിതലത്തിൽ നിന്ന് വെള്ളം ബാഷ്പീകരിക്കാൻ കാരണമാകുന്നു, അത് നീരാവിയായി ഉയർന്നുവരുന്നു. അത് ഘനീഭവിച്ച് തണുക്കുമ്പോൾ, മഴ പെയ്യാൻ തുടങ്ങുന്നു.\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ ഒഴുക്ക് അങ്ങനെയാണ്. അത് സ്വയമേവയുള്ളതോ അപ്രതീക്ഷിതമോ ആയി തോന്നിയാലും, അത് എല്ലായ്പ്പോഴും മറഞ്ഞിരിക്കുന്ന തയ്യാറെടുപ്പിനെ പിന്തുടരുന്നു – ആത്മാർത്ഥമായ പ്രാർത്ഥനകൾ, മാധ്യസ്ഥത്തിന്റെ കണ്ണുനീർ, വേദനാജനകമായ നെടുവീർപ്പുകൾ, ആത്മാവിന്റെ ആഴത്തിലുള്ള കഷ്ടപ്പാട്.\r\n\r\nപതിനെട്ടാം നൂറ്റാണ്ടിന്റെ മധ്യത്തിൽ, വടക്കേ അമേരിക്കയിലെ തദ്ദേശീയ അമേരിക്കക്കാർക്കിടയിൽ നടന്ന മഹത്തായ ഉണർവിന് മുമ്പ് തീവ്രമായ ഉപവാസം, മധ്യസ്ഥ പ്രാർത്ഥന, സമർപ്പിത പ്രാർത്ഥനാ വൃത്തങ്ങൾ എന്നിവ ഉണ്ടായിരുന്നു. ആ ഉണർവ് താമസിയാതെ പല രാജ്യങ്ങളിലും വ്യാപകമായ ഒരു പിന്മഴയായി മാറി.\r\n\r\nവെറും 20 വർഷങ്ങൾക്ക് മുമ്പ്, പല സഭകളും പരിശുദ്ധാത്മാവിന്റെ ചലനത്തെ പരിഹസിക്കുകയോ അവഗണിക്കുകയോ ചെയ്തു, അത് പെന്തക്കോസ്തിന്റെ ഭാവനയാണെന്ന് തള്ളിക്കളഞ്ഞു.\r\n\r\nഎന്നാൽ ഇന്ന്, കർത്താവ് എല്ലാ ജഡത്തിലും തന്റെ ആത്മാവിനെ പകരുന്നു. ഒരിക്കൽ അഭിഷേകം നിഷേധിച്ചിരുന്ന സഭകൾ ഇപ്പോൾ പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ നിറയപ്പെടാൻ നിലവിളിക്കുന്നു. പുത്രന്മാരും പുത്രിമാരും പ്രവചിക്കുന്നു, വൃദ്ധന്മാർ സ്വപ്നങ്ങൾ കാണുന്നു, യുവാക്കൾ ദർശനങ്ങൾ കാണുന്നു.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: “അതിനുശേഷം ഞാൻ സകലജഡത്തിന്മേലും എന്റെ ആത്മാവിനെ പകരും; നിങ്ങളുടെ പുത്രന്മാരും പുത്രിമാരും പ്രവചിക്കും; നിങ്ങളുടെ വൃദ്ധന്മാർ സ്വപ്നങ്ങൾ കാണും; നിങ്ങളുടെ യൗവനക്കാർ ദർശനങ്ങൾ ദർശിക്കും.” (യോവേൽ 2:28).\r\n\r\nതിരുവെഴുത്ത് ഇങ്ങനെയും പറയുന്നു: “പിന്നീടുള്ള മഴയുടെ കാലത്തു കർത്താവിനോടു മഴയ്ക്കുവേണ്ടി അപേക്ഷിക്കുവിൻ. കർത്താവു മിന്നുന്ന മേഘങ്ങളെ ഉണ്ടാക്കും; അവൻ അവർക്കു മഴയും എല്ലാവർക്കും വയലിൽ പുല്ലും കൊടുക്കും.” (സെഖര്യാവു 10:1)\r\n\r\nപ്രിയ ദൈവമക്കളേ, പിൻമഴയ്ക്കുവേണ്ടി നിങ്ങൾ തീക്ഷ്ണതയോടെ പ്രാർത്ഥിക്കുമോ? പിൻമഴയില്ലാതെ, ഒരു ഉണർവ്വ് ഉണ്ടാകില്ല. തീർച്ചയായും, നമ്മുടെ സ്വന്തം രാജ്യത്തും, ആ മഴ സമൃദ്ധമായി പെയ്യാൻ പോകുന്നു. ഏലീയാവിന്റെ നാളിലെന്നപോലെ ചെറിയ മേഘം ഇതിനകം ഉയരാൻ തുടങ്ങിയിരിക്കുന്നു. ശക്തമായ ഒരു മഴയുടെ ശബ്ദം ഇതിനകം അന്തരീക്ഷത്തിലുണ്ട്. ഈ വലിയ മഴയെ സ്വീകരിക്കാനും ഉണർവിന്റെ ഭാഗമാകാനും നിങ്ങൾ തയ്യാറാണോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “മഴയും മഞ്ഞും ആകാശത്തുനിന്നു പെയ്യുകയും അവിടേക്ക് മടങ്ങാതെ ഭൂമിയെ നനച്ച്, അത് വിളയിക്കുകയും മുളപ്പിക്കുകയും ചെയ്യുന്നു, അങ്ങനെ അത് വിതയ്ക്കുന്നവന് വിത്തും തിന്മാൻ അപ്പവും നൽകും…” (യെശയ്യാവ് 55:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}