{"uniqueid":"","date":"","title":"ഇരുട്ടിലെ ആശ്വാസം","key_verse":"23_60:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അന്ധകാരം ഭൂമിയെയും കൂരിരുട്ടു ജാതികളെയും മൂടുന്നു; നിന്റെമേലോ യഹോവ ഉദിക്കും; അവന്റെ തേജസ്സും നിന്റെമേൽ പ്രത്യക്ഷമാകും.(യെശ്ശ 60:2)"},"devotion":{"label":"ധ്യാനം","text":"ഇരുട്ടിനെ ഇഷ്ടപ്പെടുന്ന ആരും തന്നെ ഇല്ല. ഇരുട്ടിന്റെ സമയം എന്നുപറയുന്നത് അന്ധകാര സമയമാകുന്നു. ഒരു മനുഷ്യൻ പാപത്തിലും അന്ധകാരത്തിലും അകപ്പെട്ട് കർത്താവായ നീതി സൂര്യനിൽ നിന്ന് പിന്തിരിഞ്ഞു പോകുന്ന സമയത്ത് അവന്റെ ഹൃദയം ഇരുട്ടടഞ്ഞു, മനസ്സിലും കണ്ണുകൾക്കും അന്ധത പിടിപെടുന്നു.\r\n\r\nപക്ഷേ ദൈവത്തിന്റെ മക്കൾക്ക് ലോക അന്ധകാരത്തെ കുറിച്ച് വിഷമിക്കേണ്ട കാര്യമില്ല സത്യവേദപുസ്തകത്തിൽ അപ്പോസ്തലനായ പൗലോസ് ഒരിക്കൽ പ്രാർത്ഥിക്കുന്ന സ്ഥലത്ത്, പോകുന്ന സമയത്ത്, കൈനോട്ടം പറയുന്ന ആത്മാവുള്ള തന്റെ യജമാനന് വളരെ അധികം സമ്പാദ്യം ഉണ്ടാക്കി നൽകുന്ന ഒരു സ്ത്രീ അവരുടെ നേരെ വന്നു.\r\n\r\nഅവൾ പൗലോസിനെ അനുഗമിച്ച് ഈ മനുഷ്യൻ സത്യ ദൈവത്തിന്റെ ഉത്തമനായ വേലക്കാരൻ, രക്ഷയുടെ ദൂത് നമുക്ക് അരിയിക്കുന്നവൻ എന്ന് ഉറക്ക പറഞ്ഞു അവൾ ഇങ്ങനെ പല ദിവസം പറഞ്ഞു കൊണ്ടിരുന്നത് കാരണം പൗലോസിന് ദേഷ്യം വന്നു, ഉടൻ അവളുടെ ദേഹത്ത് അധിവസിച്ച അശുദ്ധ ആത്മാവിന് കർത്താവായ യേശുക്രിസ്തു വിന്റെ നാമത്തിൽ ശക്തമായി ശാസിച്ചു അവളിൽ നിന്ന് പിന്തിരിഞ്ഞു പോകുവാൻ പറഞ്ഞു അത് അങ്ങനെ തന്നെ പിരിഞ്ഞു പോയി.\r\n\r\nഅവളുടെ യജമാനൻ തന്റെ വരുമാനം നിന്നുപോയിഎന്ന്മനസ്സിലാക്കിപൗലോസിനെയും ശീലാവോസിനെയും പിടിച്ച് അവരെ മർദ്ദിച്ച, കാരാഗ്രഹത്തിൽ ഏൽപ്പിച്ചു, രാത്രി സമയത്ത് രണ്ടു പേരും കാരാഗ്രഹത്തിൽ കർത്താവിനെ പാടി സ്തുതിച്ചു.\r\n\r\nഅപ്പോൾ കാരാഗ്രഹത്തിന്റെ അടിസ്ഥാനം വരെ ഇളക്കി, അവരുടെ ബന്ധനം പൊട്ടിപ്പോയി കതകുകൾ തുറന്നു, അവർ അങ്ങിനെ പാടി ദൈവത്തെ സ്തുതിച്ചത് കാരാഗ്രഹ പ്രമാണി രക്ഷയിലേക്ക് വഴി നടത്തപ്പെടു വാൻ കാരണമായി തീർന്നു. (പ്രവർ16:25) ദാവീദ് പറയുന്നു \"നിന്റെ നീതിയുള്ള ന്യായവിധികൾ ഹേതുവായി നിനക്കു സ്തോത്രം ചെയ്‍വാൻ ഞാൻ അർദ്ധ രാത്രിയിൽ എഴുന്നേല്ക്കും.(സങ്കീ119 :62)\r\n\r\nരാത്രിസമയം എന്നു പറയുന്നത് ഈജിപ്തിലെ മൂത്ത പുത്രന്മാർ സംഹാരം ചെയ്യപ്പെട്ട സമയം പക്ഷേ ആ രാത്രി സമയത്തിൽ ഇസ്രയേൽ ജനങ്ങൾക്ക് വിടുതൽ കിട്ടി, രാത്രി നേരത്തിൽ റൂത്തിന് ബോവാസിന്റെ കയ്യിൽ നിന്ന് വാഗ്ദാന ങ്ങൾ ലഭിച്ചു (രൂത്ത് 3:11) രാത്രി സമയത്ത് ശിംശോന് ശത്രുവിന്റെ വാതിൽ കതകുകളെ പിഴുതെടുത്ത് തണ്ട് ചുമലിൽ ചുമന്നുകൊണ്ട് വന്നു. (ന്യായാ 16: 3)\r\n\r\nമുട്ടിന്മേൽ നിൽക്കുന്ന ദൈവ ജനങ്ങൾ എല്ലാവർക്കും കർത്താവ് വളരെ വലിയ കാര്യങ്ങൾ ചെയ്യും സമയം രാത്രി മാത്രം. അതെ ഈ രാത്രി സമയത്തിൽ ആകുന്നു താമര പൂക്കുന്നത് അത് തന്റെ സുഗന്ധം പരത്തുന്നതും ഈ രാത്രിയിൽ തന്നെ.\r\n\r\nദൈവ മക്കളെ പ്രാർത്ഥനാജീവിതം നിങ്ങളുടെ ജീവിതത്തിൽ ഇരുട്ടിന്റെ അധികാരത്തെ അതിജീവിക്കുവാൻ നിങ്ങളെ സഹായിക്കും.\r\n\r\nഓർമ്മയ്ക്കായി:അർദ്ധരാത്രിക്കോ മണവാളൻ വരുന്നു; അവനെ എതിരേല്പാൻ പുറപ്പെടുവിൻ എന്നു ആർപ്പുവിളി ഉണ്ടായി. (മത്തായി 25:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}