{"uniqueid":"","date":"","title":"ദുഃഖത്തിൽ ആശ്വാസം","key_verse":"42_10:42","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“മാർത്തയേ, മാർത്തയേ, നീ പലതിനെച്ചൊല്ലി വിചാരപ്പെട്ടും മനം കലങ്ങിയുമിരിക്കുന്നു. (ലൂക്കോസ് 10: 42)"},"devotion":{"label":"ധ്യാനം","text":"ദുഃഖം, ഹൃദയ കലക്കം ഉണ്ടാക്കുന്നു കണ്ണുനീർ വരുത്തുന്നു. മനസ്സിലെ ഒരുപാട് വിചാരങ്ങൾ ഉണ്ടാക്കുന്നു, നാം ജീവിക്കുന്ന ഈ ലോകം ദുഃഖം നിറഞ്ഞ തായിരിക്കുന്നു, പല രീതിയിലുള്ള ദുഃഖങ്ങൾ, അതിനെ സ്വയം ഉണ്ടാക്കുന്ന അറിവില്ലാതെ ജീവിക്കുന്ന ജനം, അവരെ കാണുമ്പോൾനമ്മുടെഹൃദയംദുഃഖിക്കുന്നു.\r\n\r\nഇങ്ങനെ ദുഃഖവും സങ്കടവും കണ്ണുനീരും ഉള്ള ഈ ലോകത്തിൽ നിങ്ങൾക്ക് ആശ്വാസം നൽകുന്ന വ്യക്തി ഉണ്ടെങ്കിൽ അത് യേശുക്രിസ്തു മാത്രമാകുന്നു. അവന്ടെ അടുക്കൽ വന്ന് അവന്ടെ മുഖം നോക്കുന്ന സമയത്ത് നിങ്ങളുടെ സകല ദുഃഖങ്ങളും മാറി ഇരുട്ട് നീങ്ങി ദൈവിക സമാധാനം വെളിച്ചം നിങ്ങൾ പ്രകാശിക്കും.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ മാർത്താ അനേക കാര്യങ്ങളെ കുറിച്ച് ചിന്തിച്ചു വിഷമിച്ചു കൊണ്ടിരുന്നു, കുടുംബത്തിന്റെ ദുഃഖം പല പല ജോലികൾ ചെയ്യുന്ന തിനുള്ള ദുഃഖം, ഭാവിയെക്കുറിച്ചുള്ള ദുഃഖം, പക്ഷേ ആ ദുഃഖങ്ങൾ മാറ്റുവാൻ വേണ്ടി അവൾക്ക് അല്പസമയം കർത്താ വിന്റെ അടുക്കൽ ഇരിക്കുവാൻ കഴിയില്ലായിരുന്നു.\r\n\r\nഅങ്ങിനെ ദുഃഖിച്ചു നടന്ന അവളോട് കർത്താവ് ആശ്വാസം പകർന്ന രീതിയിൽ, നീ പല കാര്യങ്ങളെ കുറിച്ച് ചിന്തിച്ചു ദുഃഖിച്ചു ഹൃദയം കലങ്ങി ജീവിക്കുന്നു പക്ഷേ ആവശ്യം ഒന്നുമാത്രം മറിയ അങ്ങനെയുള്ള നല്ല കാര്യം തിരഞ്ഞെടുത്തു (ലൂക്കോസ് 10: 41-42) എന്നു പറഞ്ഞു ദൈവീക സ്നേഹത്തെ അവളോട് അറിയിച്ചു അതിനെ അംഗീകരിക്കുവാൻ പറഞ്ഞു.\r\n\r\nസത്യവേദപുസ്തകംപറയുന്നു\"വിചാരപ്പെടുന്നതിനാൽ തന്റെ നീളത്തോടു ഒരു മുഴം കൂട്ടുവാൻ നിങ്ങളിൽ ആർക്കു കഴിയും?ഉടുപ്പിനെക്കുറിച്ചു വിചാരപ്പെടുന്നതും എന്തു? വയലിലെ താമര എങ്ങനെ വളരുന്നു എന്നു നിരൂപിപ്പിൻ; അവ അദ്ധ്വാനിക്കുന്നില്ല, നൂല്ക്കുന്നതുമില്ല.\r\n\r\n:എന്നാൽ ശലോമോൻ പോലും തന്റെ സർവ്വ മഹത്വത്തിലും ഇവയിൽ ഒന്നിനോളം ചമഞ്ഞിരുന്നില്ല എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു. (മത്തായി 6:27-29)\r\n\r\nനിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ചെലവഴിക്കുവാൻ അൽപസമയം മാറ്റിവയ്ക്കും എങ്കിൽ അത് വളരെ അധികം നിങ്ങൾക്ക് ആശ്വാസം നൽകും, നിങ്ങളുടെ ദുഃഖത്തിൽ നിന്ന് ആശ്വാസം ലഭിക്കുവാൻ അതാകുന്നു നല്ല ഔഷധം\"അവൻ നിങ്ങൾക്കായി കരുതുന്നതാകയാൽ നിങ്ങളുടെ സകല ചിന്താകുലവും അവന്റെ മേൽ ഇട്ടുകൊൾവിൻ.\" (1 പത്രോസ് 5 ::7) എന്ന അപ്പോസ്തലനായ പത്രോസ് നമ്മെ ഉപദേശിക്കുന്നു.\r\n\r\nദൈവ മകളേ അവൻ സമാധാനത്തിന്ടെ കർത്താവായി ഇരിക്കുന്നു, നിങ്ങളുടെ ദുഃഖങ്ങൾ ഇല്ലാതാക്കുവാനുള്ള ഔഷധം ആയിരിക്കുന്നു, ഇപ്പോൾ തന്നെ നിങ്ങളുടെ സകല ദുഃഖങ്ങളും അവന്ടെ ചുമലിൽ വെച്ച് നിങ്ങൾ രക്ഷ പ്രാപിക്കുവാൻ ശ്രമിക്കുക.\r\n\r\nഓർമ്മയ്ക്കായി:അവൻ നിങ്ങൾക്കായി കരുതുന്നതാകയാൽ നിങ്ങളുടെ സകല ചിന്താകുലവും അവന്റെ മേൽ ഇട്ടുകൊൾവിൻ.\" (1 പത്രോസ് 5 :7)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}