{"uniqueid":"","date":"","title":"ഞെരുക്കത്തിൽ ആശ്വാസം","key_verse":"23_63:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവരുടെ കഷ്ടതയിൽ ഒക്കെയും അവൻ കഷ്ടപ്പെട്ടു; അവന്റെ സമ്മുഖദൂതൻ അവരെ രക്ഷിച്ചു; (യെശ്ശ 63:9)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളെ ഞെരുക്കി ഇല്ലാതാക്കുവാൻ ആഗ്രഹിക്കുന്ന ഒരുപാട് ശക്തികൾ ഈ ലോകത്തുണ്ട്, നിങ്ങളുടെ ഓരോ ഞെരുക്കത്തിലും നിങ്ങളുടെ ഓരോ കഷ്ടപ്പാടിലും കർത്താവു നിങ്ങളുടെ കൂടെ ഉണ്ടായിരുന്നു സകലതും നിങ്ങളിൽ നിന്ന് നീക്കിക്കളയും.\r\n\r\nഒരിക്കൽ മാർട്ടിൻലൂഥർ ഇന്ന് ആക്രമി ക്കുവാൻ വേണ്ടി രാജ്യത്തുള്ള ജനങ്ങളും മതനേതാക്കളും, സൈന്യങ്ങളെ അദ്ദേഹത്തിന് നേരെ അയച്ചു, മാർട്ടിൻ ലൂഥറിനു ഏക ആശ്രയം ദൈവത്തിന്റെ പ്രസന്നത മാത്രമായിരുന്നു\r\n\r\nഅദ്ദേഹം വനത്തിനുള്ളിൽ ഒളിച്ച് യാത്രചെയ്യുകയായിരുന്നു പക്ഷേ ചില പട്ടാളക്കാർ അവനെ കണ്ടു. പട്ടാളക്കാർ അദ്ദേഹം ഒറ്റയ്ക്ക് ചെല്ലാതെ കൂടെ ആരോടോ സംസാരിച്ചു കൊണ്ടു പോകുന്നതായിട്ട് കണ്ടു. പക്ഷേ അദ്ദേഹത്തിന്റെ അടുത്ത് അവർ എത്തിയപ്പോൾ അദ്ദേഹത്തെ മാത്രമേ അവർ കണ്ടുള്ളൂ, അദ്ദേഹത്തിന്റെ കൂടെ വേറെ ആരും ഉണ്ടായിരുന്നില്ല. ഇത് കണ്ടപ്പോൾ പട്ടാളക്കാർക്ക് ആശ്ചര്യം ആയിരുന്നു.\r\n\r\nമാർട്ടിൻ ലൂഥർ അവരോട് ഞാൻ എപ്പോഴും കർത്താവിന്റെ കൂടെ മാത്രമേ സഞ്ചരിക്കുകയുള്ളൂ എന്നു പറഞ്ഞു, അദ്ദേഹത്തെ പിടിച്ചു കെട്ടുവാൻ വന്ന പട്ടാളക്കാർ അദ്ദേഹത്തിന്റെ ദൈവീക ശക്തി കണ്ടു അദ്ദേഹത്തെ പിടിച്ചു കെട്ടാതെ മടങ്ങിപ്പോയി.\r\n\r\nപല സമയത്തും ദൈവമക്കൾക്ക് ഞെരുക്കങ്ങൾ പ്രശ്നങ്ങൾ, ഉണ്ടാകുന്ന സമയത്ത്, അലയടിക്കുന്ന പ്രശ്നങ്ങൾ, കോളിളക്കം ഉണ്ടാക്കുന്ന പ്രശ്നങ്ങൾ ഉണ്ടാകുന്ന സമയത്ത് പ്രശ്നങ്ങൾക്ക് മുകളിൽ നിന്നുകൊണ്ട് ശാന്തമായി ഇരിക്കുക, എന്ന് പറഞ്ഞ് കർത്താവിന്റെ വാക്കുകൾ അവർ ഓർക്കുന്നില്ല, കർത്താവിന്റെ അടുക്കൽ അവനെ നോക്കി പാർക്കുന്നവർ ഒരിക്കലും ഈ പ്രശ്നങ്ങളിൽ കുടുങ്ങി പോവുകയില്ല.\r\n\r\nഞെരുക്കത്തിൽ എന്നെ വിളിച്ചുവോ എന്ന് കർത്താവു ചോദിക്കുന്നു, അങ്ങിനെ ആഗ്രഹിക്കുന്നു, നിങ്ങളുടെ ദുഃഖങ്ങൾ നിങ്ങടെ ഹൃദയത്തിൽ തന്നെ സൂക്ഷിക്കാതെ കർത്താവിന്റെ അടുക്കൽ എത്തിക്കുക ദാവീദ് പറയുന്നു\" എന്റെ ശത്രുക്കൾ കാൺക നീ എനിക്ക് ഒരു വിരുന്നൊരുക്കുന്നു എന്റെ തല എന്നെ കൊണ്ട് അഭിഷേകം ചെയ്യുന്നു (സങ്കീർത്തനം 23: 5)\r\n\r\nഞെരുക്കത്തിൽ കർത്താവു നിങ്ങളുടെ കൂടെ വരുന്നത് നിങ്ങളുടെ ആത്മീയ കണ്ണുകൊണ്ട് കാണും, അവൻ നിങ്ങളെ കൈവിടുകയില്ല ഉപേക്ഷിക്കുകയില്ല.\r\n\r\nസങ്കീർത്തനക്കാരൻ സന്തോഷിച്ചു നീ എന്റെ കൂടെ ഉണ്ടായിരുന്ന കാരണം അങ്ങയുടെ ചിറകിൻ നിഴലിൽ ഞാൻ സന്തോഷിക്കും എന്നു പറഞ്ഞു\"യഹോവ എനിക്കു സഹായമായിരുന്നില്ലെങ്കിൽ എന്റെ പ്രാണൻ വേഗം മൌനവാസം ചെയ്യുമായിരുന്നു.( സങ്കീർത്തനം 94 :17) എന്നു പാടുകയും ചെയ്യുന്നു\r\n\r\nദൈവമക്കളെ കർത്താവു നിങ്ങളുടെ സകല ഞെരുക്കങ്കളിലും നിന്ന് നിങ്ങളെ രക്ഷിച്ചു ആശ്വസിപ്പിക്കും.\r\n\r\nഓർമ്മയ്ക്കായി:യഹോവയായ കർത്താവു എന്നെ സഹായിക്കും; അതുകൊണ്ടു ഞാൻ അമ്പരന്നു പോകയില്ല (യെശ്ശ 50:7)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}