{"uniqueid":"20251026073032_10593324","date":"2025-05-19","title":"ഞങ്ങൾ മധ്യസ്ഥത വഹിച്ചു!","key_verse":"4_20:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞങ്ങൾ കർത്താവിനോട് നിലവിളിച്ചപ്പോൾ, അവൻ ഞങ്ങളുടെ ശബ്ദം കേട്ടു, ദൂതനെ അയച്ചു ഞങ്ങളെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നു.” (സംഖ്യാപുസ്തകം 20:16)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ പ്രാർത്ഥനയ്‌ക്കൊപ്പം, എപ്പോഴും അപേക്ഷ, സ്തുതി, നന്ദി, മധ്യസ്ഥത എന്നിവ ഉൾപ്പെടുത്തുക. മധ്യസ്ഥ പ്രാർത്ഥനയ്ക്ക് വലിയ ശക്തിയുണ്ട് – ഇത് ഒരു പതിവ് പ്രാർത്ഥനയേക്കാൾ ആഴമേറിയതും അഗാധമായതുമാണ്. \"മധ്യസ്ഥത\" എന്ന വാക്കിന്റെ അർത്ഥം ഇടയിൽ നിൽക്കുക, ആരുടെയെങ്കിലും പേരിൽ ഇടപെടുക എന്നാണ്.\r\n\r\nപ്രവാചകനായ യിരെമ്യാ ദൈവത്തിനും ഇസ്രായേൽ ജനത്തിനും ഇടയിൽ മധ്യസ്ഥത വഹിച്ചു. ഇന്ന്, നാമും ദൈവത്തിന്റെ സാന്നിധ്യത്തിൽ നിൽക്കാനും കഷ്ടത്തിലോ വലിയ പരീക്ഷണങ്ങൾ നേരിടുമ്പോഴോ ഉള്ള മറ്റുള്ളവർക്കുവേണ്ടി മധ്യസ്ഥത വഹിക്കാനും പഠിക്കണം.\r\n\r\nകർത്താവ് ഒരിക്കൽ പറഞ്ഞു, “ദേശം നശിപ്പിക്കാതിരിക്കാൻ ഒരു മതിൽ പണിയാനും എന്റെ മുമ്പാകെ ആ വിടവിൽ നിൽക്കാനും കഴിയുന്ന ഒരു മനുഷ്യനെ ഞാൻ അവരുടെ ഇടയിൽ അന്വേഷിച്ചു; പക്ഷേ ആരെയും ഞാൻ കണ്ടെത്തിയില്ല.” (യെഹെസ്കേൽ 22:30)\r\n\r\nമധ്യസ്ഥ പ്രാർത്ഥനയ്ക്ക് എപ്പോഴും ഉത്തരം ലഭിക്കും. നിങ്ങളുടെ കുട്ടികൾക്കും, നിങ്ങളുടെ കുടുംബത്തിന്റെ ഐക്യത്തിനും, നിങ്ങളുടെ സഭയ്ക്കും, നിങ്ങളുടെ രാഷ്ട്രത്തിനും വേണ്ടി ഉപവസിക്കുകയും മാധ്യസ്ഥ്യം വഹിക്കുകയും ചെയ്യുക. നിങ്ങളുടെ കണ്ണുനീരിലൂടെ ഒഴുകുന്ന മാധ്യസ്ഥ നിലവിളി ദൈവം ഒരിക്കലും അവഗണിക്കുകയില്ല.\r\n\r\nഅഹശ്വേരോശ് രാജാവിനെപ്പോലെ ഒരു മനുഷ്യ രാജാവിന് എസ്ഥേറിനോട്, “നിന്റെ അപേക്ഷ എന്താണ്? അത് നിനക്ക് ലഭിക്കും” (എസ്ഥേർ 5:3; 7:2) എന്ന് പറയാൻ കഴിയുമെങ്കിൽ, രാജാക്കന്മാരുടെ രാജാവായ കർത്താവായ യേശുക്രിസ്തു നിങ്ങളുടെ മാധ്യസ്ഥം ശ്രദ്ധിക്കുകയും സ്നേഹത്തോടും ശക്തിയോടും കൂടി നിങ്ങൾക്ക് ഉത്തരം നൽകുകയും ചെയ്യും.\r\n\r\nമധ്യസ്ഥത ഫലപ്രദമാകണമെങ്കിൽ, നിങ്ങളുടെ ഹൃദയം അനുകമ്പയാൽ നിറയണം. യേശു ശക്തമായ അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചത് അവന്റെ ഹൃദയം അനുകമ്പയാൽ പ്രേരിതനായതുകൊണ്ടാണ്. അവൻ ആർദ്രതയോടെ സംസാരിച്ചു, യോഹന്നാൻ 17-ൽ അവൻ തന്റെ ഏറ്റവും വലിയ മധ്യസ്ഥ പ്രാർത്ഥന നടത്തി. ക്രിസ്തുവിന്റെ കാരുണ്യം നിങ്ങളുടെ ഹൃദയത്തെ നിറയ്ക്കുമ്പോൾ, നിങ്ങൾ മധ്യസ്ഥ പ്രാർത്ഥനയുടെ ഒരു യോദ്ധാവായി മാറും.\r\n\r\nനിങ്ങൾ പ്രാർത്ഥിക്കുകയും മധ്യസ്ഥത വഹിക്കുകയും ചെയ്യുമ്പോൾ, യേശു നിങ്ങളുടെ അരികിൽ നിന്ന് നിങ്ങളുടെ അപേക്ഷകൾ പിതാവിനെ അറിയിക്കുന്നു. ബൈബിൾ പറയുന്നു: “നമുക്കുള്ള മഹാപുരോഹിതൻ നമ്മുടെ ബലഹീനതകളിൽ സഹതാപം കാണിപ്പാൻ കഴിയാത്തവനല്ല; പാപം ഒഴികെ സർവ്വത്തിലും നമുക്കു തുല്യമായി പരീക്ഷിക്കപ്പെട്ടവനാണ് നമുക്കുള്ളതു. .” (എബ്രായർ 4:15)\r\n\r\nമധ്യസ്ഥ ശുശ്രൂഷയിൽ സേവിക്കുന്നവർ ഒരിക്കലും ക്ഷീണിതരാകരുത്. ഇടവിടാതെ പ്രാർത്ഥിക്കുക (1 തെസ്സലൊനീക്യർ 5:17). ഉത്തരം വൈകിയാലും, ഉപേക്ഷിക്കരുത് – നിശ്ചിത സമയത്ത് കർത്താവ് തീർച്ചയായും ഉത്തരം നൽകും.\r\n\r\nപ്രിയ ദൈവമക്കളേ, കരുണാമയനായ കർത്താവായ യേശു ഇന്നും എന്നേക്കും ജീവിച്ചിരിക്കുന്നു. അവൻ തന്നെ ഒരു വലിയ മധ്യസ്ഥനാണ്. അവൻ നിങ്ങളുടെ സഹായത്തിന് വരില്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “പിന്നെ ശമൂവേൽ: എല്ലായിസ്രായേലിനെയും മിസ്പയിൽ കൂട്ടുവിൻ; ഞാൻ നിങ്ങൾക്കുവേണ്ടി കർത്താവിനോടു പ്രാർത്ഥിക്കും എന്നു പറഞ്ഞു.” (1 ശമൂവേൽ 7:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}