{"uniqueid":"","date":"","title":"ദൈവവചനം കൊണ്ട് ആശ്വാസം","key_verse":"19_119:50","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്റെ വചനം എന്നെ ജീവിപ്പിച്ചിരി ക്കുന്നതു എന്റെ കഷ്ടതയിൽ എനിക്കു ആശ്വാസമാകുന്നു. (സങ്കീ119:50)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നമുക്ക് നൽകിയ പറഞ്ഞറിയി ക്കുവാൻ പറ്റാതെ ദാനങ്ങളിൽ, ആശ്വാസം നൽകുന്ന ദൈവവചനവും ഒന്നാകുന്നു. ദാവീദ് രാജാവ് തന്നെ ദൈവവചനങ്ങൾ ജീവിപ്പിച്ചതായി പറയുന്നത് കാണുക.\r\n\r\nഇസ്രയേൽ ജനങ്ങളിൽ 400 വർഷങ്ങൾക്കും അധികം ഈജിപ്തിൽ അടിമകളായി ജീവിച്ചു, ദൈവം അവരെ നോക്കി പാർത്ത് \"മിസ്രയീമിലെ കഷ്ടതയിൽനിന്നു കനാന്യർ, ഹിത്യർ, അമോർയ്യർ, പെരിസ്യർ, ഹിവ്യർ, യെബൂസ്യർ എന്നിവരുടെ ദേശത്തേക്കു, പാലും തേനും ഒഴുകുന്ന ദേശത്തേക്കു നിങ്ങളെ കൊണ്ടുപോകുവാൻ ഞാൻ നിശ്ചയിച്ചിരിക്കുന്നു (പുറപ്പാടു് 3: 17) എന്നു വാഗ്ദാനം ചെയ്തു.\r\n\r\nഅവൻ വാഗ്ദാനം ചെയ്ത പ്രകാരം ഇസ്രയേൽ ജനങ്ങളെ കനാൻ ദേശത്തെ കൊണ്ട് എത്തിച്ചു, അവരുടെ അടിമത്വം മാറി, സമൃദ്ധി ഉണ്ടായി സന്തോഷമുണ്ടായി, അങ്ങിനെ നിങ്ങളും താഴെക്കിടയിൽ ജീവിക്കുന്ന ജനങ്ങളെ സഹായിക്കുവാൻ ബാധ്യസ്ഥരാണ് സത്യ വേദപുസ്തകം പറയുന്നു \"എളിയവനെ ആദരിക്കുന്നവൻ ഭാഗ്യവാൻ; അനർത്ഥദിവസത്തിൽ യഹോവ അവനെ വിടുവിക്കും. (സങ്കീർത്തനം 41 :1)\r\n\r\nഓരോ മനുഷ്യന്റെ ജീവിതത്തിൽ ദുഃഖം എങ്ങനെ അതിജീവിക്കുന്നു എന്ന കാര്യത്തെക്കുറിച്ച് നിങ്ങൾക്ക് വിശദീകരിക്കേണ്ട ആവശ്യമില്ല, ആയിരക്കണക്കിലെ സംഭവങ്ങളെ നിങ്ങൾ കണ്ടു കാണും, സത്യ വേദപുസ്തകം പറയുന്നു \"മനോവ്യസനം ഹേതുവായി മനുഷ്യന്റെ മനസ്സിടിയുന്നു; ഒരു നല്ല വാക്കോ അതിനെ സന്തോഷി പ്പിക്കുന്നു.(സാദൃശ്യവാക്യം 12: 25)\r\n\r\nനിങ്ങൾ സത്യവേദപുസ്തകം വീണ്ടും വീണ്ടും വായിക്കുന്ന സമയത്ത് അതിലുള്ള വാക്യങ്ങൾ സകലതും നിങ്ങളുടെ ഹൃദയത്തെ ആശ്വസിപ്പിക്കും, നിങ്ങളുടെ ദുഃഖങ്ങൾ മാറുവാൻ സഹായിക്കും ഓരോ പ്രാവശ്യം വായിക്കുന്ന സമയത്ത് നിങ്ങളുടെ ദുഃഖങ്ങൾ മാരി നിങ്ങൾ സന്തോഷ വാനായി തീരും ദാവീദ് പറയുന്നു\" നിന്റെ വചനം എന്നെ ജീവിപ്പിച്ചിരിക്കുന്നതു എന്റെ കഷ്ടതയിൽ എനിക്കു ആശ്വാസമാകുന്നു. (സങ്കീ119 :50)\r\n\r\nഒരു മനുഷ്യന് സത്യവേദപുസ്തകം പൂർണമായും വായിച്ചുതീർക്കാൻ ഏകദേശം 40 മണിക്കൂറുകൾ ആവശ്യമുണ്ട്, ഒരു ദിവസം ഒരു മണിക്കൂർ വീതം നാം വായിക്കുന്നു എങ്കിൽ 40 ദിവസം കൊണ്ട് സത്യവേദപുസ്തകം പൂർണമായി വായിച്ചു തീർക്കാം. രണ്ടുമണിക്കൂർ ആണെങ്കിൽ 20 ദിവസം കൊണ്ട് വായിച്ചു തീർക്കാം.\r\n\r\nകർത്താവിന്റെ വചനം വായിക്കുവാൻ വേണ്ടി നിങ്ങൾ വളരെയധികം സമയം മാറ്റി വെക്കും എങ്കിൽ അത് തീർച്ചയായും നിങ്ങളുടെ ഹൃദയത്തെ ആശ്വസിപ്പിക്കും ഉത്സാഹപെടുത്തും ആത്മീയ ജീവിതത്തെ ഉണർത്തും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു\"എന്നാൽ മുന്നെഴുതിയിരി ക്കുന്നതു ഒക്കെയും നമ്മുടെ ഉപദേശത്തിന്നായിട്ടു, നമുക്കു തിരുവെഴുത്തുകളാൽ ഉളവാകുന്ന സ്ഥിരതയാലും ആശ്വാസത്താലും പ്രത്യാശ ഉണ്ടാകേണ്ടതിന്നു തന്നേ എഴുതിയിരിക്കുന്നു. (റോമർ 15: 4)\r\n\r\nദൈവ മകളേ ദൈവ വചനം വായിക്കുവാൻ വേണ്ടി അധികം സമയം ചെലവഴിക്കുക, ദൈവവചനം പൂർണമായി വായിച്ചു തീർക്കുക. അത് നിങ്ങളെ ആശ്വസിപ്പിക്കും.\r\n\r\nഓർമ്മയ്ക്കായി:നിന്റെ വചനം എന്റെ കാലിന്നു ദീപവും എന്റെ പാതെക്കു പ്രകാശവും ആകുന്നു. (സങ്കീർ 119: 105)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}