{"uniqueid":"","date":"","title":"സർവ്വാശ്വാസം","key_verse":"47_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മനസ്സലിവുള്ള പിതാവും സർവ്വാശ്വാസവും നല്കുന്ന ദൈവവുമായി നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ പിതാവായ ദൈവം വാഴ്ത്തപ്പെട്ടവൻ.(2.കൊരി 1:3)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം സർവ്വാശ്വാസത്തിന്റെ ദൈവം. നമ്മുടെ ഹൃദയത്തെ കൃപ കൊണ്ടും ദൈവ പ്രസന്നം കൊണ്ടും സമാധാനം കൊണ്ടും നിറച്ചു അനുഗ്രഹിക്കുന്ന ദൈവം. സത്യവേദ പുസ്തകത്തിൽ ആ ദൈവത്തെക്കുറിച്ച് പൗലോസ് സർവ്വ ആശ്വാസം നൽകുന്ന ദൈവം എന്ന് പേരിട്ട് വിളിച്ചു സന്തോഷിച്ചു.\r\n\r\nഒരുപക്ഷേ നിങ്ങളുടെ കുടുംബത്തിലുള്ള സകലരും നിങ്ങളെ എതിർത്ത് നിൽക്കുന്ന സമയത്ത് നിങ്ങൾക്ക് എതിരായി വളരെയധികം മത്സരിക്കുന്ന സമയത്ത്, ഒരുപക്ഷേ ഇത് പണ്ട് സംഭവിച്ച ഒരു കാര്യം ആയിരിക്കാം, കർത്താവു ആ സകല മത്സരങ്ങളെയും അവസാനിപ്പിച്ച് നിങ്ങൾക്ക് അനുഗ്രഹവും ആശ്വാസവും നൽകുന്ന ദൈവമായി ഇരിക്കുന്നു.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ അപ്പോസ്തലനായ പൗലോസ് ആ ദൈവത്തിന്റെ കൃപകൊണ്ട് ആശ്വാസം ലഭിച്ചവനായി ജീവിച്ചു എന്നുമാത്രമല്ല മറ്റുള്ള മനുഷ്യരെയും ആശ്വസിപ്പിക്കണം എന്ന് അവൻ ആഗ്രഹിച്ചു. അതുപോലെ ചെയ്യുകയും ചെയ്തു \"ദൈവം ഞങ്ങളെ ആശ്വസിപ്പിക്കുന്ന ആശ്വാസംകൊണ്ടു ഞങ്ങൾ യാതൊരു കഷ്ടത്തിലു മുള്ളവരെ ആശ്വസിപ്പിപ്പാൻ ശക്തരാകേണ്ടതിന്നു ഞങ്ങൾക്കുള്ള കഷ്ടത്തിൽ ഒക്കെയും അവൻ ഞങ്ങളെ ആശ്വസിപ്പിക്കുന്നു.( 2 കൊരിന്ത്യർ 1: 4) എന്നു പറഞ്ഞു.\r\n\r\nആശ്വാസം എന്ന വാക്ക് നിങ്ങളിൽ കരുണ ഉണ്ടാക്കൽ കാരുണ്യം ചൊറിഞ്ഞു നല്കുക, ആശ്വസിപ്പിക്കുക, ശക്തി പ്പെടുത്തുക തുടങ്ങിയവയെ അർത്ഥം ആക്കുന്നു ഇത് കർത്താവു നമുക്ക് നൽകുന്ന ഒന്നായിരിക്കുന്നു. കർത്താവ് മുഖാന്തരം എപ്പോഴും ആശ്വാസം ലഭിച്ച ദാവീദ് നന്ദിയോടെ കർത്താവിനെ നോക്കി പാർത്തു \"എന്റെ ഉള്ളിലെ വിചാരങ്ങളുടെ ബഹുത്വത്തിൽ നിന്റെ ആശ്വാസങ്ങൾ എന്റെ പ്രാണനെ തണുപ്പിക്കുന്നു.\" (സങ്കീർത്തനം 94 :19) എന്ന് നന്ദിയോടെ പറയുന്നു.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ, നിങ്ങൾ പ്രതീക്ഷിക്കുന്ന സമയത്തോ പ്രതീക്ഷിക്കാതെ സമയത്തോ പല രീതിയിലുള്ള ചിന്തകൾ വിചാരങ്ങൾ ദുഃഖങ്ങൾ കൂടിക്കൂടി വന്നാലും, പാവം കൊണ്ട് നിങ്ങടെ മനസ്സാക്ഷി നിങ്ങളേ ദുഃഖിപ്പിക്കേണ്ടി വന്നാലും, കുറ്റബോധം നിങ്ങളുടെ മനസ്സിൽ കൂടിക്കൂടി വന്നാലും. ആ സകല സമയത്തും കാൽവരി കുരിശിന്റെ അടുത്ത് വന്നു നിന്ന് നിങ്ങളുടെ പാവനിവാരണ യാഗമായ യേശുക്രിസ്തുവിനെ നോക്കിപാർക്കുക അപ്പോൾ ദൈവീക സമാധാനം നിങ്ങളുടെ ഹൃദയത്തിൽ നിറയും.\r\n\r\nലൂക്കോസ് ഏഴാം അധ്യായത്തിൽ, പാപത്തിൽ വീണ ഒരു സ്ത്രീ കർത്താവിന്റെ പാദത്തിങ്കൽ വന്നു കരഞ്ഞു നിലവിളിച്ചു, അവന്റെ കാൽപ്പാദത്തിൽ തന്റെ കണ്ണുനീർ വാർത്തു, സുഗന്ധദ്രവ്യം അവന്ടെ പാദത്തിൽ പുറട്ടി അപ്പോൾ കർത്താവ് മകളെ നിന്റെ സകല പാപവും നിനക്ക് ക്ഷമിച്ചിരിക്കുന്നു സമാധാനത്തോടെ മടങ്ങിപ്പോവുക എന്ന് പറഞ്ഞു (ലൂക്കോസ് 7 :48 -50)\r\n\r\nദൈവമക്കളെ അങ്ങനെയുള്ള ക്രിസ്തു നിങ്ങൾക്കു സമാധാനം നൽകും നിങ്ങളെ ആശ്വസിപ്പിക്കും.\r\n\r\nഓർമ്മയ്ക്കായി:തീർച്ചെക്കു, സഹോദരന്മാരേ, സന്തോഷിപ്പിൻ; യഥാസ്ഥാനപ്പെടുവിൻ; ആശ്വസിച്ചുകൊൾവിൻ; ഏകമനസ്സുള്ളവരാകുവിൻ; സമാധാനത്തോടെ ഇരിപ്പിൻ; എന്നാൽ സ്നേഹത്തിന്റെയും സമാധാനത്തിന്റെയും ദൈവം നിങ്ങളോടുകൂടെ ഇരിക്കും. (2കൊരി 13:11)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}