{"uniqueid":"20251026084119_71a6817c","date":"2022-05-25","title":"പരിജ്ഞാനത്തിന്റെ താക്കോൽ","key_verse":"42_11:52","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ന്യായശാസ്ത്രിമാരായ നിങ്ങൾക്കു അയ്യോ കഷ്ടം; നിങ്ങൾ പരിജ്ഞാന ത്തിന്റെ താക്കോൽ എടുത്തുകളഞ്ഞു; നിങ്ങൾ തന്നേ കടന്നില്ല; കടക്കുന്നവരെ തടുത്തുംകളഞ്ഞു.( ലൂക്കോസ് 11: 52)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ വാഗ്ദാനങ്ങൾ നമുക്കു വേണ്ടിയും നമ്മുടെ മക്കൾക്ക് വേണ്ടിയും നമ്മുടെ സുവിശേഷവേലകൾക്ക് വേണ്ടിയും നൽകപ്പെട്ടിരിക്കുന്ന ഒന്നാണ് ശക്തിയുള്ള ആത്മാവിന്റെ ദാനങ്ങൾ നിങ്ങളുടെ ഭക്തിക്കായിട്ടും, ആത്മാക്കളെ ക്രിസ്തുവിന്റെ  അടുക്കൽ ചേർക്കുവാൻ വേണ്ടിയും നൽകപ്പെട്ടിരിക്കുന്നു.\r\n\r\nഒരു സുവിശേഷ വേലക്കാരനെ എനിക്കറിയാം അദ്ദേഹം വളരെ ശക്തിയായി സുവിശേഷവേല ചെയ്യുന്ന വ്യക്തിയായിരുന്നു അദ്ദേഹത്തിന്റെ സുവിശേഷവേല  മുഖാന്തരം വളരെ വലിയ ധനവാൻമാർ വിദ്യാഭ്യാസമുള്ളവർ തുടങ്ങിയ അനേകർ  രക്ഷയുടെ വഴിയിലേക്ക് നടന്നു അദ്ദേഹത്തിന്റെ കയ്യിൽ അങ്ങനെ എന്ത് വിശേഷപ്പെട്ട താക്കോൽ ദൈവം നൽകി എന്ന് ചിന്തിച്ച ഞാന് അതിശയിപ്പിച്ചിട്ടുണ്ട്.\r\n\r\nഅദ്ദേഹം എന്നോട് പറഞ്ഞ ഒരു സംഭവം എന്റെ ഓർമ്മയിൽ വരുന്നു, ഒരിക്കൽ അദ്ദേഹം വളരെ വിശേഷപ്പെട്ട പ്രവചന വരം കിട്ടിയിരുന്ന ഒരു സഹോദരിയെ കാണുവാൻ പോയി, അപ്പോൾ പ്രാർത്ഥനാ സമയത്ത് ആ സഹോദരി പ്രവചനമായി മകനേ  രാജാക്കന്മാരുടെയും ബുദ്ധിമാന്മാരുടെയും ഹൃദയത്തിന്റെ താക്കോൽ ഇതാ ഞാൻ നിനക്ക് നൽകുന്നു വിശ്വാസത്തോടെ അത് സ്വീകരിക്ക എന്നു പറഞ്ഞു തന്റെ കൈകളെ നീട്ടി.\r\n\r\nഅപ്പോൾ അതിനെ സ്വീകരിക്കുന്ന രീതിയിൽ ഈ സഹോദരനും തന്റെ  കൈ നീട്ടി അന്നുമുതൽ അദ്ദേഹത്തിന്റെ ഹൃദയത്തിൽ ആത്മാവിന്റെ  ദാനം പ്രവർത്തിക്കുവാൻ തുടങ്ങി.\r\n\r\nകർത്താവു നിങ്ങൾക്ക് നൽകി യിരിക്കുന്ന ദാനങ്ങളെയും താലന്തു കളെയും അവനുവേണ്ടി തന്നെ ഉപയോഗിക്കുക, ഇന്ന് പലരും തങ്ങളുടെ വിളംബരത്തിനു വേണ്ടിയും തങ്ങളുടെ മഹത്വത്തിന് വേണ്ടിയും അതിനെ ഉപയോഗിച്ച് അവസാനം പാതാളത്തിൽ വീഴുന്നു.\r\n\r\nകർത്താവിന്റെ കാലത്തിൽ അങ്ങനെ ദൈവ കൃപയെ തെറ്റായി ഉപയോഗിച്ച അനേകർ ഉണ്ടായിരുന്നു അവരെ കർത്താവും ശക്തമായി ശാസിച്ചു. ന്യായശാസ്ത്രിമാരായ നിങ്ങൾക്കു അയ്യോ കഷ്ടം; നിങ്ങൾ പരിജ്ഞാന ത്തിന്റെ താക്കോൽ എടുത്തുകളഞ്ഞു; നിങ്ങൾ തന്നേ കടന്നില്ല; കടക്കുന്നവരെ തടുത്തുംകളഞ്ഞു.( ലൂക്കോസ് 11: 52)\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ കർത്താവിന്റെ അടുക്കൽനിന്ന് സ്വീകരിക്കുന്ന ആത്മാവിന്റെ  ദാനങ്ങൾ ശക്തികൾ കൃപാ  തുടങ്ങിയ താക്കോലുകളെ തെറ്റായി ഉപയോഗിക്കരുത്, അതിനെ ദൈവനാമ മഹത്വത്തിനായി  ഉപയോഗിക്കുക അപ്പോൾ ദൈവം നിങ്ങളെ അധിക അധികമായി അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി: അവ്വണ്ണം നിങ്ങളും ആത്മവരങ്ങളെക്കുറിച്ചു വാഞ്ഛയുള്ള വരാകയാൽ സഭയുടെ ആത്മിക വർദ്ധനെക്കായി സഫലന്മാർ ആകുവാൻ ശ്രമിപ്പിൻ. (1കൊരി14:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}