{"uniqueid":"20251026073036_10593324","date":"2025-05-19","title":"മൂടൽ വസ്ത്രം","key_verse":"1_9:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ ശേമും യാഫെത്തും ഒരു വസ്ത്രം എടുത്ത് ഇരുവരുടെയും തോളിൽ ഇട്ടു, പിന്നിലേക്ക് പോയി പിതാവിന്റെ നഗ്നത മറച്ചു.” (ഉല്പത്തി 9:23)"},"devotion":{"label":"ധ്യാനം","text":"ശേമിനെയും യാഫെത്തിനെയും പോലുള്ള വിശ്വസ്ത വിശ്വാസികൾക്കും ശുശ്രൂഷകർക്കും വേണ്ടി നമുക്ക് ദൈവത്തിന് നന്ദി പറയാം. അവരുടെ തോളിൽ ഒരു വസ്ത്രം ഉണ്ടായിരുന്നു – അവരുടെ പിതാവിന്റെ നഗ്നത മറയ്ക്കാൻ കഴിയുന്ന ഒരു വസ്ത്രം. അതുപോലെ, സ്നേഹത്തിന്റെ വസ്ത്രം നിരവധി പാപങ്ങളെ പോലും മൂടുന്നു.\r\n\r\nനമ്മുടെ പ്രിയപ്പെട്ട കർത്താവിന്റെ തോളുകളിലേക്ക് നോക്കൂ. അവന്റെ കവിഞ്ഞൊഴുകുന്ന സ്നേഹം നിറഞ്ഞ കടും ചുവപ്പ് രക്തത്തുള്ളികൾ കാണുക. ആ രക്തം തന്നെ നമ്മുടെ എല്ലാ പാപങ്ങളെയും കാഴ്ചയിൽ നിന്ന് മറയ്ക്കുന്ന ഒരു മൂടൽ വസ്ത്രമായി മാറുന്നു.\r\n\r\nനമ്മെ ലജ്ജിപ്പിക്കാൻ യേശു ഒരിക്കലും നമ്മുടെ പാപങ്ങൾ വെളിപ്പെടുത്തുന്നില്ല. നമ്മൾ എത്ര പാപികളായിരുന്നാലും, അവൻ നമ്മുടെ പാപങ്ങളെ തന്റെ സ്വന്തം നീതിയുടെ വസ്ത്രം കൊണ്ട് മൂടുന്നു. നമ്മുടെ പേരിനെ അപമാനിക്കുന്നതിനുപകരം അതിനെ സംരക്ഷിക്കാൻ അവൻ അത് വളരെ ആർദ്രതയോടെ ചെയ്യുന്നു.\r\n\r\nഎന്നാൽ നോഹയുടെ നഗ്നത മറയ്ക്കാതെ അതിനെ കാണിച്ച ഹാമും അവന്റെ മകൻ കനാനേയും താരതമ്യം ചെയ്യുക. ഇക്കാരണത്താൽ, അവർ കർത്താവിന്റെ ശാപത്തിന് വിധേയരായി. ഇന്നും, മറ്റുള്ളവരുടെ തെറ്റുകൾ പ്രചരിപ്പിക്കുകയും ദൈവമക്കളെ ലജ്ജിപ്പിക്കാൻ ശ്രമിക്കുകയും ചെയ്യുന്ന ആളുകളെ നാം കാണുന്നു.\r\n\r\nഎന്തുകൊണ്ടാണിത്? കാരണം അവരുടെ ഹൃദയങ്ങൾക്ക് ദിവ്യസ്നേഹമില്ല. വീണുപോയവർക്കുവേണ്ടി മധ്യസ്ഥത വഹിക്കാൻ അവർക്ക് ഒരു ഭാരവുമില്ല. അവർ ക്രിസ്തുവിന്റെ സ്വഭാവം പ്രതിഫലിപ്പിക്കുന്നില്ല. എന്നാൽ തിരുവെഴുത്ത് പറയുന്നു, \"സ്നേഹം എല്ലാ പാപങ്ങളെയും മൂടുന്നു.\" (സദൃശവാക്യങ്ങൾ 10:12).\r\n\r\nജോസഫിന്റെ സ്വഭാവം എത്ര സുന്ദരമായിരുന്നു! മറിയ ഗർഭിണിയാണെന്ന് കണ്ടപ്പോൾ, നീതിമാനായ അവൻ അവളെ പരസ്യമായി ഒരു മാതൃകയാക്കാൻ ആഗ്രഹിച്ചില്ല, മറിച്ച് രഹസ്യമായി അവളെ ഉപേക്ഷിക്കാൻ തീരുമാനിച്ചു (മത്തായി 1:19). അവളെ അപമാനിക്കാനോ പരസ്യമായി അപമാനിക്കാനോ അവന് ആഗ്രഹമില്ലായിരുന്നു.\r\n\r\nഒരിക്കൽ, ഒരു പാസ്റ്റർ മറ്റൊരു ദൈവശുശ്രൂഷകന്റെ ജീവിതത്തിൽ ചില ധാർമ്മിക പരാജയങ്ങൾ കണ്ടെത്തി. അവൻ ആത്മാവിൽ ആവേശഭരിതനായി, അതിനെക്കുറിച്ച് വിശദമായ ഒരു ലേഖനം പോലും എഴുതി, അവനെ തുറന്നുകാട്ടാൻ ഉദ്ദേശിച്ചു. എന്നാൽ ആ രാത്രിയിൽ, കർത്താവ് ഒരു ദർശനത്തിൽ അവന് പ്രത്യക്ഷപ്പെട്ട് ചോദിച്ചു, “എന്റെ മകനേ, നിന്റെ സ്വന്തം മകൾ അത്തരമൊരു ബന്ധത്തിൽ അകപ്പെട്ട് ഒരു തെറ്റ് ചെയ്താൽ, നീ അത് നിശബ്ദമായി മറയ്ക്കുമോ, അതോ മുഴുവൻ ലോകത്തിനും അത് വെളിപ്പെടുത്തുമോ?”. ആ വാക്കുകൾ അവന്റെ ഹൃദയത്തിൽ തുളച്ചുകയറി അവന്റെ സ്വന്തം തെറ്റ് മനസ്സിലാക്കി.\r\n\r\nപ്രിയ ദൈവമക്കളേ, നീതിമാന്മാർ മറ്റുള്ളവരുടെ തെറ്റുകൾ മറയ്ക്കുന്നു. അവർ അത് ചുറ്റും പരത്തുന്നില്ല. അവർ പ്രാർത്ഥനയിൽ കരയുന്നു, അവർ മധ്യസ്ഥത വഹിക്കുന്നു, അവർ പുനഃസ്ഥാപനം തേടുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അതുകൊണ്ടു വിധിക്കുന്ന ഏതു മനുഷ്യനുമായുള്ളോവേ, നിനക്കു പ്രതിവാദം പറവാൻ ഇല്ല; അന്യനെ വിധിക്കുന്നതിൽ നീ നിന്നെത്തന്നെ കുറ്റം വിധിക്കുന്നു; വിധിക്കുന്ന നീയും അതുതന്നെ ചെയ്യുന്നുവല്ലോ.” (റോമർ 2:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}