{"uniqueid":"20251026084133_71a6817c","date":"2022-05-25","title":"പരിജ്ഞാനത്തിന്റെ ശ്രേഷ്ഠത","key_verse":"50_3:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ കർത്താവായ ക്രിസ്തു യേശുവിനെക്കുറിച്ചുള്ള പരിജ്ഞാന ത്തിന്റെ ശ്രേഷ്ഠത നിമിത്തം” (ഫിലിപ്പിയർ 3:8)."},"devotion":{"label":"ധ്യാനം","text":"ഈ അവസാന നാളുകളിൽ അറിവ് കൂടി പോകുമെന്ന് ഡാനിയേൽ പ്രവ ചിക്കുന്നു (ദാനിയേൽ 12: 4) മനുഷ്യൻ എൽ പി സ്കൂൾ യു പി സ്കൂൾ ഹൈ സ്കൂൾ കോളേജ് നിയമപഠനം ശാസ്ത്ര പഠനം തുടങ്ങി സകല പഠനങ്ങളും ലോക പരിജ്ഞാനം കിട്ടുവാൻ വേണ്ടി പഠിക്കുന്നു, വൈദ്യശാസ്ത്രം പഠിക്കുവാൻ വേണ്ടി പല ലക്ഷം രൂപ ചെലവാക്കുന്നു, പക്ഷേ ഈ പരിജ്ഞാനം ഒന്നും തന്നെ മനുഷ്യനെ ദൈവത്തിന് അടുക്കൽ എത്തിക്കുകയില്ല.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് ക്രിസ്തുവിനെ പരിജ്ഞാനത്തിൽ വളരുവാൻ വേണ്ടി എന്ന് എഴുതുന്നു ഈ പരിജ്ഞാനത്തിൽ ഒരു ശ്രേഷ്ഠത ഉണ്ട് മഹത്വം ഉണ്ട്,സന്തോഷമുണ്ട്, അതാകുന്നു ക്രിസ്തുവിനെ അറിയുന്ന പരിജ്ഞാനം എന്ന നിത്യജീവൻ.ഒരു മനുഷ്യന്  വേറെ എന്തിനെക്കുറിച്ചുള്ള പരിജ്ഞാനം ഇല്ലെങ്കിലും ദൈവത്തെ ക്കുറിച്ചുള്ള പരിജ്ഞാനം അവന് ഇല്ലെങ്കിൽ അവൻ നിത്യജീവൻ പ്രാപിക്കുകയില്ല.\r\n\r\nകർത്താവിനെ അറിയുന്ന അറിവ് കൊണ്ടുള്ള അനുഗ്രഹങ്ങൾ എന്തെല്ലാം? ആദ്യം കർത്താവിനെ അറിയുന്ന അറിവുകൊണ്ട് ലോക അശുദ്ധിയിൽ നിന്ന് വിടുതൽ കിട്ടി (2 പത്രോസ് 2:20) അതുമാത്രമല്ല ഈ അറിവ് നിങ്ങളെ നീതിമാൻ ആകുന്നു (യെശ്ശ 53:11)\r\n\r\nരണ്ടാമത് ഈ ദൈവത്തെയും നമ്മുടെ കർത്താവായ യേശു ക്രിസ്തുവിനെയും അറിയുന്ന അറിവ് കൊണ്ട് നിങ്ങൾക്ക് കൃപയും സമാധാനവും ഉണ്ടാകും\r\n\r\n(2 പത്രോസ് 1:2,) വീണ്ടും പത്രോസ് ഇതിനെക്കുറിച്ച് എഴുതുമ്പോൾ ക്രിസ്തുവിൽ കൃപയിൽ സമാധാനം ഉണ്ട് എങ്കിലും അവനെ എത്രത്തോളം അറിയുവാൻ   അധിക അധികമായി നിങ്ങളുടെ ഹൃദയത്തെ അവന്റെ  അടുക്കൽ ഏൽപ്പിക്കുന്നുവോ അത്രത്തോളംകൃപയും സമാധാനവും നിങ്ങളിൽ വളർന്നുകൊണ്ടേയിരിക്കും നിറഞ്ഞു കൊണ്ടേയിരിക്കും.\r\n\r\nമൂന്നാമതായി അവന്റെ ദിവ്യശക്തി നമുക്ക് കിട്ടും, നമ്മെ വിളിച്ചവനെ അരിയുന്ന അറിവുകൊണ്ട്, ജീവനും ദൈവഭക്തിക്കും  ഉള്ള സകലതും അവന്റെ ദിവ്യശക്തി  മുഖാന്തരം നമുക്ക് നൽകും (2 പത്രോസ് 1 :3 )എന്ന്  പത്രോസ് എഴുതിയിരിക്കുന്നു, കർത്താവിന്റെ ആ ദിവ്യ ശക്തിയിൽ നിങ്ങൾക്ക് പങ്കാളികളാകണം എങ്കിൽ കർത്താവിനെ അറിയുന്ന അറിവു നിങ്ങൾക്ക് തീർച്ചയായും ആവശ്യം ഉണ്ട്.\r\n\r\nപത്രോസ് എഴുതിയ ആദ്യത്തെ രണ്ട് ലേഖനങ്ങളെ നിങ്ങൾ വായിക്കുന്നു എങ്കിൽ അതിലെ ക്രിസ്തുവിനെ അറിയുന്ന അറിവ് മുഖാന്തരം വരുന്ന പല അനുഗ്രഹങ്ങളെ കുറിച്ചും അവിടെ നമുക്ക് കാണുവാൻ കഴിയും. ദൈവമക്കളെ കർത്താവിനെ കുറിച്ച് കൂടുതൽ കൂടുതൽ അറിയുവാൻ നിങ്ങളുടെ ഹൃദയത്തെ ഏൽപ്പിക്കുക ദൈവവചനത്തെ വളരെ ദാഹത്തോടെ പഠിക്കുക, അതിനെ അംഗീകരിക്കുക\r\n\r\nകർത്താവിന്റെ ആത്മാവ്  ദൈവവചനത്തിന്റെ  മഹത്വത്തെ നിങ്ങൾക്ക് നൽകുവാൻ തക്ക രീതിയിലെ നിങ്ങളെ തന്നെ അവനിൽ  ഏൽപ്പിക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “കൃപയിലും നമ്മുടെ കർത്താവും രക്ഷിതാവുമായ യേശുക്രിസ്തുവിന്റെ പരിജ്ഞാനത്തിലും വളരുവിൻ” (2 പത്രോസ് 3 :18.)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}