{"uniqueid":"20251026073040_1059331d","date":"2025-05-12","title":"നിങ്ങൾക്ക് അധികാരമുണ്ട്!","key_verse":"43_14:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ആമേൻ, ആമേൻ, ഞാൻ നിങ്ങളോടു പറയുന്നു; ഞാൻ ചെയ്യുന്ന പ്രവൃത്തി എന്നിൽ വിശ്വസിക്കുന്നവനും ചെയ്യും; ഞാൻ പിതാവിന്റെ അടുക്കൽ പോകുന്നതുകൊണ്ടു അതിൽ വലിയതും അവൻ ചെയ്യും.” (യോഹന്നാൻ 14:12)"},"devotion":{"label":"ധ്യാനം","text":"ഭൂമിയിലായിരുന്നപ്പോൾ യേശുക്രിസ്തു ചെയ്ത പ്രവൃത്തികൾ ശക്തവും അത്ഭുതകരവുമായിരുന്നു. അവൻ ഭൂതങ്ങളെ പുറത്താക്കുകയും രോഗികളെ സുഖപ്പെടുത്തുകയും കുഷ്ഠരോഗികളെ ശുദ്ധീകരിക്കുകയും മരിച്ചവരെ ഉയിർപ്പിക്കുകയും എണ്ണമറ്റ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തു.\r\n\r\nനമ്മുടെ കർത്താവായ യേശു എല്ലാ നാമത്തിനും മേലായ നാമവും എല്ലാ ശക്തിക്കും മേലായ ശക്തിയും എല്ലാ അധികാരത്തിനും മേലായ അധികാരവും വഹിക്കുന്നു. “സ്വർഗ്ഗത്തിലും ഭൂമിയിലും എല്ലാ അധികാരവും എനിക്ക് നൽകപ്പെട്ടിരിക്കുന്നു” എന്ന് അവൻ പ്രഖ്യാപിക്കുന്നു (മത്തായി 28:18).\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: “ദൈവം അവനെ ഏറ്റവും ഉയർത്തി എല്ലാ നാമത്തിനും മേലായ നാമം അവന് നൽകിയിരിക്കുന്നു, യേശുവിന്റെ നാമത്തിൽ സ്വർഗ്ഗത്തിലുള്ളവരുടെയും ഭൂമിയിലുള്ളവരുടെയും ഭൂമിക്കു കീഴിലുള്ളവരുടെയും കാൽമുട്ടുകൾ എല്ലാം മടങ്ങുകയും എല്ലാ നാവും യേശുക്രിസ്തു കർത്താവാണെന്ന് പിതാവായ ദൈവത്തിന്റെ മഹത്വത്തിനായി ഏറ്റുപറയുകയും വേണം.” (ഫിലിപ്പിയർ 2:9–11)\r\n\r\nഅങ്ങേയറ്റത്തെ അധികാരവും ശക്തിയും നിറഞ്ഞ ഈ യേശു ഇപ്പോൾ നമ്മോട് ആർദ്രതയോടെ സംസാരിക്കുന്നു: “എന്റെ മക്കളേ, നിങ്ങൾ എന്നിൽ വിശ്വസിക്കുന്നുവെങ്കിൽ, ഞാൻ ചെയ്യുന്ന പ്രവൃത്തികൾ നിങ്ങൾ ചെയ്യും – ഇവയെക്കാൾ വലിയ പ്രവൃത്തികൾ.”\r\n\r\nഅതെ, അവന്റെ നാമത്തിലൂടെ, അത്ഭുതങ്ങൾ പ്രവർത്തിക്കാനും, ആശ്വാസവും രോഗശാന്തിയും നൽകാനും, ഹൃദയം തകർന്നവരുടെ കണ്ണുനീർ തുടയ്ക്കാനും നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു. രോഗികളെ സുഖപ്പെടുത്താനും ദുഃഖത്തിനു പകരം ആനന്ദതൈലം കൊണ്ടുവരാനും അവൻ നമ്മെ തന്റെ പ്രതിനിധികളായി നിയമിച്ചിരിക്കുന്നു. ഈ ഉദ്ദേശ്യത്തോടെയാണ് അവൻ നമുക്ക് ദാനങ്ങളും ശക്തികളും അധികാരവും നൽകിയിരിക്കുന്നത്. തിരുവെഴുത്ത് പറയുന്നു, \"എല്ലാ നല്ല ദാനങ്ങളും തികഞ്ഞ എല്ലാ ദാനങ്ങളും ഉയരത്തിൽ നിന്ന് വെളിച്ചങ്ങളുടെ പിതാവിൽ നിന്ന് ഇറങ്ങിവരുന്നു.\" (യാക്കോബ് 1:17)\r\n\r\nസ്വർഗ്ഗസ്ഥനായ ദൈവം നമ്മുടെ മേൽ ഇത്രയും വലിയ കൃപയും ദാനങ്ങളും പകരാൻ തയ്യാറാകുമ്പോൾ, നമ്മുടെ ജീവിതത്തിനായി അവൻ ഉയർന്ന പ്രതീക്ഷകൾ വയ്ക്കുമ്പോൾ, നാം എഴുന്നേറ്റ് അവനുവേണ്ടി പ്രകാശിക്കേണ്ടതല്ലേ? നാം അവന്റെ ദാനങ്ങൾ സ്വീകരിച്ച് അവ പ്രവർത്തിപ്പിക്കേണ്ടതല്ലേ?\r\n\r\nഈ ലോകം ആവശ്യങ്ങളാൽ നിറഞ്ഞതാണ് – വരണ്ടതും ദാഹിക്കുന്നതുമായ ഒരു ഭൂമി പോലെ. വെള്ളമില്ലാതെ മരിക്കുന്ന ഒരു ഉണങ്ങിയ വിള പോലെയാണ് ഇത് കാണപ്പെടുന്നത്. എന്നാൽ മറുവശത്ത്, ദൈവം ഒരു ശക്തമായ ഉറവയാണ്, എല്ലാ അനുഗ്രഹങ്ങളുടെയും നന്മയുടെയും ഉറവിടം.\r\n\r\nപ്രിയ ദൈവമക്കളേ, ഈ വരണ്ട ഭൂമിയെ ശക്തമായ ഉറവയുമായി ബന്ധിപ്പിക്കുന്ന ഒരു കനാലായി നിങ്ങൾ വർത്തിക്കുകയാണെങ്കിൽ, അനേകരുടെ ജീവിതത്തിലേക്ക് സമൃദ്ധമായ അനുഗ്രഹങ്ങൾ കൊണ്ടുവരുന്ന ഒരു ചാനലായി നിങ്ങൾ മാറും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “സ്നേഹത്തെ പിന്തുടരുവിൻ; ആത്മികവരങ്ങളെ, വിശേഷാൽ പ്രവചനവരത്തെ, വാഞ്ഛിപ്പിൻ.” (1 കൊരിന്ത്യർ 14:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}