{"uniqueid":"20251026073044_1059331d","date":"2025-05-12","title":"ദൈവദത്തമായ അധികാരം!","key_verse":"42_10:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇതാ, പാമ്പുകളെയും തേളുകളെയും ചവിട്ടിമെതിക്കാൻ ഞാൻ നിങ്ങൾക്ക് അധികാരം നൽകുന്നു, ശത്രുവിന്റെ സകല ശക്തിയെയും ചവിട്ടിമെതിക്കാൻ ഞാൻ നിങ്ങൾക്ക് അധികാരം നൽകുന്നു, ഒന്നും നിങ്ങളെ ഒരു തരത്തിലും ഉപദ്രവിക്കില്ല.” (ലൂക്കോസ് 10:19)"},"devotion":{"label":"ധ്യാനം","text":"“ഞാൻ നിങ്ങൾക്ക് അധികാരം നൽകുന്നു” എന്ന് കർത്താവ് പ്രഖ്യാപിക്കുന്നു. ആ അധികാരത്തിന്റെ വ്യാപ്തിയെക്കുറിച്ച് ചിന്തിക്കാൻ ഒരു നിമിഷം എടുക്കുക. സ്വർഗ്ഗത്തിലും ഭൂമിയിലും എല്ലാ അധികാരവുമുള്ള ക്രിസ്തു, തന്റെ ശക്തി നമുക്ക് കൃപയോടെ നൽകുന്നു (മത്തായി 28:18).\r\n\r\nസാത്താൻ അടിമത്തം കൊണ്ടുവരുന്നു, പക്ഷേ ക്രിസ്തു നമുക്ക് അധികാരം നൽകുന്നു. സാത്താൻ തടവിലാക്കാൻ ശ്രമിക്കുന്നു, പക്ഷേ ദൈവം നമ്മെ ആധിപത്യം നൽകുന്നു. സാത്താൻ ശാപങ്ങൾ കൊണ്ടുവരുന്നു, പക്ഷേ ക്രിസ്തു ജീവനും അനുഗ്രഹവും നൽകുന്നു.\r\n\r\nആരും അധികാരത്തോടെ ജനിക്കുന്നില്ല. എന്നാൽ ഒരു കുട്ടി വളരുമ്പോൾ, മാതാപിതാക്കൾ അവരെ അധികാരം ഏൽപ്പിക്കുന്നു. അതുപോലെ, നാം ആത്മീയമായി വളരുമ്പോൾ, ദൈവം നമുക്ക് ആത്മീയ അധികാരം നൽകുന്നു – മുകളിൽ നിന്നുള്ള ഒരു ദിവ്യ ശാക്തീകരണം\r\n\r\nഭൂമിയിലെ ഏറ്റവും ശക്തനായ വ്യക്തിക്ക് പോലും മരണത്തിന്റെയോ പാതാളത്തിന്റെയോ നിത്യതയുടെയോ മേൽ അധികാരമില്ല. എന്നാൽ നമ്മുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവ് തന്റെ കാരുണ്യത്താൽ അത്തരം അധികാരവും ശക്തിയും തന്റെ സ്വന്തം മക്കൾക്ക് മാത്രമേ നൽകുന്നുള്ളൂ.\r\n\r\nഒരു ട്രാഫിക് പോലീസ് ഉദ്യോഗസ്ഥനെ പരിഗണിക്കുക. അയാൾ വെറുമൊരു സാധാരണ മനുഷ്യനായിരിക്കാം. എന്നാൽ സർക്കാർ അദ്ദേഹത്തിന് നൽകിയിട്ടുള്ള അധികാരവും പദവികളും കാരണം, ഗതാഗതം നിയന്ത്രിക്കാൻ അദ്ദേഹത്തിന് അവകാശമുണ്ട്. അദ്ദേഹം കൈ ഉയർത്തുമ്പോൾ, ഭാരമേറിയ ട്രക്കുകൾ പോലും നിർത്തുന്നു. അദ്ദേഹം \"പോകൂ\" എന്ന് സിഗ്നൽ നൽകുമ്പോൾ വാഹനങ്ങൾ മുന്നോട്ട് നീങ്ങുന്നു.\r\n\r\nസ്വന്തം ശക്തിയാൽ ഒരു വാഹനം നിർത്താൻ അയാൾക്ക് ശാരീരികമായി ശക്തനായിരിക്കില്ല. എന്നാൽ വാഹനങ്ങൾ നിർത്താൻ അയാൾ കൈ ഉയർത്തുമ്പോൾ, ഏറ്റവും വലിയ ട്രക്കുകൾ പോലും അദ്ദേഹത്തിന്റെ കൽപ്പന അനുസരിക്കുന്നു.\r\n\r\nഇനി ദൈവം നിങ്ങൾക്ക് നൽകിയ അധികാരം പരിഗണിക്കുക. നമുക്ക് ലഭിച്ച എല്ലാ പദവികളിലും ഏറ്റവും വലുത് ഇതാണ്: \"അവനെ സ്വീകരിച്ച എല്ലാവർക്കും, അവന്റെ നാമത്തിൽ വിശ്വസിക്കുന്നവർക്ക്, ദൈവമക്കളാകാൻ അവൻ അവകാശം നൽകി.\" (യോഹന്നാൻ 1:12). ദൈവമക്കൾ എന്ന് വിളിക്കപ്പെടുന്നത് – എത്ര മഹത്തായ അധികാരം !\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ക്രിസ്തീയ ജീവിതം ഭയത്തിന്റെയും പരാജയത്തിന്റെയും ബന്ധനത്തിന്റെയും ജീവിതമല്ല. അത് ക്രിസ്തുവിൽ വിജയത്തിന്റെയും ധൈര്യത്തിന്റെയും ജീവിതമാണ്. അവൻ നിങ്ങൾക്ക് നൽകിയ അധികാരത്തിൽ നടക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ജയിക്കയും എന്റെ പ്രവൃത്തികളെ അവസാനം വരെ അനുഷ്ഠിക്കയും ചെയ്യുന്നവന്നു എന്റെ പിതാവിങ്കൽനിന്നു എനിക്കു ലഭിച്ചതുപോലെ ജാതികളുടെ മേൽ ഞാൻ അധികാരം കൊടുക്കും.” (വെളിപ്പാട് 2:26)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}