{"uniqueid":"20251026084328_71a60d37","date":"2022-04-30","title":"അവൻ വിജയം നൽകും!","key_verse":"2_3:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ ആകുന്നവൻ ഞാൻ ആകുന്നു; ഞാൻ ആകുന്നു എന്നുള്ളവൻ എന്നെ നിങ്ങളുടെ അടുക്കൽ അയച്ചിരിക്കുന്നു എന്നിങ്ങനെ നീ യിസ്രായേൽമക്കളോടു പറയേണം എന്നു കല്പിച്ചു. (പുറപ്പാട് 3: 14)"},"devotion":{"label":"ധ്യാനം","text":"430 വർഷം ഈജിപ്തിലെ അടിമകളായി ജീവിച്ച ഇസ്രായേൽ ജനങ്ങളുടെ കൈകളിൽ ഒരു ആയുധവും ഇല്ലായിരുന്നു. ഫറവോനെയും അവന്റെ യോദ്ധാ ക്കളെയും നേരിടേണ്ട ആവശ്യവും അവർക്ക് വന്നില്ല, അതിനുള്ള ശക്തിയും ഇല്ല, അവർ അടിമകളായിരുന്നു, തോറ്റുപോകും എന്ന് വിഷമത്തോടെ ജീവിച്ചിരുന്നു,.\r\n\r\nഫറവോന്നു ഏറ്റവും വലിയ സൈന്യം ഉണ്ടായിരുന്നു, അവനെ ഉപദേശിക്കുവാൻ വളരെ അധികം മന്ത്രവാദികൾ ഉണ്ടായിരുന്നു. അവനെ എതിർത്ത് നിൽക്കുവാൻ ചെറുത്തു നിൽക്കുവാൻ ഇസ്രയേൽ ജനങ്ങൾക്ക് കഴിയില്ലായിരുന്നു, എങ്കിലും കർത്താവ് അവർക്ക് വിജയം നൽകുവാൻ ഹിതം ഉള്ളവൻ ആയിരുന്നു, അതെ അവർ ഈജിപ്തിൽ നിന്ന് രക്ഷപ്പെടുവാൻ അവർക്ക് കർത്താവു നൽകിയ ഏറ്റവും വലിയ യുദ്ധ ആയുധം പെസഹ കുഞ്ഞാട് ആകുന്നു.\r\n\r\nആ ആയുധം രണ്ടു കാര്യങ്ങൾ ചെയ്തു, ഒന്നാമത് ഇസ്രയേൽ ജനങ്ങളെ സംരക്ഷിച്ചു. ഏതൊക്കെ വീടുകളിൽ പെസഹാ കുഞ്ഞാടിനെ രക്തം വീട്ടിൽ കട്ടളപടികൾ മേലെ പുറട്ടി  ഇരിക്കുന്നുവോ അവിടെ സംഹാര ദൂതന് അകത്ത് പ്രവേശിക്കുവാൻ കഴിഞ്ഞില്ല, അതേസമയത്ത് രക്തം പുരട്ടാതെയുള്ള വീടുകളിൽ ഉള്ള കുടുംബം മൃഗസമ്പത്ത് തുടങ്ങിയവയെ സംഹാര ദൂതൻ സംഹരിച്ചു. അതേ കുഞ്ഞാടിനെ രക്തം നമുക്ക് ശക്തി നൽകുന്നത് മാത്രമല്ല,\r\n\r\nനമ്മെ സംരക്ഷിക്കുന്നത് കൂടെ ആകുന്നു. നമ്മുടെ യുദ്ധ ആയുധങ്ങൾ  ജഡികം അല്ല അവ കോട്ടകളെ തകർക്കുവാൻ ശക്തിയുള്ള ദൈവകൃപ ആകുന്നു .(2 കൊരിന്ത്യർ 10 :4 ) ദൈവവചനം പറയുന്നു  കുഞ്ഞാടിനെ രക്തം കൊണ്ടും തങ്ങളുടെ സാക്ഷിയുള്ള  ദൈവവചനം കൊണ്ടും അവരെ തോല്പിച്ചു (വെളിപാട് 12: 11)\r\n\r\nകുരിശിൽ അവൻ ചൊറിഞ്ഞ് രക്തത്തെ നിങ്ങളുടെ കൈകളിൽ വാങ്ങുക. നിങ്ങൾക്ക് വിരോധമായി വരുന്ന സകല ശക്തികൾക്കും നേരെ  കർത്താവിന്റെ രക്തം ജയം എന്നു പറഞ്ഞു ആ രക്തം തെളിക്കുക. അവിടെവച്ച് സകല ബന്ധനങ്ങളും  ഇല്ലാതെയാകും സകല ശത്രുത്വം  ഇല്ലാതെയാകും. ആർക്കും എതിർക്കാൻ പറ്റാത്ത രീതിയിൽ കർത്താവു നിങ്ങളെ ശക്തിപ്പെടുത്തും.\r\n\r\nകുഞ്ഞാടിന്റെ  രക്തം കൊണ്ട് ഈജിപ്തിൽ അടിമകളായി ഉണ്ടായിരുന്നവർ രക്ഷപ്പെട്ടത് മാത്രമല്ല. അവരുടെ സ്വർണം വെള്ളി തുടങ്ങിയ സമ്പത്ത്കളെ യും കൊള്ളയിട്ടു. 430 വർഷം അടിമകളായിരുന്ന അവർ പെസഹാ കുഞ്ഞാടിനെ രക്തംകൊണ്ട് ഒരു ദിവസത്തിൽ അടിമത്വത്തിൽ നിന്ന് മോചിക്കപ്പെട്ട്, നമ്മുടെ  അടിമത്വത്തെ യും കർത്താവു രക്ഷിക്കുവാൻ ശക്തമായിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:അവനിൽ നമുക്കു അവന്റെ രക്തത്താൽ അതിക്രമങ്ങളുടെ മോചനമെന്ന വീണ്ടെടുപ്പു ഉണ്ടു. (എഫെസ്യർ 1: 7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}