{"uniqueid":"20251026084332_71a60d21","date":"2022-04-29","title":"പ്രയോഗിക്കുക!","key_verse":"49_6:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എനിക്കുവേണ്ടിയും അപേക്ഷിക്കുക (എഫെസ്യർ 6: 20)"},"devotion":{"label":"ധ്യാനം","text":"അപ്പോസ്തലനായ പൗലോസ് തന്നെ സ്വയം താഴ്ത്തി എനിക്ക് വേണ്ടിയും അപേക്ഷിക്കുക, എന്നെ ദൈവത്തിന്റെ സന്നിധാനത്തിൽ സമർപ്പിച്ചു പ്രാർത്ഥിക്കുക എന്ന് പറയുന്നു. ധൈര്യമായി അവൻ വാ തുറന്നു സുവിശേഷം ഗോളടിക്കാൻ വേണ്ടി അവനു വേണ്ടി പ്രാർത്ഥിക്കുവാൻ ആണ് അവൻ അവിടെ പറയുന്നത്.\r\n\r\nപ്രാർത്ഥന നിങ്ങളുടെ ശ്വാസം  ആയിരിക്കട്ടെ. നിങ്ങളുടെ ഹൃദയത്തിന്റെ ചലനം. പ്രാർത്ഥിക്കേണ്ടത് നിങ്ങടെ കടപ്പാട് ആകുന്നു, വിശുദ്ധിയെ സൂക്ഷിക്കുവാൻ, വിജയം ഉള്ളവർ ആയിത്തീരുവാൻ പ്രാർത്ഥന ആവശ്യം, പ്രാർത്ഥന നിങ്ങളുടെ ഏറ്റവും വലിയ ഭാഗ്യം ആയിരിക്കുന്നു. പ്രാർത്ഥനാ സമയത്ത് നിങ്ങളുടെ പ്രിയ കർത്താവിനെ നോക്കി പാർത്തു സന്തോഷിക്കുവിൻ. മക്കൾ പിതാവിനോട് സംസാരിക്കുന്നത് പോലെ സംസാരിച്ച് ആനന്ദിപിൻ.\r\n\r\nസകല വിശ്വാസികളും ദൈവ വേലക്കാരനും ചെയ്യേണ്ട രണ്ട് പ്രധാനപ്പെട്ട കാര്യങ്ങൾ ഒന്ന് നല്ലവണ്ണം പ്രാർത്ഥിക്കുക, രണ്ട് പ്രാർത്ഥിക്കുവാൻ വേണ്ടി  പ്രാർത്ഥനാ വീരന്മാരെ വളർത്തിയെടുക്കുക. എല്ലാവർക്കും വേണ്ടി പ്രാർത്ഥിക്കുന്ന പ്രാർത്ഥന വീരൻമാർ എവിടെയുണ്ടോ അവിടെ വിജയം ഉണ്ട്, സത്യ വേദപുസ്തകം പറയുന്നു \"ഒരുവനെക്കാൾ ഇരുവർ ഏറെ നല്ലതു; അവർക്കു തങ്ങളുടെ പ്രയത്നത്താൽ നല്ല പ്രതിഫലം കിട്ടുന്നു.\r\n\r\nവീണാൽ ഒരുവൻ മറ്റേവനെ എഴുന്നേല്പിക്കും; ഏകാകി വീണാലോ അവനെ എഴുന്നേല്പിപ്പാൻ ആരുമില്ലായ്കകൊണ്ടു അവന്നു അയ്യോ കഷ്ടം! (സഭാപ്രസംഗി 4: 9 -10, അപ്പോസ്തലനായ പൗലോസ് തനിക്കുവേണ്ടി പ്രാർത്ഥിക്കുവാൻ ആളെ ആവശ്യമുണ്ട് എന്ന് മനസ്സിലാക്കി, സ്വയം താഴ്ത്തി തനിക്കു വേണ്ടി പ്രാർത്ഥിക്കുക എന്ന് എഫേസ്യ പട്ടണത്തിലുള്ള ജനങ്ങളോട് അവൻ അപേക്ഷിച്ചു. നിങ്ങളും പ്രാർത്ഥനാ വീരൻ മാരെ കാണുമ്പോൾ, സുവിശേഷ വേലക്കാരെ കാണുമ്പോൾ ഞങ്ങൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കുക, എന്നാൽ സ്നേഹമായി അപേക്ഷിക്കുക.\r\n\r\nഅനേകം വിശ്വാസികൾ ചെയ്യുന്ന ഏറ്റവും വലിയ തെറ്റ് എന്നാൽ, സുവിശേഷവേലകാർക്കു സ്തോത്രകാഴ്ച നൽകി ഞങ്ങൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കുക എന്ന് അപേക്ഷിക്കുന്നു എന്നല്ലാതെ, അവർ സ്വയം പ്രാർത്ഥിക്കാറില്ല, അവർ സ്വയം മുട്ടുമടക്കി തങ്ങൾക്ക് വേണ്ടിയും കണ്ണട കുടുംബത്തിനു വേണ്ടിയും തങ്ങളുടെ കൂട്ടുകാർക്ക് വേണ്ടിയും പ്രാർത്ഥിക്കാറില്ല, അവർ മറ്റുള്ളവർ പ്രാർത്ഥിക്കുവാൻ വേണ്ടി കാത്തിരിക്കുന്നു.\r\n\r\nമറ്റുള്ളവരുടെ ഭാരം ചുമന്ന് ക്രിസ്തുവിന് നിയമം നിറവേറ്റുക എന്ന് സത്യവേദപുസ്തകം പറയുന്നു, തമ്മിൽ തമ്മിൽ പ്രാർത്ഥിക്കണം. ഒരു മനുഷ്യൻ വീണുപോകുമ്പോൾ പിന്മാറി പോകുമ്പോൾ അവനുവേണ്ടി പ്രാർത്ഥിക്കണം,  അവനെ എങ്ങനെയെങ്കിലും പഴയ അവസ്ഥയിലേക്ക് കൊണ്ടുവരണമെന്ന് വിചാരിക്കണം, അതാകുന്നു ക്രിസ്തുവിന്റെ നിയമം, ദൈവ മക്കളെ നിങ്ങൾ പ്രാർത്ഥിക്കുക മറ്റുള്ളവരെ പ്രാർത്ഥിക്കുവാൻ പ്രേരിപ്പിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: നിങ്ങൾ എനിക്കു വേണ്ടി ദൈവത്തോടുള്ള പ്രാർത്ഥനയിൽ എന്നോടുകൂടെ പോരാടേണം, എന്നു നമ്മുടെകർത്താവായയേശുക്രിസ്തുവിനെയും ആത്മാവിന്റെ സ്നേഹത്തെയും ഓർപ്പിച്ചു ഞാൻ നിങ്ങളെ പ്രബോധിപ്പിക്കുന്നു. (റോമർ 15: 31 -32)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}