{"uniqueid":"20251026084337_71a60d20","date":"2022-04-28","title":"പ്രിയ ആരാധന!","key_verse":"1_4:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"കയീനിലും അവന്റെ വഴിപാടിലും പ്രസാദിച്ചില്ല. (ഉല്പത്തി 4: 5)"},"devotion":{"label":"ധ്യാനം","text":"ആരാധനയുടെ കൊടുമുടിയിൽ എത്തുവാൻ പറ്റാത്ത രീതിയിൽ പല തടസ്സങ്ങളും നമുക്ക് ഉണ്ടാകാറുണ്ട്. കയ്യിൽ അവന്റെ  യാഗത്തിലും കർത്താവിനു  ഇഷ്ടം തോന്നിയില്ല, പല സമയത്തും നിങ്ങളുടെ ചില അവസ്ഥ കാരണം കർത്താവു നിങ്ങളുടെ യാഗ ത്തെയും അംഗീകരിക്കുകയില്ല.\r\n\r\nനാം ആരാധിക്കുന്ന സമയത്ത് കർത്താവിനെ സ്നേഹിച്ചു, നമ്മുടെ സ്നേഹം അവനു നൽകിയിട്ടു വേണം ആരാധന ചെയ്യുവാൻ, അല്ലാതെ കടമ  യ്ക്കുവേണ്ടി ആരാധന ചെയ്യരുത്. പല വീടുകളിലും ആഴ്ചവട്ടത്തിന്റെ ഒന്നാം ദിവസം ദൈവാലയത്തിൽ പോയാൽ നമ്മുടെ ജോലി തീർന്നു എന്നുള്ള അവസ്ഥയാണ്, ചിലർ തങ്ങളുടെ പുതിയ വസ്ത്രവും പുതിയ ആഭരണങ്ങളും പ്രദർശിപ്പിക്കുവാൻ വേണ്ടി അവിടെ ചെല്ലുന്നു, ചിലർ അവർക്ക് ദൈവാലയത്തിൽ പ്രധാനപ്പെട്ട സ്ഥാനം ലഭിക്കുവാൻ വേണ്ടിയും, പക്ഷേ ദൈവഹിതം ഇത് അല്ല, അവർക്ക് കർത്താവിനെ പ്രിയപ്പെടുത്തുവാൻ ആഗ്രഹമില്ല.\r\n\r\nയേശു പറഞ്ഞു കപടഭക്തിക്കാരേ, നിങ്ങളെക്കുറിച്ചു “ഈ ജനം അധരം കൊണ്ടു എന്നെ ബഹുമാനിക്കുന്നു; എങ്കിലും അവരുടെ ഹൃദയം എന്നെ വിട്ടു അകന്നിരിക്കുന്നു.മാനുഷകല്പനകളായ ഉപദേശങ്ങളെ അവർ പഠിപ്പിക്കുന്നതുകൊണ്ടു എന്നെ വ്യർത്ഥമായി ഭജിക്കുന്നു” എന്നിങ്ങനെ പ്രവചിച്ചതു ഒത്തിരിക്കുന്നു.( മത്തായി 15: 7 -9)\r\n\r\nആരാധനയ്ക്കുള്ള ഏറ്റവും വലിയ തടസ്സം കപടത, കപടത എന്ന് വച്ചാൽ എന്ത്? അധരംകൊണ്ട് കർത്താവിനെ ബഹുമാനിച്ച ഹൃദയംകൊണ്ട് അവനിൽ നിന്ന് അകന്ന് നിൽക്കുന്നതുമാണ്,  പറയുന്ന വാക്കിനും പ്രവർത്തിക്കും ബന്ധമില്ല, കപട ജീവിതം, സമയം പോകുവാൻ വേണ്ടി ദൈവത്തെ ആരാധിക്കാൻ വരുന്നത് തുടങ്ങിയവയെ കർത്താവ്ഒരിക്കലുംഅംഗീകരിക്കുകയില്ല\r\n\r\nവെറുതെ സ്തോത്രകാഴ്ച നൽകണമെന്ന് വച്ച്, അതിനെ കയീന്  എടുത്തു കൊണ്ട് കയ്യിന് വന്നു എന്നല്ലാതെ അത് കർത്താവിനെ ഇഷ്ടമുണ്ടോ എന്ന് അവൻ അന്വേഷിച്ചില്ല, അവന്റെ  യാഗത്തിൽ രക്തമില്ല രക്തം മാത്രമാകുന്നു നമ്മുടെ കുറ്റബോധമില്ലാതെ ആക്കി കർത്താവിന്റെ അടുക്കൽ നമ്മെ എത്തിക്കുന്നത്.\r\n\r\nപക്ഷേ ആബേലിന്റെ  യാഗം നോക്കുവിൻ. അവൻ ദൈവത്തെ പ്രസാദിപ്പിക്കുവാൻ ഉള്ള യാഗം നൽകി വിശ്വാസം കൊണ്ട് അവൻ കർത്താവിനോടു കൂടിച്ചേർന്നു കർത്താവിന് ഇഷ്ടപ്പെട്ട യാഗം എന്ത് എന്ന് അവൻ മനസ്സിലാക്കി. കാൽവരി കുരിശിൽ കർത്താവായ കുഞ്ഞാട് യാഗമായി തീരുവാൻ പോകുന്നു എന്ന കാര്യത്തെ നേരത്തെ അവൻ കണ്ടറിഞ്ഞു  അവനൊരു കുഞ്ഞാട്ടിന് യാഗമായി കൊണ്ടുവന്നു. ദൈവ മകളേ, കർത്താവിനു പ്രിയപ്പെട്ട യാഗം എന്തെന്ന് മനസ്സിലാക്കി അവനെ സ്തുതിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:നിങ്ങൾ ബുദ്ധിയുള്ള ആരാധനയായി നിങ്ങളുടെ ശരീരങ്ങളെ ജീവനും വിശുദ്ധിയും ദൈവത്തിന്നു പ്രസാദവുമുള്ള യാഗമായി സമർപ്പിപ്പിൻ. (റോമർ 12: 1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}