{"uniqueid":"20251026084354_71a60d1d","date":"2022-04-25","title":"ആരാധനയും ഐക്യവും!","key_verse":"19_22:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യിസ്രായേലിന്റെ സ്തുതികളിന്മേൽ വസിക്കുന്നവനേ,നീ പരിശുദ്ധനാകുന്നു വല്ലോ. (സങ്കീർത്തനം 22: 3)"},"devotion":{"label":"ധ്യാനം","text":"അന്യ നാട്ടിൽ ഇരിക്കുന്ന നിങ്ങടെ ബന്ധുക്കളോട് നിങ്ങൾക്ക് കൂട്ടായ്മ വേണമെങ്കിൽ നിങ്ങൾ എന്ത് ചെയ്യും? മനസ്സുതുറന്ന് കത്തുകളിലൂടെ ടെലഫോണിലൂടെ അവരുമായിട്ട് സംസാരിക്കും അങ്ങനെ നമ്മുടെ സ്നേഹത്തെ അവർക്ക് വെളിപ്പെടുത്തും.\r\n\r\nഒരുപക്ഷേ അവർ നേരിട്ട് നിങ്ങളുടെ വീട്ടിലേക്ക് വന്നാൽ നിങ്ങൾക്ക് എത്രത്തോളം സന്തോഷം ഉണ്ടാകും. അവരോട് മുഖാമുഖം കൂട്ടായ്മ ആചരിക്കും. അതുപോലെ കർത്താവിനോട് കൂട്ടായ്മ ആചരിക്കുവാൻ പലവഴി ഉണ്ട്. ദൈവവചനം മുഖാന്തരം, അത് അവർ നമുക്ക് എഴുതിയ കത്ത്. ആ വചനം ആത്മാവും ജീവനുമായി നമ്മിൽ വസിക്കുന്നു, നമുക്ക് അവരുടെ ദൂത് അറിയിക്കുന്നു.\r\n\r\nപ്രാർത്ഥനയിൽ അവനോട് കൂട്ടായ്മ ആചരിക്കുന്നു, സഭായോഗങ്ങളിൽ ദൈവമക്കളോട് കൂട്ടായ്മ ആചരിക്കുന്നത്തിലൂടെ, ദൈവത്തെ സ്തുതിച്ച് ആരാധിക്കുന്നതിലൂടെ കൂട്ടായ്മ ആചരിക്കുന്നു.\r\n\r\nവിശേഷിച്ച് അവനെ സ്തുതിച്ച് ആരാധിക്കുമ്പോൾ അവൻ നിങ്ങളുടെ മദ്ധ്യേ ഇറങ്ങിവരുന്നു, അവൻ സ്തുതിയുടെ മധ്യേ വസിക്കുന്നു, അവൻ ഇറങ്ങി വരുന്ന സമയത്ത് അവന്റെ പ്രസന്നത നാം മനസ്സിലാക്കുന്നു, സന്തോഷിച്ച ആനന്ദിച്ച് നമ്മുടെ സ്നേഹത്തെ അവന് വെളിപ്പെടുത്താം. അതുകൊണ്ട് കർത്താവിനെ ആരാധിക്കുന്ന നിങ്ങളുടെ സ്വഭാവത്തെ നിർത്താതെ ഇരിക്കുക.\r\n\r\nഅവൻ നിങ്ങളെ സൂക്ഷിച്ചു നിങ്ങളെ അന്വേഷിച്ചു, നിങ്ങൾക്ക് സ്വന്തം രക്തം മുഖാന്തരം പാപമോചനം നൽകി, ജീവനുള്ളവരുടെ ദേശത്തു നിങ്ങളെ ജീവിക്കുവാൻ യോഗ്യമാക്കി, സത്യ വേദപുസ്തകം പറയുന്നു\" മരിച്ചവരും മൗനമായി ഇരിക്കുന്നവരും അവനെ നമസ്കരിക്കുക ഇല്ല, നാം ഇന്നുമുതൽ എന്നെന്നേക്കും കർത്താവിനെ സ്തുതിക്കുക (സങ്കീർത്തനം 115 :17, 18)\r\n\r\nനിങ്ങൾ ദൈവത്തോട് അധിവസിക്കുന്നത് ദൈവത്തിന്റെ കൃപ, നിങ്ങളുടെ ഓരോരുത്തരുടെയും ഹൃദയം ചലിക്കുന്നതും. നല്ല രീതിയിൽ ശ്വസിക്കുന്നതും ദൈവകൃപ, അവൻ മുഖാന്തരം നിങ്ങൾ ജീവിക്കുന്നു, ഈ കൃപ നൽകിയ അവനെ നാം സ്തുതിക്കാതെ ഇരിക്കുവാൻ സാധിക്കുകയില്ല.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു\"കർത്താവേ, നീ സർവ്വവും സൃഷ്ടിച്ചവനും എല്ലാം നിന്റെ ഇഷ്ടംഹേതുവാൽ ഉണ്ടായതും സൃഷ്ടിക്കപ്പെട്ടതും ആകയാൽ മഹത്വവും ബഹുമാനവും ശക്തിയും കൈക്കൊൾവാൻ യോഗ്യൻ എന്നു പറഞ്ഞുംകൊണ്ടു തങ്ങളുടെ കിരീടങ്ങളെ സിംഹാസനത്തിൻ മുമ്പിൽ ഇടും. (വെളിപാട് 4 :11)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: ദൈവത്തെ അവന്റെ വിശുദ്ധമന്ദിരത്തിൽ സ്തുതിപ്പിൻ; അവന്റെബലമുള്ളആകാശവിതാനത്തിൽ അവനെ സ്തുതിപ്പിൻ. (സങ്കീർ 150 :1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}