{"uniqueid":"20251026073048_1059331d","date":"2025-05-12","title":"നാവിന്റെ ശക്തി!","key_verse":"20_18:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“മരണവും ജീവനും നാവിന്റെ ശക്തിയിലാണ്, അതിൽ ഇഷ്ടപ്പെടുന്നവർ അതിന്റെ ഫലം അനുഭവിക്കും.” (സദൃശവാക്യങ്ങൾ 18:21)"},"devotion":{"label":"ധ്യാനം","text":"സംസാരിക്കുന്ന വാക്കുകളുടെ രഹസ്യം ബൈബിൾ വെളിപ്പെടുത്തുന്നു. പ്രപഞ്ചത്തെ സൃഷ്ടിച്ചത് ദൈവത്തിന്റെ വചനമാണ്. അവന്റെ വാക്കുകൾ ആത്മാവും ജീവനുമാണ്. അവന്റെ വചനത്തിൽ ശക്തിയുണ്ട്, അത് ഒരിക്കലും വെറുതെ മടങ്ങില്ല (യെശയ്യാവ് 55:11).\r\n\r\nദൈവമക്കളായ നമ്മുടെ വാക്കുകൾക്കും ശക്തിയുണ്ട്. ദൈവം നമ്മുടെ വാക്കുകളെ ബഹുമാനിക്കുക മാത്രമല്ല, അവ ഫലം കായ്ക്കുകയും ചെയ്യുന്നു. യോശുവ സൂര്യനോടും ചന്ദ്രനോടും, “സൂര്യനേ, ഗിബെയോണിനു മീതെ നിശ്ചലമായി നിൽക്ക; ചന്ദ്രനേ, ഐയാലോൻ താഴ്‌വരയിൽ നിശ്ചലമായി നിൽക്ക” (യോശുവ 10:12) എന്നു പറഞ്ഞപ്പോൾ, അവർ അനുസരിച്ചു, നിശ്ചലരായി നിന്നു!\r\n\r\nദൈവം നിങ്ങൾക്ക് അത്തരമൊരു ഇച്ഛാശക്തിയും ഇത്രയും ശക്തിയോടെ സംസാരിക്കാനുള്ള അധികാരവും നൽകിയിരിക്കുമ്പോൾ, നല്ലതും വിശ്വസ്തവും പ്രത്യാശ നിറഞ്ഞതുമായ വാക്കുകൾ സംസാരിക്കാത്തതെന്താണ്? ദൈവത്തിന്റെ മഹത്വത്തെയും മഹത്വത്തെയും കുറിച്ച് സംസാരിക്കാത്തതെന്താണ്? ബൈബിൾ പറയുന്നു, “ഹൃദയത്തിന്റെ സമൃദ്ധിയിൽ നിന്നാണ് വായ് സംസാരിക്കുന്നത്.” (മത്തായി 12:34). അതുകൊണ്ട് അനുഗ്രഹിക്കുന്ന വാക്കുകൾ സംസാരിക്കണമെങ്കിൽ, നമ്മുടെ ഹൃദയങ്ങൾ ആദ്യം അനുഗ്രഹങ്ങളാൽ നിറയണം – നമ്മുടെ ചിന്തകൾ, ഓർമ്മകൾ, ആഗ്രഹങ്ങൾ എന്നിവയെല്ലാം നന്മയിൽ വേരൂന്നിയതായിരിക്കണം.\r\n\r\nഒന്നാമതായി, ക്രിസ്തു നിങ്ങളുടെ ഹൃദയത്തിൽ സമൃദ്ധമായി വസിക്കട്ടെ. നാം വീണ്ടും ജനിക്കുമ്പോൾ, ക്രിസ്തു നമ്മിൽ വസിക്കാൻ വരുന്നു. നാം പ്രാർത്ഥനയിൽ മുട്ടുകുത്തുമ്പോൾ, അവന്റെ സാന്നിധ്യം നമ്മെ ചുറ്റിപ്പറ്റിയാണ്. ഓരോ ദിവസവും, നാം വചനം വായിക്കുകയും അവനെ ആരാധിക്കുകയും ചെയ്യുമ്പോൾ, ദൈവസമാധാനം നമ്മുടെ ഉള്ളിൽ നിറയുന്നു.\r\n\r\nരണ്ടാമതായി, ദൈവവചനം എപ്പോഴും നിങ്ങളുടെ ഹൃദയത്തിൽ നിറയട്ടെ. ദാവീദ് പറയുന്നു, “എന്റെ പൂർണ്ണഹൃദയത്തോടെ ഞാൻ നിന്നെ അന്വേഷിച്ചു; ഓ, നിന്റെ കല്പനകൾ വിട്ടുനടക്കരുതേ! നിന്നോടു പാപം ചെയ്യാതിരിക്കേണ്ടതിന്നു ഞാൻ നിന്റെ വചനം എന്റെ ഹൃദയത്തിൽ മറച്ചുവെച്ചിരിക്കുന്നു.” (സങ്കീർത്തനം 119:10–11).\r\n\r\nദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ മനഃപാഠമാക്കാൻ ശ്രമിക്കുക. അവന്റെ വചനം നിങ്ങളുടെ ആന്തരിക നിധിയായി മാറട്ടെ.\r\n\r\nമൂന്നാമതായി, പരിശുദ്ധാത്മാവിനാൽ നിരന്തരം നിറയപ്പെടുക. പരിശുദ്ധാത്മാവിലൂടെ ദൈവസ്നേഹം നമ്മുടെ ഹൃദയങ്ങളിലേക്ക് പകരപ്പെടുന്നു (റോമർ 5:5). ആത്മാവു നിമിത്തം ഈ മൺപാത്രങ്ങളിൽ ദൈവമഹത്വത്തിന്റെ ഈ നിധി നമുക്കുണ്ട്. നാം ആത്മാവിനാൽ നിറയുമ്പോൾ, എന്ത് പറയണമെന്ന് നാം ഭയപ്പെടേണ്ടതില്ല – ആത്മാവ് തന്നെ നമ്മിലൂടെ സംസാരിക്കും.\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയം കർത്താവായ യേശുക്രിസ്തുവിന്റെ സാന്നിധ്യത്താലും ദൈവവചനത്താലും പരിശുദ്ധാത്മാവിനാലും നിറഞ്ഞിട്ടുണ്ടെങ്കിൽ, നിങ്ങളുടെ വായിൽ നിന്ന് വരുന്ന ഓരോ വാക്കും ഒരു അനുഗ്രഹ വചനമായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “നിന്റെ വാക്കുകൾ എന്റെ രുചിക്ക് എത്ര മധുരമുള്ളത്, എന്റെ വായ്ക്ക് തേനിനെക്കാൾ മധുരമുള്ളത്!” (സങ്കീർത്തനം 119:103)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}