{"uniqueid":"20251026084408_71a60d19","date":"2022-04-21","title":"ആരാധന","key_verse":"58_2:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മക്കൾ ജഡരക്തങ്ങളോടു കൂടിയവർ ആകകൊണ്ടു അവനും അവരെപ്പോലെ ജഡരക്തങ്ങളോടു കൂടിയവനായി (എബ്രായർ 2:14)"},"devotion":{"label":"ധ്യാനം","text":"യഹോവെക്കു അവന്റെ നാമത്തിന്റെ മഹത്വം കൊടുപ്പിൻ; കാഴ്ചയുമായി അവന്റെ സന്നിധിയിൽ ചെല്ലുവിൻ; വിശുദ്ധഭൂഷണം ധരിച്ചുകൊണ്ടു യഹോവയെ നമസ്കരിപ്പിൻ.  (1 ദിനവൃത്താന്തം 16: 29)\r\n\r\nകർത്താവിനെ നമസ്കരിക്കുക, അവൻ നിങ്ങളെ സൃഷ്ടിച്ച കാരണം അവനെ നമസ്കരിക്കുവാൻ വേണ്ടിയാകുന്നു, അവൻ നിങ്ങളിൽ ഒരു വലിയ പ്രതീക്ഷ വച്ചിരിക്കുന്നു ഈ ജനത്തെ ഞാൻ എനിക്കുവേണ്ടി ഉണ്ടാക്കി, ഇവർ എന്റെ സ്തുതിയെ വർണിക്കും( യെശ്ശ 43:21) എന്നതാണ് ആ പ്രതീക്ഷ, ഭൂമിയിലുള്ള സകല ജനങ്ങളെയും കർത്താവു തനിക്ക് വേണ്ടി വിശുദ്ധജാതിയായി  തിരഞ്ഞെ ടുത്ത്, നിങ്ങൾ ഈ ഭൂമിയിൽ വച്ച് തീർച്ചയായും അവനെ സ്തുതിക്കും.\r\n\r\nഒന്നാമത് നിങ്ങൾ കർത്താവിന്റെ ആശയത്തിലേക്ക് വരുന്ന സമയത്ത് അവനെ നമസ്കരിക്കണം. ആരാധിക്കണം അവന്റെ കൃപകൾ ഓരോന്നായി വർണ്ണിക്കണം. അവന്റെ നന്മകൾക്കായി നന്ദി പറയണം, സത്യ വേദപുസ്തകം പറയുന്നു അവൻ നിന്റെ ദൈവം അവനെ നമസ്കരിച്ചു കൊള്ളുക (സങ്കീർത്തനം 45 ::11)\r\n\r\nരണ്ടാമതായി കർത്താവിന്റെ ആലയത്തിൽ വരുന്ന സമയത്ത് പ്രാർത്ഥിക്കുന്നത് മാത്രമല്ല, നിങ്ങളുടെ വിശ്വാസത്തെ നിങ്ങൾ ഏറ്റുപറയുക. ദൈവം ഈ ലോകത്തിലുള്ള സകലത്തെയും സൃഷ്ടിച്ചു, കാൽവരി ക്രൂശിൽ എനിക്കുവേണ്ടി തന്റെ ജീവൻ അർപ്പിച്ചു, അവൻ ഈ ഭൂമിയിൽ വീണ്ടും വരും എന്ന് ഞാൻ വിശ്വസിക്കുന്നു എന്നു പറഞ്ഞു നിങ്ങളുടെ വിശ്വാസം ഏറ്റു പറയുക.\r\n\r\nഒരിക്കൽ അന്ധനായ ഒരു മനുഷ്യനെ കണ്ടു കർത്താവ് മനസ്സലിഞ്ഞു അവളുടെ കണ്ണുകളിൽ ചെളി പുരട്ടി അവനെ സൗഖ്യമാക്കി, അവന്റെ കണ്ണു തുറന്നപ്പോൾ സന്തോഷമായി അവൻ തിരിച്ചു പോയി, യേശു അവനെ വീണ്ടും കണ്ട  സമയത്ത് നിനക്ക് എന്നിൽ വിശ്വാസം ഉണ്ടോ എന്ന് ചോദിച്ചു. അതിന് അവൻ അതെ ഞാൻ വിശ്വസിക്കുന്നു എന്ന് പറഞ്ഞു ദൈവത്തെ നമസ്കരിച്ചു (യോഹന്നാൻ 9: 38)\r\n\r\nമൂന്നാമതായി നിങ്ങൾ കർത്താവിന്റെ ആലയത്തിൽ വരുന്ന സമയത്ത് അവന് സ്തോത്രം പറയുന്നവർ ആയിരിക്കണം, ദാവീദ് തന്റെ മകൻ മരിച്ച സമയത്ത് ദൈവാലയത്തിൽ ചെന്ന്, എന്റെ മകൻ മരിച്ചു പോയി ഇനി എനിക്ക് ഉപവസി ക്കേണ്ട ആവശ്യം എന്തിരിക്കുന്നു. ഇനി എനിക്ക് അവനെ തിരിച്ചു കൊടുക്കുവാൻ സാധിക്കുമോ? ഞാൻ അവന്റെ അടുക്കളയോ പോകുന്നത്? (2 ശമു 12:23) എന്നു പറഞ്ഞു തന്നെ സ്വയം ആശ്വസിപ്പിച്ചു, ദൈവത്തിന്റെ ആലയം അവന് ആശ്വാസ സ്ഥലമായിരുന്നു. ദൈവ മകളേ കർത്താവിന്റെ കാൽപാദം നിങ്ങളെ ആശ്വസിക്കുന്നത് ആയിരിക്കട്ടെ, പ്രശ്നങ്ങൾ വരുന്ന സമയത്ത് ദൈവാലയത്തിൽ ചെന്ന് നിങ്ങടെ അവിടെ ഇറക്കി വയ്ക്കുക, ദൈവം നിങ്ങളെ അനുഗ്രഹിച്ചു  ആശ്വസിപ്പിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: കർത്താവു, ഉയർന്നും പൊങ്ങിയുമുള്ള സിംഹാസനത്തിൽ ഇരിക്കുന്നതു ഞാൻ കണ്ടു; അവന്റെ വസ്ത്രത്തിന്റെ വിളുമ്പുകൾ മന്ദിരത്തെ നിറച്ചിരുന്നു. (യെശ്ശ 6:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}