{"uniqueid":"20251026084421_71a60d01","date":"2022-04-18","title":"സ്തുതിയുടെ ശത്രു – ക്രഞ്ച്!","key_verse":"50_4:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഉള്ള അവസ്ഥയിൽ അലംഭാവത്തോ ടിരിപ്പാൻ ഞാൻ പഠിച്ചിട്ടുണ്ടു. (ഫിലി 4:11)"},"devotion":{"label":"ധ്യാനം","text":"എല്ലാഅവസ്ഥയിലുംഅലംഭാവത്തോടെ ജീവിക്കുവാൻ പഠിക്കുന്ന മനുഷ്യർക്ക് മാത്രമേ സന്തോഷത്തോടെ കർത്താവിനെ സ്തുതിക്കുവാൻ സാധിക്കുകയില്ല, ഏതു ചെറിയ കാര്യത്തിലും കുറ്റം പറഞ്ഞ്, പിറുപിറുക്കുന്ന വ്യക്തി, തനിക്ക് തന്നെ വേദന ഉണ്ടാക്കുന്നവനായിരിക്കുന്നു.\r\n\r\nസ്തുതിയുടെ ആദ്യത്തെ ശത്രു പിറുപിറുക്കുന്ന സ്വഭാവം ആകുന്നു. വീണുപോയ  അനേക ജനങ്ങളുടെ സ്വഭാവം ഇതു തന്നെയാകുന്നു, പാവം ചെയ്ത ശേഷം ആദം ഇതുതന്നെ ചെയ്തു, കാരണം തന്റെ ഭാര്യ എന്ന് പറഞ്ഞു, അവൾ കാരണക്കാരൻ പാമ്പ് ആകുന്നു എന്നു പറഞ്ഞു. സർപ്പം എന്നെ ചതിച്ചു ഞാൻ പഴം തിന്നു എന്ന് പറഞ്ഞു (ഉല്പത്തി 3: 13) ഈ രണ്ടുപേർക്കും തങ്ങളുടെ കുറ്റങ്ങൾ ഏറ്റുപറഞ്ഞ് കർത്താവിന്റെ അടുക്കൽ മാപ്പ് ചോദിക്കുവാൻ ഉള്ള മനസ്സ് ഉണ്ടായിരുന്നില്ല, വീണ്ടും സന്തോഷമായി കർത്താവിനെ സ്തുതിക്കുവാൻ അവർക്ക് മനസ്സിലായിരുന്നു.\r\n\r\nമരുഭൂമിയിൽ കർത്താവു ഇസ്രയേൽ ജനങ്ങളെ സ്നേഹമായി വഴിനടത്തി കൊണ്ടുവന്നു, സ്വർഗ്ഗീയ മന്നാ കൊണ്ട് അവരെ പോഷിപ്പിച്ചു. പാറയിൽ നിന്ന് വെള്ളം പുറപ്പെടുവിച്ചു, മേഘത്തിൽ പോലെ വഴി നടത്തി,  അവർ ദൈവത്തെ ആരാധിച്ചു എങ്കിലും അവർ തൃപ്തി ഇല്ലാതെ എപ്പോഴും പിറുപിറു ക്കുന്ന സ്വഭാവം ഉള്ളവർ ആയിരുന്നു.\r\n\r\nപിറുപിറുപ്പു എന്നു പറയുന്നത് ഇസ്രയേൽ ജനത്തിന് ജൻമ സ്വഭാവമായിരുന്നു (പുറപ്പാട് 16: 7 ആവർത്തനം 1: 27) ഇത് കർത്താവിനെ വിഷമിപ്പിക്കുന്നത് ആയിരുന്നു. ഇങ്ങനെ ഉള്ള ജനങ്ങളോട് ഞാൻ എത്രത്തോളം ക്ഷമിക്കും എന്ന് കർത്താവ് ചോദിച്ചു (സംഖ്യാ 14 :27) അത് കാരണം ഒരുപാട്  വ്യക്തികൾ മരുഭൂമിയിൽ വെച്ച് മരിച്ചു. കർത്താവിൽ ആശ്രയിക്കുന്ന വ്യക്തികൾ എപ്പോഴും അവനെ സ്തുതിക്കുന്നവർ ആയിരിക്കും. പക്ഷേ വിശ്വാസം ഇല്ലാതിരിക്കുന്ന വ്യക്തികളാണ് പിറുപിറുക്കുന്നത്. സത്യ വേദം പറയുന്നു ഒന്നിനെയും പിറുപിറുപ്പ് ഇല്ലാതെയും തർക്കം ഇല്ലാതെയും ചെയ്യുവിൻ എന്ന് (ഫിലിപ്പിയർ 2: 16)*\r\n\r\nവളരെയധികം ദാരിദ്ര്യത്തിൽ ജീവിച്ച ഒരു മാതാപിതാക്കൾ തങ്ങളുടെ മക്കൾക്ക് പള്ളിക്കൂടത്തിൽ പോകുവാൻ ചെരുപ്പ് വാങ്ങി കൊടുത്തില്ല, ആ കുട്ടി വളരെയധികം കരഞ്ഞ ശേഷം വീട്ടിൽനിന്ന് ദേഷ്യത്തോടെ ഇറങ്ങിപ്പോയി. ഗ്രാമത്തിന് പുറത്ത് ഒരു വലിയ മരത്തിന്റെ കീഴിൽ, ജന്മനാ മുടന്തനായ ഒരു വ്യക്തിയെ കണ്ടു അവനു രണ്ടു കാലം ഇല്ല, പക്ഷേ സന്തോഷമായി കർത്താവിനെ പാടി സ്തുതിക്കുന്ന ഒരു വ്യക്തിയായിരുന്നു, രണ്ടു കാലും ഇല്ലാതെ ആ വ്യക്തി സന്തോഷമായി ദൈവത്തെ പാടി സ്തുതിക്കുമ്പോൾ, ചെരുപ്പ് മാത്രം ഇല്ലാതെ ഞാൻ എങ്ങിനെ സ്തുതി കാത്തിരിക്കും, എന്ന് അവൾ മാനസാന്തര തോടെ പറഞ്ഞു.\r\n\r\nദൈവ മക്കളെ ഒരുപാട് വ്യക്തികൾ രോഗിയായി കിടക്കയിൽ കിടക്കുമ്പോൾ നിങ്ങൾക്ക് കർത്താവു നല്ല സുഖവും ബലവും നൽകിയിരിക്കുന്നു, ഒരുപാട് വ്യക്തികൾ ഭക്ഷണമില്ലാതെ ബുദ്ധിമുട്ട് അനുഭവിക്കുമ്പോൾ ദൈവം നിങ്ങൾക്ക് ഭക്ഷണവും വസ്ത്രവും നൽകുന്നു, അവനെ സ്തുതിക്കേണ്ടത് നമ്മുടെ കടമയല്ലേ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:അങ്ങനെ ആകുന്നു വിശുദ്ധന്മാർക്കു ഉചിതം. ചീത്തത്തരം, പൊട്ടച്ചൊൽ, കളിവാക്കു ഇങ്ങനെ ചേർച്ചയല്ലാത്തവ ഒന്നും അരുതു; സ്തോത്രമത്രേ വേണ്ടതു. (എഫേ 5 :4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}