{"uniqueid":"20251026084431_71a60cff","date":"2022-04-16","title":"കർത്താവിനെ ഉയർത്താനുള്ള വഴി!","key_verse":"19_149:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവരുടെ വായിൽ ദൈവത്തിന്റെ പുകഴ്ചകളും അവരുടെ കയ്യിൽ ഇരുവാ യ്ത്തലയുള്ള വാളും ഉണ്ടായിരിക്കട്ടെ. ജാതികൾക്കു പ്രതികാരവും വംശങ്ങൾക്കു ശിക്ഷയും നടത്തേണ്ടതിന്നും (സങ്കീർ 149:8)"},"devotion":{"label":"ധ്യാനം","text":"സ്തുതി സ്തോത്രം തുടങ്ങിയവയുടെ സഹായത്തോടെ നിങ്ങൾക്ക് രാജാക്കന്മാരെയും അധിപതികളെയും ചങ്ങലയിൽ ബന്ധിക്കുവാൻ സാധിക്കും, നിങ്ങൾക്ക് ചങ്ങലയിൽ ബന്ധിപ്പിക്കുവാൻ അനേക ശത്രുക്കളുണ്ട്. രോഗം ശാപം ഇരുട്ടിന്റെ അധികാരം തുടങ്ങിയവ നമ്മുടെ ശത്രുക്കൾ ആയിരിക്കുമ്പോൾ അതിന്റെ അവസാനത്തെ ശത്രു മരണമാകുന്നു കർത്താവിനെ സ്തുതിക്കുന്നതിലൂടെ ഈ ശത്രുക്കളെ നമുക്ക് അതിജീവിക്കുവാൻ സാധിക്കും.\r\n\r\nകർത്താവിനെ സ്തുതിക്കുക എന്ന് പറഞ്ഞാൽ അത് ഹൃദയത്തിന്റെ ആഴത്തിൽ നിന്ന് നന്ദിയോട് പുറപ്പെട്ടു വരുന്ന നീരുറവ പോലെ ആയിരിക്കണം, ഭൂമിയിലെ ജീവിച്ചിരിക്കുന്ന സകല കാലത്തും ദൈവത്തെ സ്തുതിക്കുന്നവർ മരണസമയത്തും ദൈവത്തെ സ്തുതിച്ച് നിത്യ ഭവനത്തിൽ പ്രവേശിക്കും, ആ ഭവനത്തെ അവകാശം ആക്കുകയും ചെയ്യും.\r\n\r\nനിങ്ങൾ ഈ ഭൂമിയിൽ ജീവിച്ചിരിക്കുന്ന കാലത്ത് എങ്ങനെ ജീവിക്കുന്നുവോ  അതുപോലെ മരണ ശേഷവും ജീവിക്കും. ഭൂമിയിൽ ജീവിച്ചിരിക്കുന്ന കാലഘട്ടത്തിൽ കർത്താവിനെ പൂർണ്ണഹൃദയത്തോടു നിങ്ങൾ സ്തുതിക്കുന്നു എങ്കിൽ മരണസമയത്തും കർത്താവിനെ നന്ദിയോടെ സ്തുതിക്കും ഭൂമിയിലെ കർത്താവിനെ സ്തുതിക്കാതെ മരണസമയത്ത് പ്രകൃതിവിരുദ്ധമായി എങ്ങനെയെങ്കിലും കർത്താവിനെ സ്തുതിക്കണം എന്ന് ആലോചിച്ചാൽ അത് നിങ്ങളെ കൊണ്ട് കഴിയാതെ കാര്യമായിരിക്കും അതുകൊണ്ട് ഇപ്പോൾ തന്നെ കർത്താവിനെ സ്തുതിക്കുന്ന സ്വഭാവത്തെ നിങ്ങളുടെ  ജീവിതശൈലി ആക്കുക പ്രാർത്ഥനാ വീരന്മാരായി മാറുക.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ 150 സങ്കീർത്തനങ്ങൾ ദാവീദും ഇനിയും പലരും എഴുതി അവർ തങ്ങളുടെ ജീവിത അനുഭവത്തിൽനിന്ന് ഹൃദയത്തിന്റെ ആഴത്തിൽ നിന്നും ഇത് എഴുതി, കേരള സങ്കീർത്തനങ്ങളിൽ എന്തുകൊണ്ട് മൗനമായി ഇരിക്കുന്നു എന്ന ചോദ്യത്തോടും, വേറെ ചില സങ്കീർത്തനങ്ങളിൽ എന്തുകൊണ്ട് മൗനമായി ഇരിക്കുന്നു എന്നും, എന്റെ ഹൃദയം കലങ്ങിയിരിക്കുന്നു, എന്നെ സഹായിക്കണം, ശത്രുക്കളെ തകർക്കണം എന്ന് അപേക്ഷ, പ്രാർത്ഥന, ആവശ്യം തുടങ്ങിയവ ഉണ്ട്.\r\n\r\nപക്ഷേ സങ്കീർത്തനങ്ങൽ അവസാനിക്കുന്ന സമയത്ത് ദാവീദ് പൂർണ്ണഹൃദ യത്തോടെ കർത്താവിനെ സ്തുതിക്കുന്നത് നമുക്ക് കാണുവാൻ സാധിക്കും. അവളുടെ ശ്രദ്ധ മൊത്തം കർത്താവിനെ സ്തുതിക്കുന്നത് ആകുന്നു, അവൻ മാത്രമല്ല സകല സൃഷ്ടികളും കർത്താവിനെ സ്തുതിക്കണം എന്ന് അവൻ ആഗ്രഹിച്ചു, അവസാന സംഗീതമായ 150ആം സങ്കീർത്തനത്തിലും  കർത്താവിനെ സ്തുതിക്കുക എന്നു മാത്രമേ എഴുതിയിട്ടുള്ളൂ. ഇതിലെ അവസാന വാക്യത്തിൽ, ശ്വാസം  ഉള്ള സകലതും കർത്താവിനെ സ്തുതിക്കുക എന്ന് അവസാനിക്കുന്നു ഹാലേലൂയാ.\r\n\r\nദൈവ മക്കളെ നിങ്ങളുടെ ജീവിതം വെറുപ്പും, കർത്താവിനോട് ചോദ്യം ചോദിക്കൽ എന്ന് അവസാനിക്കാതെ, അവനെ സ്തുതിക്കുവാനും സമയം ചെലവാക്കണം, സ്വർഗത്തിലേക്കുള്ള പ്രവേശന പത്രം ദൈവത്തോടുള്ള സ്തുതി ആകുന്നു, ഓരോ ദിവസവും അൽപ സമയമെങ്കിലും കൈകളെ ഉയർത്തി കർത്താവിന്റെ സന്നിധാനത്തിൽ അവനെ സ്തുതിക്കുക. സ്വർഗ്ഗീയ വീട് എന്ന് പറഞ്ഞാൽ അത് മഹത്വം ഉള്ളതാകുന്നു. അതുകൊണ്ട് നാം ദൈവത്തെ സ്തുതിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:സ്വസ്ഥത നല്കിയിരിക്കുന്ന യഹോവ വാഴ്ത്തപ്പെട്ടവൻ; അവൻ തന്റെ ദാസനായ മോശെമുഖാന്തരം അരുളിച്ചെയ്ത അവന്റെ നല്ല വാഗ്ദാനങ്ങളെല്ലാറ്റിലും വെച്ചു ഒന്നെങ്കിലും നിഷ്ഫലമായിട്ടില്ലല്ലോ. (1 രാജാ  8 :56)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}