{"uniqueid":"20251026084435_71a60cff","date":"2022-04-16","title":"വായ തുറക്കാത്ത കുഞ്ഞാട്!","key_verse":"43_19:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻതാൻത ന്നേക്രൂശിനെചുമന്നു കൊണ്ടു എബ്രായഭാഷയിൽഗൊല്ഗൊഥാ എന്നു പേരുള്ള തലയോടിടം എന്ന സ്ഥലത്തേക്കു പോയി. (യോഹ 19:17)"},"devotion":{"label":"ധ്യാനം","text":"ലോക ചരിത്രത്തിൽ വളരെ പ്രധാനപ്പെട്ട ദിവസം ഏത് എന്ന് ചോദിച്ചാൽ അത് കർത്താവ് ക്രൂശിക്കപ്പെട്ട ദിവസമായിരിക്കും. ഈ ദിവസം കർത്താവിന്റെ സ്നേഹ ത്തെയും കരുണയും കൃപയും നമുക്ക് കാണിക്കുന്നത് കൊണ്ട്, നാം ഈ ദിവസത്തെ ഗുഡ് ഫ്രൈഡേ അല്ലെങ്കിൽ തൂക്ക് വെല്ലി എന്ന് വിളിക്കുന്നു, കർത്താവ് ബ്രൂസ് മരണത്തിൽ നമുക്ക് അനേകം നല്ല കാര്യങ്ങളെയും, രക്ഷയും നൽകിയ കാരണം കൊണ്ടാണ്  നാം ഇംഗ്ലീഷിൽ ഈ ദിവസത്തെ അങ്ങനെ വിളിക്കുന്നത്.\r\n\r\nകർത്താവ് കുരിശിൽ നമുക്കുവേണ്ടി അനുഭവിച്ച കഷ്ടപ്പാടുകൾ ദുഃഖങ്ങൾ തുടങ്ങിയവയെ ഓർക്കുമ്പോൾ തന്നെ നമ്മുടെ കണ്ണുകൾ നിറയുന്നു. വളരെ വലിയ ദുഃഖത്തിൽ നമ്മുടെ ഹൃദയം അലിഞ്ഞുപോകുന്നു അതുകൊണ്ടാണ്  മലയാളത്തിൽ ഇതിനെ ദുഃഖ വെള്ളി എന്ന് പറയുന്നത്.\r\n\r\nഈ ദിവസം കർത്താവിന്റെ സ്നേഹത്തെയും ത്യാഗത്തെയും ക്ഷമയും നമുക്ക് ഓർമയിൽ കൊണ്ടു വരുന്നു. കുരിശിലെ മരണത്താൽ കർത്താവു നമുക്ക് നൽകിയ രക്ഷയുടെയും പാപമോചനത്തിന്റെയും ഓർമ്മപ്പെടുത്തൽ ദിവസമായി ഇരിക്കുന്നു അതേസമയത്ത് കർത്താവ് എന്തിനുവേണ്ടി കുരിശിൽ മരിച്ചുവോ ആ ലക്ഷ്യം നാം നിവൃത്തിക്കുവാൻ പടപ്പാട്ട് അവർ ആകുന്നു.\r\n\r\nഈ വിഷയത്തിൽ കർത്താവുതന്നെ പിതാവിന് പൂർണ്ണമായി ഏൽപ്പിച്ചു കൊടുത്തു, എന്റെ ഹിതമല്ല അങ്ങയുടെ ഹിതം എന്ന് പറഞ്ഞു, അങ്ങ് നൽകിയ പാനപാത്രം ഞാൻ കുടിക്കാതെ ഇരിക്കുമോ എന്ന് ചോദിച്ചു അതുകൊണ്ടാണ് ഗോല്ഗോഥാ എന്ന് പറയുന്ന സ്ഥലത്തേക്ക് അവനെ കൊണ്ടു പോയപ്പോൾ\" കൊല്ലുവാൻ കൊണ്ടുപോകുന്ന കുഞ്ഞാടിനെപ്പോലെ അവൻ വായെ തുറക്കാതിരുന്നു\".(യെശ്ശ 53:7)\r\n\r\nനിങ്ങളുടെ ഹൃദയത്തിൽ ദൈവഹിതം ചെയ്യുവാൻ നിങ്ങളെ തന്നെ ഏൽപ്പിക്കുന്നു എങ്കിൽ, നിങ്ങൾ നിത്യജീവിത അവകാശികൾ ആകും കർത്താവേ, കർത്താവേ, എന്നു പറയുന്നവൻ ഏവനുമല്ല, സ്വർഗ്ഗസ്ഥനായ എന്റെ പിതാവിന്റെ ഇഷ്ടം ചെയ്യുന്നവൻ അത്രേ സ്വർഗ്ഗരാജ്യത്തിൽ കടക്കുന്നതു\" (മത്തായി  7: 21)\r\n\r\nദൈവ മകളേ കാൽവരി ക്രൂശിൽ നിങ്ങൾക്ക് വേണ്ടി ത്യാഗം ചെയ്ത് ക്രിസ്തുവിനെ പൂർണ്ണഹൃദയത്തോടെ സ്നേഹിക്കുവാൻ നിങ്ങൾ തീരുമാനം എടുക്കുക, ആ കാൽവരി ക്രൂശിലെ സ്നേഹം നിങ്ങളെ പൂർണ്ണമായും നിറച്ച കർത്താവിൽ നിങ്ങളെ പൂർണമായി ഏൽപ്പിക്കുവാൻ ദൈവം നിങ്ങളെ അനുഗ്രഹിക്കട്ടെ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:. ക്രിസ്തുവും നിങ്ങൾക്കു വേണ്ടി കഷ്ടം അനുഭവിച്ചു, നിങ്ങൾ അവന്റെ കാൽച്ചുവടു പിന്തുടരുവാൻ ഒരു മാതൃക വെച്ചേച്ചു പോയിരിക്കുന്നു. (1 പത്രോസ് 2 :21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}