{"uniqueid":"","date":"","title":"മാലാഖമാരും സ്തുതിയും","key_verse":"66_5:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"പുസ്തകം വാങ്ങുവാനും അതിന്റെ മുദ്ര പൊട്ടിപ്പാനും നീ യോഗ്യൻ; നീ അറുക്കപ്പെട്ടു നിന്റെ രക്തം കൊണ്ടു സർവ്വഗോത്രത്തിലും ഭാഷയിലും വംശത്തിലും ജാതിയിലും നിന്നുള്ളവരെ ദൈവത്തിന്നായി വിലെക്കു വാങ്ങി; (വെളിപാട്  5: 9)"},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗ്ഗത്തിൽ ദൂതന്മാർ പാടുന്ന ഒരു പാട്ടു ഉണ്ട്, വിശുദ്ധന്മാർ പാടുന്ന പാട്ടുകളും ഉണ്ട്, ഈ രണ്ടു പാട്ടുകളും വളരെ മധുരമുള്ളതായിരിക്കും, ഇതിനെക്കാൾ മധുരമുള്ളത് ഭൂമിയിൽനിന്ന് കർത്താവ് രക്ഷിച്ച ജനം പാടുന്ന പാട്ട്, അത് ഹൃദയത്തിന് വളരെ സന്തോഷം ഉള്ളതായിരിക്കും, കാരണം ജൂതന്മാർക്ക് പാവത്തിനെ അനുഭവം രക്ഷയുടെ അനുഭവമില്ല, പക്ഷേ നാം അതിനെ അനുഭവിച്ച, അതിനുവേണ്ടി കർത്താവ് ചെയ്തത് ത്യാഗത്തെ, രക്ഷയുടെ വില യെ ഓർത്തു പാടുന്നു.\r\n\r\nഭൂമിയിൽനിന്ന് സ്വർഗ്ഗത്തിലേക്ക് പോകുന്ന ഓരോ വിശുദ്ധന്മാരുടെ അനുഭവങ്ങൾ വ്യത്യാസപ്പെട്ട് ആയിരിക്കും സകലതും പുതിയ അനുഭവം \"ദൈവമേ നീ യോഗ്യൻ; നീ അറുക്കപ്പെട്ടു നിന്റെ രക്തം കൊണ്ടു സർവ്വഗോത്രത്തിലും ഭാഷയിലും വംശത്തിലും ജാതിയിലും നിന്നുള്ളവരെ ദൈവത്തിന്നായി വിലെക്കു വാങ്ങി;ഞങ്ങളുടെ ദൈവത്തിന്നു അവരെ രാജ്യവും പുരോഹിതന്മാരും ആക്കിവെച്ചു; അവർ ഭൂമിയിൽ വാഴുന്നു എന്നൊരു പുതിയ പാട്ടു അവർ പാടുന്നു.\" (വെളിപാട് 5: 9 -10)\r\n\r\nനീ അവനെ ദൈവത്തെക്കാൾ അല്പം മാത്രം താഴ്ത്തി, തേജസ്സും ബഹുമാനവും അവനെ അണിയിച്ചിരിക്കുന്നു.നിന്റെ കൈകളുടെ പ്രവൃത്തികൾക്കു നീ അവനെഅധി പതിയാക്കി, സകലത്തെയും അവന്റെ കാൽകീഴെയാക്കിയിരിക്കുന്നു;  (സങ്കീർത്തനം 8 :5 -6)\r\n\r\nഏറ്റവും വലിയ ദൂതന്മാർ പോലും രക്ഷയ്ക്കുവേണ്ടി കാത്തിരിക്കുന്നവരുടെ ജോലിക്കാർ ആയി ഇരിക്കുന്നു, ഇത്രയും വലിയ കൃപ നൽകിയ ദൈവത്തെ നാം സ്തുതിക്കേണ്ട? അതുകൊണ്ട് ദാവീദ് പറയുന്നു\"നമ്മുടെ ദൈവത്തിന്റെ നഗരത്തിൽ, അവന്റെവിശുദ്ധപർവ്വതത്തിൽ യഹോവ വലിയവനും അത്യന്തം സ്തുത്യനും ആകുന്നു. (സങ്കീർത്തനം 48:1)യിസ്രായേലിന്റെ സ്തുതികളിന്മേൽ വസിക്കുന്നവനേ, നീപരിശുദ്ധനാകുന്നു വല്ലോ. (സങ്കീർത്തനം 22 :3) അവൻ സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങി വന്ന നമുക്ക് വിടുതൽ നൽകും.\r\n\r\nദൈവമക്കളെ, നിങ്ങളുടെ വീട് ഇരുട്ടടഞ്ഞ കിടക്കേണ്ട ആവശ്യമില്ല. ആരോ മന്ത്രവാദം ചെയ്തു, ദുഷ്ട സ്വപ്നം വരുന്നു എന്ന് മനസ്സ് വ്യാകുലപ്പെടേണ്ട കർത്താവിനെ സ്തുതിക്കുക, ശേഷം കിടക്കുവാൻ പോകുമ്പോൾ നിങ്ങളുടെ ഉറക്കം നല്ലതായിരിക്കും, നിങ്ങൾ സ്വർഗ്ഗം കാണും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:എന്നാൽ ദൈവത്തെ സ്നേഹിക്കുന്നവർക്കു, നിർണ്ണയപ്രകാരം വിളിക്കപ്പെട്ടവർക്കു തന്നേ, സകലവും നന്മെക്കായി കൂടി വ്യാപരിക്കുന്നു എന്നു നാം അറിയുന്നു. (റോമർ 8: 28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}