{"uniqueid":"20251026073053_1059331d","date":"2025-05-12","title":"മരണത്തിന്മേൽ അധികാരം!","key_verse":"66_20:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അത്തരക്കാരുടെ മേൽ രണ്ടാം മരണത്തിന് അധികാരമില്ല.” (വെളിപ്പാട് 20:6)"},"devotion":{"label":"ധ്യാനം","text":"മരണം ഒരു ശാപമാണ്, ആദാമിന്റെ പാപത്തിലൂടെ മനുഷ്യവർഗത്തിന്മേൽ വരുത്തപ്പെട്ടു. ബൈബിൾ പറയുന്നു, “ഒരിക്കൽ മരിക്കാനും പിന്നീട് ന്യായവിധിക്കും വേണ്ടി മനുഷ്യർക്ക് നിയമിക്കപ്പെട്ടിരിക്കുന്നു.” (എബ്രായർ 9:27). അങ്ങനെ, ഭൂമിയിൽ ജനിക്കുന്ന ഓരോ വ്യക്തിയും മരിക്കാൻ വിധിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\n“നശിപ്പിക്കപ്പെടുന്ന അവസാന ശത്രു മരണമാണ്.” (1 കൊരിന്ത്യർ 15:26). ദാവീദ് മരണത്തെ ഒരു ഇരുണ്ട താഴ്‌വരയായും (സങ്കീർത്തനം 23:4), കയറുകളും കെണികളുമായി (സങ്കീർത്തനം 18:4–5) വിശേഷിപ്പിച്ചു. എന്നാൽ യേശു മരണത്തെയും പാതാളത്തെയും ജയിച്ചുവെന്ന് അറിയുന്ന ദൈവജനം ഇപ്പോൾ വിജയത്തിൽ പ്രഖ്യാപിക്കുന്നു: \"ഹേ മരണമേ, നിന്റെ ജയം എവിടെ? ഹേ മരണമേ, നിന്റെ വിഷമുള്ളു എവിടെ?” (1 കൊരിന്ത്യർ 15:55)\r\n\r\nതന്റെ മക്കൾക്ക് മരണത്തിന്മേൽ അധികാരം നൽകിയ ദൈവം, “മരിച്ചവരെ ഉയിർപ്പിക്കുക” എന്നും കൽപ്പിച്ചു. (മത്തായി 10:8). ശാരീരിക മരണമായാലും ആത്മീയ മരണമായാലും, അവൻ പറഞ്ഞു: “അവരെ ഉയിർപ്പിക്കുക.\r\n\r\n” ഈ അധികാരത്തിൽ നാം എങ്ങനെയാണ് പ്രവർത്തിക്കുന്നത്? മരിച്ചവരെ മരിച്ചവരായി കണക്കാക്കരുത്, മറിച്ച് ഉറങ്ങുന്നവരായി കണക്കാക്കുക, അധികാരത്തോടെ ആജ്ഞാപിക്കുക. വിശ്വാസത്തിന്റെ ദാനം നിങ്ങളിൽ ശക്തമായി പ്രവർത്തിക്കട്ടെ. ദൈവം മരിച്ചവരെ എങ്ങനെ ഉയിർപ്പിച്ചുവെന്നും ആ അധികാരം അവൻ എങ്ങനെ പ്രയോഗിച്ചുവെന്നും കാണാൻ ബൈബിൾ ശ്രദ്ധയോടെ വായിക്കുക.\r\n\r\nവരും ദിവസങ്ങളിൽ, സാധാരണ വിശ്വാസികൾ പോലും “കർത്താവ്, അവൻ ദൈവം തന്നെ” എന്ന് തെളിയിച്ചുകൊണ്ട് അനേകരെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിക്കും.\r\n\r\nലാസർ മരിച്ചിട്ട് നാലു ദിവസമായിട്ടും ക്രിസ്തു ലാസറിന്റെ കല്ലറയ്ക്കൽ വന്നപ്പോൾ, യേശു ആ സാഹചര്യത്തെക്കുറിച്ച് ചിന്തിച്ചില്ല – അവൻ കല്ലറയുടെ മുമ്പിൽ നിന്നുകൊണ്ട് വിളിച്ചു പറഞ്ഞു: “ലാസറേ, പുറത്തുവരിക!” (യോഹന്നാൻ 11:43–44). ലാസർ ജീവനോടെ പുറത്തുവന്നു.\r\n\r\nനയീനിലെ വിധവയുടെ മകൻ മരിച്ചപ്പോൾ, യേശു ശവപ്പെട്ടിയിൽ തൊട്ടു പറഞ്ഞു: “ബാല്യക്കാരാ, എഴുന്നേൽക്കൂ എന്നു ഞാൻ നിന്നോടു പറയുന്നു.” (ലൂക്കോസ് 7:14). മരിച്ചയാൾ എഴുന്നേറ്റു നിന്ന് സംസാരിക്കാൻ തുടങ്ങി. യായീറസിന്റെ മകൾ മരിച്ചപ്പോൾ, യേശു അവളുടെ കൈ പിടിച്ചു പറഞ്ഞു: “ബാലേ, എഴുന്നേൽക്കൂ എന്നു ഞാൻ നിന്നോടു പറയുന്നു.” (മർക്കോസ് 5:41). അവൾ ഉടനെ എഴുന്നേറ്റു. യേശുവിന്റെ മാതൃക പിന്തുടർന്ന് പത്രോസ് തബീഥയെ (ഡോർക്കസ്) മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചു (പ്രവൃത്തികൾ 9:40). അതുപോലെ, പൗലോസ് വീണു മരിച്ച യൂത്തിക്കൊസിനെയും ഉയിർപ്പിച്ചു (പ്രവൃത്തികൾ 20:10)\r\n\r\n20-ാം നൂറ്റാണ്ടിൽ പോലും, ദൈവഭക്തനായ സ്മിത്ത് വിഗ്ഗിൾസ്‌വർത്ത് ഇരുപത്തിമൂന്ന് പേരെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചതായി നമുക്ക് മനസ്സിലാക്കാൻ കഴിയും. ദൈവം തനിക്ക് നൽകിയ അധികാരവും ശക്തിയും അദ്ദേഹം മറച്ചുവെക്കുകയോ മറച്ചുവെക്കുകയോ ചെയ്തില്ല; മറിച്ച് അത് കർത്താവിന്റെ മഹത്വത്തിനായി ഉപയോഗിച്ചു.\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങൾക്ക് നൽകിയിരിക്കുന്ന അധികാരം ഉപയോഗിക്കുക. മരിച്ചവരെ ഉയിർപ്പിക്കുക! നിങ്ങളിലൂടെ കർത്താവിന്റെ നാമം മഹത്വപ്പെടട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഞാൻ പുനരുത്ഥാനവും ജീവനും ആകുന്നു. എന്നിൽ വിശ്വസിക്കുന്നവൻ മരിച്ചാലും ജീവിക്കും. ജീവിച്ചിരുന്നു എന്നിൽ വിശ്വസിക്കുന്നവൻ ഒരുനാളും മരിക്കയില്ല.” (യോഹന്നാൻ 11:25–26)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}