{"uniqueid":"20251026084443_71a60cfc","date":"2022-04-13","title":"വിശ്വസ്തതയും പ്രശംസയും!","key_verse":"1_29:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഇപ്പോൾ ഞാൻ യഹോവയെ സ്തുതിക്കും എന്നു അവൾ പറഞ്ഞു; അതുകൊണ്ടു അവൾ അവന്നു യെഹൂദാ എന്നു പേരിട്ടു.. (ഉല്പത്തി 29:35)"},"devotion":{"label":"ധ്യാനം","text":"ആദിപിതാവായ യാക്കോബിന്റെ ആദ്യത്തെ ഭാര്യയായ ലേയ, ദൈവത്തെ സ്തുതിക്കുന്ന സ്തുതി കൊണ്ട്, ആശ്വാസവും അനുഗ്രഹവുംകിട്ടിയവളായി തീർന്നു. അവൾ ദൈവത്തെ സ്തുതിച്ച് കൊണ്ട് യഹൂദാ ഗോത്രത്തിന് മാതാവായി തീർന്നു, അവളുടെ ആ സ്തുതി ആ ഗോത്രത്തിൽ കർത്താവായ യേശുക്രിസ്തു ജനിക്കുവാൻ കാരണ മായിത്തീർന്നു.\r\n\r\nഅവളുടെ ആദ്യകാല ചരിത്രത്തെ നാം പരിശോധിക്കുകയാണെങ്കിൽ, വളരെ നിരാശ ഉള്ളവരായി, കാഴ്ചശക്തി കുറവുള്ളവളായി, അംഗവൈകല്യം ഉള്ളവരായി, സൗന്ദര്യം ഇല്ലാത്തവളായിരുന്ന്. അവളുടെ പിതാവായ ലാബാണ് യാക്കോബിന് അവനെ കളിപ്പിച്ചു അവളെ കല്യാണം കഴിപ്പിച്ചു കൊടുത്തു. യാക്കോബ് അവളെ സത്യസന്ധമായി സ്നേഹിച്ചില്ല, അതേ സമയത്ത് അവളു ടെ അനുജത്തിയായ റാഹേലിന്റെ അടുത്ത് അവള് വളരെ അധികം സ്നേഹം ഉണ്ടായിരുന്നു, അവൾക്കു വേണ്ടി അവൻ ഏഴു കൊല്ലം അടിമവേല ചെയ്തു.\r\n\r\nലേയയുടെ ഭർത്താവായ യാക്കോബിന് അവർ നാലായി വീതം വച്ചു, അതെ അവന് നാലു ഭാര്യമാർ, പക്ഷേ ആ നാലിൽ ഒരു പങ്ക് സ്നേഹത്തിന്റെ പകുതിപോലും ലേയക്കു കിട്ടിയില്ല. താൻ ആദ്യ ഭാര്യ എങ്കിലും, എല്ലാരും അവഗണിക്കപ്പെട്ട, പ്രയോജനം ഇല്ലാത്തവരായി അവർ ജീവിച്ചു, തന്റെ  ഭർത്താവിന്റെ പൂർണ്ണ സ്നേഹം കരുതൽ കരുണ തുടങ്ങിയവ അവൾക്ക് കിട്ടിയില്ല. അവൾക്ക് പൂർണ്ണ നിരാശയായിരുന്നു. അവൾക്ക് ആദ്യത്തെ കുട്ടി ജനിച്ചു. കർത്താവ് എന്റെ അവസ്ഥ കണ്ടു, എനിക്ക് കരുണ കാണിച്ചു, ഇപ്പോൾ എന്റെ ഭർത്താവ് എന്നെ സ്നേഹിക്കും എന്നും പറഞ്ഞു ആ ശിശുവിന് അവൾ രൂബേൻ  എന്ന പേർ നൽകി. രണ്ടാമത്തെ കുട്ടി ജനിച്ചപ്പോൾ എന്റെ കുറവുകൊണ്ട് അതിനെ നിവൃത്തി ക്കുവാൻ വേണ്ടി കർത്താവ് എനിക്ക് ഇവനെ തന്നു എന്നും പറഞ്ഞു അവന്  ശിമ്യോൻ എന്ന പേര് നൽകി.\r\n\r\nമൂന്നാമത്തെ മകൻ ജനിച്ചപ്പോൾ, എന്റെ ഭർത്താവിനു ഞാൻ മൂന്നു കുട്ടികളെ ജനിപ്പിച്ച കാരണം കൊണ്ട് ഇനി അദ്ദേഹം എന്റെ കൂടെ ചേർന്നിരിക്കും എന്ന് പറഞ്ഞു അവനു ലേവി എന്ന പേർ നൽകി. ഇവയെല്ലാം സംഭവിച്ചിട്ടും അവരുടെ ദുഃഖം മാറിയില്ല, ഭർത്താവിന്റെ സ്നേഹത്തിനു വേണ്ടി പ്രതീക്ഷിച്ച  അവൾക്ക് പൂർണ്ണ നിരാശയായിരുന്നു. അവസാനം അവൾ ദൈവത്തെ സ്തുതിക്കുന്നതിൽ സന്തോഷം കണ്ടെത്തി. തന്റെ സകല ഭാരങ്ങളെയും കർത്താവിന്റെ പക്കൽ ഏൽപ്പിച്ചു. ഭർത്താവിനെ സ്തുതിച്ചു സന്തോഷം കണ്ടെത്തി അതുകൊണ്ട് അവൾക്ക് നാലാമതായി മകൻ ജനിച്ചപ്പോൾ ഇപ്പോൾ ഞാൻ യഹോവയെ സ്തുതിക്കും എന്നു അവൾ പറഞ്ഞു; അതുകൊണ്ടു അവൾ അവന്നു യെഹൂദാ എന്നു പേരിട്ടു.  (ഉല്പത്തി29:35)\r\n\r\nദൈവമക്കളെ. ഇന്ന് മാനസികമായി ബുദ്ധിമുട്ട് അനുഭവിക്കുന്ന നിങ്ങൾ ഈ അവസ്ഥയിലും കർത്താവിനെ സ്തുതിക്കാം. യഹൂദാ എന്നുവെച്ചാൽ കർത്താവിനെ സ്തുതിക്കും എന്ന് അർത്ഥം. പുതിയ തീരുമാനം. പുതിയ ഉടമ്പടിയോടെ കർത്താവിനെ ശ്രദ്ധിക്കുക. നമ്മുടെ ദൈവം യഹൂദ രാജസിംഹം ആകുന്നു, അവനെ സ്തുതിച്ച് അനുഗ്രഹം കണ്ടെത്തുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:യഹോവേ, നിന്റെ പ്രവൃത്തികൊണ്ടു നീ എന്നെ സന്തോഷിപ്പിക്കുന്നു; ഞാൻ നിന്റെ കൈകളുടെ പ്രവൃത്തികളെ കുറിച്ചു ഷിച്ചുല്ലസിക്കുന്നു. (സങ്കീ 92 :4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}