{"uniqueid":"20251026084447_71a60cfc","date":"2022-04-13","title":"സ്തുതിയും മഹത്വവും","key_verse":"2_40:33","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഇങ്ങനെ മോശെ പ്രവൃത്തി സമാപിച്ചു.അപ്പോൾ മേഘം സമാഗമനക്കുടാരത്തെ മൂടി,യഹോവയുടെ തേജസ്സു തിരുനിവാസത്തെ നിറെച്ചു. (പുറപ്പാട് 40: 33,  34)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് പറഞ്ഞതുപോലെ മോശ സമാഗമനകൂടാരത്തിലെജോലികൾ ചെയ്തു തീർത്തു. അപ്പോൾ ദൈവത്തിന്റെ മഹത്വം മേഘത്തിലൂടെ സമാഗമനകൂടാരം നിറച്ചു, ആ മഹത്വം കാരണം മോശയ്ക്ക് സമാഗമന കൂടാരത്തിലെ അകത്ത് പ്രവേശിക്കുവാൻ സാധിച്ചില്ല.\r\n\r\nമരിക്കുന്നതിന് മുമ്പ് മോശെ നെബോ പർവ്വതത്തിൽ  ബിസ്കാ എന്ന സ്ഥലത്ത് നിന്ന് വാഗ്ദാന ഭൂമിയായ കനാൻ ദേശം കണ്ടു.ശേഷംകർത്താവ്പറഞ്ഞതുപോലെ അവൻ മരിച്ചു. അവൻ മരിക്കുമ്പോൾ 120 വയസ്സായിരുന്നു, അവന്റെ കണ്ണുകളിൽ കാഴ്ച ശക്തി കുറഞ്ഞില്ല, അവന്റെ സക്തിയും കുറഞ്ഞില്ല (ആവർ34:1, 5-7)\r\n\r\nശലോമോൻ കർത്താവിനു വേണ്ടി ഒരു ദൈവാലയം പണിത് അതിനെ പ്രതിഷ്ഠിക്കുന്ന സമയത്ത് 120 പുരോഹിതന്മാർ വാദ്യം ഉപയോഗിച്ചു കർത്താവിനെ സ്തുതിച്ചു ദൈവമഹത്വം ദൈവാലയത്തിൽ നിറഞ്ഞു അവർ ഉച്ചത്തിൽ പാടി യഹോവയെ സ്തുതിച്ചപ്പോൾ യഹോവയുടെ ആലയമായ മന്ദിരത്തിൽ ഒരു മേഘം നിറഞ്ഞു.(2 ദിന 5:13)\r\n\r\nഒരു വിശുദ്ധൻ ഇന്ത്യയിലും വെളി  നാട്ടിലും വളരെ ത്യാഗ മനോഭാവത്തോടെ കർത്താവിനു വേണ്ടി സുവിശേഷവേല ചെയ്തു, അദ്ദേഹത്തിന്റെ  മരണ സമയത്ത് വളരെ കഷ്ടപ്പെട്ട് കിടക്കയിൽനിന്ന് എണീറ്റു, ഞാൻ കർത്താവിന് നന്ദി പറയുവാൻ ആഗ്രഹിക്കുന്നു എന്ന് പറഞ്ഞു, അദ്ദേഹം വളരെയധികം പ്രായമുള്ള വ്യക്തിയാണ്, ശക്തിയില്ലാതെ ഇരുന്ന  കാരണം തറയിൽ പായ വിരിച്ചു അതിൽ തലയിണകൾ  വച്ചു.\r\n\r\nഇരുഭാഗത്തും ഓരോ മനുഷ്യർ അദ്ദേഹത്തെ താങ്ങി പിടിച്ചു മുട്ടിന്മേൽ നൽകുവാൻ അദ്ദേഹത്തെ സഹായിച്ചു, അദ്ദേഹം തന്റെ കൈകളെ ഉയർത്തി സ്വർഗത്തിലേക്ക് നോക്കി പ്രാർത്ഥിച്ചു പ്രാർത്ഥന കൂടുന്തോറും അദ്ദേഹത്തിന്റെ മുഖത്തിൽ ദൈവ പ്രസാദം പ്രകാശിച്ചു, ആ പ്രകാശത്തിൽ സന്തോഷത്തോടെ അദ്ദേഹം ദൈവത്തിന്റെ അടുക്കൽ നിദ്ര യായി.\r\n\r\nനിങ്ങൾ ദൈവത്തിന്റെ ആലയം ആയിരിക്കുന്നു, ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു, ഈ ലോകത്തിലെ ഓട്ടം ഓടി കഴിയുന്ന സമയത്ത്, സമാഗമന കൂടാരത്തിന്റെ  മുകളിൽ ദൈവപ്രസാദം ഇറങ്ങിയത് പോലെ,  ദൈവാലയത്തിൽ ദൈവത്തിന്റെ മഹിമ നിറഞ്ഞതുപോലെ നിങ്ങളിലും നിറയണം, നിങ്ങളുടെ അവസാനം സമാധാനം ഉള്ളതായിരി ക്കണം. ദൈവ മകളേ നിങ്ങളുടെ അവസാന സമയത്ത് ദൈവദാസന്മാർ വിശ്വാസികൾ ദൈവത്തെ പാടി സ്തുതിക്കുമ്പോൾ, നിങ്ങൾ ദൈവത്തിന്റെ നിത്യതയിലേക്ക് കടന്നു ചെന്നാൽ അത് എത്രത്തോളം മഹത്വം ഉള്ളതായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: എന്റെ അപ്പനായ ദാവീദിനോടു തിരുവായ് കൊണ്ടു അരുളിച്ചെയ്തതു തൃക്കൈകൊണ്ടു നിവർത്തിച്ചിരിക്കുന്ന യിസ്രായേലിന്റെ ദൈവമായ യഹോവ വാഴ്ത്തപ്പെട്ടവൻ. (2 ദിന 6:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}