{"uniqueid":"20251026084455_a68aeb1f","date":"2023-01-12","title":"വീട് പണിയുന്നവൻ","key_verse":"20_14:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സ്ത്രീകളിൽ ജ്ഞാനമുള്ളവൾ തsâ വീടു പണിയുന്നു; ഭോഷത്വമുള്ളവളോ അതു സ്വന്തകൈകളാൽ പൊളിച്ചുകളയുന്നു. (സദൃശവാക്യങ്ങൾ14:1)"},"devotion":{"label":"ധ്യാനം","text":"വീടുപണിയുവാനും വീട്ടിൽ സമാധാനം ഉണ്ടാകുവാനും ബുദ്ധിയുള്ള സ്ത്രീ അവിടെ ഉണ്ടാകേണ്ടത് ആവശ്യമായിരിക്കുന്നു. ബുദ്ധിയോട് പ്രവർത്തിച്ച, വരുമാനത്തിന് തക്കതായി ചെലവുചെയ്ത്, ഭർത്താവിനെയും മക്കളെയും നോക്കുന്ന ബുദ്ധിയുള്ള സ്ത്രീ ഒരു കുടുംബത്തിന് ആവശ്യമാണ്, ഇന്ന് വിവാഹം എന്ന് പറയുന്നത് ഒരു ചന്ത വ്യാപാരം പോലെയായി, ബ്രോക്കർമാർ ഇടയിൽ വന്നു അവിടെ 10 ലക്ഷം കിട്ടും, ഇവിടെ 20 ലക്ഷം കിട്ടും, ഇവിടെ സ്വർണാഭരണം കിട്ടും എന്നു പറഞ്ഞു, അവസാനം ബുദ്ധിയില്ലാത്ത സ്ത്രീയെ അവsâ തലയിൽ കെട്ടി ഏൽപ്പിച്ചു ജീവിത അവസാനം വരെ വേദനിക്കുന്നു\r\n\r\nസദൃശവാക്യങ്ങൾ ഒരുപാട് പെണ്ണുങ്ങളെ കുറിച്ച് പറയുന്നു, അതിൽ ബുദ്ധിയുള്ളസ്ത്രീ വളരെ പ്രധാനം ഉള്ളതാണ്. ബുദ്ധിയില്ലാതെ സ്വയം ചിന്തയിൽ ആശ്രയിച്ചു മനസ്സ് പോലെ ജീവിക്കുന്ന പെണ്ണുങ്ങൾ കാരണം കുടുംബത്തിൽ ഒരുപാട് പ്രശ്നങ്ങൾ ഉണ്ടാകുന്നു.\r\n\r\nരണ്ടാമത് ബുദ്ധിയുള്ള സ്ത്രീയെ കുറിച്ച് സദൃശ്യവാക്യം 31 അധ്യായത്തിൽ വായിക്കുവാൻ കഴിയും \"സാമർത്ഥ്യമുള്ള ഭാര്യയെ ആർക്കു കിട്ടും? അവളുടെ വില മുത്തുകളിലും ഏറും.\" (സദൃശവാക്യങ്ങൾ 31:10) ബുദ്ധിയുള്ള സ്ത്രീയെ കുറിച്ച് ഈ സത്യവേദപുസ്തകം ഈ സത്യവേദപുസ്തക ഭാഗത്ത് വളരെ ഭംഗിയോടെ വിശദീകരിച്ചു പറയുന്നു, പെണ്ണ് അന്വേഷിക്കുന്ന പുരുഷന്മാർ ഈ ഭാഗം വായിച്ചു മനസ്സിലാക്കേണ്ടത് വളരെ ആവശ്യമായിരിക്കുന്ന്.\r\n\r\nമൂന്നാമതായി സൌമ്യതയുള്ള സ്ത്രീയെ കുറിച്ച് 1പത്രോസ് 3:4ൽ പത്രോസ് എഴുതുന്നു. \"സൌമ്യതയും സാവധാനതയുമുള്ള മനസ്സു എന്ന അക്ഷയഭൂഷണമായ ഹൃദയത്തിsâ ഗൂഢമനുഷ്യൻ തന്നേ ആയിരിക്കേണം; അതു ദൈവസന്നിധിയിൽ വിലയേറിയതാകുന്നു.ഇങ്ങനെയല്ലോ പണ്ടു ദൈവത്തിൽ പ്രത്യാശവെച്ചിരുന്ന വിശുദ്ധസ്ത്രീകൾ തങ്ങളെത്തന്നേ അലങ്കരിച്ചു ഭർത്താക്കന്മാർക്കു കീഴടങ്ങിയിരിരുന്നതു. (1പത്രോസ്3:4-5)\r\n\r\nനാലാമതായി ദൈവഭയമുള്ള സ്ത്രീയെ കുറിച്ച് സദൃശ്യവാക്യം31;:30 ലെ നമുക്ക് വായിക്കുവാൻ കഴിയും \"ലാവണ്യം വ്യാജവും സൌന്ദര്യം വ്യർത്ഥവുംആകുന്നു; യഹോവാഭക്തിയുള്ളസ്ത്രീയോപ്രശംസിക്കപ്പെടും \"(സദൃശ്യവാക്യം31;:30) ദൈവഭക്തിയുള്ള ഒരു സ്ത്രീക്ക് മാത്രമേ മക്കളെ  ദൈവഭക്തിയോടെ വളർത്തുവാൻ സാധിക്കുകയും ഭർത്താവിനെ രക്ഷയിലേക്ക് കൊണ്ടുവരുവാനും  സാധിക്കുകയുള്ളൂ,  കർത്താവിനെ ഭയപ്പെടുന്ന സ്ത്രീകൾക്ക്  മാത്രമേ പാപത്തിൽ നിന്ന് അകന്ന് നിൽക്കാൻ സാധിക്കുകയുള്ളൂ, അവൾ സൽപ്രവർത്തി ചെയ്യും. കർത്താവിനും അവsâ ജനങ്ങൾക്കും അവൾ പ്രയോജനം ഉള്ളവരായിരിക്കും.\r\n\r\nഅഞ്ചാമതായി ഔദാര്യം ഉള്ള സ്ത്രീ പുരുഷന്മാരും, സ്ത്രീകളുമായി ഔദാര്യമനസ്സുള്ളവർ എല്ലാവരും യഹോവെക്കു പൊൻവഴിപാടു കൊടുപ്പാൻ നിശ്ചയിച്ചവരൊക്കെയും വള, കുണുക്കു, മോതിരം, മാല മുതലായ സകലവിധ പൊന്നാഭരണങ്ങളും കൊണ്ടുവന്നു. (പുറപ്പാട് 35 :22) എന്ന് സത്യവേദപുസ്തകം പറയുന്നുഔദാര്യം ഉള്ള സ്ത്രീ കർത്താവിന് സന്തോഷമായി നൽകുന്നു, കർത്താവിsâ സുവിശേഷവേലയെ  സഹായിക്കുന്നു. അതിനു വേണ്ടി പ്രാർത്ഥിക്കുന്നു. അത്യുന്നതനായ ദൈവത്തിsâ വേലയിൽ അവർക്ക്പങ്കുണ്ട്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:പിന്നിയ തലമുടി, പൊന്നു, മുത്തു, വിലയേറിയ വസ്ത്രം എന്നിവകൊണ്ടല്ല, ദൈവഭക്തിയെ സ്വീകരിക്കുന്ന സ്ത്രീകൾക്കു ഉചിതമാകുംവണ്ണം സൽപ്രവൃത്തികളെക്കൊണ്ടത്രേ അലങ്കരിക്കേണ്ടതു. (1 തിമൊഥെയൊസ് 2: 10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}