{"uniqueid":"20251026084500_a68aeb1f","date":"2023-01-12","title":"ജയം പ്രാപിക്കുന്നവർ","key_verse":"45_8:37","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നാമോ നമ്മെ സ്നേഹിച്ചവൻ മുഖാന്തരം ഇതിൽ ഒക്കെയും പൂർണ്ണജയം പ്രാപിക്കുന്നു. (റോമർ 8: 37)"},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകം അന്യായം ചെയ്യുന്നവരെയും അതിക്രമം ചെയ്യുന്നവരെയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു, കൂടാതെ കർത്താവിsâ മക്കൾക്ക് വിരോധമായി, സ്വർലോകത്തിലുള്ള ദുഷ്ടാത്മ സേനകൾ എപ്പോഴും പൊറുതി കൊണ്ടേയിരിക്കുന്നു, സകല ഭാഗത്തും കഷ്ടതകളും ബുദ്ധിമുട്ടുകളും ഉപദ്രവങ്ങളും നിരനിരയായി വന്നാലും, നിങ്ങളെ വിജയിപ്പിക്കുവാൻ വേണ്ടി കർത്താവ് എപ്പോഴും നിങ്ങളുടെ കൂടെയുണ്ട്.\r\n\r\nഒരിക്കൽ ഒരു നല്ല ഉപദേശി മനസ്സ് തളർന്നുപോയി, സഭാ പ്രവർത്തനം അദ്ദേഹത്തിന് വളരെ ഭാരം ഉള്ളതായി തീർന്നു, അദ്ദേഹത്തിsâ കുടുംബത്തിലും ഒരുപാട് പ്രശ്നങ്ങൾ ഉണ്ടായിരുന്നു, അതുകൊണ്ട് അദ്ദേഹം ഞരമ്പുരോഗബാധിതനായി കിടപ്പിലായിരുന്നു, ആ സമയത്ത് അദ്ദേഹത്തിsâ സ്നേഹിതനും സുവിശേഷകനും ആയ ഒരു വ്യക്തി അദ്ദേഹത്തെ കാണാൻ വന്നു, അപ്പോൾ അദ്ദേഹം ഇദ്ദേഹത്തോട് സ്നേഹിതാ മനസ്സ് തളർന്നു പോകരുത്, നിങ്ങൾക്ക് നന്മ ചെയ്ത ഒരു മനുഷ്യനെ വിചാരിക്കുക അദ്ദേഹത്തിന് ഒരു നന്ദി കത്തെഴുതുക, അപ്പോൾ നിങ്ങളുടെ മനസ്സിലുള്ള ഭാരം എല്ലാം നീങ്ങി പോകുമെന്ന് പറഞ്ഞു.\r\n\r\nഅങ്ങനെ അദ്ദേഹം തനിക്ക് നന്മ ചെയ്ത എല്ലാവർക്കും കത്തെഴുതാൻ തുടങ്ങി. ചുരുങ്ങിയ കാലം കൊണ്ട് അഞ്ഞൂറിലധികം പേർക്ക് അദ്ദേഹം കത്തെഴുതി, അപ്പോൾ അദ്ദേഹത്തിന് ദൈവത്തിsâ മേലുള്ള സ്നേഹം കൊണ്ട് മനസ്സ് സന്തോഷിക്കുവാൻ തുടങ്ങി, വിശ്വാസികൾ എനിക്ക് ചെയ്ത നന്മയേക്കാൾ കൂടുതൽ കർത്താവ് എനിക്ക് വേണ്ടി നന്മ ചെയ്തല്ലോ എന്നു പറഞ്ഞു ഉത്സാഹത്തോടെ ദൈവത്തെ സ്തുതിക്കുവാൻ ആരംഭിച്ചു, അങ്ങനെ അദ്ദേഹം സ്തുതിക്കുന്ന സമയത്ത് കൂടുതൽ കൂടുതൽ അദ്ദേഹം ശക്തിപ്രാപിച്ചു, പുതിയ ഉണർവ്വോടെ കൂടി വീണ്ടും ദൈവ വേല ചെയ്യുവാൻ തുടങ്ങി.\r\n\r\nനിങ്ങൾ തോറ്റു പോകുവാൻ വേണ്ടിയല്ല ജയിക്കുവാൻ വേണ്ടിയാണ് കർത്താവിനെ ഇങ്ങനെ വിളിച്ചിരിക്കുന്നത്, നിങ്ങൾക്കുവേണ്ടി പക്ഷവാദം ചെയ്യുന്ന മഹാപുരോഹിതൻ നിങ്ങളുടെ അടുക്കൽ ഉള്ള കാരണം കൊണ്ട് നിങ്ങൾ എപ്പോഴും വിജയം കൈവരിക്കുന്ന അവർ ആയിരിക്കും, അതിന് പല കാരണങ്ങളുണ്ട്, ഒന്നാമത് എപ്പോഴും കർത്താവു നിങ്ങളുടെ കൂടെ ഉള്ളതുകൊണ്ടാണ്, ഞാൻ എപ്പോഴും നിsâ കൂടെയുണ്ട് നിന്നെ കൈവിടുകയില്ല ഉപേക്ഷിക്കുകയില്ല എന്ന് പറഞ്ഞ് ദൈവം അവസാനത്തോളം നിങ്ങളുടെ കൂടെ ഉണ്ടായിരിക്കും (മത്തായി 28 :20)\r\n\r\nമാത്രമല്ല നിങ്ങളിലുള്ള ആത്മാവ് വലിയവനും ശക്തി ഉള്ളവരുമായിരിക്കുന്നു \"നിങ്ങളിലുള്ളവൻ ലോകത്തിൽ ഉള്ളവനെക്കാൾ വലിയവനല്ലോ\"(1യോഹന്നാൻ 4:4) അല്ലേ? ദൈവമക്കളെ കർത്താവ് വിജയിച്ചു പിതാവിsâ സിംഹാസനത്തിൽ ഇരിക്കുന്നത് പോലെ നിങ്ങളും വിജയിച്ച എന്നും അവsâ കൂടെ നിൽക്കാൻ ശ്രമിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:ജയിക്കുന്നവന്നു ഞാൻ എന്നോടുകൂടെ എsâ സിംഹാസനത്തിൽ ഇരിപ്പാൻ വരം നല്കും; ഞാനും ജയിച്ചു എsâ പിതാവിനോടുകൂടെ അവsâ സിംഹാസനത്തിൽ ഇരുന്നതുപോലെ തന്നേ. (വെളിപാട് 3 :21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}