{"uniqueid":"20251026084527_a68aeb1f","date":"2023-01-12","title":"വിചാരങ്ങളെ അറിയുന്നവൻ","key_verse":"24_1:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്നെ ഉദരത്തിൽ ഉരുവാക്കിയതിന്നു മുമ്പെ ഞാൻ നിന്നെ അറിഞ്ഞു; നീ ഗർഭപാത്രത്തിൽനിന്നു പുറത്തു വന്നതിന്നു മുമ്പെ ഞാൻ നിന്നെ വിശുദ്ധീകരിച്ചു, ജാതികൾക്കു പ്രവാചകനായി നിയമിച്ചിരിക്കുന്നു.(യിരേമ്യാവ് 1:5)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവു നിങ്ങളുടെ വിചാരങ്ങളെ അറിയുന്നു ഏതു വഴിയിലൂടെ നിങ്ങളെ നയിക്കണമെന്നും അവൻ അറിയുന്നു. യിരേമ്യാവ് ബാലൻ ആയിരുന്നാലും ആ ചെറിയപ്രായത്തിൽ അവന് ഒരേ ലക്ഷ്യം ഉണ്ടായിരുന്നു, \"എന്നാൽ ഞാൻ: അയ്യോ, യഹോവയായ കർത്താവേ, എനിക്കു സംസാരിപ്പാൻ അറിഞ്ഞുകൂടാ; ഞാൻ ബാലനല്ലോ എന്നു പറഞ്ഞു.\"(യിരേമ്യാവ് 1:6) എന്ന് ഇറങ്ങിയ പറഞ്ഞപ്പോൾ, എനിക്ക് നിന്നെ അറിയാം എന്ന് കർത്താവു പറയുന്നു, അമ്മയുടെ വയറ്റിൽ ഉണ്ടാകുന്നതിനു മുമ്പേ കർത്താവു അവനെ അറിഞ്ഞു, ലോക ആരംഭത്തിനു മുമ്പേ നിങ്ങളെയും കർത്താവ് അറിഞ്ഞിരിക്കുന്നു എന്ന കാര്യം നിങ്ങൾ മറക്കരുത്.\r\n\r\nനിങ്ങൾ ദൈവത്താൽ വിളിക്കപ്പെട്ടവർ ആകുന്നു അതുകൊണ്ട്  കോടിക്കണക്കിനുഉള്ള ജനങ്ങളുടെ മദ്ധ്യേ  കർത്താവിsâ കണ്ണുകൾ നിങ്ങളെ കണ്ടു. അവൻ നിങ്ങളെ സ്നേഹത്തോടെ തേടി വന്നു, തsâ മകൻ ആക്കി, കാൽവരി ക്രൂശിൽ രക്തം മുഖാന്തരം നിങ്ങളുടെ പാവങ്ങളെ കഴുകി, നിങ്ങൾ അവsâ സ്വന്തം എന്ന് നിങ്ങളോട് ഉടമ്പടിയും ചെയ്തു.\r\n\r\nനിങ്ങളുടെ ജീവിതം കർത്താവിsâ കൈകളിലാണ്, വളരെ പ്രകാശമുള്ള കൈകളിൽ അവൻ നിങ്ങളെ താങ്ങി ഇരിക്കുന്നു, ആണികളുടെ മുറിവിനെ അടുക്കൽ നിങ്ങൾ നിൽക്കുന്നു, അവവsâ വളരെ പ്രവകാശിതമായ കൈകൾ നിങ്ങളെ വഴിനടത്തുന്നു, അവsâ കയ്യിൽ നിന്ന് നിങ്ങളെ തട്ടി പഠിക്കുവാൻ ആർക്കും കഴിയുകയില്ല, കർത്താവ് പറയുന്നു\"ഗർഭംമുതൽ വഹിക്കപ്പെട്ടവരും ഉദരംമുതൽ ചുമക്കപ്പെട്ടവരുമായി യാക്കോബ്ഗൃഹവും യിസ്രായേൽഗൃഹത്തിൽ ശേഷിച്ചിരിക്കുന്ന എല്ലാവരുമായുള്ളോരേ, എsâ വാക്കു കേൾപ്പിൻ.നിങ്ങളുടെ വാർദ്ധക്യംവരെ ഞാൻ അനന്യൻ തന്നേ; നിങ്ങൾ നരെക്കുവോളം ഞാൻ നിങ്ങളെ ചുമക്കും; ഞാൻ ചെയ്തിരിക്കുന്നു; ഞാൻ വഹിക്കയും ഞാൻ ചുമന്നു വിടുവിക്കയുംചെയ്യും.(യെശ്ശയ്യാവ് 46:3.4)\r\n\r\nഎsâ പിതാവ് ബാലനായിരുന്ന സമയത്ത്  എsâ പിതാവിsâ അമ്മ എsâ പിതാവിനോട് \"മകനേ നീ എsâ ഉദരത്തിൽ ഇരിക്കുന്ന സമയത്ത് തന്നെ നിന്നെ ഞാൻ കർത്താവിനു വേണ്ടി നേർച്ച നേരുന്നു എന്ന് പറയുകയായിരുന്നു\" കർത്താവു തന്നെ ശക്തിയായി ഉപയോഗിക്കുവാൻ വേണ്ടി ഞാൻ നിനക്ക് വേണ്ടി പ്രാർത്ഥിക്കുന്നു എന്നും പറയുമായിരുന്നു, ആ വാക്കുകൾ എsâ പിതാവിsâ ഹൃദയത്തിൽ നിന്നും മാറി പോയിട്ടില്ല, എന്റെ പിതാവ് യുവാവായപ്പോൾ കർത്താവിsâ സ്നേഹവും വളരെവയധികമായി എsâ പിതാവിsâ  അടുക്കൽ വന്നു. കർത്താവു എsâ പിതാവിനെ ശോധന ചെയ്തു, പുസ്തകം എഴുതുന്ന സുവിശേഷ വേലയിൽ കർത്താവിsâ  കൃപ എsâ പിതാവിനു  മതിയായിരുന്നു. എsâ പിതാവിനെ മുൻ നിയമിച്ച ദൈവം, അതിനെ നിവൃത്തിക്കുവാൻ ശക്തനായിരുന്നു.\r\n\r\nദൈവമക്കളെ നിങ്ങൾ കർത്താവിsâ കരങ്ങളിൽ വിശേഷപ്പെട്ട സൃഷ്ടിയായി ഇരിക്കുന്നു, കർത്താവിന് നിങ്ങടെ ജീവിതത്തെക്കുറിച്ച് ഒരു ലക്ഷ്യമുണ്ട്, അവൻ ഒരിക്കലും നിങ്ങളെ അനാഥരായി വിടുകയില്ല, വിളിച്ച് ലക്ഷ്യത്തെ അവൻ നിവർത്തിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:ഇതാ, ഞാൻ നിന്നോടുകൂടെയുണ്ടു; നീ പോകുന്നേടത്തൊക്കെയും നിന്നെ കാത്തു ഈ രാജ്യത്തേക്കു നിന്നെ മടക്കിവരുത്തും; ഞാൻ നിന്നെ കൈവിടാതെ നിന്നോടു അരുളിച്ചെയ്തതു നിവർത്തിക്കും. (ഉല്പത്തി 28 :15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}