{"uniqueid":"20251026073057_1059331d","date":"2025-05-12","title":"പ്രകൃതിയുടെ മേൽ അധികാരം!","key_verse":"23_45:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യിസ്രായേലിന്റെ പരിശുദ്ധനും അവന്റെ സ്രഷ്ടാവുമായ കർത്താവ് ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ‘എന്റെ മക്കളെക്കുറിച്ച് വരാനിരിക്കുന്ന കാര്യങ്ങളെക്കുറിച്ച് എന്നോട് ചോദിക്കുവിൻ; എന്റെ കൈകളുടെ പ്രവൃത്തിയെക്കുറിച്ച് എന്നോട് കല്പിക്കുവിൻ.’” (യെശയ്യാവ് 45:11)"},"devotion":{"label":"ധ്യാനം","text":"പ്രകൃതിയുടെയും എല്ലാ സൃഷ്ടികളുടെയും മേൽ ദൈവം നമുക്ക് അധികാരം നൽകിയിരിക്കുന്നു. വാസ്തവത്തിൽ, അവൻ നമ്മോട് അധികാരത്തോടെ സംസാരിക്കാൻ കൽപ്പിക്കുന്നു, കാരണം അവൻ സ്നേഹപൂർവ്വം ആ അവകാശം നമ്മെ ഏൽപ്പിച്ചിരിക്കുന്നു.\r\n\r\nഇന്ത്യയിലും മറ്റ് പല രാജ്യങ്ങളിലും, തിരഞ്ഞെടുപ്പുകളിൽ വിജയിക്കുന്നവർക്ക് സർക്കാർ വിപുലമായ അധികാരങ്ങൾ നൽകുന്നു – അവർ നിയമങ്ങൾ സൃഷ്ടിക്കുന്നു, പോലീസിന്റെ മേൽ അധികാരമുണ്ട്, ഓരോ ഉദ്യോഗസ്ഥനും അവരുടെ നിയന്ത്രണത്തിലാണ്. അതുപോലെ, ദൈവം വിശ്വാസികളെ തന്റെ കൈകളുടെ പ്രവൃത്തികളുടെ മേൽ അധികാരം ഏൽപ്പിച്ചിരിക്കുന്നു.\r\n\r\nസങ്കീർത്തനക്കാരൻ ഇത് വിവരിച്ചുകൊണ്ട് പറയുന്നു, “നിന്റെ കൈകളുടെ പ്രവൃത്തികളുടെമേൽ നീ അവനെ ആധിപത്യം ഏൽപ്പിച്ചു; ആടുകളെയും കാളകളെയും എല്ലാം അവന്റെ കാൽക്കീഴാക്കിയിരിക്കുന്നു; കാട്ടിലെ മൃഗങ്ങളെയും ആകാശത്തിലെ പക്ഷികളെയും സമുദ്രപാതകളിൽ സഞ്ചരിക്കുന്ന സമുദ്രത്തിലെ മത്സ്യങ്ങളെയും തന്നേ.” (സങ്കീർത്തനം 8:6–8)\r\n\r\nദൈവം പ്രകൃതിയുടെ മേൽ തനിക്ക് അധികാരം നൽകിയിട്ടുണ്ടെന്ന് അറിഞ്ഞുകൊണ്ട്, യോശുവ സൂര്യനോടും ചന്ദ്രനോടും, “സൂര്യനേ, നീ ഗിബെയോനിലും ചന്ദ്രനേ, നീ അയ്യാലോൻ താഴ്‌വരയിലും നിശ്ചലമായി നിൽക്ക” എന്ന് കല്പിച്ചു. (യോശുവ 10:12–13). “സൂര്യൻ ആകാശമധ്യേ നിശ്ചലമായി നിന്നു, ഒരു ദിവസം മുഴുവൻ അസ്തമിക്കാൻ തിടുക്കം കാട്ടിയില്ല” എന്ന് ബൈബിൾ രേഖപ്പെടുത്തുന്നു.\r\n\r\nശദ്രക്, മേശക്, അബേദ്നെഗോ എന്നിവരെ തീച്ചൂളയിലേക്ക് എറിയാൻ തീരുമാനിച്ചപ്പോൾ, നെബൂഖദ്നേസർ രാജാവ് കോപാകുലനായി, ചൂള ഏഴ് മടങ്ങ് ചൂടാക്കാൻ കൽപ്പിച്ചു (ദാനിയേൽ 3:19). എന്നാൽ കർത്താവിന്റെ വാഗ്ദാനം എന്തായിരുന്നു? അവൻ വാഗ്ദാനം ചെയ്തു, “നിങ്ങൾ തീയിൽ കൂടി നടക്കുമ്പോൾ, നിങ്ങളെ വെന്തുപോകയില്ല, ജ്വാല നിങ്ങളെ ദഹിപ്പിക്കുകയുമില്ല.” (യെശയ്യാവ് 43:2)\r\n\r\nബൈബിൾ പറയുന്നു, “വിശ്വാസത്താൽ &#8230; അവർ തീയുടെ ബലം കെടുത്തി.” (എബ്രായർ 11:33–34). ദൈവം അവർക്ക് നൽകിയ അധികാരത്തിൽ അവർ പ്രവർത്തിച്ചതിനാൽ, തീയ്ക്ക് അവരെ ഉപദ്രവിക്കാൻ കഴിഞ്ഞില്ല.\r\n\r\nദൈവം കാട്ടുമൃഗങ്ങളുടെ മേലും അധികാരം നൽകിയിട്ടുണ്ട്. നിങ്ങൾ ആ അധികാരത്തിൽ നടന്നാൽ, നിങ്ങളെ സംബന്ധിച്ച് എല്ലാ മൃഗങ്ങളിലും ഒരു ദൈവിക ഭയം സ്ഥാപിക്കപ്പെടും. ആ അധികാരം ഏറ്റെടുത്ത സാംസൺ തന്റെ വെറും കൈകളാൽ ഒരു സിംഹത്തെ കീറിമുറിച്ചു. അതേ അധികാരം പ്രയോഗിച്ച ദാനിയേൽ, സിംഹങ്ങൾക്ക് തന്നെ ഉപദ്രവിക്കാൻ കഴിയാത്തവിധം അവയുടെ വായ അടച്ചു.\r\n\r\nപ്രിയ ദൈവമക്കളേ, വിശ്വാസത്തിൽ എഴുന്നേൽക്കുകയും ദൈവം നിങ്ങൾക്ക് നൽകിയ അധികാരം പ്രയോഗിക്കുകയും ചെയ്യുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായുള്ള വാക്യം: “വിശ്വസിക്കുന്നവരോടുകൂടെ ഈ അടയാളങ്ങൾ ഉണ്ടായിരിക്കും: എന്റെ നാമത്തിൽ &#8230; അവർ സർപ്പങ്ങളെ എടുക്കും; മാരകമായ എന്തെങ്കിലും കുടിച്ചാലും അത് അവർക്ക് ഒരു ദോഷവും വരുത്തുകയില്ല.” (മർക്കോസ് 16:17-18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}