{"uniqueid":"20251026084532_a68aeb1f","date":"2023-01-12","title":"അറിയുന്നു","key_verse":"2_3:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" മിസ്രയീമിലുള്ള എsâ ജനത്തിsâ കഷ്ടത ഞാൻ കണ്ടു ഊഴിയവിചാരകന്മാർ നിമിത്തമുള്ള അവരുടെ നിലവിളിയും കേട്ടു; ഞാൻ അവരുടെ സങ്കടങ്ങൾ അറിയുന്നു\" (പുറപ്പാടു് 3: 7)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ദുഃഖം സങ്കടമെല്ലാം കർത്താവ് അറിയുന്നു, നിങ്ങളുടെ വഴിയെ പക്ഷേ നിങ്ങളുടെ പിതാവ് അറിയുവാൻ മറന്നു പോയി ഇരിക്കും, ജനിപ്പിച്ച മാതാവ് അതിനെക്കുറിച്ച് മനസ്സിലാക്കാതിരിക്കും, ഒരു പക്ഷേ ഈ ലോകം മൊത്തം നിങ്ങളെ കുറിച്ച് അറിയാതെ നിങ്ങളെ തല്ലികളഞ്ഞു എന്നിരിക്കും. കർത്താവു സ്നേഹത്തോടെ പറയുന്നു\" എsâ മകനെ എsâ മകളേ ഞാൻ നിന്നെ അറിയുന്നു\"\r\n\r\nഇസ്രായേൽജനം അടിമത്വത്തിൽ ആയിരുന്നപ്പോൾ സഹിക്കുവാൻ പറ്റാതെ ഉപദ്രവവും കാരണം നിലവിളിച്ചു, ആ ശബ്ദം കർത്താവിsâ ഹൃദയത്തെ ഇളക്കി കളഞ്ഞു, ഉടൻതന്നെ കർത്താവും മോശയെ വിളിച്ചു ഈജിപ്തിലെ പല അത്ഭുതങ്ങളും അടയാളങ്ങളും ചെയ്തു, ഈജിപ്ത് മുഴുവനും സംഹരിച്ചു, മൂത്തപുത്രന്മാർ എല്ലാവരെയും കൊന്നു, ഇസ്രായേല്യരെ കൊണ്ട് ഈജിപ്ത്കാരെ കൊള്ളയടിപ്പിച്ചു, അവർ വിജയാഹ്ലാദത്തോടെ പാലും തേനും ഒഴുകുന്ന ദേശത്തേക്കു യാത്രപുറപ്പെട്ടു.\r\n\r\nഇന്ന് ഒരുപക്ഷേ നിങ്ങളുടെ ഓഫീസുകളിൽ ഈജിപ്ത്കാരെ പോലെ കഠിന ഹൃദയമുള്ളവർ കീഴിൽ നിങ്ങൾ പണിയെടുക്കുകയാണോ? ചാട്ടവാരി  നേക്കാൾ കാഠിന്യമേറിയ വാക്കുകൾ കൊണ്ട് അവർ നിങ്ങളെ ഉപദ്രവിക്കുക യാണോ?  സത്യ വേദപുസ്തകം പറയുന്നു \"ദൈവം യിസ്രായേൽമക്കളെ കടാക്ഷിച്ചു; ദൈവം അറിഞ്ഞു\"(പുറപ്പാട്2:25) ആ ദൈവം നിങ്ങളെയും അറിയുന്നു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു\"അവൻ നിങ്ങൾക്കായി കരുതുന്നതാകയാൽ നിങ്ങളുടെ സകല ചിന്താകുലവും അവsâ മേൽ ഇട്ടുകൊൾവിൻ. (1പത്രോസ് 5:7) അവൻ നിങ്ങളുടെ മേൽ സ്നേഹമുള്ളവർ, നിങ്ങളെ അന്വേഷിക്കുന്നവൻ, നിങ്ങൾക്ക് വേണ്ടി വിചാരപ്പെടുന്നവൻ. അവsâ  ബലമുള്ള കൈകളിൽ നാം അടങ്ങി ഇരുന്നാൽ തക്ക കാലത്ത് അവൻ നമ്മെ ഉയർത്തും.\r\n\r\nഞങ്ങളുടെ ഓഫീസിൽ വരുന്ന കത്തുകളിൽ  ദൈവമക്കൾ  താങ്കളുടെ ഞെരുക്കങ്ങളെയും  കഷ്ടപ്പാടുകളെയും, ബുദ്ധിമുട്ട്കളെയെയും കുറിച്ച് കണ്ണുനീരോടെ  എഴുതാറുണ്ട്. ഞാൻ ആ കത്തുകളെ  ക്ഷമയോടെ കൂടെ വായിച്ചു, അവരുടെ കഷ്ടപ്പാടുകൾ മനസ്സിലാക്കുന്നു എങ്കിലും എന്നെക്കാൾ അധികം കർത്താവു മനസ്സിലാക്കുന്നു, അവരുടെ കണ്ണുനീരോടെയുള്ള പ്രാർത്ഥനയ്ക്ക് കർത്താവു മറുപടി നൽകും.\r\n\r\nദൈവ മക്കളെ യേശുക്രിസ്തു എന്ന സ്ഥിരമായ അടിസ്ഥാനത്തിൽ നിങ്ങൾ നിൽക്കുന്നു, അതുകൊണ്ട് വിഷമിക്കരുത്. നിങ്ങളെ കരുണയോടെ വഴി നടത്തുന്ന ദൈവം നിങ്ങൾക്ക് പുതിയ വഴിയെ കണ്ടുപിടിച്ചു തരും, അവൻ നിങ്ങളെ സകല ആവശ്യങ്ങളെയും മനസ്സിലാക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:എങ്കിലും ദൈവത്തിsâ സ്ഥിരമായ അടിസ്ഥാനം നിലനില്ക്കുന്നു; കർത്താവു തനിക്കുള്ളവരെ അറിയുന്നു എന്നും കർത്താവിsâ നാമം ഉച്ചരിക്കുന്നവൻ എല്ലാം അനീതി വിട്ടകന്നുകൊള്ളട്ടെ എന്നും ആകുന്നു അതിsâ മുദ്ര. (2 തിമോത്തിയോസ് 2:19)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}