{"uniqueid":"20251026084540_a68aeb1f","date":"2023-01-12","title":"നിവർന്നു നോക്കുക","key_verse":"1_15:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നീ ആകാശത്തേക്കു നോക്കുക; നക്ഷത്രങ്ങളെ എണ്ണുവാൻ കഴിയുമെങ്കിൽ എണ്ണുക എന്നു കല്പിച്ചു. നിsâ സന്തതിഇങ്ങനെ ആകും എന്നും അവനോടു കല്പിച്ചു. (ഉൽപ്പത്തി 15: 5)"},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധന്മാർ ആകാശത്തിലേക്ക് നിവർന്ന് നോക്കി സ്വർഗ്ഗാധി  സ്വർഗ്ഗത്തിലുള്ള ദൈവത്തെ, നിത്യ രാജ്യത്തെ, സ്വർഗ്ഗീയ മഹത്വത്തെ കാണുന്നു, അവരുടെ പേർ സ്വർഗ്ഗത്തിലെ ജീവsâ പുസ്തകത്തിൽ എഴുതപ്പെട്ടിരിക്കുന്നു, അവിടെ പിതാവുണ്ട്,അവsâ വലത്തെ ഭാഗത്ത് യേശുക്രിസ്തു ഉണ്ട്, സ്വർഗ്ഗത്തിൽ നിത്യ സ്വാതന്ത്ര്യമുണ്ട്, പക്ഷേ ജനങ്ങൾ ഈ ലോകത്തിനു വേണ്ടി മാത്രം ജീവിച്ചു ഈ ലോകത്തിൽ വച്ച് മരിച്ചുപോകുന്നു.\r\n\r\nഒരു  വീടിsâ ടെറസ്സിൽ നിന്ന് ഒരു ബാലൻ പട്ടം പറത്തി കൊണ്ടിരുന്നു. ആ ടെറസിൽ അറ ഭിത്തി ഇല്ല. അവൻ ആ പട്ടം പറത്തിയ സമയത്ത് അവരുടെ ശ്രദ്ധ മൊത്തം ആ പട്ടത്തിൽ ആയിരുന്നു. അതിsâ താഴെ വളരെ ആഴമുള്ള ഒരു കിണർ ഉണ്ടായിരുന്നു എന്ന കാര്യം ഈ സമയത്ത് ആ ബാലൻ മറന്നുപോയി, ഇതുപോലെ തന്നെ ലോകത്തിലും അതിലുള്ള കാര്യങ്ങളിലും ശ്രദ്ധ വഹിച്ച സ്വർഗ്ഗീയ കാര്യങ്ങളെ ജനങ്ങൾ മറന്നുപോകുന്നു കർത്താവ് തരുന്ന ദൈവ സമാധാനം, അനുഗ്രഹം, നിത്യജീവൻ തുടങ്ങിയവയെ നഷ്ടപ്പെടുത്തിയ അവസാനം പാതാളത്തിൽ വീഴുന്നു.\r\n\r\nഅബ്രഹാം ആകാശത്തിലേക്ക് തsâ കണ്ണുകളെ ഉയർത്തിയപ്പോൾ കോടിക്കണക്കിന് ഉള്ള നക്ഷത്രങ്ങളെ കണ്ടു, പിന്നീട് ഇതുപോലെ നിsâ സന്താന പരമ്പരകൾ ഇരിക്കും എന്ന് ദൈവം പറഞ്ഞ വാഗ്ദാനം അവൻ വിശ്വസിച്ചു, അവൻ തsâ വിശ്വാസ കണ്ണുകളിലൂടെ ലക്ഷക്കണക്കിനുള്ള ശിശുക്കളെ കണ്ടു, പല ഗോത്രങ്ങളിൽ നിന്നും ജാതികളിൽ നിന്നും ജനങ്ങളിൽ നിന്നും കർത്താവു തനിക്ക് നൽകുവാൻ ഉദ്ദേശിക്കുന്ന മക്കളെ ഓർത്ത് അവൻ വളരെയധികം സന്തോഷിച്ചു.\r\n\r\nപല നക്ഷത്രങ്ങളുടെ നടുവിൽ ഉദയ നക്ഷത്രമായ യേശുക്രിസ്തുവിനെ കൂടെ തsâ അവകാശികൾ ദൈവരാജ്യം അവകാശം ആക്കുന്നതിനെ  കണ്ടു. നിത്യ രാജ്യത്തിൽ തsâ അവകാശികളുടെ കൂടെ താനും യേശുവോട് കൂടി  നിൽക്കുന്നത് കണ്ടു. സത്യ വേദപുസ്തകം പറയുന്നു \"ഒരു സന്തതി അവനെ സേവിക്കും; വരുന്ന തലമുറയോടു യഹോവയെക്കുറിച്ചു കീർത്തിക്കും\". (സങ്കീർത്തനം 22 :30)\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ അബ്രഹാമിനെ മകളായും വിശ്വാസത്തിsâ അവകാശികളായും കർത്താവിനെ ആരാധിക്കുന്നവർ ആയും ഇരിക്കുന്നു, അബ്രഹാം മുഖാന്തരം അത്രയും വലിയ ഭാഗ്യം നിങ്ങൾക്ക് കിട്ടിയിട്ടുണ്ട്, അതുകൊണ്ട് നിങ്ങളുടെ കണ്ണുകൾ ദാവീദിനെപോലെ വിശ്വാസത്തോടെ ആകാശത്തിലേക്ക് നോക്കി പാർക്കുന്ന സമയത്ത് ദാവീദ് പറയുന്നത് പോലെഞാൻ എsâ കണ്ണു പർവ്വതങ്ങളിലേക്കു ഉയർത്തുന്നു; എനിക്കു സഹായം എവിടെനിന്നു വരും? എsâ സഹായം ആകാശത്തെയും ഭൂമിയെയും ഉണ്ടാക്കിയ യഹോവയിങ്കൽനിന്നു വരുന്നു. (സങ്കീർത്തനം 121: 1, 2) എന്ന ചിന്ത നമ്മിൽ വരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: യേശു സ്വർഗ്ഗത്തേക്കു നോക്കി പിതാവേ, നാഴിക വന്നിരിക്കുന്നു; നിsâ പുത്രൻ നിന്നെ മഹത്വപ്പെടുത്തേണ്ടതിന്നു പുത്രനെ മഹത്വപ്പെടുത്തേണമേ. (യോഹന്നാൻ 17: 1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}