{"uniqueid":"20251026084545_a68aeb1f","date":"2023-01-12","title":"സൽഗുണ സമ്പൂർണ്ണന്","key_verse":"18_36:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്നെയും അവൻ കഷ്ടതയുടെ വായിൽ നിന്നു ഇടുക്കമില്ലാത്ത വിശാലതയിലേക്കു നടത്തുമായിരുന്നു. നിsâ മേശമേൽ സ്വാദുഭോജനം വെക്കുമായിരുന്നു.(ഇയ്യോബ് 36:16)"},"devotion":{"label":"ധ്യാനം","text":"ഞെരുക്കത്തിൽ ഇരിക്കുവാൻ ആർക്കും ഇഷ്ടം ഉണ്ടാകില്ല. സാമ്പത്തികഞെരുക്കം ഭവനത്തിലെ ഞെരുക്കം മാനസിക ഞെരുക്കം എന്നിവ മനുഷ്യനെ മാനസികമായി തളർത്തും, കർത്താവു നിങ്ങളെ വിശാലതയിൽ ആക്കുവാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nവർഷങ്ങളായി നിങ്ങൾ വാടകവീട്ടിൽ താമസിക്കാം. വാടക വീട്ടിലെ ഉടമയുടെ ഞെരുക്കം നമുക്കു വളരെയധികം ബുദ്ധിമുട്ട് ഉണ്ടാക്കിയേക്കാം. അവിടെ ചെറിയ തെറ്റ് സംഭവിച്ചാലും അവർ വളരെ കാഠിന്യതോടെ നമ്മെ ശാസിക്കും. രാത്രി വളരെ വേഗം വിളക്ക് കെടുത്തുവാൻ പറയും. വെള്ളം കിട്ടുവാൻ ബുദ്ധിമുട്ടായിരിക്കും. വർഷാവർഷം വാടക കൂട്ടും ഇങ്ങനെ പല   ഞെരുക്കങ്ങളും നമുക്കുണ്ടാകും.\r\n\r\nപക്ഷേ ഈ ഞെരുക്കത്തിൽ എല്ലാം കർത്താവു നിങ്ങളെ കാണുന്നു, മിസ്രയീമിൽ ഇസ്രയേൽ ജനങ്ങൾ മിസ്രയീമ്യരുടെ കഠിനമേറിയ ജോലി ഭാരം കൊണ്ട് വളരെ അധികം ഞെരുക്കപെട്ടു. അതി രാവിലെ മുതൽ രാത്രി വരെ മണ്ണ് ചുമന്നത്, ഇഷ്ടിക ഉണ്ടാക്കി തകർന്നവരായി കാണപ്പെട്ടു.\r\n\r\nആ അവസ്ഥയിൽ അവർ കർത്താവിനെ വിളിച്ചു. കർത്താവു അവരുടെ വിളികേട്ട്, കർത്താവ് പറഞ്ഞു \" മിസ്രയീമിലുള്ള എsâ ജനത്തിsâ കഷ്ടത ഞാൻകണ്ടു; ഊഴിയവിചാരകന്മാർ നിമിത്തമുള്ള അവരുടെ നിലവിളിയും കേട്ടു; ഞാൻ അവരുടെ സങ്കടങ്ങൾ അറിയുന്നു. (പുറപ്പാടു3:7) കർത്താവു അവളുടെ നിലവിളി കേട്ടു, അവരെ പാലും തേനും ഒഴുകുന്ന വിശാലത നിറഞ്ഞ ദേശത്തേക്ക് കൊണ്ടുവന്നു, അത് മലകളും താഴ്വാരങ്ങളും ഉള്ള തക്കസമയത്ത് മഴ പെയ്യുന്ന സ്ഥലം.\r\n\r\nഇന്നത്തെ നിങ്ങളുടെ ഞെരുക്കം പൂർണമായി മാറും, നിങ്ങളുടെ പ്രശ്നങ്ങൾ, കുറവുകൾ മുഖാന്തരം മറ്റുള്ളവരാൽ നിങ്ങൾ ഞെരുക്കപ്പെ  ടുമ്പോൾ, തളർന്നു പോകരുത്, നിങ്ങളുടെ ഞെരുക്കത്തിൽ കർത്താവിനെ വിളിക്കുവിൻ.\r\n\r\nസങ്കീർത്തനകാരൻ പറയുന്നു\"എsâ നീതിയായ ദൈവമേ, ഞാൻ വിളിക്കുമ്പോൾ ഉത്തരമരുളേണമേ; ഞാൻ ഞെരുക്കത്തിൽ ഇരുന്നപ്പോൾ നീ എനിക്കു വിശാലത വരുത്തി; എന്നോടു കൃപതോന്നി എsâ പ്രാർത്ഥന കേൾക്കേണമേ. (സങ്കീർത്തനം 4: 1) കർത്താവു നിങ്ങളുടെ അപേക്ഷ സ്വീകരിച്ച് അതിനു മറുപടി നൽകും.\r\n\r\nദൈവ മക്കളെ നിങ്ങളിൽ പലരും അനുഗ്രഹത്തോടെ ജീവിപ്പാൻ കർത്താവു നിങ്ങളെ വിശാലത കൊണ്ട് അനുഗ്രഹിക്കും. നിങ്ങളെ ഉയർത്തും, നിങ്ങൾ ഇന്ന് ഉള്ളതിനേക്കാൾ ആയിരം ഇരട്ടി ഉയരുവാൻ തക്ക രീതിയിലെ കർത്താവു താൻ പറഞ്ഞതുപോലെ നിങ്ങളെ അനുഗ്രഹിക്കും (ആവർത്തനം 1:11)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: നീ ഞങ്ങളെ ക്ളേശിപ്പിച്ച ദിവസങ്ങൾക്കും ഞങ്ങൾ അനർത്ഥം അനുഭവിച്ച സംവത്സരങ്ങൾക്കും തക്കവണ്ണം ഞങ്ങളെ സന്തോഷിപ്പിക്കേണമേ. (സങ്കീർത്തനം 90:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}