{"uniqueid":"20251026084557_a68aeb1f","date":"2023-01-12","title":"മുന്നിൽ നടക്കും","key_verse":"23_52:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവ നിങ്ങൾക്കു മുമ്പായി നടക്കും; യിസ്രായേലിsâ ദൈവം നിങ്ങൾക്കു പിമ്പട ആയിരിക്കും.(യെശ്ശയ്യാവ് 52:12)"},"devotion":{"label":"ധ്യാനം","text":"രാജാധിരാജാവായി കർത്താവ് ഗംഭീരമായി നിങ്ങൾക്ക് മുൻപെ ചെല്ലും, വളഞ്ഞതു ചൊവ്വായും ദുർഘടമായതു നിരന്ന വഴിയായി മാറ്റി തടസ്സങ്ങൾ നീക്കി നിങ്ങളെ അവന്  നയിക്കും.\r\n\r\nഅനേകർ വളരെ ദൂരെയുള്ള പുതിയ സ്ഥലങ്ങൾക്ക് പോകുമ്പോൾ ഭയപ്പെടും. പുതിയ സ്ഥലത്തേക്കു പോകുമ്പോൾ പ്രശ്നങ്ങൾ എന്തെങ്കിലും ഉണ്ടാകുമോ, അപകടം വല്ലതും സംഭവിക്കുമോ എന്ന് പേടിക്കും. പക്ഷേ സ്നേഹത്തോടെ കർത്താവ് പറയുന്നു ഞാൻ നിങ്ങൾക്കു മുമ്പായി പോകുന്നു, പിന്നിലെയും വന്നു സംരക്ഷിക്കുന്നു. അതുകൊണ്ട് നിങ്ങൾ പേടിക്കുകയോ വിഷമിക്കുകയോ വേണ്ട.  ഞാനോ കാവസാനത്തോളം എല്ലാനാളും നിങ്ങളോടുകൂടെ ഉണ്ടു” എന്നു അരുളിച്ചെയ്തു. (മത്തായി 28: 20)\r\n\r\nപലരും വിദേശത്തേക്കു ചെല്ലുമ്പോൾ അവരുടെ സ്നേഹിതന്മാരോ ബന്ധുക്കളോ അവരെ യാത്രയാക്കാൻ വറും. സ്നേഹം കാരണം പകലായാലും രാത്രി ആയാലും മഞ്ഞുകാലം ആയാലും ചൂടുകാലം ആയാലും തണുപ്പുകാലം ആയാലും അവരെ യാത്രയാക്കാൻ വറും, ഈ യാത്രയയപ്പ് യാത്ര ചെയ്യുന്നവരെ സന്തോഷിപ്പിക്കും.\r\n\r\nനോക്കു ലോകപരമായ സ്നേഹിതന്മാരും ബന്ധുക്കളും അവരെ യാത്രയാക്കാൻ അവസാനം വരെ അവരുടെ കൂടെ നിൽക്കുന്നു എങ്കിൽ, സ്നേഹത്തിsâ നിറകുടമായ കർത്താവു നിങ്ങളുടെ കൂടെ എത്രത്തോളം നിൽക്കും എന്ന് നിങ്ങൾ ചിന്തിക്കുക, തീർച്ചയായും കർത്താവു നിങ്ങളുടെ കൂടെ ഉണ്ടാകും, അതുകൊണ്ട് നിങ്ങളുടെ ഹൃദയം കലങ്ങി പോകരുത്.\r\n\r\nമോശേ ജനങ്ങളെ സംരക്ഷിക്കുന്ന കർത്താവിsâ കരങ്ങളിൽ ഇസ്രയേൽ ജനങ്ങളെ ഏൽപ്പിച്ചു \"പുരാതനനായ ദൈവം നിsâ സങ്കേതം; കീഴെ ശാശ്വതഭുജങ്ങൾ ഉണ്ടു; (ആവർത്തനം 33: 27) എന്ന് പറഞ്ഞു മോശെ അവരെ അനുഗ്രഹിക്കുന്നു\r\n\r\nകർത്താവിsâ മക്കളെന്ന്  വിളിക്കപ്പെടുന്നത് വളരെയധികം അനുഗ്രഹമുള്ള ഒരു കാര്യമാണ്. കർത്താവ് നമ്മുടെ തുണയായി ഇരിക്കുന്നത് അതിനേക്കാൾ വലിയ ഭാഗ്യം. അവൻ മുന്നിൽ ചെല്ലുമ്പോൾ അവന്റെ കൂടെ പിന്നിലായി നാം ചെല്ലുന്നത് എത്ര വലിയ ഭാഗ്യം, നിങ്ങളെ സംരക്ഷിക്കുവാൻ അവൻ തsâ ദൂതൻമാരെ നിങ്ങളുടെ കൂടെ അയയ്ക്കുന്നു.\r\n\r\nനിങ്ങൾ കർത്താവിsâ മഹത്വത്തെ അറിയുന്നാകയാൽ അവനെ സ്തുതിച്ചു മഹത്വപ്പെടുത്തി അതിൽ തന്നെ നിലനിൽക്കുവിൻ, ദൈവമക്കളെ നിങ്ങളുടെ ജീവിതം അവന്  പ്രിയപ്പെട്ട  രീതിയിൽ ആകുമ്പോൾ, അവൻ നിങ്ങളെ നയിച്ചു നിങ്ങളുടെ മുമ്പിൽ ചെല്ലും  തീർച്ച."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: അതിന്നു അവൻ: എsâ സാന്നിദ്ധ്യം നിന്നോടുകൂടെ പോരും; ഞാൻ നിനക്കു സ്വസ്ഥത നല്കും. (പുറപ്പാട് 33: 14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}