{"uniqueid":"20251026084606_a68aeb1f","date":"2023-01-12","title":"സൂക്ഷിക്കും","key_verse":"65_1:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വീഴാതവണ്ണം നിങ്ങളെ സൂക്ഷിച്ചു,(യൂദാ 1:24)"},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിൽ ഉള്ള 66 പുസ്തകങ്ങളിൽ അറുപത്തിയഞ്ചാമത്ത  പുസ്തകമാണ് യൂദാ അത് ഒരു അധ്യായം മാത്രമുള്ള പൊതുവായ ലേഖനമാണ്.\r\n\r\nഅത് ഒരു അധ്യായം ഉള്ള ലേഖനം എങ്കിലും അതിsâ അവസാനഭാഗത്ത് അപ്പോസ്തലനായ യൂദാ പറയുന്നത് \"വീഴാതവണ്ണം നിങ്ങളെ സൂക്ഷിച്ചു, തsâ മഹിമാസന്നിധിയിൽ കളങ്കമില്ലാത്തവരായി ആനന്ദത്തോടെ നിറുത്തുവാൻ ശക്തിയുള്ളവന്നു, എന്നാണ്  കർത്താവു നിങ്ങളുടെ ആത്മീയ ജീവിതം വീഴാതെ കാത്തുസൂക്ഷിക്കുവാൻ ശക്തിയുള്ളവന് ആകുന്നു.\r\n\r\nവാൽപ്പാറ എന്ന സ്ഥലത്ത്   ഹൈ ഫോറസ്റ്റ്  എന്ന ഒരു എസ്റ്റേറ്റ് ഉണ്ട്. അതിsâ അടുത്ത് വളരെ ഉയരംകൂടിയ ഒരു കുന്ന് ഉണ്ട്.  ആ കുന്ന് നമ്പർ പാറ എന്ന് വിളിക്കപ്പെടുന്നു., അത് വളരെ ഉയരം കൂടിയതും കയറാൻ പറ്റാത്ത ചെങ്കുത്തായ പാറ ആകുന്നു.\r\n\r\nഅതിന്റെ മുകളിൽ കയറി താഴോട്ട് നോക്കിയാൽ പല ആയിരം അടി താഴ്ചയുള്ള പാതാളം പോലെ ആ സ്ഥലം ഉണ്ടാകും, എവിടെ നോക്കിയാലും കരിങ്കൽ പാറ ആയിരിക്കും അവിടെനിന്ന് ആരെങ്കിലും താഴേക്ക് വീണാൽ, ചിന്നിച്ചിതറി അസ്ഥി പോലും കിട്ടാതെ ആകും.\r\n\r\nആ പാറയുടെ അടുത്ത് ചെല്ലുമ്പോൾ ഒരുപാട് അശുദ്ധാത്മാക്കൾ നമ്മുടെ തലയുടെ മുകളിൽ ചുറ്റിക്കറങ്ങുന്നത് പോലെ ഒരു തോന്നൽ ഉണ്ടാകും. അത് നാം കാൽവഴുതി താഴോട്ടു വീഴുവാൻ തക്ക രീതിയിൽ നമ്മെ പ്രേരിപ്പിക്കും, ആ പാറയിൽ നിന്ന് കാൽ വഴുതി വീഴുന്നതിനെക്കാൾ നല്ലത് പാവം ചെയ്ത്  പാതാളത്തിൽ വീഴുന്നതാണ്. അവ എത്രത്തോളം കാഠിന്യമേറിയതും പരിതാപകരവും ആകുന്നു. അത് നിത്യ വേദന നൽകുന്നത് ആകുന്നു.\r\n\r\nയൂദാ ലേഖനത്തിൽ തങ്ങളുടെ വാഴ്ച കാത്തുകൊള്ളാതെ സ്വന്ത വാസസ്ഥലം വിട്ടുപോയ ദൂതന്മാരെ പറ്റി പറയുന്നു, അത് യഹൂദ ചരിത്രത്തെക്കുറിച്ച് പറയുന്നതാണ്. ദൂതന്മാർ ആയിരുന്ന അവർ വീണപ്പോൾ പിശാചായി മാറി മഹാദിവസത്തിsâ വിധിക്കായി എന്നേക്കുമുള്ള ചങ്ങലയിട്ടു അന്ധകാരത്തിൻ കീഴിൽ തള്ളപ്പെട്ട. അഹംഭാവം പരസംഗത്തിsâ ആത്മാക്കൾ, ലോക മോഹങ്ങളും, പാവ പരീക്ഷണങ്ങളും, ലോക ആഗ്രഹങ്ങളും ഒരു മനുഷ്യനെ വഴിതെറ്റി പോകുവാൻ പ്രേരിപ്പിക്കുന്നു, അതേസമയത്ത് നിങ്ങളുടെ കാൽവഴുതി വീഴാതിരിക്കുവാൻ കാത്തുസൂക്ഷിക്കുന്ന ഒരു ദൈവം നിങ്ങളുടെ അടുക്കൽ  ഉണ്ട് അവൻ ഇപ്പോഴും ജീവനോടെ ഇരിക്കുന്നു.\r\n\r\nദൈവത്തിന്റെ ശക്തിയുള്ള കൈകൾ നിങ്ങളെ കാത്തു സൂക്ഷിക്കുവാൻ മതിയായതായിരിക്കുന്നു. നിങ്ങളുടെ കാൽ വഴുതി വീഴുന്ന സമയത്ത് നിങ്ങളെ താങ്ങി നിർത്തുവാൻ ദൈവകൃപ ഉണ്ട് എന്ന  കാര്യം നിങ്ങൾ മറക്കരുത്. ദൈവമക്കളെ ദൈവകൃപ നിങ്ങളിൽനിന്ന് ഒരു നിമിഷം പോലും നീങ്ങി പോകാതിരിക്കുവാൻ നിങ്ങളെ തന്നെ സൂക്ഷിക്കുക, നിങ്ങളുടെ പ്രാർത്ഥന ജീവിതത്തിൽ തടസ്സം വരാതെ നോക്കുക. കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ കാൽ വഴുതി വീഴാതിരിക്കുവാൻ  നിങ്ങളെ കാത്തുസൂക്ഷിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:ഞാൻ ആരെ വിശ്വസിച്ചിരിക്കുന്നു എന്നറിയുന്നു; അവൻ എsâ ഉപനിധി ആ ദിവസംവരെ സൂക്ഷിപ്പാൻ ശക്തൻ എന്നു ഉറച്ചുമിരിക്കുന്നു .( 2 തീമോ 1:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}