{"uniqueid":"20251026084610_a68aeb1f","date":"2023-01-12","title":"പുതിയ സൃഷ്ടി","key_verse":"60_5:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ർത്തുവാൻ ദൈവത്തിsâ ബലമുള്ള കൈക്കീഴു താണിരിപ്പിൻ. (1പത്രോസ് 5: 6)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ താഴെയുള്ളവരായി ജീവിച്ചു അവsâ ബലമുള്ള കൈയിൽ ഇരിക്കുന്ന സമയത്ത് അവൻ നിങ്ങളെ ഉയർത്തും. അവൻ നിങ്ങളെ ഉയർത്തുന്ന കാലം തീർച്ചയായിട്ടും ഉണ്ട് അതേസമയത്ത് നിങ്ങൾ അവsâ ബലമുള്ള കൈകളിൽ താഴ്മയോടെ ഇരിക്കണം, എന്ന് അവൻ ആഗ്രഹിക്കുന്നു. കർത്താവു നിങ്ങളെ ഉയർത്തുന്നത് വരെ,എല്ലാ താഴ്മയുടെ വഴിയിലും പിരുപിരുപ്പ് ഇല്ലാതെ പരിശ്രമിച്ച മുമ്പോട്ട് യാത്രനയിക്കനും.\r\n\r\nജോസഫിനെ കർത്താവു ഉയർത്തുന്നതിനു മുമ്പായി പോത്തിഫരിsâ വീട്ടിലും കാരാഗ്രഹത്തിലും എത്രത്തോളം ക്ഷമയോടെ കാത്തിരുന്നു എന്നതിനെക്കുറിച്ച് ചിന്തിപ്പിന്. എല്ലാറ്റിനും ഒരു സമയമുണ്ട് എന്ന് സഭാപ്രസംഗി 3:1ൽ നാം വായിക്കുന്നു. അതെ കർത്താവിന് തക്കതായ സമയവും കാലവും ഉണ്ട്, അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുവാൻ കർത്താവു തക്കതായ സമയം നോക്കിയിരുന്നു അല്ലേ? നിങ്ങൾ അവനിലൂടെ തക്ക കാലത്ത് ഉയർത്തപ്പെട്ടുവാൻ അവനിൽ നിങ്ങൾ ഏൽപ്പിച്ചു കാത്തിരിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു.\r\n\r\nഒരു കിണറ്റിൽ ഉള്ള ചെറിയ ദ്വാരത്തിൽ ഒരു ചെറിയ കുരുവി മൊട്ടയിട്ടു അടവെച്ചു കുഞ്ഞ് ജനിച്ചു, പക്ഷേ ചിറകു മുളയ്ക്കും മുമ്പേ ആ കുരുവി കുഞ്ഞുങ്ങൾക്ക് പറക്കുവാൻ ധൃതി അങ്ങിനെ ശ്രമിച്ച രണ്ടു കുഞ്ഞുങ്ങൾ കിണറ്റിൽ വീണു മരിച്ചു, ഇനിയും ഒന്നോ രണ്ടോ ദിവസം ആ കൂട്ടിൽ തന്നെ ഉണ്ടായിരുന്നെങ്കിൽ അതിന് ശക്തി ലഭിച്ചു ഉയരങ്ങളിൽ അതിന് പറക്കുവാൻ കഴിയും, തക്ക്കാലത്ത് നിങ്ങളെ ഉയർത്തുവാൻ ക്ഷമയോടെ കാത്തിരിക്കണം എന്നതിന്. ഇത് ഉദാഹരണം.\r\n\r\nയേശുക്രിസ്തു തsâ മുപ്പതാമത്തെ വയസ്സുവരെ ആർക്കും അറിയാതെ ഒരു മനുഷ്യനായി ജീവിച്ചു വന്നു, ദൈവപുത്രനായ ഈ ഭൂമിയിൽ അവതരിച്ച യേശുക്രിസ്തുവിനെ മൊത്ത ജീവിതകാലം 33അര വർഷം ആകുന്നു, അതിൽ 30 വർഷം അജ്ഞാതനായി ജീവിച്ചു തsâ വേലയ്ക്കായി അവൻ കാത്തിരുന്നത് നമുക്ക് അത്ഭുതം ഉളവാക്കുന്നു, അതുകൊണ്ട് അവൻ മൂന്നര വർഷത്തിൽ ചെയ്ത പ്രവർത്തികൾ എല്ലാം തന്നെ വളരെ വലിയതായിരുന്നു.\r\n\r\nയേശുക്രിസ്തു ഒന്നിനെക്കുറിച്ചും ധൃതി വെച്ചില്ല, വളരെ സാവധാനത്തിൽ ഓരോ കാര്യത്തെയും അതിsâ സമയത്ത് ശരിയായ രീതിയിൽ നേരായ രീതിയിൽ ചെയ്തു, കാനായിലെ കല്യാണത്തിൽ വീഞ്ഞു കുറഞ്ഞപ്പോൾ അവൻ ദൈവഹിതത്തിന് ആയി കാത്തിരുന്നു, യേശുതന്നെ എല്ലാവരും അറിയുന്ന രീതിയിലെ പരസ്യപ്പെടുത്തണം എന്ന് ശിഷ്യന്മാർ അവനെ കുറിച്ച് ആഗ്രഹിച്ചു യേശു അവരോടു: “എsâ സമയം ഇതുവരെ വന്നിട്ടില്ല (യോഹന്നാൻ 7:6) എന്ന് പറഞ്ഞു. ദൈവമക്കളെ കർത്താവിsâ ബലമുള്ള കൈകളിലെ നിങ്ങളെ തന്നെ ഏൽപ്പിക്കുക. തീർച്ചയായും അവൻ നിങ്ങളെ ഉയർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:അവ്വണ്ണം ഇളയവരേ, മൂപ്പന്മാർക്കു കീഴടങ്ങുവിൻ. എല്ലാവരും തമ്മിൽ തമ്മിൽ കീഴടങ്ങി താഴ്മ ധരിച്ചുകൊൾവിൻ; ദൈവം നിഗളികളോടു എതിർത്തുനില്ക്കുന്നു; താഴ്മയുള്ളവർക്കോ കൃപ നല്കുന്നു;( 1 പത്രോസ് 5: 5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}