{"uniqueid":"20251026073101_1059331d","date":"2025-05-12","title":"രോഗത്തിന്മേലുള്ള അധികാരം!","key_verse":"42_9:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എല്ലാ ഭൂതങ്ങളുടെയും മേൽ അവൻ അവർക്ക് ശക്തിയും അധികാരവും നൽകി, രോഗങ്ങൾ സുഖപ്പെടുത്താനും. ദൈവരാജ്യം പ്രസംഗിക്കാനും രോഗികളെ സുഖപ്പെടുത്താനും അവൻ അവരെ അയച്ചു.” (ലൂക്കോസ് 9:1–2)"},"devotion":{"label":"ധ്യാനം","text":"രോഗങ്ങൾ സുഖപ്പെടുത്താനുള്ള അധികാരവും ശക്തിയും കർത്താവ് നിങ്ങൾക്ക് നൽകിയിരിക്കുന്നു. യേശു വ്യക്തമായി പറഞ്ഞു, “അവർ രോഗികളുടെ മേൽ കൈകൾ വയ്ക്കും, അവർ സുഖം പ്രാപിക്കും.” (മർക്കോസ് 16:18)\r\n\r\nകർത്താവ് സുഖപ്പെടുത്തുന്ന എട്ട് വഴികൾ നമുക്ക് നോക്കാം:\r\n\r\nഅവൻ നിങ്ങളുടെ ശരീരത്തെ സുഖപ്പെടുത്തുന്നു: നിങ്ങളുടെ ശരീരം കർത്താവിനാൽ സൃഷ്ടിക്കപ്പെട്ടു, കുരിശിൽ, അതിനെ ബാധിക്കുന്ന എല്ലാ രോഗങ്ങളും അവൻ വഹിച്ചു. അതിനാൽ, ഒരു രോഗവും നിങ്ങളുടെ ശരീരത്തെ ഭരിക്കാൻ അനുവദിക്കരുത്.\r\n\r\nഅവൻ നിങ്ങളുടെ ആത്മാവി സുഖപ്പെടുത്തുന്നു: ദാവീദ് പ്രാർത്ഥിച്ചു, “കർത്താവേ, എന്നോട് കരുണയുണ്ടാകേണമേ; എന്റെ ആത്മാവിനെ സുഖപ്പെടുത്തേണമേ; ഞാൻ നിന്നോട് പാപം ചെയ്തിരിക്കുന്നു.” (സങ്കീർത്തനം 41:4) ദൈവം നിങ്ങളുടെ ആത്മാവിനെ സുഖപ്പെടുത്തുകയും നിങ്ങൾക്ക് നിത്യജീവൻ നൽകുകയും ചെയ്യുന്നു\r\n\r\nഹൃദയം തകർന്നവരെ അവൻ സുഖപ്പെടുത്തുന്നു: “അവൻ ഹൃദയം തകർന്നവരെ സുഖപ്പെടുത്തുകയും അവരുടെ മുറിവുകൾ കെട്ടുകയും ചെയ്യുന്നു.” (സങ്കീർത്തനം 147:3) മനസ്സു തകർന്നവരെയും ഹൃദയം തകർന്നവരെയും യഥാർത്ഥത്തിൽ പുനഃസ്ഥാപിക്കാൻ കർത്താവിന് മാത്രമേ കഴിയൂ. ഭൂതശക്തികളാൽ ഉണ്ടാകുന്ന രോഗങ്ങളെ അവൻ സുഖപ്പെടുത്തുന്നു: പിശാചു ബാധിച്ച എല്ലാവരെയും സുഖപ്പെടുത്താനുള്ള അധികാരം ദൈവം നമുക്ക് നൽകുന്നു. “നസറായനായ യേശുവിനെ ദൈവം പരിശുദ്ധാത്മാവിനാലും ശക്തിയാലും അഭിഷേകം ചെയ്തു,\r\n\r\nഅവൻ നന്മചെയ്തും പിശാചു ബാധിച്ചവരെയെല്ലാം സൗഖ്യമാക്കിയും സഞ്ചരിച്ചു; ദൈവം അവനോടുകൂടെ ഉണ്ടായിരുന്നു.” (പ്രവൃത്തികൾ 10:38) ഭൂതങ്ങളെ പുറത്താക്കുമ്പോൾ, രോഗങ്ങൾ അപ്രത്യക്ഷമാകുന്നു.\r\n\r\nഅവൻ സ്വാഭാവിക രോഗങ്ങളെ സുഖപ്പെടുത്തുന്നു: ഇവ സ്വാഭാവിക മാർഗങ്ങളിലൂടെ വരുന്ന രോഗങ്ങളാണ് – എന്നാൽ ഇവ പോലും അവന്റെ രോഗശാന്തി അധികാരത്തിൻ കീഴിലാണ്. അവൻ ശാരീരിക വൈകല്യങ്ങളെ സുഖപ്പെടുത്തുന്നു: അത് വൈകല്യങ്ങളായാലും, വിട്ടുമാറാത്ത രോഗങ്ങളായാലും, വൈകല്യങ്ങളായാലും, യേശുവിന് പുനഃസ്ഥാപിക്കാനും സുഖപ്പെടുത്താനും ശക്തിയുണ്ട്. അവൻ വന്ധ്യതയെ സുഖപ്പെടുത്തുന്നു: കുട്ടികളില്ലാത്തവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുമ്പോൾ, അധികാരത്തോടും ധൈര്യത്തോടും കൂടി പ്രാർത്ഥിക്കുക – കർത്താവ് തീർച്ചയായും ഒരു അത്ഭുതം ചെയ്യും.\r\n\r\nഅവൻ പിന്മാറ്റത്തെ സുഖപ്പെടുത്തുന്നു: കർത്താവ് വാഗ്ദാനം ചെയ്യുകയും അരുളിച്ചെയ്തു, \"ഞാൻ അവരുടെ പിന്മാറ്റത്തെ സുഖപ്പെടുത്തും, എന്റെ കോപം അവനിൽ നിന്ന് അകന്നുപോയതിനാൽ ഞാൻ അവരെ ഔദാര്യമായി സ്നേഹിക്കും.\" (ഹോശേയ 14:4). ഇവിടെ \"പിന്മാറ്റം\" എന്നത് ദൈവത്തിൽ നിന്ന് അകന്നുനിൽക്കുകയും ശരീരത്തിനും ആത്മാവിനും വിനാശകരമായ കാര്യങ്ങൾ ചെയ്യുകയും ചെയ്യുന്നു. കർത്താവ് അതും സുഖപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നു!\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, കർത്താവ് തന്റെ രോഗശാന്തി ശക്തിയും അധികാരവും നിങ്ങൾക്ക് നൽകാൻ ആഗ്രഹിക്കുന്നു. വിശ്വാസത്തോടെ അത് സ്വീകരിക്കുക. യേശുവിന്റെ നാമത്തിൽ കൈകൾ വയ്ക്കുകയും രോഗശാന്തി അത്ഭുതങ്ങൾക്കായി വിശ്വസിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായുള്ള വാക്യം: “എന്നിൽ വിശ്വസിക്കുന്നവൻ ഞാൻ ചെയ്യുന്ന പ്രവൃത്തികൾ ചെയ്യും; ഇവയെക്കാൾ വലിയ പ്രവൃത്തികളും ചെയ്യും.” (യോഹന്നാൻ 14:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}