{"uniqueid":"20251026084619_a68aeb1f","date":"2023-01-12","title":"വീണ്ടും വരും","key_verse":"44_1:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഈ യേശുവിനെ സ്വർഗ്ഗത്തിലേക്കു പോകുന്നവനായി നിങ്ങൾ കണ്ടതുപോലെ തന്നേ അവൻ വീണ്ടും വരും എന്നു പറഞ്ഞു.( പ്രവർത്തി 1:11)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് വീണ്ടും വരവിനെ നാം വളരെയധികം പ്രതീക്ഷയോടെ കാത്തിരിക്കുന്നു. അവൻ വളരെ വേഗം വരും താമസിക്കുകയില്ല. അമേരിക്കയിൽ നിന്ന് ആദ്യമായി ചന്ദ്രനിലേക്ക് അപ്പോളോ എന്ന റോക്കറ്റ് അയച്ച സമയത്ത്, വളരെയധികം ജനങ്ങൾ അതിനെ കണ്ടു കൊണ്ടിരുന്നു. കെന്നഡി റോക്കറ്റ് വിക്ഷേപണ കേന്ദ്രത്തിൽനിന്ന് ഈ റോക്കറ്റ് അയച്ചു, ഈ കാഴ്ച അമേരിക്കയിലുള്ള സകല ജനങ്ങളും കാണുവാൻ വേണ്ടി അവിടെ അക്കാലത്തുതന്നെ ടെലിവിഷൻ ഏർപ്പാട് ചെയ്തിരുന്നു.\r\n\r\nഅത് കണ്ട് ലക്ഷക്കണക്കിന് ജനങ്ങളുടെ മധ്യേ ആ റോക്കറ്റിൽ സഞ്ചരിച്ച ബഹിരാകാശ സഞ്ചാരിയായ ആറ്മസ്ട്രോങ്sâ ഭാര്യയും ഉണ്ടായിരുന്നു. തsâ ഭർത്താവ് ബഹിരാകാശത്തേക്ക് യാത്രയാകുന്നത് കണ്ട ആ വനിതാ, അവർക്ക് സന്തോഷവും അതേസമയത്ത് ഭയവും ഒരുമിച്ചു വന്നു, പല രീതിയിലുള്ള വിചാരങ്ങൾ കൊണ്ട് ആ സ്ത്രീ ചിന്താകുലയായിരുന്നു.\r\n\r\nഅവസാനം ഒരു പത്രപ്രവർത്തകൻ അവരുടെ അടുക്കൽ ചെന്ന് നിങ്ങളുടെ ഭർത്താവ് ബഹിരാകാശത്തേക്ക് യാത്രയാകുന്നു അതിനെക്കുറിച്ച് നിങ്ങൾ എന്തു പറയുന്നു? എന്നു ചോദിച്ചു, അപ്പോൾ ആ വനിത ഈ ബഹിരാകാശ പെട്ടകം മുകളിൽ കയറി ചെല്ലുന്നതിനെ കാണുന്നതിനേക്കാൾ താഴെ വീണ്ടും ഇറങ്ങിവരുന്നത് കാണുവാൻ ആണ് എനിക്ക് വലിയ ആഗ്രഹം കാരണം എsâ ഭർത്താവ് വളരെ സുരക്ഷിതമായി മടങ്ങിവരുന്നത് എനിക്ക് കാണണം എന്ന ആ വനിതാ അറിയിച്ചു.\r\n\r\nകർത്താവ് സ്വർഗത്തിലേക്ക് കയറി പോയതിനെ ഒലീവ മര നിഴലിൽ അവsâ ശിഷ്യന്മാർക്ക് കാണാനുള്ള ഭാഗ്യം കിട്ടി. പക്ഷേ നിങ്ങൾക്ക് അവsâ തിരിച്ചുവരവിനെ കാണാനുള്ള ഭാഗ്യം ലഭിക്കും, അവൻ എങ്ങനെ സ്വർഗത്തിലേക്ക് കയറി പോയോ അതുപോലെ തന്നെ തിരിച്ചു വരികയും ചെയ്യും.\r\n\r\n\"അങ്ങനെ തന്നെ മടങ്ങി വരും\"എന്ന വാക്കിനെ കുറിച്ച് ചിന്തിക്കുക. വിദേശ യാത്ര ചെയ്യുന്ന അനേക ജനങ്ങൾ അവിടെ ഉള്ള പണം സൗകര്യം സദാചാരം തുടങ്ങിയവ അവരെ മാറ്റുന്നു. അവരുടെ സ്നേഹം മാറുന്നു, ബന്ധം നാമാവശേഷം ആകുന്നു, ദൈവഭക്തി ഇല്ലാതെയാകുന്നു.\r\n\r\nപക്ഷേ കർത്താവും മടങ്ങി വരുന്ന സമയത്ത്, ഒരിക്കലും മാറാത്തവൻ ആയി അങ്ങനെ തന്നെ തിരിച്ചു വരും, അവsâ സ്നേഹം മാറുകയില്ല, ഭൂമിയിൽ അവൻ പണ്ട് ജനങ്ങളോട് എങ്ങനെ ഇടപെട്ടു അതുപോലെതന്നെ അവൻ ഇടപെടും, അവൻ ഇന്നലെയും ഇന്നും എന്നെന്നും മാറാത്തവൻ ആയിരിക്കുന്നു, എന്നതാണ് അതിsâ കാരണം.\r\n\r\nഇപ്പോഴും അവൻ സ്വർഗ്ഗത്തിൽ നമുക്ക് വേണ്ടി ദൈവത്തോട് പക്ഷവാദം ചെയ്യുന്നു, നമുക്ക് ഭവനങ്ങൾ ഒരുക്കുന്നു, ആത്മാവിനെ ഭൂമിയിലേക്ക് അയച്ചുനൽകുന്നു, അവൻ വേഗം വരും, അവനെ എതിരേല്പാൻ ഒരുങ്ങിയിരിപ്പിന്, സമയം തക്കത്തിൽ ഉപയോഗിച്ച് കൊള്ളുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: ഞാൻ തന്നേ അവനെ കാണും; അന്യനല്ല, എsâ സ്വന്തകണ്ണു അവനെ കാണും (ഇയ്യോബ് 19:27)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}