{"uniqueid":"20251026084628_a68aeb1f","date":"2023-01-12","title":"നൽകുന്നു","key_verse":"40_7:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവു തന്നോടു യാചിക്കുന്നവർക്കു നന്മ എത്ര അധികം കൊടുക്കും! (മത്തായി 7: 11)"},"devotion":{"label":"ധ്യാനം","text":"നല്ല ദാനങ്ങളെ നൽകുന്ന സ്വർഗ്ഗസ്ഥനായ പിതാവ് വലിയ സമ്പന്നനാക്കുന്നു. സ്വർണവും വെള്ളിയും അവsâ ആകുന്നു, ഭൂമിയും അതിsâ നിറവും, ഭൂലോകവും അതിനുള്ള ഒക്കെയും അവsâ ആകുന്നു. അവൻ തsâ മക്കൾക്ക് നല്ല ദാനങ്ങളെ കൊടുക്കുന്നു. കർത്താവ് ആത്മീക ദാനങ്ങളെ മാത്രമേ നൽകുന്നു എന്ന് ചിലർ വിചാരിക്കുന്നു. രക്ഷ, ദൈവ സമാധാനം, ആത്മാവിന്റെ അഭിഷേകം, നിത്യജീവൻ തുടങ്ങിയ എല്ലാം കർത്താവു നൽകുന്ന ദാനങ്ങളാണ്. ഇങ്ങനെയുള്ള ആത്മീയ കാര്യങ്ങളിൽ നമ്മെ സഹായിക്കുന്ന ദൈവം, ലോക കാര്യങ്ങളിലും  നമ്മെ സഹായിച്ച അനുഗ്രഹിക്കും.\r\n\r\nഗിരിപ്രഭാഷണം സമയത്ത് യേശുക്രിസ്തു മലയിൽ കയറിയപ്പോൾ, അവsâ വചനം കേൾക്കുവാൻ ഒരുപാട് ജനങ്ങൾ അവിടെ കൂടി വന്നു, സ്വർഗ്ഗീയ മന്നാവായ വചനത്തെ കർത്താവ് പ്രസംഗിക്കുന്ന സമയത്ത്, അവിടെ ആത്മീയ അനുഗ്രഹങ്ങൾ വർഷിക്കപ്പെട്ടു. സ്വർഗ്ഗ രാജ്യത്തിsâ രഹസ്യങ്ങളെ ദൈവം അവിടെ വെളിപ്പെടുത്തി, അതോടുകൂടി നിൽക്കാതെ, കർത്താവു രോഗികളെ സൗഖ്യമാക്കി, കുഷ്ഠരോഗികളെ സുഖപ്പെടുത്തി, പിശാചുക്കളെ പുറത്താക്കി. ഒരുപാട് അത്ഭുതങ്ങൾ ചെയ്തു,വീണ്ടും മരുഭൂമിയായ ഒരു സ്ഥലത്ത് 7 അപ്പം ചില ചെറിയ മീനുകളെ എടുത്ത് വാഴ്ത്തി അനുഗ്രഹിച്ചു നുറുക്കി അതിനെ തsâ ശിഷ്യന്മാർക്ക് കൊടുത്തു. ശിഷ്യന്മാർ അതിനെ ജനങ്ങൾക്ക് നൽകി (മത്തായി 15 :36)\r\n\r\nഎല്ലാവരും ഭക്ഷിച്ച് തൃപ്തരായി, ശേഷിച്ചത് 7 കൊട്ടയിൽ നിറച്ചു. അതെ കർത്താവ് സമ്പൂർണ്ണമായി അവർക്ക് അത് നൽകി. ജനം തിന്നു തൃപ്തരാകുന്നതുവരെ അവർക്ക് അത് നൽകി ശേഷിച്ച ഭാഗം കൊട്ടകകളിൽ നിറച്ചു, കർത്താവ് ആർക്കും ഒരിക്കലും അളന്ന്  നൽകുന്നവൻ അല്ല. ആകാശത്തിലെ കിളിവാതിൽ തുറന്നു ആവശ്യം ഉള്ളടത്തോളം നൽകുന്നവൻ ആകുന്നു. നിങ്ങൾ കർത്താവിനെ സ്നേഹിച്ച അവനുവേണ്ടി വേല ചെയ്യുമ്പോൾ അവsâ സുശ്രൂഷകന്മാരെ അവൻ ബഹുമാനിക്കുകയും, മനസ്സലിഞ്ഞു അവരെ അനുഗ്രഹിച്ചു, വളരെ അധികം ദാനങ്ങളെ അവർക്ക് നൽകും.(മലാക്കി3:10)\r\n\r\nദരിദ്രനായ ഒരു ഭക്തൻ ദൈവത്തോട്  \"ദൈവമേ നീ സ്വർഗ്ഗത്തിൽ  ഇരിക്കുന്നു അവിടെയുള്ള വഴികളെല്ലാം സ്വർണ്ണത്തിൽ നിർമ്മിച്ചതാകുന്നു. അവിടെ വജ്രവും പവിഴവും നിറഞ്ഞിരിക്കുന്നു, നിsâ മകനായ എനിക്ക് ഒരു പവിഴം എങ്കിലും നൽകുവാൻ പാടില്ലേ? ഒരു വലിയ വജ്രം നൽകുവാൻ പാടില്ലേ ? എന്ന് പ്രാർത്ഥിച്ചതായി കേട്ടിട്ടുണ്ട്, ഈ പ്രാർത്ഥന ഒരു നേരമ്പോക്കായിട്ട് പ്രാർത്ഥിച്ചതാണോ എന്ന് അറിയില്ല.\r\n\r\nപക്ഷേ ഒരു ശിശുവിsâ പ്രാർത്ഥനയെ പോലെ അദ്ദേഹത്തിsâ പ്രാർത്ഥനയെ കേട്ട് ദൈവം സ്വർഗ്ഗത്തിലെ കിളിവാതിലുകൾ തുറന്നു  അവളെ അനുഗ്രഹിച്ചു, ലോകപരമായും ആത്മീയ പരമായും അവൻ അനുഗ്രഹിക്കപ്പെട്ടു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ദൈവമക്കളെ നമ്മുടെ ദൈവം എല്ലാ നന്മകളെയും പൂർണ്ണമായും നൽകുന്നവൻ ആകുന്നു.ഓർമ്മയ്ക്കായി:  യഹോവ നല്ലവൻ എന്നു രുചിച്ചറിവിൻ; അവനെ ശരണംപ്രാപിക്കുന്ന പുരുഷൻ ഭാഗ്യവാൻ. (സങ്കീർത്തനം 34 :8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}