{"uniqueid":"20251026084632_a68aeb1f","date":"2023-01-12","title":"കേൾക്കുന്നവൻ","key_verse":"43_9:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"പാപികളുടെ പ്രാർത്ഥന ദൈവം കേൾക്കുന്നില്ല എന്നും ദൈവഭക്തനായിരുന്നു അവsâ ഇഷ്ടം ചെയ്യുന്നവsâ  പ്രാർത്ഥന കേൾക്കുന്നു എന്നും നാം അറിയുന്നു. (യോഹന്നാൻ 9: 31)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ദൈവഹിതം മനസ്സിലാക്കി പ്രവർത്തിക്കുന്ന സമയത്ത് കർത്താവു നിങ്ങളുടെ പ്രാർത്ഥനയ്ക്ക് മറുപടി നൽകും, അവsâ വാഗ്ദാനങ്ങളെല്ലാം അതേ, അങ്ങനെ തന്നെ എന്നാകുന്നു, അവൻ അതിനെ നിവർത്തിക്കും, അവsâ ഹിതം ചെയ്യുമ്പോൾ നിങ്ങളുടെ പ്രാർത്ഥന അവൻ കേൾക്കും\r\n\r\nഇത് പറഞ്ഞത് ആരാണെന്ന് അറിയാമോ? യേശു ക്രിസ്തുവിനാൽ സൗഖ്യം ആക്കപ്പെട്ട ജന്മനാ അന്ധൻ ആയിരുന്ന ഒരു മനുഷ്യൻ, പരീശന്മാരുടെയും,  സദൂക്യരുടെയും ചോദ്യങ്ങൾക്ക് മറുപടി നൽകുന്ന സമയത്ത് പറഞ്ഞ വാക്കാണ് ഇത്, പാപികളുടെ പ്രാർത്ഥന ദൈവം കേൾക്കുന്നില്ല എന്നും ദൈവഭക്തനായിരുന്നു അവsâ ഇഷ്ടം ചെയ്യുന്നവsâ പ്രാർത്ഥന കേൾക്കുന്നു എന്നും നാം അറിയുന്നു.(യോഹന്നാൻ 9:31)\r\n\r\nദൈവഹിതം ചെയ്യുവാൻ വേണ്ടി ദാവീദ് തന്നെ തന്നെ ദൈവത്തിൽ ഏൽപ്പിച്ചു കൊടുത്തു, സത്യ വേദപുസ്തകം പറയുന്നുഅവsâ ഹൃദയത്തിലെ ആഗ്രഹം നീ അവന്നു നല്കി; അവsâ അധരങ്ങളുടെ യാചന നിഷേധിച്ചതുമില്ല. (സങ്കീർത്തനം 21 :2) നീതിമാന്മാരുടെ വിചാരങ്ങൾ ന്യായം,ദുഷ്ടന്മാരുടെ നിരൂപണങ്ങളോ ചതിവത്രെ.(സദൃശ്യവാക്യങ്ങൾ12:5)\r\n\r\nനിങ്ങൾ ചോദിക്കുന്നതും പ്രാർത്ഥിക്കുന്നതും അപേക്ഷിക്കുന്നതു ദൈവത്തിന് ഇഷ്ടം ഉള്ളതാണോ എന്ന് നിങ്ങൾ സ്വയം ചിന്തിപ്പിന്,ശലോമോൻ ദൈവത്തോട് ജ്ഞാനം വേണമെന്ന് ആവശ്യപ്പെട്ട് പ്രാർത്ഥിച്ചു. അത് ദൈവഹിതം ആയ പ്രാർത്ഥനയായിരുന്നു, നീ ചോദിക്കുന്നത് ഞാൻ നിവർത്തിക്കും എന്ന് കർത്താവു മറുപടി പറഞ്ഞു, നിങ്ങളുടെ ഹൃദയത്തിൽ അതിക്രമം ഉണ്ടെങ്കിൽ കർത്താവു നിങ്ങളുടെ പ്രാർത്ഥന കേൾക്കുകയില്ല, അതെ സമയത്ത് \" അവsâ ഇഷ്ടപ്രകാരം നാം എന്തെങ്കിലും അപേക്ഷിച്ചാൽ അവൻ നമ്മുടെ അപേക്ഷ കേൾക്കുന്നു എന്നുള്ളതു നമുക്കു അവനോടുള്ള ധൈര്യം ആകുന്നു.\" (1യോഹന്നാൻ 5:14)\r\n\r\nദൈവഹിതം പ്രവർത്തിക്കുന്ന സമയത്ത് നമുക്ക് ക്ഷമ ആവശ്യമായിരിക്കുന്നു. അല്പം വൈകിയാലും കർത്താവ് അത് തീർച്ചയായും പ്രവർത്തിക്കും എന്ന് നാം വിശ്വസിക്കണം. കർത്താവ് അബ്രഹാമിന് സാറായ്  മുഖാന്തരം ഒരു അവകാശിയെ വാഗ്ദാനം ചെയ്തു, പക്ഷേ അവൾ ദൈവഹിതം നിവൃത്തിക്കുവാൻ കാത്തിരുന്നില്ല, ദൈവഹിതത്തെ  തടസ്സപ്പെടുത്തുന്ന രീതിയിൽ തന്റെ അടിമ സ്ത്രീയായ ഹാഹർ മുഖാന്തരം ഒരു അവകാശിയെ പ്രസവിക്കാൻ വേണ്ടി അവളെ അവന് നൽകി., അവൾ മുഖാന്തരം നമുക്ക് അവകാശികൾ ഉണ്ടാകട്ടെ, അവൾ മുഖാന്തരം നമുക്ക് ഒരു ഭവനം പണിയുവാൻ ഇടവരട്ടെ. എന്നു പറഞ്ഞു.\r\n\r\nഇങ്ങനെയാണ ഇസ്മായേൽ ജനിക്കുന്നത്, ഇന്നും ഇസ്രായേല്യര്ക്കും ഈ ഇസ്മായേല്യര്ക്കും  തമ്മിൽ ശത്രുത്വം ആണ്. സാറായി അല്പം ക്ഷമ കാണിച്ചിരുന്നെങ്കിൽ ഈ അവസ്ഥ ഉണ്ടാവുകയില്ലാതിരുന്നു. ദൈവമക്കളെ, എപ്പോഴും കർത്താവിsâ സമ്പൂർണ്ണമായ ഹിതം നിങ്ങളിൽ നിവർത്തി ആകുവാൻ കർത്താവിൽ നിങ്ങളെ ഏല്പിച്ചു കാത്തിരിക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:എന്നാൽ എsâ പ്രസാദവും ഹിതവും അനുഷ്ഠിക്കുന്ന ഒരു വിശ്വസ്തപുരോഹിതനെ ഞാൻ എനിക്കു എഴുന്നേല്പിക്കും; അവന്നു ഞാൻ സ്ഥിരമായോരു ഭവനം പണിയും (1 ശമുവേൽ 2: 35)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}