{"uniqueid":"20251026084637_a68aeb1f","date":"2023-01-12","title":"ആശ്വസിപ്പിക്കുന്നു","key_verse":"23_66:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അമ്മ ആശ്വസിപ്പിക്കുന്നതുപോലെ ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും; നിങ്ങൾ യെരൂശലേമിൽ ആശ്വാസം പ്രാപിക്കും.  (യെശ്ശയ്യാവ് 66:13)"},"devotion":{"label":"ധ്യാനം","text":"\"പെറ്റമ്മ ആശ്വസിപ്പിക്കുന്നത് പോലെ\" ഒരു അമ്മയുടെ സ്നേഹത്തോടെ കൂടെ കർത്താവ് നമ്മെ ആശ്വസിപ്പിക്കുന്നത് എത്രത്തോളം വിലയേറിയ വിലയേറിയ തായിരിക്കുന്നു. മക്കളെ ശാസിക്കാൻ പിതാവുണ്ട്, പക്ഷേ ആശ്വസിപ്പിക്കാൻ ഒരു ആൾ ആവശ്യം ഉണ്ടല്ലോ? ആ പണി ഏറ്റെടുക്കാനുള്ള കഴിവ് അമ്മയ്ക്ക് മാത്രമേയുള്ളൂ.\r\n\r\nചില കുടുംബങ്ങളിൽ പിതാവോ മദ്യപിച്ചിട്ട് വന്നശേഷം മക്കളെ പൊതിരെ തല്ലാരുണ്ട്. ചില വീടുകളിൽ പിതാവിന് എപ്പോഴും ജോലിത്തിരക്ക് ആയിരിക്കും, അതുകൊണ്ട് അവർക്ക് മക്കളെ ശ്രദ്ധിക്കുവാൻ കഴിയുകയില്ല, ചില വീടുകളിൽ മാതാപിതാക്കൾ തമ്മിൽ വഴക്കും പ്രശ്നങ്ങളും ആയിരിക്കും, അതുകൊണ്ട് മക്കൾ തോന്നുന്നതുപോലെ നടക്കും, ഇങ്ങനെയുള്ള അവസ്ഥയിൽ ഒരു അമ്മയ്ക്ക് മാത്രമേ മക്കളെ സ്നേഹത്തോടെ ആശ്വസിപ്പിക്കുവാൻ കഴിയുകയുള്ളൂ, ആശ്വസിപ്പിക്കുവാൻ ഉദാഹരണം ആയിട്ട് ആരെ പറയണമെന്ന് കാര്യത്തിൽ,  കർത്താവ് അമ്മയെ തെരഞ്ഞെടുത്തു ഒരു അമ്മ നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നത് പോലെ ഞാൻ ആശ്വസിപ്പിക്കും എന്ന് കർത്താവ് പറയുന്നു.\r\n\r\nപിതാവ് മക്കളെ ചുമക്കുന്നത് പോലെ കർത്താവു നിങ്ങളെ ചുമക്കുന്നു. പിതാവ് തsâ  മക്കളോട് കാരുണ്യം കാണിക്കുന്നത് പോലെ ദൈവം നിങ്ങളോട് കാരുണ്യം കാണിക്കുന്നു. അതേ സമയത്ത് അവൻ അമ്മയെപ്പോലെ സ്നേഹമുള്ളവൻ ആയിരിക്കുന്നു, ദൈവം അബ്രഹാമിsâ  അടുത്ത് തന്നെ വെളിപ്പെടുത്തിയ സമയത്ത്  \"എൽഷഡായി\"എന്ന നാമത്തിൽ തന്നെ വെളിപ്പെടുത്തി, അതിsâ അർത്ഥം അമ്മയെപ്പോലെ എല്ലാ കാര്യത്തിലും സ്നേഹമുള്ള, ആശ്വസിപ്പിക്കുന്ന, പോഷിപ്പിക്കുന്നവൻ എന്ന് അർത്ഥമാകുന്നു.\r\n\r\nമിക്കവാറും മക്കൾ പിതാവിനോട് ചെലവഴിക്കുന്ന സമയം കുറവായിരിക്കും. കാരണം പിതാവു ചിലപ്പോൾ  വിദേശത്ത് ആയിരിക്കും. വർഷത്തിൽ ഒന്നോ രണ്ടോ പ്രാവശ്യം വീട്ടിൽ വരും, മക്കൾ അവsâ വരവിനായി കാത്തിരിക്കും, ഈ സമയത്ത് ജീവിതത്തിsâ സിംഹഭാഗം മക്കൾ അമ്മയോട് ചെലവഴിക്കും. ആ സമയത്ത് അപ്പsâ സ്ഥാനവും അമ്മയ്ക്ക് ആയിരിക്കും.\r\n\r\nചെറു മക്കൾ വളർന്നു പഠിച്ചു വലിയവരായി കല്യാണം കഴിഞ്ഞ ശേഷവും, അസുഖം വരുന്ന സമയത്ത് അമ്മയുടെ അടുക്കൽ ഇരിക്കുവാനാണ് ആഗ്രഹിക്കുന്നു. അത് ഒരു ആശ്വാസം ഉള്ളതായിരിക്കും. ഈ സമയത്ത് അമ്മയുടെ ആശ്വാസവാക്കുകൾ കേട്ടാൽ വളരെ സന്തോഷം ഉള്ളതായിരിക്കും, എന്ന് അവർ ചിന്തിക്കും. അതെ അമ്മയുടെ സ്നേഹത്തിന് പകരം വയ്ക്കുവാൻ ആർക്കും കഴിയുകയില്ല, ഒരു അമ്മ തsâ മക്കളെ മറക്കാറില്ല. അമ്മയുടെ സ്നേഹം ഒരിക്കലും മാറാത്ത ഒരു മാറാത്ത സ്നേഹം ആയിരിക്കുന്നു.\r\n\r\nകർത്താവ് പറയുന്നു \"ഒരു സ്ത്രീ തsâ കുഞ്ഞിനെ മറക്കുമോ? താൻ പ്രസവിച്ച മകനോടു കരുണ, തോന്നാതിരിക്കുമോ? അവർ മറന്നുകളഞ്ഞാലും ഞാൻ നിന്നെ മറക്കയില്ല\"(യെശ്ശയ്യാവ് 49:15)ദൈവ മക്കളെ കർത്താവു നിങ്ങളെ ഒരിക്കലും മറക്കുകയില്ല, ഇങ്ങനെ ഒരിക്കലും മറക്കാതെ കർത്താവിനെ നിങ്ങൾ മറക്കാതെ ഇരിക്കുവാൻ സൂക്ഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:എsâ ജനത്തെ ആശ്വസിപ്പിപ്പിൻ, ആശ്വസിപ്പിപ്പിൻ, യെരൂശലേമിനോടു ആദരവോടെ സംസാരിച്ചു; അവളുടെ യുദ്ധ സേവ കഴിഞ്ഞു എന്നു അവളോടു വിളിച്ചുപറവിൻ.(യെശ്ശയ്യാവ് 40:1-2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}