{"uniqueid":"20251026084641_a68aeb1f","date":"2023-01-12","title":"നടത്തുന്നു","key_verse":"23_58:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവ നിന്നെ എല്ലയ്പോഴും നടത്തുകയും വരണ്ടനിലത്തിലും നിsâ വിശപ്പു അടക്കി, നിsâ അസ്ഥികളെ ബലപ്പെടുത്തുകയും ചെയ്യും;(യെശ്ശയ്യാവ് 58:11)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് സ്നേഹത്തോടും മനസ്സലിവോടും നിങ്ങളെ കൈക്ക്പിടിച്ച് അവസാന നാളുകൾവരെ നടത്തുന്നു.പക്ഷേ അവൻ നിങ്ങളെ അങ്ങനെ നടത്തണമെങ്കിൽ നിങ്ങൾ നിങ്ങളെ തന്നെ അവനു സമർപ്പിക്കണം. ദൈവമേ എsâ ചിന്തയും വിചാരവും നിന്നിൽ പൂർണ്ണമായി സമർപ്പിക്കുന്നു എന്നെ നയിക്കേണമേ എന്ന് പറയണം.\r\n\r\nദാവീദ് രാജാവ് യഹോവ എന്റെ ഇടയനാകുന്നു; എനിക്കു മുട്ടുണ്ടാകയില്ല.പച്ചയായ പുല്പുറങ്ങളിൽ അവൻ എന്നെ കിടത്തുന്നു; സ്വസ്ഥതയുള്ള വെള്ളത്തിന്നരികത്തേക്കു എന്നെ നടത്തുന്നു.(സങ്കീർത്തനം\r\n\r\n23:1,2) എന്ന് സന്തോഷത്തോടെ പറയുന്ന ഒരു മനുഷ്യനായിരുന്നു,യഹോവ ഇടയനായി നിങ്ങളെ എല്ലാ കാര്യത്തിലും നയിക്കുന്നവൻ ആയിരിക്കണം, ചില സമയത്ത് കർത്താവു നിങ്ങളെ നയിക്കണം എന്ന് ആഗ്രഹിക്കുകയും ചില സമയത്ത് സ്വയം തന്നെ കാര്യങ്ങളെ തീരുമാനിക്കുകയും ചെയ്യുമ്പോൾ, ഇത് ദൈവഹിതത്തിന് എതിരായി തീരുന്നു.\r\n\r\nകർത്താവു ഭക്ഷണവും വസ്ത്രവും തരുവാൻ മാത്രമുള്ള ഇടയൻ അല്ല നിങ്ങളുടെ വികാര വിചാര പ്രവർത്തികളെ നേരെയാക്കി ഉറപ്പിച്ചു നയിക്കുന്ന ഇടയൻ ആയിരിക്കുന്നു, കൂരിരുൾ താഴ്വരയിൽ കൂടി നടന്നാലും നിങ്ങൾ ഒന്നിനെക്കുറിച്ചും ഭയപ്പെടേണ്ട ആവശ്യമില്ല അവsâ വടിയും കോലും നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നു, നിങ്ങൾ നിത്യമായി സ്വർഗരാജ്യത്തിലേക്ക് കടക്കുന്ന കാലം വരെ അവൻ നിങ്ങളെ നയിക്കും, നിങ്ങളുടെ ജീവിതകാലം ഒക്കെയും നന്മയും കൃപയും നിങ്ങളെ പിന്തുടരും, യഹോവയുടെ വീട്ടിൽ നിങ്ങൾ ദീർഘകാലം വസിക്കും, ആട്ടിൻ കൂട്ടത്തെപ്പോലെ യോസേഫിനെ നടത്തുന്നവനായി യിസ്രായേലിsâ ഇടയനായുള്ളോവേ,ചെവിക്കൊള്ളേണമേ (സങ്കീർത്തനം 80:1) എന്ന സങ്കീർത്തകൻ പ്രാർത്ഥിക്കുന്നത് പോലെ മനസ്സുരുകി നിങ്ങൾ പ്രാർത്ഥിക്കുക, ഇടയൻ എല്ലാ ആടുകളെയും ഒരുപോലെ നയിക്കാറില്ല. കാരണം അവയുടെ കൂട്ടത്തിൽ  ഗർഭിണികളായ ആടുകളുണ്ടാകും, പാൽ കറക്കുന്ന ആടു കളുണ്ടാകും. ബലഹീനത ഉള്ള ആടുകൾ ഉണ്ടാകും. വികലാംഗ ആടുകൾ ഉണ്ടാവും. അവയുടെ അവസ്ഥ അനുസരിച്ച് ഓരോ ന്നിനെയും സ്നേഹത്തോടെ ഇടയൻ നയിക്കും, സത്യ വേദപുസ്തകം പറയുന്നു\r\n\r\n\"ഒരു ഇടയനെപ്പോലെ അവൻ തsâ ആട്ടിൻ കൂട്ടത്തെ മേയിക്കയും കുഞ്ഞാടുകളെ ഭുജത്തിൽ എടുത്തു മാർവ്വിടത്തിൽ ചേർത്തു വഹിക്കയും തള്ളകളെ പതുക്കെ നടത്തുകയും ചെയ്യും.\"എന്ന്(യെശ്ശയ്യാവ് 40:11) ഞാൻ നല്ല ഇടയനാകുന്നു നല്ല ഇടയൻ തsâ ആടുകൾക്കുവേണ്ടി ജീവൻ നൽകുന്നു എന്ന് കർത്താവ് പറയുന്നു. ദൈവമക്കളെ തsâ ജീവൻ നൽകുവാൻ തയ്യാറായ ഇടയനായ കർത്താവ് നമുക്ക് ഉള്ളത്എത്രവലിയ ഭാഗ്യം, കർത്താവു എത്ര നല്ല രീതിയിൽ നമ്മെ നയിക്കുന്നു, എന്ന കാര്യത്തെ മനസ്സിലാക്കി അവനെ സ്തുതിക്കയും സ്തോത്രം ചെയ്യുകയും ചെയ്യുവിൻ.ഓർമ്മയ്ക്കായി:നിങ്ങളിൽ ഒരു ആൾക്കു നൂറു ആടുണ്ടു എന്നിരിക്കട്ടെ. അതിൽ ഒന്നു കാണാതെ പോയാൽ അവൻ തൊണ്ണൂറ്റൊമ്പതിനെയും മരുഭൂമിയിൽ വിട്ടേച്ചു. ആ കാണാതെപോയതിനെ കണ്ടെത്തുംവരെ നോക്കി നടക്കാതിരിക്കുമോ? (ലൂക്കാ15:4)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഇതാ ഞാൻ നിന്നെ പുതിയതും മൂർച്ചയുള്ളതും പലേരിയതും ആയ മെതി വണ്ടി ആക്കി തീർക്കുന്നു, നീ പർവ്വതങ്ങളെ മെതിച്ചു പൊടിയാക്കുക യും കുന്നുകളെ പതിർപോലെ ആക്കുകയും ചെയ്യും  (യെശയ്യാവ്  41:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}