{"uniqueid":"20251026084657_a68aeb1f","date":"2023-01-12","title":"അയക്കുന്നവൻ","key_verse":"19_107:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ തsâ വചനത്തെ അയച്ചു അവരെ സൌഖ്യമാക്കി; അവരുടെ കുഴികളിൽനിന്നു അവരെ വിടുവിച്ചു.(സങ്കീർത്തനം 107: 20)"},"devotion":{"label":"ധ്യാനം","text":"നാം പല വാർത്തകളെ കത്ത് മുഖാന്തരമോ ടെലഫോൺ മുഖാന്തരവും മറ്റുള്ളവരെ അറിയിക്കുന്നു. പക്ഷേ കർത്താവ് തsâ വചനത്തെ നേരിട്ട് നമുക്ക് അയക്കുന്നു ഇന്ന് നിങ്ങൾക്ക് നേരായും നിങ്ങളുടെ കുടുംബത്തിന് നേരായും തsâ വചനങ്ങളെ അയച്ചു അവൻ ദൈവീകസുഖത്തെ നിങ്ങൾക്ക് നൽകുന്നു.\r\n\r\nലോകപരമായ വാർത്തകൾക്കും കർത്താവിsâ വാർത്തയ്ക്കും വളരെ വലിയ വ്യത്യാസമുണ്ട്. ലോകപരമായിട്ടുള്ള വാർത്തകളിൽ ഇല്ലാത ആത്മാവും ജീവനും ശക്തിയും കർത്താവിsâ വാർത്തയിലുണ്ട്. അവsâ വചനത്തിൽ ആത്മാവും ജീവനും ഉണ്ട്. അത് ആത്മാവിനെ ജീവിപ്പിക്കുന്നു. ബുദ്ധിയില്ലാത്തവരെ ബുദ്ധിമാന്മാർ ആക്കുന്നു. കർത്താവ് വചനത്തെ അയച്ചു ജനത്തെ സുഖപ്പെടുത്തുന്നു.\r\n\r\nഇതിനെ കണ്ട, വിശ്വസിച്ച ശതാധിപൻ: യേശുവിനോട് കർത്താവേ, നീ എsâ പുരെക്കകത്തു വരുവാൻ ഞാൻ യോഗ്യനല്ല; ഒരു വാക്കുമാത്രം കല്പിച്ചാൽ എsâ ബാല്യക്കാരന്നു സൌഖ്യം വരും. എന്നു പറഞ്ഞു (മത്തായി 8:8) ഒറ്റ വാക്കുകൊണ്ട് ലോകത്തെ സൃഷ്ടിച്ചവൻ, വെളിച്ചം ഉണ്ടാകട്ടെ എന്നു പറഞ്ഞ് ഒറ്റ വാക്കുകൊണ്ട് സൂര്യൻ ചന്ദ്രൻ നക്ഷത്രങ്ങൾ സൃഷ്ടിച്ചവൻ, നിങ്ങൾക്കും തsâ വാക്കുകൾ അയച്ചു ദൈവീക സുഖം, ആരോഗ്യം തുടങ്ങിയവയെ തരാതിരിക്കുമോ?\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു ഹൃദയത്തിsâ നിറവു കൊണ്ട് വാ സംസാരിക്കുന്നു (മത്തായി 12 :34) കർത്താവ് ഹൃദയത്തിൽ മനസ്സലിവും നിങ്ങളുടെ പേരിൽ അളവു കൂടാത സ്നേഹവും നിറഞ്ഞവനായി, തsâ വായിലൂടെ ദൈവീക സുഖത്തെ കൽപ്പിക്കുന്നു.\r\n\r\nയേശു പറഞ്ഞു എsâ വായിൽ നിന്നു പുറപ്പെടുന്ന എsâ വചനം ആയിരിക്കും; അതു വെറുതെ എsâ അടുക്കലേക്കു മടങ്ങിവരാതെ എനിക്കു ഇഷ്ടമുള്ളതു നിവർത്തിക്കയും ഞാൻ അയച്ച കാര്യം സാധിപ്പിക്കയും ചെയ്യും.(യെശ്ശയ്യാവ് 55:11) അതുകൊണ്ട് ശക്തിയില്ലാതെ നിങ്ങടെ ശരീരത്തിലെ ദൈവം ശക്തി നൽകും. രോഗത്താൽ തളർന്ന നിങ്ങളുടെ ശരീരത്തെ ദൈവം ആരോഗ്യം ഉള്ളതായി മാറ്റം.\r\n\r\nഅവൻ ദൈവവചനത്തെ അയക്കുന്ന സമയത്ത് ദൂരെ എന്നല്ല അടുത്ത് എന്നല്ല. മനുഷ്യൻ ആകാശത്ത് അയക്കുന്ന വെളിച്ചത്തിന് ശക്തി ഒരു സെക്കൻഡിൽ ലോകത്തെ ഏഴു പ്രാവശ്യം വലം വയ്ക്കും എങ്കിൽ കർത്താവിsâ വാക്ക് എത്ര ശക്തിയോടെ അതിൽ കടന്നുചെല്ലും.ഞാൻ സമീപസ്ഥനായ ദൈവം മാത്രം ആകുന്നുവോ? ദൂരസ്ഥനായ ദൈവവുമല്ലയോ? (യിരെമ്യാവു 23:23)ആകയാൽ എല്ലാ അഴുക്കും ദുഷ്ടതയുടെ ആധിക്യവും വിട്ടു നിങ്ങളുടെ ആത്മാക്കളെ രക്ഷിപ്പാൻ ശക്തിയുള്ളതും ഉൾനട്ടതുമായ വചനം സൌമ്യതയോടെ കൈക്കൊൾവിൻ.( യാക്കോബ് 1: 21) അപ്പോൾ തീർച്ചയായും ദൈവ സുഖം നിങ്ങൾക്ക് ലഭിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:അവൻ നിsâ അകൃത്യം ഒക്കെയും മോചിക്കുന്നു; നിsâ സകലരോഗങ്ങളെയും സൌഖ്യമാക്കുന്നു;അവൻ നിsâ ജീവനെ നാശത്തിൽനിന്നു വീണ്ടെടുക്കുന്നു; അവൻ ദയയും കരുണയും നിന്നെ അണിയിക്കുന്നു.അവൻ നിsâ വായക്കു നന്മകൊണ്ടു തൃപ്തിവരുത്തുന്നു. (സങ്കീർത്തനം 103 :3,4,5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}