{"uniqueid":"20251026073105_10593302","date":"2025-05-06","title":"ബന്ദികളെ സ്വതന്ത്രരാക്കാനുള്ള അധികാരം!","key_verse":"40_16:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഭൂമിയിൽ നീ അഴിക്കുന്നതെല്ലാം സ്വർഗ്ഗത്തിൽ അഴിക്കപ്പെടും.” (മത്തായി 16:19)"},"devotion":{"label":"ധ്യാനം","text":"നീ സാത്താനെ ബന്ധിച്ച് ശക്തിയില്ലാത്തവനാക്കുമ്പോൾ സ്വർഗ്ഗം പ്രതികരിക്കുന്നു. ആ അധികാരത്തോടെ, സാത്താന്റെ ബന്ധനത്തിൽ കഴിയുന്നവരെ നിങ്ങൾ അഴിച്ചുവിടുകയും അവരെ സ്വതന്ത്രരാക്കുകയും വേണം. നിങ്ങൾക്ക് ഈ അധികാരം നൽകിയിരിക്കുന്നു. ഒരു ദിവസം, കർത്താവായ യേശു ഒരു പള്ളിയിൽ പഠിപ്പിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, പതിനെട്ട് വർഷമായി ഒരു രോഗാത്മാവ് ബാധിച്ച ഒരു സ്ത്രീ ഉണ്ടായിരുന്നു. അവൾ കുനിഞ്ഞിരുന്നു, തന്നെത്തന്നെ നേരെയാക്കാൻ ഒട്ടും കഴിഞ്ഞില്ല (ലൂക്കോസ് 13:11). യേശു അവളെ കണ്ടപ്പോൾ പറഞ്ഞു, “അങ്ങനെയെങ്കിൽ, സാത്താൻ പതിനെട്ട് വർഷമായി ബന്ധിച്ചിരിക്കുന്ന; – ചിന്തിക്കുക ; – അബ്രഹാമിന്റെ മകളായ ഈ സ്ത്രീയെ ശബ്ബത്തിൽ ഈ ബന്ധനത്തിൽ നിന്ന് അഴിച്ചുവിടേണ്ടതല്ലയോ?” (ലൂക്കോസ് 13:16)\r\n\r\nകർത്താവായ യേശു അവളെ തൊട്ടു, അവളുടെ മേലുള്ള സാത്താൻ്റെ ബന്ധനം അഴിച്ചുമാറ്റി, സുഖപ്പെടുത്തി,അവൾ ഉടനെ എഴുന്നേറ്റു ദൈവത്തെ മഹത്വപ്പെടുത്തി. അതുപോലെ, നിങ്ങൾ വിശ്വാസത്തോടെ കൈകൾ വയ്ക്കുകയും അധികാരത്തോടെ പ്രാർത്ഥിക്കുകയും ചെയ്യുമ്പോൾ, രോഗികൾ സുഖം പ്രാപിക്കും (മർക്കോസ് 16:18). നിങ്ങൾ ആളുകളുടെ മേൽ കൈകൾ വയ്ക്കുമ്പോൾ, പരിശുദ്ധാത്മാവിന്റെ ശക്തി നിങ്ങളിലൂടെ ഒഴുകുന്നു.\r\n\r\n\"ആത്മാവിൽ നിറഞ്ഞ പുരുഷനായ നൂന്റെ മകനായ യോശുവയെ കൂട്ടിക്കൊണ്ടു പോയി അവന്റെമേൽ കൈ വെക്കുക&#8230; യിസ്രായേൽമക്കളുടെ സഭ മുഴുവനും അനുസരണമുള്ളവരായിരിക്കേണ്ടതിന്നു നിന്റെ അധികാരത്തിൽ ഒരു ഭാഗം നീ അവന്നു കൊടുക്കേണം\" എന്ന് കർത്താവ് മോശെയോട് പറഞ്ഞതായി തിരുവെഴുത്തുകളിൽ നാം വായിക്കുന്നു. (സംഖ്യാപുസ്തകം 27:18-20). ആവർത്തനപുസ്തകത്തിൽ നാം വായിക്കുന്നു: \"നൂന്റെ മകനായ യോശുവ ജ്ഞാനത്തിന്റെ ആത്മാവിനാൽ നിറഞ്ഞിരുന്നു; മോശെ അവന്റെ മേൽ കൈവെച്ചിരുന്നു.\" (ആവർത്തനപുസ്തകം 34:9)\r\n\r\nയോശുവ പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞിരുന്നെങ്കിലും, ദൈവജനത്തെ നയിക്കാൻ അവന് ജ്ഞാനത്തിന്റെയും ഉപദേശത്തിന്റെയും ആത്മാവ് ആവശ്യമായിരുന്നു. തിരുവെഴുത്ത് പറയുന്നു: \"കർത്താവിന്റെ ആത്മാവ് അവന്റെ മേൽ ആവസിക്കും; ജ്ഞാനത്തിന്റെയും വിവേകത്തിന്റെയും ആത്മാവ്, ആലോചനയുടെയും ശക്തിയുടെയും ആത്മാവ്, അറിവിന്റെയും കർത്താവിനോടുള്ള ഭയത്തിന്റെയും ആത്മാവ്.\" (യെശയ്യാവ് 11:2)\r\n\r\nപൗലോസ് തിമോത്തിയെ ഇങ്ങനെ ഉദ്ബോധിപ്പിക്കുന്നു: \"മൂപ്പന്മാരുടെ കൈകൾ വെച്ചുകൊണ്ട് പ്രവചനത്താൽ നിനക്കു ലഭിച്ച, നിന്നിലുള്ള ദാനത്തെ അവഗണിക്കരുത്.\" (1 തിമോത്തി 4:14). വീണ്ടും, \"ആകയാൽ എന്റെ കൈവെപ്പിലൂടെ നിന്നിലുള്ള ദൈവത്തിന്റെ ദാനം ജ്വലിപ്പിക്കേണം എന്നു ഞാൻ നിന്നെ ഓർമ്മിപ്പിക്കുന്നു.\" (2 തിമോത്തി 1:6)\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങൾക്കു ലഭിച്ച അധികാരം ഉണർത്തുവിൻ. ആത്മീയ ദാനങ്ങളിൽ പ്രവർത്തിക്കുവിൻ. അടിമത്തത്തിലുള്ളവരെ അഴിച്ചുവിടുവിൻ; ബദ്ധന്മാരെ സ്വതന്ത്രരാക്കുവിൻ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ഇതാ, പാമ്പുകളെയും തേളുകളെയും ശത്രുവിന്റെ സകല ബലത്തെയും ചവിട്ടുവാൻ ഞാൻ നിങ്ങൾക്കു അധികാരം തരുന്നു; ഒന്നും നിങ്ങൾക്കു ഒരു ദോഷവും വരുത്തുകയില്ല.\" (ലൂക്കൊസ് 10:19)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}