{"uniqueid":"20251026084701_a68aeb1f","date":"2023-01-12","title":"നൽകുന്നവ","key_verse":"19_84:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവയായ ദൈവം സൂര്യനും പരിചയും ആകുന്നു; യഹോവ കൃപയും മഹത്വവും നല്കുന്നു; (സങ്കീർത്തനം 84: 11)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് വളരെയധികം കൃപയുള്ളവൻ മാത്രമല്ല, അവൻ നിങ്ങൾക്ക് കൃപ നൽകുന്നവനും ആകുന്നു. ആ കൃപ നിങ്ങളെ ചുറ്റി ഇരിക്കുന്നു. ആ കൃപ ദൈവമഹത്വത്തെ നിങ്ങൾക്ക് കൊണ്ടു വരുന്നു, ആ കൃപ നിങ്ങൾക്ക് പരിചയായി നിങ്ങളെ സംരക്ഷിക്കുന്നു.\r\n\r\nകൃപ എന്ന വാക്കിനെകുറിച്ച് ഞാൻ വളരെയധികം ചിന്തിക്കാറുണ്ട്. പല വിശുദ്ധന്മാരുടെ ചിത്രങ്ങളിലും അവരുടെ തലയ്ക്കുമേൽ നീല നിറത്തിൽ ഓരോ വൃത്തം വരച്ചിരിക്കുന്നത് കാണാം. കൃപ എന്ന് പറയുന്നത്, ദൈവത്വം നിറഞ്ഞ നീലനിറത്തിലുള്ള വൃത്തം ആയിരിക്കുമെന്നും, അവനെ വളരെയധികം സ്തുതിക്കുന്ന സമയത്ത് അത് വലുതായി ഭംഗിയുള്ളതായി മാറുമെന്നും ഞാൻ സങ്കല്പിക്കാരുണ്ട്.\r\n\r\nഒരു മനുഷ്യനിൽ നിന്ന് ദൈവകൃപ മാറുമ്പോൾ ആ നീല നിറത്തിലുള്ള സംരക്ഷണവലയം അവനിൽ നിന്ന് വിട്ടുപിരിഞ്ഞു ശത്രുക്കൽ അവനെ  എളുപ്പത്തിൽ  ആക്രമിക്കുവാൻ വേണ്ടി അവനെ  നയിക്കുകയും ചെയ്യുമെന്നും, ആ കൃപയ്ക്ക് ഉള്ളിൽ എപ്പോഴും സുരക്ഷിതമായി ജീവിക്കണമെന്നും ഞാൻ ചിന്തിക്കാറുണ്ട്.\r\n\r\nപക്ഷേ ദൈവവചനം വായിക്കുന്തോറും കൃപ എന്നത് യോഗ്യതയില്ലാത്തവരുടെ മേൽ കർത്താവു നൽകുന്ന ദയ,സ്നേഹം, കരുണ എന്നു ഞാൻ മനസ്സിലാക്കി. കർത്താവു നിങ്ങളുടെ മേൽ കരുണ കാണിച്ചു എല്ലാ നന്മകളെയും കൃപയായി നിങ്ങൾക്ക് നൽകിയിരിക്കുന്നു\r\n\r\nനിങ്ങളുടെ രക്ഷയെ നിങ്ങളുടെ കഴിവുകൊണ്ട് സ്വീകരിക്കുവാൻ നിങ്ങൾക്ക് സാധിക്കുകയില്ല. ഇത് കർത്താവു നൽകിയ കൃപയുടെ ദാനം, പരിശുദ്ധാത്മാവിsâ ദാനം നിത്യജീവനെ സ്വന്തം കഴിവുകൊണ്ട് നേടുവാൻ നിങ്ങൾക്ക് സാധിക്കുകയില്ല. അത് കർത്താവ് കാൽവരി ക്രൂശിൽ സ്നേഹം മുഖാന്തരം നിങ്ങൾക്ക് നൽകിയ കൃപയുടെ ദാനം.\r\n\r\nനിങ്ങൾ നിൽക്കുന്നത് അവsâ കൃപ മുഖാന്തരം, നശിച്ചുപോകാതെ  ഇരിക്കുന്നത് അവsâ  കൃപ, ഇതുവരെ ജീവനുള്ളവരുടെ ദേശത്തു സുരക്ഷിതമായി ഇരിക്കുന്നതും അവsâ കൃപ മുഖാന്തരം ആകുന്നു. പൗലോസ് സ്വയം തന്നെ താഴ്ത്തി \"എങ്കിലും ഞാൻ ആകുന്നതു ദൈവകൃപയാൽ ആകുന്നു; എന്നോടുള്ള അവsâ കൃപ വ്യർത്ഥമായതുമില്ല; അവരെല്ലാവരെക്കാളും ഞാൻ അത്യന്തം അദ്ധ്വാനിച്ചിരിക്കുന്നു; എന്നാൽ ഞാനല്ല എന്നോടുകൂടെയുള്ള ദൈവകൃപയത്രേ\" എന്ന്പറയുന്നു. (1കൊരിന്ത്യർ15:10)\r\n\r\nദൈവ മക്കളെ ഒരിക്കലും എന്റെ പരിശ്രമവും എsâ കഴിവ്  എന്ന് സ്വയം പുകഴ്ത്താതിരിക്കുക. എsâ വർഗ്ഗം എsâ ജാതി എsâ വിദ്യാഭ്യാസം എന്ന സ്വത്തിൽ ആശ്രയിക്കാതെ ഇരിക്കുക. നിങ്ങളെ താഴ്ത്തുമ്പോൾ ദൈവകൃപ നിങ്ങളുടെ ഉള്ളിൽ വരും. ദൈവം നിങ്ങളെ കൂടുതൽ കൂടുതൽ കൃപകൾ തന്ന് അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി:യഹോവ എനിക്കു ചെയ്ത സകലഉപകാരങ്ങൾക്കും ഞാൻ അവന്നു എന്തു പകരം കൊടുക്കും?ഞാൻ രക്ഷയുടെ പാനപാത്രം എടുത്തു യഹോവയുടെ നാമം വിളിച്ചപേക്ഷിക്കും. (സങ്കീർത്തനം 116: 12 -13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}