{"uniqueid":"20251026084705_a68aeb1f","date":"2023-01-12","title":"ഇരുമനസ്സു","key_verse":"59_1:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഇരുമനസ്സുള്ള മനുഷ്യൻ  തsâ വഴികളിൽ ഒക്കെയും അസ്ഥിരൻ ആകുന്നു (യാക്കോബ് 1:8)."},"devotion":{"label":"ധ്യാനം","text":"പ്രാർത്ഥിക്കുന്നതിനും ഉമ്പായി മനസ്സിന് ഏകാഗ്രതപ്പെടുത്തണം നിങ്ങളുടെ പ്രാർത്ഥനയ്ക്ക് വിരോധമായി വരുന്ന എല്ലാവിധ തടസ്സങ്ങളെയും തീരുമാനത്തോടെ ഉറപ്പാക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു. നിങ്ങളുടെ പ്രാർത്ഥന ചിന്തയെയും പ്രാർത്ഥിക്കുവാൻ ഉള്ള സാഹചര്യത്തെയും നിങ്ങൾക്കു  സൃഷ്ടിക്കുവാൻ കഴിഞ്ഞില്ല എങ്കിൽ നിങ്ങൾക്ക് ശക്തിയായി പ്രാർത്ഥിക്കുവാൻ കഴിയുകയില്ല.\r\n\r\nഒരു  കാഴ്ചബംഗ്ലാവിൽ വിശേഷപ്പെട്ട ഒരു ഓന്തിനെ വളർത്തിയിരുന്നു അതിനെ കാണുവാൻ ഒരുപാട് ജനങ്ങൾ വരുവായിരുന്നു അതിന് കാരണം എന്താണെന്ന് അറിയാമോ?  ആ  ഓന്തിനു 2 തലകൾ ഉണ്ടായിരുന്നു. രണ്ടാമത്തെ തല വാൽ ഉണ്ടായിരിക്കേണ്ട സ്ഥലത്തുണ്ടായിരുന്നു. ആദ്യം ഇരുഭാഗത്തും  കണ്ണും വായും ഉണ്ടായിരുന്നു.\r\n\r\nആ വ്യത്യാസപ്പെട്ട് ഓന്തിനെകാണുവാൻ അനേകർ വന്നു എങ്കിലും അതിsâ അവസ്ഥ വളരെ ദയനീയമായിരുന്നു, അത് ഓടാൻ ആരംഭിക്കുന്ന സമയത്ത് മുമ്പത്തെ കാലുകൾ ഒരു ഭാഗത്തും അതിsâ പുറകിലത്തെ കാലുകൾ വേറെ ഭാഗത്തും ചലിക്കും അത് കൊണ്ട് ആ ഓണത്തിന് ഒരു രീതിയിലും  ഓടുവാൻ സാധിച്ചിരുന്നില്ല.\r\n\r\nപലരുടെയും പ്രാർത്ഥനാജീവിതം അങ്ങനെ ഉള്ളതാണ് അവർ രണ്ട് തലയുള്ള ഓന്തിനെ പോലെ ഇരിക്കുന്നു ഒരു ഭാഗത്ത് ദൈവ പ്രസാദത്തെ തിരക്കി നടക്കുന്നു, വേറെ ഭാഗത്തുള്ള ലോക  ദുഃഖങ്ങളിൽ മുഴുകിനടക്കുന്നു. ചിലരുടെ ശരീരം ദൈവത്തിsâ  വിളിക്കുന്നു പക്ഷേ ആത്മാവ് അന്നുള്ള ജോലികളിൽ മുഴുകി നടക്കുന്നു, ഒരു ഭാഗത്ത് വിശുദ്ധ മനോഭാവം, വേറെ ഒരു ഭാഗത്ത് പാവം ചെയ്യാനുള്ള പദ്ധതി, ഇതാണ്  ഇന്നത്തെ മനുഷ്യരുടെ ജീവിതം.\r\n\r\nഅപ്പോൾ യാക്കോബ് എഴുതുന്നുഇരുമനസ്സുള്ള മനുഷ്യൻ  തsâ വഴികളിൽ ഒക്കെയും അസ്ഥിരൻ ആകുന്നു.ഇങ്ങനെയുള്ള മനുഷ്യൻ കർത്താവിങ്കൽനിന്നു വല്ലതും ലഭിക്കും എന്നു നിരൂപിക്കരുതു.എന്നാൽ അവൻ ഒന്നും സംശയിക്കാതെ വിശ്വാസത്തോടെ യാചിക്കേണം: സംശയിക്കുന്നവൻ കാറ്റടിച്ചു അലയുന്ന കടൽത്തിരെക്കു സമൻ. (യാക്കോബ് 1:8, 7, 6).\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ പ്രാർത്ഥനയ്ക്ക് തടസ്സം ആയിട്ടുള്ളത് എന്തെല്ലാം? ഒരുപക്ഷേ നിങ്ങൾക്ക് ഏതെങ്കിലും കാരണം കൊണ്ട് തടസ്സങ്ങൾ ഉണ്ടായാൽ, രണ്ടു മനസ്സ് കാരണം തടസ്സങ്ങൾ ഉണ്ടായാൽ അത് പാവം മുഖാന്തരം വരുന്ന തടസ്സങ്ങളാണ്. അല്ലെങ്കിൽ കുറ്റം വിധിക്കുന്ന മനസ്സാക്ഷി മുഖാന്തരം വരുന്ന തടസ്സങ്ങൾ ആയിരിക്കും.\r\n\r\nദൈവ മകളേ എങ്ങനെ ഉള്ള തടസ്സങ്ങൾ ഉണ്ടായാലും ഇന്ന് നിങ്ങൾ ആ തടസ്സങ്ങളെ തീരുമാനത്തോട് വൈരാഗ്യത്തോടെ തകർത്തു കളയേണം നിങ്ങളുടെ പ്രാർത്ഥന ജീവിതത്തിൽ ഏകമനസ്സോടെ മുമ്പോട്ടു ചെല്ലുവിൻ, രണ്ടു മനസ്സ് ഒന്നിനും ഉപയോഗപ്പെടുത്തിയില്ല എന്ന കാര്യം നിങ്ങൾ മനസ്സിലാക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നിങ്ങളുടെ അകൃത്യങ്ങൾ അത്രേ നിങ്ങളെയും നിങ്ങളുടെ ദൈവത്തെയും തമ്മിൽ ഭിന്നിപ്പിച്ചിരിക്കുന്നതു; നിങ്ങളുടെ പാപങ്ങൾ അത്രേ അവൻ കേൾക്കാതവണ്ണം അവന്റെ മുഖത്തെ നിങ്ങൾക്കു മറെക്കുമാറാക്കിയതു (യെശ 59:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}