{"uniqueid":"20251026084709_a68aeb1f","date":"2023-01-12","title":"ഇന്ദ്രിയജയം","key_verse":"48_5:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഇന്ദ്രിയജയം; ഈ വകെക്കു വിരോധമായി ഒരു ന്യായപ്രമാണവുമില്ല. (ഗലാത്യർ 5: 23)."},"devotion":{"label":"ധ്യാനം","text":"ആത്മാവിsâ ഫലത്തിsâ പട്ടികയിൽ അവസാനമായി കാണുന്നഫലമാണ് ഇന്ദ്രിയജയം പക്ഷേ അത് വളരെ മുൻപിൽ നിൽക്കുന്ന ഒന്നാണ്, വളരെ പ്രധാനപ്പെട്ട ഒന്നാണ്, നിങ്ങളെ  സംരക്ഷിക്കുവാൻ കഴിയുന്ന ഒന്നാണ്. എല്ലാ തിന്മയിൽ നിന്നും പാതാളത്തിൽ നിന്നും, നരകാഗ്നിയിൽ നിന്നും അത് നിങ്ങളെ വിടുവിക്കുന്നു. അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നത്  ക്രിസ്തുയേശുവിന്നുള്ളവർ ജഡത്തെ അതിsâ രാഗമോഹങ്ങളോടും കൂടെ ക്രൂശിച്ചിരിക്കുന്നു (ഗലാത്യർ 5: 24).\r\n\r\nഇത് ഇന്ദ്രിയജയം ആണ്, ലോകത്തിൽ ആദ്യ പാവം തന്നെ ഇന്ദ്രിയജയം ഇല്ലാത്തതുകൊണ്ട് ഉണ്ടായ ഒന്ന് ആകുന്നു. ഹവ്വയുടെ കണ്ണുകൾ കഴിക്കുവാൻ  ദൈവം വിലക്കിയ ഫലത്തെ കണ്ടതു കൊണ്ടും, അതിനെ കഴിച്ചത് കൊണ്ടും മനുഷ്യ കുല ത്തിൽ മൊത്തമായി വന്ന പാപമാകുന്നു. തsâ സ്വന്തം ഇഷ്ടപ്രകാരം നിയന്ത്രണമില്ലാതെ ഓടുന്ന കാട്ടു കഴുതയെ പോലെ ഓടാതെ എല്ലാ  മോഹങ്ങളെയും ദൈവത്തിsâ നിയന്ത്രണത്തിൽ കൊണ്ടു വന്നു വിശുദ്ധിയെ കൈകൊണ്ട് ശുദ്ധിയായി ജീവിക്കുന്നതാണ്   ആത്മാവിsâ ഫലമായ ഇന്ദ്രിയജയം,\r\n\r\nസഭയിൽ നിയമിക്കപ്പെടുന്ന മൂപ്പന്  മാർക്കും, സഹായികൾക്കും ഇന്ദ്രിയ ജയം ആവശ്യമെന്ന് പൗലോസ് പറയുന്നു തീത്തോസ്-1 :8 ഇന്ദ്രിയജയം ഇല്ലാത്തവനെ കർത്താവു ഉപയോഗിക്കുകയില്ല. അവൻ ലോകത്തിനു നന്മയല്ല  തിന്മയെ വറുത്തും. ആത്മാവിൽ  മധുരമുള്ള ഫലമല്ല കൈപ്പുള്ള ഫലത്തെ അവൻ പുറപ്പെടുവിക്കും.\r\n\r\nഓട്ട മത്സരത്തിൽ ഓടുന്നവൻ എങ്ങനെ ഇന്ദ്രിയജയം ഉള്ളവനായി തന്റെ  ശരീരത്തെ നിയന്ത്രിച്ച് ഓട്ട പന്തയത്തിൽ ലക്ഷ്യസ്ഥാനത്ത് ഓടി, വിജയ കിരീടത്തെ നേടുമോ അതുപോലെ ഓടുവിൻ.\r\n\r\nനിങ്ങളുടെ വിശ്വാസവോട്ടത്തെ ആരംഭിക്കുന്നവനും അവസാനിപ്പിക്കുന്ന വരും ആയ ക്രിസ്തുവിനെ നോക്കി ക്ഷമയോടെ നിങ്ങൾ.\r\n\r\nഓടിക്കൊണ്ടിരിക്കുന്നു. അങ്ങനെ ഓടുന്ന സമയത്ത് നിങ്ങളുടെ കാൽ വലത്തോട്ടോ ഇടത്തോട്ടോ തിരിയാതെ ഓടാൻ ഇന്ദ്രിയജയം ആവശ്യം. നിങ്ങളുടെ ആഗ്രഹം, ആവശ്യം പ്രവർത്തി തുടങ്ങിയവയെ ഉറച്ച മനസ്സോടെ നിയന്ത്രിക്കുവാൻ നിങ്ങൾ അറിഞ്ഞിരിക്കണം അപ്പോൾ മാത്രമേ ഓട്ടത്തിൽ വിജയിക്കുവാൻ സാധിക്കുകയുള്ളൂ.\r\n\r\nദൈവമക്കളെ കർത്താവിsâ വരവ് അടുത്തിരിക്കുന്നു, വേഗത്തിൽ യേശുവിനായി  ക്ഷമയോടെ ഇന്ദ്രിയ ജയത്തോടെ ഓടി വിജയിക്കുവാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:ദീർഘക്ഷമയുള്ളവൻ യുദ്ധവീരനിലും ജിതമാനസൻ പട്ടണം പിടിക്കുന്നവനിലും ശ്രേഷ്ഠൻ. (സദൃശ്യവാക്യം 16 :32)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}