{"uniqueid":"20251026084718_a68aeb1f","date":"2023-01-12","title":"സല്ഗുണം","key_verse":"49_5:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സകല സല്ഗുണവും നീതിയും സത്യവുമല്ലോ വെളിച്ചത്തിsâ ഫലം. (എഫെസ്യർ 5: 10)."},"devotion":{"label":"ധ്യാനം","text":"സൽഗുണത്തെ അവകാശമാക്കുന്ന വരെ സൽസ്വഭാവി എന്ന് വിളിക്കുന്നു, ആ സ്വഭാവം ദൈവത്തിനും മനുഷ്യനും ഇഷ്ടമുള്ളത് ആയിരിക്കുന്നു, ആ സ്വഭാവം ആദ്യത്തെ ബഹുമാനത്തെയും അഭിനന്ദനത്തെയും സ്വീകരികുന്ന് അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു സഹോദരന്മാരേ,  നിങ്ങൾ തന്നേ ദയാപൂർണ്ണരും സകല ജ്ഞാനവും നിറഞ്ഞവരും അന്യോന്യം പ്രബോധിപ്പിപ്പാൻ പ്രാപ്തരും ആകുന്നു എന്നു ഞാൻ നിങ്ങളെക്കുറിച്ചു ഉറെച്ചിരിക്കുന്നു. (റോമർ 15: 14).\r\n\r\nനല്ല ഹൃദയം തെളിഞ്ഞ നീരുറവ പോലെയാണ്, അതിൽ നിന്ന് നല്ല വെള്ളം തെളിഞ്ഞു വരുന്നത് പോലെ നല്ല ഹൃദയത്തിൽനിന്ന് സൽസ്വഭാവം പുറത്തുവരുന്നു. നല്ല ഹൃദയത്തിൽനിന്നു മാത്രമേ ഈ സൽസ്വഭാവം വരികയുള്ളൂ.\r\n\r\nഎങ്ങനെ നീരുറവയിൽ നിന്ന് നല്ല വെള്ളം കിട്ടി അനേകർക്ക് അനുഗ്രഹമായി തീരുന്നുവോ അതുപോലെ നിങ്ങൾ സ്വഭാവത്തിൽ നിറഞ്ഞു നിൽക്കുമ്പോൾ അത് അനേകർക്ക് അനുഗ്രഹമായി തീരും.\r\n\r\nബർണബാസ്സിനെ കുറിച്ച് അവന്  നല്ലവനെന്ന് സത്യവേദപുസ്തകം പറയുന്നു. (അപ്പോ 11:24) അവൻ തsâ സകല  സമ്പാദ്യവും വിറ്റു സഭയിലെ വിധവകൾക്ക് വേണ്ടിയും സുവിശേഷ വേലയ്ക്ക് വേണ്ടിയും, പാവപ്പെട്ടവർക്ക് വേണ്ടിയും കൊണ്ടുവന്നു അപ്പോസ്ഥല.\r\n\r\nന്മാരുടെ കാൽ കീഴിൽ വെച്ചു. കൂടാതെ പൗലോസ് ആയി മാറിയ ശൗൽലിനെ ആദ്യകാലഘട്ടങ്ങളിൽ സഭയിലുള്ള യുവാക്കൾ അംഗീകരിക്കാതെ ഇരുന്നപ്പോൾ, ബർണബാസ് ഇടപെട്ട് അവനെ സഭയിൽ ചേർത്തു സുവിശേഷ വേലയ്ക്കായി അവനെ സഹായിച്ചു, സുവിശേഷ യാത്രയിൽ അവരുടെ കൂടെ യാത്ര ചെയ്തു അങ്ങനെ അവsâ സുവിശേഷവേലയാണ് അടിസ്ഥാനമായി തീർന്നു. അവിടെ ദൈവത്തിsâ കൃപയെ കണ്ടപ്പോൾ സന്തോഷിച്ചു കർത്താവിൽ എല്ലാവരും ഏക മനസ്സായി നില്ക്കുവാൻ വേണ്ടി അവരെ ഉപദേശിച്ചു.\r\n\r\nഇന്നു ഒരുപാട് വിശ്വാസികൾ സൽസ്വഭാവികളെപ്പോലെ അഭിനയിക്കുന്നു. മറ്റുള്ളവർക്ക് സഹായിക്കുന്നതാണ് ഞങ്ങളുടെ അടിസ്ഥാന ജോലി എന്ന് പറഞ്ഞ് വേഷമായി നടക്കുന്നു, അവർ ഹൃദയത്തിൽ ചതിക്കുന്ന കുറുക്കൻ മാർക്ക് തുല്യം അതിനെ പോലെ സ്വാർത്ഥ ഉള്ളവരായി ജീവിക്കുന്നു.\r\n\r\nഅന്ന് കർത്താവും യിസ്രായേൽ ജനത്തെ ദുഃഖത്തോടെ നോക്കി  നിങ്ങളുടെ വാത്സല്യം പ്രഭാതമേഘംപോലെയും പുലർച്ചെക്കു നീങ്ങിപ്പോകുന്ന മഞ്ഞുപോലെയും ഇരിക്കുന്നു.(ഹോശേയാ 6:4) എന്നു പറഞ്ഞു.\r\n\r\nസ്വാർത്ഥത ഇല്ലാത സൽസ്വഭാവം ആത്മാവിsâ ഫലമാകുന്നു. നിങ്ങളുടെ സ്വയ പരിശ്രമം മുഖാന്തരം ആ സ്വഭാവം നിങ്ങൾക്ക് കിട്ടുകയില്ല, നിങ്ങൾ എത്രത്തോളം ദൈവത്തോട് അടുത്ത് വരുന്നുവോ ആത്മാവിനോട് ബന്ധം പുലർ ത്തുന്നുവോ അത്രത്തോളം സൽസ്വഭാവം എന്ന ഫലം നിങ്ങളുടെ ജീവിതത്തിൽ ഉണ്ടാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- സഹോദരന്മാരേ, നിങ്ങൾ തന്നേ ദയാപൂർണ്ണരും സകല ജ്ഞാനവും നിറഞ്ഞവരും അന്യോന്യം പ്രബോധിപ്പിപ്പാൻ പ്രാപ്തരും ആകുന്നു എന്നു ഞാൻ നിങ്ങളെക്കുറിച്ചു ഉറെച്ചിരിക്കുന്നു (റോമർ 15:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}