{"uniqueid":"20251026084731_a68aeb1f","date":"2023-01-12","title":"കല്യാണം","key_verse":"43_2:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മൂന്നാം നാൾ ഗലീലയിലെ കാനാവിൽ ഒരു കല്യാണം ഉണ്ടായി; യേശുവിsâ അമ്മ അവിടെ ഉണ്ടായിരുന്നു.(യോഹന്നാൻ 2:1)."},"devotion":{"label":"ധ്യാനം","text":"യേശുവും  അവsâ  അമ്മയെയും  ശിഷ്യന്മാരെയും വിളിച്ച ആ കല്യാണം മൂന്നാം ദിവസം നടന്നതായി സത്യ വേദപുസ്തകം പറയുന്നു. മൂന്നാം ദിവസം എന്ന് വെച്ചാൽ അത് ഏത് ദിവസം ആകുന്നു? ഒന്നാം ദിവസം ഞായറാഴ്ച രണ്ടാം ദിവസം തിങ്കളാഴ്ച മൂന്നാം ദിവസം ചൊവ്വാഴ്ച. ചൊവ്വാഴ്ചകളിൽ ആരും കല്യാണം നടത്തുകയില്ല. ചൊവ്വ വെറുവാ എന്ന് പറയാറുണ്ട്. അത് ആറും ആഗ്രഹിക്കാത്ത  ഒരു ദിവസമാണ്. സാധാരണഗതിയിൽ ചൊവ്വാഴ്ച ആരും യാത്ര ചെയ്യാറില്ല.\r\n\r\nപക്ഷേ യേശുക്രിസ്തു ജീവിച്ച് കാലഘട്ടത്തിലെ ഇതുപോലെ ശാസ്ത്രം സമ്പ്രദായം നക്ഷത്രം നാൾ  തുടങ്ങിയവയെ  ആരും നോക്കുകയില്ല. അതുകൊണ്ട് വളരെ സന്തോഷത്തോടെ കർത്താവും തsâ ശിഷ്യന്മാരും അമ്മയും ആ വിവാഹത്തിൽ പങ്കെടുത്തു. ഇന്ന് ഒരുപാട് ജനങ്ങൾ  തെറ്റായ ചിന്ത യോടു കൂടി ജാതകം നല്ല ദിവസം, നല്ല സമയം എന്നീ കാര്യങ്ങളെ നോക്കുന്നുണ്ട്, നല്ല സമയം നോക്കി എത്ര മണി മുതൽ എത്ര മണി വരെ കല്യാണം എന്ന കല്യാണ കുറിയിൽ രേഖപ്പെടുത്തുന്നു. ഈ വക പ്രവർത്തികൾ കർത്താവിsâ മനസ്സിന് വ്രണം ഉണ്ടാക്കുന്ന പ്രവർത്തി അല്ലേ?  അങ്ങനെയെങ്കിൽ കർത്താവിനു എങ്ങനെ ആ വക  കല്യാണത്തിൽ സന്തോഷത്തോടെ പങ്കെടുക്കുവാൻ സാധിക്കും.? അല്പം ചിന്തിക്കുക.\r\n\r\nമൂന്നാമത്തെ ദിവസം കല്യാണം നടത്തി എന്ന കാര്യത്തെ ഒരിക്കൽ കൂടി ചിന്തിക്കുക. യേശുക്രിസ്തുവിsâ    നാളുകൾക്കും നമ്മുടെ നാളുകൾക്കും തമ്മിൽ 2000 വർഷം വ്യത്യാസമുണ്ട്. ഇത് കർത്താവിsâ കാഴ്ചപ്പാടിൽ രണ്ട് ദിവസം മാത്രമേയുള്ളൂ മൂന്നാം ദിവസം ഇനി വരാൻ പോകുന്നതേയുള്ളൂ, അത് വരാൻപോകുന്ന ആയിരം വർഷഭരണം, 2000 വർഷം കഴിഞ്ഞ് ഈ അവസരത്തിൽ : കുഞ്ഞാടിsâ കല്യാണസദ്യെക്കു ക്ഷണിക്കപ്പെട്ടവർ ഭാഗ്യവാന്മാർ എന്നു എഴുതുക (വെളിപാട് 19 :9) എന്ന സത്യവേദപുസ്തകം ഒരു ക്ഷണക്കത്ത് നൽകുന്നു.\r\n\r\nഈ കുഞ്ഞാടിനെ കല്യാണദിവസം ക്രിസ്തു മണവാളൻ ആയിരിക്കും. അവൻ തsâ സ്വന്തം രക്തം കൊണ്ട് സമ്പാദിച്ച സഭാ മണവാട്ടി ആയിരിക്കും. കല്യാണ വീട്ടിൽ വാദ്യഘോഷം ഉണ്ടാകുന്നതുപോലെ മദ്ധ്യആകാശത്ത് ദൈവദൂതന്മാർ കാഹളം മുഴക്കും അപ്പോൾ കർത്താവ് വരും, നിങ്ങൾ എsâ പ്രാണപ്രിയനേ, മണവാളനെ മുഖാമുഖമായി കാണും, ഹാ ആ  ദിവസം എത്ര ഭാഗ്യം ഉള്ളതായിരിക്കും. യേശു ജനങ്ങൾ കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വടക്ക് നിന്നും തെക്ക് നിന്നും വണ് അബ്രഹാമിനോടും ഇസഹാക്കിനോടും  യാക്കോബിനോടും വിരുന്ന് സൽക്കാരത്തിന് ഇരിക്കും.\r\n\r\nഅവിടെ മനസ്സിന് സന്തോഷവും, ഉത്സാഹവും ആയിരിക്കും. അവിടെ വീഞ്ഞിന് ഒരു ക്ഷാമവും ഉണ്ടാവുകയില്ല. മഹത്വത്തിന്റെ  രാജാവ് തsâ ഐശ്വര്യ പ്രകാരം സകലവും നിവർത്തിക്കും.\r\n\r\nദൈവമക്കളെ ക്രിസ്തുവിsâ മഹത്വമുള്ള രണ്ടാംവരവിൽ അവനെ ആത്മമണവാളൻ ആയി കാണുവാൻ ആഗ്രഹമുണ്ടോ? അങ്ങ് നിങ്ങൾ അവsâ പ്രസന്നതയിൽ അവനെ കാണുവാൻ ദൈവം നൽകിയ ഈ കൃപയുടെ  നാളുകളെ ഉപയോഗിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- വരിക എന്നു ആത്മാവും മണവാട്ടിയും പറയുന്നു; കേൾക്കുന്നവനും: വരിക എന്നു പറയട്ടെ; ദാഹിക്കുന്നവൻ വരട്ടെ; ഇച്ഛിക്കുന്നവൻ ജീവജലം സൌജന്യമായി വാങ്ങട്ടെ. (വെളിപാട് 22: 17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}