{"uniqueid":"20251026073109_10593302","date":"2025-05-06","title":"ശക്തനായ മനുഷ്യനെ ബന്ധിക്കാനുള്ള അധികാരം!","key_verse":"40_16:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സ്വർഗ്ഗരാജ്യത്തിന്റെ താക്കോലുകൾ ഞാൻ നിനക്കു തരും; നീ ഭൂമിയിൽ കെട്ടുന്നതെല്ലാം സ്വർഗ്ഗത്തിലും കെട്ടപ്പെട്ടിരിക്കും; നീ ഭൂമിയിൽ അഴിക്കുന്നതെല്ലാം സ്വർഗ്ഗത്തിലും അഴിക്കപ്പെട്ടിരിക്കും.” (മത്തായി 16:19)"},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യത്തിൽ, കർത്താവ് അധികാരത്തിന്റെ രണ്ട് പരസ്പരബന്ധിത രൂപങ്ങളെക്കുറിച്ച് സംസാരിക്കുന്നു: ബന്ധിക്കാനുള്ള അധികാരവും അഴിക്കാനുള്ള അധികാരവും. ഇന്ന്, ബന്ധിക്കാനുള്ള ശക്തിയിൽ നമുക്ക് ശ്രദ്ധ കേന്ദ്രീകരിക്കാം.\r\n\r\nനിങ്ങൾ ഒരു അക്രൈസ്തവ ഗ്രാമത്തിൽ പ്രവേശിക്കുമ്പോൾ, പലപ്പോഴും പൈശാചിക കാവൽക്കാരുണ്ട് – കാവൽ നിൽക്കുന്ന ശക്തരായ ആത്മാക്കൾ. ഈ ആത്മാക്കൾ സുവിശേഷത്തെ തടയുകയും ആളുകളുടെ മനസ്സിനെ അന്ധമാക്കുകയും അവരെ അടിമത്തത്തിൽ സൂക്ഷിക്കുകയും ചെയ്യുന്നു. ചില സ്ഥലങ്ങളിൽ, അക്രമത്തിന്റെയും ലപാതകത്തിന്റെയും ആത്മാക്കൾ പരസ്യമായി പ്രവർത്തിക്കുന്നു. മറ്റുള്ളവയിൽ, മദ്യപാനത്തിന്റെയും അധാർമികതയുടെയും ആത്മാക്കൾ അന്തരീക്ഷത്തിൽ ആധിപത്യം സ്ഥാപിക്കുന്നു\r\n\r\nഅത്തരം ആത്മീയ അവസ്ഥകൾ നിയന്ത്രണാതീതമായി തുടരാതിരിക്കാൻ ഈ ശക്തികളെ ബന്ധിക്കാൻ കർത്താവ് തന്റെ കുട്ടികൾക്ക് അധികാരം നൽകുന്നു. ബൈബിൾ പറയുന്നു: “ഒരു ബലവാന്റെ വീട്ടിൽ കടന്നു അവന്റെ വസ്തുവകകൾ കൊള്ളയടിക്കാൻ എങ്ങനെ കഴിയും, ആദ്യം ബലവാനെ പിടിച്ചുകെട്ടാതെ? പിന്നെ അവൻ അവന്റെ വീടു കൊള്ളയടിക്കും.” (മത്തായി 12:29)\r\n\r\nസാത്താൻ നമ്മെക്കാൾ ശക്തനായി തോന്നിയാലും, ക്രിസ്തു അവന്റെ തല തകർത്ത് നമ്മുടെ ൽക്കീഴാക്കിയിരിക്കുന്നു. യേശുവിന്റെ നാമത്താലും, കാൽവരിയിലെ രക്തത്താലും, പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകത്താലും, ശത്രുവിന്റെ പ്രവൃത്തികളെ കീഴടക്കാനും നശിപ്പിക്കാനും നമുക്ക് അധികാരമുണ്ട്. സാത്താന്റെ ശക്തികളെ നാം ബന്ധിക്കുമ്പോൾ മാത്രമേ അവന്റെ നിയന്ത്രണത്തിലുള്ള ആത്മാക്കളെ സ്വതന്ത്രരാക്കാൻ കഴിയൂ.\r\n\r\nനിങ്ങളുടെ ശുശ്രൂഷയിൽ നിങ്ങൾ ഈ അധികാരവും ശക്തിയും എത്രത്തോളം പ്രയോഗിക്കുന്നുവോ അത്രത്തോളം നിങ്ങൾക്ക് വിജയവും വിടുതലും ആത്മാക്കളുടെ രക്ഷയും അനുഭവപ്പെടും.\r\n\r\nനിരവധി കുടുംബ പ്രശ്‌നങ്ങൾക്ക് കാരണം എന്താണ്? കോപം, ക്രോധം, സംശയം എന്നിവയുടെ പൈശാചിക ആത്മാക്കൾ പലപ്പോഴും വീടിനുള്ളിൽ പ്രവർത്തിക്കുകയും സമാധാനം നശിപ്പിക്കുകയും ചെയ്യുന്നു. ആ ശക്തമായ ആത്മാക്കളെ മുൻകൂട്ടി ബന്ധിക്കുക! നിങ്ങളുടെ സൂപ്പർവൈസർ അല്ലെങ്കിൽ ബോസ് കാരണമില്ലാതെ നിങ്ങളെ ആവർത്തിച്ച് ലക്ഷ്യം വയ്ക്കുകയോ, വ്യാജമായി കുറ്റപ്പെടുത്തുകയോ, ദുരുദ്ദേശ്യത്തോടെ നിങ്ങളോട് മോശമായി പെരുമാറുകയോ ചെയ്താൽ, നിഷ്‌ക്രിയനായി തുടരരുത്. ദൈവം നിങ്ങൾക്ക് നൽകിയിരിക്കുന്ന അധികാരം ഏറ്റെടുത്ത് അതിന്റെ പിന്നിലെ ശക്തനായ മനുഷ്യനെ ബന്ധിക്കുക.\r\n\r\nനിങ്ങളുടെ പുരോഗതിയെ തടയാൻ ശ്രമിക്കുന്ന അസൂയ, ദുഷ്ടകണ്ണ്, മന്ത്രവാദം എന്നിവയുടെ എല്ലാ ആത്മാവിനെയും ബന്ധിക്കുക. യേശുക്രിസ്തുവിന്റെ നാമത്തിൽ, ഈ ശക്തികളെ ബന്ധിച്ച് അവയെ ശക്തിയില്ലാത്തതാക്കുക എന്നതാണ് നിങ്ങളുടെ കടമ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായുള്ള വാക്യം: \"&#8230; മരണത്തിന്റെ അധികാരമുള്ളവനെ, അതായത് പിശാചിനെ, അവൻ മരണത്താൽ നശിപ്പിക്കും.\" (എബ്രായർ 2:14,15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}