{"uniqueid":"20251026084805_a68aeb1f","date":"2023-01-12","title":"ഉപദേഷ്ടാവു ഖാന്തരം","key_verse":"23_30:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"കർത്താവു നിങ്ങൾക്ക് കഷ്ടത അപ്പവും ഞെരുക്കത്തിൽ വെള്ളവും മാത്രം തന്നാലും ഇനിയും നിsâ ഉപദേഷ്ടാവു മറഞ്ഞിരിക്കുക ഇല്ല. (യെശയ്യാവ്  30: 20)."},"devotion":{"label":"ധ്യാനം","text":"പഴയ നിയമത്തിൽ പ്രവാചകന്മാർ, പുരോഹിതന്മാർ രാജാക്കൾ തുടങ്ങിയവരോട് കർത്താവ് സംസാരിച്ചു പുതിയ നിയമത്തിൽ നിങ്ങളോട് സംസാരിക്കുവാൻ അപ്പോസ്തലൻമാർ മൂപ്പന്മാർ ഉപദേശികൾ പ്രവാചകന്മാർ സുവിശേഷകന്മാർ എന്നിവർ ഉണ്ട് കർത്താവ് അവരിലൂടെ നിങ്ങൾക്ക് ഉപദേശം നൽകുന്നു, ശാസിക്കുന്നു ഉപദേശിക്കുന്നു, നിങ്ങൾ നടക്കുവാനുള്ള വഴി അവർ നിങ്ങളെ കാണിക്കുന്നു\r\n\r\nചില വർഷങ്ങൾക്കു മുമ്പ് എsâ പിതാവ് കൊറിയ ദേശത്തിൽ  പോൾയാങ്ങിശോ എന്ന  ഉപദേഷ്ടാവിsâ ദൈവാലയത്തിൽ ചെന്ന്, അവിടെ ആ ഉപദേഷ്ടാവും പ്രസംഗിച്ച ഓരോ വാക്കുകളും എsâ പിതാവിന് വളരെ പ്രയോജനം ഉള്ളതായിരുന്നു അപ്പോൾ കർത്താവ് എsâ പിതാവിsâ മനസ്സിൽ കൊറിയ ദേശത്തുള്ള ഉണർവിനെ പോലെ ഇന്ത്യയിൽ ഉണരൂ ഉണ്ടാക്കണമെന്ന് പറഞ്ഞു, ഇന്ത്യയിൽ ഒരു വലിയ പ്രാർത്ഥനാ യോദ്ധാക്കളുടെ കളം  സൃഷ്ടിക്കുവാൻ കർത്താവു സംസാരിച്ചു, കർത്താവിനു വേണ്ടി പാട്ടുപാടുന്ന സ്തുതിക്കുന്ന ആയിരമായിരം ജനങ്ങളെ ഇന്ത്യയിൽ സൃഷ്ടിക്കുവാൻ ദൈവം എsâ പിതാവിനെ മനസ്സിൽ സംസാരിച്ചു.\r\n\r\nഅതുകൊണ്ട് അദ്ദേഹം ഇന്ത്യയിലേക്ക് തിരിച്ചു വന്ന ശേഷം തിരുപ്പത്തൂർ എന്ന സ്ഥലത്ത് വിശുദ്ധ അഭിശപ്ത ഉപവാസ യോഗം ആരംഭിക്കുവാൻ കർത്താവ് കൃപ നൽകി, ബ്രദർ മോഹൻ സി ലാസറസ്, ഇവിടത്തെ സ്തുതി ശങ്കർ തുടങ്ങിയവർ എsâ പിതാവിsâ കൂടെ ഇതിനുവേണ്ടി സഹായിച്ചു, എsâ പിതാവിനെ കാണുന്ന എല്ലാവരും\r\n\r\nഎങ്ങനെ നിങ്ങൾക്ക് നൂറുകണക്കിൽ പുസ്തകങ്ങൾ എഴുതുവാൻ സാധിക്കുന്നത് എന്ന് ചോദിച്ചു, അതിന് എന്റെ പിതാവ് കർത്താവു എന്നോട് സംസാരിക്കുന്ന കാര്യങ്ങളെ ഞാൻ പ്രസംഗിക്കുന്നു, അതിനെ പുസ്തകമാക്കി എഴുതുന്നു, ആ പുസ്തകത്തിലൂടെ ആയിരമായിരം ജനങ്ങളുടെ മധ്യേ കർത്താവു സംസാരിക്കുന്നു. എന്നു മറുപടി പറഞ്ഞു.\r\n\r\nകർത്താവു ചെറിയ വലിയ സുവിശേഷകന്മാർ മുഖാന്തരം നിങ്ങളോട് സംസാരിക്കും, ഒരു ചെറിയ ഗ്രാമത്തിൽ ഉള്ള പാവപ്പെട്ട സുവിശേഷകൻ ആയാലും അദ്ദേഹം മുഖാന്തരം നിങ്ങളോട് സംസാരിക്കും, നിങ്ങൾ ദൈവാലയത്തിലെ ചെയ്യുന്ന സകല സമയത്തും കർത്താവു നിങ്ങളോട് സംസാരിക്കണം എന്നുള്ള ദാഹത്തോടെ ചെല്ലുക, നിങ്ങളുടെ ഉപദേഷ്ടാവിനെ ശക്തമായി പ്രവർത്തിപ്പിക്കണം എന്ന് പ്രാർത്ഥനയോടും പ്രതീക്ഷയോടെയും പറയുക,\r\n\r\nദൈവമക്കളെ ഉപദേഷ്ടാവും മുഖാന്തരം കർത്താവു നിങ്ങളോട് സംസാരിക്കുമ്പോൾ അതിന് ചെവി കൊടുക്കുവിൻ, അവർ നിങ്ങൾക്ക് വേണ്ടി സംസാരിച്ചു എന്ന് അംഗീകരിക്കുവിൻ അപ്പോൾ ആ വാക്കുകൾ നിങ്ങൾക്ക് ആശ്വസം  ആയും അനുഗ്രഹം ആയും തീരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി:- ചിലർ ചെയ്യുന്നതുപോലെ നമ്മുടെ സഭായോഗങ്ങളെ ഉപേക്ഷിക്കാതെ തമ്മിൽ പ്രബോധിച്ചു കൊണ്ട് സ്നേഹത്തിനും പ്രവർത്തിക്കും ഉത്സാഹം വർധിപ്പിക്കുവാൻ അന്യോന്യം സൂക്ഷിച്ചു കൊള്ളുക (എബ്രായർ 10 :24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}