{"uniqueid":"20251026084821_a68aeb1f","date":"2023-01-12","title":"പെരുകും","key_verse":"20_9:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ മുഖാന്തരം നിsâ നാളുകൾ  പെരുകും; നിനക്കു ദീർഘായുസ്സു ഉണ്ടാകും. (സദൃശ്യവാക്യങ്ങൾ 9: 11)"},"devotion":{"label":"ധ്യാനം","text":"ഓരോ പുതിയ ദിവസവും കർത്താവു നിങ്ങൾക്ക് ,  കരുണയായി നൽകുന്നതാണ്. രാവിലെ മുതൽ വൈകിട്ട് വരെ ഓരോ നിമിഷവും കർത്താവ് നിങ്ങള്ക്ക് ദാനമായി നൽകുന്ന സമ്മാനം ആണ് അതുകൊണ്ട്,  രാവിലെ ഉറങ്ങുന്ന സമയത്ത് തന്നെ കർത്താവിനെ സ്തുതിക്കുവാൻ നിങ്ങൾ കടപ്പെട്ടവരാകുന്നു.\r\n\r\nഅങ്ങനെ സ്തുതിയോട് ആരംഭിക്കുന്ന ഓരോ ദിവസവും നിങ്ങൾക്ക് അനുഗ്രഹം ഉള്ളതായിരിക്കും. കാർമേഘങ്ങളെ പോലെ നിങ്ങടെ കഷ്ടപ്പാടുകൾ നിങ്ങളെ ചുറ്റിലും ഇരിക്കുന്ന സമയത്ത് പെട്ടെന്ന് അവയെല്ലാം നിങ്ങളിൽ നിന്ന് അകന്നു പോയാൽ നിങ്ങൾ വെളിച്ചത്തിൽ ജീവിക്കുന്നു എങ്കിൽ അതിsâ കാരണം നിങ്ങൾ ദൈവത്തെ സ്തുതിക്കുന്നത് ആണ്.\r\n\r\nഅവsâ ശക്തി, കാരുണ്യം,  കരുണ തുടങ്ങിയവ എല്ലാം നിങ്ങളോടൊപ്പം ഇരിക്കുന്നു. അവൻ പറയുന്ന ഒരു ദിവസം എന്നത്  രാത്രിയിൽ നിന്ന് 24മണിക്കൂർ സൂചിപ്പിക്കുന്നു. പക്ഷേ എബ്രായ ജാതിക്കാർക്ക് അത് വൈകുന്നേരം തുടങ്ങി അടുത്ത വൈകുന്നേരംസമയം വരെ ആകുന്നു.\r\n\r\nകാലത്തിsâ കണക്ക് എങ്ങനെയായാലും ലോക  അവസാനം വരെ സകല ദിവസങ്ങളിലും ഞാൻ നിsâ കൂടെ ഉണ്ട് എന്ന് അരുളി ചെയ്തവൻ നിങ്ങളുടെ ഓരോ നിമിഷത്തിലും മണിക്കൂറിലും ഓരോ ദിവസവും നിങ്ങളുടെ ഒപ്പം തന്നെ ഉണ്ട്, പ്രാർത്ഥനയിൽ അവൻ നിങ്ങളുടെ കൂടെ നിൽക്കുന്ന കാര്യത്തെ കാണുവാൻ സാധിക്കും.\r\n\r\nപോൾ യാങ്ങിശോ എന്ന് ഉപദേശി ഓരോ ദിവസവും ഓരോ പേരിൽ  തsâ വാഗ്ദാനത്തെ അവകാശമാക്കും. അവൻ അതിരാവിലെ എഴുന്നേൽക്കുന്ന സമയത്ത് ഇന്നത്തെ ദിവസം വിശുദ്ധി എന്ന പേരിൽ, വിശുദ്ധിക്കായി ദൈവത്തോട് അപേക്ഷിച്ച്  വിശുദ്ധിയെ അവകാശമാക്കും. അടുത്ത ദിവസത്തേക്ക് പ്രാർത്ഥനാ ദിവസം എന്ന പേരിൽ പ്രാർത്ഥനയിൽ ജാഗ്രതനാ യിരിക്കും. അടുത്ത ദിവസത്തിന് കൃപയുടെ ദിവസം എന്ന് പേര് വിളിക്കും. ഇങ്ങനെ ഓരോ ദിവസത്തിനും ഓരോ പേർ വിളിച്ചു അവൻ സന്തോഷിക്കും\r\n\r\nദാവീദ്  തsâ ഓരോ ദിവസത്തെയും നന്മയും കൃപയും എന്നപേരിൽ വിളിച്ചിരുന്നു, ഞാൻ ജീവിച്ചിരിക്കുന്ന കാലം ഒക്കെയും നന്മയും കൃപയും എന്നെ പിന്തുടരും, എന്ന് അവൻ സന്തോഷത്തോടെ പറഞ്ഞതല്ലാതെ അതിനെ വളരെ ആഗ്രഹത്തോട് ദിവസേന പ്രതീക്ഷിച്ചിരുന്നു, കർത്താവു നിങ്ങളുടെ കൂടെ ഇരിക്കുന്ന കാരണം, കർത്താവിൽ നിന്ന് വളരെ വലിയ കാര്യങ്ങളെ പ്രതീക്ഷിച്ചു നിൽക്കുക.\r\n\r\nദൈവ മക്കളെ എങ്ങനെ ദിവസേന ഭൂമി സൂര്യനെ വലം വയ്ക്കുന്നുവോ അങ്ങിനെ നിങ്ങളുടെ ജീവിതം ഒക്കെയും കർത്താവിനെ വലം വയ്ക്കുക അപ്പോൾ നിങ്ങൾ കർത്താവിൽ പ്രകാശിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഇതു യഹോവ ഉണ്ടാക്കിയ ദിവസം; ഇന്നു നാം സന്തോഷിച്ചു ആനന്ദിക്ക. (സങ്കീർത്തനം 118 :24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}