{"uniqueid":"20251026084825_a68aeb1f","date":"2023-01-12","title":"നിഷ്കളങ്കത","key_verse":"20_10:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നേരായി നടക്കുന്നവൻ നിർഭയമായി നടക്കുന്നു; നടപ്പിൽ വക്രതയുള്ളവനോ വെളിപ്പെട്ടുവരും. (സദൃശ്യവാക്യങ്ങൾ 10:9)"},"devotion":{"label":"ധ്യാനം","text":"നാം സത്യസന്ധതയുള്ളവർ ആയി  നിഷ്കളങ്കതയിൽ നടക്കണം എന്ന അഭിപ്രായം സദൃശ്യവാക്യം പുസ്തകത്തിൽ ഉടനീളം എഴുതപ്പെട്ടിരിക്കുന്നു. നിഷ്കളങ്കരാ യിനടക്കുക എന്ന് വെച്ചാൽ എന്താണ്? നിഷ്കളങ്കത എന്ന വാക്ക് സത്യത്തോട് ചേർന്ന ഒരു വാക്കാണ്. അത് പൂർണ്ണമായി വിശ്വസിക്കുക, കറ തിര  ഇല്ലാതിരിക്കുക. നുണ അസത്യം തുടങ്ങിയവ ഇല്ലാതെ ഒരു മേന്മയേറിയ സ്വഭാവമാണ്. അത് സത്യസന്ധത, നീതി തുടങ്ങിയവയോട് കൂടിക്കലർന്നതാണ്.\r\n\r\nനിഷ്കളങ്കമായി നടക്കുന്നവരുടെ ജീവിതത്തിൽ വിലയേറിയ ഫലങ്ങളെ കാണുവാൻ കഴിയും, അവർ ആരെയും കളിപിക്കുകയോ ചതിക്കുകയോ ചെയ്യുകയില്ല. ബുദ്ധിയുള്ളവർ ആയി എല്ലാ വിഷയത്തിലും നേരായ രീതിയിൽ അവർ നടക്കും.  കർത്താവു നിങ്ങളിൽ ഓരോരുത്തരും ഇങ്ങനെയുള്ള സ്വഭാവം ഉള്ളവർ ആയിരിക്കണം എന്ന് ആഗ്രഹിക്കുന്നു. നോഹ അന്നു ജീവിച്ചിരുന്ന എല്ലാ മനുഷ്യരുടെ മുമ്പിലും നിഷ്കളങ്കനായി നടന്നു അതുകൊണ്ട് അവന് ദൈവത്തിന്റെ കൃപ ലഭിച്ചു. (ഉല്പത്തി 6: 8)\r\n\r\nമറ്റെല്ലാവരും പാപത്തിലും അതിക്രമത്തിലും ജീവിച്ചു അവരുടെ വികാരവിചാരങ്ങൾ എല്ലാം തെറ്റായ രീതിയിൽ ആയിരുന്നു. അതുകൊണ്ട് കർത്താവ് അവരെ നശിപ്പിക്കുവാൻ തീരുമാനിച്ചപ്പോൾ നേരായി നടക്കുന്ന നോഹയും അവsâ കുടുംബത്തെ മാത്രം പെട്ടകത്തിൽ കയറ്റി സൂക്ഷിച്ചു. അതുപോലെതന്നെ കർത്താവ് അബ്രഹാം എന്ന വ്യക്തിയോട് നീ എsâ മുമ്പിൽ നിഷ്കളങ്കതഉള്ളവനായി നടക്കുക എന്ന് കല്പിച്ചു (ഉൽപ്പത്തി 17 :1)\r\n\r\nപറയുന്നത് ഒന്ന് പ്രവർത്തിക്കുന്നത് വേറൊന്നു എന്നുള്ള രീതിയിൽ ജീവിക്കുന്നവർക്ക് നേരായ ഈ രീതിയിൽ നടക്കുവാൻ സാധിക്കുകയില്ല. ഉപദേശിക്കുന്ന പലരും ഈ വിഷയത്തെ ജീവിതത്തിൽ പ്രാവർത്തികമാക്കുക ഇല്ല. കാരണം അവർ  നിഷ്കളങ്ക ജീവിതമല്ല നയിക്കുന്നത് പല വിവാഹ ജീവിതങ്ങളും തോൽവിയിൽ സംഭവിക്കുന്നു, പല കുടുംബങ്ങളും ചിന്നഭിന്നമായി തീരുന്നു കാരണം അവർ നിഷ്കളങ്കം ഉള്ളവർ ആയി നടക്കുന്നില്ല.\r\n\r\nപല മനോരോഗ വിദഗ്ധൻ മാർക്കും തങ്ങളുടെ സ്വന്ത പ്രശ്നം പരിഹരിക്കുവാൻ കഴിഞ്ഞിട്ടില്ല, അവർ ആത്മഹത്യ ചെയ്യുന്നു, പല  ധന ശാസ്ത്രജ്ഞന്മാരും തങ്ങളുടെ ധനപരമായ ജീവിത കാര്യത്തിൽ തോറ്റു പോയിട്ടുണ്ട്. കാരണം അവർ തങ്ങളുടെ ജീവിതത്തിൽ നിഷ്കളങ്കമായി നീതി പുലർത്തുന്നില്ല. എത്ര വലിയ വിദ്യാഭ്യാസം ഉണ്ടെങ്കിലും അവർ നിഷ്കളങ്കരായി  നടക്കുന്നവൻ ആയിരിക്കണം, അങ്ങനെ ഉള്ളവർക്ക് മാത്രമേ വിശ്വസ്തതയോടെ ദൈവത്തിsâ അടുക്കൽ വരുവാൻ സാധിക്കുകയുള്ളൂ.\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ജീവിതം ഉറപ്പേറിയ തൂണു പോലെ ആയിരിക്കേണ്ട? മനുഷ്യരുടെ മുമ്പിലും ദൈവത്തിന് മുമ്പിലും സത്യസന്ധമായി ജീവിക്കുവാൻ തീരുമാനിക്കുക, നിങ്ങളുടെ നിഷ്കളങ്കമായ ജീവിതം നിങ്ങളെ ഉറപ്പാക്കി തീർക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-  നീ നിsâ ദൈവമായ കർത്താവിനെ മുൻപിൽ നിഷ്കളങ്കനായി  നടക്കുക (ആവർത്തനം 18 :13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}