{"uniqueid":"20251026084838_a68aeb1f","date":"2023-01-12","title":"വലിയവൻ ആക്കും","key_verse":"19_18:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിsâ സൌമ്യത എന്നെ വലിയവനാക്കിയിരിക്കുന്നു. (സങ്കീർത്തനം 18: 35)"},"devotion":{"label":"ധ്യാനം","text":"എപ്പോഴും കർത്താവിനെ ചാരി ഇരിക്കുന്നത് ദാവീദ് രാജാവിsâ ഒരു സ്വഭാവവിശേഷം ആയിരുന്നു.  എsâ ശക്തികൊണ്ടും എsâ പരിജ്ഞാനം കൊണ്ടും ഞാൻ  വലിയവനായി എന്ന് ഒരിക്കലും അവൻ സ്വയം ഉയർത്തി പറഞ്ഞിട്ടില്ല, കർത്താവിനെ ചാരിയിരുന്ന് കർത്താവ് എന്നെ വലിയവനാക്കി എന്ന തന്നെത്തന്നെ താഴ്ത്തി അവൻ എപ്പോഴും പറയുമായിരുന്നു അതേ കർത്താവിsâ കാരുണ്യം മാത്രമേ ഒരു മനുഷ്യനെ വലിയവർക്കും.\r\n\r\nചിലർ സ്വയ ബുദ്ധി കൊണ്ട് വളരെയധികം ഉയരാം എന്ന് വിചാരിക്കുന്നു, താങ്കളുടെ പ്രസംഗ സാമർത്ഥ്യം കൊണ്ട് വലിയ രാഷ്ട്രീയനേതാവാകാം എന്ന് ചിലർ വിചാരിക്കുന്നു, തsâ ജാതിക്കാർ തന്നെ വലിയവൻ ആകും എന്ന് മറ്റു ചിലർ ചിന്തിക്കുന്നു, പക്ഷേ അവർ ആരും തന്നെ സ്വന്തം പരിശ്രമം കൊണ്ട് വലിയവർ ആയതല്ല. ​പക്ഷേ കർത്താവു നിങ്ങൾക്ക് നൽകുന്ന ഉയർച്ചയെ നിങ്ങൾ ഓർക്കുമ്പോൾ കർത്താവിsâ കാരുണ്യം നിങ്ങളെ ഉയർത്തി എന്ന് നിങ്ങൾക്ക് മനസ്സിലാക്കാൻ സാധിക്കും.\r\n\r\n​കർത്താവ് ഒരു മനുഷ്യനെ സ്നേഹിച്ച അവരുടെ പേരിൽ തsâ കാരുണ്യത്തെ വയ്ക്കുന്ന സമയത്ത് ആ കാരുണ്യം അവസാനസമയം വരെ അവരെ ചുറ്റിപ്പറ്റി ഇരിക്കും. ശ്രദ്ധിക്കുക നിങ്ങളുടെ ജീവിതത്തിൽ ഒരുപാട് സമയം നിങ്ങൾ ദൈവത്തിൽ നിന്ന് അകന്നു പോകുവാൻ ഉള്ള അവസരങ്ങൾ വന്നു കാണും,  വീണു പോകുവാനുള്ള അവസരങ്ങൾ വന്നു കാണും.\r\n\r\n​അതേസമയത്ത് കർത്താവു നിങ്ങളെ ഉപേക്ഷിക്കാതെ തsâ അടുക്കൽ നിർത്തിയ കാരണമെന്താണ്?  അത് അവsâ കാരുണ്യ മാത്രമാകുന്നു. കർത്താവ് പറയുന്നു  നിത്യ സ്നേഹം കൊണ്ട് ഞാൻ നിന്നെ സ്നേഹിച്ചിരുന്നു എന്ന് (യിരെമ്യാവ് 31:3)\r\n\r\n​കർത്താവിsâ കാരുണ്യത്തെ വിചാരിച്ച് അവനെ പൂർണ്ണഹൃദയത്തോടെ സ്തുതിക്കയും സ്തോത്രം പറയുകയും വേണം. അവsâ കാരുണ്യം നിങ്ങളെ ചുറ്റി നിൽക്കുമ്പോൾ, അവsâ കാര്യം കാരുണ്യം നിങ്ങളെ ഉയർത്തും, അവsâ കാരുണ്യം നിങ്ങളുടെ പക്കൽ നിർത്തും.\r\n\r\n​കർത്താവിsâ കാരുണ്യത്തെക്കുറിച്ച് ധ്യാനിച്ച് സെഖര്യാവ് പ്രവാചകൻ അവsâ കാരുണ്യം എത്ര വലുത് അവsâ സൗന്ദര്യം എത്ര വലുത് എന്ന് പറയുകയാണ് (സെഖര്യാവ് 9:17) ദൈവം മക്കളെ അവsâ കാരുണ്യത്തിൽ ചാരി നിൽക്കുക. അവsâ കാരുണ്യം നിങ്ങളെ വലിയവൻ ആകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["​ഓർമ്മയ്ക്കായി:- ഓർമ്മയ്ക്കായി തsâ മഹത്വത്താലും വീര്യത്താലും നമ്മെ വിളിച്ചവsâ പരിജ്ഞാനത്താൽ അവൻ നമുക്കു വിലയേറിയതും അതിമഹത്തുമായ വാഗ്ദത്തങ്ങളും നല്കിയിരിക്കുന്നു. ( 2 പത്രോസ് 1::3- 4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}