{"uniqueid":"20251026084842_a68aeb1f","date":"2023-01-12","title":"ദർശനം","key_verse":"19_19:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആകാശം ദൈവത്തിsâ മഹത്വത്തെ വർണ്ണിക്കുന്നു; ആകാശവിതാനം അവsâ കൈവേലയെ പ്രസിദ്ധമാക്കുന്നു. (സങ്കീർത്തനം 19: 1)"},"devotion":{"label":"ധ്യാനം","text":"ക ർത്താവിനെ സ്നേഹിക്കുന്ന ഓരോരുത്തർക്കും ദൈവത്തിന് ശക്തിയും മഹത്വവും ബഹുമാനവും അവന്sâ സൃഷ്ടികളിൽ കാണപ്പെടുന്നു. അവsâ ഹൃദയത്തിൽ ഉള്ള രക്ഷയുടെ സന്തോഷം എല്ലാ കാര്യങ്ങളെയും പുതിയ രീതിയിൽ കാണാൻ നമ്മെ സഹായിക്കുന്നു.\r\n\r\nനിങ്ങൾ വളരെ സൗന്ദര്യം ഏരിയ ഒരു പാർക്കിലേക്ക് ചെല്ലും എങ്കിൽ  അവിടെ സൗന്ദര്യമുള്ള പുല്ലുകളും മണമുള്ള പല വർണ്ണത്തിലുള്ള പൂക്കളും, തണൽ നൽകുന്ന മരങ്ങളും, വെള്ളച്ചാട്ടവും ഉള്ളതായി കാണുവാൻ സാധിക്കും, എsâ ദൈവം എത്ര പരിജ്ഞാനതോടുകൂടി ഇവയെ സൃഷ്ടിച്ചിരിക്കുന്നു. ഇവയെല്ലാം എനിക്ക് വേണ്ടിയാണല്ലോ സൃഷ്ടിച്ചിരിക്കുന്നത് എന്ന് ഹൃദയത്തിൽ സ്വയം പറഞ്ഞു നിങ്ങൾ സന്തോഷപെടും കർത്താവിൽ ആഹ്ലാദിക്കും.\r\n\r\nഅതേസമയത്ത് ദൈവമില്ല എന്ന് പറയുന്ന ഒരു നിരീശ്വര വാദി അതിനെ കാണുമ്പോൾ അത് പ്രകൃതി എന്നും, പരിണാമസിദ്ധാന്തം പടി പല കോടി വർഷങ്ങളായി മാറി മാറി വന്നു ഇങ്ങനെ ആയി തീർന്നു എന്നും അവsâ മനസ്സിൽ അവൻ പറയും, അതുകൊണ്ട് അവയെ കാണുമ്പോൾ അവളുടെ ഹൃദയത്തിൽ സന്തോഷം ഉണ്ടാകില്ല തൃപ്തി ഉണ്ടാകില്ല. ദൈവവചനം പറയുന്നു   എന്നാൽ പ്രാകൃത മനുഷ്യൻ ദൈവാത്മാവിsâ ഉപദേശം കൈക്കൊള്ളുന്നില്ല; അതു അവന്നു ഭോഷത്വം ആകുന്നു. ആത്മികമായി വിവേചിക്കേണ്ടതാകയാൽ അതു അവന്നു ഗ്രഹിപ്പാൻ കഴിയുന്നതുമല്ല. (1 കൊരിന്ത്യർ 2:: 14)\r\n\r\nഒരിക്കൽ ഒരു ദൈവഭക്തനും ഒരു നിരീശ്വരവാദിയും അറേബ്യൻ മരുഭൂമിയിൽ കൂടി നടക്കുന്ന സമയത്ത് വഴി തെറ്റിപ്പോയി, വഴിയറിയാതെ അവർ വിഷമിക്കുന്ന സമയത്ത് ഒരു ഒട്ടകത്തെ കാൽപ്പാടുകൾ അവർക്ക് കാണുവാനിടയായി, വഴി കണ്ടെത്തിയ കാരണം കൊണ്ട് അവർ സന്തോഷിച്ചു, ദൈവഭക്തന് അപ്പോൾ തന്നെ മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിച്ച ദൈവത്തിന് നന്ദി പറഞ്ഞു, എന്നിട്ട് ആ നിരീശ്വരവാദി യോട് ഇതിൽ കൂടി നടന്നു ചെന്നത് ഒരു മനുഷ്യന് അല്ല ഒട്ടകം ആണ്  എന്ന് അവൻ പറഞ്ഞു.\r\n\r\nമരുഭൂമിയിൽ ഉള്ള ഈ കാൽപ്പാട്  ഒട്ടകം എന്ന് ഒന്ന് ഉണ്ടെന്നും, അത് ഈ വഴിയിൽ കൂടി കടന്നു പോയിട്ടുണ്ട് എന്നും നമ്മെ മനസ്സിലാക്കി കൊടുക്കുന്നു, അതുപോലെ ആകാശങ്ങളെ കാണുമ്പോൾ അതിനെ തിരിച്ച് ഒരു വ്യക്തി ഉണ്ട് എന്നും, ആ ദൈവത്തിsâ അടയാളങ്ങളെ ദിവസേന ഞാൻ കണ്ടുകൊണ്ടിരിക്കുന്നു എന്നും, അതിൽനിന്നും മാത്രമല്ല ഓരോ സൃഷ്ടിയിലും ഞാൻ ദൈവത്തിsâ അടയാളം കാണുന്നു എന്നും നാം മനസ്സിലാക്കണം. ദൈവമക്കളെ, കർത്താവു ഈ ലോകത്തെ സൃഷ്ടിച്ചു, അവൻ സൃഷ്ടിച്ച എല്ലാം അവനെ ആരാധിക്കുന്നു, നിങ്ങളും അവനെ ആരാധിക്കുകയും സ്തുതിക്കുകയും ചെയ്യണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അവsâ നിത്യശക്തിയും ദിവ്യത്വവുമായി അവsâ അദൃശ്യലക്ഷണങ്ങൾ ലോകസൃഷ്ടിമുതൽ അവന്sâ പ്രവൃത്തികളാൽ ബുദ്ധിക്കു തെളിവായി വെളിപ്പെട്ടുവരുന്നു; അവർക്കു പ്രതിവാദമില്ലാതിരിക്കേണ്ടതിന്നു തന്നേ.(റോമർ 1 :20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}