{"uniqueid":"20251026084846_a68aeb1f","date":"2023-01-12","title":"ഭയം","key_verse":"9_27:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അനന്തരം ദാവീദ്: ഞാൻ ഒരു ദിവസം ശൌലിsâ കയ്യാൽ നശിക്കേയുള്ളു; ഫെലിസ്ത്യരുടെ ദേശത്തിലേക്കു ഓടിപ്പോകയല്ലാതെ എനിക്കു വേറെ നിവൃത്തിയില്ല;  ഞാൻ അവന്റെ കയ്യിൽനിന്നു ഒഴിഞ്ഞുപോകും എന്നു മനസ്സിൽ നിശ്ചയിച്ചു. (1ശമുവേൽ 27:1)"},"devotion":{"label":"ധ്യാനം","text":"സൗലിനെ കുറിച്ച് ദാവീദിനു  ഭയമുണ്ടായിരുന്നു. എന്നെങ്കിലും ഒരു ദിവസം ഞാൻ അവsâ കയ്യിൽ മരിക്കും, അതുകൊണ്ട് എന്നെ കണ്ടെത്താൻ കഴിയാതെ ഒരു സ്ഥലം എനിക്ക് ആവശ്യം, ഞാൻ ജീവിച്ചിരിക്കേണ്ടതിന്നു ഒരു സങ്കേത പട്ടണം ആവശ്യം എന്ന് അവൻ ചിന്തിച്ചു.\r\n\r\nഇന്നും ഒരുപാട് വിശുദ്ധന്മാരുടെ ഹൃദയത്തിൽ ഭയമുണ്ട്. ഞാൻ വീണു പോകുവോ, ഞാൻ പാപം ചെയ്തു പിന്തിരിഞ്ഞു പോയി ദൈവത്തെ ഉപേക്ഷിക്കുമോ, പിശാചിsâ പരീക്ഷ എന്നെ പിന്തിരിപ്പിക്കുമോ? വിശ്വാസികളുടെ മനസ്സിൽ ഈ വക ചോദ്യങ്ങൾ വരുന്നത് കാരണം എന്താണ്? പിശാച് പാപികളെയും ദുഷ്ടന്മാരെയും അല്ല, വിശുദ്ധന്മാരെയാണ് അവൻ പിന്തുടർന്നത്.\r\n\r\nഹെറോദാസിsâ  മകൽ നൃത്തം വച്ച് തsâ പിതാവിനെ സന്തോഷിപ്പിച്ചപ്പോൾ അവൾ രാജ്യത്തിsâ പകുതി വേണം എന്ന്  പിതാവിനോട് ചോദിച്ചില്ല. നേരെമറിച്ച് യോഹന്നാന്റെ തല വേണം എന്നാണ് പറഞ്ഞത്. പിചാചിന്  വിശുദ്ധന്മാരുടെ തല ആവശ്യമാണ്. അതുകൊണ്ടാണ അവൻ ദൈവമക്കളുടെ മനസ്സിൽ ഞാൻ നിൽക്കുമോ  വീണു പോകുമോ എന്നുള്ള സംശയം ഉളവാക്കുന്നു.\r\n\r\nദാവീദിനു സൗലിനെ കുറിച്ചുള്ള ഭയം അങ്ങനെയാണ്  വന്നത്. എന്നെങ്കിലും ഒരു ദിവസം സൗൽ തന്നെ കൊന്നുകളയുമെന്ന് അവൻ വിചാരിച്ചു, തനിക്ക് രക്ഷപെടുവാൻ ഒരു സ്ഥലം വേണം എന്ന കാരണം കൊണ്ട് അവൻ ഫെലിസ്ത്യ ദേശത്തിലേക്ക് പോയി, അവിടെയുണ്ടായിരുന്ന വിജാതിയ രാജാവിsâ അടുക്കൽ നിsâ കണ്ണുകളിൽ ദയ ഉണ്ടെങ്കിൽ എനിക്ക് ജീവിക്കുവാൻ ഒരു സ്ഥലം നൽകാമോ  എന്ന് ചോദിച്ചു.\r\n\r\nസകല കാര്യത്തെയും കർത്താവിsâ അടുക്കൽ ചോദിച്ച ദാവീദ്, ഇപ്പോൾ അനുഗ്രഹത്തിന് ഉറവിടമായ കർത്താവിനെ  വിട്ടുപിരിഞ്ഞു ഉടഞ്ഞ പാത്രമായ ഫെലിസത്യ രാജാവിsâ അടുക്കൽ ചെന്നു. അവൻ ദാവീദിനു സിക്ലാക്ക് എന്ന പട്ടണം നൽകി. അവിടെയും ദാവീദിന് ഒരുപാട് കഷ്ടപ്പാടുകൾ ഉണ്ടായി.\r\n\r\nശേഷം ദാവീദ് നേരെ കർത്താവിsâ അടുക്കൽ ചെന്നു, കർത്താവേ യോർദാsâ  പട്ടണങ്ങളിൽ ഞാൻ ചെന്ന് താമസിക്കട്ടെ എന്നു ചോദിച്ചു, കർത്താവു അവന് ഹെബ്രോൺ എന്ന പട്ടണം നൽകി. അവനെ അവിടെ അഭിഷേകംചെയ്ത്  രാജാവാക്കി, ഹെബ്രോൻ എന്ന വാക്കിന് ഭുജം എന്നാണ് അർത്ഥം കർത്താവു തsâ   ഭുജത്തിൽ ദാവീദിനെ ചുമന്നു. അവനെ ഉയർത്തി, മഹത്വപ്പെടുത്തി.\r\n\r\nദൈവമക്കളെ വിഷമങ്ങൾ ബുദ്ധിമുട്ടുകൾ തുടങ്ങിയവ നിങ്ങടെ ജീവിതത്തിൽ വരുമ്പോൾ മനുഷ്യ സഹായം തിരക്കി നിങ്ങൾ പോകരുത്, ഉപവാസത്തോടെ കർത്താവിsâ തൃപ്പാദത്തിൽ ഇരിക്കുക  അവൻ നിങ്ങൾക്കും ഒരു ഹെബ്രോനെ  കാണിച്ചു നിങ്ങളെ ഉയർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നിsâ ആലോചനയാൽ നീ എന്നെ നടത്തും; പിന്നെത്തേതിൽ മഹത്വത്തിലേക്കു എന്നെ കൈക്കൊള്ളും.( സങ്കീർത്തനം 73:24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}