{"uniqueid":"20251026084850_a68aeb1f","date":"2023-01-12","title":"സേവിക്കും","key_verse":"6_24:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാനും എന്റെ കുടുംബവുമോ, ഞങ്ങൾ യഹോവയെ സേവിക്കും.(യോശുവാ 24:15)"},"devotion":{"label":"ധ്യാനം","text":"ഞങ്ങൾ യഹോവയെ സേവിക്കും എന്ന് എന്ന് യോശുവാ തീർത്തും പറഞ്ഞു. ഇവിടെ യഹോവയെ സേവിക്കും എന്ന് പറയുന്നതുകൊണ്ട്, വേറെ ആരെയും സേവിക്കുക ഇല്ല എന്ന് തീർത്തും അവൻ പറയുകയാണ്.\r\n\r\nയേശു പറഞ്ഞു രണ്ടു യജമാനന്മാർക്ക് വേല ചെയ്യുവാൻ ആരെക്കൊണ്ടും കഴിയുകയില്ല കാരണം ഒരുത്തനെ സ്നേഹിക്കുകയും വേറൊരുത്തനെ വിരോധിക്കുകയും ചെയ്യും (മത്തായി 6: 24) ഈ ലോകത്ത് രണ്ട് യജമാനന്മാർ ഉണ്ട് ഒന്ന് യേശുക്രിസ്തു മറ്റേത് സാത്താൻ കുറേ സമയത്ത് ഈ രണ്ടുപേരെയും സന്തോഷിപ്പിക്കുവാൻ നിങ്ങൾക്ക് സാധിക്കുകയില്ല, കർത്താവിനെ സ്നേഹിക്കുന്നവൻ സാത്താനെ വെറുക്കണം. ആദ്യം നിങ്ങൾ യേശുവിനെ  സ്നേഹിക്കുന്നു എങ്കിൽ അവനെ അനുസരിക്കുക.\r\n\r\nരണ്ടാമതായി കർത്താവിനെ നിങ്ങൾ സേവിക്കുന്നത് പൂർണ്ണ ഹൃദയത്തോടും പൂർണ്ണ ആത്മാവോടും പൂർണ്ണ ബലത്തോടെ ആയിരിക്കണം. ഇതിന്റെ അർത്ഥം 100% ദൈവത്തെ മാത്രം സ്നേഹിക്കുക എന്നതാകുന്നു. സ്കൂളിൽ പഠിക്കുന്ന കുട്ടികൾ 100 ശതമാനം മാർക്ക് വാങ്ങി ഒന്നാമനായി വരണമെന്ന് ആഗ്രഹിക്കുന്നത് പോലെ നിങ്ങളും കർത്താവിനെ സ്നേഹിക്കുന്നതിൽ 100% മാർക്ക് എടുക്കണം എങ്ങിനെയായാലും നിങ്ങൾ കർത്താവിനെ ഭയപ്പെട്ട് നിങ്ങളുടെ പൂർണ്ണഹൃദയത്തോടെ സത്യമായി അവനെ സേവിക്കും   (1സമൂവേൽ 12 :24)\r\n\r\nമൂന്നാമതായി നിങ്ങൾ ഭയത്തോടെ കർത്താവിനെ സേവിക്കാനും ഭയത്തോടെ കർത്താവിനെ    സേവിച്ച്    വിറയലോടെ  അവനെ ആരാധിപിൻ (സങ്കീർത്തനം 2: 11) എന്ന് സങ്കീർത്തനകാരൻ പറയുന്നു. ഈ ഭയം എന്ന് പറയുന്ന കാര്യം ദൈവം നമുക്ക് ഏതെങ്കിലും രീതിയിൽ വല്ല രോഗം തരുവോ, നരകത്തിലേക്ക് അയക്കുവോ എന്നുള്ള ഭയം അല്ല, ഇത് അവനെ മഹത്വപ്പെടുത്തുവാനുള്ള ഭയം, അവനെ സ്നേഹിക്കുന്നത് കൊണ്ട് വരുന്ന ഭയം, തിന്മയെ വെറുക്കുന്നത് ആണ്  കർത്താവിന് ഭയപ്പെടുന്ന ഭയം (സദൃശ്യവാക്യങ്ങൾ 8 :13)\r\n\r\nനാലാമതായി നിങ്ങൾ സത്യസന്ധമായ ഹൃദയത്തോടും, ഉത്സാഹം ഉള്ള മനസ്സോടും കർത്താവിനെ സേവിക്കണം, അതിനെ  തന്നെ ദാവീദ് തന്റെ പുത്രനായ ശലോമോനെ പഠിപ്പിച്ചു(1 ദിന വർത്തമാനം 28 :9) മനുഷ്യനുവേണ്ടി വേല ചെയ്യാതെ കർത്താവിനു വേണ്ടി പൂർണ്ണമനസ്സോടെ വേല ചെയ്യേണം, ഉത്തമ ഹൃദയത്തോടെ ഉത്സാഹത്തോടെ അവന്റെ വേലയിൽ പങ്കെടുക്കണം.\r\n\r\nഅഞ്ചാമതായി സന്തോഷത്തോടെ കർത്താവിനെ സേവിക്കണം സത്യ വേദപുസ്തകം പറയുന്നു സന്തോഷത്തോടെ കർത്താവിന് ആരാധന ചെയ്തു ഉത്സാഹത്തോടെ അവന്റെ സന്നിധാനത്തിൽ വരുവിൻ (സങ്കീർത്തനം 100: 2) അവന്റെ സമൂഹം നമുക്ക് ഉത്സാഹം നൽകും, അവനേ സേവിക്കുന്നത് നമ്മുടെ ഹൃദയത്തിൽ ആശ്വാസം നൽകും. ദൈവമക്കളെ നിങ്ങളുടെ ജീവിതം എല്ലാം കർത്താവിനെ സേവിക്കുക, അവനെ സേവിക്കുന്നതും അവനു വേല ചെയ്യുന്നതും നിങ്ങൾക്ക് കിട്ടിയ മഹാഭാഗ്യം ആകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-   വളരെ താഴ്മയോടും കണ്ണുനീരോടും യെഹൂദന്മാരുടെ ​കൂട്ടുകെട്ടുകളാൽ എനിക്കു ഉണ്ടായ കഷ്ടങ്ങളോടും കൂടെ   കർത്താവിനെ സേവിച്ചു വന്നു.( അപ്പോസ്തല പ്രവർത്തി 20: 19,  20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}