{"uniqueid":"20251026084855_a68aeb1f","date":"2023-01-12","title":"സാധിക്കും","key_verse":"6_1:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അതിൽ എഴുതിയിരിക്കുന്നതുപോലെ ഒക്കെയും പ്രമാണിച്ചുനടക്കേണ്ടതിന്നു നീ രാവും പകലും അതു ധ്യാനിച്ചുകൊണ്ടിരിക്കേണം; എന്നാൽ നിന്റെ പ്രവൃത്തി സാധിക്കും; നീ കൃതാർത്ഥനായും ഇരിക്കും. (യോശുവാ 1: 8)"},"devotion":{"label":"ധ്യാനം","text":"ഈ പുസ്തകത്തിൽ വളരെ വലിയ ഒരു രഹസ്യത്തെ ദൈവം നമുക്ക് നൽകുന്നു നമ്മുടെ പ്രവർത്തികളെല്ലാം സാധിക്കുവാൻ നാം എന്തു ചെയ്യാനും?  ദൈവവചനം നിന്റെ വായിൽ നിന്ന് നീങ്ങി പോകാതിരിക്കട്ടെ, ദൈവവചനത്തിൽ എഴുതിയിരിക്കുന്ന എല്ലാ കാര്യങ്ങളും ചെയ്യുവാൻ ശ്രദ്ധിച്ചു രാത്രിയും പകലും അതിൽ ധ്യാനതോട് ഇരിക്കുമ്പോൾ ദൈവം നിങ്ങളുടെ പ്രവർത്തികളെ എല്ലാം സാധിപ്പിക്കും.\r\n\r\nപലരും, സഹോദരാ ഞങ്ങളുടെ മകൾക്ക് ഒരുപാട് ചെറുക്കൻ മാരെ നോക്കി ഒന്നും ശരിയായില്ല, എന്റെ മകന് ഒരുപാട് സ്ഥലത്ത് ജോലിക്ക് വേണ്ടി അപേക്ഷ നൽകി പക്ഷേ ഒരു സ്ഥലത്തും കിട്ടിയില്ല എന്ന് പറയാറുണ്ട്.\r\n\r\nപക്ഷേ അവൻ ചെയ്യുന്നതൊക്കെയും സാധിക്കും (സങ്കീർത്തനം1:3) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു, ആർ ചെയ്യുന്നതൊക്കെയും സാധിക്കും? യഹോവയുടെ വചനത്തിൽ പ്രിയമായി ഇരിക്കുന്ന മനുഷ്യൻ  ആറ്റരികത്ത് നട്ടിരിക്കുന്നതും, ചക്ക കാലത്ത് ഫലം കായ്ക്കുന്നതും ഇല്ല വാടാ തുമായിരിക്കുന്ന മരത്തെപോലെ ഇരിക്കുന്നവൻ അവൻ ചെയ്യുന്നതൊക്കെയും സാധിക്കും (സങ്കീർത്തനം 1: 2 -3)\r\n\r\nഒരുപക്ഷേ നിങ്ങൾ വ്യായാമം പോലെ ദൈവജനം വായിക്കുന്ന വ്യക്തി ആണെങ്കിൽ നിങ്ങൾ ആത്മാർത്ഥമായി ദൈവജനം വായിക്കുന്ന സമയത്ത്. അതിനെ ധ്യാനിക്കുന്ന സമയത്ത് ദൈവം നിങ്ങളെ അനുഗ്രഹിക്കും.\r\n\r\nഉശിയാവ്  രാജാവിന്റെ ജീവിതത്തെ നോക്കുക അവൻ കർത്താവിന്റെ നാമത്തെ അന്വേഷിക്കുന്ന കാലം ഒക്കെയും കർത്താവു അവനെ അനുഗ്രഹിച്ചു (2 ദിനവൃത്താന്തം 26 :5)\r\n\r\nഒരുപാട് മനുഷ്യർ കർത്താവിനെ അന്വേഷിക്കാതെ തങ്ങളുടെ ബലത്തിലും ശക്തിയിലും വിദ്യാഭ്യാസത്തിലും തങ്ങളുടെ പണത്തിലും വലിയ മനുഷ്യരിലും  വിശ്വാസമർപ്പിക്കുന്ന കാരണം അവർ ചെയ്യുന്നത് ഒന്നും നന്നാകില്ല. കർത്താവിനെ അന്വേഷിച്ച് അവന്റെ  സത്യ വേദത്തെ ധ്യാനിപിൻ.\r\n\r\nനിങ്ങളുടെ കഷ്ടപ്പാടുകൾ അനുഗ്രഹമായി തീരും നിങ്ങളുടെ പരിശ്രമങ്ങളെല്ലാം സഫലമാകും. പക്ഷേ ദൈവവചന ധ്യാനിക്കുന്നത് മാത്രമല്ല കർത്താവിനെ അന്വേഷിക്കുന്നത് മാത്രമല്ല വേറെ ഒരു കാര്യവും നിങ്ങൾ ചെയ്യണം അത് കർത്താവിനെ പൂർണമായി ചാരി അവനിൽ ആശ്രയം വയ്ക്കണം.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ കർത്താവിനെ പൂർണ്ണമായി ചാരിയിരിക്കുന്ന സമയത്ത് നിങ്ങളുടെ സകല കാര്യങ്ങളും സാധിക്കുമോ ഇല്ലയോ എന്ന് നിങ്ങളുടെ ഹൃദയം കലങ്ങുക ഇല്ല, നിവർത്തി യാവോ ഇല്ലയോ എന്ന് ഹൃദയം കലങ്ങിയില്ല, നിങ്ങൾക്ക് വിശ്വാസവും പൂർണ്ണ സമാധാനം ഉണ്ടാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഞാൻ, ഞാൻ തന്നേ പ്രസ്താവിക്കുന്നു; ഞാൻ അവനെ വിളിച്ചുവരുത്തിയിരിക്കുന്നു; അവന്റെ വഴി സാദ്ധ്യമാകും. (യെശയ്യാവ്  48 :15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}