{"uniqueid":"20251026084903_a68aeb1f","date":"2023-01-12","title":"തൈലം","key_verse":"2_30:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യിസ്രായേൽമക്കളോടു നീ പറയേണ്ടതു എന്തെന്നാൽ: ഇതു നിങ്ങളുടെ തലമുറകളിൽ എനിക്കു വിശുദ്ധമായ അഭിഷേകതൈലം ആയിരിക്കേണം. (പുറപ്പാട് 30: 31)"},"devotion":{"label":"ധ്യാനം","text":"മോശയുടെ കാലത്ത്  കൂടാരതെതയും അതിsâ സകല സാധനങ്ങളും  വിശുദ്ധമായ അഭിഷേക തൈലം കൊണ്ട് അഭിഷേകം ചെയ്യണം എന്ന് കർത്താവ് അരുളിച്ചെയ്തു. രക്ഷയുടെ എല്ലാ  പ്രവൃത്തിയുടെയും  അടയാളങ്ങളിൽ പരിശുദ്ധാത്മാവ് പ്രവർത്തിക്കുകയായിരുന്നു, എന്ന സത്യം ഇതിൽ നിഴലായി വെളിപ്പെടുന്നു. വിശുദ്ധ അഭിഷേകതൈലം എന്നുവെച്ചാൽ ഒരു സാധാരണ എണ്ണ  അല്ല  അത് വിശേഷപ്പെട്ടത് അതിനെ എങ്ങനെ തയ്യാറാക്കണം എന്നാണ് പദ്ധതി ദൈവം മോശയ്ക്ക് വ്യക്തമായി പറഞ്ഞു കൊടുത്തിട്ടുണ്ടായിരുന്നു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു മേത്തരമായ സുഗന്ധ വർഗ്ഗമായി വിശുദ്ധമന്ദിരത്തിലെ തൂക്കപ്രകാരം അഞ്ഞൂറു ശേക്കെൽ അയഞ്ഞ മൂരും അതിൽ പാതി ഇരുനൂറ്റമ്പതു ശേക്കെൽ സുഗന്ധലവംഗവും  അഞ്ഞൂറു ശേക്കെൽ വഴനത്തൊലിയും ഒരു ഹീൻ ഒലിവെണ്ണയും എടുത്തു തൈലക്കാരsâ  വിദ്യപ്രകാരം ചേർത്തുണ്ടാക്കിയ വിശുദ്ധമായ അഭിഷേക തൈലമാക്കേണം; അതുവിശുദ്ധമായ അഭിഷേക തൈലമായിരിക്കേണം. (പുറപ്പാട് 30 :23 -25)\r\n\r\nആദ്യമായി അയഞ്ഞ മൂരു എന്നു പറയുന്നത് ഒരു മരത്തിൽ മൂർച്ചയേറിയ കത്തി കൊണ്ട് അതിന്റെ പുറംചട്ട കീറുമ്പോൾ ഒഴുകിവരുന്ന വസ്തുവാന് ഇത് നുറുങ്ങിയ ഹൃദയത്തിൽ നിന്ന് പുറപ്പെടുന്ന കണ്ണുനീരോടെ കൂടിയ പ്രാർത്ഥനയ്ക്കു തുല്യമാകുന്നു. രണ്ടാമതായി സുഗന്ധലവംഗവും ഇത് വളരെയേറെ മണം ഉള്ളതാകുന്നു, അത് നിങ്ങൾ ക്രിസ്തുവിനെ സുഗന്ധദ്രവ്യങ്ങൾ ആയിരിക്കുണ് എന്നതിsâ അടയാളമാകുന്നു, ക്രിസ്തുവിsâ സുഗന്ധം എപ്പോഴും നിങ്ങളിൽനിന്ന് വെളിപ്പെടുത്തേണ്ടത് ആകുന്നു.\r\n\r\nമൂന്നാമതായി വഴനത്തൊലി അത് സംസാരിക്കാൻ പറ്റാതെ കുട്ടികളുടെ നാക്കിൽ പുറട്ടുന്ന ഒരു ഔഷധം അതിനെ പുറട്ടുന്ന സമയത്ത് കുട്ടികൾ നന്നായി സംസാരിക്കും. ഇത് നിങ്ങൾ അന്യഭാഷാ സംസാരിക്കണം എന്ന് ആവശ്യത്തെ ഇവിടെ വെളിപ്പെടുത്തുന്നു. നാലാമതായിഒലിവെണ്ണ ചേർക്കുമ്പോൾ ഇത് വിശുദ്ധ അഭിഷേകതൈലം ആയി മാറുന്നു. ഇത് കർത്താവിsâ മക്കൾക്കുള്ള സ്വഭാവ ഗുണങ്ങളെ കാണിക്കുന്നു.\r\n\r\nദൈവമക്കളെ നിങ്ങൾ പരിശുദ്ധാത്മാവിൽ നിയന്ത്രിക്കപ്പെടുന്ന സമയത്ത് വിശദീകരിക്കപ്പെടുന്നത് വളരെ വളരെ അത്യാവശ്യം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നിങ്ങളെത്തന്നേ ശുദ്ധീകരിപ്പിൻ; യഹോവ നാളെ നിങ്ങളുടെ ഇടയിൽ അതിശയം പ്രവർത്തിക്കും എന്നു പറഞ്ഞു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}