{"uniqueid":"20251026084908_a68aeb1f","date":"2023-01-12","title":"കഷ്ടപ്പാടുകളുടെ പൂർണ്ണത","key_verse":"58_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവരുടെ രക്ഷാ നായകനെ കഷ്ടാനുഭവങ്ങളാൽ തികഞ്ഞവൻ ആക്കുന്നത് യുക്തമായി തീർന്നു (എബ്രായർ 2:10)"},"devotion":{"label":"ധ്യാനം","text":"അനേക കഷ്ടപ്പാടിലൂടെ പൂർണ്ണപെട്ടു കർത്താവിsâ രാജ്യത്തിൽ കടക്കുവാൻ കഴിയുമെന്ന് സത്യവേദപുസ്തകം പറയുന്നു, സ്വർഗ്ഗത്തിൽ ദൈവത്തിsâ ഓമന പുത്രനായിരുന്നു യേശു നമുക്ക് വേണ്ടി ഭൂമിയിലേക്ക് ഇറങ്ങി വന്നു. രക്ഷയുടെ അധിപനായ ക്രിസ്തുവിനെ കഷ്ടപ്പാടുകളാൽ പൂർണമാക്കുന്നത് പിതാവിsâ ഹിതം ആയിരുന്നു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \"യേശു യരുശലേമിൽ ചെന്നിട്ട് മൂപ്പന്മാർ മഹാപുരോഹിതന്മാർ ശാസ്ത്രിമാർ എന്നിവരാൽ പലതും സഹിച്ച് കൊല്ലപ്പെടുകയും മൂന്നാം നാൾ ഉയിർത്തെഴുന്നേൽക്കയും വേണ്ടത് എന്ന് ശിഷ്യന്മാരോട് അറിയിക്കുവാൻ തുടങ്ങി (മത്തായി 16 :21)\r\n\r\nപത്രോസ് ശിഷ്യന്മാരുടെ മുഖ്യൻ ആയിരുന്നു മാത്രമല്ല വളരെയധികം ധൈര്യമുള്ള വന്നായിരുന്നു, അവൻ യേശുവിനെ ഒറ്റയ്ക്ക് വിളിച്ചുകൊണ്ടുപോയി \"കർത്താവേ അങ്ങേയ്ക്ക് ഇങ്ങനെ സംഭവിക്കുവാൻ പാടില്ല എന്ന് ധൈര്യമായി അവനോട് പറഞ്ഞു\" (മത്തായി 16:22) അവൻ തിരിഞ്ഞു നോക്കി\" സാത്താനെ നീ എന്നെ വിട്ട് പോവുക നീ എനിക്ക് ഇടർച്ച ആകുന്നു നീ ദൈവത്തിsâഅല്ല മനുഷ്യരുടെയത്രേ കരുതുന്നത് എന്നു പറഞ്ഞു    (മത്തായി 16:23)\r\n\r\nമനുഷ്യൻ സുഖമായി ജീവിക്കണം എന്ന് ആഗ്രഹിക്കുന്നു പക്ഷേ കർത്താവ് കഷ്ടപ്പാടിലൂടെ പൂർണ്ണരായി തീരണം എന്ന് ആഗ്രഹിക്കുന്നു. മനുഷ്യൻ ലോകത്തിൽ സുഖഭോഗ ജീവിതത്തെക്കുറിച്ച് ചിന്തിക്കുന്നു. ദൈവം ലോകത്തെ ക്രൂശിക്കുന്നതിനെക്കുറിച്ച് ചിന്തിക്കുന്നു. മനുഷ്യൻ പേരും പ്രശസ്തിയും കിട്ടുവാൻ ആഗ്രഹിക്കുന്നു. കർത്താവ് താൻ ഒന്നും ഇല്ലാതായി തീരുവാൻ ആഗ്രഹിക്കുന്നു. ദൈവ മകളേ കർത്താവിsâ ഭാവം നിങ്ങളിൽ ആയിരിക്കണം.\r\n\r\nസത്യവേദപുസ്തകം പറയുന്നു \"ക്രിസ്തീയ യേശുവിൽ ഭക്തിയോടെ ജീവിപ്പാൻ മനസ്സുള്ളവർക്ക് എല്ലാം ഉപദ്രവം ഉണ്ടാകുമെന്ന് (2തിമോത്തിയോസ് 3:12) ക്രിസ്തുവിൽ വിശ്വസിപ്പാൻ മാത്രമല്ല അവനുവേണ്ടി കഷ്ടം അനുഭവിപ്പാനും കൂടി നിങ്ങൾക്ക് വരം നൽകിയിരിക്കുന്നു (ഫിലിപ്പിയർ 1:29) യേശു തsâ ശിഷ്യന്മാരെ സുഖഭോഗമായല്ല നേരെമരിച്ചു, തുടക്കം മുതലേ കഷ്ടപ്പാടിലൂടെ ജീവിക്കാൻ ആണ് പഠിപ്പിച്ചത്.\r\n\r\nയേശു പറഞ്ഞു ലോകത്തിൽ നിങ്ങൾക്ക് കഷ്ടം ഉണ്ട് എങ്കിലും നിങ്ങൾ ധൈര്യപ്പെടുവിൻ : ഞാൻ ലോകത്തെ ജയിച്ചിരിക്കുന്നു (യോഹന്നാൻ 16:33). ദൈവ മകളേ ലോകത്തെ ജയിച്ച ക്രിസ്തു നിങ്ങൾ ഓരോരുത്തരുടെ കഷ്ടപ്പാടുകളുടെ വഴികളിൽ നിങ്ങടെ കൂടെ വരുന്നു എന്ന കാര്യം നിങ്ങൾ മറക്കരുത്. ഏത് കഷ്ടപ്പാടും ക്രിസ്തു യേശുവിsâ സ്നേഹത്തിൽ നിന്ന് നിങ്ങളെ ഒരിക്കലും വേർതിരിക്കുവാൻ കഴിയാത്തവണ്ണം, പൂർണ്ണതയിൽ സന്തോഷത്തോടെ മുൻ ചെല്ലുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നാം അവനോടുകൂടെ മരിച്ചു എങ്കിൽ കൂടെ ജീവിക്കും സഹിക്കുന്നു എങ്കിൽ കൂടെ വാഴും (2 തിമൊഥെയൊസ് 2:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}