{"uniqueid":"20251026084920_a68aeb1f","date":"2023-01-12","title":"ക്രിസ്തുവിൽ പൂർണ്ണത്വം","key_verse":"49_4:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"തികഞ്ഞ പുരുഷത്വവും, ക്രിസ്തുവിsâ സമ്പൂർണ്ണത യായ പ്രായത്തിsâ അളവും പ്രാപിക്കുവോളം  (എഫെസ്യർ 4:11)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിൽ പൂർണവളർച്ച എത്തുന്ന സമയത്ത് നിങ്ങൾ പൂർണ്ണ പുരുഷന്മാർ ആയി മാറും. അതിന് മുഖ്യ അളവ് കർത്താവായ യേശുക്രിസ്തു തന്നെ. സത്യ വേദപുസ്തകം പറയുന്നു \"യേശുവോ ജ്ഞാനത്തിലും വളർച്ചയിലും ദൈവത്തിsâ യുംമനുഷ്യsâ യും കൃപയിൽ മുതിർന്നു വന്നു\" (ലൂക്കോസ് 2:52)\r\n\r\nഒന്നാമതായി അവൻ  ജ്ഞാനത്തിൽ വളർന്നു. ദൈവഭയം  ജ്ഞാനത്തിsâ ആരംഭം  എന്ന് വചനം പറയുന്നു. ഇയ്യോബ് പറയുന്നു \"കർത്താവിനോടുള്ള ഭക്തി തന്നെ ജ്ഞാനം ദോഷം അകന്ന്  നടക്കുന്നത് തന്നേ വിവേകം. ഒരു ചെറിയ കാര്യത്തെ നിങ്ങൾ ചെയ്യണം എങ്കിലും അതിന് ജ്ഞാനം ആവശ്യം. സത്യ വേദപുസ്തകം പറയുന്നു\" യഹോവ ജ്ഞാനം നൽകുന്നു അവsâ വായിൽ നിന്ന് പരിജ്ഞാനവും വിവേകവും വരുന്നു അവന് നേർ ഉള്ളവർക്ക് രക്ഷ സംഗ്രഹിച്ചു വയ്ക്കുന്നു. (സദൃശ്യവാക്യങ്ങൾ 2:6,7) ക്രിസ്തു ജ്ഞാനത്തിൽ വളർന്നത് പോലെ നിങ്ങളും ദൈവ ജ്ഞാനത്തിൽ വളരണം.\r\n\r\nരണ്ടാമതായി ഈ ക്രിസ്തു വളർച്ചയിൽ മുതിർന്നു വന്നു, നിങ്ങൾ ഒലീവ്  മരത്തൈ പോലെ വളരണം. എന്നതാണ് കർത്താവിsâ ആഗ്രഹം, ആത്മീയമായി നിങ്ങൾ വളരുമ്പോൾ കർത്താവു സന്തോഷിക്കുന്നു, നിങ്ങൾ ആത്മീയദാനങ്ങളെ സ്വീകരിക്കുന്ന സമയത്ത്, പ്രാർത്ഥനയുടെ ആത്മാവിനെ സ്വീകരിക്കുമ്പോൾ, സാക്ഷ്യം പറയുമ്പോൾ നിങ്ങളുടെ ആത്മീയ വളർച്ചയെ കണ്ടു ദൈവം സന്തോഷിക്കുന്നു.\r\n\r\nമൂന്നാമതായി  യേശു കൃപയിൽ വളർന്നു അതുപോലെ നിങ്ങളും  ദൈവത്തെയും മനുഷ്യനെയും മുൻപിൽ താഴ്മയായി നടക്കുന്ന സമയത്ത്, കർത്താവു നിങ്ങളെ കൃപയിൽ പൂർണ്ണനായിനയിക്കുന്നു \"കർത്താവിsâ കൃപയാൽ ക്രിസ്തുയേശുവിലുള്ള വിശ്വാസത്തോടും സ്നേഹത്തോടും കൂടെ അത്യന്തം വർധിച്ചിരിക്കുന്നു\" (1തിമോ1:14) എന്നതാകുന്നു അപ്പോസ്തലനായ പൗലോസിsâ സാക്ഷ്യം.\r\n\r\nനാലാമതായി ക്രിസ്തു മനുഷ്യരുടെ കൃപയിൽ മുതിർന്നു വന്നു, അനേക ദൈവമക്കൾ മനുഷ്യരുടെ  ദയ എനിക്ക് എന്തിനു എന്ന് ചോദിക്കുന്നു, തന്നെ ഗർഭിണിയായി ചുമക്കുവാൻ വേണ്ടി മരിയയുടെ ദയ യേശുക്രിസ്തുവിന് ആവശ്യമായിരുന്നു., അവനോട് ചേർന്ന് സുവിശേഷവേല ചെയ്യുവാൻ ശിഷ്യന്മാരുടെ ദയ അവന് ആവശ്യമായിരുന്നു. അവൻ കടലോരത്തു നിന്ന് പ്രസംഗിക്കുവാൻ വേണ്ടി ഒരു വഞ്ചി ആവശ്യമായിരുന്നു, അതുകൊണ്ട് മനുഷ്യsâ  ദയയെ നാം സാധാരണമായി വിചാരിക്കരുത്, മനുഷ്യsâ കണ്ണുകളിൽ ദയ കിട്ടുവാൻ കർത്താവു നമ്മെ സഹായിക്കാൻ ശക്തമാകുന്നു.\r\n\r\nദൈവ മക്കളെ, ക്രിസ്തുവിsâ പൂർണമായ വളർച്ചയിൽ, നിങ്ങൾ പൂർണ്ണ പുരുഷന്മാർ ആകണമെങ്കിൽ ക്രിസ്തുവിനെ പോലെ ജ്ഞാനത്തിലും  വളർച്ചയിലുംദൈവത്തിsâയുംമനുഷ്യsâ യും കൃപയിൽ മുതിർന്നു വരണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നിങ്ങളിൽ ഒരുത്തന്നു ജ്ഞാനം കുറവാകുന്നു എങ്കിൽ ഭർത്സി  ക്കാതെ എല്ലാവർക്കും ഔദാര്യമായി കൊടുക്കുന്ന വനായ ദൈവത്തോടു യാചിക്കട്ടെ  (യാക്കോബ് 1:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}