{"uniqueid":"20251026084924_a68aeb1f","date":"2023-01-12","title":"തികഞ്ഞ ദൈവകൃപ","key_verse":"44_4:33","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അപ്പോസ്തലന്മാർ മഹാ ശക്തിയോടെ കർത്താവായ യേശുവിsâ പുനരുദ്ധാണത്തിന് സാക്ഷ്യം പറഞ്ഞു വന്ന എല്ലാവർക്കും ധാരാളം കൃപ ലഭിച്ചിരുന്നു (പ്രവർത്തി 4:33)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ തികഞ്ഞവർ ആകണമെങ്കിൽ ദൈവത്തിsâ പൂർണ്ണ കൃപ നിങ്ങൾക്ക് വേണം. അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു നാം നിൽക്കുന്നതും ജീവിക്കുന്നതും സാക്ഷ്യം പറയുന്നതും സുവിശേഷവേല ചെയ്യുന്നതും എല്ലാം ദൈവ കൃപ കൊണ്ടാണ്. അപ്പോസ്തലന്മാർ കർത്താവിനെ കുറിച്ച ശക്തിയായി സാക്ഷ്യം പറഞ്ഞു കൃപ മേൽ കൃപ ലഭിച്ചവർ ആയിത്തീർന്നു. പൂർണമായ കൃപയിലെ വർദ്ധിച്ചുവന്നു. വിശ്വാസിയായാലും സുവിശേഷ വേലക്കാരൻ ആയാലും, എല്ലാവർക്കും ദൈവത്തിsâ പൂർണ കൃപ ആവശ്യമായിരിക്കുന്നു. കൃപ ഉണ്ടെങ്കിലേ ഒരാൾക്ക് തsâ ഓട്ടം വിജയമായി തീർക്കുവാൻ കഴിയും, കൃപയിലൂടെ മാത്രമേ സിംഹാസനങ്ങൾ സ്ഥാപിക്കപ്പെടും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസിനു ബലഹീനത ഉണ്ടായിരുന്നു. അത് അവന് വളരെയധികം വേദന നൽകി, അത് ഒരു മുള്ളിനെ പോലെ കുത്തി കൊണ്ടിരുന്നു, അതിനുവേണ്ടി പൗലോസ് പ്രാർത്ഥിച്ചു അതിന് ദൈവം നൽകിയ മറുപടി എന്തെന്ന് നിങ്ങൾക്ക് അറിയാമോ? എsâ കൃപ നിനക്ക് മതി എന്നതായിരുന്നു ആ മറുപടി, ദൈവത്തിsâ കൃപ നമ്മിൽ വ്യാപിക്കുമ്പോൾ, നിങ്ങളുടെ ബലഹീനതയിൽ ദൈവം പൂർണരായിത്തീരും. നിങ്ങളുടെ ബലഹീനതയിൽ നിങ്ങൾ ബലവാനായി തീരും.\r\n\r\nആരൊക്കെ ദൈവകൃപയിൽ ആശ്രയിക്കാതെ സ്വയ ബലത്തിൽ ആശ്രയിക്കുന്നുവോ അവർ ആരും ജീവിതത്തിൽ വിജയിക്കുകയില്ല. അതേസമയത്ത്  തന്നെ സ്വയം താഴ്ത്തി, ഞാൻ ഒന്നുമല്ല എന്ന്  സ്വയം മനസ്സിലാക്കി ദൈവത്തിൽ പൂർണമായി സ്വയം സമർപ്പിക്കുന്നവർക്ക് പൂർണ കൃപകിട്ടും നിങ്ങൾ എപ്പോഴും ദൈവകൃപയിൽ ആശ്രയിക്കുന്നവർ ആയിരിക്കണം.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ്\" നിങ്ങൾ സകലത്തിലും എല്ലായിപ്പോഴും പൂർണ്ണ തൃപ്തി ഉള്ളവരായി സകലപ്രവൃത്തിയിലും പെരുകി വരുമാറു നിങ്ങളിൽ സകല കൃപയും പെരുകുവാൻ ദൈവം ശക്തമാകുന്നു   ( 2 കൊരിന്ത്യർ 9: 8) എന്ന് എഴുതുന്നു, നിങ്ങൾ കൃപയിൽ വർധിച്ച പൂർണമാകണമെങ്കിൽ അതിനു പ്രധാനപ്പെട്ട മൂന്ന് വഴികളുണ്ട്.\r\n\r\nഒന്നാമത് അതിരാവിലെ എഴുന്നേറ്റ് മുട്ടിന്മേൽ നിന്ന് കർത്താവിsâ കൃപയെ സ്വീകരിക്കണം കാരണം \"രാവിലെ തോറും കർത്താവിsâ കൃപ  പുതിയതായി ഇരിക്കുന്നു (വിലാപങ്ങൾ 3:23)\r\n\r\nരണ്ടാമതായി ദൈവത്തിനു മുമ്പായും മനുഷ്യർക്കും പായും നിങ്ങൾ നിങ്ങളെത്തന്നെ താഴ്ത്തുക, എളിയവർക്കോ  അവൻ കൃപ നൽകുന്നു (സദൃശവാക്യങ്ങൾ 3: 34)\r\n\r\nമൂന്നാമതായി നിങ്ങൾ എത്രത്തോളം കർത്താവിനെ മഹത്വപ്പെടുത്തുന്നുവോ അത്രത്തോളം ദൈവകൃപ നിങ്ങളിൽ വളർന്നു വലുതാകും സത്യ വേദപുസ്തകം പറയുന്നു\" കൃപ പലരിലും പെരുകി ദൈവത്തിsâ മഹിമയ്ക്കായെ സ്തോത്രം വർധിപ്പിക്കുന്നു (2 കൊരിന്ത്യർ 4:15)\r\n\r\nദൈവ മക്കളെ കൃപയിൽ പൂർണറാകുക കാലത്തുതന്നെ ഞങ്ങളെ നിsâ ദയ കൊണ്ട്"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["തൃപ്തരാക്കേണമേ എന്നാൽ ഞങ്ങളുടെ ആയുഷ്കാലമൊക്കെയും ഞങ്ങൾ ഘോഷിച്ച ആനന്ദിക്കും (സങ്കീർത്തനം 90:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}