{"uniqueid":"20251026084928_a68aeb1f","date":"2023-01-12","title":"പൂർണ്ണപെട്ട ക്ഷമ","key_verse":"59_1:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ നിങ്ങൾ ഒന്നിലും കുറവില്ലാതെ തികഞ്ഞവരും സമ്പൂർണരും  ആകേണ്ടത് സ്ഥിരതയ്ക്ക് തികഞ്ഞ പ്രവർത്തി ഉണ്ടാകട്ടെ   (യാക്കോബ് 1:4)"},"devotion":{"label":"ധ്യാനം","text":"പൂർണ്ണപെട്ട ക്ഷമയിൽ നിങ്ങൾ ഒന്നിലും കുറവില്ലാതെ തികഞ്ഞവരായി തീരണം. ഇത് കർത്താവിsâ വാഗ്ദാനം. ഒരുബാലൻ പട്ടുനൂൽപ്പുഴു വളർത്തി. ചില ദിവസങ്ങൾക്ക് ശേഷം അതു ചിത്രശലഭമായി  കൂട്ടിൽ നിന്ന് പുറത്തേക്ക് വരാൻ ശ്രമിച്ചു, അത് വളരെ എളുപ്പമുള്ള കാര്യമായിരുന്നില്ല.\r\n\r\nപല മണി നേരം വളരെ അധികം ക്ഷമയോടുകൂടി പ്രവർത്തിച്ചതിsâ ഫലമായി മാത്രമേ അതിനു പുറത്തു വരാൻ കഴിയുകയുള്ളൂ.ആ പട്ടുകൾ പുഴുവിന് ക്ഷമ ഉണ്ടായിരുന്നു. പക്ഷേ ആ ബാലൻ ക്ഷമയില്ലാതെ ഇരുന്നു. അവൻ കൂർത്ത ഒരു ബ്ലേഡ് കൊണ്ട് വളരെ എളുപ്പത്തിൽ ആ കൂടിനെ കണ്ടിച്ചു അതിനെ പുറത്തെടുത്ത്, പക്ഷേ ആ ചിത്രശലഭത്തിന് പറക്കുവാൻ കഴിഞ്ഞില്ല, അതിsâ ശരീരം വളരെ വലുത് ആകയാൽ അത് വീണുപോയി, അവസാനം ഉറുമ്പുകൾ അതിനെ ഭക്ഷണത്തിനായി വലിച്ചുകൊണ്ടുപോയി.\r\n\r\nശേഷം അവsâ പിതാവു് അവനോട്   \"മകനേ ചിത്രശലഭം തsâ  കൂട്ടിൽ നിന്ന് ക്ഷമയോടെ പുറത്തേക്ക് വരാൻ ശ്രമിക്കുന്ന ഓരോ ശ്രമവും അതിsâ ശരീരത്തിലെ ഞരമ്പുകളെ ശക്തിപ്പെടുത്തും, പല മണിക്കൂറുകൾ അങ്ങനെ ശ്രമിക്കുന്ന കാരണം കൊണ്ട് അതിsâ സരീരം ​ക്ഷീണിച്ച, ഭാരം കുറഞ്ഞു പറക്കാൻ പറ്റുന്ന രീതിയിലായി തീരം, കർത്താവു ക്ഷമ കൊണ്ട് അതിനെ പൂർണ്ണ പ്പെടുത്തുന്നു\" എന്ന് പറഞ്ഞു കൊടുത്തു,\r\n\r\nപൂർണ്ണമായി ക്ഷമ നിങ്ങളിൽ പ്രവർത്തിക്കട്ടെ, അത് സ്വർഗ്ഗത്തിൽ ദൈവത്തോട് കൂടെ നടക്കുവാൻ നിങ്ങളെ സഹായിക്കും, ആത്മീയ ജീവിതത്തിൽ ഉയരുവാൻ ക്ഷമ വേണം, ആത്മാവിനെ ഫലങ്ങളിൽ ദീർഘക്ഷമ എന്ന് പറയുന്നത് ഒന്നാകുന്നു (ഗലാത്യർ 5:22) കർത്താവു ദീർഘക്ഷമ എന്ന ഫലം നിങ്ങളിൽ കാണ്മാൻ ആഗ്രഹിക്കുന്നു, ദീർഘക്ഷമ നിങ്ങളിൽ ഒരുപാട് അനുഗ്രഹങ്ങളെ കൊണ്ടുവരും.\r\n\r\nബേഥാന്യാ എന്ന ഗ്രാമത്തിൽ  യേശുക്രിസ്തുവിനെ പ്രിയപ്പെട്ട ഒരു കുടുംബം ഉണ്ടായിരുന്നു, ആ കുടുംബത്തിൽ അംഗമായ ലാസർ എന്ന മനുഷ്യൻ ഉണ്ടായിരുന്നു, അവൻ രോഗിയായപ്പോൾ, അവsâ സഹോദരിമാർ കർത്താവിനോട് \"കർത്താവേ അങ്ങയുടെ കൂട്ടുകാരൻ രോഗിയായി തീർന്നിരിക്കുന്നു\"എന്ന് പറയുവാൻ വേണ്ടി ആളയച്ചു. കർത്താവു വേഗം വരുമെന്നും അവൻ ലാസറിsâ  രോഗം സൗഖ്യമാക്കും എന്നും അവsâ സഹോദരിമാർ വിശ്വസിച്ചു. രോഗം മൂർച്ഛിച്ചു, അവസാനം ലാസർ മരിച്ചു. അവനെ അടക്കുവാൻ കർത്താവ് വരുമെന്നും, ആശ്വാസ വാക്കുകൾ പറയുമെന്ന് അവsâ സഹോദരിമാർ പ്രതീക്ഷിച്ചു. പക്ഷേ യേശു വന്നില്ല.\r\n\r\nനാല് ദിവസം കഴിഞ്ഞു യേശു  സാവധാനം അവിടെ വന്നു. വന്ന ശേഷം യേശു ലാസറുവിനെ ജീവനോടെ വീണ്ടും ഉയിർപ്പിച്ചു. ആ ക്ഷമയും സാവധാനവും ദൈവ മഹത്വത്തിനായി തീർന്നു. ക്രിസ്തുവും മഹത്വംഉള്ളവനായി തീർന്നു. ദൈവ മകളേ, കഷ്ടപ്പാടുകൾ മറ്റം പ്രശ്നങ്ങളുടെയും മധ്യേ ക്ഷമയോടെ ജീവിക്കണം. എത്ര വൈകിയാലും ക്ഷമിക്കുക. കർത്താവു തീർച്ചയായും അത്ഭുതം പ്രവർത്തിക്കും. വിശ്വാസത്തോടെ കാത്തിരിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- സൗമ്യയോടും ദീർഘക്ഷമയോടും കൂടി നടക്കുകയും സ്നേഹത്തിൽ അന്യോന്യം പൊറുക്കുകയും ചെയ്യുക (എഫെസ്യർ 4:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}