{"uniqueid":"20251026084932_a68aeb1f","date":"2023-01-12","title":"പൂർണ്ണപെട്ട മഹത്വം","key_verse":"19_45:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"രാജകുമാരി ശോഭാ പരിപൂർണ്ണതയാകുന്നു  (സങ്കീർത്തനം 45:13)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ഭൂമിയിലെ ജീവിതം മഹത്വവും അതി മഹത്വവും,  സമ്പൂർണ്ണ മഹത്വമുള്ളതായി തീരണം. നിങ്ങൾ ക്രിസ്തുവിനെ  അംഗീകരിച്ച സമയത്ത് മഹത്വത്തിsâ രാജാവായ അവൻ നിങ്ങളിൽ വസിക്കുവാൻ ആരംഭിക്കുന്നു. മഹത്വത്തിsâ വിത്ത് നിങ്ങളിൽ വിതയ്ക്കപ്പെടുന്നു ക്രിസ്തുവിsâ ഛായ യിൽ നിങ്ങൾ വളരുമ്പോൾ, നിങ്ങളുടെ അകത്ത് വിതയ്ക്കപ്പെട്ട മഹത്വത്തിsâ വിത്തും വളരുവാൻ ആരംഭിക്കുന്നു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു  \"അവൻ മുന്നറിയുന്നവരെ തsâ പുത്രൻ അനേകം സഹോദരന്മാരിൽ ആദ്യജാതൻ ആകേണ്ടതിന്  അവsâ സ്വരൂപതോട് അനുരൂപർ ആകുവാൻ മുൻ നിയമിച്ചിരിക്കുന്നു\" (റോമർ 8:29)  \"കർത്താവിsâ തേജസ്സിനെ കണ്ണാടി പോലെ പ്രതിബിമ്പിക്കുന്നവരായി നാമെല്ലാവരും ആത്മാവ് ആകുന്ന കർത്താവിsâ ദാനമായി തേജസ്സിൻ  മേൽ തേജസ് പ്രാവിച്ചു അതേ പ്രതിയുമായി ആയി രൂപാന്തരപെടുന്നു\" (2 കൊരിന്ത്യർ 3:18)\r\n\r\nദൈവ മക്കളെ നിങ്ങൾക്ക് മഹത്വവും അതി മഹത്വവും പ്രാപിക്കുമെന്ന് വിശ്വാസമുണ്ട്,  ആ വിശ്വാസത്തിന് അടിസ്ഥാനത്തിൽ പ്രത്യാശയോടു കൂടി മുമ്പോട്ടു ചെല്ലുവിൻ, ആ പ്രത്യാശ വെറുതെയുള്ളത് അല്ല എന്ന് വിശ്വസിപ്പിൻ. അങ്ങനെയല്ലേ പൂർണ്ണ പെട്ട മഹത്വം കിട്ടുവാൻ നിങ്ങൾ എന്ത് ചെയ്യണം?  രാജ പുത്രി എപ്പോൾ അകത്തെ മനുഷ്യനിൽ  പൂർണ്ണ പെട്ട മഹത്വം ഉള്ളവളാആയി മാറും എന്ന് നിങ്ങൾ മനസ്സിലാക്കണം. സത്യ വേദപുസ്തകം പറയുന്നു  \"അല്ലയോ കുമാരി കേൾക്ക നോക്കുക ചെവി ചായ്ക്കുക നിsâ പിതൃ ഭവനത്തെ മറക്കുക\"  (സങ്കീർത്തനം 45:10)\r\n\r\nഇതിലെ ആഴമേറിയ ആത്മീയ രഹസ്യമുണ്ട്, മണവാട്ടിയായ നിങ്ങൾ പാപത്തിൽ മരിക്കുന്ന സമയത്ത് മാത്രമേ കർത്താവിൽ നിന്ന്  വിശുദ്ധിയെ പ്രതീക്ഷിക്കുവാൻ സാധിക്കുകയുള്ളൂ. പഴയ പാപ ജീവിതം മരിക്കുന്ന സമയത്ത് മാത്രമേ മഹത്വത്തിന് ജീവിതത്തിൽ നിങ്ങൾക്ക് പ്രവേശിക്കുവാൻ സാധിക്കും.  കർത്താവ് അബ്രഹാമിനെ വിളിച്ച് സമയത്ത്   പറഞ്ഞത്  \"നീ നിsâ ദേശത്തെയും ചർച്ചക്ക് ആരെയും പുത്രി ഭരണത്തെയും വിട്ടു പുറപ്പെട്ടു\"  (ഉല്പത്തി 12:1)\r\n\r\nഎന്തുകൊണ്ട് അങ്ങനെ പറഞ്ഞു? അപ്പോൾ മാത്രമേ അബ്രഹാമിന് പൂർണ്ണമായി കർത്താവിനെ ആശ്രയിക്കുവാൻ കഴിയും. അപ്പsâയും അമ്മയുടെയും ഭവനങ്ങളെ മറക്കുന്ന സമയത്ത് മാത്രമേ കർത്താവിനെ മുറുകെ പിടിക്കുവാൻ സാധിക്കുകയുള്ളു. കർത്താവിsâ മഹത്വത്തിsâ പൂർത്തീകരണത്തിൽ കടന്നു ചെല്ലുവാൻ സാധിക്കും.\r\n\r\nഅന്ന് കനാനിൽ പ്രവേശിക്കുവാൻ വേണ്ടി  അബ്രഹാമിന് പിതാവിsâ ഭവനത്തെയും മാതാവിsâ ഭവനത്തെയും ഉപേക്ഷിക്കേണ്ട അവസ്ഥയിൽ ആയിരുന്നു. അതുപോലെ സ്വർഗ്ഗീയ കനാനിലേക്ക്  അതായത് മഹത്വത്തിsâ രാജ്യത്തിലേക്ക് പ്രവേശിക്കുവാൻ വേണ്ടി ആദിപിതാവായ നമ്മുടെ ലോകത്തിsâ അധിപനെയും അവനുള്ള സകലത്തെയും നിങ്ങൾ ഉപേക്ഷിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു, അപ്പോൾ മാത്രമേ നിങ്ങളുടെ ഉള്ളിൽ പൂർണ്ണ മഹത്വത്തെ അവകാശം ആക്കുവാൻ കഴിയും. ദൈവ മക്കളെ മഹത്വത്തെയും അതി മഹത്വത്തെയും പ്രാപിക്കുവാനും കർത്താവിsâ പർവ്വതമായ ഉയരത്തിൽ നാം നിൽക്കുവാനും നിങ്ങളെ കർത്താവിൽ പൂർണ്ണമായി ഏൽപ്പിക്കുക അപ്പോൾ കർത്താവ് മഹത്വത്തെ വഴിയിലെ നിങ്ങളെ നയിക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- യെരുശലേം എന്ന വിശുദ്ധ നഗരം സ്വർഗ്ഗത്തിൽനിന്ന്,  ദൈവസന്നിധിയിൽ നിന്നുതന്നെ ദൈവതേജസ്സുഉള്ളതായി ഇറങ്ങുന്നത് കാണിച്ചുതന്നു  (വെളിപാട് 21:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}