{"uniqueid":"20251026084937_a68aeb1f","date":"2023-01-12","title":"സമ്പൂർണ്ണ വിശുദ്ധി","key_verse":"46_7:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ദൈവ ഭയത്തിൽ വിശുദ്ധിയെ തികച്ചു കൊള്ളുക  (2 കൊരിന്ത്യർ 7:1)"},"devotion":{"label":"ധ്യാനം","text":"എല്ലാ കാര്യത്തിലും ഒരു അതിർ ഉണ്ട്പക്ഷേ വിശുദ്ധിയുടെ വിഷയത്തിൽ ഈ  അതിർ ഇല്ല. അധികാധികമായി ശുദ്ധീകരിക്കപ്പെട്ടണം എന്ന ആഗ്രഹം. നിങ്ങളെ വിശുദ്ധിയുടെ മുകളിൽ വിശുദ്ധൻ ആക്കും.\r\n\r\nവിശുദ്ധിയിൽ നിങ്ങൾക്ക് എങ്ങനെ സമ്പൂർണ്ണം ആകുവാൻ കഴിയും?  കർത്താവിനു ഭയപ്പെടുന്ന ഭയം, അവsâ ഛായയിൽ വിശുദ്ധി ആകുവാൻ വേണ്ടി നിങ്ങളെ പ്രലോഭിപ്പിക്കുന്നു. ദൈവം ഭയം ഒരു മനുഷ്യsâ തെറ്റായ ആഗ്രഹത്തിന് കടിഞ്ഞാൻ ഇടും, പാവത്തെ കണ്ട് ഓടി തന്നെ സംരക്ഷിക്കുന്ന കാര്യത്തിൽ ജാഗ്രതരായിരിക്കും. പക്ഷേ ഇത് ദൈവഭയം ഇല്ലാതെ മനുഷ്യൻ മനപ്പൂർവ്വം പാവത്തെ  പ്രവർത്തിക്കും, ദൈവവചനം പറയുന്നു  \"ദുഷ്ടsâ  ദൃഷ്ടിയിൽ ദൈവഭയം ഇല്ല\"(സങ്കീർത്തനം 36 :1)\r\n\r\nജോസഫിsâ ജീവിതത്തെ നോക്കുക, ജോസഫ് തന്നെ സ്വയം സൂക്ഷിച്ച് കാരണം അവനിൽ ഉണ്ടായിരുന്ന ദൈവഭയം തന്നെ, പാപ പരീക്ഷണം തന്നിൽ വന്ന സമയത്ത്, അത് മനുഷ്യന് എതിരായിട്ടുള്ള പാവം എന്ന് വിചാരിക്കാതെ, തന്നെ സംരക്ഷിക്കുന്ന ദൈവത്തിനു വിരോധമായിട്ടുള്ള പാവം എന്ന് വിചാരിച്ചു.\"ഈ മഹാ ദോഷം പ്രവർത്തിച്ച ദൈവത്തോട് പാപം ചെയ്യുന്നത് എങ്ങനെ\" (ഉല്പത്തി 39 :10) എന്ന് ചോദിച്ചു,  ഒരു കാര്യം ചെയ്യുന്ന സമയത്ത് ഇത് ദൈവത്തിന് വിരോധമായ പാവം എന്ന് മനസ്സിലാക്കി അതിനെ വിട്ടു  ഓടുന്നത് ആണ്  യഥാർത്ഥ ദൈവഭയം.\r\n\r\nനിങ്ങൾ ദൈവത്തിന്sâ ഭയത്തോടെ കൂടെ വിശുദ്ധിയും സംരക്ഷിക്കുവാൻ തീരുമാനിക്കുന്ന സമയത്ത്, കർത്താവ് തീർച്ചയായും നിങ്ങളെ സഹായിച്ച, പാപ  പരീക്ഷണത്തിൽ നിന്ന് നിങ്ങളെ വിടുവിക്കും. നിങ്ങൾക്കും വിശുദ്ധിയെയും ദൈവഭത്തെയും നിങ്ങളുടെ ജീവിതത്തിൽ കാത്തുസൂക്ഷിക്കണമെന്ന് ആഗ്രഹം നിങ്ങൾക്ക് വേണം. അപ്പോൾ കർത്താവ് തന്sâ രക്തം കൊണ്ട് നിങ്ങളെ കഴുകും, വചനം കൊണ്ട് നിങ്ങളെ ശുദ്ധീകരിക്കും, പരിശുദ്ധാത്മാവ് കൊണ്ട് കാത്തു സംരക്ഷിക്കും.\r\n\r\n*ഇന്ന് നിങ്ങൾ നിങ്ങളെ വിശുദ്ധിയിലേക്ക് ഏൽപ്പിക്കുന്ന സമയത്ത്, കർത്താവിsâ വീണ്ടും വരവിൽ നിങ്ങൾ വളരെ സന്തോഷം ഉള്ളവർ ആയി തീരും. വിടുതൽ കിട്ടിയ വിജയത്തോടെ കൂടെ വിശുദ്ധിയെ സംരക്ഷിച്ചു സന്തോഷമായി കർത്താവിനെ എതിരേറ്റു ചെല്ലും.\r\n\r\nനമ്മുടെ ദൈവം പൂർണ്ണ വിശുദ്ധനായിരിക്കുന്നതുപോലെ, നിങ്ങളും പൂർണ്ണ വിശുദ്ധ*\r\n\r\n*മായിരിക്കേണം, അതിനുവേണ്ടി തയ്യാറെടുക്കും അല്ലേ?\r\n\r\nഅവsâ കാന്തയും  തന്നെ താൻ ഒരുക്കിയിരിക്കുന്നു (വെളിപാട് 19 :7)*\r\n\r\nക്രിസ്തു സഭയിൽ തലയായിരിക്കുന്നു (എഫെസ്യർ 1:22,23), നിങ്ങൾ അതിsâ അവയവ ഭാഗങ്ങൾ ആയിരിക്കുന്നു. തലയായ ക്രിസ്തു വിശുദ്ധിയിൽ പൂർണമായി ഇരിക്കുന്ന ഈ അവസരത്തിൽ നിങ്ങൾ അശുദ്ധർആയി ജീവിക്കുന്നു എങ്കിൽ എങ്ങനെ അവനോട് യോജിച്ചു നിൽക്കുവാൻ കഴിയും?\r\n\r\nദൈവ മക്കളെ വിശുദ്ധികരിച്ച്, ദൈവ ഛായ യിൽ രൂപാന്തരം പ്രാവിപ്പിൻ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അങ്ങിനെ നിങ്ങൾ നിനയ്ക്കാത്ത നാഴികയിൽ മനുഷ്യപുത്രൻ വരുന്നതുകൊണ്ട് നിങ്ങളും ഒരുങ്ങിയിരിപ്പിന് (മത്തായി 24: 44)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}