{"uniqueid":"20251026084945_a68aeb1f","date":"2023-01-12","title":"പൂർണ സുവിശേഷം","key_verse":"45_15:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മുതൽ ഇല്ലുര്യാദേശത്തോളം ചുറ്റി സഞ്ചരിച്ചു ക്രിസ്തുവിsâ സുവിശേഷഘോഷണം പൂരിപ്പിക്കുന്നു (റോമർ 15: 19)"},"devotion":{"label":"ധ്യാനം","text":"പൂർണമായ സുവിശേഷത്തെ ശരിയായ രീതിയിൽ പ്രസംഗിച്ചു, പൂർത്തീകരിച്ചിരിക്കുന്നു എന്നതാണ് അപ്പോസ്തലനായ പൗലോസ് പറയുന്ന സാക്ഷ്യം യെറുസലേം മുതൽ ഇല്ലുര്യാ ദേശത്തോളം, എന്ന് തsâ അതിർത്തിയെ കുറിച്ച് പൗലോസ് ഇവിടെ വിശദീകരിക്കുന്നു. ഒന്ന് ആലോചിക്കുക, ഇന്നത്തെ കാലത്ത് ഉള്ളതുപോലെ വലരെ വേഗതയേറിയ ബസ്സുകൾ, വിമാനസർവീസുകൾ വേഗതയേറിയ തീവണ്ടികൾ തുടങ്ങിയ ആധുനിക യാത്രാ സൗകര്യങ്ങൾ അന്ന് ഇല്ലായിരുന്നു, റേഡിയോ, പത്രപ്രവർത്തനം, പുസ്തകം തുടങ്ങിയവ യിലൂടെ സുവിശേഷ മരിയിക്കുന്ന സൗകര്യവും അന്ന് ഇല്ലാതിരുന്നു പുസ്തകങ്ങൾ പ്രസിദ്ധീകരിക്കുവാനുള്ള അച്ഛാപീസുകൾ എന്ന പ്രസിദ്ധീകരണശാല അന്ന് ഇല്ലായിരുന്നു.\r\n\r\nപക്ഷേ പൂർണ്ണമായി ത്യാഗം, അധ്വാനം, അർപ്പണമനോഭാവം തുടങ്ങിയവ അന്ന് അവർക്ക് ഉണ്ടായിരുന്നു. കർത്താവു ഇന്ന് നിങ്ങൾക്ക് എത്രത്തോളം സൗകര്യങ്ങൾ നൽകിയിരിക്കുന്നത്. ലോക അവസാനം സംഭവിക്കുവാൻ പോകുന്ന സമയത്ത് നിങ്ങൾ എത്തിയിരിക്കുന്നു.\r\n\r\nകർത്താവു നിങ്ങൾക്ക് കൃത്യമായി നൽകിയ ഓരോ നിമിഷത്തെയും നിങ്ങൾ വളരെയധികം അതിനുവേണ്ടി ഉപയോഗിക്കേണ്ട? യേശു പറഞ്ഞു നിങ്ങൾ ലോകമെങ്ങും പോയി സർവ്വ സൃഷ്ടിക്കും സുവിശേഷത്തെ അറിയിക്കണമെന്ന് (മർക്കോസ് 16:15) നിങ്ങൾ ആ കൽപനയെ നിവൃത്തിക്കുമോ? സമ്പൂർണ്ണ സുവിശേഷത്തെ, സമ്പൂർണ്ണമായി തന്നെ പ്രസംഗിച്ചു, സമ്പൂർണ്ണമായി ജനങ്ങളെ നയിക്കുമോ?\r\n\r\nസമ്പൂർണ്ണ സുവിശേഷത്തിൽ ജനങ്ങൾക്ക് സമ്പൂർണമായ അനുഗ്രഹം ഉണ്ട്. പൂർണ്ണ പെടാതെ സുവിശേഷത്തെ ജനങ്ങൾക്ക് അറിയിക്കുന്ന സമയത്ത് അവർക്ക് അനുഗ്രഹവും നഷ്ടപ്പെട്ടു പോകും. കർത്താവിനു നിങ്ങൾ കണക്ക് നൽകണം, അപ്പോസ്തലനായ പൗലോസ് നിശ്ചയദാർഢ്യത്തോടെ കൂടി എഴുതുന്നു \"ക്രിസ്തുവിsâ സുവിശേഷത്തിലെ സമ്പൂർണമായ അനുഗ്രഹത്തോടെ ഞാൻ വരുമെന്ന്\" (റോമർ 15: 29) അതെ ക്രിസ്തുവിൻ പൂർണ്ണതയിൽ നിറഞ്ഞ ഒരു മനുഷ്യൻ സമ്പൂർണമായ അനുഗ്രഹങ്ങളെ കൊണ്ടുവരും.\r\n\r\nചിലർ തർക്കിക്കുന്ന സമയത്ത്, കർത്താവു ആർക്കും സമ്പൂർണമായ അനുഗ്രഹങ്ങളെ നൽകുകയില്ല, ഓരോരുത്തർക്കും കുറേശ്ശെ കുറേശ്ശെ വീതിച്ചു നൽകും എന്ന് പറയുന്നു, പക്ഷേ മുകളിൽ പറഞ്ഞ വാക്യത്തിൻ പ്രകാരം അതിനെ അംഗീകരിക്കുവാൻ കഴിയുകയില്ല, ക്രിസ്തുവിൽ ഉള്ള ഓരോ അനുഗ്രഹവും, പരിശുദ്ധാത്മാവിൽ കൂടി കിട്ടുന്ന ഓരോ ആത്മീയ വരമും, ആത്മഫ ലവും, കൃപയും, നമുക്ക് ഉള്ളതാകുന്നു.\r\n\r\nഎല്ലാ വിശ്വാസിക്കും സകല ആത്മീയ വരങ്ങളെയും ഒരുമിച്ച് സ്വീകരിക്കുവാൻ യോഗ്യതയുള്ളവർ ആണ്, ഓരോ ആത്മീയ ഫലങ്ങളെയും (ഗലാത്യർ 5:23) നിങ്ങളുടെ ജീവിതത്തിലൂടെ നൽകുവാൻ സാധിക്കും. ക്രിസ്തുവിsâ ഓരോ അനുഗ്രഹത്തെയും സമ്പൂർണമായി സ്വീകരിക്കുവാനും സാധിക്കും (റോമർ 15:29)\r\n\r\nദൈവ മക്കളെ, ക്രിസ്തുവിsâ പൂർണ്ണ പെട്ട അനുഗ്രഹങ്ങലാളും, പൂർണ്ണ പ്പെട്ട ആത്മീയ വരങ്ങലാളും ദൈവം നിങ്ങളെ നിറയ്ക്കുമാറാകട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഞാനോ അവർക്ക് ജീവൻ ഉണ്ടാകുവാനും സമൃദ്ധി ആയിട്ട് ഉണ്ടാകുവാനും അത്ര ഞാൻ വന്നിരിക്കുന്നത് (യോഹന്നാൻ 10:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}