{"uniqueid":"20251026084950_a68aeb1f","date":"2023-01-12","title":"പൂർണ്ണമായ വരങ്ങ","key_verse":"59_1:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എല്ലാ നല്ല ദാനവും തികഞ്ഞ വരം ഒക്കെയും ഉയരത്തിൽനിന്ന് വെളിച്ചങ്ങളുടെ പിതാവിൽനിന്ന് ഇറങ്ങിവരുന്നു (യാക്കോബ് 1:17)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തു തsâ മക്കൾക്ക് വേണ്ടി ആത്മീയ വരങ്ങളെ വച്ചിരിക്കുന്നു. നിങ്ങൾ പ്രാർത്ഥനയിലൂടെയുംവിശ്വാസം മുഖാന്തരം ആ വരങ്ങളെ സ്വീകരിച്ച് പൂർണ്ണത യുള്ളവർ ആയി ജീവിക്കണം എന്ന് ദൈവം ആഗ്രഹിക്കുന്നു.\r\n\r\nകർത്താവ് എനിക്കും വരങ്ങളെ നൽകുമോ അതിനു ഞാൻ യോഗ്യനാണോ എന്ന് ഒരുപക്ഷേ നിങ്ങൾക്ക് ചോദ്യമുയരാം, സത്യവേദപുസ്തകം പറയുന്നു\" നീ മനുഷ്യരോട്, മത്സരികളോട് തന്നെ കാഴ്ച വാങ്ങിയിരിക്കുന്നു (സങ്കീർത്തനം 68:18)\r\n\r\n\"അവൻ ബദ്ധന്മാരെ പിടിച്ചുകൊണ്ടുപോയി ഉയരത്തിൽ കയറി മനുഷ്യർക്ക് ദാനങ്ങളെ കൊടുത്തു\" (എഫെസ്യർ 4:8) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു. പഴയനിയമ വിശുദ്ധന്മാർക്ക് വരങ്ങൾ വളരെ അപൂർവ്വമായി മാത്രമേ കിട്ടിയിരുന്നുള്ളൂ. പക്ഷേ പുതിയനിയമ കാലഘട്ടത്തിൽ ശിഷ്യന്മാർ പെന്തക്കോസ്ത് നാളിൽ മാളിക മുറിയിൽ പ്രാർത്ഥനയോടെ കാത്തിരുന്ന സമയത്ത് പരിശുദ്ധാത്മാവ് അവരുടെമേൽ ഇറങ്ങിവന്ന് ഓരോരുത്തരും ആത്മാവിsâവരങ്ങളെ അവകാശമാക്കി (അപ്പോസ്തല പ്രവർത്തി 2:4).\r\n\r\nനിങ്ങൾ നിങ്ങൾക്ക് കിട്ടിയ ആത്മാവിsâ വരങ്ങൾ മുഖാന്തരം കർത്താവു ജീവിച്ചിരിക്കുന്നു എന്ന് തെളിയിക്കുന്നു. ഇത് മുഖാന്തരം വിജാതിയരെ വാക്കുകൊണ്ടും ശക്തികൊണ്ടും ക്രിസ്തുവിsâ സുവിശേഷം അനുസരിക്കുവാൻ അവരെ പ്രാപ്തരാക്കുന്നു. പ്രവചനങ്ങൾ മുഖാന്തരം ഭാവി കാര്യങ്ങളെ മനസ്സിലാക്കുന്നു, ആത്മാവിsâ വരങ്ങൾ മുഖാന്തരം അത്ഭുതങ്ങൾ പ്രവർത്തിപ്പി ക്കുന്നു. അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു \"സ്നേഹം ആചരിക്കാൻ ഉത്സാഹിപ്പിന് ആത്മീയ വരങ്ങളും വിശേഷാൽ പ്രവചന വരവും വാഞ്ചിപ്പിന് (1കൊരിന്ത്യർ 14:1).\r\n\r\nവരങ്ങൾ കിട്ടാത അനേകർ, വർണങ്ങളുടെ ആവശ്യമില്ല എന്നും, ആത്മീയ വരങ്ങളെല്ലാം അല്പ കാലത്തേക്ക് മാത്രം എന്നും തെറ്റായി ഉപദേശിക്കുന്നു, ഇന്ന് പലർക്കും വരങ്ങളുടെ കാര്യത്തിൽ വിശ്വാസമില്ല, ആഗ്രഹവുമില്ല, അതിനെക്കുറിച്ചുള്ള അറിവുമില്ല.\r\n\r\n1കൊരിന്ത്യർ 12:8-11 വരെയുള്ള വാക്യങ്ങളിൽ ആത്മാവിനാൽ ജ്ഞാനതിsâ വചനവും, പരിജ്ഞാനത്തിsâ വചനം, വിശ്വാസം, രോഗശാന്തി, വീര്യപ്രവൃത്തികൾ, പ്രവചനം, ആത്മാക്കളെ വിവേചിക്കൾ, പലവിധ ഭാഷകൾ, ഭാഷകളുടെ വ്യാഖ്യാനം എന്നീ 9 വിവിധ ആത്മീയ വരങ്ങളെ കുറിച്ചു വായിക്കുന്നു. ഇവയെല്ലാംതന്നെ കർത്താവു നിങ്ങൾക്ക് നൽകുവാൻ വേണ്ടി വെച്ചിരിക്കുന്നു.\r\n\r\nഒൻപത് ആത്മീയ വരങ്ങൾ ഉള്ളതുപോലെ തന്നെ, ഒൻപത് ആത്മീയ ഫലങ്ങളും ഉണ്ട് സ്നേഹം സന്തോഷം സമാധാനം ദീർഘക്ഷമ ദയ, പരോപകാരം വിശ്വസ്തത, സൗമ്യത, ഇന്ദ്രിയജയം (ഗലാത്യർ 5: 22,23).\r\n\r\nആത്മാവിsâ വരങ്ങളും ഫലങ്ങളും നിങ്ങളിൽ ഒന്നിച്ച് ഉണ്ടായിരിക്കണം. ചിലർക്ക് ഇവ രണ്ടും ഇല്ലാതെ കാരണം, തങ്ങളെത്തന്നെ വലിയവനായി കാണിച്ചു ജീവിച്ചു വീണുപോകുന്നു, ദൈവമക്കളെ, ആത്മീയ വരങ്ങളോടുകൂടി, ആത്മീയ ഫലങ്ങളെയും സ്വീകരിച്ച കർത്താവിനെ മഹത്വപ്പെടുത്തി ജീവിക്കാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- എsâ പ്രിയൻ തsâ തോട്ടത്തിൽ വന്നു അതിലെ വിശിഷ്ട ഫലം ഭുജിക്കട്ടെ (ഉത്തമഗീതം 4:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}