{"uniqueid":"20251026084954_a68aeb1f","date":"2023-01-12","title":"പൂർണ്ണ സൗന്ദര്യം","key_verse":"19_50:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സൗന്ദര്യത്തിsâ പൂർണ്ണതയായ സീയോനിൽ നിന്ന് ദൈവം പ്രകാശിക്കുന്നു (സങ്കീർത്തനം 50:2)"},"devotion":{"label":"ധ്യാനം","text":"പൂർണതയെ ലക്ഷ്യമാക്കി ചെല്ലുന്ന നിങ്ങളിൽ പൂർണ്ണ സൗന്ദര്യം കാണണം. അത് ഒരു ദൈവീകസൗന്ദര്യം അത് ക്രിസ്തുവിsâഛായ, നിങ്ങളെ കാണുന്ന വ്യക്തി നിങ്ങളിലൂടെ ക്രിസ്തുവിനെ കാണ്മാൻ ക്രിസ്തുവിsâ സൗന്ദര്യത്തിൽ നിങ്ങൾ പൂർണരായി തീരണം. ഇവിടെ സൗന്ദര്യം എന്ന വാക്ക് അകത്തെ മനുഷ്യsâ സൗന്ദര്യത്തെ പ്രതിഫലിക്കുന്നു. സൗന്ദര്യ വർദ്ധന സാധനങ്ങൾ കൊണ്ട് ഉണ്ടാക്കുന്ന  പുറത്തെ സൗന്ദര്യം അല്ല, അകത്തെ സൗന്ദര്യമാണ് പ്രധാന്യം.\r\n\r\nഅപ്പോസ്തലനായ പത്രോസ് പുറത്തുള്ള സൗന്ദര്യം നിങ്ങളുടെ യഥാർത്ഥ സൗന്ദര്യമല്ല അകത്തെ സൗന്ദര്യമായ സൗമ്യത, സാവധാനതയുള്ള മനസ്സ്, എന്ന  അക്ഷയ ഭൂഷണം  ആണ്  നിങ്ങടെ യഥാർത്ഥ സൗന്ദര്യം എന്നുപറയുന്ന്  (1പത്രോസ് 3:3,4)\r\n\r\nസൗമ്യത സാവധാനത്തിലുള്ള  മനസ്സിനെ ദൈവമക്കൾ ആഗ്രഹിക്കണം. സൗമ്യത യിൽ ഒരു ദൈവീക സൗന്ദര്യമുണ്ട്. യേശുവേ നോക്കിപാർക്ക അവൻ വായ് തുറക്കാത ആടിനെ പോലെയായിരുന്നു എന്ന് സത്യവേദപുസ്തകം പറയുന്നു, മിണ്ടാതെ ഇരിക്കേണ്ട സ്ഥാനത്ത് മിണ്ടാതെ ഇരിക്കുന്നതാണ് നല്ലത്.\r\n\r\nവിപചാരം ചെയ്ത സ്ത്രീയെ ജനങ്ങൾ കല്ലെറിവാൻ വേണ്ടി കൊണ്ടു വന്നു വളരെയധികം ദേഷ്യത്തോടെ യേശുവിsâ മുൻപിൽ നിന്ന് സമയത്ത് യേശു മിണ്ടാതിരുന്നു, അവർ വീണ്ടും വീണ്ടും അവനെ നിർബന്ധിച്ചപ്പോൾ. നിങ്ങളിൽ പാപം ചെയ്യാത്തവൻ ആദ്യം അവളെ കല്ലെറിയട്ടെ എന്ന് പറഞ്ഞ ശേഷം വീണ്ടും മിണ്ടാതിരുന്നു. ഈ മിണ്ടായ്മയും ഒരു  ശക്തിയേറിയ സൗന്ദര്യംതന്നെ, മധുരമായ സൗന്ദര്യം, അത് പാപിനിയായ ഒരു സ്ത്രീയെ സംരക്ഷിക്കുവാൻ ശക്തിയുള്ള കൃപയുടെ സൗന്ദര്യം.\r\n\r\nചിലർ എപ്പോഴും എന്തെങ്കിലും സംസാരിച്ചു കൊണ്ടേയിരിക്കും. അവരുടെ വായയും  അധരവുംഒരിക്കലും അടങ്ങിയിരിക്കില്ല, വാക്കുകൾ അധികമാകുന്ന സമയത്ത് അവിടെ പാവം ഇല്ലാതെ തീരുകയില്ല. നിങ്ങൾ സൗമ്യതയോടെ മിണ്ടാതെ ഇരിക്കേണ്ടതി നുള്ള കൃപയെ കർത്താവിനോട് പ്രാർത്ഥിച്ച് സ്വീകരിക്കണം.\r\n\r\nനിങ്ങൾ പൂർണ്ണ സൗന്ദര്യമുള്ള ക്രിസ്തുവിsâ സ്വഭാവ ഗുണങ്ങളെ കുറിച്ച് ഓർക്കുക. അവൻ പൂർണ്ണ സുന്ദരൻ (ഉത്തമഗീതം 5:16) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു, ക്രിസ്തുവിനായ് മണവാട്ടിയായി മാറുവാൻ വേണ്ട പൂർണ്ണ സൗന്ദര്യം ഉള്ളവർ ആയി മാറാൻ ശ്രമിക്കണം, “അരുണോദയം പോലെ ശോഭയും ചന്ദ്രനെപ്പോലെ സൗന്ദര്യവും സൂര്യനെപ്പോലെ നിർമ്മലതയും കൊടി കളോട് കൂടിയ സൈന്യം പോലെ ഭയങ്കര ത്വവും ഉള്ളാരിൽ ഇവൾ ആർ?” (ഉത്തമഗീതം 6:10) എന്ന് സത്യവേദപുസ്തകം ചോദിക്കുന്നു.\r\n\r\nദൈവ മക്കളെ വളരെയധികം നേരം ദൈവ സമൂഹത്തിൽ അവനു വേണ്ടി കാത്തിരുന്നു പ്രാർത്ഥിക്കുന്ന സമയത്ത് കർത്താവ് സൗന്ദര്യവും പ്രകാശവും നിങ്ങൾക്ക് നൽകും. വിശേഷമായ വിശുദ്ധ സൗന്ദര്യം നിങ്ങളിൽ ഉണ്ടാകും. അപ്പോൾ കർത്താവു നിങ്ങളെ നീ പൂർണ്ണമായ സൗന്ദര്യം ഉള്ളവൾ ആകെ കൊണ്ട് നിന്നിലെ കുറവൊന്നും ഇല്ല എന്ന് പറഞ്ഞു വളരെയധികം സന്തോഷിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- പ്രിയേ, പ്രേമ ഭാഗങ്ങളിൽ  നീയെത്ര സുന്ദരി, എത്ര മനോഹര! (ഉത്തമഗീതം 7:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}