{"uniqueid":"20251026084958_a68aeb1f","date":"2023-01-12","title":"പൂർണ്ണ ശക്തി","key_verse":"46_12:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്sâ കൃപ നിനക്ക് മതി എsâ ശക്തി ബലഹീനതയിൽ തികഞ്ഞു വരുന്നു (2കൊരിന്ത്യർ 12:9)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ശക്തിയിലെ പൂർണ്ണപെട്ടവർ ആകുവാൻ വേണ്ടി വിളിക്കപ്പെട്ടവർ. ആകകൊണ്ട് സക്തി വളരെ ആവശ്യമായിരിക്കുന്നു. എന്നെ ശക്തനാക്കുന്നവൻ മുഖാന്തരം ഞാൻ സകലത്തിനും മതിയാകുന്നു (ഫിലിപ്പിയർ 4:13) എന്നു പറഞ്ഞു ശക്തിപ്പെട്ടുവിൻ.\r\n\r\nജീവിതത്തിലെ ഓരോ അവസ്ഥയിലും ശക്തിപ്പെട്ടു കർത്താവിനെ സ്തുതിച്ചു സന്തോഷിച്ച  ദാവീദ് എഴുതുണ് യഹോവ എsâ ബലവും എsâ കീർത്തനവും ആകുന്നു (സങ്കീർത്തനം 118:14) നിങ്ങൾ ബലഹീനൻ, അനാഥൻ, വിദ്യാഭ്യാസം ഇല്ലാത്തവൻ, എന്ന് വിചാരിച്ച് ഒരിക്കലും തളർന്നു പോകരുത്, സത്യ വേദപുസ്തകം പറയുന്നു ജ്ഞാനികളെ ലജ്ജിപ്പിപ്പാണ് ദൈവം ലോകത്തിൽ ഭോഷത്വമായത്  തെരഞ്ഞെടുത്തു. ബലമുള്ളതിനെ ലജ്ജിപ്പിപ്പാണ് ദൈവം ലോകത്ത് ബലഹീനമായതു  തെരഞ്ഞെടുത്തു (1 കൊരിന്ത്യർ 1:27).\r\n\r\nകർത്താവു നിങ്ങളെ തിരഞ്ഞെടുത്ത സ്വർഗ്ഗീയ ശക്തിയാൽ നിങ്ങളെ ഉറപ്പിച്ചിരിക്കുന്നു. ദാവീദ് പറയുന്നു നിന്നാൽ ഞാൻ പട കൂട്ടത്തിന് നേരെ പാഞ്ഞു ചെല്ലും, എsâ ദൈവത്താൽ ഞാൻ മതിൽ ചാടി കടക്കും (2 ശമുവേൽ 22:30).\r\n\r\nഇസ്രായേൽ ജനത്തിൽ ബലഹീനമായവർ ആരുമില്ലായിരുന്നു. അവരെ നയിച്ച മോശയ്ക്ക് 120 വയസ്സ് തികഞ്ഞ ശേഷവും  അവsâ കണ്ണിനോ കാലിനോ  ഒരു കുഴപ്പവും ഇല്ലായിരുന്നു. കാലേബിണ് 85 വയസ്സിലും അവsâ ശക്തിക്ക് ഒരു കുഴപ്പവുമില്ല, അവൻ പറയുന്നു \"യുദ്ധം ചെയ്യുവാൻ അന്നത്തെ പോലെ ഇന്നും എനിക്ക് ശക്തിയുണ്ട്, ഞാൻ ചെന്നു മല നാടുകളെ കൈയടക്കാൻ പോകുന്നു\" (യോശൂവാ 14:7-12).\r\n\r\nഒന്നാമതായി  രക്ഷയിൽ  നിങ്ങൾക്ക് ബലം ഉണ്ട് രക്ഷിക്കപ്പെട്ട ഉടൻതന്നെ കർത്താവു നിങ്ങളോട് ഇരിക്കുന്നതും, പൂർണ്ണ സ്വർഗ്ഗം നിങ്ങടെ അടുത്തിരിക്കുന്നതും നിങ്ങൾ മനസ്സിലാക്കും, യഹോവയായ കർത്താവേ എsâ രക്ഷയുടെ ശക്തിയെ (സങ്കീർത്തനം 140:7) എന്ന ദാവീദ് വളരെ സന്തോഷത്തോടുകൂടി പറയുന്നു.\r\n\r\nരണ്ടാമതായി വചനത്തിൽ ശക്തിയുണ്ട് സ്നേഹം സത്യവചനം ദൈവശക്തി എന്നിവയിലും ഇടത്തും വലത്തും നീതിയുടെ ആയുധങ്ങൾ ധരിച്ചുകൊണ്ട് എല്ലാം കൈവശമുള്ളവർ ആയിത്തണെ (2 കൊരിന്ത്യർ 6:7,10) ദൈവവചനം എന്ന് ആത്മാവിനെ വാൾ (എഫെസ്യർ 6:17) അവ കോട്ടകളെ ഇടിപ്പാൻ ശക്തിയുള്ളവ തന്നെ (2കൊരിന്ത്യർ 10:4).\r\n\r\nമൂന്നാമതായി പരിശുദ്ധാത്മാവിൽ നിങ്ങൾക്ക് ശക്തിയുണ്ട് അപ്പോസ്തലനായ പൗലോസ് പരിശുദ്ധാത്മാവിനെ ശക്തിയാൽ നിങ്ങൾ പ്രത്യാശയിൽ സമൃദ്ധി ഉള്ളവർ ആയി (റോമർ 15:13) എന്ന് എഴുതുന്നു ദൈവമക്കളെ വരിക ശക്തിയിൽ പൂർണ രാവുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അവൻ മേൽക്കുമേൽ ബലം പ്രാപിക്കുന്നു, എല്ലാവരും സീയോനിൽ ദൈവസന്നിധിയിൽ എത്തുന്നു (സങ്കീർത്തനം 84:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}