{"uniqueid":"20251026073128_105932fe","date":"2025-05-02","title":"വിശ്വാസിയുടെ അധികാരം!","key_verse":"19_8:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ അവനെ ദൂതന്മാരെക്കാൾ അല്പം താഴ്ത്തി, മഹത്വവും ബഹുമാനവും കൊണ്ട് അവനെ കിരീടമണിയിച്ചിരിക്കുന്നു.\" (സങ്കീ. 8:5)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവിന് സ്വർഗ്ഗത്തിലും ഭൂമിയിലും എല്ലാ അധികാരവും ഉണ്ട് (മത്താ. 28:18). അവൻ മനുഷ്യനെ സൃഷ്ടിച്ചപ്പോൾ, അവൻ അവനെ അധികാരവും ആധിപത്യവും ശക്തിയും കൊണ്ട് സൃഷ്ടിച്ചു. അവൻ മനുഷ്യന് സ്വന്തം പ്രതിച്ഛായയും സാദൃശ്യവും നൽകി, അവനെ ഒരു ജീവനുള്ളവനായി മാറ്റി, അവന്റെ മഹത്വത്താൽ അവനെ കിരീടമണിയിച്ചു.\r\n\r\nദൈവമക്കൾ തങ്ങൾ ആരാണെന്നും, കർത്താവ് അവർക്ക് എന്ത് അധികാരം നൽകിയിട്ടുണ്ടെന്നും, എന്ത് ശക്തിയും ആധിപത്യവും അവരെ ഏൽപ്പിച്ചിട്ടുണ്ടെന്നും അറിയണം.\r\n\r\nഅധികാരത്തിൽ നിന്ന് ശക്തി ഒഴുകുന്നു. വൈദ്യുതി നോക്കൂ: വൈദ്യുതി സ്രോതസ്സിൽ നിന്ന് ബൾബുകൾ കത്തിക്കുന്നു, ഫാനുകൾ കറങ്ങാൻ പ്രേരിപ്പിക്കുന്നു, റഫ്രിജറേറ്ററുകളിലെ ഭക്ഷണം സൂക്ഷിക്കുന്നു, താപനില നിലനിർത്തുന്നതിലൂടെ. അതുപോലെ, നമ്മുടെ അധികാരവും ആധിപത്യവും ശക്തിയും നമ്മുടെ കർത്താവും രക്ഷകനുമായ യേശുക്രിസ്തുവിലൂടെയാണ് വരുന്നത്.\r\n\r\nപാപത്തിലൂടെ ആദാം സാത്താന് കൈമാറിയ അധികാരവും ആധിപത്യവും വീണ്ടെടുക്കാനാണ് യേശുക്രിസ്തു ലോകത്തിലേക്ക് വന്നത്. ക്രിസ്തു ശത്രുവിന്റെ തല തകർത്ത് നമുക്ക് അവന്റെ മേൽ അധികാരം നൽകി. അതിനാൽ, ആദ്യം, നിങ്ങൾക്ക് അധികാരവും ആധിപത്യവും ശക്തിയും നൽകുന്ന യേശുക്രിസ്തുവിനെ അറിയുക. അവൻ എല്ലാറ്റിന്റെയും സ്രഷ്ടാവാണ്, എല്ലാം നിലനിർത്തുന്നവനാണ്, എല്ലാം സംരക്ഷിക്കുന്നവനാണ്. സ്വർഗ്ഗത്തിലും ഭൂമിയിലും അവന് എല്ലാ അധികാരവുമുണ്ട് .\r\n\r\nബൈബിൾ പറയുന്നു, “ഏതു ആത്മാവും ഭരണാധികാരങ്ങൾക്ക് വിധേയമാകട്ടെ. ദൈവത്തിൽ നിന്നല്ലാതെ അധികാരമില്ല, നിലവിലുള്ള അധികാരങ്ങൾ ദൈവത്താൽ നിയമിക്കപ്പെട്ടിരിക്കുന്നു.” (റോമ. 13:1)\r\n\r\nനെബൂഖദ്‌നേസറിന് അധികാരവും ആധിപത്യവും ഉണ്ടായിരുന്നു. എന്നാൽ ആ അധികാരം നൽകിയ കർത്താവിനെ അവൻ അംഗീകരിച്ചില്ല. അവൻ അഹങ്കരിക്കുകയും സ്വയം ഉയർത്തുകയും ചെയ്തപ്പോൾ, അവൻ തന്റെ സിംഹാസനത്തിൽ നിന്ന് പുറത്താക്കപ്പെട്ടു. അവൻ കന്നുകാലികളെപ്പോലെ പുല്ല് തിന്നു, അവന്റെ നഖങ്ങൾ പക്ഷിയുടെ നഖങ്ങൾ പോലെ വളർന്നു, മഞ്ഞിലും ചൂടിലും അവൻ ഒരു ഭ്രാന്തനെപ്പോലെ അലഞ്ഞു.\r\n\r\nസ്വർഗ്ഗത്തിൽ നിന്നുള്ള ഒരു ശബ്ദം പ്രഖ്യാപിച്ചു, “നിന്നെ മനുഷ്യരുടെ ഇടയിൽനിന്നു നീക്കിക്കളയും; നിന്റെ പാർപ്പു കാട്ടിലെ മൃഗങ്ങളോടുകൂടെ ആയിരിക്കും; നിന്നെ കാളയെപ്പോലെ പുല്ലു തീറ്റും; അത്യുന്നതനായവൻ മനുഷ്യരുടെ രാജത്വത്തിന്മേൽ വാഴുകയും അതിനെ തനിക്കു ബോധിച്ചവന്നു കൊടുക്കയും ചെയ്യുന്നു എന്നു നീ അറിയുന്നതുവരെ നിനക്കു ഏഴു കാലം കഴിയും.” (ദാനി. 4:32) വീണ്ടും, “സ്വർഗ്ഗം വാഴുന്നുവെന്ന് നിങ്ങൾ അറിഞ്ഞതിനുശേഷം നിങ്ങളുടെ രാജ്യം നിങ്ങൾക്ക് ഉറപ്പാകും.” (ദാനി. 4:26)\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ പരമോന്നത അധികാരത്തെ തിരിച്ചറിഞ്ഞ് അതിന് കീഴടങ്ങുമ്പോൾ, കർത്താവ് നിങ്ങളെ മറ്റ് ഉത്തരവാദിത്തങ്ങൾ ഏൽപ്പിക്കുകയും നിങ്ങളെ അനേകരുടെ മേൽ ഭരണാധികാരിയാക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എല്ലാ നല്ല ദാനവും എല്ലാ പൂർണ്ണതയുള്ള ദാനവും ഉയരത്തിൽ നിന്ന് വെളിച്ചങ്ങളുടെ പിതാവിൽ നിന്ന് ഇറങ്ങിവരുന്നു, അവനിൽ മാറ്റമോ മാറ്റത്തിന്റെ നിഴലോ ഇല്ല.” (യാക്കോബ് 1:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}