{"uniqueid":"20251026085002_a68aeb1f","date":"2023-01-12","title":"സൽഗുണ സമ്പൂർണ്ണന്","key_verse":"40_5:48","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങളുടെ സ്വർഗ്ഗീയ പിതാവ് സൽഗുണ പൂർണ്ണനായിരിക്കുന്നതുപോലെ, നിങ്ങളും സൽഗുണ പൂർണനാകുവിൻ (മത്തായി 5:48)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവ സ്വഭാവത്തെയും ഗുണത്തെയും അനുഗമിച്ചു അവനെ പോലെ നിങ്ങളും പൂർണ്ണതയിൽ എത്തണം എന്നതാകുന്നു ദൈവത്തിsâ ഉദ്ദേശവും, ഹിതവും. അതുകൊണ്ട്, ഞാൻ വിശുദ്ധൻ ആകയാൽ നിങ്ങളും വിശുദ്ധരായി ഇരിപ്പിൻ  (ലേവ്യപുസ്തകം 11:45) എന്നും നിങ്ങളുടെ പിതാവ് മനസ്സലിവുള്ളവൻ ആകുന്നത് പോലെ നിങ്ങളും മനസ്സലിവ് ഉള്ളവരായി ഇരിപ്പിൻ (ലൂക്കോസ് 6:36) ​അവൻ സത്യം ഉള്ളവൻ ആയിരിക്കുന്നതുപോലെ, നിങ്ങളും സത്യം ഉള്ളവരായി ഇരിപ്പിൻ (1 കൊരിന്ത്യർ 1:9,  സങ്കീർത്തനം 51:6) എന്ന് കൽപ്പിക്കുന്നു, കൂടാതെ അവൻ സൽഗുണ പൂർണ്ണണായിരിക്കുന്നതുപോലെ നിങ്ങളും സൽഗുണ പൂർണണാകണം. എന്ന് കർത്താവ് പറയുന്നു, സൽഗുണ പൂർണമായി ജീവിക്കുവാൻ നിങ്ങൾക്ക് കഴിയും. കാരണം നിങ്ങൾക്ക് കഴിയാതെ കാര്യത്തെ ചെയ്യുവാൻ കർത്താവ് ഒരിക്കലും നിങ്ങളെ നിർബന്ധിക്കുകയോ, കൽപിക്കുകയോ ചെയ്യുകയില്ല.\r\n\r\n​ഉദാഹരണമായി നിങ്ങൾക്ക് ഒരു ചെറിയ മകൻ ഉണ്ട് എന്ന് വിചാരിക്കുക, അവൻ കൂടിപ്പോയാൽ രണ്ട് അല്ലെങ്കിൽ മൂന്ന് ഇഡ്ഡലി കഴിക്കുന്നവൻ ആയിരിക്കും. അവനെ നിർബന്ധിച്ചു 30 ഇഡ്ഡലി കഴിക്കണമെന്ന് നിങ്ങൾ പറയുമോ? ദുഷ്ടനായ പിതാവ് പോലും അങ്ങനെ പറയുകയില്ല. അതുപോലെ നിങ്ങളെക്കൊണ്ട് നിവൃത്തി ക്കുവാൻ കഴിയാത കല്പനകളെ ഒരിക്കലും സ്നേഹമുള്ള നമ്മുടെ ദൈവം നിങ്ങൾക്ക് നൽകുകയില്ല. അതുകൊണ്ട് നിങ്ങൾക്ക് പൂർണരായി ജീവിക്കുവാൻ തീർച്ചയായും കഴിയും. എന്ന ഉറച്ച രീതിയിൽ വിശ്വസിക്കാം.\r\n\r\n​നിങ്ങളെ തsâ സാദൃശ്യ പ്രകാരം പൂർണരാക്കി മാറ്റണം എന്ന കാര്യത്തിൽ കർത്താവ് വളരെയധികം ശ്രദ്ധയുള്ളവൻ ആയിരിക്കുന്നു, ഏതൻ തോട്ടത്തിൽ മണ്ണെടുത്ത് അതിൽ തsâ പൂർണ്ണ രൂപത്തെ നൽകുവാൻ ദൈവം ആഗ്രഹിച്ചു, അങ്ങനെയാന്ന് മനുഷ്യനിൽ ദൈവം തsâ ഛായയെയും സ്വരൂപത്തെയും കൊണ്ടുവന്നത്. അവനിൽ ജീവശ്വാസം നൽകി അവൻ ജീവാത്മാവായി തീർണ്.\r\n\r\n​ഓരോ മരപ്പണിക്കാരൻsâ കയ്യിൽ ചില മരങ്ങളെ കൊടുത്തു ഒരു മേശ ഉണ്ടാക്കുവാൻ നിങ്ങൾ പറഞ്ഞാൽ, ആദ്യം അവൻ തsâ മനസ്സിൽ ഒരു രൂപം ഉണ്ടാകും ശേഷം ആ പലക കൊണ്ട് വളരെ മനോഹരമായ ഒരു മേശ ഉണ്ടാക്കി നമുക്ക് നൽകും. തച്ചൻ മനസ്സിലുണ്ടായിരുന്ന പൂർണ്ണമായ മേശയുടെ രൂപം, അവൻ പണി പൂർത്തിയാക്കിയ സമയത്തും അതുപോലെ ഉണ്ടായിരുന്നു. അങ്ങനെതന്നെ പാപത്തിലും അതിക്രമത്തിലും മരിച്ച മണ്ണോട് മണ്ണായ് തീർന്ന നിങ്ങളെ കർത്താവ് പൂർണരാക്കുവാൻ ശ്രമിച്ചു അവsâ വിശ്വാസ കണ്ണുകൾ നിങ്ങളെ അവsâ ഛായയിൽ  പൂർണ ആക്കിത്തീർത്തു.\r\n\r\n​അതുകൊണ്ട് അവൻ തsâ രക്തം കൊണ്ടും, വചനം കൊണ്ടും, പരിശുദ്ധാത്മാവിലും നിങ്ങളെ പൂർണതയിലേക്ക് നയിക്കുവാൻ ദൈവം തീരുമാനിച്ചു. ദൈവം ഇന്ന് നിങ്ങൾക്ക് ഉള്ള സമരങ്ങൾ ബലഹീനതകൾ, തോൽവികൾ എല്ലാം വളരെ വേഗം മാറും കർത്താവു നിങ്ങളെ തോൽക്കുന്നവനായിട്ടല്ല, മഹത്വത്തിന് വിജയമായി കാണുന്നു, അതുകൊണ്ട് നിങ്ങൾ വിശുദ്ധന്മാറായി, സൽഗുണ പൂർണ്ണതയിൽ ജീവിക്കുവാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ക്രിസ്തുവിsâ സമ്പൂർണ്ണതയായ പ്രായത്തിsâ അളവും പ്രാപിക്കു വോളം.. യഥാസ്ഥാനപെടുത്തി എഫെസ്യർ( 4: 11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}