{"uniqueid":"20251026085011_a68aeb1f","date":"2023-01-12","title":"പുതുപ്പിക്കപ്പെടുന്ന സക്തി","key_verse":"46_4:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞങ്ങളുടെ പുറമേയുള്ള മനുഷ്യൻ ക്ഷയിച്ചു പോകുന്നു  എങ്കിലും ഞങ്ങളുടെ അകമേയുള്ളവൻ നാൾക്ക് നാൾ പുതുക്കം പ്രാപിക്കുന്നു (2 കൊരിന്ത്യർ 4: 16)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവേ ഞങ്ങളെ പുതിയതാക്കണമെന്ന് പ്രാർത്ഥിക്കുന്ന ഒരു വ്യക്തിയുടെ ദേഹം ദേഹി ആത്മാവിനെ കർത്താവ് പൂർണ്ണമായി പുതുപ്പിക്കുന്നു. പുതിയ സക്തിയും പുതിയ കൃപയും നിങ്ങൾക്ക് അവൻ നൽകുന്നു, അകത്തെ മനുഷ്യൻ നാൾക്കുനാൾ  പുതുക്കം പ്രാപിക്കുന്നു എന്ന് വേദപുസ്തകം പറയുന്നു.\r\n\r\nഅകത്തെ മനുഷ്യന് പുതുക്കം പ്രാപിപ്പാൻ കർത്താവു രണ്ടു കാര്യങ്ങളെ വച്ചിരിക്കുന്നു. ഒന്ന് പുനർജന്മ സ്നാനം, രണ്ടാമത് പരിശുദ്ധാത്മാവിsâ  അഭിഷേകം, അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു നാം ചെയ്ത നീതി പ്രവർത്തികളാൽ അല്ല  തsâ കരുണ പ്രകാരം അത്രേ രക്ഷിച്ചത്&#8230;. നാം അവsâ  കൃപയാൽ നീതീകരിക്കപ്പെട്ടു, പ്രത്യാശ പ്രകാരം നിത്യജീവsâ  അവകാശികളായി തീരേണ്ടതിന് പുനർജനന സ്നാനം കൊണ്ട് യേശുക്രിസ്തു മൂലം നമ്മുടെമേൽ ധാരാളമായി പകർന്ന പരിശുദ്ധാത്മാവിsâ നവീകരണം കൊണ്ടും തന്നെ (തീത്തോസ് 3:5-7) എന്നു പറയുന്നു.\r\n\r\nനിങ്ങൾ ക്രിസ്തുവിൽ ആയി തീരുമ്പോൾ പഴയ പാവ ജീവിതത്തിന് പൂർണ്ണ മാത്രം സംഭവിക്കുന്നു. മാത്രമല്ല ക്രിസ്തുവിsâ മരണം, അടക്കം, പുനരുദ്ധാനം തുടങ്ങിയവയുടെ മാതൃകയായി വെള്ളത്തിൽ മുഴുകുന്നതോടെ നിങ്ങൾ ശുദ്ധീകരിക്കപ്പെടുന്നു. അതേസമയത്ത് കർത്താവു നിങ്ങളെ പരിശുദ്ധാത്മാവ് കൊണ്ട് നിറയ്ക്കുന്നു.\r\n\r\nനാൾക്കു നാൾ പുതുക്കം പ്രാപിച്ച ശക്തിയോടെ നിങ്ങൾ മുമ്പോട്ടു പോകണം എന്നതാണ് ദൈവഹിതം, അതിനായി കർത്താവ് തsâ ആത്മാവിനെ നിങ്ങളുടെ മേൽ പകർന്നു നൽകുന്നു, നിങ്ങൾ ആ പരിശുദ്ധാത്മാവ് കൊണ്ട് നിരയ്ക്കപെടുന്ന സമയത്ത് നിങ്ങൾ കർത്താവിനോട് ചേർന്നു രൂപാന്തരം പ്രാപിക്കുന്നു, സത്യ വേദപുസ്തകം പറയുന്നു \" കർത്താവിനോട് പറ്റിചേരുന്നവനോ അവനുമായി  ഏക ആത്മാവ് ആകുന്നു (1 കൊരിന്ത്യർ 6: 17).\r\n\r\nജോൺ വെസ്ലി എന്ന കർത്താവിsâ ദാസനെ കുറിച്ച് നിങ്ങൾ കേട്ടുകാണും. ഒരിക്കൽ ഒരു പത്രപ്രവർത്തകൻ അദ്ദേഹത്തോട് \" സാർ ക്രിസ്തീയ ദൈവാലയങ്ങൾ ഒക്കെയും കാലിയായി ഇരിക്കുന്ന സമയത്ത് നിങ്ങളുടെ പ്രസംഗം കേൾക്കുവാൻ മാത്രം വളരെയധികം ജനങ്ങൾ വരുന്നതിsâ രഹസ്യം എന്ത്\" എന്ന് ചോദിച്ചു. അതിനു അദ്ദേഹം മറുപടിയായി, എന്നെ പുതുപ്പിക്കുന്ന പരിശുദ്ധാത്മാവിsâ ശക്തിക്ക് ഞാൻ എന്നെ ഏൽപ്പിക്കുന്നു, ആസക്തി എന്നിലൂടെ എങ്ങനെ ആളിക്കത്തുന്നു  എന്ന് സംഭവത്തെ കാണുവാൻ വേണ്ടിയാണ് വളരെ അധികം ജനം കൂടി വരുന്നത് എന്നു പറഞ്ഞു.\r\n\r\nദൈവ മക്കളെ നിങ്ങളുടെ അകത്തെ മനുഷ്യനിൽ നിങ്ങൾ ശക്തിപ്പെടണം, നിങ്ങളുടെ ആത്മീയ ജീവിതം പുതുപ്പിക്ക്പെടണം എന്ന് നിങ്ങൾക്ക് ആഗ്രഹമുണ്ടോ? പരിശുദ്ധാത്മാവിsâ  അഗ്നി നിങ്ങടെ ഉള്ളിൽ ഇറങ്ങുവാൻ നിങ്ങൾ അനുവാദം കൊടുക്കുക. അപ്പോൾ അവൻ തീർച്ചയായും നിങ്ങളുടെ ജീവിതത്തെ പുതുക്കി, നിങ്ങളുടെ ആഗ്രഹങ്ങളെ നിവർത്തിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ലോകം അവനെ കാണുകയോ അറിയുകയോ ചെയ്യായ് കയാൽ അതിനു അവനെ ലഭിപ്പാൻ കഴികയില്ല. നിങ്ങളോ അവൻ നിങ്ങളോടു കൂടെ വസിക്കുകയും, നിങ്ങളിൽ ഇരിക്കുകയും ചെയ്യുന്നതുകൊണ്ട് അവനെ അരിയുന്നു (യോഹന്നാൻ 14:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}