{"uniqueid":"20251026085016_a68aeb1f","date":"2023-01-12","title":"അൽഭുതം","key_verse":"19_71:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ പലർക്കും ഒരു അൽഭുതം ആയിരിക്കുന്നു, നീയെsâ ബലമുള്ള സങ്കേതം ആകുന്നു (സങ്കീർത്തനം 71:7)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു മനുഷ്യൻ ക്രിസ്തുവിനെ അംഗീകരിക്കുമ്പോൾ. ദൈവമഹത്വം ഉള്ള അനുഗ്രഹത്തെ അവകാശം ആകുന്നു. അതേസമയത്ത് അവsâ സ്വന്ത സമുദായക്കാർ ഇവൻ എന്തുകൊണ്ട് പുതിയ മാർഗ്ഗത്തെ അന്വേഷിച്ചു പോയി? ഇവൻ നമ്മുടെ ദൈവങ്ങളെ മറന്നുകളഞ്ഞത് എന്തു? ഇവൻ എന്തുകൊണ്ട് നമ്മുടെ ആചാര അനുഷ്ഠാനങ്ങളിൽ പങ്കെടുക്കുന്നില്ല? എന്ന് അവരെ കളിയാക്കി അപമാനിച്ച്, ചില സമയത്ത് സ്വന്തം കുടുംബക്കാർ തന്നെ അവരെ ഉപദ്രവിക്കും.\r\n\r\nനിക്കോളാസ് കോപ്പർനിക്കസ് എന്ന ശാസ്ത്രജ്ഞൻ  ഭൂമി പറന്നതല്ല. അത് ഉറു ണ്ടതാകുന്നു,, സൂര്യൻ ഭൂമിയെ ചുറ്റി വരുന്നില്ല. ഭൂമി സ്വയം തണ്ണിൽ താനെ കറങ്ങി ചുറ്റുന്നു എന്ന ഒരു സത്യത്തെ വെളിപ്പെടുത്തി. പക്ഷേ അന്നത്തെ ജനം അതിനെ അംഗീകരിച്ചില്ല, കാരണം അത് അവരുടെ മതവിശ്വാസത്തിന് എതിരായിരുന്നു, അദ്ദേഹം അങ്ങനെ ഒരു സത്യം പറഞ്ഞ കാരണം ജനങ്ങൾ എല്ലാവരും ഒന്നു കൂടി അദ്ദേഹത്തെ തീകൊളുത്തിക്കൊന്നു. ഇത് എത്രത്തോളം പരിതാപകരം ആയിരിക്കുന്നു.\r\n\r\nനിങ്ങൾ സത്യത്തെ അംഗീകരിച്ചു അതുപ്രകാരം ജീവിക്കുമ്പോൾ അത് അനേകർക്ക് ഇടർച്ച ആയിത്തീരുന്നു ദാവീദ് പറയുന്നു ഞാൻ പലർക്കും ഒരു അൽഭുതം ആയിരിക്കുന്നു,  (സങ്കീർത്തനം 71:7) എന്ന്, ആദിമ സഭാ ചരിത്ര കാലഘട്ടങ്ങളിൽ ജനം കർത്താവിനെ ഏറ്റു പറഞ്ഞപ്പോൾ പരീശന്മാർ സദൂക്യൻമാർ,  ശാസ്ത്രിമാർ തുടങ്ങിയവർ തങ്ങളുടെ മത വിശ്വാസ എരിവ് കാരണം  അവരെ എതിർത്തു. പട്ടണത്തിൽനിന്ന് പുറത്താക്കി, ചാട്ടവാർ കൊണ്ട് അടിച്ചു അവരെ ഉപദ്രവിച്ചു.\r\n\r\nഇന്നത്തെ കാലഘട്ടത്തിലും ഇതുപോലെയുള്ള പല ഉപദ്രവങ്ങളും പല ഗ്രാമങ്ങളിലും സംഭവിക്കുന്നു, ക്രിസ്തുവേ അംഗീകരിക്കുന്ന ജനങ്ങളോട് വളരെ കർശനമായ നിലപാട് എടുക്കുന്നവർ ഉണ്ട്, ഗ്രാമത്തിൽ പൊതുവായ ഉള്ള കിണറ്റിൽ വെള്ളം എടുക്കുവാൻ പാടില്ല, അവർക്ക് ജോലി കൊടുക്കരുത് എന്ന് അവരുടെ ജീവിതം വഴി മുട്ടിക്കുവാൻ നോക്കുന്നു, സർക്കാർ സഹായവും നിർത്തലാക്കപ്പെട്ടു ന്നു.\r\n\r\nയേശു പറഞ്ഞു, എsâ നിമിത്തം നിങ്ങളെ പഴിക്കുകയും, ഉപദ്രവിക്കുകയും നിങ്ങളെക്കൊണ്ട് എല്ലാ തിന്മയും കളവായി പറയുകയും ചെയ്യുമ്പോൾ നിങ്ങൾ ഭാഗ്യവാന്മാർ സ്വർഗ്ഗത്തിൽ നിങ്ങളുടെ പ്രതിഫലം വലുതാകൊണ്ട് സന്തോഷിച്ചു ഉല്ലസിപിൻ  നിങ്ങൾക്ക് മുംപ് ഉണ്ടായിരുന്ന പ്രവാചകന്മാരെയും അവർ അങ്ങനെ തന്നെ ഉപദ്രവിച്ചല്ലോ (മത്തായി 5: 11-12)\r\n\r\nസത്യവേദപുസ്തകത്തിലെ പുതിയ സൃഷ്ടിയുടെ മഹത്വത്തെ മനസ്സിലാക്കിയ ഒരു ദൈവപൈതൽ ഏത് ഉപദ്രവവും കഷ്ടപ്പാടുകളും കണ്ടു പേടിക്കുകയില്ല. അവർ പുതിയ സൃഷ്ടി ആകയാൽ ലോകത്തിന് അനുരൂപമാവുകയുമില്ല. ദൈവ വചനമായ സത്യത്തെ സത്യസന്ധമായി അറിയിച്ചു, അതിനുവേണ്ടി തsâ  ജീവത്യാഗം ചെയ്യുവാനും തയ്യാറായിരിക്കും.\r\n\r\nദൈവമക്കളെ, ഇന്ന് നിങ്ങൾ ഇതുപോലെത്തെ ഉപദ്രവത്തിൽ ആണോ ജീവിക്കുന്നത്?  ദുഃഖിക്കരുത്, കർത്താവു നിങ്ങടെ കോട്ട ആകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നമ്മിൽ വെളിപ്പെടുവാനുള്ള തേജസ്സു വിചാരിച്ചാൽ ഈ കാലത്തിലെ കഷ്ടങ്ങൾ സാരമില്ല എന്നു ഞാൻ എന്നുണ്  (റോമർ 8:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}