{"uniqueid":"20251026085020_a68aeb1f","date":"2023-01-12","title":"പുതിയ രൂപം","key_verse":"46_15:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നാം മണ്ണുകൊണ്ടുള്ളവsâ പ്രതിമ ധരിച്ചതുപോലെ സ്വർഗ്ഗീയsâ പ്രതിമയും ധരിക്കും (1 കൊരിന്ത്യർ 15:49)"},"devotion":{"label":"ധ്യാനം","text":"പുതിയ സൃഷ്ടിയായ നിങ്ങൾ ഓരോരുത്തർക്കും കർത്താവ് പുതിയ രൂപം തന്നിരിക്കുന്നു. അത് യേശുക്രിസ്തുവിനു തുല്യമായ രൂപം ആകുന്നു, സ്വർഗ്ഗീയ രൂപം. സ്വർഗ്ഗീയ സദൃശ്യനായി നിങ്ങൾ രൂപാന്തരപ്പെടും.\r\n\r\nചില വർഷങ്ങൾക്കു മുൻപ് ഞാൻ പത്രത്തിൽ ഒരു വാർത്ത വായിച്ചു. വളരെ കറുത്ത ഒരു പെൺകുട്ടിക്ക് വിവാഹം നിശ്ചയിക്കണം എന്ന് അവളുടെ മാതാപിതാക്കൾ ആഗ്രഹിച്ചു, പെണ്ണുകാണാൻ വന്ന എല്ലാവരും അവൾ കറുത്തവൾ എന്ന കാരണം കൊണ്ട് അവളെ അവഗണിച്ചു, അവസാനം അവൾക്ക് അവളുടെ മാതാപിതാക്കൾ വളരെ അധികം ധനം നൽകി ഒരു പാവപ്പെട്ടവന് വിവാഹം ചെയ്തു കൊടുത്തു. പക്ഷേ അവളുടെ ഭർതൃ ഗൃഹത്തിലും അവളെ കറുത്തവളെന്നു പറഞ്ഞു അവഗണിച്ചു. അവസാനം അവൾ ആത്മഹത്യ ചെയ്തു., അത് വായിച്ച സമയത്ത് എsâ ഹൃദയം നുറുങ്ങി, സത്യവേദപുസ്തകത്തിൽ \"ഞാൻ കരുത്തവളെങ്കിലും അഴകുള്ളവൽ ആകുന്നു\" (ഉത്തമഗീതം 1:5)\r\n\r\nഎന്ന വാക്യം  എനിക്ക് ഓർമ്മയിൽ വന്നു.ആദാം കാരണം നിങ്ങൾ കറുത്തവർ ആണ് നിങ്ങളുടെ പാവം നിങ്ങളെ കറുത്തവർ ആക്കി, പക്ഷേ  ക്രിസ്തു നിങ്ങളെ അവഗണിക്കാതെ നിങ്ങളുടെ മേൽ സ്നേഹം ചൊറിഞ്ഞു, ഒരു പ്രാണ സ്നേഹിതണായി നിങ്ങളെ അന്വേഷിച്ച് കടന്നുവന്നു, അവsâ ചുമന്ന രക്തത്തിsâ  തുള്ളികൾ നിങ്ങളിൽ വീണപ്പോൾ നിങ്ങളുടെ പാപവും ശാപവും നീങ്ങി നിങ്ങൾ സൗന്ദര്യം ഉള്ളവർ ആയി തീർന്നു, ആദാമിൽ നിങ്ങൾ കറുത്തവർ ആണെങ്കിലും, ക്രിസ്തുവിൽ നിങ്ങൾ സുന്ദരന്മാർ ആയിരിക്കുന്നു. പാവം നിങ്ങളെ കറുത്തവർ ആക്കി, ക്രിസ്തുവിsâ രക്തം നിങ്ങളെ കഴുകി സുന്ദരന്മാർ ആക്കി.\r\n\r\nഈ ഭൂമിയിൽ നിങ്ങൾ ജീവിച്ചിരിക്കുന്ന കാലം ഒക്കെയും ആദമിsâ സ്വഭാവം നിങ്ങളിൽ വെളിപ്പെട്ടുവരും. അങ്ങനെതന്നെ ക്രിസ്തുവിsâ സ്വഭാവവും, ഒരു ദിവസം കാഹളധ്വനി കേൾക്കും, അപ്പോൾ മരിച്ച എല്ലാവരും നാശം ഇല്ലാത്തവരായി എഴുന്നേൽക്കും, നിങ്ങളും രൂപാന്തരപ്പെടും, ഈ ദ്രവത്വം ഉള്ളത്  അത്ദ്രവത്വത്തെയും മർത്യമായതു അമർത്യതെയും ധരിക്കും( 1 കൊരിന്ത്യർ 15 :52 -53)\r\n\r\nകാഹള ധ്വനി കേൾക്കുന്ന ആ നിമിഷം മുതൽ നിങ്ങൾക്ക് പുതിയ രൂപം കിട്ടും. അപ്പോൾ നിങ്ങൾ കറുത്തവർ ആയിരിക്കുകയില്ല, യേശുവിനെ പോലെ സൗന്ദര്യം ഉള്ളവർ ആയിരിക്കും.\r\n\r\nദൈവമക്കളെ സത്യവേദപുസ്തകം പറയുന്നു, \" അവൻ പ്രത്യക്ഷനാകും പോൾ നാം അവനെ താൻ ഇരിക്കുന്നത് പോലെ തന്നെ കാണുന്നതുകൊണ്ട് അവനോടു സദൃശ്യൻമാരാകും. സ്വർഗീയമായ ആ രൂപത്തിൽ ഒരു കുറവും കാണുവാൻ കഴിയുകയില്ല, നിങ്ങൾ ശുദ്ധമായിരിക്കും, മഹത്വത്തിsâ  രൂപത്തോടെ  നിങ്ങൾ പ്രകാശിക്കും. ആ ദിവസം വളരെ ഭാഗ്യം ഉള്ളതായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഇതാ ഞാൻ പുതിയ ആകാശവും പുതിയ ഭൂമിയും സൃഷ്ടിക്കുന്നു, മുമ്പിലത്തവ ആരും ഓർക്കുന്നില്ല ആരുടെ മനസ്സിലും വരികയുമില്ല (യെശയ്യാവ് 65:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}