{"uniqueid":"20251026085024_a68aeb1f","date":"2023-01-12","title":"പുതിയ ആകാശം പുതിയ ഭൂമി","key_verse":"23_66:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ ഉണ്ടാക്കുന്ന പുതിയ ആകാശവും. പുതിയ ഭൂമിയും എsâ മുൻപാകെ നിൽക്കുന്നത് പോലെ നിങ്ങളുടെ സന്തതിയും. നിങ്ങളുടെ പേരും. നിലനിൽക്കുമെന്ന് യഹോവയുടെ അരുളപ്പാട് (യെശയ്യാവ് 66:22)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിൽ പുതിയ സൃഷ്ടിയായി തീർന്ന മനുഷ്യനുവേണ്ടി പുതിയ ആകാശവും പുതിയ ഭൂമിയും കാത്തിരിക്കുന്നു. അവsâ പേരിൽ വിശ്വസിച്ച് അവനെ സ്വന്തം രക്ഷകനായി അംഗീകരിച്ച എല്ലാവർക്കും വേണ്ടി ദൈവം ഈ പുതിയ ആകാശത്തേയും പുതിയ ഭൂമിയെ സൃഷ്ടിക്കുന്നു.\r\n\r\nയേശു സ്വർഗ്ഗത്തിലേക്ക് വാങ്ങി പോകുന്നതിന് മുമ്പായി ശിഷ്യന്മാരോട് \"എsâ പിതാവിsâ ഭവനത്തിൽ അനേകം വാസസ്ഥലങ്ങൾ ഉണ്ട് നിങ്ങൾക്ക് വേണ്ടി ഒരു പുതിയ സ്ഥലം ഒറുക്കുവാൻ വേണ്ടി ഞാൻ പോകുന്നു എന്നു പറഞ്ഞു, ഇന്ന് വരെ അവൻ ആ ഭവനത്തെ ഒറുക്കി കൊണ്ടിരിക്കുന്നു.\r\n\r\nആറ് ദിവസം കൊണ്ട് സൃഷ്ടിക്കപ്പെട്ട ഈ ഭൂമിയിൽ ഇത്രയും സൗന്ദര്യമുള്ള കടൽ താഴ്വാരം, ഫലവർഗ്ഗങ്ങൾ നിരഞ്ഞ ഒന്നാണെങ്കിൽ, ക്രിസ്തു തsâ പുതിയ സൃഷ്ടിക്ക് വേണ്ടി പണിയുന്ന ആ പുതിയ വാസസ്ഥലം എത്ര മനോഹരമായ, അലങ്കരിക്കപ്പെട്ട നിത്യാനന്ദം ഉള്ളതായിരിക്കും എന്ന് ചിന്തിക്കുക.\r\n\r\nദൈവം ഈ ഭൂമിയെ സൃഷ്ടിച്ച സമയത്ത് പിശാചു പാമ്പിsâ രൂപത്തിൽ ഏതെൻ  തോട്ടത്തിന് അകത്ത് കടന്നു ഹവ്വയെ ചതിച്ചു. പക്ഷേ ഈ പിശാചിന് പുതിയ ആകാശത്തിലും പുതിയ ഭൂമിയിലും കടക്കുവാൻ സാധിക്കുകയില്ല, കാരണം കർത്താവു അവനെ എന്നെന്നേക്കുമായി പാതാളത്തിൽ ബന്ധനസ്ഥനായി തള്ളിയിടും. പുതിയ ആകാശവും പുതിയ ഭൂമിയും നിങ്ങൾക്ക് മാത്രം ഉള്ളതാകുന്നു (വെളിപാട് 21:27)\r\n\r\nഅന്ന് നോഹ പെട്ടകത്തിsâ  അകത്തുകയറി, തുടർച്ചയായി ഒരുപാട് ദിവസം മഴ പെയ്തു. പെട്ടകം അരാരത് മലയുടെ മുകളിൽ നിലയുറപ്പിച്ചു. പെട്ടകത്തിൽ നിന്ന് പുറത്തിറങ്ങിയ നോഹ പഴയ ലോകം നശിപ്പിക്കപ്പെട്ടത് അവിടെ കാണുവാൻ ഇടയായി, പഴയ മനുഷ്യരിൽ ഒരാളെപ്പോലും കാണുവാൻ കഴിഞ്ഞില്ല, പുതിയ ലോകത്തിൽ അവൻ ഇറങ്ങി, അവൻ ഉള്ളവരുടെ പുതിയ തലമുറ സൃഷ്ടിക്കപ്പെട്ടു.\r\n\r\nചിത്രശലഭം മുട്ടയിടുന്നത് ഇലകളിലാണ്. ആ മുട്ടയിൽ നിന്ന് ഒരു പുഴു പുറത്തുവരും, അത് ആ ഇലയ മൊത്തം ഭക്ഷണം ആക്കിത്തീർക്കും, ശേഷമാ പുഴു ഒരുക്കൂട് ഉണ്ടാക്കി കൂട്ടിന് അകത്ത് അനങ്ങാതെ തൂങ്ങിക്കിടക്കും, പക്ഷേ തക്കതായ സമയത്ത് അത്  സുന്ദരിയായ ഒരു ചിത്രശലഭമായി മാരി ഈ ഭൂമിയിൽ പാറി പറന്നു നടക്കും,  അതിsâ പഴയ ലോകം എന്നു പറയുന്നത് ഇല മാത്രമാണ്, പുതിയ ലോകം എന്നതോ സൗന്ദര്യമുള്ള പൂക്കൾ നിറഞ്ഞ പൂങ്കാവനം ആയിരിക്കും.\r\n\r\nദൈവ മക്കളെ, നിങ്ങൾ സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കുന്ന സമയത്ത് കണ്ണുചിമ്മുന്ന നേരം കൊണ്ട് രൂപാന്തരം പ്രാപിച്ചു ക്രിസ്തുവിനു സാദൃശ്യം ആയി മാറി, ആ വെളിച്ചമേരിയ രാജ്യത്തിൽ പ്രവേശിക്കും. അവിടെ പാപമില്ല ശാപം ഇല്ല, രോഗമില്ല, വിശപ്പു ദാഹമില്ല, രാത്രിയും കണ്ണുനീരും ഇല്ലാതെ സുന്ദരമായ ദേശം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഞാൻ പുതിയ ആകാശവും പുതിയ ഭൂമിയും കണ്ടു, ഒന്നാമത്തെ ആകാശവും ഭൂമിയും ഒഴിഞ്ഞുപോയി (വെളിപാട് 21:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}