{"uniqueid":"20251026085028_a68aeb1f","date":"2023-01-12","title":"പുതിയ മനസ്സ്","key_verse":"45_12:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങളുടെ മനസ്സ് പുതുക്കി രൂപാന്തരപെടുവിൻ   (റോമർ 12:2)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു മനുഷ്യൻ ക്രിസ്തുവിൽ ആയി തീരുമ്പോൾ പുതിയ സൃഷ്ടി ആകുന്നു. ആ പുതിയ സൃഷ്ടിയുടെ മനസ്സും പുതിയ ആകണം, പുതിയത് ആകുന്ന സമയത്ത് രൂപാന്തരപെടണം. അപ്പോസ്തലനായ പൗലോസ് \"ഈ ലോകത്തിനു അനുരൂപ\r\n\r\nമാകാതെ നന്മയും പ്രസാദവും പൂർണതയുംഉള്ള ദൈവഹിതം ഇന്നതെന്ന് തിരിച്ചറിയേണ്ടതിന് മനസ്സു പുതുക്കി രൂപാന്തരപ്പെട്ടുവിൻ.  എന്നു പറയുന്നു. നിങ്ങൾക്ക് ഒരു ദിവസം കൊണ്ട് രക്ഷ സംഭവിക്കാം. പക്ഷേ നിങ്ങടെ മനസ്സ് രൂപാന്തരം പ്രാപിക്കണമെങ്കിൽ നിങ്ങൾ അധികമായി ദൈവവചനം വായിക്കണം, ദൈവ മക്കളോട് കൂട്ടായ്മ ആചരിക്കണം പ്രാർത്ഥന ജീവിതത്തിൽ ജാഗ്രത പുലർത്തണം അങ്ങനെ നിങ്ങടെ മനസ്സ് രൂപാന്തരപ്പെടുത്താൻ  ശ്രമിക്കണം.\r\n\r\nആദ്യം പൗലോസ് മനസ്സ് പുതുക്കി രൂപാന്തരപ്പെട്ടുവാൻ എഴുതുന്നത് ആർക്ക്?  പാപികൾക്ക് അല്ല, രക്ഷിക്കപ്പെട്ട വിശ്വാസികൾക്കും, ആത്മ അഭിഷേകം  കിട്ടിയ വിശുദ്ധൻ മാർക്കും എഴുതുന്നു. രക്ഷയോടും അഭിഷേക തോടും നിൽക്കാതെ ഓരോ ദിവസവും മനസ്സ് പുതുക്കണം.\r\n\r\nരണ്ടാമതായി നിങ്ങൾ മനസ്സ് പുതുക്കി രൂപാന്തരപ്പെടുക എന്ന് കർത്താവ് പറയുന്നത് നിങ്ങൾ ശ്രദ്ധിക്കണം, നിങ്ങളുടെ മനസ്സിനെ ഞാൻ രൂപാന്തരപെടുത്തും എന്ന് കർത്താവ് ഇവിടെ പറയുന്നില്ല, നിങ്ങളെ തsâ സ്വന്തം രക്തത്തിൽ കഴുകി പുതിയ സൃഷ്ടിയാക്കി തീർത്തു, പുതിയ ഹൃദയത്തെയും പുതിയ ആത്മാവിനേയും നിങ്ങൾക്ക് നൽകി പുതിയ സക്തിയും, നൽകി, എല്ലാ ദിവസവും ആരംഭിക്കുന്ന സമയത്ത് പുതിയ കൃപ നൽകുന്നു, പക്ഷേ രൂപാന്തരപ്പെടുന്ന കാര്യം നിങ്ങളുടെ കയ്യിൽ ആണ് ഇരിക്കുന്നത്.  നിങ്ങൾ  രൂപാന്തരപ്പെടുന്നത് എങ്ങനെ?\r\n\r\nയാക്കോബ് എഴുതുന്നു \"ആകയാൽ എല്ലാ അഴുക്കും ദുഷ്ടതയുടെ ആധിക്യവും വിട്ട് നിങ്ങളുടെ ആത്മാക്കളെ രക്ഷിപ്പാൻ ശക്തിയുള്ളതും ളൾനട്ടതുമായ വചനം സൗമ്യതയോടെ കൈകൊള്ളുവിൻ\" (യാക്കോബ് 1:21) ദൈവവചനം കൊണ്ട് മാത്രമേ നിങ്ങളുടെ മനസ്സ് പുതുക്കുവാൻ സാധിക്കുകയുള്ളൂ വചനത്തെ സൗമ്യതയോടെ അംഗീകരിക്കണം, വചനം പറയുന്നതുപോലെ നമ്മുടെ ജീവിതങ്ങളെ ക്രമീകരിക്കണം, വചനത്തെ പൂർണ്ണ വിശ്വാസത്തോടെ ഏറ്റുപറയണം.\r\n\r\nദൈവവചനം ആത്മാവും ജീവനും ആകുന്നു. നമ്മുടെ ആത്മാവിനെ ജീവിപ്പി ക്കുന്നതും ദൈവവചനം ആകുന്നു. ദൈവ മക്കളെ ദൈവവചനത്തിൽ കൂടിയല്ലാതെ പിശാചിനെ തോൽപ്പിക്കുവാൻ അവsâ പ്രവർത്തികളെ നശിപ്പിക്കുവാനും സാധിക്കും. കർത്താവിsâ വചനം കൊണ്ട് നിങ്ങളുടെ മനസ്സുകളെ നിറയ്ക്കുകയും ദിവസേന അതിനെ ധ്യാനിക്കുകയും ചെയ്യുന്ന സമയത്ത് ശത്രുവിsâ പരീക്ഷണം നിങ്ങളെ അതിജീവിക്കില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ആകയാൽ നിങ്ങളുടെ മനസ്സ് ഉറപ്പിച്ച് നിർമ്മദറായി യേശുക്രിസ്തുവിsâ പ്രത്യക്ഷതയിങ്കൽ നിങ്ങൾക്ക് വരുവാനുള്ള കൃപയിൽ പ്രത്യാശ വെച്ച് കൊള്ളുവിൻ (1പത്രോസ് 1:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}