{"uniqueid":"20251026085038_a68aeb1f","date":"2023-01-12","title":"പുതിയ ഓട്ടം","key_verse":"50_3:13-14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഒന്ന് ഞാൻ ചെയ്യുന്നു പിന്നിലുള്ളത് മറന്ന് മുന്നിൽ ഉള്ളതിന് ആഞ്ഞു കൊണ്ട്  ക്രിസ്തുയേശുവിൽ ദൈവത്തിsâ പരമ വിളിയുടെ വിരുതിനായി ലാക്കി ലേക്ക് ഓടുന്നു (ഫിലിപ്പിയർ 3:13-14)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിൽ നിങ്ങൾ പുതിയ സൃഷ്ടിയായി തീർന്ന സമയത്ത് നിങ്ങൾ ഓടുവാൻ വേണ്ടി ഒരു പുതിയ ഓട്ടവും. അതിനു പുതിയ ഒരു വഴിയും ദൈവം നിങ്ങൾക്ക് നൽകുന്നു. ആ വഴിയിൽ പുതിയ ഒരു ലക്ഷ്യവും ഉണ്ട്.  അതുകൊണ്ട് പിന്നിലുള്ളത് മറന്ന് മുന്നിൽ ഉള്ളതിന് ആഞ്ഞു കൊണ്ട്  ഓടുവാൻ ശ്രമിക്കണം.\r\n\r\nഈ ലോക ജനം നശിച്ചുപോകുന്ന കിരീടത്തിന് വേണ്ടി ഓടുന്നു. ഗ്രീക്ക് പന്തയ ശാലയിൽ വിജയിക്കുന്നവർക്ക് പൂക്കളും ഇലകളും കൊണ്ടുണ്ടാക്കിയ കിരീടത്തെ അവരുടെ തലയിൽ വച്ച് അവരെ ആദരിക്കും. പക്ഷേ നിങ്ങൾ നശിച്ചുപോകാതെ കിരീടത്തെ അവകാശം ആകുവാൻ വേണ്ടി ഓടുന്നു. നിങ്ങളുടെ ഓട്ടം അവസാനിക്കുന്ന സമയത്ത് നീതിയുടെ കിരീടം, അതായത് വാടാതെ മഹത്വമുള്ള കിരീടത്തെ കർത്താവു നിങ്ങൾക്ക് തരും.\r\n\r\nനമുക്ക് മുമ്പായും പലപല വിശുദ്ധന്മാരും ദൈവം അവർക്ക് നൽകിയ ഓട്ടത്തെ  തക്ക രീതിയിലെ വിജയകരമായി ഓടി തികച്ചു. ഇന്നും വലിയൊരു സമൂഹം സാക്ഷിയായി നമുക്കുമുമ്പിൽ ഇപ്പോഴുമുണ്ട്, നിങ്ങൾ ഓടേണ്ട രീതി എങ്ങനെ? ഈ പുതിയ ഓട്ടത്തിൽ രണ്ട് ഭാഗം  ഉണ്ട് ഒന്ന് പിന്നിൽ ഉള്ളതിനെ മറക്കണം, രണ്ട് മുന്നിലുള്ളതിനെ നോക്കി ആഞ്ഞു ഓടണം. അങ്ങനെ ഓടുമ്പോൾ മാത്രമേ നമുക്ക് വിജയം കൈവരിക്കുവാൻ സാധിക്കുകയുള്ളൂ.\r\n\r\nഅന്ന്, ലോത്തിsâ കുടുംബം സോദോം-ഗൊമോറ നാശത്തിൽ നിന്ന് തങ്ങളെ രക്ഷിക്കുവാൻ വേണ്ടി അടുത്തുള്ള മലയെ ലക്ഷ്യംവെച്ച് ഓടി, പക്ഷേ ലോത്തിsâ ഭാര്യ പിന്നിൽ ഉള്ളതിനെ മറന്നില്ല. അതുകൊണ്ട് അവൾപിന്നിൽ നിന്ന് തിരിഞ്ഞു നോക്കി ഉപ്പു തൂണായി ഭവിച്ചു (ഉല്പത്തി 19 :26)\r\n\r\nവേദപുസ്തകം പറയുന്നു \"അല്ലയോ കുമാരി കേൾക്ക, നോക്കുക, ചെവി ചായ്ക്കുക, സ്വജനത്തെയും നിsâ പിതൃ ഭവനത്തെമറക്കുക, അപ്പോൾ രാജാവ് നിsâ സൗന്ദര്യത്തെ ആഗ്രഹിക്കും\" (സങ്കീർത്തനം 45:  10, 11)\r\n\r\nഇസ്രായേൽജനം കനാൻ ദേശത്തിലേക്ക യാത്രതിരിച്ചു. പക്ഷേ അവരുടെ മനസ്സ് എപ്പോഴും പിന്നിലുള്ളതിൽ ആയിരുന്നു ഉള്ളി, വെളുത്തുള്ളി, വെള്ളരിക്കാ തുടങ്ങിയവയെ അവരുടെ മനസ്സ് ആഗ്രഹിച്ചു. മുമ്പിൽ ഉള്ളതിനെ ആഞ്ഞ് നോക്കാതെ കാരണം കൊണ്ട് അവരിൽ അനേകർ ലക്ഷ്യസ്ഥാനമായ കനാൻ ദേശം കണ്ടില്ല. അതിനെ അവകാശം ആക്കുവാനും കഴിഞ്ഞില്ല. നിങ്ങൾക്ക് മുൻപിൽ സ്വർഗ്ഗീയ ഭവനം ഉണ്ട്. നിത്യാനന്ദം ഉണ്ട്, കർത്താവിsâ മുഖ പ്രകാശം കൊണ്ട് വെളിച്ചം നൽകുന്ന സ്വർഗ്ഗീയ രാജ്യമുണ്ട്.\r\n\r\nദൈവമക്കളെ പിന്നിൽ ഉള്ളതിനെ മറന്ന് മുന്നിൽ ഉള്ളതിനെ ആഞ്ഞു സ്വർഗ്ഗീയ വിളിയുടെ വിരുന്നിനായി ഓടുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഓട്ടക്കളത്തിൽ ഓടുന്നവൻ എല്ലാവരും ഓടുന്നു എങ്കിലും ഒരുവനെ വിരുത് പ്രാപിക്കുന്നുള്ളൂ എന്ന് അറിയുന്നില്ലയോ? നിങ്ങളും പ്രാപിപ്പാൻ തക്കവണ്ണം ഓടു വിൻ (1 കൊറിന്ത്യർ 9: 24 )"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}