{"uniqueid":"20251026085042_a68aeb1f","date":"2023-01-12","title":"പുതിയ സൃഷ്ടി","key_verse":"46_5:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഒരുത്തൻ ക്രിസ്തുവിൽ ആയാൽ അവൻ പുതിയ സൃഷ്ടിയാകുന്നു പഴയത് കഴിഞ്ഞു പോയി, ഇതാ അത് പുതിയതായി തീർന്നിരിക്കുന്നു (2 കൊരിന്ത്യർ 5:17)"},"devotion":{"label":"ധ്യാനം","text":"ഏത് ഒരു മനുഷ്യൻ പൂർണ്ണ തീരുമാനത്തോടെ കർത്താവിsâ അടുക്കൽ വരുന്നുവോ,  അവൻ കർത്താവ് പുതിയ . സൃഷ്ടിയാകുന്നു. പഴയ ജീവിതം എല്ലാം ഇല്ലാതെ ആയി പോയി, സകലതും പുതുതായി തീർന്നു, നിങ്ങൾ ക്രിസ്തുവിനെ അംഗീകരിക്കുന്ന വേലയിൽ പൂർണ്ണമായും ഒരു വിശുദ്ധ കുടുംബത്തിsâ അകത്തു നിങ്ങൾ വരുന്നു, അതുകൊണ്ട് വിശുദ്ധിയുടെ സകല സ്വഭാവങ്ങളും നിങ്ങളുടെ ജീവിതത്തിൽ വരേണ്ടത് ആവശ്യമായിരിക്കുന്നു, വചന പാരായണം, പ്രാർത്ഥന തുടങ്ങിയവ അതിൽ ഉൾപ്പെടുന്നു, അങ്ങിനെ ആയിത്തീർന്ന സമയത്ത് മാത്രമേ, നമുക്ക് ക്രിസ്തീയ ജീവിതത്തിലെ ഉയർച്ചയിൽ എത്തുവാൻ സാധിക്കും,  ക്രിസ്തുവിൽ ആയ ശേഷം പണ്ട് ഉണ്ടായിരുന്ന ധനമോഹം, ആഡംബരം, ദേഷ്യം. അസുയ തുടങ്ങിയ പാപ സ്വഭാവം എല്ലാം നിങ്ങളിൽ നിന്ന് പുറത്താക്കണം.\r\n\r\nഅങ്ങനെ ചെയ്യുന്ന സമയത്ത് മാത്രമേ പുതിയ സൃഷ്ടിയുടെ സ്വഭാവഗുണങ്ങളോടെ നിങ്ങൾക്ക് മുമ്പോട്ടു ജീവിക്കുവാൻ സാധിക്കും, നിങ്ങൾ ക്രിസ്തുവിൽ ആയി തീരുമ്പോൾ, നിങ്ങളുടെ വസ്ത്രാലങ്കാരം സ്വഭാവം ഭാവന എല്ലാം പുതിയതായി തീരും, സ്വഭാവികമായി നിങ്ങൾ പ്രാർത്ഥനയിലും വചന പാരായണത്തിലും കൂടുതൽ സമയം ചെലവിടും.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \"നിങ്ങളുടെ ഉള്ളിലെ ആത്മാവ് സംബന്ധമായി പുതുക്കം പ്രാപിച്ച സത്യത്തിന് ഫലമായ നീതിയിലും വിശുദ്ധിയിലും ദൈവ രൂപമായി സൃഷ്ടിക്കപ്പെട്ട  പുതു മനുഷ്യന് ധരിച്ചു കൊള്ളുവിൻ (എഫെസ്യർ 4:23, 24) നിങ്ങളുടെ അകത്തെ മനുഷ്യനിൽ പുതിയ ആത്മാവ് ഉള്ളവർ ആയി നിങ്ങൾ മാറണം, എപ്പോഴും പരിശുദ്ധാത്മാവ് കൊണ്ട് നിങ്ങളുടെ ഹൃദയത്തെ നിറയ്ക്കണം.\r\n\r\nനിങ്ങൾക്ക് വിജയകരമായി ക്രിസ്തീയജീവിതം ജീവിക്കണമെങ്കിൽ, ഒന്നാമതേ നിങ്ങളെ ഹൃദയം സൽസ്വഭാവം  കൊണ്ട് നിറഞ്ഞിരിക്കും, രണ്ടാമതായി ദൈവ വചനത്താൽ നിങ്ങടെ ഹൃദയംനിറഞ്ഞ ഇരിക്കണം, മൂന്നാമതായി പ്രാർത്ഥനാ ചിന്ത കൊണ്ട് നിങ്ങളുടെ ഹൃദയം നിറഞ്ഞ ഇരിക്കണം. നാലാമതായി പരിശുദ്ധാത്മാവിലും പരിശുദ്ധാത്മാവിsâ ശക്തിയാലും നിറഞ്ഞ ഇരിക്കണം, അങ്ങനെ ചെയ്യുന്ന സമയത്ത് മാത്രമേ നിങ്ങൾ പുതിയ സൃഷ്ടിയായി ക്രിസ്തുവിൽ അനുദിനം അനുരൂപപെടുവാൻ സാധിക്കും.\r\n\r\nപലരുടെ വീടുകളിലും സത്യവേദപുസ്തകത്തിലെ തൊട്ടു നോക്കാൻ പോലും സമയമില്ലാതെ വച്ചിരിക്കുന്നത്  കാണാൻ കഴിയും. പേരിനു വേണ്ടി അഞ്ചോ പത്തോ നിമിഷം പ്രാർത്ഥന ചൊല്ലി അവസാനിപ്പിക്കാറുണ്ട്, അതിലെ തൃപ്തി കണ്ടെത്തുന്നവരും ഉണ്ട്. പരിശുദ്ധാത്മാവിൽ നിരയുവാൻ വേണ്ടി ദൈവത്തിsâ മുമ്പാകെ കാത്തിരുന്ന തങ്ങളെ അവന് ഏൽപ്പിച്ച് കൊടുക്കാറില്ല, അതുകൊണ്ടാണ്  അവരുടെ ആത്മീയ ജീവിതം ചാഞ്ചാടി നിൽക്കുന്നത്.\r\n\r\nദൈവ മക്കളെ കർത്താവിsâ വരവ് അടുത്തിരിക്കുന്നു, നിങ്ങളുടെ വിളക്ക് എപ്പോഴും എണ്ണ കൊണ്ട് നിറഞ്ഞ അവസ്ഥയിൽ ആയിരിക്കണം. കർത്താവ് തsâ ആത്മാവിനെ അനുഗ്രഹത്തെ നിങ്ങളുടെ ആത്മാവിൽ വർഷിക്കും, ദൈവം വിശുദ്ധനായി ഇരിക്കുന്നതുപോലെ, നിങ്ങളും കർത്താവിനു വേണ്ടി പൂർണ്ണ വിശുദ്ധനായിരിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഏതു മനുഷ്യനെയും ക്രിസ്തുവിൽ തികഞ്ഞവനായി നിർത്തേണ്ടതിന് ഏതു മനുഷ്യനെയുംപ്രബോധിപ്പിക്കുകയും ഏതു മനുഷ്യരോടും സകല ഞാനത്തോടുകൂടി ഉപദേശിക്കുകയും ചെയ്യുന്നു  (കൊലോ സ്യർ 1:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}