{"uniqueid":"20251026073132_105932fd","date":"2025-05-01","title":"എല്ലാ അധികാരവുമുള്ളവൻ!","key_verse":"40_28:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സ്വർഗ്ഗത്തിലും ഭൂമിയിലും എല്ലാ അധികാരവും എനിക്ക് നൽകപ്പെട്ടിരിക്കുന്നു. അതിനാൽ പോകൂ&#8230;” (മത്താ. 28:18,19)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന് എല്ലാ അധികാരവും നൽകപ്പെട്ടിരിക്കുന്നുവെന്ന് നമുക്കറിയാവുന്നതിനാൽ, അവൻ കൽപ്പിച്ചതുപോലെ നമുക്ക് തുടരാം. കർത്താവിന്റെ അധികാരത്തിലും ശക്തിയിലും നാം പോകുമ്പോൾ, തീർച്ചയായും നാം വിജയികളായി മടങ്ങിവരും. നമ്മുടെ കർത്താവിന് ഭൂമിയിൽ മാത്രമല്ല അധികാരം നൽകിയിട്ടുള്ളത്; സ്വർഗ്ഗത്തിലും അവന് അധികാരം നൽകിയിട്ടുണ്ട്. മാത്രമല്ല, ഭൂമിക്കു കീഴിലും അവന് അധികാരമുണ്ട്.\r\n\r\n“യേശുവിന്റെ നാമത്തിൽ സ്വർഗ്ഗത്തിലുള്ളവരുടെയും ഭൂമിയിലുള്ളവരുടെയും ഭൂമിക്കു കീഴിലുള്ളവരുടെയും എല്ലാ കാൽമുട്ടുകളും മടങ്ങുകയും എല്ലാ നാമത്തിനും മേലായ നാമം അവന് നൽകുകയും വേണം” (ഫിലി. 2:10,11) തിരുവെഴുത്ത് പറയുന്നു. അതുകൊണ്ടാണ്, “അതിനാൽ പോകൂ” എന്ന് അവൻ പറയുമ്പോൾ, നാം അവന്റെ അധികാരത്തിലും ശക്തിയിലും മാത്രമല്ല, അവന്റെ നാമത്തിലും മുന്നോട്ട് പോകുന്നത്. ക്രിസ്തു ഒരിക്കലും പരാജയപ്പെട്ടിട്ടില്ല. നാം അവന്റെ നാമത്തിൽ പോകുമ്പോൾ, നാമും ഒരിക്കലും പരാജയപ്പെടുകയില്ല.\r\n\r\nകർത്താവ് നമ്മെ എവിടേക്കാണ് അയയ്ക്കുന്നത്? ചെന്നായ്ക്കളുടെ ഇടയിലെ കുഞ്ഞാടുകളെപ്പോലെ. ഒരുപക്ഷേ നിങ്ങളുടെ ശത്രുക്കൾ ക്രൂരരായ ചെന്നായ്ക്കളെപ്പോലെ തോന്നിയേക്കാം. നിങ്ങൾക്കെതിരെ രാഷ്ട്രീയ ശക്തികൾ ഉണ്ടായേക്കാം. ശത്രുവിന്റെ യുദ്ധങ്ങൾ ഉണ്ടായേക്കാം. എന്നാൽ ആ എല്ലാ ശക്തികളേക്കാളും വലിയ ശക്തി കർത്താവിനുണ്ട്. കർത്താവ് നമ്മുടെ പക്ഷത്താണ്. ദൂതന്മാർ നമ്മുടെ പക്ഷത്താണ്. സ്വർഗ്ഗത്തിലെ സകലരും വിശുദ്ധന്മാരും നമ്മുടെ പക്ഷത്താണ്. അതിനാൽ, കർത്താവ് പറയുന്നു, \"അതിനാൽ എപ്പോഴും മുന്നോട്ട് തുടരുക.\"\r\n\r\nഒരു ഗവൺമെന്റ് തന്റെ പടയാളിയോട് യുദ്ധത്തിന് പോകാൻ കൽപ്പിക്കുമ്പോൾ, അത് അവനെ വെറുംകൈയോടെ അയയ്ക്കുന്നില്ല. അപ്പോൾ അവന് ആയുധങ്ങളും യുദ്ധായുധങ്ങളും നൽകുന്നു. അത് അവന് സംരക്ഷണ ഉപകരണങ്ങളും പ്രതിരോധ തന്ത്രങ്ങളും നൽകുന്നു. അതുപോലെ, കർത്താവ് തന്റെ വാഗ്ദാനങ്ങളും ഉറപ്പുകളും നൽകി നമ്മെ അയയ്ക്കുന്നു. കർത്താവ് പറയുന്നു, “ഇതാ, സർപ്പങ്ങളെയും തേളുകളെയും ശത്രുവിന്റെ സകല ശക്തിയെയും ചവിട്ടിമെതിക്കാൻ ഞാൻ നിങ്ങൾക്ക് അധികാരം നൽകുന്നു, ഒന്നും നിങ്ങൾക്ക് ഒരു തരത്തിലും ദോഷം വരുത്തുകയില്ല” (ലൂക്കോസ് 10:19). എത്ര ശക്തമായ ഒരു വാഗ്ദാനം! സ്വർഗ്ഗത്തിലും ഭൂമിയിലും ക്രിസ്തുവിന് എല്ലാ അധികാരവും നൽകിയിട്ടുണ്ടെങ്കിൽ, അവന്റെ ശരീരവും – അതായത്, സഭാംഗങ്ങളായ നാമും – ആ അധികാരത്തിൽ പങ്കുചേരുന്നില്ലേ?\r\n\r\nദൈവമക്കളേ, “പോകൂ” എന്ന് പറയുന്ന കർത്താവ് നിങ്ങളെ വചനത്താലും ശക്തിയാലും ശക്തിപ്പെടുത്തും, അങ്ങനെ ആർക്കും നിങ്ങളെ എതിർക്കാൻ കഴിയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നിങ്ങൾ ഭൂമിയിൽ കെട്ടുന്നതെല്ലാം സ്വർഗ്ഗത്തിലും കെട്ടപ്പെട്ടിരിക്കും, ഭൂമിയിൽ നിങ്ങൾ അഴിക്കുന്നതെല്ലാം സ്വർഗ്ഗത്തിലും അഴിക്കപ്പെട്ടിരിക്കും.” (മത്താ. 16:19)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}