{"uniqueid":"20251026085046_a68aeb1f","date":"2023-01-12","title":"പുതിയ ഫലങ്ങൾ","key_verse":"22_7:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ദൂദായിപ്പഴം സുഗന്ധം വീശുന്നു, നമ്മുടെ വാതിൽക്കൽ സകലവിധ വിശിഷ്ട ഫലങ്ങളും ഉണ്ട്, എsâ പ്രിയാ ഞാൻ നിനക്കായി പഴയതും പുതിയതും സംഗ്രഹിച്ചിരിക്കുന്നു (ഉത്തമഗീതം 7:13)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം എല്ലാ കാര്യങ്ങളെയും പുതിയതാക്കും, ഫലമില്ലാതെ ജീവിക്കുന്നവരെ, ഫലപുഷ്ടി യോട് ജീവിക്കുവാൻ ഉള്ളവർ ആയി തീർക്കും. കയ്പുനിറഞ്ഞ ഫലം കായ്ക്കുന്നവരെ മധുരം ഉള്ളവർ ആക്കിത്തീർക്കും.\r\n\r\nനിങ്ങളുടെ തോട്ടത്തിൽ പുതിയ ഫലവൃക്ഷം നിങ്ങൾ നടുന്ന സമയത്ത്, അതിനുമുമ്പായി കൈക്കോട്ടു കൊണ്ട് മണ്ണിനെ ഇളക്കി അതിൽ ആ ഫല വൃക്ഷത്തൈ നട്ടു, വളമിട്ട് വെള്ളം ഒഴിച്ച് സംരക്ഷിക്കുന്നു, വർഷങ്ങൾ കഴിയുമ്പോൾ അത് വളർന്നുവലുതായി ഫലം കായ്ക്കുവാൻ ആരംഭിക്കും. ആദ്യമായി ആ വൃക്ഷത്തിൽ ഒരു ഫലം കാണുമ്പോൾ നിങ്ങൾക്ക് വളരെ അധികം സന്തോഷം ഉണ്ടാകും, മറ്റുള്ളവരുടെ മരത്തിലുള്ള ഫലങ്ങളെ ഭക്ഷിക്കുന്നതിനെക്കാൾ നിങ്ങളുടെ സ്വന്തം മരത്തിലെ ഫലം ഭക്ഷിക്കുന്ന സമയത്ത് നിങ്ങൾക്ക് വളരെ അധികം സന്തോഷം ഉണ്ടാകും.\r\n\r\nഅതുപോലെതന്നെയാണ് കർത്താവു നിങ്ങളിൽ നിന്ന് ഫലം പ്രതീക്ഷിക്കുന്നു. തോട്ടത്തിലെ നടുക്ക് ഉണ്ടായിരുന്ന അത്തിമരം ഫലം കായ്ക്കുവാൻ വൈകിയപ്പോൾ യജമാനന്  അതിനെ വെട്ടി  കളയുവാൻ പറഞ്ഞു. പക്ഷെ അവിടെ ഉണ്ടായിരുന്ന തോട്ടം സംരക്ഷിക്കുന്നവൻ യജമാനനോട് ഇനിയും ഒരു വർഷം കഴിഞ്ഞു അതിനെ വെട്ടി കളയാം എന്ന് അപേക്ഷിച്ചു. യജമാനന് അതിനെ സമ്മതിക്കുകയും ചെയ്തു. തോട്ടത്തിലെ ഉണ്ടായിരുന്ന ആ മരത്തിനു വേണ്ടി തോട്ടം സൂക്ഷിപ്പുകാരൻ അപേക്ഷിച്ചത് കൊണ്ട് ആ മരം  രക്ഷപ്പെട്ടു.\r\n\r\nഒരുപക്ഷേ അത് വഴിയോരത്ത് ഉണ്ടായിരുന്ന മരം എങ്കിൽ, അതിനു വേണ്ടി സംസാരിക്കുവാൻ ആരും ഉണ്ടാവുകയില്ല. \"ഇനി ഒരിക്കലും നിന്നിൽ ഫലം കായ്ക്കുക ഇല്ല എന്ന് കർത്താവു പറഞ്ഞപ്പോൾ ആ മരം ഉണങ്ങിപ്പോയി\"നിങ്ങൾ ആറ്റരികത്ത് നട്ടിരിക്കുന്നതും തക്ക  കാലത്ത് ഫലം കായ്ക്കുന്നതും ഇല വാടാത്തതുമായവൃക്ഷംപോലെയായിരിക്കണം (സങ്കീർത്തനം 1:3)\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \"നദീതീരത്ത് ഇക്കരയും അക്കരെയും തിന്മാൻ തക്ക ഫലമുള്ള സകലവിധ വൃക്ഷങ്ങളും വളരും. അവയുടെ ഇല വാടുകയില്ല  ഫലമില്ലാതെ പോകുകയുമില്ല അതിലെ വെള്ളം വിശുദ്ധ നിറത്തിൽ നിന്ന് ഒഴുകിവരുന്നതുകൊണ്ട് അവ മാസംതോറും പുതിയ ഫലം കായ്ക്കും അവയുടെ ഫലം തിന്നാനും അവയുടെ  ഇലചികിത്സയ്ക്ക് ഉതകും\" (യെഹെസ്കേൾ 47:12)\r\n\r\n\"ആത്മാവിനെ ഫലമോ സ്നേഹം, സന്തോഷം, സമാധാനം, ദീർഘക്ഷമ, ദയ, പരോപകാരം, വിശ്വസ്തത, സൗമ്യത, ഇന്ദ്രിയജയം, ഈ വക വിരോധമായി ഒരു ന്യായപ്രമാണവും ഇല്ല\" (ഗലാത്യർ 5 :22-23)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അതുകൊണ്ട് അവൻ മുഖാന്തരം നാം ദൈവത്തിന്നു അവsâ നാമത്തെ ഏറ്റുപറയുന്ന അധരഫലം എന്ന് സ്തോത്രയാഗം ഇടവിടാതെ അർപ്പിക്കുക (എബ്രായർ 13 :15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}