{"uniqueid":"20251026085051_a68aeb1f","date":"2023-01-12","title":"രുതിയ നാവു","key_verse":"23_6:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അത് എsâ വായിക്ക് ടതാെുവിച്ചു: ഇതാ ഇത് നിsâ അധരങ്ങടള ടതാട്ടതിനാൽ നിsâ അതിർതിയും നീങ്ങി നിsâ രാരതിന് രരി ാരം വന്നിരിക്കുന്നു (ടയശയ്യാവ് 6:7)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുയെ ദദവം സകലയതയും പുത്ിയത്ോകും, നിങ്ങെ യെ വോയ, നോവു, അധരങ്ങൾ ത്ുെങ്ങിയവയും അവൻ പുത്ിയത്ോക്കും. അവൻ പുത്ുക്കുന്ന സമയത്, നിങ്ങൾ ദദവതിsâ സുവിമശഷമവല യചയ്ത് അവsâ മ ത്വയതക്കുറിച്ച് അറിയിക്കുവോൻ സോധിക്കും, അവയനക്കുറിച്ച് സമന്തോഷമോയി പോെി സ്ത്ുത്ിക്കുവോനും സോധിക്കും\r\n\r\nകർതോവ് യയശയ്യോവിsâ ജീവിത്തിൽ പുത്ിയത്ോയി ​ഒരു കോരയയത യചയ്യ വോൻ ആക്ഗ ിച്ച അവsâ ബലമമറിയ ക്പവോചകനോയി ഉയർതുവോൻ ത്ീരുമോനിച്ച , പമക്ഷ യയശയ്യോവിsâ അധരങ്ങൾ അശുദ്ധിയുള്ളത്ോയിരുന്നു. കർതോവു അവയന വലിയ ക്പവോചകനോയി ഉയർതുന്നത്ിന് മുപോയി, അവsâ അധരങ്ങയെയും വോയയയും യത്ോെുവോൻ ത്ീരുമോനിച്ച . യോഗപീഠതിൽ ഉെോയിരുന്ന യകോെിൽ യകോെ്. അവെ യെ അധരങ്ങെിൽ യത്ോെ , എന്നിെ്, ഇത്ു നിsâ അധരങ്ങയെ യത്ോെത് യകോെ് നിsâ സകല അത്ിക്കമങ്ങെ ം പോവങ്ങെ ം ഇല്ോയത്യോയി എന്നു പറഞ്ഞു.\r\n\r\nകർതോവ് ഒരു മനുഷയയന ഉപമയോഗിക്കണയമങ്കിൽ അവsâ വോയും അധരവും നോക്കും പുത്ുപിക്കയപെത്ോ യിരിക്കണം. നിങ്ങെ യെ നോവിയന പുത്ു പ്പിച്ച , നിങ്ങെ യെ വോ യകോെ് പുത്ിയയോരു പോെ് അവനുമവെി പോെണം എന്നത്ോണ് അവsâ ിത്ം. സത്യ മവദപുസ്ത്കം പറയുന്നു\"യമ ോവയ്ക്ക് പുത്ിയയോരു പോെ ം, ഭക്തന്മോരുയെ സഭയിൽ അവsâസ്ത്ുത്ിയും പോെുവിൻ \"(സങ്കീർതനം 149: 1)\r\n\r\nദോവീദ് രോജോവിയന ജീവിത്ോനുഭവം എന്ത്? \"നോശകരമോയ കുഴിയിൽ നിന്ന് കുഴഞ്ഞമചറ്റിൽ നിന്നും അവൻ എയന്ന കയറ്റി എsâ കോലുകയെ ഒരു പോറമമൽ നിർതി എsâ ഗമനയത സ്ഥിരമോക്കി, അവൻ എsâ വോയിൽ പുത്ിയയോരു പോെ് ത്ന്നു\" (സങ്കീർതനം 40: 2, 3) എന്ന് അവൻ പറയുന്നത് നമുക്ക് മകൾക്കോം.\r\n\r\nഒരുകോലത് നിങ്ങെ യെ നോവ് കെി ത്മോശയുള്ളചലച്ചിക്ത് ഗോനംആലപിച്ചത് ആയിരിക്കോം. പമക്ഷ ഇനി നിങ്ങൾ പുത്ിയ പോെ കയെ പോെുവോൻ മപോകുന്നു. ആത്മീയ ഗോനങ്ങൾ പോെി, അനയ ഭോഷയിൽ ദദവയത സ്ത്ുത്ിച്ച സമന്തോഷിക്കുവോൻ മപോകുന്നു. അത്ിനുള്ള പുത്ിയ നോവിയന കർതോവു നിങ്ങൾക്ക് നൽകും. അയത് നിങ്ങെ യെ അധരങ്ങെിൽ നിന്ന് അധരഫലമോയ സ്മത്ോക്ത് യോഗങ്ങൾ പുറതുവരുന്നു. ഈ ഭൂമിയിൽ നിങ്ങൾക്ക് കർതോവിയന മ ത്വയപ്പെുതി, നിത്യത്യിലും കർതോവിയന പോെി മ ത്വയപ്പെുതോം\r\n\r\nഅമപ്പോസ്ത്ലനോയ പൗമലോസ് എഴുത്ുന്നു&#8230;.. ആത്മോവു നിറഞ്ഞവരോയി സങ്കീർതനങ്ങെോലും സ്ത്ുത്ികെോലും ആത്മീയഗീത്ങ്ങെോലും ത്മ്മിൽ സംസോരിച്ച ം നിങ്ങെ യെ ൃദയതിൽ കർതോവിയന പോെികീർതനം യചയ്യത്ും നമ്മുയെ കർതോവോയ മയശുക്കിസ്ത്ുവിsâ നോമതിൽ ദദവവും പിത്ോവുമോയവന് എമപ്പോഴും സ്മത്ോക്ത്ം യചയ്ത്ു യകോൾവിൻ (എയഫസയര് 5: 18-20)\r\n\r\nദദവ മകമെ, ഈ അവസോന നോെ കെിൽ പുത്ിയ നോവുയകോെ് പുത്ിയ പോെ പോെി ദദവയത സ്ത്ുത്ിമക്കെത് ആവശയമോയിരിക്കുന്നു. മണവോെയന എത്ിമരൽക്കുവോൻ പുത്ിയ പോെ് പുത്ിയ സ്ത്ുത്ി പുത്ിയ സമന്തോഷം നമുക്ക്ആവശയം അമല്?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്ക്കായി:- അവsâ വാതിലുകളിൽ സ്ജതാപ്തജതാെും അവsâ പ്രകാരങ്ങളിൽ സ്തുതിജയാെും കൂടെ വരുവിൻ അവനു സ്ജതാപ്തം ട യ്ക്ത് അവsâ നാമടത വാഴ്ത്തുവിൻ (സങ്കീർതനം 100:4"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}