{"uniqueid":"20251026085055_a68aeb1f","date":"2023-01-12","title":"പുതിയ സന്തോഷം","key_verse":"45_14:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ദൈവരാജ്യം ഭക്ഷണവും പാനീയവും അല്ല, നീതിയും സമാധാനവും, പരിശുദ്ധാത്മാവിൽ സന്തോഷവും അത്രേ (റോമർ 14:17)"},"devotion":{"label":"ധ്യാനം","text":"പരിശുദ്ധാത്മാവ് മുഖാന്തരം ഉണ്ടാകും പുതിയ സന്തോഷത്തെക്കുറിച്ച് അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു ക്രിസ്തുവിsâ അടുക്കൽ വരുന്നതിന് മുമ്പായി സന്തോഷം എന്നുവെച്ചാൽ അതിsâ അർത്ഥം ഭക്ഷണവും പാനീയവും മാത്രമായിരുന്നു, പൊട്ട ചൊല്ലുകളും, കളി വാക്കുകളും ആയിരുന്നു .ചലച്ചിത്രം നാടകം സ്നേഹിതന്മാർ ബന്ധുക്കൾ എല്ലാം അതിലുൾപ്പെടും, പക്ഷേ ഇവയെല്ലാം തന്നെ വ്യാജ, ശാശ്വതം ഇല്ലാതെ ഒന്നായിരുന്നു.\r\n\r\nപക്ഷേ ക്രിസ്തുവിൽ പുതിയ സൃഷ്ടിയായി തീരുമ്പോൾ പരിശുദ്ധാത്മാവ് നൽകുന്ന സന്തോഷം മാത്രമേ വളരെ വലുതായിരിക്കുന്നു. അപ്പൊസ്തലനായ പൗലോസ് പറയുന്നു \"നിങ്ങളുടെ ഉള്ളിലെ ആത്മാവ് സംബന്ധമായി പുതുക്കം പ്രാപിച്ചു സത്യത്തിന് ഫലമായ നീതിയിലും വിശുദ്ധിയിലും ദൈവാനുരൂപമായി സൃഷ്ടിക്കപ്പെട്ട പുതിയ മനുഷ്യനെ ധരിച്ചു കൊള്ളുവിൻ\" (എഫെസ്യർ 4: 23- 24)\r\n\r\nപുതിയ ആത്മാഭിഷേകം പുതിയ സന്തോഷം തുടങ്ങിയവർ നിങ്ങൾക്ക് മാത്രം ഉള്ള സ്വാതന്ത്ര്യം ആകുന്നു. കർത്താവു അവയെ നൽകുമെന്ന് നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. യേശു പറഞ്ഞു\" എsâ പിതാവ് വാഗ്ദാനം ചെയ്തതിനെ ഞാൻ നിങ്ങളുടെ മേൽ അയക്കും\" (ലൂക്കോസ് 24: 49)\"നിങ്ങൾക്കോ ഏറെനാൾ കഴിയുംമുമ്പേ പരിശുദ്ധാത്മാവ് കൊണ്ട് സ്നാനം ലഭിക്കും\" (പ്രവർത്തി 1 :5)\r\n\r\nയേശു ഈ ഭൂമി വിട്ടു പോകുന്നതിനു മുമ്പായി നിങ്ങൾക്ക് വേണ്ടി ഞാൻ ഒരു കാര്യസ്ഥനെ അയയ്ക്കും, എന്ന് പറഞ്ഞു യേശു പറഞ്ഞത്' \"എന്നാൽ ഞാൻ പിതാവിനോടു ചോദിക്കും: അവൻ സത്യത്തിsâ ആത്മാവു എന്ന മറ്റൊരു കാര്യസ്ഥനെ എന്നേക്കും നിങ്ങളോടു കൂടെ ഇരിക്കേണ്ടതിന്നു നിങ്ങൾക്കു തരും. ലോകം അവനെ കാണുകയോ അറിയുകയോ ചെയ്യായ്കയാൽ അതിനു അവനെ ലഭിപ്പാൻ കഴിയുകയില്ല, നിങ്ങളോ അവൻ നിങ്ങളുടെ കൂടെ വസി ക്കുകയും നിങ്ങളിൽ ഇരിക്കുകയും ചെയ്യുന്നതുകൊണ്ട് അവനെ അറിയുന്നു\" (യോഹന്നാൻ 14: 16 -17)\r\n\r\nയേശുക്രിസ്തു ഒരു കാര്യസ്ഥൻ തന്നെ, എന്നാൽ പരിശുദ്ധാത്മാവു എന്ന പുതിയ ഒരു കാര്യസ്ഥനെ നിങ്ങളുടെ കൂടെ നിന്ന് നിങ്ങളെ സഹായിക്കുവാനും, നിങ്ങളെ ആശ്വസിപ്പിക്കുവാനും, അമ്മയെപ്പോലെ മാറോടുചേർത്തു പിടിക്കുവാനും അയക്കുന്നു. അത് എത്രത്തോളം വലിയ ഭാഗ്യമെന്ന് ഓർക്കുവിൻ.\r\n\r\nമനുഷ്യsâ ആത്മാവ് ബലഹീനതയുള്ളത്, മാനുഷിക ആത്മാവോ തളർന്നു പോകുന്ന സ്വഭാവം ഉള്ളത്, അത് ഉത്സാഹം നഷ്ടപ്പെടുന്ന ആത്മാവാകുന്നു കഷ്ടപ്പാടുകൾ വരുന്ന സമയത്ത് അതിനെ പിടിച്ചു നിൽക്കുവാൻ കഴിയുകയില്ല അതുകൊണ്ടാണ് ദാവീദ് രാജാവ്' \"മനസ്സ് ഒറുക്കമുള്ള ക്കമുള്ള ആത്മാവിനാൽ എന്നെ താങ്ങേണമേ\" (സങ്കീർത്തനം 51: 12) എന്നു പ്രാർത്ഥിക്കുന്നു\r\n\r\nഉത്സാഹത്തിsâ ആത്മാവു നിങ്ങളെ വഹിക്കുന്ന വേളയിൽ രക്ഷയുടെ സന്തോഷം നിങ്ങളുടെ ഉള്ളിൽ വരുന്നു, മാനസികമായ സന്തോഷം ഉണ്ടാകുന്നു, ആത്മസംതൃപ്തി ഉണ്ടാകുന്നു, ഈ സമയത്ത് തങ്ങളുടെ കുടുംബത്തിന് ചെയ്യേണ്ട കാര്യങ്ങളെയും ദൈവത്തിന് ചെയ്യേണ്ട കാര്യങ്ങളെയും ഉത്സാഹത്തോടെ ചെയ്യുവാൻ നമുക്ക് സാധിക്കും, ദൈവമക്കളെ, ഓരോ ദിവസവും ഈ പുതിയ ആത്മാവിലും പുതിയ സന്തോഷത്തിലും നിറയുവാൻ ഉത്സാഹിപിൻ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ദൈവാത്മാവ് നടത്തുന്നവർ ഏവരും ദൈവത്തിsâ മക്കൾ ആകുന്നു (റോമർ 8:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}