{"uniqueid":"20251026085100_a68aeb1f","date":"2023-01-12","title":"രുതിയ ആത്മാവ","key_verse":"26_11:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ അവർക്ക് ജവടറാരു ൃദയടത നൽകുകയും, രുതിടയാരു ആത്മാവിടന ഉള്ളിൽ ആക്കുകയും ട യ്യും. കലലായുഉള്ള ൃദയം ഞാനവരുടെ ജഡതിൽ നിന്ന് നീക്കി മാംസം ആയുള്ള ൃദയംഅവർക്ക് ടകാെുക്കും( ടയട സ്ജകൽ 11:19)"},"devotion":{"label":"ധ്യാനം","text":"ക്കമോത്ീത്മോയി ഉയറുന്ന ഒരു ജീവിത്ം ആണ് ക്കിസ്ത്ീയജീവിത്ം. സത്യ മവദപുസ്ത്കം പറയുന്നു\" നിങ്ങൾക്ക് പുത്ിയയോരു ൃദയം ത്രും, പുത്ിയയോരു ആത്മോവിയന ഞോൻ നിങ്ങെ യെ ഉള്ളിലോക്കും: കല്ോയുള്ള ൃദയം ഞോൻ നിങ്ങെ യെ ജഡതിൽ നിന്ന് നീക്കി, മോംസമോയുള്ള ൃദയം നിങ്ങൾക്ക് ത്രം (യയയ സ്മകൽ 36:26) അമത് നിങ്ങെ യെ ൃദയം യവറുമത് കോലിയോയി ഇരിക്കോൻ പോെില്, കര്തോവ് ത്രുന്ന പുത്ിയ അഭിമഷകം സവീകരിച്ച , പരിശുദ്ധോത്മോവ് യകോെ് നിറഞ്ഞു ജീവിക്കണം\r\n\r\nഒരു ചില് കുപ്പി മുഴുവനും വിഷ വോയു നിറഞ്ഞിരിക്കുന്നു എന്ന് വിചോരിക്കുക, അത്ിയന എക്ത്മതോെം ത്ല ത്ിരിച്ച പിെിച്ചോലും അത്ിsâ അകതുള്ള വിഷവോയു അവിയെ ത്യന്ഉെോ കും, ഇത്ിയന പുറതോക്കണം എങ്കിൽ ആദയം ആ ചില് കുപ്പി മുഴുവനും യവള്ളം യകോെ് നിറയ്ക്കണം, ആ യവള്ളം കുപ്പിയിൽ നിറയുന്നത് അനുസരിച്ച് ഈവോയു പുറതു വരും, കുപ്പി നിറഞ്ഞു കവിയുമപോൾ അത്ിൽ ഉെോയിരുന്ന സകല വിഷവോയു പുറതോകും. അത്ുമപോയല നിങ്ങൾ ദദവതിsâ പുത്ിയ ആത്മോവിൽ കൂെുത്ൽ കൂെുത്ൽ നിറയുമപോൾ നിങ്ങെ യെ ഉള്ളിൽ ആയിരിക്കുന്ന അശുദ്ധി എല്ോം അവിയെ നിന്ന്പുറതോകും, എല്ോം പുത്ിയത്ോയി ത്ീരും.\r\n\r\nനിങ്ങെ യെ ൃദയയത നിങ്ങൾ കോലിയോക്കി യവച്ചിരിക്കുന്നു സമയത് അത് അപകെം ആയി ത്ീരും. രക്ഷിക്കയപ്പെ സമയത് ചിലരുയെ ൃദയതിൽ അന്നുവയര ത്ോമസിച്ചിരുന്ന പല രീത്ിയിലുള്ള ആത്മോക്കൾ പുറതോക്കും, മദയപോനയമന്ന ആത്മോവും, പുകവലിയയന്ന ആത്മോവും, മകോപതിsâ ആത്മോവും, അസൂയയുയെ ആത്മോവും, ഗോഢനിക്ദ യുയെ ആത്മോവും പുറതോകും, ഇങ്ങയന അവയയല്ോം പുറതോകുന്ന സമയത് അവിയെ ദദവ ക്പസോദം, എന്ന ദദവോത്മോവ് യകോെ് നോംഅത്ിയന നിറയ്ക്കണം.\r\n\r\nഅശുദ്ധോത്മോവ് ഒരു മനുഷയയന വിെ പുറയപ്പെമശഷം നീറില്ോത സ്ഥലങ്ങെിൽ കൂെി ത്ണുപ്പ് അമനവഷിച്ച യകോെ് സഞ്ചരിക്കുന്നു കയെതുന്നില്ത്ോനും ഞോൻ പുറയപ്പെ മപോയ എsâ വീെിമലക്ക് മെങ്ങി യചല് യമന്ന് അവൻ പറയുന്നു ഉെയന വന്നു അത് ഒഴിഞ്ഞത്ും അെിച്ച വോരി അലങ്കരിച്ച ം ആയി കോണുന്നു. പിയന്ന അവൻ പുറയപ്പെ ത്ന്നിലും ദുഷ്ടത് ഏരിയ മവയറഏഴ്ത് ആത്മോക്കയെ കൂെിയക്കോെുവറുന്നു: അവരും അവിയെ കയറി പോർക്കുന്നു :ആ മനുഷയsâ പിന്നയതസ്ഥിത്ി മുപിലമതത്ിലും വല്ോയത്ആകും. (മതോയി 12:43-45)\r\n\r\nഅത്ുയകോെ് ഒരു മനുഷയൻ രക്ഷയുയെ അനുഭവതിൽ വന്ന ഉെൻ ത്യന്ന പരിശുദ്ധോത്മോവിsâ അഭിമഷകം യകോെ്, നിങ്ങൾ ആ ആത്മോവിയന നയിക്കണം. ആ  ​ൃദയയത ദദവതിsâ മന്ദിരം ആക്കി പരിശുദ്ധ ആത്മോവിsâ ഭരണതിൻകീഴിൽ അത്ിൽ ഏൽപ്പിക്കണം. ദദവമക്കയെ, അഭിമഷകം കിെിയമശഷം അത്ിൽ ത്യന്ന ത്ൃപ്ത്ിയപ്പെോയത്, ആ മ ത്വമമറിയ ആത്മീക അനുഭവയത പല ആത്മോക്കെ ം സവീകരിക്കുവോൻ ത്ക്കരീത്ിയിൽ നോം ക്പവർതിക്കണം"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്ക്കായി:- അതിന്sâ ജശഷജമാ, ഞാൻ സകല ജഡതിജന്മലും എsâ ആത്മാവിടന രകരം, നിങ്ങളുടെ രുപ്തന്മാരും രുപ്തിമാരും പ്രവ ിക്കും: നിങ്ങളുടെ വൃദ്ധന്മാർ ​സവപ്നങ്ങടള കാണും: നിങ്ങളുടെ യൗവനക്കാർ ദർശനങ്ങടള ദർശിക്കും (ജയാജവൽ 2:28"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}