{"uniqueid":"20251026085104_a68aeb1f","date":"2023-01-12","title":"രുതിയ ജരര","key_verse":"23_62:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ജാതികൾ നിsâ നീതിടയയും സകല രാജാക്കൻമാരും നിsâ മ തവടതയും കാണും യജ ാവയുടെ വായി കൽപ്പിക്കുന്ന രുതിയ ജരര്ന നിനക്ക് വിളിക്കടപ്പെും (ടയശയ്യാവ് 62:2)"},"devotion":{"label":"ധ്യാനം","text":"കർതോവു പുത്ിയ മപർ നിനക്ക് നൽകും, ആ മപര് കർതോവിsâ വോയിയകോെു പറയുന്ന പുത്ിയ മപർ ത്യന്ന, ആ മപര് യകോെ് ത്യന്ന നിയന്ന എല്ോവരും വിെിക്കും, യമ ോവയുയെ കയ്യിൽ നീ ഭംഗിയുള്ള കിരീെവും നിsâ ദദവതിsâ കയ്യിൽ രോജമുെിയും ആയിരിക്കും (യയശയ്യോവ് 62:2,3)\r\n\r\nപല വയക്തികെ ം സ്ത്യോനിയോയത്ിനുമശഷവും, ത്ങ്ങെ യെ പഴയ വംശീയ അയല്ങ്കിൽ അനയദദവതിsâ മപര് വിെിക്കുവോൻ ആക്ഗ ിക്കുന്നത്, ചിലർ ത്ങ്ങെ യെ മപരിsâ പകുത്ി ക്കിസ്ത്ീയ മപര് ആയിെ ം പകുത്ി വംശീയ അനയദദവങ്ങെ യെ മപർ ആയിെ ം കൂെിക്കുഴച്ച് ഉപമയോഗിക്കുന്നു, ഇത് അംഗീകരിക്കുവോൻ സോധയമല്, നിങ്ങൾ ഒരു ദദവദപത്ൽ ആയിതീരുന്ന സമയത് സത്യമവദപുസ്ത്കതിൽ ഉള്ള അനുക്ഗ ം നിറഞ്ഞമപര്ആയിരിക്കണം നിങ്ങൾക്ക് നൽകയപ്പമെെത്.\r\n\r\nഅനയമത്നോമം ധരിച്ച സുവിമശഷം അറിയിക്കുന്ന സമയത്, അത് വെയരയധികം ആത്മോക്കയെ നമുക്ക്നൽകുയമന്ന്ചിലർ യത്റ്റോയിവോദിക്കുന്നു, ക്കിസ്ത്ുവിനും ബലിയോ ലിനും ത്മ്മിൽഎന്ത് യപോരുതം? അല്വിശവോസിക്ക് അവിശവോസിയുമോയി എന്ത് ഓ രി (2 യകോരിന്തയർ 6:15)\r\n\r\nപോകോൽ ദദവയമങ്കിൽ അവയന അനുഗമിക്കുക, കർതോവ് ദദവമോയണങ്കിൽ കർതോവിയന അനുഗമിക്കു, എന്ന് ഏലിയോവ് വെയര കർശനമോയി പറയുന്നു, ഇെയിലുള്ള ഒരുഅവസ്ഥനമുക്ക് ഉെോകുവോൻ പോെില്. കർതോവിsâ കുെുംബതിൽ നോം അംഗമോയി മചർന്ന അവസരതിൽ എല്ോം പുത്ുത്ോയി ത്ീരണം എന്ന് ദദവം ആക്ഗ ിക്കുന്നു \"എsâ ദദവതിsâ നോമവും എsâ ദദവതിsâ പക്കൽനിന്ന് സവർഗ്ഗതിൽനിന്നും ത്യന്ന ഇറങ്ങുന്ന പുത്ിയ യജറുസമലം എന്ന എsâ ദദവതിsâ നഗരതിsâ നോമവും, എsâ പുത്ിയ നോമവും ഞോൻ അവൻ മമയല എഴുത്ും (യവെിപോട് 3: 12)\" എന്ന് കർതോവ് പറയുന്നു. പലരും ത്ങ്ങെ യെ മപര് പുത്ിയത്ോയി ത്ീർക്കോതത് യകോെ് ജീവിത്തിൽ വിജയം ദകവരിക്കോൻ കഴിയോയത് മപോയിെ െ്, പഴയ അവസ്ഥയിൽ ഉള്ള ശോപം ഇമപ്പോഴും അവയര പിന്തുെർന്നു. അത്ിന് ഒരിക്കലും നോം ഇെം നൽകരുത് നിങ്ങൾ സ്നോനയപെുന്ന അവസരതിൽ നിങ്ങെ യെ പഴയ കുെുംബയത കെഞ്ഞു, കർതോവിsâ പുത്ിയ കുെുംബതിൽ അംഗമോയി ത്ീരുന്നു. അത്ുയകോെ് സത്യമവദ കുെുംബതിലുള്ള അനുക്ഗ മുള്ളമപരുകൾ ധരിച്ചവർആയി നോം ജീവിക്കണം.\r\n\r\nദദവ മകമെ, നിങ്ങൾ പുത്ിയ സൃഷ്ടിയോയി മോറുന്ന സമയത്, ഒരുപമക്ഷ കഷ്ടപ്പോെുകെ ം ഉപക്ദവങ്ങെ ം അനുഭവിക്കുവോൻ അത് കോരണമോയി ത്ീരും, പമക്ഷ കർതോവിsâ നോമതിൽ മ ത്വതിനോയി അത്ിയന സമന്തോഷമോയിെ് അംഗീകരിച്ച , ഇന്നയത കോലത് ഈ കഷ്ടപ്പോെുകൾ ഇനി നമ്മൾ വരുവോൻ മപോകുന്ന മ ത്വതിന് ത്ുലയമല്എന്ന കോരയം നിങ്ങൾ മനസ്സിലോക്കും, കർതോവു നിങ്ങയെ പുത്ിയത് ആക്കി പുത്ിയ മപരു നൽകി, ആ മപരിൽ നിങ്ങൾ വിെിക്കയപ്പെുന്ന സമയത്, അത് നിങ്ങൾക്ക് മ ത്വമുള്ളത്ോയിരിക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്ക്കായി:- ഇതാ ഞാൻ നിടന്ന രുതിയതും മൂർച്ചയുള്ളതും രജലരിയതും ആയ ടമതി വണ്ടി ആക്കി തീർക്കുന്നു, നീ രർവ്വതങ്ങടള ടമതിച്ചു ടരാെിയാക്കുക യും കുന്നുകടള രതിർജരാടലആക്കുകയും ട യ്യും (ടയശയ്യാവ് 41:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}