{"uniqueid":"20251026085109_a68aeb1f","date":"2023-01-12","title":"രുതിയ മാർഗം","key_verse":"58_10:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ജയശു തsâ ജദ ം എന്ന തിരശ്ശീലയിൽ കൂെി നമുക്ക് പ്രതിഷ്ഠിച്ച ജീവനുള്ള രുതു വഴിയായി (എപ്ബായർ 10:19)"},"devotion":{"label":"ധ്യാനം","text":"കർതോവു നിങ്ങെ യെ മുൻപിൽ ജീവനുള്ള പുത്ിയ ഒരു മോർഗയത വച്ചിരിക്കുന്നു, ആ വഴിയിലൂയെ അത്ിവിശുദ്ധ സ്ഥലത് ക്പമവശിക്കുന്ന സമയത്, ദദവതിsâ മ ത്വയത നിങ്ങയെ കണ്ണ യകോെ് കെു, മ ത്വവും അത്ി മ ത്വവും ക്പോപിക്കും.\r\n\r\nഈ പുത്ിയ വഴിയയ കർതോവു നമുക്ക് നൽകുവോൻ മവെി, ത്sâ ജലതിലൂയെ ത്ിരശ്ശീലയയ കീറിക്കെഞ്ഞു. കർതോവിsâ ജഡമോയ ത്ിരശ്ശീല കീറിയ സമയത്, യയരുശമലം ദദവോലയതിമല ത്ിരശ്ശീലയും മുകെിൽ നിന്ന് ത്ോമഴക്ക് കീറിമപ്പോയി. ആ സമയത് വിശുദ്ധ സ്ഥലതിനും അത്ിവിശുദ്ധ സ്ഥലതിനും ഇെയ്ക്ക് ഉെോയിരുന്ന മത്ിൽ ചുവർ ത്കർന്നുമപോയി, അത്ിവിശുദ്ധ സ്ഥലത് ഉെോയിരുന്ന ദദവ മ ത്വയത നിങ്ങൾക്ക് മനരിെ് കിെ വോൻ മവെിയുള്ള പുത്ിയ വഴിയയ ദദവം അത്ിലൂയെ ത്ുറന്നുത്ന്നു. ആവഴിയിലൂയെ സമന്തോഷവോൻ മോറോയി നിങ്ങൾ കൃപോസനതിsâഅെുതു നിങ്ങൾ എതിമച്ചരുന്നു. അവsâ മ ത്വ സോന്നിധയയത നിങ്ങൾ അത്ിലൂയെ രുചിച്ച മനോക്കി സമന്തോഷിക്കുന്നു.\r\n\r\nഒരിക്കൽ സോധു സുന്ദർ സിംഗ്sâ അെുത ബന്ധുവോയ ഒരു സിക്ക് കോരനോയ വയക്തി അമേ മതോട് ത്ർക്കിക്കോൻ മവെി വന്നു\" നമ്മുയെ മത്തിൽ ഇല്ോയത് ​എന്ത്ക്പ മത്യകത്യോണ് ക്കിസ്ത്യോനിത്വതിൽ ഉള്ളത്? \" \"അത്ിയന നിങ്ങൾ കോണിച്ച ത്രുവോയണങ്കിൽ, അത്ിനു ത്ുലയമോയ ക്പമത്യകത് നമ്മുയെ മത്തിലും ഉെ് എന്ന് ഞോൻ കോണിച്ച ത്രോം\"എന്ന്അമേ മതോട് പറഞ്ഞു. അത്ിനു സോധു സുന്ദർ സിംഗ്, വെയരയധികം ക്ഷമമയോെുകൂെി \"കർതോവോയ മയശുക്കിസ്ത്ുവിയന സ്മന തിനും ത്യോഗതിനും ത്ുലയം ആയിെ ള്ള ഒന്നും മവയറ മത്തിൽ ഇല്\" അവsâ ശരീരമോയ ത്ിരകീറിയമപ്പോൾ, അത്ിലൂയെ എനിക്ക് മ ത്വതിന്ഒ രു മോർഗ്ഗയത അവൻ കോണിച്ച ത്ന്നു. അത്ുമപോയല മവയറ ഏയത്ങ്കിലും മത്തിൽ ഉമെോ? എന്ന് ത്ിരിച്ച മറുപെിയോയി മചോദിച്ചമപ്പോൾ, ആ ബന്ധുവിനും മറുപെി ഇല്ോയത് ആയി മപോയി.\r\n\r\nഅമപ്പോസ്ത്ലനോയ പൗമലോസ്, സൗലോയിജീവിച്ച് സമയത് ത്sâ മോർഗതിൽ ത്ീക്ഷണത്യുള്ള ഭക്തിമോൻ ആയിരുന്നു, അത്ുയകോെ് അവൻ ക്കിസ്ത്യോനികയെ ത്കർക്കുവോനും, ക്കിസ്ത്ു മോർഗയതത്കർക്കുവോനും ലക്ഷയമതോയെ ക്പവർതിച്ച\r\n\r\nപമക്ഷ ദമസ്മകോസ് എന്ന സ്ഥലതുയവച്ച , യപയെന്ന് ദദവ മ ത്വതിsâ യവെിച്ചം അവsâ മമൽ ക്പകോശിച്ചമപോൽ, അവൻ ത്ോയഴ നിലതു വീണു \" കർതോമവ അങ്ങ് ആർ? \" എന്ന് മചോദിച്ച . ക്കിസ്ത്ുവിമനോെുള്ള ഈ കൂെിക്കോഴ്ത്ച അവെ യെ ജീവിത്ം മോറ്റി മറിച്ച കെഞ്ഞു, അവൻ പുത്ിയ സൃഷ്ടിയോയി, ക്കിസ്ത്ീയ സഭകയെ നശിപ്പിക്കുവോൻ മവെി ഏത്ദ ക യകോെ് മ ോ പുമരോ ിത്ന്മോരുയെ അെുക്കൽനിന്ന് അധികോരപക്ത്ം എഴുത്ി വോങ്ങിച്ച യകോെുമപോമയോ, ആ ദകകൾ യകോെ് ത്യന്ന സഭയയ വെർതുവോൻ അവൻ ഉത്സോ ിച്ച ,. ആദകകൾ യകോെ് ത്യന്നഅവൻ സഭയ്ക്കോയി വെയരഅധികം മലഖ്നങ്ങൾ എഴുത്ുവോൻ മവെി ദദവംഅവയന ശക്തമോക്കി.\r\n\r\nദദവ മക്കയെ, ത്sâമദ യമന്ന ത്ിരശ്ശീല കീരി അത്ിലൂയെ ഉെോക്കിയ പുത്ിയ മോർഗ്ഗതിൽ ഉത്സോ ിച്ച് നിങ്ങൾ നെക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്ക്കായി:- ശൗജല, സജ ാദരാ നീ കാഴ്ത് പ്രാരിച്ചു രരിശുദ്ധാത്മ രൂർണ്ണന് ആജകണ്ടതിന് നീ വന്ന വഴിയിൽ നിനക്ക് പ്രതയക്ഷനായ ജയശു കർതാവു എടന്ന അയച്ചിരിക്കുന്നുഎന്നു രറഞ്ഞു (അജപ്പാസ്തല പ്രവർതി 9:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}