{"uniqueid":"20251026085121_a68aeb1f","date":"2023-01-12","title":"രുതിയ വഴി","key_verse":"59_5:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"രാവിടയ ജനർവഴിക്ക് ആക്കുന്നവൻ അവsâ പ്രാണടന ​മരണതിൽ നിന്ന്ര ക്ഷിക്കുകയും രാരങ്ങളുടെ ബ ുതവം മറയ്ക്ക്കുകയും ട യ്യും എന്ന് അവൻ അറിഞ്ഞു ടകാള്ളടട്ട (യാജക്കാബ്5:20)"},"devotion":{"label":"ധ്യാനം","text":"ഈവോകയതിൽ പോപിയയ കുറിച്ച് പറയുന്നു. ലക്ഷയം യത്റ്റി പോപിയോയി ത്ീർന്ന് ഒരു മനുഷയൻ അവസോനം പോത്ോെതിമലക്ക് യചല് ം. നിങ്ങൾ പുത്ിയ ൃദയം പുത്ിയ ആത്മോവും ഉള്ളവരോയി, പുത്ിയത്ോയി പോെ പോെി ക്കിസ്ത്ുവിയന അെുക്കൽ വന്നുസുവിമശഷയത രുചിച്ച ​മനോക്കിയോൽ മോക്ത്ം മപോരോ. പോവിയയ മനർവഴിയിൽ കർതോവിsâ അെുക്കമലക്ക് യകോെുവന്നു, അവsâ ജീവിത്യത പുത്ുത്ോക്കോൻ മവെി നോം ക്ശമിക്കണം. അവമനോട്ഈപുത്ിയസുവിമശഷയതഅറിയിക്കണം\r\n\r\nദോവീദിയന ജീവിത്യത മനോക്കുക. അവൻ സവയ ഇച്ഛയുയെ വലയിലകയപ്പെ ത്ോൻ എന്ത് യചയ്യ ന്നു ​എന്ന് അറിയോയത് വഴിയത്റ്റി നെന്നു. മവയറ ഒരു മനുഷയsâ ഭോരയയയ മമോ ിച്ച അവൾക്കുമവെി അവെ യെ ഭർതോവിയന യകോന്നു കെഞ്ഞു. വയഭചോര ക്പവർതി യചയ്ത്ു. അവൻ അങ്ങയന ത്യന്ന ത്ുെർന്നു ജീവിച്ചിരിക്കും എങ്കിൽ അവsâ ജീവിത്ം വഴിയത്റ്റി മപോയി കോണും, അവയന അങ്ങയന ത്യന്ന വിെ കെയുവോൻ നോഥോൻ ക്പവോചകനു മനസ്സ വന്നില്. അത്ുയകോെ് ദോവീദ് ഒറ്റയ്ക്ക് ഇരിക്കുന്ന സമയത് അവരുയെ അെുക്കൽ വന്നു, ഒരു കഥ മുഖ്ോന്തരം ദോവീദിsâ പോവയതമബോധയയപ്പെുതുന്നു\r\n\r\nദോവീദ് കണ്ണീമരോട് പോെിയ 51 ആമയത സങ്കീർതനം, ഇന്നയത ദിവസതിലും വഴിയത്റ്റിമപ്പോയഅമനക ജനങ്ങൾക്ക് കണ്ണ നീമരോയെ പശ്ചോതപിച്ച , ൃദയം നുറുക്കി ക്പോർത്ഥിച്ച കർതോവിsâ അെുക്കമലക്ക് മെങ്ങി വരുവോനുള്ള ഒരു വഴിയോയി ത്ീർന്നിരിക്കുന്നു. വീെും കർതോവിsâ അെുക്കൽ മെങ്ങി വരുന്ന സമയത്, അവന് കർതോവിsâ ദയ ലഭിക്കും എന്ന്ഈസംഭവം മുഖ്ോന്തരം നമുക്ക്മ നസ്സിലോക്കുവോൻ കഴിയും\r\n\r\nരെു മക്കമെോട് സമന്തോഷമോയി ജീവിച്ച വന്ന യുവത്ി, ത്sâ ഭർതോവിയന ചത്ിച്ച സവയം പോവതിൽ വീണു. ഭർതോവ് ഇത് അറിയുവോൻ ഇെയോയി, ഉെൻ അവൾ ഉറക്ക ഗുെിക കഴിച്ച സവയം മരിക്കുവോൻ ത്ീരുമോനിച്ച . ആ അവസ്ഥയിൽ കർതോവ് അവൾക്കോയി മനസ്സലിഞ്ഞു ഒരു ദദവ മവലക്കോരയന അവെ യെ അെുക്കൽ അയച്ച , അവമെോട് സ്മന മതോയെ സംസോരിപ്പിച്ച . അമപ്പോൾ അവൾ മോനസോന്തരയപ്പെ് കണ്ണീമരോയെ കർതോവിയന അെുക്കൽ മെങ്ങി വന്നു. അവരുയെ ഭർതോവിsâ മനസ്സിെകി, അവരുയെ കുെുംബജീവിത്ം അന്നുമുത്ൽ സമന്തോഷവും സമോധോനവും ഉള്ളത്ോയി ത്ീർന്നു.\r\n\r\nദദവ മക്കയെ എല്ോ അവസ്ഥയിലും കർതോവു നിങ്ങയെ സ്മന ിക്കുന്നു.  യഥോർത്ഥമോയി മനസ്സലിഞ്ഞു കണ്ണീമരോയെ കർതോവിsâ അെുക്കൽ ത്ിരിച്ച വരുന്നവർക്ക് അവൻ ഒരു പുത്ിയ ജീവിത്യത കല്പിക്കുവോൻ ആക്ഗ ിക്കുന്നു. കണ്ണ നീമരോയെ അവെ യെ അെുക്കൽ ത്ിരിച്ച വരുന്ന സമയത് കൃപമയോയെ മനസ്സ് അലിമവോയെ അവൻ നിങ്ങെ യെ മുൻപിൽ മനസ്സലിയും, കണ്ണ നീമരോയെ ത്മെ അെുക്കൽ ത്ിരിച്ച വരുന്നവയര, അവരുയെ ദകകയെ പിെിച്ച പുത്ിയവഴിയിൽഅവൻ നെതും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്ക്കായി:- എന്നാൽ രാരതിൽ നിന്ന് ഇജപ്പാൾ സവാതപ്ന്തയം പ്രാരിച്ചു, രദവതിന് ദാസന്മാരായിരിക്കുകയാൽ, നിങ്ങൾക്ക് ലഭിക്കുന്ന ഫലം വിശുദ്ധികരണവും, അതിsâഅന്തയം നിതയജീവനുംആകുന്നു (ജറാമർ 6:22)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}