{"uniqueid":"20251026085125_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് അത്ഭുതങ്ങൾ ചെയ്യും !","key_verse":"6_3:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( യോശുവ  3:5) പിന്നെ യോശുവ ജനത്തോടു നിങ്ങളെത്തന്നേ ശുദ്ധീകരിപ്പിൻ യഹോവ നാളെ നിങ്ങളുടെ ഇടയിൽ അതിശയം പ്രവർത്തിക്കും"},"devotion":{"label":"ധ്യാനം","text":"വർഷത്തിന്റെ അവസാന നാളുകൾ സ്വയം പരിശോധിക്കുന്നതിനും നിങ്ങളുടെ ജീവിതം ക്രമപ്പെടുത്തുന്നതിനുമായി നിങ്ങൾ ചെലവഴിക്കണം. പുതുവർഷത്തിനായി നിങ്ങൾ സ്വയം തയ്യാറെടുക്കേണ്ട സമയമാണിത്, ദൈവത്തിന്റെ കരങ്ങളിൽ സ്വയം സമർപ്പിക്കാനുള്ള സമയമാണിത്.\r\n\r\nപുതുവർഷത്തിൽ നിങ്ങളെ ഒരു പ്രത്യേക രീതിയിൽ അനുഗ്രഹിക്കാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു, നിങ്ങളുടെ മുൻപിൽ പോകാൻ ആഗ്രഹിക്കുന്നു. പുതുവർഷത്തിലെ എല്ലാ ദിവസവും തന്റെ അത്ഭുതങ്ങളാൽ നിറയ്ക്കാൻ കർത്താവ്  ആഗ്രഹിക്കുന്നു.  കർത്താവിന്റെ അനുഗ്രഹങ്ങളും അദ്ഭുതങ്ങളും സ്വീകരിക്കാൻ യോഗ്യരാകാൻ നിങ്ങൾ സ്വയം തയ്യാറാക്കുകയും വിശുദ്ധീകരിക്കുകയും വേണം.\r\n\r\nഇന്നത്തെദിവസത്തേക്കുള്ള വാക്യത്തിൽ യോശുവ  പറയുന്നത് ധ്യാനിക്കുക: \"നിങ്ങളെത്തന്നെ ശുദ്ധീകരിക്കുവിൻ, കാരണം നാളെ കർത്താവ് നിങ്ങളുടെ ഇടയിൽ അത്ഭുതങ്ങൾ ചെയ്യും.\" ( യോശുവ  3:5). അവരുടെ ഇടയിൽ ദൈവം  എന്ത് അത്ഭുതങ്ങൾ ചെയ്യും? ആ സമയത്ത് ഇസ്രായേല്യർക്ക് എന്ത് അത്ഭുതങ്ങൾ ആവശ്യമായിരുന്നു? കനാൻ ദേശത്ത് പ്രവേശിക്കണമെങ്കിൽ അവർ ആദ്യം ജോർദാൻ നദി മുറിച്ചുകടക്കേണ്ടതായിരുന്നു. വിളവെടുപ്പിന്റെ മുഴുവൻ സമയത്തും അതിന്റെ എല്ലാ കരകളും കവിഞ്ഞൊഴുകുന്ന കലങ്ങിയ വെള്ളമുള്ള വലിയതും ഉഗ്രവുമായ നദിയാണ് ജോർദാൻ. വെള്ളത്തിന്റെ ഒഴുക്കിനെ റെ ശക്തി അതിശക്തമാണ്, അതിശക്തരായ സൈനികരെപ്പോലും അതിന്റെ ഒഴുക്കിൽ തുടച്ചുനീക്കാൻ അതിന് കഴിയും. അങ്ങനെയിരിക്കെ, സ്ത്രീകൾക്കും കുട്ടികൾക്കും എങ്ങനെ ആ നദി കടന്ന് കനാൻ ദേശത്ത് പ്രവേശിക്കാനാകും?\r\n\r\nഎന്നാൽ ഇസ്രായേല്യർ തങ്ങളെത്തന്നെ വിശുദ്ധീകരിച്ചപ്പോൾ, അവർക്കുവേണ്ടി അത്ഭുതങ്ങൾ പ്രവർത്തിക്കാൻ കർത്താവ് തയ്യാറായി. പുരോഹിതന്മാർ യോർദ്ദാനിലെ വെള്ളത്തിൽ കാലുകൾ ഇട്ടപ്പോൾ, മുകൾത്തട്ടിൽ നിന്ന് ഇറങ്ങിവന്ന വെള്ളം നിശ്ചലമായി, കൂമ്പാരമായി ഉയർന്നു. അങ്ങനെ, വെള്ളം തടഞ്ഞു, ഇസ്രായേല്യർക്ക് സുരക്ഷിതമായി അക്കരെ കടക്കാനുള്ള ഒരു വഴി സൃഷ്ടിച്ചു.\r\n\r\nസങ്കീർത്തനക്കാരനായ ദാവീദ് ഇതിനെക്കുറിച്ച് ചിന്തിച്ചപ്പോൾ, ജോർദാൻ നദിയോട് ഒരു ചോദ്യം ചോദിക്കാൻ അദ്ദേഹം ആഗ്രഹിച്ചു. “ (സങ്കീർത്തനം 114:5,). സമുദ്രമേ നീ ഓടുന്നത് എന്ത് യോദ്ധാ നിപിൻ വാങ്ങുന്നതും എന്ത് ആ ചോദ്യത്തോട് ജോർദാൻ നദിയുടെ പ്രതികരണം എന്തായിരിക്കുമെന്ന് ഇപ്പോൾ സങ്കൽപ്പിക്കുക! ഒരുപക്ഷേ നദി മറുപടി പറയുമായിരുന്നു: “എനിക്ക് എങ്ങനെ ദൈവമക്കൾക്ക് വഴിമാറാൻ കഴിയും? എന്നെ സൃഷ്ടിച്ചവനും എന്നെ നിയന്ത്രിക്കുന്നവനുമായ ദൈവത്തിലാണ് അവർ വിശ്വാസം അർപ്പിച്ചിരിക്കുന്നത്. ദൈവത്തിന്റെ മക്കൾ കനാൻ ദേശം അവകാശമാക്കണമെന്നത് എന്റെ ആഗ്രഹവും സന്തോഷവുമാണ്.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ സ്വയം വിശുദ്ധീകരിക്കുമ്പോൾ നിങ്ങളുടെ ജീവിതത്തിൽ വലിയ അത്ഭുതങ്ങൾ ചെയ്യാൻ കർത്താവ്  തയ്യാറാണ്. അതിനാൽ, ഇന്ന് നിങ്ങളെത്തന്നെ വിശുദ്ധീകരിക്കുക, പുതുവർഷത്തിൽ ദൈവത്തിന്റെ കൈയിൽ നിന്നുള്ള നിരവധി അനുഗ്രഹങ്ങൾ നിങ്ങൾ കാണും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സങ്കീർത്തനം 136:4)ഏകനായി മഹാത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നവന് അവന്റെ ദയ എന്നേക്കുമുള്ളതു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}