{"uniqueid":"20251026085129_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് തരുന്ന സമാധാനത്തിന്റെ വഴിയിൽ !","key_verse":"42_1:78","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ലൂക്കാ 1:78) ഇരുളിലും മരണം നിഴലും ഇരിക്കുന്നവർക്ക് പ്രകാശിച്ചു നമ്മുടെ കാലുകളെ സമാധാനത്തിന് മാർഗ്ഗത്തിൽ നടത്തേണ്ടതെന്ന"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ എല്ലാ വഴികളും നമ്മെ സമാധാനത്തിലേക്കും സന്തോഷത്തിലേക്കും നയിക്കുന്നു. ഓരോ ദൈവമക്കൾക്കും മൂന്ന് വശങ്ങളിൽ സമാധാനം ആവശ്യമാണ്. ഒന്നാമതായി, പിതാവായ ദൈവവുമായുള്ള സമാധാനം. രണ്ടാമതായി, സഹജീവികളുമായുള്ള സമാധാനം. മൂന്നാമതായി, സ്വയം സമാധാനം.\r\n\r\nഒന്നാമതായി, ദൈവവുമായുള്ള സമാധാനത്തിന്റെ ആവശ്യകതയാണ്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: (റോമർ 5:1). വിശ്വാസത്താൽ നീതി കരിക്കപ്പെട്ട നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുമൂലം നമുക്ക്  ദൈവത്തോട് സമാധാനമുണ്ട്\r\n\r\nരണ്ടാമതായി, പുരുഷന്മാരുമായി സമാധാനത്തിന്റെ ആവശ്യകത. നിങ്ങൾക്ക് എന്തെങ്കിലും കയ്പും പ്രതികാര മനോഭാവവും ഉണ്ടെങ്കിൽ, അത് ഉപേക്ഷിക്കുക, അവരോട് ക്ഷമ ചോദിക്കുകയും അവരുമായി അനുരഞ്ജനം നടത്തുകയും ചെയ്യുക. പിശാചല്ലാതെ നിങ്ങൾക്ക് ഒരു ശത്രുവും ഉണ്ടാകരുത്.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തു സമാധാനത്തിന്റെ രാജകുമാരനാണ് (യെശയ്യാവ് 9:6),  പറയുന്നു കർത്താവിന് സമാധാന പ്രഭു എന്ന പേർ വിളിക്കപ്പെടും എന്ന്  ശീലോ – സമാധാനദാതാവ് (ഉല്പത്തി 49:10), (മീഖാ 5:5). അവൻ സമാധാനം നൽകും  തിരുവെഴുത്തുകൾ പറയുന്നു  (എഫെസ്യർ 2:14-16). അവൻ നമ്മുടെ സമാധാനം അവൻ ഇരുപക്ഷത്തെയും ഒന്നാക്കി ചട്ടങ്ങളും കല്പനകളും ആയ ന്യായപ്രമാണം എന്ന ശത്രുത്വം തന്റെ ജഡ ത്താൽ  നീക്കി വേർപാടിൻ റെ നടു ചുവർ ഇടിച്ച്  കളഞ്ഞു സമാധാനം ഉണ്ടാക്കി കൊണ്ട് ഇരുപക്ഷത്തെയും തന്നിൽ ഒരു പൊതു മനുഷ്യനാക്കി സൃഷ്ടി പാനും ക്രൂശിന്മേൽ വച്ച് ശത്രുത്വം ഇല്ലാതാക്കി അതിനാൽ ഇരുപക്ഷത്തെയും ഏക ശരീരത്തിൽ ദൈവത്തോട് നിരപ്പാക്കും തന്നെ\r\n\r\nമൂന്നാമതായി, നിങ്ങൾക്ക് നിങ്ങളുടെ ഉള്ളിൽ സമാധാനം ആവശ്യമാണ്. ചില ആളുകൾ രാവും പകലും ഒരു കുറ്റബോധത്താൽ വലയുന്നു. അവർക്ക് അവരുടെ ആന്തരിക സമാധാനം നഷ്ടപ്പെടുന്നു, അവർക്ക് സ്വയം ക്ഷമിക്കാൻ കഴിയില്ല. ഒരു പ്രത്യേക രീതിയിൽ പ്രവർത്തിക്കുകയോ സംസാരിക്കുകയോ ചെയ്യേണ്ടതില്ലെന്ന് അവർ എപ്പോഴും ചിന്തിക്കും. തങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ പ്രശ്‌നങ്ങൾക്കും കാരണം തങ്ങളാണെന്ന കുറ്റബോധം അവർ നിരന്തരം അനുഭവിക്കുകയും സ്വയം കുറ്റപ്പെടുത്തുകയും ചെയ്യും. എന്നാൽ ഒരു വിശ്വാസി എന്ന നിലയിൽ, നിങ്ങളുടെ എല്ലാ മുൻകാല പ്രവർത്തനങ്ങളെയും പാപകരമായ മനോഭാവങ്ങളെയും കുറിച്ച് നിങ്ങൾ അനുതപിക്കുകയും പശ്ചാത്താപ മനോഭാവത്തോടും കണ്ണീരോടെയുള്ള പ്രാർത്ഥനകളോടും കൂടി കർത്താവിന്റെ പാദങ്ങളിൽ ഒഴിക്കുകയും വേണം. നിങ്ങൾ അത് ചെയ്തുകഴിഞ്ഞാൽ, നിങ്ങളുടെ എല്ലാ പാപങ്ങളും ദൈവം കൃപയോടെ ക്ഷമിച്ചുവെന്ന് നിങ്ങളുടെ ഹൃദയത്തിൽ വിശ്വസിക്കണം. അപ്പോൾ മാത്രമേ ലോകത്തിന് നൽകാൻ കഴിയാത്ത ദൈവദത്തമായ സമാധാനം നിങ്ങളിൽ നിറയുകയുള്ളൂ.\r\n\r\nനമ്മുടെ കർത്താവായ യേശു പറഞ്ഞു: “സമാധാനം ഞാൻ നിനക്കു തന്നേ പോകുന്നു, എന്റെ സമാധാനം ഞാൻ നിനക്കു തരുന്നു; ലോകം തരുന്നതുപോലെയല്ല ഞാൻ നിങ്ങൾക്കു നൽകുന്നത്. നിങ്ങളുടെ ഹൃദയം കലങ്ങരുത്, ഭയപ്പെടരുത്. (യോഹന്നാൻ 14:27). പ്രിയപ്പെട്ട ദൈവമക്കളേ, കർത്താവ്  നിങ്ങൾക്ക് വലിയ സമാധാനം വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. കർത്താവ്  ഒരു നല്ല ഇടയനായിരിക്കുകയും നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ദിവസവും നിങ്ങളെ നയിക്കുകയും ചെയ്യും. കർത്താവ്  നിങ്ങളുടെ പാദങ്ങളെ സമാധാനത്തിന്റെ വഴിയിൽ നയിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (യെശയ്യാവ് 26:3) സ്ഥിര മാനസൻ നിന്നിൽ ആശ്രയം വച്ചിരിക്കുക കൊണ്ട്  നീ അവനെ പൂർണ്ണ സമാധാനത്തിൽ കാക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}