{"uniqueid":"20251026073136_1058befa","date":"2025-04-30","title":"നിങ്ങൾ എന്താണ് ചിന്തിക്കുന്നത്?","key_verse":"40_22:41-42","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പരീശന്മാർ ഒരുമിച്ചുകൂടിയപ്പോൾ, യേശു അവരോട് ചോദിച്ചു, 'ക്രിസ്തുവിനെക്കുറിച്ച് നിങ്ങൾ എന്താണ് ചിന്തിക്കുന്നത്? അവൻ ആരുടെ പുത്രൻ?'\" (മത്താ. 22:41-42)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു പാഠം കൂടുതൽ ആഴത്തിൽ മനസ്സിലാക്കാൻ സഹായിക്കുന്നതിന് അധ്യാപകർ പലപ്പോഴും തങ്ങളുടെ വിദ്യാർത്ഥികളെ ചിന്തോദ്ദീപകമായ ചോദ്യങ്ങൾ ചോദിക്കാറുണ്ട്. അതുപോലെ, തന്നെ കുടുക്കാൻ നിരന്തരം ശ്രമിച്ചിരുന്ന അവന്റെ ഏറ്റവും കടുത്ത വിമർശകരായ പരീശന്മാരോട് സംസാരിക്കുമ്പോൾ, അവരെ ചിന്തിപ്പിക്കാൻ പ്രേരിപ്പിക്കുന്നതിനായി യേശുക്രിസ്തു നിരവധി ചോദ്യങ്ങൾ ചോദിച്ചു\r\n\r\nഅവൻ ചോദിച്ച ഏറ്റവും പ്രധാനപ്പെട്ട ചോദ്യങ്ങളിലൊന്ന്, \"ക്രിസ്തുവിനെക്കുറിച്ച് നിങ്ങൾ എന്താണ് ചിന്തിക്കുന്നത്? അവൻ ആരുടെ പുത്രൻ?\" എന്നതായിരുന്നു, ഇസ്രായേൽ ജനം ഒരു മിശിഹായെ പ്രതീക്ഷിച്ചിരുന്നു, പിതാവ് അയച്ച ഒരു രക്ഷകൻ. മിശിഹാ എന്നാൽ അഭിഷിക്തൻ എന്നാണ് അർത്ഥമാക്കുന്നത്, ക്രിസ്തു എന്നാൽ അഭിഷേകം ചെയ്യുന്നവൻ അല്ലെങ്കിൽ അഭിഷേകം ചെയ്യപ്പെടുന്നവൻ എന്നാണ് അർത്ഥമാക്കുന്നത്, ഇമ്മാനുവൽ എന്നാൽ നമ്മോടൊപ്പമുള്ള ദൈവം എന്നാണ് അർത്ഥമാക്കുന്നത്.\r\n\r\nപരീശന്മാർ മറുപടി പറഞ്ഞു, \"ക്രിസ്തു ദാവീദിന്റെ പുത്രനാണ്.\" യേശു മറുപടി പറഞ്ഞു, “എന്നാൽ ദാവീദ് ആത്മാവിൽ അവനെ 'കർത്താവ്' എന്ന് വിളിക്കുന്നത് എങ്ങനെ? ‘കർത്താവ് എന്റെ കർത്താവിനോട് പറഞ്ഞു: ഞാൻ നിന്റെ ശത്രുക്കളെ നിന്റെ പാദപീഠമാക്കുവോളം എന്റെ വലതുഭാഗത്ത് ഇരിക്കുക. ദാവീദ് അവനെ 'കർത്താവ്' എന്ന് വിളിക്കുന്നുവെങ്കിൽ, അവൻ എങ്ങനെ അവന്റെ പുത്രനാകും?’ ആർക്കും അവനോട് ഒരു വാക്കുപോലും ഉത്തരം പറയാൻ കഴിഞ്ഞില്ല” (മത്തായി 22:43-45).\r\n\r\nഒരു വ്യക്തി ദൈവം ആരാണെന്ന് യഥാർത്ഥത്തിൽ മനസ്സിലാക്കാൻ ശ്രമിക്കുമ്പോൾ, അവൻ തന്നെത്തന്നെ വെളിപ്പെടുത്തുന്നു. “അന്വേഷിക്കുക, നിങ്ങൾ കണ്ടെത്തും” (മത്തായി 7:7). “യഹോവ സത്യത്തിൽ തന്നെ വിളിച്ചപേക്ഷിക്കുന്ന എല്ലാവർക്കും സമീപസ്ഥനാണ്” (സങ്കീർത്തനം 145:18). “നിങ്ങൾ അവനെ അന്വേഷിക്കുന്നുവെങ്കിൽ, അവൻ നിങ്ങൾക്ക് തന്നെത്തന്നെ വെളിപ്പെടുത്തും; നിങ്ങൾ അവനെ ഉപേക്ഷിക്കുന്നുവെങ്കിൽ, അവൻ നിങ്ങളെ ഉപേക്ഷിക്കും” (2 ദിനവൃത്താന്തം 15:2).\r\n\r\nഅസ്വസ്ഥനായ ഭക്തൻ ഒരിക്കൽ ഒരു ജ്ഞാനിയായ ഗുരുവിനെ സമീപിച്ച്, \"സർ, എനിക്ക് ദൈവത്തെ കാണണം\" എന്ന് പറഞ്ഞു. ഗുരു പറഞ്ഞു, \"അടുത്തുള്ള ഒരു കുളത്തിൽ പോയി നിങ്ങളുടെ പ്രതിബിംബം നോക്കൂ.\" എന്നാൽ ഭക്തൻ തിരിച്ചുവന്ന് പറഞ്ഞു, \"സർ, മത്സ്യത്തൊഴിലാളികൾ വെള്ളത്തെ കലക്കിയിരിക്കുന്നു, എനിക്ക് എന്റെ മുഖം വ്യക്തമായി കാണാൻ കഴിയുന്നില്ല.\"\r\n\r\nപിന്നീട്, കുളം നിശ്ചലമായപ്പോൾ, അയാൾ വീണ്ടും നോക്കി, അദ്ദേഹത്തിന്റെ മുഖം വ്യക്തമായി കണ്ടു. അദ്ദേഹം ഗുരുവിന്റെ അടുത്തേക്ക് മടങ്ങി, \"ഇപ്പോൾ എനിക്ക് എന്റെ പ്രതിബിംബം നന്നായി കാണാൻ കഴിയും\" എന്ന് പറഞ്ഞു. അപ്പോൾ ഗുരു പറഞ്ഞു, \"കലങ്ങിയ മനസ്സോടെ ആർക്കും ദൈവത്തെ കാണാൻ കഴിയില്ല. നിങ്ങൾ നിങ്ങളുടെ ഹൃദയത്തെ ശാന്തമാക്കി ദൈവത്തെക്കുറിച്ച് ധ്യാനിക്കുമ്പോൾ, അവൻ നിങ്ങൾക്ക് തന്നെത്തന്നെ വെളിപ്പെടുത്തും.\"\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങൾക്ക് തന്നെത്തന്നെ വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നു. പ്രഭാതത്തിന്റെ നിശബ്ദതയിൽ സമയം മാറ്റിവെച്ച് ഭക്തിപൂർവ്വം ദൈവത്തെ അന്വേഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എന്നെ സ്നേഹിക്കുന്നവരെ ഞാൻ സ്നേഹിക്കുന്നു; എന്നെ ജാഗ്രതയോടെ അന്വേഷിക്കുന്നവർ എന്നെ കണ്ടെത്തും” (സദൃശവാക്യങ്ങൾ 8:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}