{"uniqueid":"20251026085137_a68aeb1f","date":"2023-01-12","title":"ദൈവഭയം !","key_verse":"58_11:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എബ്രായർ 11:7) വിശ്വാസത്താൽ നോഹ അതുവരെ കാണാത്ത അവയെക്കുറിച്ച് ഉരുൾ അപ്പാട് ഉണ്ടായിട്ട് ഭയഭക്തി പൂണ്ട തന്റെ കുടുംബത്തെ രക്ഷയ്ക്കായി ഒരു പെട്ടകം തീർത്തു അതിനാൽ അവൻ ലോകത്തെ കുറ്റം വിധിച്ചു വിശ്വാസത്താലുള്ള നീതിക്ക് അവകാശിയായി തീർന്നു"},"devotion":{"label":"ധ്യാനം","text":"ദൈവഭയം നോഹയുടെ ജീവിതത്തിൽ ദൈവഭക്തിയും ഭയവും  കൊണ്ടുവന്നു. അതുകൊണ്ട്, ദൈവഭയത്തിൽ, ദൈവത്തിന്റെ മുന്നറിയിപ്പിന്റെ അടിസ്ഥാനത്തിൽ, തന്നെയും തന്റെ കുടുംബത്തെയും രക്ഷിക്കാൻ അവൻ ഒരു പെട്ടകം തയ്യാറാക്കി.\r\n\r\nഭയം രണ്ട് തരത്തിൽ പ്രവർത്തിക്കാം. ഭയം പോസിറ്റീവും ഉൽപ്പാദനക്ഷമവുമാകാം. അല്ലെങ്കിൽ അത് വിപരീത ഫലമുണ്ടാക്കുകയും ഒരു വ്യക്തിയെ നാശത്തിലേക്ക് നയിക്കുകയും ചെയ്യും. ചില ഭയങ്ങൾ നമ്മെ മുൻകൂട്ടി അറിയിക്കുകയും ശരിയായ പാതയിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു. നമ്മുടെ മനോവീര്യം കെടുത്തുന്ന മറ്റു ചില ഭയങ്ങൾ നമ്മുടെ ഹൃദയത്തെ തകർക്കുകയും രോഗങ്ങളും മരണവും വരെ കൊണ്ടുവരികയും ചെയ്യുന്നു.\r\n\r\nഉദാഹരണത്തിന്, പരീക്ഷയെ ഭയപ്പെടുന്ന ഒരു വിദ്യാർത്ഥി കൂടുതൽ മണിക്കൂറുകൾ പഠനത്തിനായി ചെലവഴിക്കുന്നു. മാതാപിതാക്കളെ ഭയപ്പെടുന്ന കുട്ടികൾ, ദുഷിച്ച വഴികളിലേക്ക് കടക്കാതിരിക്കുകയും സ്വയം സംരക്ഷിക്കുകയും ചെയ്യുന്നു. സാധ്യമായ അണുബാധകളെ ഭയപ്പെടുന്ന ശസ്ത്രക്രിയാ വിദഗ്ധർ, അവരുടെ എല്ലാ ശസ്ത്രക്രിയാ ഉപകരണങ്ങളും അണുവിമുക്തമാക്കാൻ മുൻകരുതൽ നടപടികൾ സ്വീകരിക്കുന്നു.സമാനമായി, ദൈവഭയത്തിൽ നടക്കുന്ന മനുഷ്യൻ, തിന്മയും പാപവുമായ വഴികളിൽ നിന്ന് സ്വയം സംരക്ഷിക്കുന്നു.\r\n\r\nഒരിക്കൽ വിശ്വാസത്തിലുള്ള ഒരു സഹോദരി ഇങ്ങനെ പ്രസ്‌താവിച്ചു: “സർ, സ്വർഗത്തിൽ എത്താനുള്ള എന്റെ തീക്ഷ്ണത നിമിത്തവും നരകത്തെക്കുറിച്ചുള്ള എന്റെ ഭയത്തിൽനിന്നും ഞാൻ കർത്താവിനെ മുറുകെ പിടിക്കുകയും വിശുദ്ധ ജീവിതം നയിക്കാൻ ശ്രമിക്കുകയും ചെയ്യുന്നു.”\r\n\r\nവെള്ളപ്പൊക്കത്തിലൂടെ ലോകം മുഴുവനും ആസന്നമായ നാശത്തെക്കുറിച്ച് നോഹയ്ക്ക് ദൈവിക മുന്നറിയിപ്പും ലഭിച്ചു. ആസന്നമായ ആ നാശത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ, നോഹ  തനിക്കും കുടുംബത്തിനുമായി ഒരു പെട്ടകം നിർമ്മിച്ചു, അത്യധികം ശ്രദ്ധയോടെയും പരിശ്രമത്തോടെയും. ദൈവഭയം അവനെയും അവന്റെ കുടുംബത്തെയും എത്ര അത്ഭുതകരമായി രക്ഷിച്ചു!\r\n\r\nമറ്റൊരു തരത്തിലുള്ള ഭയമുണ്ട്. ദൈവത്തെ ഭയപ്പെടുന്നതിനുപകരം, ചില ആളുകൾ ഭൂതങ്ങളെയും മന്ത്രവാദികളെയും ഭയക്കുന്നു, അല്ലെങ്കിൽ ഇരുട്ടിനെയും മന്ത്രവാദത്തെയും ഭയപ്പെടുന്നു, പല്ലികളെയും പ്രാണികളെയും ഭയപ്പെടുന്നു. ചിലർ തങ്ങൾ എന്ത് തിന്നും കുടിക്കും എന്ത് ധരിക്കും എന്ന ഭയത്തിലാണ്. അത്തരം ഭയങ്ങൾ മനുഷ്യന്റെ ഹൃദയത്തെ പൂർണ്ണമായും തകർക്കുന്നു. അത്തരം ഭയത്തിൽ ജീവിക്കുന്നതിനുപകരം, നിങ്ങളുടെ എല്ലാ കരുതലും ഭയവും കർത്താവിൽ വയ്ക്കുക. നിങ്ങളുടെ എല്ലാ കരുതലുകളും കർത്താവിന്റെ പാദങ്ങളിൽ\r\n\r\nവയ്ക്കുകയും , യേശുക്രിസ്തുവിന്റെ രക്തത്താൽ സ്വയം ശുദ്ധീകരിക്കുകയും, വിശുദ്ധ ജീവിതം നയിക്കാൻ സമർപ്പിക്കുകയും ചെയ്യുമ്പോൾ, അത്തരം ഒരു ഭയം നിങ്ങളുടെമേൽ ആധിപത്യം സ്ഥാപിക്കുകയില്ല. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ അഭിമുഖീകരിക്കുന്ന ഒരു സാഹചര്യത്തെയും പ്രശ്നത്തെയും ഭയപ്പെടരുത്. എന്നാൽ ദൈവഭയത്തിൽ ജീവിതം നയിക്കുക. ദൈവത്തെ മാത്രം ബഹുമാനിക്കുകയും ഭയപ്പെടുകയും ചെയ്യുക. യെശയ്യാ പ്രവാചകൻ പറയുന്നു: അവൻ എന്റെ രക്ഷയായി തീർന്നിരിക്കും കൊണ്ട് ഞാൻ ഭയപ്പെടാതെ ആശ്രയിക്കും .\" (യെശയ്യാവ് 12:2)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (1 യോഹന്നാൻ 4:18) സ്നേഹത്തിൽ ഭയമില്ല ദണ്ഡനം ഉള്ളതിനാൽ തികഞ്ഞ സ്നേഹം ഭയത്തെ പുറത്താക്കി കളയുന്നു ഭയപ്പെടുന്നവർ സ്നേഹത്തിൽ തികഞ്ഞവൻ അല്ല."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}