{"uniqueid":"20251026085142_a68aeb1f","date":"2023-01-12","title":"ദൈവം തരും!","key_verse":"23_30:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവു 30:23) നീ നിലത്ത് വിതയ്ക്കുന്ന വിത്തിനും മഴയും നിലത്തിലെ വിളയായ അപ്പവും  അവൻ നിനക്ക് തരും അത് പുഷ്ടിയും സമൃദ്ധിയും ഉള്ളതായിരിക്കും അന്ന് നിന്റെ കന്നുകാലികൾ വിസ്താരമായ മേച്ചിൽപുറങ്ങൾ മേയും"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നിങ്ങളെ അനുഗ്രഹിക്കാൻ ഉദ്ദേശിക്കുന്നു, കർത്താവ്  തീർച്ചയായും നിങ്ങൾക്ക് നല്ലതെല്ലാം നൽകും.\r\n\r\nഐൻസ്റ്റീന്റെ ലോകം എന്നാണ് ശാസ്ത്രജ്ഞർ ഈ ലോകത്തിന് പേരിട്ടിരിക്കുന്നത്. കാരണം, അവർ അവനെ എല്ലാ ശാസ്ത്രജ്ഞരിലും ഏറ്റവും ബുദ്ധിമാനും മഹാനും ആയി കണക്കാക്കുന്നു. ആപേക്ഷിക  സിദ്ധാന്തം കണ്ടുപിടിക്കുകയും സ്ഥിരീകരിക്കുകയും ചെയ്ത ശാസ്ത്രജ്ഞനാണ് ഐൻസ്റ്റീൻ. അദ്ദേഹത്തിന്റെ ബുദ്ധിയും ജ്ഞാനവും ലോകമെമ്പാടും പ്രശംസിക്കപ്പെട്ടു. അവൻ ഒരു യഹൂദനാണ്, അതിനാൽ അബ്രഹാമിന്റെ സന്തതിയാണ്.\r\n\r\nപതിനാറാം നൂറ്റാണ്ടിനും പതിനേഴാം നൂറ്റാണ്ടിനും ഇടയിൽ, മഹാനായ ജ്യോതിശാസ്ത്രജ്ഞനായ ഗലീലിയോ വ്യാഴത്തിന്റെ ഏറ്റവും വലിയ നാല് ഉപഗ്രഹങ്ങൾ ഉൾപ്പെടെ വിപ്ലവകരമായ കണ്ടെത്തലുകൾ നടത്തി. അവൻ ജന്മം കൊണ്ട് യഹൂദനായിരുന്നു. തോമസ് ആൽവ എഡിസൺ, ന്യൂട്ടൺ തുടങ്ങിയ മഹാനായ ശാസ്ത്രജ്ഞരിൽ ഭൂരിഭാഗവും ജൂതന്മാരായിരുന്നു. വാസ്തവത്തിൽ, ലോകത്തിലെ 95% ശാസ്ത്രജ്ഞരും ജൂതന്മാരാണ്. യഹൂദന്മാർക്ക് ഇത്രയധികം അനുഗ്രഹങ്ങൾ ലഭിക്കാനുള്ള കാരണം എന്തായിരിക്കാം? കാരണം, ദൈവം അബ്രഹാമിനെ ഓർത്തു, അബ്രഹാമിന്റെ തലമുറകളെ അനുഗ്രഹിക്കാൻ തീരുമാനിച്ചു. അബ്രഹാം തനിക്കുള്ള എല്ലാറ്റിന്റെയും ദശാംശം കൊടുത്തു (ഉല്പത്തി 14:20 & എബ്രായർ 7:2). അതുപോലെ, ദൈവം തനിക്ക് നൽകിയ എല്ലാറ്റിന്റെയും ദശാംശം നൽകാൻ യാക്കോബ് ദൈവവുമായി ഒരു ഉടമ്പടി ചെയ്തു (ഉല്പത്തി 28:22). അത്തരമൊരു ഉടമ്പടി നിമിത്തമാണ്, അബ്രഹാമിന്റെ തലമുറകൾ അനുഗ്രഹിക്കപ്പെട്ടത്.\r\n\r\nരണ്ടാം ലോകമഹായുദ്ധത്തിൽ അമേരിക്കയും സോവിയറ്റ് യൂണിയനും സഖ്യകക്ഷികളായി ഒരുമിച്ച് പോരാടി ജർമ്മനിയെ പരാജയപ്പെടുത്തി. ജർമ്മനിയെ പരാജയപ്പെടുത്തിയ നിമിഷം അവർ അവിടെയുള്ള ശാസ്ത്രജ്ഞരെ തിരയാൻ തുടങ്ങി. അവരെല്ലാം യഹൂദന്മാരായിരുന്നു. അവരുടെ ബുദ്ധിയും ശാസ്ത്രീയ അറിവും കൊണ്ടാണ് റഷ്യ ആദ്യമായി ബഹിരാകാശ ഗവേഷണം നടത്തിയത്. തങ്ങൾക്ക് ബഹിരാകാശത്ത് നടക്കാൻ കഴിയുമെന്ന് ഈ ശാസ്ത്രജ്ഞർ അവിടെ തെളിയിച്ചു. മനുഷ്യനെ ചന്ദ്രനിൽ ഇറക്കാൻ അമേരിക്ക ജൂത ശാസ്ത്രജ്ഞരെ ഉപയോഗിച്ചു. ഇന്നും, തയ്യൽ മെഷീനുകൾ, ടെലിവിഷൻ സെറ്റുകൾ, വൈദ്യുത വിളക്കുകൾ എന്നിങ്ങനെ നിങ്ങൾ എന്ത് ആധുനിക കണ്ടുപിടുത്തത്തിന് പേരിട്ടാലും – ഇവയെല്ലാം കണ്ടുപിടിച്ചത് ജൂത ശാസ്ത്രജ്ഞരാണ്.\r\n\r\nനിങ്ങളുടെ നിമിത്തം തന്റെ ഏകജാതനായ യേശുക്രിസ്തുവിനെ നൽകിയ ദൈവത്തിന് നിങ്ങളും ഉദാരമായി നൽകണം. നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു, നിങ്ങൾ രക്ഷിക്കപ്പെടുന്നതിനായി തന്റെ അവസാന തുള്ളി രക്തം പോലും ചൊരിഞ്ഞു. നിങ്ങളുടെ പാപങ്ങൾ പൊറുക്കുന്നതിനും വീണ്ടെടുപ്പിന്റെ സന്തോഷത്തിനും വേണ്ടി കർത്താവ്  കാൽവരിയിലെ കുരിശിൽ സ്വയം സമർപ്പിച്ചു. പ്രിയ ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിനെ  പ്രസന്നമായ ഹൃദയത്തോടെ നൽകേണ്ടതല്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സദൃശവാക്യങ്ങൾ 3:9,10) യഹോവയെ നിന്റെ ധനം കൊണ്ടും എല്ലാ  വിളവിൻ റെയും  ആദ്യഫലം കൊണ്ടും ബഹുമാനിക്കാം അങ്ങനെ നിന്റെ കളപ്പുരകൾ സമൃദ്ധിയായി നിറയും നിന്റെ ചരക്കുകളിൽ വീഞ്ഞ് കവിഞ്ഞൊഴുകും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}