{"uniqueid":"20251026085145_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് എങ്ങനെ ഉള്ളവൻ?","key_verse":"42_19:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (ലൂക്കോസ് 19:3) യേശു എങ്ങനെ ഉള്ളവർ എന്ന് കാണ്മാൻ ശ്രമിച്ചു വളർച്ചയിൽ കുറി വന്നതുകൊണ്ട് പുരുഷാരം നിമിത്തം കഴിഞ്ഞില്ല"},"devotion":{"label":"ധ്യാനം","text":"‘കർത്താവ് എങ്ങനെയുള്ള വ്യക്തിയാണ്?’ എന്ന ചോദ്യത്തിന് പലരും വ്യത്യസ്ത പൊതു അഭിപ്രായങ്ങൾ പ്രകടിപ്പിക്കുന്നു. എന്നാൽ ആന്തരികമായി അവർക്ക് കർത്താവിനെക്കുറിച്ച് അത്തരമൊരു വീക്ഷണം പുലർത്താൻ ഒരു കാരണമുണ്ട്. ഒരിക്കൽ ദൈവത്തിന്റെ ഒരു ശുശ്രൂഷകൻ കർത്താവിനെക്കുറിച്ച് ഇങ്ങനെ പറഞ്ഞു: \" കർത്താവ്  ഒരു ഉയർന്ന വോൾട്ടേജ് വൈദ്യുത പ്രവാഹം പോലെയാണ്. നിങ്ങൾ അവനോടൊപ്പം പ്രവർത്തിക്കണം. നിങ്ങൾ അവനോട് നിസ്സംഗത പുലർത്തുകയാണെങ്കിൽ, വൈദ്യുത പ്രവാഹം നിങ്ങളെ പുറത്താക്കും. തന്റെ ജീവിതത്തിലെ പല നഷ്ടങ്ങളും കയ്പേറിയ അനുഭവങ്ങളുമാണ്  ദൈവത്തെക്കുറിച്ച് അത്തരമൊരു വീക്ഷണം പുലർത്താൻ കാരണം.\r\n\r\nമറ്റൊരാൾ പറഞ്ഞു: “ദൈവത്തെക്കുറിച്ച് ചിന്തിക്കുന്ന നിമിഷം, ഞാൻ ഒരു കുറ്റബോധത്താൽ കഷ്ടപ്പെടുന്നു. എന്റെ മരണശേഷം കർത്താവ് എന്നോട് എന്ത് ചെയ്യുമെന്ന് ഞാൻ ഭയക്കുന്നു. കർത്താവിന്റെ സന്നിധിയിൽ നിൽക്കാൻ ഒരു ദുർബ്ബല വ്യക്തിയായി ഞാൻ എന്നെ കരുതുന്നു.\" ദൈവത്തെക്കുറിച്ചുള്ള ഈ വീക്ഷണം അവന്റെ പാപങ്ങളെ അടിസ്ഥാനമാക്കിയുള്ളതാണ്, അത് അവനിൽ കുറ്റബോധത്തിന് കാരണമായി. ഇക്കാരണത്താൽ, അദ്ദേഹത്തിന് ഒരു പുരോഗതിയും കൈവരിക്കാൻ കഴിഞ്ഞില്ല.\r\n\r\nദൈവത്തെ പരാമർശിക്കുമ്പോൾ അനിയന്ത്രിതമായി ദേഷ്യപ്പെടുന്ന മറ്റൊരു വ്യക്തിയുണ്ടായിരുന്നു. അവൻ എപ്പോഴും ചോദിച്ചു: \"ഒരു ദൈവമുണ്ടെങ്കിൽ, എന്തിനാണ് ഇത്രയധികം രക്തച്ചൊരിച്ചിൽ, അല്ലെങ്കിൽ വിശദീകരിക്കാനാകാത്ത മരണങ്ങൾ, അല്ലെങ്കിൽ ഭയങ്കരമായ യുദ്ധങ്ങൾ?\". ചെറുപ്പത്തിൽ തന്നെ ഒരു യുദ്ധത്തിൽ മാതാപിതാക്കളെ നഷ്ടപ്പെട്ടതാണ് അവനെ ആഴത്തിൽ സ്വാധീനിച്ചത്. ആ ആഴത്തിലുള്ള മുറിവുകൾ ദൈവത്തെ തന്റെ വ്യക്തിപരമായ രക്ഷകനായി അറിയുന്നതിൽ നിന്ന് അവനെ തടഞ്ഞു.\r\n\r\nഇന്നത്തെ തിരുവെഴുത്ത് വായനയിൽ, യേശു ആരാണെന്ന് അറിയാനുള്ള വഴികൾ സക്കായി കണ്ടെത്തുന്നത് നാം കാണുന്നു. യേശുവിന്റെ സ്നേഹത്താൽ സ്പർശിച്ചതിനാൽ, അവൻ ഒരു വലിയ രൂപാന്തരത്തിന് വിധേയനായി. യേശുവിനെ തന്റെ ഹൃദയത്തിലേക്കും അവന്റെ ഭവനത്തിലേക്കും സ്വാഗതം ചെയ്യുന്നതിനായി ഏത് ത്യാഗവും ചെയ്യാൻ അവൻ പൂർണ്ണമായും തയ്യാറായിരുന്നു. തെറ്റായ മാർഗങ്ങളിലൂടെ നേടിയതെന്തും നാലിരട്ടിയായി തിരിച്ചുനൽകാൻ അവൻ ഹൃദയത്തിൽ തീരുമാനിച്ചു. കർത്താവ് പരിശുദ്ധനായതിനാൽ, അവൻ തന്റെ ജീവിതത്തിൽ വിശുദ്ധനാകാൻ ആഗ്രഹിച്ചു.\r\n\r\nകർത്താവായ യേശുക്രിസ്തു നിങ്ങളുടെ സ്രഷ്ടാവായും സ്നേഹനിധിയായ ഒരു സുഹൃത്തായും നിങ്ങളുടെ ആത്മാവിന്റെ രക്ഷകനായ നിങ്ങൾക്കുണ്ടോ? നീ കർത്താവിനെ  പൂർണ്ണഹൃദയത്തോടെ സ്നേഹിക്കുന്നുണ്ടോ? എബ്രായരുടെ ലേഖനത്തിൽ ഇപ്രകാരം എഴുതുന്നു എഴുതുന്നു: \"ദൈവത്തിന്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും അവനെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്ക് പ്രതിഫലം നൽകുന്നവനാണെന്നും വിശ്വസിക്കണം.\" (എബ്രായർ 11:6).\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവം ആരാണെന്ന് നന്നായി മനസ്സിലാക്കുകയും കർത്താവിന്  പ്രസാദകരമായ ഒരു ജീവിതം നയിക്കുകയും ചെയ്യുക. കർത്താവിന്റെ സ്വഭാവവിശേഷങ്ങൾ അറിയുകയും ദൈവഭയത്തിൽ ജീവിക്കുകയും ചെയ്യുക. നിങ്ങൾ കർത്താവിനെ  അന്വേഷിക്കുമ്പോൾ, നിങ്ങൾ അന്വേഷിക്കുന്നത് കർത്താവ്  തീർച്ചയായും നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (യോഹന്നാൻ 12:45 & യോഹന്നാൻ 14:9).  എന്നെ കാണുന്നവൻ എന്നെ അയച്ചവനെ കാണുന്നു,  എന്നെ കണ്ടവൻ പിതാവിനെ കണ്ടിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}