{"uniqueid":"20251026085150_a68aeb1f","date":"2023-01-12","title":"ക്രിസ്തുമസിന്റെ രഹസ്യം !","key_verse":"54_3:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(1 തിമോത്തി 3:16) കർത്താവ് ജഡത്തിൽ വെളിപ്പെട്ടു ആത്മാവിൽ നീ സ്വീകരിക്കപ്പെട്ടു ജൂതന്മാർക്ക് പ്രത്യക്ഷനായി ജാതികളുടെ ഇടയിൽ പ്രസംഗ പെട്ടു ലോകത്തിൽ വിശ്വസിക്കപ്പെട്ടു തേജസ് എടുക്കപ്പെട്ടു"},"devotion":{"label":"ധ്യാനം","text":"അന്ന് ഉള്ള അപ്പത്തിന്റെ ഏറ്റവും പ്രിയപ്പെട്ട കുടുംബാംഗങ്ങളെ, ഞാൻ നിങ്ങളെ അഭിവാദ്യം ചെയ്യുകയും സ്നേഹത്തോടെ നിങ്ങളെ അനുഗ്രഹിക്കുകയും ചെയ്യുന്നു. നിങ്ങൾക്കും നിങ്ങളുടെ കുടുംബത്തിനും ഒരു ക്രിസ്തുമസ് ആശംസിക്കുന്നതിൽ ഞാൻ സന്തോഷിക്കുന്നു. ലോകമെമ്പാടുമുള്ള ദൈവമക്കൾ കർത്താവായ യേശുക്രിസ്തുവിന്റെ ജനനം ആഘോഷിക്കുന്ന ഈ ദിനത്തിൽ ദൈവത്തിന്റെ സാന്നിധ്യവും കർത്താവിന്റെമഹത്വവും നിങ്ങളുടെ ഹൃദയങ്ങളിലും ഭവനങ്ങളിലും നിറയട്ടെ.\r\n\r\nക്രിസ്മസിന്റെ രഹസ്യം എന്താണ്? പിന്നെ അതിന്റെ മഹത്വം എന്താണ്? ‘ദൈവം ജഡത്തിൽ പ്രത്യക്ഷനായി’ എന്നതാണ് ക്രിസ്തുമസിന്റെ മഹത്തായ രഹസ്യം. ഇത് മഹത്വത്തിന് മാത്രമല്ല, നമ്മുടെ സന്തോഷത്തിന്റെ അടിസ്ഥാനവും കൂടിയാണ്. തിരുവെഴുത്തുകൾ പറയുന്നു: \"ദൈവം ജഡത്തിൽ പ്രത്യക്ഷനായി, ആത്മാവിൽ നീതീകരിക്കപ്പെട്ടു, ദൂതന്മാരാൽ കാണപ്പെട്ടു, വിജാതീയരുടെ ഇടയിൽ പ്രസംഗിച്ചു, ലോകത്തിൽ വിശ്വസിച്ചു, മഹത്വത്തിൽ സ്വീകരിക്കപ്പെട്ടു.\" (1 തിമോത്തി 3:16).\r\n\r\nകർത്താവ് നമ്മുടെ കണ്ണുകൾക്ക് അദൃശ്യനാണ്. ഒരു മനുഷ്യനും കണ്ടിട്ടില്ലാത്ത, കാണാൻ കഴിയാത്ത, സമീപിക്കാനാവാത്ത വെളിച്ചത്തിലാണ് കർത്താവ് വസിക്കുന്നത്. കാണാനും സമീപിക്കാനും കഴിയുന്ന ഒരു കൊച്ചുകുട്ടിയുടെ രൂപത്തിൽ കർത്താവ് ഭൂമിയിലേക്ക് ഇറങ്ങി. ദൈവം ഒരു ശിശുവായി സ്വയം പ്രത്യക്ഷപ്പെടുകയും നിങ്ങളുടെ ഇടയിൽ വസിക്കുകയും ചെയ്‌തത് എത്ര മഹത്തായ പദവിയാണ്! കർത്താവിന്റെ പേര് തന്നെ ക്രിസ്മസിന്റെ ഉദ്ദേശ്യം വെളിപ്പെടുത്തുന്നു.\r\n\r\n'യേശു' എന്ന പേരിന്റെ അർത്ഥം കർത്താവ് തന്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽ നിന്ന് രക്ഷിക്കും' എന്നാണ്. കൂടാതെ ‘ക്രിസ്തു’ എന്നാൽ അഭിഷേകം ചെയ്യപ്പെട്ടവൻ എന്നാണ്. ‘ഇമ്മാനുവൽ’ എന്ന പേരിന്റെ അർത്ഥം ‘ദൈവം നമ്മോടുകൂടെ’ എന്നാണ്. ഈ പേരുകൾ കൂടാതെ, യെശയ്യാ പ്രവാചകൻ കർത്താവിന് മറ്റ് അഞ്ച് അർത്ഥവത്തായ പേരുകൾ നൽകി. (യെശയ്യാവു 9:6). അവന് അത്ഭുത മന്ത്രി വീരനാം ദൈവം നിത്യ പിതാവ് സമാധാന പ്രഭു എന്ന പേർ വിളിക്കപ്പെടും\r\n\r\nവാഗ്ദത്തത്തിന്റെയും പ്രത്യാശയുടെയും അത്ഭുതകരമായ പേരുകളുമായി സ്വർഗത്തിലെ ദൈവം ഭൂമിയിലേക്ക് ഇറങ്ങി. എന്നാൽ കർത്താവ് നമ്മുടെ ഇടയിൽ വാസമുറപ്പിക്കാനും ആഗ്രഹിച്ചു. യോഹന്നാന്റെ സുവിശേഷത്തിൽ നാം ഇങ്ങനെ വായിക്കുന്നു: (യോഹന്നാൻ 1:14). വചനം ജഡമായി തീർന്നു കൃപയും സത്യവും നിറഞ്ഞവനായി നമ്മുടെ ഇടയിൽ പാർത്തു ഞങ്ങളവരെ തേജസ്സ് പിതാവിൽ നിന്ന് ഏകജാതൻ റെ തേജസ്സായി കണ്ടു\r\n\r\nജഡത്തിൽ തന്നെത്തന്നെ പ്രത്യക്ഷപ്പെടാൻ യേശുവിന് മറ്റൊരു രഹസ്യമുണ്ട്. അത് പിതാവായ ദൈവത്തെ സ്വർഗത്തിൽ വെളിപ്പെടുത്തുകയോ പ്രകടിപ്പിക്കുകയോ ചെയ്യുക എന്നതാണ്. നമ്മുടെ കർത്താവായ യേശു പറഞ്ഞു: \"എന്നെ കണ്ടവൻ പിതാവിനെ കണ്ടു\" (യോഹന്നാൻ 14:9). ഈ ലോകത്തിൽ യേശുക്രിസ്തുവിന്റെ ജനനത്താൽ, കാണാൻ കഴിയാത്ത ദൈവത്തെ നിങ്ങൾക്ക് കാണാൻ കഴിയും. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഈ മഹത്തായ ദിനത്തിൽ ഈ മഹത്തായ രഹസ്യം നിങ്ങളുടെ സന്തോഷമായിരിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം ” (ലൂക്കാ 1:78,79) ഇരുളിലും മരണ നിഴലും ഇരിക്കുന്നവർക്ക് പ്രകാശിച്ചു നമ്മുടെ കാലുകളെ സമാധാന മാർഗ്ഗത്തിൽ നടത്തേണ്ട തിന ആ ആർദ്ര കരുണയാൽ ഉയരത്തിൽ നിന്ന് ഉദയം നമ്മെ സന്ദർശിച്ചിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}