{"uniqueid":"20251026085154_a68aeb1f","date":"2023-01-12","title":"കർത്താവിന്റെ വിളക്ക് !","key_verse":"20_20:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (സദൃശവാക്യങ്ങൾ 20:27) മനുഷ്യന്റെ ആത്മാവ് യഹോവയുടെ ദീപം അത് ഉദരത്തിലെ അറകളെ ഒക്കെ ചെയ്യുന്നു"},"devotion":{"label":"ധ്യാനം","text":"‘കർത്താവിന്റെ വിളക്ക്’ എന്ന പ്രയോഗം എത്ര അതിശയവും  മനോഹരവുമാണ്! ദൈവം നിങ്ങൾക്ക് ഒരു വിളക്ക് നൽകിയിട്ടുണ്ട്, അത് ഇരുട്ടിൽ എപ്പോഴും പ്രകാശിക്കുന്നതാണ്. നിങ്ങൾ നടക്കേണ്ട വഴി അത് കാണിച്ചുതരുന്നു. ഇനി എന്താണ് ആ വിളക്ക്? ദൈവം നൽകിയ വിളക്കാണ് മനുഷ്യന്റെ ആത്മാവ്.\r\n\r\nമനുഷ്യന് പ്രാണനും  ആത്മാവും ഉണ്ട്, അവ അവന്റെ ശരീരത്തിൽ വസിക്കുന്നു. ശരീരം മരിക്കുമ്പോഴും, മനുഷ്യന്റെ ആത്മാവു ശാശ്വതവും അവസാനമില്ലാത്തതുമായതിനാൽ അവ ജീവിച്ചുകൊണ്ടേയിരിക്കുന്നു.\r\n\r\nശരീരത്തിലൂടെയാണ് നിങ്ങൾ ഈ ലോകവുമായി ബന്ധപ്പെടുന്നത്. ഈ ലോകവുമായി ഇത്രയധികം ബന്ധം പുലർത്താൻ ദൈവം നിങ്ങളിൽ പഞ്ചേന്ദ്രിയങ്ങൾ നൽകിയിട്ടുണ്ട്. എന്നാൽ നിങ്ങൾ ആത്മീയ മണ്ഡലവുമായി ബന്ധപ്പെടുന്നതിന് ദൈവം നിങ്ങൾക്ക് ഒരു വിളക്കായി ആത്മാവിനെ തന്നിരിക്കുന്നു. ഈ അന്തർലീനമായ ആത്മാവിലൂടെ മാത്രമേ നിങ്ങൾക്ക് നന്മയും തിന്മയും തിരിച്ചറിയാനും നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവഹിതം മനസ്സിലാക്കാനും കഴിയൂ.\r\n\r\nപലപ്പോഴും, തെറ്റായ തീരുമാനങ്ങൾ എടുക്കുമ്പോൾ, നിങ്ങളുടെ ആത്മാവിൽ ഒരു വിറയൽ ഉണ്ടാകും. നിങ്ങൾ ഒരു തെറ്റായ പ്രവൃത്തി ചെയ്യുമ്പോൾ, നിങ്ങളുടെ മനസ്സാക്ഷിയിൽ ഒരു വിലാപമുണ്ട്, നിങ്ങൾ കുറ്റബോധത്താൽ വലയുന്നു. ചില വ്യക്തികളെ കാണുമ്പോൾ, അപകടത്തെക്കുറിച്ച് ഒരു ആന്തരിക മുന്നറിയിപ്പ് ഉണ്ട്. എന്താണ് ഇതിനെല്ലാം കാരണം എന്ന് നിങ്ങൾ ചിന്തിച്ചേക്കാം. ദൈവത്തിന്റെ വിളക്കായ മനുഷ്യന്റെ ആത്മാവാണ് ഇവയ്‌ക്കെല്ലാം കാരണം.\r\n\r\nമനുഷ്യന്റെ ആത്മാവ് ദൈവാത്മാവിനോട് ചേരുമ്പോൾ, അവന്റെ ഇഷ്ടപ്രകാരം കർത്താവ് നിങ്ങളെ അത്ഭുതകരമായി നയിക്കും. നിങ്ങളുടെ ആത്മാവുമായി ചേർന്ന് പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവർത്തിക്കുന്നു. നമ്മുടെ കർത്താവായ യേശു പറഞ്ഞു: \" സത്യത്തിന് ആത്മാവ് വരുമ്പോഴോ അവൻ നിങ്ങളെ സകല സത്യത്തിലും വഴി നടത്തും  (യോഹന്നാൻ 16:13). അതിനാൽ, സത്യത്തിന്റെ ആത്മാവ്, നിങ്ങളുടെ ആത്മാവുമായി സംയോജിപ്പിച്ച് നിങ്ങൾ തിരഞ്ഞെടുക്കേണ്ട സത്യവും പാതയും എന്താണെന്ന് നിങ്ങളെ വ്യക്തമായി പഠിപ്പിക്കുന്നു. തിരുവെഴുത്ത് പറയുന്നു: (യോഹന്നാൻ 14:26). പരിശുദ്ധാത്മാവ് എന്ന കാര്യസ്ഥൻ നിങ്ങൾക്ക് സകലവും ഉപദേശിച്ചു തരികയും ഞാൻ നിങ്ങളോട് പറഞ്ഞതൊക്കെ നിങ്ങളെ ഓർമ്മപ്പെടുത്തുകയും ചെയ്യും\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങൾ ഇന്ന് അസ്വസ്ഥരും ഉത്കണ്ഠാകുലരുമായിരിക്കുകയാണോ? നിങ്ങൾ പിന്തുടരേണ്ട പാതയെക്കുറിച്ച് നിങ്ങൾ ആശയക്കുഴപ്പത്തിലാണോ, അതോ ജീവിതത്തിൽ പ്രധാനപ്പെട്ട ഒരു തീരുമാനം എടുക്കാൻ കഴിയുന്നില്ലേ? പരിശുദ്ധാത്മാവിനെ മുറുകെ പിടിക്കുക. ദൈവഹിതമനുസരിച്ചാണ് പരിശുദ്ധാത്മാവ്നിങ്ങളെ നയിക്കുന്നതെന്ന് അപ്പോൾ നിങ്ങൾ തിരിച്ചറിയും. ദൈവം നിങ്ങൾക്ക് നൽകിയ വിളക്ക്, ഇരുട്ടിലും അന്ധകാരത്തിലും തിളങ്ങുന്ന വിളക്ക് നന്നായി ഉപയോഗിക്കുക. ആ വിളക്ക് നിങ്ങളെ നേരായ വഴിക്ക് നയിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (1 യോഹന്നാൻ 2:27) അവനാൽ പ്രാപിച്ച അഭിഷേകം നിങ്ങളിൽ വസിക്കുന്നു ആരും നിങ്ങളെ ഉപദേശിക്കാൻ ആവശ്യമില്ല അവന്റെ അഭിഷേകം തന്നെ നിങ്ങൾക്ക് സകലവും ഉപദേശിച്ചു തരിക യാലും അതു പോഷക അല്ല സത്യം തന്നെ ആയിരിക്കും അത് നിങ്ങളെ ഉപദേശിച്ച പോലെ നിങ്ങൾ അവനിൽ വസി പിൻ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}