{"uniqueid":"20251026085158_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് വലിയവനായിരിക്കും!","key_verse":"42_1:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (ലൂക്കാ 1:32) അവൻ വലിയവൻ ആകും അത്യുന്നതൻ റെ  പുത്രൻ എന്ന് വിളിക്കപ്പെടും"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് വലിയവനാണ്, കർത്താവ്  മാത്രമാണ് എല്ലാ ബഹുമാനത്തിനും മഹത്വത്തിനും യോഗ്യൻ. കർത്താവ്   സമാനതകളില്ലാത്തവനുമാണ്. ഇപ്രകാരമൊരു കഥയുണ്ട്\r\n\r\nഒരിക്കൽ തന്റെ എല്ലാ മത്സരാർത്ഥികളെയും കീഴടക്കിയ ഒരു മികച്ച ബോക്സിംഗ് ചാമ്പ്യൻ ഉണ്ടായിരുന്നു. എല്ലാവരും കൈയടിച്ച് അവനെ പുകഴ്ത്തി ആർപ്പുവിളിച്ചപ്പോൾ അവനിൽ ഈഗോയും അഭിമാനവും നിറഞ്ഞു. അവൻ പറഞ്ഞു: ‘ഞാൻ ഇപ്പോൾ ലോകത്തിലെ എല്ലാ വീരന്മാരെയും കീഴടക്കി. ദൈവമുണ്ടെങ്കിൽ അവൻ വന്ന് എന്നോടൊപ്പം യുദ്ധം ചെയ്യട്ടെ. ഞാൻ അവനെയും കീഴടക്കി ദൈവത്തേക്കാൾ വലിയവനാണെന്ന് തെളിയിക്കും.\r\n\r\nഅത്തരമൊരു പ്രഖ്യാപനം നടത്തിയ ശേഷം, അവൻ ദൈവത്തെ വെല്ലുവിളിക്കുന്നതുപോലെ ആകാശത്തേക്ക് നോക്കി. പെട്ടെന്ന് എവിടെ നിന്നോ ഒരു വേഴാമ്പൽ അവന്റെ തലയ്ക്ക് മുകളിൽ പ്രത്യക്ഷപ്പെട്ട് അവന്റെ മൊട്ടത്തലയിൽ കുത്തി. വേഴാമ്പലിന്റെ കുത്ത് വിഷം അവനിൽ കയറിയപ്പോൾ, അവൻ വേദിയിൽ കുഴഞ്ഞുവീണു. മിനിറ്റുകൾക്കുള്ളിൽ, മുഴുവൻ പ്രേക്ഷകർക്കും മുന്നിൽ അദ്ദേഹം മരിച്ചു.\r\n\r\nദൈവം വലിയവനാണ്, ആർക്കും അവനെതിരെ നിൽക്കാൻ കഴിയില്ല. തിരുവെഴുത്ത് ഇനിപ്പറയുന്ന ചോദ്യം ഉന്നയിക്കുന്നു: (റോമർ 9:20). അയ്യോ മനുഷ്യ ദൈവത്തോട് പ്രത്യുത്തരം പറയുന്ന നീ ആർ  മെലിഞ്ഞിരിക്കുന്നു അത് അവനോട് നീ എന്നെ ഇങ്ങനെ ചമച്ചത് എന്ന് ചോദിക്കുമോ  ദൈവം ഏതൊരു വ്യക്തിയേക്കാളും, സൃഷ്ടിക്കപ്പെട്ട ഏതൊരു വസ്തുവിനെക്കാളും, ഏതൊരു ഗവൺമെന്റിനെക്കാളും, പ്രഭുത്വത്തെക്കാളും വലിയവനാണ്.\r\n\r\nനിങ്ങൾ എബ്രായ പുസ്തകം വായിക്കുമ്പോൾ, ഓരോ അധ്യായത്തിലും എല്ലാവരുടെയും മേലുള്ള ദൈവത്തിന്റെ മഹത്വത്തിന്റെ വിവരണം നിങ്ങൾ കണ്ടെത്തും. കർത്താവ് ദൈവത്തിന്റെ ദൂതന്മാരേക്കാൾ വലിയവനാണെന്ന് ആദ്യ അധ്യായത്തിൽ പറയുന്നു. \"എന്നാൽ അവൻ വീണ്ടും ആദ്യജാതനെ ലോകത്തിലേക്ക് കൊണ്ടുവരുമ്പോൾ, അവൻ പറയുന്നു: \"ദൈവത്തിന്റെ എല്ലാ ദൂതന്മാരും അവനെ ആരാധിക്കട്ടെ.\" (എബ്രായർ 1:6). ദൈവത്തിന്റെ ദൂതന്മാർ ശക്തരാണെങ്കിലും നമ്മുടെ ദൈവം ഏറ്റവും വലിയവനാണ്.\r\n\r\nഎബ്രായലേഖനത്തിന്റെ മൂന്നാം അധ്യായം, കർത്താവ് എങ്ങനെ മോശയെക്കാൾ വലിയവനാണെന്ന് പറയുന്നു. മോശയ്ക്ക് ലഭിച്ച കൽപ്പനകൾ ഇസ്രായേല്യരെ അടിമത്തത്തിലേക്ക് കൊണ്ടുവന്നു, എന്നാൽ കർത്താവിന്റെ കൃപയുടെ ഉടമ്പടി അവരെ എല്ലാ അടിമത്തങ്ങളിൽ നിന്നും വിടുവിച്ചു (ഹെബ്രായർ 3:2,3).\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, കർത്താവ് വലിയവനാണ്, കർത്താവ്  മാത്രമാണ് എല്ലാ ബഹുമാനത്തിനും മഹത്വത്തിനും യോഗ്യൻ. അതിനാൽ, കർത്താവിനെ സ്തുതിക്കുകയും ബഹുമാനിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (തീത്തോസ് 2:12) നാം ഭാഗ്യകരമായ പ്രത്യാശയ്ക്ക് ആയിട്ട് മഹാ ദൈവവും  നമ്മുടെ രക്ഷിതാവുമായ യേശുക്രിസ്തുവിനെ തേജസിനെ അധ്യക്ഷതയിൽ കാത്തുകൊണ്ട് നീതിയോടും ദൈവഭക്തിയും കൂടെ ജീവിച്ചു പോകേണ്ടത് അത് നമ്മെ ശിക്ഷിച്ചു വളർത്തുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}