{"uniqueid":"20251026085202_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് സംരക്ഷിക്കും!","key_verse":"19_12:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 12:7) യഹോവേ നീ അവരെ കാത്തുകൊള്ളും ഈ തലമുറയിൽ നിന്ന് നീ അവരെ സൂക്ഷിക്കും"},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്തുകളിൽ ‘സംരക്ഷിക്കുന്ന കർത്താവ്’ എന്ന വാക്യത്തെക്കുറിച്ച് ധാരാളം പരാമർശങ്ങൾ നമുക്ക് കാണാം. നിങ്ങളുടെ നിലവിലെ സാഹചര്യം പരിഗണിക്കാതെ തന്നെ, നിങ്ങളെ സംരക്ഷിക്കാൻ ദൈവം ഉണ്ട്.\r\n\r\nജീവിതത്തിൽ പ്രധാനപ്പെട്ട തീരുമാനങ്ങൾ എടുക്കേണ്ട സമയങ്ങളുണ്ട്. നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ ഈ സുപ്രധാന തീരുമാനങ്ങളെ ആശ്രയിച്ചിരിക്കുന്നുവെന്ന് നിങ്ങൾക്ക് നന്നായി അറിയാം. എന്നാൽ നിങ്ങൾക്ക് ഒരു നിഗമനത്തിലെത്താൻ കഴിയാതെ വിഷമിക്കുകയും ആശങ്കപ്പെടുകയും ചെയ്യുന്നു. വലത്തോട്ടോ ഇടത്തോട്ടോ, ഒരു വ്യക്തിയിൽ വിശ്വസിച്ച് മുന്നോട്ട് പോകണോ വേണ്ടയോ എന്ന് നിങ്ങൾ ഏത് ദിശയിലാണ് പോകേണ്ടതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ല. ചില പുരുഷന്മാരെ പ്രീതിപ്പെടുത്താൻ നിങ്ങൾ ആഗ്രഹിക്കുമ്പോൾ, നിങ്ങളുടെ ഹൃദയത്തിൽ സമാധാനം നഷ്ടപ്പെടും.\r\n\r\nനിങ്ങൾ അത്തരമൊരു സാഹചര്യത്തിൽ ആയിരിക്കുമ്പോഴെല്ലാം, സമാധാനം പാലിച്ച് ദൈവത്തിലേക്ക് നോക്കി കർത്താവിനോട്  ഏറ്റുപറയുക: “കർത്താവേ, ഞാൻ സ്വന്തമായി ഒരു തീരുമാനമെടുത്താൽ, എന്റെ ജീവിതം മുഴുവൻ നശിപ്പിക്കപ്പെടും. ഈ സാഹചര്യത്തിൽ, ഞാൻ എന്റെ മുഴുവൻ ജീവിതവും, എന്റെ എല്ലാ കരുതലും, എന്റെ ഭാവിയും  അങ്ങയുടെ ശക്തമായ കരങ്ങളിൽ സമർപ്പിക്കുന്നു. എനിക്കുവേണ്ടി നീ തീരുമാനം എടുക്കൂ കർത്താവേ! എനിക്കുവേണ്ടി  അങ്ങയുടെഇഷ്ടം വെളിപ്പെടുത്തുകയും ചെയ്യുക.\" നിങ്ങൾ അത്തരമൊരു പ്രാർത്ഥന നടത്തുമ്പോൾ, ദൈവത്തിന് ഇഷ്ടപ്പെടാത്തതെല്ലാം നിങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് നീക്കം ചെയ്യുകയും നിങ്ങൾക്കായി ഒരു പുതിയ വഴി ഉണ്ടാക്കുകയും ചെയ്യും. അങ്ങനെ, കർത്താവ് നിങ്ങളെ എല്ലാ അപകടങ്ങളിൽ നിന്നും കാത്തുകൊള്ളും.\r\n\r\nസങ്കീർത്തനം 121 മുഴുവനും ദൈവത്തിന്റെ വാഗ്ദാനങ്ങളാൽ നിറഞ്ഞിരിക്കുന്നു. നിങ്ങളിൽ പലർക്കും ഈ സങ്കീർത്തനം മുഴുവനും ഹൃദിസ്ഥമാക്കാൻ കഴിഞ്ഞേക്കും. ഈ സങ്കീർത്തനം പൂർണ്ണമായ ധാരണയോടെയും ദൈവത്തെ സ്തുതിച്ചും നിങ്ങളുടെ ഹൃദയങ്ങളിൽ വിശ്വാസത്തോടെയും വായിക്കുക. നിങ്ങൾ കർത്താവിന്റെ ആശ്വാസവും സംരക്ഷണവും കൊണ്ട് നിറയും.(സങ്കീർത്തനം 121:3,5,7). നിന്റെ കാൽ വഴുത വാൻ  കർത്താവ് സമ്മതിക്കില്ല, യഹോവ നിന്റെ പരിപാലകൻ  യഹോവ നിന്റെ വലത്തുഭാഗത്തു നിനക്ക് തണൽ, യഹോവ ഒരു ദോഷവും തട്ടാതെ വേണം നിന്നെ പരിപാലിക്കും\r\n\r\nനിങ്ങൾ ദൈവത്തിനു സമ്പൂർണ്ണമായി കീഴടങ്ങുമ്പോൾ, കർത്താവ് നിങ്ങളെ കാത്തുസൂക്ഷിക്കുകയും നിങ്ങളെ സംരക്ഷിക്കുകയും ചെയ്യുന്ന ഒരു ദൈവമാണെന്ന് നിങ്ങൾ തിരിച്ചറിയും, ഒരു സംശയത്തിനും അതീതമായി, ആ തിരിച്ചറിവുണ്ടായാൽ, പൗലോസ് അപ്പോസ്തലനോടൊപ്പം നിങ്ങൾക്ക് സന്തോഷത്തോടെ പ്രഖ്യാപിക്കാം,(2 തിമോത്തി 1:12). ഞാൻ ആരെ വിശ്വസിച്ചിരിക്കുന്നു എന്ന് അറിയുന്നു അവൻ എന്റെ ഉപനിധി ആ ദിവസം വരെ സൂക്ഷിക്കാൻ ശക്തൻ എന്ന് ഉറച്ചുനിൽക്കുന്നു അതെ, നിങ്ങൾ തീർച്ചയായും സംരക്ഷിക്കപ്പെടുകയും സംരക്ഷിക്കപ്പെടുകയും ചെയ്യും.\r\n\r\nനമ്മുടെ ദൈവം യോശുവയോട് വാഗ്ദത്തം ചെയ്തവനാണ്: “ ( യോശുവ 1:5). ഞാൻ നിന്നെ കൈവിടുകയില്ല ഉപേക്ഷിക്കയുമില്ല ഉറപ്പും ധൈര്യമുള്ളവർ ആയിരിക്കാം  കർത്താവ്  യാക്കോബിന് വാഗ്ദത്തം ചെയ്‌ത ദൈവമാണ് \" (ഉല്പത്തി 28:15). ഇതാ ഞാൻ നിന്നോട് കൂടെയുണ്ട്  അതേ ദൈവം നിങ്ങളെ സംരക്ഷിക്കുമെന്നുംഇന്ന് നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യുന്നു. വാഗ്ദത്തം ചെയ്ത ദൈവം ആ വാഗ്ദാനം നിറവേറ്റാൻ വിശ്വസ്തനും ശക്തമാണ് അതിനാൽ പൂർണ്ണഹൃദയത്തോടെ ദൈവത്തെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സങ്കീർത്തനം 46:1)  ദൈവം നമ്മുടെ സങ്കേതവും ബലവും ആകുന്നു കഷ്ടങ്ങളിൽ അവൻ ഏറ്റവും അടുത്ത തുണ ആയിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}