{"uniqueid":"20251026085206_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് കാത്തിരിക്കും!","key_verse":"23_30:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവു 30:18)  അതുകൊണ്ട് അവൻ നിങ്ങളുടെ കരുണ കാണിക്കാൻ ഉയർന്നിരിക്കുന്നു യഹോവയായ ദൈവം അല്ലോ അവനായി കാത്തിരിക്കുന്നവർ ഒക്കെയും ഭാഗ്യവാന്മാർ"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് തന്റെ കരുണയും സ്നേഹവും കൃപയും വെളിപ്പെടുത്തുന്നത് തുടരുന്നു. കർത്താവിന്റെ സ്വഭാവത്തിന്റെ കാതൽ ആയതിനാൽ അവൻ എപ്പോഴും തന്റെ സ്നേഹവും കൃപയും പ്രകടിപ്പിക്കുന്നു. അതുകൊണ്ടാണ് അവൻ തന്റെ അതിരുകളില്ലാത്ത കരുണയും അനുകമ്പയും നിങ്ങൾക്ക് തുടർന്നും വർഷിക്കുന്നത്. ഒരു ദിവസം കർത്താവ് മോശയെ നോക്കി അവനോട് പറഞ്ഞു: എനിക്ക് കരുണ തോന്നേണമേ എന്ന് ഉള്ളവരോട് കരുണ കാണിക്കും എനിക്ക് കനിവ്  തോന്നണം എന്ന് ഉള്ളവരോട് കനിവ്  തോന്നുകയും ചെയ്യും  \" (റോമർ 9:15)\r\n\r\nഎപ്പോഴാണ് കർത്താവ് നിങ്ങളോട് കൃപ കാണിക്കുന്നതെന്ന് നിങ്ങൾക്കറിയില്ലായിരിക്കാം. എന്നാൽ അതിനുള്ള കാലവും സമയവും കർത്താവ് നേരത്തെ തന്നെ ആസൂത്രണം ചെയ്തിട്ടുണ്ട്. ആ സമയത്തേക്ക് നിങ്ങൾ കർത്താവിന്റെസന്നിധിയിൽ കാത്തിരിക്കുകയും താമസിക്കുകയും വേണം. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"അവനെ കാത്തിരിക്കുന്ന എല്ലാവരും ഭാഗ്യവാന്മാർ\" (യെശയ്യാവ് 30:18).\r\n\r\nപലപ്പോഴും, കർത്താവ് നിങ്ങളോട് കൃപ കാണിക്കാൻ ക്ഷമയോടെ കാത്തിരിക്കുമ്പോൾ, കർത്താവിന്റെ സന്നിധിയിൽ കാത്തിരിക്കാൻ നിങ്ങൾക്ക് കഴിയുന്നില്ല. അതുകൊണ്ടാണ് നിങ്ങൾ കർത്താവിനെതിരെ പിറുപിറുക്കാനും പരാതി പറയുവാനും തുടങ്ങുന്നത്. സങ്കീർത്തനക്കാരൻ പറയുന്നു: “എന്റെ നിലവിളിയാൽ ഞാൻ തളർന്നിരിക്കുന്നു ; എന്റെ തൊണ്ട ഉണങ്ങിയിരിക്കുന്നു ; ഞാൻ എന്റെ ദൈവത്തിനായി കാത്തിരിക്കുമ്പോൾ എന്റെ കണ്ണുകൾ മങ്ങുന്നു” (സങ്കീർത്തനം 69:3).  (സങ്കീർത്തനം 6:3). എന്റെ പ്രാണന് അത്യന്തം ശ്രമിച്ചിരിക്കുന്നു നീ യഹോവ എത്രത്തോളം  സങ്കീർത്തനക്കാരനെപ്പോലെ, നിങ്ങളും നിങ്ങളുടെ ഹൃദയത്തിൽ ക്ഷീണിക്കുകയും അസ്വസ്ഥനാകുകയും കർത്താവ് തന്റെ കരുണ കാണിക്കാൻ എത്ര സമയമെടുക്കുമെന്ന് ആശ്ചര്യപ്പെടുകയും ചെയ്തിട്ടുണ്ടോ? എന്നാൽ ഓർക്കുക, നിങ്ങളോട് കൃപ കാണിക്കാൻ കർത്താവ് കാത്തിരിക്കുന്നു.\r\n\r\nക്രിസ്മസ് സമയത്ത്, അത്ഭുതകരമായ കേക്കുകൾ ഉണ്ടാക്കുന്നു,  മാവ് തയ്യാറാക്കുമ്പോൾ, കുട്ടികളും ചുറ്റും ഉണ്ടാകും. മാവ് കേക്ക് അച്ചിലേക്ക് ഒഴിച്ച് അടുപ്പിൽ വയ്ക്കുമ്പോൾ, കുട്ടികൾ കേക്ക് തയ്യാറാകുന്നത് വരെ ആകാംക്ഷയോടെ കാത്തിരിക്കും. മക്കൾ ക്ഷമ നശിച്ച് കേക്ക് മുഴുവനായി പാകം ചെയ്യാത്തപ്പോഴും കേക്ക് ആവശ്യപ്പെടുന്ന നിലയിലേക്ക് പോകും. എന്നാൽ മറുപടി പറയും: ‘എനിക്ക് ഇപ്പോൾ അടുപ്പിൽ നിന്ന് എടുക്കാൻ കഴിയില്ല. ഇത് പൂർണ്ണമായും പാകം ചെയ്തില്ലെങ്കിൽ, നിങ്ങൾക്ക് അത് കഴിക്കാനോ ആസ്വദിക്കാനോ കഴിയില്ല. അതിനാൽ, ഇത് പൂർണ്ണമായും ആകും ആകും വരെ കാത്തിരിക്കുക. ഞാൻ ശരിയായ സമയത്തിനായി കാത്തിരിക്കുകയാണ്. സമാനമായി, നമ്മുടെ സ്വർഗീയ കർത്താവും നിങ്ങളോട് കൃപ കാണിക്കാൻ ക്ഷമയോടെ കാത്തിരിക്കുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിൽ പരീക്ഷണങ്ങളിലൂടെയും സംഘർഷങ്ങളിലൂടെയും കടന്നുപോകുമ്പോൾ ഒരിക്കലും തളർന്നുപോകരുത്. കർത്താവിന്റെ സന്നിധിയിൽ നിങ്ങൾ ക്ഷമയോടെ കാത്തിരിക്കുമ്പോൾ, കർത്താവിന്റെ സമയത്ത് കർത്താവ് നിങ്ങളെ സമൃദ്ധമായി അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സങ്കീർത്തനം 40:1) ഞാൻ യഹോവയ്ക്ക് ആയി കാത്തിരിക്കുന്നു അവൻ എങ്കലേക്കു ചാഞ്ഞ് എന്റെ നിലവിളി കേട്ടു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}