{"uniqueid":"20251026085214_a68aeb1f","date":"2023-01-12","title":"കർത്താവിന്റെ കൈ!","key_verse":"13_4:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(1 ദിനവൃത്താന്തം 4:10) എ ബസ് ഇസ്രായേൽ ദൈവത്തോട് നീ എന്നെ നിശ്ചയമായി അനുഗ്രഹിച്ചു എന്റെ അത് നിസ്സാരമാക്കി നിന്റെ കൈ എന്നോടുകൂടെ ഇരിക്കുന്നു അനർത്ഥം എനിക്ക് വ്യസന കാരണമായി തീരാതിരിക് വണ്ണം എന്നെ കാക്കയും ചെയ്താൽ കൊള്ളാമായിരുന്നു എന്ന് അപേക്ഷിച്ചു"},"devotion":{"label":"ധ്യാനം","text":"‘കർത്താവേ, അങ്ങയുടെ കരം എന്നോടുകൂടെ ഉണ്ടായിരിക്കട്ടെ’ എന്നത് എ ബേസിൻ റെ  പ്രാർത്ഥനയുടെ ഒരു പ്രധാന ഭാഗമായിരുന്നു. ആ പ്രാർത്ഥന എത്ര മനോഹരവും ശക്തവും ആകുന്നു എന്ന്  ചിന്തിക്കുക!\r\n\r\n'ജബേസ്' എന്ന പേരിന്റെ അർത്ഥം വേദനയിൽ ജനിക്കുന്നവൻ എന്നാണ്. അവൻ ദുഃഖത്താൽ നിറഞ്ഞു, അവന്റെ അമ്മ വേദനയോടെ അവനെ പ്രസവിച്ചു. ആ സമയത്ത് അവൾക്ക് അവളുടെ ഭർത്താവിനെ നഷ്ടപ്പെട്ടിരിക്കാം, അല്ലെങ്കിൽ അവൾ വലിയ നഷ്ടങ്ങളിലൂടെ കടന്നുപോയി, അല്ലെങ്കിൽ ദാരിദ്ര്യവും രോഗവും അനുഭവിച്ചിരിക്കാം. എന്നാൽ ഈ സങ്കടങ്ങൾക്കിടയിലും, തന്റെ കണ്ണുനീർ തുടയ്ക്കാൻ കഴിയുന്ന ദൈവത്തിന്റെ കൈകളിലേക്ക് ജാബെസ് നോക്കി.\r\n\r\nനിങ്ങൾ എസ്രയുടെ പുസ്തകം വായിക്കുമ്പോൾ, ‘എന്റെ ദൈവമായ കർത്താവിന്റെ കരം എന്റെ മേൽ ഉണ്ടായിരുന്നു’ എന്ന ആവർത്തിച്ചുള്ള പരാമർശം നിങ്ങൾ കാണും. അവൻ എഴുതുന്നു: (എസ്രാ 7:28). ഇങ്ങനെ എന്റെ ദൈവമായ യഹോവയുടെ കൈ എനിക്ക് അനുകൂലമായിരുന്നു അതിനാൽ ഞാൻ ധൈര്യപ്പെട്ട എന്നോടുകൂടെ പോകേണ്ടത് എന്ന് ഇസ്രായേലിലെ തലവന്മാരെ കൂട്ടി വരുത്തി  സങ്കീർത്തനക്കാരനായ  ഇങ്ങനെയും പറയുന്നു:  (സങ്കീർത്തനം 139: 9-10). ഞാൻ ഉഷസിൽ ചിറക് ധരിച്ച് സമുദ്രത്തിന്റെ അറ്റത്തു ചെന്നു പാർത്താൽ അവിടെയും നിന്റെ കൈ എന്നെ നടത്തും നിന്റെ വലംകൈ എന്നെ പിടിക്കുo*\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവത്തിന്റെ കരം നിങ്ങളുടെ മേൽ ആവസിക്കുന്നതിന് നിങ്ങൾ സ്വയം സമർപ്പിക്കുമോ? കർത്താവിന്റെകൈ നമ്മെ രക്ഷിക്കുകയും രക്ഷിക്കുകയും ചെയ്യുന്നു. (സങ്കീർത്തനം 144:7). ഉയരത്തിൽ നിന്ന് കൈ നീട്ടി എന്നെ പിടിക്കണം എന്ന് അന്യജാതിക്കാർ കയ്യിൽ നിന്നും എന്നെ രക്ഷിക്കേണമേ\r\n\r\n(സങ്കീർത്തനം 89:13). നിനക്ക് വീര്യമുള്ള പൂജ്യം ഉണ്ട് നിന്റെ ഫലമായി ബലമുള്ളതും നിന്റെ വലംകൈ ഉന്നതവും ആകുന്നു (സങ്കീർത്തനം 119:173). നിന്റെ കൈ എനിക്ക് തുണയായിരിക്കട്ടെ ഒരിക്കൽ ദൈവത്തിൻറെ ശക്തനായ ഒരു മനുഷ്യൻ ഉണ്ടായിരുന്നു. പെട്ടെന്ന്, അവൻ അസുഖത്തിലേക്കും ജീവിതത്തിൽ ഒരു വലിയ പ്രക്ഷുബ്ധതയിലേക്കും വീണു, അവൻ അത് പ്രതീക്ഷിക്കാത്ത സമയത്ത്. മരണത്തിന്റെ ഇരുട്ട് അവനെ പൂർണ്ണമായും വലയം ചെയ്തു. മരണത്തോട് മല്ലിടുന്നതിനിടയിൽ പെട്ടെന്ന് ഒരു ദർശനം ഉണ്ടായി. ആ ദർശനത്തിൽ, അയാൾക്ക് ഭയങ്കരമായ ഒരു താഴ്വരയിലൂടെ കടന്നുപോകേണ്ടിവന്നു. താഴ്‌വരയിൽ അനേകം പിശാചുക്കൾ അലറുന്നത് അയാൾക്ക് കാണാമായിരുന്നു. അവർ അവന്റെ അടുത്തെത്തിയപ്പോൾ അവർ വിളിച്ചുപറഞ്ഞു: ‘ഞങ്ങളോടൊപ്പം ഇരുണ്ട താഴ്‌വരയിലേക്ക് വരൂ. ഞങ്ങളുടേതായ പലരെയും നീ അപഹരിച്ച് സ്വർഗത്തിലേക്ക് അയച്ചു. അതിനാൽ പ്രതികാരം ചെയ്യാതെ ഞങ്ങൾ നിങ്ങളെ വിടുകയില്ല.\r\n\r\nദൈവപുരുഷൻ ദുഷ്ടാത്മാക്കളെയും അവയുടെ ഇരുണ്ട രൂപത്തെയും നോക്കിയപ്പോൾ അവന്റെ ഹൃദയം ഭയത്താൽ വിറച്ചു. എന്നാൽ ഒരു മിന്നലിൽ, ദൈവത്തിന്റെ ആണി പാടുള്ളകൈ, ഇരുണ്ട താഴ്‌വരയുടെ ഇരുവശങ്ങൾക്കുമിടയിൽ ഒരു തിളങ്ങുന്ന പാലമായി വിശ്രമിച്ചു. അത് കണ്ടപ്പോൾ ദൈവപുരുഷൻ അതിന്റെ മുകളിൽ കയറി താഴ്‌വര കടന്നു. അവസാനം, കർത്താവ് അവനോട് പറഞ്ഞു: “എന്റെ കൈ എപ്പോഴും നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും. ആ ഉറപ്പിൽ മുന്നോട്ടു നീങ്ങുക. പിന്നെ ഒരിക്കലും പിന്തിരിയരുത്\". അടുത്ത നിമിഷം ആ കാഴ്ച മറഞ്ഞു. ദൈവപുരുഷൻ പൂർണ ആരോഗ്യം വീണ്ടെടുത്തു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തിന്റെ ശക്തമായ കരങ്ങളിലാണെന്ന് നിങ്ങൾക്കും ഉറപ്പുണ്ടായിരിക്കുക, കർത്താവിന്  നന്ദി പറയുകയും സ്തുതിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സങ്കീർത്തനം 144:7) ഉയരത്തിൽ നിന്ന് കൈ നീട്ടി എന്നെ വിടുവിക്കേണമേ വെള്ളത്തിൽനിന്ന് അന്യജാതിക്കാരനെ കയ്യിൽ നിന്നും എന്നെ രക്ഷിക്കേണമേ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}