{"uniqueid":"20251026073140_1058befa","date":"2025-04-30","title":"ఎవరిని నిందించితివి?","key_verse":"12_19:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ఎవనిని నిందించి దూషించితివి? నీవు ఇశ్రాయేలీయుల పరిశుద్ధ దేవునినేగదా గర్వించి తిరస్కరించి పలికించిన మాటలు ఇవేగదా?\" (2. రాజులు. 19:22)."},"devotion":{"label":"ധ്യാനം","text":"అష్షూరుదేశపు సైన్యాధిపతియైన రబ్షాకే ఇశ్రాయేలీయులకు విరోధముగా దండెత్తి వచ్చినప్పుడు, ప్రభువునకు విరోధముగా సవాలు విడిచెను. \"యెహోవా మా చేతిలోనుండి యెరూషలేమును విడిపించుననుటకు, ఆయా దేశముల దేవతలలో ఏదైనను తన దేశమును మా చేతిలోనుండి విడిపించినది కలదా? అని చెప్పెను\" (2. రాజులు. 18:35). సవాలుతో కూడిన అతని యొక్క ప్రశ్న, ఇశ్రాయేలీయుల రాజైన హిజ్కియా యొక్క హృదయమును, దేశప్రజల యొక్క హృదయమును బద్దలాయెను.\r\n\r\nఅష్షూరు రాజు ప్రతిదేశమును స్వాధీనపరచుకొని, జయించుచు ఉండినందున, ఇశ్రాయేలీయులు అతనికి మిగుల భయపడిరి. వారు ప్రవక్తయైన యెషయా వద్దకు వచ్చి, \"ఈ దినము శ్రమయు శిక్షయు దూషణయు గల దినము; పిల్లలు పుట్టవచ్చిరి, గాని కనుటకు శక్తి చాలదు. జీవముగల దేవుని దూషించుటకై అష్షూరు రాజైన తన యజమానుని చేత పంపబడిన రబ్షాకే పలికిన మాటలన్నియు నీ దేవుడైన యెహోవా ఒకవేళ ఆలకించి, నీ దేవుడైన యెహోవాకు వినబడియున్నది\" (2. రాజులు.:19:3,4) అని చెప్పిరి.\r\n\r\nమీకు విరోధముగా శత్రువులు లేచి, మిమ్ములను బెదిరించుచున్నప్పుడు, మీ హృదయము కలవరచెంద నియ్యకుడి. లోక ప్రకారమైన మనుష్యుడే కలత చెందును. అయితే ప్రభువును ఆశ్రయముగా కలిగియున్నవారు, ప్రభువును ఆశ్రయించి, ఆయనను దృఢముగా పట్టుకుని ఉందురు. వారు కలత చందనవలసిన అసరము లేదు.\r\n\r\nనేడు ఎట్టి సమస్యయైనను మీయొక్క హృదయమును కలత చెందించినను, మోకరించి ప్రభువును స్తోత్రించి, \"ప్రభువా నాకు సహాయము చేయుము. ఇట్టి పరిస్థితుల నుండి నాకు విడుదలను దయచేయుము\" అని బతిమిలాడుడి. ప్రభువు నిశ్చయముగా మీ యొక్క కార్యమును భారము వహించును. ప్రభువు నిశ్చయముగా మీకు ఒక అద్భుతమును చేయును.\r\n\r\nకలత చెందియున్న రాజైన హిజ్కియాకు ప్రభువు వాక్కునిచ్చి, \"అతడు (అష్షూరు రాజు) ఈ పట్టణములోనికి రాడు; దాని మీద ఒక బాణమైన ప్రయోగింపడు; ఒక కేడెమునైన దానికి కనుపరచడు; దాని యెదుట ముట్టడిదిబ్బ కట్టడు. ఈ పట్టణములోపలికి రాక తాను వచ్చిన మార్గముననే అతడు తిరిగి పోవును\" (2. రాజులు. 19:32,33) అని చెప్పెను. \"ఆ రాత్రియే సంభవించినది ఏమనగా: యెహోవా దూత బయలుదేరి, అష్షూరు వారి దండు పేటలో జొచ్చి, లక్ష యెనుబదియయిదు వేలమందిని హతముచేసెను; ఉదయమున జనులు లేచి చూడగా, వారందరును మృతకళేబరములై పడియుండిరి\" (2. రాజులు. 19:35) అని బైబిలు గ్రంథమునందు చదువుచున్నాము.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు ఒకే నిమిషమునందు పరుస్తుతులన్నిటిని మార్చివేయువాడు. సమస్త పోరాటములను సద్దుమణుగించువాడు. ప్రభువును గూర్చి గాని, దేవుని బిడ్డలను గూర్చిగాని సవాలును విడిచి, జయమును పొందినవారు ఒక్కరును లేరు."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["నేటి ధ్యానమునకై: \"నీవే నా ఆశ్రయము అని నీవు మహోన్నతుడైన దేవుని నీకు నివాసస్థలముగా చేసికొనియున్నావు; కావున నీకు అపాయమేమియు రాదు, ఏ తెగులును నీ గుడారమును సమీపించదు\" (కీర్తనలు. 91:9,10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}