{"uniqueid":"20251026085218_a68aeb1f","date":"2023-01-12","title":"നയിക്കുന്ന കർത്താവ് !","key_verse":"5_32:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ആവർത്തനം 32:12) യഹോവ തനിയെ അവനെ നടത്തി"},"devotion":{"label":"ധ്യാനം","text":"ഓരോ മിനിറ്റിലും എല്ലാ ദിവസവും നിങ്ങളെ നയിക്കുന്നത് കർത്താവാണ്. കർത്താവ്  നിങ്ങളുടെ കൈപിടിച്ച് നിങ്ങളെ നീതിയുടെ പാതയിൽ നയിക്കുന്നു. നിങ്ങൾ ഏലിയാവിനെ നോക്കുമ്പോൾ, അവന്റെ ഏകാന്തതയിൽ അവനെ സഹായിക്കാൻ ആരുമില്ലെങ്കിലും, അവൻ ദൈവഹിതത്തിന് സ്വയം സമർപ്പിക്കുകയും അവനെ നയിക്കാൻ ദൈവസന്നിധിയിൽ കാത്തിരിക്കുകയും ചെയ്തു. യഹോവ അവനെ എത്ര അത്ഭുതകരമായി നയിച്ചു എന്നു നോക്കൂ!\r\n\r\nകടുത്ത ക്ഷാമത്തിന്റെ നാളുകളിൽ, കാക്കകൾ അവന് രാവിലെയും വൈകുന്നേരവും അപ്പവും മാംസവും കൊണ്ടുവന്നു, അവൻ കിരിയത്ത് തോട്ടിൽ നിന്ന് കുടിച്ചു. തോട് വറ്റിപ്പോയപ്പോൾ, സാരെഫാത്തിലെ വിധവയിലൂടെ അവനെ അത്ഭുതകരമായി പോറ്റാൻ കർത്താവ് ആഗ്രഹിച്ചു. ഓരോ ദിവസവും അത്ഭുതങ്ങൾ നിറഞ്ഞതായിരുന്നു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ നിങ്ങളുടെ ജീവിതം പൂർണ്ണമായും ദൈവത്തിന്റെ കരങ്ങളിൽ സമർപ്പിക്കുമ്പോൾ, കർത്താവ് നിങ്ങളെ തന്റെ സമൃദ്ധമായ സ്നേഹത്താൽ അത്ഭുതകരവും മഹത്വപൂർണ്ണവുമായി നയിക്കും.\r\n\r\nകർത്താവ്  നിങ്ങളെ നയിക്കുക മാത്രമല്ല, നിങ്ങളുടെ മുഴുവൻ കുടുംബത്തെയും നയിക്കുകയും ചെയ്യും. മുഴുവൻ കുടുംബത്തിനും കർത്താവ് മതിയാകും. കർത്താവ് നോഹയുടെ മുഴുവൻ കുടുംബത്തെയും പെട്ടകത്തിനുള്ളിൽ സംരക്ഷിക്കുകയും നാശത്തിൽ നിന്ന് അവരെ രക്ഷിക്കുകയും ചെയ്തു. കൊർണേലിയൂസിന്റെ കുടുംബം യേശുവിൽ വിശ്വാസം അർപ്പിച്ചപ്പോൾ, കർത്താവ്  മുഴുവൻ കുടുംബത്തെയും അഭിഷേകം ചെയ്യുകയും സ്വർഗീയ ദാനങ്ങളാൽ നിറയ്ക്കുകയും ചെയ്തു. ഇന്ന് കർത്താവ് , നിങ്ങളുടെ കുടുംബത്തിന്റെ എല്ലാ കരുതലുകളും ഉത്തരവാദിത്തങ്ങളും ദൈവത്തിന്റെ ശക്തമായ കരങ്ങളിൽ സമർപ്പിക്കുക. തീർച്ചയായും, അത്ഭുതകരമായ വഴിയിലൂടെ നയിക്കുന്നത് നിങ്ങൾ കാണും.\r\n\r\nഇരുപത് ലക്ഷത്തോളം വരുന്ന ഇസ്രായേല്യരെ മുഴുവൻ നയിക്കാൻ നമ്മുടെ ദൈവം പര്യാപ്തനും സർവ്വശക്തനുമാണ്. എത്ര അത്ഭുതകരമായി കർത്താവ്  അവരെ ഈജിപ്തിന്റെ അടിമത്തത്തിൽ നിന്ന് പാലും തേനും ഒഴുകുന്ന ഒരു ദേശത്തേക്ക് നയിച്ചു! അവരിൽ ആറ് ലക്ഷത്തിലധികം യൗവന കാരും  സ്ത്രീകളും കുട്ടികളും ഉണ്ടായിരുന്നു. മൊത്തത്തിൽ, മരുഭൂമിയിലൂടെ കടന്നുപോകുന്ന ഇരുപത് ലക്ഷം ഇസ്രായേല്യരെങ്കിലും ഉണ്ടായിരുന്നു. നാൽപ്പത് വർഷമായി മരുഭൂമിയിൽ അവർക്ക് ഭക്ഷണം നൽകുന്നത് മനുഷ്യന്റെ വീക്ഷണകോണിൽ നിന്ന് തികച്ചും അസാധ്യമാണ്.\r\n\r\nഎന്നാൽ അവരെ നയിക്കുകയും നയിക്കുകയും ചെയ്ത ദൈവത്തിന് അത് ഒട്ടും ബുദ്ധിമുട്ടുള്ള കാര്യമായിരുന്നില്ല. കർത്താവിന്റെ കൈ കുറുകിയില്ല. എല്ലാ ദിവസവും കർത്താവ്  അവർക്ക് മന്ന നൽകി. പാളയത്തിന് ചുറ്റും കാടകളെ കൂട്ടാൻ  കർത്താവ്  കല്പിച്ചു. ഇരുപത് ലക്ഷം ഇസ്രായേല്യരെ മേഘസ്തംഭത്തിലൂടെയും അഗ്നിസ്തംഭത്തിലൂടെയും നയിച്ചത് കർത്താവ്  മാത്രമാണ്. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നമ്മുടെ ദൈവം മാറ്റമില്ലാത്തവനാണ്. \"ഞാനാണ് ഞാൻ\" എന്ന് പറഞ്ഞ നമ്മുടെ ദൈവം തീർച്ചയായും നിങ്ങളെ നിത്യത വരെ നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സങ്കീർത്തനം 32:8) ഞാൻ നിന്നെ ഉപദേശിച്ച നടക്കേണ്ടുന്ന വഴി നിനക്ക് കാണിച്ചു തരും ഞാൻ നിന്നെ സൃഷ്ടിച്ച നിനക്ക് ആലോചന പറഞ്ഞു തരും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}