{"uniqueid":"20251026085222_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് യുദ്ധം ചെയ്യും!","key_verse":"2_14:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (പുറപ്പാട് 14:14) യഹോവ നിങ്ങൾക്കുവേണ്ടി യുദ്ധം ചെയ്യും നിങ്ങൾ മിണ്ടാതിരി പിന്നെ എന്ന് പറഞ്ഞു"},"devotion":{"label":"ധ്യാനം","text":"മുകളിലെ വാക്യത്തിന്റെ ആദ്യഭാഗം വായിച്ചതിൽ എല്ലാവർക്കും സന്തോഷമുണ്ട്. എന്നാൽ വാക്യത്തിന്റെ രണ്ടാം ഭാഗമാണ്, അവർക്ക് മനസ്സിലാക്കാനോ പരിശീലിക്കാനോ ബുദ്ധിമുട്ടാണ്. ദൈവമക്കളേ, സമാധാനം പാലിക്കാൻ കഴിയുന്നില്ല. ഈ സാഹചര്യത്തെക്കുറിച്ച് സ്വന്തമായി എന്തെങ്കിലും ചെയ്യാൻ അവർ നിർബന്ധിതരാകുന്നു, പലപ്പോഴും അത് സങ്കീർണ്ണമാക്കുകയും അവർക്കുവേണ്ടി പോരാടുന്നതിൽ നിന്ന് ദൈവത്തെ തടയുകയും ചെയ്യുന്നു.\r\n\r\nഅതുവരെ മോശെ കൊട്ടാരത്തിൽ ആയിരുന്നതിനാൽ അവന് നിശ്ചലനാകാൻ കഴിഞ്ഞില്ല. ഈജിപ്തുകാരുടെ അടിമത്തത്തിൽ നിന്ന് ഇസ്രായേൽ മക്കളെ മോചിപ്പിക്കാൻ തന്റെ സ്വന്തം ശക്തിയാൽ കഴിയുമെന്ന് അവൻ കരുതി. തന്റെ ഗുസ്തി, അമ്പെയ്ത്ത്, വാളെടുക്കൽ എന്നിവയും പ്രകടിപ്പിക്കാൻ അദ്ദേഹം ആഗ്രഹിച്ചു. വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \" മോശ  ഈജിപ്തുകാരുടെ എല്ലാ ജ്ഞാനവും പഠിച്ചു, വാക്കുകളിലും പ്രവൃത്തിയിലും ശക്തനായിരുന്നു\" (പ്രവൃത്തികൾ 7:22).\r\n\r\nഇസ്രായേല്യരെ അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിക്കാനുള്ള ശ്രമത്തിൽ അദ്ദേഹം മുന്നോട്ട് പോയി ഒരു മിശ്ര എമ്മിനെ കൊന്നു. അങ്ങനെ ഫറവോന്റെ ദൃഷ്ടിയിൽ കൊലപാതകിയായി. ഈ സംഭവം നിമിത്തം, ഈജിപ്തിൽ നിന്നും ഇസ്രായേല്യരിൽ നിന്നും പലായനം ചെയ്യേണ്ടിവന്നു, മിദ്യാന്യരുടെ നാട്ടിൽ ഒളിച്ചു താമസിക്കേണ്ടിവന്നു.\r\n\r\nഅവൻ അവിടെ മിദ്യാനിൽ ആയിരിക്കുമ്പോൾ യഹോവ മോശെക്കു പ്രത്യക്ഷനായി. കത്തുന്ന മുൾപടർപ്പിന്റെ നടുവിൽ കർത്താവ് അവനു പ്രത്യക്ഷപ്പെട്ടു – കത്തുന്ന എന്നാൽ ദഹിക്കാത്ത മുൾപടർപ്പു. അതെ, യുദ്ധം തന്റേതല്ലെന്നും കർത്താവിന്റേതാണെന്നും ആരെങ്കിലും കരുതുന്നുവോ, അവന്റെ ജീവിതവും ശുശ്രൂഷയും തീയിൽ ജ്വലിക്കും, എന്നാൽ അതേ സമയം അവൻ ദഹിപ്പിക്കപ്പെടുകയില്ല. ഈ ആഴമേറിയ ആത്മീയ സത്യം നിങ്ങൾ മനസ്സിലാക്കുകയും അത് നിങ്ങളുടെ ജീവിതത്തിൽ പ്രാവർത്തികമാക്കുകയും വേണം.\r\n\r\nനിങ്ങളുടെ വേണ്ടപ്പെട്ടവരുടെവീണ്ടെടുപ്പിനായി നിങ്ങൾ പ്രാർത്ഥിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ അവരെ കർത്താവിന്റെ  ശക്തമായ കരങ്ങളിൽ ഏൽപ്പിക്കണം, പ്രവർത്തിക്കാൻ ദൈവത്തിനായി പ്രാർത്ഥിക്കുകയും ദൈവത്തിന് നന്ദിയും സ്തുതിയും നൽകുകയും വേണം. കർത്താവ് നിങ്ങളുടെ  ഭവന കാരെ  സ്പർശിക്കുകയും അവനെ രക്ഷിക്കുകയും ചെയ്യുമെന്ന് നിങ്ങൾക്ക് പൂർണ വിശ്വാസമുണ്ടായിരിക്കണം. കർത്താവ് അവനെ രക്ഷിക്കും. എന്നാൽ ചിലർ തങ്ങളെത്തന്നെ ആശ്രയിക്കാൻ തുടങ്ങുന്നു\r\n\r\nദുഷ്ടന്മാർ നിങ്ങൾക്കെതിരെ എഴുന്നേൽക്കുകയോ നിന്ദ്യമായ വാക്കുകൾ എറിഞ്ഞ് നിങ്ങളെ വേദനിപ്പിക്കുകയോ ചെയ്യുമ്പോഴെല്ലാം ഈ ഭാരങ്ങളെല്ലാം കർത്താവിന്റെ പാദങ്ങളിൽ ഇടുക. കാരണം  കർത്താവ്  നിങ്ങളെ പരിപാലിക്കുന്നവനാണ്. നിങ്ങളുടെ എല്ലാ ആശങ്കകളും കരുതലുകളും കർത്താവിൽ ഇടുക. നിങ്ങൾ നിശ്ചലമായി നിൽക്കുകയും നിങ്ങൾക്കുവേണ്ടി പോരാടാൻ കർത്താവിനെ അനുവദിക്കുകയും വേണം. കർത്താവ്  നിങ്ങൾക്ക് വിജയം നൽകുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം . (സങ്കീർത്തനം 138:8)യഹോവ എനിക്കു വേണ്ടി സമാപ്തി വലുതും യഹോവേ നിന്റെ ദയ എന്നേക്കുമുള്ളതു കൈകളുടെ പ്രവൃത്തിയെ ഉപേക്ഷിക്കരുത്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}