{"uniqueid":"20251026085226_a68aeb1f","date":"2023-01-12","title":"കർത്താവാണ് എന്റെ അഭയം !","key_verse":"19_31:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 31:2) നീ എനിക്ക് ഉറപ്പുള്ള പാറയും എന്നെ രക്ഷിക്കേണ്ടത് കോട്ടയും ഇരിക്കേണം"},"devotion":{"label":"ധ്യാനം","text":"ഓരോ വ്യക്തിക്കും അഭയവും സംരക്ഷണവും ആവശ്യമാണ്. ഒരു മനുഷ്യൻ ഒരു വീട് പണിയുമ്പോൾ, അവന്റെ ആദ്യത്തെ മുൻഗണന സുരക്ഷയും സുരക്ഷയും പരിപാലിക്കുക എന്നതാണ്. സുരക്ഷയ്ക്കും സംരക്ഷണത്തിനുമുള്ള എല്ലാ വ്യവസ്ഥകളും നിലവിലുണ്ടെന്ന് അദ്ദേഹം ഉറപ്പാക്കുന്നു.\r\n\r\nഅതുപോലെ രാഷ്ട്രീയത്തിലും ഉന്നത സ്ഥാനങ്ങളിലും ഇരിക്കുന്നവർ എല്ലാ സുരക്ഷാ ക്രമീകരണങ്ങളും ഒരുക്കിയിട്ടുണ്ടെന്ന് ഉറപ്പ് വരുത്തുക. ഇന്ത്യയിൽ, സുരക്ഷ ഒരുക്കാൻ ' കരിമ്പൂച്ചകൾ എന്ന പ്രത്യേക സംരക്ഷണ സേനയുണ്ട്. ഉന്നത പോലീസ് ഉദ്യോഗസ്ഥർ 24 മണിക്കൂറും മന്ത്രിമാർക്ക് സുരക്ഷ ഒരുക്കുന്നു. ബുള്ളറ്റ് പ്രൂഫ് കാറുകളും അവരുടെ സുരക്ഷ ശക്തിപ്പെടുത്തുന്നതിന് നൽകുന്നു. എന്നാൽ പല അവസരങ്ങളിലും, ഈ സംരക്ഷണങ്ങളെല്ലാം ഉണ്ടായിരുന്നിട്ടും, അപകടങ്ങളിൽ നിന്ന് സ്വയം രക്ഷിക്കാൻ അവർക്ക് കഴിയുന്നില്ല.\r\n\r\nമുൻ ഇന്ത്യൻ പ്രധാനമന്ത്രി ശ്രീമതി ഇന്ദിരാഗാന്ധിയെ സ്വന്തം സുരക്ഷാ ഉദ്യോഗസ്ഥർ ക്രൂരമായി കൊലപ്പെടുത്തിയതിനെക്കുറിച്ച് നമുക്കെല്ലാം അറിയാം. ശ്രീലങ്കൻ പ്രസിഡന്റ് – ശ്രീ. പ്രേമദാസ, കനത്ത സുരക്ഷയ്‌ക്കിടയിൽ തൊഴിലാളി ദിനാചരണത്തിൽ പങ്കെടുക്കുന്നതിനിടെ ബോംബ് സ്‌ഫോടനത്തിൽ കൊല്ലപ്പെട്ടു. രഹസ്യാന്വേഷണത്തിലും സുരക്ഷയിലും ഏറെ മുന്നേറിയ ഇസ്രായേലിന് പോലും സ്വന്തം പ്രസിഡന്റിനെ രക്ഷിക്കാനായില്ല. കൂടാതെ, ഏറ്റവും ശക്തമായ രാഷ്ട്രമായ യുണൈറ്റഡ് സ്റ്റേറ്റ്സ് ഓഫ് അമേരിക്കയുടെ പ്രസിഡന്റ് ശ്രീ. ജോൺ എഫ്. കെന്നഡിയും കനത്ത സുരക്ഷയുടെ പല പാളികൾക്കിടയിലും വധിക്കപ്പെട്ടു. ഈ ലോകം നൽകുന്ന സുരക്ഷിതത്വത്തിന്റെ പരിമിതി ഇതാണ്.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “കർത്താവ് വീട് പണിയുന്നില്ലെങ്കിൽ, അത് പണിയുന്നവർ വെറുതെ അദ്ധ്വാനിക്കുന്നു; കർത്താവ് നഗരത്തെ കാക്കുന്നില്ലെങ്കിൽ കാവൽക്കാരൻ വെറുതെ ജാക്ക് രിക്കുന്നു ” (സങ്കീർത്തനം 127:1-2). “ഇതാ, യിസ്രായേലിനെ കാക്കുന്നവൻ മയങ്ങുകയോ ഉറങ്ങുകയോ ഇല്ല. കർത്താവ് നിങ്ങളുടെ പാലകനാണ്;  കർത്താവ് നിങ്ങളുടെ വലത്തുഭാഗത്ത് . പകൽ സൂര്യനോ രാത്രി ചന്ദ്രനോ നിങ്ങളെ ബാധിക്കുകയില്ല. എല്ലാ തിന്മയിൽനിന്നും  കർത്താവ് നിങ്ങളെ സംരക്ഷിക്കും; അവൻ നിങ്ങളുടെ ആത്മാവിനെ സംരക്ഷിക്കും.\" (സങ്കീർത്തനം 121:4-7).\r\n\r\n“അവൻ തന്റെ തൂവലുകൾകൊണ്ട് നിന്നെ മൂടും, അവന്റെ ചിറകിൻ കീഴിൽ നീ അഭയം പ്രാപിക്കും; അവന്റെ സത്യം നിങ്ങളുടെ പരിചയും കവചവും ആയിരിക്കും. രാത്രിയിലെ ഭീകരതയെയോ, പകൽ പറക്കുന്ന അമ്പിനെയോ, ഇരുട്ടിൽ നടക്കുന്ന മഹാമാരിയെയോ, നട്ടുച്ചയിൽ പാഴാക്കിക്കളയുന്ന നാശത്തെയോ നീ ഭയപ്പെടരുത്” (സങ്കീർത്തനം 91:4-6).\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾക്ക് യഥാർത്ഥ സംരക്ഷണവും സുരക്ഷിതത്വവും നൽകാൻ കർത്താവിന് മാത്രമേ കഴിയൂ. നീ കർത്താവിനെ ശരണം പ്രാപിച്ചാൽ നീ കുലുങ്ങിപ്പോകയില്ല. നിങ്ങൾക്കെതിരെ ആഞ്ഞടിക്കുന്ന ശക്തമായ കൊടുങ്കാറ്റുകളോ അല്ലെങ്കിൽ ഒരു കൂട്ടം ദുഷ്ടന്മാരോ നിങ്ങൾക്കെതിരെ ഉയർന്നുവരുമ്പോൾ പോലും നിങ്ങൾ ഭയപ്പെടേണ്ടതില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (സങ്കീർത്തനം 91:14) അവൻ എന്നോട് പറ്റി ഇരിക്കാൻ ഞാൻ അവനെ വിടുവിക്കും അവൻ എന്റെ നാമത്തെ അറിയാൻ ഞാൻ അവനെ ഉയർത്തും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}