{"uniqueid":"20251026085230_a68aeb1f","date":"2023-01-12","title":"ദൈവവുമായുള്ള അടുപ്പം !","key_verse":"2_20:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(പുറപ്പാട് 20:21) അങ്ങനെ ജനം ദൂരത്തുനിന്നു മോശ ദൈവം ഇരുന്ന് ഇരുളിന് അടുത്തുചെന്നു"},"devotion":{"label":"ധ്യാനം","text":"സമൃദ്ധമായും അളവില്ലാതെയും കർത്താവിനെ സ്നേഹിക്കുന്ന എല്ലാവർക്കും അവനോട് അടുക്കാൻ കഴിയും. കൃപയുടെ സിംഹാസനത്തിൽ നിങ്ങൾ ധൈര്യത്തോടെ പോകേണ്ടതിന്, കർത്താവ് കൃപയുടെ വാതിൽ തുറന്നിരിക്കുന്നു.\r\n\r\nഓരോ വ്യക്തിയുടെയും ജീവിതത്തിൽ രണ്ട് വശങ്ങളുണ്ട്. ഒന്ന്, ബാഹ്യജീവിതം അല്ലെങ്കിൽ ജീവിതത്തിന്റെ വ്യക്തമായ ഭാഗമാണ്. മറ്റൊന്ന്, അദൃശ്യമായ ആന്തരിക ജീവിതമാണ്. ഒരർത്ഥത്തിൽ ഇവയെ പർവതത്തിന്റെ മുകളിൽ സ്ഥിതി ചെയ്യുന്ന അവസ്ഥയുമായി താരതമ്യപ്പെടുത്താം. പർവതത്തിന്റെ അടിത്തട്ടിൽ, നിങ്ങൾക്ക് ചുറ്റും വന്യമൃഗങ്ങൾ വിഹരിക്കുന്നുണ്ടാകാം, മൃഗങ്ങളും പക്ഷികളും കാരണം ധാരാളം ശബ്ദമുണ്ടാകാം.\r\n\r\nഎന്നാൽ പർവതത്തിന്റെ മുകളിൽ, ശോഭയുള്ള മേഘങ്ങൾ സൂര്യന്റെ മൃദുവായ കിരണങ്ങളിൽ ഒഴുകുകയും ഇറങ്ങുകയും ചെയ്യും. പൂർണ്ണമായ സമാധാനവും തികഞ്ഞ മഹത്വവും ഉണ്ടാകും. നിങ്ങളുടെ ബാഹ്യജീവിതത്തിൽ കാര്യമായ പ്രക്ഷുബ്ധതയും  പരീക്ഷണങ്ങളും ഉണ്ടാകാമെങ്കിലും, നിങ്ങളുടെ ഹൃദയവും മനസ്സും നിൽക്കട്ടെ, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിനോട് നീതിയുടെ സൂര്യനുമായി അടുത്ത ബന്ധം പുലർത്തുക.\r\n\r\nഎല്ലാ ദിവസവും, അതിരാവിലെ, നിങ്ങൾ കർത്താവിനോടൊപ്പം   ഓടുകയും കർത്താവിന്റെ ആർദ്രതയുടെയും മഹത്വത്തിന്റെയും സാമീപ്യം ആസ്വദിക്കുകയും വേണം. ഒരിക്കൽ നിങ്ങൾക്ക് കർത്താവുമായി അത്തരം അടുപ്പം ഉണ്ടായാൽ, നിങ്ങളുടെ ബാഹ്യലോകത്തിലെ  സംഘർഷങ്ങളെയും നിങ്ങൾ ഭയപ്പെടുകയില്ല.\r\n\r\nദൈവത്തോട് മുഖാമുഖം സംസാരിച്ച അനുഭവം മോശയ്‌ക്കുണ്ടായിരുന്നു. കർത്താവ് അരുളിച്ചെയ്തു: മോശെ മാത്രം കർത്താവിന്റെ അടുക്കൽ വരും, എന്നാൽ അവർ അടുത്തുവരില്ല; ജനം അവനോടുകൂടെ കയറുകയുമില്ല. വിശുദ്ധിയില്ലാതെ ആർക്കും കർത്താവിനെ  ദർശിക്കാനാവില്ല എന്നതായിരുന്ന കാരണം  (പുറപ്പാട് 25:22).\r\n\r\nഅവിടെ ഞാൻ നിനക്ക് പ്രത്യക്ഷനായി കൃപാസനത്തിൽ മേൽ നിന്നും സാക്ഷ പെട്ടകത്തിൽ മേൽ നില്ക്കുന്ന രണ്ടു കെരൂബുകളുടെ നടുവിൽ നിന്നും ഇസ്രായേൽ മക്കൾക്കായി ഞാൻ നിന്നോട് കൽപിച്ചിരിക്കുന്ന സകലവും ഞാൻ നിന്നോട് അരുളിച്ചെയ്യും    \"മോശെ കൂടാരത്തിൽ പ്രവേശിച്ചപ്പോൾ മേഘസ്തംഭം ഇറങ്ങി സമാഗമനകൂടാരത്തിന്റെ വാതിൽക്കൽ നിന്നു, കർത്താവ് മോശയോട് സംസാരിച്ചു\" (പുറപ്പാട് 33:9). പറയുന്നു\r\n\r\nപ്രിയ ദൈവമക്കളേ, നമ്മുടെ ദൈവത്തോട് പക്ഷപാതമില്ല. മോശയോട് സംസാരിച്ച കർത്താവ് നിങ്ങളോടും സംസാരിക്കും. നിങ്ങൾ സ്വയം ശുദ്ധീകരിക്കുകയും ദൈവവചനം കേൾക്കാൻ നിങ്ങളുടെ ഹൃദയത്തിൽ ആഗ്രഹിക്കുകയും ചെയ്യുമ്പോൾ, കർത്താവ്  തീർച്ചയായും നിങ്ങളുമായി അടുത്ത ബന്ധം പുലർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സങ്കീർത്തനം 16:8) ഞാൻ യഹോവ എപ്പോഴും എന്റെ മുമ്പിൽ വെച്ചിരിക്കുന്നു അവൻ എന്റെ വലതുഭാഗത്ത് ഉള്ളതുകൊണ്ട് ഞാൻ കുലുങ്ങി പോകില്ല."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}