{"uniqueid":"20251026085235_a68aeb1f","date":"2023-01-12","title":"കർത്താവാണ് നിങ്ങളുടെ അവകാശം","key_verse":"4_18:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സംഖ്യ 18:20) നിനക്ക് അവരുടെ ഭൂമിയിൽ ഒരു അവകാശവും ഉണ്ടാകരുത് അവരുടെ ഇടയിൽ നിനക്ക് ഒരു ഓഹരിയും അരുത് ഇസ്രായേൽമക്കളോടു ഇടയിൽ ഞാൻ തന്നെ നിന്റെ ഓഹരിയും അവകാശവും ആകുന്നു എന്നു അരുളിച്ചെയ്തു"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവാണ് നിങ്ങളുടെ അവകാശം. കർത്താവാണ്  നിങ്ങളുടെ ഓഹരി. കർത്താവ്  എന്നേക്കും നിങ്ങളോടുകൂടെ വസിക്കും. പലർക്കും സമ്പത്ത് അവകാശമായി ലഭിക്കുന്നു, അല്ലെങ്കിൽ വിദ്യാഭ്യാസവും പ്രശസ്തിയും നേടുന്നു. മറ്റു ചിലർ ലൗകികമായ സമ്പത്തും സ്വാധീനവും ബഹുമാനവും അവരുടെ അനന്തരാവകാശമായി സമ്പാദിക്കുന്നു. എന്നാൽ കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഞാൻ നിങ്ങളുടെ ഓഹരിയും അവകാശവുമാണ്\".\r\n\r\nപഴയനിയമത്തിന്റെ കാലത്ത്, കനാൻ ദേശം അവർക്ക് അവകാശമായി നൽകിയപ്പോൾ ഇസ്രായേല്യർ ഈജിപ്ത് വിട്ടുപോകേണ്ടിവന്നു. അവർക്ക് ചെങ്കടൽ കടന്ന് മരുഭൂമിയിൽ നാല്പതു വർഷം അലഞ്ഞുതിരിയേണ്ടി വന്നു. സീനായ് പർവതത്തിലെ അഗ്നിയിലൂടെ അവർക്ക് ദൈവത്തിന്റെ കൽപ്പനകൾ സ്വീകരിക്കേണ്ടിവന്നു. മേഘസ്തംഭവും അഗ്നിസ്തംഭവും അവരെ നയിക്കേണ്ടി വന്നു.\r\n\r\nസമാനമായി, നിങ്ങൾക്ക് കർത്താവിനെ അവകാശമാക്കണമെങ്കിൽ, നിങ്ങളുടെ ലൗകിക പാപങ്ങളുടെ ആനന്ദം നിങ്ങൾ ഉപേക്ഷിക്കേണ്ടതുണ്ട്. നിങ്ങളുടെ പാപങ്ങളെക്കുറിച്ച് നിങ്ങൾ അനുതപിക്കുകയും കർത്താവിലേക്ക് തിരിയുകയും ചെങ്കടൽ കടക്കുകയും വേണം, അത് വിശ്വാസത്തിൽ സ്നാനത്തിന്റെ മുൻകരുതലാണ്. നിങ്ങൾ പരിശുദ്ധാത്മാവിനാൽ അഗ്നിയിൽ അഭിഷേകം ചെയ്യപ്പെടേണ്ടത് അത്യാവശ്യമാണ്. ദൈവവചനവും അഗ്നിസ്തംഭമായ പരിശുദ്ധാത്മാവുമായ മേഘസ്തംഭത്താൽ നയിക്കപ്പെടുന്നത് തുടരുക. അപ്പോൾ, നിനക്കു കർത്താവ് അവകാശമായി ലഭിക്കും.\r\n\r\nദൈവഭയത്തോടും സമ്പൂർണ്ണ സമർപ്പണത്തോടും കൂടി ഈ മരുഭൂമിയുടെ പാതയിലൂടെ സഞ്ചരിക്കാൻ ബുദ്ധിമുട്ടായിരിക്കാം. എന്നാൽ നിങ്ങളുടെ മുൻപിൽ വെച്ചിരിക്കുന്ന അനന്തരാവകാശിയായ ദൈവം നിങ്ങളെ പാതയിലൂടെ നയിക്കാൻ ശക്തനാണെന്ന് ഓർമ്മിക്കുക. അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു:  (എഫെസ്യർ 1:11) അവനിൽ നാം അവകാശവും പ്രാപിച്ചു തന്റെ ഹിതത്തിന് ആലോചന പോലെ സകലവും പ്രവർത്തിക്കുന്നവൻ നിർണ്ണയപ്രകാരം . കർത്താവായ യേശുവിനെ നിങ്ങളുടെ ഓഹരിയും അവകാശവുമായി ലഭിക്കുന്നത് എത്ര വലിയ പദവിയാണ്! നിങ്ങൾ ക്രിസ്തുവിനെ അവകാശമാക്കുമ്പോൾ, നിങ്ങളും അവന്റെ എല്ലാ അനുഗ്രഹങ്ങളുടെയും കൃപയുടെയും പങ്കാളികളായിത്തീരുന്നു.\r\n\r\nനിങ്ങളുടെ ദൃഷ്ടികൾ എപ്പോഴും നിങ്ങളുടെ അനന്തരാവകാശത്തിലും അവന്റെ ദൈവിക രാജ്യത്തിലും ശ്രദ്ധ കേന്ദ്രീകരിക്കട്ടെ. അപ്പോസ്തലനായ പൗലോസിന്റെ ഹൃദയത്തിൽ എപ്പോഴും ആ അവകാശം ഉണ്ടായിരുന്നു, ആ ലക്ഷ്യത്തിലേക്ക് നിരന്തരം പുരോഗമിക്കുകയായിരുന്നു. കൊലോസ്യർ 1:12-ൽ അദ്ദേഹം ഇങ്ങനെ എഴുതുന്നു: വിശുദ്ധൻ മാർക്ക് വെളിച്ചത്തിലുള്ള അവകാശത്തിനായി നമ്മെ പ്രാപ്തരാക്കും നമ്മൾ അന്ധകാരത്തിൽ നിന്ന് വിടുവിച്ചു  പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളും വിശ്വാസത്തോടും നിരന്തരമായ പരിശ്രമത്തോടും കൂടി ആ മഹത്തായ പൈതൃകത്തിലേക്ക് നീങ്ങണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (എബ്രായർ 10:34-35) സ്വർഗ്ഗത്തിൽ നിലനിൽക്കുന്ന ഉത്തമ സമ്പത്ത് നിങ്ങൾക്ക് ഉണ്ട് എന്ന് അറിഞ്ഞ സമ്പത്തുകളുടെ അപഹാരവും സന്തോഷത്തോടെ സഹിച്ചു വല്ലോം അതുകൊണ്ട് മഹാ പ്രതിഫലമുള്ള നിങ്ങളുടെ ധൈര്യം തള്ളിക്കളയരുത്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}