{"uniqueid":"20251026085239_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തിന്റെ ആത്മാവ്","key_verse":"19_55:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 55:6) പ്രാവിൻ ഉള്ളതുപോലെ എനിക്ക് ചിറകുണ്ടായിരുന്നെങ്കിൽ എന്നാൽ ഞാൻ പറന്നു പോയി വിശ്രമിക്കും ആയിരുന്നു എന്ന് ഞാൻ പറഞ്ഞു"},"devotion":{"label":"ധ്യാനം","text":"വേഗത്തിൽ പറക്കാൻ പ്രാവിന് കഴിവുണ്ട്. ചിറകുകൾ സൗമ്യമാണെന്ന് തോന്നുമെങ്കിലും അവ ശരിക്കും ശക്തമാണ്. ചിറകുകളുടെ ബലം കൊണ്ട് അവർക്ക് ദിവസങ്ങളോളം നിർത്താതെ പറക്കാൻ പോലും കഴിയും.\r\n\r\nപ്രാവുകളെ വളർത്തിയ ഒരാൾ പറഞ്ഞു, നിങ്ങൾ അവയെ പറക്കാൻ അനുവദിച്ചാൽ, അവ ഉടൻ തന്നെ സൂര്യനു നേരെ ഉയരുകയും അതിന്റെ ദിശകൾ കണ്ടെത്തുകയും അവയുടെ സ്ഥാനം അറിഞ്ഞുകഴിഞ്ഞാൽ, വിശ്രമമില്ലാതെ ആവശ്യമുള്ള ദിശയിലേക്ക് പറക്കുകയും ചെയ്യും. അവരിൽ ചിലർക്ക് ആയിരക്കണക്കിന് മൈലുകൾ പോലും പറക്കാൻ കഴിയും.\r\n\r\nയേശുക്രിസ്തു സ്നാനമേറ്റപ്പോൾ, പരിശുദ്ധാത്മാവ് പ്രാവിന്റെ രൂപത്തിൽ  തൽക്ഷണം കർത്താവിന്റെ മേൽ   ഇറങ്ങി. ഒരു ഗുരുത്വാകർഷണ ബലത്തിനും അതിനോട് പൊരുത്തപ്പെടാൻ കഴിഞ്ഞില്ല. അതെ, പരിശുദ്ധാത്മാവ് തൽക്ഷണം ഇറങ്ങി നിങ്ങളെ സഹായിക്കും.\r\n\r\nഅഭിഷേക ക്യാമ്പുകളിൽ, പരിശുദ്ധാത്മാവ് തങ്ങളെ നിറയ്‌ക്കണമെന്ന് ഹൃദയം തകർന്ന് നിലവിളിക്കുമ്പോൾ, കർത്താവ്  തൽക്ഷണം അവരുടെ മേൽ ഇറങ്ങിവരുന്നു. ഇതിന് സാക്ഷ്യം വഹിക്കുമ്പോൾ നാം അതിശയിച്ചുപോകുന്നു. അവരിൽ ചിലർ സ്നാനം  സ്വീകരിക്കുന്ന അതേ ദിവസം തന്നെ അഭിഷേകം ചെയ്യപ്പെടുന്നു. ഹൃദയത്തിൽ വലിയ ദാഹത്തോടെയും വാഞ്‌ഛയോടെയും തന്നെ അന്വേഷിക്കുന്നവരുടെമേൽ കർത്താവ്  തന്റെ ശക്തി ചൊരിയുന്നു.\r\n\r\nശിഷ്യന്മാർ മാളികമുറിയിൽ ഒരുമിച്ചുകൂടി, ഹൃദയത്തിൽ ദാഹവും വിശപ്പുമായി പ്രാർത്ഥിച്ചപ്പോൾ, ശക്തമായ കാറ്റിന്റെ ശബ്ദത്തോടെ പരിശുദ്ധാത്മാവ് ഓരോരുത്തരുടെയും മേൽ ഇറങ്ങി. \"പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കും\" എന്ന വാഗ്ദത്തം കർത്താവ്  അതിവേഗം നിറവേറ്റി.\r\n\r\nഅപ്പോസ്തലന്മാരുടെ പ്രവൃത്തികളിൽ, ആദിമ സഭയുടെ വളർച്ചയ്ക്കുവേണ്ടി പരിശുദ്ധാത്മാവിന്റെ മഹത്തായ പ്രവൃത്തികളെക്കുറിച്ച് നമുക്ക് വായിക്കാം. പരിശുദ്ധാത്മാവിന്റെ കണ്ണുകൾ എത്യോപ്യയിൽ നിന്നുള്ള ശുശ്രൂഷകനെ നോക്കി, തന്റെ രഥത്തിലേക്ക് ഓടാൻ ഫിലിപ്പിനെ നിർദ്ദേശിച്ചു. സുവിശേഷം പ്രഖ്യാപിക്കുകയും ശുശ്രൂഷകനെ സ്നാനം കഴിപ്പിക്കുകയും ചെയ്ത ഉടനെ ഫിലിപ്പോസ് മറ്റൊരു ശുശ്രൂഷയ്ക്കായി കൊണ്ടുപോയി (അപ്പ. 8:39). അവർ വെള്ളത്തിൽ നിന്ന് കയറിയപ്പോൾ കർത്താവിന്റെ ആത്മാവ് ഫിലിപ്പോസ് സിന്  എടുത്തുകൊണ്ടുപോയി\r\n\r\nഅന്ത്യോക്യയിലെ സഭ സുവിശേഷം പ്രചരിപ്പിക്കുന്നതിനായി ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തപ്പോൾ, പരിശുദ്ധാത്മാവ് അവിടെ ഇറങ്ങി പറഞ്ഞു: \"ഇപ്പോൾ ബർണബാസിനെയും ശൗലിനെ യും  ഞാൻ വിളിച്ചിരിക്കുന്ന ജോലിക്കായി എനിക്ക് വേർതിരിക്കുക\" (പ്രവൃത്തികൾ 13:2). പ്രിയ ദൈവമക്കളേ, ഇന്നും നിങ്ങളുടെ പ്രാർത്ഥനാ അഭ്യർത്ഥനകളോട് ഒട്ടും താമസമോ കാലതാമസമോ കൂടാതെ പ്രതികരിക്കാൻ പരിശുദ്ധാത്മാവ് തയ്യാറാണ്. അതിനാൽ, ചോദിക്കുക, നിങ്ങൾക്ക് ലഭിക്കും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (യോഹന്നാൻ 1:32) ആത്മാവ് ഒരു പ്രാവ് പോലെ സ്വർഗ്ഗത്തിൽ നിന്ന് ഇറങ്ങി വരുന്നത് ഞാൻ കണ്ടു അത് അവന്റെ മേൽ താമസിച്ചു"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}