{"uniqueid":"20251026085243_a68aeb1f","date":"2023-01-12","title":"കർത്താവിന്റെ വഴിയിൽ !","key_verse":"23_48:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവു 48:17) ഇസ്രായേലിനെ പരിശുദ്ധനും നിന്റെ വീണ്ടെടുപ്പുകാരൻ മായ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു ശുഭകരമായി പ്രവർത്തിക്കാൻ നിന്നെ അഭ്യസിപ്പിക്കുകയും   നീ പോകേണ്ടെന്ന് വഴിയിൽ നിന്നെ നടത്തുകയും ചെയ്യുന്ന നിന്റെ ദൈവമായ യഹോവ ഞാൻ തന്നെ"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളെ  നയിക്കാൻ നിങ്ങൾ  കർത്താവിന്റെ കരങ്ങളിൽ സമർപ്പിക്കുമ്പോൾ, കർത്താവ് കർത്താവിന്റെ  ഉദ്ദേശ്യമനുസരിച്ച് നിങ്ങളെ നയിക്കും. കർത്താവ് നിങ്ങളെ പൂർണ്ണമായ പാതയിൽ നയിക്കും. ‘ കർത്താവ് നമ്മെ നയിക്കും’ എന്നു പറയുമ്പോൾ, നമ്മെ വഴിനടത്താൻ കർത്താവ്  നമ്മോടൊപ്പമുണ്ട് എന്നാണ് അർത്ഥമാക്കുന്നത്. അതുകൊണ്ടാണ്( സങ്കീർത്തനം 23: 4 )ദാവീദ് രാജാവ് ഇങ്ങനെ പറഞ്ഞത്: കൂരിരുൾ  താഴ്‌വരയിലൂടെ നടന്നാലും ഞാൻ ഒരു അനർത്ഥവും  ഭയപ്പെടുകയില്ല; എന്തെന്നാൽ, നീ  എന്നോടൊപ്പമുണ്ട്; നിന്റെ വടിയും വടിയും എന്നെ ആശ്വസിപ്പിക്കുന്നു”\r\n\r\nഇന്ന്, മനുഷ്യൻ, പൊതുവേ, സ്വന്തം ശക്തിയും വിവേകവും ഉപയോഗിച്ച് തനിക്കായി ഒരു പാത സൃഷ്ടിക്കാൻ ശ്രമിക്കുന്നു. തന്നെ നയിക്കാനോ  ആരുടെയും ആവശ്യമില്ലെന്ന് അവൻ മനസ്സിൽ കരുതുന്നു. തനിക്കാവശ്യമായ എല്ലാ ജ്ഞാനവും അറിവും മനസ്സിന്റെ ശക്തിയും  ഇതിനകം തനിക്കുണ്ടെന്ന് അവൻ കരുതുന്നു. എന്നാൽ അവനു തികഞ്ഞ പാതയായി തോന്നുന്നത് മരണത്തിന്റെയും നാശത്തിന്റെയും പാതയായി മാറുന്നു. പൈശാചിക, അശുദ്ധാത്മാക്കൾ, കാമാത്മാക്കൾ, മദ്യപാനം, വ്യഭിചാരം എന്നിവയാൽ പീഡിതരായതിനാൽ പലരും തെറ്റായ വഴികളിലേക്ക് നയിക്കപ്പെടുന്നു.\r\n\r\nതന്റെ ജീവിതത്തിൽ ദൈവം നയിക്കുന്നതിനെ കുറിച്ച് തന്റെ ചെറുപ്പകാലത്ത് യോസേഫ് ആശ്ചര്യപ്പെട്ടിരിക്കാം. അവന്റെ മനസ്സിൽ പല ചോദ്യങ്ങളുണ്ടായിരിക്കാം: 'എന്റെ സഹോദരന്മാർ എന്നെ മിദ്യാന്യർക്ക് അടിമവേലയായി വിൽക്കുന്നതെന്തിന്?', 'എല്ലായിടത്തുനിന്നും എന്നെ എന്തിന് ഈജിപ്തിലേക്ക് കൊണ്ടുവരണം?', 'എന്തുകൊണ്ട് ഞാൻ കീഴ്പ്പെട്ടു? ഞാൻ സത്യസന്ധനായിരുന്നപ്പോഴും എന്റെ യജമാനനായ പോത്തിഫറിന്റെ വീട്ടിൽ വ്യാജമായ ആരോപണങ്ങൾ?'. എന്നാൽ ഒരു ദിവസം, കർത്താവ് ആ പരീക്ഷണങ്ങളെയും സങ്കടങ്ങളെയും നന്മകളാക്കി മാറ്റിയപ്പോൾ, ദൈവത്തെ സ്നേഹിക്കുന്നവർക്ക് എല്ലാം നന്മയ്ക്കായി പ്രവർത്തിക്കുന്നുവെന്ന് ജോസഫ് തിരിച്ചറിഞ്ഞു.\r\n\r\nഈജിപ്തിലെ പ്രധാനമന്ത്രിയായി ഉയർത്തപ്പെട്ടപ്പോൾ, ഈജിപ്തിൽ സ്ഥാപിക്കാനും കഠിനമായ ആ സമയത്ത് തന്റെ കുടുംബത്തെ പരിപാലിക്കാനുള്ള സ്ഥാനത്ത് തന്നെ നിലനിർത്താനും ദൈവത്തിന്റെ ശക്തമായ കരത്താൽ നയിക്കപ്പെട്ടുവെന്ന് അദ്ദേഹം മനസ്സിലാക്കി. ജോസഫിനെയും ദാവീദിനെയും ദാനിയേലിനെയും അവന്റെ എല്ലാ വിശുദ്ധന്മാരെയും നയിച്ച അതേ ദൈവം തീർച്ചയായും നിങ്ങളെ നയിക്കുകയും നയിക്കുകയും ചെയ്യും. അതിനാൽ, ഭയപ്പെടരുത്, പരിഭ്രാന്തരാകരുത്, നിങ്ങളെ പാതയിലൂടെ നയിക്കുന്നതിനായി അവനിലേക്ക് നോക്കുക.\r\n\r\nകർത്താവ് പാസ്റ്റർ സാം ജബ് ദൂരെ  നയിച്ച അത്ഭുതകരമായ വഴികളിലേക്ക് നോക്കുമ്പോൾ  പലചരക്ക് കടയിൽ സഹായിയായിട്ടായിരുന്നു തുടക്കം. പിന്നീട് ഒരു വർഷം സ്കൂളിൽ അധ്യാപകനായി ജോലി ചെയ്തു. അതിനുശേഷം, ദൈവാനുഗ്രഹത്താൽ, നീണ്ട പതിനാറ് വർഷം ആദായനികുതി വകുപ്പിൽ പ്രവർത്തിക്കാൻ അദ്ദേഹത്തിന് അവസരം ലഭിച്ചു. ദൈവത്തിന്റെ ആത്മാവ് അവനെ തുടർന്നും നയിക്കുകയും  ദൈവശുശ്രൂഷയിൽ സ്ഥാപിക്കുകയും ചെയ്തു. തന്നെ ഇതുവരെ നയിച്ച കർത്താവ് ഭാവിയിലും അവനെ നയിക്കും എന്ന ഉറച്ച വിശ്വാസം കാരണം, അവസാനം വരെ കർത്താവ് അദ്ദേഹത്തെ ശക്തമായി ഉപയോഗിച്ചു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നമ്മുടെ ദൈവം ശക്തനും നിങ്ങളെ നയിക്കാൻ കഴിവുള്ളവനുമാണ്. കർത്താവ്  നിങ്ങളെ നയിക്കുകയും അവസാനം വരെ നയിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (യെശയ്യാവു 50:10) നിങ്ങൾ യഹോവയെ ഭയപ്പെടുകയും അവന്റെ ദാസനെ വാക്ക് കേട്ട് അനുസരിക്കുകയും ചെയ്യുന്നവർ ആർ തനിക്ക് പ്രകാശം ഇല്ലാതെ അന്ധകാരത്തിൽ നടന്നാലും അവൻ യഹോവയുടെ നാമത്തിൽ ആശ്രയിച്ചു തന്റെ ദൈവത്തിൽ മേൽ ചാരി കൊള്ളട്ടെ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}