{"uniqueid":"20251026085250_a68aeb1f","date":"2023-01-12","title":"കർത്താവിന്റെ ശക്തി!","key_verse":"58_11:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എബ്രായർ 11:34) ബലഹീനതയിൽ ശക്തിപ്രാപിച്ചു യുദ്ധത്തിൽ വീരനായി തീർന്നു അന്യന്മാരുടെ സൈന്യത്തെ ഓടിച്ചു"},"devotion":{"label":"ധ്യാനം","text":"മേൽപ്പറഞ്ഞ വാക്യത്തിൽ പറഞ്ഞിരിക്കുന്ന ശക്തി, ആന്തരിക മനുഷ്യനിലെ ദൈവിക ശക്തിയാണ്, വിശ്വാസത്തിൽ നിന്ന് ഉത്ഭവിക്കുന്നു. ഈ ദിവ്യശക്തി നിങ്ങളുടെ ബലഹീനതയിലും നിങ്ങളെ ശക്തനാക്കുന്നു. നിങ്ങളുടെ യുദ്ധങ്ങളെ ധീരമായി നേരിടാൻ ഇത് നിങ്ങളെ സഹായിക്കുന്നു.\r\n\r\nശാരീരികമായി ശക്തരായ പലരും അവരുടെ ഹൃദയത്തിൽ യഥാർത്ഥത്തിൽ ധൈര്യമുള്ളവരല്ല. അവർ ഇരുട്ടിനെയും ദുരാത്മാക്കളെയും ഭയപ്പെടുകയും വിറയ്ക്കുകയും ചെയ്യുന്നു. നിസ്സാരകാര്യങ്ങൾക്കുപോലും അവർ ഹൃദയത്തിൽ തളർന്നുപോകുന്നു. അവർ ധൈര്യം പോലുമില്ലാതെ ഭീരുക്കളെപ്പോലെ ജീവിതം നയിക്കുന്നു. ഇത് അങ്ങനെയാണ്, കാരണം അവർ തങ്ങളുടെ ജീവിതത്തിൽ ദൈവത്തിന്റെ ശക്തിയിൽ ആശ്രയിക്കുന്നില്ല.\r\n\r\nഎന്നാൽ കർത്താവ് എങ്ങനെയാണ് ഒരു വ്യക്തിയെ ശക്തിപ്പെടുത്തുന്നത്? ഒന്നാമതായി, കർത്താവ് അവന് വിശ്വാസം പ്രദാനം ചെയ്യുകയും അവന്റെ ബലഹീനതയിൽ പോലും അവനെ ശക്തനാക്കുകയും ചെയ്യുന്നു. കർത്താവ്  ആളുകളെ വേർപെടുത്തുകയും തനിക്കുവേണ്ടി വിളിക്കുകയും ചെയ്യുമ്പോൾ പോലും കർത്താവ്  ദുർബലരെ തിരഞ്ഞെടുക്കുന്നു. ബലവാന്മാരെ ലജ്ജിപ്പിക്കാൻ ദൈവം ബലഹീനരെ തിരഞ്ഞെടുത്തിരിക്കുന്നു എന്ന് തിരുവെഴുത്ത് പറയുന്നു. ഇന്ന് നിങ്ങൾ ബലഹീനനാണെങ്കിലും, ധൈര്യത്തോടെ ദൈവസന്നിധിയിൽ പ്രവേശിക്കുക, കർത്താവ്  നിങ്ങളെ ശക്തികൊണ്ട് അരക്കെട്ടും, അവന്റെ ഉദ്ദേശ്യത്തിനായി നിങ്ങളെ ശക്തമായി ഉപയോഗിക്കും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് ദുർബലനായിരുന്നു. ജഡത്തിലെ ഒരു മുള്ള് അവനു നൽകപ്പെട്ടു, അവനെ ദുർബലനും അശക്തനുമാക്കി. ശരീരപ്രകൃതിയിൽ പോലും അവൻ ബലഹീനനായി കാണപ്പെട്ടു (2 കൊരിന്ത്യർ 10:10). എന്നാൽ കർത്താവ് അവനെ ബലം കെട്ടുകയും അവന്റെ തീക്ഷ്ണമായ സാക്ഷ്യമായി സ്ഥാപിക്കുകയും ചെയ്തു. അതുകൊണ്ടാണ് പൗലോസ് ഇപ്രകാരം പറഞ്ഞത്:\r\n\r\n(2 കൊരിന്ത്യർ 12:10). അതുകൊണ്ട് ഞാൻ ക്രിസ്തുവിനുവേണ്ടി ബലഹീനത കയ്യേറ്റം ബുദ്ധിമുട്ട് ഉപദ്രവം ഞെരുക്കം എന്നിവ സഹിപ്പാൻ ഇഷ്ടപ്പെടുന്നു ആയിരിക്കുമ്പോൾ തന്നെ ഞാൻ ശക്തമാകുന്നു പൗലോസും ധൈര്യത്തോടെ പ്രഖ്യാപിച്ചു: \" (ഫിലിപ്പിയർ 4:13). എന്നെ ശക്തനാക്കുന്നവൻ മുഖാന്തരം ഞാൻ സകലത്തിനും മതിയായവൻ ആകുന്നു  നിങ്ങൾ കർത്താവിൽ പൂർണ വിശ്വാസം അർപ്പിക്കുമ്പോൾ, നിങ്ങളുടെ ആന്തരിക മനുഷ്യനിൽ ശക്തി നിങ്ങൾ കാണും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: (സങ്കീർത്തനം 29: 11 ) \"കർത്താവ് തന്റെ ജനത്തിന് ശക്തി നൽകും\"\r\n\r\nദൈവം നിങ്ങൾക്കായി മറ്റൊരു തരത്തിലുള്ള ശക്തിയും വാഗ്ദാനം ചെയ്തിട്ടുണ്ട് – ഉയരത്തിൽ നിന്നുള്ള ശക്തി, അത് പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാണ്. നമ്മുടെ കർത്താവായ യേശു പറഞ്ഞു: \"എന്നാൽ പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കും\" (പ്രവൃത്തികൾ 1:8).\r\n\r\nഅതിനാൽ, ഉയരത്തിൽ നിന്നുള്ള ശക്തിയാൽ നിറയണം  (ലൂക്കാ 24:49). എന്റെ പിതാവ് വാഗ്ദാനം ചെയ്തിട്ടുള്ളത് ഞാൻ നിങ്ങളുടെ മേൽ അയക്കും നിങ്ങളും ഉയരത്തിൽ നിന്നുള്ള ശക്തി ധരിക്കുമ്പോള് നഗരത്തിൽ പർപ്പിൾ എന്ന് അവരോട് പറഞ്ഞു   യഹോവയെ കാത്തിരിക്കുന്നവർ  തങ്ങളുടെ ശക്തി പുതുക്കും; അവർ കഴുകന്മാരെപ്പോലെ ചിറകടിച്ചു കയറും, അവർ   തളർന്നുപോകാതെ ഓടുകയും ക്ഷീണിച്ചു പോകാതെ നടക്കുകയും ചെയ്യും  ” (യെശയ്യാവ് 40:31). പറയുന്നു  അവരുടെ ജീവിതത്തിൽ പുതിയ കരുത്ത് പകരും. അതിനാൽ, പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഉന്നതങ്ങളിൽ നിന്നുള്ള ശക്തിയായ പരിശുദ്ധാത്മാവിനാൽ നിറയുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  : \" .\" (സങ്കീർത്തനം 18:32) എന്നെ ശക്തികൊണ്ട് അര മുറുക്കുകയും എന്റെ വഴി കുറവ് തീർക്കുകയും ചെയ്യുന്ന ദൈവം തന്നെ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}