{"uniqueid":"20251026085254_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തിന്റെ ശക്തി !","key_verse":"42_5:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ലൂക്കോസ് 5:17) സൗഖ്യം ആക്കുവാൻ കർത്താവിന്റെ ശക്തി അവനോടു കൂടെ ഉണ്ടായിരുന്നു"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ഇടയിൽ കർത്താവ് തന്റെ രോഗശാന്തി ശക്തി വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. എല്ലാ തരത്തിലുള്ള രോഗശാന്തിയിലും, നിങ്ങളുടെ ആത്മാവിന്റെ ആരോഗ്യം ഏറ്റവും പ്രധാനമാണ്. നിങ്ങളുടെ ആത്മാവ് അഭിവൃദ്ധി പ്രാപിച്ചാൽ, നിങ്ങൾ തീർച്ചയായും ആരോഗ്യവാനായിരിക്കും, എല്ലാ കാര്യങ്ങളിലും അഭിവൃദ്ധി പ്രാപിക്കും.\r\n\r\nദാവീദ് രാജാവ് പറഞ്ഞു:(സങ്കീർത്തനം 41:4). യഹോവ എന്നോട് കൃപ തോന്നി എന്നെ സൗഖ്യം ആക്കേണമേ നിന്നോട് അല്ല ഞാൻ പാപം ചെയ്തത് എന്ന് പറഞ്ഞു അതെ, നിങ്ങളും കർത്താവും തമ്മിലുള്ള ബന്ധം പുതുക്കപ്പെടുന്നു, നിങ്ങൾ നിങ്ങളുടെ പാപങ്ങളിൽ പശ്ചാത്തപിക്കുമ്പോൾ മാത്രം.  നിങ്ങളുടെ ആത്മാവിൽ സന്തോഷം അനുഭവിക്കുകയും ദൈവിക സൗഖ്യം ലഭിക്കുകയും ചെയ്യും.\r\n\r\nകർത്താവ് പറയുന്നത്  ( ഹോശേയ  14:4) ഞാൻ അവരുടെ പിൻമാറ്റത്തിന് ചികിത്സിച്ച് സൗഖ്യമാക്കും എന്റെ  കോപം അവനെ വിട്ടു മാറി ഇരിക്കാൻ ഞാൻ അവരെ ഔദാര്യമായി സ്നേഹിക്കും  പിന്നോക്കാവസ്ഥയിൽ നിന്ന് രോഗശാന്തിയിലേക്കുള്ള നാടകീയമായ മാറ്റം ഈ വാക്യത്തിൽ കാണുക. കണ്ണിന്റെ മോഹവും ജഡമോഹവും ജീവിതാഭിമാനവും നിമിത്തം പിന്തിരിഞ്ഞുപോയവർ മാനസാന്തരപ്പെട്ടു കർത്താവിങ്കലേക്കു തിരിയുമ്പോൾ, അവരുടെ പിന്മാറ്റത്തിൽനിന്നു കർത്താവ് അവരെ സുഖപ്പെടുത്തും.\r\n\r\nകർത്താവിൽ നിന്ന് ഇത്തരമൊരു സൗഖ്യം മറ്റാർക്കുണ്ട്? ​(ലൂക്കാ 4:18). ബദ്ധൻ മാർക്ക് വിടുതലും കുരുടന്മാർ കാഴ്ചയും പീഡിതൻ മാർക്ക് വിടുതലും കർത്താവ് പ്രസംഗിക്കുന്നു  പരീക്ഷണങ്ങളും കഷ്ടപ്പാടുകളും പരാജയങ്ങളും വിശ്വാസവഞ്ചനകളും നമ്മുടെ ഹൃദയത്തെ തകർക്കുന്നു. അവ നമ്മുടെ ഹൃദയത്തെയും ​ആത്മാവിനെയും തകർക്കുന്നു.നിങ്ങൾ വിശ്വസിക്കുന്നവർ നിങ്ങളെ ഒറ്റിക്കൊടുക്കുമ്പോൾ, നിങ്ങളുടെ ഹൃദയം പൂർണ്ണമായും തകർന്നിരിക്കുന്നു. അത്തരം സമയങ്ങളിൽ, നിങ്ങളെ തൊടാനും സുഖപ്പെടുത്താനും കർത്താവിന് മാത്രമേ കഴിയൂ. തകർന്ന ഹൃദയമുള്ളവരെ കർത്താവ്  സുഖപ്പെടുത്തുന്നു, തടവുകാരെ മോചിപ്പിക്കുന്നു, അവർക്ക് ആശ്വാസവും സമാധാനവും നൽകുന്നു.\r\n\r\nആരോഗ്യത്തെയും രോഗശാന്തിയെയും സംബന്ധിച്ച് ദൈവവചനത്തിൽ നിരവധി വാഗ്ദാനങ്ങൾ ഉണ്ട്. കർത്താവ്  നിങ്ങളുടെ ആത്മാവിന് ആരോഗ്യം നൽകുന്നു. കർത്താവ്  നിങ്ങളെ പിന്തിരിപ്പിൽ നിന്ന് സുഖപ്പെടുത്തുന്നു. തകർന്ന ഹൃദയമുള്ളവരെ കർത്താവ്  സുഖപ്പെടുത്തുകയും അവരെ ആശ്വസിപ്പിക്കുകയും ചെയ്യുന്നു. ഉപേക്ഷിക്കപ്പെട്ടവരെയും സമൂഹത്തിൽ തള്ളപ്പെട്ട വരെയും  കർത്താവ്  സുഖപ്പെടുത്തുന്നു. എത്ര അത്ഭുതകരവും അനുകമ്പയുമുള്ള ദൈവമാണ് നമുക്കുള്ളത്!\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു (ജെറമിയ 33:6). ഇതാ ഞാൻ രോഗശാന്തിയും ആരോഗ്യവും വരുത്തി അവരെ സൗഖ്യമാക്കി സമാധാനത്തെയും സത്യത്തെയും സമൃദ്ധി അവർക്ക് വെളിപ്പെടുത്തുകയും ചെയ്യും ഈ ലോകത്തിൽ കർത്താവിന്റെ ശുശ്രൂഷയുടെ നാളുകളിൽ, അവനിൽ നിന്ന് അവന്റെ ദിവ്യ സൗഖ്യം ലഭിക്കാതെ പോയ ഒരാൾ പോലും ഉണ്ടായിരുന്നില്ല. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഇന്നലെയും ഇന്നും എന്നേക്കും മാറ്റമില്ലാത്ത നമ്മുടെ ദൈവം, ഇന്ന് നിങ്ങൾക്ക് വിടുതലും ദൈവിക ആരോഗ്യവും നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["​നമുക്ക് ധ്യാനിക്കാം \" (മത്തായി 4:23) പിന്നെ ഏശു ഗലീലയിൽ ഒക്കെയും ചുറ്റിസഞ്ചരിച്ചു കൊണ്ട് അവരുടെ പള്ളികളിൽ ഉപദേശിച്ചും രാജ്യത്തിന്റെ സുവിശേഷം പ്രസംഗിക്കുകയും ജനനത്തിൽ ഉള്ള സകല ദിനത്തെ യും  വ്യാധിയും സൗഖ്യമാക്കുകയും ചെയ്ത"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}