{"uniqueid":"20251026085303_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തിന്റെ തോളുകൾ !","key_verse":"23_9:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവ് 9:6) ആധിപത്യം അവന്റെ തോളിൽ ഇരിക്കും നമ്മുടെ കർത്താവിന്റെ  ശക്തവുമായ തോളിലേക്ക് നോക്കൂ! ആധിപത്യം  കർത്താവിന്റെ തോളിൽ ഇരിക്കുമെന്ന് തിരുവെഴുത്ത് പറയുന്നു. കർത്താവിന്റെ  തോളിലേക്ക് നോക്കുമ്പോൾ,  കർത്താവിന്റെഭരണം നാം കാണുന്നു. 'ഭരണം' എന്ന പദത്തിന് ആധിപത്യം, അധികാരം, ഉത്തരവാദിത്തം എന്നിങ്ങനെ നിരവധി അർത്ഥങ്ങളുണ്ട്. ഇംഗ്ലീഷ് ബൈബിളിൽ ഗവൺമെന്റ് എന്ന വാക്ക് ഉപയോഗിച്ചിട്ടുണ്ട്."},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകത്തിലെ അനേകം ഗവൺമെന്റുകളിൽ നിന്ന് വ്യത്യസ്തമായി, നമ്മുടെ കർത്താവ് സ്വർഗ്ഗീയ ഗവൺമെന്റിന്റെ ആളാണ്, കൂടാതെ ആകാശത്തിന്റെയും ഭൂമിയുടെയും മേൽ വാഴുന്നു. കർത്താവ്  എല്ലാറ്റിന്റെയും നാഥനായിരിക്കുന്നതുപോലെ, ഈ ലോകത്തിലെ എല്ലാ അധികാരങ്ങളുടെയും ഭരണാധികാരികളുടെയും മേൽ  കർത്താവിന്റെ സർക്കാരിന് സമ്പൂർണ്ണ അധികാരമുണ്ട്.\r\n\r\nഅതുകൊണ്ടാണ് നാം കർത്താവിനെ  ‘ദൈവം’ എന്ന് വിളിക്കാതെ ‘കർത്താവ്’ എന്ന് വിളിക്കുന്നത്. എല്ലാം അവന്റെ ആധിപത്യത്തിന് കീഴിലാണ്.  കർത്താവിന്റെ ശക്തവും പ്രബലവും ആയ  തോളുകളിലേക്ക് നോക്കുമ്പോൾ, ആകാശവും ഭൂമിയും പ്രപഞ്ചം മുഴുവൻ കർത്താവിന്റെ ചുമലിൽ വിശ്രമിക്കുന്നതായി നിങ്ങൾക്ക് കാണാൻ കഴിയും.\r\n\r\nഇസ്രായേലിനെ ഭരിക്കാൻ യഹോവ ശൗലിനെ രാജാവായി തിരഞ്ഞെടുത്തപ്പോൾ, അവനെക്കാൾ സുന്ദരനായ ഒരാൾ ഇസ്രായേൽ മക്കളിൽ ഉണ്ടായിരുന്നില്ല. അവന്റെ തോളിൽ നിന്ന് മുകളിലേക്ക് അവൻ എല്ലാവരേക്കാളും ഉയരമുള്ളവനായിരുന്നു (1 സാമുവൽ 9:2).\r\n\r\nഅവൻ എല്ലാവരെക്കാളും തോൾ മുതൽ പൊക്കം ഏറിവരും ആയിരുന്നു  എന്നാൽ നമ്മുടെ കർത്താവിന്റെ മഹത്വം എന്താണ്? ഈ ലോകത്തിലെ എല്ലാ പ്രസിഡന്റുമാർക്കും പ്രധാനമന്ത്രിമാർക്കും ഗവർണർമാർക്കും മീതെ കർത്താവ്  ഉന്നതനാണ്. കർത്താവ്  ഈ ലൗകിക അധികാരികളിൽ ഏതിനെക്കാളും  മഹത്വവും ശ്രേഷ്ഠവും ഉയരവുമുള്ളവനാണ്. പ്രപഞ്ചത്തിന്റെ മുഴുവൻ ഭരണവും  കർത്താവിന്റെ ചുമലിലാണ്.\r\n\r\nഒരു സർക്കാരിന് നിരവധി ഉത്തരവാദിത്തങ്ങളുണ്ട്. ഒന്നാമതായി, അത് അതിന്റെ പൗരന്മാരെ സംരക്ഷിക്കണം. അത് രാജ്യത്ത് ക്രമസമാധാനം സ്ഥാപിക്കണം. പൗരന്മാരുടെ എല്ലാ അടിസ്ഥാന ആവശ്യങ്ങളും നിറവേറ്റപ്പെടുന്നുവെന്ന് ഉറപ്പാക്കാൻ സർക്കാർ  മാർഗങ്ങളും നൽകണം. മാത്രമല്ല, ശത്രുക്കളുടെ അടിച്ചമർത്തലിൽ നിന്ന് അത് തന്റെ ജനങ്ങളെ സംരക്ഷിക്കുകയും വേണം. എല്ലാ പൗരന്മാരും അവരുടെ അടിസ്ഥാന ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിനും നീതിക്കും സംരക്ഷണത്തിനും വേണ്ടി മാത്രമേ സർക്കാരിലേക്ക് നോക്കൂ.\r\n\r\nഅതുപോലെ, നിങ്ങൾ നമ്മുടെ കർത്താവിന്റെ തോളിലേക്ക് നോക്കണം, നിങ്ങളുടെ എല്ലാ ഭാരങ്ങളും അവനിൽ ഇട്ടു,  കർത്താവിന്റെ ശക്തമായ ചുമലിൽ ചാരി. നിങ്ങൾ അത് ചെയ്തുകഴിഞ്ഞാൽ,  നിങ്ങളെ സംരക്ഷിക്കുകയും നിങ്ങൾക്ക് നീതി ഉറപ്പാക്കുകയും നിങ്ങളെ അനുഗ്രഹിക്കുകയും ചെയ്യുന്നു. അതിശയകരമായ സമാധാനത്തിന്റെയും സന്തോഷത്തിന്റെയും അവസ്ഥയിൽ നിങ്ങൾ ജീവിക്കുന്നത് നിങ്ങൾ കാണും!\r\n\r\nചില ലൗകിക രാഷ്ട്രങ്ങളോ ഗവൺമെന്റുകളോ വരൾച്ചയുടെയോ ക്ഷാമത്തിന്റെയോ ഒരു കാലഘട്ടത്തിലൂടെ കടന്നുപോയേക്കാം. എന്നാൽ ദൈവത്തിന്റെ സ്വർഗ്ഗരാജ്യത്തിൽ അത്തരം വരൾച്ചയോ ക്ഷാമമോ അത്തരം പ്രത്യാഘാതങ്ങളോ ഇല്ല. അത് തികഞ്ഞ അനുഗ്രഹത്തിന്റെ രാജ്യമാണ്. പ്രിയപ്പെട്ട ദൈവമക്കളേ, യേശുവിന്റെ തോളിൽ ഇരിക്കുന്ന ഭരണത്തിലേക്ക് നോക്കുക, അതിനെ മുറുകെ പിടിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (യെശയ്യാവ് 9:6, 7) ആധിപത്യം അവന്റെ തോളിൽ ഇരിക്കും അവന്റെ ആധിപത്യത്തിനും  വർധനയ്ക്കു സമാധാനത്തിനും അവസാനം ഉണ്ടാകില്ല"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}