{"uniqueid":"20251026085306_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തിന്റെ സംരക്ഷണം!","key_verse":"19_91:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 91:6) ഇരുട്ടിൽ സഞ്ചരിക്കുന്ന മഹാമാരിയും ഉച്ചയ്ക്ക് നശിപ്പിക്കുന്ന സംഹാര ത്തെയും നിനക്ക് പേടിക്കാനില്ല"},"devotion":{"label":"ധ്യാനം","text":"91-ാം സങ്കീർത്തനത്തിലെ ഓരോ വാക്യവും നമ്മുടെ ജീവിതത്തിൽ ദൈവത്തിന്റെ സംരക്ഷണത്തിന്റെ പ്രാധാന്യം വെളിപ്പെടുത്തുന്നു. കർത്താവ്  നിങ്ങളെ മറയ്ക്കുകയും  കർത്താവിന്റെ  ചിറകിൻ കീഴിൽ സംരക്ഷിക്കുകയും ചെയ്യുന്ന തരത്തിലുള്ള അനുകമ്പയാണ് ഈ വാക്യങ്ങൾ കാണിക്കുന്നത്. അതുകൊണ്ട്, കർത്താവിന്റെ കണ്ണിലെ കൃഷ്ണമണി പോലെ നിങ്ങളെ സംരക്ഷിക്കാൻ പ്രാർത്ഥിക്കുക.\r\n\r\n91-ാം സങ്കീർത്തനത്തിന്റെ 5-ഉം 6-ഉം വാക്യങ്ങളിൽ, സങ്കീർത്തനക്കാരൻ രാത്രിയെയും പകലിനെയും കുറിച്ച് സംസാരിക്കുന്നു. രാത്രിയിലെ ഭീകരതയെക്കുറിച്ചും മഹാമാരിയെക്കുറിച്ചും പകൽ പറക്കുന്ന അമ്പുകളെക്കുറിച്ചും നട്ടുച്ചയ്ക്ക് നശിപ്പിക്കുന്ന നാശത്തെക്കുറിച്ചും അദ്ദേഹം സംസാരിക്കുന്നു.\r\n\r\nരാവും പകലും സൃഷ്ടിച്ചത് ദൈവമാണ്. “ദൈവം വെളിച്ചത്തെ പകൽ എന്നും ഇരുട്ടിന് രാത്രി എന്നും പേരിട്ടു. അങ്ങനെ, വൈകുന്നേരവും പ്രഭാതവും ഒന്നാം ദിവസമായി” (ഉൽപത്തി 1:5). അവൻ പകലിന്റെയും രാത്രിയുടെയും ദൈവമാണ്. നിങ്ങൾക്ക് ജോലി ചെയ്യാനും ജീവിക്കാനുമുള്ള ദിവസം അവൻ സൃഷ്ടിച്ചു. നിങ്ങൾക്ക് വിശ്രമിക്കാനും പുനരുജ്ജീവിപ്പിക്കാനും വേണ്ടി അവൻ സൃഷ്ടിച്ച രാത്രിയും. നട്ടുച്ചയുടെ നാശത്തിൽനിന്നും പറക്കുന്ന അമ്പുകളിൽനിന്നും കർത്തവ് നിന്നെ സംരക്ഷിക്കുന്നു. രാത്രിയിൽ, അവൻ നിങ്ങളെ ഭയത്തിൽ നിന്നും മഹാമാരിയിൽ നിന്നും സംരക്ഷിക്കുന്നു. പകൽ സമയത്ത്, കർത്താവ് നിങ്ങൾക്ക് സൂര്യനിൽ നിന്നുള്ള പ്രകാശം നൽകുന്നു, രാത്രിയിൽ ചന്ദ്രനിൽ നിന്നും നക്ഷത്രങ്ങളിൽ നിന്നും കർത്താവ് പ്രകാശം സൃഷ്ടിച്ചു. എന്നാൽ ദൈവമക്കൾ രാവും പകലും തിരക്കിലായിരിക്കേണ്ട ഒരു കാര്യമുണ്ട് – അതായത് കർത്താവീന്റെവചനം ധ്യാനിക്കുക. “എന്നാൽ അവന്റെ പ്രസാദം കർത്താവിന്റെ നിയമത്തിലാണ്, കർത്താവിന്റെനിയമത്തിൽ അവൻ രാവും പകലും ധ്യാനിക്കുന്നു” (സങ്കീർത്തനം 1:2)\r\n\r\nജീവിതത്തിൽ ഉയർച്ച ആഗ്രഹിച്ച യാക്കോബ് രാവും പകലും അക്ഷീണം പ്രവർത്തിച്ചു. ഭാര്യമാർക്ക് വേണ്ടിയും സമൂഹത്തിന് വേണ്ടിയും തന്റെ കന്നുകാലികളെ സംരക്ഷിക്കാൻ വേണ്ടിയും അവൻ കഠിനാധ്വാനം ചെയ്തു. തന്റെ അനുഭവം വിവരിക്കുന്നതിനിടയിൽ അദ്ദേഹം ഓർക്കുന്നു: (ഉൽപത്തി 31:40). ഇങ്ങനെയായിരുന്നു എന്റെ വസ്തുത പകൽ വെയിൽ കൊണ്ടു രാത്രി ശീതം കൊണ്ടും ഞാൻ ക്ഷയിച്ചു. എന്റെ കണ്ണിന്നു. ഉറക്കമില്ലാതെയായി എന്നാൽ കർത്താവായ ദൈവം യാക്കോബിന് നല്ല ആരോഗ്യവും രോഗശാന്തിയും നൽകുകയും പിതാവിന്റെ വീട്ടിലേക്ക് മടങ്ങാൻ സഹായിക്കുകയും ചെയ്തു. അതേ കർത്താവ് നിങ്ങളെ സംരക്ഷിക്കുകയും സഹായിക്കുകയും ചെയ്യും.\r\n\r\nയോശുവ യുദ്ധക്കളത്തിലായിരുന്നപ്പോൾ സൂര്യാസ്തമയം ഉണ്ടായി, പ്രദേശമാകെ ഇരുട്ടിലായി. എന്നാൽ ദൈവത്തോടൊപ്പം നിന്ന യോശുവ സൂര്യനോടും ചന്ദ്രനോടും നിശ്ചലമായി നിൽക്കാൻ ധൈര്യത്തോടെ കൽപ്പിക്കുന്നു.. (യോശുവ 10:13). സൂര്യ നീ ഗിബെയോന്നിലും ചന്ദ്ര നീ അയ്യോ ലേൻ തഴ് വരയിലും നിക്ക എന്നു പറഞ്ഞു.അങ്ങനെ, ദൈവം തന്റെ ജനത്തിന് ഒരു വലിയ വിജയം നൽകി.\r\n\r\nഅതെ, നമ്മുടെ ദൈവം പകലിന്റെയും രാത്രിയുടെയും കർത്താവാണ്. അവനാണ് സൂര്യനെയും ചന്ദ്രനെയും സൃഷ്ടിച്ചത്. അതിനാൽ, ദൈവമക്കൾ എന്ന നിലയിൽ, ഏതെങ്കിലും അപകടത്തെക്കുറിച്ചോ ഭീകരതയെക്കുറിച്ചോ നിങ്ങൾ ഭയപ്പെടുകയോ ഭയപ്പെടുകയോ ചെയ്യേണ്ടതില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സദൃശവാക്യങ്ങൾ 3:24) നീ കിടപ്പാൻ പോകുമ്പോൾ നിനക്ക് പേടി ഉണ്ട കയില്ലാ. കിടക്കുമ്പോൾ നിന്റെ ഉറക്കം സുഖകരമായിരിക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}