{"uniqueid":"20251026085323_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തിന്റെ കരുണ !","key_verse":"9_24:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(2 സാമുവൽ 24:14). നാം യഹോവയുടെ കയ്യിൽ തന്നെ വീഴുക അവന്റെ കരുണ വലിയത് അല്ലോ മനുഷ്യന്റെ കയ്യിൽ ഞാൻ വീഴരുത് എന്നു പറഞ്ഞു"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിന്റെ കാരുണ്യം വലുതാണ്. ഒരിക്കൽ ദയയുള്ള ദാവീദ് ഇസ്രായേലിലെയും യഹൂദയിലെയും എല്ലാ ജനങ്ങളുടെയും ഒരു എണ്ണം എടുക്കാൻ കൽപ്പിച്ചു. ഈ പ്രവൃത്തി ദാവീദിന്റെ സ്വന്തം ശക്തിയിലും അവന്റെ ജനക്കൂട്ടത്തിലും ആശ്രയിക്കുന്നതിനെ പ്രതിഫലിപ്പിച്ചു. യിസ്രായേൽമക്കളെ ഗോത്രമനുസരിച്ച് എണ്ണാൻ അവൻ തന്റെ സൈന്യാധിപനായ യോവാബിനോട് ആജ്ഞാപിച്ചു. അത്തരമൊരു എണ്ണം എടുപ്പ് നടത്തരുതെന്ന് യോവാബ് അഭ്യർത്ഥിച്ചപ്പോഴും ദാവീദ് തന്റെ തീരുമാനത്തിൽ ഉറച്ചുനിന്നു. ദൈവത്തിൽ ആശ്രയിക്കുന്നതിനുപകരം തന്റെ പടയാളികളുടെ ശക്തിയിൽ ആശ്രയിക്കാനുള്ള ഒരു എണ്ണം എടുപ്പ് എടുക്കുന്ന ഈ പ്രവൃത്തി കർത്താവിന്റെ ദൃഷ്ടിയിൽ പാപമായിരുന്നു.\r\n\r\nദാവീദിന്റെ അകൃത്യത്തിനുള്ള ശിക്ഷയായി ദൈവം ദാവീദിന്റെ മുന്നിൽ മൂന്ന് തിരഞ്ഞെടുപ്പുകൾ വെച്ചു. ദാവീദ് ദേശത്ത് ഏഴ് വർഷത്തെ ക്ഷാമം, അല്ലെങ്കിൽ മൂന്ന് മാസത്തേക്ക് ശത്രുക്കളാൽ തുരത്തപ്പെടുകയോ അല്ലെങ്കിൽ രാജ്യത്ത് മൂന്ന് ദിവസം ബാധിക്കുകയോ ചെയ്യണമെന്ന് ദാവീദ് ആഗ്രഹിച്ചു. ഇതു കേട്ടപ്പോൾ ദാവീദ് അത്യധികം വ്യാകുലപ്പെട്ടു. ദാവീദ് പറഞ്ഞു: “ഞാൻ വലിയ വിഷമത്തിലാണ്. ദയവുചെയ്ത് നമുക്ക് കർത്താവിന്റെ കരങ്ങളിൽ അകപ്പെടാം, കാരണം അവന്റെ കാരുണ്യം വലുതാണ്; എന്നാൽ എന്നെ മനുഷ്യന്റെ കൈയിൽ വീഴാൻ അനുവദിക്കരുത്. (2 സാമുവൽ 24:14)\r\n\r\nനിങ്ങൾ ഒരിക്കലും മനുഷ്യന്റെ കൈകളിലോ സാത്താന്റെ കൈകളിലോ വീഴരുത്, മറിച്ച് കർത്താവിലേക്ക് തിരിയുക. അവൻ ശിക്ഷിച്ചാലും അവൻ നിങ്ങളെ സ്നേഹത്തോടെ ആശ്ലേഷിക്കുന്നു. അവൻ ചതച്ചാലും അവൻ നിങ്ങളെ ബന്ധിക്കുന്നു. നിങ്ങളോടുള്ള അവന്റെ കാരുണ്യം വളരെ വലുതാണ്. അവൻ നിങ്ങളുടെ പാപങ്ങൾക്കനുസൃതമായി നിങ്ങളെ ശിക്ഷിക്കുന്നില്ല, മറിച്ച് കൃപയോടെ ക്ഷമിക്കുകയും വിശുദ്ധ ജീവിതം നയിക്കാനുള്ള കൃപ നൽകുകയും ചെയ്യുന്നു. തിരുവെഴുത്തുകൾ പറയുന്നു:\r\n\r\n(വിലാപങ്ങൾ 3:22, 23). നാം മുടിഞ്ഞു പോകാതിരിക്കുന്നത് യഹോവയുടെ ദയ ആകുന്നു അവന്റെ കരുണ തീർന്നു പോയിട്ടില്ലല്ലോ തീർച്ചയായും, നമ്മുടെ പാപങ്ങൾ വളരെ ഘോരമാണ്, ഞങ്ങൾ ഗുരുതരമായ ശിക്ഷ അർഹിക്കുന്നു. എന്നാൽ ദൈവത്തിന്റെ കാരുണ്യവും കൃപയും വലുതായതിനാൽ, കർത്താവ് ഭൂമിയിലേക്ക് ഇറങ്ങിവന്ന് നമ്മുടെ പാപങ്ങൾക്കുവേണ്ടി അറുക്കപ്പെട്ട കുഞ്ഞാടായിത്തീർന്നു. കർത്താവ് നമ്മുടെ അതിക്രമങ്ങൾ നിമിത്തം തകരുകയും നമ്മുടെ അകൃത്യങ്ങൾ നിമിത്തം ശിക്ഷിക്കപ്പെടുകയും ചെയ്തു. പാപയാഗമായി കർത്താവ് തന്നെത്തന്നെ അർപ്പിച്ചു. എങ്ങനെയാണ് നിങ്ങൾക്ക് കർത്താവിൽ നിന്ന് നിന്ന് ഇത്രയധികം കരുണ ലഭിക്കുന്നത്? വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"\r\n\r\n(സദൃശവാക്യങ്ങൾ 28:13) തന്റെ ലംഘനങ്ങളെ മറക്കുന്നവെന്ന് ശുഭം വരികയില്ല അവയെ ഏറ്റുപറഞ്ഞു ഉപേക്ഷിക്കുന്ന അവന് കരുണ ലഭിക്കും ഒരു മനുഷ്യന്റെ കാരുണ്യത്തിന് ഒരു പരിധിയുണ്ട്. എന്നാൽ ദൈവത്തിന്റെ കരുണയ്ക്ക് പരിധിയില്ല. മനുഷ്യന്റെ കാരുണ്യം കാലക്രമേണ മാറുമ്പോൾ, ദൈവത്തിന്റെ സ്നേഹവും കൃപയും ഒരിക്കലും മാറുന്നില്ല, അനന്തമാണ്, എന്നെന്നേക്കും നിലനിൽക്കുന്നു. \"നിങ്ങളുടെ ദൈവമായ കർത്താവ് കരുണയുള്ള ദൈവമാണ്, കർത്താവ് നിങ്ങളെ കൈവിടുകയോ നശിപ്പിക്കുകയോ ഇല്ല, നിങ്ങളുടെ പിതാക്കന്മാരോട് സത്യം ചെയ്ത ഉടമ്പടി മറക്കുകയോ ഇല്ല\" (ആവർത്തനം 4:31). നിന്റെ ദൈവമായ യഹോവ കരുണയുള്ള ദൈവമല്ലോ അവൻ നിന്നെ ഉപേക്ഷിക്കില്ല നശിപ്പിക്കയില്ല നിന്റെ പിതാക്കന്മാരോടു സത്യം ചെയ്തിട്ടുള്ള അവന്റെ നിയമം മാറുകയുമില്ല"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സങ്കീർത്തനം 123:2) ദാസന്മാരുടെ കണ്ണ് യജമാനനെ കൈയിലേക്ക് ദാസിയുടെ കണ്ണ് യജമാനത്തിയുടെ കയ്യിലേക്ക് എന്നപോലെ ഞങ്ങളുടെ കണ്ണ് ഞങ്ങളുടെ ദൈവമായ യഹോവ ആകുന്നു അവൻ ഞങ്ങളോട് കൃപ ചെയ്യു വോളം നോക്കിക്കൊണ്ടിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}