{"uniqueid":"20251026085327_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തിന്റെ നന്മ !","key_verse":"19_31:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 31:19) നിന്റെഭക്തന്മാർക്ക് വേണ്ടി നീ സംഗ്രഹിച്ച് തും നിന്നിൽ ആശ്രയിക്കുന്നവർക്ക് വേണ്ടി മനുഷ്യ പുത്രന്മാർ കാണാൻ നീ പ്രവർത്തിച്ചതും ആയ നിന്റെ നന്മ എത്ര വലിയ ആകുന്നു"},"devotion":{"label":"ധ്യാനം","text":"ദുഷ്ടതയും അധർമ്മവും നിറഞ്ഞ ഒരു ലോകത്തിലാണ് നാമെല്ലാവരും ജീവിക്കുന്നത്. നിങ്ങളിൽ നിന്ന് നേട്ടം കൈവരിച്ചവർ പോലും നിങ്ങൾക്കെതിരെ എഴുന്നേൽക്കാൻ ശ്രമിക്കുന്ന സമയങ്ങളുണ്ട്. എന്നാൽ ഇതിനെല്ലാം ഇടയിൽ, നമ്മുടെ കർത്താവ് എപ്പോഴും നമുക്ക് നല്ലത് മാത്രം നൽകുന്നു. കർത്താവിന്റെ നന്മ ആസ്വദിച്ച സങ്കീർത്തനക്കാരനായ ദാവീദ്  പറയുന്നു: (സങ്കീർത്തനം 85:12). യഹോവ നന്മ നൽകിയും നമ്മുടെ ദേശം വിള തരികയും ചെയ്യും\r\n\r\nഒരിക്കൽ ഒരു പാസ്റ്ററും സംഘവും തങ്ങളുടെ പള്ളി പണിയാൻ അനുയോജ്യമായ സ്ഥലം അന്വേഷിക്കാൻ പോകുകയായിരുന്നു. വളരെക്കാലമായി അവർക്ക് അനുയോജ്യമായ സ്ഥലം കണ്ടെത്താൻ കഴിഞ്ഞില്ല. കുറേ മാസങ്ങൾക്ക് ശേഷം ഒരാൾ തന്റെ ഭൂമി അവർക്ക് വിൽക്കാൻ വാഗ്ദാനം ചെയ്തു, എന്നാൽ പറഞ്ഞ വില വളരെ ഉയർന്നതായിരുന്നു. എന്നാൽ പള്ളി പണിയാൻ അവർക്ക് മറ്റ് ഒരിടവും  ലഭിക്കാത്തതിനാൽ, അവർ മുന്നോട്ട് പോയി ആ ​​സ്ഥലം വാങ്ങാൻ തീരുമാനിച്ചു. എന്നാൽ പാസ്റ്റർ, ദൈവഹിതം അന്വേഷിക്കുന്നതിനായി വ്യക്തിപരമായ പ്രാർത്ഥനയിൽ ദൈവസന്നിധിയിൽ മുട്ടുകുത്തി. അപ്പോൾ കർത്താവ് അവനോട് പറഞ്ഞു: ‘തിടുക്കപ്പെടരുത്. നല്ലതു ഞാൻ തരാം.\" പാസ്റ്റർ ഈ സന്ദേശം പള്ളിയിലെ മറ്റ്  ആളുകളോട്  പറഞ്ഞപ്പോൾ, അവരെല്ലാം വളരെ ദേഷ്യപ്പെടുകയും അസ്വസ്ഥരാവുകയും ചെയ്തു.\r\n\r\nഏതാനും മാസങ്ങൾ കടന്നുപോയി. ഒരു ദിവസം, ആ പ്രദേശത്തെ ഒരു ധനികൻ പാസ്റ്ററെ വിളിച്ച് അവർ മറ്റൊരു രാജ്യത്ത് താമസിക്കാൻ ആഗ്രഹിക്കുന്നുവെന്ന് പറഞ്ഞു. അവർക്ക് ഗണ്യമായ സമ്പത്തുള്ളതിനാൽ, തങ്ങളുടെ ഭൂമിയിൽ അല്പം പള്ളിക്ക് സംഭാവനയായി സമർപ്പിക്കാൻ ആഗ്രഹിക്കുന്നു. കൂടാതെ അദ്ദേഹം പള്ളിക്ക് യാതൊരു വിലയും കൂടാതെ ഒരു വലിയ ഭൂമി വാഗ്ദാനം ചെയ്തു. അപ്പോൾ മാത്രമാണ്, കർത്താവ് തങ്ങളെ ഇത്ര അത്ഭുതകരമായി നയിക്കുകയും എല്ലാ നന്മകളും നൽകുകയും ചെയ്തതെന്ന് പള്ളി കമ്മറ്റി അംഗങ്ങൾക്ക്  മുതിർന്നവർക്കും മനസ്സിലായി. നന്ദി നിറഞ്ഞ ഹൃദയത്തോടെ അവർ ദൈവത്തെ സ്തുതിച്ചു.\r\n\r\nഒരു ലൗകിക പിതാവ് തന്റെ മക്കൾക്ക് നല്ല ദാനങ്ങൾ നൽകാൻ അറിയുമ്പോൾ, നിങ്ങളുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവ്, അത്യധികം സ്നേഹമുള്ള നിങ്ങളുടെ പിതാവ് നിങ്ങൾക്ക് നല്ല സമ്മാനങ്ങൾ നൽകില്ലേ? അവൻ തീർച്ചയായും അവ നിങ്ങൾക്ക് നൽകും. നാം പുതുവർഷത്തോട് അടുക്കുന്ന ഒരു സമയത്ത്, നമ്മുടെ ദൈവം നിങ്ങളോട് വാഗ്ദത്തം ചെയ്യുന്നു:(സങ്കീർത്തനം 23:6). നന്മയും കരുണയും എന്റെ ആയുഷ്കാലമൊക്കെയും എന്നെ പിന്തുടരും ഞാൻ യഹോവയുടെ ആലയത്തിൽ ദീർഘകാലം വസിക്കും\r\n\r\nഈ വർഷം മുഴുവനും നിങ്ങൾ വളരെയധികം വെല്ലുവിളികൾ അഭിമുഖീകരിച്ചിട്ടുണ്ടാകാം, ദുഃഖത്തിന്റെയും കയ്പേറിയ കണ്ണുനീരിന്റെയും പാതകളിലൂടെ നടന്നു. എന്നാൽ നിങ്ങൾ കർത്താവിനെ സ്നേഹിക്കുകയും അവനിൽ ആശ്രയിക്കുകയും ചെയ്താൽ, ആ കയ്പ്പും വേദനയും പോലും നിങ്ങളുടെ നന്മയ്ക്കായി മാറ്റാൻ അവനു കഴിയും. (റോമർ 8:28). ദൈവത്തെ സ്നേഹിക്കുന്നവർക്ക് നിർണ്ണയ പ്രകാരം വിളിക്കപ്പെട്ടവർക്ക് തന്നെ സകലവും നന്മയ്ക്കായി കൂടി വ്യാപരിക്കുന്നു  പാറയിൽ നിന്ന് ജലം പുറപ്പെടുവിക്കുന്ന നമ്മുടെ കർത്താവ്, മരുഭൂമിയിലെ ജീവിതം വീണ്ടും പുഷ്പിക്കുകയും അഭിവൃദ്ധി പ്രാപിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (യിരെമ്യാവ് 31:12) അവർ വന്ന് സീയോൻ മുകളിൽ കയറി ഘോഷിച്ച ഉല്ലസിക്കാനും ധാന്യം വീഞ്ഞു എണ്ണ ആടുമാടുകൾ കാള കുട്ടികൾ എന്നിങ്ങനെയുള്ള യഹോവയുടെ നന്മയിലേക്ക് ഓടിവരും അവരുടെ പ്രാണ നനഞ്ഞിരിക്കുന്ന തോട്ടം പോലെയാകും അവർ ഇനി ഷീണിച്ചു പോവുകയുമില്ല."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}