{"uniqueid":"20251026085336_a68aeb1f","date":"2023-01-12","title":"മേഘ ത്തിന്റെ നിഴൽ!","key_verse":"40_17:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(മത്തായി  17: 5) അവൻ പറയുമ്പോൾ തന്നെ പ്രകാശമുള്ള ഒരു മേഘം അവരുടെ മേൽ നിഴലിടും."},"devotion":{"label":"ധ്യാനം","text":"യേശുവും ശിഷ്യന്മാരും പർവതത്തിൽ പ്രാർത്ഥിക്കാൻ കയറിയപ്പോൾ, കർത്താവ്  അവരുടെ മുമ്പിൽ രൂപാന്തരപ്പെട്ടു. കർത്താവിന്റെ മുഖം സൂര്യനെപ്പോലെ തിളങ്ങി, കർത്താവിന്റെ വസ്ത്രങ്ങൾ വെളിച്ചം പോലെ വെളുത്തതായി.\r\n\r\nഅവിടെ മോശയും ഏലിയായും അവരുമായി പ്രത്യക്ഷപ്പെട്ട്  കർത്താവിനോട്  സംസാരിച്ചു. അവർ സംസാരിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, ഒരു തെളിഞ്ഞ മേഘം അവരെ മൂടി. അത് എത്ര അത്ഭുതകരമായിരുന്നു! ആ അനുഭവവും മറയുന്ന മേഘവും അവർക്ക് ശിഷ്യന്മാർക്ക് വലിയ ഉൾക്കാഴ്ച നൽകി. മേഘത്തിന്റെ നിഴലിൽ, മികച്ച ആത്മീയ രഹസ്യങ്ങളെക്കുറിച്ച് ഒരാൾക്ക് പഠിക്കാനാകും. നിഴലിക്കുന്ന മേഘം പോലെ, പരിശുദ്ധാത്മാവ് നിങ്ങളിൽ നിഴലിക്കുകയും ദിവ്യ രഹസ്യങ്ങൾ വെളിപ്പെടുത്തുകയും ചെയ്യുന്നു.\r\n\r\nശോഭയുള്ള മേഘം അവരെ മൂടിയപ്പോൾ, മേഘത്തിൽ നിന്ന് ഒരു ശബ്ദം ഉയർന്നു, “( മത്തായി 17: 5). ഇവൻ എന്റെ പ്രിയ പുത്രൻ ഇവനിൽ ഞാൻ പ്രസാദിച്ചിരിക്കുന്നു\r\n\r\nപഴയ നിയമത്തിന്റെ നാളുകളിൽ, ഇസ്രായേല്യർ മരുഭൂമിയിൽ നടക്കുമ്പോൾ മേഘ തൂണ്  മൂടിയിരുന്നു. ആ മേഘസ്തംഭം നിഴൽ നൽകുകയും സൂര്യനിൽ നിന്ന് അവരെ സംരക്ഷിക്കുകയും ചെയ്തു. അവർ മേഘസ്തംഭത്തിൻ കീഴിലായതിനാലാണ്, ചുറ്റുമുള്ള അനാവശ്യ ചൂടിൽ പോലും അവർ തളർന്നില്ല. അത്തരം കടുത്ത ചൂടിൽ നിന്ന് ഉണ്ടാകുന്ന ഏതെങ്കിലും രോഗമോ അണുബാധയോ അവരെ ബാധിച്ചിട്ടില്ല.\r\n\r\nചൂടിനെ ആഗിരണം ചെയ്യുകയും സൂര്യനിൽ നിന്ന് സംരക്ഷിക്കുകയും ഇസ്രായേല്യർക്ക് തണുത്ത നിഴൽ നൽകുകയും ചെയ്ത മേഘസ്തംഭം പോലെ, യേശു നമുക്കും പിതാവായ ദൈവത്തിനും നമുക്കുമിടയിൽ ഒരു മദ്ധ്യസ്ഥനായി. ദൈവത്തിന്റെ കോപത്തിനും പിതാവായ ദൈവത്തിന്റെ നീതിപൂർവ്വകമായ ന്യായവിധിക്കും അർഹമാകുമ്പോഴെല്ലാം, നമ്മുടെ കർത്താവായ യേശുവിന്റെ കൃപ, അത് മേഘസ്തംഭം പോലെ തടയുകയും അവന്റെ  മക്കളെ സംരക്ഷിക്കുകയും ചെയ്യുന്നു. കുരിശിൽ ചൊരിയപ്പെട്ട കർത്താവിന്റെ   വിലയേറിയ രക്തത്തിലൂടെ, സ്വർഗ്ഗസ്ഥനായ പിതാവിനും പാപിയായ മനുഷ്യനും ഇടയിൽ മധ്യസ്ഥത വഹിക്കാൻ  കർത്താവിന് കഴിയും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് ഇപ്രകാരം എഴുതുന്നു:(1 കൊരിന്ത്യർ 10: 1,2). സഹോദരന്മാരെ നമ്മുടെ പിതാക്കന്മാർ എല്ലാവരും മേഘത്തിൻ കീഴിൽ ആയിരുന്നു എല്ലാവരും സമുദ്രത്തിലൂടെ കടന്നു എല്ലാവരും മേഘത്തിൽ ഉം  സമുദ്രത്തിലും സ്നാനം ഏറ്റു\r\n\r\nക്രിസ്തുയേശുവിനെ സ്വർഗ്ഗത്തിലേക്ക് കയറ്റിയപ്പോൾ, ഒരു മേഘം അവനെ അവരുടെ കണ്ണിൽ നിന്ന് മറച്ചു , അത് അവനെ സ്വർഗത്തിലേക്ക് കൊണ്ടുപോയി. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഒരു മേഘത്തിൽ സ്വർഗ്ഗത്തിലേക്ക് കയറ്റപ്പെട്ടവൻ വാന  മേഘത്തിൽ  മടങ്ങിവരും. കാഹളം മുഴങ്ങുമ്പോൾ, കർത്താവിനെ കാണാനും അവനോടൊപ്പം എന്നേക്കും ഉണ്ടായിരിക്കാനും നിങ്ങൾ ഒരുമിച്ച് മേഘങ്ങളിൽ പിടിക്കപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  \"(വെളിപാട് 1: 7). ഇതാ അവൻ മേഘാ രുഢനായി ആയി വരുന്നു ഏതു കണ്ണും അവനെ കാണും ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}