{"uniqueid":"20251026085340_a68aeb1f","date":"2023-01-12","title":"ഉന്നതനാക്കും","key_verse":"5_28:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ആവർത്തനം 28: 1) അവന്റെ സകലകല്പനകളും പ്രമാണിച്ചു നടന്നാൽ നിന്റെ ദൈവമായ യഹോവ നിന്നെ ഭൂമിയിലുള്ള സർവ്വ ജാതികൾക്കും മീതെ  ഉന്നതനാക്കും."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് നിങ്ങളെ ഉയർത്തുകയും അനുഗ്രഹിക്കുകയും ചെയ്യുന്നു. കർത്താവ് നിങ്ങളെ അങ്ങേയറ്റം ബഹുമാനിക്കുന്നു. കർത്താവ്  നിങ്ങളുടെ നാണക്കേടിന്റെ ദിവസങ്ങൾ പരിഗണിക്കുകയും അത് അവസാനിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nദൈവം അബ്രഹാമിനെ വിളിച്ചപ്പോൾ, അവനെ ഉയർത്താമെന്ന് വാഗ്ദാനം ചെയ്യുകയും പറഞ്ഞു: “ \"(ഉല്പത്തി 12: 2) ഞാൻ നിന്നെ വലിയൊരു ജാതിയാക്കും നിന്നെ അനുഗ്രഹിച്ചു നിന്റെ പേർ വലുതാക്കും നീ ഒരു അനുഗ്രഹമായിരിക്കും നിന്നെ അനുഗ്രഹിക്കുന്ന വരെ ഞാൻ അനുഗ്രഹിക്കും.\r\n\r\nഈ വാഗ്ദാനം അബ്രഹാമിനെ മാത്രമല്ല, വിശ്വാസത്തിൽ അബ്രഹാമിന്റെ ആത്മീയ പിൻഗാമികളായ നിങ്ങളെല്ലാവരെയും ഉദ്ദേശിച്ചുള്ളതാണ്. ദൈവം അബ്രഹാമിനോട് പറഞ്ഞു: (ഉല്പത്തി 12: 3). നിന്നെ അനുഗ്രഹിക്കുന്ന വരെ ഞാൻ അനുഗ്രഹിക്കും നിന്നെ ശപിക്കുന്നവരെ ഞാൻ ശപിക്കും നിന്നിൽ ഭൂമിയിലെ സകല വംശങ്ങളും അനുഗ്രഹിക്കപ്പെടും  ദൈവത്തിന്റെ വാക്കുകൾ ഒരിക്കലും മാറുന്നില്ല. വാഗ്ദാനം ചെയ്തവൻ ആ വാഗ്ദാനങ്ങൾ നിറവേറ്റാൻ വിശ്വസ്തനാണ്.\r\n\r\nനിങ്ങളുടെ കുടുംബത്തിലും ജോലിസ്ഥലത്തും ശുശ്രൂഷയിലും കർത്താവ്  തീർച്ചയായും നിങ്ങളെ ഉയർത്തും. അതിനാൽ, കർത്താവിനെ  സ്തുതിക്കുകയും  കർത്താവിന്  നന്ദി പറയുകയും നിങ്ങളുടെ വിശ്വാസത്തിൽ ശക്തിപ്പെടുകയും ചെയ്യുക.\r\n\r\nഇന്നുമുതൽ, കർത്താവ് നിങ്ങളെ ഉയർത്താൻ പോവുകയാണെന്നും നിങ്ങൾ മാന്യമായ ജീവിതം നയിക്കാൻ പോവുകയാണെന്നും ധൈര്യത്തോടെ പ്രഖ്യാപിക്കുക. നിങ്ങളുടെ എല്ലാ പരിശ്രമങ്ങളിലും വിജയം നൽകുവാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു. കർത്താവ് നിങ്ങളുടെ യുദ്ധങ്ങളിൽ പോരാടുകയും നിങ്ങൾക്ക് വിജയത്തിന്റെ അനുഗ്രഹം നൽകുകയും ചെയ്യുന്നു.\r\n\r\n(2 കൊരിന്ത്യർ 2:14). ക്രിസ്തുവിൽ ഞങ്ങൾ എപ്പോഴും ജയ് ഉത്സവമായി  നടത്തുകയും എല്ലായിടത്തും ഞങ്ങളെക്കൊണ്ട് തന്റെ പരിജ്ഞാനത്തിൽ വാസന വെളിപ്പെടുത്തുകയും ചെയ്യുന്ന ദൈവത്തിന് സ്തോത്രം. ഇസ്രായേല്യരെ മറികടന്ന് വിജയിച്ച കർത്താവ് നിങ്ങൾക്ക് മുന്നേറുന്നതിനാൽ, നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ദിവസങ്ങളിലും നിങ്ങൾ വിജയിക്കും.\r\n\r\nവിജയത്തിന്റെ ബഹുമാനം മാത്രമല്ല, നിങ്ങളുടെ വിശുദ്ധിയുടെ കാര്യത്തിലും കർത്താവ് നിങ്ങളെ ഉയർത്തും. തിരുവെഴുത്ത് പറയുന്നു: (ആവർത്തനം 28: 9). നിന്റെ ദൈവമായ യഹോവയുടെ കല്പനകൾ പ്രമാണിച്ചു അവന്റെ വഴികളിൽ നടന്നാൽ യഹോവ നിന്നോട് സത്യം ചെയ്തതുപോലെ നിന്നെ തനിക്ക് വിശുദ്ധ ജനം ആകും.\r\n\r\nവിശുദ്ധിയുടെ മികവിനെ വാക്കുകളിൽ വിവരിക്കാൻ കഴിയില്ല. നിങ്ങൾ വിശുദ്ധനും നീതിമാനും ആയിരിക്കുമ്പോൾ, സാത്താന് നിങ്ങളുടെ അടുത്ത് വരാൻ പോലും കഴിയില്ല. നിങ്ങൾ വിശുദ്ധരായിരിക്കുമ്പോൾ, ദൈവത്തിന്റെ സന്തോഷകരമായ സാന്നിദ്ധ്യം നിങ്ങൾ നിറയും. കർത്താവ്  നിങ്ങളെ ശുദ്ധീകരിക്കുകയും കർത്താവിന്റെ  വിലയേറിയ രക്തത്താൽ,  കർത്താവിന്റെ വാക്കിലൂടെയും പരിശുദ്ധാത്മാവിലൂടെയും നിങ്ങളെ വിശുദ്ധരാക്കുകയും ചെയ്യുന്നു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ വിശുദ്ധിയിൽ സ്ഥിരമായ പുരോഗതി കൈവരിക്കുകയും ഉയർത്തപ്പെടുകയും ചെയ്യുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (ആവർത്തനം 28:10) യഹോവയുടെ നാമം നിന്റെ മേൽ വിളിച്ചിരിക്കുന്നു എന്ന് ഭൂമിയിലുള്ള സകലജാതികളും കണ്ടു നിന്നെ ഭയപ്പെടും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}