{"uniqueid":"20251026085344_a68aeb1f","date":"2023-01-12","title":"മൂന്ന് പരീക്ഷകൾ!","key_verse":"43_2:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(1 യോഹന്നാൻ 2:16).ജഡമോഹം കൺ മോഹം ജീവിതത്തിന്റെ പ്രതാപം ഇങ്ങനെ ലോകത്തിലുള്ള എല്ലാ പിതാവിൽ നിന്നല്ല  ലോകത്തിന്റെ എത്രേ ആകുന്നു."},"devotion":{"label":"ധ്യാനം","text":"ജഡമോഹം, കൺ മോഹം  ജീവിതത്തിന്റെ അഹങ്കാരം എന്നിവയാണ് സാത്താൻറെ യുദ്ധത്തിലെ മൂന്ന് ഭീകര ആയുധങ്ങൾ. ഏദൻ തോട്ടത്തിൽ അവൻ ഹവ്വയെ പരീക്ഷിക്കുകയും നന്മതിന്മകളെക്കുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷത്തിന്റെ ഫലം ആഗ്രഹിക്കാൻ പ്രേരിപ്പിക്കുകയും ചെയ്തത് ഇവയിലൂടെ മാത്രമാണ്. തിരുവെഴുത്ത് പറയുന്നത്  \"(ഉൽപത്തി 3: 6). ആ വൃക്ഷഫലം തിന്മാൻ നല്ലതും കാണ്മാൻ ഭംഗിയുള്ളതും ജ്ഞാനം പ്രാപിപ്പാൻ കാമ്യവും എന്ന് . സ്ത്രികണ്ടു ഫലം പറിച്ചു തിന്നു ഭർത്താവിനു കൊടുത്തു അവനും തിന്നു\r\n\r\nമേൽപ്പറഞ്ഞ വാക്യം നിങ്ങൾ ശ്രദ്ധാപൂർവ്വം നോക്കുമ്പോൾ, ജഡമോഹം, കണ്ണിന്റെ മോഹം  ജീവിതത്തിന്റെ അഭിമാനം എന്നിങ്ങനെ പരീക്ഷയുടെ മൂന്ന് ഘടകങ്ങളുടെയും പരസ്പരബന്ധം നിങ്ങൾ കണ്ടെത്തും. ആദാമും ഹവ്വയും വഞ്ചിക്കപ്പെടുകയും പരീക്ഷയിൽ പരാജയപ്പെടുകയും ചെയ്തതിനാൽ, അവർ ദൈവസന്നിധിയിൽ നിന്ന് വേദനയോടു ദുഃഖത്തോടെ കൂടെ  വിട്ടുപോകേണ്ടിവന്നു,\r\n\r\nവീണ്ടും, യേശു മരുഭൂമിയിൽ ആയിരുന്നപ്പോൾ, നാല്പത് രാവും നാല്പത് രാവും ഉപവസിച്ചതിന് ശേഷം, സാത്താൻ അതേ പരീക്ഷണം അവനിൽ പ്രയോഗിച്ചു. മത്തായിയുടെ  സുവിശേഷം അധ്യായം 4. നമുക്ക് ഇതിനെക്കുറിച്ച് കൂടുതൽ വിശദമായി വായിക്കാം. യേശുവിന്റെ മേൽ ഒന്നിനുപുറകെ ഒന്നായി അദ്ദേഹം മൂന്ന് പരീക്ഷണങ്ങളും പ്രാബല്യത്തിൽ വരുത്തി. എന്നാൽ ദൈവവചനത്താൽ സാത്താൻറെ എല്ലാ പരീക്ഷണങ്ങളും കർത്താവ് ജയിച്ചു. വേദത്തിൽ നിന്ന് ഉദ്ധരിക്കാൻ സാത്താനും ശ്രമിച്ചെങ്കിലും അത് വെറുതെയായി. കാരണം സാത്താന്റെ എല്ലാ പരീക്ഷകളെയും എല്ലാ ദുഷിച്ച പദ്ധതികളെയും മറികടക്കാൻ ദൈവവചനത്തിന് കഴിഞ്ഞു.\r\n\r\nജീവിതത്തിലെ പരീക്ഷണങ്ങളെയും മറികടക്കാൻ, നിങ്ങൾ ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ ആധികാരികമായി പ്രഖ്യാപിക്കണം. പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മനസ്സിലേക്ക് കൊണ്ടുവരും, ആ സാഹചര്യത്തിൽ നിങ്ങൾ വിജയം അവകാശപ്പെടേണ്ട വാക്യങ്ങൾ തന്നെ. ഈ ലോകത്തിനും ജഡത്തിനും സാത്താനുമെതിരായ വിജയകരമായ ജീവിതത്തിനും ശുശ്രൂഷയ്ക്കും ഉത്തമ മാതൃകയാണ് നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു.\r\n\r\nപരീക്ഷണങ്ങളിൽ വിജയിക്കുകയും തന്റെ വിശുദ്ധി കാത്തുസൂക്ഷിക്കുകയും ചെയ്ത അതേ കർത്താവായ യേശുക്രിസ്തുവിന് നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ പരീക്ഷണങ്ങളിലും നിങ്ങൾക്ക് അതേ വിജയം നൽകാൻ കഴിയും.\r\n\r\nഒരിക്കൽ ഇസ്രായേല്യരുടെ കണക്കെടുപ്പ് നടത്താൻ സാത്താൻ  ദാവീദിനെ  പ്രേരിപ്പിച്ചു. കർത്താവിനെ ഒറ്റിക്കൊടുക്കാൻ സാത്താൻ യൂദാസ് ഈസ്കരിയേത്തിനെ ആകർഷിച്ചു. ഗോതമ്പ് പോലെ പാറ്റു വാൻ   അവൻ പത്രോസിനെ പരീക്ഷിച്ചു. അവൻ അനന്യാസിനെയും സഫീറയെയും പരിശുദ്ധാത്മാവിനോട് കള്ളം പറയാൻ പ്രലോഭിപ്പിച്ചു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, പിശാചിന്റെ ദുഷിച്ച പദ്ധതികളുടെ വ്യാപ്തി എന്തുതന്നെയായാലും, ദൈവം എപ്പോഴും നിങ്ങളോടൊപ്പമുണ്ട്, നിങ്ങളെ സഹായിക്കാനും പോരാടാനും ശക്തിപ്പെടുത്താനും വിജയം നൽകുവാനും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (വെളിപാട് 3:21). ജയിക്കുന്ന വന്ന് ഞാൻ എന്നോടുകൂടെ എന്റെ സിംഹാസനത്തിൽ ഇരിപ്പാൻ വരും നൽകും ഞാനും ജയിച്ച എന്റെ പിതാവിനോട് കൂടെ  അവന്റെ  സിംഹാസനത്തിലിരുന്ന് അതുപോലെതന്നെ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}