{"uniqueid":"20251026085348_a68aeb1f","date":"2023-01-12","title":"മൂന്ന് കൂടാരങ്ങൾ!","key_verse":"40_17:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( മത്തായി17: 4). അപ്പോൾ പത്രോസ് യേശുവിനോട് കർത്താവേ നാം ഇവിടെ ഇരിക്കുന്നത് നന്ന് നിനക്ക് സമ്മതമെങ്കിൽ ഞാൻ ഇവിടെ മൂന്നു കുടിൽ ഉണ്ടാക്കാം എന്ന് നിനക്ക് ഒന്ന് മോശക്ക് ഒന്ന് ഏലിയാ വിന്  എന്ന് പറഞ്ഞു."},"devotion":{"label":"ധ്യാനം","text":"മറുരൂപ മലയിൽ  പത്രോസ് ദൈവത്തിന്റെ സാന്നിധ്യത്തിൽ സന്തോഷിച്ചു. വികാരങ്ങൾ നിറഞ്ഞതും ആഹ്ലാദം നിറഞ്ഞതുമായ അദ്ദേഹം യേശുവിനോട് പറഞ്ഞു, ആ സ്ഥലത്ത് ഉണ്ടായിരിക്കുന്നത് നല്ലതാണെന്ന്. അത് എത്ര സത്യമാണ്!\r\n\r\nജീവിതപ്രശ്‌നങ്ങളാൽ അലഞ്ഞുതിരിയുന്നതിനുപകരം, പർവതശിഖരാനുഭവം ലഭിക്കുകയും കർത്താവിനൊപ്പം ആയിരിക്കുകയും ദൈവസന്നിധിയിൽ ആനന്ദിക്കുകയും ചെയ്യുന്നത് എത്ര നല്ലതും മനോഹരവുമാണ്! അത്തരം പർവത-മുകളിൽ അനുഭവം ശക്തമായ രീതിയിൽ ശുശ്രൂഷയിൽ തുടരാനുള്ള ദിവ്യ ശക്തി നിങ്ങൾക്ക് നൽകും. അത് നിങ്ങൾക്ക് ഉത്സാഹവും ഉന്മേഷവും നിറക്കുകയും നിങ്ങളെ കർത്താവിനുവേണ്ടി തീക്ഷ്ണതയോടെ നിൽക്കുകയും ചെയ്യും.\r\n\r\nപത്രോസ്എപ്പോഴും എടുത്തു ചാട്ടക്കാരൻ ആയിരുന്നു  കാര്യങ്ങൾ വേഗത്തിൽ പൂർത്തിയാക്കാൻ ആഗ്രഹിച്ചു. അവൻ ദൈവത്തോടുള്ള സ്നേഹത്താൽ നിറഞ്ഞു. മോശയും ഏലിയായും അവർക്ക് പ്രത്യക്ഷപ്പെട്ടപ്പോൾ അവൻ ഉത്സാഹഭരിതനായി. അദ്ദേഹത്തിന് എന്താണ് പറയേണ്ടതെന്ന് പോലും അറിയില്ലെന്ന് തിരുവെഴുത്ത് രേഖപ്പെടുത്തുന്നു (മർക്കോസ് 9: 6). താനെന്തു പറയേണ്ട എന്ന് അവൻ അറിഞ്ഞില്ല അവൻ ഭയം പരവശനായി തീർന്നു\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളായ മോശയും ഏലിയായും നമ്മെ വിട്ടുപോകരുത്, കാരണം അവർ മ്മോടൊപ്പമുണ്ടെങ്കിൽ അത് നന്നായിരിക്കും. ദൈവത്തിന്റെ വിശുദ്ധരെ കാണാനും സംവദിക്കാനുമുള്ള അത്തരം അനുഭവങ്ങൾ തീർച്ചയായും നമ്മുടെ ഹൃദയത്തിൽ സന്തോഷം നൽകുന്നു.\r\n\r\nമോശയ്‌ക്കും ഏലിയാവിനും യേശുവുമായി കൈകോർക്കാൻ കഴിയുമെങ്കിൽ, ലോകത്തെ മുഴുവൻ ഇളക്കിമറിക്കാൻ കഴിയുമെന്ന് പീറ്റർ ചിന്തിച്ചിരിക്കാം. അവർ ഒന്നിച്ചു ചേർന്നാൽ മാത്രമേ അവർക്ക് ഇസ്രായേൽ ജനത്തെ റോമൻ സൈന്യത്തിന്റെ അടിച്ചമർത്തലിൽ നിന്ന് മോചിപ്പിക്കാനും ലോകത്ത് ഒരു മഹത്തായ രാജ്യം സ്ഥാപിക്കാനും കഴിയൂ.\r\n\r\nസ്വന്തം ചിന്തകളെയും വാക്കുകളെയും പത്രോസ് പൂർണമായി അറിഞ്ഞിരുന്നില്ലെങ്കിലും, ‘കർത്താവേ, നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ &#8230;’ എന്ന് പറഞ്ഞുകൊണ്ട് അദ്ദേഹം തന്റെ ഉദ്ദേശ്യം പങ്കിടാൻ തുടങ്ങി. തന്റെ എല്ലാ പ്രാർത്ഥനകളും ഉദ്ദേശ്യങ്ങളും ഒന്നാമതായി ദൈവഹിതത്തിന് വിധേയമാക്കാനുള്ള പത്രോസിന്റെ വ്യക്തമായ പ്രതിബദ്ധതയാണ് ഇത് കാണിക്കുന്നത്. നിങ്ങൾ ദൈവത്തോട് നിങ്ങളുടെ അഭ്യർത്ഥനകളും പ്രാർത്ഥനകളും നടത്തുമ്പോഴും, നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവഹിതം നിറവേറ്റപ്പെടാൻ പ്രാർത്ഥിക്കേണ്ടത് പ്രധാനമാണ്.  യാക്കോബ്  എഴുതുന്നു:\r\n\r\n\"(യാക്കോബ് 4:15). കർത്താവിനെ ഇഷ്ടമുണ്ടെങ്കിൽ ഞങ്ങൾ ജീവിച്ചിരിക്കുന്നു ഇന്നിതു ചെയ്യും എന്നല്ലേ പറയേണ്ടത് യേശുക്രിസ്തു ഗെത്സെമാനെ തോട്ടത്തിൽ പ്രാർത്ഥിച്ച പറഞ്ഞത് ”( മത്തായി26:39). പിന്നെ അവൻ അല്പം മുന്നോട്ടു ചെന്ന് കവിണ്ണുവീണു പിതാവേ കഴിയുമെങ്കിൽ ഈ പാനപാത്രം എങ്കൽ നിന്നു നീക്കേണമേ എങ്കിലും ഞാൻ ഇച്ഛിയ്ക്കും  പോലെ അല്ല നീ  ഇച്ഛിയ്ക്കും പോലെ  പോലെ ആകട്ടെ എന്ന് പ്രാർത്ഥിച്ചു  പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവഹിതം നിറവേറ്റപ്പെടാൻ നിങ്ങൾ പ്രാർത്ഥിക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  \" (സങ്കീർത്തനം 15: 1). യഹോവേ നിന്റെ കൂടാരത്തിൽ ആർ പാർക്കും  നിന്റെ വിശുദ്ധ പർവ്വതത്തിൽ ആറ് വസിക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}