{"uniqueid":"20251026073148_1058bee4","date":"2025-04-29","title":"പ്രകാശ ക്ലേശം!","key_verse":"46_4:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നമ്മുടെ പ്രകാശ ക്ലേശം അളക്കാനാവാത്ത നിത്യതേജസ്സിന്റെ ഭാരം നമുക്ക് നൽകുന്നു.\" (2 കൊരിന്ത്യർ 4:17)"},"devotion":{"label":"ധ്യാനം","text":"നാം ഈ ലോകത്തിലൂടെ സഞ്ചരിക്കുമ്പോൾ, ദൈവം നമുക്ക് നിരവധി പിന്തുണകൾ നൽകുന്നു – ആളുകൾ, ജോലികൾ, അനുകൂല സാഹചര്യങ്ങൾ, ആശ്വാസ സ്ഥലങ്ങൾ. എന്നാൽ നാം കർത്താവിനെക്കാൾ ഈ പിന്തുണകളിൽ കൂടുതൽ ആശ്രയിക്കാൻ തുടങ്ങുമ്പോൾ, അവനെ മാത്രം ആശ്രയിക്കാൻ പഠിപ്പിക്കാൻ അവൻ അവയെ എടുത്തേക്കാം.\r\n\r\nആ നിമിഷങ്ങളിൽ, നമ്മുടെ ഹൃദയങ്ങൾ അസ്വസ്ഥമാകുന്നു, ദൈവം എന്തുകൊണ്ടാണ് അത്തരം നഷ്ടം അനുവദിച്ചതെന്ന് നാം ചോദ്യം ചെയ്തേക്കാം. എന്നിരുന്നാലും, കാലം കടന്നുപോകുമ്പോൾ, ആ പിന്തുണകളില്ലാതെ നമുക്ക് ജീവിക്കാൻ കഴിയുമെന്നും ഒരു നഷ്ടം പോലെ തോന്നുന്നത് യഥാർത്ഥത്തിൽ ഒരു നേട്ടമാണെന്നും നാം മനസ്സിലാക്കുന്നു. നാം നേരിടുന്ന പരീക്ഷണങ്ങൾ, വേദനാജനകമാണെങ്കിലും, അളക്കാനാവാത്തത്ര വലിയ മഹത്വത്തിനായി നമ്മെ ഒരുക്കുന്നു.\r\n\r\nഒരിക്കൽ ഒരു വലിയ ആൽമരത്തിന്റെ തണലിൽ ഒരു ചെറിയ ചെടി വളർന്നു. അതിന്റെ ശാഖകൾക്കടിയിൽ അഭയം പ്രാപിച്ച ആ ചെടി സുരക്ഷിതത്വം അനുഭവിച്ചു. എന്നാൽ ഒരു ദിവസം, ഭൂവുടമ വലിയ ആൽമരം മുറിച്ചുമാറ്റി. കൊടുങ്കാറ്റിനെയും ചൂടിനെയും ഭയന്ന് ആ കൊച്ചു ചെടി വിലപിച്ചു. “ഓ, എന്റെ നിഴൽ പോയി! എന്റെ അഭയകേന്ദ്രം നഷ്ടപ്പെട്ടു! ഞാൻ എന്തു ചെയ്യും?” അത് നിലവിളിച്ചു.\r\n\r\nഎന്നാൽ താമസിയാതെ, ചൂടുള്ള സൂര്യപ്രകാശം ചെടിയെ നേരിട്ട് കുളിപ്പിച്ചു, അതിനെ പോഷിപ്പിച്ചു. ഉന്മേഷദായകമായ മഴ അതിന്മേൽ പെയ്തു, ഇളം കാറ്റ് അതിനെ ശക്തിപ്പെടുത്തി. കാലക്രമേണ, ആൽമരം ഇല്ലെങ്കിലും അത് വളരുമെന്ന് ചെടി മനസ്സിലാക്കി – കാരണം അതിനെ നിർമ്മിച്ച ദൈവം ഇപ്പോഴും അതിനോടൊപ്പമുണ്ടായിരുന്നു.\r\n\r\nയോനായുടെ കഥ പരിഗണിക്കുക. യോനായ്ക്ക് തണലേകാൻ ദൈവം ഒരു ആവണക്കിനെ നിയമിച്ചു, അവൻ അത്യധികം സന്തോഷിച്ചു (യോനാ 4:6). എന്നാൽ നീനെവേയിലെ ജനങ്ങളുടെ ആത്മാക്കളെക്കാൾ താൽക്കാലിക തണലിനായിരുന്നു യോനാ കൂടുതൽ ശ്രദ്ധിച്ചത്. പിറ്റേന്ന് രാവിലെ, ചെടിയെ നശിപ്പിക്കാൻ ദൈവം ഒരു പുഴുവിനെ അയച്ചു, അത് യോനായ്ക്ക് ഒരു പാഠം പഠിപ്പിച്ചു – അവന്റെ ആശ്വാസം ക്ഷണികമായിരുന്നു, പക്ഷേ ദൈവത്തിന്റെ ഉദ്ദേശ്യം ശാശ്വതമായിരുന്നു.\r\n\r\nദൈവമക്കളേ, ദൈവത്തിൽ ആശ്രയിക്കുകയും അവൻ നിങ്ങളെ പിന്തുണയ്ക്കുമ്പോൾ അവനെ സ്തുതിക്കുകയും ചെയ്യുക. താൽക്കാലിക താങ്ങുകൾ നീക്കം ചെയ്യപ്പെടുമ്പോൾ, നിരുത്സാഹപ്പെടരുത് – എന്നാൽ നിങ്ങളുടെ എല്ലാ ഭാരവും കർത്താവിന്റെ കാൽക്കൽ വയ്ക്കുക, വിശ്വാസത്തോടെ അവന്റെ സന്നിധിയിൽ കാത്തിരിക്കുക, അവനെ സ്തുതിക്കുക. \"ദൈവത്തെ സ്നേഹിക്കുന്നവർക്ക് എല്ലാം നന്മയ്ക്കായി ഒരുമിച്ച് പ്രവർത്തിക്കുന്നു\" (റോമർ 8:28) എന്ന് ഓർമ്മിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായുള്ള വാക്യം: \"ഞാൻ കഷ്ടതയിൽ ആയിരിക്കുന്നത് എനിക്ക് നല്ലതാണ്, നിന്റെ ചട്ടങ്ങൾ പഠിക്കാൻ എനിക്ക് കഴിയും. നിന്റെ വായിൽ നിന്നുള്ള ന്യായപ്രമാണം ആയിരക്കണക്കിന് സ്വർണ്ണത്തിന്റെയും വെള്ളിയുടെയും നാണയങ്ങളെക്കാൾ എനിക്ക് നല്ലതാണ്.\" (സങ്കീർത്തനം 119:71-72)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}