{"uniqueid":"20251026085352_a68aeb1f","date":"2023-01-12","title":"മൂന്ന് സാക്ഷികൾ!","key_verse":"43_5:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(1 യോഹന്നാൻ 5: 8) സാക്ഷ്യം പറയുന്നവർ മൂവർ ഉണ്ട് ആത്മാവ് ജലം രക്തം ഈ മൂന്നിനെയും  സാക്ഷ്യം ഒന്ന് തന്നെ."},"devotion":{"label":"ധ്യാനം","text":"ആത്മാവ്, ജലം, രക്തം – സാക്ഷ്യം വഹിക്കുന്ന മൂന്ന് കാര്യങ്ങളെക്കുറിച്ച് പൗലോസ് അപ്പസ്തോലൻ ഇവിടെ പറയുന്നു. ഇവയെല്ലാം ശുദ്ധീകരണത്തെക്കുറിച്ച് സാക്ഷ്യം വഹിക്കുന്നു, അതിലൂടെ ഒരാൾ ദൈവസന്നിധിയിൽ പ്രവേശിക്കാൻ യോഗ്യനാകും.\r\n\r\nപഴയ നിയമത്തിന്റെ നാളുകളിൽ, ആരെങ്കിലും രാജാവിന്റെ സന്നിധിയിൽ പ്രവേശിക്കുകയാണെങ്കിൽ, സ്വയം ശുദ്ധീകരിക്കാൻ അയാൾ നിരവധി ആചാരങ്ങൾ ചെയ്യേണ്ടതുണ്ട്. തിരുവെഴുത്ത് മൂന്ന് തരത്തിലുള്ള ശുദ്ധീകരണത്തെക്കുറിച്ച് പരാമർശിക്കുന്നു. സംഖ്യകളുടെ പുസ്തകത്തിൽ, അദ്ധ്യായം 19 ൽ, ജല ശുദ്ധീകരണത്തെക്കുറിച്ച് നമ്മൾ വായിക്കുന്നു, ഇത് ശരീര ശുദ്ധീകരണത്തെ സൂചിപ്പിക്കുന്നു.\r\n\r\nരക്തത്തിലൂടെയുള്ള ശുദ്ധീകരണം, ആന്തരിക മനുഷ്യന്റെ ശുദ്ധീകരണത്തെ അല്ലെങ്കിൽ ആത്മാവിന്റെ ശുദ്ധീകരണത്തെ സൂചിപ്പിക്കുന്നു. ആന്തരിക മനുഷ്യൻ ദൈവവുമായി ഒരു ബന്ധം സ്ഥാപിക്കാൻ, ആത്മാവ് ശുദ്ധീകരിക്കപ്പെടേണ്ടത് അത്യാവശ്യമാണ്.\r\n\r\nമൂന്നാമത്തെ തരം ശുദ്ധീകരണത്തെക്കുറിച്ചും തിരുവെഴുത്ത് പറയുന്നു, അത് ആത്മാവിലൂടെയാണ്. (യെശയ്യാ 4: 3)ൽ നാം വായിക്കുന്നു കർത്താവ് ന്യായവിധിയുടെ കാറ്റു കൊണ്ടും ദഹനത്തിന് കാറ്റുകൊണ്ടു സീയോൻ പുത്രിമാരുടെ മലിനത കഴുകിക്കളയുകയും യെരുശലേമിനെ രക്തപാതകം അതിന്റെ നടുവിൽ നിന്ന് നീക്കി വെടിപ്പാക്കി ചെയ്തശേഷം ഇങ്ങനെ യെരുശലേമിൽ ജീവനുള്ളവരുടെ കൂട്ടത്തിൽ പേർ എഴുതിയിരിക്കുന്ന ഏവരും തന്നെ\r\n\r\nയേശു കർത്താവ് ഭൂമിയിൽ ശുശ്രൂഷിച്ചപ്പോൾ, അവൻ ഒരു പാത്രത്തിൽ  വെള്ളം ഒഴിച്ച് ശിഷ്യന്മാരുടെ പാദങ്ങൾ കഴുകാൻ തുടങ്ങി &#8230; (യോഹന്നാൻ 13: 5). ഒരു പാത്രത്തിൽ വെള്ളം പകർന്ന് ശിഷ്യന്മാരെ കാൾ കാണുവാനും അരയിൽ ചുറ്റിയിരിക്കുന്ന തുണികൊണ്ട് തകർത്തു തുടങ്ങി\r\n\r\nഇന്നും, വെള്ളം  സ്നാനത്തെ  സൂചിപ്പിക്കുന്നു, അത് നമ്മുടെ കർത്താവുമായി നാം ചെയ്യുന്ന ഉടമ്പടിയാണ്. ശിഷ്യന്മാരുടെ പാദങ്ങൾ കഴുകിയ ശേഷം യേശു കാൽവരി കുരിശിൽ തന്റെ രക്തം ചൊരിഞ്ഞു. യേശുക്രിസ്തുവിന്റെ രക്തം എല്ലാ പാപങ്ങളിൽ നിന്നും നമ്മെ ശുദ്ധീകരിക്കുന്നു.\r\n\r\nഅതിനുശേഷം പെന്തെക്കൊസ്ത് ദിവസം, മുകളിലത്തെ മുറിയിൽ കൂടിയിരുന്ന എല്ലാവരിലും പരിശുദ്ധാത്മാവിന്റെ ശക്തി പകർന്നു. വെള്ളത്താലും രക്തത്താലും ആത്മാവിനാലും ഉള്ള മൂന്ന് തരത്തിലുള്ള ശുദ്ധീകരണവും ദൈവമക്കളെ സംബന്ധിച്ചിടത്തോളം പ്രധാനപ്പെട്ടതും അത്യാവശ്യവുമാണ്.\r\n\r\nയേശു സ്വയം അർപ്പിക്കുകയും കുരിശിൽ രക്തം ചൊരിയാതിരിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ, നമ്മുടെ പാപങ്ങൾക്ക് പ്രായശ്ചിത്തമായി, നമ്മിൽ ആരും പരിശുദ്ധാത്മാവിനെ ഹൃദയത്തിൽ സ്വീകരിക്കാൻ യോഗ്യരല്ല. അതുകൊണ്ടാണ് പഴയനിയമത്തിൽ, നാം പരിശുദ്ധാത്മാവിന്റെ ഇടയ്ക്കിടെയുള്ള സന്ദർശനത്തെക്കുറിച്ച് മാത്രം വായിക്കുന്നത്, ആളുകളുടെ ഹൃദയത്തിൽ സ്ഥിരമായി വസിക്കുന്നതിനെക്കുറിച്ചല്ല.\r\n\r\nഎന്നാൽ യേശുക്രിസ്തു കുരിശിൽ ചൊരിഞ്ഞ വിലയേറിയ രക്തം കാരണം, നമ്മൾ  ശുദ്ധീകരിക്കപ്പെടുകയും നമ്മുടെ ഉള്ളിൽ പരിശുദ്ധാത്മാവിനെ സ്വീകരിക്കാൻ യോഗ്യരാകുകയും ചെയ്യുന്നു. യേശു നമുക്കുവേണ്ടി തന്റെ രക്തം ചൊരിഞ്ഞതുകൊണ്ട് മാത്രമാണ്, കർത്താവിന്റെ ജീവൻ നമ്മിൽ സ്വീകരിക്കുന്നത്. ആത്മാവിലുള്ള ദൈവം തന്റെ പരിശുദ്ധാത്മാവിനാൽ നമ്മെ അഭിഷേകം ചെയ്യുന്നു. യേശുവിന്റെ ജീവിതവും പരിശുദ്ധാത്മാവിന്റെ ശക്തിയും നമ്മുടെ ഉള്ളിൽ ഉണ്ടായിരിക്കുന്നത് എത്ര മഹത്തായ അനുഭവമാണ്! പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ശുദ്ധീകരണത്തിൽ ഏർപ്പെടുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  ”(വെളിപാട് 5: 9,10). പുസ്തകം വാങ്ങുവാനും അതിന്റെ മുദ്ര പൊട്ടിപ്പോകാനും നീ യോഗ്യൻ നീ അറുക്കപെട്ടു നിന്റെ രക്തം കൊണ്ട് സർവ്വ ഗോത്രത്തിലും ഭാഷയിലും വംശത്തിലും ജാതിയിലും നിന്നുള്ളവരെ ദൈവത്തിനായി വിലയ്ക്കുവാങ്ങി ഞങ്ങളുടെ ദൈവത്തിന് അവരെ രാജ്യവും  പുരോഹിതന്മാരും ആക്കി വെച്ചു അവർ ഭൂമിയിൽ വാഴും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}