{"uniqueid":"20251026085356_a68aeb1f","date":"2023-01-12","title":"മൂന്ന് തീരുമാനങ്ങൾ","key_verse":"46_2:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(1 കൊരിന്ത്യർ 2: 2). ക്രൂശിക്കപ്പെട്ട അവനാ യേശുക്രിസ്തുവിനെ അല്ലാതെ മറ്റൊന്നും അറിയാത്തവനയി നിങ്ങളുടെ ഇടയിൽ ഇരിക്കേണം എന്ന് ഞാൻ  നിർണ്ണയിച്ചു."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ ചെയ്യുന്ന ഉറച്ച പ്രതിബദ്ധതയാണ്, നിങ്ങളെ സംരക്ഷിക്കുകയും ദൈവത്തിന്റെ അനുഗ്രഹവും കൃപയും നേടാൻ സഹായിക്കുകയും ചെയ്യുന്നത്. ഇന്ന് നമുക്ക് മൂന്ന് ദൈവപുരുഷന്മാരുടെ ഉറച്ച തീരുമാനങ്ങളെക്കുറിച്ച് ചിന്തിക്കാം.\r\n\r\nഒന്നാമതായി,-: ഡാനിയേലിന്റെ പ്രതിബദ്ധത. രാജാവിന്റെ ഭോജനം കൊണ്ടും അവൻ കുടിക്കുന്ന വീഞ്ഞും കൊണ്ടു  തന്നെ താൻ അശുദ്ധമാക്കി ഇല്ലെന്ന് ദാനിയേൽ  തീരുമാനിച്ചു  തിരുവെഴുത്ത് പറയുന്നു: “എന്നാൽ രാജാവിന്റെ ആഹാരമോ വിഞ്ഞു  ഉപയോഗിച്ച് സ്വയം അശുദ്ധനാകില്ലെന്ന് ഡാനിയൽ തന്റെ ഹൃദയത്തിൽ ഉദ്ദേശിച്ചു; ഇക്കാര്യം താൻ   ഷണ്ഡന്മാരുടെ തലവനോട് അദ്ദേഹം അഭ്യർത്ഥിച്ചു. (ദാനിയേൽ 1: 8) കാണുന്നു\r\n\r\nഈ പ്രതിബദ്ധത കാരണം, ദൈവം അദ്ദേഹത്തിന് ഷണ്ഡൻ മാരുടെ തലവനിൽ നിന്ന്  നിന്ന് ദയയും പ്രീതിയും ലഭിച്ചു (ഡാനിയേൽ 1: 9). രാജാവിന്റെ ആഹാരം കഴിച്ച എല്ലാ യുവാക്കളേക്കാളും പത്ത് ദിവസങ്ങൾ കഴിഞ്ഞപ്പോൾ അവരുടെ സവിശേഷതകൾ മാംസത്തിൽ മികച്ചതും കൊഴുപ്പുള്ളതുമായി പ്രത്യക്ഷപ്പെട്ടു (ദാനിയേൽ 1:15). 10 ദിവസം കഴിഞ്ഞപ്പോൾ അവരുടെ മുഖം രാജ് ഭോജനം  കഴിച്ചു വന്ന സകല ബാലന്മാരുടെ ഇതിലും അഴക് ഉള്ളവരും  അവർ മാംസപുഷ്പവും ഉള്ളവരും എന്ന് കണ്ടു  അത് മാത്രമല്ല, രാജാവ് അവരെ പരിശോധിച്ച ജ്ഞാനത്തിന്റെയും വിവേകത്തിന്റെയും എല്ലാ കാര്യങ്ങളിലും, തന്റെ എല്ലാ മേഖലയിലും ഉണ്ടായിരുന്ന എല്ലാ മാന്ത്രികന്മാരെയും ജ്യോതിഷികളെയും അപേക്ഷിച്ച് പതിന്മടങ്ങ് മെച്ചപ്പെട്ടതായി അദ്ദേഹം കണ്ടെത്തി (ഡാനിയേൽ 1:20) രാജാവ് അവരോട് ജ്ഞന വിവേക   അവരെ തൻറെ രാജ്യത്ത് എല്ലായിടത്തും ഉള്ള സകല മന്ത്രവാദികളും ആഭിചാര ന്മാരും പത്തിരട്ടി വിശേഷം ഉള്ളവരായി കണ്ട ​.\r\n\r\nഇന്ന്, കർത്താവിനുവേണ്ടി നീതിമാനായിരിക്കാൻ നിങ്ങളെത്തന്നെ സമർപ്പിക്കുക. ലോകത്തിലെ അശുദ്ധികളും തിന്മകളും മോഹങ്ങളും ഒരിക്കലും നിങ്ങളെ അശുദ്ധമാക്കാൻ അനുവദിക്കരുത്. നിങ്ങൾ അത്തരമൊരു പ്രതിബദ്ധത നൽകുമ്പോൾ, നമ്മുടെ ദൈവം നിങ്ങളെ എല്ലാ തിന്മകളിൽ നിന്നും സംരക്ഷിക്കുക മാത്രമല്ല, നിങ്ങളെ അനുഗ്രഹിക്കുകയും ഉയർത്തുകയും ചെയ്യും.\r\n\r\nരണ്ടാമതായി,-: നമുക്ക്  യാക്കോബിനെ  പ്രതിബദ്ധതയെക്കുറിച്ച് ചിന്തിക്കാം. കർത്താവ് നൽകുന്ന എല്ലാറ്റിന്റെയും ദശാംശം നൽകാൻ അദ്ദേഹം പ്രതിജ്ഞാബദ്ധനായി. അവൻ പറഞ്ഞു: (ഉൽപത്തി 28:22). നീ എനിക്ക് തരുന്ന സകലത്തിലും ഞാൻ നിനക്ക് ദശാംശം തരും എന്ന് പറഞ്ഞു  കർത്താവിന് സന്തോഷത്തോടെ നൽകാൻ അവൻ തന്റെ ഹൃദയത്തിൽ ഉദ്ദേശിച്ചതിനാൽ, കർത്താവും അവനിൽ സംതൃപ്തനായി. അതുകൊണ്ടാണ്  യാക്കോബിന് മുമ്പ് കയ്യിൽ ഒന്നുമില്ലാതിരുന്ന സ്ഥാനത്ത് വളരെ സമ്പത്തും, അനേകം സേവകരും, എണ്ണമറ്റ കന്നുകാലികളുമായി മടങ്ങാൻ കഴിഞ്ഞു. ഉല്പത്തി 32:10 -ലെ അദ്ദേഹത്തിന്റെ കൃതജ്ഞതാപരമായ അംഗീകാരം നമ്മൾ  കാണുന്നു: അളിയനോട് കാണിച്ചിരിക്കുന്ന സകല ദയയും സകല വിശ്വസ്തതക്കും ഞാൻ ആ പാത്രം എത്രെ ഒരു വടി യോട് കൂടെ മാത്രമല്ല  ഞാനീ യോർദാൻ കടന്നത്  ഇപ്പോഴും ഞാൻ രണ്ടു കൂട്ടം ആയിത്തീർന്നിരിക്കുന്നു\r\n\r\nമൂന്നാമതായി,-: ദാവീദിന്റെ പ്രതിബദ്ധത നമ്മൾ  കാണുന്നു  ദൈവവചനത്തെ സ്നേഹിക്കാനും അതിന്റെ ചട്ടങ്ങൾക്ക് പൂർണമായി കീഴടങ്ങാനും  ദാവീദ് തന്റെ ഹൃദയത്തിൽ തീരുമാനിച്ചു. അവൻ സ്വയം താഴ്ത്തി പറഞ്ഞു ​\"(സങ്കീർത്തനം 119: 57). യഹോവേ നീ എന്റെ ഓഹരി ആകുന്നു ഞാൻ നിന്റെ വചനങ്ങളെ പ്രമാണിക്കയും എന്ന് ഞാൻ പറഞ്ഞു  കർത്താവ് അവന്റെ തീക്ഷ്ണത നോക്കിയപ്പോൾ, അവൻ അവനെ ഉയർത്തി മുഴുവൻ ഇസ്രായേലിന്റെയും രാജാവാക്കി.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവവചനത്തിന് പ്രാധാന്യം നൽകാൻ നിങ്ങളുടെ ഹൃദയത്തിൽ തീരുമാനിച്ചാൽ, അവൻ നിങ്ങളെ സമൃദ്ധമായി അനുഗ്രഹിക്കുകയും നിങ്ങളെ ഉയർത്തുകയും ചെയ്യും. നിങ്ങൾ ഒരിക്കലും ലജ്ജിക്കപ്പെടില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["​നമുക്ക് ധ്യാനിക്കാം  \"(സങ്കീർത്തനം 119: 16). ഞാൻ നിന്റെ ചട്ടങ്ങളിൽ രസിക്കും നിന്റെ വചനങ്ങളെ മറക്കുകയില്ല"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}