{"uniqueid":"20251026085400_a68aeb1f","date":"2023-01-12","title":"മൂന്ന് മടി കൾ!","key_verse":"42_16:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"(ലൂക്കാ 16:22). ആ ദരിദ്രൻ മരിച്ചപ്പോൾ ദൂതന്മാർ അവനെ  അബ്രഹാമിന്റെ  മടിയിലേക്ക് കൊണ്ടുപോയി ധനവാനും മരിച്ച് അടക്കപ്പെട്ടു."},"devotion":{"label":"ധ്യാനം","text":"ഇന്നത്തെ ധ്യാനത്തിനായി നമ്മൾ മൂന്ന് മടി കൾ  പ്രതിഫലിപ്പിക്കും: അബ്രഹാമിന്റെ മടി,  ദെ ലില യുടെ  മടി, അനുഗ്രഹത്തിന്റെ മടി.\r\n\r\nആദ്യം: ആശ്വാസത്തിന്റെ മടിത്തട്ടായ അബ്രഹാമിന്റെ മടി. ഇത് എല്ലാ ഇസ്രായേല്യരുടെയും പൂർവ്വപിതാവിന്റെയും എല്ലാ ഇസ്രായേല്യരുടെയും ഇടയിൽ ഏറ്റവും മഹാനായ എല്ലാ വിശ്വാസികളുടെയും പിതാവിന്റെയും മടി ആണ്. പാവപ്പെട്ട ലാസർ തന്റെ ദുഖത്തിലും വേദനയിലും മരിച്ചപ്പോൾ, അവനെ ദൈവദൂതൻ അബ്രഹാമിന്റെ മടിയിൽ ആശ്വസിപ്പിച്ചു. ഈ ഭൂമിയിൽ നിങ്ങൾ അനുഭവിക്കുന്ന വേദനയും കഷ്ടപ്പാടും എന്തായിരുന്നാലും, നിത്യതയിൽ നിങ്ങൾക്ക് ആശ്വാസം ലഭിക്കുമെന്ന് ഉറപ്പുണ്ടായിരിക്കുക.\r\n\r\nരണ്ടാമത്: ദിലീലയുടെ മടി. അത് ആഡംബരത്തിന്റെ മടിത്തട്ടായി തോന്നുമെങ്കിലും, അത് യഥാർത്ഥത്തിൽ നിത്യമായ വേദനയിലേക്ക് നയിക്കുന്ന ഒന്നാണ്. ദെലീല അവളുടെ മടിയിൽ ഇസ്രായേല്യരിൽ ഏറ്റവും ശക്തനും ന്യായാധിപനായ ശിംശോൻ ഉണ്ടായിരുന്നു.  ശിംശോൻ ന്റെ  ദാരുണമായ അന്ത്യത്തെക്കുറിച്ച് നമുക്കെല്ലാവർക്കും അറിയാം – അവന്റെ കണ്ണുകൾ പൊട്ടി, തല മൊട്ടയടിച്ചു, അവന്റെ എല്ലാ ശക്തിയും   ഇല്ലാതാക്കി  അവന്റെ സ്ഥാനവും പദവിയും മഹത്വവും പൂർണ്ണമായും നഷ്ടപ്പെട്ടു.\r\n\r\nഅതിനാൽ, ആഡംബരത്തിന്റെ മടിയിൽ നിന്നും ലോകത്തിന്റെ പാപകരമായ ആനന്ദങ്ങളിൽ നിന്നും ഓടിപ്പോകുക. കാമവാക്കുകൾ സംസാരിക്കുന്ന അധാർമ്മിക സ്ത്രീയിൽ നിന്ന് ഓടിപ്പോകുക. തിരുവെഴുത്ത് നമുക്ക് മുന്നറിയിപ്പ് നൽകുന്നു: (സദൃശവാക്യങ്ങൾ 2: 18,19) അവളുടെ വീട് മരണത്തിലേക്കും അവളുടെ പാതകൾ പ്രേതങ്ങളുടെ അടുക്കലേക്കു ചാഞ്ഞ് ഇരിക്കുന്നു അവളുടെ അടുക്കൽ ചെല്ലുന്ന ഒരുത്തനും മടങ്ങി വരുന്നില്ല അവന്റെ പാതകളെ പ്രാപിക്കുന്നതും ഇല്ല.\r\n\r\n(സദൃശവാക്യങ്ങൾ 5: 8-14). പറയുന്നു നിന്റെ  വഴിയേ  അവളോട് അകറ്റുക അവളുടെ വീടിന്റെ വാതിലിനോട്  അടുക്കരുത് നിന്റെ യുവശക്തി അന്യൻ മാർക്കും നിന്റെ ആണ്ടുകൾ ക്രൂരനും കൊടുക്കരുത് കണ്ടവർ നിന്റെ സമ്പത്ത് തിന്നു കളയരുത് നിന്റെ പ്രയത്നഫലം വല്ലവരെയും വീട്ടിൽ ആയി പോകരുത് നിന്റെ മാംസവും ദേഹവും ക്ഷയിച്ചിട്ട് നീ ഒടുവിൽ നെടുവീർപ്പെട്ടു കൊണ്ട് അയ്യോ ഞാൻ പ്രബോധനം വെറുക്കുകയും എന്റെ ഹൃദയം ശാസന യെ  നിരസിക്കുകയും  ചെയ്തുവല്ലോ എന്റെ ഉപദേഷ്ടാക്കന്മാർ വാക്ക് ഞാൻ അനുസരിച്ചില്ല എന്നെ ബോധിപ്പിച്ച് വർക്ക് ഞാൻ ചെവി കൊടുത്തില്ല സഭയുടെയും സംഘത്തിന്റെ യും മധ്യേ ഞാൻ ഏകദേശം സകല ദോഷത്തിനും അകപ്പെട്ടു പോയല്ലോ എന്നിങ്ങനെ പറവാൻ സംഗതി വരരുത്.\r\n\r\nഇന്ന് നമ്മൾ ധ്യാനിക്കുന്ന മൂന്നാമത്തെ മടി അനുഗ്രഹത്തിന്റെ മടി ആണ്. നിങ്ങളുടെ മടി അനുഗ്രഹത്തിന്റെ മടിത്തട്ടാണ്. കൂടാതെ, മടിത്തട്ടിലോ അനുഗ്രഹത്തിന്റെ ഉറവിടമായി തുടരുന്നതിന്, നിങ്ങൾ മറ്റുള്ളവർക്ക് ഉദാരമായി നൽകണം. കർത്താവായ യേശു പരാമർശിച്ചു:\r\n\r\n\" (ലൂക്കോസ് 6:38). കൊടുപ്പിൻ എന്നാൽ നിങ്ങൾക്ക് കിട്ടും അമർത്തി കുലുക്കി കവിഞ്ഞൊരു നല്ല അളവ് നിങ്ങളുടെ മടിയിൽ തരും നിങ്ങൾ അളക്കുന്ന അളവിനാൽ നിങ്ങൾക്കും അളന്നു കിട്ടും പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിന് നൽകുമ്പോഴെല്ലാം അത് സന്തോഷത്തോടെയും പൂർണ്ണഹൃദയത്തോടെയും നൽകുക. പാവപ്പെട്ടവർക്കും ദരിദ്രർക്കും കൊടുക്കുമ്പോൾ ധൈര്യത്തോടെ പെരുമാറുക. കർത്താവ് നിങ്ങളെ സമൃദ്ധമായി അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (ആവർത്തനം 28: 1). നിന്റെ ദൈവമായ യഹോവയുടെ വാക്കു നീ ശ്രദ്ധയോടെ കേട്ടു ഞാൻ ഇന്ന് നിന്നോട് ആജ്ഞാപിക്കുന്ന അവന്റെ സകലകല്പനകളും പ്രമാണിച്ചു നടന്നാൽ നിന്റെ ദൈവമായ യഹോവ നിന്നെ ഭൂമിയിലുള്ള സർവ്വ ജാതികൾക്കും മീതെ  ഉന്നതനാക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}