{"uniqueid":"20251026085404_a68aeb1f","date":"2023-01-12","title":"മൂന്ന് ആലോചനകൾ","key_verse":"45_12:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(റോമർ 12:12). ആശയിൽ സന്തോഷിപ്പിൻ കഷ്ടതയിൽ സഹിഷ്ണുത കാണി പിൻ  പ്രാർത്ഥനയിൽ ഉറ്റി ഇരിപ്പിൽ"},"devotion":{"label":"ധ്യാനം","text":"മുകളിലുള്ള വാക്യത്തിലൂടെ, പരിശുദ്ധാത്മാവ് നമുക്ക് മൂന്ന് അമൂല്യമായ ഉപദേശങ്ങൾ നൽകുന്നു. ഒരു ക്രിസ്ത്യാനി എങ്ങനെ പ്രത്യാശയിലും കഷ്ടതയിലും പ്രാർത്ഥനയിലും തുടരണമെന്ന് ഈ വാക്യം വ്യക്തമായി നിർദ്ദേശിക്കുന്നു.\r\n\r\nആദ്യം, നിങ്ങളുടെ പ്രതീക്ഷയിൽ സന്തോഷിക്കുക. ഈ ലോകത്തിലെ ആളുകൾ അവരുടെ പണം പ്രതീക്ഷിക്കുന്നത് പണവും സമ്പത്തും സ്വാധീനത്തിന്റെ നിലവാരവുമാണ്. എന്നാൽ ഇവയെല്ലാം ഒരു നിമിഷം കൊണ്ട് തന്നെ വിശ്വാസയോഗ്യമല്ലെന്ന് തെളിയിക്കപ്പെടും. അതിനാൽ, നിങ്ങളുടെ വിശ്വാസ പ്രത്യാശ കർത്താവിൽ മാത്രം വയ്ക്കുക. സങ്കീർത്തനക്കാരനായ  ദാവീദ്  പറയുന്നു:\r\n\r\n\"(സങ്കീർത്തനം 22: 4,5,10). ഞങ്ങളുടെ പിതാക്കന്മാർ നിങ്കൽ ആശ്രയിച്ചു അവർ ആശ്രയിക്കും നീ അവരെ വിടുകയും ചെയ്തു അവർ നിന്നോട് നിലവിളിച്ചു രക്ഷപ്രാപിച്ചു അവർ നിങ്കൽ ആശ്രയിച്ചു ലജ്ജിച്ചു പോയതുമില്ല ഗർഭപാത്രത്തിൽനിന്നു ഞാൻ നിങ്കൽ ഏൽപ്പിക്കപ്പെട്ട ടു എന്റെ അമ്മയുടെ ഉദരം മുതൽ നീ എന്റെ ദൈവം.\r\n\r\nനിങ്ങൾ കർത്താവായ യേശുവിനെ വിശ്വസിക്കുന്നുവെങ്കിൽ, കരുണ നിങ്ങളെ ചുറ്റി കൊള്ളും  (സങ്കീർത്തനം 32:10). യഹോവയിൽ ആശ്രയിക്കുന്നവൻ ഒക്കെയും ദയ ചുറ്റി കൊള്ളും ഈ വിശ്വാസത്തിൽ സന്തോഷിക്കുക. കർത്താവിൽ ആശ്രയിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ സങ്കീർത്തന കാരൻ പറയുന്നു  (സങ്കീർത്തനം 84:12). നിന്നിൽ ആശ്രയിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ\r\n\r\nരണ്ടാമതായി,-: നിങ്ങളുടെ കഷ്ടതയിൽ ക്ഷമയോടെയിരിക്കുക. ഈ ഭൂമിയിൽ ജനിച്ച ഓരോ വ്യക്തിയും കഷ്ടതയിലൂടെ കടന്നുപോകണം. സാമൂഹിക നില, വിദ്യാഭ്യാസ നിലവാരം എന്നിവ പരിഗണിക്കാതെ എല്ലാവരും കഷ്ടതയുടെ പാതയിലൂടെ കടന്നുപോകേണ്ടതുണ്ട്. ക്രിസ്ത്യാനികൾ പ്രശ്നങ്ങളിൽ നിന്നോ കഷ്ടതകളിൽ നിന്നോ പൂർണ്ണമായും മുക്തരാണെന്ന് നമ്മൾ ഒരിക്കലും കരുതരുത്. കർത്താവായ യേശു തന്നെ മുന്നറിയിപ്പ് നൽകി:( യോഹന്നാൻ 16:33). ലോകത്തിൽ നിങ്ങൾക്ക് കഷ്ടം ഉണ്ട് എങ്കിലും ധൈര്യപ്പെടുക ഞാൻ ലോകത്തെ ജയിച്ചിരിക്കുന്നു.\r\n\r\nപരിഭ്രാന്തരാകാതെ കഷ്ടപ്പാടുകളിൽ സഹിഷ്ണുത പുലർത്താൻ നിങ്ങൾ പഠിക്കണം. കാരണം, നിങ്ങൾ ഭയത്തിൽ വിറയ്ക്കുന്നുവെങ്കിൽ, അത് സാത്താനെ സന്തോഷിപ്പിക്കും. കഷ്ടതയുടെ പാത മാത്രമാണ് നിങ്ങളെ സ്വർഗത്തിലേക്ക് നയിക്കുന്നത്. അതിനാൽ, നിങ്ങളുടെ കഷ്ടപ്പാടുകളിൽ ക്ഷമയോടെയിരിക്കുക. അനേകം കഷ്ടതകളിലൂടെ നാം ദൈവരാജ്യത്തിൽ പ്രവേശിക്കേണ്ടതിനാൽ വിശ്വാസത്തിൽ തുടരാൻ പൗലോസ് അപ്പസ്തോലൻ നമ്മെ ഉപദേശിക്കുന്നു (പ്രവൃത്തികൾ 14:22).വിശ്വാസത്തിൽ നിലനിൽക്കണമെന്നും നാം അനേകം കഷ്ടങ്ങളിൽ കൂടി ദൈവരാജ്യത്തിൽ കടക്കേണ്ടത് ആകുന്നു എന്നു ബോധിപ്പിച്ചു.\r\n\r\nമൂന്നാമതായി,-: നിങ്ങളുടെ പ്രാർത്ഥനയിൽ ഉറച്ചുനിൽക്കുക. പ്രാർത്ഥനയിൽ നിങ്ങൾ ഒരിക്കലും തളർന്നുപോകരുത്. നിങ്ങൾ സ്ഥിരോത്സാഹത്തോടെ നിങ്ങളുടെ പ്രാർത്ഥനയിൽ പ്രതിജ്ഞാബദ്ധരായിരിക്കണം. നമ്മുടെ പ്രാർത്ഥനയിൽ എങ്ങനെ ഉറച്ചുനിൽക്കണമെന്ന് വിശദീകരിക്കാൻ ഞങ്ങളുടെ കർത്താവ് സ്ഥിരമായ വിധവയുടെ ഉപമ നൽകി. ആ ഉപമയുടെ അവസാനത്തിൽ, അത്തരം അനീതിയുള്ള ന്യായാധിപനിൽ നിന്ന് പോലും, അവളുടെ നിരന്തരമായ അപേക്ഷകളിലൂടെ അവൾക്ക് എങ്ങനെ നീതി നേടാൻ കഴിഞ്ഞു എന്നും ഞങ്ങൾ കാണുന്നു (ലൂക്കാ 18: 5). എനിക്ക് ദൈവത്തെ ഭയവും ഇല്ല മനുഷ്യനെ ശങ്കയും ഇല്ല എങ്കിലും വിധവ എന്നെ അസ് ക്കപ്പെടുന്ന അതുകൊണ്ട്  ഞാൻ അവളെ പ്രതിക്രിയ നടത്തി രക്ഷിക്കും.  പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഓരോ പ്രാർത്ഥനയ്ക്കും ദൈവം ഉത്തരം നൽകുന്നുവെന്ന് ഒരിക്കലും മറക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \"(പ്രവൃത്തികൾ 4:31). ഇങ്ങനെ പ്രാർത്ഥിക്കുമ്പോൾ അവർ കൂടിയിരുന്ന സ്ഥലം കുലുങ്ങി എല്ലാവരും പരിശുദ്ധാത്മാവു നിറഞ്ഞവരായി ദൈവവചനം ധൈര്യത്തോടെ പ്രസ്താവിച്ചു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}