{"uniqueid":"20251026085408_a68aeb1f","date":"2023-01-12","title":"മൂന്ന് മുദ്രകൾ!","key_verse":"49_1:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എഫെസ്യർ 1:14)നമ്മുടെ അവകാശത്തിന്റെ അച്ചാരമായ വാഗ്ദത്തത്തിൽ പരിശുദ്ധ അത്മാവിനാൽ മുദ്ര യിട്ടിരിക്കുന്നു."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നിങ്ങളെ പരിശുദ്ധാത്മാവിൽ മുദ്രയിട്ടിരിക്കുന്നു. കർത്താവിന്റെ ആത്മാവ് നിങ്ങളുടെ ആത്മാവുമായി ചേർന്നു, നിങ്ങൾ അവന്റേതാണെന്ന് വെളിപ്പെടുത്തുന്നു. നിങ്ങളുടെ മേൽ ദൈവത്തിന്റെ മുദ്രയുള്ളതിനാൽ, വീണ്ടെടുപ്പിന്റെ ദിവസം നിങ്ങൾ പരിഭ്രാന്തരാകേണ്ട ആവശ്യമില്ല.\r\n\r\nപഴയനിയമത്തിന്റെ നാളുകളിൽ, ദൈവം പരിച്ഛേദനയെക്കുറിച്ച് നിർദ്ദേശിക്കുകയും അബ്രഹാമിന് ഒരു മുദ്രയായി നൽകുകയും ചെയ്തു. അതനുസരിച്ച്, എല്ലാ ആൺമക്കളെയും കർത്താവിനുവേണ്ടി വേർതിരിക്കുകയും പരിച്ഛേദന ചെയ്യുകയും ചെയ്തു. പരിച്‌ഛേദനം ചെയ്യപ്പെട്ട എല്ലാവരും വിജാതീയരിൽ നിന്ന് വേർപിരിഞ്ഞ് ദൈവത്തിന്റേതായി സ്വയം സ്ഥാപിക്കപ്പെട്ടു. അങ്ങനെ ദൈവത്തിന്റെ അനുഗ്രഹങ്ങളുടെയും വാഗ്ദാനങ്ങളുടെയും അവകാശികളായി.\r\n\r\nഅബ്രഹാം പരിച്ഛേദന ഉടമ്പടി നിറവേറ്റുന്ന എല്ലാവരുടെയും പൂർവ്വികനായി. എല്ലാ ഇസ്രായേല്യരും കർത്താവിനുവേണ്ടി വേർതിരിക്കപ്പെടുകയും അബ്രാഹാമിൽ പരിച്ഛേദന മുദ്രയാൽ ദൈവം തിരഞ്ഞെടുത്തവരായിത്തീരുകയും ചെയ്തു. അവർ ഭൂമിയിൽ കർത്താവിന്റെയും വിശുദ്ധ ജനങ്ങളുടെയും വീണ്ടെടുക്കപ്പെട്ടവരായി തുടർന്നു.\r\n\r\nക്രിസ്തുവിനെ കുരിശിൽ തറയ്ക്കുന്നതുവരെ ഈ പരിച്ഛേദന മുദ്ര ഫലപ്രദമായിരുന്നു. ഹൃദയ പരിച്ഛേദനയെയോ ആന്തരിക മനുഷ്യന്റെ ആത്മീയ പരിച്ഛേദനയെയോ കുറിച്ച് കർത്താവ് നിർദ്ദേശിച്ചു, ശാരീരിക പരിച്ഛേദനയല്ല. ശാരീരിക പരിച്ഛേദന ഇല്ലാതെ പോലും തന്റെ വിശ്വാസത്തിലൂടെ ഒരാളെ നീതിമാനാക്കാൻ അവനു കഴിയും.\r\n\r\nപുതിയ നിയമത്തിൽ, പരിച്ഛേദന മുദ്ര നിർബന്ധമല്ല. ഇതിനെക്കുറിച്ച്, അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു:\" (1 കൊരിന്ത്യർ 7:19). പരിച്ഛേദന ഒന്നുമില്ല അഗ്രചർമം ഒന്നുമില്ല ദൈവകല്പന പ്രമാണിക്കുന്നു എത്ര കാര്യം.\r\n\r\nഎന്നിരുന്നാലും, പുതിയ നിയമത്തിൽ ദൈവം ഒരു പുതിയ മുദ്ര നൽകി, അത് പരിശുദ്ധാത്മാവിന്റെ മുദ്രയാണ്. ആ മുദ്രയിൽ ആരെങ്കിലും മുദ്രകുത്തുമ്പോൾ, അവനെ മരണ ദൂതനോ സാത്താന്റെ സൈന്യത്തിനു അവനെ ഉപദ്രവിക്കുവാൻ സാധ്യമല്ല\r\n\r\nവേദഗ്രന്ഥത്തിലെ മറ്റൊരു മുദ്രയെക്കുറിച്ചും നാം വായിക്കുന്നു, അത് എതിർക്രിസ്തുവിന്റെ മുദ്രയാണ്, അത് കഷ്ടതയുടെ സമയത്ത് സാത്താൻ നൽകി (വെളിപാട് 13: 17,18). അവന്റെ സംഖ്യ 666 ആണ്, ആദ്യ ആറ് സർപ്പത്തെയും രണ്ടാമത്തെ ആറ് മൃഗത്തെയും മൂന്നാമത്തെ ആറ് വ്യാജ പ്രവാചകനെയും പ്രതിനിധീകരിക്കുന്നു. ഈ മൂന്നും ഒരുമിച്ച് ഈ ലോകത്തിൽ എതിർക്രിസ്തുവിന്റെ ഭരണം കൊണ്ടുവരുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, എതിർക്രിസ്തുവിന്റെ മുദ്രയിൽ നിന്ന് രക്ഷപ്പെടാൻ ഒരു വിശുദ്ധ ജീവിതത്തിലേക്ക് നിങ്ങളെത്തന്നെ സമർപ്പിക്കുക. കർത്താവിന്റെ ദിവസം ആസന്നമായതിനാൽ പരിശുദ്ധാത്മാവിനാൽ നിറയുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (എഫെസ്യർ 4:30). ദൈവത്തിന്റെ പരിശുദ്ധാത്മാവിനെ ദുഃഖിക്കരുത് അവനാൽ അല്ലോ നിങ്ങൾക്ക് വീണ്ടെടുപ്പ് നാളിനായി  മുദ്ര ഇട്ടിരിക്കുന്നത്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}