{"uniqueid":"20251026085416_a68aeb1f","date":"2023-01-12","title":"ആദ്യംഉള്ളിലെ ശുചിത്വം!","key_verse":"40_23:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( മത്തായി 23:26)  കുരുടൻ മാരായ പരീശ ന്മാരെ   കിണ്ടി കിണ്ടി കിണ്ണങ്ങങ്ങളുടെ പുറം വേടിപ്പക്കേണ്ടതിന്  മുമ്പ് അതിന്റെ അകം വെടിപ്പാക്കുക"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ നിങ്ങളുടെ ജോലികൾ ചിട്ടയോടെ നിർവഹിക്കുമ്പോൾ, കർത്താവ് തന്റെ ഭാഗം നിർവഹിക്കുന്നതിൽ സന്തോഷിക്കുകയും നിങ്ങളെയും നിങ്ങളുടെ പരിശ്രമങ്ങളെയും അനുഗ്രഹിക്കുകയും ചെയ്യും. ഒന്നാമതായി,-: നിങ്ങൾ ദൈവരാജ്യവും അവന്റെ നീതിയും അന്വേഷിക്കണം. സമാന്തരമായി, നിങ്ങൾ നിങ്ങളുടെ ആത്മാവിനെ ശുദ്ധീകരിക്കുകയും വേണം.\r\n\r\nനിങ്ങളുടെ മുട്ടുകുത്തി പ്രാർത്ഥനയിൽ നിങ്ങൾ നിരവധി അപേക്ഷകളും പ്രാർത്ഥനകളും നടത്തുന്നുണ്ടാകാം. എന്നാൽ നിങ്ങളുടെ ഉള്ളിലെ ആത്മാവ്  ശുദ്ധമല്ലെങ്കിൽ, നിങ്ങളുടെ പ്രാർത്ഥനകൾ കേട്ട് കർത്താവ് എങ്ങനെ സന്തോഷിക്കും? അങ്ങനെയാണെങ്കിൽ, നിങ്ങളുടെ പ്രാർത്ഥന ഒരു തടസ്സം, പാപത്തിന്റെ തടസ്സം എന്നിവയോടെ ആരംഭിക്കുന്നത് പോലെയാണ്. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു:  ”(യെശയ്യാവ് 59:2) നിങ്ങളുടെ അകൃത്യങ്ങൾ അത്രേ നിങ്ങളെയും നിങ്ങളുടെ ദൈവത്തെയും തമ്മിൽ ഭിന്നിപ്പിച്ചിരിക്കുന്നതു  നിങ്ങളുടെ പാപങ്ങൾ അത്രേ അവൻ കേൾക്കാതവണ്ണം അവന്റെ മുഖത്തെ നിങ്ങൾക്ക് മറക്കും ആർ ആക്കിയത്  അതിനാൽ, നിങ്ങൾ പ്രാർത്ഥനയിൽ മുട്ടുകുത്തുന്നതിനുമുമ്പ്, നിങ്ങളുടെ പാപങ്ങൾ നീക്കം ചെയ്ത് ശുദ്ധീകരിക്കുക.\r\n\r\nനിങ്ങളുടെ ആന്തരിക  ആത്മാവ്  യേശുക്രിസ്തുവിന്റെ രക്തത്താൽ കഴുകണം. ശുദ്ധമായ ഹൃദയങ്ങളിൽ നിന്ന് ഉയർന്നുവരുന്ന പ്രാർത്ഥനകൾ മാത്രമേ ദൈവസന്നിധിയിൽ സ്വീകാര്യമാകൂ. എന്നാൽ എല്ലാ പാപങ്ങളും അകൃത്യങ്ങളും സഹിതം നടത്തുന്ന പ്രാർത്ഥനകൾ കർത്താവിന് വെറുപ്പുളവാക്കുന്നതായിരിക്കും.\r\n\r\nപാൽ ലഭിക്കാൻ നിങ്ങൾ ഒരു പാത്രം കൊണ്ടുപോകുന്നുവെന്ന് നമുക്ക് സങ്കൽപ്പിക്കാം. ആ പാത്രത്തിൽ അഴുക്കും ചെളിയും  നിറഞ്ഞിട്ടുണ്ടെങ്കിൽ ആരും ഒരിക്കലും അതിൽ പാൽ ഒഴിക്കുകയില്ല. നിങ്ങൾ  വൃത്തിയാക്കിയ ശേഷം മാത്രമേ നിങ്ങൾക്ക് ആ പാത്രത്തിൽ പാൽ ലഭിക്കൂ. സമാനമായ രീതിയിൽ, നിങ്ങൾ പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം തേടുന്നതിനുമുമ്പ് നിങ്ങളുടെ ആന്തരിക  ആത്മാവ്  ഹൃദയവും ആത്മാവും ശുദ്ധീകരിക്കണം.\r\n\r\nനിങ്ങൾ ക്ഷമ ചോദിക്കാൻ ആഗ്രഹിക്കുന്ന എല്ലാവരിൽ നിന്നും നിങ്ങൾ ക്ഷമിക്കുകയും ക്ഷമ ചോദിക്കുകയും വേണം. നിങ്ങൾക്ക് തിരികെ ലഭിക്കേണ്ടതെന്തും, നിങ്ങൾ മടങ്ങണം. നിങ്ങളുടെ എല്ലാ പാപങ്ങളും പാപപരമായ മനോഭാവങ്ങളും നിങ്ങൾ ദൈവത്തോട് കണ്ണീരോടെ ഏറ്റുപറയണം. നിങ്ങളുടെ തെറ്റുകൾ ബന്ധപ്പെട്ടവരോട് ഏറ്റുപറയുകയും അവരുമായി അനുരഞ്ജനം നടത്തുകയും വേണം. നിങ്ങൾ അത് ചെയ്തുകഴിഞ്ഞാൽ, ദൈവം നിങ്ങളെ തന്റെ അമൂല്യ രക്തത്താൽ കഴുകുകയും നിങ്ങളുടെ ആന്തരികതയെ ശുദ്ധീകരിക്കുകയും ചെയ്യും. കൂടാതെ പരിശുദ്ധാത്മാവിന്റെ ശക്തി നിങ്ങൾക്ക് നൽകാനും അവൻ കൃപയുള്ളവനാണ്.\r\n\r\nഇന്ന്, മിക്ക ആളുകൾക്കും സ്വയം ബാഹ്യമായി എങ്ങനെ വൃത്തിയായി സൂക്ഷിക്കാമെന്ന് അറിയാം. അവർ മുഖം കഴുകുകയും പല്ല് തേക്കുകയും സോപ്പ് ഉപയോഗിച്ച് കുളിക്കുകയും  പൗഡർ പ്രയോഗിക്കുകയും ചെയ്യുന്നു. എന്നാൽ അവരുടെ ഹൃദയങ്ങൾ പാപങ്ങളും കൈപ്പും മതഭ്രാന്തും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ ആന്തരിക ജീവിതത്തിലും നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിലും നിങ്ങൾ ശുദ്ധരും വിശുദ്ധരുമാണെന്ന് കാണേണ്ടത് പ്രധാനമാണ്. വെറും ബാഹ്യമായ അലങ്കാരം കൊണ്ട് യാതൊരു പ്രയോജനമോ നേട്ടമോ ഇല്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["(1 യോഹന്നാൻ 1: 9). നമ്മുടെ പാപങ്ങളെ ഏറ്റുപറയുന്നു എങ്കിൽ അവൻ നമ്മോടു പാപങ്ങളെ ക്ഷമിച്ചു സകല അനീതിയും പോക്കി നമ്മെ ശുദ്ധീകരിപ്പാൻ തക്കവണ്ണം വിശ്വസ്തനും നീതിമാനും ആകുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}