{"uniqueid":"20251026085420_a68aeb1f","date":"2023-01-12","title":"വാർദ്ധക്യം!","key_verse":"23_46:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവ് 46: 4) നിങ്ങളുടെ വാർദ്ധക്യം വരെ ഞാൻ അനന്യൻ തന്നെ നിങ്ങൾ നരയ്ക്കു വോളം ഞാൻ നിങ്ങളെ ചുമക്കും ഞാൻ ചെയ്തിരിക്കുന്നു ഞാൻ വഹിക്കും ഞാൻ ചുമന്ന വിടു വയ്ക്കുകയും  ചെയ്യും."},"devotion":{"label":"ധ്യാനം","text":"വാർദ്ധക്യം ജീവിതത്തിലെ അസുഖകരമായ കാലമായി ലോകം ചിന്തിച്ചേക്കാം. വാർധക്യത്തിൽ പലരും തങ്ങളുടെ കുട്ടികൾക്ക് ഒരു ഭാരമായി മാറുമോ, അതോ രോഗം പിടിപെട്ടാൽ എന്ത് സംഭവിക്കും എന്നൊക്കെ ഭയപ്പെട്ടേക്കാം. എന്നാൽ ദൈവമക്കളെ സംബന്ധിച്ചിടത്തോളം വാർദ്ധക്യം ബലഹീനതയുടെ കാലമല്ല, ശക്തിയുടെ കാലമാണ്. ഇത് ശാപകാലമല്ല, അനുഗ്രഹത്തിന്റെ കാലമാണ്!\r\n\r\nചില ലോകനേതാക്കളെ നോക്കുക. തമിഴ്നാട്ടിൽ, ഒരു രാഷ്ട്രീയക്കാരനെന്ന നിലയിൽ രാജാജിയും സാമൂഹ്യനീതിയുടെ സംരക്ഷകൻ എന്ന നിലയിൽ 'പെരിയാർ' എന്നറിയപ്പെടുന്ന ഇ.വി.ആറും അവരുടെ രാഷ്ട്രീയ ജീവിതത്തിൽ സജീവമായിരുന്നു, അതിനായി അവർ നിത്യേന നിലകൊള്ളുകയും ജനങ്ങളുമായി കൂടിക്കാഴ്ച നടത്തുകയും ചെയ്തു. അവർ തൊണ്ണൂറുകളിൽ ആയിരുന്നപ്പോൾ.\r\n\r\nഅവസാനം വരെ വിരമിക്കാനോ സമയം പാഴാക്കാനോ അവർ ഒരിക്കലും ആഗ്രഹിച്ചില്ല. പ്രായം ഒരിക്കലും അവർക്ക് ഒരു തടസ്സമായിരുന്നില്ല. വാസ്തവത്തിൽ, അവരുടെ വാർദ്ധക്യത്തിലൂടെ ലഭിച്ച ജ്ഞാനം അവരുടെ രാഷ്ട്രീയ ജീവിതത്തിൽ പുരോഗമിക്കാൻ സഹായിച്ചു.\r\n\r\nവാർദ്ധക്യത്തിൽ ഉള്ളവർക്ക് അമൂല്യമായ ഒരു നിധിയുണ്ട് – അതാണ് അവരുടെ അനുഭവം! നീതിമാന്മാരുടെ അനുഭവം – അത് എത്ര മനോഹരവും അത്ഭുതകരവുമാണ്! തിരുവെഴുത്തിൽ, മറ്റുള്ളവരുടെ ഇടയിൽ, മോശ, കാലേബ്, അന്ന എന്നീ മൂന്ന് വ്യക്തികളുടെ കുറയാത്ത വീര്യത്തെയും ശക്തിയെയും കുറിച്ച് നമ്മൾ വായിക്കുന്നു.\r\n\r\nമോശയെക്കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു: \"(ആവർത്തനം 34: 7). മോശ മരിക്കുമ്പോൾ അവന് 120 വയസ്സായിരുന്നു അവന്റെ കണ്ണു മങ്ങാതെയും അവന്റെ ദേഹബലം കഴിക്കാതെയും ഇരുന്നു\r\n\r\nകാലേബ് പറഞ്ഞു: ”( യോശുവ 14: 10,11). മരുഭൂമിയിൽ സഞ്ചരിച്ച കാലത്ത് യഹോവ മോശെയോടു ഈ വാക്ക് കൽപ്പിച്ചത് മുതൽ ഈ 45 സംവൽസരം തോളം എന്നെ ഇത താൻ അരുളിച്ചെയ്തതുപോലെ   ജീവനോടെ വെച്ചിരിക്കുന്നു ഇപ്പോൾ എനിക്ക് 85 വയസ്സായി മോശ എന്നെ അയച്ച നാളിലെ പോലെ ഇന്നും എനിക്ക് ആരോഗ്യം ഉണ്ട് പടവെട്ട് വാനും പോകുകയും വരികയും ചെയ്യുവാനും എന്റെ ആരോഗ്യം അന്നത്തെ പോലെ തന്നെ ഇന്നും ഇരിക്കുന്നു.\r\n\r\nഹന്നാ യെക്കുറിച്ച്, ഞങ്ങൾ തിരുവെഴുത്തിൽ വായിക്കുന്നു:(ലൂക്കോസ് 2:37). 84 സംവത്സരം വിധവയും വളരെ വയസ്സ് ചെന്ന അവളുമായി ദേവാലയം വിട്ടുപിരിയാതെ ഉപവാസത്തോടും പ്രാർത്ഥനയോടും കൂടെ രാവും പകലും ആരാധന ചെയ്തുപോന്നു പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ വാർധക്യം പ്രാപിക്കുന്നുവെന്ന് നിങ്ങളുടെ ഹൃദയത്തിൽ ഒരിക്കലും വിഷമിക്കേണ്ടതില്ല. തിരുവെഴുത്തുകളിൽ നാം വായിക്കുന്നു\r\n\r\n(സങ്കീർത്തനം 103: 5). നിന്റെ യൗവനം കഴുകനെപ്പോലെ പുതിയ വരത്തക്കവണ്ണം അവൻ നിന്റെ  വായിക്ക് നന്മകൊണ്ട് തൃപ്തി വരുത്തുന്നു.ഇത് നമ്മെ ഇങ്ങനെ പ്രോത്സാഹിപ്പിക്കുന്നു: \"(യെശയ്യാവു 40:31). യഹോവയെ കാത്തിരിക്കുന്നവർ ശക്തിയെ പുതുക്കും അവർ കഴുകന്മാരെപ്പോലെ ചിറകടിച്ചുയരും അവർ തളർന്നുപോകാതെ ഓടുകയും ക്ഷീണിച്ചു പോകാതെ നടക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സങ്കീർത്തനം 71:18). ദൈവമേ അടുത്ത തലമുറയോട് ഞാൻ നിന്റെ ഭുജത്തെയും വരുവാൻ ഉള്ളവരോട് നിന്റെ വീര്യപ്രവൃത്തി യെയും അറിയിക്കു വോളം വാർദ്ധക്യവും നരയും ഉള്ള കാലത്ത് എന്നെ ഉപേക്ഷിക്കരുത്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}