{"uniqueid":"20251026085424_a68aeb1f","date":"2023-01-12","title":"അവന്റെ മുഖം നോക്കുക!","key_verse":"19_27:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 27: 8). എന്റെ മുഖം അന്വേഷിപ്പിൻ എന്ന് നിന്നിൽ നിന്ന്   കല്പന വന്നു എന്ന് എന്റെ ഹൃദയം പറയുന്നു യഹോവ ഞാൻ നിന്റെ മുഖം അന്വേഷിക്കുന്നു"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ, നിങ്ങൾ കർത്താവിന്റെ മുഖത്തേക്ക് നോക്കുന്നു. നിങ്ങൾ  കർത്താവിന്റെ  സാന്നിധ്യത്തിൽ തുടരുമ്പോൾ, നിങ്ങളുടെ ജീവിതം ഒരു പരിധിവരെ തിളങ്ങുന്നു, നിങ്ങൾ പ്രാർത്ഥനയിൽ  കർത്താവിന്റെമുഖം തേടുന്നു.\r\n\r\nമോശ സീനായ് പർവതത്തിൽ  ദൈവത്തിന്റെ മുഖം തേടി ദൈവസന്നിധിയിൽ നാല്പതു രാവും നാല്പതു രാവും ചെലവഴിച്ചു. ദൈവത്തിന്റെ സന്നിധിയിൽ നിന്ന് പർവതത്തിൽ നിന്ന് ഇറങ്ങുമ്പോൾ മോശയുടെ മുഖം തിളങ്ങുന്നു. അവന്റെ മുഖം വളരെ തിളക്കമാർന്നതായതിനാൽ ഇസ്രായേല്യർക്ക് അവനെ മുഖാമുഖം കാണാൻ കഴിഞ്ഞില്ല. കൂടാതെ, സ്തേഫാനോസ്  കാര്യത്തിൽ, അവനെ കല്ലെറിഞ്ഞവർക്കുപോലും, അവന്റെ മുഖം ഒരു ദൈവദൂതൻ റെ  പോലെ തിളങ്ങുന്നത് കാണാൻ കഴിഞ്ഞു. സ്തെഫാനോസ് ഇന്റെ  പ്രാർത്ഥന ജീവിതം ആയിരുന്നു കാരണം.\r\n\r\nപ്രാർത്ഥിക്കുന്നതിൽ പരാജയപ്പെടുന്ന ആർക്കും കർത്താവിന്റെ പ്രകാശവും മഹത്വവും നഷ്ടപ്പെടും. അവന്റെ പ്രാർത്ഥനയുടെ അഭാവം കാരണം, അവൻ രോഗശാന്തിയുടെ ദിവ്യശക്തിയെ നിരസിക്കുന്നു. അത് സ്വന്തം പ്രവൃത്തികളാൽ സ്വർഗീയ അനുഗ്രഹങ്ങളുടെ വസന്തത്തെ നിരസിക്കുകയും തടയുകയും ചെയ്യുന്നതുപോലെയാണ്.\r\n\r\nഅബ്രഹാമിനെക്കുറിച്ച് ഒരു പഴയ കഥയുണ്ട്. ഒരു ദരിദ്രൻ തന്റെ വാതിൽക്കൽ നിൽക്കുന്നത് കണ്ടപ്പോൾ, അയാൾ അവനെ അനുകമ്പയോടെ വീട്ടിലേക്ക് സ്വാഗതം ചെയ്തു, വിശപ്പ് ശമിപ്പിക്കാൻ അവന്റെ മുൻപിൽ ഭക്ഷണം വെച്ചു. എന്നിരുന്നാലും, ദൈവത്തിന് നന്ദി പറയാതെ ആ മനുഷ്യൻ ഭക്ഷണം കഴിക്കാൻ തുടങ്ങുന്നത് കണ്ട് അയാൾ അസ്വസ്ഥനായി. നന്ദികേട് കാണിച്ചതിന് അവനെ ശാസിക്കുകയും അയക്കുകയും ചെയ്തു.\r\n\r\nആ ദിവസം ദൈവം അബ്രഹാമിന് ഒരു ദർശനത്തിൽ പ്രത്യക്ഷപ്പെടുകയും അവനോട് പറയുകയും ചെയ്തു: “എഴുപത് വർഷമായി ഞാൻ ആ പാവത്തിന് ഭക്ഷണം കൊടുക്കുകയും വസ്ത്രം ധരിക്കുകയും ചെയ്തു. അവൻ ഒരിക്കലും എന്നോട് നന്ദി പറഞ്ഞിട്ടില്ലെങ്കിലും, ഞാൻ ഇപ്പോഴും അവനെ പോറ്റുകയും പരിപോഷിപ്പിക്കുകയും ചെയ്തു. പക്ഷേ, ഒരു സന്ദർഭത്തിൽ മാത്രം അവന്റെ നന്ദിയില്ലായ്മ നിങ്ങൾക്ക് സഹിക്കാൻ കഴിയില്ല.\r\n\r\nനല്ലവരുടെ മേലും ദുഷ്ടന്മാരുടെ മേലും  സൂര്യനെ പ്രകാശിപ്പിക്കുകയും മഴ പെയ്യിക്കുകയും ചെയ്യുന്ന കർത്താവായ ഞാൻ അവനോട് ക്ഷമയോടെ തുടരുന്നു. ”പ്രിയപ്പെട്ട ദൈവമക്കളേ, എല്ലാവർക്കും നല്ല സമ്മാനങ്ങൾ നൽകുന്നവനാണ് നമ്മുടെ ദൈവം. തന്നോട് പ്രാർത്ഥിക്കുന്നവർക്ക്, അവർക്ക് കൂടുതൽ സമൃദ്ധമായി നൽകാൻ അവനു കഴിയുമെന്ന് നിങ്ങൾ ഓർക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (2 ദിനവൃത്താന്തം 7:14). എന്റെ നാമം വിളിക്കപ്പെട്ടിരുന്ന എന്റെ ജനം തങ്ങളെ തന്നെ താഴ്ത്തി പ്രാർത്ഥിച്ച് എന്റെ മുഖം അന്വേഷിച്ചു തങ്ങളുടെ ദുർ മാർഗങ്ങളെ വിട്ടിരുന്നെങ്കിൽ ഞാൻ സ്വർഗ്ഗത്തിൽനിന്നു കേട്ട അവരുടെ പാവം  ക്ഷമിച്ച്  ദേശത്തിനു സൗഖ്യം വരുത്തി കൊടുത്തു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}