{"uniqueid":"20251026085428_a68aeb1f","date":"2023-01-12","title":"മുൻ നോക്കി!","key_verse":"50_3:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ഫിലിപ്പിയർ 3: 13,14) ഒന്നു ഞാൻ ചെയ്യുന്നു പിന്നിലുള്ളത് മറന്നു മുന്നിലുള്ളത് ആഞ്ഞു കൊണ്ട് ക്രിസ്തുയേശുവിൽ ദൈവത്തിന്റെ പരമ വിളി യുടെ വിരുദ്ധനായി ലാക്കി ലേക്കുഓടുന്നു ."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ദൈവസന്നിധിയിൽ ഉറച്ച തീരുമാനമോ പുതിയ പ്രതിബദ്ധതയോ എടുക്കുമ്പോഴെല്ലാം, നിങ്ങൾ ഇതിനകം വിജയത്തിലേക്കും  കർത്താവിന്റെ  സാന്നിധ്യത്തിന്റെ സന്തോഷത്തിലേക്കും കർത്താവിന്റെ  രാജ്യത്തിന്റെ മികവിലേക്കും നീങ്ങുകയാണെന്ന് നിങ്ങൾ ഒരിക്കലും മറക്കരുത്.\r\n\r\nപുതുവർഷത്തിന്റെ തുടക്കത്തിൽ, നിങ്ങൾ നിരവധി പുതിയ തീരുമാനങ്ങൾ എടുക്കുന്നു. അതുപോലെ, എല്ലാ മാസത്തിന്റെയും തുടക്കത്തിൽ നിങ്ങൾ ചില ഉറച്ച തീരുമാനങ്ങൾ  നടത്തണം. ഇവ നാമമാത്രമായ പ്രമേയങ്ങൾ മാത്രമായിരിക്കരുത്, അത് നടപ്പിലാക്കാനുള്ള പ്രതിബദ്ധതയും നിങ്ങൾക്കുണ്ടായിരിക്കണം. എല്ലാ ദിവസവും രാവിലെ നിങ്ങൾ ദൈവസന്നിധിയിൽ സ്വയം സമർപ്പിക്കുകയും ഈ തീരുമാനങ്ങൾക്കായി പ്രാർത്ഥിക്കുകയും വേണം. അപ്പോസ്തലനായ പൗലോസ് ഇങ്ങനെ പ്രസ്താവിച്ചു: \"എന്നാൽ ഞാൻ ഒരു കാര്യം ചെയ്യുന്നു: പിന്നിലുള്ളത് മറന്ന് മുന്നിലുള്ള ലാക്കിലേക്ക് ഓടുന്നു \" അതെ, അത് അദ്ദേഹത്തിന്റെ ഉറച്ച തീരുമാനമായിരുന്നു.\r\n\r\nഒന്നാമതായി, നിങ്ങളുടെ പിന്നിലുള്ളതും നിങ്ങളെ പിന്നോട്ട് വലിക്കുന്നതും താഴ്ന്നതും എല്ലാം നിങ്ങൾ പൂർണ്ണമായും നീക്കംചെയ്യണം. ആരെങ്കിലും സൊദോം വിട്ടുപോകുമ്പോൾ, അവൻ അല്ലെങ്കിൽ അവൾ സൊദോമിലേക്ക് തിരിഞ്ഞുനോക്കരുത്. നിങ്ങൾ ഈജിപ്തിൽ നിന്ന് പുറത്തുകടന്നുകഴിഞ്ഞാൽ, ഈജിപ്തിലെ ഉള്ളി, വെളുത്തുള്ളി, തണ്ണിമത്തൻ, മത്സ്യം എന്നിവയെക്കുറിച്ച് നിങ്ങൾ ഇപ്പോഴും ചിന്തിക്കരുത്.\r\n\r\nചില ആളുകൾക്ക്, അവരുടെ പഴയ ഓർമ്മകൾ അവരുടെ ഹൃദയത്തിൽ ദു ഖവും വേദനയും നൽകുന്നു. മറ്റു ചിലരുണ്ട്, അവരുടെ മുൻകാല അനുഭവങ്ങളെക്കുറിച്ച് എപ്പോഴും സംസാരിക്കുകയും ഇപ്പോഴും പുതിയ ദിശകളിലേക്കും പുതിയ മാർഗ്ഗനിർദ്ദേശങ്ങളിലേക്കും സ്വയം പ്രതിജ്ഞാബദ്ധരാവാതിരിക്കുകയും ചെയ്യുന്നു. ഒരിക്കൽ ജോർജ്ജ് ബെർണാഡ് ഷാ അത് ശരിയായി പ്രസ്താവിച്ചു: \"നമ്മൾ ജ്ഞാനികളാകുന്നത് നമ്മുടെ ഭൂതകാലത്തിന്റെ ഓർമ്മകളിലൂടെയല്ല, മറിച്ച് നമ്മുടെ ഭാവിയുടെ ഉത്തരവാദിത്തത്തിലൂടെയാണ്.\"\r\n\r\nരണ്ടാമതായി,-: മുന്നിലുള്ളവയും മികച്ചവയും നിങ്ങൾ അന്വേഷിക്കുകയും പരിശ്രമിക്കുകയും വേണം. ഈ വചനം നമ്മെ ഓർമ്മപ്പെടുത്തുന്നു  \"(യെശയ്യാവ് 43: 18,19). മുമ്പുള്ള വേ നിങ്ങൾ ഓർക്കേണ്ട പണ്ട് ഉള്ളവയും നിരൂപിക്കുകയും ഇതാ ഞാൻ പുതിയതൊന്ന് ചെയ്യുന്നു ഇത് ഇപ്പോൾ ഉത്ഭവിക്കുന്നു അത് നിങ്ങൾ അറിയുന്നില്ലയോ അതെ ഞാൻ മരുഭൂമിയിൽ ഒരു വഴിയും നിർജ്ജന പ്രദേശത്ത് നദികളും ഉണ്ടാക്കും. തീർച്ചയായും, ഇന്ന് നിങ്ങളുടെ ജീവിതത്തിൽ കർത്താവ് ഒരു പുതിയ കാര്യം സൃഷ്ടിക്കുന്നു.\r\n\r\nമൂന്നാമതായി,-: ഒരു നിശ്ചിത ലക്ഷ്യസ്ഥാനമുള്ള ഒരു ബസ് അല്ലെങ്കിൽ ഒരു കപ്പൽ അല്ലെങ്കിൽ ഒരു വിമാനം പോലെ, നിങ്ങളുടെ ജീവിതത്തിന് ഒരു വ്യക്തമായ ലക്ഷ്യവും ഉണ്ടായിരിക്കണം. ഈ ലോകത്തിൽ ക്രിസ്തുവിന്റെ പൂർണത കൈവരിക്കുകയും ശാശ്വതമായ കനാനിൽ എന്നേക്കും ആയിരിക്കുകയും ചെയ്യുക എന്നതാണ് ആ ലക്ഷ്യം. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിലെ ഓരോ ദിവസവും നിങ്ങൾ ആ ദിശയിലേക്ക് പുരോഗമിക്കുകയാണോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (എബ്രായർ 12: 1). ആകയാൽ നാമും  സാക്ഷികളുടെ ഇത്ര വലിയോരു സമൂഹം നമുക്കു ചുറ്റും നിൽക്കുന്ന കൊണ്ട് സകല ഭാരവും മുറുകെ പറ്റുന്ന പാപവും വിട്ട് നമുക്ക് മുന്നിൽ വച്ചിരിക്കുന്ന ഓട്ടം സ്ഥിരതയോടെ ഓടുക."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}