{"uniqueid":"20251026072349_106504c4","date":"2025-10-13","title":"നോഹ!","key_verse":"58_11:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വിശ്വാസത്താൽ നോഹ അതുവരെ കാണാത്തവയെക്കുറിച്ചു അരുളപ്പാടുണ്ടായിട്ടു ഭയഭക്തി പൂണ്ടു തന്റെ കുടുംബത്തിന്റെ രക്ഷക്കായിട്ടു ഒരു പെട്ടകം തീർത്തു; അതിനാൽ അവൻ ലോകത്തെ കുറ്റം വിധിച്ചു വിശ്വാസത്താലുള്ള നീതിക്കു അവകാശിയായിത്തീർന്നു&#8230;” (എബ്രാ. 11:7)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം നോഹയെ കണ്ടുമുട്ടുന്നു, ഒരു നീതിമാനായ മനുഷ്യൻ. നോഹ എന്ന പേരിന്റെ അർത്ഥം ആശ്വാസം, വിശ്രമം അല്ലെങ്കിൽ ആശ്വാസം എന്നാണ്. ലാമെക്കിന്റെ മകനും മെഥൂശലഹിന്റെ ചെറുമകനുമായ ആദാമിൽ നിന്നുള്ള പത്താം തലമുറയായിരുന്നു അവൻ. 500 വയസ്സ് തികയുന്നതുവരെ അവന്റെ ജീവിതത്തെക്കുറിച്ച് ബൈബിൾ നിശബ്ദമാണ്. അവന് മൂന്ന് പുത്രന്മാരും മൂന്ന് മരുമക്കളും ഉണ്ടായിരുന്നു.\r\n\r\nനോഹയുടെ കാലത്ത്, ആളുകൾ ഈ ലോകത്തിനുവേണ്ടി മാത്രം ജീവിച്ചു – വിവാഹം കഴിച്ചു, വിവാഹം കഴിച്ചു, തിന്നു, കുടിച്ചു. “അവന്റെ ഹൃദയത്തിലെ ചിന്തകളുടെ ഓരോ നിരൂപണവും എപ്പോഴും ദുഷ്ടമായിരുന്നു” (ഉല്പ. 6:5). ലോകം ന്യായവിധിയിലേക്കും നാശത്തിലേക്കും കുതിച്ചുകൊണ്ടിരുന്നു, നോഹ അത് മനസ്സിലാക്കി.\r\n\r\nനോഹയ്ക്ക് ആദ്യം ആത്മാവിൽ ഒരു മുന്നറിയിപ്പ് ലഭിച്ചു. തുടർന്ന്, അവന്റെ ഉള്ളിൽ ദൈവഭയം രൂപപ്പെട്ടു. വരാനിരിക്കുന്ന നാശത്തിൽ നിന്ന് തന്റെ കുടുംബത്തെ രക്ഷിക്കാൻ അവൻ തീരുമാനിച്ചു. അവൻ പെട്ടകം പണിതു. വിശ്വാസത്താലുള്ള നീതിയുടെ അവകാശിയായി അവൻ മാറി.\r\n\r\nപത്രോസ് എഴുതുന്നു, “[ദൈവം] പുരാതന ലോകത്തെ ആദരിച്ചില്ല, ഭക്തികെട്ടവരുടെ ലോകത്തിൽ ജലപ്രളയം വരുത്തി നീതിയുടെ പ്രസംഗകനായ നോഹയെ രക്ഷിച്ചു” (2 പത്രോ. 2:5). യേശു നോഹയെയും അവന്റെ നാളുകളെയും കുറിച്ച് നമ്മെ ഓർമ്മിപ്പിച്ചു: “എന്നാൽ നോഹയുടെ കാലം പോലെ തന്നേ മനുഷ്യപുത്രന്റെ വരവും ആകും” (മത്തായി 24:37).\r\n\r\nഅതുകൊണ്ട്, മുന്നറിയിപ്പ് ലഭിച്ചവരെപ്പോലെ നമുക്കും ദൈവഭയത്തോടെ ജീവിക്കാം. ശ്രദ്ധിക്കുക: നോഹയുടെ പെട്ടകത്തിൽ, എട്ട് പേർക്ക് മാത്രമേ ഇടമുണ്ടായിരുന്നുള്ളൂ. എന്നാൽ ക്രിസ്തുവിലൂടെയുള്ള രക്ഷാപെട്ടകത്തിൽ, അവന്റെ അടുക്കൽ വരുന്ന എല്ലാവർക്കും ഇടമുണ്ട്!\r\n\r\nമനുഷ്യന്റെ ചിന്തകളുടെ തുടർച്ചയായ തിന്മയായിരുന്നു നോഹയുടെ നാളിൽ വെള്ളപ്പൊക്കം വന്നതിന്റെ പ്രധാന കാരണം. കർത്താവ് അവരുടെ ചിന്തകളെയും ഭാവനകളെയും പ്രവൃത്തികളെയും ന്യായം വിധിച്ചു, വെള്ളപ്പൊക്കം അവരെ നശിപ്പിച്ചു. ഈ കൃപയുടെ യുഗത്തിൽ ജീവിക്കുന്ന നാം നമ്മുടെ വിശുദ്ധിയെ ഭയത്തോടും വിറയലോടും കൂടി കാത്തുസൂക്ഷിക്കണം.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: “നീതിമാൻ ഇനിയും നീതിമാനായിരിക്കട്ടെ; വിശുദ്ധൻ ഇനിയും വിശുദ്ധനാകട്ടെ. ഇതാ, ഞാൻ വേഗം വരുന്നു” (വെളി. 22:11-12). വേര് വിശുദ്ധമാണെങ്കിൽ, ശാഖകളും വിശുദ്ധമായിരിക്കും. നമ്മുടെ ചിന്തകൾ വിശുദ്ധമാണെങ്കിൽ, നമ്മുടെ ജീവിതം മുഴുവൻ വിശുദ്ധമായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “പ്രിയമുള്ളവരേ, ഈ വാഗ്ദത്തങ്ങൾ നമുക്കു ഉള്ളതുകൊണ്ടു നാം ജഡത്തിലെയും ആത്മാവിലെയും സകലകന്മഷവും നീക്കി നമ്മെത്തന്നേ വെടിപ്പാക്കി ദൈവഭയത്തിൽ വിശുദ്ധിയെ തികെച്ചുകൊൾക.” (2 കൊരി. 7:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}