{"uniqueid":"20251026073152_1058bee1","date":"2025-04-26","title":"ഉറങ്ങാത്ത ദൈവം!","key_verse":"19_121:3-4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളെ കാക്കുന്നവൻ ; മയങ്ങുകയില്ല, ഉറങ്ങുകയുമില്ല. .\" (സങ്കീർത്തനം 121:3-4)"},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കലും മയങ്ങുകയോ ഉറങ്ങുകയോ ചെയ്യാതെ നമ്മെ കാക്കുന്ന സ്നേഹനിധിയായ ഒരു ദൈവം നമുക്കുണ്ട്. അവൻ നമ്മുടെ കാവൽക്കാരനും, നമ്മുടെ സംരക്ഷകനും, നമ്മുടെ വീണ്ടെടുപ്പുകാരനുമാണ്. നിങ്ങളെ തൊടുന്നവൻ ദൈവത്തിൻ്റെ കണ്മണിയെ തൊടുന്നതിനു തുല്യമെന്ന് അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട് (സഖറിയാ 2:8). പകൽ സൂര്യനോ രാത്രി ചന്ദ്രനോ നമ്മെ ഉപദ്രവിക്കില്ലെന്ന് അവൻ നമുക്ക് ഉറപ്പുനൽകുന്നു (സങ്കീർത്തനം 121:6). അതിനാൽ, നമുക്ക് വിഷമിക്കേണ്ടതില്ല അല്ലെങ്കിൽ ഭയപ്പെടേണ്ടതില്ല – നമ്മുടെ എല്ലാ ഭാരങ്ങളും അവനിൽ ഏൽപ്പിച്ചുകൊണ്ട് നമുക്ക് അവന്റെ സാന്നിധ്യത്തിൽ സുരക്ഷിതമായി വിശ്രമിക്കാം.\r\n\r\nരണ്ടാം ലോകമഹായുദ്ധസമയത്ത്, ജർമ്മൻ വിമാനങ്ങൾ ഇംഗ്ലണ്ടിൽ ബോംബെറിഞ്ഞപ്പോൾ, ഒരു അനാഥാലയത്തിന്റെ പരിചാരകൻ ഉത്കണ്ഠയാൽ നിറഞ്ഞു, കുട്ടികളുടെ സുരക്ഷയ്ക്കായി ഭയന്ന് രാത്രി മുഴുവൻ ഉണർന്നിരുന്നു. ക്ഷീണിതനും ഉത്കണ്ഠയാൽ തളർന്നവനുമായി, ഒരു പാസ്റ്റർ അദ്ദേഹത്തെ സന്ദർശിച്ചു, അദ്ദേഹം ഓർമ്മിപ്പിച്ചു: \"രണ്ട് പേർ ഉണർന്നിരിക്കേണ്ട ആവശ്യമില്ല. ഒരാൾ ഉണർന്നിരിക്കുമ്പോൾ, മറ്റൊരാൾക്ക് ഉറങ്ങാൻ കഴിയും.\" പിന്നീട് അദ്ദേഹം സങ്കീർത്തനം 121:4 കാണിച്ചുകൊടുത്തു, ഒരിക്കലും ഉറങ്ങാത്ത കർത്താവ് അവരെ നിരീക്ഷിക്കുന്നതിനാൽ, കുട്ടികളെ അവനിൽ ഏൽപ്പിച്ച് സമാധാനത്തോടെ വിശ്രമിക്കാൻ കഴിയുമെന്ന് അദ്ദേഹത്തിന് ഉറപ്പുനൽകി. ഈ വാക്കുകളിൽ പ്രോത്സാഹനം ലഭിച്ച പരിചാരകൻ പ്രാർത്ഥിച്ചു, കുട്ടികളെ ദൈവത്തിന്റെ കൈകളിൽ ഏൽപ്പിച്ചു, ഒടുവിൽ സമാധാനപരമായ ഉറക്കം കണ്ടെത്തി.\r\n\r\nഇതിനു വിപരീതമായി, ഏലിയാവ് കർമ്മേൽ പർവതത്തിൽ ബാലിന്റെ പ്രവാചകന്മാരെ പരിഹസിച്ചപ്പോൾ, അവൻ അവരെ പരിഹസിച്ചുകൊണ്ട് പറഞ്ഞു, “ഉറക്കെ നിലവിളിക്കൂ, കാരണം അവൻ നിങ്ങളുടെ ദൈവമാണ്; ഒന്നുകിൽ അവൻ ധ്യാനിക്കുകയാണ്, അല്ലെങ്കിൽ അവൻ തിരക്കിലാണ്, അല്ലെങ്കിൽ അവൻ ഒരു യാത്രയിലാണ്, അല്ലെങ്കിൽ ഒരുപക്ഷേ അവൻ ഉറങ്ങുകയാണ്, ഉണർത്തപ്പെടണം.” (1 രാജാക്കന്മാർ 18:27). പുരാതന കാലം മുതൽ, ആളുകൾ ഉറങ്ങുന്ന ദൈവങ്ങളെ സങ്കൽപ്പിച്ചിട്ടുണ്ട്. ഇന്നും, പല രാജ്യങ്ങളിലും, ചാരിയിരിക്കുന്ന, ഉറങ്ങുന്ന ബുദ്ധന്റെ പ്രതിമകൾ കാണാൻ കഴിയും. എന്നാൽ നമ്മുടെ കർത്താവ് വ്യത്യസ്തനാണ് – അവൻ ഒരിക്കലും മയങ്ങുകയോ ഉറങ്ങുകയോ ചെയ്യുന്നില്ല.\r\n\r\nഅവൻ എപ്പോഴും ജാഗരൂകനായി തുടരുന്നത് എന്തുകൊണ്ട്? കാരണം അവൻ നമ്മെ സംരക്ഷിക്കുന്നു. ദാവീദ് രാജാവ് ആത്മവിശ്വാസത്തോടെ പ്രഖ്യാപിച്ചു: \"കർത്താവ് എന്റെ വെളിച്ചവും എന്റെ രക്ഷയും ആകുന്നു – ഞാൻ ആരെ ഭയപ്പെടണം? കർത്താവാണ് എന്റെ ജീവിതത്തിന്റെ ബലം – ഞാൻ ആരെ ഭയപ്പെടണം?\" (സങ്കീർത്തനം 27:1). ഒരിക്കലും കണ്ണുകൾ അടയ്ക്കാത്ത ദൈവമക്കളേ, നിങ്ങളെ കാക്കുന്നു! അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്, “ഞാൻ നിങ്ങളെ ഉപദേശിക്കുകയും നിങ്ങൾ പോകേണ്ട വഴി നിങ്ങളെ പഠിപ്പിക്കുകയും ചെയ്യും; ഞാൻ നിങ്ങളുടെ മേൽ ദൃഷ്ടി വെച്ച് നിങ്ങൾക്ക് ആലോചന പറയും” (സങ്കീർത്തനം 32:8). അതുകൊണ്ട് അവനിൽ ആശ്രയിക്കുക, നിങ്ങളുടെ ഭാരങ്ങൾ അവന്റെമേൽ ഇട്ടുകൊടുക്കുക, അവന്റെ നിരന്തരമായ പരിചരണത്തിൽ വിശ്രമം കണ്ടെത്തുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തി അതിനായുള്ള വാക്യം: “യഹോവയായ ഞാൻ അതിനെ കാക്കുന്നു, ഓരോ നിമിഷവും ഞാൻ അതിനെ നനയ്ക്കുന്നു; ആരും അതിനെ കേടുവരുത്താതിരിക്കേണ്ടതിന്നു ഞാൻ അതിനെ രാവും പകലും സൂക്ഷിക്കുന്നു” (യെശയ്യാവു 27:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}