{"uniqueid":"20251026085432_a68aeb1f","date":"2023-01-12","title":"ആദ്യഫലം!","key_verse":"59_1:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യാക്കോബ് 1:18) മകന്റെ സൃഷ്ടികളിൽ ഒരു വിധം ആദ്യഫലം ആകേണ്ടതിന്നു അവൻ തന്റെ ഇഷ്ടം ഹേതുവായി സത്യത്തിൻ ന്റെ  വചനത്താൽ നമ്മെ ജനിപ്പിച്ചിരുന്നു ."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളെല്ലാവരും ആദ്യത്തെ ഫലങ്ങളാണെന്ന് മുൻകൂട്ടി നിശ്ചയിച്ചിട്ടുണ്ട്. ഈ ലക്ഷ്യത്തിനുവേണ്ടിയാണ്, ദൈവം നിങ്ങളെ സത്യത്തിന്റെ വചനത്തിലൂടെ പുറപ്പെടുവിച്ചത്.\r\n\r\n'ആദ്യ ഫലം' എന്ന പദം ധ്യാനിക്കുക! സാധാരണയായി ഒരു വൃക്ഷം ശാഖകളും ഇലകളും പുറപ്പെടുവിക്കുകയും മുകുളങ്ങൾ ഉണ്ടാക്കുകയും ചെയ്യുന്നു. ഈ മുകുളങ്ങളിൽ പലതും വാടിപ്പോകാം, പൂവിടുന്ന ഘട്ടത്തിലേക്ക് പോകരുത്. പൂക്കുന്ന എല്ലാ പൂക്കളും പോലും പഴങ്ങൾ രൂപപ്പെടുന്നതുവരെ നിലനിൽക്കില്ല, അവയിൽ ചിലത് പ്രാണികളാൽ അല്ലെങ്കിൽ ശക്തമായ കാറ്റിൽ നശിപ്പിക്കപ്പെടും. എന്നാൽ ചിലത് ആത്യന്തികമായി ഒരു പഴുത്ത പഴത്തിന്റെ ഘട്ടത്തിലേക്ക് എത്തുന്നു, അത് വൃക്ഷത്തിന്റെ ആദ്യ ഫലങ്ങളായി മാറുന്ന ആരോഗ്യകരവും മധുരവും മനോഹരവുമാണ്.\r\n\r\nഗോതമ്പ് കൃഷി ചെയ്യുമ്പോൾ, വിളവെടുപ്പ് സമയത്ത്, ധാന്യങ്ങൾ ഇല്ലാത്ത ചില കറ്റകൾ ഉണ്ടാകും. കറ്റകൾ കൊയ്തതിനുശേഷം, കർഷകൻ  പതിര്  വേർതിരിച്ച് കത്തിക്കുന്നു, അതേസമയം ഗോതമ്പ് ധാന്യങ്ങൾ കളപ്പുരയിൽ ശേഖരിക്കും.\r\n\r\nയേശുക്രിസ്തു കുരിശിൽ കഷ്ടം അനുഭവിച്ചു,  കർത്താവിന്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞു, നമ്മിൽ ഓരോരുത്തർക്കും വേണ്ടി മരിച്ചു എന്നത് സത്യമാണ്.  കർത്താവ്  മൂന്നാം ദിവസം ഉയിർത്തെഴുന്നേറ്റു. ഈ മഹത്തായ സംഭവത്തെക്കുറിച്ച് പലരും ഹൃദയത്തിൽ സ്പർശിക്കുമ്പോൾ, അവരുടെ ക്രിസ്ത്യൻ വിശ്വാസത്തിൽ കൂടുതൽ പക്വത പ്രാപിക്കാതെ അവർ നിർത്തുന്നു. അവരിൽ ചിലർ, വീണ്ടും ജനിച്ച അനുഭവത്തിനുശേഷവും, ലോകത്തെ പിന്തുടരുകയും അവരുടെ വിശ്വാസത്തിൽ പിൻവാങ്ങുകയും ചെയ്യുന്നു. മറ്റു ചിലരുണ്ട്, വീണ്ടെടുപ്പ് അനുഭവിച്ചതിനുശേഷവും, ലോകത്തിന്റെ ആനന്ദങ്ങളാൽ ആകർഷിക്കപ്പെടുകയും അവർക്ക് ശക്തമായ പ്രാർത്ഥന ജീവിതം ഇല്ലാത്തതിനാൽ പിന്മാറുകയും ചെയ്യുന്നു.\r\n\r\nഎന്നിരുന്നാലും, പക്വതയുടെ എല്ലാ ഘട്ടങ്ങളിലൂടെയും പുരോഗമിക്കുകയും, സ്നാനമേൽക്കുകയും, അഭിഷേകം സ്വീകരിക്കുകയും, കർത്താവിനായി വേർപിരിയൽ ജീവിതം നയിക്കുകയും ചെയ്യുന്ന മറ്റുള്ളവരുണ്ട്. അവർ കർത്താവിൽ ഉറച്ചുനിൽക്കുകയും പൂർണതയിലേക്കും വിശുദ്ധിയിലേക്കും സ്ഥിരമായ മുന്നേറ്റം നടത്തുകയും മറികടന്ന് ജീവിതം നയിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഈജിപ്തിന്റെ അടിമത്തത്തിൽ നിന്ന് മോചിതരായപ്പോൾ, ഇസ്രായേല്യരെ കനാനിലേക്ക് പ്രവേശിക്കാൻ വിളിച്ചു. എന്നാൽ അവരിൽ പലരും, ഈജിപ്ഷ്യൻ വെളുത്തുള്ളി, ഉള്ളി, തണ്ണിമത്തൻ എന്നിവയ്ക്കായുള്ള ഹൃദയത്തിലുള്ള ആഗ്രഹം കാരണം മരുഭൂമിയിലെ വഴിയിൽ നശിച്ചു. കർത്താവിനെ പരീക്ഷിച്ചതും പിറുപിറുക്കുന്നതും കാരണം മറ്റുള്ളവർ ഉണ്ടായിരുന്നു, അവരെ വിളിക്കുന്നതിൽ നിന്ന് വിലക്കി. അതേസമയം, ഈജിപ്തിൽ നിന്ന് വന്നവരിൽ  നിന്ന്,  യോശുവയും  കാലേബിനും മാത്രമേ ആദ്യ പഴങ്ങളായി അവകാശം നേടാനും കനാനിലേക്ക് പ്രവേശിക്കാനും കഴിഞ്ഞുള്ളൂ.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ക്രിസ്തുയേശുവിനെ നിങ്ങളുടെ കർത്താവും രക്ഷകനുമായി അംഗീകരിക്കുമ്പോൾ, നിങ്ങൾ ഒരു പുതിയ സൃഷ്ടിയായി മാറുന്നു. അതൊരു തുടക്കമാണെങ്കിലും, ക്രിസ്തുവിൽ തുടർച്ചയായി വളരാനും പക്വത പ്രാപിക്കാനും വിശുദ്ധനും പരിപൂർണ്ണനുമായിരിക്കാനും നിങ്ങൾ ഒരിക്കലും മറക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (കൊലൊസ്സ്യർ 1:28) അവനെ ഞങ്ങൾ  അറിയിക്കുന്നതിൽ ഏതു മനുഷ്യനെയും ക്രിസ്തുവിൽ തികഞ്ഞവനായി  നിർത്തേണ്ട തിന  ഏതു മനുഷ്യനെയും ബോധിപ്പിക്കുകയും ഏതു മനുഷ്യനോടും സകല ജ്ഞാനത്തോടെ ഉപദേശിക്കുകയും ചെയ്യുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}