{"uniqueid":"20251026085440_a68aeb1f","date":"2023-01-12","title":"നിങ്ങൾ ചവിട്ടും!","key_verse":"42_10:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ലൂക്കോസ് 10:19) പാമ്പുകളെയും തേളുകളെയും ശത്രുവിന്റെ സകല ബലത്തെയും ചവിട്ടുവാൻ ഞാൻ നിങ്ങൾക്ക് അധികാരം തരുന്നു ഒന്നും നിങ്ങൾക്ക് ഒരിക്കലും ദോഷം വരുത്തുകയില്ല ."},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്തുകളിൽ ദൈവത്തിന്റെ ഏറ്റവും ശക്തമായ വാഗ്ദാനങ്ങളിലൊന്നാണ് മുകളിലുള്ള വാക്യം. ഈ വാഗ്ദാനത്തിലൂടെ ദൈവം നിങ്ങൾക്ക് ശക്തിയും അധികാരവും നൽകുന്നു. ഈ വാഗ്ദാനത്തിലൂടെ കർത്താവ്  നിങ്ങൾക്ക് സുരക്ഷിതത്വവും സംരക്ഷണവും നൽകുന്നു. \"നിങ്ങളെ ഒരു തരത്തിലും\" ഉപദ്രവിക്കുകയില്ല എന്ന് പറഞ്ഞുകൊണ്ട് കർത്താവ് നിങ്ങളെ ശക്തിപ്പെടുത്തുന്നു.\r\n\r\nലൗകിക ആനന്ദങ്ങളും ശരീരത്തിന്റെ കാമവും സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടതയുടെ ആത്മീയ ആതിഥേയരും എപ്പോഴും നിങ്ങൾക്കെതിരെ യുദ്ധത്തിലാണ്. വീണുപോയ മാലാഖയും ആളുകളെ ഭയപ്പെടുത്തുന്നു, അങ്ങനെ കർത്താവിനെ  ആരാധിക്കാൻ കർത്താവ് അവരെ പ്രേരിപ്പിക്കും. എതിരാളിയായ പിശാചും അലറുന്ന സിംഹത്തെപ്പോലെ നടക്കുന്നു, ആരെ വിഴുങ്ങണമെന്ന് അന്വേഷിക്കുന്നു.\r\n\r\nഇതിന്റെയെല്ലാം ഇടയിൽ, ദൈവം നിങ്ങളുടെ അരികിൽ നിൽക്കുകയും നിങ്ങൾക്ക് ശക്തിയും അധികാരവും നൽകുകയും സാത്താനെ നിങ്ങളുടെ കാൽക്കീഴിൽ കൊണ്ടുവരുമെന്ന് വാഗ്ദാനം ചെയ്യുകയും ചെയ്യുന്നു. ‘നിങ്ങൾ ചവിട്ടിക്കളയും’ എന്ന് ദൈവം പറയുന്നതിന്റെ കാരണം പരിഗണിക്കുക. ക്രിസ്തു ഇതിനകം തന്നെ സാത്താനെ കാൽവരി കുരിശിൽ ചവിട്ടിത്താഴ്ത്തിയതുകൊണ്ടാണ്. ഏദൻ തോട്ടത്തിൽ  ദൈവം  നടത്തിയ വാഗ്‌ദാന വാഗ്ദാനമാണ്, അവിടെ ദൈവം  സർപ്പത്തോട് പറഞ്ഞു (ഉല്പത്തി 3:15). അവൻ നിന്റെ തല തകർക്കും  യേശുക്രിസ്തു കുരിശിൽ ചെയ്തതുപോലെ സാത്താൻറെ തല തകർക്കാൻ ദൈവം പ്രതീക്ഷിക്കുന്നു.\r\n\r\nഇന്നത്തെ ദൈവത്തിന്റെ വാഗ്ദാനം എന്താണ്? \" (സങ്കീർത്തനം 91:13). സിംഹത്തിൻ മേലും അണലി മേലും നീ ചവിട്ടും ബാല സിംഹത്തെയും പെരുമ്പാമ്പിനെ യും നീ മെതിച്ചു  കളയും സാത്താനെ അവരുടെ കാൽക്കീഴിൽ ചതയ്ക്കുന്നതിനുപകരം തലയിൽ ചുമന്നതുകൊണ്ട് അവരുടെ സങ്കടങ്ങളെയും പരാജയങ്ങളെയും കുറിച്ച് എപ്പോഴും സംസാരിക്കുന്നവരാണ് പലരും.\r\n\r\nപ്രിയ ദൈവമക്കളേ, യേശുവിന്റെ രക്തത്താൽ വീണ്ടെടുക്കപ്പെട്ടവരും ദൈവവചനത്താൽ കഴുകപ്പെട്ടവരുമായ നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിൽ ധൈര്യവും ശക്തിയും ഉണ്ടായിരിക്കണം. നിങ്ങളുടെ ആത്മാവിലും ശക്തിയിലും  നിങ്ങൾ സാത്താനെ ചവിട്ടിമെതിക്കട്ടെ, മുന്നോട്ട് നീങ്ങുകയും വിജയം വിളിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (റോമർ 16:20) സമാധാനത്തിന് ദൈവമോ വേഗത്തിൽ സാത്താനെ നിങ്ങളുടെ കാൽക്കീഴിൽ ചതച്ചു കളയും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}