{"uniqueid":"20251026085447_a68aeb1f","date":"2023-01-12","title":"മനുഷ്യരെ പിടിക്കുന്നവരാക്കും","key_verse":"42_5:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ലൂക്കോസ് 5:10) ഭയപ്പെടേണ്ട ഇന്നുമുതൽ നീ മനുഷ്യരെ പിടിക്കുന്നവർ ആകും ക്രിസ്തുവിനുവേണ്ടി ആത്മാക്കളെ നേടുന്നതിന്റെ ആഴത്തിലുള്ള ആത്മീയ അനുഭവം, തൊഴിലിൽ ഒരു സാധാരണ മത്സ്യത്തൊഴിലാളിയായിരുന്ന പത്രോസിന്റെ ജീവിതത്തിൽ സംഭവിക്കാൻ കാത്തിരിക്കുകയായിരുന്നു."},"devotion":{"label":"ധ്യാനം","text":"ഉപജീവനത്തിനായി മത്സ്യം പിടിക്കുന്ന ഒരാളിൽ നിന്ന്, അവൻ ദൈവരാജ്യത്തിനായി ആത്മാക്കളെ ശേഖരിക്കാൻ തുടങ്ങി. നിങ്ങൾ ആഴത്തിലുള്ള തലങ്ങളിലേക്ക് പോകുമ്പോൾ, ദൈവം നിങ്ങൾക്ക് പുതിയതും ഉയർന്നതുമായ ചുമതലകളും ഉത്തരവാദിത്തങ്ങളും നൽകും. കർത്താവ് നിങ്ങളുടെമേലുള്ള വലിയ പ്രതീക്ഷ നിമിത്തമാണ് കർത്താവ് ക്രമേണ ഉയർന്ന ഉത്തരവാദിത്തങ്ങൾ നിങ്ങൾക്ക് നൽകുന്നത്. മത്സ്യബന്ധനം ഒരു ലൗകിക തൊഴിലാണ്, അതേസമയം ദൈവരാജ്യത്തിനായി ആത്മാക്കളെ നേടുന്നത് ഒരു ആത്മീയ ദൗത്യമാണ്. ലൗകിക അറിവോടെ, നിങ്ങൾക്ക് മീൻ പിടിക്കാം. എന്നാൽ ദൈവത്തിന്റെ ജ്ഞാനത്താൽ നിങ്ങൾക്ക് മനുഷ്യരെ പിടിക്കാനോ നിത്യരാജ്യത്തിനായി ആത്മാക്കളെ നേടാനോ കഴിയും. അത് ചെയ്യുന്നതിന്, പത്രോസിന് ആഴത്തിലുള്ള ആത്മീയ അനുഭവങ്ങൾ നൽകാനും പരിശുദ്ധാത്മാവിന്റെ സമ്മാനങ്ങൾ നൽകാനും ദൈവം ആഗ്രഹിച്ചു. പത്രോസിനോട് ദൈവം ആദ്യം പറഞ്ഞത് അവൻ ഭയപ്പെടരുത് എന്നാണ്. ഇത് ദൈവത്തിന്റെ നിർദ്ദേശവും വാഗ്ദാനവുമാണ്. എന്നിട്ട് കർത്താവ് പറയുന്നു:\"ഇനിമുതൽ – നിങ്ങൾ മനുഷ്യരെ പിടിക്കും\",അതാണ് പത്രോസിൽ നിന്നുള്ള കർത്താവിന്റെ പ്രതീക്ഷ. പേടിക്കരുതെന്ന് ദൈവം എന്തിന് പറഞ്ഞു പത്രോസ് തന്റെ ജീവിതത്തിലുടനീളം കണ്ടിട്ടില്ലാത്ത ഒരു മഹാത്ഭുതത്തിന് സാക്ഷ്യം വഹിച്ചതിനാൽ, പത്രോസ് സ്വാഭാവികമായും ഭയപ്പെട്ടു. ഇത്രയും ശക്തനായ ദൈവത്തിന്റെ സന്നിധിയിൽ നിൽക്കാൻ പോലും താൻ യോഗ്യനല്ലെന്ന് അദ്ദേഹം ചിന്തിക്കാൻ തുടങ്ങി. അവൻ കർത്താവിനോട് ഏറ്റുപറഞ്ഞു:\"കർത്താവേ, ഞാൻ പാപിയായ മനുഷ്യനാണ്, എന്നെ വിട്ടുപോകുവിൻ\". ശീമോൻ പത്രോസ് ഭയത്തിൽ സ്വയം താഴ്ത്തിയപ്പോൾ, കർത്താവ് അവനെ ആശ്വസിപ്പിച്ചു:“ഭയപ്പെടേണ്ട. ഇപ്പോൾ മുതൽ നിങ്ങൾ മനുഷ്യരെ പിടിക്കും \"(ലൂക്കോസ് 5:10). ഇന്നും നമ്മുടെ ദൈവം നിങ്ങളെ നോക്കിക്കൊണ്ട് ഭയപ്പെടരുതെന്ന് ആവശ്യപ്പെടുന്നു. കർത്താവിനുവേണ്ടി ഒരു നല്ല ജീവിതം, ശുദ്ധവും വിശുദ്ധവുമായ ഒരു ജീവിതം നയിക്കാൻ നിങ്ങൾക്ക് കഴിയുന്നില്ലെന്ന് നിങ്ങളുടെ ഹൃദയത്തിൽ ദുഖിക്കുന്നുണ്ടോ? നിങ്ങളുടെ ആത്മീയ യാത്രയിൽ ഇത്രയധികം യാത്രകളും വീഴ്ചകളും ഉണ്ടാകേണ്ടത് എന്തുകൊണ്ടാണെന്ന് നിങ്ങൾ ചിന്തിക്കുന്നുണ്ടോ? നിങ്ങൾ ഒരു പാപിയായ മനുഷ്യനാണെന്നതിൽ നിങ്ങൾക്ക് വിഷമമുണ്ടോ? നമ്മുടെ കർത്താവ് ഇന്ന് നിങ്ങളുടെ ജീവിതം സ്പർശിക്കുകയും മാറ്റുകയും ചെയ്യും. നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ തുടക്കം സൃഷ്ടിക്കാനും വിജയകരവും മറികടക്കുന്നതുമായ ജീവിതം നയിക്കാൻ പുതിയ ശക്തി നൽകാൻ കർത്താവിന് കഴിയും. നിങ്ങൾ കർത്താവിനുവേണ്ടി മനുഷ്യരെ പിടിക്കുന്നവരായിത്തീരും. ശീമോൻ പത്രോസ് വാഗ്ദാനം ചെയ്ത കർത്താവിന് അത് അവന്റെ ജീവിതത്തിൽ ചെയ്യാനും അവനെ രൂപാന്തരപ്പെടുത്താനും കഴിഞ്ഞു. ഒരു ലളിതമായ മത്സ്യത്തൊഴിലാളിക്ക് ദൈവരാജ്യത്തിനായി ആയിരക്കണക്കിന് ആത്മാക്കളെ ചേർക്കാൻ കഴിഞ്ഞു. ക്രിസ്തുവിൽ ഒരു വ്യക്തിയെ വീണ്ടെടുപ്പിലേക്ക് നയിക്കുന്നതിനേക്കാൾ വലിയ അത്ഭുതമില്ല. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ആഴത്തിലുള്ള ആത്മീയ അനുഭവങ്ങൾ തേടുകയും പ്രവേശിക്കുകയും ചെയ്യുക, ദൈവം നിങ്ങളിലൂടെ ശക്തമായ അത്ഭുതങ്ങൾ ചെയ്യും. നമുക്ക് ധ്യാനിക്കാം (സങ്കീർത്തനം 36:6) നിന്റെ നീതി ദിവ്യ പർവ്വതം പോലെയും നിന്റെ ന്യായവിധികൾ വലിയ ആഴിയെ പോലെയും ആകുന്നു യഹോവേ നീ മനുഷ്യരെയും മൃഗങ്ങളെയും സംരക്ഷിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}