{"uniqueid":"20251026085451_a68aeb1f","date":"2023-01-12","title":"ജഡത്തിൽ ഇരുന്ന ദിവസങ്ങളിൽ!","key_verse":"58_2:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എബ്രായർ 2:14) മക്കൾ ജഡ രക്തങ്ങൾ ഓട് കൂടിയവർ ആയതുകൊണ്ട്  അവനും അവരെപ്പോലെ ജഡ രക്തങ്ങൾ ഓട്  കൂടിയവനായി"},"devotion":{"label":"ധ്യാനം","text":"നമ്മെ  മാംസവും രക്തവും കൊണ്ടാണ് നിർമ്മിച്ചിരിക്കുന്നത്. എന്നാൽ കർത്താവ് ഒരു ആത്മീയ ജീവിയാണ്. നാം മാംസവും രക്തവും കൊണ്ട് നിർമ്മിക്കപ്പെട്ടവരാണെങ്കിലും ദൈവത്തിന് ഭൗതിക ശരീരം ഇല്ല. എന്നാൽ നമ്മുടെ നിമിത്തം, ആത്മാവിന്റെ രൂപത്തിൽ, കർത്താവ്  മാംസത്തിലും രക്തത്തിലും മനുഷ്യന്റെ രൂപം സ്വീകരിക്കാൻ ഇഷ്ടപ്പെടുന്നു. കർത്താവ്  ക്രിസ്തുയേശുവായി ഈ ലോകത്തിലേക്ക് വന്നു.\r\n\r\nഒരു ചെറിയ ഉറുമ്പിനെ അപകടത്തിൽ നിന്ന് രക്ഷിക്കാനായി ഒരു ചെറിയ ഉറുമ്പിനെ ശ്രദ്ധിക്കുകയും ഉറുമ്പിന് മുന്നിൽ കൈ വയ്ക്കുകയും ചെയ്ത ഒരു കഥയുണ്ട്. എന്നാൽ ഉറുമ്പ് ഇത് ശ്രദ്ധിക്കാതെ അപകടത്തിലേക്ക് നീങ്ങിക്കൊണ്ടിരുന്നു. ഉറക്കെ ശബ്ദത്തിൽ നിൽക്കാൻ  കുട്ടി ഉറുമ്പിനോട് പറയാൻ തുടങ്ങി. പക്ഷേ അത് മനസ്സിലാക്കാനുള്ള ശേഷി ഉറുമ്പിന് ഉണ്ടായിരുന്നില്ല. ആ ഉറുമ്പിനെ ആസന്നമായ അപകടത്തിൽ നിന്ന് അയാൾക്ക് എങ്ങനെ രക്ഷിക്കാൻ കഴിയും? ഒരു ഉറുമ്പായി മാറുകയും മറ്റ് ഉറുമ്പുകൾ ഗുരുതരമായ അവസ്ഥ മനസ്സിലാക്കുകയും ചെയ്യുക മാത്രമാണ് അദ്ദേഹത്തിന് ചെയ്യാനുള്ള ഏക മാർഗം. നമ്മുടെ കർത്താവായ യേശു മനുഷ്യവർഗത്തിനുവേണ്ടി ചെയ്തത് ഇതാണ്.\r\n\r\nനമ്മുടെ സ്വർഗ്ഗീയ ദൈവം മനുഷ്യർ എങ്ങനെയാണ് വേഗത്തിൽ പാതാളത്തിലേക്കും നരകത്തിലേക്കും, ഒരിക്കലും കെടുത്താനാവാത്ത തീയിലേക്ക് നീങ്ങുന്നതെന്ന് നിരീക്ഷിച്ചു. അവരെ തന്റെ നേരെ തിരിക്കാൻ കർത്താവ്  തന്റെ ഹൃദയത്തിൽ ഉദ്ദേശിച്ചു, മാംസത്തിലും രക്തത്തിലും മനുഷ്യന്റെ രൂപം സ്വീകരിച്ചു. ജഡത്തിൽ ഭൂമിയിലേക്ക് ഇറങ്ങിയ നമ്മുടെ ദൈവം മനുഷ്യവർഗത്തിന്റെ പാപങ്ങൾക്കുവേണ്ടി കീറാൻ തന്റെ ശരീരം സമർപ്പിച്ചു. കർത്താവ് തന്റെ വിലയേറിയ രക്തത്തിന്റെ അവസാന തുള്ളി പോലും കാൽവരി കുരിശിൽ ഒഴിച്ചു. ആ രക്തത്തിലൂടെ കർത്താവ് നമ്മെ പാപത്തിന്റെ കറയിൽ നിന്ന് കഴുകി, സാത്താന്റെ തല തകർത്തു.\r\n\r\nക്രിസ്തുയേശുവിന്റെ ഭൗതികശരീരത്തെക്കുറിച്ച് വിശുദ്ധ ഗ്രന്ഥത്തിൽ ധാരാളം പരാമർശങ്ങളുണ്ട്. (എബ്രായർ 5: 7). ക്രിസ്തു തന്റെ ഐഹിക  ജീവിതകാലത്ത് തന്നെ മരണത്തിൽ നിന്ന് രക്ഷിക്കാൻ കഴിവുള്ള അവനോട്  ഉറച്ച  നിലവിളിയോടെ കണ്ണുനീരോടെ അപേക്ഷിക്കുകയും  അഭയ  യാചന  കഴിക്കുക ഭക്തി നിമിത്തം ഉത്തരം ലഭിക്കുകയും ചെയ്തു\r\n\r\nപ്രാർത്ഥിക്കാൻ ഇരിക്കുന്ന നിമിഷം ഉറക്കം വരുന്നുവെന്ന് പലരും പറയുന്നത് നമ്മൾ കേട്ടിരിക്കാം. മാംസം ദുർബലമാണെന്ന് പ്രാർത്ഥിക്കാനും പറയാനുമുള്ള അവരുടെ കഴിവില്ലായ്മയെ കർത്താവ്  ക്ഷമിക്കുന്നു. നമ്മുടെ കർത്താവിന് അത്തരം മുടന്തൻ ഒഴികഴിവുകളെക്കുറിച്ച് വ്യക്തമായ അറിവുണ്ടായിരുന്നു, കൂടാതെ കർത്താവിന്റെ ജഡത്തിന്റെ നാളുകളിലെ ബലഹീനതയെ മറികടന്ന് അത് നിരാകരിക്കുകയും കഠിനമായ നിലവിളികളോടും കണ്ണീരോടും കൂടി പ്രാർത്ഥനകളും യാചന കളും  സമർപ്പിക്കുകയും ചെയ്തു. ആ വിധത്തിൽ പ്രാർത്ഥിക്കാൻ കഴിഞ്ഞ നമ്മുടെ ദൈവത്തിന് നിങ്ങളുടെ ബലഹീനതയിൽ നിങ്ങളെ സഹായിക്കാൻ കഴിയും. പ്രാർത്ഥനയുടെ അഭാവത്തിന് മുടന്തൻ ഒഴികഴിവുകളുമായി നിങ്ങൾക്ക് പുറത്തുവരാൻ കഴിയില്ല.\r\n\r\nതിരുവെഴുത്ത് നമ്മോട് പറയുന്നു: \"(റോമർ 8:26). അവ്വണ്ണം തന്നെ ആത്മാവ് നമ്മുടെ ബലഹീനതയ്ക്കു തുണ നിൽക്കുന്നു വേണ്ടും പോലെ പ്രാർത്ഥിക്കേണ്ടത് എന്തെന്നു നാം അറിയുന്നില്ലല്ലോ ആത്മാവു തന്നേ ഉച്ചരിച്ചു കൂടാത്ത ഞരക്കങ്ങൾ ആൽ  നമുക്ക് വേണ്ടി  പക്ഷാപാതം ചെയ്യുന്നു. പ്രിയപ്പെട്ട ദൈവമക്കളായ, മനുഷ്യന്റെ രൂപത്തിൽ സ്വർഗ്ഗത്തിൽ നിന്ന് ഇറങ്ങിയ ക്രിസ്തുയേശുവാണ്, തീക്ഷ്ണമായ പ്രാർത്ഥന ജീവിതത്തിന് നിങ്ങൾക്ക് ലഭിക്കുന്ന ഏറ്റവും നല്ല ഉദാഹരണം. കർത്താവ്  നിങ്ങൾക്ക് വിജയം നൽകുവാൻ ശക്തനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (ഗലാത്യർ 5:24) യേശുക്രിസ്തുവിൽ ഉള്ളവർ ജഡത്തെ അതിന്റെ രാഗമോഹങ്ങളോടും കൂടെ ക്രൂശിച്ചിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}