{"uniqueid":"20251026085455_a68aeb1f","date":"2023-01-12","title":"ക്ഷമിക്കുക &#038; സ്തുതിക്കുക","key_verse":"40_5:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( മത്തായി 5:24) നിന്റെ വഴിപാട് അവിടെ യാഗപീഠത്തിലെ മുന്നിൽ വെച്ച് ഒന്നാമതു ചെന്നു സഹോദരനോടു നിരന്നു കൊള്ളുക"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ കയ്പ്, ലൗകിക തീക്ഷ്ണത, ക്ഷമിക്കാത്ത മനോഭാവം എന്നിവയാൽ നിങ്ങൾക്ക് ഒരിക്കലും ദൈവസാന്നിധ്യത്തിൽ പ്രവേശിക്കാൻ കഴിയില്ല. ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന ആരാധന നിങ്ങൾക്കും ചെയ്യാനാവില്ല. നാമെല്ലാവരും മുടിയനായ പുത്രന്റെ കഥ അറിയുന്നു, മൂത്ത മകൻ തന്റെ കയ്പിൽ നിന്ന്, തന്റെ പിതാവിനൊപ്പം മധുരമുള്ള ബന്ധം ആസ്വദിക്കരുതെന്ന് തീരുമാനിച്ചു.\r\n\r\nകയ്പുള്ള ഹൃദയം നൃത്തത്തിലും ഉല്ലാസത്തിലും പാട്ടുകളിലും സംഗീതത്തിലും താൽപ്പര്യപ്പെടുന്നില്ല,  പിതാവുമായി  ആശയവിനിമയം നടത്താനും അവനോടൊപ്പം ഒരു വിരുന്നു നടത്താനും അത് ആഗ്രഹിക്കുന്നില്ല. പാപത്തിന്റെ വഴികളിൽ അനുതപിക്കുകയും പിതാവിന്റെ അടുത്തേക്ക് മടങ്ങുകയും ചെയ്ത ഇളയ സഹോദരനെ ക്ഷമിക്കാനും അംഗീകരിക്കാനുമുള്ള വിമുഖതയാണ് ഈ കൈപ്പിന്റെ എല്ലാ കാരണവും. ഇളയ സഹോദരന്റെ വീണ്ടെടുപ്പിന്റെ സന്തോഷത്തിൽ ജ്യേഷ്ഠന് പങ്കെടുക്കാനായില്ല.\r\n\r\nഅന്നത്തെ തിരുവെഴുത്ത് വാക്യം നിങ്ങളുടെ സമ്മാനം ബലിപീഠത്തിന് മുന്നിൽ ഉപേക്ഷിക്കാനും ആദ്യം നിങ്ങളുടെ സഹോദരനുമായി അനുരഞ്ജനം നടത്താനും ആവശ്യപ്പെടുന്നു. അതിനുശേഷം നിങ്ങൾ പോയി കർത്താവിന്  വഴിപാട്  അർപ്പിക്കുകയും അവനെ ആരാധിക്കുകയും ചെയ്യാം. അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് സ്വതന്ത്രമായും പൂർണ്ണഹൃദയത്തോടെയും ദൈവത്തെ ആരാധിക്കാൻ കഴിയൂ. ക്ഷമിക്കുന്ന മനോഭാവം നമ്മുടെ കർത്താവ് നമ്മെ പഠിപ്പിക്കുകയും കാൽവരിയിലെ കുരിശിൽ അത് തെളിയിക്കുകയും ചെയ്തു.\r\n\r\nതിരുവെഴുത്തും താഴെ പറയുന്ന നിർദ്ദേശങ്ങൾ നൽകുന്നു..\" ( മത്തായി 5:44). ഞാനോ നിങ്ങളോടു പറയുന്നത് നിങ്ങളുടെ ശത്രുക്കളെ സ്നേഹിക്കുവിൻ നിങ്ങളെ ഉപദ്രവിക്കുന്ന വേണ്ടി പ്രാർത്ഥിക്കുക  തന്നെ കുരിശിൽ തറച്ചപ്പോഴും, നമ്മുടെ കർത്താവ് തന്നെ ക്രൂശിച്ച തന്റെ പീഡകരോട് ക്ഷമിക്കുവാൻ കണ്ണീരോടെ പ്രാർത്ഥിച്ചു. കർത്താവ്  പ്രാർത്ഥിച്ചു:\r\n\r\n\" (ലൂക്കോസ് 23:34) പിതാവേ ഇവർ ചെയ്യുന്നത് ഇന്നതെന്നു അറിയാ കൊണ്ട് ഇവരോട് ക്ഷമിക്കണമേ \" (സദൃശ്യവാക്യങ്ങൾ  15: 8). ദുഷ്ടന്മാരുടെ യാഗം യഹോവയ്ക്ക് വെറുപ്പ് നിങ്ങൾ ദൈവത്തെ സ്തുതിക്കുന്നതിനുമുമ്പ്, നിങ്ങളുടെ ഹൃദയം ശുദ്ധീകരിക്കുകയും യേശുവിന്റെ രക്തവും അവന്റെ വചനവും ഉപയോഗിച്ച് കഴുകുകയും വേണം. പാപത്തിന്റെ കറകളിൽ നിന്ന് നിങ്ങളെ കഴുകാൻ പരിശുദ്ധാത്മാവിനായി പ്രാർത്ഥിക്കുക. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു:\r\n\r\n(1 യോഹന്നാൻ 1: 9). \" നമ്മുടെ പാപങ്ങളെ ഏറ്റുപറയുന്നു എങ്കിൽ അവൻ നമ്മോടു പാപങ്ങളെ ക്ഷമിച്ചു സകല അനീതിയും പോക്കി നമ്മെ ശുദ്ധീകരിപ്പാൻ തക്കവണ്ണം വിശ്വസ്തനും നീതിമാനും ആകുന്നു (സദൃശവാക്യങ്ങൾ 28:13). തന്റെ ലംഘനങ്ങളെ മറയ്ക്കുന്നതിന് ശുഭം വരികയില്ല ഏറ്റുപറഞ്ഞു അപേക്ഷിക്കുന്നു കരുണ ലഭിക്കും പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തിന് സ്തുതികൾ അർപ്പിക്കുന്നതിനുമുമ്പ് മറ്റുള്ളവരുടെ തെറ്റുകൾ പൂർണ്ണമായും ക്ഷമിക്കുക. യേശുക്രിസ്തു നിങ്ങളുടെ സ്നേഹവും ദയയും അനുകമ്പയും മൂലം നിങ്ങളുടെ പാപങ്ങൾ ക്ഷമിച്ചതുപോലെ നിങ്ങളും പരസ്പരം ക്ഷമിക്കണം. അതിനുശേഷം നിങ്ങൾ അവനെ സ്തുതിക്കുമ്പോൾ, അത് ദൈവസന്നിധിയിൽ സ്വീകരിക്കപ്പെടുകയും മധുരമുള്ള സുഗന്ധമായി അവനെ പ്രസാദിപ്പിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (എഫെസ്യർ 4:25) ആകയാൽ പോഷക ഉപേക്ഷിച്ച് ഓരോരുത്തരും താന്താനെ കൂട്ടുകാരനോട് സത്യം സംസാരിപ്പിക്കാം നാം  തമ്മിൽ അവയവങ്ങൾ അല്ലോ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}