{"uniqueid":"20251026085500_a68aeb1f","date":"2023-01-12","title":"മരണംവരെ!","key_verse":"66_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(വെളിപാട് 2:10)  മരണപര്യന്തം വിശ്വസ്തനായിരിക്കുക എന്നാൽ ഞാൻ ജീവകിരീടം നിനക്ക് തരും"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ദൈവമുമ്പാകെ സത്യസന്ധനും വിശ്വസ്തനുമായിരിക്കണം – ഒന്നോ രണ്ടോ ദിവസം മാത്രമല്ല, നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ. നിങ്ങളുടെ മരണം വരെ നിങ്ങൾ ദൈവത്തോട് വിശ്വസ്തരായി തുടരുകയാണെങ്കിൽ, നിങ്ങൾക്ക് കർത്താവിന്റെ നിത്യമായ അനുഗ്രഹങ്ങൾ ലഭിക്കും.\r\n\r\nആദ്യകാല സഭകളിലൊന്നായ സ് മൂർന്ന യിലെ സഭയ്ക്ക്  വളരെയധികം കഷ്ടതകൾ ഉണ്ടായിരുന്നു. അക്കാലത്തെ റോമൻ സർക്കാർ ഒരു നിയമം പാസാക്കി, എല്ലാവരും റോമൻ സാമ്രാജ്യത്തിന് മുന്നിൽ മാത്രം തലകുനിക്കണം, മറ്റൊരു ദൈവത്തെയും ആരാധിക്കരുത്. ആ നിയമം അംഗീകരിക്കാത്തവരെല്ലാം ക്രൂരമായി പീഡിപ്പിക്കപ്പെട്ടു. അത്തരം വലിയ കഷ്ടപ്പാടുകളിലൂടെ കടന്നുപോകുന്ന സഭയെ ആശ്വസിപ്പിക്കാനുള്ള വാഗ്ദാനമായി കർത്താവ് കിരീടജീവിതം വാഗ്ദാനം ചെയ്തു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ കഷ്ടതയുടെ പാതയിലൂടെ കടന്നുപോകുന്നുണ്ടാകാം. നിങ്ങളുടെ ജോലിസ്ഥലത്ത് നിങ്ങൾ അവഗണിക്കപ്പെടാം, നിങ്ങൾ ഒരു ക്രിസ്ത്യാനിയായതുകൊണ്ട്, നിങ്ങളുടെ വിശ്വാസം നിമിത്തം നിങ്ങൾ ദു ഖവും  ലജ്ജയും അനുഭവിച്ചേക്കാം.\r\n\r\nനിങ്ങളുടെ എല്ലാ പരീക്ഷകൾക്കിടയിലും നിങ്ങൾ കർത്താവിനോട് വിശ്വസ്തരായി തുടരണം. നിങ്ങളുടെ ദാരിദ്ര്യം മറികടക്കാൻ നിങ്ങൾക്ക് പാപകരമായ ഒരു പ്രവർത്തനവും അവലംബിക്കാൻ കഴിയില്ല. നിങ്ങളുടെ ദൗർലഭ്യത്തെ മറികടക്കാൻ തെറ്റായ മാർഗങ്ങളോ കുറുക്കുവഴികളോ അവലംബിക്കുന്നത് ഒരിക്കലും ശരിയായ പരിഹാരമാകില്ല.\r\n\r\nഡാനിയേലിനെ നോക്കൂ. മരണം വരെ വിശ്വസ്തനായിരിക്കാൻ അവൻ ഹൃദയത്തിൽ ദൃഢനിശ്ചയം  ചെയ്തു. അക്കാലത്ത്, ബാബിലോണിയൻ സാമ്രാജ്യം ജൂത സമൂഹത്തിന് എതിരായിരുന്നു. രാജാവിന് ഒഴികെ മുപ്പത് ദിവസത്തേക്ക് ഏതെങ്കിലും ദൈവത്തിനോ മനുഷ്യനോ അപേക്ഷിക്കുന്നവൻ സിംഹങ്ങളുടെ ഗുഹയിൽ എറിയപ്പെടും എന്ന് ഒരു രാജകല്പന പാസാക്കി. ഒരു രാജകീയ നിയമം പാസാക്കിയപ്പോൾ പോലും, ഡാനിയൽ അതിനെ ഭയപ്പെട്ടില്ല. പകരം, തന്റെ ആദ്യകാലത്തെ പതിവ് പോലെ, ഒരു ദിവസം മൂന്ന് തവണ, ജറുസലേമിലേക്ക് ജാലകങ്ങൾ തുറന്ന്, മുകളിലെ മുറിയിൽ നിന്ന്, ഏക സത്യദൈവത്തെ ആരാധിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തു.\r\n\r\nതത്ഫലമായി, ഡാനിയേലിനെ സിംഹങ്ങളുടെ ഗുഹയിൽ എറിയേണ്ടിവന്നു. പക്ഷേ ഡാനിയേൽ ഒട്ടും ഭയപ്പെട്ടില്ല. മരണത്തിനിടയിലും, മരണം വരെ ദൈവത്തോട് വിശ്വസ്തനായി തുടരാൻ അദ്ദേഹം തീരുമാനിച്ചു. ആ നിശ്ചയ ദ്രാഷ്ട്യം തിൽ  ദൈവം അത്യധികം സന്തോഷിച്ചു, സിംഹങ്ങളുടെ വായ കെട്ടി ഡാനിയേലിനെ ഉയർത്തി.\r\n\r\nഷദ്രക്ക്, മേശക്, അബേദ്-നെഗോ എന്നിവരെ നോക്കുക. തീ ചൂളയുടെ നടുവിൽ എറിയപ്പെടുന്നതിലൂടെ ക്രൂരമായ മരണം സംഭവിച്ചാലും, രാജാവ് സ്ഥാപിച്ച സ്വർണ്ണ  പ്രതിമയെ ആരാധിക്കരുതെന്ന് അവർ ഹൃദയത്തിൽ ദൃഢനിശ്ചയം  ചെയ്തു. അത്തരമൊരു ദുഷ്‌കരമായ സാഹചര്യത്തിൽ പോലും, അവർ തങ്ങളുടെ വിശ്വാസത്തിൽ ശക്തമായി നിലകൊണ്ടു, അവരുടെ എല്ലാ പ്രത്യാശയും ദൈവത്തിൽ വച്ചു. കർത്താവ് അവരുടെ ഇടയിൽ തീയുടെ നടുവിൽ നടന്നു, അവൻ അവരെ രക്ഷിക്കുകയും ഉയർത്തുകയും ചെയ്തു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തോട് വിശ്വസ്തനും സത്യസന്ധനുമായിരിക്കാൻ തീരുമാനിച്ചിട്ടുണ്ടെങ്കിൽ, കർത്താവ്  നിങ്ങളോടൊപ്പമുണ്ടാകും, നിങ്ങളെ സംരക്ഷിക്കും, നിങ്ങളെ അനുഗ്രഹിക്കും, നിങ്ങളെ ഉയർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (എബ്രായർ 11:35) സ്ത്രീകൾക്ക് തങ്ങളുടെ മരിച്ചവരെ ഉയർത്തെഴുന്നേൽപ്പ് ന്നാൽ തിരികെ കിട്ടി മറ്റുചിലർ ഏറ്റവും നല്ലൊരു ഉയർത്തെഴുനേൽപ്പ് ലഭിക്കേണ്ടതിന് ഉദ്ധാരണം കൈക്കൊള്ളാതെഭേദ്യം ഏറ്റു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}