{"uniqueid":"20251026085504_a68aeb1f","date":"2023-01-12","title":"ഹൃദയത്തിന്റെ ഉള്ളടക്കം!","key_verse":"50_4:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ഫിലിപ്പിയർ 4: 11,12)  ഉള്ള അവസ്ഥയിൽ അലംഭാവത്തോടെയാണ് ഇരിപ്പാൻ ഞാൻ പഠിച്ചിട്ടുണ്ട് താഴ്ചയിൽ ഇരിപ്പാൻ ഉം സമൃദ്ധിയിൽ ഇരിപ്പാൻ ഉം എനിക്കറിയാം തൃപ്തനായി ഇരിപ്പാൻ ഉം വിശന്നിരിക്കുന്ന ഇരിക്കുവാനും സമൃദ്ധിയിൽ ഇരിക്കുവാനും ബുദ്ധിമുട്ട് അനുഭവിപ്പാൻ നും എല്ലാം ഞാൻ ശീലിച്ചിരിക്കുന്നു"},"devotion":{"label":"ധ്യാനം","text":"മേൽപ്പറഞ്ഞ വാക്യത്തിൽ, അപ്പോസ്തലനായ പൗലോസ് പഠിക്കുകയും പഠിപ്പിക്കുകയും ചെയ്തതിനെക്കുറിച്ച് സംസാരിക്കുന്നു. നിങ്ങൾ സ്വന്തമായി പഠിക്കുന്ന ചില കാര്യങ്ങളുണ്ട്. മറ്റുള്ളവരുടെ പഠിപ്പിക്കലിലൂടെ നിങ്ങൾ പഠിക്കുന്ന മറ്റ് ചില കാര്യങ്ങളുണ്ട്. തന്റെ ആത്മീയ ജീവിതം കെട്ടിപ്പടുക്കുന്നതിനായി സ്വന്തം അനുഭവത്തിലൂടെ  പൗലോസ് പഠിച്ചേക്കാവുന്ന നിരവധി സത്യങ്ങളുണ്ട്. കൂടാതെ വിവിധ സാഹചര്യങ്ങളിലൂടെ കർത്താവ് പഠിപ്പിക്കുന്ന മറ്റു സത്യങ്ങളുണ്ട്. എല്ലാ സാഹചര്യങ്ങളിലും ഉള്ളടക്കം നിലനിർത്തുന്നത് ഒരു വലിയ പദവിയാണ്.\r\n\r\nവിശ്വസ്തനായ ഒരു ഭൃത്യന്റെ ജീവിതത്തിൽ കനത്ത കൊടുങ്കാറ്റുകൾ ഉണ്ടായിരുന്നു, കനത്ത ഹൃദയത്തോടെ അവൻ ഇടതൂർന്ന കാടുകളിലൂടെ കടന്നുപോയി. പെട്ടെന്ന് ഒരു ശക്തമായ കാറ്റ് മരങ്ങളുടെ ശാഖകൾ ഒടിക്കുകയും ഉണങ്ങിയ ഇലകളെല്ലാം നിലത്ത് വിതറുകയും ചെയ്തു. എന്തുകൊണ്ടാണ് തന്റെ ജീവിതത്തിലും അവന്റെ പാതയിലും ഇത്രയും ശക്തമായ കൊടുങ്കാറ്റ് ഉണ്ടാകേണ്ടതെന്ന് വിശ്വാസി സ്വയം ചിന്തിക്കുകയായിരുന്നു.\r\n\r\nഅപ്പോൾ കൊടുങ്കാറ്റിലൂടെ കർത്താവ് അവനോട് പറഞ്ഞു: \"മകനേ, ഈ കനത്ത കൊടുങ്കാറ്റിന്റെ ഫലമായി മരങ്ങൾക്കുള്ള പ്രയോജനം നിങ്ങൾക്ക് മനസ്സിലായില്ലേ? അത് ശരിയാണെങ്കിലും, മരങ്ങൾ കുലുങ്ങുന്നു, അത്തരമൊരു കൊടുങ്കാറ്റ് കാരണം മാത്രമാണ്, അവയുടെ വേരുകൾ ഭൂമിയിലേക്ക് ആഴത്തിൽ എത്തിക്കൊണ്ട് ശക്തിപ്പെടുത്തുന്നത്. കാറ്റ് ദുർബലമായ ശാഖകളെ തകർക്കുകയും ഉണങ്ങിയ ഇലകളെല്ലാം നീക്കം ചെയ്യുകയും അങ്ങനെ മരങ്ങൾ പുതുക്കുകയും പുനരുജ്ജീവിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nകൂടാതെ, കാറ്റ് കാരണം, മരങ്ങളുടെ വിത്തുകൾ ഒരു വലിയ പ്രദേശത്ത് ചിതറിക്കിടക്കുന്നു, ഇത് ചുറ്റും പുതിയ മരങ്ങൾ സൃഷ്ടിക്കുന്നത് സാധ്യമാക്കുന്നു. സമാനമായി, നിങ്ങളുടെ ജീവിതത്തിൽ പരീക്ഷണങ്ങൾ കൊടുങ്കാറ്റ് ആകുമ്പോൾ, അത് നിങ്ങളെ ആഴത്തിലുള്ള ആത്മീയ അനുഭവങ്ങളിലേക്ക് നയിക്കുകയും ദൈവത്തോട് കൂടുതൽ അടുത്ത് നിൽക്കാനുള്ള കൃപ നൽകുകയും ചെയ്യുന്നു. ആ ദിവസം മുതൽ, വിശ്വാസി സാഹചര്യങ്ങൾ പരിഗണിക്കാതെ, തന്റെ ഹൃദയത്തിൽ സംതൃപ്തനായിരിക്കാൻ പഠിച്ചു.\r\n\r\nപൗലോസ് വലിയ അപ്പൊസ്തലന്മാരിൽ ഒരാളായിരുന്നു എന്നത് ശരിയാണ്, കൂടാതെ എണ്ണമറ്റ ആളുകളെ വീണ്ടെടുപ്പിലേക്ക് നയിക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞു. പക്ഷേ, 'സാത്താന്റെ ദൂതൻ' എന്ന് വിളിച്ച മാംസത്തിൽ ഒരു മുള്ളുകൊണ്ട് അയാൾ പീഡിപ്പിക്കപ്പെട്ടു. എന്നാൽ ആ സാഹചര്യത്തിലും, അവൻ തന്റെ ഹൃദയത്തിൽ സംതൃപ്തനായിരിക്കാൻ പഠിച്ചു.\r\n\r\nചരിത്രത്തിലെ മഹാനായ രാജാക്കന്മാരിൽ ഒരാളായിരുന്നു  ദാവീദ്  എന്നാൽ അദ്ദേഹത്തിന്റെ കുടുംബത്തിൽ പോലും കുട്ടികൾക്കിടയിൽ മത്സരമുണ്ടായിരുന്നു. സ്വന്തം മക്കളും അവനെ പിന്തുടർന്നു. അബ്രഹാമിന് വലിയ വിശ്വാസമുണ്ടായിരുന്നു,  വിശ്വാസിയുടെ  പിതാവായി കണക്കാക്കപ്പെടുന്നു. പക്ഷേ, സുന്ദരിയായ ഭാര്യ കാരണം അയാൾക്ക് പോലും പ്രക്ഷുബ്ധതയുടെ പാതയിലൂടെ പോകേണ്ടിവന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ഇന്നത്തെ നിങ്ങളുടെ അവസ്ഥ എന്തായാലും, ആവശ്യത്തിലോ സമൃദ്ധിയിലോ, കലഹത്തിലായാലും സമാധാനത്തിലായാലും, കർത്താവിൽ സംതൃപ്‌തിയും സന്തോഷവും നിലനിർത്താൻ പഠിക്കുക. അത് നിങ്ങളുടെ ജീവിതത്തിൽ വലിയ അനുഗ്രഹമായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സദൃശവാക്യങ്ങൾ 15:16) ബഹു നിക്ഷേപവും അതിനോട് കൂടെ കഷ്ടതയും ഉള്ളതിനേക്കാൾ യഹോവ ഭക്തിയോടു കൂടെ  അൽ പ ധനം  ഉള്ളത് നന്ന്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}