{"uniqueid":"20251026085508_a68aeb1f","date":"2023-01-12","title":"പുകയുന്ന തിരി","key_verse":"23_42:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവ് 42: 3) ചതഞ്ഞ ഓട അവൻ ഓടിക്കുക ഇല്ല  പുകയുന്ന തിരി കെടുത്തിക്കളയും ഇല്ല."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് ഒരിക്കലും പുകയുന്ന തിരി  കെടുത്തുകയില്ല, മറിച്ച് അത് തിളക്കമുള്ളതാക്കും. മുകളിലുള്ള വാക്യത്തിന്റെ വെളിച്ചത്തിൽ, നിങ്ങളുടെ ജീവിതം പരിശോധിക്കുക. കഴിഞ്ഞ കാലങ്ങളിൽ നിങ്ങൾ കർത്താവിനുവേണ്ടി തിളങ്ങുകയും നിങ്ങൾക്ക് ചുറ്റുമുള്ള അനേകർക്ക് വെളിച്ചം നൽകുകയും ചെയ്തേക്കാം. നിങ്ങൾ ആദ്യസ്നേഹത്താൽ നിറയപ്പെട്ടവനും ദൈവത്തിനുവേണ്ടി ശക്തമായ പ്രവൃത്തികൾ ചെയ്തവരുമാകാം.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിലെ വിവിധ പരീക്ഷണങ്ങൾ കാരണം നിങ്ങൾക്ക് ഇപ്പോൾ നിങ്ങളുടെ എല്ലാ ഉത്സാഹവും നഷ്ടപ്പെട്ടിരിക്കാം. നിങ്ങളുടെ പ്രാർത്ഥന ജീവിതത്തിൽ നിങ്ങൾക്ക് തീക്ഷ്ണത നഷ്ടപ്പെടുകയും മങ്ങിയതായി കത്തുകയും ചെയ്തേക്കാം. ആ സാഹചര്യം മാറ്റാൻ കർത്താവ് ഇന്ന് കൃപയുള്ളവനാണ്, അഗ്നി വീണ്ടും ജ്വലിപ്പിക്കാൻ ആഗ്രഹിക്കുന്നു, കൂടാതെ പുകയുന്ന തിരി  ഒരിക്കലും കെടുത്തി കളയുക യില്ല എന്ന്  നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യുന്നു. വിളക്ക് മങ്ങുന്നതിന് നിരവധി കാരണങ്ങളുണ്ടാകാം.\r\n\r\nഒന്നാമതായി, എണ്ണയുടെ അഭാവം മൂലമാണ്. നിങ്ങളുടെ ദൈനംദിന ജീവിതത്തിൽ പരിശുദ്ധാത്മാവിന്റെ പൂർണ്ണതയിൽ നിങ്ങൾ ആഗ്രഹിക്കുന്നത് കണ്ടെത്തുമ്പോൾ, അത് നിങ്ങളുടെ ആന്തരിക ആത്മീയ വിളക്കിന്റെ മങ്ങലിലേക്ക് നയിക്കും. ചിലപ്പോൾ, വിളക്കിൽ എണ്ണ ഉള്ളപ്പോൾ പോലും, തിരിയിൽ എണ്ണയിൽ മുങ്ങാൻ പര്യാപ്തമല്ലെങ്കിൽ വിളക്കിന് അതിന്റെ തെളിച്ചം നഷ്ടപ്പെടും. കർത്താവുമായി  ഇടപഴകാനുള്ള ആഴത്തിലുള്ള പ്രാർത്ഥനയുടെ അഭാവത്തെയും ഇത് ഒരു വിശുദ്ധ ജീവിതം നയിക്കുന്നതിൽ എങ്ങനെ നശിക്കുന്നു എന്നതിന്റെ സൂചനയാണ്.\r\n\r\nനിങ്ങളുടെ വിശുദ്ധിയും നിങ്ങളുടെ പ്രാർത്ഥന ജീവിതവും നഷ്ടപ്പെടുന്നതിനേക്കാൾ വലിയ വേദനയില്ല. ഇത് കാരണമാണ്; സ്വർഗത്തിൽ നിന്നുള്ള മികച്ച അനുഗ്രഹങ്ങൾ നിങ്ങൾക്ക് നഷ്ടപ്പെടും.\r\n\r\nഇസ്രായേല്യരുടെ വിശുദ്ധിയിൽ കുറവ് കണ്ടപ്പോൾ  ഇര മ്യ പ്രവാചകന് അത് താങ്ങാനായില്ല. അവൻ വേദനയോടെ നില വിളിച്ചു  ” (വിലാപങ്ങൾ 4: 1, 2) അയ്യോ പൊന്നു മങ്ങിപ്പോയി നിർമ്മല തങ്കം മാറിപ്പോയി വിശുദ്ധ രത്നങ്ങൾ സകല വീടുകളുടെയും തലയ്ക്കൽ ചൊരിഞ്ഞു കിടക്കുന്നു തങ്ക തോട് തുല്യമായിരിക്കുന്ന സീയോൻ റെ  വിശിഷ്ട പുത്രന്മാരെ ഉഷ അവന്റെ പണിയായ മൺപാത്രങ്ങൾ പോലെ എണീക്കുന്നത് എങ്ങനെ?\r\n\r\nവിശുദ്ധ ജീവിതത്തിൽ ജീർണ്ണതയുണ്ടായാൽ, നിങ്ങളുടെ ആത്മീയ കണ്ണുകളുടെ കാഴ്ച നഷ്ടപ്പെടും. നിങ്ങളുടെ ആത്മീയ യാത്രയിൽ, നിങ്ങളുടെ ആത്മീയ കണ്ണുകൾക്ക് തെളിച്ചം നഷ്ടപ്പെടുമ്പോൾ നിങ്ങൾ ക്ഷീണിതരാകും. ദാവീദ് രാജാവ് വിലപിക്കുന്നു: (സങ്കീർത്തനം 6: 7) സുഖം കൊണ്ട് എന്റെ കണ്ണ് കുഴിഞ്ഞ ഇരിക്കുന്നു എന്റെ സകല വൈരിക ളും  ഹേതുവായി ക്ഷീണിച്ചിരിക്കുന്നു\r\n\r\n\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തെ പ്രകാശപൂരിതമാക്കാനും പുനരുജ്ജീവിപ്പിക്കാനും നമ്മുടെ ദൈവത്തിന് കഴിയും. ഏതൊരു വ്യക്തിയെയും പ്രകാശിപ്പിക്കാൻ കഴിവുള്ളവൻ ആത്മീയ ജീവിതത്തിലെ നിങ്ങളുടെ മങ്ങലും പ്രകാശിപ്പിക്കും. നിങ്ങളുടെ ആത്മീയജീവിതം ശക്തിപ്പെടുത്തുക, ദൈവം എല്ലാ കൃപകളും പുന സ്ഥാപിക്കുകയും നിങ്ങളെ വീണ്ടും സ്ഥാപിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സംഖ്യ 6:25) യഹോവ ഇരുമുഖം നിന്റെ മേൽ പ്രകാശിപ്പിച്ച് നിന്നോട് കൃപ ഉള്ളവൻ ആകട്ടെ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}