{"uniqueid":"20251026073156_1058bee0","date":"2025-04-25","title":"വെളിപ്പെടുത്തുന്നവൻ!","key_verse":"66_1:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ തന്റെ ദൂതൻ മുഖാന്തരം തന്റെ ദാസനായ യോഹന്നാന്റെ അടുക്കൽ അയച്ചു പ്രദർശിപ്പിച്ചു\" (വെളിപ്പാട് 1:1)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ഒരു വെളിപ്പെടുത്തുന്നവനാണ്. തന്റെ സ്നേഹത്തിൽ, അവൻ തന്റെ മക്കൾക്ക് മറഞ്ഞിരിക്കുന്ന കാര്യങ്ങൾ വെളിപ്പെടുത്തുന്നു, ഇരുട്ടിൽ കിടക്കുന്ന നിധികൾ വെളിപ്പെടുത്തുന്നു. വെളിപ്പെടുത്തുക എന്നാൽ മൂടുപടം നീക്കുക എന്നാണ്. മൂടുപടം നീക്കിക്കഴിഞ്ഞാൽ, ഒരിക്കൽ മറഞ്ഞിരുന്നത് ദൃശ്യമാകും. മറയ്ക്കപ്പെടുന്നതുവരെ മൂടിയിരിക്കുന്ന ഒരു പ്രതിമയെ പരിഗണിക്കുക. നിശ്ചിത സമയം വരുമ്പോൾ, മൂടുപടം നീക്കി, പ്രതിമ എല്ലാവർക്കും വെളിപ്പെടുത്തുന്നു. അതുപോലെ, ഈ അന്ത്യനാളുകളിൽ തന്റെ ദാസന്മാർക്ക് തുടക്കം മുതൽ മറഞ്ഞിരിക്കുന്ന രഹസ്യങ്ങൾ വെളിപ്പെടുത്താൻ ദൈവം തിരഞ്ഞെടുത്തു.\r\n\r\nയോഹന്നാൻ പത്മോസ് ദ്വീപിൽ നാടുകടത്തപ്പെട്ടപ്പോൾ, കർത്താവ് അവന് അസാധാരണമായ ദർശനങ്ങൾ വെളിപ്പെടുത്തി – യേശുവിനെയും സഭയെയും സ്വർഗ്ഗത്തെയും സാത്താനെയും നരകത്തെയും നിത്യതയെയും കുറിച്ചുള്ള വെളിപ്പെടുത്തലുകൾ.\r\n\r\nകർത്താവ് നിങ്ങൾക്ക് വെളിപ്പെടുത്തലുകളും നൽകും. അവൻ നിങ്ങൾക്ക് ജ്ഞാനവും അറിവും നൽകും. അവൻ വാഗ്ദാനം ചെയ്യുന്നു, “ഞാൻ പിച്ചളവാതിലുകളെ തകർക്കും; ഇരുട്ടിന്റെ നിധികളെയും മറഞ്ഞിരിക്കുന്ന സമ്പത്തുകളെയും ഞാൻ നിനക്കു തരും” (യെശയ്യാവു 45:3).\r\n\r\nദാനിയേലിന്റെ ജീവിതവും ദൈവം അവനു വെളിപ്പെടുത്തിയ അനേകം മറഞ്ഞിരിക്കുന്ന കാര്യങ്ങളും നോക്കൂ! നെബൂഖദ്‌നേസർ രാജാവിന്റെ സ്വപ്നം അത് സ്വപ്നം കണ്ടയാൾക്ക് പോലും ഒരു രഹസ്യമായിരുന്നു. എന്നാൽ ദാനിയേൽ പ്രാർത്ഥിച്ചപ്പോൾ, കർത്താവ് സ്വപ്നം മാത്രമല്ല അതിന്റെ അർത്ഥവും വെളിപ്പെടുത്തി.\r\n\r\nഅതുകൊണ്ടാണ് ദാനിയേൽ ദൈവത്തെ സ്തുതിച്ചുകൊണ്ട് പറഞ്ഞത്: \"അവൻ ജ്ഞാനികൾക്ക് ജ്ഞാനവും വിവേകികൾക്ക് അറിവും നൽകുന്നു. അവൻ ആഴവും രഹസ്യവുമായ കാര്യങ്ങൾ വെളിപ്പെടുത്തുന്നു; അവൻ ഇരുട്ടിലുള്ളത് അറിയുന്നു; വെളിച്ചം അവനോടുകൂടെ വസിക്കുന്നു\" (ദാനിയേൽ 2:21-22).\r\n\r\nപണ്ട് പ്രവാചകന്മാരിലൂടെ സംസാരിച്ച കർത്താവ്, ഇപ്പോൾ തന്റെ പുത്രനിലൂടെ നമ്മോട് സംസാരിക്കുന്നു: \"പണ്ട് പല കാലങ്ങളിലും പല വിധങ്ങളിലും പ്രവാചകന്മാർ മുഖാന്തരം പിതാക്കന്മാരോട് സംസാരിച്ച ദൈവം, ഈ അന്ത്യകാലത്ത് തന്റെ പുത്രൻ മുഖാന്തരം നമ്മോട് സംസാരിച്ചിരിക്കുന്നു\" (എബ്രായർ 1:1-2).\r\n\r\n“ഞാൻ ചെയ്യാൻ പോകുന്നത് അബ്രഹാമിൽ നിന്ന് മറച്ചുവെക്കണോ?” (ഉല്പത്തി 18:17) എന്ന് പറഞ്ഞുകൊണ്ട് അവൻ തന്റെ പദ്ധതികൾ അബ്രഹാമിന് വെളിപ്പെടുത്തിയതുപോലെ, അവൻ തീർച്ചയായും നിങ്ങൾക്ക് വെളിപ്പെടുത്തലുകൾ നൽകും – നിങ്ങളുടെ കുടുംബം, ശുശ്രൂഷ, സഭ എന്നിവയെക്കുറിച്ചുള്ള ഉൾക്കാഴ്ചകൾ.\r\n\r\nദൈവമക്കളേ, പൂർണ്ണഹൃദയത്തോടെ അവനെ അന്വേഷിക്കുക, അവൻ തന്റെ രഹസ്യങ്ങൾ നിങ്ങൾക്ക് വെളിപ്പെടുത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഞാൻ നിങ്ങളെ സ്നേഹിതന്മാർ എന്ന് വിളിച്ചിരിക്കുന്നു; എന്റെ പിതാവിൽ നിന്ന് കേട്ടതെല്ലാം ഞാൻ നിങ്ങളോട് അറിയിച്ചിരിക്കുന്നു” (യോഹന്നാൻ 15:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}