{"uniqueid":"20251026085518_a68aeb1f","date":"2023-01-12","title":"മാനസാന്തരത്തിൽ ഉയർച്ച!","key_verse":"42_15:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ലൂക്കോസ് 15: 7) അങ്ങനെ തന്നെ മാനസാന്തരം കൊണ്ട് ആവശ്യമില്ലാത്ത 99 നീതിമാന്മാരെ കുറിച്ചുള്ള അതിനേക്കാൾ മാനസാന്തരപ്പെടുക ഒരു പാപിയെ ചൊല്ലി സ്വർഗ്ഗത്തിൽ അധികം സന്തോഷം ഉണ്ടാകും"},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗ്ഗത്തിലാകെ ആഘോഷത്തിൽ  പ്രവേശിക്കുന്നു, ഒരു വ്യക്തി തന്റെ പാപകരമായ വഴികളിൽ നിന്ന് മാറി കർത്താവായ യേശുക്രിസ്തുവിനെ തന്റെ വ്യക്തിപരമായ രക്ഷകനായി സ്വീകരിക്കുന്നു. സ്വർഗ്ഗത്തിലെ മാലാഖമാർക്കിടയിൽ വലിയ സന്തോഷവും ആഹ്ലാദവും ഉണ്ട്. ദൈവഹൃദയത്തിലെ സന്തോഷത്തിന് അതിരുകളില്ല.\r\n\r\nഅനുതപിക്കുകയും തന്നിലേക്ക് തിരിയുകയും ചെയ്യുന്നവരുടെ ജീവിതത്തിൽ ദൈവം വലിയ ഉയർച്ചയും നൽകുന്നു. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു: (1 സാമുവൽ 2: 8). അവൻ ദരിദ്രനെ പൊടിയിൽനിന്ന് നിവർത്തുന്നു അഗതി യെ കുപ്പയിൽ നിന്ന് ഉയർത്തുന്നു  ദൈവം അവനെ എങ്ങനെ ഉയർത്തുന്നു, അവൻ എത്രത്തോളം വ്യക്തിയെ ഉയർത്തുന്നു? തന്നോടൊപ്പം  കർത്താവിന്റെ  സിംഹാസനത്തിൽ ഇരിക്കാൻ ദൈവം അവനെ ഉയർത്തുന്നു. എല്ലാ ദൈവിക അനുഗ്രഹങ്ങളും അവനിൽ നിറയ്ക്കുന്നു. കർത്താവ് അവനെ പാപത്തിന്റെയും നരകത്തിന്റെയും പിടിയിൽ നിന്ന് പറുദീസയിലേക്ക് ഉയർത്തി. കുറ്റവാളി അനുതപിക്കുകയും കർത്താവിലേക്ക് തിരിയാതിരിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ, അവൻ നിത്യതയിലേക്ക് പാതാളത്തിലേക്ക് പോകുമായിരുന്നു.\r\n\r\nയേശു കുരിശിൽ തൂങ്ങിക്കിടന്ന സമയത്തും, യേശുക്രിസ്തുവിന്റെ  രക്ഷ  സ്വീകരിച്ചും കുറ്റവാളികളിൽ ഒരാളെ ക്രൂശിൽ തന്റെ അരികിൽ കണ്ടു. അവൻ കുരിശിൽ കഷ്ടപ്പെടുമ്പോൾ പോലും, തന്റെ  രക്ഷയെ  സ്വീകരിച്ച കുറ്റവാളിയെ ഉയർത്താൻ കർത്താവ് തീരുമാനിച്ചു.\r\n\r\nതുറമുഖങ്ങളിൽ വലിയ ക്രെയിനുകൾ പ്രവർത്തിക്കുന്നത് നിങ്ങൾ കണ്ടിരിക്കാം. വരുന്ന കപ്പലുകളിൽ നിന്ന് ഭാരമേറിയ കണ്ടെയ്നറുകൾ ഉയർത്താനും നീളമുള്ള കൈകൾ നീട്ടി തുറമുഖത്തേക്ക് മാറ്റാനും ഇത് ഉപയോഗിക്കുന്നു. സമാനമായ രീതിയിൽ, പാപത്തിന്റെ ചെളിയിൽ നിന്നും, വൃത്തികെട്ടതും പൊടി നിറഞ്ഞതുമായ കുഴിയിൽ നിന്ന് അനുതപിക്കുകയും അവനെ നേരിട്ട് തന്റെ സിംഹാസനത്തിലേക്ക് ഉയർത്തുകയും ചെയ്യുന്ന എല്ലാ പാപികളെയും കർത്താവ് ഉയർത്തുന്നു.\r\n\r\nധൂർത്തപുത്രന്റെ ജീവിതത്തിൽ സംഭവിച്ച മാറ്റത്തെക്കുറിച്ച് സങ്കൽപ്പിക്കുക, അവൻ അനുതപിക്കുകയും പിതാവിന്റെ അടുത്തേക്ക് തിരിയുകയും ചെയ്ത നിമിഷം. അതിനുമുമ്പ്, അവൻ പട്ടിണിയിലായിരുന്നു, വസ്ത്രമില്ലാതെ, പന്നികളുടെ തീറ്റയിൽ സംതൃപ്തനായിരിക്കും. സ്വന്തം മനസ്സാക്ഷിയാൽ അവൻ പീഡിപ്പിക്കപ്പെടുമായിരുന്നു. എന്തൊരു ദയനീയ അവസ്ഥയായിരിക്കും അത്?  എത്ര ദയനീയമായ ജീവിതാവസ്ഥ!\r\n\r\nപക്ഷേ, തന്റെ ഇപ്പോഴത്തെ അവസ്ഥയെക്കുറിച്ച് അനുതപിക്കാനും പിതാവിനെ തേടാനും അവൻ ഹൃദയത്തിൽ തീരുമാനിച്ചപ്പോൾ, സ്ഥിതിഗതിയിൽ നാടകീയമായ മാറ്റം സംഭവിച്ചു. അവന്റെ അപ്പൻ  അവന്റെ അടുത്തേക്ക് ഓടി വന്നു അവനെ കെട്ടിപ്പിടിച്ചു ചുംബിച്ചു. വീട് മുഴുവൻ സംഗീതം, നൃത്തം, ആഘോഷം എന്നിവയിൽ മുഴുകി. ഇപ്പോൾ പിതാവിന്റെ അരികിൽ ഇരിക്കുന്ന ആ ധിക്കാരിയായ മകനെക്കുറിച്ച് ചിന്തിക്കുക. വൃത്തികെട്ട പന്നിക്കൂട്ടത്തിൽ നിന്ന് പിതാവിനൊപ്പം ഇരിക്കുന്ന സ്ഥാനത്തേക്ക് ഉയർത്തപ്പെട്ട അത്തരം മഹത്തായ ഉയർച്ച മാനസാന്തരത്താൽ മാത്രമേ സാധ്യമായ ഉള്ളൂ\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ നസാന്തരപ്പെടുകയും ക്രിസ്തുയേശുവിനെ നിങ്ങളുടെ കർത്താവും രക്ഷകനുമായി അംഗീകരിക്കുകയും ചെയ്താൽ, ധിക്കാരിയായ പുത്രന് സംഭവിച്ചതിനേക്കാൾ വളരെ ഉയർന്നതായി കർത്താവ് നിങ്ങളെ ഉയർത്തും. നിങ്ങൾ ഇന്ന് അനുതപിക്കുകയും അവനിലേക്ക് തിരിയുകയും ചെയ്യുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (ലൂക്കോസ് 15:32) നിന്റെ ഈ സഹോദരനോ മരിച്ചവൻ ആയിരുന്നു വീണ്ടും ജീവിച്ചു കാണാതെ പോയിരുന്നു കണ്ടു കിട്ടിയിരിക്കുന്നു ആകയാൽ  ആനന്ദിച്ച് സന്തോഷിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}