{"uniqueid":"20251026085523_a68aeb1f","date":"2023-01-12","title":"അവന്റെ മഹത്തായ ശരീരത്തിന് ആയി സ്ഥിരീകരിച്ചു!","key_verse":"50_3:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ഫിലിപ്പിയർ 3:21) അവൻ സകലവും തനിക്ക് കീഴ്പ്പെടുത്തുവാൻ കഴിയുന്ന തന്റെ വ്യാപാര ശക്തി കൊണ്ട് നമ്മുടെ താഴ്ചയുള്ള ശരീരത്തെ അവന്റെ മഹത്വമുള്ള ശരീരത്തോട് അനുരൂപമായി രൂപാന്തരപ്പെടുത്തുന്നു"},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകത്ത് നമുക്കുള്ള ശരീരം വളരെ വിലകെട്ടതാണ്, അത് രോഗങ്ങൾക്ക് സാധ്യതയുണ്ട്, ക്ഷീണം, തളർച്ച   എന്നിവയ്ക്ക് നൽകപ്പെടുന്നു. ഗണ്യമായ വേദന, കഷ്ടപ്പാടുകൾ, സങ്കടങ്ങളുടെയും വേദനകളുടെയും നിമിഷങ്ങളിലൂടെ കടന്നുപോകുന്ന ശരീരം കൂടിയാണിത്. എന്നാൽ നമ്മുടെ കർത്താവ് അത് തന്റെ സ്വന്തം മഹത്വമുള്ള ശരീരത്തിന് അനുസൃതമാക്കുന്നു.\r\n\r\nരൂപാന്തരപ്പെട്ട അത്തരം ശരീരം ക്രിസ്തുയേശുവിന്റെ ഉയിർത്തെഴുന്നേറ്റ ശരീരം പോലെയായിരിക്കും. നമ്മുടെ ദുഷിച്ച ശരീരങ്ങൾ നാശമുണ്ടാക്കുകയും നമ്മുടെ മർത്യശരീരങ്ങൾ അമർത്യത ധരിക്കുകയും ചെയ്യും. അപ്പോസ്തലനായ പൗലോസ്  (1 യോഹന്നാൻ 3: 2 ) ൽ ഇങ്ങനെ എഴുതുന്നു: അവൻ പ്രത്യക്ഷമാകും പോൾ  നാം അവനെ താൻ ഇരിക്കും പോലെ തന്നെ കാണുന്നതുകൊണ്ട് അവനോട് സന്ദർശൻ മാർ  ആകുമെന്ന് നാമറിയുന്നു “..\r\n\r\nക്രിസ്തുയേശുവിന്റെ ഉയിർത്തെഴുന്നേറ്റ ശരീരം എത്ര മഹത്വവും അത്ഭുതകരവുമാണ്! ആ ശരീരത്തിൽ, അവൻ തന്റെ ശിഷ്യന്മാർ കൂടിയിരുന്ന അടച്ചിട്ട മുറിയിൽ പ്രവേശിച്ചു, സമാധാനം നൽകി അനുഗ്രഹിച്ചു, അവരിൽ നിന്ന് പിരിഞ്ഞു. ശിഷ്യന്മാരുടെ സാന്നിധ്യത്തിൽ, ഒലിവുമലയിൽ, യേശു ഉയിർത്തെഴുന്നേറ്റ ശരീരത്തിൽ സ്വർഗത്തിലേക്ക് ഉയർത്തപ്പെടുകയും പിതാവിന്റെ വലതുഭാഗത്ത് തന്റെ ഇരിപ്പിടം സ്വീകരിക്കുകയും ചെയ്തു.\r\n\r\nനിങ്ങളുടെ ശരീരം ദൈവത്താൽ, അവന്റെ ആത്മാവിനാൽ രൂപാന്തരപ്പെട്ടിരിക്കുന്നു. നിങ്ങളുടെ ശരീരത്തിന് ശക്തി നൽകുന്നതിന് നിങ്ങൾ ദിവസത്തിൽ മൂന്ന് തവണ ഭക്ഷണം കഴിക്കുന്നു. അതേസമയം, ആന്തരിക മനുഷ്യനെ രൂപാന്തരപ്പെടുത്തുന്നതിന് നിങ്ങൾ ദൈവവചനത്തെ പോഷിപ്പിക്കുന്നു. നമ്മുടെ കർത്താവ് ദൈവവചനത്തെ, തേൻകട്ടയിൽ നിന്ന് ഒലിച്ചിറങ്ങുന്ന ശുദ്ധമായ തേനുമായി താരതമ്യം ചെയ്യുന്നു.\r\n\r\nഅതുപോലെ, കർത്താവ്  പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകത്തെ അപ്പത്തോടും മത്സ്യത്തോടും മുട്ടയോടും താരതമ്യം ചെയ്യുന്നു. ഈ ആത്മീയ ഭക്ഷണത്തിലൂടെ ആന്തരിക മനുഷ്യൻ ശക്തിപ്പെട്ടിരിക്കുന്നു. കൂടാതെ, കർത്താവ്  തന്റെ രക്തവും ശരീരവും നമുക്ക് തന്നിട്ടുണ്ട്, അങ്ങനെ നിങ്ങളുടെ ശരീരം ഉയിർത്തെഴുന്നേറ്റ ശരീരത്തെപ്പോലെ മഹത്വത്തിന്മേൽ മഹത്വം പ്രാപിക്കും. നിങ്ങൾ അപ്പം തിന്നുകയും വീഞ്ഞ് കുടിക്കുകയും ചെയ്യുമ്പോൾ, ക്രിസ്തുയേശുവിന്റെ ശരീരം നിങ്ങളുടെ ശരീരത്തിൽ ലയിക്കുന്നു, കൂടാതെ നിങ്ങളുടെ അറിവില്ലാതെ പോലും നിങ്ങളുടെ ശരീരം അവന്റെ ശരീരത്തെപ്പോലെ രൂപാന്തരപ്പെടുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, യേശുക്രിസ്തു തന്റെ എല്ലാ മഹത്വത്തിലും, പിതാവിന്റെ മഹത്വത്തിലും,  കർത്താവിന്റെ എല്ലാ മഹത്തായ മാലാഖമാരോടും കൂടെ വരുമ്പോൾ, നിങ്ങളുടെ വിലകെട്ട ശരീരങ്ങൾ കർത്താവിന്റെ മഹത്തായ ഉയിർത്തെഴുന്നേറ്റ ശരീരത്തെപ്പോലെ തൽക്ഷണം രൂപാന്തരപ്പെടും. നിങ്ങളുടെ ഭൗമികശരീരങ്ങൾ സ്വർഗ്ഗീയശരീരങ്ങൾ ധരിക്കുന്നതിനാൽ, നിങ്ങൾ എല്ലാവരും അവനോടൊപ്പം സ്വർഗത്തിൽ എടുക്കപ്പെടും. ഓ എന്തൊരു മഹത്തായ അനുഭവമായിരിക്കും അത്?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (1 യോഹന്നാൻ 3: 3) അവനിൽ ഈ പ്രത്യാശ ഉള്ളവൻ എല്ലാം അവൻ നിർമ്മൽ അരിക്കുന്ന പോലെ തന്നെ തന്നെ നിർമ്മലീകരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}