{"uniqueid":"20251026085527_a68aeb1f","date":"2023-01-12","title":"മഹിമയുടെ കിരീടം","key_verse":"20_4:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സദൃശവാക്യങ്ങൾ 4: 9) അതു നിന്റെ തലയെ അലങ്കാര മാല  അണിയിക്കും അതു നിന്നെ ഒരു മഹത്വ കിരീടംചൂടി ക്കും."},"devotion":{"label":"ധ്യാനം","text":"രാജാവിന്റെ തലയിൽ ഒരു കിരീടം പിച്ചിരിക്കുന്നു. രാജകീയ കിരീടം സാധാരണയായി സ്വർണം, വജ്രങ്ങൾ, മുത്തുകൾ, വിലയേറിയ കല്ലുകൾ എന്നിവയാൽ അലങ്കരിച്ചിരിക്കുന്നു. അത്തരമൊരു കിരീടം ധരിക്കുന്ന വ്യക്തിക്ക് മുഴുവൻ രാജ്യവും ഭരിക്കുകയും വാഴുകയും  ചെയ്യുന്നുവെന്ന് വ്യക്തമാക്കുന്നു. അത് രാജകീയതയുടെയും പരമാധികാരത്തിന്റെയും പ്രതീകമാണ്, കൂടാതെ എല്ലാറ്റിനും മേലുള്ള ശക്തിയും അധികാരവും ശക്തിയും സൂചിപ്പിക്കുന്നു.\r\n\r\nഇതെല്ലാം ശരിയാണെങ്കിലും, എല്ലാ ലോക കിരീടങ്ങളും ഒരു നിശ്ചിത കാലയളവിൽ അപ്രസക്തമാകും. നിങ്ങൾ ഒരു സ്വർണ്ണപ്പണിക്കാരന് കൊടുക്കുകയാണെങ്കിൽ, ഏതാനും മിനിറ്റുകൾക്കുള്ളിൽ അവൻ അത് ഒരു സ്വർണ്ണക്കട്ടിയായി മാറ്റും. ഒരു രാജാവ് ഒരു രാജ്യം കീഴടക്കുന്നു, അതിന്റെ ഇപ്പോഴത്തെ ഉടമയിൽ നിന്ന് അത് തട്ടിയെടുക്കും എന്നതും സത്യമാണ്. അത്തരം വിനാശകരമാണ്, അത്തരം നശിക്കുന്ന കിരീടങ്ങൾ ലഭിക്കാൻ ധാരാളം ആളുകൾ യുദ്ധക്കളത്തിൽ ജീവൻ വെടിഞ്ഞതാണ്.\r\n\r\nഎന്നാൽ തിരുവെഴുത്ത് അദൃശ്യമായ കിരീടങ്ങളെക്കുറിച്ച് സംസാരിക്കുന്നു, (സങ്കീർത്തനം 103 4 ) അതായത് കൃപയുടെ കിരീടം, ആർദ്രമായ കരുണയുടെ കിരീടം, സ്നേഹത്തിന്റെ ദയയുടെ കിരീടംഅത് മഹത്വത്തിന്റെ കിരീടത്തെയും വീണ്ടും എബ്രായ ലേഖനം 2 :7) കാണുന്നു തേജസും ബഹുമാനവും അവനെ അറിയിച്ചിരിക്കുന്നു ഈ കിരീടങ്ങൾ ലൗകികവും നശിക്കുന്നതുമായ കിരീടങ്ങളേക്കാൾ വളരെ മികച്ചതും വലുതുമാണ്. അപ്പോസ്തലനായ  പൗലോസ്ഈ കിരീടങ്ങളെക്കുറിച്ച് ഇങ്ങനെ എഴുതുന്നു: \" (1 കൊരിന്ത്യർ 9:25) അങ്കം പൊരുതുന്നവൻ ഒക്കെയും സകലത്തിലും വർജ്ജനം ആചരിക്കുന്നു അതോ അവൻ വാടുന്ന കീടവും നാമോ വാടാത്ത തും  പ്രാപിക്കേണ്ടതിന്നു തന്നെ\r\n\r\nകർത്താവ് തന്റെ കൃപയും കരുണയും കൊണ്ട് നിങ്ങളെ കിരീടധാരണം ചെയ്യുന്നു. മഹത്വത്തോടും ബഹുമാനത്തോടും കൂടി. രാജാക്കന്മാരുടെ രാജാവിന്റെ പുത്രന്മാരും പുത്രിമാരും എന്ന് വിളിക്കപ്പെടുന്നത് എത്ര വലിയ പദവിയാണ്. വിദ്യാഭ്യാസത്തിലൂടെ ലഭിക്കുന്ന ഉയർന്ന ബിരുദങ്ങൾ ചിലർ തങ്ങളുടെ കിരീടമായി കരുതുന്നു. മറ്റു ചിലർ തങ്ങളുടെ തൊഴിൽ ഒരു ഡോക്ടർ, അല്ലെങ്കിൽ ഒരു എഞ്ചിനീയർ അല്ലെങ്കിൽ ഒരു അഭിഭാഷകൻ അവരുടെ കിരീടമായി കരുതുന്നു. രാഷ്ട്രീയക്കാർ തങ്ങളുടെ നിയമസഭാ അംഗം അല്ലെങ്കിൽ പാർലമെന്റ് അംഗം എന്നീ സ്ഥാനങ്ങൾ അവരുടെ കിരീടമായി കരുതുന്നു.\r\n\r\nഎന്നാൽ ദൈവമക്കൾക്ക് പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം മാത്രമാണ് യഥാർത്ഥ കിരീടം. ദാവീദ് രാജാവിന് നിരവധി ലോക കിരീടങ്ങൾ നേടാൻ കഴിഞ്ഞപ്പോൾ, പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം മാത്രമാണ് ഏറ്റവും മികച്ച കിരീടമായി അദ്ദേഹം പരിഗണിച്ചത്. അദ്ദേഹം (സങ്കീർത്തനം 92, 10 ​​) എങ്കിലും എന്റെ കൊമ്പ് നീ  കാട്ടു പോത്തിൻ റെ കൊമ്പ് പോലെ    ഉയർത്തും പുതിയ എണ്ണ എന്നെ  തേപ്പി ക്കുന്നു എന്ന്  പ്രഖ്യാപിക്കുന്നു:\r\n\r\nഈ അഭിഷേകത്തിലൂടെയാണ് നമുക്ക് ഉയരത്തിൽ നിന്നുള്ള ശക്തി ലഭിക്കുന്നത്. പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ ഹൃദയത്തിൽ വസിക്കാൻ തുടങ്ങുന്നു, നിങ്ങൾ അവന്റെ ശക്തിയും മഹത്വവും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു. അത് നിങ്ങളിൽ നിന്ന് ആർക്കും എടുക്കാൻ കഴിയില്ല. അത്തരം അഭിഷേകം കാരണം മാത്രമാണ്, ആത്മാവിന്റെ ദാനങ്ങൾ നമ്മുടെ ജീവിതത്തിൽ പ്രവർത്തിക്കുന്നത്, ആത്മാവിന്റെ മധുരഫലങ്ങൾ വെളിപ്പെടുന്നു. പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകമാണ് നിങ്ങളെ ഈ ലോകത്തിലെ മറ്റുള്ളവരിൽ നിന്ന് വ്യത്യസ്തനാക്കുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സങ്കീർത്തനം 23: 5)എന്റെ ശത്രുക്കൾ കാൺകെ നീ എനിക്ക് വിരുന്നൊരുക്കുന്നു എന്റെ തലയെ എണ്ണ  കൊണ്ട് അഭിഷേകം ചെയ്യുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}