{"uniqueid":"20251026085531_a68aeb1f","date":"2023-01-12","title":"ഒരിക്കലും മറക്കുകയില്ല","key_verse":"23_44:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവു 44:21) യാക്കോബ് ഇത് ഓർത്തുകൊള്ളുക ഇസ്രായേൽ നീ എന്റെ ദാസൻ അല്ലോ   ഞാൻ നിന്നെ നിർമ്മിച്ചു നീ എന്റെ ദാസൻ തന്നെ   ഇസ്രായേല് ഞാൻ നിന്നെ മറന്നു കളയില്ല"},"devotion":{"label":"ധ്യാനം","text":"\"നീ എന്റേതാണ്. ഞാൻ നിന്നെ നിന്റെ പേർ ചൊല്ലി വിളിച്ചിരിക്കുന്നു നിങ്ങളുടെ അമ്മയുടെ ഉദരത്തിൽ നിന്ന് ഞാൻ നിങ്ങളെ തിരഞ്ഞെടുത്തു. ഇസ്രായേലേ, നിന്നെ ഞാൻ ഒരിക്കലും മറക്കില്ല \", എന്ന്  കർത്താവ് പറയുന്നു.\r\n\r\nഎല്ലാ ആനുകൂല്യങ്ങളും മറക്കുന്ന ഒരു നന്ദികെട്ട ലോകത്താണ് നമ്മൾ ജീവിക്കുന്നത്. നിങ്ങൾക്ക് പ്രയോജനം ചെയ്തവർ നന്ദികെട്ടവരായിത്തീരുകയും നിങ്ങളോട് ശത്രുത പുലർത്തുകയും ചെയ്തേക്കാം. നിങ്ങൾ സ്നേഹിക്കുന്നവർ, എല്ലാ സ്നേഹവും മറക്കുകയും നിങ്ങളെ ശപിക്കുകയും ചെയ്തേക്കാം. നിങ്ങളെ ഉപയോഗിക്കുകയും ജീവിതത്തിൽ മുതലെടുക്കാൻ നിങ്ങളെ പ്രയോജനപ്പെടുത്തുകയും ചെയ്തവർ പോലും നിങ്ങളെ വിലകെട്ടവരായി കണക്കാക്കാം.\r\n\r\nനിങ്ങളുടെ എല്ലാ  സുഹൃത്തുക്കളും പരിചയക്കാരും  നിങ്ങളെ മറക്കുകയും ഉപേക്ഷിക്കുകയും ചെയ്യുമ്പോൾ പോലും, ദൈവം നിങ്ങളെ ഒരിക്കലും മറക്കില്ല. കർത്താവ് പറയുന്നു, (യെശയ്യാവ് 49: 15,16) ഒരു സ്ത്രീ തന്റെ കുഞ്ഞിനെ മറക്കുമോ താൻ പ്രസവിച്ച മകനോടു കരുണ തോന്നാതിരിക്കുമോ അവർ മറന്നു കളഞ്ഞാലും ഞാൻ നിന്നെ മറക്കില്ല ഇതാ ഞാൻ നിന്നെ എന്റെ ഉള്ളം കയ്യിൽ വരച്ചിരിക്കുന്നു ദൈവം നമ്മെ മറക്കാതിരിക്കാൻ പ്രധാനമായും രണ്ട് കാരണങ്ങളുണ്ട്.\r\n\r\nഒന്നാമതായി,-: ദൈവം നമ്മെ തന്റെ രൂപത്തിലും പ്രതിച്ഛായയിലും സൃഷ്ടിക്കുകയും  ചെയ്തതുകൊണ്ടാണ്, അവൻ നമ്മെ സ്വന്തം ജനമായി തിരഞ്ഞെടുത്തിരിക്കുന്നത്. നമ്മൾ അവന്റേതാണ്, അവൻ നമ്മുടെ ദൈവമാണ്.\r\n\r\nമോശ ഇസ്രായേല്യരോട് പറഞ്ഞു: (ആവർത്തനം 7: 6) നിന്റെ ദൈവമായ യഹോവ ക്ക് നീ ഒരു വിശുദ്ധ ജനം ആകുന്നു ഭൂതലത്തിൽ ഉള്ള സകലജാതികളെയും വെച്ച് നിന്നെ തനിക്ക് സ്വന്ത ജനം ആക്കേണ്ട അതിന് നിന്റെ ദൈവമായ യഹോവ തിരഞ്ഞെടുത്തിരിക്കുന്നു\r\n\r\nരണ്ടാമതായി,-: ദൈവം നിങ്ങളെ ഒരിക്കലും മറക്കില്ല, കാരണം അവൻ നിങ്ങളെ തന്റെ വിലയേറിയ രക്തത്താൽ വാങ്ങിയിരിക്കുന്നു. അവൻ നിങ്ങളോടുള്ള വലിയ സ്നേഹം നിമിത്തമാണ്, അവൻ എളിമയുള്ള ഒരു അടിമയുടെ രൂപത്തിൽ സ്വർഗ്ഗത്തിൽ നിന്ന് ഭൂമിയിലേക്ക് വന്നത്. അവൻ തന്റെ ചുമലിൽ ഭാരമേറിയ കുരിശ് ചുമന്നു, ജറുസലേമിലെ തെരുവുകളിലൂടെ അനിശ്ചിതമായി നടന്നു. നമ്മുടെ അതിക്രമങ്ങൾ നിമിത്തം അവൻ മുറിവേറ്റു, നമ്മുടെ അകൃത്യങ്ങൾ നിമിത്തം അവൻ മുറിവേറ്റു. അവന്റെ മഹത്തായ സ്നേഹം  തന്നതാണ് അവൻ നിങ്ങളെ എങ്ങനെ മറക്കും?\r\n\r\nദൈവം എഫ്രയീമിനെ എങ്ങനെ ഓർത്തു എന്നതിനെക്കുറിച്ച്, ബൈബിളിൽ നമ്മൾ വായിക്കുന്നു, ഇനിപ്പറയുന്ന വാക്യത്തിൽ. (ഹോശേയ 11: 8) എ പ്രയീമേ ഞാൻ നിന്നെ എങ്ങനെ ഏൽപ്പിച്ചു കൊടുക്കും ഞാൻ നിന്നെ എങ്ങനെ അദമയെ പോലെ ഞാൻ നിന്നെ എങ്ങനെ സെ ബോയി മിനെപ്പോലെ എന്റെ ഹൃദയം എന്റെ ഉള്ളിൽ മറഞ്ഞു കൊള്ളുന്നു എന്റെ അയ്യോ പാവം ഒക്കെയും ജ്വലിക്കുന്നു\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, അവൻ നമ്മെ ഒരിക്കലും മറക്കില്ല. അവന്റെ സമയത്ത് നമുക്ക് ആവശ്യമായ എല്ലാ നല്ല കാര്യങ്ങളും അവൻ നമുക്ക് അയയ്ക്കും. കർത്താവ് തന്റെ സമയത്ത് എല്ലാം പൂർത്തിയാക്കും. നിങ്ങൾക്ക് സങ്കൽപ്പിക്കാനോ  പ്രവർത്തിക്കുവാനും  കഴിയുന്നതിലും കൂടുതൽ അവൻ നിങ്ങളെ അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (യെശയ്യാവ് 43: 7)  എന്റെ മഹത്വത്തിനായി സൃഷ്ടിച്ച നിർമ്മിച്ചും ഉണ്ടാക്കിയും ഇരിക്കുന്ന ഏവരെയും കൊണ്ടുവരുക എന്ന ഞാൻ കൽപ്പിക്കും"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}