{"uniqueid":"20251026085535_a68aeb1f","date":"2023-01-12","title":"വലിയ ശക്തി!","key_verse":"7_16:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (ന്യായാധിപന്മാർ 16: 6) നിന്റെ മഹാശക്തി ഏതിൽ ആകുന്നു? ഏതിനാൽ നിന്നെ ബന്ധിച്ചു ഒതുക്കാം? എനിക്ക് പറഞ്ഞു തരേണമേ എന്ന് പറഞ്ഞു"},"devotion":{"label":"ധ്യാനം","text":"ആ ദിവസങ്ങളിൽ, ശിംശോൻ  മഹത്തായ ശക്തിക്ക് പിന്നിലെ രഹസ്യം അറിയാൻ ദെലീല ആഗ്രഹിച്ചു. ഇന്നും, നമ്മുടെ ചുറ്റുമുള്ള ലോകം നമ്മുടെ ശക്തി, അനുഗ്രഹങ്ങൾ, നമ്മുടെ മികവ്, പ്രത്യേകിച്ച് നമ്മിലും നമ്മിലൂടെ പ്രവർത്തിക്കുന്ന ദൈവത്തിന്റെ ശക്തിയുടെയും ഉറവിടം അറിയാൻ ഗ്രഹിക്കുന്നുവെന്നത് സത്യമാണ്.\r\n\r\nശിംശോൻ  അമാനുഷിക ശക്തി ഉണ്ടായിരുന്നു, അത് അദ്ദേഹത്തിന്റെ പതിവ് ശാരീരിക വ്യായാമമോ സമ്പന്നമായ ഭക്ഷണമോ കൊണ്ടല്ല. അതൊരു പാരമ്പര്യ ഘടകമായിരുന്നില്ല.\r\n\r\nശിംശോൻ ന്റെ അമാനുഷിക പ്രവർത്തനങ്ങളെക്കുറിച്ച് ദെലീല ഇതിനകം ധാരാളം കേട്ടിട്ടുണ്ടാകാം അല്ലെങ്കിൽ നേരിട്ട് സാക്ഷ്യം വഹിച്ചിട്ടുണ്ടാകാം. ഗാസ നഗരത്തിന്റെ വാതിലുകളും കവാടങ്ങളും അവൻ വലിച്ചെറിഞ്ഞ അത്തരം അമാനുഷിക ശക്തിയുടെ ഉറവിടം അറിയാൻ അവൾ ആഗ്രഹിക്കുന്നു, ഒരു കഴുതയുടെ താടിയെല്ലുകൊണ്ട് അയാൾ ആയിരക്കണക്കിന് ആളുകളെ എങ്ങനെ കൊന്നു, എങ്ങനെയാണ്. അദ്ദേഹത്തിന് മുന്നൂറോളം കുറുക്കന്മാരെ പിടിച്ച്  വ ലോട് വാൽ കൂട്ടിക്കെട്ടി ഫെലിസ്ത്യരുടെ വിളഞ്ഞ  നിൽക്കുന്ന ധാന്യങ്ങൾ നശിപ്പിക്കാൻ അവരുടെ വാലുകളിൽ പന്തങ്ങൾ സ്ഥാപിക്കുക, അല്ലെങ്കിൽ അവന്റെ കൈയിൽ ഒന്നുമില്ലെങ്കിലും സിംഹത്തെ എങ്ങനെ കീറിക്കളഞ്ഞു. എന്നീ കാര്യങ്ങൾ അറിയാൻ അവൾ ആഗ്രഹിച്ചു\r\n\r\nഅവൾ അവനോട് ചോദിച്ചപ്പോൾ, സാംസൺ തന്റെ ഹൃദയത്തിലുള്ളതെല്ലാം അവളോട് പറഞ്ഞു: “ (ന്യായാധിപന്മാർ 16 17 )എന്റെ തല ഷൗരം ചെയ്തിട്ടില്ല  കാരണം ഞാൻ എന്റെ അമ്മയുടെ ഉദരത്തിൽ നിന്ന് ദൈവത്തിന് ഒരു നാസിർ വ്ര ത ക്ക ര നായതിനാൽ ഞാൻ ഷേവ് ചെയ്തിട്ടുണ്ടെങ്കിൽ, എന്റെ ശക്തി എന്നെ വിട്ടുപോകും, ​​ഞാൻ ദുർബലനാകും, മറ്റേതൊരു മനുഷ്യനെയും പോലെയാകും.\r\n\r\nമേൽപ്പറഞ്ഞ വാക്യം നിങ്ങൾ വായിക്കുമ്പോൾ,  ശിംശോൻ പോലും തന്റെ അമാനുഷിക ശക്തിയുടെ രഹസ്യം അറിഞ്ഞിരുന്നില്ലെന്ന് തോന്നുന്നു. അവൻ തന്റെ മുടിക്ക് ഉള്ള  ശക്തിയുടെ കാരണം പറഞ്ഞു. തന്റെ ശക്തിയുടെ യഥാർത്ഥ കാരണക്കാരനായ ദൈവത്തിന് മഹത്വം നൽകാത്തത് എത്ര ദയനീയമാണ്.\r\n\r\nവാസ്തവത്തിൽ, അദ്ദേഹത്തിന്റെ ശക്തിയുടെ രഹസ്യം രണ്ട് മടങ്ങ് ആയിരുന്നു. ആദ്യം അത് പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാണ്. രണ്ടാമതായി സമർപ്പണത്തിന്റെ ജീവിതം.കാരണം ഒരാൾക്ക് തന്റെ ജീവിതത്തിൽ ഈ രണ്ട് വശങ്ങളും നഷ്ടപ്പെടുമ്പോൾ, അവനിൽ ശക്തിയും ബലവും അവശേഷിക്കുകയില്ല.\r\n\r\nപരിശുദ്ധാത്മാവിനെക്കുറിച്ച്, തിരുവെഴുത്ത് ഇങ്ങനെ പരാമർശിക്കുന്നു:. (ലൂക്കോസ് 24:49). നിങ്ങളോ ഉയരത്തിൽ നിന്നുള്ള ശക്തിപ്രാപിക്കും (അപ്പോസ്തോല പ്രവർത്തി 1: 8 ) \"എന്നാൽ പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മേൽ  വരുമ്പോൾ നിങ്ങൾക്ക് ശക്തി ലഭിച്ചിട്ട്  നിങ്ങൾ യെരൂശലേമിലും എല്ലാ യഹൂദ്യയിലും ശമര്യയിലും ഭൂമിയുടെ അറ്റത്തോളം പോവും  വരെയും എനിക്ക് സാക്ഷികളാകും.  ശിംശോന് അത്തരം  ശക്തിയുംബലവും നൽകിയത് അതേ പരിശുദ്ധാത്മാവാണ്. തിരുവെഴുത്തിൽ നാം വായിക്കുന്നു:(ന്യായാധിപന്മാർ 13:25). യഹോവയുടെ . ആത്മാവ് അവനെഉദ്ധമീപിച്ച് തുടങ്ങി (ന്യായാധിപന്മാർ 14:6) അപ്പോൾ യഹോവയുടെആത്മാവ് അവന്റെ  ടെ ശക്തമായി വന്നു &#8230;\"\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മേൽ ഇറങ്ങുമ്പോൾ, നിങ്ങൾ ശക്തിയും ബലവുംകൊണ്ട് നിറയും. എന്നാൽ ആ ശക്തി നിലനിർത്താൻ, നിങ്ങൾ വിശുദ്ധവും സമർപ്പിതവുമായ ഒരു ജീവിതത്തിൽ നിലനിൽക്കേണ്ടത് പ്രധാനമാണ്. പരിശുദ്ധാത്മാവിനെ ദുഖിക്കാതിരിക്കാൻ നിങ്ങൾ അത്തരത്തിൽ പെരുമാറണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (ഫിലിപ്പിയർ 4:13) ശക്തനാക്കുന്നവൻ മുഖാന്തരം ഞാൻ സകലത്തിനും മതിയായവൻ ആകുന്നു"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}