{"uniqueid":"20251026085543_a68aeb1f","date":"2023-01-12","title":"ക്ഷമിക്കുക മറക്കുക!","key_verse":"49_4:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എഫെസ്യർ 4:32). നിങ്ങൾ തമ്മിൽ ദയയും  മനസ്സലിവ് ഉള്ളവരായി ദൈവം ക്രിസ്തുവിൽ നിങ്ങളോട് ക്ഷമിച്ചു പോലെ അന്യോന്യം ക്ഷമിക്കു വിൻ"},"devotion":{"label":"ധ്യാനം","text":"ക്ഷമിക്കുന്നതിന്റെ സ്വഭാവം ദൈവികമാണ്. നിങ്ങൾ ക്ഷമിക്കുകയും നിങ്ങളുടെ ഉള്ളിൽ ദേഷ്യവും അമർഷവും സൂക്ഷിക്കുകയും ചെയ്യുന്നില്ലെങ്കിൽ, അത് സാത്താൻ നിങ്ങളിൽ വസിക്കാൻ വഴി തുറക്കും. നിങ്ങൾ ക്ഷമിക്കുകയും മറക്കുകയും ചെയ്താൽ, നിങ്ങളുടെ ഹൃദയം പ്രകാശമാകും. പരിശുദ്ധാത്മാവിനാൽ നിറയാനും ഇത് സഹായിക്കും.\r\n\r\nഒരാൾ ഏത് തലത്തിലാണ് ക്ഷമിക്കേണ്ടതെന്ന് അറിയാൻ, ക്രിസ്തുവിന്റെ ക്ഷമിക്കുന്ന സ്വഭാവത്തെ പരിമിതിയായി തിരുവെഴുത്ത് കാണിക്കുന്നു. നിങ്ങളോട് ക്ഷമിക്കാൻ യേശുക്രിസ്തു സ്വർഗ്ഗത്തിൽ നിന്ന് ഭൂമിയിലേക്ക് ഇറങ്ങി. അവൻ നമുക്കുവേണ്ടി കുരിശിൽ രക്തം ചൊരിഞ്ഞു, ഞങ്ങളുടെ എല്ലാ പാപങ്ങളും കഴുകി നമ്മെ ശുദ്ധീകരിച്ചു. തിരുവെഴുത്ത് പറയുന്നു, \" \" (I John 1: 9). നമ്മുടെ പാപങ്ങളെ ഏറ്റുപറയുന്നു എങ്കിൽ അവൻ നമ്മോടു പാപങ്ങളെ ക്ഷമിച്ചു സകല അനീതിയും പോക്കി നമ്മെ ശുദ്ധീകരിപ്പാൻ തക്കവണ്ണം വിശ്വസ്തനും നീതിമാനും ആകുന്നു\r\n\r\nനമ്മോടു ക്ഷമിക്കുന്നതിനു പുറമേ, നമ്മുടെ പാപങ്ങൾ ഇനി ഓർക്കുകയില്ലെന്നും ദൈവം വാഗ്ദാനം ചെയ്യുന്നു (എബ്രായർ 8:12). ഞാൻ അവരുടെ അകൃത്യങ്ങൾ കുറിച്ച് കാരുണ്യ ഉള്ളവൻ ആകും അവരുടെ പാപങ്ങൾ ഇനി ഓർക്കില്ല  അതിനെക്കുറിച്ച് ചിന്തിക്കാതെ എങ്ങനെ നിലനിൽക്കും? അതെ. അവൻ നമ്മുടെ അകൃത്യങ്ങളെല്ലാം കടലിന്റെ ആഴങ്ങളിലേക്ക് എറിയുന്നു. കിഴക്ക് പടിഞ്ഞാറ് നിന്ന് എത്ര അകലെയാണോ, അത്രത്തോളം അവൻ നമ്മുടെ ലംഘനങ്ങൾ ഞങ്ങളിൽ നിന്ന് നീക്കം ചെയ്തു. കടും ചുവപ്പ് പോലെ കാണുന്ന എല്ലാ പാപങ്ങളും നീക്കി കർത്താവ്  നിങ്ങളുടെ ഹൃദയത്തെ വെളുപ്പിക്കുകയും പഞ്ഞി പോലെ ആക്കുകയും ചെയ്യുന്നു.\r\n\r\nക്രിസ്തുവിന്റെ കാലടികൾ പിന്തുടരുന്ന നിങ്ങൾ, ക്രിസ്തു ചെയ്തതുപോലെ നിങ്ങളുടെ സഹോദരന്മാരോടും ക്ഷമിക്കണം. അല്ലെ? നിങ്ങൾ അവരോട് ക്ഷമിക്കുമ്പോൾ മാത്രമേ നിങ്ങൾക്ക് ദൈവിക സ്നേഹം പൂർണ്ണമായി ആസ്വദിക്കാൻ കഴിയൂ.\r\n\r\nയേശു പറഞ്ഞു,\"(മാർക്ക് 11:25, 26). നിങ്ങൾ പ്രാർത്ഥിക്കാൻ നില്ക്കുമ്പോൾ സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവു നിങ്ങളുടെ പിഴ കളെ ക്ഷമിക്കേണ്ടതെന്ന്  നിങ്ങൾക്ക് ആരോടെങ്കിലും വല്ലതുമുണ്ടെങ്കിൽ അവനോട് ക്ഷമിക്കു വിൻ നിങ്ങൾ ക്ഷമിക്കാൻ നാലോ സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവു നിങ്ങളുടെ പിഴ കളെയും ക്ഷമിക്കില്ല\r\n\r\nഒരു വ്യക്തിയെ മറ്റുള്ളവരോട് ക്ഷമിക്കാൻ വിസമ്മതിക്കുമ്പോൾ മാത്രമേ രോഗവും മന്ത്രവാദവും ജയിക്കൂ. കയ്പ്പിന്റെയും തീക്ഷ്ണതയുടെയും ചിന്തകൾ നിങ്ങളുടെ ഉള്ളിലുണ്ടെന്ന് നിങ്ങൾ കാണുകയാണെങ്കിൽ, അവയെ വേരുകൾക്കൊപ്പം പറിച്ചെടുത്ത് പുറന്തള്ളുക. നിങ്ങൾ അങ്ങനെ ചെയ്യുകയാണെങ്കിൽ, അനുഗ്രഹങ്ങളുടെ ഉറവകൾ നിങ്ങളിൽ വരുവാൻ തുടങ്ങും.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾക്ക് ആരുടെയെങ്കിലും മേൽ കൈപ്പും തീക്ഷ്ണതയും ഉണ്ടെങ്കിൽ അവരോട് ക്ഷമിക്കുകയും അവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്യുക. അപ്പോൾ ദൈവം നിങ്ങളെ പ്രത്യേകം അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (എബ്രായർ 12:14). എല്ലാവരോടും സമാധാനം ആചരിച്ച ശുദ്ധീകരണം പ്രാപിപ്പാൻ ഉത്സാഹ പിൻ  ശുദ്ധീകരണം കൂടാതെ ആരും കർത്താവിനെ കാണുകയില്ല."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}