{"uniqueid":"20251026085547_a68aeb1f","date":"2023-01-12","title":"ഉണരുക, പ്രകാശിക്കുക !","key_verse":"49_5:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എഫെസ്യർ 5:14). ഉറങ്ങുന്നവനെ ഉണർന്ന മരിച്ചവരുടെ ഇടയിൽ നിന്ന് എഴുന്നേൽക്കാം എന്നാൽ ക്രിസ്തു നിന്റെ മേൽ  പ്രകാശിക്കും"},"devotion":{"label":"ധ്യാനം","text":"നമുക്ക് വേഗത്തിൽ പ്രവർത്തിക്കേണ്ട സമയമാണിത്. വേഗത്തിൽ പ്രവർത്തിക്കേണ്ട ഈ മണിക്കൂറിൽ നമുക്ക് ഉറങ്ങാൻ കഴിയുമോ? ദൈവത്തിനുവേണ്ടി നാം ഉയർന്ന് തിളങ്ങേണ്ട സമയമാണിത്. അല്ലെ? \"ഉറങ്ങുന്നവരേ, ഉണരുക, മരിച്ചവരിൽ നിന്ന് ഉയിർത്തെഴുന്നേൽക്കുക\" എന്ന് തിരുവെഴുത്ത് നിങ്ങളെ വേഗത്തിലാക്കുന്നു.\r\n\r\nഇന്ന് പല ആലയങ്ങളിൽ ഉം  ഉറങ്ങുകയാണ്. ഉത്തരവാദിത്തമില്ലായ്മയാണ് ഇതിന് കാരണം. സാത്താൻ ഉറങ്ങാൻ താരാട്ട്  പാടുന്നതോടെ, വിശ്വാസികൾ പ്രഭാഷണങ്ങളുടെ ഇടയിൽ സ്വപ്നം കാണുന്നു. സിനിമ പോലുള്ള പാപ ആകർഷണങ്ങൾ വിശ്വാസികളെ ബാധിക്കുന്നു.\r\n\r\nദാവീദ് കണ്ണീരോടെ പ്രാർത്ഥിച്ചു, “ \"(സങ്കീർത്തനം 13: 3). എന്റെ ദൈവമായ യഹോവയെ കടാക്ഷ കണമേ എനിക്ക് ഉത്തരം അരുളണമേ  ഞാൻ മരണ നിദ്ര  പ്രാപിക്കാത്ത ഇരിക്കാൻ  എന്റെ കണ്ണുകളെ പ്രകാശിക്കണം  നിങ്ങളും അതേ രീതിയിൽ പ്രാർത്ഥിക്കുമോ? ശിംശോൻ റെ  ഉറക്കം ധ്യാനിക്കുക.\r\n\r\nവാസ്തവത്തിൽ, അവൻ ഒരു ദൈവപുരുഷനായിരുന്നു, ദൈവത്താൽ തിരഞ്ഞെടുക്കപ്പെട്ടവനും നാസീർ  വ്രതം  പാലിച്ചവനുമായിരുന്നു. അവൻ ഇസ്രായേലിനെ ന്യായപാലനം ചെയ്യാൻ വിളിക്കപ്പെട്ടവനായിരുന്നു. പക്ഷേ, ഈ നല്ല കാര്യങ്ങൾക്കിടയിൽ, വ്യഭിചാരത്തിന്റെ ആത്മാവ് അവന്റെ ഹൃദയത്തിൽ പിടിച്ചു. അവൻ വേശ്യയായ ദെലീലയുടെ അടുത്തേക്ക് ഓടി.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു ”(ന്യായാധിപന്മാർ 16:19). അവൾ അവനെ മടിയിൽ ഉറക്കി ഒരു ആള് വിളിപ്പിച്ചു തലയിലെ ജഡ  ഏഴുംകളിപ്പിച്ചു അവൾ അവനെ ഒതുക്കി തുടങ്ങി ശക്തി അവനെ വിട്ടുപോയി  ദൈവത്തിനുവേണ്ടി ഉയർന്ന് തിളങ്ങേണ്ടിയിരുന്ന അയാൾക്ക് പാതിവഴിയിൽ തന്റെ ഓട്ടം നിർത്തേണ്ടി വന്നു.\r\n\r\nഏലിയാവിന്റെ ഉറക്കം നോക്കൂ. എത്ര ശക്തനായ ദൈവത്തിന്റെ പ്രവാചകനായിരുന്നു അവൻ! ബാലിന്റെ പ്രവാചകന്മാരായ നാനൂറ്റമ്പത് പേരെ വെല്ലുവിളിക്കുകയും കർത്താവ് ദൈവമാണെന്ന് തെളിയിക്കുകയും ചെയ്തത് അദ്ദേഹമായിരുന്നു.\r\n\r\nപക്ഷേ, അവനെ പോലും മാനസിക ക്ഷീണം ബാധിച്ചു. അവൻ ഒരു ചൂൽ ചെടിയുടെ  ചുവട്ടിൽ ഉറങ്ങാൻ തുടങ്ങി. പക്ഷേ, ദൈവം അവനെ അങ്ങനെ ചെയ്യാൻ അനുവദിച്ചില്ല. ഒരു ദൂതനെ അയച്ചുകൊണ്ട് ദൈവം അവനെ ശക്തിപ്പെടുത്തി, ആ യാത്ര തനിക്ക് വളരെ വലുതാണെന്ന് പറഞ്ഞു. ദൈവത്തിനായി ഒരുപാട് കാര്യങ്ങൾ ചെയ്യാനുണ്ടെങ്കിൽ, ഉറങ്ങാൻ നിങ്ങളുടെ സമയം പാഴാക്കരുത്.\r\n\r\nയോന ഉറങ്ങാൻ പോകുന്ന സംഭവം നോക്കുക. ആത്മാവിന്റെ ഭാരം അവനെ അമർത്തിയില്ല. ദൈവത്തിന്റെ കൽപ്പന അനുസരിച്ചുകൊണ്ട് നീനെവേയിലേക്ക് പോയിരുന്നെങ്കിൽ, അയാൾക്ക് അനേകം ആത്മാക്കളെ ലഭിക്കുമായിരുന്നു. ദൈവത്തെ അനുസരിക്കുന്നതിനുപകരം, അവൻ ഉറക്കത്തിന് പ്രാധാന്യം നൽകി. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഉണരുക, ദൈവത്തിനായി പ്രകാശിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം ”(മർക്കോസ് 14:37, 38). പിന്നെ അവൻ വന്ന് അവർ ഉറങ്ങുന്നതു കണ്ടു പത്രോസിനോട് ശീമോനെ  നീ ഉറങ്ങുന്ന വോ ഒരുനാഴിക ഉണർന്നിരിക്കാൻ നിനക്ക് കഴിഞ്ഞില്ല പരീക്ഷയിൽ അകപ്പെടാതിരിക്കാൻ ഉണർന്ന് ഇരുന്നു പ്രാർത്ഥിപ്പിൻ  ആത്മാവ് ഒരുക്കം ഉള്ളത് ജഡം ഓ  ബലഹീനം അത്രേ എന്ന് പറഞ്ഞു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}