{"uniqueid":"20251026085551_a68aeb1f","date":"2023-01-12","title":"സ്വർഗ്ഗീയ കുശവനും അവന്റെ പാത്രങ്ങളും!","key_verse":"45_9:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(റോമർ 9:21). കുശവന് അതേ പിണ്ഡത്തിൽ നിന്ന് ഒരു പാത്രം മാനത്തിനും മറ്റൊരു പാത്രം അപമാനത്തിനും ഉണ്ടാക്കുവാൻ മണ്ണിൻ മേൽ അധികാരം ഇല്ലയോ"},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്തുകളിൽ അനേകം വിശുദ്ധരുടെ ജീവിതചരിത്രങ്ങൾ വായിക്കുമ്പോൾ, ദൈവകൃപയാൽ വളരുന്നതിനുമുമ്പ് അവർ തകർക്കപ്പെടുകയും തകർക്കുകയും ചെയ്തിട്ടുണ്ടെന്ന് ഞങ്ങൾ മനസ്സിലാക്കുന്നു. തകർക്കാൻ ഒരാൾ സ്വയം സമർപ്പിക്കുമ്പോൾ മാത്രമേ ദൈവത്തിന് അവനെ ഒരു ബഹുമാന പാത്രമായി മാറ്റാൻ കഴിയൂ.\r\n\r\nതന്റെ ഏക മകനെ ബലിയർപ്പിക്കാൻ ദൈവം ആവശ്യപ്പെട്ടപ്പോൾ അബ്രഹാമിന്റെ ഹൃദയം എത്ര തകർന്നിരിക്കും! ഇസഹാക്കിനെ ബലിയർപ്പിക്കേണ്ട മലയിലേക്ക് ഇസഹാക്കിൻ ഒപ്പം മൂന്ന് ദിവസം യാത്ര ചെയ്തപ്പോൾ അവന്റെ ഹൃദയം എത്രമാത്രം ദുഖിതമായിരിക്കും! എന്തുകൊണ്ടാണ് ദൈവം അവനെ അത്തരമൊരു പാതയിലൂടെ നയിച്ചത്? അതെ. കാരണം മറ്റൊന്നുമല്ല, അദ്ദേഹത്തെ ബഹുമാനത്തിന്റെ ഒരു പാത്രമാക്കി മാറ്റുക എന്നതാണ്.\r\n\r\nഇയ്യോബിന്റെ ജീവിതവും അങ്ങനെ തന്നെയായിരുന്നു. വീട് തകർന്ന് അവന്റെ പത്ത് കുട്ടികൾ അവശിഷ്ടങ്ങൾക്കിടയിൽ മരിച്ചപ്പോൾ, വികൃതമാക്കപ്പെട്ട മൃതദേഹങ്ങൾ കണ്ട് ഇയ്യോബിന്റെഹൃദയം എത്ര സങ്കടപ്പെട്ടിരിക്കും! കന്നുകാലികളുടെയും മറ്റ് വസ്തുക്കളുടെയും നഷ്ടം വളരെ വലുതായിരിക്കില്ല. എന്നാൽ ഒരാൾക്ക് തന്റെ പത്ത് കുട്ടികളെയും ഒരു അപകടത്തിൽ നഷ്ടപ്പെടുന്നത് എത്ര വലിയ നഷ്ടമാണ്. അവന്റെ കഷ്ടപ്പാടുകൾ ഇതോടെ അവസാനിച്ചില്ല.\r\n\r\nകൂടാതെ, അവൻ ഭയങ്കരമായ മുറിവുകളും മാരകമായ പരിക്കുകളും അനുഭവിച്ചു, ദൈവം അവനെ തീയിലൂടെ നയിച്ചു. തകർക്കപ്പെടേണ്ടതിന്റെ അനിവാര്യത ദൈവം ഇയ്യോബിനെ  പഠിപ്പിച്ചു. എന്നാൽ ഈ പരീക്ഷണ സമയങ്ങളെല്ലാം കഴിഞ്ഞ്, ഇയ്യോബ് സ്വർണ്ണമായി പുറത്തുവന്നു. തിരുവെഴുത്തുകളിൽ അദ്ദേഹം ഒരു പ്രമുഖ സ്ഥാനം നേടി.\r\n\r\nഒരു മനുഷ്യനെ ബഹുമാനത്തിന്റെ പാത്രമാക്കി മാറ്റാൻ ദൈവം ആഗ്രഹിക്കുമ്പോൾ, അവൻ ആദ്യം ചെയ്യുന്നത് അവനെ കഷ്ടതയുടെ പാതയിലേക്ക് കൊണ്ടുപോയി ശുദ്ധീകരിക്കുക എന്നതാണ്. ഒരു കുശവൻ മൺപാത്രങ്ങൾ ഉണ്ടാക്കിയേക്കാം. ഒരു ആശാരി ഫർണിച്ചറുകൾ ഉണ്ടാക്കാം. പക്ഷേ, ദൈവം ഉണ്ടാക്കിയ പാത്രങ്ങളെ എങ്ങനെയാണ് വിളിക്കുന്നത്? അത് മഹത്വത്തിന്റെ പാത്രങ്ങളല്ലാതെ മറ്റൊന്നുമല്ല (റോമർ 9:23). ജാതികളിൽ നിന്ന് വിളിച്ചു തേജസ്സായി മുൻ ഒരുക്കിയ കരുണ പാത്രങ്ങൾ ആയ നമ്മിൽ\r\n\r\nസ്വർഗ്ഗീയ കുശവൻ നിർമ്മിച്ച പാത്രങ്ങൾ അവന്റെ കാരുണ്യത്തിന്റെ സമ്പത്ത് കൊണ്ട് നിർമ്മിച്ച പാത്രങ്ങളാണ്. കർത്താവ് തന്റെ സ്നേഹവും കരുണയും അർഹതയില്ലാത്ത വ്യക്തികളിലേക്ക് പോലും വ്യാപിപ്പിക്കുകയും അവരെ കരുണയുടെ പാത്രങ്ങളാക്കുകയും ചെയ്യുന്നു. കർത്താവ് അവരുടെ മേൽ ദിവ്യകാരുണ്യം പകരുകയും കൃപ വർദ്ധിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, സ്വർഗ്ഗീയ കുശവനായ കർത്താവ് നിങ്ങളെ കൃപയുടെയും ഉപയോഗത്തിന്റെയും ഒരു പാത്രമാക്കാൻ ഇഷ്ടപ്പെടുന്നു. കഷ്ടപ്പാടുകളിൽ ഭയപ്പെടരുത്, ഉദ്ദേശ്യത്തിനായി സ്വയം സമർപ്പിക്കാൻ മുന്നോട്ട് വരിക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം ”( യോഹന്നാൻ  1:14, 16) വചനം ജഡമായി തീർന്നു കൃപയും സത്യവും നിറഞ്ഞവനായി നമ്മുടെ ഇടയിൽ പാർത്തു  അവന്റെ നിറവിൽ നിന്ന് നമുക്ക് എല്ലാവർക്കും കൃപ മേൽ കൃപ ലഭിച്ചിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}