{"uniqueid":"20251026085555_a68aeb1f","date":"2023-01-12","title":"എല്ലായിടത്തും!","key_verse":"43_4:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( യോഹന്നാൻ 4:21). പിതാവിനെ നമസ്കരിക്കേണ്ടത് ഈ മലയിൽ അല്ല യെരൂശലേമിലും അല്ല  എന്നുള്ള നാഴിക വരുന്നു"},"devotion":{"label":"ധ്യാനം","text":"ഏത് സ്ഥലത്തുനിന്നും ദൈവത്തെ ആരാധിക്കാൻ കഴിയുന്ന നമ്മുടെ കാലഘട്ടമാണിത്. പഴയ നിയമത്തിന്റെ ദിവസങ്ങളിൽ, ആരാധനയ്ക്കായി പ്രത്യേക സ്ഥലങ്ങൾ ഉണ്ടായിരുന്നു. ചില ഇസ്രായേല്യർ ശമര്യ പർവതത്തിൽ ദൈവത്തെ ആരാധിച്ചു. മറ്റുചിലർ ജറുസലേമിലെ ആലയത്തിൽ ആരാധിച്ചു. ഇതായിരുന്നു അവരുടെ ആരാധനാലയങ്ങൾ.\r\n\r\nപുതിയ നിയമത്തിലേക്ക് വന്നപ്പോൾ, ആരാധനയ്ക്കുള്ള വേദികളിൽ ദൈവം നിർബന്ധിച്ചില്ല. ഒരുവൻ എങ്ങനെ ആരാധിക്കണം എന്നതായിരുന്നു കർത്താവ് നിർബന്ധിച്ചത്. നിങ്ങൾ എങ്ങനെയാണ് ആരാധിക്കേണ്ടത്? നിങ്ങൾ ദൈവത്തെ ആത്മാവോടും സത്യത്തോടും പൂർണ്ണഹൃദയത്തോടും മനസ്സോടും കൂടെ ആരാധിക്കണം. ഇതാണ് ഏറ്റവും പ്രധാനപ്പെട്ട കാര്യം.\r\n\r\nപഴയനിയമത്തിന്റെ നാളുകളിൽ, ഇസ്രായേല്യർ ആ ലത്തിന് പ്രാധാന്യം നൽകി. അവർ ജറുസലേമിലെ ആലയം ഒരു വിഗ്രഹമാക്കി മാറ്റുകയും അതുവഴി ദൈവത്തെ ഉപേക്ഷിക്കുകയും ചെയ്തു. തത്ഫലമായി, അതിന്റെ നാശം ദൈവം അനുവദിക്കേണ്ടിവന്നു.\r\n\r\nകൈകൊണ്ട് നിർമ്മിച്ച ആലയത്തിൽ നമ്മുടെ ദൈവം വസിക്കുന്നില്ല. തിരുവെഴുത്ത് പറയുന്നു (I കൊരിന്ത്യർ 3:16). നിങ്ങൾ ദൈവത്തിന്റെ മന്ദിരം എന്നും ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു എന്നും അറിയുന്നില്ലയോ\r\n\r\nനിങ്ങൾ ദൈവത്തിന്റെ ആലയമായി തുടരുക. നിങ്ങളിൽ നിന്ന് ഉയർന്നുവരുന്ന പ്രാർത്ഥന ആത്മാവിലും സത്യത്തിലും ആയിരിക്കണം. ഏത് സ്ഥലത്തുനിന്നും കർത്താവിനെ ആരാധിക്കാനുള്ള സ്വാതന്ത്ര്യം ദൈവം നിങ്ങൾക്ക് നൽകിയിട്ടുണ്ട്. പൗലോസ് അപ്പസ്തോലൻ എഴുതുന്നു, ​(I തിമോത്തി 2: 8). ആകയാൽപുരുഷന്മാർ എല്ലായിടത്തും കോപവും വാഗ്വാദവും വിട്ടകന്ന് വിശുദ്ധ കൈകളുയർത്തി പ്രാർത്ഥിക്കണം എന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു  ‘എല്ലായിടത്തും’ എന്ന വാക്കിനെക്കുറിച്ച് ചിന്തിക്കുക. എത്ര സത്യസന്ധമായി ദൈവവചനം ‘എല്ലായിടത്തും ദൈവത്തെ ആരാധിക്കുന്നതിനുള്ള സമയം വരും’!\r\n\r\n*യേശുക്രിസ്തുവിനെ നോക്കൂ. കർത്താവ് പുറത്തുപോയി ഒരു ഏകാന്ത സ്ഥലത്തേക്ക് പോയി പ്രാർത്ഥിച്ചു (മാർക്ക് 1:35). അതികാലത്ത് ഇരുട്ട് ഓടെ അവൻ എഴുന്നേറ്റു പുറപ്പെട്ടു ഒരു നിർജ്ജന സ്ഥലത്ത് ചെന്ന് പ്രാർത്ഥിച്ചു  കർത്താവ് പലപ്പോഴും ഏകാന്തതയിൽപോയി പ്രാർത്ഥിച്ചു (ലൂക്കോസ് 5:16). അവനു നിർജ്ജന പ്രദേശത്തു വാങ്ങിപ്പോയി പ്രാർത്ഥിച്ചുകൊണ്ടിരുന്നു  കർത്താവ് മലയിലേക്ക് പോയി പ്രാർത്ഥിച്ചു (ലൂക്കോസ് 6:12). അക്കാലത്ത് അവൻ പ്രാർത്ഥിക്കേണ്ടത് ഒരു മലയിൽ ചെന്ന് ദൈവത്തോട് പ്രാർത്ഥന കഴിച്ചു വന്നു  കർത്താവ് ഗത്സെമാനെ തോട്ടത്തിൽ ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു (ലൂക്കാ 22:44). പിന്നെ അവൻ പ്രാണവേദന\r\n\r\nയായി അതി ശ്രദ്ധയോടെ പ്രാർത്ഥിച്ചു അവന്റെ വിയർപ്പ് നിലത്ത് വീഴുന്ന വലിയ ചോരത്തുള്ളി പോലെ ആയി*\r\n\r\nനിങ്ങൾ പ്രാർത്ഥിക്കണമെന്ന് ദൈവം ആഗ്രഹിക്കുന്നു. നിങ്ങൾ ആത്മാവോടും സത്യത്തോടും കൂടി പ്രാർത്ഥിക്കണമെന്ന് കർത്താവ് പ്രതീക്ഷിക്കുന്നു. ചില ആളുകൾ തല കുനിച്ച് പ്രാർത്ഥിക്കുന്നു (പുറപ്പാട് 12:27). അപ്പോൾ ജനം കുമ്പിട്ടു നമസ്കരിച്ചു  ചില ആളുകൾ കൈ ഉയർത്തി പ്രാർത്ഥിക്കുന്നു (ലേവ്യപുസ്തകം 9:22, ) അഹറോൻ ജനത്തിന് നേരെ കൈ ഉയർത്തി അവരെ ആശിർവദിച്ചു ലൂക്കോസ് 24:50). മറ്റു ചിലർ സ്വർഗത്തിലേക്ക് നോക്കി പ്രാർത്ഥിക്കുന്നു (സങ്കീർത്തനം 25:15, എന്റെ കണ്ണ് എപ്പോഴും യഹോവ യിലേക്ക് ആകുന്നു  പ്രവൃത്തികൾ 7:55). പരിശുദ്ധാത്മാവു നിറഞ്ഞവനായി സ്വർഗ്ഗത്തിലേക്ക് ഉറ്റുനോക്കി  കുറച്ചധികം ആളുകൾ സ്രാഷ്ടാംഗം വീണു പ്രാർത്ഥിക്കുന്നു (ഉല്പത്തി 17: 3, അപ്പോൾ അബ്രഹാം സ്രാഷ്ടാംഗം വീണു  ലൂക്കോസ് 17:16). അവന്റെ കാൽക്കൽവീണ് അവൻ നന്ദി പറഞ്ഞു\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കൾ. നിങ്ങൾ എവിടെയാണ് പ്രാർത്ഥിക്കുന്നത്, ഏത് സ്ഥാനത്താണ് നിങ്ങൾ പ്രാർത്ഥിക്കുന്നത് എന്നത് പ്രധാനമല്ല. പക്ഷേ, നിങ്ങൾ ആത്മാവിലും സത്യത്തിലും വിശ്വാസത്തിലും പ്രാർത്ഥിക്കണം എന്നതാണ് പ്രധാനം. നിങ്ങൾ വിശ്വാസത്തോടെയും ശുദ്ധമായ ഹൃദയത്തോടെയും പ്രാർത്ഥിക്കണം എന്നതാണ് കൂടുതൽ പ്രധാനം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (I തിമോത്തി 2: 1). എന്നാൽ സകല മനുഷ്യർക്കും നാം സർവ്വ ഭക്തിയോടും ഹന ത്തോടും  സാവധാന തയും  സ്വസ്ഥതയുള്ള ജീവനും കഴിക്കേണ്ടത് വിശേഷ രാജാക്കന്മാർക്കും അധികാരികൾക്കും വേണ്ടി പ്രാർത്ഥിക്കണം."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}