{"uniqueid":"20251026085559_a68aeb1f","date":"2023-01-12","title":"ചുമക്കും വഹിക്കും, വിടുവിക്കും.","key_verse":"23_46:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവ് 46: 4). നിങ്ങളുടെ വാർദ്ധക്യം വരെ ഞാൻ അനന്യൻ തന്നെ നിങ്ങൾ നരക്കു വോളം ഞാൻ നിങ്ങളെ ചുമക്കും ഞാൻ ചെയ്തിരിക്കുന്നു ഞാൻ വഹിക്കുകയും ഞാൻ ചുമന്ന വിട്ടു വെക്കുകയും ചെയ്യും"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നിങ്ങളെ ഒരു അമ്മയെപ്പോലെ വഹിക്കുന്നു. കർത്താവ് നിങ്ങളെ ഒരു പിതാവിനെ പോലെ വഹിക്കുന്നു. ഒരു സഹോദരനെപ്പോലെ, കർത്താവ് നിങ്ങളോടൊപ്പമുണ്ട്, നിങ്ങളെ വിടുവിക്കുന്നു. അതുകൊണ്ടാണ് കർത്താവ് ചെയ്യുന്നത്, ‘ഇതുവരെ ഞാൻ നിന്നെ കൊണ്ടുവന്നു , ഞാൻ നിങ്ങളെ വഹിക്കുകയും വിടുവിക്കുകയും ചെയ്യും.’\r\n\r\nദൈവമാണ് നിങ്ങളെ ഉണ്ടാക്കി നിങ്ങളുടെ അമ്മയുടെ ഉദരത്തിൽ രൂപപ്പെടുത്തിയത് (യെശയ്യാവ് 44: 2). നിന്നെ ഉരു ആക്കിയ   വനും ഗർഭപാത്രത്തിൽ നിന്നെ നിർമ്മിച്ചു അവനും നിന്നെ സഹായിച്ചു മായ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു (യെശയ്യാവ് 46: 3, 4). ഗർഭപാത്രം മുതൽ വഹിക്ക പെട്ടവരും ഉദരം മുതൽ ചുമക്ക് പെട്ടവരും ആയി യാക്കോബ് ഗ്രഹവും ഇസ്രായേൽ ഗ്രഹത്തിൽ സൂക്ഷിച്ചിരിക്കുന്ന എല്ലാവരും ആയുള്ള വരെ വാക്കു കേൾപ്പിൻ നിങ്ങളുടെ വാർദ്ധക്യം വരെ ഞാൻ അനന്യൻ തന്നെ  നിങ്ങൾ നരക്കു വോളം ഞാൻ നിങ്ങളെ ചുമക്കും ഞാൻ ചെയ്തിരിക്കുന്നു ഞാൻ വഹിക്കും ഞാൻ ചുമന്ന് വിടുകയും ചെയ്യും\r\n\r\nഒരു കലാകാരൻ വരച്ച ഒരു ചിത്രം ഇവിടെ വിവരിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു. ചിത്രത്തിലെ ഒരു ചെളി പാത ഒരു വിശുദ്ധന്റെ ജീവിതത്തെ പ്രതീകപ്പെടുത്തുന്നു. തുടക്കം മുതൽ ആ ദിവസം വരെ ആ വിശുദ്ധന്റെ ജീവിതത്തിൽ സംഭവിച്ച എല്ലാ സംഭവങ്ങളും ആ ചിത്രത്തിൽ കാലാനുസൃതമായി അടയാളപ്പെടുത്തിയിട്ടുണ്ട്. മുഴുവൻ പാതയിലും, വിശുദ്ധന്റെ ജീവിതത്തിൽ വിശുദ്ധനും ദൈവവും ഒരുമിച്ച് നടന്നുവെന്ന് കാണിക്കാൻ രണ്ട് വ്യക്തികളുടെ കാൽപ്പാടുകൾ കാണപ്പെട്ടു.\r\n\r\nആ ചിത്രം നോക്കിക്കൊണ്ടിരുന്ന വിശുദ്ധൻ തന്റെ ജീവിതത്തിലെ അപകടകരമായ ഒരു സാഹചര്യം മുറിച്ചുകടക്കുന്നതിനിടെ ഒരാളുടെ കാൽപ്പാടുകൾ മാത്രമാണ് അവിടെ കണ്ടത്. കണ്ണീരോടെ അദ്ദേഹം പറഞ്ഞു, ദൈവമേ, ഞാൻ അപകടകരമായ ഒരു അവസ്ഥയിലൂടെ കടന്നുപോകുമ്പോൾ അങ്ങ് എന്നോടൊപ്പം നടന്നില്ല. ആ സമയത്ത് അങ്ങ് എന്നെ നിരാശപ്പെടുത്തി. \" ദൈവം മറുപടി പറഞ്ഞു, \"പ്രിയപ്പെട്ട മകനേ, അപകടസമയത്ത് ഞാൻ നിന്നെ എന്റെ തോളിൽ വഹിച്ചതിനാൽ, നിന്റെ കാൽപാടുകൾ അവിടെ കണ്ടെത്താനാകില്ല. നിങ്ങൾ കാണുന്നത് എന്റെ കാൽപ്പാടുകൾ ആണ്, നിങ്ങൾ സുരക്ഷിതമായി എന്റെ തോളിൽ ഇരുന്നു. ”\r\n\r\nദൈവം നിങ്ങളെ നയിക്കുന്ന സന്ദർഭങ്ങളുണ്ട്. ദൈവം നിങ്ങളെ വഹിക്കുകയും കൈമാറുകയും ചെയ്യുന്ന ചില സന്ദർഭങ്ങൾ കൂടി ഉണ്ട്. ദൈവം ഇസ്രായേൽ മക്കളെ മരുഭൂമിയിൽ നയിച്ചപ്പോൾ, ഒരു കഴുകൻ കുഞ്ഞിനെ അതിന്റെ ചിറകുകളിൽ വഹിക്കുന്നതുപോലെ, ദൈവം അവരെ നാല്പത് വർഷത്തോളം വഹിച്ചു. ഇന്നും, അത്യുന്നതന്റെ അനുഗ്രഹങ്ങൾ നിങ്ങൾക്ക് നൽകുന്നതിനായി കർത്താവ് നിങ്ങളെ വഹിക്കുന്ന ഒരാളായി തുടരുന്നു.\r\n\r\nകാണാതായ ആടിനെ കണ്ടപ്പോൾ ഇടയൻ എന്തു ചെയ്തു? അതിന്റെ വഴിയിൽ അതിനെ  നഷ്ടപ്പെടാതിരിക്കാൻ അവൻ അതിനെ നടക്കാൻ അനുവദിച്ചില്ല. കൂടാതെ, അതിനോടുള്ള സ്നേഹം പ്രകടിപ്പിക്കാൻ അവൻ അതിനെ തന്റെ ചുമലിൽ വഹിച്ചു. അയാൾ അത് ആ വഴിക്ക് കൊണ്ടുപോകുമ്പോൾ, അവന്റെ വായ ആടുകളുടെ ചെവിയോട് അടുക്കും. ആട്ടിടയന്റെ കണ്ണുകൾക്ക് ആടുകളുടെ മേൽ ആഴത്തിലുള്ള ഒരു നോട്ടം ഉണ്ടാകും. ഇടയനും ആടുകളും തമ്മിലുള്ള ആഴത്തിലുള്ള ബന്ധം സ്ഥാപിക്കപ്പെടും. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളെ കൊണ്ടുപോകുവാനും അതിനായി അവനെ സ്തുതിക്കുന്നവനായും ദൈവം നിലനിൽക്കുന്നുവെന്നോർക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സങ്കീർത്തനം 103: 13). അപ്പനും മകളോട് കരുണ തോന്നുന്ന പോലെ യഹോവയ്ക്ക് തന്റെ ഭക്തൻമാരുടെ കരുണ തോന്നുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}