{"uniqueid":"20251026085603_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് നമ്മോടൊപ്പം ഇരുന്നാൽ!","key_verse":"7_6:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ന്യായാധിപന്മാർ 6:13). യഹോവ നമ്മോടു കൂടെ ഉണ്ടെങ്കിൽ നമുക്ക് ഇത് ഒക്കെയും സംഭവിക്കുന്നത് എന്ത്"},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധ ഗ്രന്ഥത്തിൽ ഇരുന്നാൽ എന്ന വാക്ക് പല സന്ദർഭങ്ങളിലും കാണാം. ഇത് ചില സന്ദർഭങ്ങളിൽ സംശയത്തിന്റെ ഒരു ഘടകത്തെയും ചിലതിൽ ജാഗ്രതയെയും മറ്റിടങ്ങളിൽ പ്രോത്സാഹനത്തെയും സൂചിപ്പിക്കുന്നു.\r\n\r\nനാം ദൈവവചനത്തിൽ വായിക്കുന്നു . (റോമർ 8:31). ദൈവം നമുക്ക് അനുകൂലം എങ്കിൽ നമുക്ക് പ്രതികൂലം ആർ  . (സംഖ്യ 14: 8). കാണുന്നു യഹോവ നമ്മിൽ പ്രസാദിച്ചിരിക്കുന്നു എങ്കിൽ   ’(ന്യായാധിപന്മാർ 6:13). യഹോവ നമ്മോടു കൂടെ ഉണ്ടെങ്കിൽ പൗലോസ് അപ്പസ്തോലൻ ‘ദൈവം നമുക്കുണ്ടെങ്കിൽ’ എന്ന് എഴുതിയതിനുശേഷം ചിന്തിക്കാൻ തുടങ്ങുന്നു, ഇത് എത്ര അത്ഭുതകരമായ അനുഗ്രഹമാണ്!\r\n\r\nദൈവം നമ്മോടൊപ്പമുണ്ടെങ്കിൽ ആരാണ് നമ്മുടെ ശത്രു? 'കർത്താവ് നമ്മോടൊപ്പമുണ്ടെങ്കിൽ' എന്ന് വിചാരിച്ച ദാവീദ്  രാജാവ് തുടർന്നും പറയുന്നു:(സങ്കീർത്തനങ്ങൾ 3: 6). എനിക്ക് വിരോധമായി ചുറ്റും പാളയമിറങ്ങി ഇരിക്കുന്ന ആയിരമായിരം ജനങ്ങളെ ഞാൻ\r\n\r\nഭയപ്പെടുകയില്ല ഹബക്കുക്ക് പ്രവാചകൻ'കർത്താവ് നമ്മോടൊപ്പമുണ്ടെങ്കിൽ' എന്നതിനെക്കുറിച്ച് ചിന്തിക്കുകയും പറയുന്നു, \"(ഹബക്കുക്ക് 3:17, 18). അത്തിവൃക്ഷം തളർത്തിയില്ല മുന്തിരിവള്ളിയിൽ അനുഭവം ഉണ്ടാകില്ല ഒലിവ് മരത്തിന്റെ പ്രയത്നം നിഷ്ഫലമായിപ്പോകും നിലങ്ങൾ ആഹാരം വിളയില്ല ആട്ടിൻകൂട്ടം തൊഴുത്തിൽ നിന്ന് നശിച്ചുപോകും ഗോശാലയിൽ കന്നുകാലികൾ ഉണ്ടാകില്ല എങ്കിലും ഞാൻ യഹോവയിൽ ആനന്ദിക്കും എന്റെ രക്ഷയുടെ ദൈവത്തിൽ ഘോഷിച്ചു ഉല്ലസിക്കാനും ​ഗിദിയോനും ഇതേ രീതിയിൽ ചിന്തിച്ച് പറഞ്ഞു, “&#8230; കർത്താവ് നമ്മോടൊപ്പമുണ്ടെങ്കിൽ, എന്തുകൊണ്ടാണ് ഇതെല്ലാം ഞങ്ങൾക്ക് സംഭവിച്ചത്? (ന്യായാധിപന്മാർ 6:13).\r\n\r\nദൈവം പറയുന്നു, (ഉല്പത്തി 28 :15) ഇതാ ഞാൻ നിന്നോട് കൂടെയുണ്ട് നീ പോകുന്നു തൊട്ടിയും നിന്നെ കാത്തു ഈ രാജ്യത്തേക്ക് നിന്നെ മടക്കി വരുത്തും  ദൈവം പറഞ്ഞു, (പുറപ്പാട് 33:14). എന്റെ സാന്നിധ്യം നിന്നോട് കൂടെ പോരും ഞാൻ നിനക്കു സ്വസ്ഥത നൽകുമെന്ന് അരുളിച്ചെയ്യുന്നു\r\n\r\n\"(ആവ. 20: 1). നീ ശത്രുക്കളോട് യുദ്ധം ചെയ്യാൻ പുറപ്പെട്ട കുതിരകളെയും രഥങ്ങളെയും നിന്നിലുമധികം ജനത്തെയും കാണുമ്പോൾ പേടിക്കരുത് മിസ്രയീംദേശത്തുനിന്നു നിന്നെ കൊണ്ടുവന്ന നിന്റെ ദൈവമായ യഹോവ നിന്നോടു കൂടെയുണ്ട് (യെശയ്യാവ് 43: 2). നീ വെള്ളത്തിൽ കൂടി കടക്കുമ്പോൾ ഞാൻ നിന്നോടുകൂടെ ഇരിക്കും നീ നദിയിൽ കൂടി കടക്കുമ്പോൾ അവ നിന്റെ മേൽ  കവിതയില്ല നീതിയിൽ കൂടി നടന്നാൽ വെന്തു പോകയില്ല അഗ്നിജ്വാല നിന്നെ ദഹിപ്പിക്കുകയും ഇല്ല\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവം എപ്പോഴും നിങ്ങളോടൊപ്പമുണ്ട്. നിങ്ങൾ എവിടെ പോയാലും കർത്താവ്  നിങ്ങളെ പിന്തുടരുന്നു. അത് ഒരിക്കലും മറക്കരുത്. കർത്താവിന്റെ  എല്ലാ വാഗ്ദാനങ്ങളിലും വിശ്വാസത്തോടെ ദൈവത്തെ സ്തുതിക്കുക, അതിൽ കർത്താവ്  നിങ്ങളോടൊപ്പമുണ്ടാകുമെന്ന് കർത്താവ്  പറഞ്ഞു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["​നമുക്ക് ധ്യാനിക്കാം ( മത്തായി  28:20) ഞാനോ ലോകാവസാനത്തോളം എല്ലാ നാളും നിന്നോട് കൂടെയുണ്ട്"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}