{"uniqueid":"20251026085607_a68aeb1f","date":"2023-01-12","title":"പഴയ മനുഷ്യനും പുതിയ മനുഷ്യനും!","key_verse":"51_3:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(കൊലൊസ്സ്യർ 3:10). തന്നെ സൃഷ്ടിച്ചവൻ റെ  പ്രതിമ പ്രകാരം പരിജ്ഞാനത്തിൽ ആയി പുതുക്കൽ പ്രാപിക്കുന്ന പുതിയ മനുഷ്യനെ ധരിച്ചിരിക്കുന്നു അലോ"},"devotion":{"label":"ധ്യാനം","text":"മൾബറി ചെടിയുടെ ഇലകളുടെ അടിയിൽ ചില പുഴുക്കൾ ചേർന്നിരുന്നു. ഇവ സാധാരണ പുഴുക്കളല്ല, ശലഭമായി വളരുന്നവയാണ്. ഈ പുഴുക്കൾ ഇല തിന്നു വളർന്നു വലുതായി പ്യൂപ്പ ഘട്ടത്തിലേക്ക് മാറും. ഈ ഘട്ടത്തിൽ, അവർ അനവധി ദിവസം അനങ്ങാതെ തൂങ്ങിക്കിടക്കും. പെട്ടെന്ന്, ഒരു ദിവസം അത് ഒരു ചിത്രശലഭമായി വളരുകയും മനോഹരമായി പറക്കുകയും ചെയ്യും.\r\n\r\nഈ സൃഷ്ടിക്ക് ജീവൻ ഒന്നാണ്, പക്ഷേ അതിന് രണ്ട് ഘട്ടങ്ങളുണ്ട് പ്യൂപ്പ ബട്ടർഫ്ലൈ. ഒന്ന് പ്യു പ്പ ജീവിതവും മറ്റൊന്ന് ചിത്രശലഭത്തിന്റെ ജീവിതവുമാണ്. ഒരു വിശ്വാസിയുടെ ജീവിതത്തിലും ഇതേ സവിശേഷത കാണാം. ഒന്ന് കഴിഞ്ഞ മനുഷ്യനും മറ്റൊന്ന് രൂപാന്തരപ്പെട്ട പുതിയ മനുഷ്യനുമാണ്. നിങ്ങൾ ആദാമിനെപ്പോലെ പഴയ മനുഷ്യനും ക്രിസ്തുവിൽ ഒരു പുതിയ സൃഷ്ടിയുമായി തുടരുന്നു. തിരുവെഴുത്തിൽ, റോമാർആറാം അധ്യായം, എഫെസ്യർ നാലാം അദ്ധ്യായം, കൊലൊസ്സ്യർ മൂന്നാം അദ്ധ്യായം എന്നിവ നിങ്ങൾ പിന്തുടരേണ്ട മൂന്ന് പ്രധാന കാര്യങ്ങൾ ചൂണ്ടിക്കാണിക്കുന്നു.\r\n\r\nഞാൻ പഴയ മനുഷ്യൻ ക്രൂശിക്കപ്പെടണം (റോമർ 6: 6).ഈ വൃദ്ധൻ ആദാം ആണ്, അവൻ പാപ സ്വഭാവങ്ങൾ നിറഞ്ഞവനായിരുന്നു. ചെയ്ത പാപങ്ങളിൽ ഖേദിക്കാൻ ദൃശ മായി പരിഹരിക്കുക, അവരെ ഏറ്റുപറയുക, ഉപേക്ഷിക്കുക എന്നിവയാണ് ക്രൂശിലെ വൃദ്ധനെ ക്രൂശിക്കുന്നത്.\r\n\r\nനിങ്ങളുടെ എല്ലാ പാപങ്ങളും ലംഘനങ്ങളും യേശുക്രിസ്തുവിൽ കുരിശിൽ ഇറങ്ങുകയും അങ്ങനെ അവന്റെ രക്തം നിങ്ങളെ കഴുകുകയും ശുദ്ധീകരിക്കുകയും ചെയ്യുന്നു (I John 1: 7). അവന്റെ പുത്രനായ യേശുവിന്റെ രക്തം സകല പാപവും പോക്കി നമ്മെ ശുദ്ധീകരിക്കുന്നു  (കൊലൊസ്സ്യർ 3: 9). പഴയ മനുഷ്യന് അവന്റെ പ്രവർത്തികളുടെ ഉരിഞ്ഞ് കളയണം\r\n\r\nവൃദ്ധനും അവന്റെ പ്രവൃത്തികളും മാറ്റിവയ്ക്കണമെന്ന് തിരുവെഴുത്ത് പറയുന്നു. പ്യൂപ്പ ഘട്ടത്തിൽ നിന്ന് പുറത്തുവരുന്ന ഒരു ചിത്രശലഭം അതിന്റെ പഴയ ശീലങ്ങളും ഒരു പുഴുവിന്റെ മുൻകാല ജീവിതവും ഭൂതകാല സവിശേഷതകളും ഒരു പുതിയ സൃഷ്ടി പോലെ ഉയർന്നു പറക്കുന്നു. അതുപോലെ, നിങ്ങൾക്കും നിങ്ങളുടെ എല്ലാ പാപ സ്വഭാവങ്ങളും ഉപേക്ഷിച്ച് അത്യുന്നതന്റെ ദൈവത്തിന്റെ പ്രതിച്ഛായ നേടാം.\r\n\r\n(എഫെസ്യർ 4:24). സത്യത്തിന് ഫലമായ നീതിയിലും വിശുദ്ധിയിലും ദൈവ അനുരൂപമായി സൃഷ്ടിക്കപ്പെട്ട പുതു മനുഷ്യനെ ധരിച്ചു കൊൾവിൻ ഒരാൾ പഴയ മനുഷ്യനെ ഉപേക്ഷിക്കുന്നതിൽ നിർത്തരുത്, മറിച്ച് പുതിയ മനുഷ്യനായ ക്രിസ്തുവിനെ ധരിക്കണം. ക്രിസ്തുവിന്റെ സവിശേഷതകൾ നിങ്ങളിൽ വികസിക്കട്ടെ. ക്രിസ്തുവിന്റെ ശക്തിയിൽ മുന്നേറുക. തിരുവെഴുത്ത് പറയുന്നു, “&#8230;., ദൈവമനുസരിച്ച് സൃഷ്ടിക്കപ്പെട്ട പുതിയ മനുഷ്യനെ നിങ്ങൾ ധരിച്ചത് യഥാർത്ഥ നീതിയിലും വിശുദ്ധിയിലും” ആയിരിക്കണമെന്നാണ്  (എഫെസ്യർ 4:24)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (എഫെസ്യർ 3 :14,16,) അതു നിമിത്തം ഞാൻ സ്വർഗ്ഗത്തിലും ഭൂമിയിലുമുള്ള സകല കുടുംബത്തിനും പേർ വരുവാൻ കാരണമായ പിതാവിന്റെ സന്നിധിയിൽ മുട്ടുകുത്തുന്നു. അവൻ തന്റെ മഹത്വത്തിന് ധനത്തിന് ഒത്തവണ്ണം അവന്റെ ആത്മാവിന് നിങ്ങൾ അകത്തെ മനുഷ്യന് സംബന്ധിച്ച ശക്തിയോടെ ബല പെടേണ്ട തിന്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}