{"uniqueid":"20251026085611_a68aeb1f","date":"2023-01-12","title":"മഹത്വവും ബഹുമാനവും!","key_verse":"58_2:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എബ്രായർ 2: 9). എങ്കിലും ദൈവകൃപയാൽ എല്ലാവർക്കും വേണ്ടി മരണം ആസ്വദിക്കാൻ ദൂതന്മാരിലും അല്പം ഒരു താഴ്ച  വന്നവൻ ആയ യേശു മരണം അനുഭവിച്ചുകൊണ്ട് അവനെ മഹത്വവും ബഹുമാനവും അണിഞ്ഞ വനായി നാം  കാണുന്നു."},"devotion":{"label":"ധ്യാനം","text":"യേശുക്രിസ്തു കുരിശിലെ മരണം ആസ്വദിച്ചു. മരണത്തിന്റെ ഭയവും പ്രക്ഷുബ്ധതയും കർത്താവ്  ആസ്വദിക്കുക മാത്രമല്ല, ഇവയെല്ലാം അവരിൽ നിന്ന് അകറ്റിനിർത്തുന്നതിലൂടെ തന്റെ മക്കളായ നമ്മെ   വിടുവിക്കാനും  കർത്താവ്  ആഗ്രഹിച്ചു.\r\n\r\nഒരു ധനികൻ ഉണ്ടായിരുന്നു. അവൻ ലോകത്തിന്റെ മോഹങ്ങൾ ആസ്വദിച്ച് സ്വന്തം ഇഷ്ടപ്രകാരം ജീവിച്ചു. ഒരു രാത്രി, അവൻ ഉറങ്ങുമ്പോൾ, \"നാളെ രാവിലെ 6 മണിക്ക് മരിക്കും\" എന്ന് പറയുന്ന ഒരു ശബ്ദം അവൻ കേട്ടു.\r\n\r\nആ മനുഷ്യൻ ഭയന്നു. അയാൾ ഭാര്യയെ ഉണർത്തി വിറയലോടെ പറഞ്ഞു, \"എനിക്ക് ഭയമാണ്.  മരിക്കുമെന്ന് പറയുന്ന ഒരു ശബ്ദം എന്റെ ചെവികൾ കേട്ടു. ഞാൻ നാളെ രാവിലെ മരിക്കാം. \" അത് വെറുമൊരു സ്വപ്നമായിരിക്കുമെന്ന് ഭാര്യ പറഞ്ഞു, ഉറങ്ങാൻ ആവശ്യപ്പെട്ടു.\r\n\r\nപക്ഷേ, ആ ധനികന് ഉറങ്ങാൻ കഴിഞ്ഞില്ല. അദ്ദേഹം ഡോക്ടർമാരെ ഫോണിൽ വിളിച്ച് തന്റെ വീട്ടിലേക്ക് , വരുവാൻ ആവശ്യപ്പെട്ടു  അതനുസരിച്ച്, ഡോക്ടർമാരും അതിരാവിലെ വന്നു. അവർ അവനെ മെഡിക്കൽ ഉപകരണങ്ങൾ ഉപയോഗിച്ച് പരിശോധിച്ചു, \"നീ ആരോഗ്യവാനാണ്. നിങ്ങളുടെ ഹൃദയം നന്നായി പ്രവർത്തിക്കുന്നു. നിങ്ങൾക്ക് ഒരു ദോഷവും സംഭവിക്കില്ല. ദയവായി ഉറങ്ങാൻ പോവുക. \" ഇതും പറഞ്ഞ് അവർ പോയി.\r\n\r\nപക്ഷേ, ഇതിന് ശേഷവും അദ്ദേഹം ആശങ്ക തുടർന്നു. അവൻ വിലപിക്കാൻ തുടങ്ങി, “എപ്പോൾ 6 മണി ആകും? ഞാൻ എപ്പോൾ മരിക്കും? ” 6 മണി ആയപ്പോൾ, അവന്റെ വൃദ്ധനും ഭക്തനുമായ ദാസൻ അവന്റെ അടുത്ത് വന്ന് പറഞ്ഞു, \"സർ, എന്റെ അൽഭുത വാനായ ദൈവം  എന്നെ വിളിക്കുന്നു. വിട.\" ഇത് പറഞ്ഞ്, അവൻ തന്റെ പ്രിയം വച്ച നാട്ടിലേക്ക് പോയി  , താൻ നുണ പറഞ്ഞപ്പോൾ, അയാളുടെ ജീവിതം അവനെ വിട്ടുപോയി.\r\n\r\nപണക്കാരൻ ചിന്തിക്കാൻ തുടങ്ങി. ആ ദിവസം അദ്ദേഹം തിരിച്ചറിഞ്ഞു, “ലോകത്തിന്റെ കണ്ണിൽ ഞാൻ ഒരു സമ്പന്നനായി തുടരുന്നു. പക്ഷേ, ദൈവദൃഷ്ടിയിൽ എന്റെ ദാസൻ എത്ര ധനികനാണ്! അവന്റെ രക്ഷയും ദൈവിക സമാധാനവും അവൻ കാത്തുസൂക്ഷിച്ച ദിവ്യ  സമാധാനവും എത്ര മഹത്തരവും വിലപ്പെട്ടതുമാണ്! ആ സംഭവം അവനെ രക്ഷയുടെ പാതയിലേക്ക് നയിച്ചു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ഭൂമിയിൽ സാമ്പത്തികമായി ദരിദ്രരും നിരക്ഷരരും സാധാരണക്കാരും ആയിരിക്കാം, പക്ഷേ നിങ്ങൾ ദൈവദൃഷ്ടിയിൽ വിലപ്പെട്ടവരാണ്. കർത്താവ് നിങ്ങളെ സമ്പന്നനും  അനശ്വര അനുഗ്രഹത്തിന്റെ അവകാശികളും പോലെ കാണുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (I കൊരിന്ത്യർ 15:57). നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തിരം നമുക്ക് ജയം നല്കുന്ന ദൈവത്തിനു സ്തോത്രം."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}