{"uniqueid":"20251026085615_a68aeb1f","date":"2023-01-12","title":"ശീലവും ആചാരവും!","key_verse":"44_16:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"(പ്രവൃത്തികൾ 16:13). ശബ്ബത്ത് നാളിൽ ഞങ്ങൾ ഗോപുരത്തിന് പുറത്തേക്ക് പോയി അവിടെ പ്രാർത്ഥന സ്ഥലം ഉണ്ടായിരിക്കും എന്ന് ഞങ്ങൾ വിചാരിച്ചു പുഴവക്കത്ത് ഇരുന്നു അവിടെ കൂടി വന്ന സ്ത്രീയോട് സംസാരിച്ചു"},"devotion":{"label":"ധ്യാനം","text":"പൗലോസ് അപ്പോസ്തലന് പതിവായി പ്രാർത്ഥിക്കാൻ ഒരു നദീതടം വേദിയായിരുന്നു. പലരും ആ സ്ഥലത്തേക്ക് ഓടി വരാൻ തുടങ്ങി. അവരുടെ പ്രശ്നങ്ങൾക്ക് ഒരു വഴി കണ്ടെത്താനും ദു ഖകരമായ സാഹചര്യങ്ങളിൽ ആശ്വസിപ്പിക്കാനും അവർ അവന്റെ അടുത്തെത്തി. അതുകൊണ്ട്, പൗലോസ് അപ്പസ്തോലൻ പ്രാർഥിക്കാൻ മാത്രമല്ല, പ്രസംഗിക്കാനും ആ വേദി ഉപയോഗിച്ചു.\r\n\r\nയേശുക്രിസ്തു  ശബത്ത് ദിവസം സിനഗോഗിൽ പോകുന്നത് ഒരു ആചാരമായിരുന്നു (ലൂക്കാ 4:16). പ്രാർത്ഥനയ്ക്കായി അദ്ദേഹം പതിവായി ഒലിവ് പർവതത്തിൽ പോയിരുന്നു (ലൂക്കാ 22:39). കർത്താവ്  പതിവായി ആളുകൾക്ക് നല്ല കാര്യങ്ങൾ ചെയ്യുകയും രോഗികളെ സുഖപ്പെടുത്തുകയും ചെയ്തു (പ്രവൃത്തികൾ 10:38).\r\n\r\nഒരു പ്രവർത്തനം ഒരു ശീലമോ ആചാരമോ ആകാനുള്ള അടിസ്ഥാനം വ്യക്തി തന്നെയാണ്. ഒരു കാര്യം പതിവായി ചെയ്യുമ്പോൾ, അത് സ്വാഭാവികമായും ഒരു ആചാരമായി മാറുന്നു. ചില ആളുകൾ മനപ്പൂർവ്വം പതിവ് പാപത്തിൽ മുഴുകുകയും പിന്നീട് പാപം അറിയാതെ തങ്ങൾക്ക് ഒരു ആചാരമായി മാറിയെന്ന് പിന്നീട് സങ്കടത്തോടെ പറയുകയും ചെയ്യും.\r\n\r\nനമ്മുടെ രാജ്യത്ത്, മദ്യപാനം, ധാരാളം സ്വത്ത്  സ്വരൂപിക്കൽ, മറ്റുള്ളവരിൽ കുറ്റം കണ്ടെത്തൽ, പിന്നിൽ , ആക്ഷേപിക്കൽ  മറ്റുള്ളവരെ കുറ്റം പറയുന്നത് കേൾക്കുവാൻ  കള്ളം പറയൽ തുടങ്ങി നിരവധി മോശം ശീലങ്ങൾ ഈ ശീലങ്ങൾ എപ്പോഴും ഒരാളെ മോശം സാഹചര്യങ്ങളിലേക്ക് നയിക്കുന്നു.\r\n\r\nഅതിനാൽ, നിങ്ങൾ നല്ല ശീലങ്ങൾ വളർത്തിയെടുക്കണം. അതിരാവിലെ എഴുന്നേറ്റ് ദൈവത്തെ പാടുന്നതും സ്തുതിക്കുന്നതും ഒരു നല്ല ശീലമാണ്. നിങ്ങൾ ഇത് ഒരു ശീലമാക്കുകയാണെങ്കിൽ, അത് യഥാസമയം ഒരു ആചാരമായി മാറും, നിങ്ങൾ എവിടെ പോയാലും എവിടെ താമസിച്ചാലും നിങ്ങൾ അത് ചെയ്യും. ആ ആചാരം നിങ്ങളെ വിശുദ്ധിയുടെ പാതയിലേക്ക് നയിക്കും. ചില ആളുകൾക്ക് അവരുടെ ആചാരമായി തിരുവെഴുത്തുകൾ വായിക്കുന്ന ശീലം ഉണ്ടാകും. എത്ര വലിയ ആചാരമാണിത്!\r\n\r\nഞായറാഴ്ച ആരാധനയിൽ  പങ്കെടുക്കുന്നത് നിങ്ങൾക്ക് ഒരു ശീലം ആയിരിക്കട്ടെ  ദൈവത്തിന് ദശാംശം നൽകുന്നത് നിങ്ങളുടെ ശീലം ആയിരിക്കട്ടെ  ദൈവത്തിന് സാക്ഷ്യം നൽകുന്നത് നിങ്ങളുടെ ശീലം  ആയിരിക്കട്ടെ  ചെറുപ്രായത്തിൽ തന്നെ ഈ കാര്യങ്ങൾ നിങ്ങളുടെ ശീലങ്ങളാക്കി മാറ്റുകയാണെങ്കിൽ, നിത്യതയിൽ ആദ്യം നിങ്ങളെ കാണാം.\r\n\r\nസാത്താൻ ആളുകൾക്കിടയിൽ മോശം ശീലങ്ങൾ വിതയ്ക്കുന്നു. പൗലോസ് അപ്പസ്തോലൻ എഴുതുന്നു, \"\" (എഫെസ്യർ 2: 2). അവയിൽ നിങ്ങൾ മുമ്പേ ഈ ലോകത്തിന്റെ കാലഗതി യെയും ആകാശത്തിലെ അധികാരത്തിനും അനുസരണക്കേട് മക്കളിൽ ഇപ്പോൾ വ്യാപരിക്കുന്ന ആത്മാവിനു അധിപതിയായി   പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ നല്ല ശീലങ്ങൾ പിന്തുടരുകയും വിജയികളായി തുടരുകയും ചെയ്യട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (എഫെസ്യർ 2: 6). യേശുക്രിസ്തുവിൽ അവനോടുകൂടെ ഉയിർത്തെഴുന്നേല്പിച്ചു സ്വർഗ്ഗത്തിൽ ഇരുത്തുകയും ചെയ്തു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}