{"uniqueid":"20251026085619_a68aeb1f","date":"2023-01-12","title":"ശിശുവും മനുഷ്യനും!","key_verse":"46_13:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(I കൊരിന്ത്യർ 13:11). ഞാൻ ഒരു ശിശു ആയിരുന്നപ്പോൾ ശിശുവിനെപ്പോലെ സംസാരിച്ചു ശിശുവിനെപ്പോലെ ചിന്തിച്ചു ശിശുവിനെപ്പോലെ നിരൂപിച്ചു പുരുഷനായ ശേഷമോ ഞാൻ ശിശുവിന് ഉള്ളത് ത്യജിച്ചു കളഞ്ഞു."},"devotion":{"label":"ധ്യാനം","text":"കുട്ടിക്കാലത്തെ പെരുമാറ്റവും മുതിർന്നവരുടെ പെരുമാറ്റവും തമ്മിൽ ഒരുപാട് വ്യത്യാസങ്ങളുണ്ട്. നിങ്ങൾ കുട്ടിക്കാലത്ത് ബാല്യത്തിൻ റെ  പ്രവർത്തനങ്ങളിൽ ഏർപ്പെട്ടിരിക്കാം. ലോകത്തിന്റെ കണ്ണുകൾക്ക് ആ കാര്യങ്ങൾ സന്തോഷകരമായിരുന്നിരിക്കാം. പക്ഷേ, പ്രായപൂർത്തിയായ ശേഷവും ആ ബാല്യത്തിന്  പെരുമാറ്റം തുടരുകയാണെങ്കിൽ, ലോകം അത് അംഗീകരിക്കില്ല.\r\n\r\nപൗലോസ് അപ്പസ്തോലൻ എഴുതുന്നു,(I കൊരിന്ത്യർ 13:11). ഞാൻ ശിശു ആയിരുന്നപ്പോൾ ശിശുവിനെപ്പോലെ സംസാരിച്ചു ശിശുവിനെപ്പോലെ നിരൂപിച്ചു ശിശുവിനെപ്പോലെ ചിന്തിച്ചു പുരുഷനായ ശേഷമോ ഞാൻ ശിശുവിന് ഉള്ളത് ത്യജിച്ച കളഞ്ഞു\r\n\r\nകുട്ടികൾ നടക്കാൻ തുടങ്ങുമ്പോൾ ഇടയ്ക്കിടെ വീഴുന്നത് സാധാരണമാണ്. കുട്ടികൾ ഒരു ബേബി വാക്കറുമായി നടക്കാൻ ശ്രമിക്കുന്നതും കുട്ടികൾ കൈകൊണ്ട് മതിൽ പിടിച്ച് നടക്കാൻ ശ്രമിക്കുന്നതുമായ ദൃശ്യങ്ങൾ കണ്ണുകൾക്ക് ആനന്ദകരമാണ്. പക്ഷേ, നടക്കുമ്പോൾ മുതിർന്നവർ താഴെ വീഴുകയാണെങ്കിൽ, അത് കാണികളുടെ സഹതാപം നേടും. അതുപോലെ, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിന്റെ തുടക്കത്തിൽ നിങ്ങൾ വീഴ്ചകൾ അനുഭവിച്ചേക്കാം. പക്ഷേ, ആത്മീയ ജീവിതത്തിൽ പക്വത പ്രാപിച്ചതിനുശേഷവും നിങ്ങൾ പലപ്പോഴും വീഴുകയാണെങ്കിൽ, ഇത് ദൈവത്തെ ദുഖിപ്പിക്കില്ലേ?\r\n\r\nനിങ്ങൾ ഒരു കുട്ടിയായിരിക്കുമ്പോൾ, നിങ്ങൾക്ക് ഒരു കുട്ടിയെപ്പോലെ സംസാരിക്കാൻ കഴിയും. എന്നാൽ നിങ്ങൾ പ്രായപൂർത്തിയായപ്പോൾ, നിങ്ങൾ ഉത്തരവാദിത്തത്തോടും അന്തസ്സോടും ബഹുമാനത്തോടും കൂടി സംസാരിക്കേണ്ടത് ആസന്നമാണ്.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, ”(എബ്രായർ 5: 13-14). പാൽ  കുടിക്കുന്നവൻ എല്ലാം നീതിയുടെ വചനത്തിൽ പരിജ്ഞാനമില്ലാത്ത വന്നത്രേ അവൻ ശിശു അല്ലോ കട്ടിയുള്ള ആഹാരം നന്മതിന്മകളെ തിരിച്ചറിവാൻ താഴകത്തൽ  അഭ്യസിപ്പിച്ച ഇന്ദ്രിയജയം ഉള്ളവരായി പ്രായം തികഞ്ഞവർക്ക് പറ്റുകയുള്ളൂ\r\n\r\nവർഷങ്ങളോളം ക്രിസ്ത്യാനിയായി തുടർന്നെങ്കിലും നിങ്ങൾ ഇപ്പോഴും ഒരു കുട്ടിയെപ്പോലെ ചിന്തിക്കുകയാണോ? ഒരു കുട്ടിയുടെ ചിന്ത മിക്കവാറും എന്തായിരിക്കുമെന്ന് നിങ്ങൾക്കറിയാമോ? താൻ എന്താണ് കഴിക്കാൻ കൊണ്ടുവരുന്നതെന്ന് അറിയാനുള്ള ആകാംക്ഷയോടെ അച്ഛൻ മടങ്ങിവരുന്നതുവരെ കുട്ടി ആകാംക്ഷയോടെ കാത്തിരിക്കും. പിതാവിനോടൊപ്പമുള്ള സ്വത്തുക്കൾ, പദവി, അവനോടൊപ്പമുള്ള അവകാശങ്ങൾ, മഹത്വം തുടങ്ങിയ സുപ്രധാന ഘടകങ്ങളെക്കുറിച്ച് കുട്ടിക്ക് അറിയില്ല.\r\n\r\nഅതുപോലെ, അനേകം ആളുകളും വർത്തമാനകാലത്തെ ലൗകിക നേട്ടങ്ങളിൽ പൂർണ്ണമായി ശ്രദ്ധ കേന്ദ്രീകരിച്ചിരിക്കുന്നു, ആത്മീയ അനുഗ്രഹങ്ങളും സമ്മാനങ്ങളും ദൈവം അവർക്ക് എത്രമാത്രം മഹത്തരവും മഹത്വപൂർണ്ണവുമാണെന്ന് മനസ്സിലാക്കാതെയാണ്. അവർക്ക് സ്വർഗീയ അവകാശങ്ങളെക്കുറിച്ച് അറിയില്ലെങ്കിലും വർത്തമാനകാല നേട്ടങ്ങളിൽ മാത്രം ശ്രദ്ധ കേന്ദ്രീകരിച്ചു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, \" (കൊലൊസ്സ്യർ 3: 1). ൽ പറയുന്നു ആകയാൽ നിങ്ങൾ ക്രിസ്തുവിനോട് കൂടെ ഉയർത്തെഴുന്നേറ്റ ഇരിക്കുന്നു എങ്കിൽ ക്രിസ്തു ദൈവത്തിന്റെ വലത്തുഭാഗത്തു ഇരിക്കുന്ന ഇടമായ ഉയരത്തിലുള്ളത് അന്വേഷിപ്പിൻ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (എഫെസ്യർ 4: 15 ) സ്നേഹത്തിൽ സത്യം സംസാരിച്ചുകൊണ്ട് ക്രിസ്തു എന്ന തലയോളം സകലത്തിലും വളരുവാൻ ഇടയാകും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}