{"uniqueid":"20251026085623_a68aeb1f","date":"2023-01-12","title":"ഒരുമയും ഉണർവും","key_verse":"44_2:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(പ്രവൃത്തികൾ 2: 1). പെന്തക്കോസ്ത് നാൾ വന്നപ്പോൾ എല്ലാവരും ഒരു സ്ഥലത്ത് ഒന്നിച്ച് കൂടിയിരുന്നു"},"devotion":{"label":"ധ്യാനം","text":"ആദ്യകാല അപ്പോസ്തലന്മാരുടെ ദിവസങ്ങൾ ഒരു വലിയ ഉണർവ് ഉണ്ടായിരുന്നു പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം പകർന്ന ദിവസങ്ങൾ, ആത്മാക്കളുടെ വിളവെടുപ്പ് ശക്തമായി നടത്തിയ ദിവസങ്ങൾ. കാരണം, അവർക്കിടയിൽ വലിയൊരു ഐക്യം ഉണ്ടായിരുന്നു. പത്രോസ് പ്രസംഗിച്ചപ്പോൾ 3000 പേർ രക്ഷിക്കപ്പെട്ടു എന്ന  തിരുവെഴുത്ത് പറയുന്നു (പ്രവൃത്തികൾ 2:41). അവന്റെ വാക്കു കൈകൊണ്ടവർ സ്നാനം ഏറ്റു അന്നു മുവായിരത്തോളം പേർ അവരോടു ചേർന്നു\r\n\r\nആ വലിയ വിളവെടുപ്പിനു പിന്നിലെ രഹസ്യം നിങ്ങൾക്കറിയാമോ? തിരുവെഴുത്ത് പറയുന്നു, \" (പ്രവൃത്തികൾ 2:14). അപ്പോൾ പത്രോസ് പതിനൊന്ന് പേരുടെ കൂടെ നിന്നുകൊണ്ട് ഉറക്കെ പറഞ്ഞു അതെ. അവർ  എല്ലാവരും  അവനോടൊപ്പം നിൽക്കുന്നു എന്നതാണ് രഹസ്യം. പ്രഭാഷണം നടത്താനുള്ള ഒരു വ്യക്തിയായിരുന്നു  പത്രോസ് എന്നാൽ ഏകപക്ഷീയമായി പ്രാർത്ഥനയിൽ അവനെ ഉയർത്തിപ്പിടിക്കാൻ പതിനൊന്ന് പേർ അരികിൽ നിൽക്കുന്നു. ആത്മാക്കളുടെ വിജയകരമായ നേട്ടം കൈവരിക്കാൻ ഇത് സഹായിച്ചു.\r\n\r\nഎന്തുകൊണ്ടാണ് ഇന്ന് നമ്മുടെ നവോത്ഥാനം ഉണ്ടാകാത്തത്? എന്തുകൊണ്ടാണ് ആത്മാക്കളുടെ വിളവെടുപ്പ് നമ്മുടെ പ്രതീക്ഷകൾക്ക് നിരക്കാത്തത്? എന്തുകൊണ്ടാണ് നമ്മൾ യുദ്ധഭൂമിയിൽ പരാജയങ്ങൾ നേരിടുന്നത്? ദൈവദാസന്മാരുമായി ഐക്യത്തോടെ പ്രവർത്തിക്കാൻ ദൈവത്തിന് കഴിയാത്തത് എന്തുകൊണ്ട്? കാരണം മറ്റൊന്നുമല്ല, സ്നേഹത്തിന്റെ അഭാവവും സാഹോദര്യ കൂട്ടായ്മയും ഐക്യത്തിന്റെ ആത്മാവും. സ്നേഹത്തിന്റെയും സമാധാനത്തിന്റെയും അഭാവം ഉണർവിന്  തടയുന്നു. നിങ്ങൾ നിങ്ങളുടെ കർത്താവായ ദൈവത്തെ നോക്കട്ടെ. സ്വർഗ്ഗത്തിൽ മാലാഖമാർക്കിടയിൽ നിലനിൽക്കുന്ന ഏകത്വത്തെക്കുറിച്ച് ചിന്തിക്കുക.\r\n\r\nമനുഷ്യനെ സൃഷ്ടിക്കുന്ന സമയത്ത്, ദൈവം അവനുമായി ഐക്യപ്പെട്ടു. അവൻ മനുഷ്യനെ സൃഷ്ടിച്ചു, \"നമ്മുടെ സാദൃശ്യമനുസരിച്ച് നമുക്ക് നമ്മുടെ പ്രതിച്ഛായയിൽ മനുഷ്യനെ ഉണ്ടാക്കാം\". ആ നിമിഷത്തിൽ തന്നെ സ്വർഗത്തിൽ ഏകത്വബോധം വന്നു. (യോഹന്നാൻ 17: 21) ഇൽ   പിതാവിനോട്  പ്രാർത്ഥിക്കുമ്പോൾ യേശു പറയുന്നു, \"&#8230; നമ്മൾ ഒന്നായിരിക്കുന്നതുപോലെ\"  അതെ. സ്വർഗ്ഗത്തിലെ എല്ലാവരും ഒരുമയോടെയും ഏകത്വത്തോടെയുമാണ്. നിങ്ങളെ അനുഗ്രഹിക്കാൻ, കർത്താവിന്റെ പ്രാർത്ഥന പറയുന്നു,  \"( മത്തായി 6:10). വാക്യത്തിൽ നിന്റെ രാജ്യം വരേണമേ നിന്റെ ഇഷ്ടം സ്വർഗ്ഗത്തിലെപ്പോലെ ഭൂമിയിലും ആകേണമേ\r\n\r\nസംഗീത പരിപാടികളിൽ നിരവധി ഉപകരണങ്ങൾ ഉപയോഗിക്കുന്നു. പക്ഷേ, കച്ചേരി കണ്ടക്ടർ സംഗീതത്തെ സംയോജിപ്പിക്കുകയും വിവിധ ഉപകരണങ്ങളിൽ നിന്ന് വായിക്കുന്ന സംഗീത കുറിപ്പുകളിൽ യോജിപ്പുണ്ടാക്കുകയും മൃദുല ഗാനങ്ങൾ രചിക്കുകയും ചെയ്യുന്നു. മിശ്രിതമായ സംഗീതം നമ്മുടെ ഹൃദയങ്ങളെ ആകർഷിക്കുന്നു; നമ്മെ സന്തോഷിപ്പിക്കുന്നു. അതുപോലെ, ശരീരത്തിൽ നിരവധി അവയവങ്ങൾ ഉണ്ടെങ്കിലും ഓരോ അവയവത്തിനും വ്യത്യസ്ത ഉത്തരവാദിത്തങ്ങളുണ്ടെങ്കിലും അവയെല്ലാം ശരീരത്തോടും പ്രവർത്തനത്തോടും ഐക്യപ്പെടണം.\r\n\r\nപ്രിയ ദൈവമക്കളേ, ദൈവത്തോടും അവന്റെ മക്കളോടും നിങ്ങൾ ഏകത്വം കാത്തുസൂക്ഷിച്ചാൽ മാത്രമേ നിങ്ങൾക്ക് ദൈവത്തിനായി വലിയ കാര്യങ്ങൾ ചെയ്യാൻ കഴിയൂ. എപ്പോഴും ഏകത്വം സംരക്ഷിക്കുക. വ്യത്യാസങ്ങൾക്ക് ഒരിക്കലും സ്ഥാനം നൽകരുത്. എപ്പോഴും ഏകത്വത്തിൽ ഉറച്ചുനിൽക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (ഫിലിപ്പിയർ 2: 2). നിങ്ങൾ ഏക മനസ്സുള്ളവർ ആയി ഏക സ്നേഹം പൂണ്ട  ഐക്യത പെട്ട ഏക ഭാവം ഉള്ളവരായി ഇങ്ങനെ എന്റെ സന്തോഷം പൂർണ്ണമാകു വിൻ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}