{"uniqueid":"20251026085627_a68aeb1f","date":"2023-01-12","title":"ദൈവദൂതനും ദൈവിക വിടുതലും","key_verse":"43_5:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( യോഹന്നാൻ  5: 4) അതാതു സമയത്ത് ഒരു ദൂതൻ കുളത്തിലിറങ്ങി വെള്ളം കലക്കും വെള്ളം കലങ്ങിയ ശേഷം ആദ്യം ഇറങ്ങുന്നവർ ഏത് വ്യാധി പിടിച്ചവൻ ആയിരുന്നാലും അവനു സൗഖ്യം വരും."},"devotion":{"label":"ധ്യാനം","text":"അവിടെ അത്ഭുതങ്ങൾ സംഭവിച്ചു എന്നതാണ് ബെഥെസ്ഡയുടെ പ്രത്യേകത. ദൂതൻ ഇറങ്ങിവന്ന് വെള്ളം ഇളക്കിയപ്പോഴെല്ലാം രോഗബാധിതനായ ആദ്യത്തെ മനുഷ്യന് അത്ഭുതകരമായ രോഗശാന്തി ലഭിക്കും.\r\n\r\nബേഥെ സാദ' എന്ന പദം 'കരുണയുടെ ഭവനം' എന്ന അർത്ഥം നൽകുന്നു. ആ കരുണ മാലാഖ വെളിപ്പെടുത്തി. ആ മാലാഖ കൂടുതൽ അനുകമ്പയുള്ളവനായിരുന്നുവെങ്കിൽ, അവൻ പലപ്പോഴും വെള്ളം ഇളക്കിവിടാൻ വരുമായിരുന്നു, കൂടാതെ പലർക്കും പ്രയോജനം ലഭിക്കുമായിരുന്നു.\r\n\r\nആ മാലാഖ എത്രത്തോളം അത് തുടരും? അതെ. യേശുക്രിസ്തു കുരിശിൽ തന്റെ ജീവൻ നൽകുന്നതുവരെ അവൻ അത് ചെയ്യുമായിരുന്നു. നമ്മുടെ എല്ലാ  രോഗങ്ങളും യേശുക്രിസ്തു കുരിശിൽ വഹിച്ചു. നമ്മുടെ എല്ലാ  രോഗങ്ങളും അവന്റെ അടി പിണര് ലൂടെ  മായ്ക്കാൻ  കർത്താവ്  ശക്തനായതിനാൽ, ബേഥെ സായദയുടെ ആവശ്യം അവസാനിച്ചു. ആ ആവേശകരമായ ജോലി നിർവഹിക്കാൻ ദൂതനും ആവശ്യമില്ല.\r\n\r\nനിങ്ങളുടെ ബലഹീനതയുടെയും രോഗത്തിൻറെയും സമയത്ത് കാൽവരി കുരിശിലേക്ക് നോക്കുമ്പോൾ ക്രിസ്തുവിന്റെ രക്തമായ ഗിലെയാദിന്റെ തൈലം നിങ്ങളുടെ മേൽ ഒഴുകുന്നു. ഇത് നിങ്ങളുടെ രോഗങ്ങളെയും ശാപങ്ങളെ  സുഖപ്പെടുത്തുന്നു. യേശുക്രിസ്തുവിന്റെ അടി പിണരുകൾ  നിങ്ങളെ സ്പർശിക്കുകയും സുഖപ്പെടുത്തുകയും ചെയ്യുന്നു.\r\n\r\nഅതിനാൽ, നിങ്ങൾ ബേഥ സെയ്ദ കുളം തേടി ഓടേണ്ടതില്ല, അവിടെ ദിവസങ്ങളോളം കാത്തിരിക്കുക. നിങ്ങളുടെ പാപങ്ങൾ കുരിശിൽ വഹിക്കുന്നത് കൊണ്ട് യേശു ക്രിസ്തു അവസാനിച്ചില്ല. കുരിശിലെ നിങ്ങളുടെ രോഗങ്ങളും  ശാപങ്ങളും  കർത്താവ്  വഹിച്ചിട്ടുണ്ട്.  (പുറപ്പാട് 15:26). ഞാൻ നിന്നെ സൗഖ്യമാക്കുന്ന യഹോവ ആകുന്നു  തിരുവെഴുത്ത് പറയുന്നു, \"(പുറപ്പാട് 23:25)  കർത്താവ്  നിങ്ങളുടെ അപ്പത്തെ യും വെള്ളത്തെയും അനുഗ്രഹിക്കും കർത്താവ്  രോഗങ്ങളെ നിന്റെ നടുവിൽനിന്നു അകറ്റിക്കളയും .  കർത്താവ്  തന്നെ നമ്മുടെ ബലഹീനതകളെ ഏറ്റെടുക്കുകയും നമ്മുടെ രോഗങ്ങളെ വഹിക്കുകയും ചെയ്തു\" എന്ന് ( മത്തായി  8:17). കാണുന്നു\r\n\r\nപ്രിയ ദൈവമക്കളേ, ദൈവം കരുണയിലും ദിവ്യ സൗഖ്യത്തിലും സമ്പന്നനാണ്. ഇപ്പോൾ തന്നെ അവനെ കർത്താവിനെ  നോക്കുക. സൂര്യൻ ഉദിച്ചുകഴിഞ്ഞാൽ മഞ്ഞ് അപ്രത്യക്ഷമാകുന്നതുപോലെ നിങ്ങളുടെ എല്ലാ ബലഹീനതകളും അസുഖങ്ങളും അപ്രത്യക്ഷമാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  ( മലാഖി  4: 2). എന്റെ നാമത്തെ ഭയപ്പെടുന്ന നിങ്ങൾക്ക് നീതിസൂര്യൻ തന്റെ ചിറകിൻ കീഴിൽ രോ ഗോപശാന്തി യോട് കൂടെ ഉദിക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}