{"uniqueid":"20251026085631_a68aeb1f","date":"2023-01-12","title":"ജീവനും സമൃദ്ധിയും!","key_verse":"43_10:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( യോഹന്നാൻ 10:10). അവർക്ക് ജീവനുണ്ടാകുവാനും സമൃദ്ധി ആയിട്ട് ഉണ്ടാകുവാനും എത്ര ഞാൻ വന്നിരിക്കുന്നത്"},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന്, രണ്ട് വലിയ ശക്തികൾ പരസ്പരം പ്രവർത്തിക്കുന്നു. ഒന്ന് ദിവ്യശക്തിയും മറ്റൊന്ന് സാത്താന്റെ ശക്തിയും. സാത്താൻ ഒരു കള്ളനാണെന്ന് തിരുവെഴുത്ത് പറയുന്നു. യേശു പറഞ്ഞു, (യോഹന്നാൻ 10: 10 )  \"മോഷ്ടിക്കാനും അറുപ്പാനും മുടിപ്പാനും അല്ലാതെ കള്ളൻ വരുന്നില്ല\r\n\r\nവർഷങ്ങൾക്കുമുമ്പ്, ഒരു പാസ്റ്റർ ഓസ്ട്രേലിയയിൽ ശക്തമായി ശുശ്രൂഷ ചെയ്യുകയായിരുന്നു. ആ സമയത്ത്, ആ  പട്ടണത്തിൽ ഭയങ്കരമായ ഒരു മഹാമാരി പൊട്ടിപ്പുറപ്പെടുകയും അനേകം ആളുകൾ മരണപ്പെടുകയും  ചെയ്തു. ആ രോഗത്തിന് ശരിയായ മരുന്ന് ലഭ്യമല്ല, ഡോക്ടർമാർ നിസ്സഹായരായിരുന്നു.\r\n\r\nഈ പാസ്റ്ററുടെ സഭയിൽപ്പെട്ട നാൽപതോളം ആളുകൾ ഈ പകർച്ചവ്യാധി മൂലം മരിച്ചു. പാസ്റ്ററുടെ ഹൃദയം ഇതിൽ ഇടറി. അദ്ദേഹം  ദൈവത്തോട് നിലവിളിച്ചു, \"ദൈവമേ, എന്റെ സഭയിലെ എല്ലാ വിശ്വാസികളെയും ഈ രോഗം കൊണ്ട് അങ്ങ്  കൊല്ലാൻ പോവുകയാണോ? എന്തിനാണ് അങ്ങ്  ഇങ്ങനെ ചെയ്യുന്നത്?\"\r\n\r\nപരിശുദ്ധാത്മാവ് അവനോട് പറഞ്ഞു, 'യേശുക്രിസ്തു നല്ല കാര്യങ്ങൾ ചെയ്തു. കർത്താവ്  രോഗികളെ സുഖപ്പെടുത്തി, സാത്താൻ ബന്ധിച്ചവരെ വിടുവിച്ചു '(പ്രവൃത്തികൾ 10:38). ‘ കർത്താവ്  വന്നത് ആളുകൾക്ക് ജീവനുണ്ടാകാം, അവർക്ക് അത് കൂടുതൽ സമൃദ്ധമായി ഉണ്ടാകാം’ എന്ന വാക്യവും പരിശുദ്ധാത്മാവ് അദ്ദേഹത്തെ ചൂണ്ടിക്കാട്ടി.\r\n\r\nരോഗത്തിനും മരണത്തിനും കാരണം സാത്താനാണെന്ന് മനസ്സിലാക്കിയ പാസ്റ്ററുടെ കണ്ണുകൾ തുറന്നു. അദ്ദേഹം  തന്റെ ആത്മാവിൽ തീക്ഷ്ണതയുള്ളവനായി. അദ്ദേഹം  ഉറച്ചുനിന്നു, സാത്താന്റെ ശക്തിക്കെതിരെ പോരാടാൻ തുടങ്ങി. മരണത്തിന്റെ പ്രഥമനായ സാത്താനെ യേശു തന്റെ മരണത്തോടെ ജയിക്കുകയും യുദ്ധം ചെയ്യാൻ തുടങ്ങുകയും ചെയ്തു എന്ന വാഗ്ദാനം അദ്ദേഹം മുറുകെ പിടിച്ചു.\r\n\r\nഅദ്ദേഹം  പ്രാർത്ഥിച്ചുകൊണ്ടിരുന്നപ്പോൾ, രോഗത്തിന്റെ ആഘാതം കുറയാൻ തുടങ്ങി. അണുബാധ മൂലം മരണം സംഭവിക്കുന്നത് നിലച്ചെങ്കിലും അദ്ദേഹം പ്രാർത്ഥന നിർത്തിയില്ല. അദ്ദേഹം  വെല്ലുവിളിച്ചു, \"സാത്താനേ, എന്റെ ആട്ടിൻകൂട്ടത്തിൽ നിന്ന് ആടുകളെ മോഷ്ടിക്കാൻ നിനക്കെന്താണ് അവകാശം?\"  അദ്ദേഹത്തിന്റെ സഭയിലെ എല്ലാ വിശ്വാസികളെയും ക്രിസ്തുവിന്റെ അഗ്നി മതിലിലേക്ക് കൊണ്ടുവന്നു. അന്നുമുതൽ, വിശ്വാസികളും ദൈവത്തിന്റെ വാഗ്ദാനം പാലിച്ച് പ്രാർത്ഥന തുടരുകയും വിജയിക്കുകയും ചെയ്തു. മാരകമായ മഹാമാരി അവസാനിച്ചു.\r\n\r\nരോഗം, ദുഃഖം, ദാരിദ്ര്യം, കടം മുതലായവയെ അഭിമുഖീകരിക്കുമ്പോൾ ദുഖിക്കരുത്, ദൈവത്തെ കുറ്റപ്പെടുത്തരുത്. ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾക്കൊപ്പം, വിശ്വാസത്തിന്റെ കവചം മുറുകെ പിടിക്കുക, അത് ദുഷ്ടന്മാരുടെ എല്ലാ തീപ്പൊരികളെയും ശമിപ്പിക്കും. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഭയപ്പെടരുത്. ഗംഭീരനായ കർത്താവേ, നിങ്ങളുടെ നടുവിൽ നിൽക്കുന്നു. കർത്താവ്  നിങ്ങൾക്ക് ജീവൻ നൽകുകയും നിങ്ങളിൽ അത് പൂർണമാക്കുകയും ചെയ്തു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (സങ്കീർത്തനങ്ങൾ 91: 3). അവൻ നിന്നെ വേട്ടക്കാരൻ റെ കണ്ണിയിൽ നിന്നും  നിന്നും നാശകരമായ മഹാമാരിയിൽ നിന്നും പിടിക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}