{"uniqueid":"20251026085635_a68aeb1f","date":"2023-01-12","title":"വിശ്വാസവും ദിവ്യ ആരോഗ്യവും!","key_verse":"59_5:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യാക്കോബ് 5:15). വിശ്വാസത്തോടു കൂടിയ പ്രാർത്ഥന ദീന കാരനെ രക്ഷിക്കും കർത്താവ് അവനെ എഴുന്നേല്പിക്കും"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തീയ ജീവിതത്തിലെ ഓരോ ഘട്ടത്തിലും വിശ്വാസം ബന്ധപ്പെട്ടിരിക്കുന്നു. വിശ്വാസമില്ലാതെ, നിങ്ങൾക്ക് ദൈവത്തിന്റെ പൂർണമായ അനുഗ്രഹങ്ങൾ നേടാൻ കഴിയില്ല.\r\n\r\nഎല്ലാ കാര്യങ്ങളിലും അഭിവൃദ്ധി പ്രാപിക്കാനും നല്ല ആരോഗ്യത്തോടെ ജീവിക്കാനും ദൈവം ഇഷ്ടപ്പെടുന്നു. എന്നാൽ വഞ്ചകനായ സാത്താൻ മനുഷ്യന് രോഗങ്ങളും ബലഹീനതകളും നൽകുന്നു. യേശു പറഞ്ഞു,\r\n\r\n(യോഹന്നാൻ 10:10). മോഷ്ടി പാനും അറുപ്പാനും മുടി പാനും അല്ലാതെ കള്ളൻ വരുന്നില്ല. അവർക്ക് ജീവൻ ഉണ്ടാകുവാനും സമൃദ്ധി ആയിട്ട് ഉണ്ടാകാനും എത്ര ഞാൻ വന്നിരിക്കുന്നത്   നിങ്ങളുടെ എല്ലാ രോഗങ്ങളും കർത്താവ്  സുഖപ്പെടുത്തുന്നു, അങ്ങനെ നിങ്ങൾ ക്രിസ്തുവിന്റെ ജീവിതത്തോടൊപ്പവും ആരോഗ്യത്തോടെയും തുടരും. രോഗിയായ ഒരാൾ ദൈവം തന്നെ സുഖപ്പെടുത്തുമെന്ന വിശ്വാസത്തോടെ പ്രാർത്ഥിക്കുമ്പോൾ, ആ വിശ്വാസ പ്രാർത്ഥന അവനെ സുഖപ്പെടുത്തുന്നു.\r\n\r\nനിങ്ങളുടെ അസുഖം ഭേദമാകാൻ നിങ്ങൾ എന്താണ് വിശ്വസിക്കേണ്ടത്? യേശുക്രിസ്തു നിങ്ങളുടെ പാപങ്ങൾക്കു മാത്രമല്ല, നിങ്ങളുടെ രോഗങ്ങൾക്കും പരിഹാരമാണെന്ന് നിങ്ങൾ അംഗീകരിക്കണം. കർത്താവ്  നമ്മുടെ രോഗം സുഖപ്പെടുത്തുമെന്ന് പറഞ്ഞ് നിങ്ങളുമായി ഒരു ഉടമ്പടി ചെയ്തിട്ടില്ലേ?\r\n\r\nദൈവം വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്,\"(പുറപ്പാട് 15:26). ഞാൻ  മിസ്രയീമ്യർക്കു  വരുത്തിയ വ്യാധികളിൽ ഒന്നും നിനക്ക് വരുത്തുകയില്ല ഞാൻ നിന്നെ സൗഖ്യമാക്കുന്ന യഹോവ ആകുന്നു എന്ന അരുളിച്ചെയ്യുന്നു. നിങ്ങളുടെ എല്ലാ രോഗങ്ങളും അവൻ കുരിശിൽ വഹിച്ചിട്ടുണ്ട്.\r\n\r\nനിങ്ങൾക്കായി അടി പിണരുകൾ  സ്വീകരിച്ച ദൈവത്തെ വിശ്വാസത്തോടെ നോക്കുക. ദൈവത്തെ അന്വേഷിക്കുക, \"എന്റെ ദൈവമേ, കുരിശിൽ എന്റെ രോഗം നീ വഹിച്ചില്ലേ! എന്റെ എല്ലാ ബലഹീനതകളും നിങ്ങൾ അംഗീകരിച്ചില്ലേ! എന്നെ ആരോഗ്യവാനാക്കുക. ’ കർത്താവ്  തീർച്ചയായും വിമോചനവും തികഞ്ഞ ആരോഗ്യവും കൽപ്പിക്കും.  കർത്താവിന്റെ  അനുഗ്രഹിക്കപ്പെട്ട ഒരു വാക്കുപോലും പരാജയപ്പെട്ടിട്ടില്ല.\r\n\r\nഒരിക്കൽ, പൗലോസ് അപ്പോസ്തലൻ ലുസ്ത്രയിൽ വന്നപ്പോൾ, അമ്മയുടെ ഗർഭപാത്രത്തിൽ നിന്ന് മുടന്തനായ, കാലിൽ ശക്തിയില്ലാത്ത, ഒരിക്കലും നടക്കാത്ത ഒരു മനുഷ്യൻ അവനെ ശ്രദ്ധിച്ചുകൊണ്ട് ഇരുന്നു. പൗലോസ്  അവനെ ശ്രദ്ധാപൂർവ്വം നിരീക്ഷിക്കുകയും രോഗശാന്തി ലഭിക്കാൻ അവനിൽ വിശ്വാസമുണ്ടെന്ന് കണ്ട് നീ എഴുന്നേറ്റ് കാലൂന്നി നിവർന്നുനിൽക്കാൻ എന്ന് ഉറക്കെ പറഞ്ഞു  അവൻ കുതിച്ചു എഴുന്നേറ്റ്  നടന്നു (പ്രവൃത്തികൾ 14: 8-10).\r\n\r\nഒരു ദൈവദാസൻ എങ്ങനെയാണ് തന്റെ ഉള്ളിലുള്ള വിശ്വാസം കണ്ടെത്തിയതെന്ന് നോക്കുക. അവനിൽ ഉണ്ടായിരുന്ന വിശ്വാസം അവനെ സുഖപ്പെടുത്തി. ദൈവിക രോഗശാന്തി കൊണ്ടുവരുന്നത് വിശ്വാസമാണ്. പ്രിയപ്പെട്ട ദൈവമക്കളേ, വിശ്വസിക്കുകയും അതുവഴി അത്ഭുതങ്ങൾ സ്വീകരിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (I John 1: 1). ആദിമുതൽ ഉള്ളതും ഞങ്ങൾ കേട്ടതും സ്വന്തം കണ്ണുകൊണ്ട് കണ്ടതും ഞങ്ങൾ നോക്കിയതും ഞങ്ങളുടെ കൈ  തൊട്ടതും ആയ  മായ ജീവന്റെ വചനം സംബന്ധിച്ച്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}