{"uniqueid":"20251026073204_1058bedc","date":"2025-04-21","title":"അവൻ ആത്മാവാണ്!","key_verse":"43_4:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സ്ത്രീയേ, എന്നെ വിശ്വസിക്കൂ, നിങ്ങൾ ഈ മലയിലോ യെരൂശലേമിലോ മാത്രമല്ല, എല്ലാ സ്ഥലത്തും പിതാവിനെ ആരാധിക്കുന്ന സമയം വരുന്നു\" (യോഹന്നാൻ 4:21)."},"devotion":{"label":"ധ്യാനം","text":"പഴയനിയമത്തിൽ, ഇസ്രായേൽ ജനം ശമര്യയിലും യെരൂശലേമിലും കർത്താവിനെ ആരാധിച്ചിരുന്നു. അവർ യെരൂശലേമിലെ സോളമന്റെ ആലയത്തെ ഏറ്റവും പവിത്രമായ ആരാധനാസ്ഥലമായി കണക്കാക്കി അതിനെ ഏറ്റവും ആദരവോടെ കണ്ടിരുന്നു. എന്നിരുന്നാലും, ക്രിസ്തുവിന്റെ വരവോടെ എല്ലാം മാറി.\r\n\r\nയേശു പ്രഖ്യാപിച്ചു, \"എല്ലാവരും പിതാവിനെ ആരാധിക്കുന്ന സമയം വരുന്നു, സത്യാരാധകർ പിതാവിനെ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കും\" (യോഹന്നാൻ 4:21,23).\r\n\r\nഇതെന്തുകൊണ്ട്? മനുഷ്യ കൈകളാൽ നിർമ്മിച്ച ക്ഷേത്രങ്ങളിൽ ദൈവം വസിക്കുന്നില്ലെന്ന് പുതിയ നിയമം വ്യക്തമാക്കുന്നു. കൈകളാൽ നിർമ്മിക്കാത്ത ഒരു ക്ഷേത്രമുണ്ടോ എന്ന് നിങ്ങൾ ചോദിച്ചേക്കാം? അതെ, ഉണ്ട്! നമ്മുടെ ഹൃദയങ്ങൾ. നാം തന്നെയാണ് ദൈവത്തിന്റെ ആലയം, അവന്റെ സാന്നിധ്യം നമ്മിൽ വസിക്കുന്നു.\r\n\r\nപഴയനിയമത്തിൽ, കർത്താവിന്റെ മഹത്വം ദേവാലയത്തെ നിറച്ചു, ആ വിശുദ്ധ സ്ഥലത്ത് നിന്ന് ഉയർന്നുവന്ന പ്രാർത്ഥനകൾക്ക് അവൻ ശ്രദ്ധാലുവായിരുന്നു. എന്നാൽ ഇപ്പോൾ, അവൻ നമ്മുടെ ഉള്ളിൽ, നമ്മുടെ ഹൃദയങ്ങളിൽ വസിക്കാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nയേശു കുരിശിൽ മരിച്ചപ്പോൾ, പഴയ ഉടമ്പടി പൂർത്തീകരിക്കപ്പെട്ടു, പുതിയ ഉടമ്പടി സ്ഥാപിക്കപ്പെട്ടു. അതുവരെ, ദൈവത്തിന്റെ സാന്നിധ്യം അതിവിശുദ്ധ സ്ഥലത്തേക്ക് മാത്രമായിരുന്നു. എന്നാൽ യേശുവിന്റെ ശരീരം അടിക്കുകയും, കുത്തിത്തുറക്കുകയും, കീറുകയും ചെയ്തപ്പോൾ, അത്ഭുതകരമായ എന്തോ സംഭവിച്ചു – ദേവാലയ തിരശ്ശീല മുകളിൽ നിന്ന് താഴേക്ക് രണ്ടായി കീറി. ഈ തിരശ്ശീല കീറുന്നത് സൂചിപ്പിക്കുന്നത് ദൈവത്തിന്റെ സാന്നിധ്യം ഇനി ഒരു ഭൗതിക ക്ഷേത്രത്തിൽ മാത്രമായി പരിമിതപ്പെടുത്തിയിട്ടില്ല എന്നാണ്; അവൻ ഇപ്പോൾ നമ്മുടെ ഇടയിലും നമ്മുടെ ഉള്ളിലും വസിക്കുന്നു എന്നാണ്.\r\n\r\nമാത്രമല്ല, ഭൗതിക ദേവാലയം നശിപ്പിക്കപ്പെടാൻ ദൈവം അനുവദിച്ചു. എ.ഡി. 70-ൽ, ടൈറ്റസ് ചക്രവർത്തി യെരുശലേമിലെ ദേവാലയത്തിന്റെ നാശത്തിന് നേതൃത്വം നൽകി, നമ്മൾ – അവന്റെ മക്കൾ – ഇപ്പോൾ അവന്റെ വാസസ്ഥലമാണെന്ന് സ്ഥിരീകരിച്ചു. അവന്റെ നാമത്തിൽ നാം എവിടെ കൂടിവന്നാലും, അവൻ നമ്മുടെ ഇടയിൽ സന്നിഹിതനാണ്. രണ്ടോ മൂന്നോ പേർ ആരാധനയിൽ ഒത്തുകൂടുന്നിടത്ത്, അവൻ അവരുടെ സ്തുതി സ്വീകരിച്ച് അവരുടെ ഇടയിൽ നീങ്ങുന്നു.\r\n\r\nദൈവമക്കളേ, “നിങ്ങൾ ദൈവത്തിന്റെ മന്ദിരമാണെന്നും ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നുവെന്നും നിങ്ങൾ അറിയുന്നില്ലയോ?” (1 കൊരി. 3:16). നിങ്ങളുടെ ശരീരം കർത്താവിന്റേതാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായുള്ള വാക്യം: “നിങ്ങളുടെ ശരീരം നിങ്ങളിൽ വസിക്കുന്ന പരിശുദ്ധാത്മാവിന്റെ മന്ദിരമാണെന്നും നിങ്ങൾ നിങ്ങളുടേതല്ലെന്നും നിങ്ങൾ അറിയുന്നില്ലയോ?” (1 കൊരി. 6:19)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}