{"uniqueid":"20251026085639_a68aeb1f","date":"2023-01-12","title":"വിശ്വാസവും അഭിഷേകവും!","key_verse":"43_7:38","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യോഹന്നാൻ 7:38, 39). എന്നിൽ വിശ്വസിക്കുന്ന അവന്റെ ഉള്ളിൽനിന്ന് തിരുവെഴുത്ത് പറയുന്നതുപോലെ ജീവജലം നദികൾ ഒഴുകും എന്ന് വിളിച്ചു പറഞ്ഞു അവൻ ഇത്  തന്നെ വിശ്വസിക്കുന്നവർക്ക് ലഭിക്കാനുള്ള ആത്മാവിനെക്കുറിച്ച് ആകുന്നു പറഞ്ഞത്."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ വിശ്വാസത്തോടെ കാത്തിരിക്കുമ്പോൾ \"ക്രിസ്തു അഭിഷേകം ചെയ്യുന്നവനാണ്. കർത്താവ്  തീർച്ചയായും എന്നെ അഭിഷേകം ചെയ്യും \", ദൈവം നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം നൽകും. ദൈവം ആത്മാവാണെന്ന് വിശ്വസിക്കുക. ‘ കർത്താവ് എന്നിൽ വന്ന് എന്നെ മനസ്സിലാക്കും, കർത്താവ്  പഠിപ്പിക്കും, കർത്താവ്  ആശ്വസിപ്പിക്കും, കർത്താവ് എന്നെ എല്ലാ സത്യങ്ങളിലേക്കും നയിക്കും’ തുടങ്ങിയ ഘടകങ്ങളിൽ വിശ്വസിക്കുക.\r\n\r\nനിങ്ങൾ അങ്ങനെ വിശ്വസിക്കുമ്പോൾ, ജീവജലത്തിന്റെ നദിയായ പരിശുദ്ധാത്മാവ് നിങ്ങളിലേക്ക് വരും. ക്രിസ്തുമതത്തിന്റെ അനുഭവം രക്ഷയും  സ്നാനവും  കൊണ്ട് അവസാനിക്കില്ല. കൂടാതെ, നിങ്ങൾ പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം സ്വീകരിച്ച് മുന്നോട്ട് പോകേണ്ടതുണ്ട്.\r\n\r\nപൗലോസ് അപ്പസ്തോലൻ എഫെസൊസിന്റെ ശിഷ്യന്മാരോട്l ചോദിക്കുന്നു  (പ്രവൃത്തികൾ 19: 2, 6). വാക്യങ്ങളിൽ നിങ്ങൾ വിശ്വസിച്ചിട്ട് പരിശുദ്ധാത്മാവിനെ പ്രാപിച്ചു വോ എന്ന് അവരോട് ചോദിച്ചതിന് പരിശുദ്ധാത്മാവ് ഉണ്ടെന്ന് പോലും ഞങ്ങൾ കേട്ടിട്ടില്ല എന്ന് അവർ പറഞ്ഞു പൗലോസ് അവരുടെ മേൽ കൈ വെച്ചപ്പോൾ പരിശുദ്ധാത്മാവ് അവിടെ വന്നു അവർ അന്യഭാഷകളിൽ സംസാരിക്കുകയും പ്രവചിക്കുകയും ചെയ്തു.\r\n\r\nനിങ്ങളുടെ വിശ്വാസം വളരാനും  പരിശുദ്ധാത്മാവ് നിങ്ങൾക്ക് അത്യന്താപേക്ഷിതമാണ്. പലരും വിശ്വാസികളായി തുടരുന്നു, പക്ഷേ അവർ പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകത്തിൽ വിശ്വസിക്കുന്നില്ല.  സ്നാന ത്തിന്റെ  സമയത്ത് തന്നെ അഭിഷേകം ലഭിച്ചതായി ചില ആളുകൾക്ക് തെറ്റായ അഭിപ്രായമുണ്ട്. അങ്ങനെയാണെങ്കിൽ, പൗലോസ് അപ്പോസ്തലൻ എഫെസൊസിന്റെ ശിഷ്യന്മാർക്ക് പരിശുദ്ധാത്മാവ് ലഭിച്ചോ എന്ന് ചോദിക്കേണ്ട ആവശ്യമില്ല.\r\n\r\nനിങ്ങളുടെ വിശ്വാസത്തിന്റെ കണ്ണുകളാൽ ദൈവത്തെ നിങ്ങളുടെ സ്നേഹനിധിയായ പിതാവായി കാണുക. അവൻ വാഗ്ദാനം ചെയ്ത കാര്യങ്ങൾ നിറവേറ്റാൻ പോകുന്ന ഒരാളായി  കർത്താവിനെ  കാണുക. തന്റെ  മക്കൾക്ക്  എല്ലാ നല്ല കാര്യങ്ങളും സന്തോഷത്തോടെ നൽകുന്ന സ്നേഹനിധിയായ ഒരു പിതാവായി കർത്താവിനെ  കാണുക.\r\n\r\nയേശു പറഞ്ഞു, ( മത്തായി7:11). അങ്ങനെ ദോഷികളായ നിങ്ങൾ നിങ്ങളുടെ മക്കൾക്ക് നല്ല ദാന ങ്ങളെ  കൊടുപ്പാൻ അറിയുന്നു എങ്കിൽ സ്വർഗ്ഗസ്ഥനായ  നിങ്ങളുടെ പിതാവ് തന്നോട് യാചിക്കുന്ന വർക്ക് നന്മ എത്ര അധികം കൊടുക്കും (ലൂക്കാ 11:13). നാം വായിക്കുന്നത് അങ്ങനെ ദോഷികളായ നിങ്ങൾ നിങ്ങളുടെ മക്കൾക്ക് നല്ല ദാനങ്ങൾ  കൊടുപ്പാൻ അറിയുന്നു എങ്കിൽ സ്വർഗ്ഗസ്ഥനായ പിതാവ് തന്നോട് യാചിക്കുന്നു വർക്ക് പരിശുദ്ധാത്മാവിനെ എത്രയധികം കൊടുക്കും\r\n\r\nനിങ്ങൾക്ക് പരിശുദ്ധാത്മാവ് ലഭിക്കുമെന്ന വിശ്വാസത്താൽ നിങ്ങളുടെ ഹൃദയം ശുദ്ധീകരിക്കുക. ക്രിസ്തുവിന്റെ കളങ്കമില്ലാത്ത രക്തത്താൽ നിങ്ങളുടെ ഹൃദയം കഴുകുക. നിങ്ങളുടെ ഹൃദയമായ പാത്രം നിങ്ങൾ ശുദ്ധീകരിക്കുമ്പോഴും അവന്റെ സാന്നിധ്യത്തിൽ നിങ്ങൾ അത് തേടുമ്പോഴും ദൈവം തീർച്ചയായും നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിനെ നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  \"(യെശയ്യാ 44: 3). ദാഹിച്ച ഇരിക്കുന്നിടത്ത് ഞാൻ വെള്ളവും വരണ്ട നിലത്ത് നീരൊഴുക്കുകളും പകരും നിന്റെ സന്തതി മേൽ എന്റെ ആത്മാവിനെയും നിന്റെ സന്താനത്തിനും മേൽ എന്റെ അനുഗ്രഹത്തെ യും പകരും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}