{"uniqueid":"20251026085643_a68aeb1f","date":"2023-01-12","title":"വിശ്വാസവും സ്നാനവും !","key_verse":"41_16:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(മാർക്ക് 16:16). വിശ്വസിക്കയും സ്നാനം ഏൽക്കയും ചെയ്യുന്നവൻ രക്ഷിക്കപ്പെടും വിശ്വസിക്കാത്തവൻ ശിക്ഷാവിധിയിൽ അകപ്പെടും"},"devotion":{"label":"ധ്യാനം","text":"സ്നാനം  സ്വീകരിക്കാൻ നമുക്ക് വേണ്ടത് വിശ്വാസമാണ്. നിങ്ങൾ സ്നാനം സ്വീകരിക്കുന്നത് എന്തുകൊണ്ട്? ലോകത്ത് ആയിരക്കണക്കിന് മതങ്ങളുണ്ടെങ്കിലും ക്രിസ്ത്യാനി തത്വത്തിന് ഒരു പ്രത്യേകതയുണ്ട്.\r\n\r\nയേശുക്രിസ്തു നമ്മുടെ നിമിത്തം ഭൂമിയിലേക്ക് ഇറങ്ങി. കർത്താവ്  നമുക്കുവേണ്ടി മരിച്ചു  അടക്കം ചെയ്തു, നമുക്കുവേണ്ടി ഉയിർത്തെഴുന്നേറ്റു. സ്നാനം സ്വീകരിക്കുന്ന സമയത്ത് ഇത് വിശ്വാസത്തോടെ സ്നാനം സ്വീകരിക്കുന്ന ആൾ  ഏറ്റുപറയുന്നു.\r\n\r\nആ ഒരു മിനിറ്റിൽ, സ്നാനം സ്വീകരിക്കാൻ വെള്ളത്തിൽ നിൽക്കുമ്പോൾ, 'യേശുക്രിസ്തു എനിക്കുവേണ്ടി മരിച്ചു' എന്ന് സ്നാനം സ്വീകരിക്കുന്ന ആൾ  പറയുകയും ബഹുമാനത്തോടെ കുരിശിലേക്ക് നോക്കുകയും ചെയ്യുന്നു. അടുത്ത നിമിഷം, സ്നാനം സ്വീകരിക്കുന്ന ആൾ  വെള്ളത്തിൽ മുങ്ങുന്നു, ഇത് യേശുക്രിസ്തുവിനെ നമുക്കുവേണ്ടി അടക്കം ചെയ്തതിന്റെ പ്രതീകമാണ്. ആ സമയത്ത്, ക്രിസ്തുവിന്റെ മരണവുമായി അദ്ദേഹം  സ്വയം ഒന്നിക്കുന്നു.\r\n\r\nപിന്നെ, സ്നാന അർത്ഥി  വെള്ളത്തിൽ നിന്ന് പുറത്തുവരുമ്പോൾ, യേശുക്രിസ്തു മരിച്ചവരിൽനിന്ന് ഉയിർത്തെഴുന്നേറ്റു എന്ന് അവർ  ഏറ്റുപറയുന്നു. അതിനാൽ, യേശുക്രിസ്തു മരിച്ചുവെന്നും അടക്കപ്പെട്ടുവെന്നും ഉയിർത്തെഴുന്നേറ്റുവെന്നും അവർ ധൈര്യത്തോടെ സാക്ഷ്യപ്പെടുത്തുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, വിശ്വാസത്തോടെ, നിങ്ങൾ സ്നാനത്തിലൂടെ ഒരു ശവസംസ്കാര ശുശ്രൂഷയിലേക്ക് പോകുന്നു. അതുവഴി നിങ്ങൾ ആദി ആദാമിന്റെ പ്രത്യേകതകൾ അടക്കം ചെയ്യുന്നു. കോപം, പ്രകോപനം, മോഹങ്ങൾ എന്നിവയുടെ മുൻകാല സ്വഭാവം നമ്മിൽ നിന്ന് നീക്കംചെയ്യണമെങ്കിൽ, ആ കാര്യങ്ങൾ കുഴിച്ചിടണം. ഭൂതകാലത്തിലെ പാപിയായ മനുഷ്യനെ സംസ്കരിക്കാതെ എത്ര ദിവസം പാപങ്ങളിൽ ദീർഘിപ്പിക്കാനും നശിക്കാനും കഴിയും? പാപത്തിന്റെ മനുഷ്യനെ അടക്കം ചെയ്യുന്ന പ്രക്രിയയാണ് സ്നാനം.\r\n\r\nപൗലോസ് അപ്പസ്തോലൻ പറയുന്നു, (റോമർ 6: 4, 5). അങ്ങനെ നാം അവന്റെ മരണത്തിന് പങ്കാളികളായി തീരുന്ന സ്നാനത്താൽ അവനോടുകൂടെ കുഴിച്ച  ഇടപെട്ടു ക്രിസ്തു മരിച്ചിട്ട് പിതാവിന്റെ മഹിമയാൽ ജീവിച്ച എഴുന്നേറ്റത് പോലെ നാം ജീവന്റെ പുതുക്കത്തിൽ നടക്കേണ്ടതിന്നു തന്നെ അവന്റെ മരണത്തിന്റെ സാദൃശ്യ ത്തോടെ  നാം ഏകി ഭവിച്ച വർ ആയെങ്കിൽ   പുനരുദ്ധാന ത്തിന്റെ  സാദൃശ്യ ത്തോടും ഏകി ഭവിക്കും\r\n\r\nവിശ്വസിക്കുകയും സ്നാനമേൽക്കുകയും ചെയ്യുന്ന ഒരു വ്യക്തി മാത്രമേ രക്ഷിക്കപ്പെടുകയുള്ളൂ എന്ന് തിരുവെഴുത്ത് പറയുന്നു. അതിനാൽ, നിങ്ങൾക്ക് വേണ്ടത് വിശ്വാസമാണ്. ഒരാൾക്ക് സാക്ഷ്യം വഹിക്കാൻ വിശ്വാസം ആവശ്യമാണ് 'യേശുക്രിസ്തു മരിച്ചു, അടക്കപ്പെട്ടു, എനിക്കായി ഉയിർത്തെഴുന്നേറ്റു. അവനോടൊപ്പം സംസ്കരിക്കപ്പെടുന്നതിന്റെ അടയാളമായി സ്നാനം സ്വീകരിക്കാനും അവന്റെ പുനരുത്ഥാനത്തിന്റെ ശക്തിയിൽ ജീവിക്കാനും നിങ്ങൾക്ക് വിശ്വാസം ആവശ്യമാണ്.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, (II കൊരിന്ത്യർ 5:17). ഒരുത്തൻ ക്രിസ്തുവിലായാൽ അവൻ പുതിയ സൃഷ്ടിയാകുന്നു പഴയത് കഴിഞ്ഞു പോയി ഇതാ അത് പുതുതായി തീർന്നിരിക്കുന്നു. പ്രിയ ദൈവമക്കളേ, നിങ്ങൾ ക്രിസ്തുവിൽ ഒരു പുതിയ സൃഷ്ടിയാകുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (ഗലാത്യർ 3:27). സ്തുവിനോടുകൂടെ ചേരുവാൻ സ്നാനം ഏറ്റിരിക്കുന്ന നിങ്ങളെല്ലാവരും ക്രിസ്തുവിനെ ധരിച്ചിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}