{"uniqueid":"20251026085651_a68aeb1f","date":"2023-01-12","title":"വിശ്വാസവും രക്ഷയും!","key_verse":"49_2:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(എഫെസ്യർ 2: 8). കൃപയാലല്ലോ നിങ്ങൾ വിശ്വാസം മൂലം രക്ഷിക്കപ്പെട്ട ഇരിക്കുന്നത്  അതിനും നിങ്ങൾ കാരണമല്ല ദൈവത്തിന്റെ ദാനം എത്ര ആകുന്നു."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്ത്യാനി ത്വത്തിന്റെ തുടക്കമാണ് രക്ഷ. രക്ഷ എങ്ങനെ ലഭിക്കും? വിശ്വാസത്തിലൂടെ മാത്രമേ അത് നേടാനാകൂ.\r\n\r\nനിങ്ങൾ എന്താണ് വിശ്വസിക്കേണ്ടത്? നിങ്ങൾ വിശ്വസിക്കണം \"&#8230; അവന്റെ പുത്രനായ യേശുക്രിസ്തുവിന്റെ രക്തം എല്ലാ പാപങ്ങളിൽ നിന്നും നമ്മെ ശുദ്ധീകരിക്കുന്നു. (I John 1: 7, 9). അവന്റെപുത്രനായ യേശുവിന്റെ രക്തം സകല പാപവും പോക്കി നമ്മെ ശുദ്ധീകരിക്കുന്നു. നമ്മുടെ പാപങ്ങളെ ഏറ്റുപറയുന്നു എങ്കിൽ അവൻ നമ്മോടു പാപങ്ങളെ ക്ഷമിച്ചു സകല അനീതിയും പോക്കി നമ്മെ ശുദ്ധീകരിപ്പാൻ തക്കവണ്ണം വിശ്വസ്തനും നീതിമാനും ആകുന്നു.\r\n\r\nനിങ്ങൾ കുരിശിലേക്ക് നോക്കി വിശ്വാസത്തോടെ പറയുമ്പോൾ നിങ്ങൾ രക്ഷിക്കപ്പെടും, \"യേശുവേ, എന്റെ നിമിത്തമാണ് നീ ഭൂമിയിൽ ഇറങ്ങിയത് എന്ന് ഞാൻ വിശ്വസിക്കുന്നു. എന്റെ പാപങ്ങൾക്കുവേണ്ടി നിങ്ങൾ കുരിശിൽ തറയ്ക്കപ്പെടുകയും എന്റെ അകൃത്യങ്ങൾ നിമിത്തം മുറിവേൽപ്പിക്കപ്പെടുകയും ചെയ്തുവെന്ന് ഞാൻ വിശ്വസിക്കുന്നു. അങ്ങയുടെ  രക്തത്തിന് മാത്രമേ എന്റെ പാപങ്ങൾ കഴുകിക്കളയാനാകൂ എന്ന് ഞാൻ വിശ്വസിക്കുന്നു. എന്റെ നിമിത്തം അങ്ങ്   മരിച്ചു, അടക്കം ചെയ്യപ്പെടുകയും ഉയിർത്തെഴുന്നേൽക്കുകയും ചെയ്തുവെന്ന് ഞാൻ വിശ്വസിക്കുന്നു.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, “ ”(റോമർ 10: 8, 9). വചനം നിങ്ങൾക്ക് സമീപമായി നിന്റെ വായിലും നിന്റെ ഹൃദയത്തിലും ഇരിക്കുന്നു അത് ഞങ്ങൾ പ്രസംഗിക്കുന്ന വിശ്വാസ വചനം തന്നെ യേശുവിനെ കർത്താവു എന്നു വായികൊണ്ടു ഏറ്റുപറകയും ദൈവം അവനെ മരിച്ചവരിൽ നിന്നു ഉയിർത്തെഴുന്നേല്പിച്ചു എന്നു ഹൃദയംകൊണ്ടു വിശ്വസിക്കയും ചെയ്താൽ നീ രക്ഷിക്കപ്പെടും.\r\n\r\nരക്ഷയിൽ, രണ്ട് പ്രധാന ശക്തികൾ പരസ്പരം ശക്തമായി കണ്ടുമുട്ടുന്നു. ഒന്ന് മനുഷ്യന്റെ വിശ്വാസവും മറ്റൊന്ന് ക്രിസ്തുവിന്റെ കൃപയുമാണ്. തണുത്ത വായു മേഘങ്ങളിൽ പതിക്കുമ്പോൾ, നമുക്ക് അത്ഭുതകരമായ മഴ ലഭിക്കുന്നു, അതുപോലെ, ദൈവകൃപ വിശ്വാസത്തിൽ പതിക്കുമ്പോൾ, ഞങ്ങൾ അമൂല്യമായ രക്ഷ നേടും, അതിനാലാണ്  തിരുവെഴുത്ത് പറയുന്നു (എഫെസ്യർ 2 : 8). കൃപയാലല്ലോ നിങ്ങൾ വിശ്വാസം മൂലം രക്ഷിക്കപ്പെട്ടു ഇരിക്കുന്നത്\r\n\r\nഈ വിശ്വാസം നിങ്ങളുടെ രക്ഷയ്ക്ക് മാത്രമല്ല, നിങ്ങളുടെ കുടുംബത്തിന്റെ രക്ഷയ്ക്കും അത്യാവശ്യമാണ്. അതിനാൽ, രക്ഷിക്കപ്പെടുമ്പോഴും വിശ്വാസത്തോടെ തുടരുക, അതുവഴി നിങ്ങളുടെ കുടുംബത്തിലെ എല്ലാ അംഗങ്ങളെയും ഓരോന്നായി രക്ഷയിലേക്ക് കൊണ്ടുവരിക.\r\n\r\nകുടുംബത്തിലെ ഒരാൾ രക്ഷപ്പെട്ടാലും, രക്ഷിക്കപ്പെട്ട വ്യക്തിയുടെ വിശ്വാസത്തിന്റെ അടിസ്ഥാനത്തിൽ കുടുംബത്തിലെ മറ്റെല്ലാ അംഗങ്ങളെയും ദൈവം രക്ഷിക്കും. നോഹയുടെ കുടുംബത്തിലെ എല്ലാ അംഗങ്ങളും അവൻ നീതിമാനാണെന്ന കാരണത്താൽ പെട്ടകത്തിൽ സംരക്ഷിക്കപ്പെട്ടു. അല്ലെ? പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ വിശ്വസിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ രക്ഷയും നിങ്ങളുടെ കുടുംബത്തിലെ മറ്റ് അംഗങ്ങളുടേതാണെന്ന് നിങ്ങൾ മനസ്സിലാക്കും. നിങ്ങളുടെ മുഴുവൻ കുടുംബവും രക്ഷയുടെ കൂടാരത്തിനുള്ളിൽ  സംരക്ഷിക്കപ്പെടട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (റോമർ 10:11). അവനിൽ വിശ്വസിക്കുന്നവൻ ഒരുത്തനും ലജ്ജിച്ചു പോകയില്ല."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}