{"uniqueid":"20251026085655_a68aeb1f","date":"2023-01-12","title":"ശുദ്ധവും നിർമ്മലവും!","key_verse":"27_12:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ദാനിയേൽ 12:10). പലരും തങ്ങളെ ശുദ്ധീകരിച്ച് നിർമ്മലികരിച്ച്   ശോധന കഴിക്കും"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിന്റെ വരവ് അതിവേഗം അടുക്കുന്നതിനാൽ, കർത്താവ് തന്റെ ജനത്തെ ശുദ്ധീകരിക്കുകയും അവരെ ശുദ്ധവും നിർമ്മലവും ആക്കുകയും ചെയ്യുന്നു. കർത്താവ് അവരെ പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം കൊണ്ട് നിറച്ചുകൊണ്ട് കഴുകുകയാണ്. ദൈവം വധുവിനെ രൂപാന്തരപ്പെടുത്തുന്ന സമയമാണിത്. തിരുവെഴുത്ത് പറയുന്നു, “&#8230;\r\n\r\n(വെളിപാട് 22:10, 11). അവൻ പിന്നെയും എന്നോട് പറഞ്ഞത് സമയം അടുത്തിരിക്കുന്നു ഈ പുസ്തകത്തിലെ പ്രവചനം മുദ്ര ഇടരുത് അനീതി ചെയ്യുന്നവൻ ഇനിയും അനീതി ചെയ്യട്ടെ അഴുക്കുള്ള വൻ  ഇനിയും അഴുക്ക് ആകട്ടെ നീതിമാൻ  ഇനിയും നീതി ചെയ്യട്ടെ വിശുദ്ധൻ ഇനിയും തന്നെ വിശദീകരിക്കട്ടെ\r\n\r\nനിങ്ങളുടെ ഏക ലക്ഷ്യം കൂടുതൽ കൂടുതൽ വിശുദ്ധമാകുകയും ദൈവത്തിന്റെ വരവിൽ കാണപ്പെടുകയും ചെയ്യുക എന്നതാണ്. അനേകം പ്രഭാഷണങ്ങൾ കേൾക്കുകയും ദൈവമക്കളുമായി വളരെയധികം കൂട്ടായ്മ അനുഭവിക്കുകയും ചെയ്തശേഷം, ദൈവത്തിൻറെ വരവിന്റെ സമയത്ത് ഉപേക്ഷിക്കുന്നത് എത്ര ദുഖകരമായ ഒരു കാര്യമായിരിക്കും!\r\n\r\nവിശുദ്ധി ലഭിക്കാൻ, നിങ്ങളുടെ പ്രാർത്ഥനാപൂർണ്ണമായ ജീവിതവും തിരുവെഴുത്ത് വായനയും വിലയിരുത്തുക. ഒരു സാഹചര്യത്തിലും, പ്രാർത്ഥന നിറഞ്ഞ ജീവിതത്തിൽ നിന്ന് അകന്നുപോകരുത്. പരിശുദ്ധാത്മാവിന്റെ ശക്തിയും തികഞ്ഞ വിശുദ്ധിയും നിങ്ങളിൽ കൊണ്ടുവരാൻ കഴിയുന്ന ആഴത്തിലുള്ള പ്രാർത്ഥന നിറഞ്ഞ ജീവിതമാണ്.\r\n\r\nഎല്ലാ കാര്യങ്ങളിലും ദൈവത്തെ മാത്രം പ്രസാദിപ്പിക്കാൻ തീരുമാനിക്കുക. ഞാൻ ഈ വാക്കുകൾ പറഞ്ഞാൽ, അത് ദൈവത്തെ പ്രസാദിപ്പിക്കുമോ? ഞാൻ ഒരു പ്രത്യേക സ്ഥലത്തേക്ക് പോയാൽ കർത്താവ് എന്നെ അനുഗമിക്കുമോ? ഞാൻ ചെയ്യുന്ന എല്ലാ കാര്യങ്ങളിലും  കർത്താവിന്റെ കൈകൾ എന്നെ നയിക്കുമോ? മേൽപ്പറഞ്ഞവയെക്കുറിച്ച് ഗൗരവമായി ചിന്തിക്കുക. ഇത് വിശുദ്ധിയിൽ വളരാൻ നിങ്ങളെ സഹായിക്കും.\r\n\r\nഎല്ലാ കാര്യങ്ങളിലും എപ്പോഴും ദൈവത്തിന് പ്രഥമ പരിഗണന നൽകുക. എല്ലാ ദിവസവും ആരംഭിക്കുക, ഓരോ പ്രവൃത്തിയും ദൈവത്തെ മുന്നിൽ നിർത്തുക. കർത്താവിന്റെ ഇഷ്ടം അവനു പ്രഥമ പരിഗണന നൽകിക്കൊണ്ട് നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു വീഴ്ചയും സംഭവിക്കില്ല. അതേസമയം, നിങ്ങൾ ദൈവത്തെ ഉപേക്ഷിച്ച് നിങ്ങളുടെ ഇച്ഛാശക്തിയുടെയും ഇഷ്ടത്തിന്റെയും അടിസ്ഥാനത്തിൽ തീരുമാനങ്ങൾ എടുക്കുമ്പോൾ, അത് നിങ്ങളുടെ വിശുദ്ധിക്ക് ഒരു തടസ്സമായി മാറുകയും നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു കളങ്കമായി മാറുകയും ചെയ്യും.\r\n\r\nനിങ്ങളുടെ വിശുദ്ധിയിൽ വളരാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, സ്വയം പൂർണ്ണമായി ദൈവത്തിന് സമർപ്പിക്കുകയും  കർത്താവിനെ  അനുസരിക്കുകയും ചെയ്യുക. കർത്താവിന്റെ  വ്യക്തമായ മാർഗനിർദേശം ഒരിക്കലും അവഗണിക്കരുത്. നിങ്ങളെ നയിക്കാൻ ദൈവം ആഗ്രഹിക്കുന്ന ഏത് പാതയിലും, അതിൽ പ്രശംസയോടും സന്തോഷത്തോടും കൂടി നടക്കുക. പ്രിയപ്പെട്ട ദൈവമക്കളേ, എല്ലാത്തിനോടും എപ്പോഴും ആദരവോടെ തുടരുക. ദൈവത്തെ ഭയപ്പെടുക. അഹങ്കാരപരമായ പാപങ്ങളിൽ ഏർപ്പെടാതെ വിശുദ്ധിയിൽ മുന്നേറുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (I പത്രോസ് 1:16). ഞാൻ വിശുദ്ധൻ ആയിരിക്കാൻ നിങ്ങളും വിശുദ്ധരായി ഇരിപ്പിൻ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}