{"uniqueid":"20251026085659_a68aeb1f","date":"2023-01-12","title":"നെഹെമ്യാവു എതിർപ്പും!","key_verse":"16_1:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(നെഹെമ്യാവ് 1:11). ഇന്ന് അടിയന് കാര്യം സാധിച്ച് ഈ മനുഷ്യന്റെ മുമ്പാകെ എനിക്ക് ദയ ലഭിക്കുമാറാകട്ടെ മേ"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിനുവേണ്ടി വലിയ കാര്യങ്ങൾ ചെയ്യാൻ നിങ്ങൾ ശ്രമിക്കുമ്പോൾ, എതിർപ്പുകളും പ്രതിബന്ധങ്ങളും നിങ്ങൾ അഭിമുഖീകരിക്കേണ്ടിവരും. നിങ്ങളുടെ ശുശ്രൂഷയിൽ എന്തെങ്കിലും തടസ്സം നേരിടുന്നില്ലെങ്കിൽ, നിങ്ങൾ സ്വയം വിലയിരുത്തേണ്ടതുണ്ട്. തടസ്സങ്ങളില്ലാത്ത ഒരു ശുശ്രൂഷ ഫലപ്രദമല്ല. സാത്താൻ ഫലപ്രദമായ ശുശ്രൂഷകൾക്കെതിരെ ഉയരും, നിരന്തരം കുഴപ്പങ്ങൾ സൃഷ്ടിക്കുന്നതിൽ മുഴുകും.\r\n\r\nനെഹെമിയ യെരുശലേം ഇന്റെ  വാതിലുകളും മതിലുകളും പുതുക്കി പണിയുവാൻ   തീക്ഷ്ണതയോടെ  മുന്നോട്ട് ഇറങ്ങിയപ്പോൾ  നിരവധി എതിർപ്പുകൾ ഉയർന്നു. ശത്രു ക്രൂരമായി യുദ്ധം ചെയ്തു. സൻബല്ലറ്റും  തൂബി യാവും   നെഹമിയ വിനെതിരെ  ഉയർന്നു. തിരുവെഴുത്ത് പറയുന്നു, \"&#8230;\r\n\r\n(നെഹെമ്യാവ് 2:10). ഇസ്രയേൽ മക്കൾക്ക് ഗുണം ചെയ്യുവാൻ ഒരു ആൾ വന്നത് അവർക്ക് ഏറ്റവും അനിഷ്ടമായി പക്ഷേ, അതേ സമയം, ദൈവം അവനോടൊപ്പം നിന്നു. തന്നോടൊപ്പം നിൽക്കാൻ അദ്ദേഹം ആളുകളുടെ മനസ്സിൽ ഒരു ആഹ്വാനം നൽകി. ദൈവത്തിൻറെ ശുശ്രൂഷയ്ക്ക് ത്യാഗപൂർവ്വം അർപ്പിക്കാൻ ദൈവജനം ഉത്സാഹത്തോടെ നിന്നു. അവരുടെ ഉത്തരവാദിത്തങ്ങൾ നിറവേറ്റുന്നതിനായി അവർ സ്വയം ശുശ്രൂഷയ്ക്കായി സമർപ്പിച്ചു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ഭൂമിയിൽ ദൈവരാജ്യത്തിന്റെ വികാസത്തിനായി എന്തും ത്യജിക്കാൻ നിങ്ങൾ തയ്യാറായിരിക്കണം. പുനരുജ്ജീവനത്തിനായി നിങ്ങൾ എന്ത് വിലയും നൽകാൻ തീരുമാനിക്കുമ്പോൾ, നിങ്ങളുടെ ശുശ്രൂഷയിൽ ദൈവം തീർച്ചയായും മികച്ച ഫലങ്ങൾ നൽകും. അതിനാൽ, നിങ്ങളുടെ ദൗത്യത്തിൽ ഒരിക്കലും തളരരുത്.\r\n\r\nഏതൊരു മനുഷ്യൻ ആത്മാക്കളുടെ രക്ഷയ്ക്കായി പരിശ്രമിക്കുന്നുവോ, അവൻ സാത്താനാൽ ലക്ഷ്യമിടുന്നത് ആസന്നമാണ്. നിങ്ങൾ ദൈവത്തിനായി എന്തെങ്കിലും ചെയ്യാൻ തുടങ്ങുമ്പോൾ, ദൈവത്തിന്റെ ശത്രുക്കൾ നിങ്ങളെ കളിയാക്കാൻ തുടങ്ങും. അവർ നിങ്ങളെ പരിഹസിക്കും, “നിങ്ങളുടെ ശുശ്രൂഷയാൽ ലോകം പരിഷ്കരിക്കപ്പെടുമോ? നിരവധി ദൈവദാസന്മാർ വീണുപോയി, നിങ്ങൾക്കും ഇതുതന്നെ സംഭവിക്കാൻ പോകുന്നു. ”\r\n\r\nനെഹെമിയയുടെ ശത്രുക്കൾ അവരുടെ പരിഹാസത്തിലൂടെയും കളിയാക്കലിലൂടെയും അവനെ തളർത്തി. (നെഹെമ്യാവ് 4: 3). അപ്പോൾ അവന്റെ അടുക്കൽ നിന്നിരുന്ന അമ്മോന്യനായ തോബിയാവു ഇവർ എങ്ങനെ പണിതാലും ഒരു കുറുക്കൻ കയറി അവരെ കന്മതിൽ ഉരുണ്ടു വീഴും എന്ന് പറഞ്ഞു\r\n\r\nനെഹെമിയയെ കളിയാക്കിയപ്പോൾ എന്തു ചെയ്തുവെന്ന് നിങ്ങൾക്കറിയാമോ? ഉയർന്നുവന്നേക്കാവുന്ന എല്ലാ പരിഹാസങ്ങൾക്കും നിന്ദകൾക്കും തടസ്സങ്ങൾക്കും പോരാട്ടങ്ങൾക്കും എതിരെ പ്രാർത്ഥിക്കാൻ അദ്ദേഹം തീരുമാനിച്ചു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളും ആ രീതിയിൽ പ്രാർത്ഥിക്കാൻ പഠിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (നെഹെമ്യാവ് 13:14). എന്റെ ദൈവമേ ഇത് എനിക്കായി ഓർക്കേണമേ ഞാനെന്റെ ദൈവത്തിന്റെ ആശയത്തിനും അതിൽ ശുശ്രൂഷയ്ക്ക് വേണ്ടി ചെയ്ത എന്റെ സൽപ്രവർത്തികൾ മായ്ച്ചു കളയരുത്."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}