{"uniqueid":"20251026085703_a68aeb1f","date":"2023-01-12","title":"എളിമയും അനുഗ്രഹവും!","key_verse":"23_51:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാ 51: 1). നിങ്ങളെ വെട്ടിയെടുത്ത പാറയിലേക്ക് നോക്കുക"},"devotion":{"label":"ധ്യാനം","text":"ആദമിനെയും ഹവ്വയെയും സൃഷ്ടിക്കാൻ ദൈവം വിചാരിച്ചപ്പോൾ,  ദൈവം സ്വർണ്ണമോ വജ്രമോ ഉപയോഗിച്ചില്ല, മറിച്ച് വെറും കളിമണ്ണാണ് ഉപയോഗിച്ചത്. തിരുവെഴുത്ത് പറയുന്നു, \"നിങ്ങളെ കുഴിച്ച കുഴിയുടെ ദ്വാരത്തിലേക്ക് നോക്കുക.\"\r\n\r\nഗ്രാമങ്ങളിൽ, മിക്ക ആളുകളും അവരുടെ വീട് പണിയാൻ കളിമണ്ണ് മാത്രമാണ് ഉപയോഗിക്കുന്നത്. ആളുകൾ സമീപത്ത് ഒരു കുഴി കുഴിക്കുകയും കളിമണ്ണ് പുറത്തെടുത്ത് ഇഷ്ടികകൾ നിർമ്മിക്കുകയും ചെയ്തു. അവർ ഇഷ്ടികകൾ കൊണ്ട് മതിലുകൾ ഉയർത്തുകയും അതേ കളിമണ്ണ് ഉപയോഗിച്ച് പ്ലാസ്റ്റർ ചെയ്യുകയും ചെയ്യുന്നു. ജനലുകളും വാതിലുകളും സ്ഥാപിച്ചുകൊണ്ട് അവർ കൂടുതൽ മുന്നോട്ട് പോകുകയും അവർ നിർമ്മിച്ച വീടിനെക്കുറിച്ച് അഭിമാനിക്കുകയും ചെയ്യും. എന്നാൽ വീടു പണിയുന്നതിനുള്ള പ്രധാന വിഭവമായ കുഴിയെക്കുറിച്ച് ആരും ചിന്തിക്കുന്നില്ല.\r\n\r\nഅതുപോലെ, വിദ്യാഭ്യാസവും ഉയർന്ന പദവിയും നൽകി അനുഗ്രഹിച്ചുകൊണ്ട് തങ്ങളെ ഉയർത്തിയ ദൈവത്തെ പലരും പുകഴ്ത്തുകയോ അന്വേഷിക്കുകയോ ചെയ്യുന്നില്ല. അഭിമാനത്തോടെ അവർ പറയുന്നു, 'ഞാൻ പഠിച്ചു, ഞാൻ സമ്പാദിച്ചു, ഞാൻ വികസിപ്പിച്ചെടുത്തു'. തിരുവെഴുത്ത് പറയുന്നു, \"&#8230;  (I തിമോത്തി 3: 6).നീ കളിച്ചിട്ട് പി ചാർജിന് വന്ന ശിക്ഷാവിധിയിൽ അകപ്പെടാതിരിക്കാൻ പുതിയ ശിഷ്യനും അരുത്.\r\n\r\nഅവൻ ദൈവത്തേക്കാൾ ശ്രേഷ്ഠനാണെന്ന ചിന്ത ദുഷ്ടനായ പിശാചിൽ വന്നു, അവൻ അഭിമാനിച്ചു. അതുകൊണ്ടാണ് അവനെ സ്വർഗത്തിൽ നിന്ന് തള്ളിയിട്ടത്. അതിനാൽ, നിങ്ങൾ അത്തരം അഭിമാനത്തിലും വീഴ്ചയിലും പങ്കെടുക്കരുത്. നിങ്ങളുടെ മനസ്സിൽ അത്തരം അഭിമാന ചിന്തകൾ ഉയരുമ്പോഴെല്ലാം, നിങ്ങൾ കുഴിച്ച കുഴിയുടെ ദ്വാരത്തിലേക്ക് നോക്കുക!\r\n\r\nഒരിക്കൽ ഒരു മന്ത്രി താൻ  എവിടെ പോയാലും ഒരു പെട്ടി കൊണ്ടുപോകാറുണ്ടായിരുന്നു. ചില ആളുകൾ രാജാവിനോട് പരാതിപ്പെട്ടു, \"രാജാവേ, മന്ത്രി തന്റെ പെട്ടിയിൽ വിലയേറിയ മുത്തുകൾ വഹിക്കുന്നു, അത് എപ്പോഴും തന്റെ കൈവശമുണ്ട്. നിങ്ങളെ വഞ്ചിച്ചുകൊണ്ട് അവൻ വലിയ സമ്പത്ത് സ്വരൂപിച്ചു. \"\r\n\r\nഒരു ദിവസം രാജാവ് മന്ത്രിയെ വഴിയിൽ തടഞ്ഞു പെട്ടി തുറക്കാൻ ആവശ്യപ്പെട്ടു. പെട്ടി തുറന്നപ്പോൾ അതിൽ കീറിയ വസ്ത്രങ്ങൾ മാത്രമാണ് കണ്ടത്. മന്ത്രി പറഞ്ഞു, \"രാജാവേ, ഇത് എന്റെ ദാരിദ്ര്യകാലത്ത് ഞാൻ ധരിച്ചിരുന്ന വസ്ത്രങ്ങളാണ്. ആ തലത്തിൽ നിന്ന്, നിങ്ങൾ എന്നെ ഉയർത്തി മന്ത്രിയാക്കി. എനിക്ക് ഒരിക്കലും അഭിമാനം തോന്നേണ്ടതില്ലെന്നും പണ്ട് ഞാൻ എത്ര ദരിദ്രനാണെന്ന കാര്യം എപ്പോഴും ഓർക്കേണ്ടതുണ്ടെന്നുമുള്ള ചിന്തയോടെ, ഞാൻ പോകുന്നിടത്തെല്ലാം ഞാൻ ഈ കാര്യങ്ങൾ കൂടെ കൊണ്ടുപോകുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവം നിങ്ങളെ ഉയർത്തുമ്പോൾ, ദൈവത്തിന്റെയും മനുഷ്യരുടെയും മുന്നിൽ താഴ്മയുള്ളവരായിരിക്കുക. അപ്പോൾ ദൈവം നിങ്ങളെ കൂടുതൽ ഉയർത്തുകയും അനുഗ്രഹിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (സങ്കീർത്തനം136: 23). നമ്മുടെ താഴ്ചയിൽ നമ്മെ ഓർത്തതിന് അവന്റെ ദയ എന്നേക്കുമുള്ളതു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}