{"uniqueid":"20251026085707_a68aeb1f","date":"2023-01-12","title":"വഴികളും നദികളും!","key_verse":"23_43:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (യെശയ്യാവ് 43:19) ഞാൻ മരുഭൂമിയിൽ ഒരു വഴിയും നിർജ്ജന പ്രദേശത്ത് നദികളും ഉണ്ടാക്കും"},"devotion":{"label":"ധ്യാനം","text":"വെള്ളവും തണലും ഇല്ലാത്ത ചൂടുള്ള സ്ഥലമാണ് വനപ്രദേശം. മഹത്വമോ അനുഗ്രഹമോ ഇല്ലാത്ത കഠിനമായ പാതയാണിത്. അതുകൊണ്ടാണ് ഏകാന്തതയുടെ ദഖവും കണ്ണീരിന്റെ പാതയും എല്ലാവരും നിരാശപ്പെടുത്തുന്നതിന്റെ അനുഭവം മരുഭൂമിയുടെ പാത കാണിക്കുന്നത്.\r\n\r\nഒരു ദിവസം, സാറയുടെ പീഡനം സഹിക്കവയ്യാതെ ഹാഗാർ  മരുഭൂമിയിലൂടെ ഹാഗറിന് സങ്കടത്തോടെ നടക്കേണ്ടി വന്നു. പക്ഷേ, ദൈവം അവളെ മരുഭൂമിയുടെ പാതയിൽ കണ്ടുമുട്ടാനും ആശ്വസിപ്പിക്കാനും അവളെ ആശ്വസിപ്പിക്കാനും ആഗ്രഹിച്ചു. അടിമത്തത്തിൻ കീഴിലുള്ള ഒരു സ്ത്രീയാണെങ്കിലും ദൈവം അവളെ ഉപേക്ഷിച്ചില്ല. ദൈവം അവളെയും അവളുടെ പിൻഗാമികളെയും അനുഗ്രഹിച്ചു. ദൈവത്തിന്റെ കൂടിക്കാഴ്ച അവളെ വലിയ തെളിച്ചത്തിലേക്ക് കൊണ്ടുവന്നു, അവൾ ഇതുവരെ ഇരുട്ടിൽ ആയിരുന്നു. മരുഭൂമിയിൽ പോലും പാത സൃഷ്ടിക്കുന്നവനാണ് ദൈവം.\r\n\r\nമോശയെ നോക്കൂ! അവൻ ഫറവോന്റെ കൊട്ടാരത്തിൽ മഹത്തായ ജീവിതം നയിച്ചു. അദ്ദേഹത്തിന് സൈനിക പരിശീലനം നൽകി, കൊട്ടാരത്തിലെ കായിക അഭ്യാസങ്ങൾ ഇൽ   വിദഗ്ദ്ധനായിരുന്നു. പക്ഷേ കഷ്ടം! രാജ്യം ഭരിക്കേണ്ട കൈ ആടിനെ മേയ്ക്കാനുള്ള വടി പിടിക്കേണ്ടിവന്നു. അവൻ ആടുകളെ മേയ്ച്ച്  ഹോരേബ്  പർവതത്തിൽ വന്നപ്പോൾ അവനെ കാണാൻ ദൈവം ആഗ്രഹിച്ചു. ആ മരുഭൂമിയിലും ദൈവം അവനുവേണ്ടി ഒരു പാത സൃഷ്ടിച്ചു. ദൈവമക്കളെ നയിക്കാനുള്ള വലിയ ഉത്തരവാദിത്തം ദൈവം അവനു കൈമാറി.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, “  \"(ആവർത്തനം 32:10). താൻ അവനെ മരുഭൂമിയിലും ഒളി കേൾക്കുന്ന  ശൂന്യ പ്രദേശത്തും  കണ്ടു അവനെ ചുറ്റി പരിപാലിച്ചു കണ്മണിപോലെ അവനെ സൂക്ഷിച്ചു. ആ ദൈവം നിങ്ങളുടെ മരുഭൂമിയിലെ ജീവിതം അനുഗ്രഹീത വസന്തമാക്കി മാറ്റും.\r\n\r\nമോശയുടെ നേതൃത്വത്തിൽ മരുഭൂമിയിലൂടെ ഇസ്രായേൽ മക്കളെ നയിക്കുന്നത് ബിലെയാം കണ്ടു. ദൈവം അവരുടെ ഇടയിൽ വസിക്കുന്നത് അവൻ കണ്ടു. സമാഗമന കൂടാരത്തിലെ ഏറ്റവും വിശുദ്ധമായ സ്ഥലത്ത് ദൈവം ഉയിർത്തെഴുന്നേറ്റു. വളരെ ആശ്ചര്യത്തോടെ, ബിലെയാം അത്ഭുതപ്പെട്ടു,\r\n\r\n\"(സംഖ്യ 24: 5). യാക്കോബ് നിന്റെ കൂടാരങ്ങൾ ഇസ്രായേലിൻ ഇനി വാസങ്ങൾ  എത്ര മനോഹരം കൂടാതെ, മരുഭൂമിയിലെ ഇസ്രായേൽ മക്കളുടെ വാസസ്ഥലങ്ങൾ\r\n\r\nഎപ്രകാരമാണ് എന്ന്  (സംഖ്യകൾ 24: 6). പറയുന്നു താഴ്രപോലെ അവർ പരന്നിരിക്കുന്നു നദീതീരത്തെ ഉദ്യാനങ്ങൾ പോലെ യഹോവ നട്ടിരിക്കുന്ന ചന്ദന വൃക്ഷങ്ങൾ പോലെ ജ ലാന്തിക് യുള്ള  ദേവതാരു പോലെ തന്നെ പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ രുഭൂമിയിലായിരിക്കാം. പക്ഷേ, അവിടെയും ദൈവം നിങ്ങൾക്ക് വഴികളും നദികളും സൃഷ്ടിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (യെശയ്യാവ് 35: 1). മരുഭൂമിയും വരണ്ട നിലവും ആനന്ദിക്കും നിർജ്ജന പ്രദേശം ഉല്ലസിച്ച് പനിനീർ പുഷ്പം പോലെ പോകും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}