{"uniqueid":"20251026085718_a68aeb1f","date":"2023-01-12","title":"പാറയും കുഴിയും!","key_verse":"23_51:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യ 51: 1). നിങ്ങളെ വെട്ടിയെടുത്ത പാറ യിലേക്കും  നിങ്ങളെ കുഴിച്ചെടുത്ത ഖനി ഗർഭത്തിലേ ക്കും   തിരിഞ്ഞു നോക്കുവിൻ"},"devotion":{"label":"ധ്യാനം","text":"പ്രവാചകനായ യെശയ്യ ‘നിങ്ങളെ വെട്ടിയ പാറയിലേക്ക് നോക്കൂ’ എന്ന് പറയുക  മാത്രമല്ല, കുഴിച്ചെടുത്ത  ദ്വാരത്തിലേക്ക് നോക്കുക’ എന്നും പറയുന്നു   . ഈ രണ്ട് ഘടകങ്ങളും ഒരാളുടെ ആത്മീയവും ലൗകികവുമായ ജീവിതത്തിന്റെ ആരംഭത്തെ സൂചിപ്പിക്കുന്നു. തിരുവെഴുത്തിൽ രണ്ട് തരത്തിലുള്ള ജനനങ്ങളെക്കുറിച്ച് പരാമർശമുണ്ട്. ഒന്ന് അമ്മയുടെ ഉദരത്തിൽ നിന്നുള്ള ജനനവും മറ്റൊന്ന് കാൽവരി കുരിശിൽ നിന്നുള്ള ആത്മീയ ജനനവും. (യോഹന്നാൻ 3 :4 )\r\n\r\nനിക്കോദിമോസ് യേശുവിനെ നോക്കി ചോദിച്ചു,  മനുഷ്യൻ വൃദ്ധൻ ആയതിനുശേഷം ജനിക്കുന്നത് എങ്ങനെ രണ്ടാമതും അമ്മയുടെ ഉദരത്തിൽ കടന്ന് ജനിക്കുമോ? യേശു മറുപടി പറഞ്ഞു, (യോഹന്നാൻ 3: 6 ) ജഡത്തിൽ ജനിച്ചത് ജഡം ആകുന്നു ആത്മാവിനാൽ ജനിച്ചത് ആത്മാവാകുന്നു നിങ്ങൾ പുതുതായി ജനിക്കണം\r\n\r\nയേശു ജനനം മാത്രമല്ല മരണവും രണ്ടായി വിഭജിക്കുന്നു. ആദ്യത്തേത് ശാരീരിക മരണവും മറ്റൊന്ന് പാപങ്ങളാൽ സംഭവിച്ച ആത്മാവിന്റെ മരണവുമാണ്. തീയും ഗന്ധകവും ഉപയോഗിച്ച് കത്തുന്ന തടാകത്തിൽ ഒരാൾ എങ്ങനെ പങ്കെടുക്കുന്നുവെന്ന് രണ്ടാമത്തെ മരണം സൂചിപ്പിക്കുന്നു. ഒരു മനുഷ്യൻ തന്റെ ജനനം മുതൽ മരണം വരെ നോക്കേണ്ട രണ്ട് കാര്യങ്ങൾ യെശയ്യ   ചൂണ്ടിക്കാട്ടുന്നു. ദൈവംപറയുന്നു,\r\n\r\n\"(യെശയ്യ 51: 2). നിങ്ങളുടെ പിതാവായ അബ്രഹാം ഇലേക്ക് ക്കും നിങ്ങളെ പ്രസവിച്ച സാറാ യിലേക്ക് തിരിഞ്ഞു നോക്കു വിൻ ഞാൻ അവരെ ഏകനായി വിളിച്ചു അവനെ അനുഗ്രഹിച്ച വർദ്ധിപ്പിച്ചിരിക്കുന്നു നിങ്ങൾ അബ്രഹാമിന്റെ സന്തതിയാണ്. അബ്രഹാം വിശ്വാസികളായ നിങ്ങളുടെ പിതാവായി തുടരുന്നു. നിങ്ങൾ കുഴിച്ച കുഴിയുടെ ദ്വാരം അബ്രഹാമാണ്. അബ്രഹാമിന്റെ പിതാവിൽ നിന്നാണ്, എല്ലാ ഇസ്രായേല്യരും വന്നത്. ഇന്ന്, നിങ്ങൾ ആത്മീയ ഇസ്രായേല്യരായി തുടരുന്നു, നിങ്ങൾ വെട്ടിയ പാറയിലേക്ക് നിങ്ങൾ നോക്കേണ്ടതുണ്ട്.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, (ആവർത്തനം 32:18). നിന്നെ ജനിപ്പിച്ച പാറയെ നീ വിസ്മരിച്ചു നിന്നെ ഉല്പാദിപ്പിച്ച ദൈവത്തെ മറന്നു കളഞ്ഞു  നിങ്ങൾക്ക് ജന്മം നൽകിയത് ദൈവമാണ്; നിങ്ങൾക്ക് ജന്മം നൽകിയ പാറ, ആത്മീയ ജീവിതം നൽകിയ പാറ, നിങ്ങളെ കഴുകിയ പാറ\r\n\r\nഅബ്രഹാമിനെ പിതാവ് എന്ന് വിളിക്കുന്നതിൽ ഇസ്രായേല്യർ വളരെ സന്തുഷ്ടരായിരുന്നു. എന്നാൽ പുതിയ നിയമത്തിലുള്ള നിങ്ങൾ അബ്രഹാമിന്റെ അനുഗ്രഹങ്ങളും അവനു നൽകിയ വാഗ്ദാനങ്ങളും അവകാശമാക്കിയിരിക്കുന്നു. നിങ്ങൾ കുഴിച്ച കുഴിയുടെ ദ്വാരത്തിൽ നിന്ന് പുറത്തേക്ക് ഒഴുകുന്ന വെള്ളം കൊണ്ട് നിങ്ങളുടെ ദാഹം ശമിക്കും. അതേസമയം, നിങ്ങൾ വെട്ടിയ പാറയിൽ നിങ്ങളുടെ അടിത്തറയിടുകയും ക്രിസ്തുവിനൊപ്പം നിങ്ങളുടെ ആത്മീയ ജീവിതം ഉയർത്തുകയും ചെയ്യുക . ഇത് എത്ര വലിയ അനുഗ്രഹമാണ്!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം ( യെ ശയ്യ 26: 4) യഹോവയാം യാഹിൽ ശാശ്വതമായ ഒരു പാറ ഉള്ളതിനാൽ യഹോവയിൽ എന്നേക്കും ആശ്രയിപ്പിൻ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}