{"uniqueid":"20251026085722_a68aeb1f","date":"2023-01-12","title":"ഇടയനും ആടും!","key_verse":"19_23:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 23: 1). യഹോവ എന്റെ ഇടയനാകുന്നു എനിക്കുമുട്ടു ഉണ്ടാകില്ല."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളും ദൈവവും തമ്മിലുള്ള സൗമ്യമായ ബന്ധം എന്താണ്? കർത്താവ്  നിങ്ങളുടെ ഇടയനും നിങ്ങൾ  കർത്താവിന്റെ  ആടുകളുമാണ്. കർത്താവ് ഒരു നല്ല ഇടയനാണ്,  കർത്താവിന്  നിങ്ങളുടെ ഇടയൻ എന്ന് അവകാശപ്പെടാനും സ്നേഹത്തോടെയും വിളിക്കാം  ഒരു ഇടയൻ തന്റെ ആടുകളെ നേർവഴിക്കു നയിക്കുകയും അവയെ പോറ്റുകയും അവരുടെ ദാഹം ശമിപ്പിക്കുകയും പച്ച മേച്ചിൽപ്പുറങ്ങളിൽ മേയ്ക്കുകയും ചെയ്യുന്നു. എല്ലാറ്റിനുമുപരിയായി, അപകടസമയങ്ങളിൽ തന്റെ ജീവൻ ബലിയർപ്പിച്ചുകൊണ്ട് പോലും അവൻ തന്റെ ആടുകളെ രക്ഷിക്കുന്നു.\r\n\r\nനിങ്ങൾ ദൈവത്തിന്റെ ആടുകളായതിനാൽ, കർത്താവിനെ  നോക്കി പറയുക, \"കർത്താവേ, ഞാൻ നിന്നിൽ നിന്ന് ഓടിപ്പോകില്ല. ഞാൻ എന്റെ വഴികൾ തിരഞ്ഞെടുക്കില്ല,  അങ്ങയെ  പിന്തുടരും. അങ്ങ് എന്നെ മേയുന്ന പച്ച പുൽമേടുകളിൽ  ഞാൻ എന്റെ ഭക്ഷണം കണ്ടെത്തും. അതിനാൽ, എന്റെ ഇടയനായ എന്റെ ഇഷ്ടം ഞാൻ  അങ്ങേയ്ക്ക്  സമർപ്പിക്കുകയും സന്തോഷത്തോടെ  അങ്ങയുടെ  വഴികൾ സ്വീകരിക്കുകയും ചെയ്യുന്നു. ”\r\n\r\nഒരിക്കൽ, ഒരു വ്യക്തി \"ദൈവം എന്റെ ഇടയൻ\" എന്ന പേരിൽ ഒരു നാടകം അവതരിപ്പിക്കുകയും സങ്കീർത്തനം നമ്പർ 23 -ന്റെ ഉള്ളടക്കം വിശദീകരിക്കുകയും ചെയ്തു. അവൻ ആടുകളെപ്പോലെ ശബ്ദമുണ്ടാക്കി, ഒരു ഇടയൻ എങ്ങനെ നടക്കുമെന്നത് പോലെ നടന്നു. ആളുകൾ ഈ നാടകം വളരെയധികം ആസ്വദിക്കുകയും അദ്ദേഹത്തെ അഭിനന്ദിക്കുകയും ചെയ്തു.\r\n\r\nആ സമയത്ത്, പ്രായമായ ഒരു പാസ്റ്റർ ആ സ്ഥലത്തെത്തി, നടന്റെ അനുവാദം വാങ്ങിയതിനുശേഷം, ഹൃദയത്തിന്റെ അടിത്തട്ടിൽ നിന്ന് നന്ദിയോടെ 23 -ാം സങ്കീർത്തനം വായിക്കാൻ തുടങ്ങി. അവന്റെ കണ്ണിൽ നിന്നും കണ്ണുനീർ ഒഴുകി. അവിടെ കൂടിയിരുന്ന എല്ലാ ആളുകളെയും പരിശുദ്ധാത്മാവ് സ്പർശിച്ചു. അവരിൽ ഓരോരുത്തരും ദൈവസ്നേഹം അനുഭവിച്ചു.\r\n\r\nഅവസാനം, നടൻ ചോദിച്ചു, \"പാസ്റ്റർ, ഈ ആളുകൾക്ക് ഈ സങ്കീർത്തനം വിശദീകരിക്കുന്നതിന് ഞാൻ കഠിനമായി പരിശ്രമിച്ചു. പക്ഷേ, വെറുതെ നിന്നുകൊണ്ട് തിരുവെഴുത്ത് വായിച്ചുകൊണ്ട് നിങ്ങൾ ആളുകളെ അനുകമ്പയോടെ സ്പർശിച്ചു. എന്താണ് ഇതിന് പിന്നിലെ രഹസ്യം? \"പാസ്റ്റർ മറുപടി പറഞ്ഞു,\" പ്രിയ സുഹൃത്തേ, നിങ്ങൾക്ക് ഇടയന്റെ സങ്കീർത്തനം മാത്രമേ അറിയൂ, പക്ഷേ, എനിക്ക് ഇടയനെത്തന്നെ അറിയാം. എന്നോടൊപ്പം എന്നെന്നേക്കുമായി നിലനിൽക്കുന്നത് കർത്താവാണ് . ”\r\n\r\nനിങ്ങളുടെ ഇഷ്ടാനുസരണം ആയിരക്കണക്കിന് മാർഗങ്ങളുണ്ട്. പക്ഷേ, നിങ്ങൾ ആ വഴികളെല്ലാം ഒഴിവാക്കി, ശരിയായ പാതയിൽ നിങ്ങളെ നയിക്കുന്ന ദൈവത്തെ നിങ്ങളുടെ ഇടയനായി സ്വീകരിച്ചിട്ടുണ്ടോ? “ദൈവം എന്റെ ഇടയനാണ്” എന്ന് ഹൃദയത്തിൽ നിന്ന് ധൈര്യത്തോടെ പ്രഖ്യാപിക്കുന്നത് എത്ര സന്തോഷകരമാണ്! എത്ര ശരിയായ അവസരമായിരിക്കും അത്! ദൈവം നിങ്ങളുടെ ഇടയനാണെങ്കിൽ, നിങ്ങൾ ഒരിക്കലും ആഗ്രഹിക്കില്ല. നിങ്ങൾ ഒരിക്കലും കുറവായിരിക്കില്ല. കർത്താവാണ്  നിങ്ങളെ ഒരു തികഞ്ഞ ഇടയനായി അവസാനം വരെ നയിക്കുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  \"(സങ്കീർത്തനം 80: 1). ആട്ടിൻകൂട്ടത്തെ പോലെ  യോസഫിനെ  നടത്തുന്നവൻ ആയി  ഇസ്രായേലിന്റെ ഇടയൻ ആയുള്ള വേ  ചെവി കൊള്ളേണമേ  കെരു ബുകളിന്മേൽ അധിവസിക്കുന്ന വന്നേ പ്രകാശിക്കേണമേ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}