{"uniqueid":"20251026073208_1058bedc","date":"2025-04-21","title":"അവൻ മരണത്തെ ജയിച്ചു!","key_verse":"47_15:55","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഹേ മരണമേ, നിന്റെ ജയം എവിടെ? ഹേ മരണമേ, നിന്റെ വിഷമുള്ളു എവിടെ? (1 കൊരി. 15:55)."},"devotion":{"label":"ധ്യാനം","text":"അന്നന്നുള്ള അപ്പത്തിന്റെ പ്രിയപ്പെട്ട വായനക്കാരേ, യേശുവിന്റെ നാമത്തിൽ എന്റെ സ്നേഹനിർഭരമായ പുനരുത്ഥാന ദിന ആശംസകൾ! നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മരണത്തെയും ശവക്കല്ലറയെയും ജയിച്ചു – അവൻ വിജയത്തിൽ ഉയിർത്തെഴുന്നേറ്റു!\r\n\r\nഅതുകൊണ്ടാണ് നമ്മൾ ആത്മവിശ്വാസത്തോടെ പ്രഖ്യാപിക്കുന്നത്, “ഹേ മരണമേ, നിന്റെ വിഷമുള്ളു എവിടെ? ഓ പാതാളമേ, നിന്റെ വിജയം എവിടെ?” കർത്താവായ യേശു ശത്രുവിനെ ജയിച്ചു, അവൻ ജീവിക്കുന്നതിനാൽ, നമുക്ക് ഇരുട്ടിന്റെ ശക്തികളുടെ മേൽ അധികാരമുണ്ട്.\r\n\r\nഉല്പത്തി 5 ൽ, ആദാമിൽ നിന്നുള്ള വംശാവലി നാം വായിക്കുന്നു. അത് മരണത്തിന്റെ ഒരു രേഖയാണ് – ആദാം മരിച്ചു, ഹവ്വാ മരിച്ചു, അവരുടെ സന്തതികളും അങ്ങനെ തന്നെ. എന്നാൽ ഉയിർത്തെഴുന്നേറ്റ ക്രിസ്തു എന്നേക്കും ജീവിക്കുന്നു! അവന്റെ ശക്തി പുനരുത്ഥാനത്തിന്റെ ശക്തിയാണ്.\r\n\r\nഒരിക്കൽ, ഒരു ക്ഷേത്രത്തിൽ പ്രസംഗിക്കാൻ എന്നെ ക്ഷണിച്ചു. പല ഗ്രാമങ്ങളിലൂടെയും ഞാൻ കടന്നുപോകുമ്പോൾ, അകലെ ഒരു ക്ഷേത്രം കണ്ടു, അതിൽ \"എന്റെ വീണ്ടെടുപ്പുകാരൻ ജീവിക്കുന്നു\" എന്ന് കട്ടിയുള്ള അക്ഷരങ്ങൾ ആലേഖനം ചെയ്തിട്ടുണ്ട്. ആ വാക്കുകൾ ഞാൻ ആവർത്തിച്ചുകൊണ്ടിരുന്നപ്പോൾ, ദൈവത്തിന്റെ ദൃഡമായ ശക്തി എന്നെ നിറയ്ക്കുന്നത് എനിക്ക് അനുഭവപ്പെട്ടു.\r\n\r\n'എന്റെ വീണ്ടെടുപ്പുകാരൻ ജീവിക്കുന്നു' എന്നത് പഴയനിയമത്തിലെ ഒരു വിശുദ്ധനായ ഇയ്യോബിന്റെ വാക്കുകളായിരുന്നു, അദ്ദേഹം വളരെയധികം കഷ്ടപ്പാടുകൾ സഹിച്ചു. ബൈബിളിലെ മറ്റൊരു വ്യക്തിയും അദ്ദേഹത്തിന്റേതുപോലെ കഠിനമായ പരീക്ഷണങ്ങൾ അനുഭവിച്ചിട്ടില്ല. എന്നിരുന്നാലും, തന്റെ നിരാശയുടെ ആഴങ്ങളിൽ, കർത്താവ് തന്നെത്തന്നെ വെളിപ്പെടുത്തി. തന്റെ ജീവനുള്ള രക്ഷകനെ കണ്ടപ്പോൾ സന്തോഷത്താൽ മതിമറന്ന ഇയ്യോബ് ഇങ്ങനെ വിളിച്ചുപറഞ്ഞു: \"അയ്യോ എന്റെ വാക്കുകൾ ഒന്നു എഴുതിയെങ്കിൽ, ഒരു പുസ്തകത്തിൽ കുറിച്ചുവെച്ചെങ്കിൽ കൊള്ളാമായിരുന്നു. അവയെ ഇരിമ്പാണിയും ഈയവുംകൊണ്ടു പാറയിൽ സദാകാലത്തേക്കു കൊത്തിവെച്ചെങ്കിൽ കൊള്ളാമായിരുന്നു.!\" (ഇയ്യോബ് 19:23-24).\r\n\r\nഇയ്യോബ് കർത്താവിനെ തന്റെ വീണ്ടെടുപ്പുകാരനായി തിരിച്ചറിഞ്ഞു. അവൻ അവനെ രക്ഷകൻ എന്ന് വിളിക്കുകയും സ്തുതിക്കുകയും ചെയ്തു. രക്ഷകൻ എന്ന വാക്കിന്റെ അർത്ഥം പുനഃസ്ഥാപിക്കുന്നവൻ, സംരക്ഷിക്കുന്നവൻ, കാത്തുസൂക്ഷിക്കുന്നവൻ എന്നാണ്. ഈ ലോകത്ത്, ആളുകളെ അപകടത്തിൽ നിന്ന് രക്ഷിക്കുന്നവരെ നമുക്ക് രക്ഷകർ എന്ന് വിളിക്കാം. കൊള്ളക്കാരിൽ നിന്ന് ബന്ദികളെ രക്ഷിക്കുന്ന ഒരാളെ രക്ഷകനായും കാണുന്നു.\r\n\r\nഎന്നാൽ യേശു രക്ഷകനാണ് – അവൻ പാപത്തിന്റെ ചെളി നിറഞ്ഞ അശുദ്ധത്തിൽ നിന്നും, മരണത്തിന്റെ ശാപത്തിൽ നിന്നും, സാത്താന്റെ പിടിയിൽ നിന്നും, നിത്യശിക്ഷയിൽ നിന്നും, നരകത്തിന്റെ അഗ്നിയിൽ നിന്നും നമ്മെ രക്ഷിക്കുന്നവൻ. നമ്മെ വിടുവിക്കുകയും നമ്മെ വീണ്ടെടുക്കുകയും ചെയ്യുന്ന രക്ഷകനാണ് അവൻ. നമ്മുടെ രോഗങ്ങളെ സുഖപ്പെടുത്തുന്ന മഹാനായ വൈദ്യനാണ് അവൻ, എല്ലാ ശാപങ്ങളും തകർക്കുകയും നമ്മെ സമൃദ്ധമായി അനുഗ്രഹിക്കുകയും ചെയ്യുന്നവൻ.\r\n\r\nദൈവമക്കളേ, ഈ ലോകത്തിൽ നാശം വരുത്തുന്ന നിരവധി ശക്തികളുണ്ട്, എന്നാൽ ജീവൻ നൽകുന്ന ഒരേയൊരു വ്യക്തി മാത്രമേയുള്ളൂ: നമ്മുടെ ഉയിർത്തെഴുന്നേറ്റ കർത്താവായ യേശുക്രിസ്തു!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തി നായുള്ള വാക്യം: \" മരിച്ചവരുടെയും ജീവിച്ചിരിക്കുന്നവരുടെയും കർത്താവായിരിക്കേണ്ടതിന് ക്രിസ്തു മരിക്കുകയും ഉയിർത്തെഴുന്നേൽക്കുകയും വീണ്ടും ജീവിക്കുകയും ചെയ്തു, \" (റോമ. 14:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}