{"uniqueid":"20251026085726_a68aeb1f","date":"2023-01-12","title":"തുടക്കവും അവസാനവും!","key_verse":"18_8:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( ഇയ്യോബ്  8: 7). നിന്റെ പൂർവസ്ഥിതി അല്പമായ ഒന്നും നിന്റെ അന്ത്യ സ്ഥിതി അതിമഹത്തായ ഇരിക്കും."},"devotion":{"label":"ധ്യാനം","text":"ഒരു നിയമനത്തിന്റെ അവസാനം അതിന്റെ തുടക്കത്തേക്കാൾ പ്രധാനമാണ്. നിങ്ങൾ എന്തെങ്കിലും ചെയ്യുമ്പോൾ, അത് ശരിയായ രീതിയിൽ ആരംഭിച്ചാൽ അതിന്റെ അവസാനം വിജയിക്കും. അത് ദൈവത്തിൽ തുടങ്ങുകയാണെങ്കിൽ അതിന്റെ അവസാനം മഹത്വമുള്ളതായിരിക്കും.\r\n\r\nഡി  എൽ. മൂഡി ഒരു പ്രശസ്ത ഭക്തനായിരുന്നു, അദ്ദേഹത്തിന്റെ ശുശ്രൂഷയുടെ ആരംഭം എന്താണെന്ന് നിങ്ങൾക്കറിയാമോ? അദ്ദേഹത്തിന്റെ ശുശ്രൂഷയുടെ തുടക്കം കുട്ടികളെ സൺഡേ സ്കൂളിലേക്ക് കൊണ്ടുവരികയായിരുന്നു. കുട്ടികളെ പഠിപ്പിക്കാനുള്ള ശുശ്രൂഷയല്ല, മറിച്ച് അവന്റെ തോളിൽ അവരെ വേദിയിലേക്ക് കൊണ്ടുപോകുക. ഈ ലളിതമായ ജോലിയിൽ അദ്ദേഹം വിശ്വസ്തനായതിനാൽ, ദൈവം അദ്ദേഹത്തെ ലോകപ്രശസ്ത സുവിശേഷകനായി ഉയർത്തി.\r\n\r\nഇന്ന്, നിങ്ങൾ ദൈവത്തിനായി ഒരു പുതിയ നിയമനം ആരംഭിച്ചേക്കാം. ഇത് ഒരു പ്രാർത്ഥനാ ശുശ്രൂഷയോ സംഗീത ശുശ്രൂഷയോ ലഘുലേഖ വിതരണ ശുശ്രൂഷയോ ആശുപത്രി ശുശ്രൂഷയോ ആകട്ടെ, അത് ദൈവത്തിനായി ആരംഭിച്ച് സത്യസന്ധമായി ചെയ്യട്ടെ. ദൈവം നിങ്ങളെ തീർച്ചയായും അതിൽ ഉയർത്തും.\r\n\r\nസെരുബ്ബാബേൽ എന്ന ഒരു ഭക്തനെക്കുറിച്ച് തിരുവെഴുത്തിൽ പരാമർശമുണ്ട്. ദൈവത്തിനായി ഒരു  ​പള്ളി പണിയാൻ അദ്ദേഹം മുൻകൈയെടുത്തു. പൊതുവേ വീടുകൾ പണിയാൻ ഉപയോഗിക്കുന്ന തൂക്കുകട്ട  ഉപയോഗിച്ചാണ് അദ്ദേഹം പള്ളിക്ക് അടിത്തറ പാകിയത്. ദൈവത്തിന്റെ കണ്ണുകൾ ഈ തുടക്കം കണ്ടു.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു,  ”(സഖറിയ 4:10). അല്പ കാര്യങ്ങളുടെ ദിവസത്തെ ആർ തുച്ഛീ കരീക്കുന്നു സർവ്വഭൂമിയിലും ഊ ടാടി ചൊല്ലുന്ന യഹോവയുടെ ഈ ഏഴുകണ്ണ് സെരുബാബെലിന്റെകയ്യിലുള്ള തൂക്കുകട്ട കണ്ട് സന്തോഷിക്കുന്നു .\r\n\r\nനിങ്ങളുടെ തുടക്കം ലളിതമായിരിക്കാം, പക്ഷേ അത് നിങ്ങളുടെ ആത്മീയ ജീവിതം ദൈവവുമായി ചെയ്തതിനാൽ വളരാൻ സഹായിക്കും. നിങ്ങളുടെ ആന്തരിക മനുഷ്യനെ ശക്തിപ്പെടുത്തിക്കൊണ്ട് നിങ്ങൾ തുടരും. തിരുവെഴുത്ത് പറയുന്നു, (ഇയ്യോബ് 17: 9). നീതിമാനോ തന്റെ വഴിയെ തുടർന്നു നടക്കും കൈ വെടിപ്പ് ഉള്ളവൻ  മേൽക്കുമേൽ ബലം പ്രാപിക്കും.\r\n\r\nദാവീദിനെ  നോക്കൂ. അവൻ ആടുകളെ മേയ്ക്കുകയായിരുന്നു. തീർച്ചയായും ഇത് വളരെ സാധാരണമായ ഒരു തുടക്കമാണ്. പക്ഷേ, അവൻ അതിൽ വിശ്വസ്തനായിരുന്നു. ‘കർത്താവ് എന്റെ ഇടയനാണ്’ എന്ന് പറഞ്ഞ് അദ്ദേഹം സമയം കണ്ടെത്തുമ്പോഴെല്ലാം സങ്കീർത്തനങ്ങൾ എഴുതി ആലപിച്ചു. എത്ര മനോഹരമായിരുന്നു, അദ്ദേഹത്തിന്റെ അന്ത്യം! തിരുവെഴുത്ത് പറയുന്നു,  \"(സങ്കീർത്തനം 84: 7) അവൻ മേൽക്കുമേൽ ബലം പ്രാപിക്കുന്നു എല്ലാവരും സീയോനിൽ ദൈവസന്നിധി ചെന്നെത്തുന്നു . പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളും വിശ്വസ്തരായി തുടരാം. ദൈവം നിങ്ങളെ അനുഗ്രഹിക്കും. നിങ്ങൾ കൂടുതൽ കൂടുതൽ ഉയർത്തപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സങ്കീർത്തനം 92:12). നീതിമാൻ പനപോലെ തഴയ്ക്കും ലെബാനോനിലെ ദേവദാരു പോലെ വളരും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}