{"uniqueid":"20251026085730_a68aeb1f","date":"2023-01-12","title":"അനുഗ്രഹവും ശാപവും!","key_verse":"5_30:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ആവർത്തനം 30:19). ജീവനും മരണവും അനുഗ്രഹവും ശാപവും നിങ്ങളുടെ മുൻപിൽ വെച്ചിരിക്കുന്നു എന്ന് ഞാൻ ആകാശത്തെ ഭൂമിയും ഇന്ന് സാക്ഷി വെക്കുന്നു."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിതം അനുഗ്രഹീതമായി നിലനിൽക്കുന്നുണ്ടോ, അതോ അത് ശാപത്തിന്റെ പിടിയിൽ പൊരുതുകയാണോ? ഒരു തവണ സ്വയം വിലയിരുത്തുക. പലരുടെയും ജീവിതം പരിഹരിക്കാനാവാത്ത സങ്കീർണതകളാൽ നിറഞ്ഞിരിക്കുന്നു.\r\n\r\nചില വീടുകളിൽ പ്രശംസയുടെയും അനുഗ്രഹത്തിന്റെയും മാനസിക സംതൃപ്തിയുടെയും ശബ്ദം നമുക്കു കാണാം. എന്നാൽ ചില വീടുകളിൽ, ഇരുട്ടിന്റെ ആധിപത്യത്താൽ ചുറ്റപ്പെട്ടതും പിശാചിന്റെ രോഗങ്ങളും പോരാട്ടങ്ങളും നിറഞ്ഞതായും നമ്മൾ  കാണുന്നു. ഈ ശാപങ്ങൾ എങ്ങനെ പുറന്തള്ളാനാകും?\r\n\r\nഉൽപത്തി 3: 14-19 -ലെ തിരുവെഴുത്ത് ഭാഗത്ത്, ശാപത്തെക്കുറിച്ച് നമ്മൾ വായിക്കുന്നു. ആദാം അനുസരിക്കാതിരുന്നപ്പോൾ ദൈവത്തിന്റെ ഹൃദയം തകർന്നു. ദൈവത്തെ അനുസരിക്കുന്നതിനുപകരം മനുഷ്യൻ സർപ്പത്തെ ശ്രദ്ധിച്ചു, അതിനാൽ അസ്വസ്ഥനായ ദൈവം മനുഷ്യരാശിയെയും ലോകത്തെയും ശപിച്ചു. ഇതുമൂലം, ഭക്ഷണം സമ്പാദിക്കുന്നതിനായി മനുഷ്യൻ അധ്വാനിക്കുകയും വിയർക്കുകയും ചെയ്യേണ്ടിവന്നു, സ്ത്രീകൾക്ക് പ്രസവവേദന അനുഭവിക്കേണ്ടിവന്നു, മുള്ളും പറക്കാരയും പുറത്തെടുക്കാൻ ഭൂമിക്ക് കഴിഞ്ഞു.\r\n\r\nഅങ്ങനെ, വേദപുസ്തകത്തിലെ ആദ്യ പുസ്തകമായ ഉല്പത്തിയിൽ ഉണ്ടായ ശാപം അവസാന പുസ്തകമായ വെളിപാടുകൾ വരെ പ്രത്യക്ഷപ്പെട്ടു. പക്ഷേ, വെളിപാട് 22: 3 പറയുന്നു \"ഇനി ശാപമുണ്ടാകില്ല.\" എന്ന് ദൈവം പറയുന്നു  അനുഗ്രഹങ്ങൾ അവകാശമാക്കാൻ ദൈവമക്കൾ വിളിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\nനിങ്ങൾക്ക് അനുഗ്രഹം ലഭിക്കണമെങ്കിൽ, നിങ്ങൾ ആദ്യം ചെയ്യേണ്ടത് ശാപത്തിൽ നിന്ന് മുക്തി നേടുക എന്നതാണ്. ശാപത്തിന്റെ മൂലകാരണം നിങ്ങൾ കണ്ടെത്തണം. ശാപത്താൽ കഷ്ടപ്പെടുകയു ചെയ്യേണ്ടതില്ല  നിങ്ങൾ തിരിച്ചറിയുമ്പോൾ, ദൈവം നിങ്ങളെ ശാപത്തിന്റെ ശക്തിയിൽ നിന്ന് തീർച്ചയായും വിടുവിക്കും.\r\n\r\nയേശുക്രിസ്തുവിനെ നോക്കുക. നമ്മെ ലക്ഷ്യം വച്ച ശാപങ്ങളെ ചുമലിലേറ്റിക്കൊണ്ട് കർത്താവ്  രോഗശാന്തിയുടെ ശക്തിയിൽ നിന്ന് നമ്മെ വീണ്ടെടുത്തു. അങ്ങനെ കർത്താവ്  നമുക്കുവേണ്ടി ഒരു ശാപമായിത്തീർന്നു. തിരുവെഴുത്ത് പറയുന്നു, \"ക്രിസ്തു നമ്മെ നിയമത്തിന്റെ ശാപത്തിൽ നിന്ന് വീണ്ടെടുത്തു, നമുക്കൊരു ശാപമായി മാറിയിരിക്കുന്നു, \"(ഗലാത്യർ 3:13). പറയുന്നു  മരത്തിന്മേൽ തൂങ്ങുന്ന അവരെല്ലാം ശപിക്കപ്പെട്ടവൻ\r\n\r\nയേശുക്രിസ്തുവിനെ പ്രശംസയോടെ നിങ്ങൾക്കുവേണ്ടി ഒരു ശാപമായി മാറിയവരെ നോക്കുക. മരക്കുരിശിൽ തൂങ്ങിക്കിടന്നുകൊണ്ട് കർത്താവ്  നിങ്ങളുടെ ശാപങ്ങൾ സ്വീകരിച്ചു. ശപിക്കപ്പെട്ട മുള്ളുകൾ കൊണ്ട് നിർമ്മിച്ച കിരീടം ധരിച്ച് നിങ്ങളെ ശാപത്തിന്റെ പിടിയിൽ നിന്ന് മോചിപ്പിക്കാൻ കർത്താവ്  ആഗ്രഹിച്ചു.\r\n\r\nയേശുക്രിസ്തു നമ്മുടെ പാപങ്ങൾക്കായി കുരിശിൽ തന്റെ ജീവൻ നൽകി എന്ന വസ്തുത പലരും അംഗീകരിക്കുന്നു. എന്നാൽ കർത്താവ് നമ്മുടെ ശാപങ്ങളും കുരിശിൽ വഹിച്ചിട്ടുണ്ടെന്ന് അവർ തിരിച്ചറിയുന്നില്ല. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവം നിങ്ങളെ സ്നേഹിക്കുന്നതിനാൽ, കർത്താവ്  നിങ്ങളുടെ ശാപങ്ങളെ പോലും അനുഗ്രഹങ്ങളാക്കി മാറ്റുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (വെളിപാട് 22: 3). യാതൊരു ശാപവും ഇനി ഉണ്ടാകില്ല ദൈവത്തിന്റെ യും കുഞ്ഞാടിനെയും സിംഹാസനം അതിൽ തിരിക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}