{"uniqueid":"20251026085734_a68aeb1f","date":"2023-01-12","title":"അപ്പവും വെള്ളവും!","key_verse":"2_23:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( പുറപ്പാട് 23: 25) നിങ്ങളുടെ ദൈവമായ യഹോവയെ തന്നെ  സേവിപിൻ  എന്നാൽ അവൻ  നിന്റെ അപ്പത്തെ യും  വെള്ളത്തെയും അനുഗ്രഹിക്കും ."},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നിങ്ങളുമായി ഉണ്ടാക്കിയ അനുഗ്രഹ ഉടമ്പടികൾ എത്ര അത്ഭുതകരമാണ്! കർത്താവ്  നിങ്ങളുടെ അനുഗ്രഹത്തിന്റെ ഉറവിടമാണ്. തന്റെ കുട്ടികളെ അനുഗ്രഹിക്കുന്നതിൽ കർത്താവിന്  ആശങ്കയും ആഗ്രഹവും ഉത്സാഹവും ഉണ്ട്.\r\n\r\nദൈവം മരുഭൂമിയിലൂടെ ഇസ്രായേൽ മക്കളെ നയിച്ചപ്പോൾ, അവൻ അവരുടെ അപ്പമായി സ്വർഗത്തിൽ നിന്ന് മന്ന ചൊരിഞ്ഞു. എല്ലാവർക്കും ഇത് മതിയാകും. ആ മന്ന അനുഗ്രഹീതനായതിനാൽ, ഇസ്രായേൽ മക്കളിൽ ഒരു ദുർബലനും ഉണ്ടായിരുന്നില്ല.\r\n\r\nഏലിയാവ് കിരീത് തോട്ടി നിന്റെ  അരികിൽ ഒളിച്ചിരുന്നപ്പോൾ,  ഏലിയാ വിന്  ഭക്ഷണം നൽകാൻ കാക്കകളോട് ആജ്ഞാപിച്ചു. അവൻ എല്ലാ ദിവസവും കാക്ക കൊണ്ടുവന്ന റൊട്ടി കഴിക്കുകയും നദിയിലെ വെള്ളം കുടിക്കുകയും ചെയ്തു. ആ നദി വറ്റിയപ്പോൾ ദൈവം സാരെഫാത്തിലെ വിധവയെ എഴുന്നേൽപ്പിച്ച് അവന് അപ്പവും വെള്ളവും നൽകി. ദൈവം നിങ്ങളെക്കുറിച്ചും വളരെയധികം ശ്രദ്ധിക്കുന്നുണ്ടെന്ന് ഒരിക്കലും മറക്കരുത്. \"അതിനാൽ, 'നമ്മൾ എന്ത് കഴിക്കും?' അല്ലെങ്കിൽ 'ഞങ്ങൾ എന്ത് കുടിക്കും?' അല്ലെങ്കിൽ 'ഞങ്ങൾ എന്ത് ധരിക്കും?' എന്ന് പറഞ്ഞ് വിഷമിക്കേണ്ട. എന്ന്  (മാത്യു 6:31). പറയുന്നു\r\n\r\nയേശുക്രിസ്തു ഈ ലോകത്തായിരുന്നപ്പോൾ, ഒരിക്കൽ കർത്താവ്  അപ്പം എടുത്ത് അനുഗ്രഹിച്ചു. ആ അപ്പം അയ്യായിരം പേർക്ക് ഭക്ഷണം നൽകാൻ പര്യാപ്തമായിരുന്നു. കർത്താവ്  നിങ്ങൾക്ക് അനുഗ്രഹിക്കപ്പെട്ട അപ്പമാണ്. പുതിയ നിയമത്തിൽ 'അപ്പം' എന്ന വാക്കിന് ആഴമേറിയതും വലിയതുമായ അർത്ഥമുണ്ട്. യേശുക്രിസ്തു സ്വയം ജീവന്റെ അപ്പം എന്ന് വിളിച്ചു (ജോൺ 6:35). ഞാൻ ജീവന്റെ അപ്പം ആകുന്നു\r\n\r\nദൈവം നിങ്ങളുടെ അപ്പം മാത്രമല്ല, നിങ്ങളുടെ വെള്ളവും അനുഗ്രഹിക്കും. പഴയ നിയമത്തിൽ, ദൈവം  ഇസ്രായേൽ മക്കളുടെ ജലത്തെ അനുഗ്രഹിച്ചു. ഇസ്രായേൽ മക്കളുടെ കാലത്തെ വെള്ളം വളരെ ശുദ്ധമായിരുന്നു. ഇസ്രായേലിന്റെ മക്കൾ മാരായിലെത്തിയപ്പോൾ ദൈവം മറയുടെ കയ്പുള്ള വെള്ളത്തെ മധുരമുള്ള ഒന്നാക്കി മാറ്റി. പാറയിലെ വെള്ളം കൊണ്ട് ദൈവം അവരുടെ ദാഹം ശമിപ്പിച്ചു.  യെരിഹോ  നഗരത്തിലെ വെള്ളം മോശമായപ്പോൾ, ദൈവം എലീഷയിലൂടെ ഒരു അത്ഭുതം പ്രവർത്തിക്കുകയും ജലത്തെ ശുദ്ധി ഉള്ളത് താക്കുകയും ചെയ്തു.\r\n\r\nനോക്കൂ! ദൈവം നൽകിയ വെള്ളം എത്ര അനുഗ്രഹമാണ് ! തിരുവെഴുത്ത് പറയുന്നു, \".. \"(യോഹന്നാൻ 4:14). ഞാൻ കൊടുക്കുന്ന വെള്ളം കുടിക്കുന്ന അവനോ ഒരു നാളും ദാഹിക്കുക ഇല്ല ഞാൻ കൊടുക്കുന്ന വെള്ളം അവനിൽ നിത്യജീവനിലേക്ക് പൊങ്ങിവരുന്ന നീരുറവയായി തീരും.അപ്പവും വെള്ളവും അനുഗ്രഹിക്കുന്നവനാണ് ദൈവം. പ്രാർത്ഥിക്കുക നിങ്ങളുടെ വീട്ടിലെ അപ്പവും വെള്ളവും ദൈവാനുഗ്രഹത്താൽ നിലനിൽക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  \"(സങ്കീർത്തനം 115: 14, 15). യഹോവ നിങ്ങളെ മേൽക്കുമേൽ വർദ്ധിപ്പിക്കട്ടെ നിങ്ങളെയും നിങ്ങളുടെ മക്കളെയും തന്നെ ആകാശത്തെയും ഭൂമിയെയും ഉണ്ടാക്കിയ യഹോവയാൽ നിങ്ങൾ അനുഗ്രഹിക്കപ്പെട്ട വർ ആകുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}