{"uniqueid":"20251026085742_a68aeb1f","date":"2023-01-12","title":"വിതയും വിളവെടുപ്പും!","key_verse":"1_8:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (ഉല്പത്തി 8:22). ഭൂമിയുള്ള കാലത്തോളം വിതയും കൊയ്ത്തും ശീതവും ഉഷ്ണവും വേനലും വർഷവും രാവുംപകലും നിന്നു പോകുന്നില്ല"},"devotion":{"label":"ധ്യാനം","text":"വിതയും വിളവെടുപ്പും ഒരിക്കലും അവസാനിക്കില്ല, ഇത് ദൈവത്തിന്റെ ഒരു മാനദണ്ഡമാണ്. മനുഷ്യൻ താൻ വിതയ്ക്കുന്നത് കൊയ്യും. ഒരു തമിഴ് പഴഞ്ചൊല്ല് പറയുന്നു: \" ധാന്യം വിതയ്ക്കുന്നയാൾ ധാന്യം കൊയ്യും, മറ്റുള്ളവർക്ക് ദോഷം വിതയ്ക്കുന്നയാൾക്ക് തന്നെ ദോഷം ചെയ്യും.\" ചില വിത്തുകാലങ്ങളെക്കുറിച്ചും വിളവെടുപ്പിനെക്കുറിച്ചും തിരുവെഴുത്ത് എന്താണ് പറയുന്നതെന്ന് നമുക്ക് ധ്യാനിക്കാം.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, \"\" (ജോലി 4: 8). ഞാൻ കണ്ടിടത്തോളം അന്യായ മുഴുവൻ കഷ്ടത വിതയ്ക്കുന്നവർ അത് തന്നെ കൊയ്യുന്നു \" (ഉല്പത്തി 9: 6). ആരെങ്കിലും മനുഷ്യന്റെ രക്തം ചോദിച്ചാൽ അവർ രക്തം മനുഷ്യൻ ചോദിക്കും\r\n\r\n(സങ്കീർത്തനം 7:15). അവൻ ഒരു കുഴി ഉണ്ടാക്കി കുഴിച്ച കുഴിയിൽ താൻ തന്നെ വീണു (ഗലാത്യർ 6: 8). ജഡത്തിൽ വിതയ്ക്കുന്നവൻ ജഗത്തിൽനിന്നു നാശം കൊയ്യും എപ്പോഴും\r\n\r\nനിങ്ങൾ നല്ല വിത്തുകൾ വിതയ്ക്കട്ടെ; അനുഗ്രഹീത വിത്തുകൾ വിതയ്ക്കുക; നിത്യതയ്ക്കായി വിതയ്ക്കുക. തിരുവെഴുത്ത് പറയുന്നു, (സഭാപ്രസംഗി 11: 1). നിന്റെ അപ്പത്തെ വെള്ളത്തിന്മേൽ എറിയുക ഏറിയ നാൾ കഴിഞ്ഞിട്ട് നിനക്ക് അത് കിട്ടും\r\n\r\nഒരു രാജാവ് ഒരു സവാരിയിൽ വരുമ്പോൾ, ഒരു വൃദ്ധൻ ഒരു മാവിൻ ചെടി നട്ട് നനയ്ക്കുന്നത് കണ്ട് അയാൾ അത്ഭുതപ്പെട്ടു. അയാൾ ആ മനുഷ്യനോട് പറഞ്ഞു, “പ്രിയ മനുഷ്യാ, നിനക്ക് ഇതിനകം പ്രായമായി, ഈ വൃക്ഷത്തിന് നിങ്ങളുടെ ജീവിതകാലത്ത് ഫലം കായ്ക്കാൻ കഴിയില്ല. അങ്ങനെയാകുമ്പോൾ, ഈ ചെടി വളർത്താൻ നിങ്ങൾ എന്തിനാണ് ഇത്രയധികം പരിശ്രമിക്കുന്നത്? \"\r\n\r\nവൃദ്ധൻ മറുപടി പറഞ്ഞു, \"രാജാവേ, അവിടെ നിൽക്കുന്ന മരങ്ങളെ നോക്കൂ. ഞാൻ അവരെ നട്ടതല്ല. പക്ഷേ, എന്റെ പൂർവ്വികർ വിതച്ചതിന്റെ പ്രയോജനങ്ങൾ ഞാൻ ആസ്വദിക്കുന്നു. അതുപോലെ, ഞാൻ ഇപ്പോൾ വിതയ്ക്കുന്നതിന്റെ പ്രയോജനങ്ങൾ ഞാൻ ആസ്വദിക്കില്ല. പക്ഷേ, എന്നെ പിന്തുടരുന്ന തലമുറ അതിന്റെ ആനുകൂല്യങ്ങൾ ആസ്വദിക്കും എന്നത് ഒരു വസ്തുതയല്ലേ? മറുപടി രാജാവിന് അളവറ്റ സന്തോഷം നൽകി.\r\n\r\nഅബ്രഹാം വാർദ്ധക്യത്തിൽ വിശ്വാസത്തിന്റെ വിത്ത് വിതച്ചു. തന്റെ പിൻഗാമിയായി വരുന്ന ഏക മകൻ ഇസഹാക്ക് ആയിരുന്നു. എന്നാൽ അവന്റെ പിൻഗാമികൾ സ്വർഗ്ഗത്തിലെ നക്ഷത്രങ്ങൾ പോലെ കടൽത്തീരത്തെ മണൽ പോലെ പെരുകുന്നത് കണ്ട് അവന്റെ വിശ്വാസത്തിന്റെ കണ്ണുകൾ ആവേശഭരിതരായി. അബ്രാഹാമിലും യേശുക്രിസ്തുവിലും ആ പൂർവ്വികരിൽ നാം അനുഗ്രഹിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\nജഡത്തിന്റെ കണ്ണുകൊണ്ട് നിങ്ങൾ കൊയ്തതിന്റെ പ്രയോജനങ്ങൾ നിങ്ങൾ ഇന്ന് കാണാനിടയില്ല. എന്നാൽ സ്വർഗ്ഗരാജ്യത്തിൽ കുറച്ച് ദിവസങ്ങൾക്ക് ശേഷം നിങ്ങൾ അത് കാണും. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിരാശപ്പെടരുത്. സ്വർഗ്ഗരാജ്യം ഒരു കടുകുമണി പോലെയാണ് (മാത്യു 13:31)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \"(യാക്കോബ് 3:18). എന്നാൽ സമാധാനം ഉണ്ടാക്കുന്നവർ സമാധാനത്തിൽ വിതച്ച നീതി എന്ന ഫലം കെയ്യും ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}