{"uniqueid":"20251026085746_a68aeb1f","date":"2023-01-12","title":"പാളയംവിശുദ്ധമായിരിക്കണം!","key_verse":"5_23:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"(ആവർത്തനം 23:14) നിന്റെ ദൈവമായ യഹോവ നിന്നെ രക്ഷിപ്പാൻ ഉം ശത്രുക്കളെ നിനക്ക് ഏൽപ്പിച്ചു തരുവാനും നിന്റെ പാളയത്തിലെ മദ്യ നടക്കുന്നു നിങ്ങൾ വൃത്തികേട് കണ്ടിട്ട് അവൻ നിന്നെ വിട്ട് അകലാതിരിക്കാൻ നിന്റെ പാളയം ശുദ്ധിയുള്ള ആയിരിക്കണം"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ വീട് ശുദ്ധവും നിങ്ങളുടെ ജീവിതം വിശുദ്ധവുമായിരിക്കണം, കാരണം ദൈവം നിങ്ങളുടെ ഇടയിൽ നടക്കാൻ ആഗ്രഹിക്കുന്നു. നിങ്ങളെ വർദ്ധിപ്പിക്കാനും അനുഗ്രഹിക്കാനും നിങ്ങളുടെ കാലിനടിയിൽ നിങ്ങളുടെ ശത്രുക്കളെ പരാജയപ്പെടുത്താനും നിങ്ങൾക്ക് വിജയം നൽകാനും അവൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nപാളയംഎന്ന പദം നിങ്ങളുടെ കുടുംബം, നിങ്ങളുടെ വീട്, നിങ്ങളുടെ ജോലിസ്ഥലം അല്ലെങ്കിൽ ബിസിനസ്സ് സ്ഥലം എന്നിവ ഉൾക്കൊള്ളുന്ന ഒരു സമഗ്ര പദമാണ്. നിങ്ങളുടെ ജീവിതത്തിന്റെ എല്ലാ വശങ്ങളിലും വിശുദ്ധി ഉണ്ടായിരിക്കണം. നിങ്ങളുടെ ജീവിതത്തിന്റെ ഒരു വശത്തും ഒരു അശുദ്ധിയും കർത്താവ് കാണരുത്. വീട്ടിൽ വിശുദ്ധരായി പെരുമാറുന്ന ചിലരുണ്ട്, എന്നാൽ ബിസിനസ്സിൽ അവർ അന്യായമോ അവിശുദ്ധമോ ആയ രീതികൾ അവലംബിക്കുന്നു. പള്ളിയിൽ ആയിരിക്കുമ്പോൾ വിശുദ്ധരായി കാണപ്പെടുന്ന മറ്റു ചിലരുണ്ട്, എന്നാൽ അവരുടെ വ്യക്തിജീവിതം അശുദ്ധവും വഞ്ചനാപരവുമാണ്.\r\n\r\nആഴ്ചയിലെ ഒരു ദിവസം നിങ്ങൾ ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്യുമ്പോൾ, ആഴ്‌ചയുടെ ബാക്കി സമയം നിങ്ങൾക്ക് ഇഷ്ടമുള്ള രീതിയിൽ ജീവിക്കാൻ കഴിയുമെന്നല്ല ഇതിനർത്ഥം. അതുപോലെ, ജീവിതത്തിന്റെ ഒരു വശത്ത് ചിലർ വിശുദ്ധരായിരിക്കുന്നതിനാൽ, ജീവിതത്തിന്റെ മറ്റ് വശങ്ങളിൽ വിശുദ്ധിയുടെ അഭാവത്തിന് അത് ഒഴികഴിവല്ല. നിങ്ങളുടെ മുഴുവൻ പാളയ വും  വിശുദ്ധവും കളങ്കമില്ലാത്തതുമായിരിക്കണമെന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നു.\r\n\r\nഇസ്രായേല്യർ മരുഭൂമിയിലൂടെ സഞ്ചരിക്കുമ്പോൾ, കർത്താവ് മോശയോട് അവരോടൊപ്പം വസിക്കാൻ ആഗ്രഹിച്ചതിനാൽ അവിടെ ഒരു കൂടാരം ഉണ്ടാക്കാൻ കൽപ്പിച്ചു. കർത്താവിന്റെ വാസസ്ഥലം എത്രത്തോളം വിശുദ്ധവും ശുദ്ധവുമായിരിക്കണം എന്ന് ചിന്തിക്കുക. അതുകൊണ്ടാണ് മുഴുവൻ പാളയം  വിശുദ്ധവും കളങ്കമില്ലാത്തതും ആയിരിക്കേണ്ടത് പ്രധാനമാണ്.\r\n\r\nഒരു ദിവസം, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു സക്കായിയുടെ  വീട്ടിൽ താമസിക്കാൻ ആഗ്രഹിക്കുകയും അങ്ങനെ അവനോട് പറയുകയും ചെയ്തു. കർത്താവ് അകത്തേക്ക് വരാൻ ആഗ്രഹിക്കുമ്പോൾ, അവന്റെ വീട്ടിൽ വൃത്തിഹീനമായ എന്തെങ്കിലും സൂക്ഷിക്കാൻ അവന് കഴിയുമോ?  സക്കായി  തന്റെ വീട്ടിൽ നിന്ന് അശുദ്ധമായതെല്ലാം നീക്കം ചെയ്യുകയും വലിച്ചെറിയുകയും കർത്താവിന് താമസിക്കാൻ അനുയോജ്യമായ ഒരു ഭവനമാക്കി മാറ്റുകയും ചെയ്യുമായിരുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, കർത്താവ് നിങ്ങളുടെ ഹൃദയത്തിൽ പ്രവേശിച്ച് വസിക്കാൻ ആഗ്രഹിക്കുമ്പോൾ, നിങ്ങൾ അത് തികഞ്ഞ വിശുദ്ധിയിൽ സൂക്ഷിക്കേണ്ടതല്ലേ? അശുദ്ധമായ ചിന്തകൾക്കോ ​​അശുദ്ധ ബന്ധങ്ങൾക്കോ ​​സൗഹൃദങ്ങൾക്കോ ​​നിങ്ങൾ വഴിമാറിയാൽ, കർത്താവിന് എങ്ങനെ നിങ്ങളുടെ ഹൃദയത്തിൽ വന്ന് വസിക്കാൻ കഴിയും? അതിനാൽ, നിങ്ങളുടെ മുഴുവൻ  പാളയും  നീളവും വീതിയും ഉയരവും വിശുദ്ധവും കളങ്കവുമില്ലാതെ നിലനിർത്താൻ ഉറച്ച തീരുമാനം എടുക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (1 കൊരിന്ത്യർ 3:16) നിങ്ങൾ ദൈവത്തിന്റെ മന്ദിരം എന്നും ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു എന്നു അറിയുന്നില്ലയോ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}