{"uniqueid":"20251026085750_a68aeb1f","date":"2023-01-12","title":"വ്യക്തിപരമായ പ്രാർത്ഥന ജീവിതം!","key_verse":"22_1:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( ഉത്തമഗീതം 1: 6) എന്നാൽ എന്റെ സ്വന്തം മുന്തിരിത്തോട്ടം ഞാൻ കാത്തില്ല"},"devotion":{"label":"ധ്യാനം","text":"ഞാൻ എന്റെ സ്വന്തം മുന്തിരിത്തോട്ടം സൂക്ഷിച്ചിട്ടില്ലെന്ന് പറയുന്നത് എത്ര ദയനീയമാണ്. നിങ്ങളുടെ വ്യക്തിപരമായ പ്രാർത്ഥന ജീവിതം ശരിയാക്കേണ്ടത് നിങ്ങളുടെ പ്രാഥമികവും പ്രധാനവുമായ ഉത്തരവാദിത്തമാണ്. നിങ്ങൾക്ക് വ്യക്തിപരമായ പ്രാർത്ഥനയുടെ അച്ചടക്കം ഇല്ലെങ്കിൽ, പള്ളിയിലോ പരസ്യമായോ പ്രാർത്ഥിക്കുന്നത് നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു അനുഗ്രഹവും നൽകില്ല. നിങ്ങളുടെ വ്യക്തിപരമായ പ്രാർത്ഥന ജീവിതത്തിലൂടെ മാത്രമേ നിങ്ങളുടെ മുന്തിരിത്തോട്ടം സംരക്ഷിക്കാൻ കഴിയൂ – അത് നിങ്ങളുടെ ആത്മാവാണ്.\r\n\r\nദൈവം ആദമിനെയും ഹവ്വയെയും ഏദൻ തോട്ടത്തിൽ ആക്കിയപ്പോൾ,  ഏതൻ തോട്ടം  പരിപാലിക്കുന്നതിനും പരിപാലിക്കുന്നതിനുമുള്ള ഉത്തരവാദിത്തം അവൻ നൽകി. ആദാം ആ ഉത്തരവാദിത്തം ശരിയായ ആത്മാർത്ഥതയോടും ഗൗരവത്തോടും കൂടി ഏറ്റെടുത്തിരുന്നോ എന്നത് സംശയകരമാണ്. കാരണം അവൻ അങ്ങനെ ചെയ്തിരുന്നെങ്കിൽ, സാത്താൻ അവനെ പ്രലോഭിപ്പിക്കാൻ തോട്ടത്തിൽ പ്രവേശിക്കില്ലായിരുന്നു.\r\n\r\nതോട്ടം സൂക്ഷിക്കുന്നതിലും സംരക്ഷിക്കുന്നതിലും ആദം പരാജയപ്പെട്ടതുകൊണ്ട് മാത്രം, സാത്താന് പ്രവേശിക്കാനും നന്മതിന്മകളെക്കുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷത്തിൽ കയറാനും ഹവ്വയെ പ്രലോഭിപ്പിക്കാനും കഴിഞ്ഞു. തത്ഫലമായി, ലോകം മുഴുവൻ പാപത്തിലേക്കും ശാപത്തിലേക്കും തള്ളപ്പെട്ടു. സാത്താൻറെ വഞ്ചനയിൽ നിന്ന് നിങ്ങളുടെ കുടുംബവും നിങ്ങളുടെ ആത്മീയ ക്ഷേമവും ആയ നിങ്ങളുടെ മുന്തിരിത്തോട്ടം സംരക്ഷിക്കാൻ നിങ്ങളുടെ പ്രാർത്ഥന ജീവിതത്തിലൂടെ മാത്രമേ കഴിയൂ.\r\n\r\nനിങ്ങൾ ഉൾപ്പെട്ടിരിക്കുന്ന ശുശ്രൂഷ എന്തുതന്നെയായാലും, പ്രാർത്ഥനയുടെ പിന്തുണയില്ലെങ്കിൽ അത് ഫലപ്രദമാകില്ല. മൂർച്ചയുള്ള കോടാലി കൊണ്ട് മരം മുറിക്കുന്നത് പോലെയാകും അത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ അതിരാവിലെ എഴുന്നേറ്റ്  കർത്താവിന്റെ കാൽക്കൽ ഇരുന്ന് പ്രാർത്ഥിച്ചാൽ, കർത്താവ് നിങ്ങൾക്കായി ദിവസം മുഴുവൻ പോരാടും. എന്നിരുന്നാലും, നിങ്ങൾ പ്രാർത്ഥിക്കുന്നതിൽ പരാജയപ്പെടുകയാണെങ്കിൽ, നിങ്ങളുടെ സ്വന്തം ശക്തിയിൽ മാത്രമേ നിങ്ങൾക്ക് നിലനിൽക്കാനാകൂ, അത് പരാജയത്തിലേക്ക് നയിക്കും.\r\n\r\nഒരിക്കൽ ഒരു ദൈവദാസൻ ഉണ്ടായിരുന്നു, അവൻ ക്രിസ്തുവിനുവേണ്ടി ആത്മാക്കളെ നേടാനും അവൻ സ്ഥാപിച്ച സഭ വിപുലീകരിക്കാനും വലിയ പരിശ്രമങ്ങൾ നടത്തി. അദ്ദേഹം നിരവധി ബൈബിൾ പഠന സെഷനുകൾ നടത്തുകയും ധാരാളം പ്രസംഗങ്ങൾ നടത്തുകയും ചെയ്തു. എന്നാൽ സ്വന്തം മുന്തിരിത്തോട്ടം സംരക്ഷിക്കുന്നതിൽ അയാൾ പരാജയപ്പെട്ടു, അതാണ് അവന്റെ പ്രാർത്ഥന ജീവിതം. ഒരു ദിവസം കർത്താവ് അവനോട് പറഞ്ഞു: \"മകനേ, നീ മുട്ടുകുത്തി പ്രാർത്ഥിച്ചാൽ ആത്മാക്കൾക്ക് പിന്നിൽ ഓടേണ്ടതില്ല. ​പകരം, അനേകം ആത്മാക്കൾ നിങ്ങളുടെ പള്ളിയുടെ വാതിൽക്കൽ വരും. പാസ്റ്റർ ആ സന്ദേശം എല്ലാ ആത്മാർത്ഥതയോടെയും എടുത്ത് മുട്ടുകുത്തി പ്രാർത്ഥിക്കാൻ തുടങ്ങി. കർത്താവ് താമസിയാതെ അനേകം പുതിയ ആത്മാക്കളെ തന്റെ സഭയിൽ ചേർത്തു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ ആത്മാവിൽ ശക്തിപ്പെടുത്തണമെങ്കിൽ നിങ്ങൾ ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കണം. അപ്പോൾ ആന്തരിക മനുഷ്യൻ ബലം ഉള്ളവനും  ശക്തനുമായി വളരും. ആത്മാവിന്റെ ദാനങ്ങളിൽ നിങ്ങൾ നിറയും, അവ നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവർത്തിക്കാൻ തുടങ്ങും. കർത്താവ് നിങ്ങളെ ശക്തമായി ഉപയോഗിക്കാൻ തുടങ്ങും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  ( ഉത്തമഗീതം  5: 2) ഞാൻ ഉറങ്ങുന്നു എങ്കിലും എന്റെ ഹൃദയം ഉണർന്നിരിക്കുന്നു വാതിക്കൽ മുട്ടുന്ന എന്റെ പ്രിയ സ്വരം എന്റെ സഹോദരി എന്റെ പ്രിയേ എന്റെ പ്രാവേ എന്റെ  നിഷ്കളങ്കയെ തുറക്കുക."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}