{"uniqueid":"20251026085754_a68aeb1f","date":"2023-01-12","title":"ഞാൻ വീണ്ടും വന്നു നിങ്ങളെ ചേർത്തുകൊള്ളും","key_verse":"43_14:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"(യോഹന്നാൻ 14: 3) ഞാൻ പോയി നിങ്ങൾക്കു സ്ഥലം ഒരുക്കിയാൽ ഞാൻ ഇരിക്കുന്നിടത്ത് നിങ്ങളും ഇരിക്കേണ്ടതിന്നു പിന്നെയും വന്നു നിങ്ങളെ എന്റെ അടുക്കൽ ചേർത്തുകൊള്ളും ‘ഞാൻ  നിങ്ങളെ  എനിക്കുവേണ്ടി സ്വീകരിക്കും’, അതാണ് ഇന്ന് ദൈവം നമുക്കുള്ള വാഗ്ദാനം.  കർത്താവിന്റെ"},"devotion":{"label":"ധ്യാനം","text":"രണ്ടാം വരവിൽ നാമെല്ലാവരും അവനോടൊപ്പം ചേരും. ഇരുമ്പ് പൊടി ഒരു വലിയ കാന്തത്തിലേക്ക് വലിയ ശക്തിയോടെ ആകർഷിക്കപ്പെടുന്നതുപോലെ നാമെല്ലാവരും അവനിലേക്ക് ആകർഷിക്കപ്പെടും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു: (2 തെസ്സ. 2: 1). ഇനി സഹോദരന്മാരെ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ  പ്രത്യക്ഷ തയും  അവന്റെ അടുത്തുള്ള നമ്മുടെ സം ആഗമനവും  സംബന്ധിച്ച് ഞാൻ നിങ്ങളോട് അപേക്ഷിക്കുന്നു  നാമെല്ലാവരും ക്രിസ്തുവിനോട് ചേരുന്ന  ദിവസത്തിനായി നമ്മുടെ കണ്ണുകൾ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു.\r\n\r\nഒരു സ്ഫോടനം സംഭവിക്കുമെന്ന് ലോകം മുഴുവൻ ഭയക്കുന്നു. ലോകമെമ്പാടും, ശാസ്ത്രജ്ഞർ ആറ്റോമിക് ആയുധങ്ങൾ ഉണ്ടാക്കി, അത് പൊട്ടിത്തെറിക്കുമോ എന്ന് നിരന്തരമായ ഭയത്തിൽ ജീവിക്കുന്നു. ഈ ലോകത്തിലെ ആളുകൾ മുഴുവൻ ലോകത്തിന്റെ സ്ഫോടനത്തെ ഭയത്തോടെ പ്രതീക്ഷിക്കുന്നു. അതേസമയം, നമ്മൾ  ദൈവമക്കളായ നമ്മുടെ കർത്താവിന്റെ രണ്ടാം വരവിനെ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു.\r\n\r\nകർത്താവിന്റെ  വരവിൽ, എല്ലാ ഉണങ്ങിയ അസ്ഥികളും പരസ്പരം ചേരും. വരണ്ട അസ്ഥികളുടെ താഴ്‌വരയിലൂടെ നടന്ന പ്രവാചകൻ എസെക്കിയേൽ പറയുന്നു  \"(എസെക്കിയേൽ 37: 7). എന്നോട് കല്പിച്ചതുപോലെ ഞാൻ പ്രവചിച്ചു ഞാൻ പ്രവചിച്ചു കൊണ്ടിരിക്കുമ്പോൾ ഒരു മുഴക്കം കേട്ടു ഉടനെ ഒരു ഭൂകമ്പമുണ്ടായി അസ്ഥി അസ്ഥി യോട്  വന്നുചേർന്നു\r\n\r\nഇന്ന്, നിങ്ങൾ ഓരോരുത്തരും ഏകമനസ്സുള്ളവരും യോജിപ്പുള്ളവരും ഐക്യത്തോടെയിരിക്കാനും നമ്മുടെ കർത്താവിന്റെ വരവിനായി സ്വയം തയ്യാറാകാനും കർത്താവിന്റെ ആത്മാവ് ആഗ്രഹിക്കുന്നു. നിങ്ങളുടെ ജനന സ്ഥലമോ വളർത്തൽ സ്ഥലമോ പരിഗണിക്കാതെ, നിങ്ങൾ കുരിശിന്റെ നിഴലിൽ വരുമ്പോൾ, കാൽവരിയിൽ ചൊരിയുന്ന അമൂല്യ രക്തം, നിങ്ങളെ എല്ലാവരെയും ഒരു കുടുംബമായി ഒന്നിപ്പിക്കുന്നു. നിങ്ങൾ ഒരു കുടുംബം, ഒരേ ശരീരത്തിലെ അംഗങ്ങൾ, ഒരു വലിയ മന്ദിരം എന്നീ നിലകളിൽ ഒരുമിച്ചാണ് നിർമ്മിച്ചിരിക്കുന്നത്.\r\n\r\nദൈവത്തിന്റെ മറ്റ് മക്കളുമായി നിങ്ങൾ എല്ലായ്പ്പോഴും കൂട്ടായ്മ ഉണ്ടായിരിക്കേണ്ടത് പ്രധാനമാണ്. കൂടാതെ, ഒരേ മനസ്സും ഒരേ ആത്മാവുമായിരിക്കണം.  നമ്മുടെ കർത്താവും പ്രാർത്ഥിച്ചു:\"(യോഹന്നാൻ 17:21). പിതാവേ നീ എന്നിലും ഞാൻ നിന്നിലും ആകുന്നതുപോലെ അവരും നമ്മിൽ ആകേണ്ടതിന്നു തന്നെ\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തോടൊപ്പം ചേരുമ്പോൾ, കർത്താവ് നിങ്ങളെ എല്ലാവരെയും ഒന്നിപ്പിക്കുകയും മനസ്സിന്റെയും ഉദ്ദേശ്യത്തിന്റെയും ഐക്യവും നൽകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (1 പത്രോസ് 2: 4-5) ​ജീവനുള്ള കല്ലുകൾ ആയ് അവന്റെ അടുക്കൽ വന്നിട്ട് നിങ്ങളും ജീവനുള്ള കല്ലുകൾ എന്നപോലെ ആത്മീയ ഗ്രഹമായി യേശുക്രിസ്തു മുഖാന്തരം പണി പെടുന്നു"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}