{"uniqueid":"20251026085758_a68aeb1f","date":"2023-01-12","title":"കോഴികൂവുന്ന സമയത്ത്","key_verse":"41_13:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(മാർക്ക് 13:35) യജമാനൻ സന്ധ്യയ്ക്കു അർദ്ധരാത്രി ക്കോ കോഴികൂവുന്ന നേരത്തോ രാത്രിയിലോ എപ്പോൾ വരുമെന്ന് അറിയായ്ക്കയാൽ ഉണർന്നിരിപ്പിൻ"},"devotion":{"label":"ധ്യാനം","text":"മറ്റെല്ലാ ജീവികളും ഉറങ്ങുമ്പോൾ, കോഴിക്ക് മാത്രമേ അറിയൂ, പ്രഭാതം അടുത്തിരിക്കുന്നു, ആളുകളെ ഉണർത്താൻ  കോഴി കൂകിവിളിക്കുന്നു യേശുക്രിസ്തുവിന്റെ ആഗമനം ലോകമെമ്പാടും അറിയിച്ചുകൊണ്ട് ദൈവത്തിന്റെ ഒരു കുട്ടിയുടെ മുൻകരുതൽ പോലെയാണ്. അതെ, നമുക്ക് യേശുക്രിസ്തുവിന്റെ രണ്ടാം വരവ് അറിയിക്കുന്ന ആളുകളോട് നിലവിളിക്കുകയും അവന്റെ വരവിനായി അവരെ സജ്ജരാക്കുകയും ചെയ്യുന്ന ആത്മാവിന്റെ നിറവുള്ള ദൈവത്തിന്റെ മക്കൾ ആവശ്യമാണ്.\r\n\r\nഅവൻ   നിഷേധിച്ച  ദിവസം മുതൽ, കോഴി കൂവുന്നത് കേൾക്കുമ്പോഴെല്ലാം, പത്രോസിന്റെ മനസ്സിൽ രണ്ട് കാര്യങ്ങൾ വരും.\r\n\r\nഒന്നാമതായി,-: കർത്താവായ യേശുക്രിസ്തുവിനെ നിഷേധിക്കുന്നതിൽ കഴിഞ്ഞകാലത്തെ കുറ്റബോധം, അതിനാൽ ദൈവത്തോടുള്ള അവന്റെ പ്രാർത്ഥന ഭാവിയിൽ അത്തരം വഞ്ചനാപരമായ പ്രവർത്തനങ്ങളിൽ നിന്ന് അവനെ സംരക്ഷിക്കാനായിരുന്നു. രണ്ടാമതായി,-: അവൻ നമ്മുടെ കർത്താവിന്റെ രണ്ടാം വരവിനെക്കുറിച്ച് ചിന്തിക്കാൻ തുടങ്ങും. അവൻ ചോദിക്കും \"കർത്താവേ, നിന്റെ വരവ് അറിയിക്കുന്ന കാഹളനാദം ഞാൻ എപ്പോൾ കേൾക്കും? ഓ,  അങ്ങയുടെ വരവിൽ ഞാൻ അങ്ങയെ  എങ്ങനെ സ്വീകരിക്കും? അങ്ങ്  ഉടൻ വരുമെന്നതിനാൽ ഞാൻ  അങ്ങയെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുന്നു.\r\n\r\nനമ്മുടെ കർത്താവിന്റെ ആഗമനത്തിന്റെ നാളുകളോട് അടുക്കുമ്പോൾ, നമ്മൾ ആത്മാക്കൾക്കുവേണ്ടി പ്രാർത്ഥിക്കുന്നതായും പാപത്തിനെതിരെ ശബ്ദം ഉയർത്തുന്നതായും കാണണം. അവന്റെ വരവ് ലോകമെമ്പാടും നാം അറിയിക്കുകയും വേണം. കൃത്യമായ തീയതിയും സമയവും നമുക്കറിയില്ലെങ്കിലും, അവസാന നാളുകളുടെ എല്ലാ അടയാളങ്ങളും നമുക്ക് ചുറ്റും നിറവേറ്റുന്നതായി കാണാം. അന്ത്യകാലത്തെക്കുറിച്ചുള്ള ദൈവത്തിന്റെ പ്രവചനങ്ങൾ നിറവേറ്റുന്നതും നാം കാണുന്നു. അത്തരമൊരു സാഹചര്യം ഉണ്ടാകുമ്പോൾ, മറ്റുള്ളവർക്ക് മുന്നറിയിപ്പ് നൽകാതെയും തയ്യാറാക്കാതെയും നിങ്ങൾക്ക് എങ്ങനെ തുടരാനാകും?\r\n\r\nനമ്മുടെ കർത്താവിന്റെ രണ്ടാം വരവിനെക്കുറിച്ച് മുന്നൂറിലധികം പരാമർശങ്ങളുണ്ട്, തിരുവെഴുത്തിൽ. എല്ലാ അപ്പസ്തോലന്മാരും ഈ സംഭവത്തെക്കുറിച്ച് അവരുടെ ലേഖനങ്ങളിൽ എഴുതിയിട്ടുണ്ട്. തിരുവെഴുത്ത് പറയുന്നു: \"(1 തെസ്സലോനീക്യർ 4: 16,17). കർത്താവു താൻ ഗംഭീര നാദത്തോടും പ്രധാന ദൂതൻ റെ  ശബ്ദത്തോടും ദൈവത്തിന്റെ കാഹളത്തോട് കൂടെ  കൂടെ സ്വർഗ്ഗത്തിൽനിന്നു ഇറങ്ങിവരികയും ക്രിസ്തുവിൽ മരിച്ചവർ മുമ്പെ ഉയിർത്തെഴുന്നേൽക്കയും ചെയ്യും പിന്നെ ജീവനോടെ ശേഷിക്കുന്ന നാം അവരോട് ഒരുമിച്ച് ആകാശത്തിൽ കർത്താവിനെ എതിരേല്പാൻ മേഘങ്ങളിൽ എടുക്കപ്പെടും ഇങ്ങനെ നാം എപ്പോഴും കർത്താവിനോട് കൂടെ ഇരിക്കും\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ പാപങ്ങളും ശാപങ്ങളും തള്ളിക്കളയാനും നമ്മുടെ കർത്താവിന്റെ രണ്ടാം വരവിനായി മറ്റുള്ളവരെ സജ്ജരാക്കാനും നിങ്ങൾ സ്വയം സമർപ്പിക്കുക. നിങ്ങൾ ആ കോഴി പോലെ ആയിരിക്കുകയും അവന്റെ വരവ് അറിയിക്കുകയും ചെയ്യട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  \" (വെളിപാട് 22:20) ഇത് സാക്ഷീകരിക്കുന്നു വൻ അതെ ഞാൻ വേഗം വരുന്നു എന്ന് അരുളിച്ചെയ്യുന്നു ആമേൻ കർത്താവായ യേശുവേ വരേണമേ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}