{"uniqueid":"20251026085802_a68aeb1f","date":"2023-01-12","title":"ചേർക്കുന്ന ദൈവം","key_verse":"44_2:47","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(പ്രവൃത്തികൾ 2:47) കർത്താവു രക്ഷിക്കപ്പെടുന്നവരെ ദിനംപ്രതി സഭയോടു ചേർത്തു"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം ചേർക്കുന്ന ദൈവമാണ്. അവൻ നശിപ്പിക്കുന്ന ദൈവം അല്ലെങ്കിൽ ചിതറിക്കിടക്കുന്ന ദൈവം എന്ന തെറ്റിദ്ധാരണയാണ് പലരും വഹിക്കുന്നത്. എന്നാൽ ദൈവം തന്റെ ജനത്തെ സ്നേഹിക്കുകയും കൂട്ടിച്ചേർക്കുകയും ചെയ്യുന്നവനായി തുടരുന്നു. അവൻ ഒരിക്കലും നമ്മെ കൈവിടില്ലെന്ന് വാഗ്ദാനം ചെയ്തിട്ടില്ലേ?\r\n\r\nപല സന്ദർഭങ്ങളിലും, നിങ്ങൾ ഉപേക്ഷിക്കപ്പെട്ടതായി തോന്നിയേക്കാം. കർത്താവ് നിങ്ങളെ മറന്നോ ഉപേക്ഷിച്ചോ എന്ന ചിന്തകൾക്ക് അത് കാരണമായേക്കാം. ഒരു നിമിഷം കർത്താവ് നിങ്ങളെ ഉപേക്ഷിച്ചാലും,  കർത്താവ്  തന്റെ നിത്യസ്നേഹത്താൽ നിങ്ങളെ ആലിംഗനം ചെയ്യുന്നു. നിങ്ങൾ  കർത്താവിൽ നിന്ന്  വളരെ അകലെയായിരിക്കുമ്പോഴും,  കർത്താവ് നിങ്ങളെ തേടി വന്നു,  കർത്താവിന്റെ  എല്ലാ സ്നേഹത്തോടെയും.  കർത്താവ്  നിങ്ങളുമായി തന്നോടു ചേർന്നു, അങ്ങനെ നിങ്ങൾക്ക് നിത്യരാജ്യം അവകാശമാക്കാം.\r\n\r\nഭർത്താവിനോടുള്ള അവിശ്വസ്തത കാരണം വീട്ടിൽ നിന്ന് ആട്ടിയോടിക്കപ്പെട്ട ഒരു സ്ത്രീയെക്കുറിച്ച് എനിക്കറിയാം. അവൾ പൂർണ്ണമായ നാണക്കേടിന്റെയും അപമാനത്തിന്റെയും അവസ്ഥയിലായിരുന്നു. ഒരു ദിവസം അവൾ സുവിശേഷ സന്ദേശം കേൾക്കാൻ ഇടയായി. യേശുക്രിസ്തുവിന്റെ സ്നേഹം, അവളെ ഒരു സാഹചര്യത്തിലും ഉപേക്ഷിക്കുകയോ നിരസിക്കുകയോ ചെയ്യാതിരിക്കുകയോ, അവളെ സ്വീകരിക്കാൻ സന്നദ്ധനാവുകയോ ചെയ്യുന്ന – അവളുടെ ഹൃദയത്തെ സ്പർശിച്ചു, അവൾ തന്റെ ജീവിതം ദൈവത്തിന് പൂർണ്ണമായും സമർപ്പിച്ചു. തുടർന്ന്, അവൾ പ്രാർത്ഥനാപൂർവ്വം തന്റെ ഭർത്താവിനോട് ഒരു ക്ഷമാപണം എഴുതി. അത്ഭുതകരമായി, ഭർത്താവ് അവളെ തിരികെ സ്വീകരിച്ചു. നമ്മുടെ ദൈവം ഒന്നിക്കുന്നവനാണ്.\r\n\r\nതിരുവെഴുത്ത് നമ്മോട് പറയുന്നു: ”(യാക്കോബ് 4: 8). \" ദൈവത്തോടു അടുത്തു ചെല്ലുവിൻ എന്നാൽ അവൻ നിങ്ങളോടു അടുത്തുവരും പാപികളെ കൈകൾ വെടി പാക്കു വിൻ ഇരു  മനസ്സുള്ള വരെ ഹൃദയങ്ങളെ ശുദ്ധീകരിപ്പിൻ (എബ്രായർ 11: 6) ദൈവത്തിന്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും തന്നെ  അന്വേഷിക്കുന്നവർക്ക് പ്രതിഫലം നൽകുന്നവനാണെന്നും വിശ്വസിക്കണം “ ​(സങ്കീർത്തനം 147 :2 )കർത്താവ് ജറുസലേമിനെ പണിയുന്നു; അവൻ ഇസ്രായേലിന്റെ പുറത്താക്കപ്പെട്ടവരെ ഒരുമിച്ചുകൂട്ടുന്നു\r\n\r\nസ്വന്തം മക്കളാൽ തള്ളിക്കളഞ്ഞ മാതാപിതാക്കൾ, ബന്ധുക്കളാൽ തിരസ്കരിക്കപ്പെട്ടവർ, സമൂഹത്തിൽ നിന്ന് പുറത്താക്കപ്പെട്ടവർ എന്നിങ്ങനെ നിരസിക്കപ്പെടുന്ന നിരവധി ആളുകൾ ഈ ലോകത്തുണ്ട്. അവ ഓരോന്നും സ്വീകരിക്കാൻ കർത്താവ് ഉത്സുകനാണ്.\r\n\r\nവർഷങ്ങൾക്കുമുമ്പ്, ഇസ്രായേല്യരെ സ്വന്തം രാജ്യത്ത് നിന്ന് തുരത്തി. പക്ഷേ, കർത്താവ് അവരെ എല്ലാവരെയും ഒരുമിപ്പിച്ചു. ഇപ്പോൾ പോലും, അവൻ അവരെ ഒന്നിപ്പിക്കുകയാണ്. അവർക്ക് ഇപ്പോൾ സ്വന്തമായി ഒരു രാഷ്ട്രമുണ്ട്. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ആത്മീയ ഇസ്രായേല്യരായ നിങ്ങളെ അവന്റെ തട്ടിലേക്ക് കൊണ്ടുപോകാനും അവൻ ആഗ്രഹിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം ​(യോഹന്നാൻ 11:52) ചിതറി ഇരിക്കുന്ന ദൈവമക്കളെ ഒന്നിച്ചു ചേർക്കേണ്ട തിന തന്നെ"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}