{"uniqueid":"20251026073212_1058bec5","date":"2025-04-19","title":"നിങ്ങളുടെ കുരിശ് എടുക്കൂ!","key_verse":"40_16:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആരെങ്കിലും എന്നെ അനുഗമിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അവൻ തന്നെത്തന്നെ ത്യജിച്ച്, തന്റെ കുരിശ് എടുത്ത് എന്നെ അനുഗമിക്കട്ടെ\" (മത്തായി 16:24)"},"devotion":{"label":"ധ്യാനം","text":"കുരിശ് എടുക്കാനുള്ള കർത്താവായ യേശുവിന്റെ ആഹ്വാനം പലർക്കും സ്വീകരിക്കാൻ പ്രയാസമാണ്. എന്നിരുന്നാലും, ഈ വിളി നിരസിച്ച് സ്വയം സംതൃപ്തിയോടെ ജീവിക്കുന്നത് ഒരു ദാരുണമായ അന്ത്യത്തിലേക്ക് നയിക്കും. അവരോട് കർത്താവ് പറയും, \"ശപിക്കപ്പെട്ടവരേ, എന്നെ വിട്ട് പിശാചിനും അവന്റെ ദൂതന്മാർക്കും ഒരുക്കിയിരിക്കുന്ന നിത്യാഗ്നിയിലേക്ക് പോകുവിൻ.\" (മത്തായി 25:41)\r\n\r\nഎന്നാൽ യേശുവിനോടൊപ്പം കുരിശ് വഹിക്കുന്നവർ, അവന്റെ നിമിത്തം നിന്ദയും കഷ്ടപ്പാടും സഹിച്ചുകൊണ്ട്, നിത്യ സന്തോഷത്തിൽ അവനോടൊപ്പം വാഴും. \"കുരിശിന്റെ സന്ദേശം നശിച്ചുപോകുന്നവർക്ക് ഭോഷത്വമാണ്, എന്നാൽ രക്ഷിക്കപ്പെടുന്ന നമുക്ക് അത് ദൈവത്തിന്റെ ശക്തിയാണ്\" (1 കൊരിന്ത്യർ 1:18).\r\n\r\nകർത്താവ് പ്രഖ്യാപിച്ചു: അവൻ വഴിയും സത്യവും ജീവനുമാണ്. കുരിശിന്റെ വഴിയിലൂടെയല്ലാതെ നിത്യജീവനിലേക്ക് മറ്റൊരു വഴിയുമില്ല. കാൽവരിയിലേക്കുള്ള വഴി വീണ്ടെടുപ്പിന്റെ പാതയാണ്. കാൽവരിയിലെ കുരിശിലും അതിലൂടെയും നിത്യജീവൻ ഉണ്ട്. അടിച്ചമർത്തലിന്റെ സമയത്ത് കുരിശാണ് അഭയം. ആത്മാവിന് ശക്തിയുടെ ഉറവിടമാണ് കുരിശ്; സന്തോഷത്തിന്റെയും പ്രത്യാശയുടെയും ഉറവിടം.\r\n\r\nനിങ്ങളുടെ കുരിശ് അതുല്യമാണ്, കാരണം ഓരോ വിശ്വാസിക്കും വഹിക്കാൻ വ്യത്യസ്തമായ കുരിശുണ്ട്. ചിലർക്ക് ശരീരത്തിൽ വേദനയും രോഗവും അനുഭവപ്പെടുന്നു. ചിലർ പ്രാണനിലും ആത്മാവിലും പോരാടുന്നു. ചിലർക്ക് ഒരു ലക്ഷ്യമോ മൂല്യമോ ഇല്ലാതെ മറ്റുള്ളവർക്ക് ഒരു ഭാരമായി തോന്നിയേക്കാം.\r\n\r\nഎന്നിരുന്നാലും, യാക്കോബ് നമ്മെ ഓർമ്മിപ്പിക്കുന്നു: “സഹോദരന്മാരേ, നിങ്ങൾ വിവിധ പരീക്ഷണങ്ങളിൽ അകപ്പെടുമ്പോൾ, നിങ്ങളുടെ വിശ്വാസത്തിന്റെ പരിശോധന സ്ഥിരോത്സാഹത്തെ ഉളവാക്കുന്നു എന്ന് അറിഞ്ഞുകൊണ്ട്, അതെല്ലാം സന്തോഷമായി എണ്ണുക.” (യാക്കോബ് 1:2-3)\r\n\r\nക്ഷമയോടെയും ഉത്സാഹത്തോടെയും നിങ്ങൾ കുരിശ് ചുമന്നാൽ, അത് നിങ്ങളെ നിത്യ സന്തോഷത്തിലേക്ക് കൊണ്ടുപോകും. കർത്താവ് തന്നെ നിങ്ങളുടെ കണ്ണുനീർ തുടയ്ക്കും. നമ്മുടെ കർത്താവായ യേശു, ലോകത്തിലെ എല്ലാ പാപങ്ങളും ശാപങ്ങളും രോഗങ്ങളും മനസ്സോടെ വഹിച്ച ദൈവത്തിന്റെ കുഞ്ഞാടാണ്. കുരിശ് മഹത്വത്തിലേക്ക് നയിക്കുന്നു. കുരിശുമരണം ഇതാണ്: ആത്മീയ വളർച്ചയ്ക്കുള്ള ഒരു പരിശീലന സ്ഥലം. ക്രിസ്തുവുമായുള്ള ആഴത്തിലുള്ള കൂട്ടായ്മയിലേക്കുള്ള ഒരു പാത. സ്വർഗ്ഗത്തിൽ അവനോടൊപ്പം വാഴാനുള്ള ഒരുക്കം.\r\n\r\n*ദൈവമക്കളേ, നിങ്ങൾ ക്രിസ്തുവിനൊപ്പം കഷ്ടപ്പെടുകയാണെങ്കിൽ, നിങ്ങൾ അവനോടൊപ്പം വാഴും! *"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവൻ എന്നെ ശോധന ചെയ്യുമ്പോൾ ഞാൻ സ്വർണ്ണമായി പുറത്തുവരും.\" (ഇയ്യോബ് 23:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}