{"uniqueid":"20251026085818_a68aeb1f","date":"2023-01-12","title":"നിരപ്പാക്കും","key_verse":"23_45:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവ് 45: 2) ഞാൻ നിനക്കു മുമ്പായി ചെന്ന് ദുർഘടങ്ങൾ നിരപ്പാക്കി താമ്ര വാതിലുകളെ തകർത്തു ഇരുമ്പ് ഓടാമ്പൽ ഖണ്ഡിച്ചു  കളയുകയും ചെയ്യും"},"devotion":{"label":"ധ്യാനം","text":"ഇന്നത്തെ വാക്യത്തിലൂടെ കർത്താവ് നമുക്ക് ഇരട്ട അനുഗ്രഹം നൽകുന്നു. ഒന്നാമതായി,:- അവൻ നമുക്ക് മുമ്പേ പോകുമെന്ന് വാഗ്ദാനം ചെയ്യുന്നു, രണ്ടാമത്തെ:- അനുഗ്രഹം അവൻ വളഞ്ഞ സ്ഥലങ്ങൾ നേരെയാക്കും എന്നതാണ്. നിങ്ങളുടെ ജീവിതത്തിന്റെ പല വശങ്ങളും ഉണ്ടാകാം, അത് വളഞ്ഞതോ വികലമോ ആണ്. ബന്ധങ്ങൾ, ജീവിതരീതികൾ അല്ലെങ്കിൽ വക്രതയുള്ള മനസ്സുകൾ പോലും ഉണ്ടാകാം. അവ എങ്ങനെയാണ് ആദ്യം വളഞ്ഞതോ വികലമോ ആകുന്നത്? ചില ആളുകൾ നിങ്ങളെക്കുറിച്ച് തെറ്റായ കിംവദന്തികൾ പ്രചരിപ്പിക്കുമ്പോൾ, മറ്റുള്ളവരിൽ, അവരുടെ കാഴ്ചപ്പാടുകൾ നിങ്ങളെക്കുറിച്ച് വളച്ചൊടിക്കുകയോ  ചെയ്യും.\r\n\r\nകിംവദന്തികളും അസൂയയോടെ പ്രവർത്തിക്കുന്നവരും എപ്പോഴും മറ്റുള്ളവരെ വക്രതയോടെ നോക്കുന്നു. പല സന്ദർഭങ്ങളിലും, മറ്റുള്ളവരുടെ ഹൃദയത്തിൽ വിതച്ച കൈപ്പിന്റെ വിത്ത് നിങ്ങൾക്ക് എടുത്തുകളയാൻ കഴിഞ്ഞേക്കില്ല. നിങ്ങളുടെ        സ്വന്തം പരിശ്രമങ്ങളിലൂടെ നിങ്ങൾക്ക് അത് നേരെയാക്കാൻ കഴിഞ്ഞേക്കില്ല. എന്നാൽ നിങ്ങളുടെ മുൻപിൽ പോയി നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ വക്ര വശങ്ങളും ശരിയാക്കുമെന്ന് കർത്താവ് ഇന്ന് നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യുന്നു.\r\n\r\nനമ്മുടെ ദൈവം നമ്മുടെ ജീവിതത്തിലെ എല്ലാ തടസ്സങ്ങളും നീക്കി, നമുക്ക് പുരോഗതിക്കായി. തിരുവെഴുത്ത് നമ്മോട് ഇങ്ങനെ പറയുന്നു: തകർക്കുന്ന വൻ അവർക്കു മുമ്പായി പുറപ്പെടും അവരുടെ രാജാവ് അവരുടെ മുന്നിൽ നടന്ന അവരെ നയിക്കും.\r\n\r\nകർത്താവ് നിങ്ങളുടെ മുൻപിൽ പോകുമ്പോൾ, എല്ലാ വക്രതയും വൈകല്യങ്ങളും അസാധാരണത്വങ്ങളും അപൂർണതകളും ശരിയാക്കുകയും പൂർണ്ണമാക്കുകയും ചെയ്യും. കുടുംബത്തിൽ അമ്മായിയമ്മയും മരുമകളും തമ്മിലുള്ള പ്രശ്നങ്ങൾ പോലെ നിരവധി പ്രശ്നങ്ങൾ ഉണ്ടാകാം, ഇവ നമ്മുടെ ജീവിതത്തിൽ കയ്പ്പ് കൊണ്ടുവരും. എന്നാൽ നിങ്ങൾ ദൈവത്തിന്റെ കാൽക്കൽ ഇരുന്ന് അവനോട് പറയുമ്പോൾ: \"കർത്താവേ, എന്റെ ജീവിതത്തിൽ ഞാൻ കടന്നുപോകുന്ന വിവിധ പ്രശ്നങ്ങളും എന്റെ നീതി എങ്ങനെ അട്ടിമറിക്കപ്പെട്ടു എന്നും നോക്കൂ. ലോകമെമ്പാടുമുള്ള ഒരേയൊരു ന്യായാധിപൻ അങ്ങ് മാത്രമാണ്, അങ്ങേയ്ക്ക് മാത്രമേ എന്റെ കേസ് വാദിക്കാൻ കഴിയൂ. കർത്താവേ, ദയവായി എന്റെ മുൻപിൽ പോയി എന്റെ ജീവിതത്തിലെ എല്ലാ വളഞ്ഞ വശങ്ങളും ശരിയാക്കുക. ” നിങ്ങൾ ആ പ്രാർത്ഥന ആത്മാർത്ഥമായി ചെയ്യുമ്പോൾ, ദൈവം എല്ലാം ശരിയാക്കാൻ കൽപിക്കുകയും നിങ്ങളുടെ ജീവിതത്തിൽ സമാധാനം കൽപ്പിക്കുകയും ചെയ്യും.\r\n\r\nനമ്മുടെ പൂർവ്വികൻ വളരെ ആത്മാർത്ഥമായ പ്രാർത്ഥന നടത്തി. തന്റെ സഹോദരൻ ഏസാവിനെ കണ്ടുമുട്ടുന്നതിന്റെ തലേന്ന് രാത്രി, അവൻ കർത്താവിന്റെ പാദങ്ങൾ പിടിച്ച് രാത്രി മുഴുവൻ പ്രാർത്ഥിച്ചു. അത്തരം പ്രാർത്ഥനയുടെ ഫലമായി, അവന്റെ സഹോദരൻ അടുത്ത ദിവസം അവനെ സന്തോഷത്തോടെ സ്വാഗതം ചെയ്തു.\r\n\r\nതൽക്ഷണം, സഹോദരങ്ങൾ തമ്മിലുള്ള എല്ലാ വൈരാഗ്യവും ശത്രുതയും അപ്രത്യക്ഷമാവുകയും പുതിയ സമാധാനത്തിനും പുതിയ സഹോദര സ്നേഹത്തിനും സൗഹൃദത്തിനും വഴിമാറുകയും ചെയ്തു. അതെ, അത് കർത്താവ് തന്നെയാണ് കൊണ്ടുവന്നത്. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഇന്നത്തെ നിങ്ങളുടെ ജീവിതത്തിലും അത് ചെയ്യാൻ അവൻ സന്നദ്ധനാണ്"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \"(യെശയ്യാവ് 42:16) ഞാൻ കുരുടൻ മാരെ അവർ അറിയാത്ത വഴിയിൽ നടത്തും അവർ അറിയാത്ത പാതകളിൽ അവരെ സഞ്ചരിക്കും ആക്കും ഞാൻ അവരുടെ മുമ്പിൽ ഇരുട്ടിനെ വെളിച്ചം ആക്കും  ദുർഘടങ്ങൾ സമഭൂമി ഉമ്മാക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}