{"uniqueid":"20251026085826_a68aeb1f","date":"2023-01-12","title":"ഫലഭൂയിഷ്ഠം ആക്കും","key_verse":"23_32:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യെശയ്യാവു 32:15) ഉയരത്തിൽനിന്ന് ആത്മാവിനെ നമ്മുടെമേൽ പകരൂ വോളം തന്നെ അപ്പോൾ മരുഭൂമി ഉദ്യാനമായി തീരും ഉദ്യാനം വനമായി എണ്ണപ്പെടും"},"devotion":{"label":"ധ്യാനം","text":"\"മരുഭൂമി ഫലഭൂയിഷ്ഠമായ വയലായി മാറും\" എന്നത് ദൈവം ഇന്ന് നിങ്ങൾക്ക് നൽകുന്ന വാഗ്ദാനമാണ്. വരണ്ട മരുഭൂമിയിൽ നിന്ന് പച്ച പുൽമേടുകൾ സൃഷ്ടിക്കുന്ന ദൈവമാണ് നമ്മുടെ ദൈവം. കർത്താവ്  ഒന്നുമില്ലായ്മയിൽ നിന്ന് എല്ലാം സൃഷ്ടിക്കുന്നു. കർത്താവാണ്  മരുഭൂമിയെ ഫലഭൂയിഷ്ഠമായ പുൽമേടുകളാക്കി മാറ്റുന്നത്.\r\n\r\nപണ്ട് നിങ്ങൾ മരുഭൂമിയുടെ വഴികളിലൂടെ നടന്നിരിക്കാം. നിങ്ങളുടെ സാമ്പത്തിക ആവശ്യങ്ങൾ നിറവേറ്റാൻ മതിയായ വരുമാനം ഇല്ലാത്തതിനാൽ നിങ്ങൾ കടക്കെണിയിലായിരിക്കാം. എന്നാൽ ഇവ എന്നെന്നേക്കുമായി നിലനിൽക്കില്ലെന്ന് ഓർക്കുക. ഉയരത്തിൽ നിന്ന് കർത്താവിന്റെ ആത്മാവ് നിങ്ങളുടെ മേൽ ചൊരിയുമ്പോൾ, കർത്താവ് നിങ്ങളുടെ ആത്മീയ ജീവിതം അഭിവൃദ്ധിപ്പെടുത്തും. സ്വർഗ്ഗത്തിന്റെ ജാലകങ്ങൾ തുറക്കുമ്പോൾ, നിങ്ങൾക്കും ലോകാനുഗ്രഹങ്ങളാൽ അനുഗ്രഹിക്കപ്പെടും.\r\n\r\nഅവന്റെ വീണ്ടെടുപ്പിന്റെ ആദ്യ ദിവസങ്ങളിൽ,  പാസ്റ്റർ  സാം ജെബാദുരൈ, ജീവിതച്ചെലവ് കണ്ടെത്തുന്നത് വളരെ ബുദ്ധിമുട്ടായിരുന്നു. അവൻ വീട്ടിൽ ഒരു ഉപവാസ പ്രാർത്ഥനയ്ക്ക് പദ്ധതിയിട്ടിരുന്നു, അവന്റെ എല്ലാ മരുഭൂമിയും ഫലഭൂയിഷ്ഠമായ ഭൂമിയാക്കി മാറ്റാൻ ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു. ആ ദിവസം സന്ദേശം നൽകിയ പാസ്റ്റർ, പാസ്റ്റർ സാം ജബ ദൂരെ  അനുഗ്രഹിക്കുകയും ആ ദിവസം മുതൽ ദൈവത്തിന്റെ സമൃദ്ധമായ അനുഗ്രഹങ്ങളും അഭിവൃദ്ധിയും സംസാരിക്കുകയും ചെയ്തു. അദ്ദേഹമത്  പൂർണ്ണഹൃദയത്തോടെ വിശ്വസിച്ചു. അന്നുമുതൽ, ദൈവം അദ്ദേഹത്തിന്റെ ജീവിതത്തിൽ സമൃദ്ധിയുടെയും അനുഗ്രഹത്തിനും  ദിവസങ്ങൾ കൽപ്പിച്ചു. കൂടാതെ, പരിശുദ്ധാത്മാവിന്റെ ദാനങ്ങൾ അദ്ദേഹത്തിന്റെ ആത്മീയ ജീവിതത്തിൽ പ്രവർത്തിക്കാൻ തുടങ്ങി.\r\n\r\nയെശയ്യാ പറയുന്നു: ”(യെശയ്യാവു 35: 1,2). മരുഭൂമിയും വരണ്ട നിലവും ആനന്ദിക്കും നിർജ്ജന പ്രദേശം ഉല്ലസിച്ച് പനിനീർ പുഷ്പം പോലെ പോകും അത് മനോഹരമായി പോത്ത് ഉല്ലാസത്തോടെ ഘോഷത്തോടെ ഉല്ലസിച്ചും ലെബാനോൻ റെ മഹത്വം കർമ്മേൽ ഇനിയും ഷാരോൺ ശോഭയും അതിന് കൊടുക്കപ്പെടും അവർ നമ്മുടെ ദൈവത്തിന്റെ തേജസും കാണും\r\n\r\nനിങ്ങൾ തീർച്ചയായും സമ്പന്നമായ അനുഗ്രഹങ്ങൾ അവകാശമാക്കും. ശലോമോൻ ജ്ഞാനിയായ മൂന്ന് വ്യത്യസ്ത ഗ്രൂപ്പുകളിലേക്ക് വിരൽ ചൂണ്ടുന്നു, അവർ അഭിവൃദ്ധിപ്പെടും. ആദ്യം – കർത്താവിൽ ആശ്രയിക്കുന്നവരാണ്. \" (സദൃശവാക്യങ്ങൾ 28: 25 യഹോവയിൽ ആശ്രയിക്കുന്നവൻ പുഷ്ടി പ്രാപിക്കും രണ്ടാമത്തെ ഗ്രൂപ്പ് – നീതിമാന്മാരാണ്. \"\" (സദൃശവാക്യങ്ങൾ 14: 11). നീതിമാൻ റെ കൂടാരം ഓ തഴയ്ക്കും മൂന്നാമത്തെ ഗ്രൂപ്പ് – ഉദാരമതികളാണ്. \"\" (സദൃശവാക്യങ്ങൾ 11: 25). ഔദാര്യ മാനസൻ പുഷ്ടി പ്രാപിക്കും തണുപ്പിക്കുന്ന വന്  തണുപ്പ് കിട്ടും\r\n\r\nനല്ല മഴയുള്ള സ്ഥലത്ത് മരങ്ങളും ചെടികളും തഴച്ചുവളരുന്നത് സ്വാഭാവികമാണ്. എന്നാൽ ഇന്നത്തെ വാക്യത്തിൽ, ദൈവം മരുഭൂമിയിൽ സമൃദ്ധമായ വളർച്ച വാഗ്ദാനം ചെയ്യുന്നു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ധൈര്യമായിരിക്കുക, കാരണം നിങ്ങളുടെ നിലവിലെ സാഹചര്യം പരിഗണിക്കാതെ ദൈവം നിങ്ങളെ അഭിവൃദ്ധിപ്പെടുത്തുകയും നിങ്ങളെ സമൃദ്ധമാക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \"(സങ്കീർത്തനങ്ങൾ 92: 12,13).  നീതിമാൻ പനപോലെ തഴയ്ക്കും ലെബാനോനിലെ ദേവദാരു പോലെ വളരും യഹോവയുടെ ആലയത്തിൽ നടുതല ആയവർ നമ്മുടെ ദൈവത്തിന്റെ പ്രാകാരങ്ങളിൽ താഴേക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}