{"uniqueid":"20251026085830_a68aeb1f","date":"2023-01-12","title":"കർത്താവ് പ്രവർത്തിക്കുന്നത്!","key_verse":"19_138:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനങ്ങൾ 138: 8) യഹോവ എനിക്കു വേണ്ടി സമാപ്തി വരുത്തും യഹോവേ നിന്റെ ദയ എന്നേക്കുമുള്ളതു"},"devotion":{"label":"ധ്യാനം","text":"ഇവിടെ, ദാവീദ് രാജാവ് തന്റെ എല്ലാ കാര്യങ്ങളും  കർത്താവിൽ വൈകുന്നതും  കർത്താവ് തന്നെ സംബന്ധിക്കുന്നതെല്ലാം പൂർത്തിയാക്കുമെന്ന് സമാധാനപരമായി പ്രസ്താവിക്കുന്നതും നാം കാണുന്നു. ഇത് തീർച്ചയായും അവന്റെ വിശ്വാസത്തിന്റെ അത്ഭുതകരമായ ഏറ്റുപറച്ചിലാണ്. നിങ്ങളുടെ എല്ലാ ഉത്കണ്ഠകളും നിങ്ങൾ കർത്താവിൽ ഭരമേൽപ്പിക്കുമ്പോൾ, കർത്താവ് അവ ഓരോന്നും പരിപാലിക്കുകയും നിങ്ങളെ നിലനിർത്തുകയും ചെയ്യും. തിരുവെഴുത്ത് നമ്മോടും പറയുന്നു:(1 പത്രോസ് 5 :7 )\r\n\r\nഅവൻ നിങ്ങൾക്കായി കരുതുന്നതാകയാൽ നിങ്ങളുടെ സകല ചിന്താകുലവും അവന്റെ മേൽ ഇട്ടു കൊൾവിൻ (സങ്കീർത്തനം 138: 8,) 'അവൻ പൂർത്തിയാക്കും' എന്ന അർത്ഥം നൽകുന്നു. എന്നിരുന്നാലും, അതിന്റെ റൂട്ട് വിവർത്തനത്തിൽ, ഈ പദം അർത്ഥമാക്കുന്നത്: ‘കർത്താവ് താൻ ആരംഭിക്കുന്നത് കൃത്യമായി പൂർത്തിയാക്കും’ എന്നാണ്. ഒരു മനുഷ്യൻ തുടങ്ങുന്ന പല കാരണങ്ങളാലും പൂർത്തിയാക്കാനാവാത്ത നിരവധി പദ്ധതികളോ ചുമതലകളോ ഉണ്ട്. ചില സമയങ്ങളിൽ, പ്രാരംഭ പദ്ധതികൾ അനുസരിച്ച്, പൂർത്തിയാക്കാൻ കഴിയാത്തതിനാൽ, മനുഷ്യർ  അവരുടെ പദ്ധതികൾ മാറ്റുന്നു. എന്നാൽ നമ്മുടെ കർത്താവിന്റെ കാര്യത്തിൽ ഒരിക്കലും അങ്ങനെയല്ല കർത്താവ് ഒരിക്കലും ഒരു ജോലി പാതിവഴിയിൽ നിർത്തുകയില്ല. മനസ്സ് മാറ്റിക്കൊണ്ടിരിക്കുന്ന മനുഷ്യരെപ്പോലെയല്ല കർത്താവ്  ഇയ്യോബിന്റെ പുസ്തകത്തിൽ, ഇയ്യോബിന്റെ പ്രഖ്യാപനം ഇപ്രകാരമാണ്: (ഇയ്യോബ് 42: 2).\r\n\r\nനിനക്ക് സകലതും കഴിയുമെന്നും നിന്റെ ഉദ്ദേശം ഒന്നും അസാധ്യമല്ല എന്നു ഞാൻ അറിയുന്നു സൃഷ്ടിയുടെ ആരംഭത്തിൽ, നമ്മുടെ എല്ലാ ആവശ്യങ്ങൾക്കും ദൈവം ഇതിനകം തന്നെ നൽകിയിട്ടുണ്ട്. മനുഷ്യനെ സൃഷ്ടിക്കുന്നതിനു മുമ്പുതന്നെ, മനുഷ്യന്റെ സാധ്യമായ എല്ലാ ആവശ്യങ്ങളും കർത്താവ്  ചിന്തിക്കുകയും സൃഷ്ടിയുടെ ആദ്യ അഞ്ച് ദിവസങ്ങളിൽ അവ നിലനിൽക്കുകയും ചെയ്തു. മനുഷ്യരാശിക്കു വെളിച്ചം നൽകാനായി അവൻ സൂര്യനെയും ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും സൃഷ്ടിച്ചു. അവൻ ഫലം കായ്ക്കുന്ന മരങ്ങൾ, വായുവിൽ പറക്കുന്ന പക്ഷികൾ, കടലിൽ നീന്തുന്ന മത്സ്യം, എല്ലാ ജീവജാലങ്ങളും സൃഷ്ടിച്ചു. ഇവയെല്ലാം അസ്തിത്വത്തിലേക്ക് കൊണ്ടുവന്നതിനുശേഷം മാത്രമാണ്, ദൈവംതന്റെ പ്രതിച്ഛായയിൽ മനുഷ്യനെ സൃഷ്ടിച്ചത്. മനുഷ്യവർഗത്തിന് എത്ര അത്ഭുതകരവും മഹത്തായതുമായ പദവി?\r\n\r\nസൃഷ്ടിക്കുമ്പോൾ മാത്രമല്ല, കാൽവരിയിലെ കുരിശിൽ കർത്താവ്  തന്റെ ജോലി പൂർത്തിയാക്കുകയും ചെയ്തു. കർത്താവ് തന്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞു, ഒരു നിത്യയാഗമായും നമ്മുടെ പാപങ്ങൾക്കുള്ള പ്രായശ്ചിത്തമായും. നമ്മുടെ അതിക്രമങ്ങൾ നിമിത്തം കർത്താവ്  മുറിവേറ്റു. നമ്മൾ ശരീരസൗഖ്യം പ്രാപിക്കാനായി കർത്താവിന്റെ  ശരീരത്തിൽ അടി പിണരുകൾ എടുത്തു. നമ്മുടെ ജീവിതത്തിലെ ശാപത്തിന്റെ നട്ടെല്ല് തകർക്കാൻ കർത്താവ്  തന്റെ തലയിൽ മുള്ളുകളുടെ കിരീടം ധരിച്ചു. അവൻ സാത്താന്റെ തല തകർത്തു, അതിനാൽ നമുക്ക് വിജയകരമായ ജീവിതം നയിക്കാം. കുരിശിലെ എല്ലാ പ്രവൃത്തികളും കർത്താവ്  പൂർണമായും കൃത്യമായും പൂർത്തിയാക്കിയതുകൊണ്ട് മാത്രമാണ്, കർത്താവ്  വിജയം പ്രഖ്യാപിക്കുകയും \"അത് പൂർത്തിയായി\" എന്ന് പറയുകയും, തന്റെ ആത്മാവിനെ പിതാവായ ദൈവത്തിന് വിട്ടുകൊടുക്കുകയും ചെയ്തു.\r\n\r\nനമുക്കായി നിത്യമായ വാസസ്ഥലങ്ങൾ ഒരുക്കാൻ കർത്താവ്  ഇപ്പോൾ സ്വർഗത്തിലാണ്. വെറും ആറ് ദിവസത്തിനുള്ളിൽ ദൈവം സൃഷ്ടിച്ച ലോകം വളരെ മനോഹരമാകുമ്പോൾ, കഴിഞ്ഞ രണ്ടായിരം വർഷങ്ങളായി നമ്മുടെ കർത്താവായ യേശു നമുക്കായി സൃഷ്ടിക്കുന്ന വാസസ്ഥലങ്ങളുടെ മഹത്വവും മികവും നമുക്ക് ഒരിക്കലും സങ്കൽപ്പിക്കാൻ കഴിയില്ല. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നമ്മുടെ നിത്യതയ്ക്കും വേണ്ടി എല്ലാം തികഞ്ഞവനാണ് നമ്മുടെ കർത്താവ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (ഫിലിപ്പിയർ 1: 3-4) ഞാൻ നിങ്ങൾക്ക് വേണ്ടി കഴിക്കുന്ന സകല പ്രാർത്ഥനയിലും എപ്പോഴും സന്തോഷത്തോടെ പ്രാർത്ഥിച്ചു നിങ്ങളിൽ നല്ല പ്രവർത്തി ആരംഭിച്ച വൻ യേശുക്രിസ്തുവിനെ നാളോളം അതിനെ തികയ്ക്കുമെന്ന് ഉറപ്പായി വിശ്വസിച്ചിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}