{"uniqueid":"20251026085834_a68aeb1f","date":"2023-01-12","title":"ഞാൻ യഹോവയ്ക്ക് എന്ത് നൽകണം?","key_verse":"19_116:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (സങ്കീർത്തനങ്ങൾ 116: 12) യഹോവ എനിക്ക് ചെയ്ത സകല ഉപകാരങ്ങളും ഞാനും അവനെ എന്ത് പകരം നൽകും"},"devotion":{"label":"ധ്യാനം","text":"കൃതജ്ഞതയുള്ള ഹൃദയം നമ്മുടെ കർത്താവിന് വലിയ സന്തോഷം നൽകുന്നു. ദൈവത്തിൽ നിന്ന് ഞങ്ങൾക്ക് ലഭിച്ച എല്ലാ അനുഗ്രഹങ്ങൾ ഞങ്ങൾ ഓർക്കുകയും ഞങ്ങളുടെ ഹൃദയത്തിന്റെ അടിത്തട്ടിൽ നിന്ന് നന്ദി പറയുകയും ചെയ്യുമ്പോൾ, ദൈവം നിങ്ങൾക്ക് കൂടുതൽ അനുഗ്രഹങ്ങൾ ചൊരിയുന്നു.\r\n\r\nദാവീദിന്റെ ചരിത്രം, താഴ്ന്ന അവസ്ഥയിൽ നിന്ന് വളരെ ഉയർന്ന സ്ഥാനത്തേക്ക് ഉയർത്തപ്പെട്ട ഒരാളുടെ യഥാർത്ഥ കഥയാണ്. ഒരു ആട്ടിടയൻ ആൺകുട്ടിയായിരുന്ന ദാവീദ്  ഇസ്രായേലിലെ മഹാനായ രാജാവായി ഉയർത്തപ്പെട്ടു. അവന്റെ വേദന നിറഞ്ഞ നിമിഷങ്ങളിലെല്ലാം ദൈവം അവനോടുകൂടെ ഉണ്ടായിരുന്നു, അവനെ സഹായിക്കുകയും അളക്കാനാവാത്തവിധം ഉയർത്തുകയും ചെയ്തു.\r\n\r\nആ ഉപകാരങ്ങൾ  നന്ദിയുള്ള ഹൃദയത്തോടെ ദാവീദ് ഓർത്തു. ദൈവത്തോടു നന്ദിയുള്ളവരായി ഇസ്രായേൽ ജനതയോടും അവൻ പ്രഖ്യാപിക്കുന്നു, (സങ്കീർത്തനങ്ങൾ 136: 23). നമ്മുടെ താഴ്ചയിൽ നമ്മെ ഓർത്ത് അവന് അവന്റെ ദയ എന്നേക്കും ഉള്ളത് തന്റെ നന്ദിയോടെ, കർത്താവിനുവേണ്ടി മൂന്ന് കാര്യങ്ങൾ ചെയ്യാൻ അദ്ദേഹം തീരുമാനിച്ചു: (സങ്കീർത്തനങ്ങൾ 116: 13). ഞാൻ രക്ഷയുടെ പാനപാത്രം എടുത്ത് യഹോവയുടെ നാമത്തെ വിളിച്ചപേക്ഷിക്കും\r\n\r\n'ആരാധന' എന്ന വാക്കിന്റെ അർത്ഥം 'കുമ്പിടുക', 'ഞാൻ അവനെ സ്തുതിക്കുകയും ബഹുമാനിക്കുകയും ചെയ്യും',  കർത്താവിന്  ഞാൻ ബഹുമാനവും മഹത്വവും നൽകും' എന്നാണ്. അതെ, കർത്താവ് നമ്മുടെ എല്ലാ ആരാധനകൾക്കും മഹാനും യോഗ്യനുമാണ്. കർത്താവ്  ആനന്ദിക്കുകയും നാം അവനെ ആരാധിക്കുമെന്ന് പ്രതീക്ഷിക്കുകയും ചെയ്യുന്നു. (സങ്കീർത്തനങ്ങൾ 116: 17).\r\n\r\nഞാൻ നിനക്ക് സ്തോത്രയാഗം കഴിച്ച് യഹോവയുടെ നാമം വിളിച്ചപേക്ഷിക്കും ദാവീദ് ഏറ്റവും അനുഗ്രഹീതമായ യാഗം കണ്ടെത്തി – നന്ദി നിറഞ്ഞ ബലി, സന്തോഷകരമായ അധരങ്ങളിൽ നിന്ന്. ആ ത്യാഗങ്ങളിലും ദൈവം പ്രസാദിക്കുന്നു. ഞാൻ എന്റെ പ്രതിജ്ഞകൾ നിറവേറ്റും: (സങ്കീർത്തനങ്ങൾ 116: 14).\r\n\r\nയഹോവയ്ക്ക് ഞാനെന്റെ നേർച്ചകളെ അവന്റെ സകല ജനവും കാൺകെ കഴിക്കും തന്റെ അധരങ്ങളാൽ അവനെ സ്തുതിക്കുന്നതിനുപകരം, എല്ലാ പ്രതിജ്ഞകളും നിറവേറ്റി കർത്താവിനെ ബഹുമാനിക്കാൻ ദാവീദ്  തീരുമാനിച്ചു. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു: ”(സദൃശവാക്യങ്ങൾ 3: 9,10).\r\n\r\nയഹോവയെ നിന്റെ അധരം കൊണ്ടും എല്ലാ വിളവിനും ആദ്യഫലം കൊണ്ടും ബഹുമാനിക്കാം അങ്ങനെ നിന്റെ കളപ്പുരകൾ സമൃദ്ധിയായി നിറയും നിന്റെ ചക്കുകളിൽ വീഞ്ഞ് കവിഞ്ഞൊഴുകും പ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവത്തിന്റെ കൈകളിൽ നിന്ന് ലഭിച്ച എല്ലാ അനുഗ്രഹങ്ങളും  നിങ്ങൾ ഓർക്കുകയും അവനോട് നന്ദി പറയുകയും സ്തുതിക്കുകയും ചെയ്യുമ്പോൾ. അവൻ നിങ്ങളെ കൂടുതൽ കൂടുതൽ അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം 2 കൊരിന്ത്യർ 9 :8 നിങ്ങൾ സകലത്തിലും എപ്പോഴും പൂർണ്ണ തൃപ്തി ഉള്ളവരായി സകലപ്രവൃത്തിയിലും പെരുകി വരുമാറു നിങ്ങളിൽ സകല കൃപയും പെരു ക്കുവാൻ  ദൈവം ശക്തൻ ആവുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}