{"uniqueid":"20251026085838_a68aeb1f","date":"2023-01-12","title":"ദൈവം സഹായിക്കും!","key_verse":"19_55:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"(സങ്കീർത്തനങ്ങൾ 55: 16,17) ഞാനോ ദൈവത്തെ വിളിച്ചപേക്ഷിക്കും യഹോവ എന്നെ രക്ഷിക്കും ഞാൻ വൈകുന്നേരത്തിൽ കാലത്തും ഉച്ചയ്ക്ക് സങ്കടം ബോധിപ്പിച്ചു കരയും അവൻ എന്റെ പ്രാർത്ഥന കേൾക്കും"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മാത്രമാണ് നമ്മെ യഥാർഥത്തിൽ സഹായിക്കാൻ കഴിയുക. നിങ്ങൾ കുഴപ്പത്തിലാകുമ്പോഴെല്ലാം മനുഷ്യന്റെ സഹായം തേടുന്നത് മനുഷ്യ പ്രവണതയാണ്. എന്നാൽ മനുഷ്യന്റെ സഹായം ഉപയോഗശൂന്യമാണെന്ന് വിശുദ്ധ വചനം  വ്യക്തമായി പറയുന്നു (സങ്കീർത്തനങ്ങൾ 108: 12). മനുഷ്യന്റെ സഹായം വ്യർത്ഥം അല്ലോ\r\n\r\nഅന്തരിച്ച പാസ്റ്റർ  സാം ജെബാദുരൈ സ്കൂൾ വിദ്യാഭ്യാസം പൂർത്തിയാക്കിയപ്പോൾ, പാസ്റ്റർ ഇന്ന്  സർവീസിൽ നിന്ന് വിരമിച്ചതിനാൽ അവന്റെ ഉന്നത വിദ്യാഭ്യാസത്തിനുള്ള ചെലവ് താങ്ങാൻ കഴിഞ്ഞില്ല. പക്ഷേ,  അദ്ദേഹത്തിന്റെ പിതാവിന്റെ ഒരു സുഹൃത്ത്, പാസ്റ്റർ നോട്  ചെന്നൈയിലേക്ക് വരാൻ ആവശ്യപ്പെട്ടു, അയാൾക്ക് ജോലി നൽകാമെന്ന് വാഗ്ദാനം ചെയ്തു. പക്ഷേ, നിർഭാഗ്യവശാൽ, അദ്ദേഹം എന്റെ പിതാവിന് ഒരു സഹായവും വാഗ്ദാനം സ്വീകരിച്ചില്ല  പകരം ചെന്നൈ നഗരത്തിൽ ഉപേക്ഷിച്ചു. എല്ലാ ദിവസവും,  സ്വന്തം ജോലിയിലൂടെ എന്തെങ്കിലും ജോലി തേടുകയായിരുന്നു, താമസിയാതെ, അയാൾക്ക് പണമില്ലായിരുന്നു. ഒരു പുതിയ നഗരത്തിൽ പണമില്ലാതെ അയാൾക്ക് അതിജീവിക്കാൻ പ്രയാസമായിരുന്നു.\r\n\r\nകുറച്ച് ദിവസങ്ങൾക്ക് ശേഷം, വിശപ്പും ബലഹീനതയും ഉള്ള ഒരു തെരുവിലൂടെ നടക്കുമ്പോൾ, അദ്ദേഹത്തിന്  പെട്ടെന്ന് തന്റെ സഹോദരനെ അതേ തെരുവിൽ നിന്ന് കണ്ടു. ഈ സഹോദരൻ ഒരു സർക്കാർ ജോലിയിലായിരുന്നു, ചെന്നൈയിൽ സ്ഥിരതാമസമാക്കി. അവനെ കണ്ടപ്പോൾ പാസ്റ്റർ  സന്തോഷിച്ചു, അവന്റെ എല്ലാ കുഴപ്പങ്ങളും ഉടൻ അവസാനിക്കുമെന്ന് അദ്ദേഹം  മനസ്സിൽ കരുതി.അദ്ദേഹം  സഹോദരന്റെ പുറകെ ഓടി, പക്ഷേ സങ്കടകരമെന്നു പറയട്ടെ, അവനും സഹായിക്കാൻ മുന്നോട്ടു വന്നില്ല.\r\n\r\nഎല്ലാ മനുഷ്യ സഹായങ്ങളും പരാജയപ്പെട്ടപ്പോൾ, അദ്ദേഹത്തിന്റെ ഹൃദയം തകർന്നു. അദ്ദേഹം തന്റെ വേദനകളെല്ലാം കർത്താവിന്റെ കാൽക്കൽ വച്ചു, പ്രാർത്ഥനയിൽ മുട്ടുകുത്തി നിലവിളിച്ചു. അദ്ദേഹം  ഒരിക്കൽ  തന്റെ ഹൃദയത്തിൽ ഒരു പ്രമേയം ഉണ്ടാക്കി, ഒരിക്കലും മനുഷ്യന്റെ സഹായം തേടരുത്. മനുഷ്യന്റെ സഹായം ഉപയോഗശൂന്യമാണെന്ന സത്യം അദ്ദേഹം തിരിച്ചറിഞ്ഞു. അദ്ദേഹം കൂടുതൽ കൂടുതൽ കർത്താവിന്  അന്വേഷിക്കാൻ തുടങ്ങി. അന്നുമുതൽ കർത്താവ് അദ്ദേഹത്തിന്റെ ജീവിതത്തിൽ വലിയ മാറ്റങ്ങൾ കൊണ്ടുവന്നു. ആ ദിവസങ്ങളിൽ, അദ്ദേഹത്തിന് ഒരു സ്കൂളിൽ ഗണിതശാസ്ത്ര അധ്യാപകന്റെ ജോലി ലഭിച്ചു. തുടർന്ന്, കർത്താവ് അദ്ദേഹത്തിന് ആദായനികുതി വകുപ്പിൽ ഒരു ജോലിയും നൽകി. അങ്ങനെ, കർത്താവ് അദ്ദേഹത്തെ സഹായിക്കുകയും ക്രമേണ  ഉയർത്തുകയും ചെയ്തു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["വർഷങ്ങൾക്കുശേഷം, ദൈവം അദ്ദേഹത്തെ തന്റെ ശുശ്രൂഷയ്ക്കായി വിളിച്ചു. കൂടാതെ നൂറുകണക്കിന് ആത്മീയ പുസ്തകങ്ങൾ എഴുതാൻ ദൈവം അദ്ദേഹത്തെ പ്രാപ്തനാക്കി. ലോകത്തിലെ പല രാജ്യങ്ങളോടും സുവിശേഷം പ്രസംഗിക്കുന്നതിൽ കർത്താവ്   സഹായിക്കുകയും ചെയ്തു. ഇതിലെല്ലാം ദൈവം മാത്രമാണ് അദ്ദേഹത്തെ സഹായിച്ചത്. പ്രിയപ്പെട്ട ദൈവമക്കളേ, ഇന്ന് നിങ്ങളും സമാനമായ അവസ്ഥയിലൂടെ കടന്നുപോകുന്നുണ്ടാകാം. നിങ്ങളെ സഹായിക്കാൻ ആരുമില്ലെന്ന് നിങ്ങളുടെ ഹൃദയത്തിൽ നിങ്ങൾ ദുഃഖിക്കുന്നു ഉണ്ടാകാം  ദൈവത്തെ വിളിക്കുക. അവൻ നിങ്ങളുടെ ശബ്ദം കേൾക്കുകയും നിങ്ങളുടെ എല്ലാ പ്രശ്നങ്ങളിൽ നിന്നും നിങ്ങളെ സഹായിക്കുകയും ചെയ്യും. (സങ്കീർത്തനങ്ങൾ 72: 12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}