{"uniqueid":"20251026085842_a68aeb1f","date":"2023-01-12","title":"ഇത് ശരിയാക്കുക!","key_verse":"11_18:30","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(1 രാജാക്കന്മാർ 18:30) അപ്പോൾ ഏലിയാവ് അവന്റെ അടുക്കൽ വരുവിൻ എന്ന് സർവ്വ ജനത്തോടും പറഞ്ഞു സർവ്വ ജനവും അവരുടെ അടുക്കൽ ചേർന്നു അവൻ യഹോവയുടെ യാഗപീഠം നന്നാക്കി"},"devotion":{"label":"ധ്യാനം","text":"ഏലിയാവ് തകർന്ന ബലിപീഠം കണ്ടപ്പോൾ, അവന്റെ ഹൃദയത്തിൽ കർത്താവിനോടുള്ള തീക്ഷ്ണത നിറഞ്ഞു. അത് ശരിയാക്കാൻ അവൻ മനസ്സിൽ നിശ്ചയദാർഢ്യം ചെയ്തു.\r\n\r\nമനുഷ്യൻ ദൈവവുമായി കണ്ടുമുട്ടുന്ന സ്ഥലമാണ് യാഗപീഠം  നിങ്ങളുടെ ഹൃദയം ഒരു യാഗപീഠം  പോലെയാണ്, ദൈവദൃഷ്ടിയിൽ. ഇന്ന്, ദൈവദൃഷ്ടിയിൽ നിങ്ങളുടെ ജീവിതത്തിന്റെയും ആത്മാവിന്റെയും അവസ്ഥ എന്താണ്? അവർ തകർന്ന അവസ്ഥയിലാണോ? ദൈവവുമായുള്ള നിങ്ങളുടെ ബന്ധവും നിങ്ങളുടെ വിശുദ്ധിയും അറ്റകുറ്റപ്പണിയുടെ അവസ്ഥയിലാണോ? ഇപ്പോൾ, നിങ്ങളുടെ ബലിപീഠം ശരിയാക്കാൻ നിങ്ങൾ സമർപ്പിക്കുകയാണെങ്കിൽ, ഏലിയായുടെ ദൈവം നിങ്ങളുടെ മേൽ തന്റെ തീ അയയ്ക്കും. നിങ്ങളുടെ യാഗപീഠം  കർത്താവിന്റെ അഗ്നി ഇറങ്ങുന്നതിന് പുനസ്ഥാപിക്കണം\r\n\r\nവെളിപാടിന്റെ പുസ്തകത്തിൽ, കർത്താവായ യേശു എഫെസസിലെ സഭയോട് സംസാരിച്ചു: (വെളിപാട് 2: 5). ​നീ ഏതിൽ നിന്ന് വീണിരിക്കുന്നു എന്ന് ഓർത്ത് മാനസാന്തരപ്പെട്ട് ആദ്യത്തെ പ്രവർത്തി ചെയ്യുക അല്ലാഞ്ഞാൽ ഞാൻ വരികയും നീ മാനസാന്തരപ്പെട്ട് ഞാൻ നിന്റെ നിലവിളക്ക് അതിന്റെ നിലയിൽനിന്ന് നീക്കിക്കളയുകയും ചെയ്യും\r\n\r\n​യാഗപീഠം പുതുക്കി പണിയാതെ  കർത്താവിന്റെ അഗ്നി വീഴുക, യാഗങ്ങൾ സ്വീകരിക്കുക അസാധ്യമാണ്. അതിനാൽ, യാഗപീഠം  നന്നാക്കുകയും പുനർനിർമ്മിക്കുകയും ചെയ്യേണ്ടത് പ്രധാനമാണ്. ചിലർ, അവരുടെ ജീവിതം നന്നാക്കാതെ, മറ്റുള്ളവരെ കുറ്റപ്പെടുത്തുന്ന തിരക്കിലാണ്. മറ്റുള്ളവരുടെ ജീവിതത്തിലെ തെറ്റുകൾ ചൂണ്ടിക്കാണിക്കുമ്പോൾ, അവർ സ്വന്തം ജീവിതത്തിലേക്ക് തെന്നി വീഴുന്നു. തിരുവെഴുത്ത് പറയുന്നു: 1 കൊരിന്ത്യർ 11 28:30 ​മനുഷ്യൻ തന്നെ തന്നെ ശോധന ചെയ്യതിട്ടു വേണം ഈ അപ്പം തിന്നുകയും കുടിക്കുകയും ചെയ്യുന്നവൻ ശരീരത്തെ വിവേചിക്കഞ്ഞാൽ തനിക്കു ശിക്ഷാവിധി തിന്നു. കയും കുടിക്കയ്യും ചെയ്യുന്നു. ഇതു ഹേതുവായി നിങ്ങളിൽ പല ര്യം ബലഹീനരും രോഗി ക്കളും അക്കുന്നു\r\n\r\n1903 -ൽ, ഇവാൻ റോബർട്ട്സ് തന്റെ കുതിരപ്പുറത്ത് സഞ്ചരിച്ച്, വെയിൽസിന്റെ പുനരുജ്ജീവനത്തിനായി പ്രസംഗിക്കുകയായിരുന്നു. വഴിയിൽ വച്ച്, കർത്താവ് അവനെ തടഞ്ഞു പറഞ്ഞു: \"മകനേ, നീ എവിടെയായിരുന്നാലും നിർത്തി, നീ കൂടുതൽ മുന്നോട്ട് പോകുന്നതിനുമുമ്പ് സ്വയം പരിശോധിക്കുക. നിങ്ങളുടെ ബലിപീഠത്തിന്റെ ചില ഭാഗങ്ങൾ കേടായി കിടക്കുന്നു. ആദ്യം അവയെ ക്രമത്തിൽ ക്രമീകരിക്കുക, തുടർന്ന് നിങ്ങൾക്ക് നിങ്ങളുടെ യാത്ര തുടരാം, നിങ്ങൾ പ്രസംഗിക്കുമ്പോൾ വലിയ പുനരുജ്ജീവനം കാണാം.\r\n\r\nഉടനെ ദൈവപുരുഷൻ, ഒരു ഇടവേളയിൽ വന്നു, ഏതാണ്ട് മൂന്നുമണിക്കൂറോളം ദൈവസന്നിധിയിൽ ചെലവഴിച്ചു, തകർന്ന ഹൃദയത്തോടെ, സ്വയം പരിശോധിച്ചു, തന്റെ ജീവിതത്തിന്റെ ആ ഭാഗങ്ങൾ വീണ്ടെടുക്കാൻ പ്രാർത്ഥിച്ചു. കൂടാതെ, കർത്താവിന്റെ മഹത്തായ സാന്നിദ്ധ്യം അദ്ദേഹത്തിന് അനുഭവിക്കാൻ കഴിയും, കൂടാതെ അവന്റെ ആത്മാവിൽ അളവറ്റ അളവിൽ അവനെ നിറയ്ക്കുകയും ചെയ്തു. അതിനുശേഷം, അദ്ദേഹം പ്രസംഗിക്കേണ്ട ഗ്രാമത്തിൽ ചെന്നപ്പോൾ, അവിടെ ശക്തമായ അഗ്നി അഭിഷേകം ഉണ്ടായിരുന്നു. യോഗത്തിലെ എല്ലാവരും പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞു. പ്രിയ ദൈവമക്കളേ, ഏലിയാവിന്റെ ദൈവമേ, ഇന്ന് നിങ്ങളുടെ അഗ്നി നിങ്ങളിലൂടെ അയയ്ക്കാൻ ആഗ്രഹിക്കുന്നു. നിങ്ങളുടെ ബലിപീഠം നിങ്ങൾ ശരിയാക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം ​(1 രാജാക്കന്മാർ 18:38) ഉടനെ യഹോവയുടെ തീ ഇറങ്ങിഹോമയാഗവും വിറകും മണ്ണും ദഹിപ്പിച്ച്   തോട്ടിലെ വെള്ളം വറ്റിച്ചു കളഞ്ഞു. ദിവസത്തെ ബൈബിൾ വായന: രാവിലെ"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}