{"uniqueid":"20251026073216_1058bec3","date":"2025-04-17","title":"ഉയർത്തി!","key_verse":"44_3:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ അവനെ വലതുകൈ പിടിച്ച് ഉയർത്തി; ഉടനെ അവന്റെ കാലുകളും കണങ്കാലുകളും ശക്തി പ്രാപിച്ചു. അവൻ ചാടി എഴുന്നേറ്റു നടന്നു; അവൻ ദൈവത്തെ സ്തുതിച്ചുകൊണ്ട് നടന്നും തുള്ളിയും അവരോടൊപ്പം ദൈവാലയത്തിൽ പ്രവേശിച്ചു.” (പ്രവൃത്തികൾ 3:7–8)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം എപ്പോഴും നമ്മെ ഉയർത്തുകയും നമ്മെ ഉറപ്പിച്ചു നിർത്തുകയും ചെയ്യുന്നു. അവൻ ദുർബലമായ കാൽമുട്ടുകളെ ശക്തിപ്പെടുത്തുന്നു. അവൻ നമുക്ക് ഒരു മാനിന്റെ കാലുകൾ നൽകുന്നു (ഹബക്കൂക്ക് 3:19). നാം എഴുന്നേറ്റ് അവന്റെ ശക്തിയിൽ നടക്കണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു.\r\n\r\nചില സമയങ്ങളുണ്ട്, നമ്മുടെ കാലുകൾ വഴുതി വീഴുന്നു. എന്നാൽ വീഴുന്നിടത്ത് നിൽക്കുന്ന ഒരു വൃക്ഷത്തിൽ നിന്ന് വ്യത്യസ്തമായി, ഒരാൾ വീണ്ടും എഴുന്നേൽക്കണം. തിരുവെഴുത്ത് പറയുന്നു, \"നീതിമാൻ ഏഴു പ്രാവശ്യം വീണേക്കാം, പക്ഷേ അവൻ വീണ്ടും എഴുന്നേൽക്കുന്നു.\" (സദൃശവാക്യങ്ങൾ 24:16). നിങ്ങൾ എഴുന്നേൽക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ദൈവം നിങ്ങളെ ഉയർത്താൻ ആഗ്രഹിക്കുന്നു. ഏഴ് എഴുപത് തവണ ക്ഷമിക്കാൻ നമ്മെ പഠിപ്പിക്കുന്ന കർത്താവ് വീണ്ടും വീണ്ടും നമ്മോട് ക്ഷമിക്കാനും തയ്യാറാണ്. അതുകൊണ്ട്, പാപത്തിൽ തുടരരുത് – എഴുന്നേൽക്കൂ!\r\n\r\n1666-ൽ ലണ്ടനിൽ ഉണ്ടായ ഒരു വലിയ തീപിടുത്തത്തിൽ ഒരു മനോഹരമായ പള്ളി നശിച്ചു. അവശിഷ്ടങ്ങൾക്കിടയിൽ, ഒരു മനുഷ്യൻ ഒരു ലിഖിതം കണ്ടെത്തി: \"ഞാൻ വീണ്ടും ഉയിർത്തെഴുന്നേൽക്കും.\" ഈ വാക്കുകളിൽ നിന്ന് പ്രചോദനം ഉൾക്കൊണ്ട്, ഒരു മഹാനായ എഞ്ചിനീയർ, ഒരു പുതിയ പള്ളിയുടെ അടിത്തറയായി അതേ കല്ല് സ്ഥാപിച്ചു. മുപ്പത്തിയഞ്ച് വർഷങ്ങൾക്ക് ശേഷം, ഒരു മഹത്തായ കത്തീഡ്രൽ അതിന്റെ സ്ഥാനത്ത് നിലകൊണ്ടു!\r\n\r\nക്രിസ്തുവിനൊപ്പമുള്ള നമ്മുടെ ജീവിതത്തിൽ പോലും, നമുക്ക് ഇടറി വീഴാം. ചില സമയങ്ങളിൽ, ഇരുട്ടിന്റെ ശക്തികളുമായുള്ള പോരാട്ടത്തിൽ നാം പരാജയപ്പെടുന്നതായി തോന്നാം. എന്നാൽ നമ്മൾ വീണുപോയതായി കാണപ്പെടരുത്, മറിച്ച് ദൈവത്തിന്റെ സഹായത്തോടെ വീണ്ടും എഴുന്നേൽക്കണം. പത്രോസിനെ നോക്കൂ. പത്രോസ് തന്റെ ശിഷ്യത്വത്തിൽ ഇടറിവീണു – അവൻ യേശുവിനെ തള്ളിപ്പറഞ്ഞു, ശപിച്ചു, സത്യം ചെയ്തു. പക്ഷേ അവൻ നിന്നില്ല! അവൻ കഠിനമായി കരഞ്ഞു. അവൻ യേശുവിന്റെ സ്നേഹത്തിലേക്ക് തിരികെ ഓടി. യേശു അവനെ മുഖ്യ അപ്പോസ്തലനാകാൻ ഉയർത്തി!\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വീണുപോയ അവസ്ഥയിൽ നിൽക്കരുത്, ദൈവത്തിന്റെ സഹായത്തോടെ വീണ്ടും എഴുന്നേൽക്കൂ. കർത്താവ് നിങ്ങളെ സ്ഥാപിക്കും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായുള്ള വചനം: “ഞാൻ ആയിരിക്കുന്നത് ദൈവകൃപയാൽ ആകുന്നു; എന്നോടുള്ള അവന്റെ കൃപ വ്യർത്ഥമായില്ല; അവരെല്ലാവരെക്കാളും ഞാൻ അത്യന്തം അദ്ധ്വാനിച്ചു; എങ്കിലും ഞാനല്ല, എന്നോടുകൂടെയുള്ള ദൈവകൃപ തന്നേ.” (1 കൊരിന്ത്യർ 15:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}