{"uniqueid":"20251026085846_a68aeb1f","date":"2023-01-12","title":"ദയവായി!","key_verse":"19_41:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" എന്റെ ശത്രു എന്നെ ചൊല്ലി ജയഘോഷം കൊള്ളാതെ ഇരിക്കുന്നതിനാൽ   നിനക്ക് എന്നിൽ പ്രസാദം ആയിരിക്കുന്നു എന്ന് ഞാൻ അറിയുന്നു  (സങ്കീർത്തനങ്ങൾ 41:11)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനെ പ്രസാദിപ്പിക്കാൻ എപ്പോഴും ഉത്സുകരായിരിക്കുക. നിങ്ങളുടെ പ്രാർത്ഥന എപ്പോഴും ​ഇപ്രകാരം  ആയിരിക്കണം: \"നിനക്ക് ഇഷ്ടമുള്ളത് ചെയ്യാൻ കർത്താവ് എന്നെ പഠിപ്പിക്കേണമേ  ദൈവത്തിന് സന്തോഷം നൽകുന്നതെന്താണെന്ന് കണ്ടെത്തുക, നിങ്ങളുടെ പ്രവൃത്തികളിലൂടെ അവനോടുള്ള നിങ്ങളുടെ സ്നേഹം പ്രകടമാക്കുക.\r\n\r\nഞങ്ങളുടെ പൂർവ്വികനായ യാക്കോബ്  റാഹേലിനെ വളരെയധികം സ്നേഹിച്ചിരുന്നു, ആ സ്നേഹത്തിനായി എന്തും ത്യജിക്കാൻ അദ്ദേഹം തയ്യാറായിരുന്നു. ഒരു അടിമയെപ്പോലെ അയാൾക്ക് ലാബാനുവേണ്ടി പതിനാല് വർഷത്തെ അധ്വാനം സഹിക്കേണ്ടിവന്നു. വിശ്രമമോ ആശ്വാസമോ ഇല്ലാതെ കഠിനാധ്വാനത്തിലൂടെ അവൻ ലാബാന്റെ ആടുകളെ പരിപാലിച്ചു. (ഉല്പത്തി 29:18)\r\n\r\nഅത്തരം കഠിനാധ്വാനത്തിനുള്ള കാരണം ഇനിപ്പറയുന്ന വാക്യങ്ങളിൽ കാണാം: \"റാഹേൽ സുന്ദരിയും മനോഹര രൂപ പണിയും  ആയിരുന്നു \" (ഉല്പത്തി 29:17). \"അതിനാൽ, യാക്കോബ്  റാഹേലിനുവേണ്ടി ഏഴു വർഷം സേവനമനുഷ്ഠിച്ചു, (ഉല്പത്തി 29 20) അവൻ അവളെ സ്നേഹിച്ചത് കൊണ്ട് അത് അവന് അല്പകാലം പോലെ തോന്നി \"\r\n\r\nദൈവത്തെ പ്രസാദിപ്പിക്കാൻ തീരുമാനിച്ചതുകൊണ്ട് പാസ്റ്റർ റിച്ചാർഡ് അംബ്രാൻഡിന് നീണ്ട പതിനാല് വർഷം ജയിലിൽ വേദനാജനകമായ ദിവസങ്ങൾ സഹിക്കേണ്ടിവന്നു. യേശുക്രിസ്തുവിനെ നിഷേധിച്ചിരുന്നെങ്കിൽ, ജയിലിൽ നിന്ന് എപ്പോൾ വേണമെങ്കിലും മോചിപ്പിക്കപ്പെടുമായിരുന്നു. ഒരു പക്ഷേ, അവൻ ചില നുണകൾ പറഞ്ഞിരുന്നെങ്കിൽ, അയാൾക്ക് നേരിട്ട പീഡനങ്ങളിൽ നിന്ന് രക്ഷപ്പെടാമായിരുന്നു. പക്ഷേ, ദൈവത്തെ പ്രസാദിപ്പിക്കാൻ അവൻ തന്റെ ഹൃദയത്തിൽ ദൃഢനിശ്ചയം  ചെയ്തതിനാൽ, അയാൾക്ക് കഷ്ടപ്പാടുകളും പീഡനങ്ങളും  സഹിക്കേണ്ടിവന്നു. പതിനാലു വർഷങ്ങൾക്കുശേഷം ജയിലിൽ നിന്ന് മോചിതനായപ്പോൾ, നമ്മുടെ കർത്താവ്   പറഞ്ഞു:  (ഹോശേയ 12:12),\r\n\r\n​യാക്കോബ് അരാം ദേശത്തേക്ക് ഓടിപ്പോയി ഇസ്രായേൽ ഒരു ഭാര്യക്ക് വേണ്ടി സേവ് ചെയ്തു ഒരു ഭാര്യക്ക് വേണ്ടി ആളുകളെ പാലിച്ചു  അതേസമയം അത്യുന്നതനായ ദൈവത്തിന്റെ മഹത്വത്തിനായി നിങ്ങൾ എല്ലാ പീഡനവും കഷ്ടതയും  സഹിച്ചു ”.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിനെ നോക്കുക. പിതാവായ ദൈവത്തെ പ്രസാദിപ്പിക്കാനും അവന്റെ ഇഷ്ടം നിറവേറ്റാനും അവൻ ആഗ്രഹിച്ചതുകൊണ്ട്, കുരിശ് വഹിക്കാൻ കർത്താവ് സ്വയം സന്നദ്ധനായി. തിരിച്ച് പോകാതെ വേദനയും കഷ്ടപ്പാടും ഏറ്റുവാങ്ങാൻ  കർത്താവ്  മുന്നോട്ട് വന്നു. ദൈവത്തെ പ്രസാദിപ്പിക്കാനുള്ള കർത്താവിന്റെ വലിയ ആഗ്രഹം നിമിത്തമാണ്, മുള്ളുകൊണ്ട് കിരീടധാരണം ചെയ്യാനും കുന്തം കൊണ്ട് കുത്താനും കർത്താവിന്റെ രക്തത്തിന്റെ അവസാന തുള്ളി പോലും കാൽവരി കുരിശിൽ അർപ്പിക്കാനും കർത്താവ് സ്വയം വിധേയനായത്. ​\"(ഫിലിപ്പിയർ 2: 9-11) അതുകൊണ്ട് ദൈവം അവനെ ഏറ്റവും ഉയർത്തി സകല നാമത്തിലും മേലായ നാമം നൽകി അങ്ങനെ യേശുവിന്റെ നാമത്തിൽ സ്വർലോക ആരുടെയും ഭൂലോക രുടെയും  അധോലോക ആരുടെയും മുഴങ്കാൽ ഒക്കെയും മടങ്ങും എല്ലാ നാവും യേശുക്രിസ്തു കർത്താവ് എന്ന പിതാവായ ദൈവത്തിന്റെ മഹത്വത്തിനായി ഏറ്റുപറയുകയും ചെയ്യേണ്ടിവരും\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾക്കും ദൈവത്തെ പ്രസാദിപ്പിക്കാനുള്ള അഗാധമായ ആഗ്രഹവും  ഉള്ളപ്പോൾ, പരീക്ഷണങ്ങളോ പീഡനങ്ങളോ ഒന്നും നിങ്ങൾക്ക് ഭാരമാകില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (വെളിപാട് 2: 10) ​മരണപര്യന്തം വിശ്വസ്തനായിരിക്കുക എന്നാൽ ഞാൻ ജീവകിരീടം നിനക്ക് തരും"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}