{"uniqueid":"20251026085850_a68aeb1f","date":"2023-01-12","title":"ചിറകുകൾക്ക് താഴെ!","key_verse":"8_2:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"( രൂത്ത്  2:12) നിന്റെ പ്രവർത്തിക്ക് യഹോവ പകരം നൽകട്ടെ ഇസ്രായേൽ ദൈവമായ യഹോവയുടെ ചിറകിൻ കീഴിൽ ആശ്രയിച്ചു വന്നിരിക്കുന്ന നിനക്ക് അവൻ പൂർണ്ണ പ്രതിഫലം തരുമാറാകട്ടെ"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ ദൈവത്തിന്റെ ചിറകുകൾക്ക് കീഴിൽ നിങ്ങൾ അഭയം തേടി വരുമ്പോൾ, അവൻ തീർച്ചയായും പ്രതിഫലത്തിന്റെ പൂർണ്ണത കൽപ്പിക്കും. നിങ്ങൾ ദൈവത്തിൽ മാത്രം ആശ്രയിക്കുമ്പോൾ, നിങ്ങൾക്ക് മനുഷ്യന്റെ പ്രീതി ലഭിക്കുമെന്ന് അവൻ ഉറപ്പുവരുത്തും. രൂത്തിന്റെ ചരിത്രത്തെക്കുറിച്ച് നിങ്ങൾക്ക് നന്നായി അറിയാം. അവൾ ഒരു മോവാബ്യ സ്ത്രീ ആയിരുന്നു, ഇസ്രായേലിൽ നിന്ന് മോവാബിലേക്ക് വന്ന ഒരു കുടുംബത്തെ സ്നേഹിച്ചു, പിന്നീട് ആ കുടുംബത്തിലെ മരുമകളായി. എന്നാൽ ഭർത്താവിനെ നഷ്ടപ്പെട്ടതിനാൽ അവളുടെ ദാമ്പത്യ ജീവിതം ഹ്രസ്വവും അസന്തുഷ്ടവുമായിരുന്നു.\r\n\r\nഅവൾക്ക് ഭർത്താവിനെ നഷ്ടപ്പെട്ടപ്പോൾ പോലും, ഇസ്രായേലിന്റെ ദൈവമായ കർത്താവിനെ മുറുകെപ്പിടിക്കാൻ അവൾ ഹൃദയത്തിൽ തീരുമാനിച്ചതായി തിരുവെഴുത്ത് പറയുന്നു. അവൾ അഭയം തേടാൻ ദൈവത്തിന്റെ ചിറകിനടിയിൽ ഓടാൻ തീരുമാനിച്ചു. ആ വേദനാജനകമായ ദിവസങ്ങളിൽ പോലും അവളുടെ ചുണ്ടുകളിൽ ഒരു പിറുപിറുപ്പ് കണ്ടെത്തിയില്ല. അവൾ ഒരിക്കലും ഇസ്രായേലിന്റെ ദൈവത്തെക്കുറിച്ച് പരാതിപ്പെട്ടിട്ടില്ല.\r\n\r\nമോവാബിൽ തന്റെ രണ്ട് ആൺമക്കളെയും നഷ്ടപ്പെട്ട ശേഷം, നവോമി ഇസ്രായേലിലേക്ക് മടങ്ങാൻ എഴുന്നേറ്റു. അവളുടെ ആദ്യത്തെ മരുമകളായ ഓർപ്പ നവോമിയുടെ ഉപദേശം ശ്രദ്ധിക്കുകയും മോവാബിൽ താമസിക്കുകയും ചെയ്തു. അതേസമയം, റൂത്ത്, നവോമിയുമായി ചേർന്ന് നിൽക്കാൻ തീരുമാനിച്ചു. അവളുടെ കണ്ണീരോടെയുള്ള പ്രസ്താവന വായിക്കുന്നത് വളരെ ഹൃദയസ്പർശിയാണ്: ( രൂത്ത്  1:16). അതിന് ഒരുത്തൻ നിന്നെ വിട്ടു പിരിയാനും നിന്റെ കൂടെ വരാതെ മടങ്ങിപ്പോവാൻ എന്നോട് പറയരുത് നീ പോകുന്നത് ഞാനും പോലും നീ പാർക്കിനടുത്ത് ഞാൻ ആർക്കും നിന്റെ ജനം ജനം നിന്റെ ദൈവം എന്റെ  ദൈവം  എല്ലാ സാഹചര്യങ്ങളും പ്രതീക്ഷയില്ലാത്തതും ഇരുണ്ടതുമായി തോന്നിയപ്പോൾ പോലും, അവൾ തന്റെ വിശ്വാസം ഇസ്രായേലിന്റെ ദൈവത്തിൽ വയ്ക്കാനും അവനിൽ മാത്രം ആശ്രയിക്കാനും തീരുമാനിച്ചു.\r\n\r\nഇന്നും, സാഹചര്യം എന്തുതന്നെയായാലും, വിചാരണ എന്തുതന്നെയായാലും, കർത്താവിനെ മുറുകെ പിടിക്കുക. അഭയത്തിനായി അവന്റെ ചിറകിനടിയിൽ വരുന്ന ആരെയും അവൻ ഒരിക്കലും മറക്കില്ല. തന്നെ ബഹുമാനിക്കുന്നവരെ അവൻ ആദരിക്കുന്നു. റൂത്തിന്റെ ജീവിതത്തിന്റെ ഒരു ഭാഗം പരാജയപ്പെട്ടപ്പോൾ, ദൈവം അവൾക്ക് ഒരു പുതിയ ജീവിതവും ഒരു പുതിയ അനുഗ്രഹവും നൽകി. നീതിമാനായ ബോവസിനെ അവൻ അവളുടെ ജീവിതപങ്കാളിയായി നൽകി.\r\n\r\nദാവീദ് രാജാവ് രൂത്തിന്റെ പിൻഗാമിയാണെന്നും നാം കാണുന്നു. നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവും യൂദായിലെ അതേ ഗോത്രത്തിൽ ജനിച്ചു. ജനനസമയത്ത് ഒരു വിജാതിയ സ്ത്രീയായ രൂത്തിന്റെ പേരിൽ ഒരു മുഴുവൻ പുസ്തകവും സമർപ്പിക്കാൻ ദൈവം ആഗ്രഹിച്ചു. നാം അവന്റെ ചിറകിനടിയിൽ അഭയം തേടുമ്പോൾ കർത്താവിന്റെ അനുഗ്രഹങ്ങൾ അളവറ്റതും പരിപൂർണ്ണവും ശാശ്വതവുമാണെന്ന് മാത്രമേ ഇത് തെളിയിക്കുന്നുള്ളൂ.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവമേ, അഭയസ്ഥാനത്ത് ഉറച്ചുനിൽക്കുക. നിങ്ങളുടെ ജീവിതത്തിലെ കൊടുങ്കാറ്റുകളുടെയും തിരമാലകളുടെ യും  മധ്യത്തിൽ പോലും, കർത്താവിനെ മുറുകെ പിടിക്കുക. ഏലിയാവിനെ ഉയർത്തിയ അതേ ദൈവം – അവന്റെ സംരക്ഷണത്തിലായിരുന്നു; ജോബിനെ അനുഗ്രഹിച്ച ദൈവം – എല്ലാ ദുഃഖങ്ങളുടെയും  വേദനകളുടെയും നടുവിൽ പോലും അവനെ മുറുകെപ്പിടിച്ചതിനാൽ ഇരട്ട അനുഗ്രഹത്തോടെ ദൈവം നിങ്ങളെ സമൃദ്ധമായി അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (റൂത്ത് 3: 1)  അനന്തരം അവളുടെ അമ്മായി അമ്മയായ നവോമി അവളോട് പറഞ്ഞത് മകളെ നിനക്ക് നന്നായി ഇരിക്കേണ്ടത് ഞാൻ നിനക്ക് വേണ്ടി ഒരു വിശ്രമസ്ഥലം അന്വേഷിക്കേണ്ട യോ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}