{"uniqueid":"20251026085854_a68aeb1f","date":"2023-01-12","title":"അങ്ങ് എല്ലാം സൃഷ്ടിച്ചു!","key_verse":"66_4:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(വെളിപാട് 4:11) കർത്താവേ നീ സർവ്വവും സൃഷ്ടിച്ചവനും എല്ലാം നിന്റെ ഇഷ്ടം ഹേതു  ആകയാൽ  ഉണ്ടായതും സൃഷ്ടിക്കപ്പെട്ടത് മഹത്വവും ബഹുമാനവും ശക്തിയും കൈക്കൊള്ളുവാൻ യോഗ്യൻ"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് സൃഷ്ടിച്ചതെല്ലാം, അതിന്റെ രചയിതാവിനെക്കുറിച്ച് വെളിപ്പെടുത്തുന്ന ഒരു പുസ്തകം പോലെയാണ്. അവന്റെ ഓരോ സൃഷ്ടിയും നിങ്ങൾ പരിഗണിക്കുകയും അതിനെക്കുറിച്ച് ധ്യാനിക്കുകയും ചെയ്യുമ്പോൾ, അത് സ്രഷ്ടാവിന്റെ ദൈവത്തിന്റെ സ്വഭാവം എങ്ങനെ വെളിപ്പെടുത്തുന്നുവെന്ന് നിങ്ങൾ മനസ്സിലാക്കും. \"(സങ്കീർത്തനങ്ങൾ 19: 1)  ആകാശം ദൈവത്തിന്റെ മഹത്വത്തെ വർണ്ണിക്കുന്നു ആകാശ വിധാനം അവന്റെ കൈ വേലയെ പ്രസിദ്ധമായിരുന്നു\r\n\r\nനിങ്ങൾ സൂര്യനെയും അതിന്റെ മഹത്വത്തെയും നോക്കുമ്പോൾ, സൂര്യനെ സൃഷ്ടിച്ച ദൈവമായ കർത്താവ് എത്രത്തോളം മഹത്വമുള്ളതാണെന്ന് നിങ്ങൾക്ക് മിന്നലിന്റെ വേഗതയും സൂര്യപ്രകാശവും നൽകിയവൻ – അവൻ നിങ്ങളെ എത്രത്തോളം പ്രകാശിപ്പിക്കും? സ്വർഗ്ഗം അവന്റെ സിംഹാസനവും ഭൂമിയാണ് അവന്റെ പാദപീഠവും എന്ന് പറഞ്ഞവൻ എത്ര മഹത്വമുള്ളവനായിരിക്കും? അവൻ എത്ര അനുകമ്പയുള്ളവനായിരിക്കും – നന്മതിന്മകളുടെ മേൽ മഴ പെയ്യിക്കാൻ കരുണയുള്ളവൻ? തിരുവെഴുത്ത് പറയുന്നു: (റോമർ 1:20).\r\n\r\nഅവന്റെ ദിവ്യ ശക്തിയും ദിവ്യത്വം ആയി അവന്റെ അദൃശ്യ ലക്ഷണങ്ങൾ ലോകസൃഷ്ടി മുതൽ അവന്റെ പ്രവൃത്തികളാൽ ബുദ്ധിക്കു തെളിവായി വെളിപ്പെട്ടു വരുന്നു അവർക്ക് പ്രതിപാദ്യം ഇല്ലാതെ ഇരിക്കേണ്ട തന്നെ\r\n\r\nഅവന്റെ ഓരോ സൃഷ്ടിയുടെയും വിസ്മയം നോക്കുമ്പോൾ, നമ്മുടെ ഹൃദയങ്ങൾ ദൈവത്തോടുള്ള നന്ദിയാൽ നിറയും. അവന്റെ അദൃശ്യവും ശാശ്വതവുമായ ശക്തിയെയും അവന്റെ ദൈവത്തെയും പ്രശംസിക്കാനും ആരാധിക്കാനും നിങ്ങൾ ബാധ്യസ്ഥരാണ്. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു: (സങ്കീർത്തനങ്ങൾ 48: 1).\r\n\r\nനമ്മുടെ ദൈവത്തിന്റെ നഗരത്തിൽ അവന്റെ വിശുദ്ധ പർവ്വതത്തിൽ യഹോവ വലിയവനും അത്യന്തം സ്തുതിയും  ആകുന്നു നമ്മുടെ കർത്താവിന്റെ വരവ് ആസന്നമായതിനാൽ, അവന്റെ മുമ്പാകെ സ്തുതിക്കുവാൻ തയ്യാറാക്കുക (സങ്കീർത്തനങ്ങൾ 100: 4). അവന്റെ വാതിലുകളിൽ സ്തോത്രം തോടും അവന്റെ പ്രകാരങ്ങൾ സ്തുതിയോടെ കൂടെ വരുവിൻ അവനെ സ്തോത്രം ചെയ്ത അവന്റെ നാമത്തെ വാഴ്ത്തുവിൻ\r\n\r\nസ്വർണ്ണ കവാടങ്ങളിലൂടെ സ്വർണ്ണനഗരത്തിലേക്ക്, മഹത്വത്തിന്റെ നഗരമായ നിത്യ കനാനിലേക്ക് പ്രവേശിക്കുമ്പോൾ നിങ്ങൾ എത്രമാത്രം സന്തോഷിക്കും. നമ്മൾ കാലത്തിന്റെ അവസാനത്തോട് അടുക്കുകയാണ്. എല്ലാ സൃഷ്ടികളും സ്രഷ്ടാവായ ദൈവത്തിന്റെ തിരിച്ചുവരവിനെക്കുറിച്ച് നമ്മെ ഓർമ്മിപ്പിക്കുന്നു. അപ്പോസ്തലനായ പൗലോസ് നമ്മോട് പറയുന്നു:  &#8230; (1 കൊരിന്ത്യർ 13:12). ഇപ്പോൾ നാം കണ്ണാടിയിൽ കട മൊഴിയായി കാണുന്നു അപ്പോൾ മുഖാമുഖമായി കാണും ഇപ്പോൾ നാം അംശമായി അറിയുന്നു അപ്പോഴോ ഞാൻ അറിയപ്പെട്ട അതുപോലെതന്നെ അറിയും\r\n\r\nനിങ്ങളുടെ കണ്ണുകളാൽ നിങ്ങൾ അവനെ കാണുകയും സന്തോഷത്തിന്റെ കണ്ണുനീർ പൊഴിക്കുകയും ചെയ്യും. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയങ്ങളിൽ കൂടുതൽ കൂടുതൽ പ്രശംസിക്കാനും ആരാധിക്കാനും തീരുമാനിക്കുക. ഭൂമിയിൽ ആയിരിക്കുമ്പോൾ നിങ്ങൾ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുമ്പോൾ, അത് നിങ്ങൾക്ക് നിത്യതയിൽ അവനെ സ്തുതിക്കാനും ആരാധിക്കാനും വഴിയൊരുക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (യെശയ്യാവു 35:10). അങ്ങനെ യഹോവയാൽ വീണ്ടെടുക്കപ്പെട്ട അവർ മടങ്ങി ഉല്ലാസത്തോടെ സീയോൻ ഇലേക്ക്  വരും നിത്യാനന്ദം അവരെ തലമേൽ ഉണ്ടായിരിക്കും അവർ ആനന്ദവും സന്തോഷവും പ്രാപിച്ച ദുഃഖവും നെടുവീർപ്പും ഓടിപ്പോകും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}