{"uniqueid":"20251026085904_a68aeb1f","date":"2023-01-12","title":"സുഹൃത്തുക്കളെ ഉണ്ടാക്കുക!","key_verse":"42_16:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(ലൂക്കോസ് 16: 9). നിങ്ങൾക്ക് സ്നേഹിതന്മാരെ ഉണ്ടാക്കി കൊൾവിൻ"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു തന്റെ ശിഷ്യന്മാരോട് പറഞ്ഞു: തങ്ങളെ സുഹൃത്തുക്കളാക്കാൻ. അത്തരമൊരു ഉപദേശത്തിന്റെ കാരണം നിങ്ങൾക്കറിയാമോ? അവരെ നിത്യ ഭവനങ്ങളിലേക്ക് സ്വീകരിക്കുന്നതിന് സുഹൃത്തുക്കളാക്കാൻ ആവശ്യപ്പെട്ടു. ക്രിസ്തുവിനുവേണ്ടി ആത്മാക്കളെ നേടുന്നതിനായി നിങ്ങൾ നിങ്ങളുടെ സമയം നീക്കിവയ്ക്കുമ്പോൾ, നിങ്ങൾക്ക് നിങ്ങളുടെ സുഹൃത്തുക്കളെ ഉണ്ടാക്കാൻ കഴിയും, ഒരു ലൗകിക അർത്ഥത്തിൽ അല്ല, ആത്മീയ അർത്ഥത്തിൽ, അവർ നിങ്ങളുടെ നിത്യ സുഹൃത്തുക്കളായിരിക്കും.\r\n\r\nയോജിപ്പില്ലാത്ത, സുഹൃത്തുക്കളോ ശത്രുക്കളോ ഇല്ലാതിരിക്കാൻ ആഗ്രഹിക്കുന്ന ധാരാളം ആളുകൾ ഉണ്ട്. എന്നാൽ ഞങ്ങളുടെ കർത്താവ് പറയുന്നു, നിങ്ങൾ സുഹൃത്തുക്കളെ ഉണ്ടാക്കണം. നിങ്ങളുടെ ഭാരം പങ്കിടാൻ കഴിയുന്ന ഒരു സുഹൃത്തിനെ നിങ്ങൾക്ക് ആവശ്യമാണ്, പരസ്പരം പ്രാർത്ഥിക്കാനും ഒരു  സഭയായി ഒത്തുചേരാനും. എന്നാൽ ആരാണ് ഒരു സുഹൃത്ത്? സൗഹൃദത്തെ വിലമതിക്കുന്ന, സ്നേഹമുള്ള ഒരാളാണ് സുഹൃത്ത്. ശലോമോൻ ജ്ഞാനി പറയുന്നു: \"സുഹൃത്തുക്കളുള്ള ഒരു മനുഷ്യൻ സ്വയം സൗഹൃദപരമായിരിക്കണം, (സദൃശവാക്യങ്ങൾ 18:24). വളരെ സ്നേഹിതന്മാർ ഉള്ള ഒരു മനുഷ്യന് നാശം വരും എന്നാൽ സഹോദരനെ കാളും പറ്റൂ ഉള്ള റ്റുള്ള സ്നേഹിതന്മാരും ഉണ്ട്\r\n\r\nആരാണ് ഒരു സുഹൃത്ത് എന്ന അതേ ചോദ്യത്തിന്, മഹാനായ തമിഴ് കവി തിരുവള്ളുവർ പറയുന്നു: ‘വസ്ത്രങ്ങൾ വഴുതിപ്പോകുമ്പോൾ കൈകളുടെ അനിയന്ത്രിതമായ ചലനം പോലെ, പ്രശ്നങ്ങളിൽ സഹായിക്കാൻ തൽക്ഷണം സഹായിക്കുന്ന ഒരാളാണ് ഇത്”. അതെ, ഒരു യഥാർത്ഥ സുഹൃത്ത് തൽക്ഷണം ഓടിവന്ന് കുഴപ്പത്തിലായ തന്റെ സുഹൃത്തിനെ സഹായിക്കുന്ന ഒരാളാണ്.\r\n\r\nലൗകിക സുഖങ്ങളിൽ മുഴുകുന്നതിന്റെ ഫലമായി ആരെങ്കിലും നരകത്തിലേക്ക് വലിച്ചെറിയപ്പെടുകയാണെങ്കിൽ അത് ഒരു വലിയ ദുരന്തമായിരിക്കും. സൗഹൃദമുള്ള ഒരാൾ അത്തരം ആത്മാക്കളുടെ വീണ്ടെടുപ്പിനായി, ഹൃദയത്തിൽ ഒരു ഭാരം വഹിച്ചുകൊണ്ട് ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കണം.\r\n\r\n*നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു നമുക്കും ഇതുതന്നെ ചെയ്തിട്ടുണ്ട്. യേശുവിനേക്കാൾ നല്ലൊരു സുഹൃത്ത് നമുക്ക് മറ്റാരായിരിക്കും? അവൻ സ്വർഗ്ഗത്തിൽ നിന്ന് ഇറങ്ങി കാൽവാരിയിൽ തന്റെ ജീവിതം ഉപേക്ഷിച്ചു, നമ്മുടെ ആത്മാക്കളെ മരണത്തിൽ നിന്നും നിത്യശിക്ഷയിൽ നിന്നും വീണ്ടെടുക്കാൻ വേണ്ടി. തിരുവെഴുത്ത് പറയുന്നു: \" (യോഹന്നാൻ 15:13). സ്നേഹിതൻ മാർക്ക് വേണ്ടി ജീവനെ കൊടുക്കുന്നതിലും അധികം ഉള്ള സ്നേഹം ആർക്കും ഇല്ല\r\n\r\nയേശുക്രിസ്തു ഭൂമിയിൽ ആയിരുന്നപ്പോൾ, നികുതി പിരിവുകാരുടെയും പാപികളുടെയും സുഹൃത്താണെന്ന് എല്ലാ ആളുകളും ആരോപിച്ചിരുന്നു മനുഷ്യപുത്രൻ ചുങ്കക്കാരുടെയും പാപികളുടെയും സ്നേഹിതൻ എന്ന് പറഞ്ഞു (ലൂക്കോസ് 7:34).\r\n\r\nനികുതി പിരിവുകാരുമായും പാപികളുമായും അവൻ സൗഹൃദത്തിലായിരുന്നു, അങ്ങനെ അവരുടെ ആത്മാക്കളെ മരണത്തിൽ നിന്ന് വീണ്ടെടുക്കാനായി. താഴ്ന്നവരും നിന്ദ്യരുമെന്ന് കരുതപ്പെടുന്നവരുമായി പോലും അവൻ സൗഹൃദം സ്ഥാപിച്ചു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളെ സ്നേഹിക്കാൻ ആരുമില്ലെന്ന് നിങ്ങൾ വിഷമിക്കുന്നുണ്ടോ? വാസ്തവത്തിൽ, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു, നിങ്ങളെക്കുറിച്ച് വളരെ കരുതലും ഉത്കണ്ഠയുമുള്ളവനാണ്. അവന്റെ ദൃഷ്ടിയിൽ നിങ്ങളുടെ ആത്മാവ് വളരെ വിലപ്പെട്ടതാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["(സദൃശവാക്യങ്ങൾ 27: 6). സ്നേഹിതൻ വരുത്തുന്ന മുറിവുകൾ വിശ്വസ്തതയോടെ ഫലം ശത്രുവിനെ ചുംബനങ്ങളും കണക്കിലധികം."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}