{"uniqueid":"20251026085923_a68aeb1f","date":"2023-01-12","title":"സമാധാനത്തിന്റെ ഫലം!","key_verse":"48_5:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (ഗലാത്യർ 5:22) ആത്മാവിനെ ഫലമോ സ്നേഹം സന്തോഷം സമാധാനം,,,,,,,,"},"devotion":{"label":"ധ്യാനം","text":"സമാധാനം സ്വീകരിക്കുമ്പോഴും മറ്റുള്ളവരുമായി പങ്കുചേരുമ്പോഴും സന്തോഷമുണ്ട് – അത് ആത്മാവിന്റെ ഫലമാണ്. ആത്മാവിന്റെ ഈ ഫലം സ്വതന്ത്രമായും ആത്മാവിന്റെ മറ്റ് ഫലങ്ങളുമായി സംയോജിച്ചും പ്രവർത്തിക്കുന്നു. സ്നേഹവും സന്തോഷവും സമാധാനവും എല്ലാം പരസ്പരബന്ധിതമാണ്.\r\n\r\nനിങ്ങൾ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിനെ നോക്കുമ്പോൾ, ആത്മാവിന്റെ എല്ലാ ഫലങ്ങളും അവനിൽ ധാരാളമായി കാണപ്പെട്ടു. നിങ്ങൾ യേശുക്രിസ്തുവിനെ നിങ്ങളുടെ യജമാനനും രക്ഷകനുമായി അംഗീകരിക്കുമ്പോൾ, നിങ്ങൾ അവന്റെ സ്വഭാവവിശേഷങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ പ്രകടമാക്കാൻ തുടങ്ങും. നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവത്തിന്റെ സമാധാനം നിറയ്ക്കാനുള്ള വഴിയാണിത്.\r\n\r\nനിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം ലഭിക്കുമ്പോൾ, സ്വർഗ്ഗത്തിലെ ദൈവം നിങ്ങളിൽ ആത്മാവിന്റെ ദാനങ്ങളും ഫലങ്ങളും പുറപ്പെടുവിക്കുന്നു. എന്നാൽ നിങ്ങൾ ആത്മാവിന്റെ ഫലം എല്ലാ സന്തോഷത്തോടെയും കർത്താവിന് നൽകുന്നുണ്ടോ? തിരുവെഴുത്ത് പറയുന്നു: \"&#8230; ഉത്തമഗീതം  7:14)\r\n\r\nദൂദായിപ്പഴം സുഗന്ധം വീശുന്നു നമ്മുടെ വാതിൽക്കൽ സകല വിശിഷ്ട ഫലവും ഉണ്ട് എന്റെ പ്രിയ ഞാൻ നിനക്കായി പഴയതും പുതിയതും സംഗ്രഹിച്ചിരിക്കുന്നു\r\n\r\nസമാധാനത്തിന്റെ ആത്മീയ ഫലം ലഭിക്കാൻ, നിങ്ങൾ എപ്പോഴും കർത്താവിൽ വസിക്കണം. നമ്മുടെ കർത്താവായ യേശു പറഞ്ഞു:  ( യോഹന്നാൻ 15: 4) എന്നിൽ വസി പിൻ  ഞാൻ നിങ്ങളിലും വസിക്കും കൊമ്പിന് മുന്തിരിവള്ളിയിൽ വഹിച്ചിട്ടില്ലാത്ത സ്വന്തമായി കായ്ക്കാൻ കഴിയാത്ത പോലെ എന്നിൽ വസിച്ചു അല്ലാതെ നിങ്ങൾക്ക് എന്നിൽ വസിച്ച അല്ലാതെ ഒന്നും ചെയ്യാൻ കഴിയില്ല\r\n\r\nഒരിക്കൽ ഒരു നിരീശ്വരവാദി ഉണ്ടായിരുന്നു, അവൻ മനുഷ്യന്റെ എല്ലാ സൃഷ്ടികളെയും കുറിച്ച് ദീർഘമായി സംസാരിക്കുകയും ദൈവം ഇല്ലെന്ന് ശക്തമായ പ്രഖ്യാപനം നടത്തുകയും ചെയ്തു. കൂടാതെ, ഒരാൾ ഉണ്ടെങ്കിൽ പോലും, അവന്റെ ആവശ്യമില്ല. ഒരു ക്രിസ്ത്യൻ വിശ്വാസി, അവന്റെ വാക്കു കേട്ടു, അവന്റെ അടുത്ത് ചെന്ന് പറഞ്ഞു: “സഹോദരാ, വളരെ സമാധാനത്തോടെ, അങ്ങോട്ടും ഇങ്ങോട്ടും വേഗത്തിൽ ഓടുന്ന നിലത്തെ ചെറിയ ഉറുമ്പിനെ നോക്കൂ. നിങ്ങളുടെ സർഗ്ഗാത്മക കഴിവുകളോടെ ഒരു ചെറിയ ഉറുമ്പിനെ പോലും നിങ്ങൾക്ക് അസ്തിത്വത്തിലേക്ക് കൊണ്ടുവരാൻ കഴിയുമോ? ഉറുമ്പ് ആസ്വദിക്കുന്ന തരത്തിലുള്ള സമാധാനം നിങ്ങൾക്ക് ലഭിക്കുമോ?\r\n\r\nനിരീശ്വരവാദി, തന്റെ വ്യക്തിജീവിതത്തിൽ വലിയ കുഴപ്പങ്ങളിലൂടെ കടന്നുപോകുകയും, യാതൊരു സമാധാനവും ഇല്ലാതെ, വിശ്വാസിയുടെ പ്രസ്താവനയിൽ ഞെട്ടിപ്പോയി, സമ്മതിക്കുകയും ചെയ്തു: “നിങ്ങൾ പറഞ്ഞത് വളരെ ശരിയാണ്. സ്വന്തം അറിവോ ജ്ഞാനമോ കൊണ്ട് ഒരു മനുഷ്യനും അത്തരം സമാധാനം ലഭിക്കില്ല. അതെ, എന്റെ പ്രിയപ്പെട്ട സഹോദരീ സഹോദരന്മാരേ, ‘സമാധാനം’ എന്നത് ദൈവത്തിന്റെ ഒരു സമ്മാനമാണ്, അത് ജീവിതത്തിന്റെ മാറുന്ന സാഹചര്യങ്ങൾക്കിടയിലും നിലനിൽക്കും. ദൈവത്തിൽ നിന്നുള്ള സമാധാനം മാത്രം എന്നേക്കും നിലനിൽക്കും, അതിന്റെ അന്തിമ ഫലം വളരെ സന്തോഷകരമാണ്. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു: ” (സങ്കീർത്തനം 37:37).\r\n\r\nനിഷ്കങ്കനെ കുറി കൊള്ളുക നേരുള്ളവനെ നോക്കി കൊൾക സമാധാന പുരുഷന്നു സന്താ തി ഉ ണ്ടാക്കും. പ്രിയപ്പെട്ട ദൈവമക്കളേ, പരിശുദ്ധാത്മാവിന്റെ സഹായത്താൽ ആ ശാശ്വത സമാധാനം നേടുക. ക്രിസ്തുയേശുവിനെ അവരുടെ വ്യക്തിപരമായ രക്ഷകനായി വിശ്വസിക്കുന്നവർക്ക് മാത്രമുള്ള ഒരു സമ്മാനമാണിത്. പരിശുദ്ധാത്മാവ് അവർക്ക് നിത്യശാന്തിയുടെ തികഞ്ഞ ഫലം നൽകുന്നു"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമ്മുക്ക് ധ്യാനിക്കാം (റോമർ 14:17) ദൈവരാജ്യം ഭക്ഷണവും പ നീയവു മല്ല, നീ തീയും സമാധാനവും പരിശുദ്ധന്മാ വിൽ സന്തോഷവും അത്രേ ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}