{"uniqueid":"20251026085927_a68aeb1f","date":"2023-01-12","title":"സന്തോഷിക്കൂ!","key_verse":"53_5:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (1 തെസ്സലൊനീക്യർ 5:16) എപ്പോഴും സന്തോഷിക്കുക"},"devotion":{"label":"ധ്യാനം","text":"സന്തോഷവാനായിരിക്കുക എന്നത് നിങ്ങളുടെ ജന്മാവകാശമാണ്, അത് ദൈവം തന്റെ എല്ലാ കുട്ടികൾക്കും വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. അത്തരം സന്തോഷം, സ്വർഗത്തിൽ നിന്നുള്ള ഒരു തികഞ്ഞ ദാനമാണ്, അത് എന്നേക്കും നിലനിൽക്കും.\r\n\r\nഈ ലോകത്ത് മനുഷ്യൻ  ഉറുമ്പു തേനിന് വേണ്ടി  ഓടുന്നതുപോലെ സിനിമ, വ്യഭിചാരം തുടങ്ങിയ വഞ്ചനാപരമായ ആനന്ദങ്ങൾക്ക് പിന്നിൽ ആഗ്രഹിക്കുകയും ഓടുകയും ചെയ്യുന്നു. അവസാനം, തേനിൽ മുങ്ങി ഉറുമ്പിനെപ്പോലെ, മനുഷ്യനും അവന്റെ പാപങ്ങളിൽ മരിക്കുന്നു. മനുഷ്യന്റെ അത്തരം പ്രവണതകൾ യഥാർത്ഥത്തിൽ നാശത്തിലേക്കും മരണത്തിലേക്കും പാതാളത്തിലേക്കും നയിക്കുന്ന വഴികളാണ്.\r\n\r\nഎന്നാൽ ഞങ്ങളുടെ കർത്താവേ, അവനിൽ നിങ്ങളെ ആനന്ദിപ്പിക്കുന്നത് അവനാണ്. അവൻ നിങ്ങൾക്ക് രക്ഷയുടെ സന്തോഷവും സന്തോഷവും നൽകുന്നു. അത്തരം സന്തോഷം കാരണം മാത്രമാണ്, പാട്ടുകളും നൃത്തവും കൊണ്ട് നമുക്ക് അദ്ദേഹത്തെ സ്തുതിക്കാനും ആരാധിക്കാനും കഴിയുന്നത്. ആ സന്തോഷത്തിന് പൊരുത്തമില്ല.\r\n\r\nനമ്മുടെ കർത്താവിനെക്കുറിച്ച് ചിന്തിക്കുമ്പോഴെല്ലാം ഞങ്ങൾ സന്തോഷം കൊണ്ട് നിറയും. അതെ. അവൻ നല്ലവനാണ്, കർത്താവ്  ശക്തനുമാണ്. അവൻ പ്രതാപം നിറഞ്ഞവനാണ്. അവൻ നമ്മെ വളരെയധികം സ്നേഹിക്കുന്നു, അവൻ നമ്മുടെ പാപങ്ങളിൽ നഷ്ടപ്പെട്ടപ്പോൾ അവൻ നമ്മെ തേടി വന്നു. നമുക്കുവേണ്ടി തന്റെ ജീവൻ നൽകുകയും നമ്മെ തന്നെത്തന്നെ വീണ്ടെടുക്കുകയും ചെയ്ത എത്ര കരുണയുള്ള ദൈവമാണ് നമുക്കുള്ളത്? സങ്കീർത്തനക്കാരനായ  ദാവീദ്  ഇവയെല്ലാം ധ്യാനിക്കുമ്പോൾ, അദ്ദേഹം എഴുതുന്നു:  ” (സങ്കീർത്തനങ്ങൾ 35: 9) എന്റെ ഉള്ളം യഹോവയിൽ ആനന്ദിക്കും അവന്റെ രക്ഷയിൽ സന്തോഷിക്കും\r\n\r\nഎപ്പോഴും കർത്താവിൽ സന്തോഷിക്കാൻ കുറച്ച് സമയം മാറ്റിവയ്ക്കുക. അവന്റെ സ്തുതി പാടാൻ അവസരങ്ങൾ സൃഷ്ടിക്കുക. അവനെ സ്തുതിക്കുവാനും ആരാധിക്കുവാനും അവന്റെ മഹത്വവും മഹത്വവും ധ്യാനിക്കുവാനും നിങ്ങൾ ഹൃദയത്തിൽ ഇടം നൽകുമ്പോൾ, നിങ്ങൾക്ക് കവിഞ്ഞൊഴുകുന്ന സന്തോഷം ലഭിക്കും. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു:  ” (സങ്കീർത്തനങ്ങൾ 149: 2) ഇസ്രായേൽ തന്നെ ഉണ്ടാക്കിയവനെ സന്തോഷിക്കട്ടെ സീയോനെ മക്കൾ തങ്ങളുടെ രാജാവിൽ ആനന്ദിക്കട്ടെ\r\n\r\nസന്തോഷിക്കട്ടെ അപ്പോസ്തലനായ പൗലോസ് നമ്മോട് പറയുന്നു: “ ” (ഫിലിപ്പിയർ 4: 4). കർത്താവിൽ എപ്പോഴും സന്തോഷിപ്പിൻ സന്തോഷിപ്പിൻ എന്നു ഞാൻ പിന്നെയും പറയുന്നു\r\n\r\nനമുക്ക് ഉണ്ടായിരിക്കേണ്ട സന്തോഷത്തിന്റെ കാര്യത്തിൽ അവൻ പ്രത്യേകനാണ്: അത് കർത്താവിനു പുറത്തുള്ള സന്തോഷമല്ല. എന്നാൽ അത് കർത്താവിലുള്ള സന്തോഷമാണ്. കർത്താവിന്റെ സന്നിധിയിൽ സന്തോഷം. നമ്മുടെ ജീവിതത്തിൽ അവന്റെ സാന്നിധ്യം അനുഭവിക്കുന്നതിലൂടെ ഉണ്ടാകുന്ന സന്തോഷം.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, കർത്താവിൽ സന്തോഷിക്കാൻ നിങ്ങളുടെ ജീവിതത്തിന് ഒരു ലക്ഷ്യം വെക്കുക. പ്രഭാഷകൻ സഭാപ്രസംഗിയുടെ പുസ്തകത്തിൽ പറയുന്നു: \" (സഭാപ്രസംഗി 3:12) ജീവപര്യന്തം സന്തോഷിക്കുന്നതും സുഖം അനുഭവിക്കുന്നു അല്ലാതെ ഒരു നന്മ മനുഷ്യർക്ക് ഇല്ല എന്ന് ഞാൻ പറയുന്നു"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം .\" ( യോഹന്നാൻ15:11) എന്റെ സന്തോഷം നിങ്ങളിൽ ഇരിപ്പാൻ ഉം നിങ്ങളുടെ സന്തോഷം പൂർണ്ണം ആകുവാനും ഞാനിത് നിങ്ങളോട് സംസാരിച്ചിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}