{"uniqueid":"20251026085932_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തിന്റെ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളിൽ വാഴട്ടെ!","key_verse":"51_3:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (കൊലൊസ്സ്യർ 3:15)  ക്രിസ്തുവിന്റെ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളിൽ വാഴട്ടെ അതിന് അല്ലോ നിങ്ങൾ ഏക ശരീരമായി വിളിക്കപ്പെട്ടിരിക്കുന്നത്"},"devotion":{"label":"ധ്യാനം","text":"നമ്മൾ നമ്മുടെ ജീവിതം പരിശോധിച്ച് എന്താണ് നമ്മുടെ ഹൃദയത്തെ ഭരിക്കുന്നതെന്ന് പരിശോധിക്കേണ്ടതുണ്ട് മേൽപ്പറഞ്ഞ വാക്യത്തിൽ അപ്പോസ്തലനായ പൗലോസ് സൂചിപ്പിച്ചതുപോലെ ഇത് ദൈവത്തിന്റെ സമാധാനത്താൽ ഭരിക്കപ്പെടുന്നതാണോ? അതോ സാത്താൻ കൊണ്ടുവന്ന സംഘർഷങ്ങൾ, കോപത്തിന്റെ പ്രകോപനങ്ങൾ, മുൻവിധികൾ, വിയോജിപ്പുകൾ എന്നിവയാൽ നമ്മൾ ഭരിക്കപ്പെടുന്നുണ്ടോ? നിങ്ങളുടെ ഹൃദയങ്ങളിൽ ദൈവത്തിന്റെ സമാധാനം മാത്രം വാഴട്ടെ.\r\n\r\nദൈവം നിങ്ങളുടെ ഹൃദയത്തെ ഭരിക്കുകയും നിങ്ങളുടെ ഹൃദയത്തിന്റെ മധ്യഭാഗത്ത് നിങ്ങളുടെ രാജാവായി ഇരിക്കുകയും ചെയ്യുമ്പോൾ, ആത്മാവിന്റെ ഫലത്തോടൊപ്പം പരിശുദ്ധാത്മാവും അവിടെയുണ്ടാകും. എന്നാൽ സാത്താന് നിങ്ങളുടെ ഹൃദയം ഭരിക്കാൻ നിങ്ങൾ ഇടം നൽകുമ്പോൾ, നമ്മുടെ കർത്താവായ യേശുവും പരിശുദ്ധാത്മാവും ദുഖിക്കുകയും നിങ്ങൾക്ക് പുറത്ത് നിൽക്കുകയും ചെയ്യും. സാത്താൻ നിങ്ങളുടെ ഹൃദയത്തിന്റെ മധ്യഭാഗത്തായിരിക്കുമ്പോൾ, അവന് ചുറ്റും പാമ്പുകളും തവളകളും പന്നികളും മാത്രമേ ഉണ്ടാകൂ.\r\n\r\nഒരു രാഷ്ട്രത്തിന്റെ അജണ്ട തീരുമാനിക്കുന്നത് അതിന്റെ ഭരണാധികാരികളാണ്. അവരുടെ പദ്ധതികളും പദ്ധതികളും ആ അജണ്ടയുടെ അടിസ്ഥാനത്തിലായിരിക്കും. ഉദാഹരണത്തിന്, ഒരു രാജ്യം കമ്മ്യൂണിസ്റ്റ് പാർട്ടി ഭരിക്കുന്നുവെങ്കിൽ, അവരുടെ എല്ലാ പ്രവർത്തനങ്ങളും ആ തത്വങ്ങളിലും തത്വചിന്തകളിലും അധിഷ്ഠിതമായിരിക്കും. അതിനാൽ, അധികാരത്തിൽ വരുന്ന ഏത് പാർട്ടിയും അവരുടെ അജണ്ട നടപ്പിലാക്കാൻ മാത്രമേ ശ്രമിക്കൂ. ഈ പശ്ചാത്തലത്തിൽ, നിങ്ങളുടെ എല്ലാ പ്രവർത്തനങ്ങളും പെരുമാറ്റവും നമ്മുടെ കർത്താവിന്റെ പ്രതിഫലിക്കും, സമാധാനത്തിന്റെ കർത്താവായ അവൻ നിങ്ങളുടെ ഹൃദയത്തിൽ വാഴുന്നുവെങ്കിൽ. നിങ്ങളുടെ ഹൃദയം ദൈവത്തിന്റെ സമാധാനത്താൽ നിറയും.\r\n\r\nആരാണ് തങ്ങളെ ഭരിക്കുന്നതെന്നതിനെക്കുറിച്ച് പലരും അസ്വസ്ഥരാകാത്തത് നിർഭാഗ്യകരമാണ്? അതുകൊണ്ടാണ് ചില രാജ്യങ്ങൾ അവരുടെ കാഴ്ചപ്പാടിൽ കാട്ടാളന്മാരാകുന്നത്. കൂടാതെ, പല രാജ്യങ്ങളിലും, ദുർബല വിഭാഗങ്ങളുടെ ശബ്ദത്തെ പരിഗണിക്കാതെ, ‘മൈറ്റ് ശരിയാണ്’ എന്ന തത്ത്വചിന്തയും ഉണ്ട്.\r\n\r\nഭരണം അല്ലെങ്കിൽ ഗവൺമെന്റിനെ വിവരിക്കാൻ അപ്പോസ്തലനായ പൗലോസ് ഉപയോഗിച്ച . ഈ പദം സ്പോർട്സ് മേഖലയിൽ ഉപയോഗിക്കുന്നു, അത് 'അംപയർ' എന്നതിനെ സൂചിപ്പിക്കുന്നു. ദൈവത്തിന്റെ സമാധാനം നിങ്ങളുടെ ജീവിതത്തിന്റെ അംപയർ അല്ലെങ്കിൽ റഫ ആണെങ്കിൽ, നിങ്ങളുടെ ജീവിതം ശരിയായ ക്രമത്തിലായിരിക്കും. അതിനാൽ, ദൈവത്തെ നിങ്ങളുടെ ഹൃദയത്തിന്റെ അംപയറായി കരുതുക, കൂടാതെ ദൈവത്തിന്റെ സമാധാനത്തിൽ നിലനിൽക്കാൻ നിങ്ങൾക്ക് വേണ്ടത് ചേർക്കേണ്ടതും തള്ളിക്കളയേണ്ടതും ചേർക്കുക.\r\n\r\nദൈവത്തിന്റെ സമാധാനത്താൽ ആരുടെയെങ്കിലും ജീവിതം നിയന്ത്രിക്കപ്പെടുന്നില്ലെങ്കിൽ, അയാൾ സർവ്വ ലോകവും നേടിയാലും  ഒരു പ്രയോജനവുമില്ല. അതിനാൽ, ദൈവത്തിന്റെ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളിൽ നിറയണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ ജീവിതത്തിന്റെ ഭരണാധികാരിയാകാൻ നിങ്ങൾ ക്രിസ്തുയേശുവിനെ അനുവദിക്കണം.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ഇരുട്ടിന്റെ ആധിപത്യത്തിൽ നിന്ന് മാറി സമാധാനത്തിന്റെ ആധിപത്യത്തിലേക്ക് പ്രവേശിക്കുക. അപ്പോൾ എല്ലാ സമാധാനത്തെയും മറികടക്കുന്ന ദൈവത്തിന്റെ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളെ ഭരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (യെശയ്യാവു 30:21) നിങ്ങൾ വലത്തോട്ടോ ഇടത്തോട്ടോ തിരിയുമ്പോൾ വഴി ഇതാകുന്നു ഇതിൽ നടന്നുകൊള്ളും എന്നൊരു വാക്ക് പിറകിൽ നിന്ന് കേൾക്കും."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}