{"uniqueid":"20251026085936_a68aeb1f","date":"2023-01-12","title":"സമാധാനത്തിന്റെ ദൈവം!","key_verse":"45_16:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" (റോമർ 16:20) സമാധാനത്തിന് ദൈവമോ വേഗത്തിൽ സാത്താനെ നിങ്ങളുടെ കാൽ കീഴിൽ ചത്തുകളയും നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ കൃപ നിങ്ങളോടുകൂടെ ഇരിക്കുമാറാകട്ടെ”"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം സമാധാനത്തിന്റെ ദൈവമാണ്. നേരെമറിച്ച്, സമാധാനം തകർക്കുന്നത് സാത്താനാണ്. അതുകൊണ്ടാണ് യുദ്ധം എപ്പോഴും കർത്താവും സാത്താനും തമ്മിലുള്ളത്, അതേസമയം വിജയം നമ്മുടേതാണ്. സമാധാനത്തിന്റെ ദൈവം സാത്താനെ നിങ്ങളുടെ കാൽക്കീഴിൽ ഉടൻ തകർക്കും. അവൻ ഒരു വാഗ്ദാനം ചെയ്തു: “&#8230; \"(ഉല്പത്തി 3:15). ഞാൻ നിനക്കും സ്ത്രീക്കും നിന്റെ സന്തതിക്കും അവളുടെ സന്തതിക്കും തമ്മിൽ ശത്രുത്വം ഉണ്ടാക്കും അവൻ തല  തകർക്കും നീ അവന്റെ കുതികാൽ തകർക്കും\r\n\r\nഏദൻ തോട്ടത്തിൽ ദൈവം ഈ വാഗ്ദാനം നൽകി. കാൽവാരി കുരിശിൽ ദൈവം ആ വാഗ്ദാനം നിറവേറ്റി. അവൻ സാത്താന്റെ തല തകർക്കുകയും സാത്താൻറെ പ്രവൃത്തികളെ അവന്റെ രക്തത്താൽ നശിപ്പിക്കുകയും ചെയ്തു. ഈ ലക്ഷ്യത്തോടെയാണ് ദൈവപുത്രൻ ഭൂമിയിൽ പ്രത്യക്ഷപ്പെട്ടത്. ക്രിസ്തുവിന്റെ രക്തത്തെ ഭയന്ന് സാത്താൻ വിറയ്ക്കുന്നതിന്റെ കാരണം ഇതാണ്.\r\n\r\nനിരവധി രാഷ്ട്രങ്ങൾ പിടിച്ചെടുക്കുന്നതിൽ വിജയിച്ച നെപ്പോളിയൻ, ലോകം മുഴുവൻ തന്റെ നിയന്ത്രണത്തിൽ കൊണ്ടുവരാൻ ആഗ്രഹിച്ചു. അദ്ദേഹം തന്റെ സൈനിക ജനറലുകളുമായി ചർച്ച ചെയ്യുമ്പോൾ, അദ്ദേഹം ഒരു ലോക ഭൂപടം ചൂണ്ടിക്കാണിക്കുകയായിരുന്നു. ആ ഭൂപടത്തിൽ, ഗ്രേറ്റ് ബ്രിട്ടന്റെ നിയന്ത്രണത്തിലുള്ള പല രാജ്യങ്ങളും ചുവപ്പ് നിറത്തിൽ അടയാളപ്പെടുത്തി. നെപ്പോളിയൻ കടുത്ത രോഷത്തോടെ ആക്രോശിച്ചു, പക്ഷേ ആ മാപ്പിലെ ചുവന്ന അടയാളങ്ങൾക്ക്, ആ ചുവന്ന അടയാളങ്ങൾ ഇല്ലായിരുന്നെങ്കിൽ, അവൻ ലോകത്തെ മുഴുവൻ തന്റെ നിയന്ത്രണത്തിൽ കൊണ്ടുവരുമായിരുന്നു.\r\n\r\nവളരെ സമാനമായ രീതിയിൽ, ഗോൾഗോത്തയിൽ ചൊരിഞ്ഞ യേശുക്രിസ്തുവിന്റെ അമൂല്യ രക്തത്താൽ രക്ഷിക്കപ്പെടുന്ന ആത്മാക്കൾ കാരണം, സാത്താനും ലോകം മുഴുവൻ തന്റെ ഭരണത്തിൻ കീഴിൽ കൊണ്ടുവരാൻ കഴിയുന്നില്ലെന്ന് പൂർണ്ണമായും അസംതൃപ്തനും അസ്വസ്ഥനുമാണ്. എന്നാൽ നമ്മുടെ ദൈവം, കുരിശിലെ മരണത്താൽ മരണത്തിന്റെ ഭരണാധികാരിയുടെ മേൽ വിജയിച്ചു. അതുകൊണ്ടാണ് ഞങ്ങൾ ദൈവത്തെ പ്രഖ്യാപിക്കുകയും ഏറ്റുപറയുകയും മഹത്വപ്പെടുത്തുകയും ചെയ്യുന്നത്: “&#8230; ​(1 കൊരിന്ത്യർ 15:57) നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തിരം നമുക്ക് ജയം നല്കുന്ന ദൈവത്തിനു സ്തോത്രം\r\n\r\nനമ്മുടെ ശത്രു, സാത്താൻ നമുക്കെതിരെ ദുഷിച്ച പദ്ധതികൾ ആവിഷ്കരിക്കുമ്പോൾ, ദൈവം ഉടനെ അവന്റെ തല തകർക്കുകയും നശിപ്പിക്കുകയും ചെയ്യുന്നു. ഇന്നത്തെ പ്രധാന വാക്യത്തിൽ, പൗലോസ് പ്രഖ്യാപിക്കുന്നു: \"സമാധാനത്തിന്റെ ദൈവം സാത്താനെ നിങ്ങളുടെ കാൽക്കീഴിൽ ഉടൻ തകർക്കും.\"\r\n\r\nഒരു സാമൂഹ്യ പരിഷ്കർത്താവ് ഒരിക്കൽ ഇങ്ങനെ അഭിപ്രായപ്പെട്ടു: “ബലഹീനനായ കുട്ടിയും ശക്തനായ മനുഷ്യനും തമ്മിൽ, അവർ എങ്ങനെ ഭക്ഷണം കഴിക്കുന്നു എന്നതിൽ വ്യത്യാസമില്ല. അവർ രണ്ടുപേരും ഭക്ഷണം കൈകൊണ്ട് എടുത്ത് വായിലേക്ക് കൊണ്ടുവരുന്നു. ശക്തിയിലെ വ്യത്യാസം അവർ എങ്ങനെ കഴിക്കുന്നു എന്നതിലല്ല, മറിച്ച് അവർ എന്ത് ഭക്ഷണം കഴിക്കുന്നു എന്നതിനാലാണ്. ” അതുപോലെ, നിങ്ങളുടെ ബലഹീനമായ കൈകൊണ്ട് നിങ്ങൾ ദൈവത്തെ മുറുകെ പിടിച്ചാൽ മതി, അവൻ നിങ്ങൾക്ക് സമാധാനം നൽകും. രക്ഷയുടെ സമയത്ത് മനുഷ്യൻ ദൈവവുമായി അനുരഞ്ജനം ചെയ്യപ്പെടുന്നു. ക്രിസ്തുവിലുള്ള പക്വതയുള്ള വിശ്വാസികൾ, ഒരു ജീവിതം നയിക്കുക, ദൈവത്തിന്റെ സമാധാനത്തിൽ നിരന്തരം ആനന്ദം നേടുക. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തിന്റെ സമാധാനത്താൽ നിറഞ്ഞിരിക്കുകയാണോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (1 കൊരിന്ത്യർ 14:33) ദൈവം കലക്ക് ത്തിന്റെ ദൈവമല്ല സമാധാനത്തിന് ദൈവമത്രേ"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}