{"uniqueid":"20251026085940_a68aeb1f","date":"2023-01-12","title":"ദൈവത്തോടൊപ്പം","key_verse":"45_5:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(റോമർ 5: 1) വിശ്വാസത്താൽ നീ സ്വീകരിക്കപ്പെട്ട നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മൂലം നമുക്ക് ദൈവത്തോട് സമാധാനമുണ്ട്"},"devotion":{"label":"ധ്യാനം","text":"ദൈവവുമായി സമാധാനം പുലർത്തുന്നത് തീർച്ചയായും ഒരു വലിയ നേട്ടമാണ്. നിങ്ങൾ ദൈവവുമായി അനുരഞ്ജനം ചെയ്യുകയും അവനുമായി സമാധാനം സ്ഥാപിക്കുകയും ചെയ്യുമ്പോൾ, ജീവിതത്തിലെ മറ്റെല്ലാ പ്രശ്നങ്ങളും അപ്രസക്തമാകും. ഇപ്പോൾ, ദൈവവുമായി നമുക്ക് എങ്ങനെ അത്തരം സമാധാനം ലഭിക്കും? ക്രിസ്തുയേശുവിലൂടെ മാത്രമേ നമുക്ക് ദൈവത്തെ സമീപിക്കാനും അവനുമായി അനുരഞ്ജനം നേടാനും കഴിയൂ.\r\n\r\nരണ്ട് കക്ഷികൾക്കിടയിൽ അഭിപ്രായവ്യത്യാസമുണ്ടാകുമ്പോൾ അല്ലെങ്കിൽ അവർ പരസ്പരം പോരടിക്കുകയാണെങ്കിൽ, ഒരു മൂന്നാം കക്ഷി ഇടപെട്ട് അവർക്കിടയിൽ സമാധാനം കൊണ്ടുവരുന്നത് പതിവാണ്. അത്തരം സമാധാന നിർമ്മാതാക്കൾ പരസ്പരവിരുദ്ധമായ കക്ഷികളോ കുടുംബങ്ങളോ അനുരഞ്ജനം നടത്താനും ഐക്യം ഉറപ്പാക്കാനും സഹായിക്കുന്നു. അനുരഞ്ജനവും സമാധാനവും കൊണ്ടുവരാൻ അത്തരം മധ്യസ്ഥർ ആവശ്യമാണ്.\r\n\r\nഏദൻ തോട്ടത്തിൽ, ആദവും ഹവ്വയും അവരുടെ പാപങ്ങളാൽ ഹൃദയ ദൈവത്തെ ദുഖിപ്പിച്ചു. ആദാമും ഹവ്വയും ദൈവവചനത്തേക്കാൾ പാമ്പിന്റെ വചനം കേൾക്കാൻ തീരുമാനിച്ചതിനാൽ ദൈവത്തിന്റെ ഹൃദയം തകർന്നു. അത്തരം അതിക്രമങ്ങളുടെ ഫലമായി മനുഷ്യന് ദൈവവുമായുള്ള കൂട്ടായ്മയും സ്നേഹബന്ധവും നഷ്ടപ്പെട്ടു. എല്ലാത്തിനുമുപരി, അദ്ദേഹത്തിന് സമാധാനം നഷ്ടപ്പെട്ടു.\r\n\r\nദൈവവുമായി അനുരഞ്ജനത്തിലാകാനും അവനുമായി സമാധാനത്തിലാകാനും, നിങ്ങൾ നിങ്ങളുടെ പാപങ്ങളെക്കുറിച്ച് അനുതപിക്കുകയും അവ ഏറ്റുപറയുകയും ദൈവത്തിൽ നിന്ന് പാപമോചനം നേടുകയും വേണം. പാപങ്ങൾ എങ്ങനെ ക്ഷമിക്കും? രക്തം ചൊരിയാതെ ക്ഷമയില്ലെന്ന് എഴുതിയിരിക്കുന്നു. അതുകൊണ്ടാണ് യേശുക്രിസ്തു കാൽവരിയിലെ കുരിശിൽ സ്വയം സമർപ്പിക്കുകയും രക്തം ചൊരിയുകയും ചെയ്തത്, നിങ്ങളുടെ എല്ലാ പാപങ്ങളുടെയും കറ കളയാൻ.\r\n\r\nഅനുരഞ്ജനവും സമാധാനവും കൊണ്ടുവരാൻ നമുക്കും പിതാവായ ദൈവത്തിനും ഇടയിലുള്ള മധ്യസ്ഥനും യേശുക്രിസ്തുവാണ്. പാപങ്ങൾ കഴുകിക്കളയുന്ന മനുഷ്യനെ അവൻ കൃപയുടെ സിംഹാസനത്തിലേക്ക് നയിക്കുന്നു. മനുഷ്യവർഗത്തിനുവേണ്ടി ചൊരിഞ്ഞ അവന്റെ അമൂല്യ രക്തത്താൽ അവൻ ദൈവവുമായി മനുഷ്യനെ അനുരഞ്ജിപ്പിക്കുന്നു.\r\n\r\nമാർട്ടിൻ ലൂഥർ കിങ്ങിന്റെ ജീവിതത്തെ മാറ്റിമറിച്ച സത്യമാണിത്. നേരത്തേ, അവൻ എപ്പോഴും പിതാവായ ദൈവത്തെ നീതിമാനായ ന്യായാധിപനായി മാത്രമേ കണ്ടിരുന്നുള്ളൂ. പക്ഷേ, ക്രിസ്തുവിനൊപ്പം മധ്യസ്ഥനാണെന്നും ‘നീതിമാൻ വിശ്വാസത്താൽ ജീവിക്കുമെന്ന വാഗ്ദാനം ഗ്രഹിക്കുകയും ചെയ്യുന്നുവെന്ന് അദ്ദേഹം മനസ്സിലാക്കിയപ്പോൾ, അവൻ അതിയായി സന്തോഷിച്ചു.\r\n\r\nയേശുക്രിസ്തു മനുഷ്യനെ ദൈവവുമായി ബന്ധിപ്പിക്കുന്ന ഒരു പാലം പോലെയാണ്, രണ്ട് പർവതങ്ങൾ തമ്മിലുള്ള വിഭജനത്തെ ബന്ധിപ്പിക്കുന്ന ഒരു പാലം പോലെയാണ്. പ്രിയപ്പെട്ട ദൈവമക്കളേ, യേശുക്രിസ്തുവിന്റെ വിലയേറിയ രക്തത്തിലൂടെ ദൈവവുമായുള്ള നിങ്ങളുടെ സമാധാനം ഉറപ്പാക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (റോമർ 5:11) നമുക്ക് ഇപ്പോൾ നേരത്തെ ലഭിച്ചതിന് കാരണമായ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തരം നാം ദൈവത്തിൽ പ്രശംസിക്കുകയും ചെയ്യുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}