{"uniqueid":"20251026085943_a68aeb1f","date":"2023-01-12","title":"ജറുസലേമിന്റെ സമാധാനം","key_verse":"19_122:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സങ്കീർത്തനം 122: 6) യെരുശലേമിനെ സമാധാനത്തിനായി പ്രാർത്ഥിപ്പിൻ നിന്നെ സ്നേഹിക്കുന്നവർ സ്വൈര്യം  ആയിരിക്കട്ടെ"},"devotion":{"label":"ധ്യാനം","text":"'ജറുസലേം' എന്ന വാക്കിന്റെ അർത്ഥം സമാധാന നഗരം എന്നാണ്. സമാധാനം ജറുസലേമിൽ നിന്ന് ആരംഭിച്ച് , യഹൂദ്യ ശമരിയ  ലോകത്തിലെ എല്ലാ രാജ്യങ്ങളിലേക്കും വ്യാപിക്കണം.\r\n\r\nആത്മീയമായി പറഞ്ഞാൽ, ജറുസലേം നിങ്ങളുടെ ഹൃദയത്തെ സൂചിപ്പിക്കുന്നു. രാജാക്കന്മാരുടെ രാജാവും പ്രഭുക്കന്മാരുടെ കർത്താവും നിങ്ങളുടെ ഹൃദയങ്ങളിൽ വാഴണം എന്നാണ് ഇതിനർത്ഥം. നമ്മുടെ ജറുസലേം നമ്മുടെ ഉള്ളിലായതിനാൽ സമാധാനത്തിന്റെ രാജകുമാരനായി അവൻ നിങ്ങളുടെ ഹൃദയത്തിൽ സിംഹാസനസ്ഥനാകണം! സമാധാനത്തിന്റെ കർത്താവിനെ പിന്തുടരുന്ന നിങ്ങളെല്ലാവരും, നിങ്ങളുടെ വ്യക്തിപരമായ ജീവിതത്തിൽ സമാധാനവുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളെക്കുറിച്ച് നന്നായി അറിഞ്ഞിരിക്കണം. നിങ്ങൾ സമാധാനത്തിന്റെ പാത പിന്തുടരാനും സഹമനുഷ്യരോടും ദൈവത്തോടും സമാധാനത്തിലും ഐക്യത്തിലും ജീവിക്കാനും അത് അത്യന്താപേക്ഷിതമാണ്.\r\n\r\nജറുസലേം നഗരം നോക്കൂ – ഡേവിഡ് രാജാവ് തനിക്കുവേണ്ടി ഈ നഗരം നിർമ്മിച്ചു. അദ്ദേഹത്തിന്റെ പിൻഗാമിയായ ശലോമോൻ രാജാവിന്റെ നാളുകളിൽ അദ്ദേഹം ദൈവത്തിന് മഹത്തായ ഒരു  ആലയം  പണിതു. ഡാനിയൽ തന്റെ ജനാലകൾ തുറന്ന് ഈ വിശുദ്ധ നഗരത്തിലേക്ക് നോക്കി ദിവസത്തിൽ മൂന്ന് തവണ ആരാധിച്ചിരുന്നു. നെഹെമിയ ആ നഗരത്തിന് ചുറ്റുമുള്ള മതിലുകൾ നന്നാക്കുകയും പുനർനിർമ്മിക്കുകയും ചെയ്തു.\r\n\r\nപക്ഷേ, കഷ്ടം, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ കാലത്ത് നഗരത്തിന്റെ മഹത്വവും പ്രതാപവും പൂർണ്ണമായും നഷ്ടപ്പെട്ടു. പാരമ്പര്യങ്ങൾ പിന്തുടരുന്നതിലൂടെ, നഗരം ആത്മീയ കാര്യങ്ങളിൽ വലിയ പിന്നോക്കം പോയി. പരീശന്മാരും സദൂക്യരും വഞ്ചനാപരമായ ജീവിതശൈലി നയിക്കുകയായിരുന്നു. ദൈവത്തിന്റെ പ്രവാചകന്മാരിൽ പലരും ജറുസലേമിലെ തെരുവുകളിൽ കല്ലെറിഞ്ഞു കൊല്ലപ്പെട്ടു. യേശു ജറുസലേമിൽ നോക്കിയപ്പോൾ ആ നഗരത്തെ ഓർത്തു കരഞ്ഞു: “ (ലൂക്കോസ് 19:42) ഈ നാളിൽ നിന്റെ സമാധാനത്തിനുള്ള നീയും അറിഞ്ഞു എങ്കിൽ കൊള്ളായിരുന്നു ഇപ്പോഴും അത് നിന്റെ കണ്ണിന് മറിഞ്ഞിരിക്കുന്നു\r\n\r\nഇന്നത്തെ കാലത്ത് ജറുസലേമിന്റെ അവസ്ഥ എന്താണ്? വ്യാപാരത്തിനുള്ള ഒരു പ്രധാന വാണിജ്യ കേന്ദ്രവും മികച്ച അന്താരാഷ്ട്ര ടൂറിസ്റ്റ് കേന്ദ്രവുമാണ്. വിശുദ്ധ ഭൂമിയുടെ പ്രശസ്തി ഉള്ളതിനാൽ, ലോകമെമ്പാടുമുള്ള ആളുകൾ നഗരത്തിലേക്ക് ഒഴുകുന്നു. ജോർദാൻ നദിയിൽ നിന്നോ ശമര്യയിലെ കിണറ്റിൽ നിന്നോ എടുത്തതാണെന്ന് അവകാശപ്പെടുന്ന വെള്ളവുംഒലിവ് മരത്തിൽ നിർമ്മിച്ച കുരിശുകളുടെയും ജപമാലകളുടെയും വലിയ വിൽപ്പനയുണ്ട്. ഇസ്രായേലിന്റെ വിവിധ സ്ഥലങ്ങളുടെയും പൂക്കളുടെയും ചിത്രങ്ങളുടെ വിൽപ്പനയും ഉണ്ട്. ദയവായി അതിന്റെ നിലവിലെ അവസ്ഥ നോക്കുക, ജറുസലേം നഗരത്തിനായി ദിവസവും പ്രാർത്ഥിക്കുക.\r\n\r\nജറുസലേം നഗരം വിശുദ്ധമാക്കുമെന്നും മിശിഹായുടെ വരവിൽ സമാധാനം നിലനിൽക്കുമെന്നും ജൂതന്മാരുടെ വിശ്വാസമാണ്. ഇന്നത്തെ ദിവസങ്ങളിൽ പോലും അത് ജൂതന്മാരുടെ പ്രാർത്ഥനയാണ്. പുതിയ ആകാശവും പുതിയ ഭൂമിയും സ്ഥാപിക്കപ്പെടുമ്പോൾ ജറുസലേം പുതുക്കപ്പെടുമെന്ന പഴയനിയമ പ്രവാചകന്മാരുടെ ദർശനവും അതായിരുന്നു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിത്യഹൃദയത്തോടെ നിത്യ ജറുസലേമിനെ നിങ്ങൾ പ്രതീക്ഷിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം \" (സങ്കീർത്തനം 122: 7) നിന്റെ കൊത്തളങ്ങൾ സമാധാനവും നിന്റെ അരമനകളിൽ  സ്വര്യവും ഉണ്ടാകട്ടെ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}