{"uniqueid":"20251026085947_a68aeb1f","date":"2023-01-12","title":"ഭൂമിയിലെ സമാധാനം!","key_verse":"42_2:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"(ലൂക്കോസ് 2:14)  അത്യുന്നതങ്ങളിൽ ദൈവത്തിനു മഹത്വം ഭൂമിയിൽ ദൈവപ്രസാദം ഉള്ള മനുഷ്യർക്ക് സമാധാനം”"},"devotion":{"label":"ധ്യാനം","text":"ഭൂമിയിൽ സമാധാനം പുലർത്തുക എന്നത് മനുഷ്യരുടെ മാത്രമല്ല ദൈവത്തിന്റെ ദൂതന്മാരുടെയും ആഗ്രഹമാണ്. യേശുക്രിസ്തുവിന്റെ ജനനസമയത്ത്, ദൂതന്മാർ ആകാശത്ത് ഇടയന്മാർക്ക് പ്രത്യക്ഷപ്പെടുകയും 'ഭൂമിയിലെ സമാധാനം' എന്ന സന്തോഷവാർത്ത അറിയിക്കുകയും ചെയ്തു.\r\n\r\nഇന്ന് നമുക്ക് 'ഭൂമിയിലെ സമാധാനം' എന്നതിനെക്കുറിച്ച് ഹ്രസ്വമായി ധ്യാനിക്കാം. തിരുവെഴുത്ത് പറയുന്നു,  (യെശയ്യാവ് 11: 6-8). ചെന്നായി കുഞ്ഞാടുകളുടെ പാർക്കും പുള്ളിപ്പുലി കോലാട് കുട്ടിയോട് കൂടെ കിടക്കും പശു കിടാവും ബാല സിംഹം  തടിച്ച മൃഗം ഒരുമിച്ചു പാർക്കും ഒരു ചെറിയ കുട്ടി അവയെ നടത്തും പശു കരടിയോട് കൂടെയും അവിടെ കുട്ടികൾ ഒരുമിച്ചു കിടക്കും സിംഹം കാള എന്നപോലെ വൈക്കോൽ തിന്നും മുലകുടിക്കുന്ന ശിശു സർപ്പത്തിനെ പൂതിങ്കൾ  കളിക്കും മുലകുടി മാറിയ പൈതലാണ് അണലിയുടെ  പൊത്തിൽ കയ്യി ഇടും  അത്തരം കാര്യങ്ങൾ സങ്കൽപ്പിക്കാൻ പോലും നമ്മുടെ ഹൃദയങ്ങൾ സന്തോഷത്താൽ നിറയുന്നില്ലേ? അത്തരം കാര്യങ്ങൾക്ക് സാക്ഷ്യം വഹിക്കുന്നത് വളരെ അത്ഭുതകരവും സന്തോഷകരവുമാണ്.\r\n\r\nഒരിക്കൽ സമാധാനം ഇഷ്ടപ്പെടുന്ന ഒരു രാജ്യം ഉണ്ടായിരുന്നു, യുദ്ധത്തിൽ മറ്റൊരു രാജ്യം അതിനെതിരെ വന്നു. ആർമി കമാൻഡർമാർക്ക് വ്യക്തമായ നിർദ്ദേശങ്ങൾ നൽകി, ആ രാജ്യത്തെ എല്ലാ പൗരന്മാരെയും കൊല്ലാനും നഗരത്തിന് തീയിടാനും. പട്ടാളക്കാർ നഗരത്തിൽ വന്നപ്പോൾ, അവർക്കെല്ലാം നഗരവാസികൾ  ഊഷ്മളമായ സ്വീകരണം നൽകി.\r\n\r\nചെറിയ കുട്ടികൾ അവരുടെ കൈകളിൽ പൂച്ചെണ്ടുകളും മുഖത്ത് വിശാലമായ പുഞ്ചിരിയുമായി സൈന്യത്തിലെ സൈനികരെ സ്വാഗതം ചെയ്തു. സ്‌നേഹപൂർവ്വം കൈകൾ വീശിക്കൊണ്ട് സ്ത്രീകൾ അവരുടെ വീടിന്റെ മുകളിൽ നിന്ന് അഭിവാദ്യം ചെയ്തു. ​നഗരത്തിലെ മനുഷ്യർ അവരുടെ ജോലി മൃദുവായ പുഞ്ചിരിയോടെ ചെയ്തു. സൈനികർ ഇത് കണ്ടപ്പോൾ, അവരുടെ ദൗത്യവും നിർദ്ദേശങ്ങളും മറന്നു. പകരം, അവർ കൊച്ചുകുട്ടികളെ ഉയർത്തിപ്പിടിക്കുകയും ചുംബിക്കുകയും ചെയ്തു. അത്തരം സ്നേഹമുള്ള ആളുകൾ നിറഞ്ഞ ഒരു നഗരത്തിനെതിരെ തങ്ങൾ ഒരിക്കലും യുദ്ധം ചെയ്യില്ല എന്നൊരു തീരുമാനവും അവർ എടുത്തു. ആ പ്രമേയത്തോടെ അവർ തങ്ങളുടെ എല്ലാ യുദ്ധായുധങ്ങളും വലിച്ചെറിഞ്ഞ് സമാധാനത്തോടെ തങ്ങളുടെ രാജ്യത്തേക്ക് തിരിച്ചുപോയി.\r\n\r\nനമ്മുടെ കർത്താവായ യേശു തന്റെ സ്നേഹം പ്രകടിപ്പിക്കുന്നതിനായി ഭൂമിയിലേക്ക് ഇറങ്ങി. ഒരു കവിളിൽ അടിച്ചവർക്ക് അവൻ തന്റെ മറ്റൊരു കവിൾ കാണിച്ചു. അവൻ തന്റെ ശത്രുക്കളോട് പോലും തന്റെ അമിതമായ സ്നേഹം പ്രകടിപ്പിക്കാൻ ഇറങ്ങി. അവന്റെ സ്നേഹം ഭൂമിയിൽ സമാധാനം കൊണ്ടുവന്നു. നിങ്ങളുടെ ഹൃദയം സമാധാനത്തിന്റെ രാജകുമാരന് സമർപ്പിച്ചുകഴിഞ്ഞാൽ, നിങ്ങളുടെ ഹൃദയത്തിൽ നിങ്ങൾക്ക് തികഞ്ഞ സമാധാനം അനുഭവപ്പെടും. അത്തരം സമാധാനം ഒരു അലയൊലി ഇഷ്ടപ്പെടും, നിങ്ങളുടെ കുടുംബത്തിൽ സമാധാനത്തിനും നിങ്ങളുടെ രാജ്യത്ത് സമാധാനത്തിനും ആത്യന്തികമായി ഭൂമി മുഴുവൻ സമാധാനത്തിനും ഇടയാക്കും.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ഭൂമിയിലെ സമാധാനത്തിനായി പ്രാർത്ഥിക്കുക. സമാധാനത്തിന്റെ രാജകുമാരനായ യേശുക്രിസ്തുവിനെ മറ്റുള്ളവർക്ക് പരിചയപ്പെടുത്തുക. തിരുവെഴുത്തിലെ വാഗ്ദാനമനുസരിച്ച് നിങ്ങൾ എല്ലാവരും അനുഗ്രഹിക്കപ്പെടും, 'സമാധാനം ഉണ്ടാക്കുന്നവർ ഭാഗ്യവാന്മാർ'."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം (എഫെസ്യർ 1: 2)​നമ്മുടെ പിതാവായ ദൈവത്തിനു കർത്താവായ യേശുക്രിസ്തുവിൽ നിന്നും നിങ്ങൾക്കു കൃപയും സമാധാനവും ഉണ്ടാകട്ടെ"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}