{"uniqueid":"20251026073224_1058bec1","date":"2025-04-15","title":"ദുഷ്ടന്മാർ!","key_verse":"44_18:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീ ഭയപ്പെടാതെ പ്രസംഗിക്ക; മിണ്ടാതിരിക്കരുതു; ഞാൻ നിന്നോടുകൂടെ ഉണ്ടു; ആരും നിന്നെ കയ്യേറ്റം ചെയ്തു ദോഷപ്പെടുത്തുകയില്ല; ഈ പട്ടണത്തിൽ എനിക്കു വളരെ ജനം ഉണ്ടു എന്നു അരുളിച്ചെയ്തു.\"  (പ്രവൃത്തികൾ 18:9–10)"},"devotion":{"label":"ധ്യാനം","text":"ഭയപ്പെടേണ്ട, കാരണം ദൈവം നിങ്ങളോടൊപ്പമുണ്ട്. അപ്പോസ്തലനായ പൗലോസ് കൊരിന്തിൽ എത്തിയപ്പോൾ, അവൻ ശക്തമായ എതിർപ്പിനെ നേരിട്ടു. അവനെ നിശബ്ദനാക്കാൻ ശ്രമിച്ചുകൊണ്ട് ദുഷ്ടന്മാർ അവനെതിരെ എഴുന്നേറ്റു. എന്നാൽ കർത്താവ് അവന് ഉറപ്പുനൽകി: \"സംസാരിക്കാൻ ഭയപ്പെടേണ്ട, കാരണം ഞാൻ നിന്നോടു കൂടെയുണ്ട് !\"\r\n\r\nഇന്നും, ദുഷ്ടന്മാർ നമുക്കെതിരെ എഴുന്നേൽക്കാം – പീഡകർ, വഞ്ചകർ, അല്ലെങ്കിൽ തിന്മ, ഗൂഢാലോചന നടത്തുന്നവർ. എന്നാൽ കർത്താവ് നമ്മുടെ സംരക്ഷകനായി നിലകൊള്ളുന്നു. ഒരിക്കൽ എനിക്കറിയാവുന്ന ഒരു കുടുംബം ഒരു ദുഷ്ടനിൽ നിന്ന് ഭീഷണി നേരിട്ടു, കാരണം അവർ കോടതിയിൽ തനിക്കെതിരെ സാക്ഷ്യം പറഞ്ഞു. ഭീഷണികൾ കൊണ്ടും തന്റെ ഗുണ്ടാസംഘം കൊണ്ടും അവൻ അവരെ ഭയപ്പെടുത്തി.\r\n\r\nദുരിതത്തിലായ അവർ ഉപവാസത്തിലും പ്രാർത്ഥനയിലും കർത്താവിലേക്ക് തിരിഞ്ഞു. കർത്താവ് അവരുടെ പ്രാർത്ഥന കേട്ടു. താമസിയാതെ, ദുഷ്ടനെ ഒരു കൊലപാതക കേസിൽ അറസ്റ്റ് ചെയ്ത് ജയിലിലടച്ചു. അവന്റെ കൂട്ടം ചിതറിപ്പോയി, കുടുംബത്തിൽ സമാധാനം പുനഃസ്ഥാപിക്കപ്പെട്ടു\r\n\r\nബൈബിൾ പ്രഖ്യാപിക്കുന്നു: “ദൈവം നമ്മുടെ പക്ഷത്തെങ്കിൽ, ആർക്കാണ് നമുക്ക് എതിരാകാൻ കഴിയുക?” (റോമർ 8:31). “ദൈവം തിരഞ്ഞെടുത്തവർക്കെതിരെ ആർ കുറ്റം ചുമത്തും? ദൈവമാണ് നീതീകരിക്കുന്നത്.” (റോമർ 8:33). “\r\n\r\n\"നമ്മെ സ്നേഹിച്ചവൻ മുഖാന്തരം ഇവയിലെല്ലാം നാം വെറും ജേതാക്കളാണ്. മരണത്തിനോ ജീവനോ ദൂതന്മാർക്കോ വാഴ്ചകൾക്കോ ​​അധികാരങ്ങൾക്കോ ​​ഇപ്പോഴുള്ളതിനോ വരുവാനുള്ളതിനോ ഉയരത്തിനോ ആഴത്തിനോ മറ്റേതെങ്കിലും സൃഷ്ടിക്കോ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിലുള്ള ദൈവസ്നേഹത്തിൽ നിന്ന് നമ്മെ വേർപെടുത്താൻ കഴിയില്ലെന്ന് ഞാൻ ഉറച്ചിരിക്കുന്നു\" (റോമർ 8:37-39)\r\n\r\nമനുഷ്യനെ ഭയപ്പെടരുത്. മാനുഷഭയം ഒരു കെണിയാണ്. എന്നാൽ കർത്താവിൽ ആശ്രയിക്കുന്നവർ സുരക്ഷിതരാണ് (സദൃശവാക്യങ്ങൾ 29:25).\r\n\r\nദാനിയേലിനെ പരിഗണിക്കുക. അവനെ സിംഹക്കുഴിയിലേക്ക് എറിഞ്ഞു, എന്നിട്ടും ദൈവം സിംഹങ്ങളുടെ വായ അടച്ചു. എന്നാൽ അതേ സിംഹങ്ങൾ അവന്റെ ശത്രുക്കളെ വിഴുങ്ങി. ദൈവം പറയുന്നു: \"നിനക്കെതിരെ നിർമ്മിച്ച ഒരു ആയുധവും വിജയിക്കുകയില്ല.\" (യെശയ്യാവ് 54:17)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നീ ദരിദ്രർക്ക് ഒരു ശക്തിയും, ദുരിതത്തിലായ ദരിദ്രർക്ക് ഒരു കോട്ടയും, കൊടുങ്കാറ്റിൽ നിന്നുള്ള ഒരു അഭയസ്ഥാനവും, ചൂടിൽ നിന്നുള്ള ഒരു തണലും ആയിരിക്കുന്നു.\" (യെശയ്യാവ് 25:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}