{"uniqueid":"20251026073228_1058bec0","date":"2025-04-14","title":"ഉയർന്ന സ്ഥലങ്ങളിൽ!","key_verse":"35_3:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവമായ കർത്താവ് എന്റെ ബലമാകുന്നു; അവൻ എന്റെ കാലുകളെ മാൻ കാൽപോലെയാക്കും, അവൻ എന്റെ ഉന്നതങ്ങളിൽ എന്നെ നടക്കുമാറാക്കും.”  (ഹബക്കൂക്ക് 3:19)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നമ്മെ ശക്തിപ്പെടുത്തുന്നത് സഹിച്ചുനിൽക്കാൻ മാത്രമല്ല, നമ്മുടെ ആത്മീയ നടത്തത്തിൽ കൂടുതൽ ഉയരാനും വേണ്ടിയാണ്. ഉയർന്നതും ഉന്നതവുമായ സ്ഥലങ്ങളിൽ അവനോടൊപ്പം നടക്കാൻ അവൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nസ്വർഗ്ഗീയ സ്ഥലങ്ങളിൽ എല്ലാ ആത്മീയ അനുഗ്രഹങ്ങളാലും അവൻ നമ്മെ അനുഗ്രഹിക്കുന്നു. (എഫെസ്യർ 1:3). സ്വർഗ്ഗീയ മണ്ഡലങ്ങളിൽ അവനോടൊപ്പം ഇരിക്കാൻ അവൻ നമ്മെ പ്രാപ്തരാക്കുന്നു. (എഫെസ്യർ 2:6). ഉയർന്ന സ്ഥലങ്ങളിൽ നടക്കാൻ അവൻ നമ്മെ പ്രാപ്തരാക്കുന്നു.\r\n\r\nമാൻ പോലെ ദൈവം നമുക്ക് ആത്മീയ ശക്തി നൽകിയിരിക്കുന്നു. മാൻ നിർഭയമായി പരുക്കൻ മലകളിൽ കയറുന്നു, കാരണം ദൈവം അവയ്ക്ക് ഉറച്ചതും സ്ഥിരവുമായ കാലുകൾ നൽകിയിട്ടുണ്ട്. പാത എത്ര കുത്തനെയുള്ളതോ ദുർഘടമോ ആണെങ്കിലും, അവ ആത്മവിശ്വാസത്തോടെ മുന്നോട്ട് കുതിക്കുന്നു. ദൈവം നമ്മോട് പറയുന്നു:\r\n\r\n\"എന്റെ മകനേ, എന്റെ മകളേ, ഞാൻ നിന്റെ കാലുകളെ മാനിനെപ്പോലെ ബലപ്പെടുത്തും. നീയും എന്നോടൊപ്പം ഉന്നതങ്ങളിൽ നടക്കും. നീ എന്നോടൊപ്പം ആത്മീയ കൊടുമുടികളിലേക്ക് ഉയർന്ന് എന്റെ മഹത്വം അനുഭവിക്കും!\"\r\n\r\nചിലർ പരന്ന പ്രതലത്തിൽ പോലും കഷ്ടപ്പെടുന്നു. അവർ ദുർബലരും നിസ്സഹായരുമാണെന്ന് പറയുന്നു, പക്ഷേ ദൈവത്തിന്റെ വാഗ്ദത്തം മുറുകെ പിടിക്കുന്നതിൽ പരാജയപ്പെടുന്നു. ദൈവം ഒരിക്കലും നമ്മുടെ കാലുകൾ വഴുതിപ്പോകാൻ അനുവദിക്കുന്നില്ല! \"അവൻ നിന്റെ കാൽ വഴുതാൻ അനുവദിക്കില്ല; നിന്നെ കാക്കുന്നവൻ ഉറങ്ങുകയില്ല.\" (സങ്കീർത്തനം 121:3)\r\n\r\nദാവീദിന് ദൈവം അത്തരം ശക്തി നൽകി, സാക്ഷ്യപ്പെടുത്തി പറഞ്ഞു, \"ദൈവമാണ് എന്നെ ശക്തികൊണ്ട് ആയുധമാക്കുകയും എന്റെ വഴി പൂർണമാക്കുകയും ചെയ്യുന്നത്. അവൻ എന്റെ കാലുകളെ മാൻകാലുകൾ പോലെയാക്കുകയും എന്റെ ഉന്നതങ്ങളിൽ എന്നെ നിർത്തുകയും ചെയ്യുന്നു. എന്റെ കൈകൾക്ക് ഒരു താമ്രവില്ല് കുലെക്കാൻ കഴിയുന്ന തരത്തിൽ അവൻ എന്റെ കൈകളെ യുദ്ധം ചെയ്യാൻ പഠിപ്പിക്കുന്നു.\" (സങ്കീർത്തനം 18:32-34).\r\n\r\nദൈവം നമ്മെ എങ്ങനെ ശക്തിപ്പെടുത്തുന്നു; ഉന്നതസ്ഥാനങ്ങളിൽ നമ്മെ നിർത്തുന്നു; നമ്മുടെ ആത്മീയ യുദ്ധങ്ങളിൽ പോരാടാൻ അവൻ പഠിപ്പിക്കുന്നു; ശത്രുവിനെതിരെ നിലകൊള്ളാനും പോരാടാനും അവൻ പഠിപ്പിക്കുന്നു എന്ന് ചിന്തിക്കുക. ഉയർന്ന സ്ഥലങ്ങളിൽ നിന്നാൽ മാത്രമേ നമുക്ക് ഇരുട്ടിന്റെ ശക്തികൾക്കെതിരെ പോരാടാൻ കഴിയൂ.\r\n\r\n\"എന്തെന്നാൽ നാം മാംസരക്തങ്ങളോടല്ല, വാഴ്ചകളോടും അധികാരങ്ങളോടും ഈ യുഗത്തിലെ അന്ധകാരത്തിന്റെ ഭരണാധികാരികളോടും സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടാത്മസേനകളോടും പോരാടുന്നു.\" (എഫെസ്യർ 6:12)\r\n\r\nകർത്താവ് നാം അവനുവേണ്ടി വലിയ കാര്യങ്ങൾ ചെയ്യുമെന്ന് പ്രതീക്ഷിക്കുന്നു. അവനിൽ ശക്തിപ്പെടുക. അവനിൽ ആശ്രയിക്കുക, എല്ലാ വെല്ലുവിളികളെയും മറികടക്കാൻ അവൻ നിങ്ങൾക്ക് ശക്തി നൽകും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എന്നാൽ കർത്താവ് എന്റെ കൂടെ നിന്ന് എന്നെ ശക്തിപ്പെടുത്തി, അങ്ങനെ എന്നിലൂടെ വചനം പൂർണ്ണമായി പ്രസംഗിക്കപ്പെടുകയും എല്ലാ ജാതികളും കേൾക്കുകയും ചെയ്തു. സിംഹത്തിന്റെ വായിൽനിന്നും ഞാൻ രക്ഷിക്കപ്പെട്ടു” (2 തിമോത്തി 4:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}