{"uniqueid":"20251026090123_71a60cfc","date":"2022-04-13","title":"സ്തുതിയും ദൈവത്തിന്റെ സാന്നിധ്യവും","key_verse":"19_22:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യിസ്രായേലിന്റെ സ്തുതികളിന്മേൽ വസിക്കുന്നവനേ, നീ പരിശുദ്ധനാകുന്നുവല്ലോ. (സങ്കീർ 22:3)"},"devotion":{"label":"ധ്യാനം","text":"സുധിയും ആരാധനയും നിങ്ങളെ കർത്താവിന്റെ അടുക്കൽ മാത്രമല്ല ദൈവ പ്രസാദത്തിന്റെ മധ്യത്തിൽ കൊണ്ടു വന്നു നിർത്തും. അതുകൊണ്ട് ആരൊക്കെ ദൈവ പ്രസാദത്തെപ്പറ്റിമനസ്സിലാക്കുവാൻ ആഗ്രഹിക്കുന്നുവോഅവർസ്തുതിക്കു\r\n\r\nവാൻ പഠിക്കണം.നന്ദിയുള്ളഹൃദയത്തിൽ നിന്ന് സ്തുതി സ്വമേധയാ പുറത്തുവരും  സത്യവേദപുസ്തകം പറയുന്നു നമ്മുടെ ദൈവമായ യഹോവയോടു നാം വിളിച്ചപേക്ഷിക്കുമ്പോഴൊക്കെയും അവൻ നമുക്കു അടുത്തിരിക്കുന്നതു പോലെ ദൈവം ഇത്ര അടുത്തിരിക്കുന്ന ശ്രേഷ്ഠജാതി ഏതുള്ളു? (ആവർ 4: 7)\r\n\r\nദൈവ പ്രസാദത്തിൽ എപ്പോഴും നിലനിൽക്കുവാൻ ആഗ്രഹിച്ച ദാവീദ് ഒരു തീരുമാനം എടുക്കുകയുണ്ടായി ഞാൻ യഹോവയെ എല്ലാകാലത്തും വാഴ്ത്തും; അവന്റെ സ്തുതി എപ്പോഴും എന്റെ നാവിന്മേൽ ഇരിക്കും. (സങ്കീ 34 :1) എന്നതാകുന്നു ആ തീരുമാനം.\r\n\r\nഒരിക്കൽ ഒരു തത്വജ്ഞാനി പറഞ്ഞു ആറൊക്ക മറ്റുള്ളവരുടെ നന്മ കണ്ടു, അവരെ മനസ്സ് നിറഞ്ഞു അഭിനന്ദിക്കു ന്നുവോ, അവർക്ക് മാത്രമേ സന്തോഷം ഉള്ളവർ ആയി ആരോഗ്യമുള്ളവർ ആയി ഇരിക്കുവാൻ കഴിയും, ഇത് ഏകദേശം സത്യം തന്നെയാന്ന്.\r\n\r\nപക്ഷേ എപ്പോഴും കർത്താവ് ചെയ്ത നന്മകളെ ഓർത്ത് അവന്റെ മഹത്വത്തെയും മഹിമയും മനസ്സിലാക്കി ആരൊക്കെ സ്തുതിക്കുന്നുവോ അവർ മറ്റെല്ലാരെക്കാൾ വളരെ സന്തോഷം ഉള്ളവരായും ശക്തി ഉള്ളവരായും ഇരിക്കും. ദാവീദ് രാജാവ് പറയുന്നു \"യഹോവെക്കു\r\n\r\nത്രംചെയ്യുന്നതുംഅത്യുന്നതനായുള്ളോവേ,നിന്റെനാമത്തെകീർത്തിക്കു ന്നതും നല്ലത് (സങ്കീ 92 :1) അതെ കർത്താവിനെ ശ്രദ്ധിക്കുന്നത് നല്ലത്, അത് ദേഹം,  ദേഹി ആത്മാവ് ശരീരത്തിന് നല്ലത് നമ്മുടെ പൂർണ്ണ ജീവിതത്തിന് നല്ലത്.\r\n\r\nകർത്താവിനെ സ്തുതിക്കുവാൻ വേണ്ടി ഒരു പദ്ധതി തയ്യാറാക്കുക. ഒരു സ്നേഹിതൻ തന്റെ ഘടികാരത്തിൽ ഓരോ മണിക്കൂറും അലാറം അടിക്കുവാൻ സെറ്റിംഗ് ചെയ്തു വച്ചു, ഓരോ പ്രാവശ്യം അലാറം അടിക്കുന്ന സമയത്ത് അദ്ദേഹം കണ്ണുകളടച്ചു രണ്ടോ മൂന്നോ മിനിറ്റ് ദൈവത്തോട് നന്ദി പറയും.\r\n\r\nഅങ്ങനെ ചെയ്യുന്ന സമയത്ത് അടുത്ത ഒരു മണിക്കൂർ ദൈവപ്രസാദം അദ്ദേഹത്തിന്റെ മനസ്സിൽ നിറഞ്ഞു നിൽക്കും, എന്ന് തന്റെ അനുഭവത്തിൽ അദ്ദേഹം വിവരിച്ചു പറഞ്ഞു.\r\n\r\nവേറെ രക്ഷിക്കപ്പെട്ട ബസ് ഡ്രൈവർ പറഞ്ഞു, ഞാൻ ബസ് ഓടിക്കുന്ന സമയത്ത് സിഗ്നലിൽ ചുവന്ന ലൈറ്റ് കത്തിയാൽ മറ്റുള്ളവരെപ്പോലെ ദേഷ്യ  പെടാറില്ല. നേരെ മറിച്ചു ആ സമയം കർത്താവിനെ സ്തുതിക്കുന്ന സമയമായി ഞാൻ മാറ്റിയെടുക്കും. അപ്പോൾ ദൈവപ്രസാദം എന്നിൽ എപ്പോഴും ഉണ്ടായിരിക്കും.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ കർത്താവിനെ സ്തുതിക്കുന്നകാര്യത്തെപരിശീലിപ്പിച്ചാൽ സകല സമയത്തും കർത്താവിന്റെ പ്രസാദത്തെ  നിങ്ങൾക്ക് ഉണരുവാൻ സാധിക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: യഹോവെക്കു സ്തോത്രം ചെയ്വിൻ; അവന്റെ നാമത്തെ വിളിച്ചപേക്ഷിപ്പിൻ; ജാതികളുടെ ഇടയിൽ അവന്റെ പ്രവൃത്തികളെ അറിയിപ്പിൻ; (യെശ്ശ 12:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}