{"uniqueid":"20251026090128_71a60cfc","date":"2022-04-13","title":"പ്രശംസ അർഹിക്കുന്നു!","key_verse":"19_136:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവെക്കു സ്തോത്രം ചെയ്വിൻ; അവൻ നല്ലവനല്ലോ; അവന്റെ ദയ എന്നേക്കുമുള്ളതു. (സങ്കീർത്തനം 136:1)"},"devotion":{"label":"ധ്യാനം","text":"യഹോവ നല്ലവൻ എന്ന് രുചിച്ച് നോക്കുന്നത് മാത്രമല്ല, അവന്റെ ഹിന്ദു പകല് ഓർത്തു അവനെ സ്തുതിച്ച് അവനെ നമസ്കരിക്കണം, കർത്താവിന്റെ കൃപ എന്നെന്നും നമ്മുടെ അടുക്കൽ ഉണ്ട്.\r\n\r\nഒരിക്കലും അവന്റെ കൃപാ നിങ്ങളിൽ നിന്ന് നീങ്ങി പോവുകയില്ല, അവൻ നിങ്ങളെ ഒരിക്കലും കൈവിടുകയില്ല, എന്നെന്നും അവന് സ്തുതി സ്തോത്രം മഹത്വം തുടങ്ങിയവയ്ക്ക് യോഗ്യനായി  ഇരിക്കുന്നു.\r\n\r\nശലോമോൻ രാജാവ് ദൈവാലയം പ്രതിഷ്ഠിക്കുന്ന സമയത്ത്, അവിടെ ഉണ്ടായിരുന്ന പുരോഹിതൻമാർ ലേവ്യർ കർത്താവിനെ ഒരേസ്വരത്തിൽ സ്തുതിച്ച് പാടുവാൻ തീരുമാനിച്ചു. കർത്താവിനെ എങ്ങനെ സ്തുതിക്കും? അവന് ആയിരം പതിനായിരം നന്മകൾ ചെയ്തിരിക്കുന്നുവല്ലോ. ദൈവ ജനങ്ങൾക്ക് കനാൻ ദേശം  അവകാശമായി നൽകി പല നന്മകൾ ചെയ്തു.\r\n\r\nഅതുകൊണ്ട് അവൻ ചെയ്ത സകല നന്മകളെയും ഓർത്ത് ഒരേ വാക്കിനെ വീണ്ടും വീണ്ടും പറഞ്ഞു അവനെ സ്തുതിച്ചു. അത് എന്തെന്നാൽ യെഹോവ നല്ലവൻ അവന്റെ കൃപ എന്നെന്നും ഉണ്ട് എന്നതാകുന്നു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു, കർത്താവു നല്ലവൻ അവന്ടെ കൃപ എന്നേക്കും ഉണ്ട്, അങ്ങനെ പ്രാർത്ഥിച്ച് സമയത്ത് കർത്താവിന്റെ ഭവനമായ ദൈവാലയം മേഘത്തിൽ നിറഞ്ഞു, അതായത് കർത്താവിന്റെ മഹത്വം ദൈവാലയത്തിൽ നിറഞ്ഞു.( 2 ദിനവൃത്താന്തം 5 :13)\r\n\r\nകർത്താവു നല്ലവനെന്ന് നിങ്ങൾ അവനെ സ്തുതിച്ചു പാടുന്ന സമയത്ത് അവന്റെ ഹൃദയം തണുക്കുന്നു.അന്ന്കർത്താവിന്റെ ഭവനമായ ദൈവാലയത്തിലെ മേഘം കൊണ്ട് നിറച്ച വന് ഇന്ന് നിങ്ങളുടെ ഹൃദയമായ ദൈവാലയത്തിലെ അവന്റെ മഹത്വം കൊണ്ട് നിറയ്ക്കും. നിങ്ങൾ ആകുന്നു അവന്റെ ആലയം.\r\n\r\nഅതുകൊണ്ട് പൂർണ്ണഹൃദയത്തോടെ പൂർണ ആത്മാവോടും യഹോവ നല്ലവനല്ലോ അവളുടെ കൃപ എന്നെന്നേക്കും ഉണ്ട്, എന്ന് പാടി സ്തുതിക്കുക, 136 ആമത്തെ സങ്കീർത്തനം ഒരു അതിശയം നിറഞ്ഞ സങ്കീർത്തനം ആകുന്നു. അതിലെ ഓരോ വാക്യവും അവന്റെ കൃപ എന്നു പറഞ്ഞു അവസാനിക്കുന്നു, ഇതിലെ ആദ്യത്തെ വാക്യം അവൻ നല്ലവൻ എന്ന കാര്യത്തെയും ശേഷമുള്ള വാക്യങ്ങൾ അവനെ എന്തുകൊണ്ട് സ്തുതിക്കണം എന്ന കാര്യത്തെയും നമുക്ക് വിശദീകരിക്കുന്നു.\r\n\r\nഅവൻ ഇന്ന് നിങ്ങൾക്ക് ഒരു വാഗ്ദാനം നൽകുന്നു. പർവ്വതങ്ങൾ മാറിപ്പോകും, കുന്നുകൾ നീങ്ങിപ്പോകും; എങ്കിലും എന്റെ ദയ നിന്നെ വിട്ടുമാറുകയില്ല; എന്റെ സമാധാനനിയമം നീങ്ങിപ്പോകയുമില്ല എന്നു നിന്നോടു കരുണയുള്ള യഹോവ അരുളിച്ചെയ്യുന്നു.(യെശ്ശ 54:10)\r\n\r\nദൈവ മക്കളെ കർത്താവു നല്ലവൻ അവന്റെ കൃപ എന്നേക്കും ഉണ്ട് എന്ന് വീണ്ടും വീണ്ടും പറഞ്ഞു അവനെ സ്തുതിക്കുക. അപ്പോൾ മഹത്വത്തിന് മേഘം നിങ്ങളുടെ ചുറ്റിലും ഇരിക്കും. കർത്താവു നല്ലവൻ, അവന്  നന്മകൊണ്ട് നിങ്ങളെ നിറയ്ക്കും. സ്തുതിക്കുവാൻ യോഗ്യൻ അവൻ മാത്രമാകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:നമ്മുടെ താഴ്ചയിൽ നമ്മെ ഓർത്തവന്നു — അവന്റെ ദയ എന്നേക്കുമുള്ളതു.(സങ്കീർത്തനം136: 23)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}