{"uniqueid":"20251026090137_71a60cfc","date":"2022-04-13","title":"സ്തുതിഗീതം","key_verse":"44_16:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അർദ്ധരാത്രിക്കു പൌലൊസും ശീലാസും പ്രാർത്ഥിച്ചു ദൈവത്തെ പാടി സ്തുതിച്ചു: തടവുകാർ ശ്രദ്ധിച്ചുകൊണ്ടിരുന്നു. (പ്രവർത്തി 16: 25)"},"devotion":{"label":"ധ്യാനം","text":"അപ്പോസ്തലനായ പൗലോസ് ശീലാവോസും  സുവിശേഷവേല ചെയ്യുവാൻ വേണ്ടി ഫിലിപ്പി പട്ടണത്തിൽ വന്നു, അവിടെ ജോത്സ്യം പറയുന്ന ഒരു പെണ്ണിൽ ഉണ്ടായിരുന്ന അശുദ്ധ ആത്മാവിനെ അവർ പുറത്താക്കിയപ്പോൾ ആ പെണ്ണിന്റെ യജമാനൻ തന്റെ വരുമാനം നിന്നുപോയി എന്ന് കണ്ടു പൗലോസിനെയും\r\n\r\nശീലാവോസിനെയും പിടിച്ചു കവലയിലുള്ള അധികാരികളുടെ അടുത്ത് വലിച്ചിഴച്ചു  കൊണ്ടു പോയി.സത്യ വേദപുസ്തകം പറയുന്നു, അപ്പോൾ ജനം അവനു വിരോധമായി കൂട്ടംകൂടി അധികാരികൾ അവരുടെ വസ്ത്രം കീറി അവരെ അടിക്കുവാൻ പറഞ്ഞു അവരെ അനേക  അടി അടിച്ചശേഷം കാരാഗ്രഹത്തിൽ വച്ചു അവരെ സുരക്ഷിതമായി കാക്കുവാൻ കാരാഗ്രഹ പ്രമാണിക്ക് കൽപ്പന നൽകി. (പ്രവർത്തി 16: 22 -23) കാർ ആഗ്രഹത്തെ ആമത്തിൽ അവരുടെ കാൾ രണ്ടും കെട്ടി വെച്ചു ആ അവസ്ഥയിൽ അവർ രണ്ടുപേരും പ്രാർത്ഥിച്ചു ദൈവത്തെ സ്തുതിച്ചു പാട്ടുപാടി, കാരാഗ്രഹത്തിൽ ഉണ്ടായിരുന്ന എല്ലാവരും അത് കേട്ടു\r\n\r\nഅവിടെ തെറ്റ് ചെയ്തത് ശിക്ഷ അനുഭവിക്കുന്ന ഒരു കൂട്ടം ദുഷ്ടന്മാരായ ആളുകൾ ഉണ്ടായിരുന്നു, അവർ പാടിയില്ല സ്തുതിചില്ല. അതേ സമയത്ത് ഒരു കുറ്റവും ചെയ്യാതെ ശിക്ഷിക്കപ്പെട്ട ഇവർ രണ്ടുപേരും കർത്താവിനോട് പാടി പ്രാർത്ഥിച്ചു, ഇന്ന് രണ്ടുതരം ആൾക്കാർ ലോകത്തിൽ ഉണ്ട്. ഒരുതരം ആൾക്കാർ കർത്താവിന്റെ നാമത്തിൽ ആത്മാവിന്റെ  ധാനങ്ങളെ സ്വീകരിച്ച അത്ഭുത അടയാളങ്ങൾ ചെയ്യുന്നവർ, അടുത്ത കൂട്ടർ അങ്ങനെ അനുഗ്രഹിക്കപ്പെട്ട ദൈവത്തിന്റെ ജനങ്ങളുടെ കയ്യിൽ നിന്ന് നന്മകളെ സ്വീകരിക്കുന്നവർ.\r\n\r\nഇവർ രണ്ടുപേരും കാർ ആഗ്രഹത്തിൽ അടയ്ക്കപ്പെട്ട അപ്പോൾ കർത്താവേ ഞങ്ങൾ എന്ത് തെറ്റ് ചെയ്തു നിന്റെ നാമത്തിൽ ഞങ്ങൾ ദൈവവചനം പ്രസംഗിച്ച എന്നല്ലാതെ?  എന്ന് ദൈവത്തോട് പിറു പിറുത്തില്ല. അവളുടെ ആത്മാവ് ഉത്സാഹം ഉള്ളത്, കർത്താവിൽ വിശ്വസിക്കുന്നവർക്ക് സകലവും നന്മയ്ക്ക് ഹേതുവായി വ്യാപരിക്കുന്നു എന്ന് വിശ്വസിക്കുന്നവരായിരുന്നു. അതുകൊണ്ട് അവർ ദൈവത്തെ പാടി സ്തുതിച്ചു.\r\n\r\nഅവർ അങ്ങനെ പാടി സ്തുതിച്ചപ്പോൾ കാരാഗ്രഹത്തിൽ ഒരു കതക് മാത്രമല്ല സകല കതകുകളും തുറന്നു. എല്ലാവരുടെ ബന്ധനങ്ങളും അഴിഞ്ഞു പോയി. കാരാ  ഗ്രഹത്തിന്റെ അസ്ഥിവാരം വരെ ഇളകി. ഭൂമി കുലുങ്ങി, അതെ ദൈവം കല്പിച്ച ഒരു ഭൂമികുലുക്കം, അതിൽ ആരും മരിച്ചില്ല ഒരു തടവുകാരനും രക്ഷപ്പെട്ടില്ല, പക്ഷേ ആത്മീയമായി  കാരാഗ്രഹപ്രമാണി രക്ഷിക്കപ്പെട്ടു. സകലതും നന്മയ്കേ തുമായി വ്യാപരിച്ചു.\r\n\r\nദൈവമക്കളെ, സഹിക്കാൻ പറ്റാത്ത രീതിയിൽ പ്രശ്നങ്ങൾകൂടി എന്തു ചെയ്യണമെന്ന് അറിയാതെ വിഷമിക്കുന്ന സമയത്ത് കർത്താവിനെ സ്തുതിക്കുക, അത്ഭുതങ്ങളുടെ മുകളിൽ അത്ഭുതങ്ങൾ കിട്ടുവാൻ സ്തുതിയുടെ ഗീതംആണ്  ഏക വഴി."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: എപ്പോഴും സന്തോഷിപ്പിൻ,  ഇടവിടാതെ പ്രാർത്ഥിപ്പിൻ, സകലത്തിലും സ്തോത്രം ചൊല്ലുവിൻ ( 1തെസ്സ 5:16-18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}