{"uniqueid":"20251026090145_71a60cfc","date":"2022-04-13","title":"പ്രശംസയുടെ ശ്രേഷ്ഠത!","key_verse":"13_29:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ ദാവീദിന്റെയും രാജാവിന്റെ ദർശകനായ ഗാദിന്റെയും നാഥാൻ പ്രവാചകന്റെയും കല്പനപ്രകാരം ലേവ്യരെ കൈത്താളങ്ങളോടും വീണകളോടും കിന്നരങ്ങളോടും കൂടെ യഹോവയുടെ ആലയത്തിൽ നിർത്തി;( 2.ദിന 29:25)"},"devotion":{"label":"ധ്യാനം","text":"സങ്കീർത്തന പുസ്തകം ഭൂമിയിലെ കർത്താവിനെ സ്തുതിക്കും സ്തുതിയെ വിശദീകരിക്കുന്നു, വെളിപാട് പുസ്തകം സ്വർഗ്ഗത്തിൽ ദൈവജനം കർത്താവിനെ സ്തുതിക്കും സ്തുതിയെ വിശദീകരി ക്കുന്നു. ഭൂമിയിലെ നിങ്ങൾ കർത്താവിനെ സ്തുതിക്കുമ്പോൾ അത് സ്വർഗ്ഗത്തിൽ കോടാനുകോടി വർഷം അവനെ സ്തുതിക്കുവാന് ഉപകരിക്കും.\r\n\r\nനിത്യതയിൽ ദൂതന്മാർ, കെര്ഫ്കൾ, സെറാഫ്കൾ രക്ഷിക്കപ്പെട്ടവർ എല്ലാം എങ്ങനെ കർത്താവിനെ സ്തുതിക്കും എന്ന് ദാവീദ് രാജാവിന്റെ കണ്ണുകൾ നോക്കിനിന്ന്, സ്വർഗ്ഗീയ സ്തുതി ഭൂമിയിലേക്ക് കൊണ്ടോവാൻ അവൻ ആഗ്രഹിച്ചു, അതുകൊണ്ട് സ്തുതി യെക്കുറിച്ച് അവൻ പഠിപ്പിച്ചു, ഒരു ഗായക സംഘത്തെ അവൻ ഏർപ്പെടുത്തി.\r\n\r\nഅതിൽ എത്ര പേർ ഉണ്ടായിരുന്നു എന്ന് നിങ്ങൾക്കറിയാമോ? ദാവീദ് പറയുന്നു, സ്തുതിക്കുവാൻ വേണ്ടി, താൻ ഉണ്ടാക്കിയ വാദ്യോപകരണങ്ങൾ കൊണ്ട് നാലായിരം പേർ കർത്താവിനെ സ്തുതിക്കുന്നവർ ആയിരിക്കനം (1 ദിനവൃത്താന്തം 23 :5). ചിന്തിക്കുക നാലായിരം പേർ വളരെ മനോഹരമായി വാദ്യോപകരണങ്ങൾ ഉപയോഗിച്ച് പാട്ടുപാടും എങ്കിൽ ആ സ്ഥലം ഒരു ചെറിയ സ്വർഗ്ഗം പോലെ ആയിരിക്കും അല്ലേ?\r\n\r\nതന്റെ സ്വന്തം അനുഭവത്തിൽ നിന്ന് കർത്താവിനെ സ്തുതിച്ച് പാടുവാൻ ദാവീദ് പല ഗാനങ്ങളെഴുതി, സത്യവേദ പുസ്തകത്തിൽ ധ്യാനിച്ച് ആ പാട്ടുകൾ എഴുതി മാത്രമല്ല ഗായകസംഘം ആ പാട്ടുകൾ എങ്ങനെ പാടണം എന്നും, വാദ്യോപകരണങ്ങൾ എങ്ങനെ ഉപയോഗിക്കണമെന്നും അവൻ പഠിപ്പിച്ചു. അവന്നു പുതിയ പാട്ടു പാടുവിൻ; ഘോഷസ്വരത്തോടെ നന്നായി വാദ്യം വായിപ്പിൻ. (സങ്കീർത്തനം 33 :3)\r\n\r\nഞാൻ ബാലനായിരുന്ന സമയത്ത് സ്ഥിരമായി ഒരു പാട്ടു പാടും, ഒരു വെണ്  വസ്ത്രം ഒരു സ്വർണ മുടി ഒരു വാദ്യോപകരണം  ഒരു വീട്, ഒരു വിജയ പതാക  നിത്യ സന്തോഷം, എനിക്കുണ്ട് സ്വർഗ്ഗത്തിൽ. എണ്  ആ പാട്ട് ആരംഭിക്കും. നമുക്ക് ഭൂമിയിൽ ഒരു വാദ്യോപകരണം ഉണ്ട് അത് രണ്ട് കൈകൊണ്ട് ശബ്ദമുണ്ടാക്കുന്നത് ആണ്, അല്ലെങ്കിൽ കൈത്താളം, അല്ലെങ്കിൽ ഗിത്താർ എന്തു കൊണ്ടായാലും വാദ്യോപകരണം കൊണ്ട് ദൈവത്തെ പാടി സ്തുതിക്കുമ്പോൾ സ്വർഗ്ഗം ആ പാട്ട് കേട്ട് സന്തോഷിക്കുന്നു. കർത്താവു അതിൽ മഹത്വപ്പെടുത്തപെടുന്നു.\r\n\r\nനാം ദാവീദിന്റെ  കാര്യം നോക്കും എങ്കിൽ\"ഞാൻ പരദേശിയായി പാർക്കുന്ന വീട്ടിൽ നിന്റെ ചട്ടങ്ങൾ എന്റെ കീർത്തനം ആകുന്നു. (സങ്കീർത്തനം 119 :54) എന്ന് പറയുന്നു, അവൻ വഴിവക്കിൽ കൂടി ദൈവത്തെ സ്തുതിച്ചു. കർത്താവിന്റെ പെട്ടി ജെറുസലേമിൽ  വന്ന സമയത്ത് അത് വഴിവക്കു എന്ന് പോലും വിചാരിക്കാതെ, സൺഡേ പൂർണ്ണ ശക്തിയോടെ ദൈവത്തെ പാടി സ്തുതിച്ചു  (2ശമൂ 6:14) അവൻ സഭയിൽ ദൈവത്തെ സ്തുതിച്ചു, ഞാൻ മഹാസഭയിൽ നിനക്കു സ്തോത്രം ചെയ്യും; ബഹുജനത്തിന്റെ മദ്ധ്യേ നിന്നെ സ്തുതിക്കും. (സങ്കീർത്തനം 35:18) ദൈവ മക്കളെ നിങ്ങളും ദാവീദിനെ പോലെ ദൈവത്തെ സ്തുതിച്ച് അവനെ മഹത്വപ്പെടുത്തുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:യഹോവേ, മഹത്വവും ശക്തിയും തേജസ്സും യശസ്സും മഹിമയും നിനക്കുള്ളതു (1ദിന 29:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}