{"uniqueid":"20251026072353_106504c4","date":"2025-10-13","title":"സാംസൺ (ശിംശോൻ)!","key_verse":"7_16:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അപ്പോൾ ദെലീലാ ശിംശോനോടു: നിന്റെ മഹാശക്തി ഏതിൽ ആകുന്നു? ഏതിനാൽ നിന്നെ ബന്ധിച്ചു ഒതുക്കാം? ദയവായി എന്നോട് പറയൂ…’” (ന്യായാ. 16:6)."},"devotion":{"label":"ധ്യാനം","text":"പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ വലിയ ശക്തി ലഭിച്ച ശക്തനായ ഒരു ന്യായാധിപനെ ഇന്ന് നമ്മൾ ധ്യാനിക്കും – സാംസൺ. ശിംശോൻ എന്ന പേരിന്റെ അർത്ഥം സൂര്യനെപ്പോലെയാണ്. അവന്റെ ജനനത്തിനു മുമ്പുതന്നെ, കർത്താവിന്റെ ദൂതൻ അവന്റെ മാതാപിതാക്കൾക്ക് അവന്റെ അത്ഭുതകരമായ ജനനം മുൻകൂട്ടി പറഞ്ഞു. അവൻ ദാൻ ഗോത്രത്തിലെ മാനോഹയിൽ ജനിച്ചു.\r\n\r\nശിംശോന്റെ അമ്മ തന്നെത്തന്നെ വിശുദ്ധയാക്കി – വീഞ്ഞു കുടിക്കാതെയും അശുദ്ധമായതൊന്നും കഴിക്കാതെയും കുഞ്ഞിനുവേണ്ടി വിശുദ്ധമായി ജീവിച്ചതുപോലെ – അതുപോലെ നിങ്ങളും നിങ്ങളുടെ കുട്ടികളെ സമർപ്പണത്തോടും വിശുദ്ധിയോടും കൂടി വളർത്താൻ പരിശ്രമിക്കണം. സഭയ്ക്കും വിശ്വാസികൾക്കും വേണ്ടി ദൈവദാസന്മാർ വിശുദ്ധരായി തുടരണം.\r\n\r\nശിംശോന്റെ തലയിൽ ഒരു ക്ഷൗരക്കത്തിയും വരരുതെന്ന് ബൈബിൾ പറയുന്നു, കാരണം അവൻ ജനനം മുതൽ ദൈവത്തിന് ഒരു നാസീർവ്രതക്കാരനായിരുന്നു (ന്യായാ. 13:5; 16:17). നാസീർവ്രത വ്രതത്തെക്കുറിച്ച് സംഖ്യാപുസ്തകം 6:2–6-ൽ നിങ്ങൾക്ക് വായിക്കാം.\r\n\r\nമുന്തിരിവള്ളിയിൽ നിന്ന്, വിത്ത് മുതൽ തൊലി വരെ, ഒന്നും അവൻ കഴിക്കരുത്. വീഞ്ഞ് ജഡിക സന്തോഷത്തെ പ്രതീകപ്പെടുത്തുന്നു. അതുപോലെ, ദൈവത്തിന്റെ മക്കൾ കണ്ണുകളുടെ മോഹം, ജഡത്തിന്റെ മോഹം, ജീവിതത്തിന്റെ അഹങ്കാരം എന്നിവയിൽ നിന്ന് പിന്തിരിയണം.\r\n\r\nഒരു ക്ഷൌരക്കത്തിയും അവന്റെ തലയിൽ തൊടരുത്. വഞ്ചന നിറഞ്ഞ നാവ് മൂർച്ചയുള്ള ക്ഷൌരക്കത്തി പോലെയാണ് (സങ്കീ. 52:2). വ്യാജ പഠിപ്പിക്കലുകൾ, വ്യാജ പ്രവചനങ്ങൾ, വ്യാജ പ്രസംഗം എന്നിവയാൽ നിങ്ങളുടെ ഹൃദയത്തെ ദുഷിപ്പിക്കാതിരിക്കാൻ സംരക്ഷിക്കുക (2 കൊരി. 11:3).\r\n\r\nനാസീർവ്രത വ്രതത്തിന് കീഴിലുള്ളവർ ഒരു മൃതദേഹത്തിന്റെ അടുത്തും പോകരുത്. അവർ വേർപിരിയലിന്റെ ജീവിതം നയിക്കണമായിരുന്നു. അതുകൊണ്ടാണ് ദാവീദ് പറഞ്ഞത്, “ഭക്തികെട്ടവരുടെ ആലോചനയിൽ നടക്കാത്തവനും പാപികളുടെ വഴിയിൽ നിൽക്കാത്തവനും പരിഹാസികളുടെ ഇരിപ്പിടത്തിൽ ഇരിക്കാത്തവനും ഭാഗ്യവാൻ” (സങ്കീ. 1:1).\r\n\r\nശിംശോന്റെ മഹത്തായ ശക്തി പരിശുദ്ധാത്മാവിൽ നിന്നാണ് വന്നത്. ചിലപ്പോഴൊക്കെ, കർത്താവിന്റെ ആത്മാവ് അവനെ നയിക്കാൻ തുടങ്ങി (ന്യായാ. 13:25). മറ്റു ചിലപ്പോഴൊക്കെ, ആത്മാവ് അവന്റെ മേൽ ശക്തമായി വന്നു (ന്യായാ. 14:6). ഇക്കാരണത്താൽ, ഒരു സിംഹത്തെ ഒരു ആട്ടിൻകുട്ടിയെ കീറിമുറിക്കുന്നതുപോലെ അവൻ എളുപ്പത്തിൽ കീറിമുറിച്ചു.\r\n\r\nഎന്നാൽ ശിംശോൻ തന്റെ പ്രതിഷ്ഠയെയോ നാസീർവ്രതത്തെയോ കാത്തുസൂക്ഷിച്ചില്ല. ഒടുവിൽ, അവൻ തന്റെ ശക്തി നഷ്ടപ്പെട്ടു. ദൈവത്തിന്റെ പ്രിയ മകനേ, കർത്താവ് നിന്നിൽ നിന്ന് അകന്നുപോകാൻ ഇടയാക്കുന്ന ഒരു പാപവും ചെയ്യാതിരിക്കാൻ ശ്രദ്ധിക്കുക. ഓർക്കുക, നിന്റെ ശരീരം പരിശുദ്ധാത്മാവിന്റെ ആലയമാണ്!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അപ്പോൾ ശിംശോൻ കർത്താവിനോട് നിലവിളിച്ചു, ‘അപ്പോൾ ശിംശോൻ യഹോവയോടു പ്രാർത്ഥിച്ചു: കർത്താവായ യഹോവേ, എന്നെ ഓർക്കേണമേ; ദൈവമേ, ഞാൻ എന്റെ രണ്ടുകണ്ണിന്നും വേണ്ടി ഫെലിസ്ത്യരോടു പ്രതികാരം ചെയ്യേണ്ടതിന്നു ഈ ഒരു പ്രാവശ്യം മാത്രം എനിക്കു ശക്തി നല്കേണമേ എന്നു പറഞ്ഞു.!’” (ന്യായാ. 16:28)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}