{"uniqueid":"20251026090200_71a60cfc","date":"2022-04-13","title":"ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳಿಗಾಗಿ ಅವನಿಗೆ ಧನ್ಯವಾದಗಳು!","key_verse":"46_9:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ವರ್ಣಿಸಲಶಕ್ಯವಾದ ದೇವರ ವರಕ್ಕಾಗಿ ಆತನಿಗೆ ಸ್ತೋತ್ರ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 9:15)"},"devotion":{"label":"ധ്യാനം","text":"ಕರ್ತನು ನಿಮಗೆ ದಯಪಾಲಿಸಿದ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅವರು ನೀಡಿದ ಪ್ರಯೋಜನಗಳು ಅಳತೆಗೆ ಮೀರಿವೆ ಮತ್ತು ಅವುಗಳನ್ನು ಎಂದಿಗೂ ಎಣಿಸಲಾಗುವುದಿಲ್ಲ.  ಅವರು ನಿಮಗೆ ಲೌಕಿಕ ಆಶೀರ್ವಾದ, ಆತ್ಮೀಕ ಆಶೀರ್ವಾದ, ಪರಲೋಕದ ಆಶೀರ್ವಾದ ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳನ್ನು ದಯಪಾಲಿಸಿದ್ದಾರೆ.  ಇಷ್ಟೆಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದ ನಂತರ, ನಾವು ಅವನನ್ನು ಸ್ತುತಿಸದೆ ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳದೆ ಉಳಿಯಲು ಸಾಧ್ಯವೇ?\r\n\r\nಭೂಮಿಯ ಮೇಲಿನ ಸೀಮಿತ ವರ್ಷಗಳ ಜೀವಿತಾವಧಿಯಲ್ಲಿಯೂ ಸಹ ನಿಮಗೆ ಉಪಯುಕ್ತವಾಗಲು ಅವನು ಈ ಜಗತ್ತನ್ನು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿ ಸೃಷ್ಟಿಸಿದ್ದಾನೆಂದು ನೋಡಿ.  ಅವನು ಸೂರ್ಯನನ್ನು ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗಿಸಲು ಮತ್ತು ನಮಗೆ ಬೆಳಕನ್ನು ನೀಡಿದ್ದಾನೆ, ರಾತ್ರಿಯಲ್ಲಿ ಮೃದುವಾಗಿ ಹೊಳೆಯುವ ಚಂದ್ರ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ನಕ್ಷತ್ರಗಳು, ಕುಡಿಯಲು ಕುಡಿಯುವ ನೀರು, ಸಮೃದ್ಧವಾದ ಮಳೆ, ಉಸಿರಾಡಲು ಶುದ್ಧ ಗಾಳಿ, ಅಪಾರ ಪ್ರಮಾಣದ ಹಣ್ಣುಗಳು ಮತ್ತು ಆಹಾರ ಪದಾರ್ಥಗಳು – ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ.  ದೇವರ ದಯೆಯ ವರಗಳು!  ಈ ಎಲ್ಲಾ ವರ್ಣನಾತೀತ ಉಡುಗೊರೆಗಳಿಗಾಗಿ ನೀವು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಅವನನ್ನು ಹೊಗಳುತ್ತೀರಾ ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಾ?\r\n\r\nದೇವರು ನೀಡಿದ ಶಾಂತಿಗಾಗಿ, ಪರಲೋಕದ ಸಂತೋಷಕ್ಕಾಗಿ, ಶಾಶ್ವತ ಜೀವನಕ್ಕಾಗಿ ಮತ್ತು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ವಿಶ್ರಾಂತಿಗಾಗಿ ದೇವರಿಗೆ ಧನ್ಯವಾದ ಮತ್ತು ಸ್ತುತಿಸಲು ನೀವು ತುಂಬಾ ಋಣಿಯಾಗಿದ್ದೀರಿ.  ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಆಲಿಸಿದ್ದಕ್ಕಾಗಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ವಿನಂತಿಗಳನ್ನು ಪೂರೈಸಿದ್ದಕ್ಕಾಗಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಕಣ್ಣೀರನ್ನು ಒರೆಸಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಿದ್ದಕ್ಕಾಗಿ ಅವರಿಗೆ ಧನ್ಯವಾದಗಳು.  ವಿವರಣೆಗೆ ಮೀರಿದ ಅದ್ಭುತ ವರರಗಳಿಗಾಗಿ ಅವನಿಗೆ ಧನ್ಯವಾದಗಳು.\r\n\r\nಯೆಹೋವನು ನಮ್ಮೊಳಗೆ ನೆಲೆಸಲು ಪವಿತ್ರಾತ್ಮವನ್ನು ಅನುಗ್ರಹಿಸಿದನು ಮತ್ತು ಉನ್ನತ ಮತ್ತು ಪರಲೋಕದ ಶಕ್ತಿಯಿಂದ ನಮ್ಮನ್ನು ತುಂಬಿಸಿದನು.  ಆತನು ನಿಮಗೆ ಆತ್ಮದ ವರಗಳನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ ಮತ್ತು ಆತನ ಕೈಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಬಲವಾಗಿ ಬಳಸಿಕೊಳ್ಳುತ್ತಾನೆ.  ಆತನು ನಿಮ್ಮಲ್ಲಿ ಆತ್ಮದ ಸಿಹಿ ಫಲಗಳನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಈ ಎಲ್ಲಾ ವರ್ಣನಾತೀತ ವರರಗಳಿಗಾಗಿ ನೀವು ಅವನನ್ನು ಹೊಗಳದೆ ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳದೆ ಹೇಗೆ ಸಾಧ್ಯ?  ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾ ಇರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರೀತಿಯ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆತನಲ್ಲಿ ಆನಂದಿಸಿ, ಅವರು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಕ್ರಮಗಳನ್ನು ಕ್ಷಮಿಸಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸಿದ್ದಾರೆ, ನಿಮ್ಮ ಜೀವನವನ್ನು ವಿನಾಶದಿಂದ ವಿಮೋಚನೆಗೊಳಿಸಿದ್ದಾರೆ, ಪ್ರೀತಿಯ ದಯೆ ಮತ್ತು ಕೋಮಲ ಕರುಣೆಯಿಂದ ನಿಮ್ಮನ್ನು ಕಿರೀಟಗೊಳಿಸಿದ್ದಾರೆ ಮತ್ತು ನಿಮ್ಮ ಯೌವನವನ್ನು ಹದ್ದಿನಂತೆ ತಿರುಗಿ ಬರಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ನೆನಪಿಡಿ:- “ವೈರಿಗಳ ಮುಂದೆಯೇ ನೀನು ನನಗೋಸ್ಕರ ಔತಣವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತೀ; ನನ್ನ ತಲೆಗೆ ತೈಲವನ್ನು ಹಚ್ಚಿಸುತ್ತೀ. ನನ್ನ ಪಾತ್ರೆಯು ತುಂಬಿ ಹೊರಸೂಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 23:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}