{"uniqueid":"20251026090204_71a60cfc","date":"2022-04-13","title":"വീണു പോയ കോടാലി","key_verse":"11_6:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ ഒരുത്തൻ മരം മുറിക്കുമ്പോൾ കോടാലി ഊരി വെള്ളത്തിൽ വീണു; അയ്യോ കഷ്ടം; യജമാനനേ, അതു വായിപ്പ വാങ്ങിയതായിരുന്നു എന്നു അവൻ നിലവിളിച്ചു.( 2രാജാക്കൻമാർ6:5)"},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിൽ ഏലീയാവിsâ 7 അത്ഭുതങ്ങളെ കുറിച്ച് പറയുന്നു.  മുകളിലത്തെ വാക്യത്തിൽ കാണുന്ന അത്ഭുതവും ഏലിയാവ് ചെയ്തത് ആകുന്നു, കർത്താവ് എന്തുകൊണ്ട് അടയാളങ്ങളും അത്ഭുതങ്ങളും ചെയ്യുന്നു? സത്യ വേദപുസ്തകം പറയുന്നു \"എന്നാൽ യേശു ദൈവപുത്രനായ ക്രിസ്തുഎന്നു നിങ്ങൾ വിശ്വസിക്കേണ്ടതിന്നും വിശ്വസിച്ചിട്ടു അവsâ നാമത്തിൽ നിങ്ങൾക്കു ജീവൻ ഉണ്ടാകേണ്ടതിന്നും ഇതു എഴുതിയിരിക്കുന്നു. (യോഹന്നാൻ 20:31)\r\n\r\nഏലിശാവിsâ  കാലത്ത് പ്രവാചക ശിഷ്യന്മാർ താങ്കൾ താമസിക്കുവാൻ വേണ്ടി ഒരു വീടു പണിയുവാൻ ആഗ്രഹിച്ചു, അതിനുവേണ്ടി ഒരു മരം വെട്ടാൻ വിചാരിച്ചപ്പോൾ, യോർദ്ദാൻ നദിയിൽ ആഴമായ സ്ഥലത്ത് കോടാലി വീണു, അതിനെ ഉപയോഗിച്ച വ്യക്തി ഇത് വായ്പ വാങ്ങിയതാകുന്ന് എന്ന് നിലവിളിച്ചു.\r\n\r\nവായ്പയായി വാങ്ങിയ കാരണം അതിനെ തീർച്ചയായും തിരിച്ചു കൊടുക്കണം, നിങ്ങളുടെ ശരീരവും ദൈവത്തിsâ കയ്യിൽ നിന്ന് വായ്പയായി കിട്ടിയ ഒന്നാകുന്നു അതുകൊണ്ട് അതിനെ വിശുദ്ധിയായി സൂക്ഷിക്കേണ്ടത് നിങ്ങളുടെ കടമ ആകുന്നു. പലരും തങ്ങളുടെ ശരീരങ്ങളെ പാപത്തിനും, ക്രോധത്തിനും ഉപയോഗിക്കുന്നു, ദേഹം ദേഹി ആത്മാവിനെ അശുദ്ധിയാക്കുന്നു. അങ്ങിനെയുള്ളവർ ദൈവത്തിsâ അടുക്കൽ എങ്ങനെ കണക്ക് ബോധിപ്പിക്കും?\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \"ദൈവത്തിsâ ദാനമായി നിങ്ങളിൽ ഇരിക്കുന്ന പരിശുദ്ധാത്മാവിsâ മന്ദിരമാകുന്നു നിങ്ങളുടെ ശരീരം എന്നും നിങ്ങളെ വിലെക്കു വാങ്ങിയിരിക്കയാൽ നിങ്ങൾ താന്താങ്ങൾക്കുള്ളവരല്ല എന്നും അറിയുന്നില്ലയോ?  അകയാൽ നിങ്ങളുടെ ശരീരംകൊണ്ടു ദൈവത്തെ മഹത്വപ്പെടുത്തുവിൻ.(1 കൊരിന്ത്യർ 6:19- 20)\r\n\r\nദൈവം മനുഷ്യനായ ഏലിശ മരം വെട്ടിയ  പ്രവാചകനോട് \"അത് എവിടെ വീണു\" എന്ന് ചോദിച്ചു. എവിടെ വീണു എന്ന് കണ്ടുപിടിക്കേണ്ട ചുമതല നിങ്ങൾക്കുണ്ട്. നിങ്ങളുടെ ജീവിതത്തിൽ ഏതു വശത്താണ് കുറവുള്ളത്? എപ്പോഴാണ് പാവം നിങ്ങളെ അതിജീവിച്ചത്? നിങ്ങളുടെ ഇപ്പോഴത്തെ അവസ്ഥ എന്താണ്?\r\n\r\nഇന്ന് അതിനെ കുറിച്ച് ഗവേഷണം ചെയ്യുക, ദാവീദ് പറയുന്നതുപോല \"ദൈവമേ, എന്നെ ശോധന ചെയ്തു എsâ ഹൃദയത്തെ അറിയേണമേ; എന്നെ പരീക്ഷിച്ചു എsâ നിനവുകളെ അറിയേണമേ.വ്യസനത്തിന്നുള്ള മാർഗ്ഗം എന്നിൽ ഉണ്ടോ എന്നു നോക്കി, ശാശ്വതമാർഗ്ഗത്തിൽ എന്നെ നടത്തേണമേ. (സങ്കീർത്തനം 139: 23, 24) എന്ന് പ്രാർത്ഥിക്കുക. ദൈവ മകളേ, ആദ്യ സ്നേഹത്തിലേക്ക് മടങ്ങി വരിക, ആദ്യ പ്രാർത്ഥനാ ജീവിതത്തിലേക്ക് മടങ്ങി വരിക, ദൈവം നിങ്ങളെ തsâ കൃപകൊണ്ട് നിങ്ങളെ ഉയർത്തി നിലനിർത്തുവാൻ ശക്തമായിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:നിsâ രക്ഷയുടെ സന്തോഷം എനിക്കു തിരികെ തരേണമേ; മനസ്സൊരുക്കമുള്ള ആത്മാവിനാൽ എന്നെ താങ്ങേണമേ. (സങ്കീർത്തനം51:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}