{"uniqueid":"20251026090208_71a60cfc","date":"2022-04-13","title":"വഴി കാണിക്കും","key_verse":"19_32:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ നിന്നെ ഉപദേശിച്ചു, നടക്കേണ്ടുന്ന വഴി നിനക്കു കാണിച്ചുതരും; ഞാൻ നിsâമേൽ ദൃഷ്ടിവെച്ചു നിനക്കു ആലോചന പറഞ്ഞുതരും. (സങ്കീർത്തനം 32: 8)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിsâ വാഗ്ദാനങ്ങൾ എത്രത്തോളം വിലയേറിയതാകുന്നു, അവ നമ്മുടെ ആത്മാവിനെ ആശ്വസിപ്പിക്കുന്നു, നീ നടക്കുവാനുള്ള വഴിയേ ഞാൻ നിനക്ക് കാണിക്കുമെന്ന് അവൻ സ്നേഹത്തോടെ പറയുന്നു.\r\n\r\nകർത്താവിsâ പല തരത്തിലുള്ള പേരുകളെ യെശ്ശയ്യാവ് പ്രവചനമായി പറഞ്ഞു  സന്തോഷിക്കുന്നു, അവൻ  അത്ഭുതമന്ത്രിയായും, ആലോചന നൽകുന്നവനായും അങ്ങനെ ആലോചന നൽകുന്നതും തന്നെ വീരനാം ദൈവമായിട്ടും  നിത്യപിതാവു, സമാധാന പ്രഭു എന്നീ പേരുകളിൽ അറിയപ്പെടുന്നു. അവർ നൽകുന്ന ആലോചനകളിൽ ഒന്നോ രണ്ടോ വർഷം കോളേജിൽ പഠിച്ചത് കൊണ്ട് കിട്ടുന്ന ആലോചന പോലെയല്ല അത് നിത്യമായി നമ്മുടെ അനുഭവത്തിൽനിന്ന് വരുന്ന പൂർണ്ണമായ ആലോചനയാണ് \" ഞാൻ നിന്നെ പുകഴ്ത്തും; ഞാൻ നിsâ നാമത്തെ സ്തുതിക്കും; നീ അത്ഭുതമായി പണ്ടേയുള്ള ആലോചനകളെ വിശ്വസ്തതയോടും സത്യത്തോടുംകൂടെ അനുഷ്ഠിച്ചിരിക്കുന്നുവല്ലോ .(യെശ്ശയ്യാവ് 25:1)\r\n\r\nയുദ്ധ കാലങ്ങളിൽ സേനാധിപൻമാർ അടിയന്തരമായി കൂടി ആലോചിക്കും, രാജ്യത്ത് ബുദ്ധിമുട്ടുകൾ ഉണ്ടാകുമ്പോൾ രാഷ്ട്രത്തലവൻമാർ ആലോചന നടത്തും, പക്ഷേ നിങ്ങൾ അനുദിനവും കർത്താവിsâ പാദത്തിൽ അമർന്നു, സത്യവേദപുസ്തകം വായിച്ചു, കർത്താവു നൽകുന്ന ആലോചനകളെ അംഗീകരിക്കണം, സങ്കീർത്തനകാരൻ പറയുന്നു\"ദൈവമേ, നിsâ വിചാരങ്ങൾ എനിക്കു എത്ര ഘനമായവ! അവയുടെ ആകത്തുകയും എത്ര വലിയതു! (സങ്കീർത്തനം 139:17)\r\n\r\nകർത്താവിsâ ആലോചനകളിൽ എങ്ങനെ കിട്ടും? നിങ്ങൾ പ്രാർത്ഥിക്കുന്ന സമയത്ത് ചെറിയ ശബ്ദത്തിലൂടെ അതിനെ  അറിയുവാൻ സാധിക്കും. ദൈവ വചനം മുഖാന്തരം, സ്വപ്നങ്ങൾ മുഖാന്തരം,  ദർശനങ്ങൾ മുഖാന്തരം കർത്താവ് ആലോചന നൽകും.\r\n\r\nഒരു മനുഷ്യൻ തനിക്ക് വസ്തു ഉണ്ട് വീട് ഉണ്ട് എന്ന് നുണ പറഞ്ഞു ഒരു സഹോദരിയുടെ കയ്യിൽ നിന്ന് പൈസ കൈപ്പറ്റി, പൈസ നൽകിയതിന് ഒരു രേഖ പോലും ആ സഹോദരി ആ വ്യക്തിയുടെ കയ്യിൽ നിന്ന് വാങ്ങിച്ചിട്ടില്ല, അതുകൊണ്ട് ആ വ്യക്തി ആ സഹോദരിയെ  പണം നൽകാതെ കളിപ്പിച്ചു.\r\n\r\nഅവസാനം ആ സഹോദരി മനസ്സുരുകി കർത്താവിനോട് പ്രാർത്ഥിച്ചപ്പോൾ മകളെ നീ പണം നൽകുന്നതിനു മുമ്പായി എന്തുകൊണ്ട് എന്നോട് ആലോചിച്ചില്ല എന്ന് കർത്താവ് അവളോട് ചോദിച്ചു, മാത്രമല്ല അവളുടെ മനകണ്ണുകൾക്ക് മുൻപായി  ഒരു ന്യായാധിപsâ  രൂപം കാണിച്ചു അവളാന്യായാധിപനെ സമീപിച്ചപ്പോൾ അദ്ദേഹം പോലീസുമായി ചെന്ന് പണം മേടിച്ച വ്യക്തിയോട് സംസാരിച്ചു ആ പണം തിരികെ കിട്ടുവാൻ ഉള്ള ഏർപ്പാട് ചെയ്തു. ദൈവ മക്കളെ കർത്താവിനെ മുമ്പിൽ നിർത്തി നിങ്ങളുടെ കാര്യങ്ങളെ ചെയ്യുവിൻ, അവൻ നിങ്ങളെ ശരിയായ പാതയിൽ നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:യഹോവയുടെ ആലോചന ശാശ്വതമായും അവsâ ഹൃദയവിചാരങ്ങൾ തലമുറതലമുറയായും നില്ക്കുന്നു. (സങ്കീർത്തനം 33 :11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}