{"uniqueid":"20251026090212_71a60cfc","date":"2022-04-13","title":"ദൈവത്തിന്റെ നാമം !","key_verse":"44_3:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(പ്രവൃത്തികൾ 3:16). അവന്റെ നാമത്തിലെ വിശ്വാസത്താൽ അവന്റെ നാമം തന്നെ നിങ്ങൾ കാണുകയും അറിയുകയും ചെയ്യുന്ന ബലം പ്രാപിപ്പാൻ കാരണമായി തീരുന്നു അവൻ മുഖാന്തരം ഉള്ള വിശ്വാസം ഇവന് നിങ്ങൾ എല്ലാവരും കാണുക ഈ ആരോഗ്യം വരുവാൻ ഹേതുവായി തീർന്നു"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുക്രിസ്തുവിന്റെ നാമം നിമിത്തം നിങ്ങൾക്ക് കർത്താവിൽ വലിയ ശക്തിയുണ്ട്.  കർത്താവിന്റെ നാമത്താൽ മാത്രമേ നിങ്ങൾ ശക്തനാകൂ. നിങ്ങൾ ക്രിസ്തുവിന്റെ നാമം വഹിക്കുന്നതിനാൽ, നിങ്ങൾക്ക് ശക്തി ധരിക്കാനും കർത്താവിനായി ശക്തമായ കാര്യങ്ങൾ ചെയ്യാനും കഴിയും.\r\n\r\nഒരു ദിവസം പത്രോസും യോഹന്നാനും ഒരുമിച്ച് ദൈവാലയത്തിലേക്ക് പോയപ്പോൾ അമ്മയുടെ ഉദരത്തിൽ നിന്ന് മുടന്തനായ ഒരു മനുഷ്യനെ അവർ കണ്ടു. അവന്റെ കാലുകൾക്ക് ശക്തിയില്ലായിരുന്നു, മാന്യമായി ജീവിതം നയിക്കാനുള്ള സമ്പാദ്യമൊന്നും ഉണ്ടായിരുന്നില്ല. അവൻ കഠിനമായ വേദന അനുഭവിച്ചു, അവന്റെ കാൽമുട്ടുകൾ തളർന്നു. പത്രോസ് അവനോട് പറഞ്ഞു: അപ്പോസ്തോല( പ്രവർത്തി 3 6: 7 )\"വെള്ളിയും പൊന്നും എന്റെ പക്കലില്ല, എന്നാൽ എനിക്കുള്ളത് ഞാൻ നിനക്കു തരുന്നു: നസ്രത്തിലെ യേശുക്രിസ്തുവിന്റെ നാമത്തിൽ എഴുന്നേറ്റു നടക്കുക.\" അവൻ അവനെ വലതുകൈയിൽ പിടിച്ച് എഴുന്നേൽപ്പിച്ചു  ഉടനെ അവന്റെ പാദങ്ങളും  നരിയാണി യും  ഉറച്ചു അവൻ കൊതിച്ചു എഴുന്നേറ്റ് നടന്നു\r\n\r\nമുടന്തൻ സുഖം പ്രാപിച്ച അത്ഭുതം കണ്ട ജനങ്ങളെല്ലാം അമ്പരന്നു. മുടന്തനെ സൌഖ്യമാക്കുകയും ശക്തിപ്പെടുത്തുകയും ചെയ്ത ദൈവത്തിന്റെ നാമമാണ് അത് എന്ന് പത്രോസ് അവരോട് വെളിപ്പെടുത്തി. \"അവന്റെ നാമത്തിലുള്ള വിശ്വാസത്താൽ അവന്റെ നാമം, നിങ്ങൾ കാണുകയും അറിയുകയും ചെയ്യുന്ന ഈ മനുഷ്യനെ ശക്തനാക്കിയിരിക്കുന്നു\" (പ്രവൃത്തികൾ 3:16). തന്നെ ശക്തിപ്പെടുത്തുന്ന ക്രിസ്തുവിലൂടെ തനിക്ക് എല്ലാം ചെയ്യാൻ കഴിയുമെന്ന് അപ്പോസ്തലനായ പൗലോസും പ്രഖ്യാപിച്ചു.\r\n\r\nഇസ്രായേല്യർ ഈജിപ്തിൽ നിന്ന് പുറപ്പെട്ടപ്പോൾ, ഫറവോൻ തന്റെ ശക്തമായ സൈന്യത്തോടും രഥങ്ങളോടും കൂടി അവരെ പിന്തുടർന്നു. നിരായുധരായ ഇസ്രായേല്യർക്ക് ഒരിക്കലും സ്വന്തം ശക്തിയിൽ ആ ശക്തമായ സൈന്യത്തെ നേരിടാൻ കഴിയുമായിരുന്നില്ല. എന്നാൽ അവർ ദൈവനാമത്തിൽ അഭയവും ശക്തിയും സ്വീകരിച്ചു. മോശ തന്റെ വടി നീട്ടിയപ്പോൾ, ഫറവോനും അവന്റെ മുഴുവൻ സൈന്യവും അവന്റെ എല്ലാ രഥങ്ങളും ചെങ്കടൽ വിഴുങ്ങി. അപ്പോഴാണ് മോശയും  മിര്യാം  പാടി ദൈവത്തെ മഹത്വപ്പെടുത്തിയത്: (പുറപ്പാട് 15:2). എന്റെ ബലവും എന്റെ ഗീതവും യഹോവയെ അവൻ എനിക്ക് രക്ഷയായി തീർന്നു അവൻ എന്റെ ദൈവം ഞാൻ അവനെ സ്തുതിക്കും അവൻ എന്റെ പിതാവിൻ ദൈവം ഞാൻ അവനെ പുകഴ്ത്തും\r\n\r\nകർത്താവിന്റെ നാമത്തിൽ വിശ്വസിക്കുകയും നിങ്ങളുടെ ഹൃദയങ്ങളിൽ 'ക്രിസ്തുയേശു' എന്ന നാമം നിരന്തരം പ്രഖ്യാപിക്കുകയും ചെയ്യുക. നിങ്ങൾ  കർത്താവിന്റെ നാമത്തിൽ വിശ്വാസത്തോടെ ചോദിക്കുന്നതെന്തും നൽകുമെന്ന് കർത്താവ്  വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്.  കർത്താവിന്റെപേര് ഒരു ശക്തമായ ഗോപുരവും കോട്ടയുമാണ്.  കർത്താവിന്റെ മഹത്തായ നാമത്തിലേക്ക് നിങ്ങൾ ഓടിക്കഴിയുമ്പോൾ നിങ്ങൾ രക്ഷിക്കപ്പെടും, എല്ലാം നിങ്ങൾക്ക് നന്നായിരിക്കും.\r\n\r\nസങ്കീർത്തനക്കാരനായ ദാവീദ്  പാടിക്കൊണ്ട് ദൈവത്തെ മഹത്വപ്പെടുത്തി(((സങ്കീർത്തനം 18:1). എന്റെ ബലമായ യഹോവേ ഞാൻ നിന്നെ സ്നേഹിക്കുന്നു   (സങ്കീർത്തനം 18:29). നിന്നാൽ ഞാൻ പട കൂട്ടത്തിലെ നേരെ പാഞ്ഞു ചെല്ലും എന്റെ ദൈവത്താൽ ഞാൻ മതിൽ ചാടി കടക്കും (സങ്കീർത്തനം 18:32) എന്നെ ശക്തികൊണ്ട് അര മുറുക്കുകയും എന്റെ വഴി കുറവ് തീർക്കുകയും ചെയ്യുന്ന ദൈവം തന്നെ . ദാവീദ് എപ്പോഴും കർത്താവിന്റെ നാമത്തെ മഹത്വപ്പെടുത്തി,  കർത്താവിന്റെ നാമത്തിൽ ശക്തി പ്രാപിച്ചു. പ്രിയ ദൈവമക്കളേ, നിങ്ങളും കർത്താവിന്റെ നാമത്തിൽ ബലം കെട്ടണം. കർത്താവ് നിങ്ങളുടെ ശക്തി ആയിരിക്കുമ്പോൾ, നിങ്ങൾ ഒരിക്കലും കുലുങ്ങുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നമുക്ക് ധ്യാനിക്കാം  (സങ്കീർത്തനം 46:1) ദൈവം നമ്മുടെ സങ്കേതവും ബലവും ആകുന്നു കഷ്ടങ്ങളിൽ അവൻ ഏറ്റവും അടുത്ത തുണ ആയിരിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}