{"uniqueid":"20251026090218_71a60cfc","date":"2022-04-13","title":"ഞങ്ങൾ നിലവിളിച്ചു","key_verse":"4_20:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(സംഖ്യകൾ 20:16) ഞങ്ങളെ യഹോവയോട്  നിലവിളിച്ചപ്പോൾ അവൻ ഞങ്ങളുടെ നിലവിളികേട്ട് ഒരു ദൂതനെ അയച്ചു ഞങ്ങളെ മിസ്രയീമിൽനിന്നു പുറപ്പെടുവിച്ചു."},"devotion":{"label":"ധ്യാനം","text":"നിവേദനം, നന്ദി എന്നിവയ്‌ക്കൊപ്പം, നിങ്ങളുടെ പ്രാർത്ഥനയിൽ നിങ്ങൾ മദ്ധ്യസ്ഥത ചേർക്കണം. മദ്ധ്യസ്ഥ പ്രാർത്ഥനകൾ വളരെ ശക്തമാണ്, അത് നിങ്ങളുടെ പതിവ് പ്രാർത്ഥനകളേക്കാൾ വളരെ ആഴമേറിയതും മികച്ചതുമാണ്. ദൈവവും ഇസ്രായേല്യരും തമ്മിലുള്ള അകലത്തിൽ യിരെമ്യാ പ്രവാചകൻ എങ്ങനെ നിലകൊള്ളുന്നുവെന്നും അവർക്കുവേണ്ടി മദ്ധ്യസ്ഥത വഹിക്കുന്നുവെന്നും നമുക്ക് തിരുവെഴുത്തിൽ കാണാൻ കഴിയും.\r\n\r\nഇന്നും, നിങ്ങൾ ദൈവസാന്നിധ്യത്തിൽ നിൽക്കാനും അവരുടെ ജീവിതത്തിലെ വിവിധ പരീക്ഷണങ്ങളിലൂടെ കടന്നുപോകുന്നവർക്കുവേണ്ടി മാദ്ധ്യസ്ഥം വഹിക്കാനും അവരെ അഭിമുഖീകരിക്കുന്ന സാഹചര്യങ്ങൾ മാറ്റാൻ ദൈവത്തോട് പ്രാർത്ഥിക്കാനും പഠിക്കണം. വചനം പറയുന്നത്  \" \" (എസെക്കിയേൽ 22:30) ഞാൻ ദേശത്തെ നശിപ്പിക്കാതെ വേണം അതിനു മതിൽകെട്ടി എന്റെ മുൻപാകെ നിൽക്കേണ്ടത് ഒരു പുരുഷൻ ഞാൻ അവരുടെ ഇടയിൽ അന്വേഷിച്ചു ആരെയും കണ്ടില്ല താനും\r\n\r\nമധ്യസ്ഥ പ്രാർത്ഥനകൾക്ക് തീർച്ചയായും ദൈവം ഉത്തരം നൽകും. നിങ്ങളുടെ കുട്ടികൾക്കായി, കുടുംബത്തിനുള്ളിലെ ഐക്യത്തിനായി, സഭയ്‌ക്കായി, രാഷ്ട്രത്തിനായി നിങ്ങൾ ഉപവാസത്തോടെ പ്രാർത്ഥിക്കുമ്പോൾ, ദൈവം ഒരിക്കലും കണ്ണീരോടെയുള്ള പ്രാർത്ഥനകൾ ഉപേക്ഷിക്കുകയില്ല. ഒരു ലോകരാജാവ് തന്റെ ഭാര്യ എസ്തർ രാജ്ഞിയോട് അവളുടെ അപേക്ഷയെക്കുറിച്ചും അവളുടെ നിവൃത്തിയെക്കുറിച്ചും ചോദിക്കുന്നതിനെക്കുറിച്ച് വിശുദ്ധ ഗ്രന്ഥത്തിൽ നാം വായിക്കുന്നു ( എസ്തേർ5: 6). ഒരു ലൗകിക രാജാവിന്റെ അവസ്ഥ ഇങ്ങനെയാണെങ്കിൽ, രാജാക്കന്മാരും ദൈവങ്ങളുടെ ദൈവവും നിങ്ങളുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരം നൽകുകയും നിങ്ങളുടെ എല്ലാ അപേക്ഷകളും നിറവേറ്റുകയും ചെയ്യും എന്നോർത്ത് നിങ്ങൾ സന്തോഷിക്കുന്ന താണ്\r\n\r\nആളുകൾക്കും രാഷ്ട്രത്തിനും വേണ്ടി മദ്ധ്യസ്ഥ പ്രാർത്ഥനകൾ അർപ്പിക്കുന്നതിന്, നിങ്ങളുടെ ഹൃദയം അനുകമ്പയാൽ നിറയേണ്ടത് അത്യാവശ്യമാണ്. നമ്മുടെ കർത്താവായ യേശു അനേകം അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചത് അനുകമ്പയോടെയാണ്. അനുകമ്പ കൊണ്ടാണ്, അവൻ മറ്റുള്ളവർക്കുവേണ്ടി മദ്ധ്യസ്ഥത വഹിക്കുകയും പിതാവായ ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും ചെയ്തത് (യോഹന്നാൻ അദ്ധ്യായം 17). നിങ്ങളുടെ ഹൃദയങ്ങളിൽ ക്രിസ്തുവിന്റെ അനുകമ്പ നിറയുമ്പോൾ, നിങ്ങൾ തീർച്ചയായും വലിയ പ്രാർത്ഥനാ യോദ്ധാക്കളായി ഉയരും.\r\n\r\nനിങ്ങൾ മദ്ധ്യസ്ഥതയോടെ പ്രാർത്ഥിക്കുമ്പോൾ, ക്രിസ്തുയേശുവും നിങ്ങൾക്കൊപ്പം നിൽക്കുകയും പിതാവായ ദൈവത്തോടൊപ്പം നിങ്ങളുടെ പ്രാർത്ഥന അഭ്യർത്ഥനകൾ ഏറ്റെടുക്കുകയും ചെയ്യുന്നു. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു\" (എബ്രായർ 4:15) നമുക്കുള്ള മഹാപുരോഹിതൻ നമ്മുടെ ബലഹീനതകളിൽ സഹതാപം കാണിപ്പാൻ കഴിയാത്തവ നല്ല പാവം ഒഴികെ സർവ്വ നമുക്ക് തുല്യമായി പരീക്ഷിക്കപ്പെട്ടു എത്ര നമുക്കുള്ളത് അവരുടെ പ്രാർത്ഥനകൾക്ക് ഉടനടി ഉത്തരം ലഭിക്കുന്നില്ലെങ്കിൽ മധ്യസ്ഥ പ്രാർത്ഥന യോദ്ധാക്കൾ ഒരിക്കലും ക്ഷീണിക്കരുത്, പക്ഷേ അവർ നിർത്താതെ പ്രാർത്ഥിക്കണം (1 തെസ്സലോനീക്യർ 5:17).\r\n\r\nൽ ഇടപെടാതെ പ്രാർത്ഥിക്കണം എന്ന് പറയുന്നു  ചില സമയങ്ങളിൽ, നമ്മുടെ പ്രാർത്ഥനയ്ക്കുള്ള ഉത്തരങ്ങൾ ഒരു മാനുഷിക വീക്ഷണകോണിൽ നിന്ന് വൈകിയേക്കാം. എന്നാൽ നമ്മൾ ഒരിക്കലും പ്രാർത്ഥനയിൽ നിന്ന് പിന്മാറരുത്  ദൈവം നമ്മുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരം നൽകും, അത് വൈകിയതായി തോന്നിയാലും. നിങ്ങളോട് കരുണയും അനുകമ്പയും ഉള്ള ദൈവം ജീവിച്ചിരിക്കുന്നു. കർത്താവ്   ഒരു പ്രാർത്ഥന യോദ്ധാവ് കൂടിയായതിനാൽ, കർത്താവ്  നിങ്ങളെ സഹായിക്കുകയും നിങ്ങളുടെ പ്രാർത്ഥനകൾ ലഭിക്കുന്നുണ്ടെന്ന് ഉറപ്പുവരുത്തുകയും ചെയ്യുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[".\" (1 സാമുവൽ 7: 5) അനന്തരം ശമുവേൽ ലാ ഇസ്രായേലിനെയും മിസ് പ്പയിൽ  കൂട്ടി ഞാൻ നിങ്ങൾക്ക് വേണ്ടി യഹോവയുടെ പ്രാർത്ഥിക്കും എന്ന് പറഞ്ഞു ."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}