{"uniqueid":"20251026073237_1058bebd","date":"2025-04-11","title":"രാജ്ഞിയുടെ സമ്മാനം!","key_verse":"19_72:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“തർശീശിലെയും ദ്വീപുകളിലെയും രാജാക്കന്മാർ കാഴ്ച കൊണ്ടുവരട്ടെ; ശെബയിലെയും സെബയിലെയും രാജാക്കന്മാർ കപ്പം കൊടുക്കട്ടെ.” (സങ്കീർത്തനം 72:10)"},"devotion":{"label":"ധ്യാനം","text":"തെക്കേദേശത്തെ രാജ്ഞി എന്നും വിളിക്കപ്പെടുന്ന ശെബയിലെ രാജ്ഞി, ശാലോമോൻ രാജാവിന്റെ ജ്ഞാനം കേൾക്കാൻ വളരെ ദൂരം സഞ്ചരിച്ചു. അവൾ തന്റെ കൂടെ നൂറ്റിയിരുപത് താലന്ത് സ്വർണ്ണവും ധാരാളം സുഗന്ധദ്രവ്യങ്ങളും വിലയേറിയ കല്ലുകളും കൊണ്ടുവന്നു. പുരാതന ലോകത്ത് ഈ സമ്മാനങ്ങൾ വളരെയധികം വിലമതിക്കപ്പെട്ടിരുന്നു, അവ  സന്തോഷം നൽകി.\r\n\r\nശലോമോൻ, അവളുടെ എല്ലാ ചോദ്യങ്ങൾക്കും ദിവ്യജ്ഞാനത്തോടെ ഉത്തരം നൽകി. അവന്റെ അറിവിലും അവന്റെ രാജ്യത്തിന്റെ സമൃദ്ധിയിലും രാജ്ഞി അത്ഭുതപ്പെട്ടു. എന്നാൽ യേശു അവളെക്കുറിച്ച് സംസാരിച്ചുകൊണ്ട് പറഞ്ഞു: “ന്യായവിധിയിൽ തെക്കേദേശത്തെ രാജ്ഞി ഈ തലമുറയോടൊപ്പം എഴുന്നേറ്റ് അതിനെ കുറ്റം വിധിക്കും; കാരണം അവൾ ഭൂമിയുടെ അറുതികളിൽ നിന്ന്   ശാലോമോന്റെ ജ്ഞാനം കേൾക്കാൻ വന്നു; ഇതാ, ശലോമോനെക്കാൾ വലിയവൻ ഇവിടെയുണ്ട്.” (മത്തായി 12:42)\r\n\r\nഒരു രാജ്യം ഭരിക്കുന്നതിനായി ദൈവം നൽകിയ ഭൗമിക ജ്ഞാനമായിരുന്നു ശലോമോന്റെ ജ്ഞാനം. എന്നാൽ യേശുക്രിസ്തുവിന്റെ ജ്ഞാനം അതിലും വലുതാണ് – നിത്യജീവനിലേക്ക് നയിക്കുന്ന ആത്മീയ ജ്ഞാനം!\r\n\r\nജ്ഞാനം എന്താണ്? നമുക്ക് ലഭിച്ച അറിവ് സമർത്ഥമായി പ്രയോഗിക്കുന്നതാണ് ജ്ഞാനം. സ്കൂൾ വിദ്യാർത്ഥികൾ അറിവ് നേടുന്നു, പക്ഷേ അത് ശരിയായി പ്രയോഗിക്കുന്നവർ മാത്രമേ യഥാർത്ഥത്തിൽ ജ്ഞാനികളാകൂ.\r\n\r\nആത്മീയ ജ്ഞാനം എന്താണ്? ബൈബിൾ പറയുന്നു: \"കർത്താവിനെ ഭയപ്പെടുന്നതാണ് ജ്ഞാനത്തിന്റെ ആരംഭം.\" (സദൃശവാക്യങ്ങൾ 1:7). ലൗകിക ജ്ഞാനത്താൽ, നമുക്ക് ജീവിതത്തിൽ വിജയിക്കാൻ കഴിയും. ആത്മീയ ജ്ഞാനത്താൽ, നമുക്ക് കർത്താവിനെ പ്രസാദിപ്പിക്കാനും, വിശുദ്ധ ജീവിതം നയിക്കാനും, സ്വർഗ്ഗം അവകാശമാക്കാനും കഴിയും. ദൈവത്തിന്റെ ജ്ഞാനത്തിന്റെ ആഴം അളക്കാനാവാത്തതാണ്: \"ഹാ, ദൈവത്തിന്റെ ജ്ഞാനത്തിന്റെയും അറിവിന്റെയും സമ്പത്തിന്റെ ആഴം!\" (റോമർ 11:33)\r\n\r\nയേശു ഭൂമിയിൽ ജീവിച്ചപ്പോൾ ആളുകൾ അവന്റെ ജ്ഞാനത്തിൽ അത്ഭുതപ്പെട്ടു. അവർ ചോദിച്ചു, \"ഈ മനുഷ്യന് ഇത്രയധികം ജ്ഞാനം എവിടെ നിന്ന് ലഭിച്ചു?\" (മത്തായി 13:54). മുപ്പതാമത്തെ വയസ്സിൽ അദ്ദേഹം സ്നാനം സ്വീകരിച്ചപ്പോൾ, പരിശുദ്ധാത്മാവ് ഒരു പ്രാവിനെപ്പോലെ അദ്ദേഹത്തിന്റെ മേൽ ഇറങ്ങിവന്ന് ദിവ്യജ്ഞാനവും വെളിപ്പെടുത്തലുകളും കൊണ്ട് നിറച്ചു. ഇതിനെക്കുറിച്ച് പ്രവാചകനായ യെശയ്യാവ് ഇങ്ങനെ പ്രവചിച്ചു: “കർത്താവിന്റെ ആത്മാവ് അവന്റെ മേൽ ആവസിക്കും, ജ്ഞാനത്തിന്റെയും വിവേകത്തിന്റെയും ആത്മാവ്, ഉപദേശത്തിന്റെയും ശക്തിയുടെയും ആത്മാവ്, അറിവിന്റെയും കർത്താവിനോടുള്ള ഭയത്തിന്റെയും ആത്മാവ്.” (യെശയ്യാവ് 11:2)\r\n\r\nദൈവമക്കളേ, കർത്താവിനോട് ജ്ഞാനത്തിനായി യാചിക്കുക, അവൻ തീർച്ചയായും അത് നിങ്ങൾക്ക് നൽകും! ബൈബിൾ വാഗ്ദാനം ചെയ്യുന്നു: “നിങ്ങളിൽ ആർക്കെങ്കിലും ജ്ഞാനം കുറവാണെങ്കിൽ,  എല്ലാവർക്കും ഉദാരമായി നൽകുന്ന ദൈവത്തോട് അവൻ യാചിക്കട്ടെ, അത് അവന് ലഭിക്കും.” (യാക്കോബ് 1:5)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ജാതികൾക്കു ഭോഷത്വവുമെങ്കിലും യെഹൂദന്മാരാകട്ടെ യവനന്മാരാകട്ടെ വിളിക്കപ്പെട്ട ഏവർക്കും ദൈവശക്തിയും ദൈവജ്ഞാനവുമായ ക്രിസ്തുവിനെ തന്നേ.” (1 കൊരിന്ത്യർ 1:24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}