{"uniqueid":"20251026073241_1058bebc","date":"2025-04-10","title":"ബാബിലോണിന്റെ സമ്മാനം!","key_verse":"11_20:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഹിസ്കീയാവ് രോഗബാധിതനാണെന്ന് കേട്ട ബാബിലോൺ രാജാവ് ഹിസ്കീയാവിന് കത്തുകളും സമ്മാനവും അയച്ചു” (2 രാജാക്കന്മാർ 20:12)"},"devotion":{"label":"ധ്യാനം","text":"ഹിസ്കീയാവ് 25 വയസ്സുള്ളപ്പോൾ യഹൂദയെ പന്ത്രണ്ടാമത്തെ രാജാവായി ഭരിച്ചു. ഏകദേശം പത്ത് വർഷം ഭരിച്ച ശേഷം, അദ്ദേഹം ഗുരുതരമായ രോഗബാധിതനായി, പ്രവാചകനായ യെശയ്യാവ് കർത്താവിൽ നിന്ന് ഒരു ഗൗരവമേറിയ സന്ദേശം നൽകി, “നിന്റെ ഭവനം ക്രമപ്പെടുത്തുക; യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ‘നീ ജീവിക്കുകയില്ല, മരിക്കും’ എന്ന്.” (2 രാജാക്കന്മാർ 20:1)\r\n\r\nക്ഷേത്രാരാധന പുനഃസ്ഥാപിക്കുകയും, ജനങ്ങളെ വീണ്ടും ഒന്നിപ്പിക്കുകയും, പെസഹാ ആഘോഷം പുനഃസ്ഥാപിക്കുകയും ചെയ്ത നീതിമാനായ രാജാവായിരുന്നു ഹിസ്കീയാവ്. വിശ്വസ്തത പുലർത്തിയിരുന്നിട്ടും, ചെറുപ്പത്തിൽ തന്നെ മരണത്തിന്റെ യാഥാർത്ഥ്യത്തെ അദ്ദേഹത്തിന് നേരിടേണ്ടിവന്നു; യെശയ്യാ പ്രവാചകന്റെ വാക്കുകൾ അദ്ദേഹത്തിന്റെ ഹൃദയത്തെ തകർത്തു. തന്റെ ദുരിതത്തിൽ, അവൻ യഹോവയുടെ അടുക്കലേക്ക് തിരിഞ്ഞു, ദുഃഖത്തോടെ കരഞ്ഞുകൊണ്ട് പ്രാർത്ഥിച്ചു: “കർത്താവേ, ഞാൻ സത്യത്തോടും പൂർണ്ണഹൃദയത്തോടും കൂടെ നിന്റെ മുമ്പാകെ നടന്നു, നിന്റെ ദൃഷ്ടിയിൽ നല്ലതു ചെയ്തിരിക്കുന്നു എന്നു ഓർക്കേണമേ.” (2 രാജാക്കന്മാർ 20:3). കരുണ നിറഞ്ഞ കർത്താവ് ഹിസ്കീയാവിന്റെ അപേക്ഷ കേട്ട് പതിനഞ്ച് വർഷം കൂടി ആയുസ്സ് നൽകി. ദൈവത്തിന്റെ കരുണയുടെ എത്ര അത്ഭുതകരമായ ഉദാഹരണം!\r\n\r\nഹിസ്കീയാവിന്റെ രോഗശാന്തിയെക്കുറിച്ച് ബാബിലോൺ രാജാവ് കേട്ടപ്പോൾ, അവൻ ദൂതന്മാരെ കത്തുകളും സമ്മാനങ്ങളും നൽകി അയച്ചു. ദൈവത്തിന്റെ രോഗശാന്തി ശക്തിയെക്കുറിച്ച് സാക്ഷ്യപ്പെടുത്താൻ ഈ അവസരം ഉപയോഗിക്കുന്നതിനുപകരം, ഹിസ്കീയാവ് തന്റെ ഭൗമിക സമ്പത്ത് – വെള്ളി, സ്വർണം, സുഗന്ധദ്രവ്യങ്ങൾ, ആയുധശേഖരം – പ്രദർശിപ്പിക്കുന്നതിൽ അഭിമാനിച്ചു. തനിക്ക് ജീവനും ആരോഗ്യവും നൽകിയ ദൈവത്തെ മഹത്വപ്പെടുത്തുന്നതിൽ അവൻ പരാജയപ്പെട്ടു.\r\n\r\n&ഇക്കാരണത്താൽ, യെശയ്യാവ് ദൈവത്തിന്റെ ന്യായവിധി പ്രവചിച്ചു: “നിന്റെ ഭവനത്തിൽ ഒന്നും ശേഷിക്കാത്തതും നിന്റെ പിതാക്കന്മാർ ഇന്നുവരെ സംഭരിച്ചിരിക്കുന്നതൊന്നും ബാബിലോണിലേക്ക് കൊണ്ടുപോകാത്തതുമായ കാലം വരുന്നു.” (2 രാജാക്കന്മാർ 20:17)\r\n\r\nതെറ്റായ മുൻഗണനകളുടെ എത്ര ദാരുണമായ പരിണതഫലം! ദൈവത്തിന്റെ ജീവന്റെ ദാനം തിരിച്ചറിയുന്നതിനുപകരം, ഹിസ്കീയാവ് തന്റെ ഭൗതിക സമ്പത്തിൽ വീമ്പിളക്കി, ബാബിലോണിന്റെ ഭാവി ആക്രമണത്തിന് വാതിൽ തുറന്നുകൊടുത്തു.\r\n\r\nഈ ലോകത്തിലെ ദാനങ്ങൾ പലപ്പോഴും മറഞ്ഞിരിക്കുന്ന അപകടങ്ങളോടെയാണ് വരുന്നത്. ഒരു അനുഗ്രഹമായി തോന്നുന്നത് അഹങ്കാരത്തിലേക്കും ശ്രദ്ധ വ്യതിചലനത്തിലേക്കും ഒടുവിൽ ആത്മീയ തകർച്ചയിലേക്കും നയിക്കുന്ന ഒരു കെണിയാകാം.\r\n\r\nദൈവമക്കളേ, ജാഗരൂകരായിരിക്കുക! എല്ലാ ദാനങ്ങളും ദൈവത്തിൽ നിന്നുള്ളതല്ല. ചിലത് നമ്മെ കർത്താവിൽ നിന്ന് അകറ്റാനുള്ള സാത്താന്റെ മാർഗമായിരിക്കാം. വിവേകത്തോടെ ദാനങ്ങൾ സ്വീകരിക്കുക, താൽക്കാലിക ലൗകിക പ്രതിഫലങ്ങളെക്കാൾ ദൈവത്തിന്റെ നിത്യാനുഗ്രഹങ്ങളിൽ നിങ്ങളുടെ ഹൃദയം കേന്ദ്രീകരിക്കുന്നുവെന്ന് എല്ലായ്പ്പോഴും ഉറപ്പാക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നീതിയുടെ വഴി മറയ്ക്കാൻ ദുഷ്ടൻ ഒളിച്ചുകൊണ്ടുവരുന്ന സമ്മാനം വാങ്ങുന്നു.  .” (സദൃശവാക്യങ്ങൾ 17:23)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}