{"uniqueid":"20251026073245_1058bea6","date":"2025-04-09","title":"യാക്കോബിന്റെ സമ്മാനം!","key_verse":"1_32:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“.നിന്റെ അടിയാൻ യാക്കോബിന്റെ വക ആകുന്നു; ഇതു യജമാനനായ ഏശാവിന്നു അയച്ചിരിക്കുന്ന സമ്മാനം; അതാ, അവനും പിന്നാലെ വരുന്നു എന്നു നീ പറയേണം എന്നു കല്പിച്ചു.” (ഉല്പത്തി 32:18)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു കുട്ടിയായാലും വാർദ്ധക്യത്തിലെ ആളായാലും, എല്ലാവരും ഒരു പ്രതിഫലത്തിനായി കൊതിക്കുന്നു. ഒരു പ്രതിഫലം സന്തോഷവും സമാധാനവും നൽകുന്നു, കൂടാതെ തെറ്റുകൾ മറയ്ക്കാൻ പോലും സഹായിക്കുന്നു. സദൃശവാക്യങ്ങൾ പറയുന്നതുപോലെ, “ഒരു മനുഷ്യന്റെ സമ്മാനം അവനെ ഇടപ്പെടുത്തുകയും മഹാന്മാരുടെ മുമ്പാകെ അവനെ എത്തിക്കുകയും ചെയ്യുന്നു.” (സദൃശവാക്യങ്ങൾ 18:16)\r\n\r\nയാക്കോബിന്റെയും ഏശാവിന്റെയും ബന്ധം കലഹത്താൽ അടയാളപ്പെടുത്തി. യാക്കോബ് വഞ്ചനയിലൂടെ ഏശാവിന്റെ ജന്മാവകാശവും അനുഗ്രഹവും നേടി. ഈ അനീതി ഏശാവിൽ ആഴമായ നീരസം ഉളവാക്കി, അവരുടെ പിതാവ് മരിച്ചപ്പോൾ യാക്കോബിനെ കൊല്ലുമെന്ന് അദ്ദേഹം സത്യം ചെയ്തു (ഉല്പത്തി 27:41). ഭയന്ന്, യാക്കോബ് ഓടിപ്പോയി, ഏകദേശം ഇരുപത് വർഷത്തോളം സഹോദരന്മാർ കണ്ടുമുട്ടിയില്ല.\r\n\r\nഈ സമയത്ത്, യാക്കോബും ഏശാവും അഭിവൃദ്ധി പ്രാപിച്ചു, കാരണം ദൈവം അവരെ അനുഗ്രഹിച്ചു. എന്നിട്ടും യഥാർത്ഥ സമാധാനം അവർക്ക് ലഭിച്ചില്ല. ഒടുവിൽ യാക്കോബ് വീട്ടിലേക്ക് മടങ്ങാൻ തീരുമാനിച്ചപ്പോൾ, അനുരഞ്ജനം ആവശ്യമാണെന്ന് അവനറിയാമായിരുന്നു. അവൻ എങ്ങനെയാണ് തയ്യാറായത്? അവൻ പ്രാർത്ഥനയിൽ കർത്താവിനെ അന്വേഷിച്ചു, ദൈവസന്നിധിയിൽ തന്റെ ഹൃദയം പകർന്നു. അടുത്തതായി, ഏശാവിന്റെ ഹൃദയത്തെ സമാധാനിപ്പിക്കാൻ അവൻ സമ്മാനങ്ങൾ മുൻകൂട്ടി അയച്ചു.\r\n\r\nഒരു ബന്ധുവുമായോ സുഹൃത്തുമായോ നിങ്ങൾക്ക് കയ്പ്പ് അനുഭവപ്പെടുകയും വർഷങ്ങളായി പരസ്പരം സംസാരിക്കാതിരിക്കുകയും ചെയ്യുന്നുവെങ്കിൽ, നിങ്ങൾ യാക്കോബിന്റെ മാതൃക പിന്തുടരണം. ആത്മാർത്ഥമായ പ്രാർത്ഥനയും വിനയമുള്ള ഹൃദയവും തകർന്ന ബന്ധങ്ങളെ പുനഃസ്ഥാപിക്കും.\r\n\r\nഏശാവിനെ കാണുന്നതിന് മുമ്പ്, യാക്കോബ് ഏകാന്തതയിൽ ഒരു രാത്രി ചെലവഴിച്ചു, കർത്താവിനോട് മല്ലിട്ടു. അവൻ ഒരു അനുഗ്രഹത്തിനായി ആഗ്രഹിച്ചു, ദൈവം അത് നൽകി (ഉല്പത്തി 32:29). പിന്നീട്, ഏശാവുമായുള്ള ബന്ധം നന്നാക്കാൻ പ്രതീക്ഷിച്ച് അവൻ ഉദാരമായ സമ്മാനങ്ങൾ മുൻകൂട്ടി അയച്ചു. അവൻ സ്വയം ചിന്തിച്ചു, 'ഞാൻ അവന്റെ മുമ്പാകെ ഒരു സമ്മാനം അയച്ച് അവനെ സമാധാനിപ്പിക്കട്ടെ; അപ്പോൾ ഞാൻ അവന്റെ മുഖം കാണും; ഒരുപക്ഷേ അവൻ എന്നിൽ പ്രസാദിച്ചേക്കാം.' (ഉല്പത്തി 32:20)\r\n\r\nസമ്മാനങ്ങളുടെ സമൃദ്ധി കണ്ടപ്പോൾ ഏശാവിന്റെ കോപം ഉരുകി. പ്രതികാരത്തിനുപകരം, അവൻ വാത്സല്യത്താൽ നിറഞ്ഞു. ഒടുവിൽ സഹോദരന്മാർ കണ്ടുമുട്ടിയപ്പോൾ, അവർ ആലിംഗനം ചെയ്യുകയും കരയുകയും ചെയ്തു, മുൻകാല പരാതികൾ മറന്നു. ക്ഷമയുടെ എത്ര അത്ഭുതകരമായ നിമിഷം! “ഇതാ, സഹോദരന്മാർ ഐക്യത്തോടെ ഒരുമിച്ചു വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്!” (സങ്കീർത്തനം 133:1)\r\n\r\nകുടുംബാംഗങ്ങളുമായോ സുഹൃത്തുക്കളുമായോ പരിഹരിക്കപ്പെടാത്ത സംഘർഷങ്ങൾ നിങ്ങൾക്ക് ഉണ്ടായേക്കാം. വർഷങ്ങൾ കടന്നുപോയിരിക്കാം, വേദന ഇപ്പോഴും നീണ്ടുനിന്നേക്കാം. എന്നാൽ സമാധാനം തേടാൻ ഒരിക്കലും വൈകില്ല. താഴ്മയോടെ ദൈവത്തിന്റെ മാർഗനിർദേശം തേടുക, ദയ കാണിക്കുക, സ്നേഹം കയ്പ്പിന് പകരം വയ്ക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “രഹസ്യത്തിൽ ചെയ്യുന്ന ദാനം കോപത്തെയും മടിയിൽ കൊണ്ടുവരുന്ന സമ്മാനം ഉഗ്രകോപത്തെയും ശമിപ്പിക്കുന്നു..” (സദൃശവാക്യങ്ങൾ 21:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}