{"uniqueid":"20251026073249_1058bea5","date":"2025-04-08","title":"കർത്താവിന്റെ ആഗ്രഹം!","key_verse":"42_12:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഭൂമിയിൽ തീ അയയ്ക്കാൻ ഞാൻ വന്നു, അതു ഇപ്പോഴേ കത്തിയെങ്കിൽ കൊള്ളാമായിരുന്നു എന്നല്ലാതെ ഞാൻ മറ്റെന്തു ഇച്ഛിക്കേണ്ടു?!”  (ലൂക്കോസ് 12:49)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ സ്നേഹനിധിയായ കർത്താവ് നമ്മുടെ ആഗ്രഹങ്ങൾ, ചെറുതോ വലുതോ ആകട്ടെ, കൃപയോടും അനുകമ്പയോടും കൂടി നിറവേറ്റുന്നു. എന്നാൽ അവൻ ആഗ്രഹിക്കുന്നത് എന്താണെന്ന് നിങ്ങൾ എപ്പോഴെങ്കിലും ചോദിച്ചിട്ടുണ്ടോ?  മാതാപിതാക്കൾ സന്തോഷത്തോടെ തങ്ങളുടെ കുട്ടികൾക്ക് അവർ ആവശ്യപ്പെടുന്നത് നൽകുന്നതുപോലെ, പലപ്പോഴും കുട്ടികൾ അവരുടെ മാതാപിതാക്കളുടെ ആഗ്രഹങ്ങളും അഭിലാഷങ്ങളും കണ്ടെത്തുന്നതിൽ പരാജയപ്പെടുന്നു.\r\n\r\nനമ്മുടെ കർത്താവിന്റെ ആഗ്രഹങ്ങളും അവൻ വെറുക്കുന്ന കാര്യങ്ങളും നാം വ്യക്തമായി അറിയണം. നമ്മുടെ കർത്താവിന്റെ ആഗ്രഹങ്ങൾ എന്തൊക്കെയാണ്?\r\n\r\nയാഗത്തെക്കാൾ അനുസരണം: അബീമേലെക്കിനെതിരെ യുദ്ധം ചെയ്യാനും അവനുള്ളതെല്ലാം നശിപ്പിക്കാനും കർത്താവ് ശൗലിന് ഒരു സന്ദേശം അയച്ചു. എന്നാൽ യാഗങ്ങൾ അർപ്പിക്കുന്നതിന്റെ വ്യാജേന അമാലേക്യ രാജാവിനെയും അവരുടെ ഏറ്റവും മികച്ച കന്നുകാലികളെയും ശൗൽ ഒഴിവാക്കിയപ്പോൾ ദൈവത്തോട് അനുസരണക്കേട് കാണിച്ചു. എന്നാൽ ശൗലിന്റെ അനുസരണക്കേട് കണ്ട് ദൈവം ദുഃഖിച്ചു. കർത്താവിന്റെ പ്രതികരണം വ്യക്തമായിരുന്നു: “കർത്താവിനെ അനുസരിക്കുന്നതുപോലെ ഹോമയാഗങ്ങളിലും യാഗങ്ങളിലും യഹോവ പ്രസാദിക്കുമോ? നോക്കൂ, അനുസരിക്കുന്നത് യാഗത്തേക്കാൾ നല്ലത്, ശ്രദ്ധിക്കുന്നത് ആട്ടുകൊറ്റന്മാരുടെ കൊഴുപ്പിനെക്കാൾ നല്ലത്.” (1 ശമുവേൽ 15:22). യഥാർത്ഥ ആരാധന അനുസരണത്തോടെയാണ് ആരംഭിക്കുന്നത്.\r\n\r\nതകർന്നതും നുറുങ്ങിയതുമായ ഒരു ഹൃദയം: ദൈവം ബാഹ്യ യാഗങ്ങളെക്കാൾ കൂടുതൽ ആഗ്രഹിക്കുന്നത് തകർന്നതും നുറുങ്ങിയതുമായ ഒരു ഹൃദയമാണെന്ന് സങ്കീർത്തനക്കാരൻ മനസ്സിലാക്കി: “യാഗം നീ ആഗ്രഹിക്കുന്നില്ല, അല്ലെങ്കിൽ ഞാൻ അത് നൽകുമായിരുന്നു; ഹോമയാഗങ്ങളിൽ നീ പ്രസാദിക്കുന്നില്ല. ദൈവത്തിന്റെ യാഗങ്ങൾ തകർന്ന ഒരു ആത്മാവാണ്; ദൈവമേ, തകർന്നതും നുറുങ്ങിയതുമായ ഒരു ഹൃദയത്തെ നീ നിരസിക്കുകയില്ല.”  (സങ്കീർത്തനം 51:16-17). ദൈവമുമ്പാകെ താഴ്ത്തപ്പെട്ട ഒരു ഹൃദയം ആചാരപരമായ യാഗങ്ങളെക്കാൾ വളരെ വിലപ്പെട്ടതാണ്.\r\n\r\nഎല്ലാവരുടെയും രക്ഷ: എല്ലാവരും രക്ഷിക്കപ്പെടണമെന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നു: \"സകല മനുഷ്യരും രക്ഷിക്കപ്പെടുകയും സത്യത്തിന്റെ പരിജ്ഞാനത്തിൽ എത്തുകയും ചെയ്യണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു.\"  (1 തിമോത്തി 2:4). സുവിശേഷം പങ്കുവെക്കുകയും തന്നെ ഇതുവരെ അറിയാത്തവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്യേണ്ടത് നമ്മുടെ ഉത്തരവാദിത്തമാണ്.\r\n\r\nവിശുദ്ധവും ജ്വലിക്കുന്നതുമായ വിശ്വാസം: യേശു പ്രഖ്യാപിച്ചു, \"ഭൂമിയിൽ തീ അയയ്ക്കാനാണ് ഞാൻ വന്നത്, അത് ഇതിനകം കത്തിയെരിയണമെന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു!\". തന്റെ മക്കൾ അഗ്നിജ്വാലകളായി ജീവിക്കണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു – വിശുദ്ധരും, പാപത്താൽ തൊട്ടുകൂടാത്തവരും, പ്രലോഭനങ്ങളിൽ വിജയികളുമായവർ. നാം അവന്റെ അഭിനിവേശവും വിശുദ്ധിയും കൊണ്ട് ജ്വലിക്കുന്നുണ്ടോ?\r\n\r\n*അവനുമായുള്ള നിത്യ കൂട്ടായ്മ: തന്റെ ജനം തന്നോടൊപ്പം ഉണ്ടായിരിക്കാൻ ക്രിസ്തുവിന്റെ ഹൃദയം ആഗ്രഹിക്കുന്നു: \"പിതാവേ, നീ എനിക്ക് തന്നിരിക്കുന്നവർ ഞാൻ എവിടെയാണോ അവിടെ എന്നോടൊപ്പം ഉണ്ടായിരിക്കണമെന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു.\"  (യോഹന്നാൻ 17:24). നിത്യമഹത്വത്തിൽ നാം അവനോടൊപ്പം വസിക്കണമെന്നാണ് അവന്റെ ആത്യന്തിക ഇഷ്ടം. നമുക്കുവേണ്ടി ഒരു സ്ഥലം ഒരുക്കാൻ അവൻ പോയിരിക്കുന്നു, \"ഞാൻ വീണ്ടും വന്ന് നിങ്ങളെ എന്റെ അടുക്കലേക്ക് കൊണ്ടുപോകും, ​​അങ്ങനെ ഞാൻ ആയിരിക്കുന്നിടത്ത് നിങ്ങളും ഉണ്ടായിരിക്കും\" എന്ന് വാഗ്ദാനം ചെയ്യുന്നു. (യോഹന്നാൻ 14:2–3). എത്ര അത്ഭുതകരമായ ഒരു ആഗ്രഹം, ആ സ്വർഗ്ഗരാജാവ് എന്നേക്കും നമ്മോടുകൂടെയായിരിക്കാൻ ആഗ്രഹിക്കുന്നു! *"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ജയിക്കുന്നവന്, ഞാൻ ജയിച്ച് എന്റെ പിതാവിനോടുകൂടെ അവന്റെ സിംഹാസനത്തിൽ ഇരുന്നതുപോലെ, എന്നോടുകൂടെ എന്റെ സിംഹാസനത്തിൽ ഇരിക്കാൻ അവകാശം നൽകും.” (വെളിപ്പാട് 3:21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}