{"uniqueid":"20251026073253_1058bea4","date":"2025-04-07","title":"ഹൃദയത്തിന്റെ ആഗ്രഹം!","key_verse":"45_10:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സഹോദരന്മാരേ, അവർ രക്ഷിക്കപ്പെടേണം എന്നു തന്നേ എന്റെ ഹൃദയവാഞ്ഛയും അവർക്കുവേണ്ടി ദൈവത്തോടുള്ള യാചനയും ആകുന്നു.” (റോമർ 10:1)"},"devotion":{"label":"ധ്യാനം","text":"ഇവിടെ, അപ്പോസ്തലനായ പൗലോസിന്റെ ഹൃദയത്തിന്റെ ഏറ്റവും ആഴമേറിയ ആഗ്രഹം നാം കാണുന്നു – ഇസ്രായേലിന്റെ രക്ഷയ്ക്കുവേണ്ടി ദൈവത്തോടുള്ള അവന്റെ ആഗ്രഹവും പ്രാർത്ഥനയും.\r\n\r\nദൈവത്തിന്റെ തിരഞ്ഞെടുക്കപ്പെട്ട ജനമായിരുന്നു ഇസ്രായേൽ, അവന്റെ സുഹൃത്തായ അബ്രഹാമിന്റെ പിൻഗാമികൾ. അവർക്ക് നിയമങ്ങളും വാഗ്ദാനങ്ങളും രക്ഷകൻ വരുന്ന വംശാവലി വഹിക്കാനുള്ള പദവിയും ലഭിച്ചു. എന്നിട്ടും, ക്രിസ്തു അവരുടെ ഇടയിൽ പ്രത്യക്ഷപ്പെട്ടപ്പോൾ, അവർ അവനെ സ്വീകരിച്ചില്ല. തിരുവെഴുത്ത് പറയുന്നു, “അവൻ സ്വന്തക്കാരുടെ അടുക്കലേക്ക് വന്നു, സ്വന്തമായവർ അവനെ സ്വീകരിച്ചില്ല.” (യോഹന്നാൻ 1:11)\r\n\r\nഅങ്ങനെ, രക്ഷ ജാതികൾക്ക് നീട്ടിക്കൊടുത്തു. നമുക്ക് ദൈവവചനവും ക്രിസ്തുവിലൂടെ രക്ഷയുടെ ദാനവും ലഭിച്ചു. എന്നാൽ ഇന്ന്, ഇസ്രായേൽ പ്രക്ഷുബ്ധാവസ്ഥയിലാണ്, പലരും ഇപ്പോഴും യേശുവിനെ മിശിഹായായി നിരസിക്കുന്നു. ജാതികളുടെ അപ്പോസ്തലനായി വിളിക്കപ്പെട്ടെങ്കിലും, സ്വന്തം ജനത്തിന്റെ രക്ഷയ്ക്കായി പ്രാർത്ഥിക്കുന്നത് പൗലോസ് ഒരിക്കലും നിർത്തിയില്ല.\r\n\r\nഅതുപോലെ, എല്ലാവരെയും രക്ഷിക്കുന്നത് കാണാനുള്ള ആഗ്രഹത്താൽ നമ്മുടെ ഹൃദയങ്ങൾ ജ്വലിക്കണം. മുൻ കത്തോലിക്കാ പുരോഹിതനായ ഫാദർ ബെർക്ക്മാൻസ് ഒരിക്കൽ കരഞ്ഞുകൊണ്ട് പറഞ്ഞു, \"എന്റെ കത്തോലിക്കാ ജനത രക്ഷിക്കപ്പെടണം. അവരുടെ കണ്ണുകൾ തുറക്കപ്പെടണം.\" ഇസ്ലാമിൽ നിന്ന് ക്രിസ്തുവിലേക്ക് വന്ന ഒരു സഹോദരൻ ഒരിക്കൽ സാക്ഷ്യപ്പെടുത്തി, \"എന്റെ ജനമായ ഇസ്മായേല്യരെ (മുസ്ലീങ്ങൾ) രക്ഷിക്കപ്പെടണമെന്ന് എന്റെ ഹൃദയത്തിന്റെ ആഗ്രഹവും ദൈവത്തോടുള്ള പ്രാർത്ഥനയുമാണ്.\"\r\n\r\nനമുക്ക് ചുറ്റുമുള്ളവർക്കുവേണ്ടിയും നമുക്ക് അതേ ഭാരം ഉണ്ടാകേണ്ടതല്ലേ? ഇസ്രായേലിനുവേണ്ടി മാത്രമല്ല, കത്തോലിക്കർക്കും, മുസ്ലീങ്ങൾക്കും, ക്രിസ്തുവിനെ ഇതുവരെ അറിയാത്ത എല്ലാവർക്കും വേണ്ടിയും നാം പ്രാർത്ഥിക്കണം. നമ്മുടെ സ്വന്തം കുടുംബങ്ങൾക്കും, അയൽക്കാർക്കും, സഹപ്രവർത്തകർക്കും രക്ഷ ആവശ്യമാണ്.\r\n\r\nനോഹയുടെ ദുഃഖം സങ്കൽപ്പിക്കുക. പെട്ടകം പണിയാൻ പലരും അവനെ സഹായിച്ചിരിക്കണം – മരങ്ങൾ മുറിക്കുക, ആണികൾ അടിക്കുക, വിറകു മുദ്രയിടുക – പക്ഷേ വെള്ളപ്പൊക്കം വന്നപ്പോൾ അവരെ പുറത്തു നിർത്തി. അത് നോഹയുടെ ഹൃദയത്തെ വളരെയധികം ദുഃഖിപ്പിക്കേണ്ടതായിരുന്നു!\r\n\r\nദൈവമക്കളേ, നമ്മുടെ പ്രിയപ്പെട്ടവർ വഴിതെറ്റിയിരിക്കുമ്പോൾ നാം സ്വർഗത്തിൽ പ്രവേശിക്കുന്നത് സംഭവിക്കാതിരിക്കട്ടെ. എല്ലാവരും രക്ഷയിലേക്കും സത്യത്തിന്റെ അറിവിലേക്കും വരുന്നതിനായി നമുക്ക് തീക്ഷ്ണമായ പ്രാർത്ഥനയിലും വിശ്വസ്ത സാക്ഷ്യത്തിലും ഏർപ്പെടാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"അവൻ സകലമനുഷ്യരും രക്ഷപ്രാപിപ്പാനും സത്യത്തിന്റെ പരിജ്ഞാനത്തിൽ എത്തുവാനും ഇച്ഛിക്കുന്നു.\" (1 തിമോത്തി 2:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}