{"uniqueid":"20251026073257_1058bea4","date":"2025-04-07","title":"ആഗ്രഹം നിറവേറുമ്പോൾ!","key_verse":"20_13:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ആശ വൈകിയാൽ ഹൃദയത്തിന് ക്ഷീണം തോന്നുന്നു; എന്നാൽ നിറവേറ്റപ്പെടുന്ന ആഗ്രഹം ജീവവൃക്ഷം പോലെയാണ്.” (സദൃശവാക്യങ്ങൾ 13:12)"},"devotion":{"label":"ധ്യാനം","text":"“നീതിമാന്മാരുടെ ആഗ്രഹം നല്ലതാണ്” എന്നും “നീതിമാന്മാരുടെ ആഗ്രഹം സാധിക്കും” എന്നും ബൈബിൾ നമുക്ക് ഉറപ്പുനൽകുന്നു. (സദൃശവാക്യങ്ങൾ 11:23; 10:24). നമ്മൾ ആഗ്രഹിക്കുന്നത് ലഭിക്കുന്നതിനുള്ള താക്കോൽ നീതിയാണ്.\r\n\r\nനമ്മെ എങ്ങനെ നീതിമാന്മാരായി കണക്കാക്കാം? അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു: “കർത്താവായ യേശുക്രിസ്തുവിന്റെ നാമത്തിലും നമ്മുടെ ദൈവത്തിന്റെ ആത്മാവിലും നിങ്ങൾ കഴുകപ്പെട്ടു, നിങ്ങൾ വിശുദ്ധീകരിക്കപ്പെട്ടു, നിങ്ങൾ നീതീകരിക്കപ്പെട്ടു.”  (1 കൊരിന്ത്യർ 6:11)\r\n\r\nക്രിസ്തുവിലൂടെ നാം നീതിമാന്മാരാക്കപ്പെടുമ്പോൾ, നമ്മുടെ ആഗ്രഹങ്ങൾ ദൈവഹിതവുമായി യോജിക്കുന്നു. അവ വിശുദ്ധവും കർത്താവിന് പ്രസാദകരവുമായിത്തീരുന്നു, അവന്റെ രാജ്യത്തിൽ കേന്ദ്രീകരിച്ചിരിക്കുന്നു. നമ്മുടെ ചിന്തകളും ഓർമ്മകളും ആഗ്രഹങ്ങളും നല്ലതും ശാശ്വതവുമായ കാര്യങ്ങളാൽ രൂപപ്പെടുന്നു.\r\n\r\nഎന്നാൽ നമുക്ക് ചുറ്റുമുള്ള ലോകത്തെക്കുറിച്ച് എന്താണ് പറയാനുള്ളത്  ? അന്ത്യകാലത്ത് ആളുകൾ “സ്വസ്നേഹികളും, പണസ്നേഹികളും, ദൈവസ്നേഹികളല്ലാത്ത സുഖഭോഗപ്രിയരും” ആയിരിക്കുമെന്ന് ബൈബിൾ മുന്നറിയിപ്പ് നൽകുന്നു.  (2 തിമോത്തി 3:2,4). പലരും പാപകരമായ സുഖഭോഗങ്ങളും താൽക്കാലിക സംതൃപ്തികളും പിന്തുടരുന്നു.\r\n\r\nഎന്നിരുന്നാലും, ദൈവമക്കളുടെ ആഗ്രഹങ്ങൾ ഈ ലോകത്തിന്റേതല്ല. പൗലോസ് ഉദ്‌ബോധിപ്പിക്കുന്നതുപോലെ: “നിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ഉയിർത്തെഴുന്നേറ്റിരിക്കുന്നു എങ്കിൽ, ക്രിസ്തു ദൈവത്തിന്റെ വലതുഭാഗത്ത് ഇരിക്കുന്നിടമായ ഉയരത്തിലുള്ളത് അന്വേഷിക്കുവിൻ. ഭൗമികമായ കാര്യങ്ങളിൽ അല്ല, ഉയരത്തിലുള്ള കാര്യങ്ങളിൽ മനസ്സു പതിപ്പിക്കുക. നിങ്ങൾ മരിച്ചു, നിങ്ങളുടെ ജീവൻ ക്രിസ്തുവിനോടുകൂടെ ദൈവത്തിൽ മറഞ്ഞിരിക്കുന്നു.”  (കൊലൊസ്സ്യർ 3:1-3)\r\n\r\nമരിച്ചുപോയ ഒരു വ്യക്തിക്ക് ഇനി ലൗകിക ആഗ്രഹങ്ങളോ ആസക്തികളോ ഇല്ല. അതുപോലെ, നാം പാപത്തിനു മരിച്ചു, ഇപ്പോൾ നീതിക്കുവേണ്ടി ജീവിക്കുന്നു. ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടു, അവനോടൊപ്പം സംസ്കരിക്കപ്പെട്ടു, പുതിയ ജീവിതത്തിലേക്ക് ഉയിർപ്പിക്കപ്പെട്ടു.  ഇപ്പോൾ, നമ്മെ സ്നേഹിക്കുകയും നമുക്കുവേണ്ടി തന്നെത്തന്നെ ഏൽപ്പിക്കുകയും ചെയ്ത ദൈവപുത്രനിലുള്ള വിശ്വാസത്താലാണ് നാം ജീവിക്കുന്നത്.\r\n\r\nഒരുപക്ഷേ നിങ്ങൾ എന്തെങ്കിലും ആഗ്രഹിച്ചിട്ടുണ്ടാകാം, പക്ഷേ അത് സംഭവിച്ചിട്ടില്ല. കർത്താവിന്റെ വാഗ്ദാനം നിലനിൽക്കുന്നു: “ആശ വൈകിയാൽ ഹൃദയം ക്ഷീണിക്കും; എന്നാൽ ആഗ്രഹം നിറവേറുന്നത് ജീവവൃക്ഷം പോലെയാണ്.”\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കാത്തിരിപ്പിന്റെ കാലം അവസാനിക്കുകയാണ്. കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ ആഗ്രഹങ്ങൾ നിറവേറ്റും, അവൻ അങ്ങനെ ചെയ്യുമ്പോൾ, അത് ജീവവൃക്ഷം പോലെ ജീവദായകമായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അവൻ തന്നെ ഭയപ്പെടുന്നവരുടെ ആഗ്രഹങ്ങൾ നിറവേറ്റുന്നു; അവൻ അവരുടെ നിലവിളി കേട്ട് അവരെ രക്ഷിക്കുന്നു.” (സങ്കീർത്തനം 145:19)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}