{"uniqueid":"20251026073301_1058bea4","date":"2025-04-07","title":"കർത്താവിനെ കാണാനുള്ള ആഗ്രഹം!","key_verse":"18_19:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ തന്നേ അവനെ കാണും; അന്യനല്ല, എന്റെ സ്വന്തകണ്ണു അവനെ കാണും; എന്റെ അന്തരംഗം എന്റെ ഉള്ളിൽ ക്ഷയിച്ചിരിക്കുന്നു.”  (ഇയ്യോബ് 19:27)"},"devotion":{"label":"ധ്യാനം","text":"നീതിമാനായ ഇയ്യോബ് തന്റെ വീണ്ടെടുപ്പുകാരനെ കാണാൻ ആകംക്ഷയോടെ കാത്തിരുന്നു. അവനെ താങ്ങിനിർത്തിയ പ്രത്യാശഇതായിരുന്നു. അചഞ്ചലമായ വിശ്വാസത്തോടെ അദ്ദേഹം പ്രഖ്യാപിച്ചു: “എന്റെ വീണ്ടെടുപ്പുകാരൻ ജീവിച്ചിരിക്കുന്നുവെന്നും അവസാനം അവൻ ഭൂമിയിൽ നിൽക്കുമെന്നും എനിക്കറിയാം. എന്റെ ത്വക്ക് നശിച്ചതിനുശേഷവും, എന്റെ ജഡത്തിൽ ഞാൻ ദൈവത്തെ കാണും. ഞാൻ സ്വയം അവനെ കാണും; അന്യന്റെ കണ്ണുകളല്ല, എന്റെ കണ്ണുകൾ അവനെ കാണും. എന്റെ ഹൃദയം എന്റെ ഉള്ളിൽ കൊതിക്കുന്നു. (ഇയ്യോബ് 19:25 – 27)\r\n\r\nയേശു തിരിച്ചുവരുമെന്ന് വിശ്വസിച്ചാൽ മാത്രം പോരാ. അവന്റെ വരവിനെക്കുറിച്ചുള്ള അറിവ് മാത്രം പോരാ. അവൻ മഹത്വത്തിൽ പ്രത്യക്ഷപ്പെടുമ്പോൾ അവനെ കാണാനുള്ള ആത്മാർത്ഥമായ ആഗ്രഹം നാം വളർത്തിയെടുക്കണം.\r\n\r\nചരിത്രത്തിലുട നീളം, മൂന്ന് മഹത്തായ സംഭവങ്ങൾ വേറിട്ടുനിൽക്കുന്നു: മനുഷ്യരാശിയുടെ സൃഷ്ടി. യേശുക്രിസ്തുവിന്റെ ക്രൂശീകരണം. ക്രിസ്തുവിന്റെ ഏറെ പ്രതീക്ഷയോടെ കാത്തിരിക്കുന്ന രണ്ടാം വരവ്.\r\n\r\nക്രിസ്തുവിന്റെ മടങ്ങിവരവിനെക്കുറിച്ചുള്ള ഏകദേശം 1,625 വാക്യങ്ങൾ ബൈബിളിൽ അടങ്ങിയിരിക്കുന്നു. പുതിയനിയമത്തിൽ, ഓരോ പതിനൊന്ന് വാക്യങ്ങളിലും ഒന്ന് അവന്റെ വരവിനെക്കുറിച്ച് പറയുന്നുണ്ടെന്ന് പണ്ഡിതന്മാർ ശ്രദ്ധിക്കുന്നു. പഴയനിയമത്തിലെ പല പ്രവാചകന്മാരും ഈ മഹത്തായ സംഭവം പ്രവചിച്ചു.\r\n\r\nഇയ്യോബിന്റെ ആഗ്രഹം വ്യക്തമായിരുന്നു: “എനിക്ക് ആ ദിവസം കാണണം! എന്റെ രാജാവിനെ അവന്റെ മഹത്വത്തിൽ ഞാൻ കാണണം!” ഹാനോക്ക് ഈ നിമിഷത്തെക്കുറിച്ച് പ്രവചിച്ചു, പറഞ്ഞു: “കർത്താവ് തന്റെ പതിനായിരക്കണക്കിന് വിശുദ്ധന്മാരുമായി വരുന്നു.” (യൂദാ 1:14)\r\n\r\nക്രിസ്തു മടങ്ങിവരുമ്പോൾ, ക്രിസ്തുവിൽ മരിച്ചവർ ആദ്യം ഉയിർത്തെഴുന്നേൽക്കും. പിന്നെ ജീവിച്ചിരിക്കുന്നവരും ശേഷിക്കുന്നവരുമായ നാം രൂപാന്തരപ്പെടും  (1 തെസ്സലൊനീക്യർ 4:16–17). അപ്പോസ്തലനായ പൗലോസ് ഈ പരിവർത്തനത്തെക്കുറിച്ച് വിവരിക്കുന്നു: “കാഹളം മുഴങ്ങും, മരിച്ചവർ അക്ഷയരായി ഉയിർത്തെഴുന്നേൽക്കും, നാം രൂപാന്തരപ്പെടും. ഈ ദ്രവത്വമുള്ളത് അക്ഷയത്വത്തെയും ഈ മർത്യമായത് അമർത്യതയെയും ധരിക്കേണം.” (1 കൊരിന്ത്യർ 15:52–53)\r\n\r\nക്രിസ്തുവിന്റെ തിരിച്ചുവരവിനെക്കുറിച്ച് അറിഞ്ഞാൽ മാത്രം പോരാ. നാം അതിനായി കൊതിക്കുകയും അതിനായി ഒരുങ്ങുകയും ആകാംക്ഷയോടെ കാത്തിരിക്കുകയും വേണം. നമ്മുടെ ജീവിതം വിശുദ്ധിയാൽ അലങ്കരിക്കപ്പെടുകയും അവന്റെ സാന്നിധ്യത്തിൽ ശുദ്ധവും കുറ്റമറ്റതുമായി സൂക്ഷിക്കപ്പെടുകയും വേണം. അപ്പോൾ മാത്രമേ നാം അവനെ സന്തോഷത്തോടെ കണ്ടുമുട്ടുകയും അവന്റെ സാദൃശ്യത്തിലേക്ക് രൂപാന്തരപ്പെടുകയും ചെയ്യുകയുള്ളൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നമ്മുടെ പൗരത്വം സ്വർഗ്ഗത്തിലാണ്; അവിടെനിന്നു നാം രക്ഷിതാവായ കർത്താവായ യേശുക്രിസ്തുവിനായി ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു” (ഫിലിപ്പിയർ 3:20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}