{"uniqueid":"20251026073305_1058bea1","date":"2025-04-04","title":"മഹത്വത്തിനായുള്ള ആഗ്രഹം!","key_verse":"2_33:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പിന്നെ മോശ പറഞ്ഞു, ‘നിന്റെ മഹത്വം എനിക്ക് കാണിച്ചുതരൂ’ എന്ന്. ” (പുറപ്പാട് 33:18)"},"devotion":{"label":"ധ്യാനം","text":"മോശയുടെ ഏറ്റവും വലിയ ആഗ്രഹം ദൈവത്തിന്റെ മഹത്വം കാണുക എന്നതായിരുന്നു. ദൈവഭക്തനായ ഈ മനുഷ്യൻ അവന്റെ മഹത്വം കാണാൻ മാത്രമല്ല, അത് അനുഭവിക്കാനും അതിൽ നിറയാനും ആഗ്രഹിച്ചു. വിശ്വാസികളുടെ ഇടയിൽ പോലും, ആഗ്രഹങ്ങൾ വളരെ വ്യത്യസ്തമാണ്. ചിലർ ഭൗമിക അനുഗ്രഹങ്ങൾ തേടുന്നു, മറ്റുള്ളവർ ആത്മീയ ദാനങ്ങൾക്കായി ആഗ്രഹിക്കുന്നു, അതേസമയം ചുരുക്കം ചിലർ മാത്രമേ ദൈവത്തി ന്റെ പൂർണ്ണതയാൽ പൂർണ്ണമായും നിറയാൻ ആഗ്രഹിക്കുന്നുള്ളൂ. മോശ ആ ചുരുക്കം ചിലരിൽ ഒരാളായിരുന്നു – അവന്റെ ഹൃദയത്തിന്റെ നിലവിളി കർത്താവി ന്റെ മഹത്വം കാണുക എന്നതായിരുന്നു.\r\n\r\nബൈബിൾ പ്രഖ്യാപിക്കുന്നു, “നീതിമാന്മാരുടെ ആഗ്രഹം സാധിക്കും.”  (സദൃശവാക്യങ്ങൾ 10:24) മോശയുടെ നീതിയുള്ള ആഗ്രഹം കർത്താവ് തിരിച്ചറിഞ്ഞു, മറുപടി പറഞ്ഞു: “ഞാൻ എന്റെ സകല നന്മയും നിന്റെ മുമ്പാകെ കടക്കുമാറാ ക്കും; ഞാൻ നിന്റെ മുമ്പാകെ കർത്താവിന്റെ നാമം ഘോഷിക്കും. … ഇതാ, എന്റെ അടുക്കൽ ഒരു സ്ഥലമുണ്ട്, നീ പാറമേൽ നിൽക്ക ണം. അങ്ങനെ, എന്റെ മഹത്വം കടന്നുപോകു മ്പോൾ, ഞാൻ നിന്നെ പാറയുടെ പിളർപ്പിൽ  നിർത്തി, ഞാൻ കടന്നുപോകുന്നതുവരെ എന്റെ കൈകൊ ണ്ട് നിന്നെ മൂടും.” (പുറപ്പാട് 33:19, 21–22). അങ്ങനെ, മോശയ്ക്ക് ദൈവത്തിന്റെ മഹത്വത്തിന്റെ ഒരു ദർശനം ലഭിച്ചു.\r\n\r\nഈ ആഴമായ ആഗ്രഹം ദാവീദും പങ്കുവെച്ചു. അവൻ വിളിച്ചുപറഞ്ഞു: “ഞാൻ കർത്താവി നോട് ഒരു കാര്യം അപേക്ഷിച്ചു, അത് ഞാൻഅന്വേഷിക്കും: കർത്താവിന്റെ സൗന്ദര്യം കാണാനും അവന്റെ മന്ദിരത്തിൽ   ന്വേഷിക്കാനും എന്റെആയുഷ്കാലം മുഴുവൻ കർത്താവി ന്റെ ആലയത്തിൽ വസിക്കേണ്ടതിന്.” (സങ്കീർത്തനം 27:4)\r\n\r\nകർത്താവ് ഈ ആഗ്രഹം നിറവേറ്റിയോ? തീർച്ചയായും, അവൻ ചെയ്തു! ദാവീദ് സന്തോഷത്തോടെ സാക്ഷ്യപ്പെടുത്തി: “ഞാൻ നിന്നെ വിശുദ്ധമന്ദിര ത്തിൽ കണ്ടു, നിന്റെ ശക്തിയും മഹത്വവും കണ്ടു.” സങ്കീർത്തനം 63:2)\r\n\r\nകർത്താവ് ഈ ആഗ്രഹം നിറവേറ്റിയോ? തീർച്ചയായും, അവൻ ചെയ്തു!  “ഞാൻ നിന്നെ വിശുദ്ധമന്ദിരത്തിൽ കണ്ടു, നിന്റെ ശക്തിയും മഹത്വവും കണ്ടു.” എന്ന് ദാവീദ് സന്തോഷത്തോടെ സാക്ഷ്യപ്പെടുത്തി:\r\n\r\nനിങ്ങളുടെ ഹൃദയത്തിൽ അത്തരമൊരു ഞ്‌ഛയുണ്ടോ? കർത്താവിന്റെ മഹത്വം കാണാൻ നിങ്ങൾ ആത്മാർത്ഥമായി ആഗ്രഹിക്കുന്നുണ്ടോ?  യേശു നമുക്ക് ഉറപ്പുനൽ കുന്നു: “നിങ്ങൾ വിശ്വസിച്ചാൽ ദൈവത്തിന്റെ മഹത്വം കാണുമെന്ന് ഞാൻ നിങ്ങളോട് പറഞ്ഞില്ലയോ?” (യോഹന്നാൻ 11:40)\r\n\r\nകാലം വേഗത്തിൽ കടന്നുപോകുന്നു, നമ്മുടെ പ്രിയപ്പെട്ട കർത്താവിന്റെ മടങ്ങിവരവിനായി നാം ആകാംക്ഷയോ ടെ കാത്തിരിക്കുന്നു. അവൻ വീണ്ടും വരുമ്പോൾ, അത് അവന്റെ പിതാവിന്റെ മഹത്വത്തിന്റെ പൂർണ്ണതയിലായിരിക്കും. ബൈബിൾ പ്രഖ്യാപിക്കുന്നു: “അപ്പോൾ മനുഷ്യപുത്രൻ ശക്തിയോടും ഹാതേജസ്സോടും കൂടെ ആകാശമേഘ ളിൽ വരുന്നത് അവർ കാണും.”  (മത്തായി 24:30) ദൈവമക്കളേ, അവ നെ കാണാൻ ആഗ്രഹിക്കുന്ന എല്ലാവരും അവന്റെ മഹത്വം കാണും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഇതാ, അന്ധകാരം ഭൂമിയെ യും അന്ധകാരം ജനത്തെയും മൂടുന്നു; എന്നാൽ കർത്താവ് നിങ്ങളുടെമേൽ ഉദിക്കും; അവന്റെ തേജസ്സ് നിങ്ങളുടെമേൽ കാണപ്പെടും.” (യെശയ്യാവ് 60:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}