{"uniqueid":"20251026073309_1058bea0","date":"2025-04-03","title":"നീയാണ് എന്റെ ആഗ്രഹം!","key_verse":"19_73:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സ്വർഗ്ഗത്തിൽ എനിക്ക് ആരുണ്ട്? ഭൂമിയിൽ,  ന്നെയല്ലാതെ മറ്റാരെയും ഞാൻ ആഗ്രഹിക്കുന്നില്ല.”  (സങ്കീർത്തനം 73:25)"},"devotion":{"label":"ധ്യാനം","text":"സങ്കീർത്തനക്കാരൻ തന്റെ എല്ലാ ആഗ്രഹങ്ങളും  ർത്താവിൽ അർപ്പിച്ചു. അവന്റെ ഹൃദയം വിളിച്ചു പറഞ്ഞു, “ഭൂമിയിൽ നീ എന്റെ ആഗ്രഹമാ ണ്. സ്വർഗ്ഗത്തിൽ നീ എന്റെ ആഗ്രഹമാണ്. ഈ ലോകത്തിലും പരലോകത്തിലും നിന്നോടൊപ്പം ആയിരിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു.” എത്ര വലുതും ആഴമേറിയതുമായ ആഗ്രഹം! അവന്റെ സ്നേഹം യഥാർത്ഥ ത്തിൽ ആസ്വദിച്ചവർ ക്ക് മറ്റൊരുആഗ്രഹ വും ഉണ്ടാകില്ല – ഈ ലോകത്തിലോ നിത്യതയിലോ.\r\n\r\nലോകവും അതിന്റെ എല്ലാ ആഗ്രഹങ്ങളും കടന്നുപോകും. അതിന്റെ സമ്പത്തും മഹത്വങ്ങളും മങ്ങിപ്പോകും. മൂക്കിൽ ശ്വാസമുള്ള ഒരു വെറുംമർത്യനിൽ നാം എന്തിന് ആശ്രയിക്കണം? ലോകത്തിന്റെ മഹത്വം പുല്ലുപോലെ വാടിപ്പോകുന്നു, ഒരു പുഷ്പം പോലെ വാടിപ്പോകുന്നു. അതുകൊണ്ടാണ് മറിയ ക്രിസ്തുവിനെ തന്റെ ഓഹരിയായി തിരഞ്ഞെടുത്തത് – അവളിൽ നിന്ന് ഒരിക്കലും എടുത്തു കളയാത്ത ഒന്ന്\r\n\r\nദാവീദ് യഹോവയുടെ സാന്നിധ്യത്തിനായി വാഞ്ഛിച്ചു: “ദൈവമേ, നീ എന്റെ ദൈവമാകുന്നു; അതികാലത്തു ഞാൻ നിന്നെ അന്വേഷിക്കും. വെള്ളമില്ലാതെ വരണ്ടതും ക്ഷീണിച്ച തുമായ ദേശത്തു എന്റെ ഉള്ളം നിനക്കായി ദാഹിക്കുന്നു; എന്റെ ദേഹം നിനക്കായി ദാഹിക്കുന്നു.” (സങ്കീർത്തനം 63:1)\r\n\r\nകർത്താവിനോടുള്ള അവന്റെ ആഴമായ ആഗ്രഹം നിമിത്തം, ദാവീദിന്റെ സ്നേഹം അവനോടു ബന്ധപ്പെ ട്ട എല്ലാറ്റിലേക്കും – അവന്റെ ആലയം, അവന്റെ വചനം, അവന്റെ ജനം എന്നിവയിലേക്കും വ്യാപിച്ചു. ദൈവ ത്തോടുള്ള അവന്റെ അഭിനിവേശം അവന്റെ പ്രവൃത്തി ചെയ്യാനുള്ള അവന്റെ പ്രതിബദ്ധ തയെ ഇന്ധനമാക്കി. എന്റെ ആത്മാവ് കർത്താവിനോട്, ‘നീ എന്റെ കർത്താവാ ണ്; എന്റെ നന്മ നീ കൂടാതെ ഒന്നുമല്ല’ എന്നു പറഞ്ഞിരിക്കു ന്നു. ഭൂമിയിലുള്ള വിശുദ്ധന്മാരെ സംബന്ധിച്ചിടത്തോളം, അവർ ശ്രേഷ്ഠരാണ്, അവരിൽ ഞാൻ ആനന്ദിക്കുന്നു.” സങ്കീർത്തനം 16:2-3\r\n\r\nയഹോവയോടുള്ള സ്നേഹവും വാഞ്ഛയും നിമിത്തം ദാവീദ് അവനു വേണ്ടി ഒരു ആലയം പണിയാൻ ആഗ്രഹിച്ചു. അവൻ സ്വർണ്ണം, വെള്ളി, ദേവദാരു എന്നിവ ധാരാളം ശേഖരിച്ചു, ഇങ്ങനെ പ്രഖ്യാപിച്ചു:\r\n\r\n“ഞാൻ എന്റെ വീട്ടിൽ പ്രവേശിക്കില്ല; എന്റെ കിടക്കയിൽ കിടക്കില്ല; ഒരു വാസസ്ഥലം, കണ്ടെത്തുന്നതുവരെ ഞാൻ എന്റെ കണ്ണിന്നു ഉറക്കമോ എന്റെ കൺപോളക ൾക്കു നിദ്രയോ കൊടുക്കയില്ല.” (സങ്കീർത്തനം 132:3–5)\r\n\r\nഅദ്ദേഹത്തിന്റെ ഭക്തിയുടെ ആഴം അത്രയായിരുന്നു! ദാവീദ് സ്വയം ആലയം പണിതില്ലെ ങ്കിലും, കർത്താവ് തന്റെ പുത്രനായ ശലോമോനിലൂടെ അവന്റെ ആഗ്രഹം നിറവേറ്റി.\r\n\r\nഅതെ, കർത്താവ് തന്റെ മക്കളുടെ ആഗ്രഹങ്ങൾ നിറവേറ്റുന്നു. ക്ഷണികമായ ഭൗമിക കാര്യങ്ങളെക്കാൾ നമ്മുടെ ഹൃദയങ്ങളെ അവനിലും നിത്യവും ആത്മീയവുമായ നിധികളിലും ഉറപ്പിക്കുന്നത് എത്ര നല്ലതാണ്! കാരണം, അവനിൽ, നമ്മുടെ ആഗ്രഹങ്ങൾ യഥാർത്ഥത്തിൽ പൂർത്തീകരിക്കപ്പെടുന്നു, എന്നേക്കും നിലനിൽക്കുന്ന അനുഗ്രഹങ്ങൾ നമുക്ക് ലഭിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നിന്റെ കല്പനകൾക്കായി ഞാൻ വാഞ്ഛിച്ച തുകൊണ്ട് ഞാൻ എന്റെ വായ് തുറന്നു കിതച്ചു.” (സങ്കീർത്തനം 119:131)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}