{"uniqueid":"20251026072358_106504c1","date":"2025-10-10","title":"ദാവീദ്!","key_verse":"19_80:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യിസ്രായേലിന്റെ ഇടയനേ, ചെവി തരേണമേ; യോസേഫിനെ ആട്ടിൻകൂട്ടത്തെപ്പോലെ നയിക്കുന്നവനേ; കെരൂബുകളുടെ മദ്ധ്യേ വസിക്കുന്നവനേ, പ്രകാശിക്കേണമേ!” (സങ്കീർത്തനം 80:1)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം ദൈവപുരുഷനായ ദാവീദിനെ കണ്ടുമുട്ടുന്നു. ദാവീദ് ആടുകളെ മേയിക്കുന്ന ഒരു ഇടയനായിരുന്നു. അവൻ ഒരു ഇടയനായിരുന്നിട്ടും, തനിക്ക് ഒരു ഇടയനെ ആവശ്യമാണെന്ന് അവൻ മനസ്സിലാക്കി.\r\n\r\nതന്നെ സംരക്ഷിക്കുകയും പരിപാലിക്കുകയും ചെയ്യുന്ന തന്റെ ഇടയനായി അവൻ കർത്താവിനെ തിരിച്ചറിഞ്ഞു, അദ്ദേഹം പാടി: “കർത്താവ് എന്റെ ഇടയനാണ്; എനിക്ക് മുട്ടുണ്ടാകില്ല. അവൻ എന്നെ പച്ചപ്പുൽപ്പുറങ്ങളിൽ കിടത്തുന്നു; അവൻ എന്നെ നിശ്ചലജലത്തിനരികിലേക്ക് നയിക്കുന്നു” (സങ്കീർത്തനം 23:1–2). 23-ാം സങ്കീർത്തനം മുഴുവനും തന്നെ ഇടയനായി കരുതുന്നവർക്ക് കർത്താവ് നൽകുന്ന സംരക്ഷണം, കരുതൽ, അനുഗ്രഹങ്ങൾ എന്നിവയെ വിവരിക്കുന്നു.\r\n\r\n“കർത്താവ് എന്റെ ഇടയനാണ്” എന്ന് ദാവീദ് പറഞ്ഞപ്പോൾ, കർത്താവ് സന്തോഷത്തോടെ ആ സ്ഥാനം സ്വീകരിച്ചു, “ഞാൻ നല്ല ഇടയനാണ്. നല്ല ഇടയൻ ആടുകൾക്കുവേണ്ടി തന്റെ ജീവൻ നൽകുന്നു” (യോഹന്നാൻ 10:11). അവൻ ദാവീദിന്റെ ഇടയൻ മാത്രമായിരുന്നില്ല; അവൻ നമ്മുടെ ആത്മാക്കളുടെ ഇടയനുമാണ്. അവൻ നമ്മുടെ മുഖ്യ ഇടയനുമാണ്.\r\n\r\nഒരു ആട് ദുർബലമായ ഒരു സൃഷ്ടിയായി പ്രതിനിധീകരിക്കുന്നു. അതിന് സ്വയം സംരക്ഷിക്കാനുള്ള ശക്തിയോ പ്രതിരോധ സംവിധാനങ്ങളോ ഇല്ല. പ്രവാചകനായ യെശയ്യാവ് പറഞ്ഞു, “നമ്മളെല്ലാവരും ആടുകളെപ്പോലെ വഴിതെറ്റിപ്പോയി രിക്കുന്നു; നമ്മൾ ഓരോരുത്തരും അവരവരുടെ വഴിയിലേക്ക് തിരിഞ്ഞിരിക്കുന്നു; കർത്താവ് നമ്മുടെ എല്ലാവരുടെയും അകൃത്യം അവന്റെ മേൽ ചുമത്തിയിരിക്കുന്നു” (യെശയ്യാവ് 53:6).\r\n\r\nനല്ല ഇടയനെന്ന നിലയിൽ, കർത്താവ് നമ്മെ അന്വേഷിച്ചു വന്നു. ഒരു ഇടയൻ, നഷ്ടപ്പെട്ട ആടിനെ കണ്ടെത്തുമ്പോൾ അവൻ അതിനെ തോളിൽ ചുമന്ന് വീട്ടിലേക്ക് കൊണ്ടുവരുന്നു, തന്റെ സുഹൃത്തുക്കളെയും അയൽക്കാരെയും വിളിച്ചുകൂട്ടുന്നു, ‘എന്നോടൊപ്പം സന്തോഷിക്കൂ, കാരണം നഷ്ടപ്പെട്ട എന്റെ ആടിനെ ഞാൻ കണ്ടെത്തിയിരിക്കുന്നു!’ (ലൂക്കോസ് 15:6) പറയുന്നു.\r\n\r\nഅതുകൊണ്ട്, നഷ്ടപ്പെട്ട ആടുകളെപ്പോലെ ആകരുത്, മറിച്ച് അവന്റെ മേച്ചിൽപ്പുറത്തെ ആടുകളെപ്പോലെ, അവന്റെ പരിചരണത്തിലും സംരക്ഷണത്തിലും മുന്നേറുക. സങ്കീർത്തനക്കാരൻ പറയുന്നു, “യഹോവ തന്നേ ദൈവം; അവൻ നമ്മെ സൃഷ്ടിച്ചു, നാം നമ്മെയല്ല; നാം അവന്റെ ജനവും അവന്റെ മേച്ചിൽപ്പുറത്തെ ആടുകളുമാണെന്ന് അറിയുക” (സങ്കീർത്തനം 100:3).\r\n\r\nകർത്താവ് നിങ്ങളുടെ ഇടയനായിരിക്കുമ്പോൾ, ഈ ജീവിതകാലം മാത്രമല്ല, നിത്യതയിലും നിങ്ങൾക്ക് അനുഗ്രഹങ്ങൾ ലഭിക്കും. \"കർത്താവ് എന്റെ ഇടയനാണ്\" എന്ന് പ്രഖ്യാപിച്ച അതേ ദാവീദ്, \"തീർച്ചയായും നന്മയും കരുണയും എന്റെ ആയുഷ്കാലമൊക്കെയും എന്നെ പിന്തുടരും; ഞാൻ എന്നേക്കും കർത്താവിന്റെ ആലയത്തിൽ വസിക്കും\" (സങ്കീർത്തനം 23:6) എന്ന് പറഞ്ഞുകൊണ്ട് തന്റെ വിശ്വാസവും പ്രഖ്യാപിച്ചു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, അവസാനം വരെ ഇടയന് പ്രസാദകരമായ ഒരു ആടായിരിക്കാൻ തീരുമാനിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ നല്ല ഇടയനാണ്; &#8230; ഞാൻ എന്റെ ജീവൻ ആടുകൾക്കുവേണ്ടി കൊടുക്കുന്നു\" (യോഹന്നാൻ 10:14–15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}