{"uniqueid":"20251026073318_1058be9f","date":"2025-04-02","title":"നിങ്ങൾക്ക് എന്താണ് വേണ്ടതെന്ന് ചോദിക്കൂ!","key_verse":"11_3:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഗിബെയോനിൽവെച്ചു യഹോവ രാത്രിയിൽ ശലോമോന്നു സ്വപ്നത്തിൽ പ്രത്യക്ഷനായി; നിനക്കു വേണ്ടുന്ന വരം ചോദിച്ചുകൊൾക എന്നു ദൈവം അരുളിച്ചെയ്തു.” (1 രാജാക്കന്മാർ 3:5)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ആഗ്രഹങ്ങൾ നമ്മിൽത്തന്നെ ഒതുക്കിവയ്ക്കുന്നതിനുപകരം പ്രാർത്ഥനയിലും നന്ദിപ്രകടനത്തിലും ദൈവമുമ്പാകെ കൊണ്ടുവരേണ്ടത് നമ്മുടെ പദവിയും കടമയുമാണ്. ഒരു ദിവസം, കർത്താവ് ഗിബെയോനിൽ വെച്ച് ശലോമോന് പ്രത്യക്ഷപ്പെട്ട്, “ചോദിക്കൂ! ഞാൻ നിങ്ങൾക്ക് എന്ത് തരണം?” (1 രാജാക്കന്മാർ 3:5) ചോദിച്ചു.\r\n\r\nഇന്നും, കർത്താവ് നമ്മളെ ഓരോരുത്തരെയും സ്നേഹപൂർവ്വം ആലിംഗനം ചെയ്ത് പറയുന്നു, “എന്റെ മകനേ, എന്റെ മകളേ, നിങ്ങൾക്ക് എന്താണ് വേണ്ടതെന്ന് എന്നോട് ചോദിക്കൂ.” അതിനാൽ, നമുക്ക് വിശ്വാസത്തോടെ ചോദിക്കാം, കാരണം അവൻ നമ്മുടെ ഹൃദയത്തിലെ ആഗ്രഹങ്ങൾ നിറവേറ്റുന്നവനാണ്. ബൈബിൾ പ്രഖ്യാപിക്കുന്നു, “കർത്താവിൽ ആനന്ദിക്കുക, അവൻ നിങ്ങളുടെ ഹൃദയത്തിലെ ആഗ്രഹങ്ങൾ നിങ്ങൾക്ക് നൽകും.” (സങ്കീർത്തനം 37:4).\r\n\r\nചെറുപ്പത്തിൽ തന്നെ ഇസ്രായേലിന്റെ രാജാവായി ശലോമോൻ അഭിഷേകം ചെയ്യപ്പെട്ടപ്പോൾ, അവൻ കർത്താവിനോട് തന്റെ അഗാധമായ ആഗ്രഹം പ്രകടിപ്പിച്ചു – സമ്പത്തിനോ അധികാരത്തിനോ വേണ്ടിയല്ല, മറിച്ച് ദൈവജനത്തെ ഭരിക്കാൻ ജ്ഞാനവും വിവേകവുമുള്ള ഒരു ഹൃദയത്തിനുവേണ്ടി.\r\n\r\nദൈവം അതിൽ സന്തുഷ്ടനായി ശലോമോനോട് പറഞ്ഞു: “ഇത് നിന്റെ ഹൃദയത്തിൽ ഉണ്ടായിരുന്നതുകൊണ്ടും, നീ ധനമോ, സമ്പത്തോ, ബഹുമാനമോ, നിന്റെ ശത്രുക്കളുടെ ജീവനോ, ദീർഘായുസ്സോ ചോദിക്കാതെ, എന്റെ ജനത്തെ ഭരിക്കാൻ ജ്ഞാനവും വിവേകവും ചോദിച്ചതുകൊണ്ടും, ഞാൻ നിനക്ക് ജ്ഞാനവും വിവേകവും നൽകും. മാത്രമല്ല, നിനക്കു മുമ്പുള്ള ഒരു രാജാവിനും നിന്റെ ശേഷം ആർക്കും ലഭിക്കാത്തത്ര ധനവും സമ്പത്തും ബഹുമാനവും ഞാൻ നിനക്കു നൽകും.” (2 ദിനവൃത്താന്തം 1:11-12).\r\n\r\nഅതെ, നമ്മുടെ മഹാനായ കർത്താവ് നാം ചോദിക്കുന്നതിലും സങ്കൽപ്പിക്കുന്നതിലും അപ്പുറം നമ്മെ അനുഗ്രഹിക്കുന്നു. അവൻ നമ്മുടെ അപേക്ഷകൾ നിറവേറ്റുക മാത്രമല്ല, അവയ്ക്ക് അപ്പുറം സമൃദ്ധമായ അനുഗ്രഹങ്ങൾ കൂട്ടിച്ചേർക്കുകയും ചെയ്യുന്നു. അവനെപ്പോലെ കരുണയും കൃപയും ഉള്ള മറ്റാരാണ്? നമ്മെ ഇത്ര ആഴത്തിൽ പരിപാലിക്കുന്ന മറ്റാരാണ്? അതിനാൽ, അവന്റെ അചഞ്ചലമായ സ്നേഹത്തിൽ ആശ്രയിച്ച് നമുക്ക് ധൈര്യത്തോടെ കൃപയുടെ സിംഹാസനത്തിലേക്ക് വരാം.\r\n\r\nഇസ്രായേൽ സന്ദർശിച്ച ഒരു കുടുംബം ഒരിക്കൽ അവരുടെ യാത്രയുടെ കാരണം പങ്കുവെച്ചു: “ശലോമോനെ അന്വേഷിക്കാൻ ഭൂമിയുടെ അറുതികളിൽ നിന്ന് യാത്ര ചെയ്ത ശെബാരാജ്ഞിക്ക് അവൾ ആഗ്രഹിച്ചതെല്ലാം ലഭിച്ചു. അതുപോലെ, ശലോമോനെക്കാൾ വലിയവനായ അവന്റെ മുമ്പാകെ നമ്മുടെ പ്രാർത്ഥനകളും അപേക്ഷകളും സമർപ്പിക്കാനും അവന്റെ ഉത്തരം സ്വീകരിക്കാനും ഞങ്ങളും കർത്താവിന്റെ ദേശത്ത് വന്നിരിക്കുന്നു.”\r\n\r\nദൈവമക്കളേ, ശെബാരാജ്ഞി ആഗ്രഹിച്ചതെല്ലാം ശലോമോൻ രാജാവ് അവൾക്ക് നൽകിയതായി നാം വായിക്കുന്നില്ലേ? (1 രാജാക്കന്മാർ 10:13). ശലോമോനെക്കാൾ വലിയവൻ ഇന്ന് നിങ്ങളുടെ അടുത്തുണ്ട്. അവൻ നിങ്ങളുടെ എല്ലാ ആവശ്യങ്ങളും നിറവേറ്റും. അതിനാൽ, ആത്മവിശ്വാസത്തോടെ അവനെ അന്വേഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അപ്പോൾ യോനാഥാൻ ദാവീദിനോടു: നിന്റെ ആഗ്രഹം എന്തു? ഞാൻ അതു ചെയ്തുതരും എന്നു പറഞ്ഞു.” (1 ശമുവേൽ 20:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}