{"uniqueid":"20251026073322_1058be9e","date":"2025-04-01","title":"ആഗ്രഹം!","key_verse":"20_10:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീതിമാന്മാരുടെ ആഗ്രഹമോ  സാധിച്ചുതരും.” (സദൃശവാക്യങ്ങൾ 10:24)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നിങ്ങളുടെ ആഗ്രഹങ്ങൾ സാധിച്ചുതരുമോ എന്ന് നിങ്ങൾ ആകാംക്ഷയോടെ കാത്തിരിക്കുകയാണോ? ദൈവവചനം നമുക്ക് ഉറപ്പുനൽകുന്നു: “നീതിമാന്മാരുടെ ആഗ്രഹം സാധിച്ചുതരും” (സദൃശവാക്യങ്ങൾ 10:24). “നീതിമാന്മാരുടെ ആഗ്രഹം നന്മ മാത്രം” (സദൃശവാക്യങ്ങൾ 11:23) എന്നും അത് പറയുന്നു.\r\n\r\nമാതാപിതാക്കൾ തങ്ങളുടെ കുട്ടികളുടെ ആഗ്രഹങ്ങൾ നിറവേറ്റാൻ ശ്രമിക്കുന്നതുപോലെ, അവർ ആഗ്രഹിക്കുന്നത് അവർക്ക്  വാങ്ങിക്കൊടുക്കുന്നതുപോലെ, നമ്മെ അനന്തമായി സ്നേഹിക്കുന്ന നമ്മുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവ് നമ്മുടെ ആഗ്രഹങ്ങൾ സാധിച്ചുതരുന്നതിൽ എത്രയധികം സന്തോഷിക്കും! ചിലപ്പോഴൊക്കെ, ഭൂമിയിലെ മാതാപിതാക്കൾക്ക് അവരുടെ മക്കൾക്ക് ആവശ്യമായ വിഭവങ്ങൾ ഇല്ലായിരിക്കാം, എന്നാൽ മഹത്വത്താൽ സമ്പന്നനായ നമ്മുടെ ദൈവം നമ്മുടെ എല്ലാ ആവശ്യങ്ങളും നിറവേറ്റുന്നു. ബൈബിൾ പ്രഖ്യാപിക്കുന്നു: “ബാലസിംഹങ്ങളും ഇരകിട്ടാതെ വിശന്നിരിക്കും; യഹോവയെ അന്വേഷിക്കുന്നവർക്കോ ഒരു നന്മെക്കും കുറവില്ല..” (സങ്കീർത്തനം 34:10).\r\n\r\nഒരു ദിവസം രാവിലെ, ഒരു മനുഷ്യൻ പച്ചക്കറികൾ വാങ്ങാൻ പുറപ്പെട്ടു. ഷോപ്പിങ്ങിനിടയിൽ, ഒരു സ്റ്റാളിൽ കുറച്ച് ആപ്പിൾ കണ്ടപ്പോൾ അയാൾ കുറച്ച് വാങ്ങാൻ തീരുമാനിച്ചു. വീട്ടിലേക്കുള്ള യാത്രാമധ്യേ, ഒരു ദൈവദാസനെ കണ്ടുമുട്ടി. കുറച്ച് വാക്കുകൾ സംസാരിച്ചതിന് ശേഷം, ആ മനുഷ്യൻ അദ്ദേഹത്തിന് കുറച്ച് ആപ്പിൾ കൊടുത്തു. പെട്ടെന്ന്, ദാസൻ കരയാൻ തുടങ്ങി.\r\n\r\nകണ്ണുകളിൽ കണ്ണുനീർ നിറച്ച് അയാൾ പറഞ്ഞു, “സർ, ഞാൻ വീട്ടിൽ നിന്ന് ഇറങ്ങിയപ്പോൾ, എന്റെ കുട്ടികൾ എന്നോട് ചോദിച്ചു, ‘അച്ഛാ, ദയവായി ഞങ്ങൾക്ക് കുറച്ച് ആപ്പിൾ വാങ്ങൂ; ഞങ്ങൾക്ക് അവ കഴിക്കാൻ ഇഷ്ടമാണ്.’ ഞാൻ സമ്മതിച്ചു, പക്ഷേ എന്റെ കൈയിൽ പണമില്ലായിരുന്നു; വെറുംകൈയോടെ തിരിച്ചെത്തിയാൽ ഞാൻ അവരെ എങ്ങനെ നേരിടുമെന്ന് എനിക്കറിയില്ലായിരുന്നു. പക്ഷേ, അപ്പോൾ ഞാൻ നിങ്ങളെ കണ്ടു, എന്റെ സാഹചര്യം അറിയാതെ, നിങ്ങൾ എനിക്ക് ഈ ആപ്പിൾ തന്നു. എനിക്ക് അത് വിശ്വസിക്കാൻ കഴിയുന്നില്ല!”\r\n\r\nനമ്മുടെ കർത്താവ് എത്ര നല്ലവനും കരുണാമയനുമാണ്! നമ്മുടെ ഏറ്റവും ചെറിയ ആഗ്രഹങ്ങൾ പോലും നിറവേറ്റുന്നതിൽ അവൻ സന്തോഷിക്കുന്നു. ആ നിമിഷം ദൈവദാസനും, അവന് ആപ്പിൾ നൽകിയ മനുഷ്യനും, എല്ലാറ്റിനുമുപരി, നമ്മുടെ ഹൃദയത്തിന്റെ ആഗ്രഹങ്ങൾ നിറവേറ്റുന്ന കർത്താവിനും സന്തോഷം ആയി .\r\n\r\nനമ്മുടെ ആഗ്രഹങ്ങൾ തന്നെ ദൈവമുമ്പാകെ പ്രാർത്ഥനകളായി മാറുന്നു. ചിലപ്പോൾ, നമ്മുടെ ഹൃദയത്തിന്റെ പറയാത്ത ആഗ്രഹങ്ങൾ പോലും അവൻ നൽകുന്നു. നമ്മുടെ ആഗ്രഹങ്ങൾ നിറവേറ്റുക മാത്രമല്ല, ദൈവികമായ ആഗ്രഹങ്ങൾ അവൻ നമ്മിൽ സ്ഥാപിക്കുകയും ചെയ്യുന്നു – നമ്മുടെ ഹൃദയങ്ങളെ അവന്റെ ഇഷ്ടവുമായി പൊരുത്തപ്പെടുത്തുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ഇച്ഛിക്ക എന്നതും പ്രവർത്തിക്ക എന്നതും നിങ്ങളിൽ ദൈവമല്ലോ തിരുവുള്ളം ഉണ്ടായിട്ടു പ്രവർത്തിക്കുന്നതു..\" (ഫിലിപ്പിയർ 2:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}