{"uniqueid":"20251026073326_10584a9c","date":"2025-03-31","title":"ഒരിക്കലും ലജ്ജിക്കരുത്!","key_verse":"23_45:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിങ്ങൾ എന്നെന്നേക്കുമായി ലജ്ജിക്കുകയോ അപമാനിക്കപ്പെടുകയോ ചെയ്യില്ല.” (യെശയ്യാവു 45:17)"},"devotion":{"label":"ധ്യാനം","text":"“ഭയപ്പെടേണ്ട; നിരാശപ്പെടരുത്; നിങ്ങൾ ഒരിക്കലും ലജ്ജിക്കപ്പെടുകയില്ല” എന്ന് പറഞ്ഞുകൊണ്ട് കർത്താവ് തന്റെ ജനത്തെ ശക്തിപ്പെടുത്തുന്നു. പ്രവാചകനായ യോവേൽ ഈ ഉറപ്പ് പ്രതിധ്വനിപ്പിച്ചുകൊണ്ട് പറയുന്നു: “നിങ്ങൾ സമൃദ്ധമായി തിന്നു തൃപ്തരായി, നിങ്ങളോട് അത്ഭുതമായി പ്രവർത്തിച്ച നിങ്ങളുടെ ദൈവമായ യഹോവയുടെ നാമത്തെ സ്തുതിക്കും; എന്റെ ജനം ഒരിക്കലും ലജ്ജിക്കപ്പെടുകയില്ല.” (യോവേൽ 2:26)\r\n\r\nലജ്ജിക്കപ്പെടുക എന്നാൽ അപമാനം അനുഭവിക്കുക, അവിശ്വാസികളുടെ ഇടയിൽ തല കുനിച്ചു ജീവിക്കുക, നിരാശകളെ നേരിടുക, നിന്ദയും അപമാനവും സഹിക്കുക എന്നാണ്. എന്നാൽ കർത്താവ് നിങ്ങളുടെ ദൈവമായതിനാൽ, അവൻ നിങ്ങളെ ഒരിക്കലും ലജ്ജിപ്പിക്കാൻ അനുവദിക്കില്ല. പകരം, നിങ്ങളുടെ ശത്രുക്കളുടെ സാന്നിധ്യത്തിൽ അവൻ നിങ്ങളുടെ തലയിൽ എണ്ണ പൂശുകയും തക്കസമയത്ത് നിങ്ങളെ ഉയർത്തുകയും ചെയ്യും. നിങ്ങളുടെ ഇപ്പോഴത്തെ സാഹചര്യം പരാജയം പോലെ തോന്നിയാലും, കർത്താവ് നിങ്ങൾക്കുവേണ്ടി എഴുന്നേറ്റ് നിങ്ങളെ താങ്ങും.\r\n\r\nലജ്ജയ്ക്കുമേൽ വിജയം\r\n\r\nദാവീദിന്റെ മാതൃക: ദാവീദിന്റെ അനുഭവം പരിഗണിക്കുക. അവൻ ശക്തനായ ഗോലിയാത്തിനെ നേരിടേണ്ടിവന്നു – പരിചയസമ്പന്നനായ ഒരു യോദ്ധാവ്, അവൻ തന്നെ യുദ്ധപരിചയമില്ലാത്ത ഒരു യുവ ഇടയബാലനായിരുന്നു. പുറമേക്ക്, അവൻ ദുർബലനും നിസ്സാരനുമായി തോന്നി. പക്ഷേ ദാവീദിന് ലജ്ജ തോന്നിയില്ല!\r\n\r\nഎന്തുകൊണ്ട്? അവൻ കർത്താവിൽ ആശ്രയിച്ചതുകൊണ്ടായിരുന്നു അത്. കർത്താവ് അവനുവേണ്ടി യുദ്ധം ചെയ്തു. കല്ല് ഗോലിയാത്തിന്റെ നെറ്റിയിൽ പതിച്ച നിമിഷം, ആ ഭീമൻ തകർന്നുവീണു. ദാവീദ് പിന്നീട് സാക്ഷ്യപ്പെടുത്തി: \"ഞങ്ങളുടെ പിതാക്കന്മാർ നിന്നിൽ ആശ്രയിച്ചു; അവർ ആശ്രയിച്ചു, നീ അവരെ വിടുവിച്ചു.\" (സങ്കീർത്തനം 22:4).\r\n\r\nഹിസ്കീയാവിന്റെ മാതൃക: ഹിസ്കീയാവ് രാജാവ് കർത്താവിൽ പൂർണ്ണഹൃദയത്തോടെ ആശ്രയിച്ച ഒരു മനുഷ്യനായിരുന്നു. ബൈബിൾ പറയുന്നു, അവൻ യിസ്രായേലിന്റെ ദൈവമായ യഹോവയിൽ ആശ്രയിച്ചു; അവന്നു മുമ്പും പിമ്പും ഉണ്ടായിരുന്ന സകല യെഹൂദാരാജാക്കന്മാരിലും ആരും അവനോടു തുല്യനായിരുന്നില്ല.” (2 രാജാക്കന്മാർ18:5).\r\n\r\nദൈവത്തിലുള്ള അവന്റെ വിശ്വാസം കഠിനമായി പരീക്ഷിക്കപ്പെട്ടു. അശ്ശൂർ രാജാവ് ഒരു വലിയ സൈന്യവുമായി യഹൂദയ്‌ക്കെതിരെ വന്നു, സാധ്യമായ എല്ലാ വിധത്തിലും ഹിസ്കീയാവിനെ ഭയപ്പെടുത്തി ഭീഷണിപ്പെടുത്തി. അവന്റെ വിശ്വാസം കഠിനമായ പരീക്ഷണങ്ങളിലൂടെ കടന്നുപോയി. എന്നിട്ടും, ഹിസ്കീയാവ് പതറിയില്ല! അവൻ ഉറച്ചുനിന്നതിനാൽ, അവൻ ലജ്ജിതനാകാൻ കർത്താവ് അനുവദിച്ചില്ല. പ്രിയ ദൈവമക്കളേ, നിങ്ങളുടെ വിശ്വാസം മുറുകെ പിടിക്കുക! ചെറിയ കാര്യങ്ങളിലായാലും വലിയ കാര്യങ്ങളിലായാലും, നിങ്ങൾ കർത്താവിൽ പൂർണ്ണമായും ആശ്രയിക്കുന്നുവെങ്കിൽ, അവൻ നിങ്ങളെ ഒരിക്കലും ലജ്ജിപ്പിക്കാൻ അനുവദിക്കില്ല. നിങ്ങളുടെ വിശ്വാസത്തിൽ ഉറച്ചുനിൽക്കുക, അവൻ നിങ്ങളുടെ ജീവിതത്തിൽ തന്റെ നാമത്തെ മഹത്വപ്പെടുത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: നിന്റെ സകലകല്പനകളെയും സൂക്ഷിക്കുന്നേടത്തോളം ഞാൻ ലജ്ജിച്ചുപോകയില്ല.” (സങ്കീർത്തനം119:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}