{"uniqueid":"20251026073334_10584a83","date":"2025-03-27","title":"ആത്മാവ്, ദേഹി, ശരീരം!","key_verse":"53_5:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സമാധാനത്തിന്റെ ദൈവം തന്നേ നിങ്ങളെ മുഴുവനും ദ്ധീകരിക്കു മാറാകട്ടെ; നിങ്ങളു ടെ ആത്മാവും പ്രാണനും ദേഹവും അശേഷം നമ്മുടെ കർത്താവായ  ശുക്രിസ്തുവിന്റെ പ്രത്യക്ഷതയിൽ അനിന്ദ്യമായി വെളി പ്പെടുംവണ്ണം കാക്ക പ്പെടുമാറാകട്ടെ.\" (1 തെസ്സലൊനീക്യർ 5:23)"},"devotion":{"label":"ധ്യാനം","text":"ആത്മാവ്, പ്രാണൻ ദേഹി, എന്നിവ വ്യത്യസ്തമാണെങ്കിലും, അവ പരസ്പരം ബന്ധപ്പെട്ടിരിക്കുന്നു. ഒന്ന് ബാധിക്കപ്പെട്ടാൽ, മറ്റ് രണ്ടും അതിന്റെ അനന്തരഫലങ്ങൾ അനുഭവിക്കുന്നു. നേരെമറിച്ച്, നമ്മുടെ ആത്മാവ് സന്തോഷ ത്താൽ നിറയുമ്പോൾ, അത് നമ്മുടെ പ്രാണനി ലേക്കും ശരീരത്തിലേ ക്കും ഒഴുകി, ശക്തിയും സമാധാനവും കൊണ്ടുവരുന്നു. ക്രിസ്തു മടങ്ങിവരുമ്പോൾ, നമ്മുടെ ആത്മാവും പ്രാണനും ദേഹവും ആരോഗ്യമുള്ളതും കറയോ കളങ്കമോ ഇല്ലാതെ കാണപ്പെട ണം, അങ്ങനെ നമുക്ക് അവന്റെ മുമ്പാകെ കുറ്റമറ്റവരായി നിൽക്കാൻ കഴിയും.\r\n\r\nനാലുപത് ദിവസത്തെ ഉപവാസത്തിനും പ്രാർത്ഥനയ്ക്കും ശേഷം, ശാരീരികമായി വിശന്നിരുന്നപ്പോൾ, കർത്താവായ യേശുവിനെ പരീക്ഷിക്കാൻ സാത്താൻ തന്ത്രപരമായി ഒരു നിമിഷം തിരഞ്ഞെടുത്തു. യേശുവിന്റെ ഏറ്റവും ദുർബലമായ ശാരീരിക ഘട്ടത്തിൽ അവനെ ആക്രമിക്കുന്നത് അവനെ ഇടറിക്കാൻ കാരണ മാകുമെന്ന് അവൻ കരുതി.\r\n\r\nഏശാവിന്റെ സാഹച ര്യം പരിഗണിക്കുക – വേട്ടയാടലിൽ നിന്ന് മടങ്ങിയെത്തിയപ്പോൾ, അവൻ വിശന്നു. യാക്കോബ് അവൻ്റെ വിശപ്പ് മുതലെടുത്തു, ഏശാവിന്റെ ജന്മാവ കാശത്തിനായി ഒരു പാത്രം പായസം  അവനു വിറ്റു. \"വിശപ്പ് ഒരു വ്യക്തിയെ എല്ലാം ഉപേക്ഷിക്കാൻ പ്രേരിപ്പിക്കുന്നു എന്ന ചൊല്ല് പോലെ.\" ദബതികൾ വേർപിരി ഞ്ഞ് താമസിക്കു മ്പോൾ, അവരെ പ്രലോഭനത്തിലേക്ക് നയിക്കാൻസാത്താൻ ശാരീരിക ആഗ്രഹ ങ്ങളെ ചൂഷണം ചെയ്യാൻശ്രമിക്കുന്നു. അത്തരം സാഹചര്യ ങ്ങളിൽ ദൈവജനം ജാഗ്രത പാലിക്കണം.\r\n\r\n“ഉപവാസത്തിനും പ്രാർത്ഥനയ്ക്കും വേണ്ടി ഒരു സമയത്തേക്ക് സമ്മതത്തോടെയല്ലാതെ പരസ്പരം വേർപിരിയ രുത്; ആത്മനിയന്ത്ര ണമില്ലായ്മ നിമിത്തം സാത്താൻ നിങ്ങളെ പരീക്ഷിക്കാതിരിക്കാൻ വീണ്ടും ഒന്നിച്ചുകൂടുക.”  (1 കൊരിന്ത്യർ 7:5).\r\n\r\nനമ്മുടെ ആത്മാവ് ആത്മീയമായി   രോഗ്യമുള്ളതായിരിക്കേണ്ടതുപോലെ, നമ്മുടെ ശരീരവും ശക്തിയുള്ളതും നല്ല ആരോഗ്യമുള്ളതുമായിരിക്കണം. സ്വന്തം ആരോഗ്യത്തെ അവഗണിച്ച് അക്ഷീ ണം പ്രവർത്തിച്ച് മരണത്തോളം വരെ ഗുരുതരാവസ്ഥയിലായ കർത്താവിന്റെ വിശ്വസ്ത ദാസനായ   പ്പഫ്രൊദിത്തൊസിനെക്കുറിച്ച് ബൈബിൾ പറയുന്നു ഫിലിപ്പിയർ 2:27,30).\r\n\r\nകുടുംബജീവിതത്തിലായാലും ശുശ്രൂഷയി ലായാലും, നാം സന്തുലിതാവസ്ഥ നിലനിർത്തണം. ശാരീരിക പ്രവർത്ത നങ്ങളിൽ ഏർപ്പെടുകയും ശരിയായ വിശ്രമം ഉറപ്പാക്കുകയും ചെയ്തുകൊണ്ട് നാം അച്ചടക്കമുള്ള ജീവിതം നയിക്കേണ്ടതുണ്ട്. നമ്മുടെ ശരീരം സ്വാഭാവികമായും ദുർബലമായതിനാൽ, നല്ല ആരോഗ്യം നിലനിർ ത്തുന്നതിന് അവയെ പരിപാലിക്കേണ്ടത് അത്യാവശ്യമാണ്. ശക്തവും ആരോഗ്യ കരവുമായ ഒരു ശരീരം ദൈവനാമത്തെ മഹത്വപ്പെടുത്താനും അവനെ ഫലപ്രദമായി സേവിക്കാനും നമ്മെ പ്രാപ്തരാക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എല്ലാ ധാരണയെയും കവിയുന്ന ദൈവസമാധാനം ക്രിസ്തുയേശുവിനാൽ നിങ്ങളുടെ ഹൃദയങ്ങ ളെയും മനസ്സുകളെ യും കാക്കും.”  (ഫിലിപ്പിയർ 4:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}