{"uniqueid":"20251026073338_10584a82","date":"2025-03-26","title":"നിങ്ങളുടെ ആത്മാവ് അഭിവൃദ്ധി പ്രാപിക്കുമ്പോൾ!","key_verse":"43_1:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പ്രിയപ്പെട്ടവരേ, നിങ്ങളുടെ ആത്മാവ് അഭിവൃദ്ധി പ്രാപിക്കുന്നതുപോലെ, നിങ്ങൾ എല്ലാത്തിലും അഭിവൃദ്ധി പ്രാപിക്കു കയും ആരോഗ്യവാ നായിരിക്കുകയും ചെയ്യണമെന്ന് ഞാൻ പ്രാർത്ഥിക്കുന്നു.”  (3 യോഹന്നാൻ 1:2)"},"devotion":{"label":"ധ്യാനം","text":"രോഗിയായ ശരീരവും ആരോഗ്യമുള്ള ശരീരവും തമ്മിൽ എളുപ്പത്തി ൽ വേർതിരിച്ചറിയാൻ പലർക്കും കഴിയും.   ന്നിരുന്നാലും, രോഗിയായ ആത്മാവും ആരോഗ്യമുള്ള ആത്മാവും തമ്മിലുള്ള വ്യത്യാസം തിരിച്ചറിയു ന്നതിൽ അവർ പലപ്പോഴും പരാജയപ്പെടുന്നു. ആത്മാവ് ജീവനോടെ യും സുഖത്തോടെ യും ആയിരിക്കുക എന്നതിന്റെ അർത്ഥമെന്താണെന്ന് അവർക്ക് പൂർണ്ണമായി മനസ്സിലാകുന്നില്ല.\r\n\r\nഇന്ന്, ആളുകൾ പരസ്പരംഅനുഗ്രഹി ക്കുമ്പോൾ, അവർ പലപ്പോഴും പറയും, “പ്രിയപ്പെട്ടവരേ, നിങ്ങളുടെ ആത്മാവ് അഭിവൃദ്ധി പ്രാപിക്കു ന്നതുപോലെ നിങ്ങൾ എല്ലാത്തിലും അഭിവൃദ്ധി പ്രാപിക്കുകയും ആരോഗ്യ ത്തോടെയിരിക്കുകയും ചെയ്യട്ടെ എന്ന് ഞാൻ പ്രാർത്ഥിക്കുന്നു.” എന്നിരുന്നാലും, ആത്മാവ് യഥാർത്ഥത്തിൽ അഭിവൃദ്ധി പ്രാപിക്കു ന്നുണ്ടോ എന്ന് അവർ അപൂർവ്വമായി പരിഗണിക്കുന്നു. ഒരു ആത്മാവ് കഷ്ടപ്പെടു ന്നുണ്ടോ അതോ അതിലും മോശമായി, ആത്മീയമായി മരിച്ചതാണോ  എന്ന് അവർ മനസ്സിലാക്കുന്നില്ല.\r\n\r\n“നിങ്ങളുടെ ആത്മാവ് അഭിവൃദ്ധിപ്പെടുന്നു” എന്ന് പറയുമ്പോൾ, ശരീരത്തിന്റെ ക്ഷേമം ആത്മാവിന്റെ അവസ്ഥയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നുവെന്ന് നാം മനസ്സിലാക്കണം. ചിലപ്പോഴൊക്കെ, അത്തരമൊരു അഭിവാദനം ഒരു ശാപമായി പോലും മാറിയേക്കാം, കാരണം ഒരാൾക്ക് ആത്മീയമായി രോഗബാധിതമായതോ നിർജീവമായ തോ ആയ ആത്മാവുണ്ടെങ്കിൽ, അവരുടെ ശാരീരിക ജീവിതത്തെയും അത് ബാധിച്ചേക്കാം.\r\n\r\nആരോഗ്യമുള്ള ഒരു ആത്മാവ് സ്നേഹം, സന്തോഷം, സമാധാ നം എന്നിവയാൽ നിറഞ്ഞിരിക്കും. ആത്മാവ് കർത്താവിനുവേണ്ടിയുള്ള സ്തുതിയാൽ നിറയുമ്പോൾ, ശരീരം ദിവ്യ സാന്നിധ്യത്താൽ നിറഞ്ഞിരിക്കും. തിരുവെഴുത്ത് പറയുന്നു, \"കർത്താവിന്റെ സന്തോഷം നിങ്ങളു ടെ ശക്തിയാണ്\"  (നെഹെമ്യാവ് 8:10). മനുഷ്യർ ശരീരത്തിനായി നിരവധി മരുന്നുകളും പോഷകങ്ങളും കണ്ടെത്തിയിട്ടുണ്ടെങ്കിലും, ആത്മാവിനാ യി എന്താണ് കണ്ടെത്തിയിരിക്കുന്നത്? ജ്ഞാനിയായ മനുഷ്യൻ പ്രഖ്യാപിക്കുന്നു,\"സന്തുഷ്ടമായ ഹൃദയം ഔഷധം പോലെ നന്മ ചെയ്യുന്നു, എന്നാൽ തകർന്ന ആത്മാവ് അസ്ഥികളെ ഉണക്കുന്നു.\" (സദൃശവാക്യങ്ങൾ 17:22).\r\n\r\nദുഃഖം മൂടിവയ്ക്ക രുതെന്ന് ലോകം ഉപദേശിക്കുന്നു. പ്രിയപ്പെട്ടവർ മരിക്കുമ്പോൾ, ദുഃഖം ഒഴിവാക്കാൻ അവർ പരസ്യമായി കരയാൻ നിർദ്ദേശിക്കുന്നു. വിശ്വസ്തരായ കുറച്ച് ആളുകളുമായി ഭാരങ്ങൾ പങ്കിടാൻ അവർ പ്രോത്സാഹിപ്പിക്കുന്നു. ഏറ്റവും പ്രധാനമായി, ദൈവസന്നിധിയിൽ ആശ്വാസം തേടുന്ന തിന് അവർ ഊന്നൽ നൽകുന്നു. ഉള്ളിലെ ദുഃഖം അടിച്ചമർത്തു ന്നത് ആത്യന്തിക മായി ജീവിതത്തെ തന്നെ ബാധിക്കും; അത് വിവിധ ശാരീരിക രോഗങ്ങളിലേക്ക് നയിച്ചേക്കാം\r\n\r\nഇയ്യോബ് സമ്മതിച്ചു, “ഞാൻ വളരെ ഭയപ്പെട്ട കാര്യം എന്റെ മേൽ വന്നിരിക്കുന്നു, ഞാൻ ഭയപ്പെട്ടതുതന്നെ എനിക്ക് സംഭവിച്ചിരിക്കുന്നു. എനിക്ക്സ്വസ്ഥതയില്ല, ഞാൻ ശാന്തനുമല്ല; എനിക്ക് വിശ്രമമില്ല, കാരണം കഷ്ടത വരുന്നു.”  (ഇയ്യോബ് 3:25-26). ദൈവമക്കളേ, നിങ്ങളുടെ മനസ്സിൽ നിന്ന് ഭയം പുറത്താക്കുക. നിങ്ങളുടെ ആത്മാവ് കർത്താവിൽ അഭിവൃദ്ധി പ്രാപിക്കട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അവൻ തന്റെ പന്ത്രണ്ടു ശിഷ്യന്മാരെ അടുക്കൽ വിളിച്ചപ്പോൾ, അശുദ്ധാത്മാക്കളെ പുറത്താക്കാനും സകലവിധ രോഗങ്ങ ളും സകലവിധ വ്യാധികളും സുഖപ്പെടുത്താനും അവർക്ക് അധികാരം നൽകി.”  (മത്തായി 10:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}