{"uniqueid":"20251026073346_10584a80","date":"2025-03-24","title":"വിശ്വാസം!രോഗശാന്തിയുടെ കൃപാവരം!","key_verse":"58_11:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ വിശ്വാസമില്ലാതെ അവനെ പ്രസാദിപ്പി ക്കുകഅസാധ്യമാണ്, കാരണം ദൈവത്തി ന്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും അവനെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്ക് അവൻ പ്രതിഫലം നൽകുന്ന വനാണെന്നും വിശ്വസിക്കണം.” (എബ്രായർ 11:6)"},"devotion":{"label":"ധ്യാനം","text":"ദിവ്യ ആരോഗ്യവും രോഗശാന്തിയും ലഭിക്കാൻ, വിശ്വാസം അത്യാവശ്യമാണ്. കർത്താവിന്റെ നാമത്തിലുള്ള വിശ്വാസം, അവൻ എല്ലാ ശക്തിയുടെ യും രോഗശാന്തിയു ടെയും ഉറവിടമാണെ ന്ന വിശ്വാസം, അവനിൽ ആശ്രയിക്കാനുള്ള വിശ്വാസം, നമ്മെ സുഖപ്പെടുത്താനും പുനഃസ്ഥാപിക്കാനും അവനു കഴിയുമെന്ന വിശ്വാസം എന്നിവയാ ണ് അത്. വിശ്വാസ ത്തിന് അപാരമായ ശക്തിയുണ്ട്. ഈ വിശ്വാസം വിജയം കൊണ്ടുവരുന്നു. ക്രിസ്തുവിൽ വിശ്വസിക്കുന്ന ഒരു വ്യക്തി ഒരിക്കലും നിരാശനാകില്ല. ബൈബിൾ നമ്മോട് പറയുന്നു, “എന്നാൽ വിശ്വാസമില്ലാതെ അവനെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്, കാരണം ദൈവത്തിന്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും അവനെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്ക് അവൻ പ്രതിഫലം നൽകുന്ന വനാണെന്നും വിശ്വസിക്കണം.”\r\n\r\nഭയം, ഉത്കണ്ഠ, അവിശ്വാസം എന്നിവ നാശവും രോഗവും കൊണ്ടുവരുന്നു. അവ നമ്മുടെ ആരോഗ്യത്തിനും ക്ഷേമത്തിനും എതിരായി പ്രവർത്തിക്കുന്നു, ഇത് നമ്മെ കഷ്ടപ്പെ ടുത്തുന്നു. എന്നിരു ന്നാലും, വിശ്വാസം എതിരാളിയുടെ എല്ലാ ശക്തികളെയും ജയിക്കുകയും രോഗശാന്തി നൽകു കയും ചെയ്യുന്നു.\r\n\r\nബൈബിളി ലുടനീളം, കർത്താ വായ യേശുക്രിസ്തു അത്ഭുതകരമായി രോഗശാന്തി നൽകിയ നിരവധി സംഭവങ്ങളെക്കുറിച്ച് നാം വായിക്കുന്നു; അവയിൽ പലതും ഉണ്ടായിരുന്നു. അവർക്കെല്ലാം കർത്താവായ യേശുവിൽവിശ്വാസം അർപ്പിച്ചതിനാൽ അവരുടെ രോഗശാന്തി ലഭിച്ചു. ഉദാഹരണത്തിന്, പന്ത്രണ്ടു വർഷമായി രക്തസ്രാവത്താൽ കഷ്ടപ്പെട്ടിരുന്ന സ്ത്രീ കർത്താവിന്റെ വസ്ത്രത്തിന്റെ വിളുമ്പിൽ തൊടാൻ കഴിഞ്ഞാൽ താൻ സുഖം പ്രാപിക്കുമെ ന്ന് വിശ്വസിച്ചു. ആ വിശ്വാസത്തോടെ അവൾ അവന്റെ വസ്ത്രത്തിൽ തൊട്ടു; അവളുടെ വിശ്വാസം അവൾക്ക് രോഗശാന്തി നൽകി. “കർത്താവ് അവളോട്: മകളേ, ധൈര്യപ്പെടുക; നിന്റെ വിശ്വാസം നിന്നെ സൗഖ്യമാക്കി യിരിക്കുന്നു എന്നു പറഞ്ഞു” (മത്തായി 9:22).\r\n\r\nമറ്റൊരു ഉദാഹരണം, “ദാവീദിന്റെ പുത്രാ, ഞങ്ങളോടു കരുണ തോന്നേണമേ!” എന്ന് നിലവിളിച്ചുകൊണ്ട് യേശുവിനെ അനുഗമിച്ച രണ്ട് അന്ധന്മാർ. യേശു അവരോട് ചോദിച്ചു, “എനിക്ക് ഇത് ചെയ്യാൻ കഴിയുമെ ന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നുവോ?” അവർ മറുപടി പറഞ്ഞു, “ഉവ്വ്, കർത്താവേ.” അപ്പോൾ യേശു വരുടെ കണ്ണുകളി ൽ സ്പർശിച്ചു, “നിങ്ങളുടെ വിശ്വാസപ്രകാരം നിങ്ങൾക്ക് ഭവിക്കട്ടെ” എന്ന് പറഞ്ഞു. (മത്തായി 9:28-29)\r\n\r\n“നിങ്ങളുടെ വിശ്വാസപ്രകാരം നിങ്ങൾക്ക് ഭവിക്കട്ടെ.” (മത്തായി 9:29). “നിങ്ങളുടെ വിശ്വാസം നിങ്ങളെ സുഖപ്പെടുത്തിയിരിക്കുന്നു.” (മർക്കോസ് 5:34). “നിങ്ങൾ വിശ്വസിക്കുന്നുവെങ്കിൽ, നിങ്ങൾ ദൈവത്തിന്റെ മഹത്വം കാണും.”  (യോഹന്നാൻ 11:40). തിരുവെഴുത്തിലെ ഈ വാക്യങ്ങൾ   മ്മുടെ വിശ്വാസ ത്തെ പ്രോത്സാഹി പ്പിക്കുകയും ശക്തിപ്പെടുത്തുകയും ചെയ്യുന്നു.\r\n\r\nദൈവമക്കളേ, ദൈവവചനത്തിലെ വാഗ്ദാനങ്ങൾ നിങ്ങൾ എത്രത്തോളം വിശ്വസിക്കുകയും ധ്യാനിക്കുകയും ചെയ്യുന്നുവോ അത്രത്തോളം നിങ്ങളുടെ വിശ്വാസത്തിൽ നിങ്ങൾ വളരും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “വചനം നിങ്ങളുടെ സമീപത്തും നിങ്ങളുടെ വായിലും നിങ്ങളുടെ ഹൃദയത്തിലും ഉണ്ട്” (അതായത്, ഞങ്ങൾ പ്രസംഗിക്കുന്ന വിശ്വാസവചനം).” (റോമർ 10:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}