{"uniqueid":"20251026073350_10584a80","date":"2025-03-24","title":"രോഗശാന്തിയുടെ കൃപാവരം!","key_verse":"46_12:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവം സഭയിൽ ഇവരെ നിയമിച്ചിരിക്കുന്നു: ഒന്നാമത് അപ്പോസ്ത ലന്മാർ, രണ്ടാമത് പ്രവാചകന്മാർ, മൂന്നാമത് ഉപദേഷ്ടാക്കൾ, പിന്നെ അത്ഭുതങ്ങൾ, പിന്നെ രോഗശാന്തികളുടെ  വരം, സഹായം, പരിപാലനം, വിവിധ ഭാഷകൾ.”  (1 കൊരിന്ത്യർ 12:28)"},"devotion":{"label":"ധ്യാനം","text":"യേശുക്രിസ്തു രോഗികളെ സുഖപ്പെടു ത്തുക മാത്രമല്ല, ആ അധികാരം തന്റെ ശിഷ്യന്മാർക്ക് നൽകുകയുംചെയ്തു. ബൈബിൾ പറയുന്നു, “അവൻ തന്റെ പന്ത്രണ്ട് ശിഷ്യന്മാരെ അടുക്ക ൽ വിളിച്ചപ്പോൾ, അശുദ്ധാത്മാക്കളെ പുറത്താക്കാനും എല്ലാത്തരം രോഗങ്ങ ളും എല്ലാത്തരം വ്യാധികളും സുഖപ്പെ ടുത്താനും അവൻ അവർക്ക് അധികാ രം നൽകി.”  (മത്തായി 10:1).\r\n\r\nദൈവിക ആരോഗ്യത്തിനും രോഗശാന്തിക്കും വേണ്ടി മാത്രമല്ല, കർത്താവി നോട് രോഗശാന്തിയുടെ ശക്തിക്കുംവേണ്ടിയും നിങ്ങൾ അപേക്ഷിക്ക ണം. ഇത് അപ്പോസ്തല ന്മാർക്ക് മാത്രമല്ല, ഓരോ വിശ്വാസിക്കും വേണ്ടിയാണ്. മർക്കൊസ്16:17-18 ൽ, വിശ്വസിക്കുന്ന വരുടെ അടയാളങ്ങ ളെക്കുറിച്ച് കർത്താവായ യേശു പറയുന്നു; പ്രധാന അടയാളം “അവർ രോഗികളുടെ മേൽ കൈവെക്കും, അവർ സുഖം പ്രാപിക്കും” എന്നതാണ്.\r\n\r\nയേശു സ്നേഹത്തോടെ എന്താണ് കല്പിക്കുന്ന തെന്ന് വീണ്ടും ശ്രദ്ധിക്കു ക: \"രോഗികളെ സുഖപ്പെ ടുത്തുവിൻ, കുഷ്ഠരോ ഗികളെ ശുദ്ധമാക്കുവിൻ, മരിച്ചവരെ ഉയിർപ്പി പ്പിൻ, ഭൂതങ്ങളെ പുറത്താക്കുവിൻ. സൌജന്യമായി നിങ്ങൾക്കു ലഭിച്ചു, സൌജന്യമായി കൊടുപ്പിൻ.\"  മത്തായി 10:8). അതെ, യേശുക്രിസ്തുവിന്റെ രോഗശാന്തി ശക്തി നിങ്ങളുടെ മേൽ വരുമ്പോൾ, അവൻ തീർച്ചയായും നിങ്ങളുടെ കൈകളെ സൌഖ്യമാ ക്കുന്ന കൈകളാക്കി മാറ്റും – പുനഃസ്ഥാപനം നൽകുന്ന അനുഗ്രഹീത കൈകൾ\r\n\r\nകർത്താവായ യേശുവിന്റെ ശിഷ്യന്മാരി ൽ ഒരാളായ പത്രോസ്, ദൈവാലയത്തിന്റെ കവാടത്തിൽ ഇരിക്കുന്ന ഒരു മുടന്തനെ കണ്ടപ്പോൾ ഈ ശക്തി പ്രകടിപ്പിച്ചു. അവൻ ഉടനെ അവന്റെ കൈപിടിച്ച്, നസറെത്തി ലെ യേശുക്രിസ്തുവിന്റെ നാമത്തിൽ, എഴുന്നേറ്റു നടക്കാൻ അവനോട് പറഞ്ഞു. ഉടനെ, ആമനുഷ്യന്റെ കാലുകളും കണങ്കാലുകളും ശക്തി പ്രാപിച്ചു. (പ്രവൃത്തികൾ 3:6-7).\r\n\r\nവിശ്വാസവും ശക്തി യും നിറഞ്ഞ മറ്റൊരു വ്യക്തിയായിരുന്നു സ്തേഫാനോസ്, അദ്ദേഹത്തെക്കുറിച്ച് ബൈബിൾപറയുന്നു, “വിശ്വാസവും ശക്തിയും നിറഞ്ഞ സ്തേഫാനോസ് ഇന്ന് നമ്മോടൊപ്പം ഇല്ലെങ്കിലും, ഞങ്ങൾ ഇവിടെയുണ്ട്. ദൈവം നമ്മെ ഉപയോഗിക്കാ ൻ ആഗ്രഹിക്കുന്നു. പരിശുദ്ധാത്മാവിന്റെ ഒമ്പത് ദാനങ്ങളിൽ ഒന്നായ രോഗശാന്തി യുടെ വരം അവൻ നമുക്ക് നൽകും. ഈ ദാനത്തിലൂടെ, നാം പിശാചിന്റെ ചങ്ങലകൾ പൊട്ടിച്ച് രോഗികൾക്ക് സൗഖ്യം നൽകും.\r\n\r\nദൈവമക്കളേ, ദൈവം നിങ്ങൾക്ക് നൽകിയ ആത്മാവിന്റെ വരങ്ങളെ ഉണർത്തുക. വരങ്ങൾക്കും ശക്തി ക്കും വേണ്ടി കർത്താവിനെ അന്വേഷിച്ചുകൊണ്ട്, എല്ലാ മാസവും ഒരു ദിവസം ഉപവസിക്കാ നും പ്രാർത്ഥിക്കാനും നീക്കിവയ്ക്കുക. പ്രാർത്ഥനയിലും കൂട്ടായ്മയിലും നിങ്ങൾ ഒരുമിച്ചുവരുമ്പോൾ, നിങ്ങളിൽ പരിശുദ്ധാ ത്മാവിന്റെ ശക്തി ജ്വലിക്കുകയും തിളക്കത്തോടെ പ്രകാശിക്കുകയും ചെയ്യുന്നതിനായി പ്രാർത്ഥിക്കുക. അപ്പോൾ കർത്താവ് തന്റെ രോഗശാന്തി ശുശ്രൂഷയിൽ നിങ്ങളെ ശക്തമായി നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “‘ഞാൻ ആരെ അയയ്ക്കണം, ആർ നമുക്കുവേണ്ടി പോകും?’ എന്ന് ചോദിക്കുന്ന കർത്താവിന്റെ ശബ്ദം ഞാൻ കേട്ടു”  (യെശയ്യാവ് 6:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}