{"uniqueid":"20251026072402_106504c1","date":"2025-10-10","title":"ഗിദെയോൻ!","key_verse":"7_6:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ യഹോവയുടെ ആത്മാവ് ഗിദെയോന്റെ മേൽ വന്നു; അപ്പോൾ അവൻ കാഹളം ഊതി&#8230;” (ന്യായാധിപന്മാർ 6:34)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന്, ഇസ്രായേലിന്റെ അഞ്ചാമത്തെ ന്യായാധിപനായ ഗിദെയോനെ നാം കാണാൻ പോകുന്നു. അദ്ദേഹത്തെ യെരുബ്ബാൽ (ന്യായാധിപന്മാർ 6:32) എന്നും യെരുബ്ബേശെത്ത് (2 ശമുവേൽ 11:21) എന്നും വിളിച്ചിരുന്നു. “ഗിദെയോൻ” എന്ന വാക്കിന്റെ അർത്ഥം “വെട്ടുന്നവൻ” എന്നാണ്.\r\n\r\n“അക്കാലത്ത് ഇസ്രായേലിൽ രാജാവില്ലായിരുന്നു; ഓരോരുത്തരും സ്വന്തം ദൃഷ്ടിയിൽ ശരിയായത് ചെയ്തു” (ന്യായാധിപന്മാർ 21:25). ഇസ്രായേല്യർ തങ്ങൾക്ക് ഇഷ്ടമുള്ളതുപോലെ ജീവിച്ചതിനാൽ, അവരുടെ പാപങ്ങൾ നിമിത്തം അവർ പെട്ടെന്ന് അന്യജാതിക്കാരുടെ അടിമത്തത്തിലായി.\r\n\r\nഗിദെയോന്റെ കാലത്ത്, മിദ്യാന്യർ ഇസ്രായേലിനെ ഏഴു വർഷം പീഡിപ്പിച്ചു. അത്തരമൊരു സാഹചര്യത്തിൽ, ഇസ്രായേലിനെ മിദ്യാന്യരുടെ കൈയിൽ നിന്ന് വിടുവിക്കാൻ യഹോവ ഗിദെയോനെ തിരഞ്ഞെടുത്തു. “കർത്താവിന്റെ ദൂതൻ അവനു പ്രത്യക്ഷനായി അവനോടു പറഞ്ഞു: ‘പരമപരാക്രമശാലിയായ പുരുഷാ, കർത്താവ് നിന്നോടുകൂടെയുണ്ട്!’” (ന്യായാധിപന്മാർ 6:12). എന്നാൽ ആ വാക്കുകൾ കേട്ടതിൽ ഗിദെയോന് സന്തോഷമില്ലായിരുന്നു. അവന്റെ ഹൃദയത്തിൽ നിരവധി ചോദ്യങ്ങൾ ഉയർന്നു.\r\n\r\n“അപ്പോൾ ഗിദെയോൻ അവനോട് പറഞ്ഞു: ‘അയ്യോ, യജമാനനേ, കർത്താവ് നമ്മോടുകൂടെയുണ്ടെങ്കിൽ, നമുക്ക് ഇതെല്ലാം സംഭവിച്ചത് എന്തുകൊണ്ട്? നമ്മുടെ പിതാക്കന്മാർ നമ്മോട് പറഞ്ഞ അവന്റെ അത്ഭുതങ്ങളെല്ലാം എവിടെ? “കർത്താവ് നമ്മെ ഈജിപ്തിൽ നിന്ന് കൊണ്ടുവന്നില്ലേ?” എന്നാൽ ഇപ്പോൾ കർത്താവ് നമ്മെ ഉപേക്ഷിച്ച് മിദ്യാന്യരുടെ കൈകളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു. അപ്പോൾ കർത്താവ് അവനിലേക്ക് തിരിഞ്ഞു പറഞ്ഞു: ‘നിന്റെ ഈ ശക്തിയോടെ പോകുക; നീ യിസ്രായേലിനെ മിദ്യാന്യരുടെ കൈയിൽ നിന്ന് രക്ഷിക്കും. ഞാൻ നിന്നെ അയച്ചതല്ലേ?’” (ന്യായാധിപന്മാർ 6:13–14).\r\n\r\nഇന്ന് കർത്താവ് നിങ്ങൾക്ക് അതേ വാക്കുകൾ നൽകുന്നു: “നിന്റെ ഈ ശക്തിയോടെ പോകുക.” നിങ്ങൾ പോകുമ്പോൾ, കർത്താവ് നിങ്ങളോടൊപ്പം പോകും. നീ പോകുമ്പോൾ, സ്വർഗ്ഗവും, ദൂതന്മാരും, കെരൂബുകളും, സാറാഫുകളും നിന്നോടൊപ്പം പോകും. നീ ഒരിക്കലും ഒറ്റയ്ക്കായിരിക്കില്ല.\r\n\r\nബൈബിൾ പറയുന്നു, \"ലോകത്തിലുള്ളവനെക്കാൾ വലിയവനാണ് നിന്നിലുള്ളവൻ\" (1 യോഹന്നാൻ 4:4). \"എന്നെ ശക്തനാക്കുന്ന ക്രിസ്തുവിലൂടെ എനിക്ക് എല്ലാം ചെയ്യാൻ കഴിയും\" (ഫിലിപ്പിയർ 4:13). \"നിന്റെ ഈ ശക്തിയിൽ പോകൂ\" (ന്യായാധിപന്മാർ 6:14). അതെ, നിനക്ക് ആത്മാവിന്റെ ശക്തിയുണ്ട്. പരിശുദ്ധാത്മാവ് നിന്റെ മേൽ വരുമ്പോൾ, ദിവ്യശക്തി നിന്റെ മേൽ ഇറങ്ങുന്നു! പരിശുദ്ധാത്മാവ് നിന്റെ മേൽ വരുമ്പോൾ, നിനക്ക് ശക്തി ലഭിക്കും (പ്രവൃത്തികൾ 1:8). അതുകൊണ്ട്, നീ പോകുന്നിടത്തെല്ലാം, നിന്റെ ഉള്ളിലുള്ള പരിശുദ്ധാത്മാവിന്റെ ശക്തിയോടെ പോകുക.\r\n\r\nകർത്താവ് കല്പിച്ചതുപോലെ, ഗിദെയോൻ പുറപ്പെട്ടപ്പോൾ, അവൻ മിദ്യാന്യരെ പരാജയപ്പെടുത്തി. അവർ കടൽത്തീരത്തെ മണൽ പോലെ അസംഖ്യമായിരുന്നെങ്കിലും, അവൻ അവരുടെ മേൽ വിജയം വരിച്ചു. പ്രിയ ദൈവപുത്രാ, ഗിദെയോന്റെ ദൈവമാണ് നിന്റെ ദൈവം. ദൈവത്തിന്റെ വചനം പോലെ ഇന്ന് ഗിദെയോന്റെ വാൾ നിന്റെ കൈയിലുണ്ട്. ശത്രു ഒരിക്കലും നിന്നെ ജയിക്കുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഇത് യോവാശിന്റെ മകനായ ഗിദെയോൻ എന്ന യിസ്രായേല്യന്റെ വാളല്ലാതെ മറ്റൊന്നുമല്ല! ദൈവം മിദ്യാനെയും മുഴുവൻ പാളയത്തെയും അവന്റെ കയ്യിൽ ഏല്പിച്ചിരിക്കുന്നു” (ന്യായാധിപന്മാർ 7:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}