{"uniqueid":"20251026073358_10584a7c","date":"2025-03-20","title":"ജീവൻ നൽകുന്നത് ആത്മാവാണ്!","key_verse":"43_6:63","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ജീവിപ്പിക്കുന്നതു ആത്മാവു ആകുന്നു; മാംസം ഒന്നിന്നും ഉപകരിക്കുന്നില്ല; ഞാൻ നിങ്ങളോടു സംസാരിച്ച വചനങ്ങ ൾ ആത്മാവും ജീവനും ആകുന്നു.”  (യോഹന്നാൻ 6:63)"},"devotion":{"label":"ധ്യാനം","text":"ജീവൻ നൽകുന്നത് ആത്മാവാണ്. പരിശുദ്ധാത്മാവ് നമ്മുടെ ശരീരത്തിൽ ഇറങ്ങുമ്പോൾ, അവൻ നമ്മുടെ ശരീരത്തിലെ കേടുപാടുകൾ സംഭവിച്ച അവയവ ങ്ങൾക്ക് ജീവൻ നൽകുന്നു. പ്രവർത്തനരഹിതമായ കൈകാലുകളേയും അവയവങ്ങളെയും അവൻ പുനരുജ്ജീവി പ്പിക്കുകയും അവയെ പുനഃസ്ഥാപിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഒരിക്കൽ, യേശു ഒരു വരണ്ട കൈയുള്ള മനുഷ്യനെ കണ്ടുമുട്ടി, അത് നീട്ടാൻ അവനോട് കൽപ്പിച്ചു. ആ മനുഷ്യൻ തന്റെ കൈ നീട്ടിയതുപോ ലെ, ദൈവത്തിന്റെ ആത്മാവിന്റെ ശക്തി അവന്റെ മേൽ ഇറങ്ങി, അവന്റെ കൈ പുനഃസ്ഥാപിക്ക പ്പെട്ടു, മറ്റേ കൈ പോലെ ആരോഗ്യമു ള്ളതായി.\r\n\r\nകർത്താവാ യ യേശുവിന്റെ ഭൂമിയിലെ നാളുകളി ൽ, അവൻ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ച മൂന്ന്ആ ളുകളെക്കുറിച്ച് നാം വായിക്കുന്നു. അവൻ യായീറസി ന്റെ മകളെ ജീവിതത്തിലേക്ക് തിരികെ വിളിച്ചു, \"തലീത്താ, കുമി, കൊച്ചു പെൺകുട്ടി, എഴുന്നേൽക്കൂ\" എന്ന് പറഞ്ഞു. നയീനിലെ വിധവയെ അവൻ ഉയിർപ്പിച്ചു, \"യുവാവേ, ഞാൻ നിന്നോടു പറയുന്നു, എഴുന്നേൽക്കൂ\" എന്നു പറഞ്ഞു. അവൻ ലാസറിനെ കല്ലറയിൽ നിന്ന് വിളിച്ചു പറഞ്ഞു: \"ലാസറേ, പുറത്തുവ രിക.\" എന്നാൽ, യേശു മരിച്ചപ്പോൾ, അവനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചത് പരിശുദ്ധാത്മാവായിരുന്നു. ബൈബിൾ വ്യക്തമായിപറയുന്നു, \"യേശുവിനെ മരിച്ചവരിൽനിന്ന് ഉയിർപ്പിച്ചവന്റെ ആത്മാവ് നിങ്ങളിൽ സിക്കുന്നുവെങ്കിൽ, ക്രിസ്തുവിനെ മരിച്ചവരിൽനിന്ന് ഉയിർപ്പിച്ചവൻ നിങ്ങളിൽവസിക്കുന്ന തന്റെ ആത്മാവി ലൂടെ നിങ്ങളുടെ മർത്യശരീരങ്ങക്കും ജീവൻ നൽകും.\" (റോമർ 8:11)\r\n\r\nനിങ്ങളുടെ ശരീരത്തിന്റെ ഏത് ഭാഗം നിർജ്ജീവമോ ദുർബലമോ ആയിത്തീർന്നാലും, ഈ വചനം മുറുകെ പിടിക്കുക, കർത്താവിനോട് അപേക്ഷിക്കുക. തീർച്ചയായും, ക്രിസ്തുവിനെ മരിച്ചവരിൽനിന്ന് ഉയിർപ്പിച്ചവൻ നിങ്ങളുടെ ശരീരത്തിനും ജീവൻ നൽകും\r\n\r\nവിശ്വസ്ത ദാസനായ ഇയ്യോബ് പറയുന്നു, “ദൈവത്തിന്റെ ആത്മാവാണ് എന്നെ സൃഷ്ടിച്ചത്, സർവ്വശക്തന്റെ ശ്വാസം എനിക്ക് ജീവൻ നൽകുന്നു.” (ഇയ്യോബ് 33:4). യഹോവയായ ദൈവം നിലത്തെ പൊടികൊണ്ടു മനുഷ്യനെ നിർമ്മിച്ചിട്ടു അവന്റെ മൂക്കിൽ ജീവശ്വാസം ഊതി, മനുഷ്യൻ ജീവനുള്ള ദേഹിയായി തീർന്നു. (ഉല്പത്തി 2:7). ജീവൻ നൽകാൻ ശക്തിയുള്ളത് അതേ ആത്മാവിനാണ്.\r\n\r\nദൈവം തന്റെ പ്രവാചകനായ യെഹെസ്കേൽ വഴി ഈ സത്യം ചിത്രീകരിച്ചു. ഉണങ്ങിയതും ചത്തതുമായ അസ്ഥികൾ നിറഞ്ഞ ഒരു താഴ്വര അവൻ യെഹെസ്കേലിന് കാണിച്ചുകൊടുത്തു, “അവൻ എന്നോടു: മനുഷ്യപുത്രാ, ഈ അസ്ഥികൾ ജീവിക്കുമോ എന്നു ചോദിച്ചു; അതിന്നു ഞാൻ: യഹോവയായ കർത്താവേ, നീ അറിയുന്നു എന്നു യെഹെസ്കേൽ ഉത്തരം പറഞ്ഞു. (37:2-3)\r\n\r\nപിന്നെ ദൈവം എസെക്കിയേലിന് താൻ അസ്ഥികളിൽ എങ്ങനെ ജീവൻ ശ്വസിക്കുമെന്ന് വെളിപ്പെടുത്തി, യെഹെസ്കേൽ പ്രവചിച്ചതുപോലെ, അസ്ഥികൾ ഒന്നിച്ചു. ഒരു ശബ്ദവും കിലുക്കവും ഉണ്ടായി, അസ്ഥികൾ അസ്ഥിയോട് ഒന്നിച്ചു.ഞരമ്പുകളും മാംസവും അവയുടെ മേൽ വന്നു, ചർമ്മം അവയെ മൂടി…. അപ്പോൾ അവരിൽ ശ്വാസം വന്നു, അവർ ജീവിച്ചു, അത്യധികം വലിയൊരു സൈന്യംപോലെ കാലിൽ നിന്നു. (യെഹെസ്കേൽ 37:7-10). ആത്മാവാണ് ജീവൻ നൽകുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അവനിലൂടെ നമുക്ക് കൃപയും അപ്പൊസ്തലത്വവും ലഭിച്ചു, അവന്റെ നാമത്തിനായി സകലജാതികളുടെയും ഇടയിൽ വിശ്വാസത്തിന് അനുസരണം വരുത്തേണ്ടതിന്; അവരുടെ ഇടയിൽ യേശുക്രിസ്തു വിളിക്കപ്പെട്ടവരും ആകുന്നു.” (റോമർ 1:5-6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}