{"uniqueid":"20251026073402_10584a7c","date":"2025-03-20","title":"പാപം ചെയ്യരുത്!","key_verse":"43_5:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പിന്നെ യേശു അവനെ ദൈവാലയത്തിൽ വെച്ച് കണ്ടെത്തി അവനോട് പറഞ്ഞു: ‘നോക്കൂ, നീ സുഖം പ്രാപിച്ചിരിക്കുന്നു. ഇനി പാപം ചെയ്യരുത്, ഒരു തിന്മയും നിന്റെ മേൽ വരാതിരിക്കാൻ.”  (യോഹന്നാൻ 5:14)"},"devotion":{"label":"ധ്യാനം","text":"രോഗത്തിന് നിരവധി കാരണങ്ങളുണ്ട്.  ശുദ്ധാത്മാക്കളും അധർമ്മത്തിന്റെ ചങ്ങലകളും രോഗം വരുത്തുക മാത്രമല്ല, ചിലപ്പോൾ പാപത്തി ന്റെ ഫലമായി ശരീരത്തെ രോഗങ്ങൾ പിടികൂടുകയും ചെയ്യുന്നു. നാം പാപം നീക്കം ചെയ്ത് യേശുവുമായി ഒരു ഉടമ്പടി ചെയ്ത് വിശുദ്ധ ജീവിതം നയിക്കാൻ തുടങ്ങുമ്പോൾ, രോഗങ്ങൾ സുഖപ്പെ ടുകയും ദൈവിക ആരോഗ്യം പുനഃസ്ഥാപിക്കപ്പെടുകയും ചെയ്യുന്നു.\r\n\r\nഒരു ദിവസം, മുപ്പത്തിയെട്ട് വർഷമായി   ഗബാധിതനായിരുന്ന ഒരു മനുഷ്യനെ ബേഥെസ്ദാ കുളത്തിൽ വച്ച് യേശു കണ്ടുമുട്ടി. യേശു അവനെ സുഖപ്പെടുത്തി, തുടർന്ന് പറഞ്ഞു, “നോക്കൂ, നീ സുഖം പ്രാപിച്ചിരിക്കുന്നു. അധികം തിന്മയായ തു ഭവിക്കാതിരിപ്പാൻ ഇനി പാപംചെയ്യരുതു” എന്നു പറഞ്ഞു. ” (യോഹന്നാൻ 5:14).\r\n\r\nഇതിൽ നിന്ന്, ആ മനുഷ്യനെ ബാധിച്ചി രുന്ന കഠിനമായ രോഗം പാപത്തിന്റെ ഫലമാണെന്ന് നമുക്ക്മനസ്സിലാകും.\r\n\r\nഹൃദ്രോഗം ബാധിച്ച ഒരു മധ്യവയസ്‌കനായ സഹോദരന്റെ കഥ ഞാൻ ഓർക്കുന്നു. അദ്ദേഹത്തിന്റെ രൂപം മാറി, മുടി നരച്ച വെള്ളയായി മാറിയിരുന്നു. അദ്ദേഹം വളരെ ദുഃഖത്തോടെ ഏറ്റുപറഞ്ഞു, “ഞാൻ എന്റെ ഭാര്യയെ വഞ്ചിച്ചു, അവളെ ഒറ്റിക്കൊടുത്തു. എന്റെ സുഹൃത്തിന്റെ ഭാര്യയുമായും ഞാൻ വ്യഭിചാരം ചെയ്തു, ഈ ഗുരുതരമായ പാപങ്ങൾക്ക് എന്റെ മനസ്സാക്ഷി എന്നെ കുറ്റപ്പെടുത്തി. ഒടുവിൽ, ഈ രോഗം എന്നെ പിടികൂടി”. പല രോഗങ്ങളും പാപം മൂലമാണ് ഉണ്ടാകുന്നത്.\r\n\r\nബത്ത്‌ശേബയുമായി ദാവീദ് പാപം ചെയ്തപ്പോൾ, അവൻ സ്വമേധയാ തന്റെ കുടുംബത്തിന്മേൽ രോഗങ്ങളുടെ വാതിൽ തുറന്നുകൊടുത്തു. തൽഫലമായി, അവന്റെ മകൻ രോഗബാധിത നായി ഒടുവിൽ മരിച്ചു  (2 ശമുവേൽ 12:15).\r\n\r\nആത്മാവിന്റെ കൽപ്പനകൾ നാം ലംഘിക്കുമ്പോൾ, രോഗങ്ങൾ നമ്മെ ഭരിക്കുന്നു. ഇസ്രായേലിലെ രാജാവായ യെഹോരാം കർത്താവിന്റെ വഴികളിൽ നടക്കാതെ, പാപം ചെയ്ത് സ്വന്തം കുടുംബത്തെ കൊന്നു; അവന്റെ കുടലിൽ ഭേദമാക്കാനാവാത്ത രോഗം അവനെ ബാധിച്ചു. ആരേയും ദുഃഖിപ്പിക്കാതെ അവൻ മരിച്ചുവെന്ന് ബൈബിൾ പറയുന്നു (2 ദിനവൃത്താന്തം 21:11-20).\r\n\r\nചില ആളുകൾ, രോഗം നേരിടുമ്പോൾ, ഉടൻ തന്നെ രോഗത്തെ ശാസിക്കുന്നതിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു. അവർ രോഗശാന്തി തിരുവെഴു ത്തുകളെക്കുറിച്ച് സംസാരിക്കുന്നു, അത് നല്ലതാണ്.\r\n\r\nഎന്നിരുന്നാലും, അങ്ങനെ ചെയ്യുന്നതിന് മുമ്പ്, നാം ആദ്യം നമ്മെത്തന്നെ പരിശോധിക്കുകയും, നമ്മുടെ വഴികളെക്കു റിച്ച് ചിന്തിക്കുകയും, കർത്താവിന്റെ മുമ്പാകെ അനുതപിക്കുകയും വേണം. \"കർത്താവേ, എന്നെ അന്വേഷിക്കു ക, എന്നിൽ ദുഷ്ടമാ യ വഴിയുണ്ടോ എന്ന് നോക്കുക, എന്നെ ശാശ്വതമായ വഴിയിൽ നടത്തുക\" (സങ്കീർത്തനം 139:24) എന്ന് നാം പ്രാർത്ഥിക്കേ ണ്ടതുണ്ട്.\r\n\r\nനാം നമ്മെത്ത ന്നെ പരിശോധിക്കു മ്പോൾ, നാം നീതീകരിക്കപ്പെടും; ന്യായവിധിയിൽ നിൽക്കില്ല. ഇനി പാപം ചെയ്യുകയില്ല എന്ന ഉറച്ച തീരുമാനത്തിനു ശേഷമേ, രോഗത്തിനെ തിരെ നാം നിലകൊ ള്ളാവൂ.\r\n\r\nകർത്താവായ യേശുവിന്റെ നാമത്തിൽ നാം പ്രാർത്ഥിക്കണം, ബലഹീനതയുടെ ആത്മാവിനെ ബന്ധിക്കുകയും രോഗശാന്തി പ്രഖ്യാപിക്കുകയും വേണം. നാം ദൈവവചനത്തിൽ ഉറച്ചുനിൽക്കണം, ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കണം, അപ്പോൾ കർത്താവ് കേൾക്കുകയും തന്റെ കരുണയും രോഗശാന്തിയും നമുക്ക് നൽകുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “കർത്താവ് സകല രോഗങ്ങളെയും നിങ്ങളിൽ നിന്ന് അകറ്റിക്കളയും; നീ അറിഞ്ഞിരിക്കുന്ന മിസ്രയീമ്യരുടെ ഭയാനകമായ രോഗങ്ങളിൽ ഒന്നും നിന്നെ ബാധിക്കാതെ, നിന്നെ വെറുക്കുന്ന എല്ലാവരുടെയും മേൽ അവ വരുത്തും.” (ആവർത്തനം 7:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}