{"uniqueid":"20251026073410_10584a65","date":"2025-03-18","title":"ഭൂതങ്ങളെ പുറത്താക്കുക!","key_verse":"42_10:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാ, പാമ്പുകളെയും തേളുകളെയും ചവിട്ടിമെതിക്കുവാനും ശത്രുവിന്റെ സകല ശക്തിയെയും ചവിട്ടിമെതിക്കാനും ഞാൻ നിങ്ങൾക്ക് അധികാരംനൽകുന്നു, ഒന്നും നിങ്ങളെ ഒരു തരത്തിലും ഉപദ്രവിക്കുകയില്ല.\"  (ലൂക്കോസ് 10:19)"},"devotion":{"label":"ധ്യാനം","text":"മനുഷ്യനെ സൃഷ്ടിക്കുന്നതിനുമുമ്പ്, കർത്താവ് ദശലക്ഷക്കണക്കിന് ദൂതന്മാരെ സൃഷ്ടിച്ചു, അവരിൽ ചിലർ അവനെ ആരാധിക്കാനും സ്തുതിക്കാനും രൂപകൽപ്പന ചെയ്തിട്ടുള്ളവരായിരുന്നു. എന്നിരുന്നാ ലും, അഹങ്കാരിക ളായ ആ ദൂതന്മാരിൽ മൂന്നിലൊന്ന് പേർ ഭൂമിയിലേക്ക് എറിയപ്പെട്ടു.\r\n\r\nഈ വീണുപോയദൂതന്മാർ ദൈവത്തെ എതിർക്കാനും, അവനെ ആരാധിക്കുന്നതിൽ നിന്ന് മനുഷ്യരാശിയെ തടയാനും, മനുഷ്യരാശി യുടെ മേൽ രോഗവും കഷ്ടപ്പാടും വരുത്താ നും അക്ഷീണം പ്രവർത്തിച്ച ദുഷ്ടാ ത്മാക്കളായി മാറി.\r\n\r\nഇന്നും, പല രോഗങ്ങളും വൈദ്യശാസ്ത്രപരമായ ചികിത്സയ്ക്ക് അതീതമായി തുടരുന്നു, കാരണം അശുദ്ധാത്മാ ക്കളാണ് പലപ്പോഴും മൂലകാരണം. ഈ ആത്മാക്കൾ മനുഷ്യാത്മാവിനെ പീഡിപ്പിക്കുകയും നിയന്ത്രിക്കുകയും ചെയ്യുന്നു, ആളുകളെ കഷ്ടപ്പാടിലേക്കും ആത്മീയ അടിമത്ത ത്തിലേക്കും നയിക്കുന്നു.\r\n\r\nയേശു മുന്നറിയിപ്പ് നൽകി, \"മോഷ്ടിക്കാ നും കൊല്ലാനും നശിപ്പിക്കാനും അല്ലാതെ കള്ളൻ വരുന്നില്ല\"  (യോഹന്നാൻ 10:10). ഈ അശുദ്ധാത്മാക്കളെ പുറത്താക്കണം. ഭൂമിയിലായിരുന്ന കാലത്ത്, യേശു പലപ്പോഴും ഭൂതങ്ങളെ പുറത്താക്കുകയും ദുരിതമനുഭവിക്കുന്നവർക്ക് രോഗശാന്തിയും സമാധാനവും നൽകുകയും ചെയ്തു.\r\n\r\nമർക്കോസ് 1:23-26-ൽ, സിനഗോഗിൽ അശുദ്ധാത്മാവ് ബാധിച്ച ഒരു മനുഷ്യനെക്കുറിച്ച് നാം വായിക്കുന്നു. അവൻ യേശുവിനെ കണ്ടപ്പോൾ നിലവിളിച്ചു, \"നസറായനായ യേശുവേ, ഞങ്ങൾക്കും നിനക്കും തമ്മിൽ എന്തു? ഞങ്ങളെ നശിപ്പിക്കാൻ വന്നതാണോ?\" ആത്മാവ് ആ മനുഷ്യനെഞെരുക്കി, എന്നാൽ യേശു കൽപ്പിച്ചു, \"മിണ്ടാതിരിക്കൂ! അവനെവിട്ടുപോകൂ!\" ഉച്ചത്തിലുള്ള നിലവിളിയോടെ, ആത്മാവ് അനുസരിച്ചു അവനെ വിട്ടുപോയി.\r\n\r\nഒരു വൈദ്യചികിത്സയ്ക്കും ഒരു വ്യക്തിയെ പൈശാചിക പീഡനത്തിൽ നിന്ന് യഥാർത്ഥത്തിൽ മോചിപ്പിക്കാൻ കഴിയില്ല. ചിലർ തെറാപ്പിയോ മയക്കമോ പരീക്ഷിച്ചേക്കാം, എന്നാൽ യഥാർത്ഥ പരിഹാരം പരിശുദ്ധാ ത്മാവിന്റെ ശക്തിയി ലും യേശുവിന്റെ നാമത്തിൽ വിശ്വാസികൾക്ക് നൽകിയിരിക്കുന്ന അധികാരത്തിലുമാണ്.\r\n\r\nവിശ്വാസത്തിൽ ഉറച്ചുനിൽക്കുക, ശത്രുവിനെ ചെറുക്കുക, പരിശുദ്ധാത്മാവിന്റെ ശക്തിയിലൂടെയും യേശുവിന്റെ രക്തത്തിലൂടെയും അവനെ മറികടക്കു ക. ചിലർ ശത്രുവിന്റെ തന്ത്രങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിച്ചേക്കാം, \"പിശാച് അലറുന്ന സിംഹത്തെപ്പോലെ ആരെ വിഴുങ്ങണമെന്ന് അന്വേഷിച്ചുകൊണ്ട് ചുറ്റിനടക്കുന്നു.\"  (1 പത്രോസ് 5:8)\r\n\r\nഎന്ന് ഉദ്ധരിക്കുന്നു. എന്നാൽ ഓർക്കുക, പരിശുദ്ധാത്മാവ് ശിംശോന്റെ മേൽ വന്നപ്പോൾ, അവൻ ഒരു സിംഹത്തെ ഒരു ആട്ടിൻകുട്ടിയെപ്പോലെ കീറിമുറിച്ചു. പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുമ്പോൾ, ശത്രുവിന്റെ മേൽ അധികാരം ഏറ്റെടു ക്കുക, അവനെ പുറത്താക്കുക, വിജയത്തോടെ നടക്കുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"നീ സിംഹത്തെയും മൂർഖനെയും ചവിട്ടിമെതിക്കും; യുവസിംഹത്തെയും സർപ്പത്തെയും നീ ചവിട്ടിമെതിക്കും.\"  (സങ്കീർത്തനം 91:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}