{"uniqueid":"20251026073414_10584a65","date":"2025-03-18","title":"കർത്താവിന്റെ ശക്തി!","key_verse":"42_5:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവരെ സുഖപ്പെടുത്താൻ കർത്താവിന്റെ ശക്തി ഉണ്ടായിരുന്നു.”  (ലൂക്കോസ് 5:17)"},"devotion":{"label":"ധ്യാനം","text":"തന്റെ രോഗശാന്തി ശക്തി നമ്മുടെ ഇടയിൽ പ്രകടമാകു മെന്ന് കർത്താവ് പ്രഖ്യാപിച്ചു. എല്ലാറ്റിലും വലിയ രോഗശാന്തി നമ്മുടെ ആത്മാവിന്റെ രോഗശാന്തിയാണ്. നമ്മുടെ ആത്മാവ് സമാധാനത്തിലായിരിക്കുമ്പോൾ, നമ്മുടെ ജീവിതത്തി ന്റെ മറ്റെല്ലാ വശങ്ങ ളിലും നമുക്ക് രോഗശാന്തി അനുഭവപ്പെടുന്നു.\r\n\r\nദാവീദ് പ്രാർത്ഥിച്ചു, “കർത്താവേ, എന്നോട് കരുണയു ണ്ടാകേണമേ; ഞാൻ നിന്നോടു പാപം ചെയ്തു. എന്റെ ആത്മാവിനെ സുഖപ്പെടുത്തേണമേ, കാരണം ഞാൻ നിന്നോടു പാപം ചെയ്തു.” (സങ്കീർത്തനം 41:4). നാം പാപത്തിൽ നിന്ന് തിരിയുമ്പോൾ, കർത്താവുമായുള്ള നമ്മുടെ ബന്ധം പുനഃസ്ഥാപിക്കപ്പെടും, നമ്മുടെ ആത്മാക്കൾ സന്തോഷവും ദിവ്യ സമാധാനവും കൊണ്ട് നിറയും. ദൈവം വാഗ്ദാനം ചെയ്യുന്നു, “ഞാൻ അവരുടെ പിന്മാറ്റത്തെ സുഖപ്പെടുത്തും, എന്റെ കോപം അവരിൽ നിന്ന് അകന്നുപോയതിനാൽ ഞാൻ അവരെ സൗജന്യമായി സ്നേഹിക്കും.”  (ഹോശേയ 14:4). ഇവിടെ, കർത്താവ് ആത്മാവിനെ സുഖപ്പെടുത്തുക മാത്രമല്ല, വഴിതെറ്റിയവരെ പുനഃസ്ഥാപിക്കുകയും ചെയ്യുന്നു. ജഡമോഹങ്ങളിലും, കണ്മോഹത്തിലും, ജീവിതത്തിന്റെ അഹങ്കാരത്തിലും കുടുങ്ങിയവർക്ക് അവനിലേക്ക് മടങ്ങിവരാൻ കഴിയും, അവൻ അവരുടെ വഴിതെറ്റൽ സുഖപ്പെടുത്തും.\r\n\r\nകർത്താവ് മറ്റാരെയാണ് സുഖപ്പെടുത്തുന്നത്? ലൂക്കോസ് 4:18-ൽ, അവൻ ഹൃദയം തകർന്നവരെ സുഖപ്പെടുത്തുന്നുവെന്ന് നാം വായിക്കു ന്നു. പരീക്ഷണങ്ങൾ, നിരാശകൾ, പരാജയങ്ങൾ, വിശ്വാസവഞ്ചനകൾ എന്നിവ ഹൃദയത്തെ തകർക്കും. നമ്മൾ വിശ്വസിക്കുന്നവർ നമ്മെ നിരാശരാക്കു മ്പോൾ, അത് ആഴമായ ദുഃഖത്തിന് കാരണമാകുന്നു. എന്നാൽ കർത്താവ്, തന്റെ ശക്തിയിൽ, ഹൃദയം തകർന്നവരെ കെട്ടുന്നു, ബന്ദികളെ സ്വതന്ത്രരാക്കുന്നു, സമാധാനവും ആശ്വാസവും നൽകുന്നു.\r\n\r\nതിരുവെഴുത്തുകളി ലുടനീളം രോഗശാന്തിക്കും പുനഃസ്ഥാപനത്തിനുമുള്ള തന്റെ വാഗ്ദാനങ്ങൾ കർത്താവ് നമുക്ക് നൽകിയിട്ടുണ്ട്. അവൻ ശാരീരിക രോഗശാന്തി, വൈകാരിക രോഗശാന്തി, ആത്മീയനവീകരണം എന്നിവ കൊണ്ടുവരു ന്നു. അവൻ ആത്മാവിനെ പുനഃസ്ഥാപിക്കുന്നു, ദുർബലരെ ശക്തിപ്പെടുത്തുന്നു, നിരാശരെ പുനരുജ്ജീവിപ്പിക്കുന്നു. അവന്റെ രോഗശാന്തി സ്പർശം ജീവിതത്തിന്റെ എല്ലാ മേഖലകളിലും പൂർണ്ണത കൊണ്ടുവ രുന്നു. നമ്മുടെ കർത്താവ് എത്ര അത്ഭുതകരമാണ്!\r\n\r\nവചനം പ്രഖ്യാപിക്കുന്നു, \"ഞാൻ നിങ്ങൾക്ക് ആരോഗ്യം പുനഃസ്ഥാ പിക്കുകയും നിങ്ങളു ടെ മുറിവുകൾ സുഖപ്പെടുത്തുകയും ചെയ്യും, എന്ന് കർത്താവ് അരുളിച്ചെയ്യുന്നു.\"  (യിരെമ്യാവ് 30:17). ദൈവമക്കൾ, മാറ്റമില്ലാത്ത കർത്താവായ യേശു – ഇന്നലെയും ഇന്നും, എന്നേക്കും – തന്നെ അന്വേഷിക്കുന്ന എല്ലാവർക്കും സ്വാതന്ത്ര്യവും ദിവ്യ രോഗശാന്തിയും നൽകിക്കൊണ്ടേയിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: “യേശു ഗലീലയിൽ ഒക്കെയും ചുറ്റി സഞ്ചരിച്ചുകൊണ്ടു അവരുടെ പള്ളികളി ൽ ഉപദേശിച്ചും രാജ്യത്തിന്റെ സുവിശേഷം പ്രസംഗിച്ചും ജനത്തിലുള്ള സകലദീനവും വ്യാധിയും സൌഖ്യമാക്കി”  (മത്തായി 4:23).."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}