{"uniqueid":"20251026073418_10584a65","date":"2025-03-18","title":"അവർ കൈകൾ വയ്ക്കും!","key_verse":"41_16:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവർ രോഗികളുടെ മേൽ കൈകൾ വയ്ക്കും, അവർ സുഖം പ്രാപിക്കും.\"  (മർക്കോസ് 16:18)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവിക രോഗശാ ന്തിയും ആരോഗ്യവും സ്വീകരിക്കാൻ കഴിയുന്ന നിരവധി മാർഗങ്ങൾ ബൈബിൾ വെളിപ്പെടുത്തുന്നു. യേശുവിന്റെ നാമം, ദൈവവചനത്തിന്റെ വാഗ്ദാനങ്ങൾ, ക്രിസ്തുവിന്റെ രക്തം, പരിശുദ്ധാ ത്മാവിന്റെ ശക്തി, ശുശ്രൂഷകരുടെ തീക്ഷ്ണമായ പ്രാർത്ഥന, എണ്ണ പൂശൽ, കൈകൾ വയ്ക്കൽ എന്നിവ ഇതിൽ ഉൾപ്പെടുന്നു. ഇവയിൽ ഓരോന്നും രോഗശാന്തി വരുത്താനുള്ള ദൈവത്തിന്റെ ശക്തി വഹിക്കുന്നു.\r\n\r\nരോഗശാന്തിയുടെ ഒരു പ്രധാന രീതി കൈകൾ വയ്ക്കലാ ണ്. തിരുവെഴുത്തു കളിലുടനീളം, യേശു പലപ്പോഴും രോഗികളെ സ്പർശിക്കുന്നതും അവന്റെ സ്പർശനം രോഗശാന്തി നൽകുന്നതും നാം കാണുന്നു. അവൻ ആളുകളുടെ മേൽ കൈകൾ വെച്ചപ്പോൾ, ദൈവത്തിന്റെ ശക്തി അവനിലൂടെ ഒരു വൈദ്യുത പ്രവാഹം പോലെ പ്രവഹിച്ചു, അത് ഉടനടി പുനഃസ്ഥാപനം കൊണ്ടുവന്നു.\r\n\r\nയേശു കുഷ്ഠരോഗികളെ പോലും സ്പർശിച്ചു – അവന്റെ കാലത്ത് കേട്ടിട്ടില്ലാത്ത ഒന്ന്, കാരണം കുഷ്ഠം വളരെ പകർച്ചവ്യാധി യായിരുന്നു. എന്നിരുന്നാലും, അവന്റെ ശക്തി ഏതൊരു രോഗത്തേ ക്കാളും വലുതായിരു ന്നു. അവൻ അവരെ സ്പർശിച്ചപ്പോൾ, രോഗം അവനെ ബാധിച്ചില്ല, മറിച്ച് അവന്റെ സ്പർശനം ശുദ്ധീകരണവും രോഗശാന്തിയും കൊണ്ടുവന്നു.\r\n\r\nകർത്താവായ യേശുവിനെ സ്പർശിച്ചതുവഴി ചിലർക്ക് സൗഖ്യം ലഭിച്ചുവെന്നും, കർത്താവ് അവരെ സ്പർശിച്ചപ്പോൾ മറ്റുള്ളവർക്ക് സൗഖ്യം ലഭിച്ചുവെ ന്നും ബൈബിൾ രേഖപ്പെടുത്തുന്നു.  കർത്താവായ യേശു അവരെ സ്പർശിച്ച പ്പോൾ വലിയൊരു കൂട്ടം ആളുകൾ സുഖം പ്രാപിച്ചപ്പോൾ, പൂർണ്ണ വിശ്വാസ ത്തോടെ കർത്താവിനെ സ്പർശിച്ചതിലൂടെ വളരെ കുറച്ചുപേർ ക്ക് മാത്രമേ രോഗശാന്തി ലഭിച്ചുള്ളൂ. പന്ത്രണ്ട് വർഷമായി രക്തസ്രാ വമുണ്ടായിരുന്ന സ്ത്രീ, കർത്താവിന്റെ വസ്ത്രത്തിന്റെ വിളുമ്പിൽ സ്പർശി ച്ചു, തൽക്ഷണം സുഖം പ്രാപിച്ചു. യേശുവിലുള്ള അവളുടെ വിശ്വാസ വും അവനെ സ്പർശിച്ച അവളുടെ പ്രവൃത്തിയും അവൾ ക്ക് പൂർണ്ണമായ രോഗശാന്തി നൽകി.\r\n\r\nയേശു ആ രണ്ട് അന്ധന്മാരുടെ കണ്ണുകളിൽ സ്പർശിച്ചുകൊണ്ട് അവർക്ക് കാഴ്ച തിരിച്ചു നൽകി. \"നിങ്ങളുടെ വിശ്വാസം പോലെ നിങ്ങൾക്ക് ഭവിക്കട്ടെ\" എന്ന് അവൻ പ്രഖ്യാപിച്ചു. (മത്തായി 9:29). അവന്റെ സ്പർശന ത്താൽ അവരുടെ കണ്ണുകൾ പൂർണ്ണമാ യും സുഖപ്പെട്ടു, അവർക്ക് കാഴ്ച ലഭിച്ചു. കർത്താവായ യേശു കരുണ കാണിച്ചു അവരുടെ കണ്ണുകളിൽ സ്പർശിച്ചു. ഉടനെ അവരുടെ കണ്ണുകൾ ക്ക് കാഴ്ച ലഭിച്ചു, അവർ അവനെ അനുഗമിച്ചു (മത്തായി 20:34). കർത്താവിന്റെ ഒരു സ്പർശനം മാത്രം, ഐറിസ്,കോർണിയ, കൃഷ്ണമണി,ലെൻസ് എന്നിവയെ പൂർണ്ണമാ യും സുഖപ്പെടുത്തു കയും പൂർണ്ണ കാഴ്ച പുനഃസ്ഥാപിക്കുകയും ചെയ്യും.\r\n\r\nപനി ബാധിച്ചവരെ കർത്താവ് സ്പർശി ച്ചു. പത്രോസിന്റെ അമ്മായിയമ്മ പനി പിടിച്ചപ്പോൾ, യേശു അവളുടെകൈപിടിച്ച് അവളെ എഴുന്നേൽ പ്പിച്ചു. തൽക്ഷണം പനി അവളെ വിട്ടുമാറി, അവൾ അവരെ ശുശ്രൂഷി ക്കാൻ തുടങ്ങി (മർക്കോസ് 1:31). അവന്റെ സ്പർശനം പൂർണ്ണ സുഖം പ്രാപിച്ചു.\r\n\r\nഅതുപോലെ, ഒരു ബധിരനും മൂകനുമാ യ മനുഷ്യനെ യേശുവിന്റെ അടുക്കൽ കൊണ്ടു വന്നപ്പോൾ, അവൻ അവനെ തൊട്ടു, ഉടനെ ആ മനുഷ്യന്റെ ചെവി തുറന്നു, അവന്റെ നാവ് അഴിഞ്ഞു, അവൻ വ്യക്തമായി സംസാരി ക്കാൻ തുടങ്ങി (മർക്കോസ് 7:35).\r\n\r\nയേശു സ്പർശിച്ച ഓരോ വ്യക്തിയും ദിവ്യ രോഗശാന്തി അനുഭവിച്ചു,അവന്റെ സ്പർശനം അവരുടെ ജീവിത ത്തെ രൂപാന്തരപ്പെടു ത്തി. ദൈവമക്കളേ, യേശുവിന്റെ അതേ ദിവ്യ സ്പർശം ഇന്നും നിങ്ങൾക്കുംലഭ്യമാണ്. വിശ്വാസത്തോടെ അവനെസമീപിക്കുക, അവൻ നിങ്ങളെ പുനഃസ്ഥാപിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “കർത്താവായ യേശു വന്നു അവരെ തൊട്ടു പറഞ്ഞു: “എഴുന്നേൽ ക്കൂ, ഭയപ്പെടേണ്ടാ.”  (മത്തായി 17:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}