{"uniqueid":"20251026073423_10584a61","date":"2025-03-14","title":"വിശ്വാസത്തിന്റെ ഏറ്റുപറച്ചിൽ!","key_verse":"41_5:27-28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യേശുവിനെക്കുറിച്ച് കേട്ടപ്പോൾ, അവൾ ജനക്കൂട്ടത്തിനിടയിലൂടെ അവന്റെ പിന്നിൽ വന്ന് അവന്റെ വസ്ത്ര ത്തിൽ തൊട്ടു. കാരണം, “അവന്റെ വസ്ത്രത്തിൽ തൊട്ടാൽ മാത്രം മതി, എനിക്ക് സുഖം വരും” എന്ന് അവൾ പറഞ്ഞു. (മർക്കോസ് 5:27-28)"},"devotion":{"label":"ധ്യാനം","text":"രക്തസ്രാവമുള്ള സ്ത്രീയുടെ സൗഖ്യം അവളുടെ വിശ്വാസ ത്തിന്റെ ഏറ്റുപറച്ചി ലിന്റെ ഫലമായിരു ന്നു. അവൾ തന്നിൽ ത്തന്നെ വിശ്വാസം ഉണർത്തി, “അവന്റെ വസ്ത്രത്തിൽ തൊട്ടാൽ മാത്രം മതി, എനിക്ക് സുഖം വരും” എന്ന് ധൈര്യത്തോടെ പ്രഖ്യാപിച്ചു.അവളടെ ഏറ്റുപറച്ചിൽ ദൈവത്തി ന്റെ ശക്തിയെ സജീവമാ ക്കി, അവൾ ആഗ്രഹി ച്ച രോഗശാന്തി അവൾക്ക് നൽകി.\r\n\r\nസ്വയം ഏറ്റുപറ ച്ചിലിൻ്റെ ശക്തി ബൈബിൾ നമ്മെ പഠിപ്പിക്കുന്നു. ദൈവം പറഞ്ഞു, ‘ഞാൻ നിന്നെ ഒരിക്കലും വിട്ടുവില കുകയില്ല; ഞാൻ നിന്നെ ഒരിക്കലും ഉപേക്ഷിക്കു കയുമില്ല.’ അതിനാൽ നാം ആത്മവിശ്വാസ ത്തോടെ പറയുന്നു, “കർത്താവ് എന്റെ സഹായി; ഞാൻ ഭയപ്പെടുകയില്ല. മനുഷ്യന് എന്നോട് എന്തുചെയ്യാൻ കഴിയും?” (എബ്രായർ 13:5-6).\r\n\r\nനാം ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ പ്രഖ്യാപിക്കുമ്പോൾ, നാം നമ്മുടെ വാക്കുകളെ അവന്റെ സത്യവുമായി  യോജിപ്പിക്കുകയും അവന്റെ അനുഗ്രഹങ്ങൾ നമ്മുടെ ജീവിതത്തി ൽ പ്രകടമാകുന്ന തിനുള്ള വാതിൽ തുറക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅബ്രഹാം പ്രായാധിക്യവും ദൈവത്തിന്റെ വാഗ്ദാനം നിറവേറ്റപ്പെടുക അസാധ്യമാണെന്ന് തോന്നിയിട്ടും വിശ്വസിക്കാൻ തീരുമാനിച്ചു. \"അബ്രഹാം ദൈവത്തെ വിശ്വസിച്ചു, അത് അവന് നീതി യായി കണക്കിട്ടു\" (യാക്കോബ് 2:23).\r\n\r\nസംശയിക്കുന്നതിനുപകരം, അവൻ തന്റെ വിശ്വാസം ഏറ്റുപറയു കയും ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും ചെയ്തു, ദൈവത്തിന് തന്റെ വാഗ്ദാനം നിറവേറ്റാൻ ശക്തിയു ണ്ടെന്ന് പൂർണ്ണമായി ബോധ്യപ്പെട്ടു (റോമർ 4:18-21).\r\n\r\nഅവന്റെ അചഞ്ചലമായ വിശ്വാസം ദൈവവചനത്തിന്റെ നിവൃത്തിയിൽ കലാശിച്ചു, അവന്റെ ബലഹീനത കളെ മറികടക്കാൻ, അവനെ അനേകം ജനതകളുടെ പിതാവാ ക്കി, അവന്റെ സന്തതി കൾ ആകാശത്തിലെ നക്ഷത്രങ്ങൾ പോലെ സംഖ്യമായിരുന്നു\r\n\r\nഇതിനു വിപരീതമായി, മരണത്തെക്കുറിച്ചും കിത്സിക്കാനാവാത്ത രോഗങ്ങളെക്കുറിച്ചും എപ്പോഴും സംസാരിക്കു ന്ന ധാരാളം പേരുണ്ട്. ഇയ്യോബ് ഭയവും ആശങ്കയും പ്രകടിപ്പിച്ചു കൊണ്ട് പറഞ്ഞു, \"ഞാൻ ഭയപ്പെട്ടതുതന്നെ എന്റെ മേൽ വന്നു, ഞാൻ ഭയപ്പെട്ടതുതന്നെ എനിക്ക് സംഭവിച്ചു.\" (ഇയ്യോബ് 3:25).\r\n\r\nഭയം വിശ്വാസത്തിന് വിപരീതമാണ്, ഇയ്യോബിന്റെ നിഷേധാത്മകമായ ഏറ്റുപറച്ചിൽ ശത്രുവിന് ഒരു സ്ഥാനം നൽകി; സാത്താൻ അവന്റെ ഉള്ളങ്കാൽ മുതൽ തലയുടെ മുകൾഭാ ഗം വരെ വേദനാജന കമായ പരുക്കളാൽ അവനെ ബാധിച്ചു.\r\n\r\nപകരം ഇയ്യോബ്, \"കർത്താവ് എന്നോടുകൂടെയുണ്ട്; അതിനാൽ, ഒരു തിന്മയും എനിക്ക് സംഭവിക്കു കയില്ല, ഒരു ബാധയും എന്റെ വാസസ്ഥലത്തെ സമീപിക്കുകയുമില്ല\" എന്ന് പ്രഖ്യാപിച്ചിരു ന്നെങ്കിൽ എന്ന് സങ്കൽപ്പിക്കുക. അത്തരമൊരു വിശ്വാസ ഏറ്റുപറച്ചിൽ നടത്തിയിരു ന്നെങ്കിൽ, അവൻ ദിവ്യ സംരക്ഷണവും ആരോഗ്യവും അനുഭവിക്കുമായിരുന്നു.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളുടെ വായിലെ വാക്കുകളെയും ഏറ്റുപറച്ചിലിനെയും നിരീക്ഷിക്കുന്നു. നിങ്ങൾ വിശ്വാസത്തിന്റെ വാക്കുകൾ പറയുമ്പോൾ, കർത്താവ് സന്തോ ഷിക്കുന്നു. കർത്താവ് നിങ്ങളുടെവാക്കുകളെ ബഹുമാനിക്കുകയും നിങ്ങൾക്ക് ദിവ്യ ആരോഗ്യം നൽകുകയും ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: “നിങ്ങൾ ഓരോരുത്തൻ പ്രത്യാശയുടെ പൂർണ്ണ നിശ്ചയം പ്രാപിപ്പാൻ അവസാനത്തോളം ഒരുപോലെ ഉത്സാഹം കാണിക്കേണമെന്നു ഞങ്ങൾ ആഗ്രഹി ക്കുന്നു. അങ്ങനെ നിങ്ങൾ മന്ദതയുള്ള വരാകാതെ വിശ്വാസ ത്താലും ദീർഘക്ഷമ യാലും വാഗ്ദത്ത ങ്ങളെ അവകാശമാ ക്കുന്നവരെ അനുകരിക്കേണം.” (എബ്രായർ 6:11-12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}