{"uniqueid":"20251026073427_10584a61","date":"2025-03-14","title":"എനിക്ക് മനസ്സുണ്ട്; ശുദ്ധമാക!","key_verse":"40_8:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യേശു കൈ നീട്ടി അവനെ തൊട്ടു പറഞ്ഞു, ‘എനിക്ക് മനസ്സുണ്ട്; ശുദ്ധമാകുക’ എന്നു പറഞ്ഞു. ഉടനെ അവന്റെ കുഷ്ഠം ശുദ്ധമായി.”  (മത്തായി 8:3)"},"devotion":{"label":"ധ്യാനം","text":"നാം ഉറച്ചു മനസ്സിലാ ക്കേണ്ട ഒരു സത്യം, നാം നല്ല ആരോഗ്യത്തോടെ ജീവിക്കണമെന്ന് ദൈവത്തിന്റെ ആഗ്രഹമാണ്. ഇസ്രായേലിനെ അനുഗ്രഹിക്കുന്നതിൽ കർത്താവിന് സന്തോഷമുണ്ട് (സംഖ്യാപുസ്തകം 24:1). രോഗത്തിലോ കഷ്ടപ്പാടിലോ അവൻ സന്തോഷിക്കുന്നില്ല, മറിച്ച് തന്റെ മക്കളുടെ ക്ഷേമത്തിലാണ് അവൻ സന്തോഷിക്കുന്നത്.\r\n\r\nയേശു മലയിൽ നിന്ന് ഇറങ്ങുമ്പോൾ, കുഷ്ഠരോഗിയായ ഒരു മനുഷ്യൻ അവനെ സമീപിച്ച് അവന്റെ മുമ്പിൽ മുട്ടുകുത്തി, “കർത്താവേ, നിനക്കു മനസ്സുണ്ടെങ്കിൽ എന്നെ ശുദ്ധമാക്കാൻ കഴിയും” എന്ന് പറഞ്ഞു. ഒരു മടിയും കൂടാതെ, യേശു കൈ നീട്ടി അവനെ തൊട്ടു, “എനിക്ക് മനസ്സുണ്ട്; ശുദ്ധമാക” എന്ന് പറഞ്ഞു. തൽക്ഷണം, ആ മനുഷ്യൻ സുഖപ്പെട്ടു.\r\n\r\nഇന്നും മിക്ക ആളുക ളും യേശുവിന്റെ സൌഖ്യമാക്കാനുള്ള ശക്തിയിൽ വിശ്വസി ക്കുന്നു. അവർ അവന്റെ ശക്തി അംഗീകരി ക്കുന്നു, പക്ഷേ സംശയത്തോടെ പോരാടുന്നു, “ഞാൻ സൌഖ്യമാകേണ്ടത് ദൈവത്തിന്റെ ഇഷ്ടമാണോ?” എന്ന് ചിന്തിച്ചുകൊണ്ട്,?” എന്റെ കുറവുകൾക്കിടയിലും അവൻ എന്നെ സുഖപ്പെടുത്തുമോ? ഈ രോഗം ഒരു ശിക്ഷയാ ണോ, അതോ ഞാൻ അത് സഹിക്കണമെന്ന് ദൈവം ആഗ്രഹിക്കു ന്നുണ്ടോ?\".\r\n\r\nഈ സംശയങ്ങൾക്ക് കർത്താവിന്റെ ഉത്തരം എന്താണ്? \"എനിക്ക് മനസ്സുണ്ട്; ശുദ്ധീകരിക്ക പ്പെടുക.\" എല്ലായ്പ്പോഴും സുഖപ്പെടുത്തുകയും  നഃസ്ഥാപിക്കുകയും ചെയ്യുക എന്നതാണ് അവന്റെ ഇഷ്ടം. ഒന്നാമതായി, ഈ സത്യം നമ്മുടെ ഹൃദയങ്ങളിൽ ഉറപ്പിക്കണം – ദൈവം തന്റെ മക്കൾക്ക് രോഗം ആഗ്രഹിക്കുന്നില്ല. നാം അവനിൽ വസിക്കുകയും അവന്റെ വാഗ്ദാന ങ്ങളിൽ വിശ്വസിക്കു കയും ചെയ്യുമ്പോൾ, അവൻ നമ്മുടെ  ആത്മാവിനും പ്രാണനും ശരീരത്തിനും പൂർണ്ണ സംരക്ഷണം നൽകുന്നു.\r\n\r\nബൈബിൾ പ്രഖ്യാപിക്കുന്നു: “കർത്താവു തന്റെ തൂവലുകൾകൊണ്ടു നിന്നെ മൂടും; അവന്റെ ചിറകിൻ കീഴിൽ നീ അഭയം പ്രാപിക്കും; അവന്റെ സത്യം നിനക്കു പരിചയും ഒരു കവചവും ആയിരിക്കും. രാത്രിയിലെ ഭീകരതയെയും, പകൽ പറക്കുന്ന അമ്പിനെയും, ഇരുട്ടിൽ നടക്കുന്ന മഹാമാരിയെയും, ഉച്ചെക്കു നശിപ്പിക്കു ന്ന നാശത്തെയും നീ ഭയപ്പെടേണ്ട. ഒരു തിന്മയും നിന്നെ ബാധിക്കയില്ല; ഒരു ബാധയും നിന്റെ വാസസ്ഥലത്തെ സമീപിക്കയില്ല.” (സങ്കീർത്തനം 91:4-6, 10).\r\n\r\nഈ സങ്കീർത്ത നം ദൈവിക ആരോഗ്യത്തിന്റെയും രക്ഷണത്തിന്റെയും ഉറപ്പാണ്. അവൻ നിങ്ങളുടെ ബലഹീനത കളെയും രോഗങ്ങളെയും കുരിശിൽ വഹിച്ചു വെന്ന് വിശ്വസിച്ചു കൊണ്ട് അവന്റെ വാഗ്ദാനങ്ങൾ മുറുകെ പിടിക്കുക. അവൻ ഇതിനകം വഹിച്ചത് നിങ്ങൾ വഹിക്കേണ്ട ആവശ്യമില്ല.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ അവന്റെ അടുക്കൽ വരുമ്പോൾ – രോഗശാന്തി ക്കോ, വിടുതലിനോ, പുനഃസ്ഥാപനത്തിനോ വേണ്ടിയായാലും – അവൻ നിങ്ങളെ ഒരിക്കലും പിന്തിരിപ്പിക്കില്ല. അവന്റെ പ്രതികരണം എപ്പോഴും ഒന്നുതന്നെയാണ്: “എനിക്ക് മനസ്സുണ്ട്.” അവന്റെ ദിവ്യ സ്പർശം സ്വീകരിക്കുക, നിങ്ങൾ തീർച്ചയായും സുഖപ്പെടും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: “അദ്ധ്വാനിക്കുന്നവരും ഭാരം ചുമക്കുന്ന വരും ആയുള്ളോരേ, എല്ലാവരും എന്റെ അടുക്കൽ വരുവിൻ; ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും.” (മത്തായി 11:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}