{"uniqueid":"20251026073432_10584a5f","date":"2025-03-12","title":"ആത്മീയ സമ്മാനങ്ങൾ ആഗ്രഹിക്കുന്നു!","key_verse":"40_4:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവന്റെ ശ്രുതി സുറിയയിൽ ഒക്കെയും പരന്നു. നാവ്യാധികളാലും ബാധകളാലും വലഞ്ഞവർ, ഭൂതഗ്രസ്തർ, ചന്ദ്രരോഗികൾ, പക്ഷവാതക്കാർ ഇങ്ങനെ സകലവിധ ദീനക്കാരെയും അവന്റെ അടുക്കൽ കൊണ്ടുവന്നു.” (മത്തായി 4:24)"},"devotion":{"label":"ധ്യാനം","text":"ഭൂമിയിൽ തന്റെ കാലത്ത്, കർത്താവായ യേശു ഒരു മൂന്നിരട്ടി ശുശ്രൂഷ നടത്തി: സുവിശേഷം പ്രസംഗിക്കുക, ഭൂതങ്ങളെ പുറത്താക്കുക, രോഗികളെ സുഖപ്പെടുത്തുക. അവന്റെ രോഗശാന്തി ശക്തി അവന്റെ ശുശ്രൂഷയുടെ ഒരു പ്രധാന ഭാഗമായിരുന്നു, ദൈവത്തിന്റെ രോഗശാന്തി ശക്തി-ആത്മാവിനും ശരീരത്തിനും വേണ്ടി-ക്രിസ്തുവിനുവേണ്ടി ആത്മാക്കളെ നേടുന്നതിനുള്ള ശക്തമായ ഉപകരണങ്ങളായി പ്രഖ്യാപിക്കുന്നവർ.\r\n\r\nഎല്ലാ വിശ്വാസികളും ആത്മാവിന്റെ ദാനങ്ങളിലും അവന്റെ ശക്തിയിലും പ്രവർത്തിക്കണമെന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നു. അതുകൊണ്ടാണ് രോഗികളെ സുഖപ്പെടുത്താനും കുഷ്ഠരോഗികളെ ശുദ്ധീകരിക്കാനും അന്ധരുടെ കണ്ണുകൾ തുറക്കാനും അവൻ നമ്മോട് കൽപ്പിക്കുന്നത്. നമ്മുടെ സമൂഹങ്ങളിലും രാഷ്ട്രങ്ങളിലും അത്ഭുതങ്ങൾ സംഭവിക്കണമെങ്കിൽ ദൈവത്തിന്റെ ശക്തി വെളിപ്പെടണം.\r\n\r\nഎന്നാൽ ഇന്നത്തെ വിശ്വാസികളുടെ അവസ്ഥ എന്താണ്? കർത്താവ് നൽകിയ അധികാരത്തോടും ശക്തിയോടും കൂടി, രോഗശാന്തിക്കായി ധൈര്യത്തോടെ പ്രാർത്ഥിക്കുന്നതിനുപകരം, പല വിശ്വാസികളും രോഗികളെ അറിയപ്പെടുന്ന ദൈവ ശുശ്രൂഷകർക്ക് റഫർ ചെയ്യുകയോ പ്രത്യേക പ്രാർത്ഥനകൾക്കായി അഭ്യർത്ഥനകൾ അയയ്ക്കാൻ അവരെ നിർദ്ദേശിക്കുകയോ ചെയ്യുന്നു.\r\n\r\nമദ്ധ്യസ്ഥത വിലപ്പെട്ടതാണെങ്കിലും, ഓരോ വിശ്വാസിയും സ്വന്തം വിശ്വാസം പ്രയോഗിക്കണമെന്ന് ദൈവം ആഗ്രഹിക്കുന്നു. ദൈവത്തിന്റെ മഹാപുരുഷന്മാരിലൂടെയും സ്ത്രീകളിലൂടെയും പ്രവർത്തിക്കുന്ന അതേ പരിശുദ്ധാത്മാവ് നിങ്ങളിലും പ്രവർത്തിക്കുന്നു.\r\n\r\nപ്രവൃത്തികളുടെ പുസ്തകത്തിൽ, മേശകളിൽ സേവിക്കാൻ ആദ്യം നിയമിതനായ ഫിലിപ്പ് – സമരിയയിലെ അത്ഭുതങ്ങളുടെ ഉപകരണമായി മാറി. \"ഒറ്റയടിക്ക് ജനക്കൂട്ടം ഫിലിപ്പ് പറഞ്ഞ കാര്യങ്ങൾ ശ്രദ്ധിച്ചു, അവൻ ചെയ്ത അത്ഭുതങ്ങൾ കേൾക്കുകയും കാണുകയും ചെയ്തു.\" (പ്രവൃത്തികൾ 8: 6).\r\n\r\nദൈവത്തിന് ഫിലിപ്പ് ഉപയോഗിക്കാൻ കഴിയുമെങ്കിൽ, അവന് നിങ്ങളെയും ഉപയോഗിക്കാൻ കഴിയും! പരിശുദ്ധാത്മാവിന്റെ ശക്തിയിലൂടെ പ്രവർത്തിക്കുന്ന ഒരു ഡോക്ടറെ കുറിച്ച് ഒരിക്കൽ ഞാൻ കേട്ടിട്ടുണ്ട്. അദ്ദേഹത്തിന്റെ പ്രാർത്ഥനയിലൂടെ നിരവധി കാൻസർ രോഗികൾ സുഖം പ്രാപിച്ചു.\r\n\r\nവൈദ്യചികിത്സകളെ മാത്രം ആശ്രയിക്കുന്നതിനുപകരം, അവൻ ആദ്യം രോഗികൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കും, അവരുടെ രോഗത്തിന് പിന്നിലെ പൈശാചിക അടിച്ചമർത്തലിനെ ശാസിച്ചു. പ്രാർത്ഥനയിലൂടെയും വിശ്വാസത്തിലൂടെയും ക്യാൻസർ നശിച്ചു, പല കേസുകളിലും രോഗം ഒരിക്കലും തിരിച്ചെത്തിയില്ല.\r\n\r\nദൈവമക്കളേ, രോഗികൾക്കായി പ്രാർത്ഥിക്കുമ്പോൾ ക്ഷീണിതരാകരുത്! മറ്റുള്ളവരുടെ രോഗശാന്തിക്കായി നിങ്ങൾ ആഴത്തിലുള്ള ഭാരം വഹിക്കുകയാണെങ്കിൽ, പരിശുദ്ധാത്മാവിന്റെ ആ പ്രത്യേക ദാനത്താൽ കർത്താവ് നിങ്ങളെ സജ്ജമാക്കും. നിങ്ങളുടെ കൈകളിലൂടെ, അവൻ വലിയ അത്ഭുതങ്ങൾ ചെയ്യും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ദൈവം പൗലൊസ് മുഖാന്തരം അസാധാരണയായ വീര്യപ്രവൃത്തികളെ ചെയ്യിക്കയാൽ\" (പ്രവൃത്തികൾ 19:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}