{"uniqueid":"20251026072406_106504c1","date":"2025-10-10","title":"കാലേബ്!","key_verse":"6_14:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യോശുവ അവനെ അനുഗ്രഹിച്ചു, യെഫുന്നെയുടെ മകനായ കാലേബിന് ഹെബ്രോൺ അവകാശമായി കൊടുത്തു.\" (യോശുവ 14:13)"},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നമ്മൾ കാലേബിനെ കാണാൻ പോകുന്നു, കർത്താവിനെ പൂർണ്ണമായി അനുസരിച്ച ശക്തനായ മനുഷ്യൻ. കാലേബ് എന്ന വാക്കിന്റെ അർത്ഥം ശക്തനും കഴിവുള്ളവനും ധീരനുമായവൻ എന്നാണ്. ദൈവമക്കൾ കർത്താവിനുവേണ്ടി ശക്തമായ പ്രവൃത്തികൾ ചെയ്യാൻ ഈ ഗുണങ്ങളോടെ ജീവിക്കണം.\r\n\r\nകർത്താവിനെ വിശ്വസ്തതയോടെ പിന്തുടർന്ന കാലേബ്, മോശയ്ക്കും യോശുവയ്ക്കും വിശ്വസ്തനായ ഒരു കൂട്ടാളിയാണെന്ന് കണ്ടെത്തി. കനാൻ ദേശം ഒറ്റുനോക്കാൻ മോശ പന്ത്രണ്ട് പേരെ തിരഞ്ഞെടുത്തപ്പോൾ, അവരിൽ പത്ത് പേർ ദുഷ്‌കരമായ വാർത്തയുമായി മടങ്ങി. ദേശം അനാക്കിന്റെ പിൻഗാമികളായ ഭീമന്മാരാൽ നിറഞ്ഞിരുന്നുവെന്നും നഗരങ്ങൾ കോട്ടകെട്ടിയതാണെന്നും അവർ പറഞ്ഞു. \"അവരുടെ ദൃഷ്ടിയിൽ ഞങ്ങൾ വെട്ടുക്കിളികളെപ്പോലെയായിരുന്നു,\" അവർ പറഞ്ഞു, ഇത് ഇസ്രായേലിന്റെ ഹൃദയങ്ങളെ നിരുത്സാഹപ്പെടുത്തി.\r\n\r\nഎന്നാൽ മറ്റ് രണ്ട് പുരുഷന്മാർ – ജോഷ്വയും കാലേബും – ജനങ്ങളെ നിശ്ചലരാക്കി പ്രഖ്യാപിച്ചു, “കർത്താവ് നമ്മിൽ പ്രസാദിക്കുന്നു; അവൻ നമുക്ക് ആ ദേശം തരും. അവരുടെ സംരക്ഷണം അവരിൽ നിന്ന് അകന്നുപോയി, കർത്താവ് നമ്മോടൊപ്പമുണ്ട്. നമുക്ക് തീർച്ചയായും അവരെ ജയിക്കാൻ കഴിയും.” അവരുടെ വിശ്വാസ വാക്കുകൾ കാരണം, കർത്താവ് സന്തോഷിച്ചു. ഈജിപ്തിൽ നിന്ന് പുറപ്പെട്ട എല്ലാവരിലും, ജോഷ്വയും കാലേബും മാത്രമേ കനാനിലേക്ക് പ്രവേശിച്ചുള്ളൂ.\r\n\r\nവാർദ്ധക്യത്തിലും, കാലേബ് ശക്തനും ധീരനും ശക്തനുമായ ഒരു യോദ്ധാവായി തുടർന്നു. യോശുവയുടെ മുമ്പാകെ നിന്നുകൊണ്ട് അദ്ദേഹം പറഞ്ഞു, “ മോശെ എന്നെ അയച്ച നാളിലെപ്പോലെ ഇന്നും എനിക്കു ആരോഗ്യം ഉണ്ടു; പടവെട്ടുവാനും പോകയും വരികയും ചെയ്‍വാനും എന്റെ ആരോഗ്യം അന്നത്തെപ്പോലെതന്നെ ഇന്നും ആരോഗ്യമായിരിക്കുന്നു.\r\n\r\nആകയാൽ യഹോവ അന്നു കല്പിച്ച ഈ മല ഇപ്പോൾ എനിക്കു തരിക.” (യോശുവ 14:10–12)\r\n\r\nവാർദ്ധക്യത്തിലും, കാലേബ് തന്റെ വിശ്വാസം ഉപേക്ഷിച്ചില്ല. അവൻ കർത്താവിന്റെ ശക്തിയിൽ ആശ്രയിക്കുകയും ധൈര്യത്തോടെ പർവതദേശം ആവശ്യപ്പെടുകയും ചെയ്തു. താഴ്‌വരകളിൽ വിശ്രമിക്കാൻ അവന്റെ ഹൃദയം ആഗ്രഹിച്ചില്ല, മറിച്ച് അവസാന ശ്വാസം വരെ വലിയ കാര്യങ്ങൾ ചെയ്യാൻ ആഗ്രഹിച്ചു.\r\n\r\nദൈവമക്കൾക്ക്, \"വിരമിക്കൽ\" എന്നൊന്നില്ല. അറുപത് വയസ്സിൽ ആളുകളെ വിരമിപ്പിച്ചേക്കാം, പലരും ആ ഘട്ടത്തിൽ ഹൃദയം നഷ്ടപ്പെടുന്നു. അവരുടെ ശരീരം ഇപ്പോഴും ശക്തമാണെങ്കിലും, ആന്തരികമായി അവർ പലപ്പോഴും ക്ഷീണിതരാകുന്നു. എന്നാൽ കാലേബ്, തന്റെ വാർദ്ധക്യത്തിലും, ഫലഭൂയിഷ്ഠനും ഊർജ്ജസ്വലനുമായിരുന്നു.\r\n\r\nദൈവത്തിന്റെ പ്രിയ മകനേ, നിങ്ങളുടെ ശക്തി എപ്പോഴും നിങ്ങളുടെ ദിവസങ്ങൾക്ക് തുല്യമായിരിക്കും. അതിനാൽ, കർത്താവിൽ ശക്തരായിരിക്കുകയും അവന്റെ സേവനത്തിൽ തുടരുകയും ചെയ്യുക.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: അവൻ നിന്റെ വായയെ നന്മകൊണ്ടു തൃപ്തിവരുത്തുന്നു"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[".അങ്ങനെ നിങ്ങളുടെ യൗവനം കഴുകനെപ്പോലെ പുതുക്കപ്പെടും.\" (സങ്കീർത്തനം 103:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}