{"uniqueid":"20251026073441_10584a5e","date":"2025-03-11","title":"അവൻ തന്റെ വചനം അയയ്ക്കും!","key_verse":"19_107:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ തന്റെ വചനം അയച്ചു അവരെ സുഖപ്പെടുത്തി, അവരുടെ നാശങ്ങളിൽ നിന്ന് അവരെ വിടുവിച്ചു”  (സങ്കീർത്തനം 107:20)."},"devotion":{"label":"ധ്യാനം","text":"കത്തുകളിലൂടെയും സന്ദേശങ്ങളിലൂടെയും നേരിട്ടും അല്ലാ തെയുമുള്ള നിരവധി രീതികളിലൂടെയാണ് നാം മറ്റുള്ളവരുമായി ആശയവിനിമയം നടത്തുന്നത്. എന്നാൽ കർത്താവ് തന്റെ വചനത്തിലൂടെ നമ്മോട് സംസാരിക്കുന്നു. ഇന്ന്, അവൻ നിങ്ങൾക്കും നിങ്ങളുടെ കുടുംബ ത്തിനും നേരിട്ട് തന്റെ വചനം അയക്കുന്നു, ദിവ്യ രോഗശാന്തി നൽകുന്നു. അവന്റെ വചനം ശരീരത്തിൽ നിന്നും ആത്മാവിൽ നിന്നും രോഗം, ബലഹീനത, കഷ്ടത എന്നിവ നീക്കം ചെയ്യുന്നു.\r\n\r\nഈ ലോകത്തിലെ വാക്കുകൾക്കും കർത്താവിന്റെ വചനത്തിനും ഇടയിൽ വലിയ വ്യത്യാസമുണ്ട്. ലോകത്തിന്റെ വാക്കുകൾക്ക് ശക്തി, ആത്മാവ്, ജീവൻ എന്നിവയില്ല. ജീവിപ്പിക്കുന്നതു ആത്മാവു ആകുന്നു; മാംസം ഒന്നിന്നും ഉപകരിക്കുന്നില്ല; ഞാൻ നിങ്ങളോടു സംസാരിച്ച വചനങ്ങൾ ആത്മാവും ജീവനും ആകുന്നു.   (യോഹന്നാൻ 6:63).  അത് ആത്മാവിനെ  നരുജ്ജീവിപ്പിക്കുകയുംഎളിമയുള്ളവർ  മനസ്സിലക്കുകയും ചെയ്യുന്നു.\r\n\r\nക്രിസ്തുവിന്റെ വചനത്തിന്റെ ശക്തിയിൽ വിശ്വസി ച്ചുകൊണ്ട്ശതാധിപൻ അവനോട് പറഞ്ഞു, “അതിന്നു ശതാധിപൻ: കർത്താവേ, നീ എന്റെ പുരക്കകത്തു വരുവാൻ ഞാൻ യോഗ്യനല്ല; ഒരു വാക്കുമാത്രം കല്പിച്ചാൽ എന്റെ ബാല്യക്കാരൻ   സുഖപ്പെടും\"  (മത്തായി 8:8).\r\n\r\nതന്റെ വചനത്താൽ ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച വന് തീർച്ചയായും തന്റെ വചനം അയച്ച് നിങ്ങൾക്ക് രോഗശാ ന്തിയും പുനഃസ്ഥാപ നവും നൽകാൻ കഴിയും\r\n\r\nയേശു പറഞ്ഞു, \"ഹൃദയത്തിന്റെ നിറവിൽ നിന്നല്ലോ വായ് സംസാരിക്കുന്നത്\"  (മത്തായി 12:34). കർത്താവിന്റെ ഹൃദയം കരുണയും അതിരറ്റ സ്നേഹവും കൊണ്ട് നിറഞ്ഞൊഴുകുന്നു, അവന്റെ വായിൽനിന്ന് രോഗശാന്തി വരുന്നു. അവന്റെ വചനം ദിവ്യ ആരോഗ്യംനൽകുന്നു. കർത്താവ് പ്രഖ്യാപിക്കുന്നു, “എന്റെവായിൽനിന്നു പുറപ്പെടുന്ന എന്റെ വചനം അങ്ങനെ തന്നേ ആയിരിക്കും; അത് വെറുതെ എന്റെ അടുക്കലേക്കു മടങ്ങിവരികയില്ല; ഞാൻ ഇച്ഛിക്കുന്നതു നിവർത്തിക്കും; ഞാൻ അയച്ച കാര്യം സാധിപ്പിക്കും” (യെശയ്യാവു 55:11).\r\n\r\nഅവന്റെ വചനം ബലഹീനരെ ശക്തി പ്പെടുത്തുന്നു, രോഗികളെ സുഖപ്പെടുത്തുന്നു, ആത്മാവിനെ പുനരു ജ്ജീവിപ്പിക്കുന്നു.\r\n\r\nഅവന്റെ വചനം അകലെയല്ല; അത് നിങ്ങളുടെ അടുത്താ ണ്. റേഡിയോ തരംഗങ്ങൾ ഒരു നിമിഷം കൊണ്ട് ലോകമെമ്പാടും അദൃശ്യമായി സഞ്ചരിക്കുന്നതുപോലെ, ദൈവവചനത്തിന്റെ ശക്തി എല്ലാ തടസ്സങ്ങളെയും മറികടക്കും! അവൻ ചോദിക്കുന്നു, ഞാൻ സമീപസ്ഥനായ ദൈവം മാത്രം ആകുന്നുവോ? ദൂരസ്ഥനായ  വവുമല്ലയോ? എന്നു യഹോവയുടെ അരുളപ്പാടു.  (യിരെമ്യാവു 23:23).\r\n\r\nഅവൻ വാഗ്ദാനം ചെയ്യുന്നു, “ഞാൻ നിങ്ങളുടെ അപ്പത്തെ യും വെള്ളത്തെയും അനുഗ്രഹിക്കും. ഞാൻ നിങ്ങളുടെ നടുവിൽ നിന്ന് രോഗങ്ങളെ അകറ്റിക്കളയും” (പുറപ്പാടു 23:25), “കർത്താവ് എല്ലാ രോഗങ്ങളെയും നിങ്ങളിൽ നിന്ന് അകറ്റിക്കളയും”  (ആവർത്തനം 7:15).\r\n\r\nദൈവമക്കളേ, വിശ്വാസത്തോടെ അവന്റെ വചനം സ്വീകരിക്കുക! “നിങ്ങളുടെ ആത്മാക്കളെ രക്ഷിക്കാൻ ശക്തിയുള്ളതും ഉൾനട്ടതുമായ വചനം സൌമ്യതയോടെ കൈക്കൊൾവിൻ”  (യാക്കോബ് 1:21) എന്ന് ബൈബിൾ ഉദ്‌ബോധിപ്പിക്കുന്നു. തീർച്ചയായും, അവന്റെ വചനം നിങ്ങൾക്ക് ദിവ്യമായ രോഗശാന്തിനൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി:“കർത്താവ് നിങ്ങളുടെ എല്ലാ അകൃത്യങ്ങളും ക്ഷമിക്കുന്നു; നിങ്ങളുടെ എല്ലാ രോഗങ്ങളെയും സുഖപ്പെടുത്തുന്നു; നിങ്ങളുടെ ജീവിതത്തെ നാശത്തിൽ നിന്ന് വീണ്ടെടുക്കുന്നു; ദയയും കരുണയും കൊണ്ട് നിങ്ങളെ കിരീടമണിയിക്കുന്നു; നിങ്ങളുടെ വായയെ നന്മകൊണ്ട് തൃപ്തിപ്പെടുത്തുന്നു; അങ്ങനെ നിങ്ങളുടെ യൗവനം കഴുകനെ പ്പോലെപുതുക്കപ്പെടുന്നു”.(സങ്കീർത്തനം 103:3–5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}