{"uniqueid":"20251026073449_10584a44","date":"2025-03-06","title":"കർത്താവിന്റെ സംരക്ഷണം!","key_verse":"19_91:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇരുട്ടിൽ സഞ്ചരിക്കുന്ന മഹാമാരിയെയും ഉച്ചെക്കു നശിപ്പിക്കുന്ന സംഹാരത്തെയും നിനക്കു പേടിപ്പാനില്ല.” (സങ്കീർത്തനം 91:6)."},"devotion":{"label":"ധ്യാനം","text":"91-ാം സങ്കീർത്തനം കർത്താവിന്റെ ദിവ്യ സംരക്ഷണത്തെ മനോഹരമായി വെളിപ്പെടുത്തുന്നു. ഓരോ വാക്യവും അവന്റെ അചഞ്ചലമായ സ്നേഹത്തെയും ആർദ്രമായ കരുതലിനെയും പ്രതിഫലിപ്പിക്കുന്നു, അവൻ തന്റെ മക്കളെ സംരക്ഷിക്കാൻ ചിറകുകൾ എങ്ങനെ വിടർത്തുന്നുവെന്ന് കാണിക്കുന്നു.\r\n\r\nഈ സങ്കീർത്തനത്തിലെ 5-ഉം 6-ഉം വാക്യങ്ങൾ രാത്രിയിലും പകലും അപകടങ്ങളെ എടുത്തുകാണിക്കുന്നു. രാത്രി ഭീകരതകളും മഹാമാരികളും കൊണ്ടുവരുന്നു, അതേസമയം പകൽ പറക്കുന്ന അമ്പുകളും ഉച്ചയ്ക്ക് നാശവും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു. എന്നിരുന്നാലും, നാം ഭയപ്പെടേണ്ടതില്ല, കാരണം കർത്താവ് രണ്ടിലും വാഴുന്നു.\r\n\r\nദൈവം പകലിനെ അധ്വാനത്തിനും രാത്രിയെ വിശ്രമത്തിനും നിയമിച്ചു (ഉല്പത്തി 1:5). പകൽ പ്രകാശിക്കാൻ സൂര്യനെയും രാത്രിയിൽ വെളിച്ചം നൽകാൻ ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും അവൻ നിയമിച്ചു. സമൃദ്ധി തേടി യാക്കോബ് തന്റെ കുടുംബത്തിനും സമൂഹത്തിനും ആട്ടിൻകൂട്ടത്തിനും വേണ്ടി നിരന്തരം പ്രവർത്തിച്ചു. പിന്നീട് അദ്ദേഹം ഓർത്തു, “ഞാൻ ഇതാ! പകൽ വരൾച്ച എന്നെ വിഴുങ്ങി, രാത്രിയിൽ മഞ്ഞു എന്നെ വിഴുങ്ങി, എന്റെ കണ്ണുകളിൽ നിന്ന് എന്റെ ഉറക്കം പോയി” (ഉല്പത്തി 31:40).\r\n\r\nഎന്നിരുന്നാലും, എല്ലാ പരീക്ഷണങ്ങളിലൂടെയും, കർത്താവ് അവനെ താങ്ങി, അവൻ തന്റെ പിതാവിന്റെ വീട്ടിലേക്ക് മടങ്ങുമ്പോൾ അവന് ശക്തിയും സന്തോഷവും നൽകി. യാക്കോബിനെ സംരക്ഷിച്ച അതേ ദൈവം നിങ്ങളെയും സംരക്ഷിക്കും.\r\n\r\nയോശുവ യുദ്ധക്കളത്തിൽ പോരാടിയപ്പോൾ, ഇരുട്ട് വീഴാൻ തുടങ്ങി, അവന്റെ വിജയം നിർത്തുമെന്ന് ഭീഷണിപ്പെടുത്തി. എന്നാൽ അവൻ അത്യുന്നതന്റെ പക്ഷത്ത് നിന്നതിനാൽ, അവൻ സൂര്യനോടും ചന്ദ്രനോടും ധൈര്യത്തോടെ കൽപ്പിച്ചു: “സൂര്യനേ, ഗിബെയോണിലും ചന്ദ്രനേ, ഐയാലോൻ താഴ്‌വരയിലും നിശ്ചലമായി നിൽക്കുക” (യോശുവ 10:12). അവർ അനുസരിച്ചു! കർത്താവ് അവന് ഒരു വലിയ വിജയം നൽകി.\r\n\r\nനമ്മുടെ ദൈവം പകലിന്റെ വെളിച്ചത്തിലും രാത്രിയുടെ ആഴത്തിലും പരമാധികാരിയാണ്. അവൻ നമുക്കെതിരെ ഉയരുന്ന ശത്രുക്കളെ – ദൃശ്യവും അദൃശ്യവുമായ – പരാജയപ്പെടുത്തുന്നു. എന്നിരുന്നാലും, അവൻ നമ്മോട് ഒരു കാര്യം ആവശ്യപ്പെടുന്നു – രാവും പകലും അവന്റെ നിയമത്തെക്കുറിച്ച് ധ്യാനിക്കാൻ (സങ്കീർത്തനം 1:2).\r\n\r\nആകാശം പോലും അവന്റെ മഹത്വം പ്രഖ്യാപിക്കുന്നു. സങ്കീർത്തനക്കാരൻ പ്രഖ്യാപിക്കുന്നതുപോലെ, “ആകാശം ദൈവത്തിന്റെ മഹത്വത്തെ വർണ്ണിക്കുന്നു; ആകാശവിതാനം അവന്റെ കൈവേലയെ പ്രസിദ്ധമാക്കുന്നു. പകൽ പകലിന്നു വാക്കു പൊഴിക്കുന്നു; രാത്രി രാത്രിക്കു അറിവു വെളിപ്പെടുത്തുന്നു” (സങ്കീർത്തനം 19:1-2).\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളോടുകൂടെയുണ്ട്. അതിനാൽ, നിങ്ങൾ ഭയപ്പെടേണ്ടതില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കേണ്ട വാക്യം: \"നീ കിടപ്പാൻ പോകുമ്പോൾ നിനക്കു പേടി ഉണ്ടാകയില്ല; കിടക്കുമ്പോൾ നിന്റെ ഉറക്കം സുഖകരമായിരിക്കും.”(സദൃശവാക്യങ്ങൾ 3:24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}