{"uniqueid":"20251026073501_10584a43","date":"2025-03-05","title":"അപകടകരമായ മഹാമാരി!","key_verse":"19_91:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ നിന്നെ വേട്ടക്കാരന്റെ കണിയിൽനിന്നും നാശകരമായ മഹാമാരിയിൽനിന്നും വിടുവിക്കും”(സങ്കീർത്തനം 91:3)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നമ്മുടെ ആത്യന്തിക സംരക്ഷകനാണ്. വേട്ടക്കാരന്റെ കെണിയിൽ നിന്ന് മാത്രമല്ല, അപകടകരമായ മഹാമാരിയിൽ നിന്നും അവൻ നമ്മെ സംരക്ഷിക്കുന്നു. ഈ മഹാമാരികൾ രോഗങ്ങൾ പോലുള്ള ശാരീരികമോ അസൂയ, കയ്പ്പ്, ക്ഷമിക്കാത്ത ഹൃദയം എന്നിവ പോലെ ആത്മീയമോ ആകാം. എന്നിരുന്നാലും, അത്യുന്നതന്റെ രഹസ്യ സ്ഥലത്ത് വസിക്കുകയും സർവ്വശക്തന്റെ നിഴലിൽ വസിക്കുകയും ചെയ്യുന്നവർക്ക് അവന്റെ സംരക്ഷണം ഉറപ്പാണ്.\r\n\r\nമഹാമാരി ഉൾപ്പെടെയുള്ള രോഗങ്ങൾ ആദാമിന്റെ പതനത്തിലൂടെ ലോകത്തിലേക്ക് പ്രവേശിച്ച ശാപത്തിന്റെ ഫലമാണ്. മഹാമാരികൾ വിനാശകരമായിരിക്കും, വേഗത്തിൽ പടരുകയും ജീവൻ അപഹരിക്കുകയും ചെയ്യും. ചരിത്രം അത്തരം ദുരന്തങ്ങൾക്ക് സാക്ഷ്യം വഹിക്കുന്നു: ഉദാഹരണത്തിന്, കോളറ, ഒരിക്കൽ മുഴുവൻ ഗ്രാമങ്ങളെയും നശിപ്പിച്ചു, വ്യാപകമായ ഭയത്തിനും കഷ്ടപ്പാടിനും കാരണമായി. 2019 മുതൽ 2023 വരെ നീണ്ടുനിന്ന ആഗോള മഹാമാരിയായ COVID-19, ദശലക്ഷക്കണക്കിന് ആളുകളുടെ ജീവൻ അപഹരിക്കുകയും മനുഷ്യരാശിയിൽ ആഴത്തിലുള്ള മുറിവ് അവശേഷിപ്പിക്കുകയും ചെയ്തു.\r\n\r\nഎയ്ഡ്‌സ് പോലുള്ള മറ്റ് ബാധകൾ, അനിയന്ത്രിതമായ ജഡമോഹങ്ങൾ അല്ലെങ്കിൽ വൈദ്യചികിത്സയിലെ അശ്രദ്ധ പോലുള്ള പാപകരമായ പ്രവൃത്തികളുടെ നേരിട്ടുള്ള അനന്തരഫലമാണ്. നോഹയുടെയും ലോത്തിന്റെയും കാലത്തെപ്പോലെ, അശ്രദ്ധമായ സുഖഭോഗങ്ങൾ, വേശ്യാലയങ്ങൾ, കാമഭ്രാന്തമായ വിനോദങ്ങൾ എന്നിവയാൽ നിറഞ്ഞ ഇന്നത്തെ സംസ്കാരം നാശത്തെ ക്ഷണിച്ചുവരുത്തുന്നു. നാം അന്ത്യകാലത്തോട് അടുക്കുമ്പോൾ, അത്തരം ബാധകളുടെ വ്യാപനം തുടർച്ചയായി വർദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്.\r\n\r\nഫറവോൻ ദൈവത്തോടുള്ള അനുസരണക്കേടിന്റെ ഫലമായി മിശ്രമിൽ പത്ത് വിനാശകരമായ ബാധകൾ ഉണ്ടായി, അതിലൊന്നാണ് മഹാമാരി (പുറപ്പാട് 9:15). എന്നിരുന്നാലും, ഈ ബാധകൾ ഗോഷെനിലെ ഇസ്രായേല്യരെ ബാധിച്ചില്ല. കർത്താവ് തന്റെ ജനത്തെ സംരക്ഷിച്ചു, ഇന്നും അവൻ തന്റെ ആത്മീയ മക്കളെ സംരക്ഷിക്കുന്നു. നിങ്ങൾ അവന്റെ ദിവ്യ മറവിൽ തുടരുന്നിടത്തോളം, ഒരു ബാധയും നിങ്ങളുടെ വാസസ്ഥലത്തിനടുത്ത് വരില്ല\r\n\r\nതന്റെ തിരിച്ചുവരവിന് മുമ്പ് മഹാമാരികളും ക്ഷാമങ്ങളും ഉണ്ടാകുമെന്ന് കർത്താവായ യേശു തന്നെ മുന്നറിയിപ്പ് നൽകി (മത്തായി 24:7). അതുകൊണ്ട് പ്രിയ ദൈവമക്കളേ, അത്യുന്നതനിൽ അഭയം തേടുക. അവനോട് ചേർന്നുനിൽക്കുക, കാരണം അവന്റെ സങ്കേതത്തിൽ മാത്രമേ യഥാർത്ഥ സുരക്ഷയുള്ളൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഞങ്ങളെയും ഞങ്ങളുടെ പിതാക്കന്മാരെയും അടിമവീടായ മിസ്രയീംദേശത്തുനിന്നു പുറപ്പെടുവിച്ചു ഞങ്ങൾ കാൺകെ ആ വലിയ അടയാളങ്ങൾ പ്രവർത്തിക്കയും ഞങ്ങൾ നടന്ന എല്ലാവഴിയിലും ഞങ്ങൾ കടന്നുപോന്ന സകലജാതികളുടെ ഇടയിലും ഞങ്ങളെ രക്ഷിക്കയും ചെയ്തവൻ ഞങ്ങളുടെ ദൈവമായ യഹോവ തന്നേയല്ലോ.” (യോശുവ 24:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}