{"uniqueid":"20251026073505_10584a42","date":"2025-03-04","title":"എന്റെ യഹോവേ എന്റെ ബലമേ!","key_verse":"19_18:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എൻ്റെ ബലമായ യഹോവേ,  ഞാൻ നിന്നെ സ്നേഹിക്കുന്നു. (സങ്കീർത്തനം 18:1)."},"devotion":{"label":"ധ്യാനം","text":"ദാവീദ് രാജാവ് തന്റെ ഹൃദയം കർത്താവിന്റെ മുമ്പാകെ പകരുന്നു, “ഓ കർത്താവേ, എന്റെ ശക്തി” എന്ന് പ്രഖ്യാപിക്കുന്നു. ദൈവത്തിന്റെ ശക്തിയിലും സ്നേഹത്തിലും ഉള്ള ആഴമായ ആശ്രയ ത്തെയാണ് അദ്ദേഹ ത്തിന്റെ വാക്കുകൾ പ്രതിഫലിപ്പിക്കുന്നത്.\r\n\r\nദാവീദ് കർത്താവിൽ ആശ്രയിച്ചതുപോലെ, വിതത്തിലെ ഓരോ സീസണിലും നമുക്ക് അവന്റെ ശക്തി ആവശ്യമാണ്. വെല്ലുവിളികൾ രിടുന്നതോനിലനിൽക്കുന്ന പോരാട്ടങ്ങ ൾ നേരിടുന്നതോ ആകട്ടെ,മറികടക്കാനും സ്ഥിരോത്സാഹം കാണിക്കാനും ദൈവത്തിന്റെ ശക്തി അത്യാവശ്യമാണ്.\r\n\r\nഇന്ന്, രോഗം, വാർദ്ധ ക്യം അല്ലെങ്കിൽ വിവിധപരീക്ഷണങ്ങൾ കാരണം നിങ്ങളുടെ ശാരീരിക ശക്തി മങ്ങുന്നുണ്ടാ കാം. എന്നിരുന്നാലും, നിങ്ങൾകർത്താവിൽ നിന്ന് – നിങ്ങളുടെ സങ്കേതവുംകോട്ടയും – ശക്തി പ്രാപിക്കു മ്പോൾ, നിങ്ങളുടെ സ്വാഭാവിക പരിധികൾക്കപ്പുറമുള്ള പുതുക്കലും സഹിഷ്ണുതയും നിങ്ങൾ കണ്ടെത്തും.\r\n\r\nഒരിക്കൽ ഒരു സഹോദരൻ തന്റെ ഹൃദയഭേദകമായ കഥ പങ്കുവെച്ചു: “എന്റെ ജീവിതം തകർന്നുകൊ ണ്ടിരിക്കുന്നു. എന്റെ കാലുകൾ ദുർബല വും അസ്ഥിരവുമായി തോന്നുന്നു. എനിക്ക് സഹിക്കാനാവാത്ത അസുഖം തോന്നുന്നു. അതിനുപുറമെ, എന്റെ ഭാര്യ എന്നെ മറ്റൊരു പുരുഷനു വേണ്ടി ഉപേക്ഷിച്ചു. എന്റെ കുട്ടികൾ കോളേജിലാണ്, പക്ഷേ അവരുടെ വിദ്യാഭ്യാസത്തിനോ ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിനോ എന്റെ കൈവശം പണമില്ല. എന്റെ ബോസ് എന്നോട് മോശമായി പെരുമാറുന്നു, ഞാൻ നിരാശയിൽ മുങ്ങിത്താഴുന്നു.\r\n\r\nഎനിക്ക് ബലഹീന തയും ക്ഷീണവും നിരാശയുംതോന്നുന്നു.” പലരും സമാനമായ പരീക്ഷണങ്ങളെ നേരിടുന്നു. എതിരാളി നമ്മുടെ ജീവിതത്തെ ഒന്നിനു പുറകെ ഒന്നായി ബുദ്ധിമുട്ടുക ളുടെ തിരമാലകളാൽ ഭാരപ്പെടുത്താൻ ശ്രമിക്കുന്നു,സന്തോഷത്തെ കയ്പാക്കി മാറ്റുന്നു. അത്തരം നിമിഷങ്ങളിൽ നമ്മൾ എന്തുചെയ്യ ണം? നാം കർത്താവിലേക്ക് നോക്കണം, കാരണം അവൻ മാത്രമാണ് നമ്മുടെ ശക്തി.\r\n\r\nനിങ്ങളെ സൃഷ്ടിച്ച്, നിങ്ങളെവീണ്ടെടുത്ത്, നിങ്ങൾക്കുവേണ്ടി രക്തം ചൊരിഞ്ഞ വൻ നിങ്ങളെ ശക്തിപ്പെടുത്തുകയും നിലനിർത്തു കയും ചെയ്യും. അവൻ നിങ്ങളെ തന്റെ കൈപ്പത്തിക ളിൽ കൊത്തിവച്ചി രിക്കുന്നു (യെശയ്യാവ് 49:16), അവൻ നിങ്ങളെ ഒരിക്കലും ഉപേക്ഷിക്കുകയില്ല. മരുഭൂമിയിലൂടെ ഇസ്രായേല്യരെ നയിച്ചതിൽ മോശ ക്ഷീണിതനായപ്പോൾ അവൻ പ്രഖ്യാപിച്ചു: “കർത്താവേ, നിന്റെ കാരുണ്യത്താൽ നീ വീണ്ടെടുത്ത ജനത്തെ നിന്റെ ശക്തിയാൽ നിന്റെ വിശുദ്ധ വാസസ്ഥല ത്തേക്ക് നയിച്ചു”  (പുറപ്പാട് 15:13).\r\n\r\nകർത്താവ് തന്റെ ശക്തിയാൽ തന്റെ ജനത്തെ നയിച്ചു, അവൻ നിങ്ങളെയും നയിക്കും. കർത്താവ് ഇതുവരെ നിങ്ങളെ വിശ്വസ്തതയോടെ നയിച്ച എണ്ണമറ്റ വഴികളെക്കുറിച്ച് ചിന്തിക്കുക. ഈ ലോകത്തിലെ പരീക്ഷണങ്ങളിലൂടെ ദൈവത്തിനല്ലാതെ ആർക്കാണ് നിങ്ങളെ താങ്ങാൻ കഴിയുക?\r\n\r\nഅവന്റെ ശക്തിയിൽ ആശ്രയിക്കുക, നിരാശപ്പെടരുത്. ബൈബിൾ നമുക്ക് ഉറപ്പുനൽകുന്നു: “ഈ അവകാശം സ്വർഗ്ഗ ത്തിൽനിങ്ങൾക്കായി സൂക്ഷിച്ചിരിക്കുന്നു, അക്ഷയവും കളങ്കമില്ലാത്തതും മങ്ങാത്തതുമായ ഒരു അവകാശം, അവസാനകാലത്ത് വെളിപ്പെടുത്താൻ തയ്യാറായിരിക്കുന്ന രക്ഷയ്ക്കായി വിശ്വാസത്താൽ ദൈവത്തിന്റെ ശക്തിയാൽ നിങ്ങൾക്കായി സ്വർഗ്ഗത്തിൽ സൂക്ഷിച്ചിരിക്കുന്നു” (1 പത്രോസ് 1:4–5).\r\n\r\nദൈവമക്കളേ, കർത്താവിന്റെ ശക്തി നിങ്ങളെ താങ്ങുകയും അവസാനം വരെ നിങ്ങളെനയിക്കുകയും ചെയ്യും. ഒരു കഴുകൻ അതിന്റെ കുഞ്ഞുങ്ങളെ സംരക്ഷിക്കുന്നതുപോലെ, ഓട്ടം പൂർത്തിയാക്കാൻ ദൈവം നിങ്ങളെ സംരക്ഷിക്കുകയും ശക്തിപ്പെടുത്തുകയും ചെയ്യും. അവന്റെ ശക്തിയിൽവിശ്രമിക്കുക, കാരണം അവൻ നിങ്ങളെ പുലർത്തുകയും നയിക്കുകയും ചെയ്യുന്നതിൽ വിശ്വസ്തനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “പ്രത്യാശയുടെ ദൈവം പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ നിങ്ങൾ പ്രത്യാശയിൽ സമൃദ്ധിയുള്ളവരായി ശ്വസിക്കുന്നതിലുള്ള എല്ലാ സന്തോഷ വും സമാധാനവും കൊണ്ട് നിങ്ങളെ നിറയ്ക്കട്ടെ”  (റോമർ 15:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}