{"uniqueid":"20251026073518_10584a41","date":"2025-03-03","title":"ആരോഗ്യവും ക്ഷേമവും!","key_verse":"2_15:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ ഈജിപ്തുകാരുടെമേൽ വരുത്തിയ ഒരു രോഗവും നിങ്ങളുടെ മേൽ വരുത്തുകയില്ല; ഞാൻ നിങ്ങളെ സുഖപ്പെടുത്തുന്ന കർത്താവാണ്\" (പുറപ്പാട് 15:26)"},"devotion":{"label":"ധ്യാനം","text":"ഈ പുതിയ മാസത്തിലേക്ക് ചുവടുവെക്കുമ്പോൾ, ദൈവികമായ ആരോഗ്യവും ക്ഷേമവും എന്ന ദാനത്തെക്കുറിച്ച് നമുക്ക് ധ്യാനിക്കാം. ഈ പ്രതിഫലനങ്ങൾ നിങ്ങളുടെ പ്രാണനും ആത്മാവിനും ശരീരത്തിനും സ്വാതന്ത്ര്യവും സമാധാനവും സന്തോഷവും നൽകട്ടെ. ഇന്ന്, ലോകം ആരോഗ്യ ത്തിനും ക്ഷേമത്തി നും വേണ്ടിയുള്ള തീവ്രമായ അന്വേഷ ണത്തിലാണ്.\r\n\r\nഎവിടെ തിരിഞ്ഞാ ലും ആളുകൾ ചോദിക്കുന്നത് നമ്മൾ കേൾക്കുന്നു, “അസുഖം തരണം ചെയ്യാൻ എന്തെങ്കി ലും വഴിയുണ്ടോ?” പലരും ആശുപത്രിക ളിലും പുറത്തും ജീവിതം ചിലവഴിക്കു ന്നു, അവരുടെ സമ്പാദ്യമെല്ലാം ചികിത്സകൾക്കായി ഇല്ലാതാക്കുന്നു.\r\n\r\nകുറച്ചുകാലം മാത്രമേ തങ്ങൾക്ക് ജീവിക്കാനുള്ളൂവെന്ന് ഡോക്ടർമാർ പ്രഖ്യാപിക്കുമ്പോൾ, നിരാശ അവരെ പിടികൂടുന്നു. ഒരു പഴഞ്ചൊല്ലുണ്ട്: \"മതിലുണ്ടെങ്കിൽ മാത്രമേ നിങ്ങൾക്ക് ഒരു ചിത്രം വരയ്ക്കാ ൻ കഴിയൂ.\"അതുപോ ലെ, നമ്മുടെ ശരീരം ആരോഗ്യമുള്ളതായിരിക്കുമ്പോൾ മാത്രമേ നമുക്ക് നമ്മുടെ ഉത്തരവാദിത്തങ്ങൾ നിറവേറ്റാൻ കഴിയൂ-അത് നമ്മുടെ കുടുംബത്തിനോ ജോലിക്കോ കർത്താവിൻ്റെ ശുശ്രൂഷയോ ആകട്ടെ.\r\n\r\nഇവയെല്ലാം നിറവേറ്റുന്നതിന്, നമുക്ക് ശക്തിയും ക്ഷേമവും ആവശ്യമാ ണ്. ആരോഗ്യത്തോ ടെയും  ജീവിക്കുന്നതി നുള്ള നിരവധി തത്ത്വങ്ങൾ ബൈബിൾ വെളിപ്പെ ടുത്തുന്നു. നാം ഈ സത്യങ്ങൾ ഉൾക്കൊ ള്ളുകയും ദൈവത്തി ൻ്റെ വാഗ്ദാനങ്ങൾ ആത്മാർത്ഥമായി അവകാശപ്പെടുകയും ചെയ്യുമ്പോൾ, അവൻ നമ്മെ അനുഗ്രഹിക്കുന്നതിൽ വിശ്വസ്തനാണ്.\r\n\r\nനിർഭാഗ്യവശാൽ, അറിവില്ലായ്മ കാരണം പലരും ഈ അനന്തരാവകാശം നഷ്ടപ്പെടുത്തുന്നു. കർത്താവ് പ്രഖ്യാപി ക്കുന്നതുപോലെ, \"എൻ്റെ ജനം അറിവില്ലായ്മയാൽ നശിപ്പിക്കപ്പെടുന്നു\"  (ഹോസിയാ 4:6).\r\n\r\nഇന്നത്തെ വാഗ്ദത്തം പുനഃപരിശോധിക്കുക: “ഞാൻ ഈജിപ് തുകാരുടെമേൽ വരുത്തിയ രോഗങ്ങ ളൊന്നും നിങ്ങളുടെ മേൽ വരുത്തുകയില്ല; ഞാൻ നിങ്ങളെ സുഖപ്പെടുത്തുന്ന കർത്താവാണ്\" (പുറപ്പാട് 15:26). ദൈവിക സൗഖ്യവും ദൈവിക ആരോഗ്യവും ഈ വാഗ്ദത്തം നമുക്ക് ഉറപ്പുനൽകുന്നു.\r\n\r\nഎന്താണ് ദൈവിക സൗഖ്യം? ദൈവത്തിൻ്റെ ഇടപെടലിലൂടെ രോഗത്തിൽ നിന്ന് അത്ഭുതകരമായി സുഖം പ്രാപിക്കുന്ന താണ് ദൈവിക സൗഖ്യം. മറുവശത്ത്, ദൈവിക ആരോഗ്യം, രോഗത്തിൽ നിന്ന് നമ്മെ സംരക്ഷി ക്കുന്ന സുസ്ഥിരമായ ആരോഗ്യത്തിൻ്റെ അനുഗ്രഹമാണ്.\r\n\r\nരാജ്യത്തുടനീളമുള്ള നമ്മുടെ സഭകളിലെ ശുശ്രൂഷകർ ദൈവിക രോഗശാ ന്തിയുടെ തത്വങ്ങൾ സജീവമായി പഠിപ്പിക്കുകയും പ്രവർത്തിക്കുകയും ചെയ്താൽ, അവരുടെ സഭകൾ ഗണ്യമായി വളരും. രോഗം, ആത്മീയ അടിമത്തം എന്നിവയാൽ പീഡിതരായവർക്കുവേണ്ടി ഉപവസിക്കാ നും പ്രാർത്ഥിക്കാനും ആഴ്ചയിൽ ഒരു ദിവസം സമർപ്പിക്കു ന്നത് പരിഗണിക്കുക.\r\n\r\nദൈവമക്കളേ, പരിശുദ്ധാത്മാവിൽ നിന്നുള്ള രോഗശാന്തി യുടെ വരങ്ങൾ ആത്മാർത്ഥമായി അന്വേഷിക്കുക. ഈ ദാനങ്ങളിലൂടെ, ജനക്കൂട്ടം ക്രിസ്തുവിൻ്റെ ശക്തിക്ക് സാക്ഷ്യം വഹിക്കും, അനേകം വിജാതീയർ രക്ഷയിലേക്ക് വരും. ഇത് ജീവിതത്തെ മാറ്റിമറിക്കുക മാത്രമല്ല, പുതിയ വിശ്വാസികളാൽ നിറഞ്ഞുനിൽക്കുന്ന പള്ളികളിലേക്കും നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"പ്രിയപ്പെട്ടവരേ, നിങ്ങളുടെ ആത്മാവ് അഭിവൃദ്ധി പ്രാപിക്കു ന്നതുപോലെ നിങ്ങൾ എല്ലാ കാര്യങ്ങളിലും അഭിവൃദ്ധി പ്രാപിക്കു കയും ആരോഗ്യവാ നായിരിക്കുകയും ചെയ്യണമെന്ന് ഞാൻ പ്രാർത്ഥിക്കുന്നു.\" (3 യോഹന്നാൻ 1:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}