{"uniqueid":"20251026073523_1057d625","date":"2025-02-28","title":"കൃപയിൽ സ്ഥിരപ്പെടുവിൻ!","key_verse":"58_13:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വിവിധവും അന്യവുമായ ഉപദേശങ്ങളാൽ ആരും നിങ്ങളെ വലിച്ചുകൊണ്ടുപോകരുതു; ആചരിച്ചുപോന്നവർക്കു പ്രയോജനമില്ലാത്ത ഭോജനനിയമങ്ങളാലല്ല, കൃപയാൽ തന്നേ ഹൃദയം ഉറപ്പിക്കുന്നതു നല്ലതു&#8230;\" (എബ്രായർ 13:9)"},"devotion":{"label":"ധ്യാനം","text":"നല്ലതും പോഷകസമൃദ്ധവുമായ ഭക്ഷണം കൊണ്ട് നാം ദുർബലമായ ഒരു ശരീരത്തെ ശക്തിപ്പെടുത്തുന്നു. തീക്ഷ്ണമായ പ്രാർത്ഥനാ ജീവിതത്തിലൂടെ നാം ആടുന്ന കാൽമുട്ടുകളെ ശക്തിപ്പെടുത്തുന്നു. ഭിന്നതയും കലഹവും ബാധിച്ച കുടുംബങ്ങളെ ദിവ്യസ്നേഹത്താൽ നാം സുഖപ്പെടുത്തുന്നു. എന്നാൽ ആന്തരിക മനുഷ്യന്റെ കാര്യം വരുമ്പോൾ, കൃപയല്ലാതെ മറ്റൊന്നിനും അതിനെ ശക്തിപ്പെടുത്താൻ കഴിയില്ല. കർത്താവിനുവേണ്ടി തീക്ഷ്ണതയുള്ളവരായിരിക്കാൻ കൃപ മാത്രമേ നമ്മെ ശക്തിപ്പെടുത്തുന്നുള്ളൂ.\r\n\r\nക്രിസ്തു ഭൂമിയിലേക്ക് ഇറങ്ങിവന്നപ്പോൾ, അവൻ നിരവധി നിധികൾ കൊണ്ടുവന്നു: ദിവ്യസ്നേഹം, പിതാവിന്റെ മഹത്വം, കരുണ, ദിവ്യ സത്യം. അവനിലൂടെ നമുക്ക് പാപമോചനവും രക്ഷയുടെ സന്തോഷവും ലഭിച്ചു. ദൈവത്തിന്റെ ദാനങ്ങളിൽ ഏറ്റവും വലുത് അവന്റെ കൃപയാണ്.\r\n\r\nക്രിസ്തു ഈ ദാനങ്ങൾ കൊണ്ടുവന്നു മാത്രമല്ല, നമ്മുടെ ഇടയിൽ വസിക്കാനും അവൻ തീരുമാനിച്ചു. സ്വർഗ്ഗത്തിലായിരുന്നവൻ നമുക്കുവേണ്ടി ജഡമായി. മാംസരക്തങ്ങളോടെ ഈ ഭൂമിയിൽ നടന്നവൻ ഇന്നും നമ്മുടെ ഇടയിൽ വസിക്കുന്നത് എത്ര അത്ഭുതകരമാണ്! തിരുവെഴുത്ത് പ്രഖ്യാപിക്കുന്നു, “വചനം ജഡമായി തീർന്നു, കൃപയും സത്യവും നിറഞ്ഞവനായി നമ്മുടെ ഇടയിൽ പാർത്തു. ഞങ്ങൾ അവന്റെ തേജസ്സ് പിതാവിൽനിന്നു ഏകജാതനായവന്റെ തേജസ്സായി കണ്ടു.” (യോഹന്നാൻ 1:14).\r\n\r\nഅവൻ തന്റെ പരിശുദ്ധാത്മാവിനെ നമ്മിൽ വസിക്കാൻ അനുവദിച്ചിരിക്കുന്നു. പരിശുദ്ധാത്മാവിനെ കൃപയുടെ ആത്മാവ് എന്നും വിളിക്കുന്നു. ഈ ദാനം നിരസിക്കുന്നതിന്റെ ഗൗരവത്തെക്കുറിച്ച് ബൈബിൾ മുന്നറിയിപ്പ് നൽകുന്നു: “കൃപയുടെ ആത്മാവിനെ അപമാനിച്ചവൻ എത്ര കഠിനമായ ശിക്ഷയ്ക്ക് യോഗ്യനാണെന്ന് നിങ്ങൾ കരുതുന്നു?” (എബ്രായർ 10:29).\r\n\r\nപരിശുദ്ധാത്മാവ് തന്നോടൊപ്പം പ്രാർത്ഥനയുടെ ദാനം കൊണ്ടുവരുന്നു. കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു: “ദാവീദ് ഭവനത്തിന്റെ മേലും യെരൂശലേം നിവാസികളുടെ മേലും കൃപയുടെയും യാചനയുടെയും ആത്മാവിനെ ഞാൻ പകരും” (സെഖ. 12:10).\r\n\r\n“ദൈവകൃപ വെറുതെ കൈക്കൊൾവിൻ” (2 കൊരി. 6:1) എന്ന ജ്ഞാനപൂർവകമായ ഉപദേശം അപ്പോസ്തലനായ പൗലോസ് നൽകുന്നു. നമ്മുടെ പ്രയോജനത്തിനായി മാത്രമല്ല, മറ്റുള്ളവരെ ശക്തിപ്പെടുത്താനും കൂടിയാണ് കൃപ നമുക്ക് നൽകിയിരിക്കുന്നത്. കൃപയിൽ ഉറച്ചുനിൽക്കാനും അതുപോലെ ചെയ്യാൻ മറ്റുള്ളവരെ സഹായിക്കാനും പൗലോസ് നമ്മെ ഓർമ്മിപ്പിക്കുന്നു. അതുകൊണ്ടാണ് യേശു പത്രോസിനോട് ഇങ്ങനെ നിർദ്ദേശിച്ചത്: “നീ തിരിഞ്ഞുവന്നശേഷം നിന്റെ സഹോദരന്മാരെ ബലപ്പെടുത്തുക” (ലൂക്കോസ് 22:32).\r\n\r\nപൗലോസിന്റെ സ്വന്തം ജീവിതം ഈ സത്യത്തിന്റെ സാക്ഷ്യമാണ്. കൃപയിൽ ഉറച്ചതുപോലെ, മറ്റുള്ളവരെയും സ്ഥാപിക്കാൻ അവൻ പ്രയത്നിച്ചു. അദ്ദേഹം എഴുതുന്നു, “എനിക്കു ലഭിച്ച ദൈവകൃപയനുസരിച്ച്, ജ്ഞാനിയായ ഒരു പ്രധാന നിർമ്മാതാവായി ഞാൻ അടിസ്ഥാനമിട്ടു, മറ്റൊരുത്തൻ അതിന്മേൽ പണിയുന്നു. എന്നാൽ ഓരോരുത്തൻ അതിൽ എങ്ങനെ പണിയുന്നു എന്ന് ശ്രദ്ധിക്കട്ടെ” (1 കൊരി. 3:10).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ആത്മീയ ജീവിതം കൃപയിൽ ഉറച്ചുനിൽക്കട്ടെ. നിങ്ങൾ കൃപയിൽ വളരുമ്പോൾ, ഈ ദിവ്യദാനത്തിൽ മറ്റുള്ളവരെ സ്ഥാപിക്കാൻ നിങ്ങൾക്കും സഹായിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എങ്കിലും ഞാൻ ആകുന്നതു ദൈവകൃപയാൽ ആകുന്നു; എന്നോടുള്ള അവന്റെ കൃപ വ്യർത്ഥമായതുമില്ല; അവരെല്ലാവരെക്കാളും ഞാൻ അത്യന്തം അദ്ധ്വാനിച്ചിരിക്കുന്നു; എന്നാൽ ഞാനല്ല എന്നോടുകൂടെയുള്ള ദൈവകൃപയത്രേ.\" (1 കൊരിന്ത്യർ 15:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}