{"uniqueid":"20251026073527_1057d625","date":"2025-02-28","title":"അവന്റെ ജനം ഭാഗ്യവാന്മാർ!","key_verse":"11_10:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ നീ എനിക്കു മുമ്പെ ഗില്ഗാലിലേക്കു പോകേണം; ഹോമയാഗങ്ങളും സമാധാനയാഗങ്ങളും കഴിപ്പാൻ ഞാൻ നിന്റെ അടുക്കൽ വരും; ഞാൻ നിന്റെ അടുക്കൽ വന്നു നീ ചെയ്യേണ്ടതെന്തെന്നു പറഞ്ഞുതരുവോളം ഏഴു ദിവസം അവിടെ കാത്തിരിക്കേണം.!” (1 രാജാക്കന്മാർ 10:8)"},"devotion":{"label":"ധ്യാനം","text":"ശേബയിലെ രാജ്ഞി ഒരിക്കൽ ശലോമൻ രാജാവിനെയും ഇസ്രായേൽ ജനതയെയും കുറിച്ച് സാക്ഷ്യപ്പെടുത്തി, \"നിന്റെ ജനം ഭാഗ്യവാന്മാർ\" എന്ന് പറഞ്ഞു. എന്നാൽ കർത്താവിൽ അഭയം പ്രാപിക്കുന്നവർ എത്രയധികം ഭാഗ്യവാന്മാർ!\r\n\r\nദൈവത്തിന്റെ തിരഞ്ഞെടുക്കപ്പെട്ട ജനമെന്ന നിലയിൽ, നാം വളരെയധികം പദവിയുള്ളവരാണ്. അവൻ നമ്മെ സ്നേഹപൂർവ്വം തന്റേതാണെന്ന് വിളിക്കുന്നു, തിരുവെഴുത്തിലൂടെ നമുക്ക് അവന്റെ സ്വർഗ്ഗീയ ജ്ഞാനത്തിന്റെ മഹത്വം അനുഭവിക്കാൻ കഴിയും. അവന്റെ വാഗ്ദാനങ്ങൾ അവകാശമാക്കുകയും അവന്റെ ഉടമ്പടി ജനമായി ജീവിക്കുകയും ചെയ്യുന്നത് സമാനതകളില്ലാത്ത അനുഗ്രഹമാണ്.\r\n\r\nസലാലയ്ക്കടുത്തുള്ള ഒമാൻ ഉൾക്കടലിൽ, ശെബയിലെ രാജ്ഞിയുടെ കൊട്ടാരത്തിന്റെ അവശിഷ്ടങ്ങൾ കിടക്കുന്നു. ഇപ്പോൾ ജീർണ്ണാവസ്ഥയിലാണെങ്കിലും, അത് അക്കാലത്ത് മഹത്വത്തിന്റെയും പ്രൗഢിയുടെയും ഒരു സ്ഥലമായിരുന്നിരിക്കണം. ഷേബ എന്ന പേരിന്റെ അർത്ഥം \"ഏഴ്\" എന്നാണ്, അവൾ ഏഴ് രാജ്യങ്ങളെ ഭരിച്ചുവെന്നും ഏഴ് മനോഹരമായ കൊട്ടാരങ്ങൾ കൈവശപ്പെടുത്തിയെന്നും ചരിത്രകാരന്മാർ പറയുന്നു.\r\n\r\nഎത്യോപ്യയിൽ നിന്നുള്ള ഷേബയിലെ രാജ്ഞി, ഷാലോമോൻ രാജാവിന്റെ ജ്ഞാനത്തിലും ഇസ്രായേൽ ജനതയ്ക്ക് നൽകിയ അനുഗ്രഹങ്ങളിലും ആകൃഷ്ടയായി. സലോമോനെ നേരിട്ട് സന്ദർശിച്ചപ്പോൾ, അവന്റെ ജ്ഞാനം താൻ കേട്ടതിനേക്കാൾ വളരെ ഉയർന്നതാണെന്ന് അവൾ അത്ഭുതപ്പെട്ടു.\r\n\r\nകടങ്കഥകൾ ഉപയോഗിച്ച് അവൾ സലോമോനെ പരീക്ഷിക്കുകയും തന്റെ ഹൃദയത്തിലെ ചോദ്യങ്ങൾക്ക് ഉത്തരം തേടുകയും ചെയ്തു. ഒടുവിൽ, സലോമോന്റെ ഭരണത്തിൻ കീഴിലുള്ള ഇസ്രായേൽ ജനത യഥാർത്ഥത്തിൽ അനുഗ്രഹിക്കപ്പെട്ടവരാണെന്ന് അവൾ പ്രഖ്യാപിച്ചു.\r\n\r\nശലോമോന്റെ കീഴിലുള്ള വിജാതീയർ ഇസ്രായേലിനെ പ്രശംസിച്ചെങ്കിൽ, അവന്റെ നിത്യഭരണത്തിൻ കീഴിലുള്ള ദൈവജനത്തിന്റെ അനുഗ്രഹങ്ങളിൽ അവർ എത്രയധികം അത്ഭുതപ്പെടണം! യേശു തന്നെ പ്രഖ്യാപിച്ചു, \"തെക്കേ ദേശത്തെ രാജ്ഞി &#8230; ഭൂമിയുടെ അറുതികളിൽ നിന്ന് ശലോമോന്റെ ജ്ഞാനം കേൾക്കാൻ വന്നു; തീർച്ചയായും ശലോമോനെക്കാൾ വലിയവൻ ഇവിടെയുണ്ട്\" (മത്തായി 12:42).\r\n\r\nജ്ഞാനവും സമൃദ്ധിയും കൊണ്ട് അടയാളപ്പെടുത്തിയിരുന്നെങ്കിലും, ശലോമോന്റെ ഭരണം നാൽപ്പത് വർഷം മാത്രം നീണ്ടുനിന്നു, അദ്ദേഹത്തിന്റെ മരണത്തോടെ അവസാനിച്ചു. എന്നാൽ കർത്താവിന്റെ ഭരണം ശാശ്വതമാണ്, അവന്റെ ജ്ഞാനത്തിന് അതിരുകളില്ല. സലോമോന്റെ ജ്ഞാനത്തിന്റെ ഉറവിടം അവനാണ്, ചോദിക്കുന്ന ഏതൊരാൾക്കും അവൻ ഉദാരമായി ജ്ഞാനം നൽകുന്നു (യാക്കോബ് 1:5).\r\n\r\nദൈവമക്കളേ, അവന്റെ തിരഞ്ഞെടുക്കപ്പെട്ട ജനമായിരിക്കുന്നതിന്റെ അതുല്യമായ പദവി തിരിച്ചറിയുക. അവന്റെ വകയായിരിക്കുന്നതിന്റെ ബഹുമാനത്തിനും അവൻ നിങ്ങൾക്ക് നൽകിയ അളവറ്റ അനുഗ്രഹങ്ങൾക്കും നിങ്ങളുടെ ഹൃദയങ്ങൾ നന്ദിയോടെ നിറയട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഉടുപ്പിനെക്കുറിച്ചു വിചാരപ്പെടുന്നതും എന്തു? വയലിലെ താമര എങ്ങനെ വളരുന്നു എന്നു നിരൂപിപ്പിൻ; അവ അദ്ധ്വാനിക്കുന്നില്ല, നൂല്ക്കുന്നതുമില്ല.എന്നാൽ ശലോമോൻപോലും തന്റെ സർവ്വമഹത്വത്തിലും ഇവയിൽ ഒന്നിനോളം ചമഞ്ഞിരുന്നില്ല എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു”. (മത്തായി 6:28-29)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}