{"uniqueid":"20251026073531_1057d623","date":"2025-02-26","title":"बचे रहे।","key_verse":"52_5:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“सब प्रकार की बुराई से बचे रहो॥” (1 थिस्सलुनीकियों 5:22)"},"devotion":{"label":"ധ്യാനം","text":"पवित्र जीवन जीने के लिए, हमें अपने दिलों में दृढ़ निश्चय और समर्पण की आवश्यकता है. जब बाइबल हमें कुछ चीज़ों से दूर रहने का निर्देश देती है, तो हमें बिना किसी हिचकिचाहट के उसका पालन करना चाहिए. सांसारिक प्रभावों, अशुद्ध विचारों और रिश्तों से खुद को अलग करना ज़रूरी है जो हमें परमेस्वर से दूर ले जाते हैं.\r\n\r\nजो छोटे, हानिरहित पाप के रूप में शुरू होता है, वह समय के साथ हमें उलझा सकता है. बाइबल चेतावनी देती है कि \"जो पाप करता है वह पाप का दास है\" (यूहन्ना 8:34). एक सिगरेट से जीवन भर धूम्रपान की आदत पड़ सकती है. दोस्तों या सहकर्मियों को खुश करने के लिए लिया गया एक ड्रिंक एक लत बन सकता है. बुराई में पड़ना आसान है लेकिन इससे बचना बेहद मुश्किल है.\r\n\r\nइस उदाहरण पर विचार करें: बाढ़ के दौरान, एक आदमी ने एक काले ऊनी कपड़े को तैरते हुए देखा. इसे लेने के लिए उत्सुक, वह उसकी ओर तैरा, लेकिन उसे एहसास हुआ कि वह एक भालू था. भालू ने उसे कसकर पकड़ लिया. जब वह मदद के लिए चिल्लाया, तो गांव वाले चिल्लाए, \"छोड़ो इसे और वापस आओ!\" उसने जवाब दिया, \"मैंने इसे पहले पकड़ा था, लेकिन अब इसने मुझे पकड़ लिया है. मैं छोड़ना चाहता हूँ, लेकिन मैं नहीं छोड़ सकता.\" पापपूर्ण आदतें भी लगभग वैसी ही होती हैं – वे हमें फँसाती हैं और कैद में रखती हैं.\r\n\r\nखुशी की तलाश में, कई लोग क्षणभंगुर इच्छाओं का पीछा करते हैं, लेकिन खुद को फँसा हुआ पाते हैं. पानी की मृगतृष्णा की ओर भागते हुए हिरण की तरह, लोग पापपूर्ण सुखों का पीछा करते हैं, लेकिन संतुष्टि के बजाय, वे खुद को बर्बाद पाते हैं. शैतान इन इच्छाओं का फायदा उठाता है, उनका इस्तेमाल लोगों को परमेश्वर से दूर ले जाने के लिए करता है.\r\n\r\nमुख्य बात यह है कि पापपूर्ण आदतों को तब ही खत्म कर दें जब वे अभी भी छोटी हैं. खुद को पूरी तरह से पवित्र जीवन के लिए समर्पित करें और मसीह से चिपके रहें. जब आपके पैर फिसलेंगे, तो उनकी कृपा आपको संभालेगी. वह आपको गिरने से बचाने में शक्तिशाली है.\r\n\r\nकोई भी जहरीला पौधा कितना भी हरा और आकर्षक क्यों न लगे, हम उसे कभी भी भोजन नहीं मानेंगे. जानवर भी सहज रूप से हानिकारक पौधों से बचते हैं. हमें, परमेश्वर के बच्चों के रूप में, अपने आध्यात्मिक जीवन की कितनी अधिक रक्षा करनी चाहिए!\r\n\r\nपरमेस्वर के प्रिय लोगो, बुराई के हर रूप से दूर से दूर रहे. अपने जीवन को पवित्रता के लिए समर्पित करे, और आप मसीह के साथ निकटता से चलने से मिलने वाली शांति और आनंद का अनुभव करेगे."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["मनन के लिए: \"जो छोटी लोमडिय़ां दाख की बारियों को बिगाड़ती हैं, उन्हें पकड़ ले, क्योंकि हमारी दाख की बारियों में फूल लगे हैं॥\" (श्रेष्ठगीत 2:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}