{"uniqueid":"20251026072410_106504a9","date":"2025-10-07","title":"ജോഷ്വ!","key_verse":"2_17:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അങ്ങനെ യോശുവ അമാലേക്കിനെയും അവന്റെ ജനത്തെയും വാളിന്റെ വായ്ത്തലയാൽ തോൽപ്പിച്ചു” (പുറപ്പാട് 17:13)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം കർത്താവിന്റെ ദാസനും ശക്തനായ യോദ്ധാവുമായ യോശുവയെ കണ്ടുമുട്ടുന്നു. സ്വഭാവത്തിലും രൂപത്തിലും, യോശുവ ശക്തനും ധീരനുമായ ഒരു മനുഷ്യനായിരിക്കണം. യോശുവ എന്ന പേരിന്റെ അർത്ഥം “യഹോവ രക്ഷയാണ്” എന്നാണ്.\r\n\r\nഎഫ്രയീം ഗോത്രത്തിൽ നിന്നുള്ള നൂന്റെ മകനായിരുന്നു അവൻ. മോശയോടൊപ്പം ഈജിപ്തിൽ നിന്ന് പുറത്തുവന്നപ്പോൾ അവന് നാല്പത് വയസ്സായിരുന്നു. ഇസ്രായേലിന്റെ സൈന്യത്തിന്റെ കമാൻഡറായി മോശ ജോഷ്വയെ തിരഞ്ഞെടുത്തു. യോശുവ അമാലേക്കിനെ വാളിന്റെ വായ്ത്തലയാൽ പരാജയപ്പെടുത്തി.\r\n\r\nഅമാലേക് ജഡത്തെ പ്രതിനിധീകരിക്കുന്നു. ജഡത്തിന്റെ ആഗ്രഹങ്ങൾ ഓരോ വിശ്വാസിക്കെതിരെയും പോരാടുന്ന ഒരു ഉഗ്ര ശത്രുവാണ്. ഒരു വശത്ത്, നാം ജഡത്തെ അതിന്റെ വികാരങ്ങളാലും ആഗ്രഹങ്ങളാലും ക്രൂശിക്കണം. മറുവശത്ത്, ദൈവവചനത്തിന്റെ ഇരുവായ്ത്തലയുള്ള വാളുകൊണ്ട്, നാം ജഡത്തിന്റെ ശക്തിയെ മറികടക്കണം (എബ്രായർ 4:12). “കുഞ്ഞാടിന്റെ രക്തം കൊണ്ടും തങ്ങളുടെ സാക്ഷ്യവചനം കൊണ്ടും അവർ അവനെ ജയിച്ചു” (വെളിപ്പാട് 12:11) എന്ന് ബൈബിൾ പറയുന്നു.\r\n\r\nമോശെ യിസ്രായേൽ ജനത്തെ കനാൻ ദേശത്തിന്റെ അതിർത്തി വരെ നയിച്ചു. അതിനുശേഷം, അവൻ യോശുവയെ യിസ്രായേലിന്റെ നേതാവും അധിപതിയുമായി നിയമിച്ചു, അവന്റെ സ്ഥാനത്ത് വരാൻ അവനെ അഭിഷേകം ചെയ്തു (ആവർത്തനം 34:9). ഈ പുതിയ ഉത്തരവാദിത്തം ഏറ്റെടുത്തപ്പോൾ, അവൻ നിരന്തരം കർത്താവിൽ നിന്ന് ഉപദേശം തേടുകയും കർത്താവിന്റെ ഇഷ്ടപ്രകാരം ഇസ്രായേലിനെ നയിക്കുകയും ചെയ്തു.\r\n\r\nആദ്യം, അവൻ യോർദ്ദാൻ നദി കടക്കേണ്ടിവന്നു. അതിനുശേഷം, അവൻ യുദ്ധം ചെയ്ത് കനാനിലെ ഏഴ് ജനതകളെയും മുപ്പത്തിയൊന്ന് രാജാക്കന്മാരെയും കീഴടക്കേണ്ടിവന്നു. ഇതിന് ഏകദേശം ആറ് വർഷമെടുത്തു. പിന്നീട് യോശുവ യിസ്രായേൽ ഗോത്രങ്ങൾക്കിടയിൽ ദേശം വിഭജിച്ചു.\r\n\r\nയോശുവ താഴ്മയോടെയും അനുസരണയോടെയും മോശയെ അനുഗമിച്ചു. അവൻ ഒരിക്കലും തന്നെത്തന്നെ ഉയർത്തിയില്ല, മറിച്ച് കർത്താവ് തന്നെ തക്കസമയത്ത് അവനെ ഉയർത്തുന്നതുവരെ ദൈവത്തിന്റെ ശക്തമായ കൈക്കീഴിൽ കീഴടങ്ങി. കർത്താവായ യേശു, ഭൂമിയിലെ തന്റെ നാളുകളിൽ, ആഴമായ താഴ്മയോടെയും ജീവിച്ചു. അവൻ സേവിക്കപ്പെടാനല്ല, സേവിക്കാനും അനേകർക്കുവേണ്ടി തന്റെ ജീവൻ മറുവിലയായി നൽകാനുമാണ് വന്നത്. \"നിങ്ങളിൽ ഒന്നാമൻ ആകുവാൻ ഇചഛിക്കുന്നവനെല്ലാം നിങ്ങളുടെ ദാസൻ ആകേണം.\" (മത്തായി 20:26).\r\n\r\nയോശുവയിൽ ഉണ്ടായിരുന്ന മറ്റൊരു ഉത്തമ ഗുണം കർത്താവിനോടുള്ള സ്നേഹമായിരുന്നു. ദൈവത്തിന്റെ സാന്നിധ്യത്തിനായി അവൻ ആഗ്രഹിച്ചതിനാൽ, അവൻ ഒരിക്കലും സമാഗമന കൂടാരം വിട്ടുപോയില്ല (പുറപ്പാട് 33:11). സമാഗമന കൂടാരത്തിൽ കൃപാസനം, കെരൂബുകൾ, വിളക്കുതണ്ട്, കാഴ്ചയപ്പം, ധൂപപീഠം എന്നിവ ഉണ്ടായിരുന്നു.\r\n\r\nപ്രിയ ദൈവമക്കളേ, യേശുവിനെ ഒരിക്കലും വിട്ടുപോകരുത്. സഭയുടെ കൂടിവരവ് ഉപേക്ഷിക്കരുത്. എപ്പോഴും കർത്താവിന്റെ സാന്നിധ്യം അന്വേഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അങ്ങനെ കർത്താവ് യോശുവയോടുകൂടെ ഉണ്ടായിരുന്നു, അവന്റെ പ്രശസ്തി ദേശത്തുടനീളം വ്യാപിച്ചു\" (യോശുവ 6:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}