{"uniqueid":"20251026073544_1057d61f","date":"2025-02-22","title":"തൃപ്തരായിരിക്കുക!","key_verse":"50_4:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ബുദ്ധിമുട്ടു നിമിത്തമല്ല ഞാൻ പറയുന്നതു; ഉള്ള അവസ്ഥയിൽ അലംഭാവത്തോടിരിപ്പാൻ ഞാൻ പഠിച്ചിട്ടുണ്ടു.”(ഫിലിപ്പിയർ 4:11)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു വ്യക്തിക്ക് ഉണ്ടായിരിക്കാവുന്ന എല്ലാ സദ്‌ഗുണങ്ങളിലും, സംതൃപ്തിയാണ് ഏറ്റവും വലുത്. സംതൃപ്തി സമാധാനവും സന്തോഷവും നൽകുന്നു, പര്യാപ്തതയും സംതൃപ്തിയും വളർത്തുന്നു. ദൈവം എല്ലാം നമ്മുടെ നന്മയ്ക്കായി പ്രവർത്തിക്കുന്നുവെന്ന ആഴത്തിലുള്ള വിശ്വാസമാണ് അത്, അതോടൊപ്പം അവനോടുള്ള നന്ദിയുള്ള ഹൃദയവും.\r\n\r\nകർത്താവായ യേശുക്രിസ്തുവിനെ പരിഗണിക്കുക. ഭൂമിയിലെ തന്റെ കാലത്ത്, എല്ലാ സാഹചര്യങ്ങളിലും അവൻ സംതൃപ്തിയുടെ മൂർത്തീഭാവം പ്രകടിപ്പിച്ചു. മറിയയുടെ ഗർഭപാത്രത്തിൽ ഗർഭം ധരിച്ചതിനെ അവൻ വെറുക്കുകയോ ഒരു എളിയ മരപ്പണിക്കാരന്റെ കുടുംബത്തിൽ ജനിച്ചതിനെക്കുറിച്ച് പരാതിപ്പെടുകയോ ചെയ്തില്ല. \"എന്നെ അയച്ചവന്റെ ഇഷ്ടം ചെയ്യുന്നതാണ് എന്റെ ഭക്ഷണം\" എന്ന് പ്രഖ്യാപിച്ചുകൊണ്ട്, തന്റെ പിതാവിന്റെ ഇഷ്ടം നിറവേറ്റുന്നതിലായിരുന്നു അവന്റെ സന്തോഷം വേരൂന്നിയിരുന്നത്. കർത്താവായ യേശു പറഞ്ഞു, \"കുറുക്കന്മാർക്ക് മാളങ്ങളുണ്ട്, ആകാശത്തിലെ പക്ഷികൾക്ക് കൂടുകളുണ്ട്, എന്നാൽ മനുഷ്യപുത്രന് തലചായ്ക്കാൻ ഇടമില്ല.\", സന്തോഷത്തോടും നന്ദിയോടും കൂടി അതെല്ലാം സ്വീകരിച്ചു.\r\n\r\nഇലാങ്-ഇലാങ് [ മലയാളത്തിൽ മനോരഞ്ജിതം] എന്നൊരു ചെറിയ പുഷ്പമുണ്ട്. അതിന്റെ രൂപം ശ്രദ്ധേയമോ വർണ്ണാഭമോ അല്ലെങ്കിലും, അത് വളരെ മനോഹരമായ ഒരു സുഗന്ധം പുറപ്പെടുവിക്കുകയും ഒരു വീട് മുഴുവൻ നിറയ്ക്കുകയും ചെയ്യുന്നു. അതിന്റെ എളിമയുള്ള സ്വഭാവം അതിന്റെ സുഗന്ധവുമായി സംയോജിപ്പിച്ച് സംതൃപ്തിയുടെ സൗന്ദര്യത്തെ പ്രതിഫലിപ്പിക്കുന്നു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് തന്റെ രചനകളിലും ജീവിതത്തിലും ഈ ഗുണത്തെ ഉദാഹരിക്കുന്നു. അദ്ദേഹം പറയുന്നു, “എങ്ങനെ താഴ്ത്തപ്പെടണമെന്ന് എനിക്കറിയാം, എങ്ങനെ സമൃദ്ധമായിരിക്കണമെന്ന് എനിക്കറിയാം. എല്ലായിടത്തും എല്ലാത്തിലും ഞാൻ തൃപ്തനായിരിക്കാനും വിശക്കാനും സമൃദ്ധമായിരിക്കാനും ബുദ്ധിമുട്ട് അനുഭവിക്കാനും പഠിച്ചിരിക്കുന്നു” (ഫിലി. 4:12).\r\n\r\nപ്രവൃത്തികൾ 16-ൽ ഈ മനോഭാവം വ്യക്തമായി പ്രകടമാണ്. പൗലോസിനെയും ശീലാസിനെയും അടിക്കുകയും ജയിലിലടയ്ക്കുകയും വിലങ്ങിടുകയും ചെയ്ത ശേഷം, അവർ പരാതികളിലൂടെയല്ല, ദൈവത്തെ സ്തുതിക്കുന്ന ഗാനങ്ങളിലൂടെയാണ് പ്രതികരിച്ചത്. കർത്താവിലുള്ള അവരുടെ സന്തോഷം അവരുടെ സാഹചര്യങ്ങൾക്ക് ഇളകാൻ കഴിയില്ല.\r\n\r\nസന്തോഷവും സംതൃപ്തിയും നിറഞ്ഞ ഒരു ഹൃദയം പിറുപിറുക്കുകയോ പരാതിപ്പെടുകയോ കോപം നിലനിർത്തുകയോ ചെയ്യുന്നില്ല. പകരം, അത് ദിവ്യസ്നേഹത്താൽ നിലനിർത്തപ്പെടുന്നു, എല്ലാം സഹിക്കുകയും എല്ലാം ഷമിക്കുകയും ചെയ്യുന്നു. ദൈവിക സമാധാനത്താൽ നിറഞ്ഞിരിക്കുന്ന അത് വിജയത്തിലേക്കോ പൂർത്തീകരണത്തിലേക്കോ ഉള്ള കുറുക്കുവഴികൾ തേടുന്നതിൽ നിന്ന് വിട്ടുനിൽക്കുന്നു. പൗലോസ് എഴുതുന്നതുപോലെ, \"സംതൃപ്തിയോടുകൂടിയ ദൈവഭക്തി വലിയ നേട്ടമാണ്\" (1 തിമോ. 6:6).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയങ്ങളിൽ സംതൃപ്തി വളർത്തിയെടുക്കുക. കർത്താവിന്റെ കരുതലിൽ ആശ്രയിക്കുക, അവന്റെ ഹിതത്തിൽ സന്തോഷം കണ്ടെത്തുക, എല്ലാത്തിലും നന്ദിയുള്ളവരായിരിക്കുക. ഇതാണ് യഥാർത്ഥ സമാധാനത്തിനും നിലനിൽക്കുന്ന സംതൃപ്തിക്കും ഉള്ള താക്കോൽ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:”അത്തിവൃക്ഷം തളിർക്കയില്ല; മുന്തിരിവള്ളിയിൽ അനുഭവം ഉണ്ടാകയില്ല; ഒലിവുമരത്തിന്റെ പ്രയത്നം നിഷ്ഫലമായ്പോകും; നിലങ്ങൾ ആഹാരം വിളയിക്കയില്ല; ആട്ടിൻകൂട്ടം തൊഴുത്തിൽനിന്നു നശിച്ചുപോകും; ഗോശാലകളിൽ കന്നുകാലി ഉണ്ടായിരിക്കയില്ല. എങ്കിലും ഞാൻ യഹോവയിൽ ആനന്ദിക്കും; എന്റെ രക്ഷയുടെ ദൈവത്തിൽ ഘോഷിച്ചുല്ലസിക്കും”. (ഹബക്കൂക്ക് 3:17-18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}