{"uniqueid":"20251026073548_1057d61e","date":"2025-02-21","title":"കർത്താവിനെ അനുഗമിക്കുക : രൂത്തിൽ നിന്നുള്ള ഒരു പാഠം!","key_verse":"8_1:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ രൂത്ത് പറഞ്ഞു: “നിന്നെ വിട്ടുപോകരുതെന്നും നിങ്ങളെ പിന്തുടരുന്ന തിൽ നിന്ന് പിന്തിരിയ രുതെന്നും എന്നോട് അപേക്ഷിക്കരുത്; നീ എവിടെ പോയാലും ഞാൻ പോകും; നിങ്ങൾ താമസിക്കു ന്നിടത്തെല്ലാം ഞാൻ താമസിക്കും; നിൻ്റെ ജനം എൻ്റെ ജനവും നിൻ്റെ ദൈവം എൻ്റെ ദൈവവുമായിരിക്കും\" (റൂത്ത് 1:16)."},"devotion":{"label":"ധ്യാനം","text":"നാം കർത്താവിനെ എങ്ങനെ അനുഗമി ക്കണമെന്നതിൻ്റെ മനോഹരമായ ഉദാഹരണമാണ് പഴയനിയമത്തിലെ റൂത്തിൻ്റെ കഥ. അവളുടെ അമ്മായി യമ്മയായ നവോമി യോട് റൂത്തിൻ്റെ അചഞ്ചലമായ പ്രതിബദ്ധത നമ്മെ അത്ഭുതപ്പെടുത്തുക മാത്രമല്ല, ക്രിസ്തുവി നോടൊപ്പം നമ്മുടെ യാത്രയിൽ ഉറച്ചുനി ൽക്കാൻ നമ്മെ പ്രചോദിപ്പിക്കു കയും ചെയ്യുന്നു. രൂത്ത് ഒരു വിജാതീയയായിരന്നു, വംശത്തിൽ ഒരു മോവാബ്യയായിരുന്നു. ലോത്തും അവൻ്റെ മൂത്ത മകളും തമ്മിലുള്ള അവിഹി ത ബന്ധത്തിൽ നിന്നാണ് മോവാബ്യ രുടെ ജനനം. \"മോവാബ്\" എന്ന പേരിൻ്റെ അർത്ഥം \"പിതാവിൻ്റെസന്തതി\" എന്നാണ്, ദൈവഹിതത്തിന് പുറത്തുള്ള ഒരു മ്ലേച്ഛമായ പ്രവൃത്തി യിൽ അവരുടെ ഉത്ഭവത്തെ ഓർമ്മിപ്പിക്കുന്നു. തൽഫലമായി, കർത്താവ്പ്രഖ്യാപിച്ചു, “അമ്മോന്യനോ മോവാബ്യനോ കർത്താവിൻ്റെ സഭയിൽ പ്രവേശിക്ക രുത്; പത്താം തലമുറ വരെ അവൻ്റെ സന്തതികളിൽ ആരും എന്നേക്കും കർത്താവിൻ്റെ സഭയിൽ പ്രവേശിക്കുകയില്ല”  (ആവ. 23:3). എന്നിരുന്നാലും, നിരസിക്കപ്പെട്ട ഈ വംശത്തിൻ്റെ പിൻഗാമിയായ റൂത്ത്, നവോമിയുടെ കുടുംബവുമായുള്ള അവളുടെ വിവാഹ ത്തിലൂടെ ഇസ്രായേ ലിലേക്കുള്ള വഴി കണ്ടെത്തി. നവോമിയുടെ ഭർത്താവ് മരിച്ചപ്പോ ൾ ദുരന്തം സംഭവിച്ചു, തുടർന്ന് റൂത്തിൻ്റെ ഭർത്താവിൻ്റെയും നവോമിയുടെ മറ്റൊരു മകൻ്റെയും മരണം. അത്തര മൊരു നഷ്ടം നേരിട്ടപ്പോൾ, മോവാബിൽ നിന്ന് ഇസ്രായേലിലെ സ്വന്തം നാട്ടിലേക്ക് മടങ്ങാൻ നവോമി തീരുമാനിച്ചു. ഈ നിർണായക നിമിഷത്തിൽ, റൂത്ത് ജീവിതം മാറ്റിമറിച്ച ഒരു തീരുമാനം എടുത്തു. അവളുടെ അനിയത്തിയായ ഓർപാ നൊവൊമി യെ ചുംബിച്ചുകൊണ്ട് പോകുമ്പോൾ, റൂത്ത് അമ്മായിയമ്മയോട് ചേർന്നുനിന്നുകൊണ്ട് പറഞ്ഞു: “നിന്നെ വിട്ടുപോകരുതെന്നും നിന്നെ പിന്തുടരുന്ന തിൽ നിന്ന് പിന്തിരിയരുതെന്നും എന്നോട് അപേക്ഷി ക്കരുത്; നീ എവിടെ പോയാലും ഞാൻ പോകും; നിങ്ങൾ താമസിക്കുന്നിടത്തെല്ലാം ഞാൻ താമസി ക്കും; നിൻ്റെ ജനം എൻ്റെ ജനവും നിൻ്റെ ദൈവം എൻ്റെ ദൈവവും ആയിരിക്കും. നീ എവിടെ മരിക്കുന്നു വോ അവിടെ ഞാനും മരിക്കും, അവിടെ അടക്കം ചെയ്യപ്പെടും. മരണമല്ലാതെ മറ്റെന്തെങ്കിലും നിങ്ങളെയും എന്നെയും വേർപെടു ത്തിയാൽ കർത്താവ് എന്നോട് അങ്ങനെ ചെയ്യട്ടെ” (റൂത്ത് 1:16-17). രൂത്തിൻ്റെ അചഞ്ചലമായ ദൃഢനിശ്ചയം വലിയ അനുഗ്രഹങ്ങൾ കൈവരുത്തി. കർത്താവ് അവളുടെ പ്രതിബദ്ധതയെ മാനിക്കുകയും അവൾക്ക് ഒരു പുതിയ ജീവിതം നൽകുകയും ചെയ്തു. രൂത്ത് ദാവീദ് രാജാവിൻ്റെ യും ആത്യന്തികമായി യേശുക്രിസ്തുവിൻ്റെയും വംശാവലിയുടെ ഭാഗമായി. ക്രിസ്തുവി ൻ്റെ വംശാവലിയിൽ പരാമർശിച്ചിരിക്കുന്ന നാല് സ്ത്രീകളിൽ ഒരാളാണ് അവൾ, അവനെ പൂർണ്ണഹൃദ യത്തോടെ പിന്തുടരാ ൻ തിരഞ്ഞെടുക്കു ന്നവരെ ദൈവത്തിന് എങ്ങനെ വീണ്ടെടു ക്കാനും അനുഗ്രഹി ക്കാനും കഴിയും എന്നതിൻ്റെ തെളിവാണിത്. അപ്പോസ്തലനായ യോഹന്നാൻ തൻ്റെ ദർശനത്തിൽ സീയോൻ പർവത ത്തിൽ ഒരു ലക്ഷത്തി നാല്പത്തിനാലായിരം പേർ നിൽക്കുന്നത് കണ്ടു. അവരെക്കു റിച്ച് ബൈബിൾ പറയുന്നു, \"കുഞ്ഞാട് പോകുന്നിടത്തെല്ലാം അവനെ അനുഗമി ക്കുന്നവർ ഇവരാണ്\"  (വെളി. 14:4). കുഞ്ഞാടിനെ വിശ്വസ്തതയോടെ അനുഗമിക്കുന്നവർ അവനോടുകൂടെ അവൻ്റെ നിത്യരാജ്യ ത്തിൽ വസിക്കും, അവൻ അവർക്കായി ഒരുക്കിയിരിക്കുന്ന മഹത്തായ മഹത്വമു ള്ള സ്ഥലങ്ങൾ ആസ്വദിക്കും.\r\n\r\nദൈവമക്കളേ, അചഞ്ചലമായ വിശ്വാസത്തോടെ കർത്താവിനെ അനുഗമിക്കാൻ റൂത്തിൻ്റെ കഥ നിങ്ങളെ പ്രചോദിപ്പി ക്കട്ടെ. നവോമിയോട് ചേർന്ന് നിന്ന് രൂത്ത് ഇസ്രായേലിൻ്റെ അനുഗ്രഹങ്ങൾ അവകാശമാക്കിയതുപോലെ, ക്രിസ്തുവിനോടൊപ്പം അചഞ്ചലമായി നടന്നുകൊണ്ട് നിങ്ങൾക്കും നിത്യാനുഗ്രഹങ്ങൾ ലഭിക്കും. അവനെ അനുഗമിക്കുക, കാരണം തന്നെ അന്വേഷിക്കുന്നവരെ പൂർണ്ണഹൃദയത്തോടെ അനുഗ്രഹിക്കാൻ അവൻ വിശ്വസ്ത നാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അതിനാൽ മോശ ആ ദിവസം സത്യം ചെയ്തു: 'നീ എൻ്റെ ദൈവമായ കർത്താ വിനെ പൂർണ്ണമായി അനുഗമിച്ചതുകൊണ്ട് നിൻ്റെ കാൽ ചവിട്ടിയ ദേശം നിനക്കും നിൻ്റെ മക്കൾക്കും എന്നേ ക്കും അവകാശമാ യിരിക്കും' (ജോഷ്വ 14:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}