{"uniqueid":"20251026073552_1057d61d","date":"2025-02-20","title":"വിശുദ്ധിയെ പിന്തുടരുക!","key_verse":"58_12:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എല്ലാ ആളുകളോടും സമാധാനവും   ശുദ്ധിയുംപിന്തുടരുക, അതില്ലാതെ ആരും കർത്താവിനെ കാണുകയില്ല.\" (എബ്രായർ 12:14)"},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധിയില്ലാതെ, വിജയകരമായ ജീവിതം നയിക്കുക അസാധ്യമാണ്. എതിരാളിക്കെതിരെ നിലകൊള്ളുന്നതിനും ആത്മീയ ശക്തികളെ കീഴടക്കുന്നതിനുമുള്ള അടിത്തറയാണിത്വി\r\n\r\nശുദ്ധിയില്ലാതെ ഒരാൾക്ക് ആത്മാർ ത്ഥമായി പ്രാർത്ഥിക്കാ നോ ഇരുട്ടിൻ്റെ ശക്തിയെ ചെറുക്കാനോ കഴിയില്ല. ഏറ്റവും പ്രധാനമായി, വിശുദ്ധിയില്ലാതെ ഒരാൾക്ക്ദൈവത്തെ കാണാൻ കഴിയില്ല. ബൈബിൾ പ്രഖ്യാപി ക്കുന്നു, \"ഹൃദയശുദ്ധി യുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ദൈവത്തെ കാണും\" (മത്താ. 5:8).\r\n\r\nനമ്മുടെ ശരീരം വൃത്തിയായി സൂക്ഷി ക്കാൻ നാം ശ്രദ്ധിക്കുന്ന തുപോലെ, ദൈവസാ ന്നിദ്ധ്യം അനുഭവിക്കാൻ നമ്മുടെ ഹൃദയവും ദ്ധമായി സൂക്ഷിക്ക ണം. നമുക്ക് എങ്ങനെ നമ്മുടെ ആത്മാവിനെ ശുദ്ധീകരിക്കാൻ കഴിയും?  തുകൊണ്ടാണ് കാൽവരിയിലെ കുരിശിൽ യേശു തൻ്റെ രക്തം ചൊരിഞ്ഞത്.\r\n\r\nവിശുദ്ധി ആരംഭിക്കു ന്നത് കുരിശിൻ്റെ ചുവട്ടിൽ നിന്നാണ്. നിങ്ങളുടെ ജീവിത ത്തിൽ ഒരു ചെറിയ പാപം വന്നാൽ പോലും, ഉടൻ തന്നെ കുരിശിലേക്ക് ഓടുക. ആത്മാർത്ഥമായ കണ്ണുനീരോടെ പശ്ചാത്തപിക്കുക, നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറയുക, ഇനിയൊരിക്കലും നിങ്ങളുടെ ജീവിത ത്തിൽ അത്തരം പാപങ്ങൾ കടന്നുവ രാതിരിക്കാൻ ദൃഢനിശ്ചയം ചെയ്യുക.\r\n\r\nനിങ്ങൾ യഥാർത്ഥമായി പശ്ചാത്തപിക്കുമ്പോൾ, നിങ്ങളോട് ക്ഷമിക്കാനും നിങ്ങളെ ശുദ്ധീകരി ക്കാനും കർത്താവ് കൃപയുള്ളവനാണ്. വിശുദ്ധമായ ജീവിതത്തിലേക്കുള്ള വഴികാട്ടിയായി കർത്താവ് തൻ്റെ വചനവും നമുക്ക് നൽകിയിട്ടുണ്ട്. ദാവീദ് പറയുന്നു: “യഹോവയുടെ ന്യായപ്രമാണം അനുസരി ച്ചു നടക്കുന്ന നിഷ്കളങ്ക രായവർ ഭാഗ്യവാന്മാർ.!”  (സങ്കീ. 119:1).\r\n\r\nഎന്നാൽ വിശുദ്ധി കേവലം ബൈബിൾ വായിക്കു ന്നതിലൂടെ ഉണ്ടാകുന്ന തല്ല; നാം അതിനെ ധ്യാനിക്കുകയും നമ്മുടെ ദൈനംദിന ജീവിതത്തിൽ അത് പരിശീലിക്കുകയും വേണം. സങ്കീർത്തന ക്കാരൻ ചോദിക്കുന്ന തുപോലെ, “ബാലൻ തന്റെ നടപ്പിനെ നിർമ്മലമാക്കുന്നതു എങ്ങനെ? നിന്റെ വചനപ്രകാരം അതിനെ സൂക്ഷിക്കുന്നതിനാൽ തന്നേ.” (സങ്കീ. 119:9).\r\n\r\nവിശുദ്ധിയുടെ മൂന്നാമത്തെ താക്കോൽ ദൈവത്തിൻ്റെ ആത്മാവിനാൽ നയിക്കപ്പെടുന്നു. പരിശുദ്ധാത്മാവിനെ സ്വീകരിച്ചാൽ മാത്രം പോരാ; നാംനിരന്തരം ആത്മാവിനാൽ നിറഞ്ഞിരിക്കണം, അനുദിനം നമ്മെ നയിക്കാൻ അവനെ അനുവദിക്കുന്നു.\r\n\r\nപരിശുദ്ധാത്മാവ് നമ്മെ എല്ലാസത്യത്തിലേക്കും നയിക്കുന്നു, വിശുദ്ധിയു ടെ പാതയിലൂടെ സഞ്ചരിക്കാൻ നമ്മെ ശക്തരാക്കുന്നു. നമ്മുടെ സഹായിയായി പരിശുദ്ധാത്മാവിനെ യേശു വാഗ്ദത്തം ചെയ്തു: എന്നാൽ ഞാൻ പിതാവിനോടു ചോദിക്കും; അവൻ സത്യത്തിന്റെ ആത്മാവു എന്ന മറ്റൊരു കാര്യസ്ഥനെ എന്നേക്കും നിങ്ങളോടു കൂടെ ഇരിക്കേണ്ടതിന്നു നിങ്ങൾക്കു തരും.  \" (യോഹന്നാൻ 14:16).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ മനസ്സിനെ ലൗകിക ശ്രദ്ധയിൽ നിന്ന് ശൂന്യമാക്കുകയും നിങ്ങളുടെ ഹൃദയങ്ങളെ ദൈവാത്മാവിനാൽ നിറയ്ക്കുകയും ചെയ്യുക. സ്വന്തം ആഗ്രഹങ്ങളിൽ മുറുകെ പിടിക്കാതെ ദൈവഹിതത്തിന് കീഴടങ്ങുക. അവൻ വിശുദ്ധൻ മാത്രമല്ല, ശുദ്ധീകരിക്കുന്നവനും കൂടിയാണ്.\r\n\r\nഅവനെ പ്രസാദിപ്പിക്കുന്ന ഒരു ജീവിതം നയിക്കാൻ നിങ്ങളെ പ്രാപ്തരാ ക്കുന്ന വിശുദ്ധിയുടെ പാതയിൽ നിങ്ങളെ പൂർണ്ണമായുംനയിക്കാൻ അവനിൽ വിശ്വസിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ജോഷ്വ ജനങ്ങളോട് പറഞ്ഞു: \"നിങ്ങളെത്തന്നെ വിശുദ്ധീകരിക്കുവിൻ, കാരണം നാളെ കർത്താവ് നിങ്ങളുടെ ഇടയിൽ അത്ഭുതങ്ങൾ ചെയ്യും.\" (ജോഷ്വ 3:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}