{"uniqueid":"20251026073556_1057d607","date":"2025-02-19","title":"മുട്ടുകുത്തി വണങ്ങി നമസ്കരിക്ക!","key_verse":"5_26:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇപ്പോൾ ഇതാ, യഹോവേ, നീ എനിക്കു തന്ന ദേശത്തിൻ്റെ ആദ്യഫലം ഞാൻ കൊണ്ടുവന്നിരിക്കുന്നു.' എന്നിട്ട് നീ അത് നിൻ്റെ ദൈവമായ യഹോവ യുടെ സന്നിധിയിൽ വെച്ചു നിൻ്റെ ദൈവമായ യഹോവയുടെ സന്നിധിയിൽ നമസ്കരിക്കേണം.\" (ആവർത്തനം 26:10)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടേത് സ്വാഭാവിക മായും ഭക്തിയിലേക്ക് ചായ്‌വുള്ള ഒരു രാഷ്ട്രമാണ്-ദൈവമായി കരുതുന്നവനെ ബഹുമാനിക്കുന്ന ഒരു രാഷ്ട്രം. \"ക്ഷേത്രമില്ലാത്ത നഗരത്തിൽ വസിക്കരുത്\", \"ക്ഷേത്രത്തിൽ ആരാധിക്കുന്നത് നല്ലതാണ്\" തുടങ്ങിയ പഴഞ്ചൊല്ലുകൾ ഈ ആത്മീയ പൈതൃക ത്തെപ്രതിഫലിപ്പിക്കു ന്നു\r\n\r\nഎന്നിരുന്നാലും, പലരുംലക്ഷ്യമില്ലാതെ അലഞ്ഞുനടക്കുന്നു, സത്യദൈവത്തെ അന്വേഷിക്കുന്നു, അവൻ്റെ സാന്നിധ്യം അറിയാതെ. അവൻ്റെ കൃപയിൽ, ദൈവം തന്നെത്തന്നെ നമുക്ക് വെളിപ്പെടുത്താൻ തിരഞ്ഞെടുത്തു. അവൻ ഇറങ്ങിവന്നു, തൻ്റെ രക്തത്താൽ നമ്മെ ശുദ്ധീകരിച്ചു, നമ്മുടെ എല്ലാ പാപങ്ങളും കഴുകി.\r\n\r\nഅവൻ്റെ മക്കൾ എന്ന് വിളിക്കപ്പെടാനുള്ള സമാനതകളില്ലാത്ത പദവി അവൻ നമുക്ക് നൽകിയിട്ടുണ്ട്. നമുക്കുവേണ്ടി ഇത്രയധികം ചെയ്‌ത കർത്താവ്, ഒരേ ഒരു കാര്യം മാത്രമേ തിരികെ ആഗ്രഹിക്കുന്നുള്ളൂ: നാം അവൻ്റെ മുമ്പിൽ വണങ്ങണം. ആത്മാർത്ഥതയോടെ അവനെ ആരാധി ക്കുന്നവർക്ക്മാത്രമേ യഥാർത്ഥത്തിൽ അവൻ്റെ സാക്ഷിക ളും വിശ്വാസികളും വിശ്വസ്തദാസന്മാരും ആകാൻ കഴിയൂ.\r\n\r\nനമ്മുടെ ദൈവമായ കർത്താവ് ഏകദൈവ മാണ്. ആരാധനയ്ക്കും സ്തുതിക്കും സ്തോത്ര ത്തിനും ഹുമാന ത്തിനും യോഗ്യൻ അവൻ മാത്രമാണ്. അവനു മാത്രമാണ് നമ്മുടെ പൂർണ്ണഹൃദയത്തോടെയുള്ള സ്നേഹം അർഹി ക്കേണ്ടത്. പൂർണ്ണഹൃദയ ത്തോടും ആത്മാവോടും മനസ്സോടും കൂടെ അവനെ സ്നേഹി ക്കാൻ അവൻ നമ്മെ വിളിക്കുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് ദാവീദ് രാജാവ് ഇങ്ങനെ പ്രഖ്യാപിച്ചത്, “വരുവിൻ, നാം വണങ്ങി നമസ്കരിക്ക;  നമ്മെ നിർമ്മിച്ച യഹോവയുടെ മുമ്പിൽ മുട്ടുകുത്തുക. എന്തെന്നാൽ, അവൻ നമ്മുടെ ദൈവമാണ്, നാം അവൻ്റെ മേച്ചിൽപുറ ത്തെ ജനവും അവൻ്റെ കൈയിലെ ആടുകളും ആകുന്നു” (സങ്കീ. 95:6-7)\r\n\r\nനമസ്കരിക്കുക, മുട്ടുകുത്തുക എന്നീ വാക്കുകൾ ആരാധനയിൽ ഉണ്ടായിരിക്കേണ്ട വിനയത്തെ സൂചിപ്പി ക്കുന്നു. ആരാധന ഒരിക്കലും അഹങ്കാര ത്തോടെയോ അഹംഭാവ ത്തോടെയോആകരുത്, മറിച്ച് ബഹുമാനത്തോ ടെയും സ്നേഹത്തോ ടെയും വിനയത്തോ ടെയുംആയിരിക്കണം.  ഇത് ദൈവത്തെ പ്രീതിപ്പെടുത്തുന്ന അലങ്കാരമാണ്. ബൈബിൾപറയുന്നു, \"വിശുദ്ധിയുടെ സൗന്ദര്യത്തിൽ കർത്താവിനെ ആരാധിക്കുവിൻ\"  (സങ്കീ. 96:9).\r\n\r\nദ്രുതഗതിയിലുള്ള വളർച്ച കൈവരിച്ച പള്ളികളെ അടുത്തിടെ നടത്തിയ ഒരു പഠനം പരിശോധിച്ചു. കർത്താവിനെ ആത്മാവി ലും സത്യത്തിലും ആരാധിക്കുന്ന ആരാധനയ്ക്ക് മുൻഗണന നൽകുന്ന സഭകൾ അഭിവൃദ്ധി പ്രാപിക്കുകയും പെരുകുകയും ചെയ്തതായി കണ്ടെത്തലുകൾ വെളിപ്പെടുത്തി.\r\n\r\nദൈവമക്കളെ, ആരാധിക്കുന്ന സഭകൾ വളരുന്നു. ആരാധിക്കുന്ന കുടുംബങ്ങൾ സമാധാനം ആസ്വദിക്കുന്നു. ആരാധി ക്കുന്ന പ്രാർത്ഥനാ സംഘങ്ങൾ  ത്മാക്ക ളെ ക്രിസ്തുവിലേക്ക് കൊണ്ടുവരുന്നു. എന്തെന്നാൽ, ആരാധനയുടെ ദൈവം തന്നെ ആരാധിക്കുന്ന വരുടെ ഇടയിൽ വസിക്കുന്നു. നമുക്ക് കുമ്പിടാം, സ്വയം താഴ്ത്താം, പൂർണ്ണഹൃ ദയത്തോടെ കർത്താ വിനെ ആരാധിക്കാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"സഹോദരന്മാരേ, ദൈവത്തിൻ്റെ കാരുണ്യത്താൽ ഞാൻ നിങ്ങളോട് അപേക്ഷി ക്കുന്നു, നിങ്ങളുടെ ശരീരങ്ങളെ ജീവനുള്ളതും വിശുദ്ധവും ദൈവത്തിന് സ്വീകാര്യവുമായ ഒരു യാഗമായി സമർപ്പി ക്കണം, അതാണ് നിങ്ങളുടെ ന്യായമായ സേവനം.\" (റോമർ 12:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}