{"uniqueid":"20251026073600_1057d606","date":"2025-02-18","title":"നിത്യതയെക്കുറിച്ച് ചിന്തിക്കുക!","key_verse":"43_14:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എൻ്റെ പിതാവിൻ്റെ ഭവനത്തിൽ അനേകം മന്ദിരങ്ങളുണ്ട്; അങ്ങനെയല്ലാ യിരുന്നുവെങ്കിൽ ഞാൻ നിങ്ങളോട് പറയുമായി രുന്നു. ഞാൻ നിങ്ങൾക്കാ യി ഒരു സ്ഥലം ഒരുക്കു വാൻ പോകുന്നു.\"  (യോഹന്നാൻ 14:2)"},"devotion":{"label":"ധ്യാനം","text":"കഷ്ടകാലങ്ങളിൽ, നിങ്ങളുടെ ചിന്തകളെ നിത്യതയിലേക്ക് തിരിക്കുക,നിങ്ങളുടെ സഹായം എവിടെ നിന്നാണ് വരുന്നതെ ന്ന് പർവതത്തിലേക്ക് നോക്കുക. നിത്യരാജ്യ ത്തിലും സ്വർഗ്ഗത്തി ൻ്റെ സന്തോഷത്തി ലും നിങ്ങളുടെ കണ്ണുകൾ ഉറപ്പിക്കുക. ഭൂമിയിലെ ജീവിതം ക്ഷണികമാ ണ്. യേശു പറഞ്ഞു, \"ഈ ലോകത്തിൽ നിങ്ങൾ കഷ്ടപ്പെടും\"  (യോഹന്നാൻ 16:33).\r\n\r\nബൈബിളുംപറയുന്നു: \"സ്ത്രീ പ്രസവിച്ച മനുഷ്യൻ അല്പായു സ്സുള്ളവനും കഷ്ടസമ്പൂ ർണ്ണനും ആകുന്നു.  \" (ഇയ്യോബ് 14:1). ഈ ജീവിതം ഒരു നിഴൽ പോലെയാണ്, പെട്ടെന്ന് കടന്നുപോകുന്നു. എന്നാൽ കർത്താവിൻ്റെ രാജ്യത്തിൽ, നിങ്ങൾ കാലങ്ങളോളം അനന്തമായി വസിക്കും, അവൻ്റെ ഭവനത്തിൽ എന്നേക്കും വസിക്കും. “എൻ്റെ പിതാവിൻ്റെ ഭവനത്തിൽ അനേകം മാളികകൾഉണ്ട്” (യോഹന്നാൻ 14:2) എന്ന് യേശു വാഗ്ദാനം ചെയ്യുന്നു. സ്വർഗ്ഗം, ആകാശത്തിന് വളരെ മുകളിലാണ്, അതിവിശാലവും അതിരുകളില്ലാത്തതുമാണ്. ഭൂമിയിലെ തിരക്കേ റിയ സ്ഥലങ്ങളിൽ നിന്ന് വ്യത്യസ്തമായി, എല്ലാവർക്കും ഒരു മാളികയുണ്ട്.\r\n\r\nനമ്മൾ \"പിതാവിൻ്റെ ഭവനം\" എന്ന് പറയുമ്പോൾ, അത് പഴയനിയമത്തിലെ വിശുദ്ധരുടെ വിശ്രമ സ്ഥലത്തെ സൂചിപ്പിക്കു ന്നു. അബ്രഹാമിൻ്റെ മടി, ഐസക്കിൻ്റെ മടി, യാക്കോബിൻ്റെ മടി എന്നിങ്ങനെ പല പാളികൾ ഉണ്ടാകാം. യോഹന്നാൻ ശ്ലീഹായുടെ ശിഷ്യനും എഫേസൂസ് ദേവാലയത്തിലെ അദ്ധ്യാപകനുമായിരുന്ന പോളികാർപ്പിനെപ്പോലു ള്ള മഹാനായ വിശുദ്ധന്മാരെക്കുറിച്ച് സഭാ ചരിത്രം നമ്മോട് പറയുന്നു. നീറോയുടെ സ്വേച്ഛാധിപത്യ ഭരണകാലത്ത്, പോളികാർപ്പിനെ അറസ്റ്റുചെയ്ത് തീകൊളുത്തി വധിക്കുന്നതിനുള്ള ഒരു ഉത്തരവ് പുറപ്പെടുവിച്ചു.\r\n\r\nശതാധിപൻ അവനെ അറസ്റ്റുചെയ്യാൻ വന്നപ്പോൾ അവൻ അപേക്ഷിച്ചു: “യജമാനനേ, നിങ്ങളെ കെട്ടിയിട്ട് ചുട്ടുകളയുന്നത് കാണാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല. യേശുവിനെ തള്ളിപ്പറ യുക, നിങ്ങൾക്ക് സ്വതന്ത്രനാകാം. നിങ്ങളുടെ മുഖത്തെ ദിവ്യത്വവും വിശുദ്ധി യും എന്നെ ആഴത്തി ൽ സ്പർശിച്ചു.\r\n\r\nഎന്നാൽ പോളികാർപ്പ് മറുപടി പറഞ്ഞു, “തൊണ്ണൂറ് വർഷമായി എന്നെ കാത്തുസൂക്ഷിക്കുകയും എന്നെ സ്നേഹി ക്കുകയും എന്നെ രക്ഷിക്കുകയും എന്നെ അഭിഷേകം ചെയ്യുകയും ചെയ്ത എൻ്റെ പ്രിയപ്പെട്ട കർത്താവിനെ ഞാൻ എങ്ങനെ നിഷേധിക്കും? അവൻ എനിക്ക് വേണ്ടി ഒരുപാട് നല്ല കാര്യങ്ങൾ ചെയ്തിട്ടുണ്ട്. മരണത്തെ യും തീയെയും ഞാൻ ഭയപ്പെടുന്നില്ല. നിങ്ങൾ എന്നെ ചുട്ടുകളയുമ്പോൾ എൻ്റെ മുഖത്തേക്ക് നോക്കൂ – അത് ഉത്കണ്ഠയുടെ ഒരു ലാഞ്ചനയും വഹിക്കില്ല. എൻ്റെ സ്‌നേഹനിധിയായ കർത്താവ് എവിടെയാ ണോ അവിടെ ഞാനും എന്നേക്കും ഉണ്ടാ യിരിക്കും.\r\n\r\nമരത്തിൻ്റെ സ്‌തംഭത്തിൽ കെട്ടിയിട്ട് അവനെ തീയിട്ടു. അവൻ്റെ വാക്ക് ശരിയാണ്, അവൻ്റെ മുഖത്ത് ഭയമോ സങ്കടമോ ഇല്ലായിരുന്നു. അവൻ സന്തോഷ ത്തോടെ കർത്താവിനെ സ്തുതിച്ചു: “എൻ്റെ പിതാവിൻ്റെ ഭവനത്തിൽ ധാരാളം മാളികകൾ ഉണ്ടെങ്കിലും, എൻ്റെ കർത്താവ് എനിക്കായി ഒരു പ്രത്യേക സ്ഥലം ഒരുക്കിയിരിക്കുന്നു. ഞാൻ സന്തോഷ ത്തോടെ അവൻ്റെ അടുത്തേക്ക് പോകുന്നു. ആ വാക്കുകളിലൂടെ അവൻ നിത്യതയിലേ ക്ക് പ്രവേശിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വിശ്വാസം കർത്താവിൽ അചഞ്ചലമായിരിക്കട്ടെ. പൂർണ്ണഹൃദയത്തോടെ അവനെ സ്തുതിക്കുക. പ്രതീക്ഷയോടെയും നിശ്ചയത്തോടെയും അവിടുത്തെ സന്നിധി യിൽ കാത്തിരിക്കുക. കർത്താവ് നിങ്ങൾക്കാ യി ഒരു സ്ഥലം ഒരുക്കി യിട്ടുണ്ടെന്ന് അറിഞ്ഞു കൊണ്ട് നിത്യതയിൽ ജീവിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇന്നത്തെ കഷ്ടപ്പാടുകൾ നമ്മിൽ വെളിപ്പെടാനിരിക്കുന്ന മഹത്വവുമായി താരതമ്യം ചെയ്യാൻ യോഗ്യമല്ലെന്ന് ഞാൻ കരുതുന്നു.\"  (റോമർ 8:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}