{"uniqueid":"20251026073604_1057d603","date":"2025-02-15","title":"ദുഃഖങ്ങൾ !","key_verse":"23_53:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സാക്ഷാൽ നമ്മുടെ രോഗങ്ങളെ അവൻ വഹിച്ചു; നമ്മുടെ വേദനകളെ അവൻ ചുമന്നു; എങ്കിലും നാമോ, ദൈവം അവനെ ശിക്ഷിച്ചും അടിച്ചും ദണ്ഡിപ്പിച്ചു മിരിക്കുന്നു എന്നു വിചാരിച്ചു.\" (യെശയ്യാവു 53:4)"},"devotion":{"label":"ധ്യാനം","text":"ജീവിതത്തിൻ്റെ സന്തോഷങ്ങളിൽ പങ്കുചേരാൻ പലരും ഒത്തുകൂടും; സമ്പത്തിൻ്റെ സമൃദ്ധി ആസ്വദിക്കാൻ പലരും ഒഴുകും. പ്രശസ്തിയും വിജയവുംഉള്ളപ്പോൾ, എണ്ണമറ്റ ആളുകൾ നിങ്ങളോട് അടുത്ത് നിൽക്കാൻ ആഗ്രഹി ക്കുന്നു. എന്നാൽ നമ്മുടെ കഷ്ടപ്പാടു കളിലും സങ്കടങ്ങ ളിലും പോരാട്ടങ്ങ ളിലും പങ്കുചേരാൻ ആരുണ്ട്? ഒരുവൻ മാത്രമേയുള്ളൂ – യേശുക്രിസ്തു.\r\n\r\nഅവൻ സ്വർഗ്ഗത്തിൻ്റെ മഹത്വം ഉപേക്ഷിച്ച് നമുക്കുവേണ്ടി ഭൂമിയിലേക്ക് ഇറങ്ങി. പിതാവായ ദൈവത്തിൻ്റെ പുത്രനെന്ന നിലയിലുള്ള തൻ്റെ സ്ഥാനം ഉപേക്ഷിച്ച് അവൻ ഒരു ദാസൻ്റെ രൂപം സ്വീകരിച്ചു. നമ്മുടെ വേദനയിലും ദുഃഖത്തിലും പങ്കുചേരാൻ മഹത്വത്തിൻ്റെ രാജാവ് മനുഷ്യൻ്റെ രൂപം സ്വീകരിച്ചു. അവൻ നമുക്കു വേണ്ടി വിശപ്പും ദാഹവും സഹിച്ചു.\r\n\r\nഈ ജീവിതത്തിൽ നാം അഭിമുഖീകരി ക്കുന്ന എല്ലാ കഷ്ടപ്പാടുകളിലൂടെയും യേശു നടന്നു. സങ്കടങ്ങളും കഷ്ടതകളും പരിചയപ്പെട്ട് അവൻ നമ്മെപ്പോലെയായി. അതിലുപരിയായി, അവൻ നമുക്കുവേ ണ്ടി ഒരു മുൾക്കിരീടം വഹിക്കുകയും നമ്മുടെ പാപങ്ങൾ ക്കായി കുരിശ് വഹിക്കുകയും ചെയ്തു. നമ്മുടെ ഹൃദയഭാരങ്ങൾ അവൻ അറിയുന്നു.\r\n\r\n\"മനോവ്യസനം ഹേതുവായി മനുഷ്യന്റെ മനസ്സിടി യുന്നു; ഒരു നല്ല വാക്കോ അതിനെ സന്തോഷിപ്പിക്കുന്നു.\"  (സദൃ. 12:25). ദ്രോഹവും വേദനിപ്പി ക്കുന്നതുമായ വാക്കുകൾ ഒരു വാൾ പോലെ നമ്മുടെ ഹൃദയത്തിൽ തുളച്ചുകയറുന്നു. \"വാളുകൊണ്ടു കുത്തുംപോലെ മൂർച്ചയായി സംസാരി ക്കുന്നവർ ഉണ്ടു; ജ്ഞാനികളുടെ നാവോ സുഖപ്രദം. (സദൃ. 12:18)\r\n\r\nവഞ്ചനാപരമായ നാവ് മൂർച്ചയുള്ള ക്ഷൌരക്കത്തി പോലെയാണെന്ന് ബൈബിൾ മുന്നറിയി പ്പ് നൽകുകയും ചെയ്യുന്നു (സങ്കീർത്തനം 52:2). ഈ കഷ്ടപ്പാടുകളിൽ യേശു മനസ്സോടെ പങ്കാളിയായി. ദുഃഖവും കഷ്ടതയും നേരിടേണ്ടിവരുമെന്ന് അറിഞ്ഞുകൊണ്ട് അവൻ നമ്മുടെ മുറിവുകൾ സ്വയം ഏറ്റെടുത്തു. കാരണ മില്ലാതെ, അവൻ തൻ്റെ ഹൃദയത്തിലും ശരീരത്തിലും വേദന സഹിക്കുകയും ക്ഷമയോടെയും സ്നേഹത്തോടെയും സഹിക്കുകയും ചെയ്തു.\r\n\r\nദൈവമക്ക ളേ, നിങ്ങൾ ദുഃഖത്തിൻ്റെ പാതയിലൂടെയാണോ കടന്നുപോകുന്നത്? നിങ്ങൾ ദുഃഖത്താൽ ഭാരപ്പെട്ടിരിക്കുകയാണോ? നമ്മുടെ സ്‌നേഹനിധിയായ യേശുവിൻ്റെ അഞ്ച് മുറിവുകളെ ധ്യാനിക്കുക. നിങ്ങളുടെ കഷ്ടത കളിൽ അവൻ നിങ്ങളോടൊപ്പമുണ്ടെന്നും നിങ്ങളുടെ എല്ലാ വേദനകളിലും പങ്കുചേരുന്നുവെന്നും ഓർക്കുക. നിങ്ങൾ യെശയ്യാവ് 53 വായിക്കുമ്പോഴെല്ലാം, നിങ്ങളുടെ ദുഃഖങ്ങ ൾ വഹിക്കുകയും  ചെയ്ത കർത്താവി നെ സ്തുതിച്ച് നിങ്ങളുടെ ഹൃദയം കവിഞ്ഞൊഴുകട്ടെ. കുരിശിൻ്റെ ചുവട്ടിൽ മുട്ടുകുത്തികാൽവരി സ്നേഹം പ്രതിഫലി\r\n\r\nപ്പിക്കുക. തൻ്റെ മുൾ ക്കിരീടത്താൽ, നമ്മെ ബന്ധിക്കുകയും പിന്തുടരുകയും ചെയ്യുന്ന എല്ലാ ശാപങ്ങളെയും അവൻ തകർത്തു. ആണിയടിക്കപ്പെട്ട കൈകളാൽ അവൻ നമ്മെ പാപത്തിൽ നിന്ന് ശുദ്ധീകരിക്കു ന്നു. നമുക്കുവേണ്ടി രക്തം ചൊരിഞ്ഞ  കർത്താവായ യേശു, സാത്താൻ്റെ ശക്തിക ളെ പരാജയപ്പെടു ത്തി, നമുക്ക് വിജയം നൽകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “എന്നിൽ നിങ്ങൾക്കു സമാധാനം ഉണ്ടാകേണ്ടതിന് ഞാൻ ഇതു നിങ്ങളോടു സംസാരിച്ചിരിക്കുന്നു. ലോകത്തിൽ നിങ്ങൾക്കു കഷ്ടം ഉണ്ടാകും; എന്നാൽ ധൈര്യമായിരിക്കുക, ഞാൻ ലോകത്തെ ജയിച്ചിരിക്കുന്നു.\"  (യോഹന്നാൻ 16:33)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}