{"uniqueid":"20251026073612_1057d600","date":"2025-02-12","title":"നിശ്ചലമായിരിക്കുക !","key_verse":"19_46:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിശ്ചലമായിരിക്കുക, ഞാൻ ദൈവമാണെ ന്ന് അറിയുക; ഞാൻ ജാതികളുടെഇടയിൽ ഉന്നതനാകും, ഭൂമിയിൽ ഞാൻ ഉന്നതനാകും! (സങ്കീർത്തനം 46:10)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് ശ്രദ്ധാശൈഥില്യങ്ങളിൽ നിന്ന് മുക്തമാകാൻ കഴിയുന്നശാന്തവും ആളൊഴിഞ്ഞതുമായ ഒരു സ്ഥലം കണ്ടെത്തുക, പ്രാർത്ഥിക്കാൻ നിശ്ശബ്ദതയിൽ ഇരിക്കുക.നിങ്ങളുടെ ഹൃദയത്തിൽ നിറയാൻ പിതാവിൻ്റെ മധുര സാന്നിദ്ധ്യത്തിലാണെന്ന ബോധം അനുവദിക്കുക. കരുണയുടെ പിതാവായ കർത്താവിൻ്റെ കാൽക്കൽ ഇരുന്ന് അവനെ ധ്യാനിക്കുക. നിങ്ങളുടെ കണ്ണുകൾ കർത്താവിൽ തന്നെ ഉറപ്പിക്കുക.\r\n\r\nക്രൂശിക്കപ്പെട്ട യേശുക്രിസ്തുവിനെ നിങ്ങളുടെ മനസ്സിൻ്റെ മുന്നിൽ കൊണ്ടുവ ന്നുകൊണ്ട് ആരംഭിക്കു ക. ഓരോ മുറിവുകളെ ക്കുറിച്ചും ചിന്തിച്ച് പ്രാർത്ഥിക്കുക, \"എനിക്കുവേണ്ടിയല്ലേ നീ കഷ്ടപ്പെത്? എനിക്ക് വേണ്ടിയല്ലേ അങ്ങയെ ജീവനുള്ള ബലിയായി അർപ്പിച്ചത്? കർത്താവായ യേശുവേ, നിൻ്റെ കാൽവരിയിലെ രക്തം എൻ്റെ മേൽ വീണു എന്നെ ശുദ്ധീകരിക്കട്ടെ.\" നിങ്ങൾ ധ്യാനിക്കുമ്പോൾ, പ്രാർത്ഥിക്കാൻ തുടങ്ങുക.\r\n\r\nനിങ്ങൾ എത്രയധികം കുരിശിനെ ധ്യാനിക്കുന്നുവോ അത്രയധികം അത് നിങ്ങളുടെപ്രാർത്ഥന യെ തടസ്സപ്പെടുത്തു ന്ന തടസ്സങ്ങളെയും ഇരുണ്ട ശക്തികളെ യും തകർക്കും. യേശുവിൻ്റെ രക്തത്തുള്ളികൾ നിങ്ങളുടെ മേൽ പതിക്കുമ്പോൾ, ദൈവത്തിൻ്റെ മഹത്വമുള്ള പ്രകാശം നിങ്ങളുടെമേൽ പ്രകാശിക്കും.\r\n\r\nദാവീദിനും സമാന മായ അനുഭവമു ണ്ടായി. അവൻ   ത്മാർത്ഥമായി പ്രാർത്ഥിക്കുന്നതിനുമുമ്പ്, അവൻ സ്വയം ഴ്ത്തി ദൈവത്തിൻ്റെ കാൽക്ക ൽ ധ്യാനത്തിൽ ഇരുന്നു.  അദ്ദേഹം പറഞ്ഞു, “ഞാൻ നിശ്ശബ്ദനാ യിരുന്നു, നന്മയിൽ പോലും ഞാൻ മിണ്ടാതിരുന്നു; എൻ്റെ ദുഃഖം ജ്വലിച്ചു. എൻ്റെ ഹൃദയം എൻ്റെ ഉള്ളിൽ ചൂടായിരുന്നു; ഞാൻ ആലോചിച്ചു കൊണ്ടിരിക്കുമ്പോൾ തീ ആളിക്കത്തി. പിന്നെ ഞാൻ എൻ്റെ നാവു കൊണ്ട് സംസാരിച്ചു”   (സങ്കീർത്തനം 39:2-3).\r\n\r\nകർത്താവിനെക്കുറിച്ചുള്ള നിങ്ങളുടെ ധ്യാനം മധുരമായിരിക്കട്ടെ. ദാവീദ് രാജാവ് പറയുന്നതുപോലെ, “ഞാൻ എൻ്റെ കണ്ണുകളെ മലകളിലേക്ക് ഉയർത്തും- എവിടെ നിന്നാണ് എൻ്റെ സഹായം? എൻ്റെ സഹായം ആകാശവും ഭൂമിയും ഉണ്ടാക്കിയ കർത്താവിൽ നിന്നു വരുന്നു” (സങ്കീർത്തനം 121:1-2).\r\n\r\nഇവിടെ, ഡേവിഡ് ബഹുവചന ത്തിൽ കുന്നുകളെ കുറിച്ച് പറയുന്നു. ഒരു മല മാത്രമുള്ളപ്പോൾ മൂന്നെണ്ണം.പിതാവിൻ്റെ പർവതത്തിൽ നിന്ന് മഹിമയൂം മഹത്വവും ശക്തിയും വരുന്നു. പുത്രൻ്റെ പർവതത്തിൽ നിന്ന് കൃപയും സത്യവും അവൻ്റെ വിലയേറിയ രക്തവും ഒഴുകുന്നു.\r\n\r\nആത്മാവിൻ്റെ പർവതത്തിൽ നിന്ന് അഭിഷേകവും ആത്മാവിൻ്റെ ദാനങ്ങളും വരുന്നു. ദൈവമക്കളേ, പ്രാർത്ഥനയിൽ കർത്താവിൻ്റെ കാൽക്കൽ ഇരിക്കാൻ കുറച്ച്നിമിഷങ്ങൾ എടുക്കുക. കർത്താ വിനെ കാത്തിരിക്കു ന്ന സമയം ഒരിക്കലും പാഴാകില്ല.നിങ്ങളുടെ ഹൃദയത്തിൽ തീ ആളിക്കത്താനുള്ള സമയമാണിത്.\r\n\r\n\"ഇതാ, ദാസന്മാരുടെ കണ്ണുകൾ തങ്ങളുടെ യജമാനന്മാ രുടെ കൈകളിലേക്കും ഒരു ദാസിയുടെകണ്ണുകൾ യജമാനത്തിയുടെ കൈകളിലേക്കും നോക്കുന്നതുപോലെ, നമ്മുടെ ദൈവമായ കർത്താവ് നമ്മോട് കരുണ കാണിക്കുന്ന തുവരെ ഞങ്ങളുടെ കണ്ണുകൾ അവനിലേ ക്ക് നോക്കുന്നു\"  (സങ്കീർത്തനം 123:2)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവൻ നിന്നിൽ ആശ്രയിക്കുന്നതിനാൽ അവൻ്റെ മനസ്സ് നിന്നിൽ തങ്ങിനിൽക്കുന്നവനെ നീ പരിപൂർണ്ണ സമാധാന ത്തിൽ സൂക്ഷിക്കും\". (യെശയ്യാവു 26:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}