{"uniqueid":"20251026073616_1057d5ff","date":"2025-02-11","title":"ധ്യാനിക്കുക !","key_verse":"19_39:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ ഉള്ളിൽ ഹൃദയത്തിന്നു ചൂടു പിടിച്ചു, എന്റെ ധ്യാനത്തിങ്കൽ തീ കത്തി; അപ്പോൾ ഞാൻ നാവെടുത്തു സംസാരിച്ചു.  (സങ്കീർത്തനം 39:3)"},"devotion":{"label":"ധ്യാനം","text":"ധ്യാനജീവിതം നമ്മുടെ ആത്മാക്കളുടെ പോഷണമാണ്. നമ്മുടെ ശരീരത്തെ ആരോഗ്യ കരവും ശക്തവുമാക്കാൻ നാം നല്ല ഭക്ഷണം കഴിക്കുന്നതുപോലെ, ദൈവത്തിൻ്റെ വാക്കുകൾ നമ്മുടെ ആത്മാവിന് പോഷണ മായി വർത്തിക്കുകയും ആത്മീയ ശക്തി നൽകുകയും ചെയ്യുന്നു.\r\n\r\nദൈവവചനം ധ്യാനിച്ച അർപ്പണബോധമുള്ള അനേകം വ്യക്തികളെ കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു. ഉദാഹരണ ത്തിന്, ഐസക്ക് ധ്യാനനിരതനായ ഒരു മനുഷ്യനായിരുന്നു. കർത്താവിനെയും അവൻ്റെ വാഗ്ദാനങ്ങ ളെയും കുറിച്ച് ധ്യാനിച്ച് വൈകുന്നേരം തനിയെ നടക്കുന്ന ശീലം അവനുണ്ടായിരുന്നു. ധ്യാനത്തിൻ്റെ അടുത്ത മഹത്തായ ഉദാഹരണം ദാവീദാണ്, \"കർത്താവിൻ്റെ നിയമത്തിൽ ആനന്ദിക്കുകയും രാവും പകലും അവൻ്റെ നിയമത്തിൽ ധ്യാനിക്കുകയും ചെയ്യുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ\"  (സങ്കീർത്തനം 1:2) എന്ന് പ്രഖ്യാപിച്ചു.\r\n\r\nഎന്നിരുന്നാ ലും, ഏറ്റവും വലിയ ധ്യാനം കുരിശിലെ ധ്യാനമാണ്. കുരിശിൽ തൂങ്ങിക്കിടക്കുന്ന ക്രിസ്തുവിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുമ്പോൾ, നമ്മുടെ മനസ്സ് അവനിൽ ഉറപ്പിക്കുന്നു. ദൈവസ്നേഹം നമ്മുടെ ഹൃദയങ്ങളിൽ ഒരു വലിയ നദി പോലെ ഒഴുകുന്നു, നമുക്കുവേണ്ടി ചൊരിയപ്പെട്ട അവൻ്റെ രക്തം നമ്മെ തല മുതൽ കാൽ വരെ വൃത്തിയാക്കു കയും ശുദ്ധീകരിക്കകയും ചെയ്യുന്നു.\r\n\r\nമൂന്നോ നാലോ ദിവസം തൻ്റെ മുന്നിൽ കിടന്ന് പ്രാർത്ഥിക്കുമെന്നതിനാൽ കർത്താവ് ഒരു പ്രത്യേക ദൈവദാസനെ ശക്തമായി ഉപയോഗിച്ചു. ഈ ദാസൻ തീക്ഷ്ണത യോടെ പ്രാർത്ഥിച്ചു, നമ്മുടെ മനസ്സ് പലപ്പോ ഴും അലഞ്ഞുതിരിയു കയും നമ്മുടെ ശ്രദ്ധയെ തടസ്സപ്പെടുത്തുകയും ചെയ്യുന്നതിനാൽ, അരമണിക്കൂറിനോ ഒരു മണിക്കൂറിനുമപ്പുറം നിലനിർത്താൻ നമുക്ക് ബുദ്ധിമുട്ട് തോന്നിയേക്കാം.\r\n\r\nഎന്നാൽ ഈ ദാസൻ പങ്കുവെച്ചു, “ഞാൻ മുട്ടുകുത്തുമ്പോഴെല്ലാം, കുരിശിൽ തൂങ്ങിക്കിട ക്കുന്ന കർത്താവിൽ ഞാൻ എൻ്റെ നോട്ടം ഉറപ്പിക്കുന്നു. അവൻ്റെ ശിരസ്സ് മുള്ളുകളാൽ കിരീടമണിഞ്ഞിരിക്കുന്നതായി ഞാൻ കാണുന്നു. അവൻ്റെ ഓരോ മുറിവുകളും എണ്ണി ഞാൻ ചോദിക്കുന്നു, ‘ഇത് എനിക്കായിരുന്നില്ലേ?’ ഞാൻ കരയുന്നു. ഞാൻ അവൻ്റെ ത്യാഗത്തെക്കു റിച്ച് ധ്യാനിക്കുമ്പോൾ, ദൈവത്തിൻ്റെ സ്നേഹം എൻ്റെ ഹൃദയത്തിൽ നിറയുന്നു, അപേക്ഷയു ടെയും കൃപയുടെയും ആത്മാവ് എന്നിൽ ചൊരിയപ്പെടുന്നു. അപ്പോൾ, തടസ്സങ്ങളി ല്ലാതെ മണിക്കൂറുക ളോളം പ്രാർത്ഥിക്കാനുള്ള ശക്തി എനിക്ക് ലഭിക്കുന്നു. ഇത് എത്ര ശരിയാണ്!\r\n\r\nകാൽവരിയിലെ കുരിശിലേക്ക് നോക്കൂ. പാപചിന്തകളെ നശിപ്പിക്കുകയും നമ്മുടെ ഹൃദയങ്ങളെ  ദ്ധീകരിക്കുകയും ചെയ്യുന്ന യേശുവിൻ്റെ രക്തത്തെക്കുറിച്ച് ധ്യാനിക്കുക. ങ്ങളുടെ ആത്മാവ് നിങ്ങളുടെ ഉള്ളിൽ ജ്വലിക്കും. ദൈവത്തിൻ്റെ നാമങ്ങൾ, അവൻ്റെ ഗുണങ്ങൾ, അവൻ്റെ ദൈവിക സ്വഭാവം, അവൻ ചെയ്ത അത്ഭുതങ്ങൾ എന്നിവ യെക്കുറിച്ച് ചിന്തിക്കുക.\r\n\r\nകർത്താവിനെ സ്തുതിക്കാൻ തെറ്റായ സമയമില്ല. അതിരാവിലെ ധ്യാനത്തിന് അനുയോജ്യ മാണ്, എന്നാൽ മധ്യാഹ്ന വും വൈകുന്നേരവും രാത്രിയും പോലും അവൻ്റെ വചനം പ്രതിഫലിപ്പിക്കുന്നതിനുള്ള അത്ഭുതകരമായ സമയങ്ങളാണ്. ദൈവമ ക്കളേ, എല്ലായ്‌പ്പോഴും അവനെ ധ്യാനിക്കാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ നിന്നെ എൻ്റെ കിടക്കയിൽ ഓർക്കുമ്പോൾ, രാത്രി യാമങ്ങളിൽ ഞാൻ നിന്നെ ധ്യാനിക്കുന്നു\". (സങ്കീർത്തനം 63:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}