{"uniqueid":"20251026073619_1057d5fe","date":"2025-02-10","title":"അന്വേഷിക്കുക!","key_verse":"40_7:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ചോദിക്കുക, നിങ്ങൾക്കു ലഭിക്കും; അന്വേഷിക്കുക, നിങ്ങൾ കണ്ടെത്തും; മുട്ടുക, അത് നിങ്ങൾ ക്കായി തുറക്കപ്പെടും. (മത്തായി 7:7)"},"devotion":{"label":"ധ്യാനം","text":"\"അന്വേഷിക്കുക, നിങ്ങൾ കണ്ടെത്തും\" എന്നത് കർത്താവ് നമുക്ക് നൽകിയ വാഗ്ദാനമാണ്. ആത്മാവും സത്യവുമായ കർത്താവിനെ യഥാർത്ഥമായി അന്വേഷിക്കുന്നവർ അവൻ്റെ സ്നേഹവും കൃപയും കണ്ടെത്തുന്നു. അവൻ്റെ സാന്നിധ്യത്തിൽ അവർസന്തോഷിക്കുകയും ഉത്സാഹിക്കയും  ചെയ്യുന്നു.\r\n\r\nനമ്മുടെ രാജ്യത്ത്, എണ്ണമറ്റമതങ്ങളുണ്ട്, പലരും വിഗ്രഹാരാധ നയിൽ സ്വയം അർപ്പിക്കു ന്നു. എല്ലാവരും ദൈവത്തെ അന്വേഷി ക്കുന്നു. അവർ പുണ്യസ്ഥലങ്ങൾ സന്ദർശിക്കുന്നു, തീർത്ഥാടനത്തിന് പോകുന്നു, പുണ്യനദിക ളിൽ കുളിക്കുന്നു, എണ്ണമറ്റ സ്തുതികൾ ചൊല്ലുന്നു, ദൈവത്തെ ആത്മാർത്ഥമായി ന്വേഷിക്കുന്നു. ചിലർ പർവ്വതങ്ങളിലും ഗുഹകളിലും പോയി തപസ്സനുഷ്ഠിക്കുകയും ശരീരത്തെ അടക്കി അവനെ അന്വേഷിക്കു കയും ചെയ്യുന്നു.\r\n\r\nഎന്നിട്ടും, സത്യദൈവം വിടെയാണെന്ന് അവർക്കറിയില്ല. ഒരിക്കൽ, ഒരു പണക്കാരൻ ബാങ്കിൽ നിന്ന് പണം പിൻവലിക്കു ന്നത് ഒരു കള്ളൻ നിരീക്ഷിക്കുകയും പണം മോഷ്ടിക്കാൻ ഉദ്ദേശിച്ച് അവനെ പിന്തുടരാൻ തീരുമാനിക്കുകയും ചെയ്തു. പിന്നീട്, പണക്കാരൻ ട്രെയിനിൽ കയറിയപ്പോൾ, സത്യസ ന്ധനാണെന്ന് നടിച്ച് കള്ളനും അതേ വണ്ടിയിൽ കയറി. അന്നു രാത്രി, കള്ളൻ കിടന്നു, പണം തിരഞ്ഞു, പക്ഷേ അയാൾക്ക് അത് കണ്ടെത്താനായില്ല.\r\n\r\nരാവിലെ ആ ധനികനെ നോക്കി ആശ്ചര്യത്തോ ടെ പറഞ്ഞു, “സർ, എന്നോട് ക്ഷമിക്കൂ. ഞാനൊരു കള്ളനാ ണ്.പണം മറച്ചു വെച്ചെന്ന് കരുതി ഞാൻ നിങ്ങളെ പിന്തുടർന്ന് ഈ വണ്ടിയിൽ കയറി. പക്ഷേ രാത്രി മുഴുവൻ തിരഞ്ഞി ട്ടും കണ്ടെത്താനായില്ല. അത് എവിടെയായിരുന്നു ഒളിപ്പിച്ചതെന്ന് ഇപ്പോൾ പറയാമോ?\" പുഞ്ചിരി ച്ചുകൊണ്ട് ധനികൻ മറുപടി പറഞ്ഞു, “നീ എന്നെ പിന്തുടരുന്ന നിമിഷം മുതൽ നീ ഒരു കള്ളനാണെന്ന് എനിക്കറിയാമായിരുന്നു.\r\n\r\nഅതിനാൽ, ഞാൻ പണം എടുത്ത് നിങ്ങളുടെ തലയിണയ്ക്കടിയിൽ ഒളിപ്പിച്ചു. ഞാൻ ഉറങ്ങുമ്പോൾ നിങ്ങൾ അത് അന്വേഷിക്കുമെന്ന് എനിക്കറിയാമായിരുന്നു, പക്ഷേ നിങ്ങൾ ഒരിക്കലും അവിടെ നോക്കാൻ വിചാരിച്ചി ല്ല. നിങ്ങൾ എൻ്റെ സാധനങ്ങൾ തിരഞ്ഞു, പക്ഷേ നിങ്ങളുടെ കൈവശമുള്ളതിൽ നിങ്ങൾ അത് തിരഞ്ഞിട്ടില്ല. പണം നിങ്ങളുടെ തലയിണ യ്ക്ക് താഴെയായിരുന്നു.\r\n\r\nഅതുപോലെ, ആളുകൾ എല്ലായിടത്തും ദൈവത്തെ അന്വേഷിക്കുന്നു, പക്ഷേ ദൈവം നമ്മുടെ ഉള്ളിൽ വസിക്കുന്നു. അവൻ നമ്മെ അവൻ്റെ   ലയമാക്കിയിരിക്കുന്നു. ബൈബിൾ പറയുന്നു, \"\"ഇതാ, ദൈവത്തിൻ്റെ കൂടാരം മനുഷ്യരോടുകൂടെ\"  (വെളിപാട് 21:3).\r\n\r\nഅതിനാൽ, നമ്മൾ എന്താണ് അന്വേഷി ക്കേണ്ടത്? ഒന്നാമതായി, നാം കർത്താവിനെ അന്വേഷിക്കണം (ആമോസ് 5:6). \"കർത്താവിനെ അന്വേഷിക്കുന്നവർക്ക് ഒരു നന്മയും കുറയുകയില്ല\"  (സങ്കീർത്തനം 34:10). ദൈവമക്കളേ, അതിരാവിലെ അവൻ്റെ മുഖം അന്വേഷിക്കുക. അവിടുത്തെ സാന്നിധ്യത്തിനായി കൊതിക്കുക.നിങ്ങൾ ബൈബിൾ വായിക്കു മ്പോഴെല്ലാം അവനെ കാണാൻ ശ്രമിക്കുക. കർത്താവിനെയും അവൻ്റെ ശക്തിയെയും അന്വേഷിക്കുവിൻ; അവൻ്റെ മുഖം എപ്പോഴും അന്വേഷിക്കേണമേ! (സങ്കീർത്തനം 105:4)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ഉയിർത്തെഴു ന്നേറ്റു എങ്കിൽ, മുകളിലുള്ളവ അന്വേഷിക്കുക\" (കൊലോസ്യർ 3:1-2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}