{"uniqueid":"20251026073623_1057d5fe","date":"2025-02-10","title":"ദൈവത്തോട് അടുക്കുക!","key_verse":"59_4:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവത്തോട് അടുക്കുവിൻ, അവൻ നിങ്ങളോട് അടുത്തു വരും. പാപികളേ, നിങ്ങളുടെ കൈകൾ വൃത്തിയാക്കുവിൻ; ഇരുമനസ്സുള്ളവരേ, നിങ്ങളുടെ ഹൃദയങ്ങ ളെ ശുദ്ധീകരിക്കുക.\" (യാക്കോബ് 4:8)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തോട് അടുക്കാനും അവനോട് അടുത്ത് ജീവിക്കാനു മുള്ള ആഴമായ വാഞ്ഛ എപ്പോഴും നിങ്ങളുടെ ഹൃദയത്തിൽ ഉണ്ടായിരിക്കട്ടെ. അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് ദൈവത്തി ൻ്റെ സാന്നിധ്യത്തിൻ്റെ സന്തോഷം യഥാർത്ഥ മായി അനുഭവിക്കാനും അവൻ്റെ സ്നേഹത്താൽ നിറയാനും കഴിയൂ! \"ദൈവമേ നിന്നോട് കൂടുതൽ അടുക്കാനാണ് ഭൂമിയിലെ എൻ്റെ ആഗ്രഹം\" എന്ന്  ഭക്തൻ പാടുന്നില്ലേ?\r\n\r\nഅതുപോലെ, നിങ്ങളുടെ ഹൃദയത്തിൽ സ്നേഹ ത്തോടെ കർത്താവിൻ്റെ മുമ്പാകെമുട്ടുകുത്തി, നിങ്ങൾ ഇങ്ങനെ പറഞ്ഞേക്കാം, “പിതാവേ, അങ്ങയോട് കൂടുതൽ അടുക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു. വിശുദ്ധിയിലും പ്രാർത്ഥ നാ ജീവിതത്തിലൂടെയും നിങ്ങളോട് കൂടുതൽ അടുക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nനിങ്ങളും അവൻ്റെ സാന്നിധ്യത്താൽ നിറയാൻആഗ്രഹിക്കുന്നുണ്ടോ? അങ്ങനെയാണെ ങ്കിൽ, പൂർണ്ണഹൃദയ ത്തോടെ ചോദിക്കു ക. ഭക്തനായ ജെയിംസ് എഴുതുന്നു, \"ദൈവത്തോ ട് അടുക്കുവിൻ, അവൻ നിങ്ങളോട് അടുക്കും. \"ബൈബിൾ സ്ഥിരീകരിക്കുന്നു, “നിങ്ങൾ അവനോടു കൂടെ ആയിരിക്കു മ്പോൾ കർത്താവ് നിങ്ങളോടൊപ്പമുണ്ട്.\r\n\r\nനിങ്ങൾ അവനെ അന്വേഷിക്കുകയാണെങ്കിൽ, അവൻ നിങ്ങൾക്ക് കണ്ടെത്തും; എന്നാൽ നിങ്ങൾ അവനെ ഉപേക്ഷിച്ചാൽ അവൻ നിങ്ങളെ കൈവിടും”  (2 ദിനവൃത്താന്തം 15:2) യേശുക്രിസ്തു പുതിയ നിയമത്തിൽ ഇതിനെ ക്കുറിച്ച് മനോഹരമായ ഒരു ഉപമ പറഞ്ഞു – ധൂർത്തപുത്രൻ്റെ ഉപമ. ധൂർത്തനായ മകൻ തൻ്റെ പിതാവിൻ്റെ  അടുത്തേക്ക് മടങ്ങാൻ തീരുമാനിച്ചപ്പോൾ,  മകനെക്കാളും പിതാവ് സന്തോഷത്തോടെ അവനെ കാണാൻ ഓടി.\r\n\r\nബൈബിളിൽ പറയുന്നു: \"അവൻ ദൂരെയുള്ള പ്പോൾ, അവൻ്റെ പിതാവ് അവനെ കണ്ടു, മനസ്സലിഞ്ഞു, ഓടിച്ചെന്ന് അവൻ്റെ കഴുത്തിൽ വീണു അവനെചുംബിച്ചു\"  (ലൂക്കാ 15:20). നമ്മുടെ കർത്താവ് എങ്ങനെയു ള്ളവനാണ്? അവൻ പാപികളോട് സ്നേഹം നിറഞ്ഞവനാണ്. അവരെ വിശുദ്ധീകരിക്കാനുള്ള അനുകമ്പയും ആഗ്രഹവുമുണ്ട്. തൻ്റെ അടുക്കൽ വരുന്ന ആരെയും അവൻ ഒരിക്കലും തള്ളിക്കളയു കയില്ല.\r\n\r\nഈ ലോകത്ത് നിരവധി മതങ്ങളും വിഭാഗങ്ങളുമുണ്ട്. ഓരോന്നിലും, ആളുകൾദൈവത്തെ അന്വേഷിക്കുന്നു-വിശു ദ്ധ സ്ഥലങ്ങൾ തേടുന്നു, പർവതങ്ങളിലോ ഗുഹകളിലോ തപസ്സുചെ യ്യുന്നു, ദൈവത്തെ കണ്ടെത്താനുള്ള ശ്രമത്തിൽ തങ്ങളു ടെ ശരീരത്തെയും ആത്മാവിനെയും വലിയ കഷ്ടപ്പാടുകൾക്ക് വിധേയമാക്കുന്നു. എന്നാൽ സ്‌നേഹനിധി യായ രക്ഷകനായ യേശു, നാം അവനെ അന്വേഷി ക്കുന്നതിനായി കാത്തിരി ക്കുന്നില്ല. അവൻ നമ്മളെ തേടി വന്നു.\r\n\r\nഅവൻ പറയുന്നു: “ഇതാ, ഞാൻ വാതിൽക്കൽ നിന്നു മുട്ടുന്നു; ആരെങ്കിലും എൻ്റെ ശബ്ദം കേട്ട് വാതിൽ തുറന്നാൽ ഞാൻ അവൻ്റെ അടുക്കൽ വന്ന് അവനോടും അവൻ എന്നോടും കൂടെ അത്താഴം കഴിക്കും”  (വെളിപാട് 3:20). ദൈവമക്കളേ, ഇതാ, യേശു നിങ്ങളുടെ ഹൃദയത്തിൻ്റെ വാതിലിൽ മുട്ടുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതുപോലെ തന്നെ മാനസാന്തരം ആവശ്യമില്ലാത്ത തൊണ്ണൂറ്റി ഒമ്പത് നീതിമാൻമാരെക്കാൾ മാനസാന്തരപ്പെടുന്ന ഒരു പാപിയെക്കുറിച്ച് സ്വർഗ്ഗത്തിൽ കൂടുതൽ സന്തോഷം ഉണ്ടാകുമെന്ന് ഞാൻ നിങ്ങളോട് പറയുന്നു\". (ലൂക്കോസ് 15:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}