{"uniqueid":"20251026073627_1057d5fe","date":"2025-02-10","title":"ദൈവവചനം പ്രവചിക്കുക!","key_verse":"66_22:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇതാ, ഞാൻ വേഗം വരുന്നു! ഈ പുസ്തകത്തിലെ പ്രവചനത്തിലെ വാക്കുകൾ പ്രമാണി ക്കുന്നവൻ ഭാഗ്യവാൻ.” (വെളിപാട് 22:7)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിൻ്റെ സമർപ്പിത ദാസനായ ഡി.എൽ. മൂഡി തൻ്റെ ജീവിതത്തി ലുടനീളം ബൈബിളി നെ ആഴത്തിൽ വിലമതിക്കുകയും ദൈവവചനം പാലിക്കു കയും ചെയ്തു; അവൻ സമൃദ്ധമായി അനുഗ്രഹി ക്കപ്പെട്ടു. അദ്ദേഹം തൻ്റെ ബൈബിളിൽ ഇനിപ്പറയു ന്ന പരാമർശങ്ങൾ എഴുതി: “ബൈബിളിലെ ഈ പുസ്തകം മുഴുവനും കർത്താവിൻ്റെ വചനമാണ്.\r\n\r\nഅത് മനുഷ്യരാശിയുടെ വീണുപോയ അവസ്ഥ യെക്കുറിച്ചും പാപമോചനത്തി ലേക്കുള്ള പാതയെക്കു റിച്ചും ക്രിസ്തുവിലൂടെ യുള്ള രക്ഷയുടെ സന്തോഷത്തെക്കുറിച്ചും സംസാരിക്കുന്നു. ദൈവവചനം നിരസിക്കുന്നവരെ കാത്തിരിക്കുന്ന നാശത്തെയും ശിക്ഷയെയും കുറിച്ച് ഇത് മുന്നറിയിപ്പ് നൽകുന്നു, തേസമയം വിശ്വാസികൾക്കുള്ള അനുഗ്രഹീതമായ പ്രതിഫലങ്ങളും വെളിപ്പെടുത്തുന്നു.\r\n\r\nഅതിലെ വാക്യങ്ങൾ പവിത്രമാണ്, അതിൻ്റെ സംഭവങ്ങൾ സത്യമാണ്, അതിൻ്റെ കൽപ്പനകൾ പ്രധാനമാണ്, അതിൻ്റെ വാക്കുകൾ ആധികാരി കമാണ്. നിങ്ങൾക്ക് ജ്ഞാനം വേണമെങ്കിൽ ഈ പുസ്തകംവായി ക്കുക. നിങ്ങൾ രക്ഷ തേടുകയാണെങ്കിൽ, അതിൻ്റെ സന്ദേശം വിശ്വസിക്കുക. നിങ്ങൾ വിശുദ്ധിക്കായി കാംക്ഷിക്കുന്നു\r\n\r\nവെങ്കിൽ, അതിൻ്റെ പഠിപ്പിക്കലുകൾ പരിശീലിക്കുക. ഈ തിരുവെഴുത്ത് നിങ്ങളുടെ പാത നയിക്കട്ടെ, നിങ്ങളു ടെ ആത്മാവിനെ പോഷിപ്പിക്കുക, നിങ്ങളുടെ ആത്മാവിനെ സുഖപ്പെടുത്തുക.  നഷ്ടപ്പെട്ടവർക്കുള്ള ഭൂപടമാണ് അത്. ക്ഷീണിച്ചവർക്കുള്ള ഊന്നുവടിയാണ്, നാവികന് ഒരു കോമ്പസ്, യോദ്ധാവിന് ഒരു വാൾ എന്നപോലെ ഒരു ക്രിസ്ത്യാനിക്ക് ആവശ്യമുള്ളതെല്ലാം അതിലടങ്ങിയുണ്ട്.\r\n\r\nദൈവവുമായുള്ള കൂട്ടായ്മ പുനഃസ്ഥാ പിക്കുന്നതിനുള്ള താക്കോലും സ്വർഗത്തി ലേക്കുള്ള കവാടവും അതിനുള്ളിലാണ്. അടിസ്ഥാനശിലയായും മാതൃകയായും മഹത്വമുള്ളവനായും ക്രിസ്തു വെളിപ്പെട്ടി രിക്കുന്നു. അതിനാൽ, ഗ്രാഹ്യത്തിനുള്ള ദാഹത്തോടെ തിരുവെഴുത്തുകൾ വായിക്കുക.\r\n\r\nപ്രാർത്ഥന യോടെ അവയെ ധ്യാനിക്കുക, അവയുടെ കൈവശമുള്ള നിധികൾ അന്വേഷിക്കുക, അവയു ടെ സത്യങ്ങൾ പ്രസംഗിക്കുക. ഈ വാക്കുകൾ എത്ര സത്യമാണ്! തീർച്ചയാ\r\n\r\nയും, കർത്താവ് മനുഷ്യരാശിയെ മൂന്ന് മഹത്തായ ദാനങ്ങളാൽ അനുഗ്രഹിച്ചിരിക്കുന്നു: വിശുദ്ധ ബൈബിൾ, യേശുക്രിസ്തു, പരിശുദ്ധാത്മാവ്. അവൻ്റെ വാക്കുകൾ പാലിക്കാൻ ബൈബിൾ നമ്മോട് കൽപ്പിക്കുന്നു. അവയെ അനുഗമിച്ചാൽ അവൻ്റെ അനുഗ്രഹങ്ങൾ നാം അനുഭവിക്കും. ഇല്ലെങ്കിൽ, ഈ വാക്കുകൾ തന്നെ ന്യായവിധിയിൽ നമുക്കെ തിരെ നിലകൊള്ളും. കർത്താവിൻ്റെ വചനം അവഗണിക്കുന്ന ഒരാൾക്ക് വരാനിരിക്കുന്ന ക്രോധത്തിൽ നിന്ന് എങ്ങനെ രക്ഷപ്പെടാ\r\n\r\nൻ കഴിയും? ദൈവമക്ക ളേ, കർത്താവിൻ്റെ മടങ്ങിവരവിനോട് വളരെ അടുത്തിരിക്കുന്ന ഒരു കാലഘട്ടത്തിലാണ് നാം ജീവിക്കുന്നത്. അതുകൊണ്ട് നമുക്ക് അവൻ്റെ വാക്കുകൾ പാലിക്കുകയും അതനു സരിച്ച് നടക്കുകയും ചെയ്യാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഇപ്പോൾ, അതിനാൽ,\" കർത്താവ് അരുളിച്ചെ യ്യുന്നു, \"ഉപവാസം, കരച്ചിൽ, വിലാപം എന്നിവയോടെ പൂർണ്ണഹൃദയത്തോടെ എന്നിലേക്ക് തിരിയുക.\" ആകയാൽ വസ്ത്രമല്ല, ഹൃദയം കീറട്ടെ; നിങ്ങളുടെ ദൈവമായ കർത്താവിങ്കലേക്കു മടങ്ങുക\"  (യോവേൽ 2:12-13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}