{"uniqueid":"20251026073636_1057d5e6","date":"2025-02-07","title":"ചോദിക്കൂ !","key_verse":"40_7:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ചോദിക്കുക, നിങ്ങൾക്കു ലഭിക്കും; അന്വേഷിക്കുക, നിങ്ങൾ കണ്ടെത്തും; മുട്ടുക, അത് നിങ്ങൾക്കായി തുറക്കപ്പെടും. (മത്തായി 7:7)"},"devotion":{"label":"ധ്യാനം","text":"ചോദിക്കുക, ചോദിക്കേണ്ടത് നമ്മുടെ കടമയാണ്. സമയമെടു ത്താലും കർത്താവിൽ നിന്ന് നമുക്ക് ഉത്തരം ലഭിക്കും. കരുണയും അനുകമ്പയും ഉള്ള നമ്മുടെ ദൈവം എല്ലാ പ്രാർത്ഥനകളും യാചനകളും ശ്രദ്ധിക്കുക യും അവൻ്റെ കൃപയ്ക്ക് അനുസൃതമായി പ്രതികരിക്കുകയും ചെയ്യുന്നു. പലരും എന്താണ് ചിന്തിക്കുന്നത്? \"നമുക്ക് എന്താണ് വേണ്ടതെന്ന് അവനറി യാം, അതിനാൽ എന്തുകൊണ്ടാണ് അവൻ അത് നമുക്ക് നൽകാത്തത്? നാം അവനോട് സ്വീകരിക്കാൻ ശരിക്കും ആവശ്യപ്പെ ടണോ? എന്നാൽ സ്വീകരിക്കാൻ ആവശ്യപ്പെടുന്ന ഒരു വ്യവസ്ഥ കർത്താവ് സ്ഥാപിച്ചു. കരയുന്ന ഒരു കുഞ്ഞിനെ പരിഗണിക്കു ക. അത് പാലാണ് ചോദിക്കുന്നതെന്ന് കുഞ്ഞിൻ്റെ കരച്ചിൽ കേൾക്കുമ്പോൾ അമ്മ അറിയുന്നു, കുഞ്ഞ് കരയുന്നത് തുടരുകയാ ണെങ്കിൽ, അവളുടെ ഹൃദയത്തിന് അത് താങ്ങാൻ കഴിയില്ല.\r\n\r\nഅതുപോലെ, നമ്മുടെ കണ്ണുനീരിൽ കർത്താവ് അനുകമ്പപ്പെടുന്നു. അവൻ അവരെ അവഗണിക്കുകയോ പിന്തിരിയുകയോ ഇല്ല. കരയുന്ന കുട്ടിക്ക് മാത്രമേ ഭക്ഷണം നൽകൂ എന്ന് പറയുന്നതുപോലെ, ചോദിക്കുന്ന ഏവർക്കും ലഭിക്കുമെന്ന് ബൈബിൾ ഉറപ്പുനൽകുന്നു.“നിങ്ങൾ എൻ്റെ നാമത്തിൽ എന്തെങ്കിലും ചോദിച്ചാൽ ഞാൻ അതു ചെയ്തുതരാം” (യോഹന്നാൻ 14:14)\r\n\r\nഎന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. നമ്മൾ എന്ത് ചോദിച്ചാ ലും കൊടുക്കാൻ അവൻ തയ്യാറാണ്. പ്രാർത്ഥന യിൽ നിങ്ങൾ ആവശ്യപ്പെടുന്നതെന്തും നിങ്ങൾക്ക് ലഭിക്കുമെന്ന് വിശ്വസിക്കുക. ദൈവജനത്തിൻ്റെ വലിയൊരു കൂട്ടത്തെ ഭരിക്കാനും അവരുടെ പ്രശ്‌നങ്ങൾ പരിഹരി ക്കാനും സോളമൻ കർത്താവിനോട് ജ്ഞാനം ആവശ്യപ്പെട്ടപ്പോൾ (1 രാജാക്കന്മാർ 3:9).\r\n\r\nഎല്ലാ ജ്ഞാനത്തിൻ്റെയും ഉറവിടമായ നമ്മുടെ കർത്താവ്, സോളമന് സമാനതകളില്ലാത്ത ജ്ഞാനം നൽകി. ജെയിംസ് എഴുതുന്നത് പോലെ, \"നിങ്ങളിൽ ആർക്കെങ്കിലും ജ്ഞാനം കുറവാണെങ്കിൽ, അവൻ ദൈവത്തോട് ചോദിക്കട്ടെ, അവൻ എല്ലാവർക്കുമായി ഉദാരമായും നിന്ദയും കൂടാതെ കൊടുക്കുന്നു, അത് അവനു ലഭിക്കും\" (യാക്കോബ് 1:5).\r\n\r\nഅന്ധനായ ബാർട്ടിമേയൂസ് കർത്താവായ യേശു കടന്നുപോകുന്നു എന്നു കേട്ടപ്പോൾ, അവൻ കാഴ്ച ലഭിക്കേണ്ടതിന് അവൻ്റെ കരുണയ്ക്കായി അവനോട് നിലവിളിച്ചു (മർക്കോസ് 10:47). കർത്താവ്, തൻ്റെ വാഗ്ദത്തം നിറവേറ്റി, അവൻ്റെ കാഴ്ച പുനഃസ്ഥാപിച്ചു. അതുപോലെ, പത്തു കുഷ്ഠരോഗികൾ \"യേശുവേ, ഞങ്ങളിൽ കരുണയുണ്ടാകേണമേ\" എന്ന് പ്രാർത്ഥിച്ചപ്പോൾ കർത്താവ് അവരെ യെല്ലാം അവരുടെ കുഷ്ഠരോഗത്തിൽ നിന്ന് സുഖപ്പെടുത്തി. ദൈവമക്കളേ, നിങ്ങൾ പരിശുദ്ധാത്മാവിനെ ആഗ്രഹിക്കുന്നുണ്ടോ? ആത്മാവിൻ്റെ വരങ്ങൾക്കായി നിങ്ങൾ കൊതിക്കുന്നുണ്ടോ? നിങ്ങൾ ആത്മാവിൻ്റെ ഫലങ്ങൾ അന്വേഷിക്കു ന്നുണ്ടോ? കർത്താവി നോട് ചോദിക്കുക, അവൻ തീർച്ചയായും അത് നിങ്ങൾക്ക് നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഒന്നിനും ആകുലരാകരുത്, എന്നാൽ എല്ലാറ്റിലും പ്രാർത്ഥനയാലും യാചനയാലും നന്ദിയോടെ നിങ്ങളുടെ അപേക്ഷകൾ ദൈവത്തെ അറിയിക്കുക\". (ഫിലിപ്പിയർ 4:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}