{"uniqueid":"20251026073640_1057d5e4","date":"2025-02-05","title":"നിനക്കുള്ളതു കൊണ്ട് കർത്താവിനെ ബഹുമാനിക്കുക!","key_verse":"42_24:30","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ അവൻ അവരോടൊപ്പം മേശയിൽ ഇരിക്കു മ്പോൾ, അവൻ അപ്പമെടുത്ത്, അനുഗ്രഹിച്ചു, നുറുക്കി, അവർക്ക് കൊടുത്തു.\" (ലൂക്കോസ് 24:30)"},"devotion":{"label":"ധ്യാനം","text":"എമ്മാവൂസിലേക്ക് പോകുന്ന ശിഷ്യന്മാർ യേശുവിനെ വീട്ടിലേക്ക് ക്ഷണിച്ചപ്പോൾ, അവർ അവൻ്റെ മുമ്പാകെ അപ്പം വിളമ്പി, സ്നേഹത്തോടും ബഹുമാനത്തോടും കൂടി അവർ അവനെ ആദരിച്ചു. ഈ ലളിതമായ പ്രവൃത്തി നമുക്ക് അഗാധമായ ഒരു പാഠം നൽകുന്നു: യേശു നമ്മുടെ ജീവിതത്തി ലേക്കും വീടുകളിലേക്കും വരുമ്പോൾ, നാം അവനെ ബഹുമാനിക്കുകയും നമ്മുടെ ഹൃദയംഗമമായ ആതിഥ്യം നൽകുക\r\n\r\nയും വേണം. നമുക്ക് എങ്ങനെ കർത്താവി നെ ബഹുമാനിക്കാം? ബൈബിൾ നമ്മെ പഠിപ്പിക്കുന്നു, \"നിൻ്റെ സ്വത്തുക്കൾകൊണ്ടും നിങ്ങളുടെ എല്ലാ വർദ്ധനയുടെയും ആദ്യഫലങ്ങൾ കൊണ്ടും കർത്താവി നെ ബഹുമാനിക്കുക\"  (സദൃശവാക്യങ്ങൾ 3:9). ഇത് ഒരു കൽപ്പന മാത്രമല്ല, അവൻ്റെ സമൃദ്ധമായ അനുഗ്രഹ ങ്ങൾ അനുഭവിക്കാനുള്ള ക്ഷണമാണ്. \"എന്നെ സ്നേഹിക്കുന്നവരെ ഞാൻ സ്നേഹിക്കും\" എന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു, \"എന്നെ ബഹുമാനി ക്കുന്നവനെ അവൻ ബഹുമാനിക്കും\" എന്ന് നമുക്ക് ഉറപ്പുനൽകുന്നു. നമ്മുടെ ആദ്യഫലങ്ങ ളും വിഭവങ്ങളും നൽകി നാം അവനെ ബഹുമാനി ക്കുമ്പോൾ, അവൻ നമുക്ക് അളവറ്റ അനുഗ്രഹങ്ങൾ നൽകുന്നു: \"അപ്പോൾ നിങ്ങളുടെ കളപ്പുരകൾ സമൃദ്ധമായി നിറയും, നിങ്ങളുടെ പാത്രങ്ങൾ പുതിയ വീഞ്ഞു കൊണ്ട് നിറയും\"  (സദൃശവാക്യങ്ങൾ 3:10).\r\n\r\nനമുക്ക് ഭൗതിക സമൃദ്ധി ഇല്ലെങ്കിൽപ്പോലും, സ്‌നേഹവും നന്ദിയും നിറഞ്ഞ ഹൃദയത്തിൽ നിന്ന് ഉത്ഭവിക്കുന്ന ഒരു സമ്മാനമായ സ്‌തോത്ര ബലിയാൽ നമുക്ക് ദൈവത്തെ ബഹുമാനി ക്കാം. ദൈവം തൻ്റെ ജനത്തിൻ്റെ സ്തുതിക ളിൽ വസിക്കുന്നു എന്ന് തിരുവെഴുത്ത് നമ്മെ ഓർമ്മിപ്പിക്കുന്നു. വിശ്വാസത്തിൻ്റെയും ഭക്തിയുടെയും അത്തരം വഴിപാടുകൾ കർത്താ വിന് സന്തോഷം നൽകുകയും അവൻ്റെ അനുഗ്രഹങ്ങളിലേക്കുള്ള വാതിൽ തുറക്കുകയും ചെയ്യുന്നു. നമുക്ക് ഭൗതിക സമൃദ്ധി ഇല്ലെങ്കിൽപ്പോലും, സ്‌നേഹവും നന്ദിയും നിറഞ്ഞ ഹൃദയത്തിൽ നിന്ന് ഉത്ഭവിക്കുന്ന ഒരു സമ്മാനമായ സ്‌തോത്ര ബലിയാൽ നമുക്ക് ദൈവത്തെ ബഹുമാ നിക്കാം. ദൈവം തൻ്റെ ജനത്തിൻ്റെ സ്തുതിക ളിൽ വസിക്കുന്നു എന്ന് തിരുവെഴുത്ത് നമ്മെ ഓർമ്മിപ്പിക്കുന്നു. വിശ്വാസത്തിൻ്റെയും ഭക്തിയുടെയും അത്തരം വഴിപാടുകൾ ക ർത്താവി ന് സന്തോഷം ൽകുക യും അവൻ്റെ അനുഗ്രഹ ങ്ങളിലേക്കുള്ള വാതിൽ തുറക്കുകയും ചെയ്യുന്നു.\r\n\r\nനമുക്ക് കുറച്ച് ഉള്ളപ്പോൾ പോലും, കർത്താവിന് നൽകുന്നത് വിശ്വാസ ത്തിൻ്റെയും ആരാധന യുടെയും പ്രവൃത്തിയാണ്. രണ്ട് കാശ് കൊടുത്ത  ധവയെഓർക്കുന്നു ണ്ടോ? അവളുടെ അഗാധമായ വിശ്വാസ വും ഭക്തിയും പ്രകടമാക്കിക്കൊണ്ട് അവൾക്കുള്ളതെല്ലാം   ൽകിയതിനാൽ യേശു അവളെ അഭിനന്ദിച്ചു. അതുപോലെ, കർത്താവ് നമുക്ക് ഉറപ്പുനൽകുന്നു: \"കൊടുക്കുക, അത് നിങ്ങൾക്കുംലഭിക്കും.\"\r\n\r\nദൗർഭാഗ്യവശാൽ, ചിലർ ദൈവത്തെ സമീപിക്കു ന്നത് സ്വീകരിക്കാൻ വേണ്ടി മാത്രമാണ്, സ്തുതികൾ നിറഞ്ഞ പ്രാർത്ഥനകളോടെ, എന്നാൽ ഹൃദയങ്ങൾ നൽകാൻ വിമുഖത കാണിക്കുന്നു. പകരം, ഉദാരമനസ്കതയോടെയും നമുക്കുള്ളതു കൊണ്ട് അവനെ ബഹുമാനിക്കാനുള്ള സന്നദ്ധതയോടെയും നാം അവനെ സമീപിക്കണം.\r\n\r\nഎമ്മാവൂസിലെ ശിഷ്യന്മാർ യേശുവി ന് അപ്പം കൊടുത്ത പ്പോൾ സംഭവിച്ചത് നോക്കൂ. അവൻ അത് തിന്നുക മാത്രമല്ല ചെയ്തത്. പകരം, അവൻ അപ്പമെടുത്ത് അനുഗ്രഹിച്ചു, നുറുക്കി, അവർക്ക് തിരികെ കൊടുത്തു. ഈ പ്രവൃത്തി അഗാധമായ ഒരു സത്യം  ളിപ്പെടുത്തുന്നു: നാം കർത്താവിന് സമർപ്പിക്കു ന്നതെന്തും അവൻ അനുഗ്രഹിക്കുകയും സമൃദ്ധമായി തിരികേ തരുന്നു. നാം നമ്മുടെ കുട്ടികളെയോ സമയമോ വിഭവങ്ങളോ അവൻ്റെ ശുശ്രൂഷയ്‌ക്കായി സമർപ്പിക്കുമ്പോൾ, അവൻ തൻ്റെ അനുഗ്രഹങ്ങൾ വർദ്ധിപ്പിക്കുകയും അവരിലൂടെ നമ്മുടെ ജീവിതത്തെ സമ്പന്ന മാക്കുകയും ചെയ്യുന്നു.\r\n\r\nവിശ്വസ്‌തമായ കൊടുക്കൽ ദൈവത്തിൻ്റെ ശുശ്രൂഷയെമഹത്വപ്പെടുത്തുകയും നമ്മുടെ കുടുംബങ്ങൾക്ക് സമാധാനവും സംതൃപ്തിയും കൈവരുത്തുകയും ചെയ്യുന്നു. കർത്താവ് തിരികെ നൽകുമ്പോ ൾ, അവൻ അത് ഉദാരമായി ചെയ്യുന്നു സ്വർഗ്ഗത്തിൻ്റെ ജാലകങ്ങൾ തുറക്കുക യും അവയെ ഉൾക്കൊ ള്ളാൻ ഇടമില്ലാതാ കുന്നതുവരെ അനുഗ്രഹങ്ങൾ ചൊരിയുകയും ചെയ്യുന്നു. നമ്മുടെ ദൈവം മിതമായി കൊടുക്കുന്നവനല്ല, സൌജന്യമായും സമൃദ്ധമായും അനുഗ്രഹിക്കുന്നവനാണ്. കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["\"സ്വന്തപുത്രനെ ആദരിക്കാതെ നമുക്കു എല്ലാവർക്കും വേണ്ടി ഏല്പിച്ചുതന്നവൻ അവനോടുകൂടെ സകലവും നമുക്കു നല്കാതിരിക്കുമോ?   (റോമർ 8:32)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}