{"uniqueid":"20251026073644_1057d5e3","date":"2025-02-04","title":"ദൈവത്തിൻ്റെ പ്രീതി യാചിക്കുക!","key_verse":"39_1:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ ദൈവം നമ്മോടു കൃപകാണി പ്പാൻ തക്കവണ്ണം അവനെ പ്രസാദിപ്പി ച്ചുകൊൾവിൻ, അവൻ നമ്മോട് കൃപ കാണിക്കും.\" (മലാഖി 1:9)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം കാരുണ്യവാനും കരുണാനിധിയുമാണ്. തന്നെ സമീപിക്കു ന്നവരെ ആത്മാർത്ഥ മായി യാചിച്ചുകൊ ണ്ട് അവൻ അനുഗ്രഹിക്കുന്നു. എന്നാൽ \"പ്രാർത്ഥന\" യഥാർത്ഥത്തിൽ എന്താണ് അർത്ഥമാ ക്കുന്നത്? ഔപചാരിക മായ അപേക്ഷകളിൽ ഈ പദം പലപ്പോഴും ഉപയോഗിക്കാറുണ്ടെങ്കിലും, അതിൻ്റെ സാരാംശം വിനയത്തോടെയും ആത്മാർത്ഥതയോടെയും യാചിക്കുക യോ അപേക്ഷിക്കു കയോ ചെയ്യുക എന്നതാണ്.\r\n\r\nഈ സാമ്യംപരിഗണിക്കുക: ഒരു പ്രധാന കുടുംബാംഗത്തെ ഒരു വിവാഹത്തിന് ക്ഷണിക്കുന്നു എന്ന് സങ്കൽപ്പിക്കുക. നിങ്ങളുടെ ക്ഷണം ലഭിക്കുമ്പോൾ, അവൻ എതിർപ്പുകൾ ഉന്നയിക്കുന്നു, മുൻകാല പരാതികൾ ഓർക്കുന്നു, പരാതികൾ ഉന്നയിക്കു ന്നു. നിങ്ങൾ എങ്ങനെ പ്രതികരിക്കും? നിങ്ങൾ താഴ്മയോടെ ഇങ്ങനെ പറഞ്ഞേക്കാം, “ദയവായി ഈ വിഷയങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കരുത്. വിവാഹത്തിൽ നിങ്ങളുടെ സാന്നിധ്യം ഞങ്ങൾ ആത്മാർ ത്ഥമായി അഭ്യർത്ഥി ക്കുന്നു. അവൻ്റെ ഹൃദയത്തെ മയപ്പെടു ത്തിക്കൊണ്ട് നിങ്ങൾ ആത്മാർത്ഥമായ വിനയത്തോടെ അപേക്ഷിക്കും. ഒടുവിൽ, തൻ്റെ കയ്പ്പ് മാറ്റിവെച്ച്, മുൻകാല കുറ്റങ്ങൾ ഉപേക്ഷിച്ച് അവൻ വിവാഹത്തിൽ പങ്കെടുക്കും.\r\n\r\nഅതുപോലെ, പല കാരണങ്ങളാൽ നാം പലപ്പോഴും സ്വയം താഴ്ത്തുകയും മറ്റുള്ളവരോട് അപേക്ഷിക്കുകയും ചെയ്യുന്നു. എന്നാൽ എത്ര പ്രാവശ്യം നാം അത്തരം ആത്മാർത്ഥതയോടെ ദൈവത്തെ സമീപിക്കുന്നു? പ്രവാചകനായ മലാഖി നമ്മെ ഉദ്ബോധിപ്പിക്കുന്നു, \"എന്നാൽ ഇപ്പോൾ ദൈവകൃപ യാചിക്കുക, അവൻ നമ്മോട് കൃപ കാണിക്കും\" (മലാഖി 1:9). എന്തൊരു അഗാധമായ ഓർമ്മപ്പെടുത്തൽ! ജനങ്ങളേപോലെ നമ്മുടെ കർത്താവ് കഠിനഹൃദയനല്ല. അവൻ കരുണയും അനുകമ്പയും നിറഞ്ഞവനാണ്, നമ്മുടെ പ്രാർത്ഥനകൾ കേൾക്കാനും പ്രതികരിക്കാനും ഉത്സുകനാണ്.\r\n\r\nമരുഭൂമിയിലെ മിറിയത്തിൻ്റെ കഥയെക്കുറിച്ച്  ന്തിക്കുക. അവൾ മോശെക്കെതിരെ സംസാരിച്ചപ്പോൾ ദൈവത്തിൻ്റെ കോപം അവളുടെ നേരെ ജ്വലിച്ചു, അവൾ കുഷ്ഠരോഗ ബാധിതയായി. ദൈവം അവളെ ശാസിച്ചു: “എൻ്റെ ദാസനായ മോശെക്കെതിരെ സംസാരിക്കാൻ നിങ്ങൾ ഭയപ്പെടാത്തത് എന്തുകൊണ്ട്?” ന്യായവിധിയുടെ ഈ നിമിഷത്തിൽ, മോശെ അവളുടെ കഷ്ടപ്പാടുകളിൽ പ്രതികാരം ചെയ്യുകയോ സന്തോഷിക്കുകയോ ചെയ്തില്ല. പകരം, “ദൈവമേ, അവളെ സുഖപ്പെടുത്തണമേ, ഞാൻ പ്രാർത്ഥിക്കു ന്നു!” എന്ന് പ്രാർത്ഥിച്ചുകൊണ്ട് ആഴമായ താഴ്മയോടെ അവൻ മദ്ധ്യസ്ഥത വഹിച്ചു. (സംഖ്യ 12:13). അവൻ്റെ ഹൃദയംഗമമായ അപേക്ഷ ദൈവത്തെ പ്രേരിപ്പിച്ചു, മിറിയം സുഖം പ്രാപിച്ചു.\r\n\r\nബൈബിളിൽ തീക്ഷ്ണമായ യാചനയുടെ ഉദാഹരണങ്ങൾ നിറഞ്ഞിരിക്കുന്നു. ഉദാഹരണത്തിന് മനശ്ശെ രാജാവിനെ എടുക്കുക. അടിമത്തത്തിൽ ആയിരിക്കുമ്പോൾ, അവൻ സ്വയം താഴ്ത്തുകയും കർത്താവിനോട് ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുകയും ചെയ്തു. അവൻ്റെ മാനസാന്തരത്താലും അപേക്ഷയാലും പ്രേരിതനായ ദൈവം അവനെ തൻ്റെ രാജ്യത്തിലേക്ക് പുനഃസ്ഥാപിച്ചു. \"യഹോവതന്നേ ദൈവം  (2 ദിനവൃത്താന്തം 33:13) എന്ന് പ്രഖ്യാപിക്കാൻ ഇത് മനശ്ശെയെ പ്രേരിപ്പിച്ചു.\r\n\r\nദൈവമക്കളേ, എളിമയോടെ, തീക്ഷ്ണമായ പ്രാർത്ഥനയോടെ നമുക്ക് കർത്താവിനെ സമീപിക്കാം. അവനെ അന്വേഷിക്കുന്നതിൽ ഉറച്ചുനിൽക്കുക, നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറയുക, ആത്മാർത്ഥമായ ഹൃദയത്തോടെ അവൻ്റെ സന്നിധിയിൽ വരിക. കരുണയും മനസ്സലിവുമുള്ള  നമ്മുടെ ദൈവം തീർച്ചയായും നിങ്ങളുടെ പ്രാർത്ഥന കേൾക്കുകയും ഉത്തരം നൽകുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “യഹോവേ, കേൾക്കേണമേ; എന്നോടു കരുണയു ണ്ടാകേണമേ; യഹോവേ, എന്റെ രക്ഷകനായിരി ക്കേണമേ. നീ എന്റെ വിലാപത്തെ എനിക്കുനൃത്തമാക്കി ത്തീർത്തു; എന്റെ രട്ടു നീ അഴിച്ചു എന്നെ സന്തോഷം ഉടുപ്പിച്ചിരിക്കുന്നു.  (സങ്കീർത്തനം 30:10-11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}