{"uniqueid":"20251026073649_1057d5e2","date":"2025-02-03","title":"രാജാവിൻ്റെ ഗാംഭീര്യം!","key_verse":"4_23:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യാക്കോബിൽ തിന്മ കാണ്മാനില്ല; യിസ്രായേലിൽ കഷ്ടത ദർശിപ്പാനു മില്ല; അവന്റെ ദൈവമായ യഹോവ അവനോടു കൂടെ ഇരിക്കുന്നു; രാജകോലാഹലം അവരുടെ മദ്ധ്യേ ഉണ്ടു. (സംഖ്യ 23:21)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവമക്കൾ എന്ന നിലയിൽ, ഞങ്ങൾ രാജാക്കന്മാരുടെ മഹത്വം വഹിക്കുന്നു, കാരണം നമ്മുടെ ഉള്ളിൽ രാജാക്കന്മാ രുടെ രാജാവും കർത്താക്കളുടെ കർത്താവും വസിക്കുന്നു. ഈ ദിവ്യ സാന്നിധ്യം നമ്മിൽ സന്തോഷ വും  ആവേശവും ആഹ്ലാദവും നിറയ്ക്കുന്നു.\r\n\r\nകർത്താവ്, തൻ്റെ അനന്തമായ കൃപയാൽ, നമ്മുടെ ഓരോരുത്തരുടെയും ഉള്ളിൽ വസിക്കാൻ തിരഞ്ഞെടുത്തിരിക്കുന്നു. ഈ മഹത്തായ നിധി നാം നമ്മുടെ ഭൗമിക പാത്രങ്ങളിൽ വഹിക്കുന്നു – നമ്മുടെ ശരീരങ്ങൾ, അവ പരിശുദ്ധാത്മാ വിൻ്റെ ആലയങ്ങ ളാണ്. ദൈവികനായ ദൈവം നമ്മുടെ ഇടയിൽവസിക്കുന്നു, അവൻ്റെ വിജയ മഹത്വം നമ്മിൽ വസിക്കുന്നു\r\n\r\nപഴയനിയമത്തിൽ, യോദ്ധാക്കൾ യുദ്ധത്തിന് പോകുന്നതിനുമുമ്പ് ഉച്ചത്തിൽ ആർപ്പു  വിളിക്കുമായിരുന്നു. അവർ തങ്ങളുടെ രാജ്യത്തിൻ്റെ നാമം, തങ്ങളുടെ രാജാവ് എന്നിവ പ്രഖ്യാപിക്കു കയും ധീരതയോടെ കാഹളം മുഴക്കുക യും ചെയ്തു. ഈ വിജയാഹ്ലാദം അവരുടെ ഉള്ളിൽ ധൈര്യം ഉണർത്തി, യുദ്ധം ജയിക്കാനുള്ള അവരുടെ ദൃഢനിശ്ച യം ശക്തിപ്പെടുത്തി. അവരുടെ വിജയത്തിനുശേഷം, അവരുടെ ആർപ്പുവിളികൾ സന്തോഷത്തിൻ്റെയും ആഘോഷ ത്തിൻ്റെയും നിലവിളി കളായി മാറി\r\n\r\nഅതുപോലെ, ഇസ്രായേൽ ജനം ജെറീക്കോയുടെ മതിലുകൾ ചുറ്റിനടന്നപ്പോൾ അവർ പിറുപിറുക്കു കയോ കരയുകയോ ചെയ്തില്ല. പകരം, അവർ ഉച്ചത്തിൽ ഘോഷിക്കകയും  വിശ്വാസത്തിൽ കാഹളം ഊതുകയും ചെയ്തു. അവരുടെ വിജയാഹ്ലാദത്തോടെ ഭിത്തികൾതകരുകയും ഇരുമ്പുകമ്പികൾ തകരുകയും ചെയ്തു അവരുടെയും നമ്മുടെയും വിജയത്തിൻ്റെ രഹസ്യം എപ്പോഴും കർത്താവിൽ സന്തോഷിക്കുക എന്നതാണ്!\r\n\r\nഒരു ഗ്രാമത്തിലെ പള്ളിയിലെ ഒരു മനുഷ്യൻ ഈന്തപ്പന യുടെ സ്രവത്തിൽ നിന്ന് ശർക്കര ഉണ്ടാക്കുന്ന ഒരു കഥ പറയുന്നു. ഒരു ദിവസം, ഒരു മരത്തിന് മുകളിൽ സ്രവം വിളവെടുക്കു മ്പോൾ, പോലീസ് എത്തി, പകരം പന കള്ള് ശേഖരിക്കുന്നു വെന്ന് ആരോപിച്ചു. തൻറെ പാത്രം ഉടൻ ഇറക്കണമെന്ന് അവർ ആവശ്യപ്പെട്ടു. ആ മനുഷ്യൻ പരിഭ്രാന്തനാകുന്നതിനുപകരം “ഹല്ലേലൂയാ!” എന്നു വിളിച്ചു.\r\n\r\nമരച്ചുവട്ടിൽ നിന്ന്. അവൻ ഇറങ്ങി, പാത്രം ഉദ്യോഗസ്ഥ ർക്ക് നൽകിയപ്പോൾ, അവൻ വീണ്ടും വിളിച്ചുപറഞ്ഞു: \"ഹല്ലേലൂയാ!\" ആശയക്കുഴപ്പത്തിലായ പോലീസ് ഈ വാക്കിൻ്റെ അർത്ഥം ചോദിച്ചു. തൻ്റെ ഉള്ളിൽ വസിക്കുന്ന രാജാക്കന്മാരുടെ രാജാവായ രാജാവി ൻ്റെ ഗാംഭീര്യമുള്ള ആക്രോശമാണ് ഹല്ലേലൂയയെന്ന് അദ്ദേഹം വിശദീകരിച്ചു. ദൈവത്തിൻ്റെ ഒരു ശിശു എന്ന നിലയിലും അവൻ്റെ വിലയേറിയ രക്ഷയു ടെ സ്വീകർത്താവെന്ന നിലയിലും താൻ കർത്താവിൻ്റെ വിജയകരമായ സന്തോഷത്താൽ നിറഞ്ഞിരിക്കുന്നുവെന്ന് അദ്ദേഹം പ്രഖ്യാപിച്ചു.\r\n\r\nഹല്ലേലൂയ എന്ന പദം കേവലം ഒരു ആർപ്പുവിളി മാത്രമല്ല – അത് ഒരു സ്വർഗ്ഗീയ പ്രഖ്യാപനമാണ്, ദൈവങ്ങളുടെ ദൈവത്തോടുള്ള സ്തുതിയുടെ ആർപ്പുവിളിയാണ്. അത് നമ്മുടെ ഉള്ളിലെ രാജാവിൻ്റെ വിജയാഹ്ലാദമാണ്.\r\n\r\nദൈവമക്കളേ, കർത്താവിനോടുള്ള സ്തുതിയുടെ ഘോഷവും രാജാവിൻ്റെ വിജയാഹ്ലാദവും നിങ്ങളുടെ അധരങ്ങളിൽ എപ്പോഴും ഉണ്ടായിരിക്കട്ടെ. സന്തോഷിക്കുക, അവൻ്റെ മഹത്വം നിങ്ങളിൽ വസിക്കുന്നു, അവൻ്റെ വിജയം നിങ്ങളുടേതാണ്!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: എന്നാൽ നിന്നെ ശരണംപ്രാപിക്കുന്നവരെല്ലാവരും സന്തോഷിക്കും; നീ അവരെ പാലിക്കുന്ന തുകൊണ്ടു അവർ എപ്പോഴും ആനന്ദിച്ചാർക്കും; നിന്റെ നാമത്തെ സ്നേഹിക്കുന്നവർ നിന്നിൽ ഉല്ലസിക്കും;  യഹോവേ, നീ നീതിമാനെ അനുഗ്രഹിക്കും; പരിചകൊണ്ടെന്നപോലെ നീ ദയകൊണ്ടു അവനെ മറക്കും; (സങ്കീർത്തനം 5:11-12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}