{"uniqueid":"20251026073653_1057d5e2","date":"2025-02-03","title":"കർത്താവിൽ സന്തോഷിപ്പിൻ.","key_verse":"66_19:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നാം സന്തോഷിച്ചു ഉല്ലസിച്ചു അവനെ മഹത്വപ്പെടുത്തുകയും ചെയ്യാം\"  (വെളിപ്പാടു 19: 7)"},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യം മൂന്ന് മനോഹരമായ പ്രവർത്തനങ്ങൾ ഉയർത്തിക്കാട്ടുന്നു: സന്തോഷിക്കുകയും ഉല്ലസിക്കുകയും സ്തുതിക്കുകയും ചെയ്യുന്നതാണു അത്. അത് എത്ര അത്ഭുതകരമാണ്!\r\n\r\nസ്വർഗത്തിൽ, നമ്മൾ എപ്പോഴും സന്തോഷി ക്കും, നിരന്തരം ദൈവത്തെ സ്തുതിക്കുകയും അവനിൽ നിത്യ സന്തോഷം കണ്ടെത്തുകയും ചെയ്യും. ഇവിടെ ഭൂമിയിൽ ഈ സ്തുതിയുടെ ജീവിതം ആരംഭിക്കാം, കാരണം അവനെ മഹത്വപ്പെടു ത്താൻ നമുക്ക് എണ്ണമറ്റ കാരണങ്ങളുണ്ട്.\r\n\r\nനമ്മുടെ പാപങ്ങളെക്കുറിച്ച് മാനസാന്തരപ്പെടു മ്പോഴാണ് യഥാർത്ഥ സന്തോഷത്തിൻ്റെ ആദ്യ അനുഭവം ഉണ്ടാകുന്നത് . രക്ഷയുടെസന്തോഷം നമ്മുടെ പാപങ്ങൾ ക്ഷമിക്കപ്പെടുമ്പോൾ നമ്മുടെ ഹൃദയ ത്തിൽ നിറയുന്നു, കർത്താവായ യേശു നമ്മുടെ ജീവിതത്തി ലേക്ക് പ്രവേശിക്കു ന്നു. ഈ സന്തോഷം നമ്മൾക്ക് മാത്രമായി പരിമിതപ്പെടുന്നില്ല ഇത് മറ്റുള്ളവരിലേക്കും വ്യാപിക്കുന്നു. അങ്ങനെ തന്നേ മാനസാന്തരം കൊണ്ടു ആവശ്യമി ല്ലാത്ത തൊണ്ണൂറ്റൊ മ്പതു നീതിമാന്മാരെ ക്കുറിച്ചുള്ളതിനെക്കാൾ മാനസാന്തരപ്പെടുന്ന ഒരു  പിയെച്ചൊല്ലി സ്വർഗ്ഗത്തിൽ അധികം സന്തോഷം ഉണ്ടാകും” എന്നു കർത്താവ് നിങ്ങ ളോടു പറയുന്നു. \"ലൂക്കോസ് 15: 7, 10) എന്ന പാപത്തിനു മീതെ ദൈവദൂതന്മാരുടെ സന്നിധിയിൽ സന്തോഷമുണ്ട്.\r\n\r\nസന്തോഷിക്കാൻ രക്ഷയുടെ ധാരാളം കാരണങ്ങൾ നൽകുന്നു: നമ്മുടെ പേരുകൾ സ്വർഗത്തിലെ ജീവിതപുസ്തകത്തിൽ എഴുതിയിരിക്കുന്നു.\r\n\r\nനമ്മൾക്ക് ദത്തെടുക്കലിന്റെ ആത്മാവ്. ലഭിക്കുന്നു, \"അബ്ബാ, പിതാവേ\" എന്ന്      ദൈവത്തെ വിളിക്കാൻ നമ്മളെ പ്രാപ്തരാക്കുന്നു,\r\n\r\nക്രിസ്തുവിന്റെ സ്നേഹനിർഭരമായ കുടുംബത്തിലേക്ക് നമ്മളെ സ്വാഗതം ചെയ്യുകയും അവന്റെ അവകാശത്തിൽ പങ്കുചേരാനുള്ള അവകാശം നേടുകയും ചെയ്യുന്നു. യെശയ്യാവ് പറയുന്നു: \"അതിനാൽ സന്തോഷത്തോടെ നിങ്ങൾ രക്ഷയുടെ കിണറുകളിൽ നിന്ന് വെള്ളം എടുക്കും\"  (യെശയ്യാവു 12: 3).\r\n\r\nസന്തോഷിക്കുന്നതിനും, നന്ദി പറയുന്നതിനുമുള്ള രണ്ടാമത്തെ കാരണം കർത്താവ് നമ്മുടെ ജീവിതത്തിലേക്ക് പകരുന്ന പരിശുദ്ധാത്മാ വിൻ്റെ സന്തോഷമാണ്.  ബൈബിൾ പ്രഖ്യാപിക്കുന്നു: \"ദൈവരാജ്യം ഭക്ഷിക്കുന്നതും കുടിക്കുന്നതുമല്ല, നീതിയും സമാധാനവും പരിശുദ്ധാത്മാവിൽ  സന്തോഷവുമാണു\"  (റോമർ 14:17).\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ സന്തോഷം എത്ര അത്ഭുതകരമാണ്!  ദൈവസ്നേഹം അവനിലൂടെ നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നു.  ഗലാത്യർ 5: 22-23 ൽ വിവരിച്ചിരിക്കുന്നതുപോലെ ആത്മാവി ന്റെ വിലയേറിയ പഴങ്ങൾ നമുക്ക് ലഭിക്കുന്നു. സ്നേഹം, സന്തോഷം, സമാധാനം, കൂടുതൽ എന്നിവ ഇതിൽ ഉൾപ്പെടുന്നു &#8230;\r\n\r\nദൈവത്തെ സ്തുതി ക്കാനും സന്തോഷി ക്കാ ക്കാനും എണ്ണമറ്റ കാരണങ്ങളുണ്ട്: കർത്താവിനെ സേവിക്കുന്നതിൽ നമ്മൾ വലിയ സന്തോഷം കണ്ടെത്തുന്നു.  പൗലോസ്  അപ്പോസ്തലൻ അത് പ്രകടിപ്പിച്ചതെ ങ്ങനെയെന്ന് നോക്കുക: \"ഞാൻ നിങ്ങളുടെ അടുക്കൽ വരുമ്പോൾ ക്രിസ്തുവിന്റെ അനുഗ്രഹപൂർത്തിയോടെ വരും.\"  (റോമർ 15:29).\r\n\r\nനമ്മൾക്കുവേണ്ടി കുരിശ് വഹിച്ചവന്റെ സ്നേഹം പങ്കുവെക്കുന്നത് സന്തോഷകരമാണ്. നമ്മളെ സ്നേഹിക്കുകയും രാജാക്കന്മാരായും പുരോഹിതന്മാരായും നമ്മളെ അഭിഷേകം ചെയ്യുകയും ചെയ്ത ദൈവകൃപയെക്കുറിച്ച് സംസാരിക്കാനുള്ള ശുദ്ധമായ സന്തോഷമാണിത്.  നാം ദൈവവചനം ധ്യാനിക്കുമ്പോൾ നമ്മുടെ ഹൃദയം സന്തോഷത്താൽ നിറഞ്ഞിരിക്കുന്നു. \"കർത്താവിന്റെ ചട്ടങ്ങൾ ശരിയാണ്, ഹൃദയത്തെ സന്തോഷിപ്പിക്കുന്നു\" (സങ്കീർത്തനം 19: 8).\r\n\r\nദൈവമക്കളേ, നമുക്ക് സന്തോഷത്തോടെ ജീവിക്കാം, അവന്റെ സന്നിധിയിൽ സന്തോഷിപ്പിൻ, നിരന്തരം അവനെ സ്തുതിക്കുക.  തീർച്ചയായും, തന്റെ സ്നേഹവും വിശ്വസ്തതയും ആഘോഷിക്കാൻ അവൻ അനന്തമായ കാരണ ങ്ങൾ നൽകിയിട്ടുണ്ട്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: \" കർത്താവിൽ എപ്പോഴും സന്തോഷിപ്പിൻ എന്ന്ഞാ ൻ വീണ്ടും വീണ്ടും പറയുന്നു.  (ഫിലിപ്പിയർ 4: 4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}