{"uniqueid":"20251026072418_106504a8","date":"2025-10-06","title":"യാക്കോബ്!","key_verse":"1_32:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ പറഞ്ഞു, 'നിന്റെ പേര് ഇനി യാക്കോബ് എന്നല്ല, ഇസ്രായേൽ എന്നു വിളിക്കപ്പെടും; കാരണം നീ ദൈവത്തോടും മനുഷ്യരോടും മല്ലിട്ടു ജയിച്ചിരിക്കുന്നു.'\" (ഉല്പത്തി 32:28)"},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന്, പ്രാർത്ഥനയിൽ ശക്തമായി മല്ലുപിടിച്ച ഭക്തനായ യാക്കോബിനെ നാം കണ്ടുമുട്ടുന്നു. യാക്കോബ് എന്ന പേരിന്റെ അർത്ഥം \"പോരാടുന്നവൻ\", \"ചതിയൻ\" അല്ലെങ്കിൽ \"ഒരു വഞ്ചകൻ\" എന്നാണ്. യിസ്ഹാക്കിനും റിബേക്കയ്ക്കും ജനിച്ച ഇരട്ടകളായിരുന്നു യാക്കോബും ഏശാവും. യാക്കോബ് ഒരു ഇടയനായിരുന്നു, അതേസമയം ഏശാവ് ഒരു വേട്ടക്കാരനും വയലിലെ മനുഷ്യനുമായിരുന്നു.\r\n\r\nയാക്കോബിന് എപ്പോഴും കർത്താവിനോടും അവന്റെ അനുഗ്രഹങ്ങളോടും ദാഹമുണ്ടായിരുന്നു. ആദ്യജാതന്റെ ജന്മാവകാശം അവകാശമാക്കാനുള്ള ആഗ്രഹം നിമിത്തം; ഏശാവിന്റെ നിസ്സംഗത നിമിത്തം – ഒരു പാത്രം പായസത്തിനു പകരമായി അവൻ അത് തന്റെ സഹോദരനിൽ നിന്ന് വാങ്ങി. പിന്നീട്, യിസ്ഹാക്ക് വൃദ്ധനായപ്പോൾ അവന്റെ കാഴ്ചശക്തി മങ്ങിയപ്പോൾ, യാക്കോബ് ഏശാവിന്റെ വേഷംമാറി പിതാവിന്റെ അനുഗ്രഹം നേടി.\r\n\r\nഅവന്റെ അമ്മാവനായ ലാബാൻ പലപ്പോഴും തന്റെ കൂലി പലതവണ മാറ്റിയിരുന്നെങ്കിലും, യാക്കോബ് പലവിധത്തിൽ തന്റെ ആട്ടിൻകൂട്ടത്തെ വളർത്തി അഭിവൃദ്ധി പ്രാപിച്ചു. എല്ലാറ്റിനുമുപരി, യാക്കോബ് രാത്രി മുഴുവൻ കർത്താവിനോട് മല്ലിട്ടു, \"നീ എന്നെ അനുഗ്രഹിച്ചില്ലെങ്കിൽ ഞാൻ നിന്നെ വിടുകയില്ല\" എന്ന് പറഞ്ഞു. ഇതിലൂടെ, അവൻ ദൈവത്തിന്റെ അനുഗ്രഹം പ്രാപിക്കുകയും ഇസ്രായേലായി രൂപാന്തരപ്പെടുകയും ചെയ്തു. ഇസ്രായേൽ എന്ന പേരിന്റെ അർത്ഥം \"ദൈവത്തെയും മനുഷ്യരെയും കീഴടക്കുന്നവൻ\" അല്ലെങ്കിൽ \"ദൈവത്തോടൊപ്പം രാജകുമാരൻ\" എന്നാണ്.\r\n\r\nയാക്കോബിന് മുന്നോട്ട് പോകാനുള്ള അചഞ്ചലമായ ദാഹം ഉണ്ടായിരുന്നതുപോലെ, ഓരോ വിശ്വാസിയും ആത്മീയ ജീവിതത്തിൽ മുന്നേറാൻ ആഗ്രഹിക്കണം, ദൈവത്തിന്റെ അനുഗ്രഹങ്ങൾ ലഭിക്കുന്നതുവരെ പ്രാർത്ഥനയിൽ പോരാടണം. ആത്മീയ ദാനങ്ങളും ശക്തിയും അവകാശപ്പെടാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് യാക്കോബിന്റെ ദൃഢനിശ്ചയം ആവശ്യമാണ്.\r\n\r\nഎലീശാ പോലും ഏലിയാവിന്റെ ആത്മാവിന്റെ ഇരട്ടി പങ്ക് ആഗ്രഹിച്ചു. അവൻ ഏലിയാവിനെ വിശ്വസ്തതയോടെ സേവിച്ചു, അവന്റെ എല്ലാ ആവശ്യങ്ങളും നിറവേറ്റി. ഈ നിരന്തരമായ ആഗ്രഹം ആത്മാവിന്റെ അഭിഷേകത്തിന്റെ ഇരട്ടി അവകാശമാക്കാൻ അവനെ പ്രാപ്തനാക്കി.\r\n\r\nമാത്രമല്ല, യാക്കോബ് ജീവിതത്തിലുടനീളം തന്റെ മാതാപിതാക്കളോട് അനുസരണമുള്ളവനായിരുന്നു, അവർക്ക് സന്തോഷം നൽകി. അതുപോലെ, യേശുക്രിസ്തു മുപ്പത് വയസ്സ് വരെ തന്റെ മാതാപിതാക്കൾക്ക് വിധേയനായി തുടർന്നു, അതിനുശേഷം, അവൻ എല്ലാത്തിലും തന്റെ പിതാവിന് പൂർണ്ണമായി കീഴടങ്ങി. അവൻ തന്നെത്താൻ താഴ്ത്തി മരണം വരെ, കുരിശുമരണം വരെ പോലും അനുസരണമുള്ളവനായിത്തീർന്നു (ഫിലിപ്പിയർ 2:8). നിങ്ങൾക്ക് അത്തരം അനുസരണം ഉണ്ടോ?\r\n\r\nയാക്കോബ് തന്റെ മാതാപിതാക്കളെ അനുസരിച്ചതിനാൽ, കർത്താവ് അവന് പ്രത്യക്ഷപ്പെട്ടു. ദൈവത്തിന്റെ പ്രിയപ്പെട്ട മകനേ, നീയും കർത്താവിനെയും അവന്റെ ദാസന്മാരെയും അനുസരിച്ചു നടക്കുമ്പോൾ, ദൈവം നിനക്ക് സ്വപ്നങ്ങളും ദർശനങ്ങളും വെളിപ്പെടുത്തലുകളും നൽകും. അവൻ തീർച്ചയായും നിങ്ങളെ ആത്മീയമായും ഭൗതികമായും അനുഗ്രഹിക്കുകയും മറ്റുള്ളവർക്ക് നിങ്ങളെ ഒരു അനുഗ്രഹമാക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഓ യാക്കോബേ, നിന്റെ കൂടാരങ്ങൾ! ഓ യിസ്രായേലേ, നിന്റെ വാസസ്ഥലങ്ങൾ എത്ര മനോഹരം!” (സംഖ്യാപുസ്തകം 24:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}