{"uniqueid":"20251026073657_1057d5e2","date":"2025-02-03","title":"ജലത്തിന്റെ ഉറവകളാൽ!","key_verse":"23_49:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവരോട് കരുണ കാണിക്കുന്നവൻ വെള്ളത്തിന്റെ ഉറവകളാലും അവരെ നയിക്കും\" (യെശയ്യാവു 49:10)"},"devotion":{"label":"ധ്യാനം","text":"ലൗകിക ജീവിതം ഒരു യാത്ര പോലെയാണ്. ഈ യാത്രയിൽ, ചിലപ്പോൾ മരുഭൂമിയിലൂടെയും നടക്കേണ്ടതുണ്ട്. പാത അറിയാത്ത ആടുകളെപ്പോലെ അലഞ്ഞുനടക്കുന്നു. വിശപ്പും ദാഹവും നമ്മെ മറികടക്കുന്നു. നമ്മളുടെ ദാഹം ശമിപ്പിക്കപ്പെടുന്നതിനാൽ നമ്മൾ എവിടെയോ ഒരു നീരുറവയ്ക്കായി കൊതിക്കുന്നു. കർത്താവ് പറയുന്നു, \"ഞാൻ അവരോട് കരുണ കാണിക്കും, ഞാൻ അവരെ നയിക്കും, ഞാൻ അവരെ നീരുറവക ളാൽ നയിക്കും.\"\r\n\r\nചെങ്കടലിന്റെ തീരങ്ങളിൽ നിന്ന് പുറപ്പെട്ട ഇസ്രായേൽ ജനത, ഷൂറിന്റെ മരുഭൂമിയിൽ മൂന്നു ദിവസം വെള്ളമില്ലാ തെ നടന്നു. അവർ ദാഹിച്ചു, അവരുടെ നാവുകൾ വരണ്ടതാ യിരുന്നു, ചൂട് അസഹനീയമായിരുന്നു. അസ്തമിക്കാൻ അവർക്ക് അകലെ ഒരു ജലസ്രോതസ്സ്കാ ണാനായി. എന്നാൽകുടിക്കാനും ദാഹം ശമിപ്പിക്കാനും, അവർ ആ വെള്ള ത്തിനരികിലേക്ക് ഓടി, പക്ഷേ വെള്ളം വളരെ കയ്പേറിയതി നാൽ അവർക്ക്കു ടിക്കാൻകഴിഞ്ഞില്ല. അവർക്ക് വേണ്ടി ഒരു എലിം ഉണ്ടായിരുന്നു. കർത്താവിന്പ ന്ത്രണ്ട് ഉറവകളും എഴുപത് ഈന്തപ്പ നകളും ഉണ്ടായിരു ന്നു. ദൈവം ഇസ്രായേല്യരെ അത്ഭുതകരമായി ഏലിമിലേക്ക് നയിച്ചു.\r\n\r\nഅതുപോലെ, ഹാഗറിന് മകനോടൊ പ്പം മരുഭൂമിയിൽ അലഞ്ഞുതിരിയേണ്ടി വന്നു; അവൾ കൊണ്ടുവന്ന വെള്ളം തീർന്നു, ആ മരുഭൂമിയിൽ തൻ്റെ മകൻ പതുക്കെ ദാഹിച്ചു മരിക്കുന്നത് അവൾ കണ്ടു. \"ആ കുട്ടിയുടെ മരണം ഞാൻ കാണരുത്\" എന്ന് അവൾ പറഞ്ഞു. അങ്ങനെ അവൾ അവന്റെ എതിർവശ ത്ത് ഇരുന്നു അവളുടെ ശബ്ദം ഉയർത്തി കരഞ്ഞു. ബാലന്റെ നിലവിളി ദൈവം കേട്ടു.ദൈവം ഹാഗറിന്റെയും കണ്ണുകൾ തുറന്നു, അവൾ ഒരു കിണർ കണ്ടു, അവിടെ   ചെന്നു തുരുത്തി യിൽ വെള്ളം നിറച്ചു ബാലനെ കുടിപ്പിച്ചു. ദൈവം ബാലനോടുകൂടെ ഉണ്ടായിരുന്നു.(ഉല്പത്തി 21: 19-20)\r\n\r\nയഹോവ നയിക്കുമ്പോൾ അവൻ വെള്ളത്തി ലും ഉറവകളിലും നയിക്കും. തങ്ങളെ നയിക്കാൻ ആവശ്യപ്പെടുന്നവരെ കർത്താവ് മാത്രമേ നയിക്കുള്ളൂ. അവൻ അവരെ തൃപ്തിപ്പെടു ത്താൻ ദാഹിക്കുന്ന വരെ നയിക്കും. \"നീതിക്കു വിശന്നു ദാഹിക്കുന്നവർ ഭാഗ്യവാന്മാർ; അവർക്കു തൃപ്തിവരും. (മത്തായി 5: 6)\r\n\r\nഒരു കിണർ അല്ലെങ്കിൽ ഉറവ അല്ലെങ്കിൽ ഒരു നീരുറവ ആത്മീയ അർത്ഥത്തിൽ രക്ഷയുടെ പ്രതീകമാണ്. യെശയ്യാ പ്രവാചകൻ പറയുന്നു,\"അതിനാൽ നിങ്ങൾ സന്തോഷത്തോടെ രക്ഷയുടെ കിണറുകളിൽ നിന്ന്വെ ള്ളം എടുക്കും.\" (യെശയ്യാവു 12: 3)\r\n\r\nഇന്ന് യഹോവയോടു പ്രാർത്ഥിക്കുകയും അവനോടു നിലവിളിക്കുകയും ചെയ്യുക: കർത്താവേ, കർത്താവേ, ഞാൻ നിനക്കായി എപ്പോഴും ദാഹമയിരി ക്കുന്നു , നിങ്ങൾ എന്നെ നയിക്കില്ലേ? ഞാൻ പാപമോചന ത്തിനായി ദാഹിക്കു ന്നു. നിങ്ങളുടെ രക്തത്താൽ നിങ്ങൾ എന്റെ പാപങ്ങൾ കഴുകി, പാപമോചന ത്തിന്റെ ഉറപ്പ് എനിക്കു നീ തരുമോ? രക്ഷയ്ക്കായി ഞാൻ ദാഹിക്കുന്നു. നീ എനിക്ക്വീ ണ്ടും രക്ഷയുടെസന്തോഷം നൽകുകയും പ്രസന്നമായ ഒരു ആത്മാവിനെ എനിക്ക് നൽകുക യും ചെയ്യില്ലേ ആത്മാവിലും സത്യത്തിലും നിങ്ങളെ ആരാധി ക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു. നിങ്ങൾ എന്നെ ഒരു നല്ല ആത്മീയ സഭയിലേക്ക് നയിക്കില്ലേ? \". കർത്താവ് തീർച്ചയായും നിങ്ങളെ നീരുറവകളാൽ നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: \"താഴ്വരയിലേക്കു ഇറങ്ങിച്ചെല്ലുന്ന കന്നുകാലികളെപ്പോലെ യഹോവയുടെ ആത്മാവു അവരെ തഞ്ചുമാറാക്കി; അങ്ങനെ നീ നിനക്കു മഹത്വമുള്ളോരു നാമം ഉണ്ടാക്കേണ്ടതിന്നു നിന്റെ ജനത്തെ നടത്തി.  കൊണ്ടുപോയി. (യെശയ്യാവു 63:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}