{"uniqueid":"20251026073701_1057d5e2","date":"2025-02-03","title":"ദൈവഹിതത്തിൽ വസിക്കുക!","key_verse":"43_2:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ലോകം കടന്നുപോകുന്നു; അതിന്റെ മോഹവും; വഹിതം ചെയ്യു ന്നവൻ എന്നേക്കും വസിക്കുന്നു. (1 യോഹന്നാൻ 2:17)"},"devotion":{"label":"ധ്യാനം","text":"ബൈബിൾ നിത്യമായ അനുഗ്രഹങ്ങളെക്കുറിച്ച് റയുന്നു. ഇതാ, സഹോദരന്മാർ ഒത്തൊരുമിച്ചു വസിക്കുന്നതു എത്ര ശുഭവും എത്ര മനോഹരവും ആകുന്നു! (സങ്കീർത്തനം 133: 1-3). കർത്താവായ യേശുവിനെ നമ്മുടെ ഇടയനായി, നാം എന്നേക്കും യഹോവ യുടെ ആലയത്തിൽ വസിക്കും. കർത്താവ് എന്നേക്കും നിത്യജീവ ൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട് (യോഹന്നാൻ 17: 3).\r\n\r\nഇന്നത്തെ പ്രധാന വാക്യം പരിഗണിക്കുക. നമ്മൾ ദൈവഹിതം ചെയ്യണം. അപ്പോൾ നാം എന്നേക്കും വസിക്കും. കർത്താവായ യേശു ഭൂമിയിലേക്കു ഇറങ്ങിവന്നത് ദൈവഹിതം എങ്ങനെ ചെയ്യണമെന്ന് നമ്മെ പഠിപ്പിക്കുക എന്നതായിരുന്നു.\r\n\r\nകർത്താവായ യേശു    ഭൂമിയിൽ വരുന്നതി നുമുമ്പ്, അവൻ നിത്യ  പിതാവിനെ നോക്കി പറഞ്ഞു, \"ദൈവമേ, നിന്റെ ഇഷ്ടം ചെയ്യാൻ ഞാൻ വ ന്നിരിക്കുന്നു. '\"(എബ്രായർ 10: 7). \"അവന്റെ ശുശ്രൂഷ യും പ്രവൃത്തിയും, പിതാവായ ദൈവത്തിന്റെ ഇഷ്ടം ചെയ്യുന്നതിലാണ്. \"യേശു അവരോടു  ആവർത്തിച്ച്  പറഞ്ഞതു: “എന്നെ അയച്ചവന്റെ ഇഷ്ടം ചെയ്തു അവന്റെ പ്രവൃത്തി തികെക്കുന്നതു തന്നെ എന്റെ ആഹാരം.\" (യോഹന്നാൻ 4:34). \"ഞാൻ സ്വർഗത്തിൽനിന്നു ഇറങ്ങിവന്നതു ; എന്റെ ഇഷ്ടം ,.  ചെയ്‍വാനല്ല, എന്നെ അയച്ചവന്റെ ഇഷ്ടം ചെയവാനാണ് സ്വർഗ്ഗത്തിൽനിന്നു ഇറങ്ങിവന്നിരിക്കു ന്നതു. (യോഹന്നാൻ 6:38).\r\n\r\nഎല്ലാവരേയും പോലെ അവന് സ്വന്തമായി ഒരു ഹിതം ഉണ്ടായിരുന്നു. എന്നാൽ അവന്റെ മനസ്സും മാംസവും ആഗ്രഹിക്കുന്നത് അവൻ ചെയ്തില്ല, മറിച്ച് അവന്റെ ഇഷ്ടം പൂർണമായും പിതാവിന്റെ ഇഷ്ടത്തിലേക്കു സമർപ്പിച്ചു. കർത്താവ് പറഞ്ഞു, \"എനിക്ക് സ്വയം ഒന്നും ചെയ്യാൻ കഴിയില്ല, കാരണം ഞാൻ എന്റെ ഇഷ്ടം അന്വേഷിക്കു ന്നില്ല, എന്നെ അയച്ച പിതാവിന്റെ ഇഷ്ടമാണ്അ ന്വേഷിക്കുന്നതു.\"  (യോഹന്നാൻ 5:30). അവൻ കുരിശിന്റെ ചുവട്ടിലേക്കു പോകുമ്പോൾ, അവൻ സ്വയം സമർപ്പിച്ചു, പിന്നെ അവൻ അല്പം മുമ്പോട്ടുചെന്നു കവിണ്ണുവീണു: “പിതാവേ, കഴിയുമെ ങ്കിൽ ഈ പാനപാത്രം എങ്കൽ നിന്നു നീങ്ങിപ്പോകേണമേ; എങ്കിലും ഞാൻ ഇച്ഛിക്കുംപോലെ അല്ല, നീ ഇച്ഛിക്കും പോലെ ആകട്ടെ” എന്നു പ്രാർത്ഥിച്ചു. (മത്തായി 26:39, ലൂക്കോസ് 22:42).\r\n\r\nകർത്താവായ യേശു പിതാവിന്റെ ഇഷ്ടം ചെയ്തു, പിതാവിന്റെ ഇഷ്ടം ചെയ്യാൻ നമ്മെ പഠിപ്പിച്ചു. ശിഷ്യന്മാരെ പഠിപ്പിച്ചപ്പോൾ അവൻ പറഞ്ഞു: സ്വർഗ്ഗസ്ഥനായ  നിന്റെ ഇഷ്ടം നിറവേറുന്നു. അതെ, ദൈവേഷ്ടം ഭൂമിയിൽ ചെയ്യണം. ദൈവേഷ്ടം ചെയ്യാൻ നിങ്ങൾ സ്വയം സമർപ്പിക്കുമോ?\r\n\r\nദൈവം നമുക്കുവേണ്ടി തന്റെ ഇച്ഛയുടെ ചില വശങ്ങൾ വെളിപ്പെ ടുത്തിയിട്ടുണ്ട്. ദൈവത്തിന്റെ ഇഷ്ടമോ നിങ്ങളുടെ ശുദ്ധീകരണം തന്നേ. നിങ്ങൾ ദുർന്നടപ്പു വിട്ടൊഴിഞ്ഞു ഓരോരുത്തൻ ദൈവത്തെ അറിയാത്ത ജാതികളെപ്പോലെ കാമവികാരത്തിലല്ല, വിശുദ്ധീകരണത്തിലും മാനത്തിലും താന്താന്റെ പാത്രത്തെ നേടിക്കൊള്ളട്ടെ. \" (1 തെസ്സലൊനീക്യർ 4: 3-5). \"എല്ലാറ്റിന്നും സ്തോത്രംചെയ്‍വിൻ; ഇതല്ലോ നിങ്ങളെക്കു\\ റിച്ചു ക്രിസ്തുയേശു വിൽ ദൈവേഷ്ടം.\" (1 തെസ്സലൊനീക്യർ 5:18). \"നന്മ ചെയ്യുന്നതിലൂടെ നിങ്ങൾ വിഡ്ഡികളുടെ അജ്ഞതയെ നിശബ്ദമാക്കും.\"  (1 പത്രോസ് 2:15).\r\n\r\nദൈവമക്കളായ നിങ്ങൾ, ദൈവവചനം വായിച്ച്ധ്യാ നിക്കുകയും അതനുസരിച്ച് പ്രവൃത്തിക്കുകയും ചെയ്യുക. കർത്താവ് നിങ്ങളെ പാലിക്കുക യും അവന്റെ ഹിതപ്രകാരം  നിങ്ങളെ സംരക്ഷിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: \"യജമാനന്റെ ഇഷ്ടം അറിഞ്ഞിട്ടു ഒരുങ്ങാതെയും അവന്റെ ഇഷ്ടം ചെയ്യാതെയു മിരിക്കുന്ന ദാസന്നു വളരെ അടികൊള്ളും.\" (ലൂക്കോസ് 12:47)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}