{"uniqueid":"20251026073705_1057d5e2","date":"2025-02-03","title":"അവസാനം വരെ!","key_verse":"40_10:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ അവസാനം വരെ നിലനിൽക്കുന്നവൻ രക്ഷിക്കപ്പെടും\" (മത്തായി 10:22)"},"devotion":{"label":"ധ്യാനം","text":"നാം കർത്താവിൽ വസിക്കേണ്ടത് അത്യാവശ്യമാണ്. കർത്താവിൽ എങ്ങനെ വസിക്കാം എന്നതിനെക്കുറിച്ച് കർത്താവ് ഒരു മുഴുവൻ അധ്യായവും നൽകിയിട്ടുണ്ട് – അതാണ് യോഹന്നാന്റെ സുവിശേഷത്തിന്റെ 15-ാം അധ്യായം. \"എന്നിൽ വസിപ്പിൻ; ഞാൻ നിങ്ങളിലും വസിക്കും; കൊമ്പിന്നു മുന്തിരവള്ളിയിൽ വസിച്ചിട്ടല്ലാതെ സ്വയമായി കായ്പാൻ കഴിയാത്തതുപോലെ എന്നിൽ വസിച്ചിട്ടല്ലാ തെ നിങ്ങൾക്കു കഴികയില്ല.\" (യോഹന്നാൻ 15: 4).\r\n\r\nഎത്രനാൾ നാം അവനിൽ വസിക്കണം? നാം അവനിൽ അവസാനം വരെ വസിക്കണം. ഒരു വംശത്തിൽ, ഒരു വ്യക്തി വളരെ വേഗത്തിൽ ഓടുന്നു, പക്ഷേ പാതിവഴി യിൽ നിർത്തും, ഒരു വ്യക്തി പ്രാരംഭ റൗണ്ടുകളിൽ നന്നായി പോരാടുകയാണെങ്കിലും, പക്ഷേ അവസാന റൗണ്ടുകളിൽ ഒരു വ്യക്തി പരാജയപ്പെടുന്നു, പക്ഷേ അദ്ദേഹം ഇപ്പോഴും ഒരു പരാജിതനാണ്.\r\n\r\nഅതിനാൽ, കർത്താവ് പറയുന്നു, \"മരണം വരെ വിശ്വസ്തരായിരിക്കുക, ഞാൻ നിങ്ങൾക്ക് ജീവിത കിരീടം നൽകും.\" (വെളിപ്പാടു 2:10). അവസാനം നമ്മുടെ മരണമോ നമ്മുടെ കർത്താവിന്റെ വരവോ ആകാം. എന്നാൽ നാം അവസാനം വരെ സഹിച്ചാൽ നമുക്ക് സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കാൻ കഴി യും.\r\n\r\nനമ്മളെ ക്ഷീണിപ്പിക്കാനും നമ്മുടെ വഴികളെ  തടയാനും എതിരാളി കഠിനമായ പോരാട്ടം നടത്തുന്നു. അവൻ ലോകത്തെയും ജഡത്തെയും പിശാചിനെയും ണ്ടുവരുന്നു; അവൻ ശത്രുതയു ടെയും വിദ്വേഷത്തി ന്റെയും ആത്മാവിനെ സൂക്ഷിക്കുന്നു. കർത്താവായ യേശു പറഞ്ഞു, \"എന്റെ നാമം നിമിത്തം നിങ്ങൾ എല്ലാവരും വെറുക്കപ്പെടും. എന്നാൽ അവസാനം വരെ സഹിക്കുന്ന വൻ രക്ഷിക്കപ്പെടും \"(മത്തായി 10:22). \"അധർമ്മം പെരുകും, അനേകർക്ക് സ്നേഹം തണുക്കും. എന്നാൽ അവസാനം വരെ സഹിക്കുന്ന വൻ രക്ഷിക്കപ്പെടും.\" (മത്തായി 24: 12-13)\r\n\r\nസാത്താൻ പ്രലോഭനം വരുത്തുമ്പോൾ, അവന്റെ സ്നേഹത്തോടെ  നമ്മളുടെ അടുക്കൽ വരുന്നു.  അവന്റെ സ്നേഹം അവസാനം വരെ നിലനിൽക്കുന്ന ഒരു സ്നേഹമാണ്. \"ലോകത്തിലുണ്ടായിരുന്ന അദ്ദേഹം അവരെ അവസാനം വരെ സ്നേഹിച്ചു.\" (യോഹന്നാൻ 13: 1)\r\n\r\nക്രിസ്തുവിൽ വസിക്ക; അവന്റെ സ്നേഹത്തിൽ വസിക്കുക; അവന്റെ വചനത്തിൽ. കർത്താവ് പറയുന്നു, \"നിങ്ങൾ എന്നിൽ വസിക്കുകയും എന്റെ വാക്കുകൾ നിങ്ങളിൽ വസിക്കുകയും ചെയ്താൽ, നിങ്ങൾ ആഗ്രഹിക്കുന്നതെന്തും ചോദിക്കും, അത് നിങ്ങൾക്കായി ചെയ്യും.\" (യോഹന്നാൻ 15: 7)\r\n\r\nനമ്മിൽ വസിക്കേണ്ട വസിക്കുന്ന മറ്റൊരു കാര്യമുണ്ട്. അതാണ് ദൈവത്തിന്റെ അഭിഷേകം, പരിശുദ്ധാത്മാവിന്റെ കൂട്ടായ്മ. ബൈബിൾ പറയുന്നു, \"എന്നാൽ നിങ്ങൾ അവനിൽ നിന്ന് സ്വീകരിച്ച അഭിഷേകം നിങ്ങളിൽ വസിക്കുന്നു, ആരും നിങ്ങളെ പഠിപ്പിക്കേണ്ട ആവശ്യമില്ല; എന്നാൽ ഇതേ അഭിഷേകം എല്ലാ കാര്യങ്ങളെയും കുറിച്ച് നിങ്ങളെ പഠിപ്പിക്കേണ്ടതുണ്ട്\" (1 യോഹന്നാൻ 2:27).\r\n\r\nദൈവമക്കൾ, നിങ്ങൾ കർത്താവിനെ മുറുകെ പിടിക്കുകയും എല്ലാ സാഹചര്യത്തിലും അവനിൽ വസിക്കുകയും   ചെയ്യുമോ?  ആണെങ്കിൽ നിങ്ങൾക്കു തീർച്ചയായും ജീവിത കിരീടം ലഭിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: \"ആരെങ്കിലും എന്നിൽ വസിക്കുന്നില്ലെങ്കിൽ അവനെ ഒരു ശാഖയായി തള്ളി വാടിപ്പോകുന്നു; അവർ അവരെ അഗ്നിയിൽ എറിയുന്നു.\"(യോഹന്നാൻ 15: 6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}