{"uniqueid":"20251026073719_105761c6","date":"2025-01-28","title":"കുറ്റസമ്മതം ചെയ്യുക !","key_verse":"43_4:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യേശു ദൈവപുത്രനാണെന്ന് ഏറ്റുപറയുന്നവൻ, ദൈവം അവനിലും അവൻ ദൈവത്തി ലും വസിക്കുന്നു.\"  (1 യോഹന്നാൻ 4:15)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തീയ ജീവിതത്തിൽ കുറ്റസമ്മതം വളരെ പ്രധാനമാണ്. യേശു ദൈവമാണെന്ന് നാം ഏറ്റുപറയുമ്പോൾ മാത്രമേ നമുക്ക് രക്ഷ ലഭിക്കാൻ കഴിയൂ.  നമ്മൾ ആ കുറ്റസമ്മ തത്തിലൂടെതുടരണം.  ബൈബിൾ പറയുന്നു \"എന്നാൽ അവസാനം വരെ സഹിക്കുന്നവൻ രക്ഷിക്കപ്പെടും.  (മത്തായി 24:13)\r\n\r\nമൂന്ന് തരം കുറ്റസമ്മതം ഉണ്ട്. ആദ്യം പാപങ്ങളുടെ ഏറ്റുപറച്ചിൽ.  പഴയനിയമത്തിൽ, ഇസ്രായേൽ ജനത പാപങ്ങളുടെ യാഗമായി ഒരു ആട്ടിൻകുട്ടിയെ കൊണ്ടുവന്നു.  \"അഹരോൻ തത്സമയ ആടിന്റെ തലയിൽ വെക്കും, ഇസ്രായേൽ മക്കളുടെ അകൃത്യങ്ങളെ യും അവരുടെ എല്ലാ പാപങ്ങളെയും ആടിന്റെ തലയിൽ വെച്ച് ഏറ്റുപറയും ..\"  (ലേവ്യപുസ്തകം 16:21)\r\n\r\nബൈബിൾ പറയുന്നു, നമ്മുടെ പാപങ്ങളെ ഏറ്റുപറയുന്നു എങ്കിൽ അവൻ നമ്മോടു പാപങ്ങളെ ക്ഷമിച്ചു സകല അനീതിയും പോക്കി നമ്മെ ശുദ്ധീകരി പ്പാൻ തക്കവണ്ണം വിശ്വസ്തനും നീതിമാനുംആകുന്നു.  (1 യോഹന്നാൻ 1: 9) തന്റെ പാപങ്ങളെ മറയ്ക്കുന്നവൻ വിജയിക്കുകയില്ല; ഏറ്റുപറയുകയും ഉപേക്ഷിക്കുകയും ചെയ്യുന്നവന്നു കരുണ കാണിക്കും. (സദൃശവാക്യങ്ങൾ 28:13)\r\n\r\nചില ആളുകൾ, അവരുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് രക്ഷ ലഭിച്ചശേഷം വീണ്ടും വീണ്ടും പാപത്തിലേ ക്ക് വീഴുന്നു.  ആഴ്ചയ്ക്കുള്ള ആഴ്ച കഴിഞ്ഞ്, 'ഞങ്ങൾ ചെയ്യേണ്ടത് ഞങ്ങൾ ചെയ്തു, പക്ഷേ ഞങ്ങൾക്ക് ഉണ്ടായിരിക്കേണ്ടത് കിട്ടിയേയില്ല. ഞങ്ങൾക്ക് സമാധാ നമില്ല '. അവർക്ക് എപ്പോഴാണ് സമാധാ നം ഉണ്ടാകുക? എപ്പോഴാണ് അവർ ചെയ്യേണ്ടത്ചെയ്യുക?\r\n\r\nരണ്ടാമത്തെ തരം കുറ്റസമ്മതം ഉണ്ട്, അത് നമ്മുടെ വിശ്വാസത്തിന്റെ കുറ്റസമ്മതമാണ്. വിശ്വാസത്താൽ നമ്മുടെ പ്രത്യാശ പ്രഖ്യാപിക്കണം.  നാം ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ പ്രഖ്യാപിക്കണം. പത്രോസ്  ധൈര്യത്തോടെ തന്റെ വിശ്വാസം പ്രഖ്യാപിച്ചു പറയുന്നു, \"ഞാൻ ആ ദിവസം വരെ അവനുവേണ്ടി ചെയ്തതു തനിക്ക് പ്രാപ്തമാണെന്ന് എനിക്കറിയാം.\"  (2 തിമൊഥെയൊസ് 1:12).\r\n\r\nഇയ്യോബ് തന്റെ വിശ്വാസംപ്രഖ്യാപിച്ചു, \"എന്റെ വീണ്ടെടുപ്പു കാരൻ ജീവിക്കുന്നു, അവൻ ഭൂമിയിൽ നിലനിൽക്കും എന്നു ഞാൻ അറിയുന്നു.\"  (ഇയ്യോബ് 19:25).  \"ഹൃദയത്തോടൊപ്പം നീതി പുലർത്തുന്നു; രക്ഷയ്ക്കായി വായകൊണ്ട്  ഏറ്റുപ റകയും ചെയ്യുന്നു. (റോമർ 10:10)\r\n\r\nമൂന്നാമത്തെ തരം കുറ്റസമ്മതം ഉണ്ട്, അത് കർത്താവിൽ വസിക്കുന്ന കുറ്റസമ്മതമാണ്.  അതാണ് യേശു ദൈവപുത്രനാണെന്ന കുറ്റസമ്മതം  (1 യോഹന്നാൻ 4:15).  ഒരു ദിവസംപത്രോസ് യേശുവിനെ കണ്ടു, \"നീ ജീവനുള്ള ദൈവത്തിന്റെ പുത്രനായ ക്രിസ്തുവാണ്\" എന്ന് ഏറ്റുപറഞ്ഞു. യഹോവ ആ കുറ്റസമ്മതം കേട്ടു സന്തോഷത്താൽ നിറഞ്ഞു. ദൈവമ ക്കൾ, ക്രിസ്തുവിന്റെ നാമം ഏറ്റുപറയാൻ ഒരിക്കലും ലജ്ജിക്ക രുത്. യേശു ക്രിസ്തുവാണെന്ന് ഏറ്റുപറയുക, അവൻ രക്ഷകനാണ്.  അപ്പോൾ നിങ്ങൾ കർത്താവിൽ വസിക്കും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: \"ഞാൻ ജീവിക്കുന്നതുപോലെ, എന്നാണ എന്റെ മുമ്പിൽ എല്ലാമുഴങ്കാലും മടങ്ങും, എല്ലാനാവും ദൈവത്തെ സ്തുതിക്കും എന്നു കർത്താവു അരുളിച്ചെയ്യുന്നു” (റോമർ 14:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}