{"uniqueid":"20251026073727_105761c5","date":"2025-01-27","title":"സ്നേഹമായ ദൈവത്തിൽ വസിക്കുക!","key_verse":"43_4:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം നമുക്കുവേണ്ടിയുള്ള സ്നേഹം ഞങ്ങൾ അറിയുകയും വിശ്വസിക്കുകയും ചെയ്തു. ദൈവം സ്നേഹമാണ്, സ്നേഹത്തിൽ വസിക്കുന്നവൻ ദൈവത്തിലും ദൈവം അവനിലും വസിക്കുന്നു.\"  (1 യോഹന്നാൻ 4:16)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മെ കർത്താവിലേക്ക് ബന്ധിപ്പിക്കുന്ന പാലമാണ് സ്നേഹം.  ദൈവം തന്റെ അന ന്തമായസ്നേഹത്താൽ നമ്മെ സ്നേഹി ക്കുകയും നമ്മളെ അന്വേഷിച്ചു എല്ലാ ദിവസവും അവൻ തന്റെ സ്നേഹം വെളിപ്പെടുത്തുന്നു. നാം അവനെ സ്നേഹിക്കുകയും അവന്റെ സ്നേഹ ത്തിൽ വസിക്കുക യും ചെയ്യണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു.\r\n\r\nദൈവം സ്നേഹമാണെന്ന് നമുക്കെല്ലാവർക്കും അറിയാം. ദൈവ സ്നേഹത്തെക്കുറിച്ച് പല പ്രഭാഷണങ്ങളും നമ്മൾ കേട്ടിട്ടുണ്ട്. എന്നാൽ പലർക്കും അറിയാത്തത് നമ്മുടെ സ്നേഹത്തി നായി അവൻ ആഗ്രഹിക്കുന്നു എന്നതാണ്. അവന്റെ സ്നേഹത്തിനായി നാം ആഗ്രഹിച്ചതു പോലെ, നമ്മുടെ സ്നേഹത്തിനായി കർത്താവ് ആഗ്രഹിക്കുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് അവൻ പത്തു കൽപ്പനകൾ നൽകിയപ്പോൾ, \"നിങ്ങളുടെ ദൈവമാ യ യഹോവയെ പൂർണ്ണഹൃദയത്തോടെ നിങ്ങളുടെ എല്ലാ ആത്മാവോടും കൂടെ സ്നേഹിക്കണം.\"  (ആവർത്തനം 6: 5)\r\n\r\nഎഫെസൊസിലെ സഭയ്ക്ക് ദൈവ ത്തോടുള്ള സ്നേഹം നഷ്ടപ്പെട്ടു തുടങ്ങിയ പ്പോൾ, അവനു സഹിക്കാൻ കഴിഞ്ഞില്ല. അവൻ ദുഃഖം നിറഞ്ഞ ഹൃദയത്തോടെ പറഞ്ഞു, \"എങ്കിലും നിന്റെ ആദ്യസ്നേഹം വിട്ടുകളഞ്ഞു എന്നു ഒരു കുറ്റം നിന്നെക്കുറിച്ചു പറയാനുണ്ടു.\"  (വെളിപാട് 2:4)\r\n\r\nഅവൻ ഒരു സാധാരണക്കാരനായ പത്രോസിൻ്റെ അടുക്കൽ വന്ന് അവനോട് ആവർ ത്തിച്ച് ചോദിച്ചു: \"പത്രോസേ, നീ എന്നെസ്നേഹിക്കുന്നുണ്ടോ?\" ആ ചോദ്യം പീറ്ററിൻ്റെ ഹൃദയം തകർത്തു.  പത്രോസ് മറുപടി പറഞ്ഞു:കർത്താവേ, ഞാൻ നിന്നെ സ്നേഹിക്കുന്നുവെന്ന് അങ്ങ്അറിയുന്നു.\r\n\r\nചിലർ തങ്ങളുടെ രക്ഷയുടെ പ്രാരംഭ നാളുകളിൽ കർത്താവിനെ ആഴമായി സ്നേഹി ക്കുകയും കൂടുതൽ തവണ പ്രാർത്ഥിക്കു കയും ചെയ്യും. ദൈവ ത്തിൻ്റെ കാൽക്കൽ ഓടിയെത്തുന്നതിൽ അവർ വളരെ സന്തോഷിക്കും. അവർ ആവേശ ത്തോടെ പള്ളിയിലെ ശുശ്രൂഷകളിൽ പങ്കെടുക്കുകയും തങ്ങളുടെ സാക്ഷ്യം പങ്കുവെക്കുകയും ചെയ്യും. എന്നാൽ കാലക്രമേണ, അവർ ആ സ്നേഹത്തിൽ നിലനിൽക്കില്ല, കർത്താവുമായുള്ള അവരുടെ ബന്ധത്തി ൽ ഇളംചൂട് വളരും.  എന്നാൽ കർത്താവ് നമ്മോടുള്ള സ്നേഹ ത്തിൽ നിന്ന് ഒരിക്ക ലും പിന്മാറുകയില്ല. അവസാനം വരെ അവൻ തൻ്റെ സ്വന്തത്തെസ്നേഹിച്ചു. അതുപോലെ നാം അവൻ്റെ സ്നേഹത്തിൽ നിലനിൽക്കണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് കർത്താവിന്റെ സ്നേഹത്തിന്റെ ആഴത്തിൽ ധ്യാനിച്ചു.  ഒരു പിതാവെന്ന നിലയിൽ ദൈവം നമ്മെ എങ്ങനെ സ്നേഹിക്കുന്നുവെന്നും ഒരുസഹോദര നെന്ന നിലയിൽ ഒരു സുഹൃത്തും നമ്മുടെ ആത്മാവിന്റെ കാമുകനുമെന്ന നിലയിൽ അദ്ദേഹം ധ്യാനിച്ചു. ദൈവത്തി ന്റെ സ്നേഹം കാൽവരിയുടെ ക്രൂശിൽ രക്തത്തിൽ ഒഴുകുമ്പോൾ അവന് അത് സഹിക്കാൻ കഴിഞ്ഞില്ല.  അതുകൊണ്ടാണ് പൗലോസ് പറയുന്ന ത്, \"ഞാൻ ക്രിസ്തു വിനോടൊപ്പം ക്രൂശി ക്കപ്പെട്ടു; ഞാൻ ഇപ്പോൾ ജീവിച്ചിരി ക്കുന്നു,ക്രിസ്തു എന്നിൽവസിക്കുന്നു; ഞാൻ ഇപ്പോൾ ജഡത്തിൽ വസിക്കുന്നു; ഞാനും എനിക്കുവേണ്ടി  എന്നെത്തന്നെ നൽകി.  (ഗലാത്യർ 2:20).  ദൈവമക്കളായ കർത്താവിന്റെ സ്നേഹം നിങ്ങളുടെ സ്നേഹം തേടുന്നു. അവന്റെ സ്നേഹ ത്തിന്റെ പരിധി ആഴത്തിലേക്ക് വിളിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: \"കരുണാസമ്പന്നനായ ദൈവമോ നമ്മെ സ്നേഹിച്ച മഹാ സ്നേഹംനിമിത്തം  അതിക്രമങ്ങളാൽ മരിച്ചവരായിരുന്ന നമ്മെ ക്രിസ്തുവി നോടൊപ്പം ജീവ യോഗ്യമാക്കി\"  (എഫെസ്യർ 2: 4-5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}