{"uniqueid":"20251026073736_105761c5","date":"2025-01-27","title":"യേശുവിൽ വസിക്കുക!","key_verse":"43_15:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നിൽ വസിപ്പിൻ, ഞാൻ നിങ്ങളിൽ വസിക്കൂ. മുന്തിരിവ ള്ളിയിൽ വസിക്കുന്നി ല്ലെങ്കിൽ ശാഖയ്ക്ക് സ്വയം ഫലംകായ്ക്കാ ൻ കഴിയാത്തതു പോലെ, എന്നിൽ വസിച്ചില്ലെങ്കിൽ നിങ്ങൾക്കുംകഴിയില്ല.\" (യോഹന്നാൻ 15:4)"},"devotion":{"label":"ധ്യാനം","text":"യോഹന്നാൻ്റെ സുവിശേഷത്തിൻ്റെ 15-ാം അധ്യായത്തിൽ, കർത്താവായ യേശുക്രിസ്തു പിതാവ് തമ്മിലുള്ള ബന്ധത്തെ മനോഹരമായി വിവരിക്കുന്നു; സ്വയം; നമ്മൾ; ദൈവത്തിൻ്റെ മക്കളും. പിതാവ് മുന്തിരിത്തോട്ട ക്കാരനാണ്. കർത്താവായ യേശുവാണ് യഥാർ ത്ഥ മുന്തിരിവള്ളി. നിങ്ങൾ മുന്തിരിവ ള്ളിയിലെ ശാഖകളാകുന്നു.\r\n\r\nനാം എത്രത്തോളം മുന്തിരിവള്ളിയിൽ വസിക്കുന്നുവോ അത്രയധികം മുന്തിരിവള്ളിയുടെ സ്വഭാവവും അതിൻ്റെ സത്തും നമ്മിലേക്ക് ആഴ്ന്നിറങ്ങും. നാം ഫലപുഷ്ടി യുള്ളവരാകും; കർത്താവിൻ്റെ നാമം നമ്മിലൂടെ മഹത്വപ്പെ ടും. ഓ, എന്തൊരു അനുഗ്രഹീത ജീവിതം!\r\n\r\nഅതേ സമയം ഒരു കാര്യം നാം മറക്കരുത്. മരമില്ലാതെ ഒരു ശാഖയ്ക്കുംജീവിക്കാ ൻ കഴിയില്ല, ഒരു ദിവസം പോലും അതിജീവിക്കാൻ കഴിയില്ല. കർത്താവ് നമുക്ക് ചിലആത്മീയ വരങ്ങളും കൃപാവര ങ്ങളുംനൽകുമ്പോൾ, ചിലർ അഹങ്കാരിക ളായി കർത്താവിൽ നിന്ന് അകന്നുപോകുന്നു. അവർ പള്ളിയിൽ നിന്ന് പോയി സ്വന്തമായി എന്തെങ്കിലും ശുശ്രൂഷ ചെയ്യാൻ ശ്രമിക്കുന്നു. കുറച്ച്  മാസത്തിനുള്ളിൽ, അവർ ലോകത്തിൻ്റെ പാപത്തിലേക്കും ദുഷ്ടതയിലേക്കും വീഴുന്നതായി നാം കാണുന്നു.\r\n\r\nഒരിക്കൽ, ബില്ലി ഗ്രഹാമിനെ അഭിമുഖം ചെയ്ത ഒരു റിപ്പോർട്ടർ അദ്ദേഹത്തെ അമിതമായി പുകഴ്ത്തി പറഞ്ഞു, 'നിങ്ങൾ ഈനൂറ്റാണ്ടിലെ ഏറ്റവും വലിയ സുവിശേഷക നാണ്. നിങ്ങളെ പ്പോലെ ദശലക്ഷക്ക ണക്കിന് ആത്മാക്കളെ ക്രിസ്തുവിലേക്ക് നയിച്ച ആരും ഈ നൂറ്റാണ്ടിലില്ല.’ ഇതിന് ബില്ലി ഗ്രഹാം സ്വയം താഴ്ത്തി പറഞ്ഞു, ‘ഞാൻ ദൈവകൃപ യിൽ ഉറച്ചുനിൽക്കു ന്നു. ഞാൻക്രിസ്തുവി നെ വഹിക്കുന്ന കഴുതയാണ്. അതുകൊണ്ട് കഴുതയെ ഉയർത്താതെ എന്നിലുള്ള ക്രിസ്തുവിനെ മഹത്വപ്പെടുത്തുക.\r\n\r\nഒരു ഇലയേയും മണ്ണിനേയും കുറിച്ച് രസകരമായ ഒരു കഥയുണ്ട്. ഒരു ദിവസം ഇല എന്തിന് മരത്തോടൊപ്പം ജീവിക്കണം എന്ന് ചോദിച്ച് മരത്തിൽ നിന്ന് വേർപെട്ടു. അതുപോലെ തന്നെ മലയിൽ നിന്ന് ഒരു മണ്ണ് പിണ്ഡം വേർപെട്ടു. ഇലയും മണ്ണിൻ്റെ പിണ്ഡവും നല്ല സുഹൃത്തുക്കളായി, എപ്പോഴും ഒരുമിച്ചിരി ക്കാൻ ഉടമ്പടി ചെയ്തു. അയ്യോ, ഒരു ദിവസം ശക്തമായ കൊടുങ്കാറ്റും മഴയും ഉണ്ടായി. ഇല മണ്ണിനടിയിൽ അഭയം പ്രാപിക്കാൻ ശ്രമിച്ചു. പക്ഷേ, പിണ്ഡം മഴയിൽ ഒലിച്ചുപോയി, കാറ്റിൽ ഇല പറന്നുപോയി. ക്രിസ്തുയേശുവിൽ നിന്ന് തന്നെ വേർപെടുത്തുന്ന, തൻ്റെ സ്ഥാനത്തു നിന്ന് വീഴുന്ന ഏതൊരു മനുഷ്യൻ്റെയും അവസ്ഥ ഇതാണ്.\r\n\r\nഎന്താണ് നമ്മുടെ പ്രാധാന്യവും വ്യത്യാസവും? നാം ക്രിസ്തുവിനോട് ഐക്യപ്പെട്ടിരിക്കുന്നതുകൊണ്ടാണ്; ക്രിസ്തു നമ്മിൽ വസിക്കുന്നു. നമ്മിൽ ഉള്ളവനാണ് ഏറ്റവും വലിയവൻ. മുന്തിരിവള്ളിക്ക് അതിൻ്റെ മഹത്വം ശാഖയിൽ നിന്ന് ലഭിക്കുന്നില്ല. എന്നാൽ കൊമ്പ് മുന്തിരിവള്ളിയിൽ വസിക്കുകയാണെങ്കിൽ, ശാഖ മഹത്വപ്പെ ടും. അതിനാൽ, എല്ലാറ്റിനും എപ്പോഴും ദൈവത്തെ മഹത്വപ്പെ ടുത്തുകയും അവനിൽ ആശ്രയിക്കുകയും ചെയ്യുക. ദൈവമക്ക ളേ, അനേകർക്ക് അനുഗ്രഹമായിരിക്കാൻ കർത്താവ് നിങ്ങളോട്  ൽപ്പിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എൻ്റെ സന്തോഷം നിങ്ങളിൽവസിക്കുന്നതിനും നിങ്ങളുടെ സന്തോഷം പൂർണ്ണമാകുന്നതിനും വേണ്ടിയാണ് ഞാൻ ഇത് നിങ്ങളോട് സംസാരിച്ചത്.\" (യോഹന്നാൻ 15:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}