{"uniqueid":"20251026073740_105761c5","date":"2025-01-27","title":"നമ്മുടെ ചുണ്ടുകളുടെ ഫലം!","key_verse":"58_13:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ അവൻ മുഖാന്തരം നമുക്ക് ദൈവത്തിന് സ്തുതിയുടെ യാഗം, അതായത് നമ്മുടെ അധരഫലം, അവൻ്റെ നാമത്തിന്സ്തോത്രം ചെയ്തുകൊണ്ട് നിര ന്തരം അർപ്പിക്കാം\" (എബ്രായർ 13:15)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ചുണ്ടുകൾ ഏറ്റവും നല്ലരീതിയി ൽ ഉപയോഗിക്കണ മെങ്കിൽ, നമ്മുടെ അധരങ്ങളുടെ ഫലത്താൽ കർത്താവിന് നന്ദി പറയാനും സ്തുതി കൾ അർപ്പിക്കാനും നാം പഠിക്കണം.\r\n\r\nചുണ്ടുകൾ ഹൃദയത്തിൻ്റെ ആഗ്രഹങ്ങൾ പ്രകടിപ്പി ക്കുന്നു. ഹൃദയത്തിൽ ഇരുട്ടും അവ്യക്തതയും റഞ്ഞാൽ, ചുണ്ടുകൾ നുണയും വഞ്ചനയും മാത്രമേ പ്രകടിപ്പിക്കൂ. പരിശുദ്ധാത്മാവ് നമ്മുടെ ഹൃദയത്തിൽ ആഴത്തിൽ വേരൂന്നിയെങ്കിൽ, നമ്മുടെ ഹൃദയം എപ്പോഴും നന്ദിയുടെ മധുര ഫലം പുറപ്പെടു വിക്കും. കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"സ്തുതി അർപ്പിക്കു ന്നവൻ എന്നെ മഹത്വപ്പെടുത്തുന്നു\" (സങ്കീർത്തനം 50:23).\r\n\r\nനാം കർത്താവിനെ സ്തുതിക്കുകയും നന്ദി പറഞ്ഞു ആരാധിക്കു കയും ചെയ്യുമ്പോൾ, അത് ദൈവത്തിൻ്റെ മുമ്പാകെ അതീവ സുഗന്ധമാണ്. അത് ദൈവത്തിൻ്റെ ഹൃദയ ത്തെ സന്തോഷിപ്പിക്കു കയും ചെയ്യുന്നു. പഴയനിയമത്തിൽ യാഗങ്ങളെ മധുരഗ ന്ധമുള്ള സുഗന്ധമാ യി സ്വീകരിച്ചതു പോലെ, പുതിയ നിയമത്തിലെ സ്തോത്രയാഗങ്ങളിൽ കർത്താവ് സന്തോഷി ക്കുകയും ആനന്ദിക്കു കയും ചെയ്യുന്നു!\r\n\r\nപഴയ നിയമം യാഗങ്ങൾക്ക് പ്രാധാന്യം നൽകി. അബ്രഹാം കർത്താവിന് ബലിയർ പ്പിക്കുമ്പോഴെല്ലാം കർത്താവ് ആ യാഗപീഠത്തിൻ്റെ അഗ്നിജ്വാലയിൽ ഇറങ്ങി.\r\n\r\n-ന്യായപ്രമാണത്തിലൂടെ കർത്താവ് അനേകം യാഗങ്ങൾ കൽപ്പിക്കു കയും ചെയ്തു. ഈ യാഗങ്ങളിൽ അകൃത്യയാഗം, പാപയാഗം,നീരാജനം, പാനീയബലി, ധാന്യബലി എന്നിവ ഉൾപ്പെടുന്നു. എന്നാൽ ഈ വഴിപാടുകളെക്കുറിച്ച് ദാവീദ് പറയുന്നു: “ഹനനയാഗം നീ ഇച്ഛിക്കുന്നില്ല; അല്ലെങ്കിൽ ഞാൻ അർപ്പിക്കുമായിരുന്നു; മയാഗത്തിൽ നിനക്കുപ്രസാദവുമില്ല. \" (സങ്കീർത്തനം 51:16).*\r\n\r\nദൈവത്തിനു സ്വീകാര്യ മായ ആദ്യത്തെ യാഗം തകർന്ന ആത്മാവാ ണ്. ബൈബിൾ പറയുന്നു: ദൈവത്തിൻ്റെ ഹനനയാഗങ്ങൾ തകർന്നിരിക്കുന്ന മനസ്സു; തകർന്നും നുറുങ്ങിയുമി രിക്കുന്ന ഹൃദയത്തെ, ദൈവമേ, നീ നിരസിക്കയില്ല. (സങ്കീർത്തനം 51:17). രണ്ടാമത്തെ യാഗം അധരങ്ങളുടെ ഫലം, സ്തുതിയുടെ ത്യാഗമാണ്. പഴയനിയമ വിശുദ്ധ ഇയ്യോബിൻ്റെ എല്ലാ കുട്ടികളും മരിച്ചപ്പോ ഴും; അവൻ്റെ കന്നുകാലികളെല്ലാം നശിച്ചപ്പോൾ, ആ പ്രയാസകരമായ സാഹചര്യത്തിലും അവൻ കർത്താവിന്സ്തു തിയുടെ യാഗങ്ങൾ അർപ്പിച്ചു. അവൻ കർത്താവിനെ  തിച്ചുകൊണ്ട് പറഞ്ഞു, ‘കർത്താവ് തന്നു, കർത്താവ് എടുത്തു. കർത്താവിൻ്റെ വിശുദ്ധ നാമത്തിന്സ്തു തി.\r\n\r\nചിലർ എല്ലാസുഖസൗ കര്യങ്ങളുംഉള്ളപ്പോൾ സന്തുഷ്ടരായിരിക്കുമ്പോൾ കർത്താവിനെ സ്തുതിക്കുന്നു. പ്രതിമാസ ശമ്പളം ലഭിക്കുമ്പോൾ അവർ ദൈവത്തിന്ന ന്ദി പറയുകയും സ്തുതിക്കു കയും ചെയ്യുന്നു; ഒരു അപകടത്തിൽ നിന്ന് അവർ അത്ഭുതകര മായി രക്ഷപ്പെട്ടപ്പോൾ; ദൈവത്തിൻ്റെ കൈയിൽ നിന്ന്അ വർക്ക് ആനുകൂല്യങ്ങളും അനുഗ്രഹങ്ങളും ലഭിക്കുമ്പോൾ. ഇത് സ്വാഭാവിക നന്ദിയും സ്തുതിയുമാണ്.\r\n\r\nപക്ഷേ, ജീവിതത്തിൽ പരീക്ഷണങ്ങളിലൂടെയും പോരാട്ടങ്ങളിലൂടെയും വലിയ വെല്ലുവിളികളി ലൂടെയും കടന്നുപോകു മ്പോഴും സ്തുതിയും നന്ദിയും അർപ്പിക്കാ ൻ കഴിയുന്നവർ മാത്രമാണ് അധരങ്ങ ളുടെ ഫലമായ സ്തുതിയുടെ ത്യാഗം ഏറ്റെടുക്കുന്നത്. ദൈവമക്കളേ, എല്ലാ സാഹചര്യങ്ങളിലും കർത്താവിനെ സ്തുതിക്കാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ കർത്താവിനെ എല്ലായ്‌പ്പോഴും വാഴ്ത്തും; അവൻ്റെ സ്തുതി എപ്പോഴും എൻ്റെ നാവിൽ ഉണ്ടായിരിക്കും.\" (സങ്കീർത്തനം 34:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}