{"uniqueid":"20251026073746_105761c1","date":"2025-01-23","title":"മാനസാന്തരത്തിൻ്റെ ഫലം!","key_verse":"40_3:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതിനാൽ മാനസാന്തരത്തിന് യോഗ്യമായ ഫലം കായ്ക്കുക.\" (മത്തായി 3:8)"},"devotion":{"label":"ധ്യാനം","text":"നാം ഫലം കായ്ക്കണമെന്ന് കർത്താവ് പ്രതീക്ഷിക്കുന്നു. ഏതുതരം ഫലമാണ് അവൻ നമ്മിൽ നിന്ന്പ്ര തീക്ഷിക്കുന്നത്? മാനസാന്തരത്തിന് യോഗ്യമായ ഫലമാ ണ് ആദ്യത്തേതും ഏറ്റവും പ്രധാനപ്പെട്ടതും. ക്രൈസ്തവ വിശ്വാസത്തിൻ്റെ അടിസ്ഥാനം മാനസാന്തരമാണ്.  ഏറ്റവും പ്രധാനപ്പെട്ട പഠിപ്പിക്കലും ആത്മീ യ ജീവിതത്തിൻ്റെ നട്ടെല്ലും മാനസാന്തര മാണ്. മാനസാന്തര മില്ലാതെപാപമോചന മില്ല. പാപമോചനം കൂടാതെ രക്ഷയില്ല. പശ്ചാത്താപം, ക്ഷമ, രക്ഷ ഇവ മൂന്നും പരസ്പരം ബന്ധപ്പെട്ടിരിക്കുന്നു.\r\n\r\nഎന്താണ് മാനസാന്തരം?  പാപപൂർണമായ ജീവിതം നയിക്കുന്ന ഒരു വ്യക്തി അതിൽ ഖേദിക്കുകയും ദൈവത്തിലേക്ക് തിരിയുകയും ചെയ്യുമ്പോഴാണ്. അവൻ സ്വർഗീയ പാതയിലേക്ക് തിരിയണം.മാനസാന്തരം അനിവാര്യമാണ്, കാരണം അവൻ പൂർണ്ണഹൃദയ ത്തോടെ നല്ല പാതയിലേക്ക് തിരിയണം.\r\n\r\nപുതിയ നിയമത്തിൽ ദൈവം നൽകുന്ന ആദ്യത്തെ സന്ദേശം മാനസാന്തരമാണ്. മരുഭൂമിയിൽ നിന്ന് വന്ന യോഹന്നാൻ സ്നാപകൻ തൻ്റെ ആദ്യ പ്രസംഗം ആരംഭിച്ചത്, \"മാനസാന്തരപ്പെടുക, സ്വർഗ്ഗരാജ്യം സമീപിച്ചിരിക്കുന്നു!\"  (മത്തായി 3:2).  കർത്താവായ യേശു അനുതാപത്തെക്കുറിച്ചുള്ള തൻ്റെ ആദ്യ പ്രഭാഷണം നടത്തുക യും പറഞ്ഞു, \"മാനസാന്തരപ്പെടുക, സ്വർഗ്ഗരാജ്യം സമീപിച്ചിരിക്കുന്നു\"  (മത്തായി 4:17). കർത്താവായ യേശു ഭൂമിയിലേക്ക് ഇറങ്ങിവന്നതിൻ്റെ ഉദ്ദേശ്യം തന്നെ പാപികളെമാനസാന്ത രപ്പെടുത്താൻ വിളിക്കുക എന്നതായിരുന്നു. “ഞാൻ വന്നത് നീതിമാന്മാരെ യല്ല, പാപികളെയാ ണ് മാനസാന്തര ത്തിലേക്ക് വിളിക്കാ ൻ വന്നത്.” (മത്തായി 9:13)\r\n\r\nനാം മാനസാന്തരപ്പെ ടുമ്പോൾ നമ്മുടെ എല്ലാ പാപങ്ങളും ക്ഷമിക്കപ്പെടുന്നു; ഞങ്ങളുടെ എല്ലാ ശാപങ്ങളും നീങ്ങിപ്പോയി.  നമ്മുടെ ഹൃദയത്തെ ഞെക്കിപ്പിടിക്കുന്ന കുറ്റബോധത്താൽ നാം ഇനി ഭാരപ്പെടു ന്നില്ല. ദൈവത്തി ൻ്റെ സമാധാനം നമ്മുടെ ഹൃദയത്തി ൽ വസിക്കുന്നു.\r\n\r\nപശ്ചാത്താപത്തിൻ്റെ അനുഗ്രഹങ്ങളെക്കുറിച്ച്തി രുവെഴുത്ത് വിവരിക്കുന്നു; നാം മാനസാന്തര പ്പെട്ടില്ലെങ്കിൽശിക്ഷകളും ന്യായവിധിക ളും.ഇസ്രായേൽജനം അനുതപിച്ച് ദൈവത്തോട്നി ലവിളിച്ചപ്പോൾ, കർത്താവ് സ്വർഗ്ഗത്തിൽ നിന്ന് കേട്ട് തൻ്റെ വലിയ കരുണയാൽ ഇസ്രായേൽ ജനത്തെ വിടുവിച്ചു (നെഹെമ്യാവ് 9:28).  നിനവേയിൽ അനുതപിക്കുകയും ഉപവസിക്കുകയും ചാക്കുടുത്തും ചാരത്തിലും ഇരുന്നു അവരുടെപാപങ്ങളെ ഓർത്ത് വിലപിക്കു കയും ചെയ്തു, കർത്താവ് തനിക്കു ണ്ടായ ദുരന്തം വരുത്തിയില്ലകൊണ്ടു വരാൻഉദ്ദേശിക്കുന്നു.\r\n\r\nനിങ്ങൾ കർത്താവിൽ നിന്ന് തെറ്റിപ്പോയസാഹചര്യങ്ങൾ പരിഗണിക്കാ തെ കണ്ണീരോടെ പശ്ചാത്തപിക്കുമോ മാനസാന്തരത്തിന് യോഗ്യമായഫലങ്ങൾ നിങ്ങൾ പുറപ്പെടുവി ക്കുമോ? നിങ്ങൾ കർത്താവിനെ പ്രസാദിപ്പിക്കുകയും അവനുമായി സഹവാസംനടത്തുക യും  ചെയ്യുമോ?  അവൻസമാധാനത്തോടെ നിങ്ങളുടെ അടുത്ത് വന്ന് നിങ്ങളുടെ മാനസാന്തരത്തിൻ്റെ ഫലം സ്വീകരിക്കട്ടെ.\r\n\r\nകർത്താവായ യേശു ഭൂമിയിലേക്ക് ഇറങ്ങിവന്നതിൻ്റെ ഉദ്ദേശ്യം തന്നെ പാപികളെമാനസാന്ത രപ്പെടുത്താൻ വിളിക്കുകഎന്നതായിരുന്നു. “ഞാൻ വന്നത് നീതിമാന്മാ രെയല്ല, പാപികളെ യാണ് മാനസാന്തര ത്തിലേക്ക്വി ളിക്കാൻവന്നത്.”  (മത്തായി 9:13)\r\n\r\nനാം മാനസാന്തര പ്പെടുമ്പോൾ, നമ്മുടെ എല്ലാ പാപങ്ങളും ക്ഷമിക്കപ്പെടുന്നു;  ഞങ്ങളുടെ എല്ലാ ശാപങ്ങളും നീങ്ങിപ്പോയി. നമ്മുടെ ഹൃദയത്തെ ഞെക്കിപ്പിടിക്കുന്ന കുറ്റബോധത്താൽ നാം ഇനി ഭാരപ്പെടു ന്നില്ല. ദൈവത്തി ൻ്റെ സമാധാനം നമ്മുടെ ഹൃദയത്തി ൽ വസിക്കുന്നു.\r\n\r\nപശ്ചാത്താപത്തിൻ്റെ അനുഗ്രഹങ്ങളെക്കുറിച്ച്തി രുവെഴുത്ത് വിവരിക്കുന്നു; നാം മാനസാന്തരപ്പട്ടില്ലെ ങ്കിൽ ശിക്ഷകളും ന്യായവിധികളും. ഇസ്രായേൽജനം അനുതപിച്ച് ദൈവ ത്തോട് നിലവിളിച്ച പ്പോൾ, കർത്താവ്സ്വ ർഗ്ഗത്തിൽ നിന്ന് കേട്ട് തൻ്റെ വലിയക രുണയാൽ ഇസ്രായേ ൽ ജനത്തെ വിടുവിച്ചു (നെഹെമ്യാവ് 9:28). നീനെവേയിൽ അനുതപിക്കുകയും ഉപവസിക്കുകയും ചാക്കുടുത്തും ചാരത്തിലും ഇരുന്നു അവരുടെ പാപങ്ങളെ ഓർത്ത് വിലപിക്കുകയും ചെയ്തു, കർത്താവ് തനിക്കുണ്ടായ ദുരന്തം വരുത്തിയില്ല കൊണ്ടുവരാൻ ഉദ്ദേശിക്കുന്നു.\r\n\r\nനിങ്ങൾ കർത്താവിൽ നിന്ന് തെറ്റിപ്പോയ സാഹചര്യങ്ങൾ പരിഗണി ക്കാതെ കണ്ണീരോടെ പശ്ചാത്തപിക്കുമോ മാനസാന്തരത്തിന് യോഗ്യമായ ഫലങ്ങ ൾ നിങ്ങൾ പുറപ്പെടു വിക്കുമോ? നിങ്ങൾ കർത്താവിനെ പ്രസാദിപ്പിക്കുകയും അവനുമായി സഹവാ സം നടത്തുകയും ചെയ്യുമോ? അവൻ സമാധാനത്തോടെ നിങ്ങളുടെ അടുത്ത് വന്ന് നിങ്ങളുടെ മാനസാന്തരത്തിൻ്റെ ഫലം സ്വീകരിക്കട്ടെ.\r\n\r\nപശ്ചാത്തപിക്കാനുള്ള പദവി കർത്താവ്  നമുക്കായി നൽകിയി ല്ലെങ്കിൽ, ആർക്കും നിൽക്കാൻ കഴിയില്ല. നമ്മുടെ പാപങ്ങൾ ക്കുള്ള എല്ലാ ശിക്ഷയും നമ്മുടെമേൽ വെച്ചാൽ ആർക്കാണ് സഹിക്കാൻകഴിയുക? അതുകൊണ്ടാണ് കർത്താവായ യേശു തന്നെ നമ്മുടെ പാപങ്ങൾക്കുള്ള ശിക്ഷ കുരിശിൽ ഏറ്റുവാങ്ങുകയും നമ്മുടെ പാപങ്ങൾ പൊറുക്കുമെന്ന ഉറപ്പ്ന ൽകുകയുംചെയ്തത്. ദൈവമക്കളേ, നിങ്ങൾ എപ്പോഴും കർത്താവിനു വേണ്ടി ഫലംപുറപ്പെ ടുവിക്കുന്നവരായി കാണപ്പെടട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതുപോലെ തന്നെ മാനസാന്തരം ആവശ്യമില്ലാത്ത തൊണ്ണൂറ്റി ഒമ്പത്നീ തിമാൻമാരെക്കാൾ മാനസാന്തരപ്പെടുന്ന ഒരു പാപിയെക്കുറിച്ച് സ്വർഗ്ഗത്തിൽ കൂടുതൽ സന്തോഷം ഉണ്ടാകുമെന്ന് ഞാൻ നിങ്ങളോട്പ റയുന്നു.\"  (ലൂക്കോസ് 15:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}