{"uniqueid":"20251026073750_105761c0","date":"2025-01-22","title":"മധുരമുള്ള പഴം!","key_verse":"22_2:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ്റെ ഫലം എൻ്റെ രുചിക്ക് മധുരമായിരുന്നു.\" (ശലോമോൻ്റെ ഗീതം 2:3)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനുവേണ്ടി ഫലം കായ്ക്കാനാണ് നാം വിളിക്കപ്പെട്ടിരിക്കുന്നത്. അവനു മധുരവും സമൃദ്ധവുമായ പഴങ്ങൾ നൽകാൻ നമുക്ക് ഇന്നുതന്നെ ദൃഢനി ശ്ചയം ചെയ്യാം. \"എൻ്റെ പ്രിയപ്പെട്ടവൻ അവൻ്റെ തോട്ടത്തിൽ വന്ന് അതിലെ മനോഹരമായ ഫലങ്ങൾഭക്ഷിക്കട്ടെ\"(ശലോമോൻ്റെ ഗീതം 4:16).\r\n\r\nകർത്താവിന് നാം നൽകേണ്ട പഴങ്ങൾ എന്തൊക്കെയാണ്?\r\n\r\nഇവയാണ്:\r\n\r\nയിസ്രായേലിനെക്കുറിച്ചു കർത്താവ് വിലപിച്ചുകൊണ്ട് പറഞ്ഞു: \"ഇസ്രായേൽ തൻ്റെ മുന്തിരിവള്ളിയെ ഒഴിച്ചുകളയുന്നു; അവൻ തനിക്കുവേണ്ടി ഫലം പുറപ്പെടുവിക്കുന്നു\" (ഹോശേയ 10:1) ചില വിശ്വാസികൾ തങ്ങളുടെ വരുമാനം അവർക്കിഷ്ട മുള്ളതുപോലെ ചെലവഴി ക്കും, മറ്റുള്ളവരെക്കു റിച്ച് യാതൊരു ആശങ്കയുമില്ല, അവർ സംഭാവന നൽകുന്നില്ല. സുവിശേഷ ശുശ്രൂഷയ് ക്ക് അവർ കർത്താവിന് അർഹത നൽകുന്നി ല്ല, അവൻ്റെ നാമം മഹത്വപ്പെടുത്താൻ ശ്രമിക്കുന്നില്ല.\r\n\r\nപഴങ്ങൾ തേടി കർത്താവ് നിങ്ങളുടെ അടുക്കൽ വരുന്നു. നിങ്ങൾ മറ്റുള്ളവരോട് കയ്പും അസൂയയും ശത്രുതയും പുലർത്തുകയാണെങ്കിൽ, കർത്താവ് നിങ്ങളിൽ നിരാശനാകും. എന്നാൽ നിങ്ങൾ നല്ല ഫലം കായ്ക്കാൻ തുടങ്ങു മ്പോൾ, കർത്താവ് നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളെ കൂടുതൽ ഉയർത്തുകയും നിങ്ങളെ അനുഗ്രഹിക്കുകയും നിങ്ങളെ അഭിവൃദ്ധിപ്പെ ടുത്തുകയും ചെയ്യും.\r\n\r\nഒരു ദിവസം ഒരു ഭക്തൻ തോട്ടത്തിലൂടെ നടക്കുക യായിരുന്നു. നടക്കുമ്പോ ൾ അവൻ പ്രാർത്ഥിച്ചു, 'കർത്താവേ, എൻ്റെ ജീവിതം മുഴുവൻ ഫലശൂന്യമാണ്. നല്ല ഫലംകായ്ക്കാൻ നീ എന്നെ ഉപയോഗിക്കില്ലേ?’ അവൻ കണ്ണുയർത്തി നോക്കിയപ്പോൾ, അതിൽ രുചികരമായ പഴങ്ങൾ കായ്ക്കുന്ന ഒരു മാമ്പഴം കണ്ടു. അവൻ കൂടുതൽ സങ്കടപ്പെട്ടു. അവൻ മനസ്സിൽ വിചാരിച്ചു പറഞ്ഞു, ‘ഈ സാധാരണ മരങ്ങൾ നിനക്കു വേണ്ടി ഇത്രയധികം ഫലം കായ്ക്കുമ്പോൾ, ഞാൻ എന്തുകൊണ്ടാണ് കർത്താവേ, നിങ്ങൾക്കായി ഫലം കായ്ക്കാത്തത്?’.\r\n\r\nകർത്താവ് അവനെ നോക്കി പറഞ്ഞു, ‘മകനേ, ഈ മരങ്ങൾ ഫലം കായ്ക്കുന്ന തിൻ്റെ കാരണം നിനക്ക് അറിയാമോ? ഫലം കായ്ക്കുന്നതിൻ്റെ പ്രാരംഭ ഘട്ടത്തിൽ പോലും, അവയുടെ സുഷിരങ്ങൾ തുറന്ന് മരത്തിൻ്റെ സ്രവം തങ്ങളിലേക്ക് ഒഴുകാൻ അവ അനുവദിക്കുന്നു. മരത്തിൻ്റെ സ്രവത്തി ലൂടെ, വൃക്ഷത്തിൻ്റെ രുചിയും സ്വഭാവവും ആ സുഷിരങ്ങളിലൂടെ പഴങ്ങളിൽ പ്രവേശി ക്കുകയും ഫലം പാകമാവുകയും ചെയ്യുന്നു. അങ്ങനെ പഴത്തിന് മരത്തിൻ്റെ എല്ലാ സുഗന്ധവും രുചിയും മധുരവും ലഭിക്കുന്നു; അത് യജമാനന്പ്ര യോജനകരവുമാണ്.\r\n\r\nപഴം അതിൻ്റെ ആയിരക്കണക്കിന് സുഷിരങ്ങൾ മരത്തിലേക്ക് തുറക്കുന്നതുപോലെ, നിങ്ങൾ നിങ്ങളുടെ ഹൃദയത്തിൻ്റെ ജാലകങ്ങൾ ആകാശത്തേക്ക് തുറക്കണം. കർത്താ വ് നിങ്ങളെ സ്വർഗ ത്തിലെ ഏറ്റവും മികച്ച അനുഗ്രഹങ്ങളാൽ നിറയ്ക്കും. അപ്പോൾ നിങ്ങൾ ഫലഭൂയിഷ്ഠ മായ ഒരു ജീവിതം നയിക്കുകയും കർത്താ വിനും മറ്റുള്ളവർക്കും ഉപയോഗപ്രദമാവുകയും ചെയ്യും.\r\n\r\nകർത്താവ്ന് പ്രീതികരമായ ഫലം കായ്ക്കുന്നതിൻ്റെ രഹസ്യംഅന്നുമുതൽ ഭക്തൻ പഠിച്ചു. ദൈവമക്കളേ, നിങ്ങളും ഇതു പഠിച്ച് കർത്താവിനു പ്രസാദകരമായ ഫലം കായ്ക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"യോസേഫ് ഫലപ്രദമായോരു വൃക്ഷം, നീരുവിന്ന രികെ ഫലപ്രദമായോ രു വൃക്ഷം തന്നേ; അതിൻ്റെ കൊമ്പു കൾ മതിലിന്മേൽ പടരുന്നു. (ഉല്പത്തി 49:22)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}