{"uniqueid":"20251026073755_105761bf","date":"2025-01-21","title":"വെട്ടിമാറ്റുന്നു !","key_verse":"43_15:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കായ്ക്കുന്ന എല്ലാ ശാഖകളും കൂടുതൽ ഫലം കായ്ക്കേണ്ടതിന് അവൻ വെട്ടിമാറ്റുന്നു.\" (യോഹന്നാൻ 15:2)."},"devotion":{"label":"ധ്യാനം","text":"യജമാനന് തൻ്റെ മുന്തിരിത്തോട്ടത്തിൻ്റെയും മുന്തിരിവള്ളി കളുടെയും മേൽ പൂർണ്ണ അധികാരമുണ്ട്. അവ നന്നായി വളരുന്നതിനും നല്ല ഫലം കായ്ക്കുന്ന തിനും കൂടുതൽ ഫലം പുറപ്പെടുവിക്കുന്നതിനും വേണ്ടി അവൻ അവയെ വെട്ടിമാറ്റുന്നു.\r\n\r\nവെട്ടിമാറ്റുക എന്നതിൻ്റെ അർത്ഥമെന്താണ്? ആവശ്യമില്ലാത്ത ചെറിയ ശിഖരങ്ങൾ വെട്ടിമാറ്റുക എന്നർത്ഥം; ഉണങ്ങിയ ഇലകൾ നീക്കം ചെയ്യു ന്നു. അനാവശ്യമായ എല്ലാ ശാഖകളും ഇലകളും നീക്കം ചെയ്യുന്നതിനാണ് അരിവാൾ നടത്തു ന്നത്. അവൻ തോപ്പു കളിൽ ശാഖകൾ പരത്തുന്നു, അങ്ങനെ അവ കൂടുതൽ ഫലം കായ്ക്കുന്നു. അവൻ മണ്ണിന് വളമിടുന്നു;  കീടനാശിനികൾ പ്രയോഗിക്കുന്നു.  അവൻ്റെ എല്ലാ ശ്രമങ്ങളും ഏകമന സ്സോടെയുള്ള ലക്ഷ്യത്തോടെയാണ് ചെയ്യുന്നത്, വളരെയധി കം ഫലം കായ്ക്കുക.\r\n\r\nമുന്തിരിവള്ളി വെട്ടിമാറ്റി കാട്ടുവള്ളി പോലെ പടരാൻ അനുവദിച്ചി ല്ലെങ്കിൽ, അത് അലഞ്ഞുതിരിഞ്ഞ് ഉപയോഗശൂന്യമാകും. അതിന് ഇലകൾ മാത്രമേ ഉണ്ടാകൂ, പക്ഷേ അതിൽ പഴങ്ങളൊന്നും കാണില്ല.\r\n\r\nശിഖരങ്ങൾ മുറിക്കുന്നതുപോലെ, നമ്മുടെ കുട്ടികളുടെ ജീവിതത്തിലും നമ്മൾ ഈവിധ   കാര്യങ്ങൾ ചെയ്യുന്നു. അവർക്ക് മോശം സുഹൃത്തുക്ക ളുണ്ടെങ്കിൽ,അവരോട് സംസാരിക്കാൻ സമയം പാഴാക്കിയാൽ, നമ്മൾ അവരെ ശാസിക്കുക യും ആ മോശം ബന്ധങ്ങൾ വിച്ഛേദി ക്കുകയും ചെയ്യും.\r\n\r\nഅവർ ടെലിവിഷനു മുന്നിൽ ഇരുന്നു മണിക്കൂറുകൾ പാഴാക്കിയാൽ, നാം തിരുത്തൽ വടി ഉപയോഗിച്ച് അവരോട് അവരുടെ പഠനത്തിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കാൻ ആവശ്യപ്പെടുന്നു.\r\n\r\nകുട്ടികളുടെ മനസ്സിൽ തങ്ങിനിൽക്കുന്ന അനാവശ്യമായ എല്ലാ കാര്യങ്ങളും നമ്മൾ നീക്കം ചെയ്യുകയും അവരുടെ പഠനത്തിൽ ശ്രദ്ധിക്കാൻ അവരെ ത്സാഹിപ്പിക്കുകയും ചെയ്യുന്നു. അപ്പോൾ അവർ വെട്ടിയ മുന്തിരി വള്ളിയെപ്പോലെ മികവുറ്റ താകും. അവർ വാർദ്ധക്യ ത്തിലും നല്ല സ്വഭാവമുള്ള വരും സദ്ഗുണസമ്പന്നരു മായിരിക്കും.\r\n\r\nകർത്താവ് അബ്രഹാമിൻ്റെ ജീവിതത്തെ വെട്ടിമാറ്റലിൻ്റെയും ശുദ്ധീകരണത്തിൻ്റെയും അനുഭവത്തിലേക്ക് കൊണ്ടുവന്നു. അടിമ സ്ത്രീയായ ഹാഗാറിനെ യും അവളുടെ മകനെയും തൻ്റെ ജീവിതത്തിൽ നിന്ന് പുറത്താക്കേ ണ്ടി വന്നു. ഒരു ചെടിയുടെ ശാഖ മുറിക്കുമ്പോൾ വേദനയും സങ്കടവും ഉണ്ടാകുന്നത് സ്വാഭാവി കമാണ്. എന്നാൽ കർത്താവ് അത് നമ്മുടെ നന്മയ്ക്കുവേണ്ടി ചെയ്യുന്നു, അതിനാൽ നമുക്ക് കർത്താവിനു വേണ്ടി ധാരാളം ഫലം കായ്ക്കാൻ കഴിയും.\r\n\r\nചിലപ്പോൾ കർത്താവ് നമ്മെ ശിക്ഷിക്കുകയും നമ്മുടെ ജീവിതത്തി ലെ അനാവശ്യമായ എല്ലാ ശാഖകളും നീക്കം ചെയ്യുകയും ചെയ്യും. അതുകൊണ്ടാണ് അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നത്, “മകനേ, കർത്താവിൻ്റെ ശിക്ഷയെ നിന്ദിക്കരുത്, അവൻ ശാസിക്കുമ്പോൾ നിരാശപ്പെടരുത്. ഇപ്പോൾ ഒരു ശിക്ഷണവും വർത്തമാനകാലത്തിന് സന്തോഷകരമല്ല, മറിച്ച് വേദനാജനകമാണെ ന്ന്തോന്നുന്നു. എന്നിരു ന്നാലും, പിന്നീട് അത് പരിശീലിപ്പിക്കപ്പെട്ടവർക്ക് നീതിയുടെ സമാധാനപ രമായ ഫലം നൽകുന്നു.\" (എബ്രായർ 12:5,11)\r\n\r\nദൈവമക്കളേ, നിങ്ങളെ ദൈവത്തിൽ നിന്ന് വേർതിരിക്കുന്ന എല്ലാറ്റി നെയും, വിഗ്രഹാരാധന ചെയ്യുന്നതും,കർത്താവിനോടുള്ള നിങ്ങളുടെ സ്നേഹത്തെ തടസ്സപ്പെ ടുത്തുന്നതുമായ എല്ലാം ഒഴിവാക്കുക. അപ്പോ ൾ നിങ്ങൾ വളരെ ഫലം കായ്ക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇതിനാൽ എൻ്റെ പിതാവ് മഹത്വപ്പെടു ന്നു, നിങ്ങൾ വളരെ ഫലം കായ്ക്കുന്നു; അങ്ങനെ നിങ്ങൾ എൻ്റെ ശിഷ്യന്മാരാകും.\" (യോഹന്നാൻ 15:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}