{"uniqueid":"20251026072254_106504e4","date":"2025-10-24","title":"ഇയ്യോബ്!","key_verse":"18_19:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്തെന്നാൽ എന്റെ വീണ്ടെടുപ്പുകാരൻ ജീവിക്കുന്നു എന്നും അവൻ ഒടുവിൽ ( മണ്ണിൽ) ഭൂമിയിൽ നില്ക്കുമെന്നും എനിക്കറിയാം.” (ഇയ്യോബ് 19:25)."},"devotion":{"label":"ധ്യാനം","text":"ഇയ്യോബ് എന്ന ദൈവത്തിന്റെ ഒരു വിശുദ്ധനെ ഇന്ന് നാം കണ്ടുമുട്ടുന്നു. ഇയ്യോബ് എന്ന പേരിന്റെ അർത്ഥം “കഷ്ടപ്പാടും വേദനയും സഹിക്കുന്നവൻ” എന്നാണ്.\r\n\r\nഇയ്യോബിന്റെ പുസ്തകത്തിലെ ആദ്യ വാക്യം മുതൽ തന്നെ, ഇയ്യോബിനെക്കുറിച്ച് കർത്താവ് തന്നെ മഹത്തായ സാക്ഷ്യം വഹിക്കുന്നതായി നാം കാണുന്നു. ബൈബിൾ പറയുന്നു, “അപ്പോൾ കർത്താവ് സാത്താനോട്, ‘എന്റെ ദാസനായ ഇയ്യോബിനെ നീ ശ്രദ്ധിച്ചോ? ഭൂമിയിൽ അവനെപ്പോലെ നിഷ്കളങ്കനും നേരുള്ളവനും ദൈവഭക്തനും തിന്മ വിട്ടകലുന്നവനുമായ ഒരുത്തനുമില്ലല്ലോ?’” (ഇയ്യോബ് 1:8). എത്ര അത്ഭുതകരമായ സാക്ഷ്യം!\r\n\r\nഓരോ വ്യക്തിക്കും ഒരു നല്ല സാക്ഷ്യം ഉണ്ടായിരിക്കണം. അവരെക്കുറിച്ച് അവരുടെ സ്വന്തം കുടുംബത്തിന് സാക്ഷ്യം നൽകാൻ കഴിയണം. സഭ, സഹവിശ്വാസികൾ, പാസ്റ്റർമാർ, ശുശ്രൂഷകർ എന്നിവർ അവരെക്കുറിച്ച് സാക്ഷ്യം പറയണം. അത്തരമൊരു സാക്ഷ്യത്തോടെ ജീവിക്കുന്നത് എത്ര അനുഗ്രഹമാണ്! പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മേൽ വരുമ്പോൾ, നിങ്ങൾ സാക്ഷികളായിരിക്കും (പ്രവൃത്തികൾ 1:8).\r\n\r\nസാത്താൻ ദൈവത്തെ വെല്ലുവിളിച്ചു, ഇയ്യോബിന്റെ നീതി പരീക്ഷിക്കാൻ അനുവാദം ചോദിച്ചു. നമ്മെ വീഴ്ത്താനും, നമ്മുടെ ഹൃദയങ്ങളെ മുറിവേൽപ്പിക്കാനും, ദൈവസ്നേഹത്തിൽ നിന്ന് നമ്മെ വേർപെടുത്താനും സാത്താൻ എപ്പോഴും പരീക്ഷണങ്ങൾ കൊണ്ടുവരാൻ ശ്രമിക്കുന്നു. എന്നാൽ നമ്മെ നേരുള്ളവരാണെന്ന് തെളിയിക്കാനും, അനുഗ്രഹത്തിന്റെ ഉന്നതികളിലേക്ക് നമ്മെ ഉയർത്താനും കർത്താവ് പരീക്ഷണ സമയങ്ങൾ ഉപയോഗിക്കുന്നു.\r\n\r\nഇയ്യോബ് കഠിനമായ പരീക്ഷണങ്ങൾ സഹിച്ചു. ഇയ്യോബിനെപ്പോലെ മറ്റാരെയും കഷ്ടതയുടെ ചൂളയിൽ ശുദ്ധീകരിച്ചിട്ടില്ല. അവന്റെ വീട് തകർന്നു, ഒറ്റ ദിവസം കൊണ്ട്, അവന്റെ പത്ത് മക്കളെയും അവന് നഷ്ടപ്പെട്ടു. അവന്റെ എല്ലാ സ്വത്തുക്കളും നഷ്ടപ്പെട്ടു. അവന്റെ ഉടമസ്ഥതയിലുള്ള എല്ലാ മൃഗങ്ങളെയും അവന് നഷ്ടപ്പെട്ടു. അവന്റെ ദേഹമാസകലം വേദനാജനകമായ വ്രണങ്ങൾ പൊട്ടിപ്പുറപ്പെട്ടു.\r\n\r\nഅവന്റെ ഭാര്യ പോലും പറഞ്ഞു, \"നീ ഇപ്പോഴും നിന്റെ നിർമ്മലത മുറുകെ പിടിക്കുന്നുണ്ടോ? ദൈവത്തെ ശപിച്ച് മരിക്കുക!\" (ഇയ്യോബ് 2:9). എന്നിരുന്നാലും, അവന്റെ എല്ലാ പരീക്ഷണങ്ങളിലും, ഇയ്യോബ് പാപം ചെയ്യുകയോ ദൈവത്തെ തെറ്റ് ആരോപിക്കുകയോ ചെയ്തില്ല (ഇയ്യോബ് 1:22).\r\n\r\nഇയ്യോബിനെക്കുറിച്ച് വായിക്കുമ്പോൾ, നമ്മൾ പലപ്പോഴും ചോദിക്കാറുണ്ട്: നീതിമാന്മാർ കഷ്ടപ്പെടുന്നത് എന്തുകൊണ്ട്? ദുഷ്ടന്മാർ ജീവിക്കുകയും അഭിവൃദ്ധി പ്രാപിക്കുകയും ചെയ്യുന്നത് എന്തുകൊണ്ട്? കർത്താവിന്റെ ഉത്തരം ഇതാണ്: \"നീതിമാന്മാരുടെ കഷ്ടതകൾ അസംഖ്യമാണ്, എന്നാൽ കർത്താവ് അവയിൽ നിന്നെല്ലാം അവനെ വിടുവിക്കുന്നു\" (സങ്കീർത്തനം 34:19).\r\n\r\nഇയ്യോബിന് ഒന്നിനു പുറകെ ഒന്നായി പരീക്ഷണങ്ങൾ വന്നു. എന്നിട്ടും അവൻ ക്ഷമയോടെ നിന്നു. പരീക്ഷണകാലത്തിനുശേഷം, കർത്താവ് ഇയ്യോബിന്റെ നഷ്ടങ്ങൾ പുനഃസ്ഥാപിക്കുകയും മുമ്പുണ്ടായിരുന്നതിന്റെ ഇരട്ടി അവനെ അനുഗ്രഹിക്കുകയും ചെയ്തു. കർത്താവ് ഇയ്യോബിന്റെ അടിമത്തം മാറ്റി, നഷ്ടപ്പെട്ടതെല്ലാം ഇരട്ടിയായി അവനു നൽകി."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി: “പരീക്ഷ സഹിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ; അവൻ അംഗീകരിക്കപ്പെട്ടാൽ, കർത്താവ് തന്നെ സ്നേഹിക്കുന്നവർക്ക് വാഗ്ദാനം ചെയ്ത ജീവകിരീടം അവൻ പ്രാപിക്കും.” (യാക്കോബ് 1:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}