{"uniqueid":"20251026072422_106504a6","date":"2025-10-04","title":"മൽക്കീസേദെക്ക്!","key_verse":"1_14:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ശാലേംരാജാവായ മൽക്കീസേദെക്ക് അപ്പവും വീഞ്ഞുംകൊണ്ടുവന്നു; അവൻ അത്യുന്നതനായ ദൈവത്തിന്റെ പുരോഹിതനായിരുന്നു.\" (ഉല്പത്തി 14:18)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം ഒരു രാജാവും പുരോഹിതനുമായിരുന്ന മെൽക്കീസേദെക്കിനെ കണ്ടുമുട്ടുന്നു, അബ്രഹാമിനെ കാണാൻ മുന്നോട്ടുവന്നതും. അവൻ ആരായിരുന്നു? അവൻ എവിടെ നിന്നാണ് വന്നത്? അവന്റെ വംശാവലി എന്തായിരുന്നു? ഇവ വലിയ രഹസ്യങ്ങളായി തുടരുന്നു. ദിവസങ്ങളുടെ ആരംഭമോ ജീവിതാവസാനമോ ഇല്ലാതെ, പിതാവോ മാതാവോ വംശാവലികയോ ഇല്ലാതെ, ദൈവപുത്രനെപ്പോലെയാണെന്ന് തിരുവെഴുത്ത് അവനെ വിവരിക്കുന്നു.\r\n\r\nഉല്പത്തി പുസ്തകത്തിലാണ് നാം ആദ്യം മെൽക്കീസേദെക്കിനെ കണ്ടുമുട്ടുന്നത്. യുദ്ധത്തിൽ അബ്രഹാം വിജയിച്ചതിനുശേഷം, മെൽക്കീസേദെക്ക് അവന് അപ്പവും വീഞ്ഞും കൊണ്ടുവന്നു, അവനെ ഉന്മേഷഭരിതനാക്കുകയും ശക്തിപ്പെടുത്തുകയും ചെയ്തു (ഉല്പത്തി 14:18-20).\r\n\r\nസങ്കീർത്തനങ്ങളിൽ, കർത്താവിന്റെ ശക്തിയുടെ ദിവസവുമായി ബന്ധപ്പെട്ടിരിക്കുന്ന മെൽക്കീസേദെക്കിനെ നാം കാണുന്നു, മഹത്വകരമായ പ്രവൃത്തികൾ ചെയ്യുന്നു (സങ്കീർത്തനം 110:3). എബ്രായലേഖനത്തിൽ, അവനെ ഒരു മഹാപുരോഹിതനായി, ക്രിസ്തുവിന്റെ ഒരു മാതൃകയായി, അവതരിപ്പിച്ചിരിക്കുന്നു (എബ്രായർ 7:1-17).\r\n\r\nമെൽക്കീസേദെക്ക് അബ്രഹാമിനെ കാണാൻ വന്നപ്പോൾ, അവൻ അത്യുന്നതനായ ദൈവത്തിന്റെ പ്രതിനിധിയായി നിലകൊണ്ടു. അബ്രഹാം രാജാക്കന്മാരുടെ മേൽ വിജയം നേടിയതുപോലെ, നിങ്ങളും ലോകത്തിന്റെ ശത്രുക്കളെയും ജഡത്തെയും പിശാചിനെയും ജയിക്കണം, അങ്ങനെ കർത്താവിന്റെ വരവിൽ നിങ്ങൾ അവനോടൊപ്പം എടുക്കപ്പെടും. അപ്പോൾ വിജയിയായ ക്രിസ്തു നിങ്ങളെ കാണാൻ വരും (1 തെസ്സലൊനീക്യർ 4:16).\r\n\r\nഉല്പത്തി 14:18-ലാണ് \"അത്യുന്നതനായ ദൈവം\" എന്ന സ്ഥാനപ്പേര് തിരുവെഴുത്തുകളിൽ ആദ്യം പ്രത്യക്ഷപ്പെടുന്നത്. ദൈവം അബ്രഹാമിനെ ഹാരാനിൽ നിന്ന് വിളിച്ചപ്പോൾ, അവൻ \"മഹത്വത്തിന്റെ ദൈവം\" ആയി വെളിപ്പെടുത്തി (പ്രവൃത്തികൾ 7:2). അബ്രഹാമിന് തൊണ്ണൂറ്റി ഒൻപത് വയസ്സുള്ളപ്പോൾ, ദൈവം അദ്ദേഹത്തിന് \"സർവ്വശക്തനായ ദൈവം\" (ഉല്പത്തി 17:1) ആയി പ്രത്യക്ഷപ്പെട്ടു.\r\n\r\nബൈബിളിലുടനീളം, \"അത്യുന്നതനായ ദൈവം\" എന്ന സ്ഥാനപ്പേര് പലയിടത്തും കാണാം. \"അത്യുന്നതന്റെ രഹസ്യത്തിൽ വസിക്കുന്നവൻ സർവ്വശക്തന്റെ നിഴലിൽ വസിക്കും\" (സങ്കീർത്തനം 91:1). \"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ ദൈവവും പിതാവുമായവൻ വാഴ്ത്തപ്പെട്ടവൻ. സ്വർഗ്ഗത്തിലെ സകല ആത്മീയ അനുഗ്രഹങ്ങളാലും നമ്മെ ക്രിസ്തുവിൽ അനുഗ്രഹിച്ചിരിക്കുന്നു&#8230; ക്രിസ്തുവിനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ച് സ്വർഗ്ഗത്തിൽ തന്റെ വലതുഭാഗത്ത് ഇരുത്തിയപ്പോൾ അവൻ ക്രിസ്തുവിൽ പ്രവർത്തിച്ചു\" (എഫെസ്യർ 1:3,21). \"നമ്മെ ഒരുമിച്ച് ഉയിർപ്പിച്ച് ക്രിസ്തുയേശുവിൽ സ്വർഗ്ഗത്തിൽ ഒന്നിച്ചു ഇരുത്തി\" (എഫെസ്യർ 2:7).\r\n\r\nമെൽക്കീസേദെക്ക് പരാജയപ്പെട്ട ലോത്തിനെയോ പരാജയപ്പെട്ട രാജാക്കന്മാരെയോ കാണാൻ വന്നില്ല എന്നത് ശ്രദ്ധിക്കുക. ജയിച്ച അബ്രഹാമിനെ കാണാൻ അവൻ വന്നു. വെളിപാട് പുസ്തകത്തിൽ, \"ജയിക്കുന്നവൻ\" എന്ന വാചകം ഒമ്പത് തവണ പ്രത്യക്ഷപ്പെടുന്നു.\r\n\r\n\"ലോകത്തിൽ നിങ്ങൾക്ക് കഷ്ടം ഉണ്ടാകും; എന്നാൽ ധൈര്യപ്പെടുക, ഞാൻ ലോകത്തെ ജയിച്ചിരിക്കുന്നു\" (യോഹന്നാൻ 16:33) എന്ന് യേശു തന്നെ പറഞ്ഞില്ലേ?\r\n\r\nപ്രിയപ്പെട്ട ദൈവപൈതലേ, ലോകത്തെ ജയിച്ച യേശുവിന്റെ നാമത്തിൽ നിങ്ങൾക്കും ജയിക്കാൻ കഴിയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ജയിക്കുന്നവന്നു ഇതു അവകാശമായി ലഭിക്കും; ഞാൻ അവന്നു ദൈവവും അവൻ എനിക്കു മകനുമായിരിക്കും.” (വെളിപ്പാട് 21:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}