{"uniqueid":"20251026073804_105761be","date":"2025-01-20","title":"വിത്ത് വിതയ്ക്കുക!","key_verse":"43_12:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഏറ്റവും ഉറപ്പായി, ഞാൻ നിങ്ങളോട് പറയുന്നു, ഗോതമ്പ് ധാന്യം നിലത്തു വീണു മരിക്കുന്നില്ലെ ങ്കിൽ, അത് തനിച്ചായി രിക്കും; പക്ഷേ അത് ചത്താൽ അത്  ധാരാളം ധാന്യം ഉത്പാദിപ്പിക്കുന്നു.\" (യോഹന്നാൻ 12:24)"},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ ഒരു യജമാനൻ തൻ്റെ വയലിൽ വിത്ത് വിതയ്ക്കാൻ തൻ്റെ ഭൃത്യനെ അയച്ചു. അവ ഓരോന്നും ചെറിയ പ്ലാസ്റ്റിക് കവറുകളി ലാക്കി. എന്നാൽ വേലക്കാരൻ പ്ലാസ്റ്റിക് ബാഗ് നീക്കം ചെയ്യാതെ നിലം കുഴിച്ച് എല്ലാ വിത്തുകളും പായ്ക്ക് ഉപയോഗിച്ച് വിതച്ചു.\r\n\r\nകുറച്ച് ദിവസങ്ങൾക്ക് ശേഷം, ചെടികൾ മുളച്ചിട്ടുണ്ടോ എന്നറി യാൻ യജമാനൻ ആവേശത്തോടെ വയലിലേക്ക് മടങ്ങി.  കഷ്ടം! ഒരു ചെടി പോലും മുളച്ചില്ല. അയാൾക്ക് സംശയം തോന്നി.  ജീവനക്കാരനെ ചോദ്യം ചെയ്തപ്പോൾ പ്ലാസ്റ്റിക് പൊതികളോടൊപ്പം വിത്ത് കുഴിച്ചിട്ടതാണെന്ന് ഇയാൾ സമ്മതിച്ചു.\r\n\r\nഒരു വിത്ത് മുളച്ച് ഫലം കായ്ക്കണമെങ്കിൽ ആദ്യം അത് മരിക്കാൻ അനുവദിക്കണം.  വിത്തിൻ്റെ ഭംഗിയും ഭാവവും അവിടെ മറഞ്ഞിരിക്കുന്നു.  അത് ഭൂമിയിലെ ജലത്തെ ആഗിരണം ചെയ്യുകയും അതിൽ നിന്ന് വേര് താഴേക്ക് പോകുകയും ഇളം തളിർ ഉയർന്നുവ രികയും ചെയ്യുന്നു. വിത്ത് ഇനി കാണില്ല, അത് മരിക്കുകയും ചെടിക്ക് ജീവൻ നൽകുകയും ചെയ്യുന്നു.\r\n\r\nയേശുക്രിസ്തുവിന് ശേഷം, എല്ലാ അപ്പോസ്തലന്മാരും അവരുടെ ജീവിതം വിത്തുകളായി നട്ടുപിടി പ്പിച്ചു, രക്തസാക്ഷി കളായി മരിച്ചു.  അപ്പോസ്തലനായ തോമസ് ഇന്ത്യയിൽ ഇറങ്ങി, ഇവിടെ ക്രിസ്തുമതം സ്ഥാപിക്കുന്നതിനുള്ള ഒരു വിത്തായി തൻ്റെ ജീവിതം നട്ടുപിടിപ്പിച്ചു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു: \"പാപത്തിനായി മരിച്ച നാം ഇനി അതിൽ എങ്ങനെ ജീവിക്കും?\" \"മരിച്ചവൻ പാപത്തിൽ നിന്ന് മോചിതനായിരി ക്കുന്നു. \"അതുപോലെ നിങ്ങളും പാപത്തിൽ മരിച്ചവരാണെന്നും എന്നാൽ നമ്മുടെ കർത്താവായ ക്രിസ്തു യേശുവിൽ ദൈവത്തിനു ജീവനുള്ളവരാണെന്നും കരുതുക. ആകയാൽ പാപം നിങ്ങളുടെ മർത്യശരീരത്തിൽ വാഴാൻ അനുവദിക്കരുത്. (റോമർ 6:2, 7, 11-12).\r\n\r\n\"ഗോതമ്പ് തരി നിലത്തുവീണ് ചത്തില്ലെങ്കിൽ\" എന്ന പ്രയോഗം ശാരീരിക മരണത്തെ മാത്രമല്ല സൂചിപ്പിക്കുന്നത്.  ക്രൂശിൽ ക്രൂശിക്കപ്പെട്ട ഒരു ജീവിതത്തെയാçണ് ഇത് സൂചിപ്പിക്കുന്നത്.  നിങ്ങളുടെ പഴയ പാപിയായ മനുഷ്യനെ കുരിശിൽ തറച്ച് മരിച്ചവരിൽ നിന്ന് ഉയിർത്തെഴുന്നേറ്റ ക്രിസ്തുവിൻ്റെ ശക്തിയാൽ ജീവിക്കുന്ന ഒരു വിജയകരമായ ജീവിതത്തെ ഇത് സൂചിപ്പിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ സമൃദ്ധമായി ഫലം കായ്ക്കുമോ?  നിങ്ങൾ കർത്താവിനു വേണ്ടി അനേകം ആത്മാക്കളെ നേടുമോ?  നിങ്ങൾ കർത്താവി നുവേണ്ടി വലിയ കാര്യങ്ങൾ ചെയ്യുമോ?  അവിടുന്ന് നിങ്ങളിൽ വസിക്കുവാൻ നിങ്ങളെത്തന്നെ പൂർണ്ണമായും അവനു സമർപ്പിക്കുക. അപ്പോൾ നിങ്ങൾ വളരെ ഫലം കായ്ക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നാം അവനോടൊപ്പം മരിച്ചാൽ അവനോടൊപ്പം ജീവിക്കും. സഹിച്ചാൽ അവനോടൊപ്പം വാഴും\"  (2 തിമോത്തി 2:11-12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}