{"uniqueid":"20251026073808_105761a7","date":"2025-01-18","title":"മണ്ണ് തയ്യാറാക്കുക!","key_verse":"3_26:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ ഞാൻ തക്കസമയത്തു നിങ്ങൾക്കു മഴ തരും, ദേശം വിളവു തരും, വയലിലെ വൃക്ഷങ്ങ ൾ ഫലം തരും.\" (ലേവ്യപുസ്തകം 26:4)"},"devotion":{"label":"ധ്യാനം","text":"ഫലവത്തായ ഒരു ജീവിതത്തിനായി നാം ചെയ്യേണ്ട ചില കാര്യങ്ങളുണ്ട്; വേറെ യും ചില കാര്യങ്ങൾ കർത്താവു ചെയ്യും. കർത്താവ് എന്താണ് ചെയ്യുന്നത്? അവൻ അതിൻ്റെ തക്ക സമയത്തിന്  മഴ പെയ്യിക്കുന്നു. നാം ഭൂമി കൃഷി ചെയ്ത് വളമിടണം.\r\n\r\nഇസ്രായേൽ ദേശത്ത് പെയ്യുന്ന രണ്ട് തരം മഴകളിൽ ആദ്യത്തേ തിനെ മുൻ മഴ എന്ന് വിളിക്കുന്നു. ആ മഴ പെയ്താൽ കർഷക ർ തരിശായി കിടന്ന പാടങ്ങളിലെല്ലാം കൃഷിയിറക്കി വിത്ത് പാകും. ഏതാനും ദിവസങ്ങൾക്കുള്ളിൽ, വിത്തുകൾ മുളച്ച് വളരാൻ തുടങ്ങും. രണ്ടോ മൂന്നോ മാസത്തിനുള്ളിൽ, വിളകൾ നന്നായി വളരാൻ തുടങ്ങു മ്പോൾ, പിന്നീടുള്ള രണ്ടാമത്തെ മഴ വീഴും. ഈ മഴ നല്ല വിളവ് തരും; കൊയ്ത്തു വളരെ നല്ലതായിരിക്കും.\r\n\r\nആദ്യകാല അപ്പോസ്തലന്മാരുടെ കാലത്ത്, മുൻ മഴ ഉണ്ടായിരുന്നു, ക്രിസ്തുമതം വേരൂന്നിയതാണ് അത്. എന്നാൽ ഈ അവസാന നാളുകളിൽ പിന്നീടുള്ള മഴ പെയ്യുകയാണ്.  പിന്നീടുള്ള മഴക്കാല ത്ത് മാത്രമേ വലിയ വിളവെടുപ്പ് പ്രതീക്ഷി ക്കാനാകൂ. അതുകൊ ണ്ടാണ് കർത്താവ് അരുളിച്ചെയ്തത്, \"പിന്നീടുള്ള മഴക്കാല ത്ത് കർത്താവിനോട് മഴ ചോദിക്കുക\" (സഖറിയാ 10:1)\r\n\r\nഎന്താണ് നമ്മുടെ ഉത്തരവാദിത്തം?  ആദ്യം, നാം കൃഷി ചെയ്ത് മണ്ണ് തയ്യാറാക്കണം, അതാണ് നമ്മുടെ ഹൃദയം. നമ്മിൽ വിതച്ച ദൈവവചനങ്ങൾ മുപ്പതും അറുപതും നൂറും ഇരട്ടിയായി വർധിക്ക ത്തക്കവിധം നമ്മുടെ ജീവിതം ലവത്താ ക്കപ്പെടുകയും തയ്യാറാ ക്കപ്പെടുകയും വേണം.\r\n\r\nചിലർ തങ്ങളുടെ ജീവിതം ഫലവത്താക്കേണ്ടതിൻ്റെ ആവശ്യകത മനസ്സിലാ ക്കാതെ വെറുതെയിരി ക്കും. ഫലപ്രദമായ ജീവിതമുള്ള വ്യക്തി അതിരാവിലെ എഴുന്നേറ്റ് കർത്താവിനെ സ്തുതി ക്കും, അച്ചടക്കം പാലിക്കുകയും എല്ലാം കൃത്യസമയത്ത് ചെയ്യുകയും ചെയ്യും. അവൻ ബൈബിൾ വായിക്കും. അവൻ ദൈവത്തിൻ്റെ ഉപദേശത്തിനായി കാത്തിരിക്കും.  അവൻ ദൈവത്തി ൻ്റെ പള്ളിയിൽ പോയി ആരാധനയിൽ പങ്കെടുത്ത് സാക്ഷ്യവും ഫലം കായ്ക്കുന്നതുമായ ജീവിതം നയിക്കും.\r\n\r\nജീവിതം ഫലം കായ്ക്കുന്നതല്ലെങ്കിൽ ജഡത്തിൻ്റെ സ്വഭാവം മാത്രമേ വെളിപ്പെടുക യുള്ളൂ. ദേഷ്യവും വിദ്വേഷവും വരും. തരിശായി കിടക്കുന്ന ഭൂമിയെ മുള്ളും കല്ലും കൊണ്ട്  ഞെരുക്കുന്ന തുപോലെ, അത്തരം ഫലം ഇല്ലാത്ത ജീവിതം പാപത്താലും ശാപങ്ങ ളാലും ഞെരുക്കപ്പെടും.  അതുകൊണ്ടാണ് തരിശായി കിടക്കുന്ന ഭൂമിയിൽ കൃഷി ചെയ്യാൻ ബൈബിൾ നമ്മെ ഉപദേശിക്കുന്നത്. (ജെറമിയ 4:3)\r\n\r\nഒരിക്കൽ മാത്രം കൃഷിയിറക്കുന്നത് കൊണ്ട് നമ്മൾ നിർത്തരുത്. എന്നാൽ നമ്മൾ തുടർച്ചയായി നിരീക്ഷിച്ച്, ഏതെങ്കി ലും കളകൾ ഉയർന്നു വരുന്നുണ്ടോ എന്ന് നോക്കുകയും അവ ഉടനടി നീക്കം ചെയ്യുകയും വേണം.  വിളയെ ഞെരുക്കുന്ന മുള്ളുകൾനോക്കണം, അവ നീക്കം ചെയ്ത് കത്തിച്ചുകളയണം. ആകാശത്തിലെ പറവകൾ കൃഷി നശിപ്പിക്കുന്നുണ്ടോ എന്ന് നോക്കി അവയെ അകറ്റി നിർത്തണം. ദൈവ മക്കളേ, നിങ്ങൾ കർത്താവിനുവേണ്ടി ഫലം കായ്ക്കണം.  നിങ്ങളുടെ ഹൃദയം എപ്പോഴും ഒരു കൃഷിഭൂമിയായിരി ക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവരും ഭൂമിയുടെ ഫലങ്ങളിൽ നിന്ന് കുറച്ച് ഞങ്ങളുടെ അടുക്കൽ കൊണ്ടുവന്നു, 'നമ്മുടെ ദൈവമായ യഹോവ നമുക്ക് തരുന്ന നല്ല ദേശം' എന്ന് അവർ ഞങ്ങളോട് പറഞ്ഞു. .'\" (ആവർത്തനം 1:25)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}