{"uniqueid":"20251026073813_105761a6","date":"2025-01-17","title":"ഞാൻ ഇപ്പോൾ എന്ത് ചെയ്യണം?","key_verse":"23_5:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യെശയ്യാവ് 5: 5: \"ഇപ്പോൾ, ഞാൻ എൻ്റെ മുന്തിരി തോട്ടത്തിനെ എന്തു ചെയ്യുമെന്ന് ദയവായി നിങ്ങളോട് പറയട്ടെ: ഞാൻ അതിൻ്റെ വേലി നീക്കും, അതിനെ ചുട്ടെരിക്കും;അതിൻ്റെ മതിൽ ഇടിച്ച് പൊടിച്ചുക ളയും.\"  (യെശയ്യാവു 5:5)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു മനുഷ്യൻ ഫലഭൂയിഷ്ഠമായ ജീവിതം നയിക്കുന്നി ല്ലെങ്കിൽ, കർത്താവ് ആദ്യം അവൻ്റെ സംരക്ഷണം എടുത്തുകളയും.  കർത്താവ് വേലി നീക്കും എന്നല്ല ഇതിനർത്ഥം.  എന്നാൽ അവൻ നിങ്ങളെ ദുഃഖഭരിത മായ ഹൃദയത്തോടെ ഉപേക്ഷിക്കുമ്പോൾ, വേലിയോ ദൈവത്തി ൻ്റെ സംരക്ഷണമോ പിന്നെ ഉണ്ടാകില്ല.\r\n\r\nഅവൻ്റെ കൃപ നീക്കം ചെയ്യപ്പെടും, തോട്ടമോ മുന്തിരിത്തോട്ടമോ തുറന്നുകിടക്കും.  എന്തൊരു ദയനീയമായ അവസ്ഥയായിരിക്കും അത്! എല്ലാ കന്നുകാ ലികളും വന്യമൃഗങ്ങളും വന്ന് തോട്ടം നശിപ്പിക്കും. എല്ലാ വള്ളികളും ചവിട്ടി വീഴും.\r\n\r\nഎല്ലാ മരങ്ങളും സമൃദ്ധമായി കായ്ക്കുന്ന ഒരു  മ്പഴത്തോട്ടമുണ്ടെ ന്ന് കരുതുക. അവർ തോട്ടത്തിനു ചുറ്റും ശക്തമായ വേലി കെട്ടും;  അതിൻ്റെ മേൽനോട്ടം വഹിക്കാൻ ഒരാളെ നിയമിക്കുകയും ചെയ്യും. പക്ഷേ, ആ തോട്ടത്തിൽ മാമ്പഴമില്ലെങ്കിൽ, സങ്കൽപ്പിക്കുക.  ചുറ്റും വേലി കെട്ടുകയോ കാവലിന് ആളെ നിയോഗിക്കുകയോ വേണ്ട! അത് വ്യർഥമായ ചെലവ് മാത്രമായിരിക്കും!\r\n\r\nഒരു ദൈവമനുഷ്യൻ ഒരിക്കൽ അഭിപ്രായ പ്പെട്ടു, ഓരോ വിശ്വാസി ക്കും കാവാലിനു നാൽപതിനായിരത്തോളം കാവൽ മാലാഖമാരു ണ്ടെന്ന്. അവർ ദൈവമക്കൾക്ക് വലിയ സംരക്ഷണമാണ്. വലിയ രാഷ്ട്രങ്ങളുടെ പ്രസിഡൻ്റുമാർക്കോ പ്രധാനമന്ത്രിമാർക്കോ പോലും ഈ തരത്തിലു ള്ള സുരക്ഷാ കവറേജ് ലഭ്യമല്ല. നമ്മെ ലോകത്തി ലെ മഹാന്മാരേക്കാൾ ശ്രേഷ്ഠരാക്കിയത് കർത്താവാണ്.\r\n\r\nഒരിക്കൽ എലീഷാ പ്രവാചകനെ പിടികൂടാൻ വലിയ സൈന്യം വന്നു.  എലീശയുടെ ശിഷ്യൻ ആ കാഴ്ച കണ്ട് വിറച്ചു.  എന്നാൽ കർത്താവ്  ശിഷ്യൻ്റെ കണ്ണുതുറന്ന പ്പോൾ, പർവ്വതം മുഴുവൻ അഗ്നിരഥങ്ങളിലും കുതിരകളിലും മാലാഖമാരാൽ നിറഞ്ഞിരിക്കുന്നതായി അവൻ കണ്ടു.\r\n\r\nനാം ഫലം കായ്ക്കുമ്പോൾ ഈ മാലാഖമാരുടെ സംരക്ഷണം നമുക്കുണ്ട്.  കായ്ച്ചില്ലെങ്കിലോ കയ്പേറിയ പഴങ്ങൾ കൊടുത്ത് ദൈവത്തോട് അതൃപ്തി ഉണ്ടാക്കി യാൽ പിന്നെ മാലാഖമാ രുടെ സംരക്ഷണം ഉണ്ടാകില്ല.\r\n\r\nനാം ഫലം കായ്ക്കുമ്പോൾ, നാം കൂടുതൽ ഫലം കായ്ക്കുന്നതിനായി കർത്താവ് തൻ്റെ സംരക്ഷണം സ്ഥാപിക്കും.  കുറ്റമറ്റവനും നേരുള്ളവ നുമായ ഇയ്യോബിന് ചുറ്റും കർത്താവിൻ്റെ ഒരു വേലി ഉണ്ടായിരുന്നുവെന്ന്  നാം ബൈബിളിൽ വായിക്കു ന്നു. ഇയ്യോബിനെ ക്കുറിച്ച് സാത്താൻ പോലും കർത്താവിനോട് പറഞ്ഞു: \"അവൻ്റെ വീട്ടുപരിസരത്തും അവൻ്റെ എല്ലാ വശത്തുമുള്ള എല്ലാറ്റിനും ചുറ്റും നീ വേലി കെട്ടിയിട്ടില്ലേ? (ഇയ്യോബ് 1:10) മൂന്ന് തരം വേലികളുണ്ട്. ആദ്യത്തേത് നിങ്ങൾക്ക് ചുറ്റുമുള്ള വേലിയാണ്.  രണ്ടാമത്തേത് നിങ്ങളുടെ വീടിന് റ്റുമുള്ള വേലിയാണ്. മൂന്നാമ ത്തേത് നിങ്ങളുടെ പക്കലുള്ള വേലിയാണ്.\r\n\r\nഎന്നാൽ കർത്താവ് എന്താണ് പറയുന്നത്?  നാം ഫലം കായ്ക്കുന്നി ല്ലെങ്കിൽ, അവൻ വേലി നീക്കം ചെയ്യും. അവൻ മറകൾ തകർക്കും.  വേലി ഇല്ലെങ്കിൽ നാശവും ദനയും സുനിശ്ചിതമായിരിക്കും.  ദൈവമക്കളേ, നിങ്ങൾ ഫലം കായ്ക്കുന്നുണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ആത്മാവിൻ്റെ ഫലം എല്ലാ നന്മയിലും നീതിയിലും സത്യത്തിലും ഉണ്ട്, ർത്താവിന് സ്വീകാര്യമായത് എന്താണെന്ന് കണ്ടെത്തുന്നു.\" (എഫെസ്യർ 5:9-10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}