{"uniqueid":"20251026073817_105761a5","date":"2025-01-16","title":"കൂടുതൽ ഇലകളുള്ള ഒരു അത്തിമരം!","key_verse":"41_11:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മർക്കോസ് 11:13: \"അവൻ ദൂരെ നിന്ന് ഇലകളുള്ള ഒരു അത്തിമരം കണ്ടു, അതിൽ എന്തെങ്കി ലും കണ്ടെത്തുമോ എന്ന് നോക്കാൻ പോയി\" (മർക്കോസ് 11:13)"},"devotion":{"label":"ധ്യാനം","text":"യേശു ഇലകളുള്ള ഒരു അത്തിമരം കണ്ടു, അതിൽ എന്തെങ്കിലും ഫലം ഉണ്ടോ എന്നറിയാൻ ആകാംക്ഷയോടെ അതിനടുത്തു ചെന്നു. പക്ഷേ, അതിൽ പഴങ്ങളില്ലാത്തതിനാൽ നിരാശനായി. അവൻ വിശന്നു, അവൻ്റെ വിശപ്പ് നിറഞ്ഞില്ല. പഴം ഇല്ലാതി രുന്നതാണ് കാരണം.\r\n\r\nഒരു വൃക്ഷത്തിൻ്റെ മഹത്വം അതിൻ്റെ ഫലങ്ങളിലാണ്.  മരത്തിൽ പഴങ്ങൾ ഇല്ലെങ്കിൽ എന്തു പ്രയോജനം? അത് നിൽക്കുന്ന നിലം പാഴാക്കണമോ?  ഇന്നത്തെ വാക്യത്തിൽ പരാമർശിച്ചിരിക്കുന്ന അത്തിവൃക്ഷം, ഫലം കായ്ക്കാത്തതിനാൽ നമ്മുടെ കർത്താവിൻ്റെ ശാപത്തിന് കാരണമായി. കർത്താവായ യേശു അതിന്മേൽ ഒരു ശാപം ഉച്ചരിക്കുകയും, 'ഇനി ഒരു പഴവും നിന്നിൽ വളരാതിരിക്കട്ടെ' (മത്തായി 21:19) എന്ന് അരുളിച്ചെയ്തു.\r\n\r\nകർത്താവ് നമുക്ക് ആയുസ്സും ആരോഗ്യവും വിദ്യാഭ്യാസവും ജ്ഞാനവും നൽകി, നമ്മെ നല്ല നിലയിൽ നിലനിർത്തുന്നു. അവൻ നമ്മെ വളരെയധികം അനുഗ്രഹിച്ചിട്ടും, എല്ലാ മഹത്തായ അനുഗ്രഹ ങ്ങൾക്കും യോഗ്യമായ ഫലം കായ്ക്കുന്നി ല്ലെങ്കിൽ നമുക്ക് ശാപം ഉണ്ടാകും. ഇന്ന്, പല കുടുംബങ്ങളും അസന്തുഷ്ടരാണ്, സമാധാനമില്ലാതെ, ശാപങ്ങൾ വ്യാപകമാണ്.  ഇതിൻ്റെ കാരണത്തെ ക്കുറിച്ച് ചിന്തിക്കുക.\r\n\r\nകർത്താവ് നിങ്ങളെ സഭയിൽ ഒരു വിശ്വാസി യായി സ്ഥാപിച്ചു.  അവൻ നിനക്ക് നല്ലൊരു ജോലി തന്നു. നിങ്ങളുടെ സ്കൂളിൽ നിങ്ങൾ വളരെ ബഹുമാനിക്കപ്പെടുന്നു.  നിങ്ങൾക്ക് നല്ലൊരു കുടുംബമുണ്ട്. നിങ്ങൾ അവനുവേണ്ടി നല്ല ഫലം കായ്ക്കേണ്ടതിന് കർത്താവ് ഇതെല്ലാം നിങ്ങൾക്കു തന്നിരിക്കുന്നു.\r\n\r\nബൈബിൾ പറയുന്നു: \"അവരുടെ ഫലങ്ങളാൽ നിങ്ങൾ അവരെ അറി യും. മനുഷ്യർ മുള്ളുക ളിൽ നിന്ന് മുന്തിരിപ്പഴം പെറുക്കുമോ?  (മത്തായി 7:16). നമ്മുടെ ഉള്ളിലെ ഫലങ്ങളിലൂടെ മാത്രമേ നാം ആരാണെന്ന് അറിയാൻ കഴിയൂ.  ഒരാളുടെ മുഖത്ത് നോക്കി നമുക്ക് ഒന്നും പറയാൻ കഴിയില്ല. എന്നാൽ ദൈവം നോക്കുന്നത് ഹൃദയത്തിലേക്കാണ്.  ആത്മാവിൻ്റെ എന്തെങ്കി ലും ഫലം ഉണ്ടോ എന്ന് അവൻ നോക്കുന്നു. ഫലം കായ്ച്ചാൽ മാത്രമേ നമ്മുടെ ജീവിതത്തിൽ യേശുവിനെ വെളിപ്പെടു ത്താൻ കഴിയൂ. ഫലം പുറപ്പെടുവിച്ചാൽ മാത്രമേ നമുക്ക് മറ്റുള്ളവരെ ക്രിസ്തുവി ലേക്ക് നയിക്കാൻ കഴിയൂ.\r\n\r\nമരങ്ങൾ ഫലം കായ്ക്കുമ്പോൾ, കായ്കളിലെ വിത്തുകൾ ചുറ്റും പടർന്ന് മറ്റ് നിരവധി മരങ്ങൾ സൃഷ്ടിക്കുന്നു.  വിശ്വാസികൾ ഫലം കായ്ക്കുമ്പോൾ മാത്രമേ സഭകൾ വളരുകയും പെരുകുകയും ചെയ്യും;  പുതിയ ആത്മാക്കൾ ക്രിസ്തുവിലേക്ക് ഒഴുകും.\r\n\r\nഒരു കുടുംബം ഫലം കായ്ക്കാതെ ഇലകൾ മാത്രം കാണിക്കുകയാ ണെങ്കിൽ, ആ കുടുംബം അനുഗ്രഹിക്കപ്പെടുകയില്ല; സഭയ്ക്ക് വളരാൻ കഴിയില്ല; ദൈവജന ത്തിന് പെരുകി ഭൂമിയിൽ നിറയാൻ കഴിയില്ല;  കേവലം ഇലകളും പഴങ്ങളുമില്ലാതെ ദയനീയവും ഏകാന്തവു മായ ഒരു വൃക്ഷമായി അത് നിലനിൽക്കേ ണ്ടിവരും.\r\n\r\n‘ഫലം കായ്ക്കുന്ന മരത്തെ മാത്രം കല്ലെറിയുന്നതുപോലെ ഞാൻ കായ്ച്ചാൽ കല്ലെറിയപ്പെടും’ എന്നുപോലും ചിലർ ചിന്തിച്ചേക്കാം. ദൈവമക്കളേ, കർത്താവിന് ഫലം കായ്ക്കുക, കല്ലുകളെ ക്കുറിച്ചോർത്ത് വിഷമിക്കരുത്. നിങ്ങൾ ഫലം കായ്ക്കാൻ തീരുമാനിക്കുമ്പോൾ നിന്ദകളും പ്രശ്നങ്ങളും സമരങ്ങളും എതിർപ്പു കളും ഉയർന്നുവരും. എന്നാൽ നിങ്ങളുടെ ഫലം കണ്ട് ദൈവം മഹത്വപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എൻ്റെ പ്രിയപ്പെട്ടവരേ, ഞാൻ നിങ്ങൾക്കായി വെച്ചിരിക്കുന്നപുതിയതും പഴയതുമായ എല്ലാ തരത്തിലുമുള്ള മനോഹരമായ പഴങ്ങൾ ഞങ്ങളുടെ കവാടങ്ങ ളിൽ ഉണ്ട്\" (സലോമോൻ്റെ ഗീതം 7:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}