{"uniqueid":"20251026073822_105761a4","date":"2025-01-15","title":"ഫലം കായ്ക്കുക!","key_verse":"43_15:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങൾ എന്നെ തിരഞ്ഞെടുത്തില്ല, എന്നാൽ ഞാൻ നിങ്ങളെ തിരഞ്ഞെടുത്തു, നിങ്ങൾ പോയി ഫലം കായ്ക്കാ നും നിങ്ങളുടെ ഫലം നിലനിൽക്കാനും ഞാൻ നിങ്ങളെ നിയമിച്ചു, നിങ്ങൾ എൻ്റെ നാമത്തിൽ പിതാവിനോട് ചോദിക്കുന്നതെന്തും അവൻ നിങ്ങൾക്ക് തരും.\" (യോഹന്നാൻ 15:16)"},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യത്തിൽ, ‘ഞാൻ നിന്നെ നിയമിച്ചു, ഞാൻ നിന്നെ തിരഞ്ഞെടു ത്തു, നിങ്ങളിൽ നിന്ന് ഞാൻ പ്രതീക്ഷിക്കു ന്നു’ എന്ന് കർത്താവ് ആവർത്തിച്ച് പറയുന്നു. അവൻ ഈ കാര്യങ്ങ ളെല്ലാം പറയുന്നത്ഒ രേയൊരു ഉദ്ദേശത്തോടെയാണ്, അതായത് നമുക്ക് ഫലപ്രദമായ ജീവിതം നയിക്കാൻ. അതെ, എല്ലാ സാഹചര്യങ്ങളിലും കർത്താവിനു വേണ്ടി ഫലംകായ്ക്കാ നും അവൻ്റെ നാമത്തിന് മഹത്വം കൊണ്ടുവരാനും നാം വിളിക്കപ്പെട്ടിരിക്കു ന്നു. ഫലഭൂയിഷ്ഠമായ നമ്മുടെ ജീവിതം കൊണ്ട് നമുക്ക് കർത്താവിനായി അനേകം ആത്മാക്കളെ നേടാനാകും.\r\n\r\nലണ്ടൻ നഗരത്തിൽ, തേംസ് നദിയുടെ തീരത്ത് എത്തുന്ന കപ്പലുകളിൽ നിന്ന് ചരക്ക് ഇറക്കാൻ ധാരാളം തൊഴിലാളി കളെ നിയമിച്ചിരുന്നു.  കർത്താവിനു വേണ്ടി ആത്മാക്കളെ നേടുവാനുള്ള ഭാരമുള്ള ഒരു ദൈവത്തിൻ്റെ ശുശ്രൂഷകനും അവരുടെ ഇടയിൽ നിന്നു. ആ പുരോഹിതൻ എന്തിന് അവരോടൊപ്പം നിൽക്കണം?  അവരോട് ക്രിസ്തുവിൻ്റെ സുവിശേഷം പ്രസംഗിച്ചു കൊണ്ട് ഒരു ആത്മാവി നെയെങ്കിലും കർത്താ വിനായി നേടണമേ എന്ന പ്രാർത്ഥനയോടെ അവൻ അവിടെപോയിരുന്നു. അങ്ങനെ, അവൻ കപ്പലിൽ കയറി, മറ്റു കൂലിക്കാരെപ്പോലെ തലയിൽ ചരക്ക് ചുമന്നു, കപ്പലിനും കപ്പലിൻ്റെ ഡോക്കിനുമിടയിൽ സ്ഥാപിച്ചിരിക്കുന്ന ഒരു പലകയിൽ കടക്കുന്നു\r\n\r\nഎന്നാൽ ഒരാൾ അവനെ അടുത്തറിയുകയും അവനെ പരിഹ സി ക്കാനും കളിയാക്കാനും ആഗ്രഹിച്ചു. അതി നാൽ, ശുശ്രൂഷകൻ അത് മുറിച്ചുകടക്കുമ്പോൾ അവൻ പലക തട്ടിമാറ്റി.  പുരോഹിതനും താൻ കൊണ്ടുനടന്ന   ധനങ്ങളൊക്കെയും വെള്ളത്തിൽ വീണു. എല്ലാവരും അവനെ നോക്കി ചിരിച്ചു. അവനെ വീഴ്ത്തിയ ആളും അവനെ നോക്കി ചിരിച്ചു. എന്നാൽ ചരക്ക് വലിച്ച് നീന്തി കരയിലേക്ക് തിരികെ പോകാൻ വൈദികൻ ബുദ്ധിമുട്ടി.\r\n\r\nഅപ്പോൾ, വൈദികൻ വീഴാൻ കാരണമാക്കിയ ആ മനുഷ്യനിൽ പെട്ടെന്ന് ഒരു പ്രേരണ ഉയർന്നു, അയാൾ നദിയിൽ ചാടി, സാധനങ്ങൾ സഹിതം പുരോഹിതനെ സുരക്ഷിതമായി കരയിൽ എത്തിക്കാൻ സഹായി ച്ചു. അപ്പോൾ പുരോഹിതൻ ആ മനുഷ്യനോട് സംസാരിക്കാൻ തുടങ്ങി. ആ മനുഷ്യൻ ഒരിക്കൽ പ്രശസ്തനായ ഒരു ഡോക്ടറായിരുന്നുവെന്നും പിന്നീട് മദ്യത്തിന് അടിമയായെന്നും ഭാര്യയെയും കുടുംബത്തെയും ഉപേക്ഷിക്കേണ്ടി വന്നുവെന്നും അദ്ദേഹം മനസ്സിലാക്കി. പുരോഹി തൻ അവനെ ആശ്വസിപ്പി ക്കുകയും അവനുവേ ണ്ടി പ്രാർത്ഥിക്കു കയും കുടുംബവുമായി വീണ്ടും ഒന്നിക്കാൻ സഹായിക്കുകയും ചെയ്തു. അതുമാത്ര മല്ല, പുരോഹിതൻ ആ കുടുംബത്തെ മുഴുവൻ മോക്ഷാനുഭവത്തിലേ ക്കും നയിച്ചു. ഇതാണ് സഫലമായ ജീവിതം.  അത്തരം ഫലവത്താ യ ജീവിതംആത്മാക്ക ളെ ക്രിസ്തുവിലേക്ക് കൊണ്ടുവരുന്നു.\r\n\r\nനമ്മുടെ പോരാട്ടങ്ങളുടെയും വെല്ലുവിളികളുടെയും സമയങ്ങളിൽപോലും നാം കർത്താവിനുവേണ്ടി ഫലം കായ്ക്കണം.  നമ്മുടെ ഉള്ളിലുള്ള ക്രിസ്തുവിനെ കർത്താവ് വെളിപ്പെടുത്താൻ നാം ആ സാഹചര്യങ്ങളെ ഉപയോഗിക്കണം.  ക്രിസ്തുവിനെപ്പോലെ ഫലവത്തായ ജീവിതം നയിക്കാൻ പരിശുദ്ധാ ത്മാവ് നമ്മെ സഹായിക്കുന്നു.\r\n\r\nക്രിസ്തുവിൻ്റെ ജീവിതം നോക്കൂ. ആത്മാവിൻ്റെ എല്ലാ ഫലങ്ങളും അവനിൽ കണ്ടെത്തി. പൂക്കളെ പിന്തുടരുന്ന തേനീച്ചകളെപ്പോലെ അവൻ്റെ ഫലം കാംക്ഷിച്ചുകൊണ്ട് ആയിരക്കണക്കിന് ആത്മാക്കൾ അവനിലേ ക്ക് ഒഴുകി. അവർക്കെ ല്ലാം അത്ഭുതങ്ങൾ ലഭിച്ചു. ദൈവമക്കളേ, ആകാശത്തിലെ പക്ഷികൾ കൂട്ടംകൂടു ന്നത് ഫലം കായ്ക്കു ന്ന ഒരു വൃക്ഷത്തിലേ ക്കാണ്. നിങ്ങൾ ഫലം കായ്ക്കുമോ?  ക്രിസ്തു നിങ്ങളിൽ ആഗ്രഹിക്കുന്ന രുചികരമായ ഫലങ്ങൾ നിങ്ങൾ സമൃദ്ധമായി വഹിക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എൻ്റെ പ്രിയപ്പെട്ടവൻ അവൻ്റെ തോട്ടത്തി ൽ വന്ന് അതിൻ്റെ മനോഹരമായ ഫലങ്ങൾഭക്ഷിക്കട്ടെ.\" (ശലോമോൻ്റെ ഗീതം 4:16)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}