{"uniqueid":"20251026073826_105761a3","date":"2025-01-14","title":"നിങ്ങൾ ശാഖകളാണ്!","key_verse":"43_15:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ മുന്തിരിവള്ളിയാണ്, നിങ്ങൾ ശാഖകളാ ണ്. എന്നിലും ഞാൻ അവനിലും വസിക്കു ന്നവൻ വളരെ ഫലം കായ്ക്കുന്നു; എന്നെ കൂടാതെ നിങ്ങൾക്ക് ഒന്നും ചെയ്യാൻ കഴിയില്ല.\"  (യോഹന്നാൻ 15:5)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവും നമ്മളും തമ്മിലുള്ള ബന്ധം എത്ര അത്ഭുതകരവും സന്തോഷപ്രദവുമാണ്! ക്രിസ്തു നമ്മുടെ മുന്തിരിവള്ളിയാണ്. അവൻ പറയുന്നു, \"ഞാൻ യഥാർത്ഥ മുന്തിരിവ ള്ളിയാണ്\". അവനിൽ വസിക്കുന്നതിനാൽ അവൻ്റെ മഹത്തായ പദവികളെല്ലാം നമുക്ക് ആസ്വദിക്കാൻ കഴിയുന്ന തരത്തിൽ നാംഅവനോട് ഐക്യപ്പെട്ട ശാഖകളാണ്.\r\n\r\nമുന്തിരിവള്ളിയുടെ സ്വഭാവവും വ്യതിയാന ങ്ങളും സ്വാഭാവികമായും മുന്തിരിവള്ളിയിലേക്ക് ഒഴുകുന്നു. നാം മുന്തിരിവള്ളിയിലെ ശാഖകളാണെങ്കിൽ, ക്രിസ്തുവിൽവസിക്കുകയും അവനിൽ ആശ്രയി ക്കുകയും ചെയ്യുന്നുവെ ങ്കിൽ, നമ്മുടെജീവിതത്തി ൽ ഒന്നിനെക്കുറിച്ചും വിഷമിക്കേണ്ടതില്ല.\r\n\r\nമുന്തിരിവള്ളിയല്ലേ അതിൻ്റെ ശാഖകക ളെ പോഷിപ്പിക്കുന്നത്? നമുക്ക് വേണ്ടതെല്ലാം തരുന്നത് ദൈവമല്ലേ?  ജലനിരപ്പ് എത്ര താഴ്ന്നാലും, വള്ളികൾ അതിൻ്റെ വേരുകൾ അയച്ച് വെള്ളം വലിച്ചെടുത്ത് വള്ളിക്ക് നൽകുന്നു.\r\n\r\nനമ്മുടെ കർത്താവ് എല്ലാറ്റിനുമുപരിയായി, ആകാശവും ഭൂമിയും അവൻ്റേതാണ്. ഭൂമിയുംഅതിൻ്റെ പൂർണ്ണതയും കർത്താവിൻ്റേതാണ്.  വെള്ളിയും സ്വർണ വും അവൻ്റേതാണ്. എല്ലാ വന്യമൃഗങ്ങളും പക്ഷികളും അവൻ്റേ താണ്. അവൻ നമ്മെ സ്നേഹത്തോടെ നോക്കി “ഞാനാണു ചെടി, നീ മുന്തിരി” എന്നു പറയുന്നവനാണ്. അതുകൊണ്ട് നമുക്ക് നമ്മുടെ എല്ലാ ഭാരങ്ങളും കർത്താവിൽ ഇട്ടു അവൻ്റെ മടിയിൽ ചാരി അവനിൽ സന്തോഷിക്കാം.\r\n\r\nബൈബിൾ പറയുന്നു, \"അവൻ നിങ്ങൾക്കായി കരുതുന്നതിനാൽ നിങ്ങളുടെ എല്ലാ കരുതലും അവനിൽ ഇടുക\" (1 പത്രോസ് 5:7).\r\n\r\nപലരും വെറുതെ വിഷമിക്കുന്നു.  ഇതിലൂടെ അവർ പറയുന്നത് പോലെ തോന്നുന്നു, ‘അതെ കർത്താവ് മുന്തിരിവ ള്ളിയാണ്. ഞാൻ വെറുമൊരു ശാഖയാ ണെങ്കിലും, എനിക്കും ചില ഉത്തരവാദിത്ത ങ്ങളും പ്രതിബദ്ധതകളും നിറവേറ്റാനുണ്ട്.\r\n\r\nഈ ഉത്കണ്ഠാ പ്രവണതയെക്കുറിച്ച് ദൈവത്തിൻ്റെ ഒരു ശുശ്രൂഷകൻ രസകര മായ ഒരു കാര്യം പറഞ്ഞു.  പലരുടെയും പ്രധാന ആശങ്ക എങ്ങനെ ഷമിക്കാതിരിക്കും എന്നതാണെന്നും അദ്ദേഹം പറഞ്ഞു. വിഷമിക്കേണ്ട കാര്യമൊന്നുമില്ലാത്തപ്പോൾ അവർ വിഷമി ക്കുന്നു. നാം വിഷമി ക്കുമ്പോൾ, അതിന ർത്ഥം, നമുക്കായി അഗാധമായി കരുതുന്ന ഒരു ദൈവമുണ്ടെന്ന് നാം നിഷേധിക്കുന്നു എന്നാണ്, നമ്മൾ അത് അറിയുന്നില്ലതാനും.\r\n\r\nകർത്താവ് മുന്തിരിവള്ളിയാണെങ്കിൽ, ശാഖ വിഷമിക്കേ ണ്ടതില്ല. നമ്മുടെ ഗ്രാമങ്ങളിൽ ഒരു പഴഞ്ചൊല്ലുണ്ട്, എന്തെന്നാൽ ഏത് സാഹചര്യത്തിലും വിഷമിക്കരുത്. മരം നട്ടവൻനനയ്ക്കും'. നമ്മുടെ എല്ലാ ആവശ്യങ്ങൾക്കും ദൈവത്തിൽ ആശ്രയിക്കാൻ പ്രകൃതി പോലും നമ്മെ പഠിപ്പിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, എപ്പോഴും കർത്താവിൽ ആശ്രയി ക്കുക. തന്നിൽ വസിക്കുന്ന ഒരു ശാഖ എന്ന നിലയിൽ നിങ്ങൾക്ക് എന്താണ് വേണ്ടതെന്ന് കർത്താവ്, മുന്തിരിവള്ളി, വ്യക്ത മായി അറിയുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ ആദ്യം ദൈവരാജ്യവും അവൻ്റെ നീതിയും അന്വേഷിക്കുക, ഇവയെല്ലാം നിങ്ങളോട് കൂട്ടിച്ചേർക്കപ്പെടും.\"  (മത്തായി 6:33"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}