{"uniqueid":"20251026073831_105761a2","date":"2025-01-13","title":"ഇലകൾ വീഴട്ടെ!","key_verse":"23_5:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സൈന്യങ്ങളുടെ കർത്താവിൻ്റെ മുന്തിരിത്തോട്ടം യിസ്രായേൽഗൃഹവും യെഹൂദാപുരുഷന്മാർ അവൻ്റെ മനോഹര മായ ചെടിയും ആകുന്നു\"  (ഏശയ്യാ 5:7)"},"devotion":{"label":"ധ്യാനം","text":"ഞങ്ങൾ മുന്തിരിവ ള്ളിയെയും അതിൻ്റെ ശാഖകളെയും ധ്യാനിക്കുന്നു.  ബൈബിളിലെ പ്രധാന സസ്യങ്ങളിൽ ഒന്നാണ്  മുന്തിരിവള്ളി.  ഞാനും നമ്മളും തമ്മിലുള്ള ബന്ധം കാണിക്കാനുള്ള ഉപമയായികാർത്തവ് അത് പലയിടത്തും കാണിച്ചിട്ടുണ്ട്.  അതുകൊണ്ട് തന്നെ മുന്തിരിവള്ളിയിൽ നിന്ന് ചില പാഠങ്ങൾ പഠിക്കണം.\r\n\r\nകാലാവസ്ഥയും സീസണുകളും വർഷം മുഴുവനും മാറുന്നു. അതിനാൽ മഞ്ഞുവീഴ്ചയുള്ള ശൈത്യകാലത്ത് മരങ്ങൾ ഇലകൾ പൊഴിക്കുമ്പോ ൾ, മുന്തിരിവള്ളിയും ഇലകൾ പൊഴിക്കുന്നു.  അതുപോലെ ജലക്ഷാമം ഉണ്ടാകുമ്പോൾ വള്ളികൾ ഇലകൾ പൊഴിക്കുന്നു. അപ്പോൾ അത് നഗ്നമായി കാണപ്പെടുന്നു.  അത് കാണാൻ ഒട്ടും ഭംഗിയുള്ള കാഴ്ചയായിരി ക്കില്ല. മുന്തിരിവള്ളി എന്ത് കൽപ്പിച്ചാലും അത് ശാഖകൾ അനുസരി ക്കും. നമ്മുടെ ആത്മീയ ജീവിതത്തിൽ, കർത്താവ് നമ്മോട് മുറിച്ചുകളയാൻ പറയുന്നതെന്തും ഒരു  അപവാദവുമില്ലാതെ നാം മുറിച്ചുകളയണം.\r\n\r\nഞാൻ രക്ഷിക്കപ്പെടു ന്നതിനുമുമ്പ്, എനിക്ക് ധാരാളം ലോകസുഹൃ ത്തുക്കൾ ഉണ്ടായിരുന്നു.  എനിക്ക് ചാറ്റ് ചെയ്യാനും വ്യർത്ഥമായ കാര്യങ്ങൾ സംസാരിക്കാനും ധാരാളം സുഹൃത്തുക്കൾ ഉണ്ടായിരുന്നു. എന്നാൽ ഞാൻ രക്ഷിക്കപ്പെട്ട പ്പോൾ കർത്താവ് ആ സൗഹൃദങ്ങളെല്ലാം വിച്ഛേദിച്ചു. അതൊന്നും എന്നെ അസന്തുഷ്ടനാ ക്കിയില്ല. എന്നാൽ കർത്താവിനുവേണ്ടി കൂടുതൽ ഫലം കായ് ക്കുന്നത്ത് എനിക്ക് പ്രയോജനകരമാ യിത്തീർന്നു.\r\n\r\nകർത്താവ് അബ്രഹാമിനെ വിളിച്ചപ്പോൾ, ഇലകൾ പൊഴിക്കുന്ന വൃക്ഷം പോലെ അബ്രഹാമിന് തൻ്റെ നാടും ജനവും പിതാവിൻ്റെ ഭവനവും വിട്ടുപോകേണ്ടിവന്നു.  ഒരു കാലക്രമത്തിൽ അവനും ലോത്തിനെയും കുടുംബത്തെയും വിട്ടുപോകേണ്ടിവന്നു.\r\n\r\nഏതാനും വർഷങ്ങൾ ക്കുശേഷം അബ്രഹാമിന് ഹാഗാറിനെയും ഇസ്മായേലിനെയും പറഞ്ഞയയ്‌ക്കേണ്ടി വന്നു. കുറച്ച് വർഷങ്ങ ൾക്ക് ശേഷം, അദ്ദേഹ ത്തിന് സ്വന്തം മകൻ ഐസക്കിനെ ബലിപീഠ ത്തിൽ കിടത്തേണ്ടി വന്നു. ഈ വേർപാടുകൾ ഓരോന്നും അബ്രഹാ മിനെ ക്രമേണ ആഴത്തിലുള്ള ആത്മീയ അനുഭവത്തിലേക്ക് നയിച്ചു.\r\n\r\nഅതുപോലെ ദൈവസന്നിധിയിൽ  ഇരുന്നുകൊണ്ട് സദാകാലങ്ങളിലും ദൈവത്തിന് ഇഷ്ടമല്ലാത്ത എല്ലാ കാര്യങ്ങളും നീക്കം ചെയ്യണം. നമ്മുടെ ഹൃദയത്തോട് ചേർന്നുനിൽക്കുന്നവ പോലും ബലിപീഠത്തിൽ അർപ്പിക്കണം. യോഹന്നാ ൻ്റെ സുവിശേഷത്തിൽ കർത്താവ് പറയുന്നു:\r\n\r\n\"എന്നിൽ കായ്ക്കാത്ത കൊമ്പൊക്കെയും അത് കൂടുതൽ ഫലംകായ്ക്കാൻ അവൻ വെട്ടിമാറ്റുന്നു\" (യോഹന്നാൻ 15:2).  ഇലകൾ പൊഴിക്കുന്ന തിലൂടെയും ആവശ്യമില്ലാത്ത ശാഖകൾ നീക്കം ചെയ്യുന്നതിലൂടെയും, ഫലം കായ്ക്കുന്ന ശാഖ കൂടുതൽ ഫലം കായ്ക്കും. അതിനാൽ, ശാഖ വൃക്ഷത്തെയോ മുന്തിരിവള്ളിയെയോ അനുസരിക്കണം.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് ആത്മീയ ജീവിതത്തിൽ ഫലം ലഭിക്കണമെങ്കിൽ, ലോകത്തിൻ്റെ സ്വഭാവങ്ങൾ നിങ്ങളിൽ നിന്ന് നീക്കം ചെയ്യണം.  നിങ്ങൾ ക്രിസ്തുവിൻ്റെ സവിശേഷതകളിൽ പൂർണ്ണമായി ആശ്രയിക്കണം"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അത്തിമരം പച്ച അത്തിപ്പഴങ്ങൾ പുറപ്പെടുവിക്കുന്നു, ഇളം മുന്തിരിയുള്ള മുന്തിരി വള്ളികൾ നല്ല മണം നൽകുന്നു. എൻ്റെ പ്രിയേ, എൻ്റെ സുന്ദരി, എഴുന്നേറ്റു പോകൂ!\"  (ശലോമോൻ്റെ ഗീതം 2:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}