{"uniqueid":"20251026073835_105761a2","date":"2025-01-13","title":"കയ്പുള്ള പഴങ്ങൾ?","key_verse":"23_5:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ എൻ്റെ മുന്തിരിത്തോട്ടത്തിൽ ചെയ്തിട്ടുള്ളതല്ലാതെ ഇനി അതിൽ എന്തു ചെയ്യാനുള്ളു?  മുന്തിരിങ്ങ കായ്ക്കു മെന്നു ഞാൻ കാത്തിരുന്നു അതു കാട്ടുമുന്തിരിങ്ങയായ് കായ്ച്ചതു എന്തു? (യെശയ്യാവു 5:4)"},"devotion":{"label":"ധ്യാനം","text":"തൻ്റെ പുസ്തകത്തിൻ്റെ അഞ്ചാം അധ്യായത്തിൽ, ഫലഭൂയിഷ്ഠമായ കുന്നിൻ മുകളിലുള്ള കർത്താവിൻ്റെ മുന്തിരിത്തോട്ടത്തെക്കുറിച്ച് യെശയ്യാ പ്രവാചകൻ പാടുന്നു. കർത്താവ് മുന്തിരിത്തോട്ടത്തിന് വേലികെട്ടി, കല്ലുകൾ വെട്ടിമാറ്റി, നല്ല മുന്തിരിവള്ളികൾ ട്ടുപിടിപ്പിച്ചു, അതിൻ്റെ നടുവിൽ ഒരു ഗോപുരം പണിതു, അതിൽ ഒരു മുന്തിരിത്തോട്ടവും ഉണ്ടാക്കി, അത് നല്ല ഫലം കായ്ക്കുമെന്ന് പ്രതീക്ഷിച്ചു. എന്നാൽ അത് കയ്പേറിയ കായ്കൾ നൽകി.\r\n\r\nഭൂമുഖത്തുള്ള എല്ലാ ജനങ്ങളിൽനിന്നും ഇസ്രായേൽ ജനത്തെ യഹോവ തനിക്കായി തിരഞ്ഞെടുത്തു. അങ്ങനെ അവൻ ഇസ്രായേലിനെ കൊണ്ടുവന്നു തൻ്റെ മുന്തിരിത്തോട്ടത്തിൽ നട്ടു. ഒരുപക്ഷേ, ഇസ്രായേലിലെ പന്ത്രണ്ട് ഗോത്രങ്ങൾക്കും ഓരോ ശാഖ വീതം പന്ത്രണ്ട് ശാഖകൾ നട്ടുപിടിപ്പി ക്കാമായിരുന്നു.\r\n\r\n“സൈന്യങ്ങളുടെ കർത്താവിൻ്റെ മുന്തിരിത്തോട്ടം യിസ്രായേൽഗൃഹവും യെഹൂദാപുരുഷന്മാർ അവൻ്റെ മനോഹരമായ ചെടിയും ആകുന്നു”  (യെശയ്യാവു 5:7) എന്ന് ബൈബിൾ പറയുന്നു.  എന്നാൽ നല്ല മധുരമുള്ള പഴങ്ങൾ നൽകേണ്ടി യിരുന്ന അവർ എന്തിനാണ് കർത്താവിന് കയ്പേറിയ പഴങ്ങൾ നൽകിയത്?\r\n\r\nഒരു മാങ്ങ നല്ല ഫലം കായ്ക്കുന്നുണ്ടായിരുന്നു. പെട്ടെന്ന്, അത് കയ്പേറിയ ഫലം കായ്ക്കാൻ തുടങ്ങി.  എന്തുകൊണ്ടാണെന്ന് അറിയാമോ? മാവിന് ചുറ്റും ധാരാളം വേപ്പ് മരങ്ങൾ ഉണ്ടായി രുന്നു. ഈ വേപ്പ് മരങ്ങളുടെ വേരുകൾ മാവിൻ്റെ വേരുകളുമായി ഇഴചേർന്നു. ഒപ്പം വേപ്പിൻ്റെ കയ്പ്പ് മാങ്ങയിൽ കയറി. മാറായിലെ കയ്പേറിയ വെള്ളത്തിനരികെ നിൽക്കുന്ന ഏതൊരു വൃക്ഷവും കൈപ്പുള്ള ഫലം മാത്രമേ പുറപ്പെടുവിക്കുകയുള്ളൂ!\r\n\r\nലോകം മുഴുവൻ മാലിന്യത്തിൽ കിടക്കുന്നു. ചുറ്റുമുള്ള ലോകത്തിൻ്റെ നാഗരികത, സംസ്കാരം, പാരമ്പര്യങ്ങൾ എന്നിവ ഇസ്രായേൽ ജനത സ്വീകരിച്ചു. അത്തരം ലൗകിക മാലിന്യങ്ങൾ അവരിൽ പടർന്നതി നാൽ, ലോകത്തിൻ്റെ കയ്പേറിയ സ്വഭാവങ്ങൾ ഇസ്രായേല്യരിൽ വന്നു. അശുദ്ധമായ ചുണ്ടുകളുടെ ഇടയിൽ ജീവിച്ചതുകൊണ്ടല്ലേ യെശയ്യാവിൻ്റെ അധര ങ്ങൾ അശുദ്ധമായത്?  (യെശയ്യാവു 6:5).\r\n\r\nഗ്രാമങ്ങളിൽ നല്ല തേൻ ലഭിക്കും. ഏതാനും മാസങ്ങൾ കടന്നുപോ കുമ്പോൾ, ആ തേനിൽ കയ്പ്പിൻ്റെ അംശം നിങ്ങൾക്ക് ആസ്വദിക്കാം.  കൊയ്തെടുക്കുന്ന തേൻ എപ്പോഴാണ് കയ്പേറിയത്? വേപ്പ് മരങ്ങൾ പൂക്കുന്ന കാലമാണിത്. വേപ്പിൽ നിന്ന് തേനീച്ച കൊണ്ടുവരുന്ന കയ്പേറിയ തേൻ മറ്റ് മരങ്ങളിൽ നിന്ന് കൊണ്ടുവരുന്ന തനിനെ കയ്പുള്ളതാക്കും. അതുപോലെ യിസ്രായേൽമക്കളും യഹോവയ്ക്ക് കൈപ്പുള്ള പഴങ്ങൾ കൊടുത്തു.\r\n\r\nഎന്നാൽ കർത്താവ് തന്നെ നമുക്ക് മുന്തിരിവള്ളിയായി മാറാൻ തീരുമാനിച്ചു.  പാപരഹിതനും പരിശുദ്ധ നും സ്വർഗ്ഗസ്ഥനായ ദൈവത്തിൻ്റെ പ്രിയപുത്രനും ഭൂമിയിലേക്കിറങ്ങി നമുക്കായി നട്ടുപിടിപ്പിച്ച മുന്തിരിവള്ളിയായി. ദൈവമക്കളേ, നിങ്ങളെ യഥാർത്ഥ മുന്തിരിവ ള്ളിയായ ക്രിസ്തുവിലേ ക്ക് ഒട്ടിച്ചിരിക്കുന്നു. നിങ്ങൾ അവൻ്റെ ശാഖകളായി അവനിൽ വസിക്കണം, കർത്താവന് പ്രസാദകരമായ നല്ല ഫലം കായ്ക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നിലും ഞാൻ നിങ്ങളിലും വസിക്കൂ. മുന്തിരിവള്ളിയിൽ സിക്കുന്നില്ലെങ്കിൽ ശാഖയ്ക്ക് സ്വയം ഫലം കായ്ക്കാൻ കഴിയാത്തതുപോലെ, നിങ്ങൾ എന്നിൽ വസിച്ചില്ലെങ്കിൽ നിങ്ങൾക്കും കഴിയില്ല.\" (യോഹന്നാൻ 15:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}