{"uniqueid":"20251026073839_105761a0","date":"2025-01-11","title":"അവൻ കാത്തിരുന്നു","key_verse":"23_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നല്ല മുന്തിരി വിളയുമെന്ന് അവൻ പ്രതീക്ഷിച്ചു, പക്ഷേ അത് കാട്ടു മുന്തിരിയാണ് പുറപ്പെടുവിച്ചത്.\"  (യെശയ്യാവു 5:2)."},"devotion":{"label":"ധ്യാനം","text":"തോട്ടക്കാരന് തൻ്റെ തോട്ടത്തിലെ ചെടികളോട് ഒരു പ്രതീക്ഷയുണ്ട്. അവ തഴച്ചുവളരാനും വ്യാപിക്കാനും അവൻ ആഗ്രഹിക്കുന്നു. അവ പൂക്കാനും സുഗന്ധംപരത്താനും ഫലം കായ്ക്കാനും അവൻ ആഗ്രഹിക്കു ന്നു. എന്നാൽ എല്ലാറ്റിനു മുപരിയായി, ചെടി നല്ല ഫലം കായ്ക്കുമെന്ന് അയാൾ പ്രതീക്ഷിക്കുന്നു.\r\n\r\nമുന്തിരിത്തോട്ടത്തിന് വേലികെട്ടിയത് കർത്താവാണ്;  കല്ലുകൾനീക്കിയവൻ; തിരഞ്ഞെടുത്ത മുന്തിരിവള്ളി നട്ടത്;  അതിൻ്റെ നടുവിൽ ഒരു ഗോപുരം പണിതവൻ; ഒരു മുന്തിരിച്ചക്കുണ്ടാ ക്കിയവനും. മുന്തിരി വള്ളിയിൽ നല്ല മുന്തിരി വിളയുമെന്ന അവൻ്റെ ഏക പ്രതീക്ഷയും.\r\n\r\nനമ്മുടെ നന്മയ്ക്കും ഉന്നമനത്തിനുമായി കർത്താവ് ആയിര ക്കണക്കിന് നല്ല കാര്യങ്ങൾ ചെയ്തിട്ടുണ്ട്;  അവനു നല്ല ഫലങ്ങ ൾ നൽകുകയും അവനെ പ്രസാദിപ്പിക്കുകയും അവനെ സ്തുതിക്കു കയും അവൻ്റെ വഴികളിൽ നടക്കുക യുംചെയ്യുക എന്നതുമാത്രമാണ് അവൻ നമ്മിൽ പ്രതീക്ഷിക്കുന്ന ഏക പ്രതീക്ഷ. ദാവീദ് രാജാവ് പറഞ്ഞു, \"കർത്താവ് എനിക്കുള്ള എല്ലാ ഉപകാരങ്ങൾക്കും ഞാൻ എന്തു കൊടുക്കും? രക്ഷയുടെ പാനപാത്രം എടുത്തു കർത്താവി ൻ്റെ നാമം വിളിച്ചപേക്ഷിക്കും.\"  (സങ്കീർത്തനം 116:12-13).\r\n\r\nകർത്താവ് ചെയ്ത നല്ല കാര്യങ്ങൾ ഇസ്രായേൽ ജനം ഓർത്തില്ല.  പിതാവായ ദൈവം അവർക്കുവേണ്ടി ഭൂമിയിലേക്ക് ഇറക്കിയ പുത്രനെ അവർ സ്വീകരിച്ചില്ല. അവനിൽ ആശ്രയിക്കുകയും നല്ല ഫലങ്ങൾ നൽകുക യും ചെയ്യുന്നതിനു പകരം, അവർ അവനെ ക്രൂശിക്കുകയും കയ്പേറിയ വിനാഗിരി നൽകുകയും ചെയ്തു. അവൻ അത് സ്വീകരിച്ച് രുചിച്ചപ്പോൾ കുടിക്കാൻ ആഗ്രഹിച്ചില്ല. കാരണം അത് കയ്പേറിയ വിനാഗിരിആയിരുന്നു; കയ്പേറിയപഴങ്ങൾ.\r\n\r\nകയ്പുള്ള പഴം കണ്ട് ദൈവം വിലപിച്ചു: \"എൻ്റെ മുന്തിരിത്തോട്ടത്തിൽ ഞാൻ ചെയ്യാത്തതിൽ കൂടുതൽ എന്തുചെയ്യാൻ കഴിയുമായിരുന്നു? പിന്നെ, നല്ല മുന്തിരി വിളയുമെന്ന് ഞാൻ പ്രതീക്ഷിച്ചപ്പോൾ, അത് കാട്ടു മുന്തിരി കായ്ച്ചത് എന്തുകൊണ്ട്?\"  (യെശയ്യാവു 5:4). അവൻ വിലപിച്ചുകൊണ്ട് പറയുന്നു: \"ഞാൻ നിനക്കായി ഒരു കുലീനമായ മുന്തിരി വള്ളി നട്ടുപിടിപ്പിച്ചു, അത്യധികം ഗുണമേന്മയുള്ള ഒരു വിത്ത്. പിന്നെ എങ്ങനെയാണ് നിങ്ങൾ എൻ്റെ മുമ്പിൽ അന്യമായ മുന്തിരിവള്ളിയുടെ ജീർണിച്ച ചെടിയായി മാറിയത്?\" (യിരെമ്യാവ് 2:21)\r\n\r\nയെശയ്യാവ് 5-ാം അധ്യായവും യിരെമ്യാവ് 2-ാം അധ്യായവും ഒരുമിച്ച് വായിക്കുക.കർത്താവ് നട്ടുപിടിപ്പിച്ച മുന്തിരി ത്തോട്ടത്തെക്കുറിച്ച് രണ്ട് ഭാഗങ്ങളും പറയുന്നു. “എൻ്റെ ജനം രണ്ടു തിന്മകൾ ചെയ്തു: ജീവജലത്തിൻ്റെ ഉറവയായ എന്നെ അവർ ഉപേക്ഷിച്ചു. എൻ്റെ ജനം രണ്ടു ദോഷം ചെയ്തു: അവർ ജീവജലത്തി ൻ്റെ ഉറവായ എന്നെ ഉപേക്ഷിച്ചു, വെള്ളമില്ലാ ത്ത കിണറുകളെ, പൊട്ടക്കിണറുകളെ തന്നേ, ഴിച്ചിരിക്കുന്നു.  (ജറെമിയ 2:13).\r\n\r\nകർത്താവ് കണ്ണീരോ ടെ അപേക്ഷിച്ചു, \"നിങ്ങളുടെ പിതാക്കന്മാർ എന്നിൽ നിന്ന് എന്ത് അനീതിയാണ് കണ്ടെത്തിയത്, അവർ എന്നിൽ നിന്ന് അകന്നുപോകുകയും വിഗ്രഹങ്ങളെ പിന്തുടരുകയും വിഗ്രഹാരാധകരാകുകയും ചെയ്തു?\"  (ജെറമിയ 2:5). ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിൻ്റെ കൈയിൽ നിന്ന് എണ്ണമറ്റ നേട്ടങ്ങൾ സ്വീകരിച്ചു, നിങ്ങൾ കർത്താവിന് നല്ല ഫലങ്ങൾ പുറപ്പെടു വിക്കേണ്ടതില്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നാൽ അവൻ അവനോട് ഉത്തരം പറഞ്ഞു, 'സർ, ഞാൻ ചുറ്റും കുഴിച്ച് വളമിടുന്നത് വരെ ഈ വർഷവും ഇത് അനുവദിക്കട്ടെ. അത് ഫലം കായ്ക്കുന്നു വെങ്കിൽ, കൊള്ളാം. ഇല്ലെങ്കിൽ, അതിനു ശേഷം നിങ്ങൾക്ക് മുറിക്കാം. അത് താഴുന്നു.\" (ലൂക്കാ 13:8-9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}