{"uniqueid":"20251026072426_106504a5","date":"2025-10-03","title":"അബ്രഹാം!","key_verse":"1_17:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇനി നിന്റെ പേര് അബ്രാം എന്നല്ല, നിന്റെ പേര് അബ്രഹാം എന്നായിരിക്കും; കാരണം ഞാൻ നിന്നെ ബഹുജാതികൾക്ക് പിതാവാക്കിയിരിക്കുന്നു” (ഉല്പത്തി 17:5)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം ദൈവത്തിന്റെ വിശുദ്ധനായ അബ്രഹാമിനെ കണ്ടുമുട്ടുന്നു. അവന്റെ പിതാവ് അവന് അബ്രഹാം എന്ന് പേരിട്ടു, അതായത് “ഉന്നതനായ പിതാവ്”. എന്നാൽ കർത്താവ് ആ പേര് “അനേകം ജനതകളുടെ പിതാവ്” എന്നർത്ഥമുള്ള അബ്രഹാം എന്ന് മാറ്റി. ബൈബിളിൽ ദൈവം പേര് മാറ്റിയ ആദ്യത്തെ വ്യക്തിയാണ് അദ്ദേഹം!\r\n\r\nമൂന്ന് ഗോത്രപിതാക്കന്മാരിൽ ആദ്യത്തേത് അബ്രഹാമാണ്. ഇന്നുവരെ, യഹൂദന്മാർ അദ്ദേഹത്തെ അവരുടെ പിതാവ്, പ്രവാചകൻ, എബ്രായ ജനതയ്ക്ക് ജന്മം നൽകിയവൻ എന്നീ നിലകളിൽ ബഹുമാനിക്കുന്നു. ഇസ്ലാമിന്റെ അനുയായികൾ അദ്ദേഹത്തെ പ്രവാചകനായ ഇബ്രാഹിം എന്നും ബഹുമാനിക്കുന്നു. പുതിയ നിയമത്തിൽ, ക്രിസ്ത്യാനികൾ അദ്ദേഹത്തെ തുല്യ പ്രാധാന്യമുള്ളതായി കണക്കാക്കുന്നു. വാസ്തവത്തിൽ, മത്തായിയുടെ സുവിശേഷം ആരംഭിക്കുന്നത്: “ദാവീദിന്റെ പുത്രനായ യേശുക്രിസ്തുവിന്റെ വംശാവലി പുസ്തകം, അബ്രഹാമിന്റെ പുത്രൻ.”\r\n\r\nദൈവം ചിലരെ സ്വപ്നങ്ങളിലൂടെയും, ചിലരെ ദർശനങ്ങളിലൂടെയും, ചിലരെ ദൈവദാസന്മാരിലൂടെയും, ചിലരെ തിരുവെഴുത്തുകളിലൂടെയും നയിക്കുന്നു. എന്നാൽ അബ്രഹാമിനെ നേരിട്ട് നയിക്കാൻ ദൈവം തിരഞ്ഞെടുത്തു. പത്ത് തവണ കർത്താവ് അബ്രഹാമിന് പ്രത്യക്ഷപ്പെട്ടു.\r\n\r\nആദ്യമായി, കർത്താവ് അവനോട് പറഞ്ഞു: “നിന്റെ ദേശത്തുനിന്നും, നിന്റെ കുടുംബത്തിൽ നിന്നും, നിന്റെ പിതാവിന്റെ വീട്ടിൽ നിന്നും പുറപ്പെട്ട്, ഞാൻ നിന്നെ കാണിക്കുന്ന ഒരു ദേശത്തേക്ക് പോകുക. ഞാൻ നിന്നെ ഒരു വലിയ ജനതയാക്കും&#8230;” (ഉല്പത്തി 12:1,2).\r\n\r\nഅബ്രഹാമിന് വലിയ വിശ്വാസമുണ്ടായിരുന്നു. അവന്റെ ആത്മവിശ്വാസം ഇതായിരുന്നു: അവനെ വിളിച്ച ദൈവം അവനെ അവസാനം വരെ നയിക്കും. അതിനാൽ, അവൻ എവിടേക്ക് പോകുന്നുവെന്ന് അറിയാതെ, അബ്രഹാം വിശ്വാസത്തിൽ ഇറങ്ങി കർത്താവിനെ അനുഗമിച്ചു (എബ്രായർ 11:8). നമ്മളും അതേ വിശ്വാസത്തോടെ, നമ്മെ വിളിച്ചവൻ വിശ്വസ്തനാണെന്ന് വിശ്വസിച്ചുകൊണ്ട് സ്വർഗ്ഗരാജ്യത്തിലേക്കുള്ള ഈ ക്രിസ്തീയ പാതയിൽ യാത്ര ചെയ്യുന്നു.\r\n\r\nകർത്താവ് അബ്രഹാമിനെ അനുഗ്രഹിച്ചതിനാൽ, അവൻ ഒരു ധനികനായി. അവന് ആട്ടിൻകൂട്ടങ്ങളും കന്നുകാലിക്കൂട്ടങ്ങളും, ഒട്ടകങ്ങളും, കഴുതകളും ഉണ്ടായിരുന്നു, എന്നിട്ടും അവൻ എളിമയോടെ കൂടാരങ്ങളിൽ താമസിച്ചു. അവന്റെ കണ്ണുകൾ ഭൗമിക കനാനിനെ മാത്രമല്ല, സ്വർഗ്ഗീയ കനാനിലേക്കും നോക്കി.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: “വിശ്വാസത്താൽ അവൻ വാഗ്ദത്തദേശത്ത് ഒരു അന്യദേശത്ത് എന്നപോലെ വസിച്ചു, അതേ വാഗ്ദത്തത്തിന്റെ അവകാശികളായ യിസ്ഹാക്കിനോടും യാക്കോബിനോടുംകൂടെ കൂടാരങ്ങളിൽ പാർത്തു; ദൈവം ശില്പിയും നിർമ്മാതാവുമായ അടിസ്ഥാനങ്ങളുള്ള നഗരത്തിനായി അവൻ കാത്തിരുന്നു” (എബ്രായർ 11:9,10).\r\n\r\nദൈവത്തിന്റെ പ്രിയ മകനേ, നിങ്ങൾക്ക് ഇത്തരത്തിലുള്ള വിശ്വാസമുണ്ടോ? കർത്താവ് നിങ്ങളെ നയിക്കുമെന്നും, വാഗ്ദത്തം ചെയ്തവൻ വിശ്വസ്തനാണെന്നും, നിങ്ങളുടെ ഓട്ടം വിജയകരമായി പൂർത്തിയാക്കാൻ അവൻ നിങ്ങളെ സഹായിക്കുമെന്നും, അബ്രഹാമിലൂടെ നിങ്ങൾ അനുഗ്രഹിക്കപ്പെടുമെന്നും നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അവൻ ദൈവത്തിന്റെ വാഗ്ദത്തത്തിൽ അവിശ്വാസത്താൽ സംശയിക്കാതെ വിശ്വാസത്തിൽ ശക്തിപ്പെട്ടു, ദൈവത്തിന് മഹത്വം നൽകി, അവൻ വാഗ്ദാനം ചെയ്തതു നിവർത്തിപ്പാനും കഴിയുമെന്ന് പൂർണ്ണമായും വിശ്വസിച്ചു ” (റോമർ 4:20,21)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}