{"uniqueid":"20251026073844_1057619f","date":"2025-01-10","title":"ദൈവം ഒരു വീഞ്ഞ് ചക്കുണ്ടാക്കി!","key_verse":"23_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അതിനെ വേലികെട്ടി അതിൻ്റെ കല്ലുകൾ വെട്ടിത്തെളിച്ചു, ഏറ്റവും നല്ല മുന്തിരിവള്ളി നട്ടുപിടിപ്പിച്ചു, അതിൻ്റെ നടുവിൽ ഒരു ഗോപുരം പണിതു, അതിൽ ഒരു മുന്തിരിച്ചക്കുണ്ടാക്കി..\" (ഏശയ്യാ 5:2)"},"devotion":{"label":"ധ്യാനം","text":"നാം കർത്താവിന് വേണ്ടി ചെയ്യുന്നതിനേക്കാൾ ആയിരം മടങ്ങ് കർത്താവ് നമുക്കുവേണ്ടി ചെയ്യുന്നു. നമ്മോടുള്ള അവൻ്റെ സ്നേഹം സമാനതകളില്ലാത്തതും ഗ്രഹിക്കാൻ കാഴിയാത്തതുമാണ്;  അവൻ നമുക്കുവേണ്ടി ചെയ്ത എല്ലാ ത്യാഗങ്ങളും നമുക്ക് പൂർണ്ണമായി വിവരിക്കാനാവില്ല.\r\n\r\nദൈവം ഒരു വീഞ്ഞ് ചക്കുണ്ടാക്കി.  ഗോതമ്പ്, അരി മുതലായവ പൊടിച്ച് മാവുകളാക്കാൻ കഴിയുന്ന മില്ലുകളുമുണ്ട്. വാക്യത്തിൽ പരാമർശി ച്ചിരിക്കുന്ന പ്രസ്സ് മുന്തിരിയിൽ നിന്ന് നീര് വേർതിരിച്ചെടുക്കാനുള്ള വീഞ്ഞ് പ്രസ്സ് ആണ്. മുന്തിരിപ്പഴം അമർത്തി ചതച്ചാൽ അതിൻ്റെ നീര് ചുവന്ന നിറത്തിൽ ഒഴുകുന്നു.\r\n\r\nനമ്മുടെ പ്രിയപ്പെട്ട കർത്താവായ യേശുക്രിസ്തുവും മുന്തിരിച്ചക്കുപോലെ   കടന്നുപോയി.  അവൻ ദുഃഖവും വേദനയും സഹിച്ചു.  ആ ചക്കിൽ മുന്തിരി ചതച്ചതുപോലെ, യേശുവിനേയും മുള്ളുകൊണ്ട് കിരീടമണിയുകയും വടികൊണ്ട് തലയിൽ അടിക്കുകയും ചെയ്തു. ചതച്ച മുന്തിരിയിൽ നിന്ന് നീര് ഒഴുകുന്നത് പോലെ അവൻ്റെ മുറിവുകളിൽ നിന്ന് രക്തം ഒഴുകി\r\n\r\nഅവൻ ചാട്ടവാറടികൾ അനുഭവിച്ചു, ക്രൂരമായി ആണിയടിച്ചു തുളച്ചു, കുന്തങ്ങൾ കൊണ്ട് കുത്തി. യെശയ്യാ പ്രവാചകൻ അതിനെ ഒരു ദർശനമായി കാണുകയും ക്രിസ്തു യേശു ചതഞ്ഞതും തകർ‍ന്നതും ആണെന്ന് പറയുന്നു (ഏശയ്യാ 53:5).\r\n\r\nഒരു ചക്കിൽ എന്നപോലെ ചതഞ്ഞരഞ്ഞിരിക്കുന്ന കർത്താവിനെ നോക്കി സോളമൻ പറഞ്ഞു: \"നിൻ്റെ സ്നേഹം വീഞ്ഞിനെക്കാൾ നല്ലതല്ലോ\" (ശലോമോൻ്റെ ഗീതം 1:2) ലോകത്തിൻ്റെ അടിസ്ഥാനങ്ങൾക്ക് മുമ്പുതന്നെ കർത്താവ് നമ്മെ സ്നേഹിച്ചു; അവൻ നമ്മെ സ്നേഹിച്ചു. ഒരു പിതാവായി, ഒരു സഹോദരൻ എന്ന നിലയിൽ, ഒരു ഉപദേശകൻ എന്ന നിലയിൽ, ഒരു സുഹൃത്ത് എന്ന നിലയിൽ. എന്നാൽ കാൽവരിയിൽ അവൻ നമ്മിൽ ചൊരിഞ്ഞ സ്നേഹം തീർച്ചയായും വളരെ സവിശേഷമാണ്  തകർക്കപ്പെടുക എന്നത് വളരെ മഹത്തരമാണ്. അത് അവൻ്റെ സ്നേഹത്തിൻ്റെ ഉയരവും ആഴവും വ്യാപ്തിയും വെളിപ്പെടുത്തിയ ഒരു സ്നേഹമാണ്.\r\n\r\nആർക്കും സങ്കൽപ്പിക്കാൻ കഴിയുന്നതിലും അപ്പുറമായി അവൻ നിന്ദിക്കപ്പെടുകയും അപമാനിക്കപ്പെടു കയും ചെയ്തു. അവർ അവൻ്റെ മുഖത്ത് തുപ്പി. അവർ അവൻ്റെ താടിമുടി പറിച്ചെടുത്തു. അവർ അവനെ അസ്വസ്ഥ നാക്കി. ആയിരങ്ങളേ ക്കാളും പതിനായിരങ്ങ ളേക്കാളും സുന്ദരനായ അവൻ വിരൂപനായി.  അതിസുന്ദരനായ അദ്ദേഹത്തിന് തൻ്റെ സൗന്ദര്യവും കൃപയും നഷ്ടപ്പെട്ടു. അവർ അവൻ്റെ കൈപ്പത്തി ക്രൂരമായി ആണിയടിച്ചു തുളച്ചു, അവൻ്റെ പാദങ്ങളിലും ആണികൾ തറച്ചു. കുന്തങ്ങൾ കൊണ്ട് കുത്തി.  പടയാളികളിൽ ഒരാൾ കുന്തം കൊണ്ട് അവൻ്റെ പാർശ്വത്തിൽ കുത്തിയ പ്പോൾ വെള്ളവും രക്തവും ഒഴുകി.\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശുക്രിസ്തു തൻ്റെ വിലയേറിയ രക്തത്തിൻ്റെ അവസാന തുള്ളി നിങ്ങൾക്കായി ചൊരിഞ്ഞു. അവൻ തൻ്റെ പ്രാണനെ മരണത്തിലേക്കു പകർന്നു, അതിക്രമക്കാ രോടുകൂടെ എണ്ണപ്പെട്ടു, നമ്മുടെ പാപങ്ങൾ വഹിച്ചു. എപ്പോഴും അവനിലേക്കും അവൻ നിങ്ങൾക്കുവേണ്ടി ചെയ്ത മഹത്തായ ത്യാഗത്തിലേക്കും നോക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"സാക്ഷാൽ നമ്മുടെ രോഗങ്ങളെ അവൻ വഹിച്ചു; നമ്മുടെ വേദനകളെ അവൻ ചുമന്നു; നാമോ, ദൈവം അവനെ ശിക്ഷിച്ചും അടിച്ചും ദണ്ഡിപ്പിച്ചു മിരിക്കുന്നു എന്നു വിചാരിച്ചു\".  (യെശയ്യാവു 53:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}