{"uniqueid":"20251026073848_10576188","date":"2025-01-08","title":"ക്രിസ്തുവിൻ്റെ മനസ്സ്!","key_verse":"23_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അതിനെ വേലി കെട്ടി,അതിൻ്റെ കല്ലുകൾ പെറുക്കിക്കളഞ്ഞു, ഏറ്റവും നല്ല മുന്തിരിവള്ളി നട്ടുപിടിപ്പിച്ചു..\"  (ഏശയ്യാ 5:2)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവിൻ്റെ മുന്തിരിത്തോട്ടത്തിലെ ഏറ്റവും നല്ല മുന്തിരിവ ള്ളികളാണ് നമ്മൾ. ദൈവം നമ്മെ തിരഞ്ഞെടുക്കുന്ന മുന്തിരിവള്ളികളായി, കാൽവരിയുടെ സ്നേഹത്താൽ ക്രിസ്തുവിനോട് ഐക്യപ്പെടുന്ന ശാഖകളായി, സഭയ്ക്ക് സമർപ്പിച്ച മധുര ശാഖകളായി: ക്രിസ്തുവിൻ്റെ മണവാട്ടിയായി കാണുന്നു.\r\n\r\nനമ്മുടെ നാട്ടിൽ പലതരം വള്ളികളുണ്ട്; പല നിറങ്ങൾ. ചുവപ്പ്, പച്ച, വിത്ത്, വിത്തില്ലാത്ത, രുചിയുള്ളതും പുളിച്ചതു മായ പല നിറങ്ങളിലും തരത്തിലുമുള്ള മുന്തിരി നമുക്കുണ്ട്. അവയിൽ ചിലത് വളരെ മധുരവും മറ്റുചിലത് പുളിച്ചതു മാണ്, അവയെ പല്ലുകൾ അരികിൽ തള്ളി നിർത്തുന്നു.\r\n\r\nഎന്നാൽ കർത്താവിൻ്റെ മുന്തിരിത്തോട്ടത്തിലെ ഏറ്റവും നല്ല മുന്തിരിവ ള്ളികളാണ് നമ്മൾ. ഒരിക്കൽ നാം ക്രിസ്തുവി ല്ലാതെ, ഇസ്രായേൽ കോമൺവെൽത്തിൽ നിന്ന് അന്യരായി രുന്നു. നാം കാട്ടു മുന്തിരിവള്ളികളെപ്പോലെയുംവാഗ്ദത്ത ഉടമ്പടികളിൽ നിന്ന് അന്യരും പ്രത്യാശയി ല്ലാത്തവരും ലോകത്തിൽ ദൈവമില്ലാത്തവരും ആയിരുന്നു. നാം നമ്മുടെ ജഡമോഹങ്ങളിൽ ജീവിക്കുകയും, ജഡത്തിൻ്റെയും മനസ്സിൻ്റെയും ആഗ്രഹങ്ങൾ നിറവേറ്റു കയും, മറ്റുള്ളവരെ പ്പോലെ സ്വഭാവത്താൽ കോപത്തിൻ്റെ മക്കളായിരുന്നു (എഫേസ്യർ 2:3)\r\n\r\nഎങ്ങനെയാണ് കർത്താവ് നമ്മെ നട്ടുപിടിപ്പിച്ച് നല്ല മുന്തിരിവള്ളികളായി സ്ഥാപിച്ചത്? \"അവൻ നമ്മെ ഒരുമിച്ചു ഉയിർപ്പിച്ചു, ക്രിസ്തുയേശുവിൽ സ്വർഗ്ഗീയ സ്ഥലങ്ങളി ൽ നമ്മെ ഒരുമിച്ചു ഇരുത്തി,വരുവാനുള്ള യുഗങ്ങളിൽ അവൻ ക്രിസ്തുയേശുവിൽ നമ്മോടുള്ള തൻ്റെ ദയയിൽ തൻ്റെ കൃപയുടെ അത്യധികമായ ഐശ്വര്യം കാണിക്കും\"  (എഫേസ്യർ 2:6-7)\r\n\r\nകർത്താവ് ഇപ്പോഴും സഭയിൽ തനിക്കായി സസ്യങ്ങൾ സ്ഥാപി ക്കുന്നു – ദൈവത്തിൻ്റെ പൂന്തോട്ടം. അന്ന് അവൻ ഏദൻ തോട്ടത്തിൽ ആദാമിനെയും ഹവ്വായെയും നട്ടു.  അവൻ അവരെ ഒരു നല്ല മുന്തിരിവള്ളിയായി നട്ടുപിടിപ്പിച്ചു, അവർക്ക് തൻ്റെ പ്രതിച്ഛായയും സാദൃശ്യവും മഹത്വവും നൽകി. എന്നാൽ അവർ പാപം ചെയ്യുകയും അനുസരണക്കേടു കാണിക്കുകയും കയ്പുള്ള പഴങ്ങൾ മാത്രം അവനു നൽകുകയും ചെയ്തു.\r\n\r\nപിന്നെ അവൻ നോഹയെയും അവൻ്റെ കുടുംബത്തെയും തിരഞ്ഞെടുത്ത് തൻ്റെ സ്വന്തം ജനമായി നട്ടു.  എന്നാൽ കനാൻ അവരുടെ ഇടയിൽ ശപിക്കപ്പെട്ടു. പിന്നെ അവൻ അബ്രഹാമി നെയും കുടുംബത്തെയും തിരഞ്ഞെടുത്തു.  അതിൽ ഏസാവും ഇസ്മായേലും അവന് കയ്പേറിയ പഴങ്ങൾ നൽകി. പിന്നെ അവൻ യാക്കോബിനെയും അവൻ്റെ പന്ത്രണ്ടു പുത്രന്മാരെയും തിരഞ്ഞെടുത്തു അവർക്കു നിയമവും ഭരണവും കനാൻ ദേശവും കൊടുത്തു.  എന്നാൽ അവരും വിഗ്രഹാരാധനയുടെ പാതയിലൂടെ ഇറങ്ങി കയ്പേറിയ ഫലം നൽകി.\r\n\r\nദൈവമക്കളേ, ഇന്ന് നിങ്ങൾ ദൈവത്തി ൻ്റെ മുന്തിരിത്തോട്ടm ത്തിൽ സ്ഥാപിച്ചിരി ക്കുന്ന കൃപയുടെ ഒരു ചെടിയാണ്. കർത്താവ് നിങ്ങളെ കൃപയോടെ തിരഞ്ഞെടുക്കുകയും അവിടുത്തെ മഹത്വത്തി നായി അഭിഷേകം ചെയ്യുകയും ചെയ്തു.  അതിനാൽ, നിങ്ങൾ നല്ല ഫലം കായ്ക്കാൻ തിരഞ്ഞെടുക്കപ്പെട്ട മുന്തിരിവള്ളിയാണെന്ന കാര്യം മറക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നീ ഈജിപ്തിൽ നിന്ന് ഒരു മുന്തിരിവള്ളി കൊണ്ടുവന്നു; നീ ജാതികളെ പുറത്താ ക്കി അതിനെ നട്ടുപിടിപ്പിച്ചു. നീ അതിന് ഇടം ഒരുക്കി, ത് ആഴത്തിൽ വേരൂന്നാൻ ഇടയാക്കി, അത് ദേശത്തെ നിറച്ചു.\"  (സങ്കീർത്തനം 80:8-9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}