{"uniqueid":"20251026073852_10576187","date":"2025-01-07","title":"അവൻ കല്ലുകൾ മായ്ച്ചു!","key_verse":"23_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യെശയ്യാവ് 5:2: \"അവൻ അതിന്നു വേലി കെട്ടി, അതിലെ കല്ലു പെറുക്കി ക്കളഞ്ഞു,  (യെശയ്യാവ് 5:2)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ സ്‌നേഹനിധി യായ കർത്താവ് നമുക്കായി ചെയ്‌തിരിക്കുന്ന മഹത്തായതും അത്ഭുതകരവുമായ കാര്യങ്ങൾ കാണുമ്പോൾ നമ്മുടെ ഹൃദയം സന്തോഷവും ആനന്ദവും കൊണ്ട് നിറയുന്നു. അതെ, ഫലഭൂയിഷ്ഠവും സമൃദ്ധവുമായ ഒരു കുന്നിലേക്കാണ് കർത്താവ് നമ്മെ കൊണ്ടുവന്നത്.  തൻ്റെ വിലയേറിയ രക്തത്താൽ അവൻ ഞങ്ങളെ ചുറ്റിപ്പറ്റി.  തീയുടെ മതിലായി അവൻ ഞങ്ങളെ വലയം ചെയ്തു. അവൻ കല്ലുകൾ വൃത്തിയാക്കു കയും ചെയ്യുന്നു.\r\n\r\nഎന്താണ് ഈ കല്ലുകൾ? ഇവയാണ് നമ്മുടെ ആത്മീയ ജീവിതത്തിലെ ഇടർച്ചകൾ; നമ്മുടെ ജീവിത പാതയിൽ വരുന്ന തടസ്സങ്ങൾ; എതിരാളി നമുക്കായി വെച്ചിരി ക്കുന്ന കെണികൾ. എന്നാൽ കർത്താവ് നമ്മോട് വാഗ്ദത്തം ചെയ്‌തിരിക്കുന്നു, “ഞാൻ നിന്നെ എൻ്റെ കൈകളിൽ വഹിക്കും, അങ്ങനെ നിൻ്റെ കാൽ കല്ലിൽ തട്ടുകയില്ല. സാത്താൻ കൊണ്ടുവരുന്ന എല്ലാ ഇടർച്ചകളിൽനിന്നും നിങ്ങളുടെ പാദങ്ങ ളിൽ കുടുക്കാനുള്ള അവൻ്റെ എല്ലാ കെണികളിൽനിന്നും നിങ്ങളെ സംരക്ഷി ക്കാൻ നമ്മുടെ കർത്താവിന് കഴിയും.\r\n\r\nഫലഭൂയിഷ്ഠമായ നിലത്ത് വയലുകൾ ഴുതുമറിക്കുന്നവരെ നോക്കൂ. വയലിൽ എന്തെങ്കിലും കല്ലുകളോ ഉരുളൻ കല്ലുകളോ കണ്ടാൽ അവർ വിട്ടുവിടില്ല. എന്നാൽ അവർ ഉഴുതുമറിച്ചാലും അവ എടുത്ത് നീക്കം ചെയ്യുന്നു. നിലത്ത് കല്ലുകൾ ഉണ്ടെങ്കിൽ, ചെടികൾക്ക് ആഴത്തിൽ വേരുപിടിക്കാ കഴിയില്ല; ആ കല്ലുകൾ ചെടിക ളുടെ വളർച്ചയെ തടയുകയും ചെയ്യും.നമ്മുടെ ജീവിതത്തെ തടസ്സപ്പെടുത്തുന്ന കല്ലുകൾ ഏതാണ്? ബൈബിൾപറയുന്നു, അവ ഈ ലോകത്തി ൻ്റെ കരുതലും സമ്പത്തിൻ്റെ വഞ്ചനയും മറ്റുള്ള വസ്‌തുക്കളോ ടുള്ള ആഗ്രഹവുമാണ് &#8230; അത് നിഷ്ഫലമായി ത്തീരുന്നു (മർക്കോസ് 4:19).\r\n\r\nകൂടാതെ, കണ്ണുകളുടെ മോഹം, ജഡത്തിൻ്റെ മോഹം, ജീവിതത്തിൻ്റെ അഹങ്കാരംഎന്നിവയും ആത്മീയ ജീവിതത്തെ തടസ്സപ്പെടുത്തുകയും കർത്താവിൽ ആഴത്തിൽ വേരൂന്നിയതിൽനിന്ന് നമ്മെ തടയുകയും ചെയ്യുന്ന തടസ്സങ്ങളാണ്.  ഈ കല്ലുകൾ നീക്കം ചെയ്യാൻ കർത്താവ് തന്നയേ സ്വയം തിരഞ്ഞെടുത്തു.\r\n\r\nചിലരുടെ ജീവിതത്തിൽ കയ്പ്പിൻ്റെയും രസത്തിൻ്റെയും കല്ലുകൾ ഉണ്ടാകും. എന്തിനെക്കുറിച്ചും അവർ പിറുപിറുക്കും. എല്ലാറ്റിലും കുറ്റം കണ്ടെത്തി രോഷം ചൊരിയും. മറ്റു ചിലരുടെ ജീവിതത്തിൽ ദേഷ്യത്തിൻ്റെ കല്ലുകളുണ്ട്. കാരണ മില്ലാതെ ദേഷ്യപ്പെടുകയും മനസ്സമാധാനം നഷ്ടപ്പെടുകയും ചെയ്യുന്നു. ലൗകിക സമ്പത്ത്, ലൗകിക അഭിനിവേശം, ലൗകിക സൗഹൃദങ്ങൾ, നുണകൾ, മോഷണം, കുശുകു ശുപ്പ്, വ്യർഥമായ തർക്കങ്ങൾ തുടങ്ങിയവ. മറ്റു ചിലരുടെ ജീവിത ത്തിൽ കല്ലുകളാണ്. അത്തരക്കാർക്ക് ജീവിതത്തിൽ ഉയർന്ന ആത്മീയ അനുഭവങ്ങൾ ഉണ്ടാകില്ല.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് ഈ കല്ലുകളെല്ലാം നീക്കം ചെയ്യാൻ കർത്താവ് ആഗ്രഹി ക്കുന്നു. കർത്താവ് തൻ്റെ ദാസന്മാരിലൂടെ നിങ്ങളുടെ ജീവിത ത്തിലെ കല്ലുകളെക്കുറിച്ച് നിങ്ങളെ ബോധവാന്മാ രാക്കുന്നു; തിരുവെഴുത്തു വാക്യങ്ങളിലൂടെ.  നിങ്ങളെക്കാൾ ആത്മീയ ജീവിതത്തെക്കുറിച്ചും നിങ്ങളുടെ ഉയർച്ചയെ ക്കുറിച്ചും അവൻ കൂടുതൽ ശ്രദ്ധിക്കുന്നു, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തെക്കുറിച്ച്.  നിങ്ങളുടെ ജീവിതത്തി ലെ കല്ലുകളിലേക്കും ഇടർച്ചകളിലേക്കും കർത്താവ് വിരൽ ചൂണ്ടുമ്പോൾ, ഈ കല്ലുകൾ നീക്കം ചെയ്യുന്നത് നിങ്ങളും ദൈവവും തമ്മിലുള്ള ഒരു കൂട്ടായ പരിശ്രമമാണ്\r\n\r\nദൈവമക്കളേ, കർത്താവിന് കീഴടങ്ങുക, അങ്ങനെ നിങ്ങളുടെ ജീവിതത്തിന് തടസ്സമായി പ്രവർത്തിക്കുന്ന എല്ലാ കല്ലുകളും നിങ്ങൾ ക്ക് ദൃഢമായും ഉറപ്പായും നീക്കം ചെയ്യാം.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ മടിയന്റെ വയ ലിന്നരികെയും ബുദ്ധിഹീനന്റെ മുന്തിരിത്തോട്ടത്തിന്നു സമീപത്തിലൂടെ  യും കടന്നുപോയി അവിടെ മുള്ളു പടർന്നുപിടിച്ചിരിക്കുന്നതും തൂവ നിറഞ്ഞു നിലം മൂടിയിരിക്കുന്നതും അതിന്റെ കന്മതിൽ ഇടിഞ്ഞു കിടക്കുന്നതുംകണ്ടു.\" (സദൃശവാക്യങ്ങൾ 24:30-31)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" "]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}