{"uniqueid":"20251026073857_10576186","date":"2025-01-06","title":"ദൈവം അതിനെ വേലി കെട്ടി!","key_verse":"23_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അതിനെ വേലി കെട്ടി\" (യെശയ്യാവ് 5:2)"},"devotion":{"label":"ധ്യാനം","text":"മുന്തിരിത്തോട്ടം നട്ടുപിടിപ്പിച്ച കർത്താവ് അതിന് ഒരു വേലി ആവശ്യമാണെന്ന് കണ്ടു.  വേലി ഇല്ലെങ്കിൽ മുന്തിരിത്തോട്ടം തുറന്നുകിടക്കും.  ആടുകളും കന്നുകാലി കളും മേയുകയും നശിപ്പിക്കുകയും ചെയ്യും.  കാട്ടുപന്നികൾ അതിൻ്റെ വേരുകൾ തുരത്തും.  അതുകൊണ്ട് വേലികെട്ടാൻ ദൈവം തീരുമാനിച്ചു.\r\n\r\n'വേലി' എന്ന വാക്കിന് രണ്ട് അർത്ഥങ്ങളുണ്ട്.  ആദ്യം, അത് ആ പൂന്തോട്ടത്തെ മറ്റുള്ളവരിൽ നിന്ന് വേർതിരിക്കുന്നു.  രണ്ടാമതായി, അത് പൂന്തോട്ടത്തെ സംരക്ഷിക്കുന്നു. കർത്താവ് അബ്രഹാമിനെ വിളിച്ചപ്പോൾ, ആദ്യം അവനോട് തൻ്റെ രാജ്യത്തുനിന്നും ജനത്തിൽനിന്നും പിതൃഭവനത്തിൽനിന്നും വേർപെടാൻ പറഞ്ഞു.  അതിനുശേഷം, അവൻ  അബ്രഹാമിൻ്റെ ജീവിതകാലം മുഴുവൻ ഒരു വേലിയായി നിന്നു അവനെ സംരക്ഷിച്ചു.  അതുകൊണ്ട്, നാം കർത്താവിനായി വേറിട്ടുനിൽക്കുകയും ദൈവത്തിൻ്റെ വേലി സ്വീകരിക്കുകയും ചെയ്യുമ്പോൾ, അവൻ നമ്മുടെ സംരക്ഷണ മായിത്തീരുന്നു\r\n\r\nയെശയ്യാവ് 5-ാം അധ്യായത്തിൽ, രണ്ട് വ്യത്യസ്ത പദങ്ങൾ ഉപയോഗിച്ചിരിക്കുന്നതായി നാം കാണുന്നു.  2-ാം വാക്യത്തിലെ ‘വേലി’, 5-ാം വാക്യത്തിലെ ‘മതിൽ’. കൽമതിൽ സംരക്ഷണത്തിനുള്ള മതിലാണ്. അതിനോട് ചേർന്ന് മുള്ളുകൾ നിറഞ്ഞ വേലിയും ഉണ്ട്. ആത്മീയ അർത്ഥത്തിൽ, ഇവ യേശുക്രിസ്തുവിൻ്റെ രക്തത്തിലൂടെ നമുക്ക് ലഭിക്കുന്ന സംരക്ഷണത്തെ പ്രതിനിധീകരിക്കുന്നു\r\n\r\nപഴയ നിയമത്തിൽ, ഇസ്രായേൽ ജനം പെസഹാ കുഞ്ഞാടിൻ്റെ മറവിൽ ആയിരുന്നു, നാശത്തിൻ്റെ ദൂതന് അവരുടെ കുടുംബത്തെ കൊല്ലേണ്ടിവന്നില്ല. പുതിയ നിയമത്തിൽ, യേശുക്രിസ്തു തൻ്റെ സ്വന്തം രക്തവും വിയർപ്പും കണ്ണീരും ചൊരിഞ്ഞുകൊണ്ട് നമ്മുടെ പ്രാർത്ഥനയുടെ വലയമായി.\r\n\r\nയേശുക്രിസ്തുവിൻ്റെ പ്രാർത്ഥന നമ്മുടെ വലയമാണ്. (യോഹന്നാൻ 17:11).  നമുക്ക് പരിശുദ്ധാത്മാവിൻ്റെ പ്രാർത്ഥനയുണ്ട്  (റോമർ 8:26).  കർത്താവിൻ്റെ ദാസന്മാരുടെ പ്രാർത്ഥനയും എണ്ണമറ്റ വിശ്വാസികളുടെ പ്രാർത്ഥനയും സഭയുടെ പ്രാർത്ഥനയും നമുക്കുണ്ട്. കർത്താവിൻ്റെ മക്കളുടെ വേലി എത്ര ശക്തമാണ്!  \"പർവ്വതങ്ങൾ യെരൂശലേമിനെ വലയം യ്യുന്നതുപോലെ, കർത്താവ് തൻ്റെ ജനത്തെ ഇന്നുമുതൽ എന്നേക്കും വലയം ചെയ്യുന്നു.\" (സങ്കീർത്തനം 125:2)\r\n\r\nനിങ്ങൾക്ക് ചുറ്റുമുള്ള വേലിയും മതിലുമായി കർത്താവിനെ കാണാൻ നിങ്ങളുടെ വിശ്വാസ ത്തിൻ്റെ കണ്ണുകൾ തുറക്കപ്പെടട്ടെ!  അവൻ യാക്കോബിൻ്റെ പുത്രന്മാർക്ക് എങ്ങനെ ഒരു വേലിയും മതിലും ആയിരുന്നെന്ന് ഉല്പത്തി 35:5-ൽ വായിക്കുക. അതുപോലെ, ഇസ്രായേൽ ജനം ഈജിപ്ത് വിട്ടപ്പോൾ, അവർക്ക് ഒരു വേലിയായി തീയുടെ മതിൽ കർത്താവ് കൽപ്പിച്ചു.\r\n\r\nഗുഹയിൽ സിംഹങ്ങൾ അവനെ ഉപദ്രവിക്കാതി രിക്കാൻ അവൻ  ദാനിയേലിനു ചുറ്റും ok വേലിപോലെ നിന്നു. ഷദ്രക്കിനെയും മേശക്കിനെയും അബേദ്‌നെഗോയെയും തീച്ചൂളയിലേക്ക് എറിയുമ്പോൾ, തീ അവരെ ഉപദ്രവിക്കാ തിരിക്കാൻ അവൻ ഒരു വേലി ആയിത്തീർന്നു. അവൻ നമുക്ക് പരിശുദ്ധാത്മാവിനെ തന്നിരിക്കുന്നു, നമുക്ക് ചുറ്റും അഗ്നിമതിൽ പോലെയാകാൻ.  ദൈവമക്കളേ, നിങ്ങളെ സംരക്ഷിക്കാൻ കർത്താവ് തൻ്റെ ദൂതന്മാരോട് ആജ്ഞാപിച്ചിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവൻ തൻ്റെ തൂവലുകൾകൊണ്ട് നിന്നെ മൂടും, അവൻ്റെ ചിറകിൻ കീഴിൽ നീ അഭയം പ്രാപിക്കും; അവൻ്റെ സത്യം നിൻ്റെ പരിചയും പലകയും ആയിരിക്കും.\"  (സങ്കീർത്തനം 91:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}