{"uniqueid":"20251026073901_10576186","date":"2025-01-06","title":"ഫലഭൂയിഷ്ഠമായ ഒരു കുന്നിൽ!","key_verse":"23_5:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എൻ്റെ പ്രിയതമയ്ക്ക് വളരെ ഫലപുഷ്ടിയുള്ള ഒരു കുന്നിൻ മുകളിൽ ഒരു മുന്തിരിത്തോ ട്ടമുണ്ട്.\" (യെശയ്യാവു 5:1)"},"devotion":{"label":"ധ്യാനം","text":"'ഫലപ്രദമായ കുന്നിൻ മുകളിൽ' എന്ന പദത്തെക്കുറിച്ച് ചിന്തിക്കുക. നല്ല വളവും നല്ല മണ്ണും നല്ല ജലസേചനവു മുണ്ട്. ചെടികൾക്ക് വളരാൻ നല്ല കാലാവ സ്ഥയും ഉണ്ട്. അപ്പോൾ, നമ്മുടെ പ്രത്യേകാവകാ ശങ്ങൾ എന്തൊക്കെയാണ്? കർത്താവായ ദൈവം നൽകിയ ആദ്യത്തെ പദവി പുത്രത്വത്തി ൻ്റെ ആത്മാവാണ്.  അതുകൊണ്ടാണ് നമ്മൾ അവനെ ‘അബ്ബാ, പിതാവേ’ എന്ന് സ്നേഹപൂർവ്വം വിളിക്കുന്നത്;  നമ്മൾ രാജാക്കന്മാ രുടെ രാജാവിൻ്റെ മക്കളായിത്തീർന്നു.  എത്ര ആർദ്രതയോ ടെയാണ് കർത്താവ് നമ്മെ വിളിച്ച് പറയുന്നത് നോക്കൂ, \"ഇസ്രായേൽ എൻ്റെ പുത്രൻ, എൻ്റെ ആദ്യജാതൻ\" (പുറപ്പാട് 4:22)\r\n\r\nരണ്ടാമത്തെ പദവി, കർത്താവിൻ്റെ മഹത്തായ വാഗ്ദാനങ്ങളാണ്.  മുഴുവൻ ബൈബിളിലും നാലായിരത്തിലധികം ശക്തമായ വാഗ്ദാനങ്ങളുണ്ട്. അവൻ്റെ എല്ലാ വാഗ്ദാനങ്ങളും യേശുക്രിസ്തുവിൽ അതെ, ആമേൻ എന്നിവയാണ്.\r\n\r\nകർത്താവ് നമുക്ക് നൽകിയ മൂന്നാമത്തെ പദവി അല്ലെങ്കിൽ ഫലപ്രാപ്തി അവനുമായുള്ള ഉടമ്പടിയാണ്.  അവൻ ആദ്യം ആദാമുമായി ഒരു ഉടമ്പടി ചെയ്തു, സർപ്പത്തിൻ്റെ തല തകർക്കുമെന്ന് മിശിഹായെ വാഗ്ദത്തം ചെയ്തു. അവൻ നോഹയുമായി ഒരു ഉടമ്പടി ഉണ്ടാക്കി, ഇനിയൊരിക്കലും ഒരു വെള്ളപ്പൊക്കത്താൽ ലോകത്തെ നശിപ്പിക്കില്ലെന്ന് വാഗ്ദാനം ചെയ്തു, അതിൻ്റെ അടയാളമായി, അവൻ മേഘത്തിൽ ഒരു മഴവില്ല് ഉണ്ടാക്കി. അവൻ ഗോത്രപിതാക്കന്മാരുമായി ഒരു ഉടമ്പടി ചെയ്തു. അവൻ നിയമത്തിലൂടെ ഇസ്രായേൽ ജനവുമായി ഒരു ഉടമ്പടിയും ചെയ്തു.  ഇന്ന്, യേശുക്രിസ്തു തൻ്റെ രക്തത്താൽ നമ്മോട് ഒരു പുതിയ ഉടമ്പടി ചെയ്തിരി ക്കുന്നു. എത്ര വലിയ പദവിയാണത്!\r\n\r\nകർത്താവ് നമുക്ക് നൽകിയ നാലാമത്തെ പദവി അവനെ ആരാധിക്കാനുള്ള പദവിയാണ്. ഭൂമിയിലെ എല്ലാ ജനങ്ങൾക്കും മീതെ നമ്മെ തിരഞ്ഞെ ടുത്ത കർത്താവ്, നമുക്ക് ഒരു ആരാധനാരീതിയും ദൈവദാസന്മാരും സ്വർഗ്ഗീയ സന്ദേശങ്ങളും നൽകിയിട്ടുണ്ട്.  ആരാധന വേളയിൽ, അവൻ തൻ്റെ ദൈവിക സാന്നിധ്യത്താൽ നമ്മെ നിറയ്ക്കുന്നു.\r\n\r\nനാം ആരാധിക്കുമ്പോഴെല്ലാം, ലോകമെമ്പാ ടുമുള്ള വിശുദ്ധന്മാ രോടും,സ്വർഗ്ഗത്തിലെ കെരൂബുകളോടും സെറാഫികളോടും, എണ്ണമറ്റ മാലാഖമാ രോടും ഒപ്പം നാം ഐക്യപ്പെടുന്നു.  ഭൂമിയിലെആരാധനാ ശുശ്രൂഷകൾ സ്വർഗ്ഗീയ ആരാധനയുടെ മുന്നോടിയാണ്.\r\n\r\nകർത്താവ് നമുക്ക് നൽകിയ അനുഗ്രഹ ങ്ങളിൽ ഉൾപ്പെടുന്നു: പാപങ്ങളുടെ മോചനം, രക്ഷ, ദൈവിക സമാധാനം, പരിശുദ്ധാത്മാവിൻ്റെ അഭിഷേകം, നിത്യജീവൻ, ആത്മീയ ദാനങ്ങൾ, ഫലങ്ങൾ.  സങ്കീർത്തനക്കാരൻ പറയുന്നു: \"വരികൾ എനിക്ക് മനോഹരമായ സ്ഥലങ്ങളിൽ വീണു; അതെ, എനിക്ക് ഒരു നല്ല അവകാശമുണ്ട്\"  (സങ്കീർത്തനം 16:6)\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ ഫലഭൂയിഷ്ഠവും സമൃദ്ധമായതുമായ ഒരു കുന്നിൻ മുകളിൽ സ്ഥാപിച്ചിരിക്കുന്നു.  കർത്താവിനുവേണ്ടി സമൃദ്ധമായി ഫലവത്താകാനുള്ള നിങ്ങളുടെ കടമ നിങ്ങൾ എപ്പോഴും ഓർക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിൻ്റെ ദൈവമായ കർത്താവ് നിങ്ങളെ താഴ്‌വരകളിൽ നിന്നും കുന്നുകളിൽ നിന്നും ഒഴുകുന്ന നീരൊഴുക്ക കളുടെയും നീരുറവകളു ടെയും  ഒരു നല്ല ദേശത്തേക്ക് കൊണ്ടുവരുന്നു.\" (ആവർത്തനം 8:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}