{"uniqueid":"20251026073905_10576184","date":"2025-01-04","title":"മുന്തിരിത്തോട്ടം !","key_verse":"23_5:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എൻ്റെപ്രിയതമയ്ക്ക് വളരെ ഫലപുഷ്ടി യുള്ള ഒരു കുന്നിൻ മുകളിൽ ഒരു മുന്തിരിത്തോട്ടമുണ്ട്.\"  (യെശയ്യാവു 5:1)"},"devotion":{"label":"ധ്യാനം","text":"മനോഹരമായ ഒരു മുന്തിരിത്തോട്ടം സങ്കൽപ്പിക്കുക.  ഒരു തോട്ടക്കാരൻ ഒരു മുന്തിരിത്തോട്ടം നട്ടുപിടിപ്പിക്കുമ്പോൾ, അവൻ അത് ഒരു പ്രതീക്ഷയോടെ ചെയ്യുന്നു. മധുരമുള്ള ഫലം കായ്ക്കാൻ അവൻ കാത്തിരിക്കുന്നു.\r\n\r\nമറ്റേതൊരു തോട്ടത്തേക്കാളും ഒരു മുന്തിരിത്തോട്ട ത്തിന് കൂടുതൽ കഠിനാധ്വാനവും പ്രത്യേക ശ്രദ്ധയും ആവശ്യമാണ്.  അത് കൃത്യസമയ ത്തും ശരിയായ അളവിലും പരിപാലി ക്കുകയും വളപ്രയോഗം നടത്തുകയും കളകൾ നനയ്ക്കുകയും വേണം. അനാവശ്യമായ എല്ലാ വള്ളിച്ചെടികളും മുറിച്ച് നീക്കം ചെയ്യണം.\r\n\r\nനമ്മുടെ ഹൃദയവും ആ മുന്തിരിത്തോട്ടം പോലെയാണ്.  അത് തരിശായി കിടക്കാൻ പാടില്ല.  അത് ദൈവത്തിൻ്റെ കയ്യിൽ ഏൽപ്പിക്കണം, അവിടെയുള്ള മുള്ളുകളും കുറ്റിക്കാടുകളും പിഴുതെറിയുകയും നിലം കൃഷി ചെയ്യുകയും വേണം. നമുക്ക് എങ്ങനെ വേണമെങ്കിലും ജീവിക്കാം എന്ന് വിചാരിച്ചാൽ നമ്മുടെ ജീവിതം തകരും.  എന്നാൽ നാം കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ കാൽക്കൽ ജീവിക്കുന്നെങ്കിൽ, നമ്മുടെ ജീവിതം സംസ്ക്കാരമായതും ഫലപ്രദവുമായിരിക്കും.\r\n\r\nതോട്ടക്കാരനും മുന്തിരിത്തോട്ടം സംരക്ഷിക്കേണ്ട കടമയുണ്ട്.  കുറുക്കന്മാരും മറ്റു ജീവികളോ കുഴികൾ കുഴിക്കരുത്, വേരുകൾ നശിപ്പിക്കരുത്, മുന്തിരിത്തോട്ടം നശിപ്പിക്കരുത്.  ചിലരുടെ ജീവിത ത്തിൽ ചെറിയ കുറുക്കന്മാരെപ്പോലെയുള്ള ബന്ധങ്ങൾ അവരെ നശിപ്പിക്കാൻ ഇഴഞ്ഞു കയറുന്നു. കുറുക്കന്മാ രെപ്പോലെ ചിലരുടെ വീടുകളിൽ ടെലിവിഷനും അശ്ലീല പുസ്തക ങ്ങളുംകടന്നുവരുന്നു.  ചിലർ രാഷ്ട്രീയം വീട്ടിലേക്ക് കടത്തി വിട്ട് അനാവശ്യ കാര്യങ്ങൾ സംസാരിക്കും. ഇത്തരക്കാരുടെ പൂന്തോട്ടം മുൾപടർപ്പായി മാറുന്നു.\r\n\r\nകർത്താവിൻ്റെ മുന്തിരിത്തോട്ടം എന്തിനെ പ്രതിനിധാനം ചെയ്യുന്നു?  യെശയ്യാവ് 5:7 പറയുന്നു, \"സൈന്യങ്ങളുടെ കർത്താവിൻ്റെ മുന്തിരിത്തോട്ടം യിസ്രായേൽഗൃഹവും യെഹൂദാപുരുഷന്മാർ അവൻ്റെ മനോഹര മായ ചെടിയും ആകുന്നു\". ഇന്ന് നാം ആത്മീയ ഇസ്രായേല്യരാണ്.\r\n\r\nനിങ്ങൾ യിസ്രായേൽദേശത്തു ചെന്നാൽ, തങ്ങൾ കർത്താവിനാൽ തിരഞ്ഞെടുക്കപ്പെട്ടവരാണെന്ന് കാണിക്കാൻ, എല്ലാ വീടുകളുടെയും മുമ്പിൽ ഇന്ന് ഫലം കായ്ക്കാൻ വിളിച്ച മനോഹരമായ ഒരു മുന്തിരിവള്ളി കാണും.\r\n\r\nപുതിയ നിയമത്തിൽ നാം ആത്മീയ ഇസ്രായേല്യരാണ്.  യേശുക്രിസ്തു മുന്തിരിവള്ളിയാണ്.  നമ്മൾ ശാഖകളാണ്. കർത്താവ് നമ്മെ സ്നേഹിക്കുകയും തൻ്റെ മുന്തിരിത്തോട്ടത്തിൽ സ്ഥാപിക്കുകയും ചെയ്തു. നാം അവനുവേണ്ടി ഫലം കായ്ക്കുന്നുണ്ടോ? നാം അങ്ങനെ ചെയ്‌താലും, ആ പഴങ്ങൾ യഹോവയ്‌ക്ക് ഇഷ്‌ടവും രുചികരവുമാണോ?  പല ചെടികളും കാട്ടുവള്ളികളും ആവശ്യമില്ലാത്ത വള്ളികളും ആയി മാറിയിരിക്കുന്നു.  അവർക്ക് പാരമ്പര്യത്തിൻ്റെയും അനുഷ്ഠാനങ്ങളുടെയും ഇലകൾ മാത്രമേയുള്ളൂ; എന്നാൽ അവയിൽ ആത്മീയമോ രുചികരമോ ആയ ഫലം ഇല്ല.\r\n\r\nദൈവമക്കളേ, കർത്താവിൻ്റെ മുന്തിരിത്തോട്ടത്തിൽ സ്ഥാപിതമായ നിങ്ങൾ, കർത്താവിനു പ്രസാദകരമായ ഫലങ്ങൾ കായ്ക്കണം"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"എന്നാൽ ആത്മാവിൻ്റെ ഫലം സ്നേഹം, സന്തോഷം, സമാധാനം, ദീർഘക്ഷമ, ദയ, നന്മ, വിശ്വസ്തത, സൗമ്യത, ത്മനിയന്ത്രണം എന്നിവയാണ്. അങ്ങനെയുള്ളതിന് എതിരായി ഒരു നിയമവുമില്ല.\" (ഗലാത്യർ 5:22-23)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}