{"uniqueid":"20251026073909_10576183","date":"2025-01-03","title":"ഫലവത്തായ ജീവിതം!","key_verse":"19_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ ജലനദികളരികെ നട്ടുപിടിപ്പിച്ചതും തക്കസമയത്ത് ഫലം കായ്ക്കുന്നതും ഇല വാടാത്തതുമായ വൃക്ഷം പോലെയായിരിക്കും\" (സങ്കീർത്തനം 1:3)"},"devotion":{"label":"ധ്യാനം","text":"സങ്കീർത്തനങ്ങളുടെ പുസ്തകത്തിൽ നൂറ്റമ്പത് സങ്കീർത്തനങ്ങളുണ്ടെ ങ്കിലും, ആദ്യ സങ്കീർത്തന ത്തിൽ തന്നെ സങ്കീർത്തനക്കാരൻ ഫലവത്തായ ജീവിതത്തെക്കുറിച്ച് എഴുതുന്നു. ഫലവത്തായ ജീവിതം ഒരു വാതിൽ പോലെയാണ്. ആ വാതിലിന് രണ്ട് പ്രവർത്തനങ്ങൾ ഉണ്ട്. ആളുകളെ അകത്തേക്ക് കടത്തിവിടാൻ മാത്രമല്ല, അനാവശ്യമായ കാര്യങ്ങൾ വീട്ടിൽ നിന്ന് ഒഴിവാക്കാനും ഇത് ഉപയോഗിക്കുന്നു.\r\n\r\nനമുക്ക് ആത്മാവിൻ്റെ ഫലം ലഭിക്കണമെങ്കിൽ, നമ്മുടെ മനസ്സിൻ്റെ വാതിൽ രണ്ട് കാര്യങ്ങൾ ചെയ്യണം. ഉള്ളിൽ നിന്ന് ചില കാര്യങ്ങൾ നമ്മൾ പുറത്തു വിടണം. ചില കാര്യങ്ങൾ പുറത്തുനി ന്നും കൊണ്ടുവരണം.  നാം പരിശുദ്ധാത്മാ വിനെ അകത്തേക്ക് കൊണ്ടുവരണം, സാത്താനെ പുറത്താക്കുകയും അവൻ തിരികെ വരാതിരിക്കാൻ അവനെ പൂട്ടുകയും വേണം.\r\n\r\nഗലാത്യർ 5-ാം അദ്ധ്യായം ആത്മാവിൻ്റെ ഫലത്തെക്കുറിച്ചു മാത്രമല്ല, ജഡത്തിൻ്റെ പ്രവൃത്തികളെക്കുറിച്ചും പറയുന്നു. നമുക്ക് പരിശുദ്ധാത്മാവിൽ നിന്ന് 'ഫലങ്ങൾ'ലഭിക്കുന്നു, 'പ്രവൃത്തികൾ' ജഡത്തിൽ നിന്ന് വരുന്നവയാണ്.  ഈ അധ്യായത്തിൽ ആത്മാവിൻ്റെ ഒമ്പത് തരം ഫലങ്ങളെക്കു റിച്ച് പരാമർശിക്കുന്നു; ജഡത്തിൻ്റെ പതിനേഴു 'പ്രവൃത്തികളും'. ജഡത്തിൻ്റെ ഈ പ്രവൃത്തികൾ മനസ്സിൻ്റെ വാതിലിലൂടെ നമ്മിൽ നിന്ന് പൂർണ്ണമായും നീക്കം ചെയ്യണം.\r\n\r\nസങ്കീർത്തനം 1 ൽ, നീക്കം ചെയ്യേണ്ട മറ്റു പല കാര്യങ്ങളും പരാമർശിക്കുന്നുണ്ട്.  അവ: ദുഷ്ടന്മാരുടെ ആലോചന, പാപികളുടെ വഴി, പരിഹാസികൾ ഇരിക്കുന്നസ്ഥലങ്ങൾ.  അതോടൊപ്പം ഹൃദയ വാതിലിലൂടെ അകത്തേക്കെടുക്കേണ്ട കാര്യങ്ങളും എഴുതിയി ട്ടുണ്ട്. “കർത്താവിൻ്റെ നിയമത്തിൽ ആനന്ദിക്കുകയും രാവും പകലും അവൻ്റെ നിയമത്തെ ധ്യാനിക്കുക യും ചെയ്യുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ” എന്ന് എഴുതിയിരിക്കുന്നത് എങ്ങനെയെന്ന് ശ്രദ്ധിക്കുക. അവൻ നീരൊഴുക്കിന്നരികെ നട്ടുപിടിപ്പിച്ചതും തക്കസമയത്ത് ഫലം കായ്ക്കുന്നതും ഇല വാടാത്തതുമായ ഒരു വൃക്ഷം പോലെയാ യിരിക്കും.\"\r\n\r\nജഡത്തിൻ്റെ പ്രവൃത്തികൾ കൊണ്ടുവരാൻ ആയിരക്കണക്കിന് അശുദ്ധാത്മാക്കൾ പ്രവർത്തിക്കുന്നു.  ഭൂതങ്ങളുടെ സൈന്യം ഉള്ള മനുഷ്യൻ തൻ്റെ ഹൃദയത്തിൻ്റെ വാതിൽ അടയ്ക്കാൻ അനുവദിച്ചില്ല, അതിനാൽ അശുദ്ധാത്മാക്കൾ ഒന്നിനുപുറകെ ഒന്നായി അവനിൽ പ്രവേശിച്ചു.  ആയിരക്കണക്കിന് ആത്മാക്കൾ കടന്നുവരാൻ കാരണം അവൻ അവർക്ക് ഇടം നൽകിയതാണ്.  പരിശുദ്ധാത്മാവിനാൽ നിറയാത്ത ഒരു മനുഷ്യൻ്റെ ശൂന്യമായ ഹൃദയം നിറയ്ക്കാൻ സാത്താൻ ഉത്സുകനാണ്.  പിശാചുക്കളുടെ സൈന്യം ബാധിച്ച മനുഷ്യൻ്റെ ജീവിതം നിഷ്ഫലവും തികച്ചും വേദനാജനകവുമാണ്.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയങ്ങളെ കർത്താവായ യേശുക്രിസ്തുവിന് സമ്പൂർണ്ണമായി സമർപ്പിക്കുക.  വാതിൽക്കൽ നിന്നുകൊണ്ട് മുട്ടുന്ന അവൻ്റെ ശബ്ദം നിങ്ങൾ കേട്ട് വാതിൽ  തുറന്നാൽ അവൻ നിങ്ങളുടെ അടുക്കൽ വരും. നിങ്ങളുടെ ജീവിതം മുഴുവൻ ഫലവത്താ യ ആത്മാവിൻ്റെ മഹത്വത്താൽ നിറയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"കാട്ടുമരങ്ങളുടെ ഇടയിൽ ഒരു നാരകംപോലെ യൗവനക്കാരുടെ ഇടയിൽ എൻ്റെ പ്രിയൻ ഇരിക്കുന്നു; അതിൻ്റെ നിഴലിൽ ഞാൻ അതിമോദത്തോടെ ഇരുന്നു; അതിൻ്റെ പഴം എൻ്റെ രുചിക്ക് മധുരമായിരുന്നു.\" (ശലോമോൻ്റെ ഗീതം 2:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}