{"uniqueid":"20251026073918_10576182","date":"2025-01-02","title":"മതിലിന് മുകളിലൂടെ ഓടുക!","key_verse":"1_49:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജോസഫ് ഫലമുള്ള ഒരു കൊമ്പാണ്&#8230; അവൻ്റെ ശാഖകൾ മതിലിനു മുകളിലൂടെ ഒഴുകുന്നു.\"  (ഉല്പത്തി 49:22)"},"devotion":{"label":"ധ്യാനം","text":"നാം ഫലവൃക്ഷങ്ങളായിരിക്കണം, മാത്രമല്ല നമ്മുടെ ശാഖകൾ നീട്ടുകയും വേണം. നമ്മുടെ എല്ലാ അതിരുകളും എപ്പോഴും വികസിച്ചുകൊണ്ടിരിക്കണം. നമ്മുടെ വിശ്വാസത്തിൻ്റെയും പ്രാർത്ഥനയുടെയും ശുശ്രൂഷയുടെയും വ്യാപ്തി എപ്പോഴും വികസിക്കണം\r\n\r\nമതിലിന് മുകളിലൂടെ ഓടുക എന്നതിൻ്റെ അർത്ഥമെന്താണ്?  ഒരു മതിൽ സാധാരണയായി പടരാനോ ഓടാനോ അവസരമില്ലാത്ത സ്ഥലമാണ്. സാധാരണഗതിയിൽ, മുന്തിരിവള്ളികൾ ആവശ്യത്തിനായി സ്ഥാപിച്ച താൽക്കാലിക ഘടനകൾക്ക് മുകളിലോ ചെടികൾക്കോ ​​വലിയ മരങ്ങൾക്കോ ​​മുകളിലൂടെ കയറുന്നു. എന്നാൽ ഒരു മതിൽ കയറാൻ പ്രയാസ മാണ്. എന്നാൽ അവസരങ്ങളില്ലാത്ത സ്ഥലങ്ങളിൽ പോലും നിങ്ങൾ കടന്നു പോകുകയും വികസിപ്പിക്കുകയും ചെയ്യും. സാഹചര്യ ങ്ങൾ അനുകൂലമല്ലെ ങ്കിലും നിങ്ങൾ അഭിവൃദ്ധി പ്രാപിക്കുമെന്ന് ദൈവം പറയുന്നു;  എതിർപ്പുകളുടെയും പോരാട്ടങ്ങളുടെയും നടുവിലും നിങ്ങൾ അഭിവൃദ്ധി പ്രാപിക്കും.\r\n\r\nഈ ലോകത്തിലെ ആളുകൾ നിങ്ങളെ നിരുത്സാഹപ്പെടുത്തുകയും നിങ്ങൾ ഒരു ചെറിയ സ്ഥാപനത്തിലോ ഒരു ചെറിയ പട്ടണത്തിലോ ജോലി ചെയ്താൽ നിങ്ങൾക്ക് ജീവിതത്തിൽ മുന്നേറാൻ കഴിയില്ലെന്ന് പറയുകയും ചെയ്തേക്കാം.\r\n\r\nഎന്നാൽ കർത്താവ് തൻ്റെ സ്‌നേഹനിർഭ രമായ കരങ്ങളാൽ നിങ്ങളെ ആശ്ലേഷിച്ചു കൊണ്ട് പറയുന്നു, ‘മകനേ, ആ സ്ഥാപനത്തിലും ആ സ്ഥലത്തും ഞാൻ നിന്നെ അനുഗ്രഹിക്കുകയും നിന്നെ മഹത്വപ്പെടു ത്തുകയും ചെയ്യും.\r\n\r\nഞാൻ നിങ്ങളുടെ അതിരുകൾ വികസിപ്പിക്കും. ഞാൻ നിങ്ങളുടെ അതിരുകൾ വികസിപ്പിക്കും, നിങ്ങൾക്ക് എതിരായവർ പോലും നിങ്ങളുടെ പക്ഷത്തായിരിക്കും. ഞാൻ നിന്നെ ശ്രേഷ്ഠനാക്കും, നിൻ്റെ അതിരുകൾ വിശാലമാക്കും, നിന്നെ ബഹുമാനിക്കും. നിൻ്റെ ശാഖകൾ മതിലിനു മുകളിലൂടെ ഒഴുകും.\r\n\r\nജോസഫിൻ്റെ ശാഖകൾ ജയിൽ മതിലുകൾക്കു മുകളിലൂടെ ഓടിക്കൊണ്ടിരുന്നു.  ബൈബിൾ പറയുന്നു, യഹോവയുടെ വചനം നിവൃത്തിയാകയും അവൻ്റെ അരുളപ്പാടി നാൽ അവൻ ശോധന വരികയും ചെയ്യുവോളം\r\n\r\nഅവർ അവൻ്റെ കാലുകളെ വിലങ്ങുകൊണ്ടു ബന്ധിക്കയും അവൻ ഇരിമ്പു ചങ്ങലയിൽ കുടുങ്ങുകയും ചെയ്തു. (സങ്കീർത്തനം 105:18).  ആ എബ്രായ യുവാവിനെ അന്യായമായി കുറ്റം ചുമത്തി ജയിലിലട ച്ചപ്പോൾ അവൻ അടിച്ചു തകർത്തത് എങ്ങനെയായിരിക്കുമെന്ന് സങ്കൽപ്പിക്കുക. ആ സാഹചര്യത്തിലും അവനെ ആശ്വസിപ്പിച്ചത് നമ്മുടെ കർത്താവായ ദൈവമാണ്.\r\n\r\nജോസഫിൻ്റെ ശാഖകൾ ജയിൽ മതിലുകൾക്കു മുകളിലൂടെ ഓടിയതെങ്ങനെ?  ഒരവസരത്തിൽ, കപ്പ് വാഹകനും ചീഫ് ബേക്കറും ജയിലിലായിരിക്കുമ്പോൾ വ്യത്യസ്ത സ്വപ്നങ്ങളാൽ അവരുടെ ഹൃദയങ്ങളിൽ അസ്വസ്ഥരായി. അവർക്ക് ആ സ്വപ്നങ്ങളുടെ അർത്ഥം വ്യാഖ്യാനിക്കാൻ യോസേഫ് ഉണ്ടായിരുന്നു. ആ സംഭവം ദൈവത്തിൻ്റെ പ്രവൃത്തിയല്ലാതെ മറ്റൊന്നുമല്ല.  ജോസഫ് പ്രവചിച്ചതു പോലെ തന്നെ മൂന്നു വസത്തിനകം സ്വപ്നം യാഥാർഥ്യമാകുന്നത് ജയിലിൽ കിടന്നവർ അമ്പരന്നു. തത്ഫലമായി, ജോസഫിന് ജയിൽ മേധാവിയുടെ പ്രീതി ലഭിച്ചു. അവൻ്റെ കൊമ്പുകൾ തടവറയുടെ മതിലുകൾക്കു മുകളിലൂടെ ഓടി.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ഇന്ന് പല എതിർപ്പുകളും സമരങ്ങളും കഷ്ടപ്പാടു കളും നിന്ദകളും അനുഭവിച്ചേക്കാം. എന്നാൽ വിഷമിക്കേണ്ട.  പ്രയാസകരമായ സാഹചര്യങ്ങളിൽപ്പോലും നമ്മുടെ  കർത്താവ് നിങ്ങളെ അഭിവൃദ്ധി പ്പെടുത്തുകയും അഭിവൃദ്ധി പ്രാപിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നാൽ, ക്രിസ്തുയേശുവിനാൽ നമ്മെ തൻ്റെ നിത്യ മഹത്വത്തിലേക്ക് വിളിച്ച എല്ലാ കൃപയുടെയും ദൈവം, നിങ്ങൾ കുറച്ചുകാലം കഷ്ടപ്പെട്ടതിനുശേഷം, നിങ്ങളെ പരിപൂർണ്ണ മാക്കുകയും സ്ഥാപിക്കുകയും ശക്തിപ്പെടുത്തുകയും സ്ഥിരപ്പെടുത്തുകയും ചെയ്യട്ടെ.\"  (1 പത്രോസ് 5:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}