{"uniqueid":"20251026073922_10576182","date":"2025-01-02","title":"ഫലപുഷ്ടിയുള്ള കൊമ്പ്!","key_verse":"1_49:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജോസഫ് ഫലമുള്ള ഒരു കൊമ്പാണ്,  ണറ്റിനരികെയുള്ള ഒരു ഫലവൃക്ഷമാണ്; അവൻ്റെ ശാഖകൾ മതിലിന് മുകളിലൂടെ ഒഴുകുന്നു.\"  (ഉല്പത്തി 49:22)"},"devotion":{"label":"ധ്യാനം","text":"വളരെ സന്തോഷത്തോ ടെയാണ് ഞാൻ പുതുവത്സരാശംസകൾ നേരുന്നത്. പുതുവർഷത്തിൽ നിങ്ങളെ ഒരു ഫലവൃക്ഷമായി സ്ഥാപിക്കുമെന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു. പുതുവർഷത്തിലുടനീളം ഈ വിലയേറിയ വാഗ്ദത്തം നിങ്ങൾക്ക് അവകാശമായി ലഭിക്കട്ടെ.\r\n\r\nവാർദ്ധക്യത്തിൽ, യാക്കോബ് തൻ്റെ പന്ത്രണ്ട് പുത്രന്മാ രെയും വിളിച്ച് പൂർണ്ണഹൃദയത്തോടെ അവരെ അനുഗ്രഹിച്ചു.  ആ അനുഗ്രഹ വചനങ്ങൾ പ്രവചനങ്ങളായി പുറത്തുവന്നു.  അവരെയും അവരുടെ പിൻഗാമികളെയും കുറിച്ചായിരുന്നു ആ പ്രവചനങ്ങൾ. തൻ്റെ മകൻ ജോസഫിനെ അനുഗ്രഹിച്ചപ്പോൾ ജേക്കബ് പറഞ്ഞ വാക്കുകളാണ് മുകളിലെ വാക്യം.\r\n\r\nജോസഫിൻ്റെ ജീവിതത്തിൻ്റെ തുടക്കത്തിൽ നിങ്ങൾ നോക്കുകയാണെങ്കിൽ, അത് വളരെ ദാരുണമാ യിരുന്നു. അവൻ്റെ അമ്മ അവനെ ജോസഫ് എന്ന് വിളിച്ചു, അതിനർത്ഥം 'നിങ്ങൾ വർദ്ധിക്കും' എന്നാണ്. തൻ്റെ മകൻ വളരണമെന്നും അവൻ്റെ അതിരുകൾ  കസിക്കണമെന്നും അവൾ ആഗ്രഹിച്ചു.\r\n\r\nസന്താനങ്ങളില്ലാതെ വർഷങ്ങൾക്ക് ശേഷം ജോസഫ് ജനിച്ചത് കൊണ്ട് അവൾ അവനെ വളരെയധികം സ്നേഹിച്ചു. എന്നാൽ കഷ്ടം! ജോസഫ്  ട്ടിയായിരുന്നപ്പോൾ തന്നെ അവൾ മരിച്ചു.  ഈ ചെറുപ്രായ ത്തിൽ അമ്മയുടെ സ്നേഹം നഷ്ടപ്പെടു ന്നത് എത്ര വേദനാജനകമാണ്!  ജോസഫ് അമ്മയെ ഓർത്ത് വാവിട്ട് കരഞ്ഞിരിക്കണം.\r\n\r\nഅതുമാത്രമല്ല, അവൻ്റെ എല്ലാ സഹോദരന്മാരും ജോസഫിനെ വെറുത്തു.  അതുകൊണ്ട് സ്വന്തം കുടുംബത്തിൽ പോലും അനാഥനായി നിൽക്കേണ്ടി വന്നു. എന്നാൽ നമ്മുടെ പ്രിയ കർത്താവിന് എൽ-ഷദ്ദായി എന്ന നിലയിൽ അവനോട് കരുണ തോന്നി. അനാഥരായവരെ ഒരു അമ്മയെപ്പോലെ സ്നേഹിക്കുന്നവനാണ് അവൻ.\r\n\r\nബൈബിൾ പറയുന്നു: \"ഒരു സ്ത്രീക്ക് തൻ്റെ മുലകുടിക്കുന്ന കുഞ്ഞിനെ മറക്കാൻ കഴിയുമോ? അവളുടെ ഗർഭസ്ഥ ശിശുവിനോട് കരുണ കാണിക്കാതി രിക്കുമോ? ഒരുപക്ഷേ അവർ മറന്നേക്കാം, എന്നാലും ഞാൻ നിന്നെ മറക്കില്ല. നോക്കൂ, ഞാൻ നിന്നെ എൻ്റെ കൈപ്പത്തിയിൽ ആലേഖനം ചെയ്തിരിക്കുന്നു; നിൻ്റെ മതിലുകൾ എപ്പോഴും എൻ്റെ മുമ്പിലുണ്ട്.\"  (യെശയ്യാവു 49:15-16).  ഫലമുള്ള ഒരു ചെടിയായി ജോസഫിനെ അനുഗ്രഹിക്കാൻ കർത്താവ് ആഗ്രഹിച്ചു.  രാത്രിയിൽ ജോസഫുമായി ആശയവിനിമയം നടത്താൻ തുടങ്ങി.  സ്വപ്നങ്ങളിലൂടെയും ദർശനങ്ങളിലൂടെയും അവനോട് സംസാരിച്ചു.\r\n\r\nഒരു ദിവസം, സൂര്യനും ചന്ദ്രനും പതിനൊന്ന് നക്ഷത്രങ്ങളും തന്നെ വണങ്ങുന്നതായി ജോസഫ് സ്വപ്നം കണ്ടു. മറ്റൊരവസരത്തിൽ, ജോസഫിൻ്റെ ദർശനത്തിൽ, ജോസഫ് വെട്ടിയെടുക്കുന്ന കറ്റ നിവർന്ന് നിൽക്കുന്നതും സഹോദരന്മാരുടെ പക്കലുണ്ടായിരുന്ന കറ്റയും കണ്ടു. അവർ കൊണ്ടുവന്നു ജോസഫിൻ്റെ കറ്റയെ നമസ്കരിച്ചു.  നമ്മുടെ കർത്താവ്, വളരെ അനുകമ്പ യോടെ, അത്തരം മനോഹരമായ സ്വപ്നങ്ങൾ കൊണ്ട് ജോസഫിനെ ആശ്വസിപ്പിച്ചതെങ്ങനെയെന്ന് നോക്കൂ!  അതുപോലെ, ഇന്ന് നിങ്ങളെ ആശ്വസിപ്പിക്കാനും  അനുഗ്രഹിക്കാനും അവൻ ആഗ്രഹിക്കുന്നു.  ദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ ഒരു ഫലവൃക്ഷമായി സ്ഥാപിച്ചതുപോലെ, നന്ദിയുള്ള ഹൃദയത്തോ ടെ അവനു നന്ദി പറയുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിൻ്റെ തെരുവിൻ്റെ നടുവിലും നദിയുടെ ഇരുവശത്തും ജീവവൃക്ഷം ഉണ്ടായിരുന്നു, അത് പന്ത്രണ്ട് ഫലം കായ്ക്കുകയും ഓരോ വൃക്ഷവും ഓരോ മാസവും ഫലം പുറപ്പെടുവിക്കുകയും ചെയ്യുന്നു. വൃക്ഷത്തിൻ്റെ ഇലകൾ രോഗശാന്തി ക്കുള്ളതായിരുന്നു.  രാഷ്ട്രങ്ങൾ.\"  (വെളിപാട് 22:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}