{"uniqueid":"20251026073926_db7fb27d","date":"2024-12-31","title":"അത് പൂർത്തിയായി!","key_verse":"43_19:30","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതിനാൽ യേശു പുളിച്ച വീഞ്ഞ് സ്വീകരിച്ചപ്പോൾ, 'തീർന്നു!' തല കുനിച്ചുകൊണ്ട് അവൻ ആത്മാവിനെ വിട്ടുകൊടുത്തു.\"  (യോഹന്നാൻ 19:30)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മൾ വർഷത്തിൻ്റെ അവസാന ദിവസത്തിലെത്തി, അതിൻ്റെ അവസാന ത്തിലേക്ക്.  ദൈവത്തിൻ്റെ വലിയ കാരുണ്യത്താൽ, ഈ വർഷം വിജയകര മായി അവസാനിപ്പി ക്കാൻ നമുക്ക് കഴിഞ്ഞു. പുതുവർഷത്തിൽ പുതിയ അനുഗ്രഹ ങ്ങളും പുതിയ ദയയും നമ്മെ കാത്തിരിക്കുന്നു.\r\n\r\nകർത്താവായ യേശു, കുരിശിൽ തൂങ്ങിക്കി ടക്കുമ്പോൾ തന്നെ, \"അത് പൂർത്തിയായി\" എന്ന് വിജയാഹ്ലാദ ത്തോടെ പ്രഖ്യാപിച്ചു. ഒരു ശസ്ത്രക്രിയ വിജയകരമായി പൂർത്തിയാക്കി, രോഗിയുടെ ജീവൻ രക്ഷിക്കുന്ന ഒരു സർജൻ്റെ മുഖത്ത് വിജയത്തിൻ്റെ പുഞ്ചിരി നിങ്ങൾ കണ്ടിട്ടുണ്ടാകും..\r\n\r\nയുദ്ധം അവസാനിച്ചെന്നും യുദ്ധക്കളത്തിലെ ഉഗ്രശത്രുക്കളുടെ മേൽ വിജയം നേടിയെന്നും സന്തോഷത്തോടെയും വിജയത്തോടെയും പ്രഖ്യാപിക്കുന്ന രാജാക്കന്മാരെക്കുറിച്ചും നാം വായിക്കുന്നു. അതുപോലെ, നമ്മുടെ കർത്താവായ യേശു കാൽവരിയിലെ പാപത്തിനെതിരായ നമ്മുടെ വിജയത്തിനായി എല്ലാം പൂർത്തിയാക്കി, \"അത് പൂർത്തിയായി\" എന്ന് വിജയകരമായി പ്രഖ്യാപിക്കുകയും ചെയ്തു.\r\n\r\nഷാജഹാൻ രാജാവാണ് അതിമനോഹരമായ താജ്മഹൽ നിർമ്മിച്ചത്. ഇന്ന് ഇത് ലോകാത്ഭുത ങ്ങളിൽ ഒന്നായി കണക്കാക്കപ്പെടുന്നു. ആരെങ്കിലും ഉളിയും ചുറ്റികയുമായി വന്ന് താജ്മഹലിനെ കൂടുതൽ മനോഹരമാക്കുമെന്ന് അവകാശപ്പെട്ടാൽ നിങ്ങൾ എന്ത് വിചാരിക്കും?  നിങ്ങൾ തീർച്ചയായും പറയും, 'അനേകം വർഷത്തെ കഠിനാധ്വാനം ചെയ്ത നിരവധി മാസ്റ്റർ ശിൽപികളാൽ ഇത് ഇതിനകം മനോഹരമായി സൃഷ്ടിച്ചു. അത് അങ്ങനെ തന്നെയാകട്ടെ'.\r\n\r\n\"അത് പൂർത്തിയായി\" എന്ന് കർത്താവായ യേശു പറയുമ്പോൾ, അതിനർത്ഥം 'അത് പൂർണ്ണമായി പൂർത്തീകരിച്ചു, ഇനി പൂർത്തിയാക്കാൻ അധിക പ്രയത്നം ആവശ്യമില്ല' എന്നാണ്. പാപങ്ങൾക്കായി സ്വയം സമർപ്പിച്ചുകൊണ്ട് അവൻ കുരിശിൽ നമുക്കായി രക്ഷ നേടിയിരിക്കുന്നു.,  മുഴുവൻ മനുഷ്യരാശിയും.  അവൻ സാത്താൻ്റെ തല തകർത്തു, വിജയിയായി. അവൻ എല്ലാ ശാപങ്ങളും തകർത്തു. നമ്മുടെ എല്ലാ രോഗങ്ങളും സുഖപ്പെടുത്താൻ അവൻ തൻ്റെ ശരീരത്തിലെ എല്ലാ പാടുകളും  സഹിച്ചു.\r\n\r\nപുതിയ നിയമം ഇല്ലാതെ പഴയ നിയമം പൂർത്തീകരിക്കാൻ കഴിയില്ല. കുരിശിലെ ബലിയില്ലാതെ സുവിശേഷം സാധ്യമല്ല.  കുരിശിലെ മരണത്തെക്കുറിച്ചുള്ള എല്ലാ പ്രവചനങ്ങളും കാൽവരിയിൽ പൂർത്തീകരിക്കപ്പെട്ടു, കർത്താവായ യേശു മരണത്തിൻ്റെ വേദനകളിൽ നിന്ന് മോചിതനായി.\r\n\r\nപഴയനിയമ വിശുദ്ധനായ ഡേവിഡ്, ഭാവിയിലെ ഒരു സംഭവത്തിനായി ഉറ്റുനോക്കിക്കൊണ്ട് പറഞ്ഞു, \"കർത്താവ് എന്നെ സംബന്ധിച്ചി ടത്തോളം പരിപൂർണ്ണമാക്കും\" (സങ്കീർത്തനം 138:8).  കർത്താവായ യേശുവിൻ്റെ കുരിശുമരണമായിരുന്നു ആ സംഭവം. എന്നാൽ ഇന്ന്, കർത്താവ് സന്തോഷത്തോടെ നിങ്ങളോട് പറയുന്നു, 'മകനേ, എല്ലാം പൂർത്തിയായി.  നിങ്ങളുടെ എല്ലാ ആഗ്രഹങ്ങളും പ്രതീക്ഷകളും ഞാൻ നിറവേറ്റി.\r\n\r\nഏതാനും മണിക്കൂറുകൾക്കുള്ളിൽ ഈ പഴയ വർഷം അവസാനിക്കും.  അതോടൊപ്പം നിങ്ങളുടെ പഴയ ദുഃഖങ്ങളും വേദനകളും പ്രയാസങ്ങളും നഷ്ടങ്ങളും എല്ലാം അവസാനിക്കും. പുതുവർഷത്തിൽ നിങ്ങൾ പുതിയ സന്തോഷത്തിലേക്ക് പ്രവേശിക്കും. ഒന്നിൻ്റെ അവസാനത്തിലാണ് നമുക്ക് മറ്റൊന്നിൻ്റെ തുടക്കം.\r\n\r\nദൈവമക്കളേ, നമ്മുടെ ജീവിതത്തിൽ വർഷങ്ങൾ കടന്നുപോയി; അനേകം തലമുറകളും നമ്മുടെ പൂർവ്വപിതാ ക്കന്മാരിൽ പലരും നമ്മെ വിട്ടു പിരിഞ്ഞുപോയി.  എന്നാൽ നമ്മുടെ കർത്താവ് നമ്മോടുകൂടെ ഉണ്ടായിരിക്കും.  ആമേൻ!ഹല്ലേലൂയാ!!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"കർത്താവേ, എല്ലാ തലമുറകളിലും നീ ഞങ്ങളുടെ വാസസ്ഥലമാണ്.\"  (സങ്കീർത്തനം 90:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}