{"uniqueid":"20251026072430_106504a4","date":"2025-10-02","title":"ഹാനോക്ക്!","key_verse":"1_5:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഹാനോക്ക് ദൈവത്തോടുകൂടെ നടന്നു, ദൈവം അവനെ എടുത്തുകൊണ്ടതിനാൽ കാണാതെയായി.” (ഉല്പത്തി 5:24)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം ഹാനോക്ക് എന്ന ഒരു വിശുദ്ധ മനുഷ്യനെ കണ്ടുമുട്ടുന്നു. ഈ പാപകരമായ ലോകത്ത് ഒരു വിശുദ്ധ ജീവിതം നയിക്കാനും ദൈവവുമായി യോജിപ്പിൽ നടക്കാനും കഴിയുമെന്ന് തെളിയിച്ച ആദ്യത്തെ വ്യക്തി അദ്ദേഹമായിരുന്നു.\r\n\r\nകർത്താവിനെ തന്റെ ഏറ്റവും പ്രിയപ്പെട്ട സുഹൃത്തായി അദ്ദേഹം കണ്ടു – അവനോടൊപ്പം നടന്നു, അവനുമായി സംസാരിച്ചു, ആത്മാവിൽ അവനോട് യോജിച്ചു. ദൈവം സമീപിക്കാനാവാത്ത വെളിച്ചത്തിൽ വസിക്കുന്നുണ്ടെങ്കിലും, സ്നേഹം, പ്രാർത്ഥന, വിശ്വാസം എന്നിവയിലൂടെ ഹാനോക്ക് അവനെ അടുപ്പിക്കുകയും അവനെ തന്റെ കൂട്ടാളിയാക്കുകയും ചെയ്തു.\r\n\r\nഹാനോക്കിനെ നോക്കൂ! പഴയനിയമത്തിലെ ഗോത്രപിതാക്കന്മാരുടെ ശവക്കുഴികൾക്കിടയിൽ, അവൻ ഒരു ജീവനുള്ള സ്മാരകമായി നിലകൊള്ളുന്നു, ശവക്കുഴിയില്ലാത്ത ആദ്യ മനുഷ്യൻ. മരണത്തിൽ നിന്ന് രക്ഷപ്പെട്ട് സ്വർഗത്തിൽ പ്രവേശിച്ച അത്ഭുതമായിരുന്നു അദ്ദേഹം.\r\n\r\nഹാനോക്ക് നിരന്തരം കർത്താവിനെ നോക്കിക്കൊണ്ടിരുന്നു. സഹായം ലഭിച്ച കുന്നുകളിലേക്ക് അവൻ കണ്ണുകൾ ഉയർത്തി. സ്വർഗ്ഗസ്ഥനായ ദൈവം ഭൂമിയിലെ നിവാസികളെ നോക്കി പറയുന്നു, “ഭൂമിയുടെ എല്ലാ അറ്റങ്ങളിലുമുള്ളവരേ, എന്നെ നോക്കുവിൻ, രക്ഷിക്കപ്പെടുവിൻ!” (യെശയ്യാവു 45:22). “അവർ അവനെ നോക്കി പ്രകാശിച്ചു; അവരുടെ മുഖം ലജ്ജിച്ചില്ല” (സങ്കീർത്തനം 34:5).\r\n\r\nവിശ്വാസത്താൽ, ഹാനോക്ക് കർത്താവിനെ നോക്കി എന്നു മാത്രമല്ല, മുന്നൂറു വർഷം അവനോടൊപ്പം നടക്കുകയും ചെയ്തു (ഉല്പത്തി 5:22). “രണ്ടുപേർക്കും യോജിപ്പില്ലെങ്കിൽ ഒരുമിച്ച് നടക്കാൻ കഴിയുമോ?” (ആമോസ് 3:3). യുവ ദമ്പതികൾ കൈകോർത്ത് സ്വന്തമായി ഒരു പുതിയ ലോകം കെട്ടിപ്പടുക്കുന്നതുപോലെ, ഹാനോക്ക് മൂന്ന് നൂറ്റാണ്ടുകളായി ഒരിക്കലും ക്ഷീണിക്കാതെ ദൈവവുമായി കൈകോർത്തു നടന്നു. ഓരോ ദിവസവും പരമമായ സന്തോഷം കൊണ്ട് നിറഞ്ഞിരുന്നു.\r\n\r\nതന്റെ വിശ്വാസം നിമിത്തം, മരണം കാണാതിരിക്കാൻ ഹാനോക്ക് എടുക്കപ്പെട്ടു (എബ്രായർ 11:5). ക്രിസ്തുവിന്റെ രണ്ടാം വരവിൽ, കാഹളം മുഴങ്ങുമ്പോൾ, ഒരു വലിയ ജനക്കൂട്ടം രൂപാന്തരപ്പെടുകയും മരണം ആസ്വദിക്കാതെ എടുക്കപ്പെടുകയും ചെയ്യും – മഹത്വത്തിന്മേൽ മഹത്വം ധരിച്ച്. പുതിയനിയമത്തിലെ വിശുദ്ധന്മാരുടെ മുന്നോടിയായി ഹാനോക്ക് നിലകൊള്ളുന്നു. ഇതുവരെ, അവൻ മരിച്ചിട്ടില്ല. എത്ര അത്ഭുതകരമായ മനുഷ്യൻ!\r\n\r\nബൈബിൾ പറയുന്നു, “നമ്മുടെ ദൈവം രക്ഷയുടെ ദൈവമാകുന്നു; മരണത്തിൽനിന്നുള്ള വിടുതലുകൾ കർത്താവിന്റെ വകയാണ്” (സങ്കീർത്തനം 68:20). “നീതിയോ മരണത്തിൽനിന്നുള്ള വിടുതൽ” (സദൃശവാക്യങ്ങൾ 11:4).\r\n\r\nദൈവത്തിന് പ്രിയപ്പെട്ടവരേ, ഇന്ന് ഹാനോക്കിനെപ്പോലെ കർത്താവിനോടുകൂടെ നടക്കാൻ തീരുമാനിക്കുക. ലോകവുമായുള്ള നിങ്ങളുടെ സംഭാഷണങ്ങളും ഇടപെടലുകളും കുറയ്ക്കുക, കർത്താവിനോടൊപ്പം കൂടുതൽ സമയം ചെലവഴിക്കുക. യേശുക്രിസ്തുവിന്റെ വരവ് വളരെ അടുത്തിരിക്കുന്നു!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “വിശ്വാസത്താൽ ഹനോക്ക് മരണം കാണാതെ എടുക്കപ്പെട്ടു; ദൈവം അവനെ എടുത്തുകൊണ്ടതിനാൽ കാണാതെയായി. അവൻ ദൈവത്തെ പ്രസാദിപ്പിച്ചു എന്നു അവൻ എടുക്കപ്പെട്ടതിന്നു മുമ്പെ സാക്ഷ്യം പ്രാപിച്ചു.” (എബ്രായർ 11:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}