{"uniqueid":"20251026073931_db7fb27c","date":"2024-12-30","title":"ദൈവം അവൻ്റെ പ്രവൃത്തി അവസാനിപ്പിച്ചു!","key_verse":"1_2:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഏഴാം ദിവസം ദൈവം താൻ ചെയ്ത പ്രവൃത്തി അവസാനിപ്പിച്ചു, അവൻ ചെയ്ത എല്ലാ പ്രവൃത്തിക ളിൽ നിന്നും ഏഴാം ദിവസം അവൻ വിശ്രമിച്ചു.\" (ഉല്പത്തി 2:2)"},"devotion":{"label":"ധ്യാനം","text":"വർഷത്തിൻ്റെ അവസാന നാളുകൾ കർത്താവിനോടൊപ്പം ചെലവഴിക്കുക.  അവൻ്റെ സന്നിധിയിൽ കാത്തിരിക്കുക.  ഈ ദിവസങ്ങൾ സ്വയം ശുദ്ധീകരിക്കാനും കഴുകനെപ്പോലെ സ്വയം പുതുക്കാനും ചെലവഴിക്കട്ടെ.  വർഷത്തിലെ ഈ അവസാന ദിനങ്ങൾ നിങ്ങളിൽ പുതിയ ശക്തിയും ആത്മ ബലവും കൊണ്ടുവരട്ടെ.\r\n\r\nദൈവം എല്ലാം സൃഷ്ടിച്ചതിനു ശേഷം ഏഴാം ദിവസം വിശ്രമിച്ചതിൻ്റെ രഹസ്യം എന്തായിരുന്നു?  അവൻ ക്ഷീണിതനാ യിരുന്നോ അതോ തളർന്നുപോയിരുന്നോ ? അവൻ എന്തിന് വിശ്രമിക്കണം? വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ശാശ്വതനായ ദൈവം, നിനക്കറിഞ്ഞുകൂടായോ? നീ കേട്ടിട്ടില്ലയോ? യഹോവനിത്യദൈവം; ഭൂമിയുടെ അറുതികളെ സൃഷ്ടിച്ചവൻ തന്നേ; അവൻ ക്ഷീണിക്കു ന്നില്ല, തളർന്നുപോകു ന്നതുമില്ല; \" (യെശയ്യാവ് 40:28)\r\n\r\nആരെങ്കിലും ദീർഘദൂരം നടക്കുകയാണെങ്കിൽ, അവൻ്റെ കാലുകൾ വേദനിക്കുകയും അവൻ ക്ഷീണിക്കുകയും ചെയ്യും; വിശ്രമിക്കാൻ ശ്രമിച്ചേക്കാം.  ഒരു വ്യക്തി കുടുംബത്തിനുവേണ്ടി വർഷങ്ങളോളം ജോലി ചെയ്തതിന് ശേഷം, തൊഴിലുടമ അയാളുടെ സേവനത്തിൽ നിന്ന് വിരമിക്കൽനൽകുന്നു. എന്നാൽ ആത്മാവായ ദൈവം ക്ഷീണിക്കുന്നില്ല. നേരെമറിച്ച്, \"അവൻ ബലഹീനർക്ക് ശക്തി നൽകുന്നു, ശക്തിയില്ലാത്തവർക്ക് അവൻ ശക്തി വർദ്ധിപ്പിക്കുന്നു.\"  (യെശയ്യാവു 40:29)\r\n\r\nപിന്നെ എന്തിനാണ് ദൈവം വിശ്രമിച്ചത്?  അത് മനുഷ്യ വർഗ്ഗത്തോടും അവൻ സൃഷ്ടിച്ച എല്ലാറ്റിനോടും ചേരാനും അവരോടൊപ്പം സന്തോഷിക്കാനും ആയിരുന്നു.  ഈ വർഷത്തിൻ്റെ അവസാന നാളുകൾ കർത്താവിൻ്റെ സന്നിധിയിൽ സന്തോഷത്തോടെ ചെലവഴിക്കാൻ നിങ്ങൾ തീരുമാനിക്കുകയും അവനിൽ സന്തോഷിക്കാൻ സ്വയം സമർപ്പിക്കുകയും ചെയ്താൽ, കർത്താവും നിങ്ങളിൽ സന്തോഷിക്കും.\r\n\r\nനോഹ പെട്ടകത്തി ൻ്റെ നിർമ്മാണം പൂർത്തിയാക്കിയപ്പോൾ, അത്യധികം പരിശ്രമിച്ചുകൊണ്ട്, നോഹയോടും കുടുംബത്തോടും പെട്ടകത്തിൽ പ്രവേശിക്കാൻ ദൈവം കൽപ്പിച്ചു.  ഇത് ദൈവത്തിൽ വിശ്രമിക്കുന്നതിനെക്കുറിച്ചാണ് പറയുന്നത് (ഉല്പത്തി 6:22). കർത്താവിൻ്റെ വചനപ്രകാരം മോശെ സമാഗമന കൂടാരത്തിൻ്റെ പണി പൂർത്തിയാക്കിയപ്പോൾ, മേഘം സമാഗമന കൂടാരത്തെ മൂടി, കർത്താവിൻ്റെ മഹത്വം തിരുനിവാസത്തിൽ നിറഞ്ഞു (പുറപ്പാട് 40:34).\r\n\r\nഅതുപോലെ സോളമൻ ആലയം പണിതു കർത്താവിനു സമർപ്പിച്ചപ്പോൾ ദൈവമഹത്വത്തിൻ്റെ കാർമേഘങ്ങൾ ആലയത്തിൽ നിറഞ്ഞു. തൻ്റെ മക്കളുടെ പ്രവൃത്തികളുടെ ഭാഗമാകുന്നതിൽ കർത്താവ് സന്തോഷിക്കുന്നു.\r\n\r\nഈ വർഷം നിങ്ങൾ കർത്താവിനൊപ്പം ആരംഭിച്ചു.  കർത്താവിൻ്റെ കൃപ ഈ വർഷം മുഴുവനും നിങ്ങളോടൊപ്പമുണ്ടായിരുന്നു, വർഷം മുഴുവനും നിങ്ങൾക്ക് ആയുസ്സും നല്ല ആരോഗ്യവും ശക്തിയും നൽകി, വർഷാവസാനത്തിലേക്ക് നിങ്ങളെ കൊണ്ടുവന്നു.  ഈ ദിനങ്ങൾ കർത്താവിൽ സന്തോഷിക്കുന്ന ദിനങ്ങളാകട്ടെ.  ദൈവത്തിൻ്റെ കൈയിൽ നിന്ന് നിങ്ങൾക്ക് ലഭിച്ച എല്ലാ അനുഗ്രഹ ങ്ങളും എല്ലാ നല്ല കാര്യങ്ങളും എണ്ണുക, അവനെ സ്തുതിക്കുക.\r\n\r\nദൈവമക്കളേ, പൂർണ്ണഹൃദയത്തോടെ കർത്താവിനെ മഹത്വപ്പെടുത്തുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ദൈവം തൻ്റെ പ്രവൃത്തികളിൽ നിന്ന് ചെയ്തതുപോലെ അവൻ്റെ വിശ്രമ ത്തിൽ പ്രവേശിച്ച വൻ താനും തൻ്റെ പ്രവൃത്തികളിൽ നിന്ന് അവസാനിച്ചു.\"  (എബ്രായർ 4:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}