{"uniqueid":"20251026073935_db7fb27c","date":"2024-12-30","title":"ലക്ഷ്യത്തിലേക്ക്!","key_verse":"50_3:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുയേശുവിൽ ദൈവത്തിൻ്റെ മേലേക്കുള്ള വിളിയുടെ സമ്മാനത്തിനായി ഞാൻ ലക്ഷ്യത്തിലേക്ക് നീങ്ങുന്നു.\"  (ഫിലിപ്പിയർ 3:14)"},"devotion":{"label":"ധ്യാനം","text":"പലതവണ ഞാൻ വൃദ്ധസദനങ്ങൾ സന്ദർശിക്കുകയും പ്രായമായ അന്തേവാസികളെ കാണുകയും ചെയ്തിട്ടുണ്ട്.  അവർക്കായി ഞാൻ ധാരാളം സമ്മാന ങ്ങൾ എടുത്തിട്ടുണ്ട്. ക്രിസ്തുവിൽ പ്രായമായവർ കർത്താവിന് സ്തുതി പാടുന്നത്കാണുന്നത് എനിക്ക് വലിയ സന്തോഷം നൽകുന്നു. അവർ തങ്ങളുടെ ഭൂതകാലത്തെ സന്തോഷത്തോടെ ഓർക്കുകയും സന്തോഷത്തോടെ തങ്ങളുടെഭാവിക്കായി കാത്തിരിക്കു കയും ചെയ്യുന്നു.\r\n\r\nഒരു തത്ത്വചിന്തകൻ ഒരിക്കൽ അഭിപ്രായ പ്പെട്ടു: ‘ഓരോ സെക്കൻ ഡിലും നമ്മൾ കാലചക്രത്തോടൊപ്പം കറങ്ങുകയും നമ്മുടെ ശവക്കുഴിയുടെ അടുത്തേക്ക് ഓടുകയും ചെയ്യുന്നു. അതിനാൽ, ഒരു മാസത്തിൻ്റെ അവസാനത്തിൽ, നമ്മുടെ അവസാന ദിവസത്തോട് ഒരു മാസം അടുത്തിരിക്കുന്നു എന്നത് സത്യമാണ്; ഒരു വർഷാവസാനം, നമ്മുടെ മരണത്തിലേക്കും സംസ്‌കാരത്തിലേക്കും ഒരു വർഷം  നീങ്ങുന്നു. എന്നാൽ ഈ പ്രസ്താവന ശരിയല്ല.\r\n\r\nവാസ്‌തവത്തിൽ, നാം ചെലവഴിക്കുന്ന ഓരോ സെക്കൻഡും, മിനിറ്റും, മണിക്കൂറും, ദിവസവും, മാസവും, വർഷവും, നാം കർത്താവിൻ്റെ വരവിൻ്റെ ദിവസത്തോട് കൂടുതൽ അടുക്കുകയാണ്. അവിടുത്തെ സുവർണ്ണ മുഖം കാണുന്ന ആ മഹത്തായ ദിനത്തിലേക്കാണ് നമ്മൾ ഓടുന്നത്; നാം സന്തോഷ ത്തോടെ അവനെ ആശ്ലേഷിക്കുകയും ചുംബിക്കുകയും ചെയ്യുന്ന ദിവസം. ക്രിസ്തുവിനെ കണ്ടുമുട്ടുകയും ക്രിസ്തുവിനെപ്പോലെ ആകുകയും ചെയ്യുക എന്നതാണ് നമ്മുടെ ലക്ഷ്യം. ജീവൻ്റെ കിരീടവും, മഹത്വമു ള്ളതും, നശിക്കാത്ത തുമായ കിരീടം അവനിൽ നിന്ന് നമുക്ക് ലഭിക്കും. ഇതിനെ പരാമർശിച്ച്, പൗലോസ് അപ്പോസ്തലൻ പറയുന്നു, 'ക്രിസ്തുയേശു വിലുള്ള ദൈവവിളിയുടെ സമ്മാനം'.\r\n\r\nക്രിസ്തുവിനെ അംഗീകരിക്കാതെ പാപത്തിൽ തുടരുന്നവർ പോലും ശവക്കുഴിയി ലേയ്ക്കല്ല,ന്യായവിധിയുടെ ദിവസത്തിലേ ക്കാണ് ഓടുന്നത്. അവർ ഭൂമിയിൽ ചെയ്ത എല്ലാ പ്രവൃത്തികൾക്കും അവരുടെ ശിക്ഷ ലഭിക്കും. അവരിൽ ചിലർ പാതാളത്തിലേക്കും ചിലർ നിത്യമായ അന്ധകാരത്തിലേക്കും ഓടുന്നു.\r\n\r\nകാൽവരിയിലെ കുരിശിലൂടെ കർത്താവായ യേശു മരണത്തെ മറികടക്കാനുള്ള വഴി പഠിപ്പിച്ചു.അതിനാൽ, പ്രായമാകുമെന്ന ആശങ്ക നമുക്കില്ല. മോശെക്ക് നൂറ്റി ഇരുപത് വയസ്സുള്ള പ്പോഴും അവൻ പുരോഗതി പ്രാപിച്ചുകൊണ്ടിരുന്നു. വാർദ്ധക്യത്തിലും അദ്ദേഹം നെബോ പർവതത്തിലെ പിസ്ഗയുടെ മുകളിൽ കയറി (അത് ജെറീക്കോയുടെ എതിർവശത്താണ്). അവിടെ നിന്ന് അവൻകനാനിലേക്ക് നോക്കി, പാലും തേനും ഒഴുകുന്ന, അത് അവൻ്റെ ആളുകൾക്ക് അവകാശമായി ലഭിക്കും. ദാൻവരെയുള്ള ഗിലെയാദ് ദേശം മുഴുവനും നഫ്താലി മുഴുവനും എഫ്രയീമി ൻ്റെയും മനശ്ശെയുടെ യും ദേശവും യെഹൂദാദേശം മുഴുവനും യഹോവ അവന്നു ണിച്ചുകൊടുത്തു. പടിഞ്ഞാറൻ കടൽവരെയും തെക്കും യെരീഹോ താഴ്വരയുടെ സമതലവും കാണിച്ചുകൊടുത്തു.  സോവർ വരെ ഈന്തപ്പനകളുടെ നഗരം.\" (ആവർത്തനം 34:1-3) മരണസമയത്തും അവൻ്റെ കണ്ണുകളി ൽ മഹത്തായ ഒരു ദർശനം ഉണ്ടായിരുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ദൃഷ്ടിയി ൽ നിങ്ങൾക്കും സമാനമായ ദർശനം ഉണ്ടായിരിക്കണം.  നിൻ്റെ കണ്ണുകൾ ദൂരത്തുനിന്നു രാജാവിനെ നോക്കട്ടെ; ശാശ്വതമായ കാനാനു വേണ്ടി കാത്തിരിക്കുക.  ക്രിസ്തുയേശുവിലുള്ള ദൈവത്തിൻ്റെ മുകളിലേക്കുള്ള   ളിയുടെസമ്മാനത്തിനായി ലക്ഷ്യത്തിലേക്ക് അമർത്തുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"മോശയ്ക്ക് മരിക്കുമ്പോൾ നൂറ്റി ഇരുപത് വയസ്സായിരുന്നു. അവൻ്റെ കണ്ണുകൾക്ക് മങ്ങലോ സ്വാഭാവിക വീര്യമോ കുറഞ്ഞില്ല.\"  (ആവർത്തനം 34:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}