{"uniqueid":"20251026073940_db7fb264","date":"2024-12-27","title":"അവൻ അത്ഭുതങ്ങൾ നടത്തും!","key_verse":"33_7:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“മിസ്രയീം ദേശത്തുനിന്നു നിങ്ങൾ പുറപ്പെട്ട ദിവസങ്ങളിൽ ഉണ്ടായതുപോലെ ഞാൻ അത്ഭുതങ്ങൾ കാണിക്കും.”  (മീഖാ 7:15)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം തന്റെ മക്കളിൽ അത്ഭുതങ്ങളും മഹിമകളും നടത്തും. “അവൻ അറിയാനാ വാത്തവയും, എണ്ണമറ്റ അത്ഭുതങ്ങളും ചെയ്യുന്നവൻ.”  (ഇയ്യോബ് 9:10). അവന്റെ പേരിൽ തന്നെ ‘അദ്ഭുതകാരൻ’ എന്ന് അർത്ഥമുണ്ട് (യെശയാ 9:6).\r\n\r\nദൈവം മിസ്രയീം ദേശത്തുനിന്നും തന്റെ ജനങ്ങളെ വിടുതൽ ചെയ്ത ദിവസങ്ങളിൽ കാണിച്ചതുപോലെ അത്ഭുതങ്ങൾ നടത്തും. മിസ്രയീമി ൽ നിന്നുള്ള വിടുതൽ ദിവസത്തിൽ സംഭവിച്ചത് എന്തായിരുന്നു?  യേല്യരുടെ വീടുകൾ ആട്ടിൻകുട്ടി യുടെ  രക്തത്താൽ മുദ്രയിട്ടിരുന്നു; അതിനാൽ അവർ സംരക്ഷിക്കപ്പെട്ടിരുന്നു. മിസ്രയീമ്യർക്ക് ആ സംരക്ഷണം ലഭിച്ചില്ല. ദൈവത്തിന്റെ ദൂതൻ മിസ്രയീമ്യരുടെ ആദ്യജാതനായ മക്കളെയുംഅവരുടെ കന്നുകാലികളെയും കൊന്നോടിക്കി. ആ ദിവസം മിസ്രയീം ദേശം വലിയ നാശം കണ്ടു.\r\n\r\nയിസ്രായേല്യർ മിസ്രയീമിൽ നിന്ന് പുറപ്പെട്ടശേഷം ചെങ്കടൽ അവരുടെ മുന്നിൽ തടസ്സമായി. മിസ്രയീമ്യർ അവരുടെ പിന്നാലെ വന്നു. യിസ്രായേല്യർ ഭയന്ന് എന്ത് ചെയ്യണമെന്ന് അറിയാതെ നിലനിന്നു. എന്നാൽ ദൈവം അത്ഭുതകരമായി കടലിനെ രണ്ടു ഭാഗങ്ങളാക്കി, യിസ്രായേല്യർക്കായി മനോഹരമായ വഴി തുറന്നു. എന്നാൽ യിസ്രായേല്യരെ പിന്തുടർന്ന മിസ്രയീമ്യരെ ദൈവം തകർത്തു.\r\n\r\nചെങ്കടൽ കടന്ന് കഴിഞ്ഞിട്ടും ദൈവം  സ്രായേല്യർക്കായി അനേകം അത്ഭുതങ്ങൾ ചെയ്തു. മേഘസ്തംഭം ദിവസവും അവർക്ക് വഴികാട്ടി. രാത്രി അഗ്നിസ്തംഭം വഴികാട്ടി. സ്വർഗത്തിൽ നിന്ന് മന്ന നിത്യവുമുണ്ടായിരിന്നു. അവർക്ക് ഇറച്ചി ആവശ്യമായപ്പോൾ ഒരു ദിവസം അവിടം മുഴുവൻ കാടകളാൽ  നിറഞ്ഞു. ദൈവം മരുഭൂമിയിൽ പാറകളെ പിളർന്നു അവർക്കുകുടിക്കാൻ വെള്ളം നൽകുകയും ചെയ്തു. (സങ്കീർത്തനം 78:15)\r\n\r\n“ഞാൻ അത്ഭുതങ്ങൾ കാണിക്കും,” എന്നു ദൈവം ഇന്ന് നിങ്ങൾക്കു വാഗ്ദാനം ചെയ്യുന്നു. അവൻ ഇന്നും അതേ ദൈവമാണ്. “ക്രിസ്തു യേശു ഇന്നും ഇന്നലെയും എന്നും അതേപോലെ ഉള്ളവനാണ്.”  (എബ്രായർ 13:8).  അവൻ നിങ്ങളെ അത്ഭുതകരമായി നയിക്കും.\r\n\r\nയേശുക്രിസ്തുവിന്റെ അത്ഭുതങ്ങൾ അനേകം. “അവൻ വെള്ളം വീഞ്ഞാക്കി, അഞ്ചു അപ്പം, രണ്ടു മീൻകൊണ്ട് അഞ്ചായിരത്തോളം ആളുകളെ ഭക്ഷിപ്പിച്ചു.” ഒരു മീൻ പോലും കിട്ടാതെ പണി ചെയ്യുന്ന ശിഷ്യനെ ധാരാളം മത്സ്യങ്ങൾ ലഭിക്കുവാൻ അനുഗ്രഹിച്ചു.\r\n\r\nനമ്മുടെ ദൈവം അത്ഭുതങ്ങളുടെ ദൈവമാണ്. അവൻ നമ്മുടെ പിതാവും വീണ്ടെടുപ്പുകാരനുമാണ്. ദൈവത്തിന്റെ മക്കളായ നിങ്ങൾക്കു വേണ്ടി ദൈവം അത്ഭുതം നടത്തില്ലെങ്കിൽ  മറ്റാർക്കു വേണ്ടി ചെയ്യും? അവന്റെ വലിയ കരുണയിൽ, നിങ്ങൾക്കു വേണ്ടി ദൈവം ഇന്നും അത്ഭുതം നടത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ധ്യാനപദം: “ഇതാ ഞാൻ ഒരു നിയമം ചെയ്യുന്നു: ഞാൻ ഒരു നിയമം ഉണ്ടാക്കുന്നു. ഭൂമിയിലെങ്ങും ഒരു ജാതിയിലും സംഭവിച്ചിട്ടില്ലാത്ത അത്ഭുതങ്ങൾ നിന്റെ സർവ്വജനത്തിന്നും മുമ്പാകെ ഞാൻ ചെയ്യും.” (പുറപ്പാട് 34:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}