{"uniqueid":"20251026073952_db7fb261","date":"2024-12-24","title":"തിന്മയെ നന്മകൊണ്ട് മറികടക്കുക!","key_verse":"45_12:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"തിന്മയാൽ ജയിക്കരുത്, നന്മകൊണ്ട് തിന്മയെ ജയിക്കുക.\"  (റോമർ 12:21)"},"devotion":{"label":"ധ്യാനം","text":"നല്ലത് എപ്പോഴും വിജയിക്കുന്നു.  സത്യം മാത്രം ജയി ക്കുന്നു. സത്യം എപ്പോഴും വളരും. തിന്മയും അസത്യവും പരാജയപ്പെടും.\r\n\r\nമനുഷ്യൻ തൻ്റെ ജീവിതത്തിലുടനീളം പാപത്തോടും തിന്മയോടും ലോകത്തോടും സാത്താനോടും പോരാടേണ്ടതുണ്ട്.  അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, നമുക്ക് പോരാട്ടമു ണ്ടാകും. തൻ്റെ ജീവിതത്തെക്കുറിച്ച് അദ്ദേഹം പറയുന്നു, 'ഞാൻ നല്ല പോരാട്ടം നടത്തി. എൻ്റെ ഉള്ളിൽ രണ്ട് നിയമങ്ങൾ പ്രവർത്തിക്കുന്നതായി ഞാൻ കാണുന്നു: ആത്മാവിൻ്റെ നിയമം – നന്മ ചെയ്യാൻ ആഗ്രഹിക്കുന്ന ആന്തരിക മനുഷ്യൻ, എൻ്റെ ആത്മാവിൻ്റെ നിയമത്തിനെതിരെ പോരാടുന്ന എൻ്റെ ജഡത്തിലെ മറ്റൊരു നിയമം. ഈ യുദ്ധങ്ങളിൽ നമ്മൾ എങ്ങനെ വിജയിക്കും?\r\n\r\n‘തിന്മയെ നന്മകൊണ്ട് ജയിക്കുക’ എന്നതാണ് പൗലോസ് നമുക്ക് നൽകുന്ന ഉപദേശം. തിന്മയ്ക്ക് ഒരു ശക്തിയുണ്ട്. അതേ സമയം നന്മയ്ക്ക് വലിയ ശക്തിയുണ്ട്.  എല്ലാ ദുഷ്ടശക്തികളും വരുന്നത് കള്ളനും കള്ളനുമായ സാത്താനിൽ നിന്നാണ്. എന്നാൽ എല്ലാ നല്ല ദാനവും എല്ലാ പൂർണ്ണമായ ദാനവും മുകളിൽ നിന്നുള്ളതാണ്, പ്രകാശങ്ങളുടെ പിതാവിൽ നിന്ന് ഇറങ്ങിവരുന്നു.\r\n\r\nജഡത്തിൻ്റെ മോഹം, ജീവിതത്തിൻ്റെ അഭിമാനം, ലോകത്തിൻ്റെ അശ്ലീലത എന്നിവയെല്ലാം തിന്മയുടെ ശക്തിയുമായി ഒത്തുചേരുന്നു. ഇതെല്ലാം നമ്മെ ക്രിസ്തുവിൻ്റെ പാതയിൽ നിന്ന് അകറ്റുന്നു, ജഡിക സുഖങ്ങൾ കാണിച്ച് നമ്മുടെ ശ്രദ്ധ തിരിക്കുകയും ആത്യന്തികമായി നരകത്തിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു. അതുകൊണ്ട്, ദൈവമക്കൾ എപ്പോഴും തിന്മയെ വെറുക്കുകയും നന്മ ചെയ്യാൻ പഠിക്കുകയും വേണം.  തിന്മയെ ഒരിക്കലും തിന്മ കൊണ്ട് ജയിക്കാനാവില്ല.\r\n\r\nകർത്താവായ യേശുക്രിസ്തുവിൻ്റെ വാക്കുകൾ പരിഗണിക്കുക: “നിങ്ങളുടെ ശത്രുക്കളെ സ്നേഹിക്കുക, നിങ്ങളെ ശപിക്കുന്നവരെ അനുഗ്രഹിക്കുക, നിങ്ങളെ വെറുക്കുന്ന വർക്ക് നന്മ ചെയ്യുക, നിങ്ങളെ നിന്ദ്യമായി ഉപയോഗിക്കുകയും പീഡിപ്പിക്കുകയും ചെയ്യുന്നവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുക.  നിൻ്റെ വലത്തെ കവിളിൽ അടിക്കുന്നവൻ മറ്റേതും അവനിലേക്ക് തിരിക്കുക. അത്തരം കാര്യങ്ങൾ ചെയ്താൽ മാത്രമേ നിങ്ങൾക്ക് തിന്മയെ നന്മകൊണ്ട് മറികടക്കാൻ കഴിയൂ.\r\n\r\nകർത്താവായ യേശുവിൻ്റെ ഭൗമിക ശുശ്രൂഷയിൽ, എല്ലാ ദുഷ്ടശക്തികളും അവനെതിരെ യുദ്ധം ചെയ്തു. എല്ലാ പരീശന്മാരും സദൂക്യരും ശാസ്ത്രിമാരും അവനെതിരെ എഴുന്നേറ്റു. എന്നാൽ യേശു നന്മ ചെയ്തുകൊണ്ട് ചുറ്റിനടന്നു. വിശക്കുന്ന വർക്ക് ഭക്ഷണം നൽകി. അവൻ കുഷ്ഠരോഗി കളെ ശുദ്ധീകരിച്ചു, രോഗികളെ സുഖപ്പെടുത്തി.  അവൻ എല്ലായ്‌പ്പോഴും നല്ല രീതിയിൽ ചുറ്റിനടന്നു.\r\n\r\nഇന്ന്, ക്രൂരന്മാരും ദുഷ്പ്രവൃത്തിക്കാരും നിങ്ങളുടെ ദൃഷ്ടിയിൽ ശക്തരായേക്കാം.  എന്നാൽ അവയെല്ലാം നശിപ്പിക്കപ്പെടുകയും വളരെ വേഗം അപ്രത്യക്ഷമാവുകയും ചെയ്യും. അപ്പോൾ നിങ്ങൾ നന്മകൊണ്ട് തിന്മയെ ജയിക്കുന്ന വരായി കാണപ്പെടും.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നല്ലവനാണെന്ന് പ്രഖ്യാപിക്കുന്ന നിങ്ങൾ എപ്പോഴും നന്മ ചെയ്യണം.  തിന്മയ്ക്ക് പകരം തിന്മ ചെയ്യരുത്. അപ്പോൾ ഒരു പർവ്വതം പോലെ നിനക്കെതിരെ ഉയർന്നുവരുന്ന എല്ലാ തിന്മയും മഞ്ഞുപോലെ ഉരുകിപ്പോകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["തുടർ ധ്യാനത്തിനുള്ള വാക്യം: \"ഏതു കാര്യങ്ങളും സത്യമോ, ശ്രേഷ്ഠമായതോ, നീതിയുള്ളതോ, ഏതൊക്കെയോ ശുദ്ധമായതോ, സുന്ദരമായതോ, ഏതൊക്കെയോ നല്ല വർത്തമാനമുള്ളതോ, എന്തെങ്കിലും പുണ്യമുണ്ടെങ്കിൽ, എന്തെങ്കിലും  ശംസനീയമാണെങ്കിൽ – ഈ കാര്യങ്ങളെക്കുറിച്ച് ധ്യാനിക്കുക.  (ഫിലിപ്പിയർ 4:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}