{"uniqueid":"20251026073957_db7fb260","date":"2024-12-23","title":"യെഹോവയേ ഘോഷാരവം ചെയ്തു മഹത്വപ്പെടുത്തുക!","key_verse":"23_12:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സീയോൻ നിവാസികളേ, യിസ്രായേലിന്റെ പരിശുദ്ധൻ നിങ്ങളുടെ  മദ്ധ്യേ വലിയവനാ യിരിക്കയാൽ ഘോഷിച്ചുല്ലസിപ്പിൻ.   (യെശയ്യാവു 12:6)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ കാഹളം മുഴക്കുക;ദൈവത്തനു തിപാടുകയും ചെയ്യുക. കർത്താവ് മഹത്തായതും ശക്തവുമായ കാര്യങ്ങൾ ചെയ്യും.\r\n\r\nസോളമൻ രാജാവ് പറഞ്ഞു, ‘നമ്മുടെ ദൈവം എല്ലാ ദൈവങ്ങളേ ക്കാളും വലിയവനാണ്.  അതുകൊണ്ട് അവനുവേണ്ടി നാം പണിയുന്ന ആലയം വലുതായിരിക്കും.  അവൻ ദൈവമായ കർത്താവിന് മഹത്തായ മഹത്വമുള്ള ഒരു ആലയം പണിതു; ആലയത്തിൻ്റെ സമർപ്പണത്തിൽ, ആളുകൾ ഘോഷിച്ചുല്ലസിച്ചു, കാഹളം മുഴക്കി, അവർ ദൈവത്തെ സ്തുതിച്ചുകൊണ്ട് പറഞ്ഞു: 'കർത്താവ് വലിയവൻ, അവൻ്റെ കാരുണ്യംഎന്നേക്കും  നിലനിൽക്കുന്നു'.  കർത്താവിൻ്റെ മഹത്വം ആ ആലയത്തിലേക്ക് ഇറങ്ങി.\r\n\r\nഇന്നും കർത്താവ് നമ്മുടെ ഉള്ളിൽ വലിയ ദൈവമായി വസിക്കുന്നു.  കർത്താവായ യേശു നിങ്ങളെചുറ്റിപ്പറ്റിയുള്ള എല്ലാ പ്രശ്നങ്ങ ളേക്കാളും വലിയവനാണ്, നിങ്ങളുടെ രോഗത്തിൽനിങ്ങൾ വിശ്വസിക്കുന്ന എല്ലാ ഡോക്ടർമാരേ ക്കാളും വലിയവനാണ്.  നിങ്ങൾക്കെതിരെ എഴുന്നേൽക്കുന്ന എല്ലാ ദുഷ്ടന്മാരെക്കാളും നിങ്ങൾക്കുവേണ്ടി പോരാടുന്ന നമ്മുടെ ദൈവം വലിയവനാണ്.\r\n\r\nകർത്താവ് വലിയവ നാണെന്ന ഈ ദർശനം ഉള്ളവർ ഒരിക്കലും ശക്തരായ ഫറവോന്മാരെ ഭയപ്പെടുകയില്ല;  ഭയങ്കരമായ ചെങ്കടലിലൂടെ കടന്നുപോകുകയും ചെയ്യും. യോർദ്ദാൻ നദി, മരണനദി പിന്തിരിഞ്ഞുപോകും; യെരീഹോയുടെ മതിലുകൾ തകർന്നു വീഴും.\r\n\r\nനിങ്ങൾ ചെയ്യേണ്ടത് കർത്താവിൻ്റെ സന്നിധിയിൽ ഘോഷിച്ചുല്ലസിക്കുക   അവൻ്റെ നാമം പ്രസ്ഥാവപ്പടുത്തുകയും ചെയ്യുക എന്നതാണ്. ഗാംഭീര്യമുള്ള ആർപ്പുവിളികൾ കാരാഗൃഹത്തിൻ്റെ അടിസ്ഥാനങ്ങളെ ഇളക്കും; എല്ലാ ബന്ധനങ്ങളിൽ നിന്നും വിടുവിക്കും. അത്തരം ഗാംഭീര്യമുള്ള ഘോഷ വിളി നിങ്ങളെ തടവിലാക്കിയവർക്ക് പോലും പാപമോചന വും രക്ഷയുംനൽകും.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു, ‘ഘോഷിച്ചുല്ലസിക്കുക’. എന്താണ് അതിനർത്ഥം?  കർത്താവിനെ ആരാധിക്കുകയും എല്ലാ ധൈര്യത്തോടെയും അവനോട് ഉറക്കെ പാടുകയും ചെയ്യുക. ഒരു ഭീരുവായി ജീവിക്കേ ണ്ടതില്ല; തല കുനിച്ചു നടക്കുകയുമില്ല.  കുട്ടികൾ പിതാവിൻ്റെ സാന്നിധ്യത്തിൽ സന്തോഷിക്കുന്നതു പോലെ അവനെ ആരാധിക്കുകയും ദൈവസന്നിധിയിൽ സന്തോഷിക്കുകയും ചെയ്യുക.\r\n\r\nയെശയ്യാവിന് കർത്താവിൻ്റെ മഹത്തായ ഒരു ദർശനംഉണ്ടായിരുന്നു. കർത്താവ് സിംഹാസനത്തിൽ ഇരിക്കുന്നതും ഉയരുന്നതും കണ്ടപ്പോൾ അവൻ്റെ ഹൃദയം സന്തോഷിച്ചു. കർത്താവിൻ്റെ സന്നിധിയിൽ നിന്നിരുന്ന കെരൂബുകൾക്കും സെറാഫിമുകൾക്കും നിശബ്ദത പാലിക്കാൻ കഴിയാതെ  ആർപ്പുവിളിച്ചു: \"പരിശുദ്ധൻ, പരിശുദ്ധൻ, പരിശുദ്ധൻ സൈന്യങ്ങളുടെ കർത്താവ്; ഭൂമി മുഴുവനും അവൻ്റെ മഹത്വത്താൽ നിറഞ്ഞിരിക്കുന്നു.\" ഘോഷകീർത്തിയുടെ  ശബ്ദത്താൽ ഉമ്മറപ്പടികളുടെ അടിസ്ഥാനങ്ങൾ കുലുങ്ങി ആലയം പുകകൊണ്ടു നിറഞ്ഞു.\" (ഏശയ്യാ 6:3-4)\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഉള്ളിൽ നമ്മുടെ കർത്താവിൻ്റെ വിജയ മഹത്വം ഉണ്ടായിരിക്കട്ടെ. നിങ്ങളുടെ കുടുംബത്തിൽ ദൈവത്തിൻ്റെ രക്ഷയുടെമഹത്തായ ഘോഷം ഉണ്ടാകട്ടെ. നിങ്ങളുടെ കുടുംബത്തിൽ ആരാധനയ്ക്കുള്ള സമയം വർദ്ധിപ്പിക്കുക. അപ്പോൾ കർത്താവ് വലിയവനായി എഴുന്നേൽക്കുകയും നിങ്ങളുടെ കുടുംബ ത്തിൽ ശക്തമായ കാര്യങ്ങൾ ചെയ്യുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ദേശമേ, ഭയപ്പെടേണ്ടാ, ഘോഷിച്ചുല്ലസിച്ചു സന്തോഷിക്ക;  യഹോവ വൻകാര്യങ്ങളെ ചെയ്തിരിക്കുന്നു\".(ജോയൽ 2:21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}