{"uniqueid":"20251026074005_db7fb25e","date":"2024-12-21","title":"നിങ്ങൾ ഓർക്കും!","key_verse":"5_15:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ ഈജിപ്തിൽ അടിമയായിരുന്നു എന്നും നിൻ്റെ ദൈവമായ യഹോവ നിന്നെ വീണ്ടെടുത്തു എന്നും ഓർക്കണം\" (ആവർത്തനം 15:15)"},"devotion":{"label":"ധ്യാനം","text":"ചില കാര്യങ്ങൾ മറക്കാൻ കർത്താവ് കൽപ്പിക്കുന്നു; നിങ്ങൾ മറ്റ് ചില കാര്യങ്ങൾ ഓർത്തിരി ക്കണമെന്നും. കൈപ്പും പ്രതികാരവും നാം മറക്കണം; പഴയ കാര്യങ്ങളും നമ്മുടെ മുൻകാല പാപങ്ങളും അതിക്രമങ്ങളും നാം മറക്കണം. അതേ സമയം, നമ്മോടുള്ള ലിയസ്നേഹത്താൽ കർത്താവ് നമ്മെ വീണ്ടെടുത്തതെങ്ങനെയെന്ന് നാം ഓർക്കണം, അത് ഒരിക്കലും മറക്കരുത്.\r\n\r\n‘ഓർമ്മിക്കുക’ എന്നാൽ വീണ്ടും മനസ്സിലേക്ക്തി രിച്ചുവിളിക്കുക എന്നാണ്. എല്ലാ വർഷവും നമ്മൾ ജന്മദിനം, വാർഷികം, കുടുംബ ആഘോഷ ങ്ങൾ എന്നിവ ഓർക്കുന്നു. എല്ലാ വർഷവും നാം നമ്മുടെ കർത്താവിൻ്റെ ഉയിർത്തെഴു ന്നേൽപ്പിനെ ഓർക്കുകയും ആഘോഷിക്കുകയും ചെയ്യുന്നു. പരസ്പരം അഭിവാദ്യം ചെയ്തും സമ്മാനങ്ങൾ കൈമാറിയും കരോൾ ആലപിച്ചും നമ്മൾ യേശുവിൻ്റെ ജനനത്തെ ഓർക്കുന്നു.\r\n\r\nഇന്നത്തെ വാക്യത്തിൽ, ഓർക്കേണ്ട രണ്ട് പ്രധാന കാര്യങ്ങളെക്കുറിച്ച് ദൈവം പരാമർശിക്കുന്നു. അടിമത്തത്തിൻ്റെ വേദന; ഒപ്പം വീണ്ടെടുപ്പിൻ്റെ സന്തോഷവും.അടിമത്തത്തിൻ്റെ വേദന ഓർത്താൽ മാത്രമേ നമുക്ക്അടിമത്തത്തി ലേക്ക് മടങ്ങിപ്പോകാ തെ വീണ്ടെടുപ്പിൻ്റെ സന്തോഷത്തിൽ ഉറച്ചുനിൽക്കാൻ കഴിയൂ.\r\n\r\nനാനൂറ് വർഷത്തോളം ഇസ്രായേല്യർ ഈജിപ്തിൽ അടിമത്തത്തിലായിരുന്നു. അടിമത്തത്തിൻ്റെ ജീവിതം അപമാനകര മായ ജീവിതമാണ്. അടിമകൾക്ക് അവകാശങ്ങളൊന്നുമില്ല, അവർക്ക് അവകാശ ത്തെക്കുറിച്ചോ നീതിയെക്കുറിച്ചോ സംസാരിക്കാൻ കഴിയില്ല. ഈജിപ്തിൻ്റെ അടിമത്തം പാപത്തിൻ്റെ അടിമത്തത്തെ ഓർമ്മിപ്പിക്കുന്നു.\r\n\r\nപാപം ചെയ്യുന്നവൻ പാപത്തിൻ്റെ അടിമയാണ്; പാപകര മായ ശീലങ്ങളിൽ ഏർപ്പെടുകയും ചെയ്യുന്നു. അവൻ സാത്താൻ്റെ അടിമയായി മാറുന്നു, അവൻ സമാധാനം നശിപ്പിക്കുകയും അവൻ്റെ ജീവിതം നശിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഈജിപ്ഷ്യൻ അടിമത്തത്തിൽ നിന്ന് അവരെ വിടുവിക്കുന്ന തിനായി പെസഹാ ആഘോഷിക്കാൻ കർത്താവ് ഇസ്രായേൽ ജനങ്ങളോട് കൽപ്പിച്ചു. ഓരോ ഇസ്രായേല്യനും തനിക്കായി ഊനമില്ലാത്ത ഒരു ആട്ടിൻകുട്ടിയെ തിരഞ്ഞെടുത്തു, അതിനെ കൊന്നു, അതിൻ്റെ രക്തം അവരുടെ വാതിൽപ്പടി കളിൽ തളിച്ചു (പുറപ്പാട് 12:7-14). മരണത്തിൻ്റെ ദൂതൻ രക്തം തളിച്ചവീടുകളി ൽ പ്രവേശിച്ചില്ല, എന്നാൽ വാതിൽപ്പടിയിൽ രക്തം തളിക്കാത്ത ഈജിപ്തുകാരുടെ വീടുകളിൽ ചെന്ന് അവരുടെ എല്ലാ കടിഞ്ഞൂലുകളെയും സംഹരിച്ചു. അതിലൂടെ കർത്താവ് ഇസ്രായേല്യ രെ ഈജിപ്ഷ്യൻ അടിമത്തത്തിൽ നിന്ന് വിടുവിച്ചു.\r\n\r\nപുതിയ നിയമത്തിൽ, യേശുക്രിസ്തു നമുക്കുവേണ്ടി അറുക്കപ്പെട്ട കുഞ്ഞാടായി മാറിയിരിക്കുന്നു. അവൻ്റെ രക്തം എല്ലാ പാപങ്ങളിൽ നിന്നും നമ്മെ ശുദ്ധീകരിച്ചിരി ക്കുന്നു. അവൻ്റെ രക്തം പാപകരമായ ശീലങ്ങളുടെ അടിമത്തം തകർത്തു. അവൻ്റെ രക്തം സാത്താൻ്റെ തല തകർത്തു; ശാപം തകർത്തു; നമ്മൾ സ്വതന്ത്രരായിരിക്കുന്നു. ദൈവമക്കളേ, ദൈവത്തിന് നമ്മോടുള്ള മഹത്തായ സ്നേഹത്തെ ഓർത്തിരിക്കേണ്ടത് അത്യന്താപേക്ഷിതമാണ്; നമ്മുടെ രക്ഷയ്ക്കു വേണ്ടി അവൻ നൽകിയ വലിയ വിലയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ആകയാൽ പഴയ പുളിമാവിനെ ശുദ്ധീകരിക്കുക, നിങ്ങൾ യഥാർത്ഥത്തിൽ പുളിപ്പില്ലാത്ത വരായതിനാൽ നിങ്ങൾ ഒരു പുതിയ പിണ്ഡം ആകും. തീർച്ചയായും നമ്മുടെ പെസഹാ നമുക്കുവേണ്ടി ബലിയർപ്പിക്കപ്പെട്ടി രിക്കുന്നു.\" (1 കൊരിന്ത്യർ 5:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}