{"uniqueid":"20251026074009_db7fb25d","date":"2024-12-20","title":"കർത്താവിനെ സേവിക്കുക!","key_verse":"43_12:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആരെങ്കിലും എന്നെ സേവിച്ചാൽ അവൻ എന്നെ അനുഗമിക്കട്ടെ; ഞാൻ എവിടെയാണോ അവിടെ എൻ്റെ ദാസനും ഉണ്ടാകും. ആരെങ്കിലും എന്നെ സേവിച്ചാൽ അവനെ എൻ്റെ പിതാവ് ബഹുമാനിക്കും.\" (യോഹന്നാൻ 12:26)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിതത്തെക്കുറിച്ചുള്ള ദൈവത്തിൻ്റെ ഉദ്ദേശ്യം എന്താണ്? നിങ്ങൾ അവനെ സേവിക്കണ മെന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നു.  കർത്താവിനെ സേവിക്കുന്നതല്ലാതെ മറ്റൊരു അനുഗ്രഹവും ഇല്ല.\r\n\r\nലോകപ്രശസ്ത ദൈവദാസനായ ബില്ലി ഗ്രഹാം പറഞ്ഞു: “എനിക്ക് യുണൈറ്റഡ് സ്റ്റേറ്റ്‌സിൻ്റെ പ്രസിഡൻ്റ് സ്ഥാനം വാഗ്ദാനം ചെയ്താലും ഞാൻ അത് സ്വീകരിക്കില്ല; \"പരമോന്നത ദൈവത്തിൻ്റെ ദാസൻ\" എന്ന് വിളിക്കപ്പെടാൻ ഞാൻ ആഗ്രഹിക്കുന്നു.((ഭൂമിയിൽ ദൈവരാജ്യം സ്ഥാപിക്കാൻ ദൈവദാസന്മാർ ആവശ്യമാണ്.  സാത്താനെ ചെറുക്കാനും അവൻ്റെ പിടിയിൽ നിന്ന് ആളുകളെ വിടുവിക്കാ നും ദൈവരാജ്യത്തിനായി അവരെ നേടാനും സേവകർ ആവശ്യമാണ്. തൻ്റെ നാമത്തിൽ ജനങ്ങൾക്ക് നന്മ ചെയ്യാൻ ദൈവത്തിന് അവൻ്റെ ദാസന്മാരെ ആവശ്യമുണ്ട്; ആത്മാക്ക ളെ കീഴടക്കാനും അവരെ സ്വർഗീയ പാതയിൽ നയിക്കാനും.\r\n\r\nപഴയനിയമ കാലഘട്ടത്തിൽ, അവൻ ലേവ്യരെ പൗരോഹിത്യ ശുശ്രൂഷയ്ക്കായി വേർതിരിച്ചു. അവൻ ചിലരെ പ്രാവചനിക ശുശ്രൂഷയ്ക്കായി അഭിഷേകം ചെയ്തു;  അവൻ രാജാക്കന്മാരായി അഭിഷേകം ചെയ്തു.\r\n\r\nപുതിയ നിയമ കാലഘട്ടത്തിൽ, അപ്പോസ്തലൻ, സുവിശേഷകൻ, പാസ്റ്റർ, ഇടയൻ, പ്രവാചകന്മാർ എന്നിങ്ങനെ അഞ്ച് തരം ശുശ്രൂഷകൾ നാം കാണുന്നു. ദൈവത്തി ൻ്റെ ദാസന്മാരേ, അവൻ്റെ സ്നേഹത്തെക്കുറിച്ച് പ്രസംഗിക്കുകയും അവരെ രക്ഷയിലേക്ക് നയിക്കുകയും ചെയ്യുക. മറുവശത്ത്, അവർ സഭയെ പരിപൂർണ്ണമാ ക്കുകയും യേശുക്രിസ്തു വിൻ്റെ രണ്ടാം വരവിനായി ആളുകളെ ഒരുക്കുകയും ചെയ്യുന്നു.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഞാൻ അവയെ എൻ്റെ ആഭരണങ്ങളാക്കുന്ന നാളിൽ, ഒരു മനുഷ്യൻ തന്നെ സേവിക്കുന്ന സ്വന്തം മകനെ ഒഴിവാക്കുന്നതുപോലെ ഞാൻ അവരെ ഒഴിവാക്കും.\" അപ്പോൾ നീതിമാന്മാരും ദുഷ്ടന്മാരും തമ്മിൽ, ദൈവത്തെ സേവിക്കുന്നവനും അവനെ സേവിക്കാത്ത വനും തമ്മിലും നിങ്ങൾ വീണ്ടും വിവേചിക്കും\" (മലാഖി 3:17-18).\r\n\r\nദൈവത്തിൻ്റെ സാന്നിദ്ധ്യം എപ്പോഴും അവൻ്റെ ദാസന്മാരോടൊപ്പം ഉണ്ടായിരിക്കും. അവൻ അവരെ ഒരിക്കലും ഉപേക്ഷിക്കു കയോ വിലകുകയോ ഇല്ല. കർത്താവ് തൻ്റെ വചനം സ്ഥിരീകരിക്കു കയും അവരിലൂടെ ശക്തമായ അത്ഭുതങ്ങളും അടയാളങ്ങളും  പ്രവർത്തിക്കുകയും ചെയ്യും. കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഞാൻ എൻ്റെ നാമം രേഖപ്പെടുത്തുന്ന എല്ലാ സ്ഥലങ്ങളിലും ഞാൻ നിങ്ങളുടെ അടുക്കൽ വരും, ഞാൻ നിങ്ങളെ അനുഗ്രഹിക്കും.\" (പുറപ്പാട് 20:24)\r\n\r\nകർത്താവ് തൻ്റെ ശുശ്രൂഷകരെ അഗ്നിജ്വാല ആക്കുന്നു (എബ്രായർ 1:7).  അവൻ അവരെ അഗ്നിജ്വാലയാക്കി, അത് പാപത്തെ ദഹിപ്പിക്കുക യും നശിപ്പിക്കുകയും പ്രലോഭനങ്ങളിൽ വിജയിക്കുകയും  ചെയ്യുന്നു. അതുകൊണ്ട് ദൈവമക്കളേ,കർത്താവി നെ സേവിക്കാൻ നിങ്ങളെത്തന്നെ സമർപ്പിക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"തീർച്ചയായും കർത്താവായ ദൈവം തൻ്റെ ദാസരായ പ്രവാചകന്മാർക്ക് തൻ്റെ രഹസ്യം വെളിപ്പെടുത്തു ന്നില്ലെങ്കിൽ അവൻ ഒന്നും ചെയ്യുന്നില്ല.\"  (ആമോസ് 3:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}