{"uniqueid":"20251026072434_106504a3","date":"2025-10-01","title":"ആബേൽ!","key_verse":"58_11:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വിശ്വാസത്താൽ ഹാബേൽ ദൈവത്തിന് കയീനേക്കാൾ ഉത്തമമായ യാഗം അർപ്പിച്ചു; അതിനാൽ അവൻ നീതിമാനാണെന്ന് സാക്ഷ്യം പ്രാപിച്ചു; ദൈവം അവന്റെ ദാനങ്ങളെക്കുറിച്ച് സാക്ഷ്യപ്പെടുത്തി; അതിലൂടെ അവൻ മരിച്ചിട്ടും സംസാരിക്കുന്നു” (എബ്രായർ 11:4)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നമ്മൾ പഴയനിയമത്തിലെ ഒരു പ്രധാന വ്യക്തിയെ കാണാൻ പോകുന്നു – ഹാബേൽ. വിശ്വാസത്തിന്റെ കണ്ണുകളാൽ അവനെ സങ്കൽപ്പിക്കുക: അവന്റെ രൂപം, അവന്റെ നടത്തം, അവന്റെ വസ്ത്രം. അവൻ ആദ്യത്തെ നീതിമാനായ മനുഷ്യൻ, ആദ്യത്തെ വിശുദ്ധൻ, ഈ ലോകത്ത് ജീവിച്ച വിശ്വാസത്തിന്റെ ആദ്യത്തെ നായകൻ. അവൻ ആദാമിന്റെ രണ്ടാമത്തെ മകനായിരുന്നു, അവന്റെ ജോലി ആടുകളെ മേയ്ക്കുക എന്നതായിരുന്നു.\r\n\r\nഹാബേൽ എന്ന പേരിന്റെ അർത്ഥം “ശ്വാസം” എന്നാണ്. അദ്ദേഹത്തിന്റെ കാലത്ത്, രണ്ട് തൊഴിലുകൾ മാത്രമേ പ്രമുഖമായിരുന്നുള്ളൂ: ഒന്ന് കൃഷിയായിരുന്നു, മറ്റൊന്ന് കന്നുകാലികളെ മേയ്ക്കുകയായിരുന്നു. ഹാബേലിന്റെ ജ്യേഷ്ഠനായ കയീൻ ഒരു കർഷകനായിരുന്നു; എന്നാൽ ഹാബേൽ ആടുകളെയും കന്നുകാലികളെയും പരിപാലിച്ചു.\r\n\r\nകർത്താവിന് ഒരു വഴിപാട് കൊണ്ടുവരണമെന്ന് ഇരുവർക്കും തോന്നി. എന്നാൽ കടമയുടെ ഒരു കാര്യമായി ഒരു വഴിപാട് മാത്രം നൽകാൻ ഹാബേൽ ആഗ്രഹിച്ചില്ല; കർത്താവിനെ പ്രസാദിപ്പിക്കുന്ന കാര്യങ്ങൾ കൊണ്ടുവരാൻ അവൻ ആഗ്രഹിച്ചു. വിശ്വാസത്താൽ, അവൻ തന്റെ ഹൃദയത്തെ ദൈവത്തിന്റെ ഹൃദയവുമായി ഏകീകരിച്ചു, ലോകത്തിന്റെ പാപം നീക്കുന്ന ദൈവത്തിന്റെ കുഞ്ഞാടായി കർത്താവ് വരുമെന്ന് തിരിച്ചറിഞ്ഞു (യോഹന്നാൻ 1:29). ലോകസ്ഥാപനം മുതൽ കൊല്ലപ്പെട്ട കുഞ്ഞാടാണ് അവൻ (വെളിപാട് 13:8). അതിനാൽ, ഹാബേൽ കയീനേക്കാൾ മികച്ച ഒരു യാഗം അർപ്പിച്ചു, അതിലൂടെ അവൻ നീതിമാനായി പ്രഖ്യാപിക്കപ്പെട്ടു. ഹാബേലിന്റെ വഴിപാടിന് ദൈവം തന്നെ സാക്ഷ്യം വഹിച്ചു.\r\n\r\nഹാബേലിന്റെ ഹൃദയം നോക്കൂ: അവൻ തന്റെ ആട്ടിൻകൂട്ടത്തിലെ ആദ്യജാതന്മാരെയും അവയുടെ കൊഴുപ്പിനെയും കൊണ്ടുവന്നു. കർത്താവിനെ ബഹുമാനിക്കുക, അവന് സന്തോഷം നൽകുക, അവന് ഇഷ്ടമുള്ളത് ചെയ്യുക എന്നതായിരുന്നു അവന്റെ ആഗ്രഹം. ദൈവത്തിന്റെ സ്വഭാവം ഇതല്ലേ? ദൈവം ലോകത്തെ വളരെയധികം സ്നേഹിച്ചതിനാൽ അവൻ തന്റെ ഏകജാതനായ പുത്രനെ നൽകി (യോഹന്നാൻ 3:16).\r\n\r\nഎപ്പോഴും സന്തോഷത്തോടെ കർത്താവിന് ഏറ്റവും മികച്ചത് നൽകുക. നിങ്ങളുടെ സമയത്തിൽ നിന്ന്, അവന് ഏറ്റവും മികച്ചത് നൽകുക – നിങ്ങളുടെ അതിരാവിലെ. \"എന്നെ ജാഗ്രതയോടെ അന്വേഷിക്കുന്നവർ എന്നെ കണ്ടെത്തും\" (സദൃശവാക്യങ്ങൾ 8:17). ജീവിതത്തിന്റെ ആദ്യകാലത്ത് – നിങ്ങളുടെ യൗവനത്തിൽ – അത് കർത്താവിന് കൊടുക്കുക. \"നിന്റെ യൌവനകാലത്തു നിന്റെ സ്രഷ്ടാവിനെ ഓർത്തുകൊൾക\" (സഭാപ്രസംഗി 12:1). നിന്റെ മക്കളെയും യുവാക്കളെയും കർത്താവിന് സമർപ്പിക്കുക.\r\n\r\nകർത്താവ് ഹാബേലിന്റെ യാഗങ്ങൾ സ്വീകരിച്ചതിനാൽ, ആദ്യത്തെ രക്തസാക്ഷിയായി തന്റെ ജീവൻ അർപ്പിക്കാൻ അവന് കഴിഞ്ഞു. ആദ്യ രക്തസാക്ഷിയായ ഹാബേലിനെ കണ്ടുമുട്ടിയ ശേഷം, നാമും കർത്താവിന് ജീവനുള്ള യാഗങ്ങളായി നമ്മെത്തന്നെ സമര്‍പ്പിക്കേ ണ്ടതല്ലെ? (റോമർ 12:1)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"പുതിയ ഉടമ്പടിയുടെ മധ്യസ്ഥനായ യേശുവിനും, ഹാബേലിന്റെ രക്തത്തെക്കാൾ മെച്ചമായ കാര്യങ്ങൾ സംസാരിക്കുന്ന തളിക്കുന്ന രക്തത്തിനും\" (എബ്രായർ 12:24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}