{"uniqueid":"20251026074017_db7fb246","date":"2024-12-18","title":"നന്ദി പറയൂ !","key_verse":"53_5:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എല്ലാറ്റിന്നും സ്തോത്രംചെയ്‍വിൻ; ഇതല്ലോ നിങ്ങളെ ക്കുറിച്ചു ക്രിസ്തു യേശുവിൽ ദൈവേഷ്ടം.  (1 തെസ്സലൊനീക്യർ 5:18)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ എപ്പോഴും സന്തോഷവാനായിരിക്കണമെന്ന് ദൈവം ആഗ്രഹിക്കുന്നു.  എല്ലാം സമൃദ്ധമായി ഉള്ളപ്പോൾ മാത്രമാണ് ചിലർ ദൈവത്തെ സ്തുതിക്കുന്നത്.  അവർ ദുഃഖം, പരാജയം,അല്ലെങ്കിൽ അവർനിരുത്സാഹ പ്പെടുത്തുകയും ക്ഷീണിതരാകുകയും ചെയ്യുമ്പോൾ, അവർ പ്രശംസിക്കുന്നത് ഉപേക്ഷിക്കുന്നു.\r\n\r\nസങ്കീർത്തനക്കാരനായ ഡേവിഡ്പറയുന്നു: \"ഞാൻ കർത്താവി നെ എല്ലായ്‌പ്പോഴും വാഴ്ത്തും; അവൻ്റെ സ്തുതി എപ്പോഴും എൻ്റെ നാവിൽ ഉണ്ടായിരിക്കും. എൻ്റെ ആത്മാവ് കർത്താവിൽ പ്രശംസിക്കും; എളിമയുള്ളവർ അത് കേട്ട് സന്തോഷിക്കും.\"  (സങ്കീർത്തനം 34:1-2)\r\n\r\nസ്തുതിക്കുന്നതിൻ്റെ സന്തോഷം ദാവീദ് രാജാവിന് അറിയാമായിരുന്നു.  അതുകൊണ്ടാണ് കർത്താവിൻ്റെ പെട്ടകം ദാവീദിൻ്റെ നഗരത്തിൽഎത്തിയ പ്പോൾ, അവൻ സന്തോഷത്താൽ തുള്ളിച്ചാടി കർത്താവിൻ്റെ സന്നിധിയിൽ ചുഴറ്റി  (2 സാമുവൽ 6:16).\r\n\r\nനിങ്ങളുടെ കുട്ടിക്കാലം മുതൽ കർത്താവ് ചെയ്ത എല്ലാ നല്ലകാര്യങ്ങളും നിങ്ങൾ വിവരിക്കുമ്പോൾ, അവൻ നിങ്ങൾക്ക് നൽകിയ എല്ലാ അനുഗ്രഹങ്ങ ളെയും കുറിച്ച് ധ്യാനിക്കുമ്പോൾ, തിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിരി ക്കുന്ന എല്ലാ അടയാളങ്ങളെയും അത്ഭുതങ്ങളെയും കുറിച്ച് സന്തോഷ ത്തോടെ ധ്യാനിക്കു മ്പോൾ, നിങ്ങൾ സ്തുതിച്ചുകൊണ്ടേ യിരിക്കും. നിങ്ങൾ അറിയാതെ തന്നെ അവനു നന്ദി പറയുന്നു. നിങ്ങൾ നിരന്തരം അവനെ സ്തുതിക്കും. നിങ്ങൾഒരുസ്തുതി- യോദ്ധാവായി രൂപാന്തരപ്പെടുകയും പൂർണ്ണമായി അനുഗ്രഹിക്കപ്പെ ടുകയും ചെയ്യും.    നിങ്ങൾ അങ്ങനെ സ്തുതിക്കുമ്പോൾ, കർത്താവിൻ്റെ ഹൃദയവും സന്തോഷിക്കും.\r\n\r\nദൈവം മനുഷ്യനെ സൃഷ്ടിച്ചത് അവനെ സ്തുതിക്കാൻ വേണ്ടിയാണ്. ദാവീദ് പറയുന്നു: \"ഞാൻ നിന്നെ സ്തുതിക്കും, കാരണം ഞാൻ ഭയങ്കരവും അത്ഭുതകരവുമായി സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നു; നിൻ്റെ പ്രവൃത്തികൾ അത്ഭുതകരമാണ്, എൻ്റെ ആത്മാവ് നന്നായി അറിയുന്നു.\"  (സങ്കീർത്തനം 139:14)\r\n\r\n\"നമ്മുടെ ദൈവത്തി ൻ്റെ നഗരത്തിൽ, അവൻ്റെ വിശുദ്ധ പർവതത്തിൽ, കർത്താവ് വലിയവ നാണ്, അത്യന്തം സ്തുതിക്കപ്പെടും.\"  (സങ്കീർത്തനം 48:1).  എല്ലാ സ്തുതികൾ ക്കും ആരാധനക ൾക്കും ബഹുമാന ത്തിനും യോഗ്യൻ ദൈവം മാത്രമാണ്.\r\n\r\nവെളിപാടിൻ്റെ പുസ്തകത്തിൽ നാം ഒരു അത്ഭുതകര മായ രംഗംകാണുന്നു. സ്വർഗ്ഗത്തിലെ ദൈവമക്കൾ സന്തോഷിക്കുകയും അവനെ സ്തുതിക്കു കയും ചെയ്യുമ്പോൾ, അവർ ഒരു പുതിയ ഗാനം ആലപിച്ചു: \"പുസ്തകം വാങ്ങുവാനും അതിൻ്റെ മുദ്ര പൊട്ടിപ്പാനും നീ യോഗ്യൻ; നീ അറുക്കപ്പെട്ടു നിൻ്റെ രക്തം കൊണ്ടു സർവ്വഗോത്രത്തിലും ഭാഷയിലും വംശത്തി ലും ജാതിയിൽ നിന്നുള്ളവരെ ദൈവത്തിന് വിലക്കു വാങ്ങി;  \" (വെളിപാട് 5:9-10)\r\n\r\n‘കർത്താവിനെ സ്തുതിക്കുകയും അവനു നന്ദി പറയുകയും ചെയ്യുക’ എന്ന ആഹ്വാനം ഒരു ഉപദേശമായും ഒരു കൽപ്പനയായും തിരുവെഴുത്തിലുടനീളം നിരവധി തവണ ആവർത്തിക്കുന്നു.  സങ്കീർത്തനക്കാരനായ ഡേവിഡ്പറയുന്നു,\"എൻ്റെ ആത്മാവേ, കർത്താവിനെവാഴ്ത്തുക, അവൻ്റെ എല്ലാ ഗുണങ്ങളും മറക്കരുത്.\"  (സങ്കീർത്തനം 103:2)\r\n\r\nനിങ്ങൾ എപ്പോഴും അവനെ സ്തുതിക്ക ണമെന്നത് ദൈവത്തിൻ്റെ ഇഷ്ടമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"നിൻ്റെ ദയ ജീവനേക്കാൾ ഉത്തമമായതിനാൽ, എൻ്റെ അധരങ്ങൾ നിന്നെ സ്തുതിക്കും. അങ്ങനെ ഞാൻ ജീവിച്ചിരിക്കുമ്പോൾ ഞാൻ നിന്നെ അനുഗ്രഹിക്കും; നിൻ്റെ നാമത്തിൽ ഞാൻ എൻ്റെ കൈകൾഉയർത്തും.\" (സങ്കീർത്തനം 63:3-4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}