{"uniqueid":"20251026074021_db7fb245","date":"2024-12-17","title":"ദൈവഹിതം ചെയ്യുക!","key_verse":"40_7:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നോടു 'കർത്താവേ, കർത്താവേ' എന്നു പറയുന്ന ഏവനുമല്ല, സ്വർഗ്ഗസ്ഥനായ എൻ്റെ പിതാവിൻ്റെ ഇഷ്ടം ചെയ്യുന്നവനാണ് സ്വർഗ്ഗരാജ്യത്തിൽ കടക്കുന്നത്.\" (മത്തായി 7:21)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിതത്തിൻ്റെ ഉദ്ദേശ്യം നിങ്ങൾക്കറിയാമെങ്കിൽ, നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ തീർച്ചയായും വിജയിക്കും. ഈ ലോകത്ത് മൂന്ന് തരത്തിലുള്ള ഇച്ഛകളുണ്ട്: മനുഷ്യൻ്റെ ഇച്ഛ, സാത്താൻ്റെ ഇഷ്ടം, ദൈവഹിതം.\r\n\r\nഇന്ന് ലോകത്തിലെ ഭൂരിഭാഗം ആളുകളും സ്വന്തം ഇഷ്ടം ചെയ്യുക യും മനസ്സിൻ്റെയും മാംസത്തിൻ്റെയും ആഗ്രഹങ്ങൾ നിറവേറ്റുകയും ചെയ്യുന്നു. അറിവും ബുദ്ധിയും ഉണ്ടെന്നും ജീവിതം സ്ഥാപിക്കാൻ കഴിയുമെന്നും അവർ അഭിമാനത്തോടെ പ്രഖ്യാപിക്കുന്നു. ഇതിനെയാണ് നമ്മൾ സ്വയം ഇച്ഛ എന്ന് വിളിക്കുന്നത്.\r\n\r\nചിലർ സാത്താന് സ്വയം വിൽക്കുകയും തങ്ങളുടെജീവിതത്തെ നയിക്കാൻ സാത്താന് പൂർണ്ണമായും കീഴടങ്ങുകയും ചെയ്യുന്നു. സാത്താൻ അവരെ പിടികൂടുകയും അവൻ ആഗ്രഹിക്കുന്നതെല്ലാം അവരെ ചെയ്യാൻ പ്രേരിപ്പിക്കുകയും ചെയ്യുന്നു അശുദ്ധാത്മാക്കളുടെ സൈന്യം ബാധിച്ച, ശവകുടീരങ്ങൾക്കിടയിൽ താമസിച്ചിരുന്ന അത്തരമൊരു വ്യക്തിയെക്കുറിച്ച് നാം ബൈബിളിൽ വായിക്കുന്നു. അശുദ്ധാത്മാക്കൾ ബാധിച്ചതിനാൽ അവൻ സ്വയം വേദനിക്കുകയും ദയനീയാവസ്ഥയിലാവുകയും ചെയ്തു.\r\n\r\nഎന്നാൽ നിങ്ങൾ ദൈവഹിതത്തിന് കീഴടങ്ങുമ്പോൾ, കർത്താവ് നിങ്ങളെ അത്ഭുതകരമായ വഴികളിലൂടെ നയിക്കും.അവിടുത്തെ വഴികൾ നിങ്ങളുടെ വഴികളെക്കാൾ ആയിരം മടങ്ങ് വലുതും ഉന്നതവു മാണ്. ഭൂതകാലവും വർത്തമാന കാലവും മാത്രമേ അറിയൂ.\r\n\r\nഎന്നാൽ ദൈവത്തി ന് ഭാവികാലവും അറിയാം. നിങ്ങൾക്ക് നല്ല സമ്മാനങ്ങൾ നൽകാനും നിങ്ങളെ ശരിയായ വഴിയിൽ നയിക്കാനും അവൻ ഇഷ്ടപ്പെടുന്നു.\r\n\r\nജീവിതത്തിൻ്റെ എല്ലാ മേഖലകളിലും നിങ്ങൾ ദൈവത്തോട് ചോദിക്കണം, ഈ ചോദ്യത്തോടെ അവൻ്റെ പുതിയ ആത്മീയ ജീവിതം: 'കർത്താവേ, ഞാൻ എന്ത് ചെയ്യണമെന്നാണ് അങ്ങ് ആഗ്രഹിക്കുന്നത്?' (പ്രവൃത്തികൾ 9:6). അവൻ്റെ ഇഷ്ടത്തെയും വഴികളെയും കുറിച്ച് കർത്താവ് അവനെ വ്യക്തമായി പഠിപ്പിച്ചു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"കർത്താവിൻ്റെ പ്രീതി അവൻ്റെ കൈകളിൽ സമൃദ്ധമാകും.\" (യെശയ്യാവ് 53:10) \"കുതിര യുദ്ധദിവസ ത്തിന് ഒരുങ്ങിയിരി ക്കുന്നു, എന്നാൽ വിടുതൽ കർത്താവിൻ്റേതാണ്\" (സദൃശവാക്യങ്ങൾ 21:31). കർത്താവ് തൻ്റെ ഇഷ്ടപ്രകാരമല്ലാത്ത തെല്ലാം തടയും.\r\n\r\nകർത്താവായ യേശു ഗെത്‌സെമൻ പൂന്തോട്ടത്തിൽ ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു, പിതാവി ൻ്റെ ഇഷ്ടം നിറവേറട്ടെ. അവൻ പ്രാർത്ഥിച്ചു: “എൻ്റെ പിതാവേ, കഴിയുമെ ങ്കിൽ, ഈപാനപാത്രം എന്നിൽ നിന്ന് മാറട്ടെ; എങ്കിലും, ഞാൻ ഇച്ഛിക്കുന്നതു പോലെയല്ല, നിങ്ങളുടെ ഇഷ്ടപ്രകാരം\"  (മത്തായി 26:39) ഈ പ്രാർത്ഥനകളോടെ അവൻ പിതാവിൻ്റെ ഇഷ്ടത്തിന് പൂർണ്ണ മായും കീഴടങ്ങി.\r\n\r\nദൈവമക്കളേ, ഇന്ന് ദൈവഹിതംചെയ്യാൻ നിങ്ങളെത്തന്നെ സമർപ്പിക്കുക. തൻ്റെ അത്ഭുതകരമായ വഴികളിൽ നിങ്ങളെ നയിക്കാൻ കർത്താവ് ഉത്സുകനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ നിന്നെ ഉപദേശിക്കുകയും നീ പോകേണ്ട വഴി പഠിപ്പിക്കുകയും ചെയ്യും; എൻ്റെ കണ്ണുകൊണ്ട് ഞാൻ നിന്നെ നയിക്കും.\" (സങ്കീർത്തനം 32:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}