{"uniqueid":"20251026074025_db7fb244","date":"2024-12-16","title":"വിശുദ്ധരായിരിക്കുക","key_verse":"53_4:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാണ് ദൈവഹിതം, നിങ്ങളുടെ വിശുദ്ധീകരണം\" (1 തെസ്സലൊനീക്യർ 4:3)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിതത്തിൻ്റെ ആദ്യ ലക്ഷ്യം എന്തായിരി ക്കണം? അത് രക്ഷിക്കപ്പെടാനുള്ളതാണ്. രണ്ടാമത്തെ ലക്ഷ്യം വിശുദ്ധനകുക എന്നതാണ്. ദൈവം നിങ്ങളെ വിളിച്ചിരിക്കു ന്നത് അശുദ്ധിയിലേക്കല്ല, വിശുദ്ധിയിലേക്കാണ്. അതിനാൽ, നിങ്ങളുടെ പ്രാണനിലുംആത്മാവി ലും ശരീരത്തിലും നിങ്ങൾ വിശുദ്ധരാ യിരിക്കണം.\r\n\r\n\"എല്ലാവരോടും സമാധാനം ആചരി ച്ചു ശുദ്ധീകരണം പ്രാപിപ്പാൻ ഉത്സാഹിപ്പിൻ. ശുദ്ധീകരണം കൂടാതെ ആരും കർത്താവിനെ കാണുകയില്ല.\" എന്ന് തിരുവെഴുത്ത് പറയുന്നു. (എബ്രായർ 12:14). \"ഹൃദയശുദ്ധിയുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ദൈവത്തെ കാണും.\" (മത്തായി 5:8)\r\n\r\nവിശുദ്ധിയില്ലാതെ ഒരാൾക്ക് ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കാൻ കഴിയില്ല. വിശുദ്ധിയില്ലാതെ നിങ്ങൾക്ക് സാത്താനെ ചെറുക്കാൻ കഴിയില്ല; നിങ്ങൾക്ക് മന്ത്രവാദത്തിൻ്റെ ശക്തികളെ തകർ ക്കാൻ കഴിയില്ല; മാത്രമല്ല ഭൂതങ്ങളെ പുറത്താക്കാനും.   വിശുദ്ധി ഇല്ലെങ്കിൽ നിങ്ങളുടെ മനസ്സാക്ഷി യിൽ നിങ്ങൾ ദുഃഖിക്കും. വിശുദ്ധി കൂടാതെ, കർത്താവിൻ്റെ വരവിൽ നിങ്ങളെ കണ്ടെത്താനാ വില്ല; നിങ്ങൾക്ക് സ്വർഗ്ഗ രാജ്യത്തിൽ പ്രവേശിക്കാനും കഴിയില്ല.\r\n\r\nഈ അവസാന നാളുകളിൽ അനേകം അശുദ്ധാത്മാക്കൾ, പരസംഗത്തിൻ്റെ ആത്മാക്കൾ, വ്യഭിചാരത്തിൻ്റെ ആത്മാക്കൾ, കാമത്തിൻ്റെ ആത്മാ ക്കൾ ദൈവമക്കൾ ക്കെതിരെ അവരുടെ വിശുദ്ധിയെ നശിപ്പിക്കാ ൻ അഴിച്ചുവിട്ടിരിക്കുന്നു. നഗ്നരായി ചുറ്റിക്കറ ങ്ങുന്നുവെന്ന് വീമ്പിളക്കുന്നവരുമുണ്ട്. നമ്മുടെ സ്വന്തം നാട്ടിൽ പോലും തങ്ങളെത്തന്നെ ദൈവങ്ങളെന്ന് വിളിക്കുന്ന നഗ്നരായ ധാരാളം പുരോഹിത ന്മാരുണ്ട്. ഇന്ന്, വളരെ ചെറുപ്പത്തിൽ തന്നെ, ഫാഷൻ ട്രെൻഡുകൾ, ടിവി ഷോകൾ, ഇൻ്റർനെറ്റ് എന്നിവയാൽ കുട്ടികൾ പാപകരമായ വഴികളിലേക്ക് ആകർഷിക്കപ്പെടുന്നു.\r\n\r\nകർത്താവ് നിങ്ങളെയും എന്നെയും വിശുദ്ധിക്കാ യി വിളിച്ചിരിക്കുന്നു. വിശുദ്ധിയിൽ തീക്ഷ്ണതയുള്ളവർ പാപത്തിൽ നിന്നും ലോകത്തിൽ നിന്നും ലൗകിക പ്രവണത കളിൽ നിന്നും അധാർമികതയിൽ നിന്നും വേറിട്ടു നിൽക്കുന്നു.\r\n\r\n\"നമ്മുടെ ദൈവവും പിതാവുമായവൻ്റെ ഇഷ്ടപ്രകാരം ഈ ദുഷിച്ച യുഗത്തിൽ നിന്ന് നമ്മെ വിടുവിക്കേണ്ടതിന് കർത്താവായ യേശു നമ്മുടെ പാപങ്ങൾ ക്കായി തന്നെത്തന്നെ ഏൽപ്പിച്ചു.\" (ഗലാത്യർ 1:4)\r\n\r\nഅതിലുപരി, നിങ്ങൾ സാത്താൻ്റെ ഭരണത്തിൽ നിന്ന് പൂർണ്ണമായും പുറത്തായിരിക്കണം. നിങ്ങൾ ലോകത്തിൽ നിന്നും അതിൻ്റെ ഭാവങ്ങളിൽ നിന്നും വേറിട്ട് നിൽക്കണം. ലോകവുമായി പൊരുത്തപ്പെടരുതെന്ന് കർത്താവ് നമ്മോട് ആവർത്തിച്ച് പറയുന്നു.\" ദൈവം വെളിച്ചത്തെ കണ്ടു, അത് നല്ലതാണെന്ന്; ദൈവം വെളിച്ചത്തെ ഇരുട്ടിൽ നിന്ന് വേർതിരിച്ചു.\" (ഉല്പത്തി 1:4). കർത്താവിനുവേണ്ടിയുള്ള വേർപിരിയൽ ജീവിതത്തെക്കുറിച്ച് നിങ്ങൾ വ്യക്തമായി അറിയുകയും മനസ്സിലാ ക്കുകയും വേണം.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ രക്ഷിക്കപ്പെട്ട നാൾ മുതൽ – ക്രിസ്തുവിൻ്റെ സുവിശേഷത്തിൻ്റെ വെളിച്ചം നിങ്ങളെ പ്രകാശിപ്പിച്ച ദിവസം മുതൽ, എല്ലാത്തരം അശുദ്ധികളിൽ നിന്നും അകന്നുനിൽക്കാനും വിശുദ്ധീകരണത്തിൽ ജീവിക്കാനും നിങ്ങൾ കർത്താവിനുവേണ്ടി വേർപിരിയൽ ജീവിതം നയിക്കണം. ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"നിങ്ങൾ അവിശ്വാസികളോടു ഇണയല്ലാപ്പിണ കൂടരുതു; നീതിക്കും അധർമ്മ ത്തിന്നും തമ്മിൽ എന്തോരു ചേർച്ച? വെളിച്ചത്തിന് ഇരുളോടു എന്തോരു കൂട്ടായ്മ? ക്രിസ്തുവിന്നും ബെലീയാലിന്നും തമ്മിൽ എന്തു പൊരുത്തം? അല്ല, വിശ്വാസിക്കു അവിശ്വാസിയുമായി എന്തു ഓഹരി? (2 കൊരിന്ത്യർ 6:14-15"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}