{"uniqueid":"20251026074029_db7fb242","date":"2024-12-14","title":"നിങ്ങളുടെ ജീവിതത്തിൻ്റെ ലക്ഷ്യം എന്താണ്?","key_verse":"50_3:13-14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സഹോദരന്മാരേ, ഞാൻ പിടിച്ചിരിക്കു ന്നു എന്നു നിരൂപിക്കു ന്നില്ല. ഒന്നു ഞാൻ ചെയ്യുന്നു: പിമ്പിലുള്ള തു മറന്നും മുമ്പിലു ള്ളതിനു ആഞ്ഞും കൊണ്ടു ക്രിസ്തു യേശുവിൽ ദൈവത്തിന്റെ പരമവിളിയുടെ വിരുതിന്നായി ലാക്കിലേക്കു ഓടുന്നു. .\"  (ഫിലിപ്പിയർ 3:13-14)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് ജീവിതത്തിൽ ഒരു ഉദ്ദേശവും ലക്ഷ്യവും തത്വവും ഉണ്ടായിരിക്കണം.\r\n\r\nദിവസങ്ങളുംമാസങ്ങ ളും പാഴാക്കരുത്.  ഒരു തമിഴ് പഴഞ്ചൊല്ലുണ്ട്, ‘പ്രളയകവാടങ്ങൾ കടന്ന വെള്ളത്തിന് ഒരിക്കലും തിരിച്ചുവരാനാവില്ല’.\r\n\r\nഒരു പണ്ഡിതൻ ഒരിക്കൽനിരീക്ഷിച്ചു,   'ഒരുലക്ഷ്യമില്ലാത്ത ജീവിതം വിലാസമില്ലാ ത്ത ഒരു അക്ഷര മാണ്'. ഇന്ന് പലരും അവരുടെ ജീവിതം, ലക്ഷ്യമോ പ്രചോദന മോ ഇല്ലാതെ ജീവിക്കുന്നത് നാം കാണുന്നു. കാറ്റിൻ്റെ വിവിധ ദിശകളിലേ ക്ക് ഒഴുകിയെത്തുന്ന മേഘങ്ങൾ പോലെയാണ് അവ.  യുവാക്കളിൽ അധികപേരും, ഉത്സാഹത്തോടെയും നിശ്ചയദാർഢ്യത്തോടെയും സമൃദ്ധമായ ഒരു ഭാവിക്കായി കാത്തിരിക്കാൻ കഴിയുന്നില്ല.\r\n\r\nഞാൻ സ്കൂൾ വിദ്യാർത്ഥിയായിരിക്കുമ്പോൾ, ജില്ലാ വിദ്യാഭ്യാസ ഓഫീസർ ഞങ്ങളുടെ സ്കൂൾ സന്ദർശിച്ചു,അദ്ദേഹം ഞങ്ങളുടെ ക്ലാസ്സിലെ ആൺകുട്ടികളോട് ജീവിതത്തിലെ അഭിലാഷത്തെക്കുറിച്ച് ചോദിച്ചു. ഒരു കുട്ടി എഴുന്നേറ്റു നിന്ന് പറഞ്ഞു, തനിക്ക്  ക്ടറാകണമെന്ന്എഞ്ചിനീയർആവാനാണ് ആഗ്രഹമെന്ന് മറ്റൊരാൾ പറഞ്ഞു.\r\n\r\n'അഭിഭാഷകൻ', 'അധ്യാപകൻ', 'പോലീസ് ഉദ്യോഗസ്ഥ ൻ', 'സൈനികൻ' എന്നിങ്ങനെ പലരുമുണ്ട്. .എന്നാൽ ഒരു പ്രത്യേക വിദ്യാർത്ഥി എഴുന്നേ റ്റു പറഞ്ഞു, 'എനിക്ക് ഒരു ബസ് ഡ്രൈവർ ആകണം,അതിനാൽ എനിക്ക് അവിടെയി രിക്കാം. മുന്നോട്ട് പോകുകയും  റ്റുള്ളവരെലക്ഷ്യസ്ഥാനത്തേക്ക് നയിക്കുകയും ചെയ്യുക'. ആ പ്രതികരണത്തിൽ ഉദ്യോഗസ്ഥൻ സന്തോഷിച്ചു.\r\n\r\nഇന്ന്, ആത്മീയ വിശ്വാസികളോട് അവരുടെ ജീവിതല ക്ഷ്യത്തെക്കുറിച്ച് ചോദിച്ചാൽ, അവർ പറഞ്ഞേക്കാം, 'നിത്യജീവൻ നേടുക', 'സ്വർഗ്ഗത്തിൽ എത്തുക',അല്ലെങ്കിൽ 'ദൈവത്തിന് വേണ്ടി ശക്തമായ ശുശ്രൂഷ ചെയ്യുക'.\r\n\r\nദാവീദ് രാജാവിൻ്റെ ഹൃദയത്തിൽ ഒരു ആഗ്രഹവുംലക്ഷ്യവും ഉണ്ടായിരുന്നു: \"തീർച്ചയായും നന്മയും കരുണയും എൻ്റെ ജീവിതകാലം മുഴുവൻ എന്നെ പിന്തുടരും; ഞാൻ കർത്താവിൻ്റെ ആലയത്തിൽ എന്നേക്കുംവസിക്കും.\" (സങ്കീർത്തനം 23:6)\r\n\r\nഎൻ്റെ ജീവിതത്തിൻ്റെ ലക്ഷ്യത്തെക്കുറിച്ച് ആരെങ്കിലുംഎന്നോട് ചോദിച്ചാൽ, ഞാൻ പറയും, എനിക്ക് യേശുവിനെപ്പോലെ ആകണമെന്ന്.  കർത്താവായ യേശുവിൻ്റെസ്വഭാവവിശേഷങ്ങൾ സ്വന്തമാക്കാനും അവകാശമാക്കാനും ഞാൻ ആഗ്രഹി ക്കുന്നു. അവൻ്റെ സ്നേഹവും വിശുദ്ധി യും വിനയവും പ്രാർത്ഥനാജീവിവും എന്നെ ആഴത്തിൽ സ്പർശിക്കുന്നു.  അതുതന്നെയാണ് എൻ്റെ ജീവിതലക്ഷ്യവും.\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശുവിനെപ്പോലെ ആകാനും രൂപാന്തര പ്പെടാനും നിങ്ങളുടെ ഹൃദയത്തിൻ്റെ ആഗ്രഹമാകട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “പ്രിയമുള്ളവരേ, നാം ഇപ്പോൾ ദൈവമക്കൾ ആകുന്നു. നാം ഇന്നതു ആകും എന്നു ഇതുവരെ പ്രത്യക്ഷമായില്ല. അവൻ പ്രത്യക്ഷനാ കുമ്പോൾ നാം അവനെ താൻ ഇരിക്കും പോലെ തന്നേ കാണുന്നതാകകൊണ്ടുഅവനോടു സദൃശന്മാർ ആകും എന്നു നാം അറിയുന്നു.  (1 യോഹന്നാൻ 3:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}