{"uniqueid":"20251026074033_db7fb241","date":"2024-12-13","title":"കാത്തിരിക്കു ന്നവർ ഭൂമിയെ അവകാശമാക്കും","key_verse":"19_37:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദുഷ്പ്രവൃത്തിക്കാർ ഛേദിക്കപ്പെടും; എന്നാൽ കർത്താവിനെ കാത്തിരിക്കുന്നവർ ഭൂമിയെ അവകാശമാക്കും.\"  (സങ്കീർത്തനം 37:9)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ഭൂമിയെ അവകാശമാക്കാൻ വിളിക്കപ്പെട്ടിരിക്കുന്നു. \"എന്നാൽ അത്യുന്നത നായവൻ്റെ വിശുദ്ധന്മാർ രാജത്വം പ്രാപിച്ചു എന്നേക്കും സദാകാലത്തേക്കും രാജത്വം അനുഭവിക്കും. (ദാനിയേൽ 7:18)\r\n\r\nശൗലിനുശേഷം ദാവീദ് രാജാവായി അഭിഷേകം ചെയ്യപ്പെട്ടെങ്കിലും, അതിനുശേഷം അയാൾക്ക് ഉടൻ രാജ്യം ലഭിച്ചില്ല. ശൗൽ രാജാവ് അവനെ കാടുകളി ലും മലകളിലും ഓടിച്ചു. രാജ്യം സ്വീകരിക്കാൻ ദാവീദിന് വളരെക്കാ ലം ക്ഷമയോടെ കാത്തിരിക്കേണ്ടി വന്നു. എന്നാൽ ആ വർഷങ്ങളിലെ കാത്തിരിപ്പ് പാഴായില്ല, കാരണം ആ സമയങ്ങ ളിൽ അവൻ തൻ്റെ ആത്മീയ ജീവിതത്തി ൽ ശക്തനായി.\r\n\r\nഎന്നാൽ അവൻ്റെ ജീവിതത്തിൽ ഒരു ദിവസം വന്നു, അവൻ ആദ്യം യഹൂദയുടെ യും പിന്നീട് ഇസ്രായേ ൽ മുഴുവതിൻ്റെയും രാജാവായി കിരീടധാരണം ചെയ്തു. അവൻ യുദ്ധം ചെയ്‌ത എല്ലാ ജനതകളെയും അവൻ ജയിച്ചു. അവൻ വിജയിക്കുക യും ആ ജനതകളെ യെല്ലാംകൈവശപ്പെടുത്തുകയും ചെയ്തു\r\n\r\nഗിരിപ്രഭാഷണത്തിൽ കർത്താവായ യേശു പറഞ്ഞു, \"സൗമ്യതയു ള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ഭൂമിയെ അവകാശമാക്കും.\" (മത്തായി 5:5). സൗമ്യതയുള്ളവർ ആരാണ്? ധൃതികൂടാതെ ക്ഷമയോടെ കാത്തി രിക്കുന്നവരാണ് സൗമ്യർ.\r\n\r\nനമ്മുടെ രാഷ്ട്രപിതാവായ ഗാന്ധിജിയോട് ഒരിക്കൽ ചോദിച്ചു: ‘നമ്മുടെ രാഷ്ട്രത്തിന് സ്വാതന്ത്ര്യം ലഭിക്കാൻ നിങ്ങൾ അഹിംസയും നിഷ്ക്രിയ രാഷ്ട്രീയ പ്രതിരോധവും പ്രയോഗിക്കുന്നു. രക്തം ചൊരിയാതെ യും യുദ്ധം ചെയ്യാതെ യും സ്വാതന്ത്ര്യം ലഭിക്കുമെന്ന് നിങ്ങൾ ശരിക്കും കരുതുന്നുണ്ടോ?’.\r\n\r\nഅദ്ദേഹം ഉടൻ തന്നെ മാത്യു 5:5 ചൂണ്ടിക്കാണിച്ചു, \"വിശുദ്ധ തിരുവെഴു ത്തുകൾ പറയുന്നു, 'സൗമ്യതയുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ഭൂമിയെ അവകാശമാ ക്കും', അതിനാൽ ഇന്ത്യയുടെ സ്വാതന്ത്ര്യത്തിനായി ഞാൻ സൗമ്യത ഉപയോഗിക്കും\".\r\n\r\n\"നിത്യജീവനിലേക്ക് നമ്മുടെ കർത്താവാ യ യേശുക്രിസ്തു വിൻ്റെ കരുണയ്ക്കാ യി കാത്തിരിക്കു ന്നവരായി ദൈവസ്നേഹത്തിൽ നിങ്ങളെത്തന്നെ കാത്തുസൂക്ഷിക്കുക.\" (യൂദാ 1:21). തൻ്റെ കാൽക്കൽ കാത്തിരിക്കുന്നവരോട് അവൻ തീർച്ചയായും കരുണ കാണിക്കും. \"കർത്താവ് കരുണയുള്ളവനും കൃപയുള്ളവനും കോപിക്കുന്നവനും കരുണയിൽ സമൃദ്ധനുമാണ്. അവൻ എപ്പോഴും നമ്മോടുകൂടെ പോരാടുകയില്ല, അവൻ്റെ കോപം എന്നേക്കും ക്ഷിക്കുകയുമില്ല.\" (സങ്കീർത്തനം 103:8-9)\r\n\r\nദൈവമക്കളേ, കർത്താവിനായി കാത്തിരിക്കുക. ദേഷ്യപ്പെടരുത്, തിരക്കുകൂട്ടരുത്, പ്രകോപിതരാകരുത്, എന്നാൽ നിങ്ങളുടെ എല്ലാ ഭാരവും ദൈവത്തിൻ്റെ പാദങ്ങളിൽ സമർപ്പിച്ച് ക്ഷമയോടെ കാത്തിരിക്കുക. നിങ്ങൾ തീർച്ചയായും ഭൂമിയെ അവകാശമാക്കും.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" \"അപ്പോൾ രാജ്യവും ആധിപത്യവും, ആകാശത്തിനു കീഴിലുള്ള രാജ്യങ്ങ ളുടെ മഹത്വവും, അത്യുന്നതൻ്റെ വിശുദ്ധരായ ആളുക ൾക്ക് നൽകപ്പെടും. അവൻ്റെ രാജ്യം ശാശ്വതമായ ഒരു രാജ്യമാണ്, എല്ലാ ആധിപത്യങ്ങളും സേവിക്കും. അവനെ അനുസരിക്കുക.\" (ദാനിയേൽ 7:27)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}