{"uniqueid":"20251026074037_db7fb240","date":"2024-12-12","title":"കാത്തിരിക്കുന്നവർക്ക് കൃപ!","key_verse":"19_33:18-19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാ, കർത്താവിൻ്റെ ദൃഷ്ടി അവനെ ഭയപ്പെടുന്നവരുടെ മേലും അവൻ്റെ കരുണ യിൽ പ്രത്യാശിക്കു ന്നവരുടെ മേലും അവരുടെ ആത്മാവി നെ മരണത്തിൽ നിന്ന് വിടുവിക്കുന്നതിനും ക്ഷാമത്തിൽ അവരെ ജീവനോടെ നിലനിർത്തുന്നതിനും വേണ്ടിയാണ്.\"  (സങ്കീർത്തനം 33:18-19)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനെ കാത്തിരുന്ന ഏലിയാവ് ക്ഷാമത്തിൽ നിന്ന് രക്ഷിക്കപ്പെട്ടു. ആദ്യം കാക്കകൾ വന്ന് അവന് ഭക്ഷണം കൊണ്ടുവന്നു.  തുടർന്ന് ഒരു വിധവ അവനെ അത്ഭുതക രമായി പോറ്റി.  മൂന്നാമതായി, ദൈവത്തിൻ്റെ ദൂതൻ അവനു ഭക്ഷണം നൽകി. ദൈവത്തിൻ്റെ കൃപ എത്ര വലുതാണ്!\r\n\r\nവിശുദ്ധ അഗസ്റ്റിനെ കുറിച്ച് നിങ്ങൾ കേട്ടിട്ടുണ്ടാകും.  വീണ്ടെടുക്കപ്പെട്ട നിമിഷം, അവൻ ഒരു  ഹത്തായക്രിസ്ത്യൻ വിശുദ്ധനായി രൂപാന്തരപ്പെട്ടു.  എല്ലാ ദിവസവും അതിരാവിലെ എഴുന്നേൽക്കുകയും ആ ദിവസത്തിനായി കൃപാവരത്തിനായി പ്രാർത്ഥിക്കാൻ ദൈവത്തിൻ്റെ കാൽക്കൽ കാത്തുനിൽ ക്കുകയും ചെയ്യുമായിരുന്നു.\r\n\r\nഅവൻ തെരുവിലൂടെ നടക്കുമ്പോൾ,വളരെ നേരം പ്രാർത്ഥിച്ച ശേഷം, അവനെ കാണുന്ന ആളുകൾ അവരുടെ പാപങ്ങളെക്കുറിച്ച് അനുതപിക്കുകയും അവനോട് നിലവിളി ക്കുകയും ചെയ്യും.  തെരുവിലുള്ളവർ പോലും അവനെ നോക്കിയാൽ രക്ഷപ്പെടും.അത്രമാത്രം ദൈവകൃപഅവനിൽ ഉണ്ടായിരുന്നു.\r\n\r\n\"ദൈവമേ, നിൻ്റെ ദയ എത്ര വിലയേറിയ താകുന്നു!അതിനാൽ മനുഷ്യപുത്രന്മാർ നിൻ്റെ ചിറകിൻ്റെ നിഴലിൽ ആശ്രയിക്കുന്നു\" എന്ന് തിരുവെഴുത്ത് പറയുന്നു. (സങ്കീർത്തനം 36:7)\r\n\r\nഅനർഹർക്ക് ദൈവാനുഗ്രഹമാണ് കൃപ. അവൻ്റെ കൃപയ്‌ക്കായി കാത്തിരിക്കുന്ന നിമിഷങ്ങൾ ഒരിക്കലും പാഴായില്ല. ആ നിമിഷങ്ങളിൽ, കർത്താവ് തൻ്റെ മുഖം നിങ്ങളുടെമേൽ പ്രകാശിപ്പിക്കുകയും നിങ്ങളോട് കൃപ കാണിക്കുകയും ചെയ്യും.\r\n\r\nനോഹ ദൈവത്തിൻ്റെ ദൃഷ്ടിയിൽ പ്രീതി കണ്ടെത്തുന്നതിനെക്കുറിച്ച് നാം തിരുവെഴുത്തു കളിൽ വായിക്കുന്നു; ലോത്ത് ദൈവസന്നി ധിയിൽ കൃപ കണ്ടെത്തുന്നു;  അബ്രഹാം,ഇസഹാക്ക്, യാക്കോബ് എന്നിവരുടെ മേലുള്ള ദൈവകൃപയെ ക്കുറിച്ച്. കാരണം, അവരെല്ലാം ദൈവത്തിൻ്റെ സന്നിധിയിൽ കാത്തിരുന്നു കൃപ സ്വീകരിച്ചു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ആകാശം ഭൂമിക്ക് മീതെ ഉയർന്നിരിക്കു ന്നതുപോലെ,അവനെ ഭയപ്പെടുന്നവരോടുള്ള അവൻ്റെ ദയ വളരെ വലുതാണ്.\"  (സങ്കീർത്തനം 103:11)\r\n\r\nഅവൻ്റെ കാൽക്കൽ കാത്തിരിക്കുന്നവർക്ക്, തിരാവിലെ, ദൈവം തൻ്റെ കൃപയെ മന്നപോലെ ചൊരിയുന്നു. \"കർത്താവിൻ്റെ കരുണയാൽ ഞങ്ങൾ നശിച്ചുപോകുന്നില്ല, കാരണം അവൻ്റെ അനുകമ്പകൾ പരാജയപ്പെടുന്നില്ല. അവ ഓരോ പ്രഭാതത്തിലും പുതിയതാണ്; നിങ്ങളുടെ വിശ്വസ്തത വലുതാണ്.\" (വിലാപങ്ങൾ 3:22-23)\r\n\r\nനിങ്ങൾ രാവിലെ കാത്തിരുന്ന് ദിവസത്തേക്കുള്ള മന്ന ശേഖരിക്കണം.  അല്ലെങ്കിൽ, പകൽ ചൂടിൽ അത് ഉരുകിപ്പോകും.  അതുപോലെ, ദിവസത്തിൻ്റെ ആദ്യ മണിക്കൂറുകളിൽ നിങ്ങൾക്ക് ദൈവ കൃപ ലഭിച്ചില്ലെങ്കിൽ, ആ ദിവസം മുഴുവൻ ക്ഷീണവും വിഷാദ വും പരാജയവും നിങ്ങളെ പിടികൂടും.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ വിജയികളാകാൻ ദൈവകൃപ വേണം; നിങ്ങളുടെ വിശുദ്ധി കാത്തുസൂക്ഷിക്കാൻ.  കർത്താവിൻ്റെ പാദങ്ങളിൽ കാത്തിരുന്ന് കൃപ സ്വീകരിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവൻ്റെ പൂർണ്ണതയിൽ നിന്ന് നമുക്കെല്ലാവർക്കും ലഭിച്ചു, കൃപയ്‌ക്കുള്ള കൃപയും&#8230; കൃപയും സത്യവും യേശുക്രിസ്തുവിലൂടെ വന്നു.\"  (യോഹന്നാൻ 1:16-17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}