{"uniqueid":"20251026074041_db7fb23f","date":"2024-12-11","title":"കാത്തിരിക്കുന്നവർ ലജ്ജിക്കില്ല!","key_verse":"23_49:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ ഞാൻ കർത്താവാണെന്ന് നിങ്ങൾ അറിയും, എന്നെ കാത്തിരി ക്കുന്നവർ ലജ്ജിക്കുകയില്ല.\" (യെശയ്യാവു 49:23)"},"devotion":{"label":"ധ്യാനം","text":"നിന്റെ സകലകല്പന കളെയും സൂക്ഷിക്കുന്നേട ത്തോളം ഞാൻ ലജ്ജിച്ചുപോകയില്ല. .\" (സങ്കീർത്തനം 119:6)\r\n\r\nകർത്താവിനെ കാത്തിരിക്കുന്നവർ ഒരിക്കലും ലജ്ജിക്കു കയില്ല.കർത്താവിനായി ക്ഷമയോടെ 6കാത്തിരിക്കുന്നതിനെക്കുറിച്ച് ഒരു പഴയ പാസ്റ്റർ പ്രസംഗിച്ചു. അപ്പോൾ ഒരു യുവാവ് അവനെ പരിഹസിക്കാൻ ശ്രമിച്ചുകൊണ്ട് പറഞ്ഞു, ‘പാസ്റ്റർ, ക്ഷമയുണ്ടെ ങ്കിൽ എന്തും നേടാമെന്ന് നിങ്ങൾ പറയുന്നു.\r\n\r\nഎന്നാൽ ദ്വാരമുള്ള ഒരു പാത്രത്തിൽ ക്ഷമയോടെ വെള്ളം കൊണ്ടുപോകു കയാണെങ്കിൽ മുഴുവൻ വെള്ളവുംനഷ്‌ടമാകും. എന്നാൽ അത്  ഓടിക്കൊണ്ടു എത്തിച്ചാൽ കുറച്ച് വെള്ളമെങ്കിലും ലാഭിക്കാം. പാസ്റ്റർ മറുപടി പറഞ്ഞു, 'വെള്ളം മരവിക്കുന്നത് വരെ ക്ഷമയോടെ കാത്തിരുന്നാൽ, ഒരു തുള്ളി പോലും വീഴാതെ നിങ്ങൾക്ക് എല്ലാം സംരക്ഷിക്കാൻ കഴിയും'. ആ മറുപടിയിൽ യുവാവ് നാണംകെട്ടു.\r\n\r\nനിങ്ങൾ ബൈബിൾ വായിക്കുമ്പോൾ, ആരാണ് ലജ്ജിക്കു ന്നത് ആരാണ് ലജ്ജിക്കാതെ വിജയികളായി നിൽക്കുക എന്ന് നിങ്ങൾക്ക് മനസിലാ ക്കാൻ കഴിയും.\r\n\r\nനിങ്ങളെ വെറുക്കുന്നവർ ലജ്ജ ധരിക്കും (ഇയ്യോബ് 8:22)\r\n\r\nകൊത്തിയ വിഗ്രഹങ്ങളെ സേവിക്കുന്നവരും വിഗ്രഹങ്ങളിൽ അഭിമാനിക്കുന്നവരും ലജ്ജിതരാകും (സങ്കീർത്തനം 97:7)\r\n\r\nസീയോനെ വെറുക്കുന്നവരെല്ലാം ലജ്ജിച്ചു പിന്തിരിയപ്പെടും (സങ്കീർത്തനം 129:5)\r\n\r\nഎന്നാൽ കർത്താവിനെ കാത്തിരിക്കുന്നവർ ലജ്ജിക്കുകയില്ല (ഏശയ്യാ 49:23). കർത്താവിൽ ആശ്രയിക്കുന്നവർ ലജ്ജിക്കുകയില്ല (സങ്കീർത്തനം 22:5).\r\n\r\nനേരുള്ളവർ ദുഷ്കാലത്ത് ലജ്ജിക്കുകയില്ല (സങ്കീർത്തനം 37:19). ദൈവത്തിൻ്റെ കൽപ്പനകൾ പാലിക്കുന്നവർ ഒരിക്കലും ലജ്ജിക്കുകയില്ല (സങ്കീർത്തനം 119:6).\r\n\r\nഅനുഗ്രഹീതരായ സന്തതികൾക്കായി അബ്രഹാം ഇരുപത്തഞ്ചു വർഷം കാത്തിരുന്നു. അവൻ്റെ ഭാര്യ ഗർഭം ധരിക്കാനുള്ള പ്രായം കഴിഞ്ഞിട്ടും,ശരീരത്തിലെ എല്ലാ ശക്തിയും നഷ്ടപ്പെട്ടപ്പോഴും, അവൻ ദൈവത്തിൻ്റെ വാഗ്ദാനത്തിനായി കാത്തിരുന്നു.\r\n\r\nഅവസാനം, കർത്താവ് അവന് 'ചിരിയുടെ മകൻ' ഐസക്കിനെ നൽകി. ഇസഹാക്കിലൂടെ,അബ്രഹാമിൻ്റെ സന്തതികൾ സ്വർഗ്ഗത്തിലെ നക്ഷത്രങ്ങളെപ്പോലെയായിരുന്നു. അങ്ങനെ അബ്രഹാം ലജ്ജിച്ചില്ല, അനുഗ്രഹിക്കപ്പെട്ടു.\r\n\r\nഅതുപോലെ ജോസഫും കർത്താവിനെ കാത്തിരുന്നു. അവൻ്റെ ചെറുപ്പത്തി ൽ കർത്താവ് നൽകിയ ദർശനങ്ങളും സ്വപ്നങ്ങളും അവനെ വിശ്വാസത്തിൽ ശക്തിപ്പെടുത്തുകയും കർത്താവിൻ്റെ നിശ്ചിത സമയത്തിനായി കാത്തിരിക്കാനുള്ള ആത്മവിശ്വാസം നൽകുകയുംചെയ്തുഅവസാനം,ജോസഫ് ലജ്ജിച്ചുപോകാതെ, ഈജിപ്ത് ദേശത്തി ൻ്റെ മുഴുവൻ ഗവർണറാ യി ഉയർത്തപ്പെട്ടു.\r\n\r\nനിങ്ങൾ കർത്താവിൻ്റെ സന്നിധിയിൽ എത്രത്തോ ളം കാത്തിരിക്കുന്നുവോ അത്രയധികം കർത്താവിൻ്റെ മഹത്വം നിങ്ങളിൽ ദൃശ്യമാകും. സൂര്യനെ ചുറ്റുമ്പോൾ, സൂര്യനിൽ നിന്ന് പ്രകാശം സ്വീകരിച്ച്, രാത്രിയിൽ ചന്ദ്രൻ വളരെ തിളക്ക ത്തോടെ തിളങ്ങുന്നത് പോലെയാണ് ഇത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ കർത്താവിൻ്റെ സന്നിധി യിൽ കാത്തിരിക്കുക യാണെങ്കിൽ ശോഭയു ള്ളതും മഹത്വപൂർണ്ണ വുമായ ജീവിതം നിങ്ങൾക്കും ലഭിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എഴുന്നേൽക്കുക, പ്രകാശിക്കുക; നിങ്ങളുടെ വെളിച്ചം വന്നിരിക്കുന്നു! കർത്താവിൻ്റെ മഹത്വം നിങ്ങളുടെമേൽ ഉദിച്ചിരിക്കുന്നു.\" (യെശയ്യാവു 60:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}