{"uniqueid":"20251026074045_db7fb23e","date":"2024-12-10","title":"അവർ അവർ ചിറകുകൊണ്ടു കയറും.\"","key_verse":"23_40:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ കർത്താവിനെ കാത്തിരിക്കുന്നവർ ശക്തി പുതുക്കും; അവർ കഴുകന്മാരെ പ്പോലെ ചിറകടിച്ചു കയറും\"  (ഏശയ്യാ 40:31)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനെ കാത്തിരിക്കുന്നവർക്ക് രണ്ട് അനുഗ്രഹങ്ങളുണ്ട്. ഒന്നാമതായി, അവർ തങ്ങളുടെ ശക്തി പുതുക്കും. രണ്ടാമതായി, അവർ ചിറകുകൊണ്ടു കയറും.\r\n\r\nഗ്രീക്കിൽ 'കാത്തിരിപ്പ്' എന്നതിൻ്റെ മൂലപദം കാവ എന്നാണ്. 'കവ' എന്നാൽ ഒരുമിച്ചു  ന്ധിക്കപ്പെട്ടിരിക്കുന്നു. സാധാരണയായി നിങ്ങൾ ഒരു മരത്തിന് സമീപം ഒരു വള്ളിച്ചെടി നട്ടുപിടിപ്പിച്ചാൽ, അത് മരത്തിന് ചുറ്റും മുറുകെപിടിക്കുകയും മരവുമായി ഇഴചേർന്ന് കിടക്കുകയും ചെയ്യും.\r\n\r\nഅതുപോലെ, നാം കർത്താവിൻ്റെ പാദങ്ങളിൽ കാത്തിരിക്കുമ്പോൾ, നമ്മുടെ പ്രാണനും ആത്മാവും കർത്താവുമായി ഇഴചേർന്നിരിക്കുന്നതിനാൽ നമുക്ക് ദിവ്യശക്തി ലഭിക്കുന്നു. ശക്തിക്കു മേൽ നമുക്ക് ശക്തി ലഭിക്കുന്നു.\r\n\r\nപാപം നിമിത്തം ശിംശോൻ്റെ ശക്തി നഷ്ടപ്പെട്ടു.  യിസ്രായേലിൻ്റെ ചരിത്രത്തിൽ ഇത്ര ശക്തനായ മറ്റാരുമു ണ്ടായിരുന്നില്ല.  അവൻ അമ്മയുടെ ഉദരത്തിൽ ദൈവത്തിനായി തിരഞ്ഞെടുക്കപ്പെട്ടു, ശുദ്ധീകരിക്കപ്പെട്ടു, അഭിഷേകം ചെയ്യപ്പെട്ടു.  അവൻ്റെ ശക്തി വളരെ വലുതാണെന്ന് തിരുവെഴുത്ത് പറയുന്നു. ന്യായാധിപന്മാർ16:5).എല്ലാ ഫെലിസ്ത്യരും ഭയപ്പെട്ടു, അവൻ്റെ ശക്തിയുടെ ഉറവിടം കണ്ടെത്താൻ ശ്രമിച്ചു.\r\n\r\nഎന്നാൽ ശിംശോൻ തൻ്റെ പാപത്തിൽ തുടർന്നപ്പോൾ കർത്താവിൻ്റെ ആത്മാവ് അവനെ വിട്ടുപോയി.  ശിംശോൻ്റെ ശക്തി ക്ഷയിച്ചു.ഫെലിസ്ത്യർ അവനെ പിടിച്ചു;  അവൻ്റെ കണ്ണുകൾ അന്ധമാക്കി;  അവനെ തടവറയിൽ പൊടിച്ചു.\r\n\r\nഎന്നാൽ ശിംശോൻ ആ ദിവസങ്ങളെ കർത്താവിൻ്റെ കാൽക്കൽ കാത്തിരി ക്കുന്നദിവസങ്ങളായി ഉപയോഗിച്ചു; കൃപയുടെ നാളുകൾ.  അവൻ്റെ മുടി വീണ്ടും വളരാൻ തുടങ്ങി;  അവൻ നഷ്ടപ്പെട്ട ശക്തി വീണ്ടെടുത്തു ഫെലിസ്ത്യരെ നശിപ്പിച്ചു.\r\n\r\nഏതാനും വർഷങ്ങൾ ക്കുമുമ്പ്, വിദേശത്ത് കർത്താവിനുവേണ്ടി വീര്യപ്രവൃത്തികൾ ചെയ്യുന്ന ഒരു ദൈവശുശ്രൂഷകൻ ഇന്ത്യയിൽനിന്നുണ്ടായിരുന്നു. അവൻ ഒരു സ്ത്രീയാൽ വശീകരി ക്കപ്പെട്ടു പാപത്തിൽ വീണു. പാപപൂർണ മായ അവസ്ഥയിലേക്ക് വീണതിന് അവൻ്റെ ആത്മാവിൻ്റെ സമാധാനംനഷ്ടപ്പെട്ടു. അവൻ ഒരു ചെറിയ കുടിലിൽ താമസിക്കാൻ തീരുമാനിച്ചു, നാല്പതു ദിവസം ദൈവത്തി ൻ്റെ കാൽക്കൽ കാത്തിരുന്നു. ദൈവം തൻ്റെ അത്ഭുതകരമായ കൃപയാൽ ആ ദൈവദാസന് പാപമോചനംനൽകുകയും അവനെ വീണ്ടും ശക്തമായി ഉപയോഗി ക്കുകയും ചെയ്തു.\r\n\r\nനിങ്ങൾ ഒരു മരത്തിൽ കയറുകയും ഭൂമിയിൽ നിന്ന് ഏതാനും അടി ഉയരത്തിൽ നിന്ന് വീഴുകയുംചെയ്യുമ്പോ ൾ, നിങ്ങളുടെ വീഴ്ച നിസ്സാരമായിരിക്കും.  എന്നാൽ നിങ്ങൾ ഉയർന്ന ശാഖയിൽ നിന്ന് വീഴുകയാണെങ്കിൽ അത് അപകടകരമാണ്; നിങ്ങളുടെ കൈകാലു കൾ പോലും ഒടിഞ്ഞേ ക്കാം. നിങ്ങൾ കർത്താവായ യേശുവിൻ്റെ കാൽക്കൽ കാത്തിരിക്കേണ്ടതുണ്ട്;  വലിയ രോഗശാന്തി,  കർത്താവ് തീർച്ചയാ യും കരുണയുള്ള വനാകുകയും നിങ്ങളെ സുഖപ്പെടുത്തുകയും ചെയ്യും.\r\n\r\nദൈവമക്കളേ, തന്നെ കാത്തിരിക്കുന്നവർക്ക് കർത്താവ് അവൻ്റെ ശക്തി നൽകുന്നു, അവർ അവനുമായി ഇഴചേർന്നിരിക്കുന്നു.  അവർ ഒരിക്കലും ക്ഷീണിതരായിരിക്കു കയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എൻ്റെ ആത്മാവേ, ദൈവത്തിനായി മാത്രം നിശബ്ദമായി കാത്തിരിക്കുക, എൻ്റെ പ്രതീക്ഷ അവനിൽ നിന്നാണ്.\"  (സങ്കീർത്തനം 62:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}