{"uniqueid":"20251026074049_db7fb228","date":"2024-12-09","title":"കാത്തിരിക്കുന്നവർക്ക് രക്ഷ!","key_verse":"20_20:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ തിന്മയ്ക്ക് പകരം ചെയ്യും എന്ന് പറയരുത്; കർത്താവിനായി കാത്തിരിക്കുക, അവൻ നിങ്ങളെ രക്ഷിക്കും.\" (സദൃശവാക്യങ്ങൾ 20:22)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനെ കാത്തിരിക്കുന്നവർക്ക് വലിയ രക്ഷയ്ക്കായി ദാവീദ് പ്രാർത്ഥിച്ചു: \"കർത്താവേ, എഴുന്നേൽക്കണമേ, എൻ്റെ ദൈവമേ, എന്നെ രക്ഷിക്കേണമേ! നീ എൻ്റെ എല്ലാ ശത്രുക്കളെയും കവിൾത്തടത്തിൽ അടിച്ചു; അഭക്തന്മാ രുടെ പല്ലുകൾ തകർത്തു. \" (സങ്കീർത്തനം 3:7)\r\n\r\nനമ്മെയും നമ്മുടെ കുട്ടികളെയും നമ്മുടെ കുടുംബത്തിലെ എല്ലാ അംഗങ്ങളെയും രക്ഷിക്കാൻ കർത്താവ് തൻ്റെ ശക്തിയിൽ എഴുന്നേൽക്കും. പാപത്തിൽ നിന്നും ശാപത്തിൽ നിന്നും നിങ്ങൾക്ക് വിടുതലും രക്ഷയും ആവശ്യമാണ്; പാപത്തിൻ്റെ ചെളിമണ്ണിൽ നിന്നും ജഡിക സുഖങ്ങളുടെ കുഴിയിൽ നിന്നും.\r\n\r\nഎന്നാൽ ആ രക്ഷ ലഭിക്കാൻ നിങ്ങൾ ക്ഷമയോടെ കർത്താ വിൻ്റെ കാൽക്കൽ കാത്തിരിക്കേണ്ടതുണ്ട്. എല്ലാറ്റിനും ഒരു ഋതു ഉള്ളതുപോലെ, നിങ്ങളുടെസുഹൃത്തു ക്കളുടേടെയും ബന്ധുക്കളുടെയും അവരുടെ കുട്ടികളു ടെയും മോക്ഷത്തിനും ഒരു സീസണുണ്ട്.\r\n\r\nഎന്താണ് ആ സീസൺ? വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “ഇതാ, ഇപ്പോൾ സ്വീകാര്യമായ സമയം; ഇതാ, ഇപ്പോൾ രക്ഷയുടെ ദിവസം ആകുന്നു.\"  (2 കൊരിന്ത്യർ 6:2)\r\n\r\nപത്രോസ് വെള്ളത്തിൽ മുങ്ങുമ്പോൾ, 'കർത്താവേ, എന്നെ രക്ഷിക്കേണമേ' എന്നു നിലവിളിച്ചു. ദൈവം ഉടനെ കൈകൾ നീട്ടി അവനെ ഉയർത്തി. (മത്തായി 14:30-31). \"ഇതാ, രക്ഷിപ്പാൻ കഴിയാത്തവിധം കർത്താവിൻ്റെ കരം കുറുകിയിട്ടില്ല; കേൾക്കാൻ കഴിയാത്തവിധം അവൻ്റെ ചെവി ഭാരമായിട്ടില്ല.\" (യെശയ്യാവു 59:1).\r\n\r\n'യേശു' എന്ന പേരിൻ്റെ അർത്ഥം 'രക്ഷകൻ' എന്നാണ്. തിരുവെഴുത്ത് പറയുന്നു, \"അവൻ തൻ്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽ നിന്ന്ര ക്ഷിക്കും.\"(മത്തായി 1:21)\r\n\r\nജോർജ്ജ് മുള്ളർ പതിനായിരത്തിലധികം അനാഥരെ വിശ്വാസ ത്തിൻ്റെ ശക്തിയാൽ വളർ ത്തി. ദൈവത്തിൻ്റെ കാൽക്കൽ കാത്തിരുന്ന് പ്രാർത്ഥിക്കുന്ന ശീലം അദ്ദേഹത്തിനുണ്ടായിരുന്നു. ഒരിക്കൽ അവൻ തൻ്റെ മൂന്ന് സുഹൃത്തു ക്കളുടെ രക്ഷയ്ക്കായി പ്രാർത്ഥിച്ചു.\r\n\r\nആദ്യ സുഹൃത്ത് ഉടൻ തന്നെ രക്ഷപ്പെട്ടു. അടുത്ത സുഹൃത്ത് ഏകദേശം അഞ്ച് വർഷത്തിന് ശേഷം രക്ഷപ്പെട്ടു. ജോർജ്ജ് മുള്ളർ മരിച്ചപ്പോൾ, മൂന്നാമത്തെ സുഹൃത്ത് പൊട്ടിക്കരഞ്ഞു, തനിക്കു വേണ്ടി പ്രാർത്ഥിക്കു ന്നതിൻ്റെ ഭാരം ആരു ഏറ്റെടുക്കുമെന്ന് കർത്താവിനോട് നിലവിളിച്ചു. അവൻ കർത്താവിനോട് നിലവിളിച്ചു രക്ഷ പ്രാപിച്ചു.\r\n\r\nയാക്കോബ് പോലും  പറഞ്ഞു, \"കർത്താവേ, അങ്ങയുടെ രക്ഷയ്ക്കായി ഞാൻ കാത്തിരിക്കുന്നു!\" (ഉല്പത്തി 49:18). തക്കസമയത്ത് എല്ലാം പൂർത്തീകരിക്കുന്ന കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ കുടുംബത്തിലെ എല്ലാവരെയും ശരിയായ സമയത്ത് രക്ഷിക്കും. രക്ഷിക്കാൻ കഴിയാത്തവിധം അവൻ്റെ കൈ കുറുകിയിട്ടില്ല.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ഇനി പാപത്തിൽ ജീവിക്ക രുത്. നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറയു  കയും യേശുവിൻ്റെ രക്തത്താൽ കഴുകു കയും അവൻ്റെ വിലയേറിയ രക്ഷ സ്വീകരിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"സീയോനെക്കുറിച്ചു ഞാൻ മിണ്ടാതെ ഇരിക്കയില്ല, യെരൂശലേമിനെക്കുറിച്ചു ഞാൻ അടങ്ങിയിരി ക്കയുമില്ല; അതിന്റെ നീതി പ്രകാശംപോലെയും അതിന്റെ രക്ഷ, കത്തുന്ന വിളക്കുപോലെയും വിളങ്ങിവരുവോളം തന്നേ. (യെശയ്യാവു 62:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}