{"uniqueid":"20251026072438_105b04d5","date":"2025-09-30","title":"ശ്രദ്ധാപൂർവ്വം പരിഗണിക്കൂ!","key_verse":"40_6:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകാശത്തിലെ പറവകളെ നോക്കുവിൻ; അവ വിതെക്കുന്നില്ല, കൊയ്യുന്നില്ല, കളപ്പുരയിൽ കൂട്ടിവെക്കുന്നതുമില്ല; എങ്കിലും സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവു അവയെ പുലർത്തുന്നു; അവയെക്കാൾ നിങ്ങൾ ഏറ്റവും വിശേഷതയുള്ളവരല്ലയോ ?വിചാരപ്പെടുന്നതിനാൽ തന്റെ നീളത്തോടു ഒരു മുഴം കൂട്ടുവാൻ നിങ്ങളിൽ ആർക്കു കഴിയും? ഉടുപ്പിനെക്കുറിച്ചു വിചാരപ്പെടുന്നതും എന്തു? വയലിലെ താമര എങ്ങനെ വളരുന്നു എന്നു നിരൂപിപ്പിൻ; അവ അദ്ധ്വാനിക്കുന്നില്ല, നൂല്ക്കുന്നതുമില്ല.\" (മത്തായി 6:26, 28)"},"devotion":{"label":"ധ്യാനം","text":"എന്തെങ്കിലും ഒന്ന് നോക്കുന്നതും അത് ശ്രദ്ധാപൂർവ്വം പരിഗണിക്കുന്നതും തമ്മിൽ വലിയ വ്യത്യാസമുണ്ട്. വിഡ്ഢികൾ ഉപരിപ്ലവമായി നോക്കുകയും കടന്നുപോകുകയും ചെയ്യുന്നു. എന്നാൽ ജ്ഞാനികൾ സൂക്ഷ്മമായി നിരീക്ഷിക്കുകയും കാര്യങ്ങൾ ശ്രദ്ധാപൂർവ്വം തൂക്കിനോക്കുകയും അവയെക്കുറിച്ച് ചിന്തിക്കുകയും ചെയ്യുന്നു. തൽഫലമായി, അവർ ആഴത്തിലുള്ള സത്യങ്ങൾ കണ്ടെത്തുന്നു.\r\n\r\nയേശുക്രിസ്തു ആകാശത്തിലെ പക്ഷികളെ നോക്കിയപ്പോൾ, അവൻ പറഞ്ഞു, \"അവയെ പരിഗണിക്കൂ.\" അപ്പോൾ മാത്രമേ സത്യം മനസ്സിലാക്കാൻ കഴിയൂ. പക്ഷികൾ വിതയ്ക്കുകയോ കൊയ്യുകയോ കളപ്പുരകളിൽ ശേഖരിക്കുകയോ ചെയ്യുന്നില്ല. എന്നിട്ടും അവ വിഷമിക്കാതെ സന്തോഷത്തോടെ ജീവിക്കുന്നു. എന്തുകൊണ്ടാണെന്ന് നിങ്ങൾക്കറിയാമോ? കാരണം സ്വർഗ്ഗസ്ഥനായ പിതാവ് അവയെ പോറ്റുന്നു. പക്ഷികൾ അവനിൽ പൂർണ്ണമായും ആശ്രയിക്കുന്നു.\r\n\r\nഅതുപോലെ, വയലിലെ താമരകളെയും പരിഗണിക്കൂ. അവ എങ്ങനെ വളരുന്നു? അവ എങ്ങനെ ഭൂമിയിൽ നിന്ന് വെള്ളം വലിച്ചെടുക്കുന്നു? അവ എങ്ങനെ സുഗന്ധം പരത്തുന്നു? ആരാണ് അവയ്ക്ക് അവയുടെ സൗന്ദര്യം നൽകുന്നത്? ലില്ലികൾ അദ്ധ്വാനിക്കുന്നില്ല, നൂൽക്കുന്നില്ല, വിഷമിക്കുന്നില്ല. എന്തുകൊണ്ട്? കാരണം അവയ്ക്ക് അവയെ ഉടുപ്പിക്കുന്ന ദൈവത്തെ അറിയാം.\r\n\r\nദശലക്ഷക്കണക്കിന് പക്ഷികളെയും ജീവജാലങ്ങളെയും പോറ്റുകയും സംരക്ഷിക്കുകയും ചെയ്യുന്ന കർത്താവ് നിങ്ങളെയും സംരക്ഷിക്കുമെന്ന് ഉറപ്പുണ്ടായിരിക്കുക. ഭക്ഷണത്തെക്കുറിച്ചോ വെള്ളത്തെക്കുറിച്ചോ വസ്ത്രത്തെക്കുറിച്ചോ വിഷമിച്ച് നിങ്ങളുടെ ദിവസങ്ങൾ പാഴാക്കരുത്. “എന്തെന്നാൽ ഇവയെല്ലാം നിങ്ങൾക്ക് ആവശ്യമാണെന്ന് നിങ്ങളുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവിന് അറിയാം.” (മത്തായി 6:31–32)\r\n\r\nജ്ഞാനം നേടണമെന്ന ആഗ്രഹത്തോടെ ഒരു യുവാവ് ഒരിക്കൽ ഒരു ചൈനീസ് सम्यानനെ സമീപിച്ചു. सम्यान പറഞ്ഞു, “കാട്ടിലേക്ക് പോയി അവിടെയുള്ള ശബ്ദങ്ങൾ ശ്രദ്ധാപൂർവ്വം ശ്രദ്ധിക്കുക.” ആ യുവാവ് പെട്ടെന്ന് മടങ്ങിവന്നു, “സർ, പക്ഷികളുടെ മധുര സംഗീതം ഞാൻ കേട്ടു. അരുവികൾ എന്റെ ഹൃദയത്തോട് സംസാരിച്ചു. മൃദുവായ കാറ്റ് കവിത ആലപിക്കുകയും എന്നെ മൃദുവായി സ്പർശിക്കുകയും ചെയ്തു. ഞാൻ അഗാധമായ സന്തോഷം കൊണ്ട് നിറഞ്ഞു.” सम्यान സന്തോഷിച്ചു.\r\n\r\nഅതുപോലെ, നിങ്ങൾ ബൈബിൾ ശ്രദ്ധാപൂർവ്വം, ശ്രദ്ധയോടെ – ഒരു പതിവ് രീതിയിൽ മാത്രമല്ല – വായിക്കുമ്പോൾ അതിന്റെ ആഴം നിങ്ങൾ കണ്ടെത്തും. പ്രസംഗകർ തിരുവെഴുത്തുകൾ വളരെ വിശദമായി വിശദീകരിക്കുമ്പോൾ ഞാൻ പലപ്പോഴും അത്ഭുതപ്പെട്ടിട്ടുണ്ട്. അവർ അത്തരം മനോഹരമായ വെളിപ്പെടുത്തലുകളും ആഴത്തിലുള്ള രഹസ്യങ്ങളും പങ്കിടുന്നു. പരിശുദ്ധാത്മാവ് നൽകുന്ന വ്യാഖ്യാനങ്ങളിൽ ശ്രദ്ധ ചെലുത്തിക്കൊണ്ട് അവർ ഓരോ വാക്യത്തിലും ആഴത്തിൽ ധ്യാനിക്കുന്നതിനാലാണിത്.\r\n\r\nദൈവമക്കളേ, തിരുവെഴുത്തുകൾ തിടുക്കത്തിലോ അശ്രദ്ധയിലോ വായിക്കരുത്. വായിക്കുമ്പോൾ നിർത്തുക, ചിന്തിക്കുക, ധ്യാനിക്കുക. അപ്പോൾ മാത്രമേ ദൈവവചനത്തിന്റെ മറഞ്ഞിരിക്കുന്ന അർത്ഥം നിങ്ങൾക്ക് മനസ്സിലാകൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അതുകൊണ്ടു വിശുദ്ധ സഹോദരന്മാരേ, സ്വർഗ്ഗീയവിളിക്കു ഓഹരിക്കാരായുള്ളോരേ, നാം സ്വീകരിച്ചുപറയുന്ന അപ്പൊസ്തലനും മഹാപുരോഹിതനുമായ യേശുവിനെ ശ്രദ്ധിച്ചുനോക്കുവിൻ.” (എബ്രായർ 3:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}