{"uniqueid":"20251026074053_db7fb226","date":"2024-12-07","title":"കർത്താവിനെ കാത്തിരിക്കുന്നവർക്കായി!","key_verse":"23_64:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ലോകാരംഭം മുതൽ മനുഷ്യർകേൾക്കുക യോ ചെവികൊണ്ട് ഗ്രഹിക്കുകയോ ചെയ്തിട്ടില്ല, തന്നെ കാത്തിരിക്കുന്നവനുവേണ്ടി പ്രവർത്തിക്കു ന്ന നീയല്ലാതെ ഒരു ദൈവത്തെ കണ്ണ് കണ്ടിട്ടില്ല.\"  (യെശയ്യാവു 64:4)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിൻ്റെ കാൽക്കൽ ഇരിക്കുന്നത് മധുരമാണ്. നാം അവൻ്റെ കാൽക്കൽ കാത്തിരിക്കുമ്പോൾ, നാം ദൈവത്തിൻ്റെ മധുരമായ ദിവ്യ സാന്നിധ്യം കൊണ്ട് നിറയുന്നു. കാൽവരി യുടെ സ്നേഹം ഒരു നദി പോലെ ആത്മാവിനെ നവീകരിക്കുന്നു. ഓ, അവൻ്റെ പാദങ്ങളിൽ സമയം ചെലവഴിക്കു ന്നതിൻ്റെ സമാധാനവും സന്തോഷവും എത്ര അത്ഭുതകരമാണ്!\r\n\r\nവിശുദ്ധന്മാർ അവൻ്റെ കാൽക്കൽ ഇരിക്കാൻ ഇഷ്ടപ്പെട്ടു. മാർത്തയുടെ സഹോദരിയായ മറിയ യേശുവിൻ്റെ ൽക്കൽ ഇരുന്നു അവൻ്റെ വചനം കേട്ടു (ലൂക്കാ 10:39). മറിയ ആ നല്ല ഭാഗം തിരഞ്ഞെടുത്തു, അത് അവളിൽ നിന്ന് എടുക്കപ്പെടുകയില്ല എന്ന് തിരുവെഴുത്ത് പറയുന്നു (ലൂക്കാ 10:42).\r\n\r\nജോൺ വെസ്ലി എല്ലാ ദിവസവും കുറഞ്ഞത് രണ്ട് മണിക്കൂറെങ്കിലും കർത്താവിൻ്റെ കാൽക്കൽ ഇരുന്നു, കാത്തിരുന്ന് പ്രാർത്ഥിച്ചു.  mമാർട്ടിൻ ലൂഥർ ദൈവത്തിൻ്റെ   മാർഗനിർദേശവും ഉപദേശവും തേടുന്ന തിനായി കർത്താവി ൻ്റെ സന്നിധിയിൽ ദിവസവും രണ്ടോ മൂന്നോ മണിക്കൂർ ചെലവഴിച്ചു.  ആ സമയങ്ങളെ ക്കുറിച്ച് അദ്ദേഹം അഭിപ്രായപ്പെട്ടു, \"ദൈവഹിതം അറിയാൻ ആ സമയം വളരെ ഉപയോഗപ്രദമാണ്. ഞാൻ ദൈവസന്നി ധിയിൽ കാത്തിരിക്കു ന്നില്ലെങ്കിൽ, ആ ദിവസം എനിക്ക് ഉപയോഗ ശൂന്യമാകും. ഞാനും ദുർബലനായി കാണപ്പെടും”.\r\n\r\n‘ഒരു ദിവസം പോലും, കർത്താവിൻ്റെ സന്നിധിയിൽ കാത്തിരിക്കാൻ ഞാൻ പരാജയപ്പെട്ടാൽ, ഞാൻ തൻ്റെ എല്ലാ ആത്മീയ ശക്തിയും നഷ്ടപ്പെട്ട  രാളെപ്പോലെയാകും; ഊതിക്കെടുത്തിയ ബലൂൺ പോലെയാ യിരിക്കും. എന്നെ കാണുന്ന നിമിഷം എൻ്റെ കുടുംബം അത് അറിയും.  മൂന്നു ദിവസത്തേ ക്കാണെങ്കിൽ, ലോകം മുഴുവൻ ശ്രദ്ധിക്കത്ത ക്കവണ്ണം ഞാൻ ക്ഷീണിതനാകും; പാപങ്ങൾ എന്നെ പിടികൂടും.\r\n\r\nഒരു ദിവസത്തിൽ ഇരുപത്തിനാല് മണിക്കൂറാണ് ദൈവം നൽകിയിരിക്കുന്നത്. നിങ്ങൾ ആ സമയത്തിൽ നിന്ന് ദശാംശം നൽകണമെങ്കിൽ, നിങ്ങൾ കർത്താവിന് രണ്ട് മണിക്കൂറും ഇരുപത്തിനാല് മിനിറ്റും നൽകണം.  കർത്താവിൻ്റെ കാൽക്കൽ കാത്തിരി ക്കാനും അവൻ്റെ സ്തുതികൾ പാടാനും അവൻ സംസാരിക്കുന്ന കാര്യങ്ങൾ ശ്രദ്ധിക്കാ ൻ നിങ്ങളുടെ ആത്മീയ ചെവി തുറന്നിടാനും ആ സമയം ഉപയോഗി ക്കുന്നത് മഹത്തായ ഒരു പദവിയായിരിക്കും!\r\n\r\nസമയവും ദിവസങ്ങ ളും പാഴാക്കുകയും പ്രശ്‌നങ്ങളും പരീക്ഷണങ്ങളും നേരിടുമ്പോൾ മാത്രം കർത്താവിനോട് നിലവിളിക്കുകയും ചെയ്യുന്ന അനേകരു ണ്ട്. എന്തുകൊ ണ്ടാണ് അവരുടെ ജീവിതത്തിൽ ഇത്തരം സമരങ്ങൾ അനുവദിച്ചതെന്ന് അവർ കർത്താവിനോട് ചോദിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ദിവസവും കർത്താവിൻ്റെ കാൽക്കൽ സ്ഥിരമാ യി കാത്തിരിക്കു കയാണെങ്കിൽ, നിങ്ങളുടെആന്തരിക മനുഷ്യൻ ശക്തനും ശക്തനുമാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്റെ ദൈവമോ നിങ്ങളുടെ ബുദ്ധിമുട്ടു ഒക്കെയും മഹത്വത്തോടെ തന്റെ ധനത്തിന്നൊത്തവണ്ണം ക്രിസ്തുയേശുവിൽ പൂർണ്ണമായി തീർത്തുതരും.  നമ്മുടെ ദൈവവും പിതാവുമായവന്നു എന്നെന്നേക്കും മഹത്വം. ആമേൻ. .\"  (ഫിലിപ്പിയർ 4:19-20"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}