{"uniqueid":"20251026074057_db7fb225","date":"2024-12-06","title":"കർത്താവിൻ്റെ വരവിനായി കാത്തിരിക്കുക!","key_verse":"60_3:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ചിലർ ആലസ്യം കണക്കാക്കുന്നതുപോലെ, കർത്താവ് തൻ്റെ വാഗ്ദത്തത്തിൽ അലസത കാണിക്കു ന്നില്ല, എന്നാൽ നമ്മോട് ദീർഘക്ഷമ കാണിക്കുന്നു, ആരും നശിച്ചുപോകാതെ എല്ലാവരും മാനസാന്തര പ്പെടാൻ ആഗ്രഹിക്കുന്നു.\" (2 പത്രോസ് 3:9)"},"devotion":{"label":"ധ്യാനം","text":"വരുമെന്ന് വാഗ്ദാനം ചെയ്തവൻ തീർച്ചയായും വരും, മസിക്കില്ല. നമ്മുടെ കർത്താവി ൻ്റെ വരവിനായി ആകാംക്ഷയോടെ കാത്തിരിക്കേണ്ടത് നമ്മുടെ കടമയാണ്. ക്രിസ്തുവിൻ്റെ വരവിനെക്കുറിച്ചുള്ള എല്ലാ പ്രവചനങ്ങളു ടെയും നിവൃത്തി നാം കാണുന്നു. \"അവനെ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നവർക്ക്, കർത്താവായ യേശുക്രിസ്തു രക്ഷയ്ക്കായി പാപത്തിന് പുറമെ രണ്ടാം പ്രാവശ്യം പ്രത്യക്ഷപ്പെടും.\" (എബ്രായർ 9:28).\r\n\r\nആദ്യകാല അപ്പോസ്തലന്മാർ കർത്താവിൻ്റെ ടങ്ങിവരവിനായി കാത്തിരിക്കുമ്പോൾ, \"കർത്താവായ യേശു വരുന്നു, മാറനാഥാ\" എന്ന് അവർ പരസ്പരം അഭിവാദ്യം ചെയ്തു. കർത്താവി ൻ്റെ വരവ് നമ്മുടെ എല്ലാ പ്രശ്നങ്ങളും പോരാട്ടങ്ങളും അവസാനിപ്പിക്കും.  അതുകൊണ്ടാണ് പത്രോസ് എഴുതിയ ത്, \"ദൈവത്തിൻ്റെ ദിവസത്തിൻ്റെ വരവിനായി കാത്തിരിക്കുകയും വേഗത്തിലാക്കുകയും ചെയ്യുന്നു\" (2 പത്രോസ് 3:13)\r\n\r\nഈ അവസാന നാളുകളിൽ, കർത്താവിൻ്റെ മടങ്ങിവരവിനായി നാം കാത്തിരിക്കു മ്പോൾ, അവൻ തൻ്റെ അഭിഷേകം നമ്മുടെമേൽ പകരുന്നു. അവൻ നമുക്ക് ആത്മീയ ദാനങ്ങളും ശക്തികളും നൽകുന്നു.\r\n\r\n“നമ്മുടെ കർത്താ വായ യേശുക്രിസ്തു വിൻ്റെവെളിപാടിനായി ആകാംക്ഷയോടെ കാത്തിരിക്കുന്ന ഒരു ദാനത്തിലും നിങ്ങൾ കുറവല്ല” എന്ന് തിരുവെഴുത്ത് പറയുന്നു. (1 കൊരിന്ത്യർ 1:7)\r\n\r\nപൗലോസിനെ കർത്താവ് വിളിച്ചപ്പോൾ, കർത്താവിൻ്റെ വരവിനെക്കുറിച്ചും നിത്യതയെക്കുറിച്ചും നിത്യമായവാസസ്ഥല ത്തെക്കുറിച്ചും ഒരു ദർശനത്തോടെ അദ്ദേഹം പ്രസംഗിച്ചു. ഒടുവിൽ, കർത്താവിനോടുള്ള സ്നേഹം നിമിത്തം റോമൻ സാമ്രാജ്യം അവനെ തടവിലാക്കിയപ്പോൾ, ഫിലിപ്പിയൻ സഭയ്ക്ക് അദ്ദേഹം വളരെ സ്നേഹത്തോടെ എഴുതി: \"നമ്മുടെ പൗരത്വം സ്വർഗ്ഗത്തിലാണ്, അതിൽ നിന്ന് രക്ഷകനായ കർത്താവായ യേശുക്രിസ്തുവിനായി ഞങ്ങളും ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു.\" (ഫിലിപ്പിയർ 3:20)\r\n\r\nപിതാവായ ദൈവം അവിടെയുണ്ട്. പുത്രനായ യേശുക്രിസ്തു അവൻ്റെ വലതുഭാഗ ത്ത് ഇരിക്കുന്നു.  നമ്മുടെ പിതാക്ക ന്മാരും വിശുദ്ധരും സ്വർഗ്ഗരാജ്യത്തിലാണ് നമ്മുടെ എല്ലാ പേരുകളും സ്വർഗ്ഗത്തിലെ ജീവൻ്റെ പുസ്തകത്തിൽ എഴുതിയിരിക്കുന്നു. ശാശ്വതമായ വാസസ്ഥലങ്ങൾ സ്വർഗത്തിലാണ്. കർത്താവ് നമുക്ക് ജീവകിരീടം തരും, മായാത്ത മഹത്വത്തി ൻ്റെ കിരീടം.\r\n\r\nക്രിസ്തുവിൻ്റെ വരവിനായി തയ്യാറെടുക്കുക, കൂടാതെ അവൻ്റെ വരവിനായി ജനങ്ങളെ ഒരുക്കുക. ലോകത്ത് സംഭവിക്കാൻ പോകുന്ന ഏറ്റവും പ്രധാനപ്പെട്ട സംഭവം ക്രിസ്തുവി ൻ്റെ വരവാണ്.  അവൻ്റെ വരവിൻ്റെ എല്ലാ അടയാളങ്ങളും പ്രവചനങ്ങളും പൂർത്തീകരിച്ചിരിക്കുന്നു. താൻ വാഗ്ദാനം ചെയ്തതുപോലെ കർത്താവ് ഉടൻ വരും.\r\n\r\nദൈവമക്കളേ, അവൻ്റെ വരവിനായി ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നവർ ഭാഗ്യവാന്മാർ.  ആ മഹത്തായ ദിനം വരെ നിങ്ങളുടെ പ്രകാശം പ്രകാശിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: നീയല്ലാതെ ഒരു ദൈവം തന്നേ കാത്തിരിക്കു ന്നവന്നു വേണ്ടി പ്രവർ‍ത്തിക്കുന്നതു പണ്ടുമുതൽ ആരും കേട്ടിട്ടില്ല, ഗ്രഹിച്ചിട്ടില്ല, കണ്ണുകൊണ്ടു കണ്ടിട്ടുമില്ല. \" (യെശയ്യാവു 64:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}