{"uniqueid":"20251026074102_db7fb224","date":"2024-12-05","title":"മാർഗ്ഗനിർദ്ദേശത്തിനായി കാത്തിരിക്കുക!","key_verse":"2_13:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവ് പകൽ ഒരു മേഘസ്തംഭ ത്തിൽ വഴിനടത്താ നും രാത്രിയിൽ അവർക്ക് വെളിച്ചം നൽകുന്നതിന് അഗ്നിസ്തംഭത്തിൽ പകലും രാത്രിയും സഞ്ചരിക്കുന്നതിന് അവർക്കുമുമ്പേ നടന്നു.\" (പുറപ്പാട് 13:21)"},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേൽ ജനം കനാനിലേക്ക് പുറപ്പെട്ടപ്പോൾ, ജനത്തെ നയിക്കാൻ ഒരു മേഘസ്തംഭം സമാഗമനകൂടാരത്തിൽ അസ്തമിച്ചു.\r\n\r\nമേഘസ്തംഭം ഉയർന്ന് മുന്നോട്ട് നീങ്ങുന്നത് വരെ ഇസ്രായേൽ ജനം തങ്ങളുടെ പാളയത്തിൽ നിന്ന് പുറപ്പെടുകയില്ല (സംഖ്യ 9:14-23). അതു പൊങ്ങുമ്പോൾ, യിസ്രായേൽമക്കൾ കാഹളം ഊതി ഗോത്രം ഗോത്രം പുറപ്പെടും.\r\n\r\nഎന്തൊരു മികച്ച നേതൃത്വം! പുതിയ നിയമത്തിൽ, ദൈവം തൻ്റെ മക്കൾക്ക്മേഘസ്തംഭത്തിൻ്റെ സ്ഥാനത്ത് അവരെ നയിക്കാൻ പരിശുദ്ധാത്മാവിനെ നൽകിയിട്ടുണ്ട്. “ദൈവാത്മാവിനാൽ നയിക്കപ്പെടുന്നവരെല്ലാം ദൈവപുത്രന്മാ രാണ്” എന്ന് തിരുവെഴുത്ത് പറയുന്നു. (റോമർ 8:14)\r\n\r\nദൈവത്തിൻറെ ഇഷ്ടം അന്വേഷി ക്കാൻ ദൈവസന്നി ധിയിൽ കാത്തുനിൽ ക്കാതെ സ്വന്തം തീരുമാനങ്ങൾ എടുക്കാൻ ശ്രമിക്കു ന്നവർ നിരവധി. ഇത് വളരെ അപകടകരമാണ്. മറ്റു ചിലരുണ്ട്, അവരുടെ ജഡിക ചിന്തകളെ അടിസ്ഥാ നമാക്കി, സാത്താൻ്റെ നേതൃത്വത്തിൽ തീരുമാനങ്ങൾ എടുക്കുന്നു.\r\n\r\nതിരുവെഴുത്ത് വ്യക്തമായി മുന്നറി യിപ്പ് നൽകുന്നു: \"മനുഷ്യന് ഒരു വഴി ശരിയാണെന്ന് തോന്നുന്നു, എന്നാൽ അതിൻ്റെഅവസാനം മരണത്തിൻ്റെ വഴിയാണ്.\" (സദൃശവാക്യങ്ങൾ 14:12)\r\n\r\nശൗലിനെ രാജാവായി അഭിഷേകം ചെയ്‌ത സാമുവലിൻ്റെ വാക്കുകൾ നോക്കൂ. അവൻ പറഞ്ഞു, \"തീർച്ചയായും ഞാൻ നിങ്ങളുടെ അടുക്കൽ വരും&#8230; ഞാൻ നിങ്ങളുടെ അടുക്കൽ വന്ന് നിങ്ങൾ ചെയ്യേണ്ടത് എന്താണെന്ന് കാണിച്ചുതരുന്നതുവരെ ഏഴു ദിവസം നിങ്ങൾ കാത്തിരിക്കണം.\" (1 സാമുവൽ 10:8). ശൗൽ കാത്തിരുന്ന പ്പോൾ കർത്താവ് അവന്നു ആലോചന നൽകി.\r\n\r\nഎന്നാൽ പിന്നീടുള്ള ദിവസങ്ങളിൽ, ശൗൽ കർത്താവിൻ്റെ ആലോചനയ്ക്കായി കാത്തുനിന്നില്ല, പകരം ഒരു മാധ്യമത്തിൻ്റെ അടുത്തേക്ക് പോയി – ഒരു ആത്മവിദ്യ, അതിനാൽ യഹോവ ശൗലിനെയും കുടുംബത്തെയും ഫെലിസ്ത്യരുടെ കൈകളിൽ ഏല്പിച്ചു.\r\n\r\nദൈവത്തിൻ്റെ ഒരു ശുശ്രൂഷകൻ, സുവിശേഷ യോഗങ്ങൾ നടത്തുമ്പോൾ, അവസാന ദിവസ ത്തെ പെരുന്നാളി നായി തടിച്ച രണ്ട് കാളക്കുട്ടികൾക്കായി പ്രാർത്ഥിച്ചു.ദിവസങ്ങൾ അടുക്കുകയാ യിരുന്നു. പക്ഷേ, തടിച്ച പശുക്കിടാവി നെയൊന്നും അവിടെ കണ്ടില്ല.അക്കാലത്ത്, സഭയിലെ ഒരു മൂപ്പൻ, സംഗതി വളരെ വൈകിയതി നാൽ മാർക്കറ്റിൽ നിന്ന് രണ്ട് കാളക്കുട്ടി കളെ വാങ്ങാൻ നിർദ്ദേശിച്ചു. ദൈവത്തിൻ്റെ മന്ത്രിയും സമ്മതിച്ചു. വിരുന്നോടുകൂടി യോഗം സമാപിച്ചു.\r\n\r\nഎന്നാൽ ആ പാസ്റ്ററുടെ ഹൃദയത്തിൽ ഒരു സമാധാനവും ഉണ്ടായിരുന്നില്ല. ആ രാത്രിയിൽ കണ്ട ഒരു ദർശനത്തിൽ, തടിച്ച രണ്ട് പശുക്കിടാക്ക ളെ വിഴുങ്ങിയ ശേഷം അവിടെ കിടക്കുന്ന ഒരു വലിയ പെരുമ്പാമ്പിനെ അവൻ കണ്ടു. എന്താണ് ആ ദർശനത്തിൻ്റെ അർത്ഥം? കർത്താവ് പറഞ്ഞു: എൻ്റെ മകനേ, ഞാൻ ആ രണ്ട് കാളക്കുട്ടികളെ നിനക്കയച്ചു.എന്നൽ നീ ക്ഷമയോടെ കാത്തിരിക്കാതിരുന്നതിനാൽ സാത്താൻ അതിനെ വിഴുങ്ങി.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങൾക്കായി വഴി തുറക്കുന്നതുവരെ കാത്തിരിക്കുക. തീർച്ചയായും കർത്താവ് നിങ്ങളെ നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"യഹോവയിങ്കൽ പ്രത്യാശവെക്കുക; ധൈര്യപ്പെട്ടിരിക്ക; നിന്റെ ഹൃദയം ഉറെച്ചിരിക്കട്ടെ; അതേ, യഹോവയിങ്കൽ പ്രത്യാശവെക്കുക. !\" (സങ്കീർത്തനം 27:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}