{"uniqueid":"20251026074106_db7fb223","date":"2024-12-04","title":"പുതിയ ശക്തിക്കായി കാത്തിരിക്കുക!","key_verse":"23_40:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ബാല്യക്കാർ ക്ഷീണിച്ചു തളർന്നുപോകും; യൌവനക്കാരും ഇടറിവീഴും. എങ്കിലും യഹോവയെ കാത്തിരിക്കുന്നവർ ശക്തിയെ പുതുക്കും; അവർ കഴുകന്മാരെ പ്പോലെ ചിറകു അടിച്ചു കയറും; അവർ തളർന്നുപോകാതെ ഓടുകയും ക്ഷീണിച്ചുപോ കാതെ നടക്കുകയും ചെയ്യും. (യെശയ്യാവു 40:31)"},"devotion":{"label":"ധ്യാനം","text":"ആത്മീയ ജീവിതത്തിൽ, ദൈവത്തിൻ്റെ ഓരോ കുട്ടിക്കും മുകളിൽ നിന്നുള്ള ശക്തി ആവശ്യമാണ് – രിശുദ്ധാത്മാവിൻ്റെ ശക്തി, എതിരാളിയുടെ പ്രവൃത്തികളെ നശിപ്പി ക്കാൻ. പിശാചിൻ്റെ എല്ലാ പ്രശ്നങ്ങളും പോരാട്ടങ്ങ ളും തരണം ചെയ്യാനും വിജയിക്കുവാനും അത്തരം ശക്തി ആവശ്യമാണ്\r\n\r\nറിങ്ങിൽ രണ്ട് ബോക്സർമാർ ഉണ്ടെന്ന് കരുതുക. ശക്തനായ ഒരാൾക്ക് മാത്രമേ ധൈര്യത്തോടെ ശത്രുവിനെ പരാജയ പ്പെടുത്താൻ കഴിയൂ. ശക്തിയില്ലാതെ റിങ്ങിൽ ഇറങ്ങുന്നവൻ ഭയാനകമായ തോൽവി ഏറ്റുവാങ്ങേണ്ടിവരും\r\n\r\nഒരു ലൗകിക പോരാട്ടത്തിന് അത് ശരിയാകുമ്പോൾ, അന്ധകാരത്തിൻ്റെ ശക്തികൾക്കെതിരെ നമുക്ക് പോരാടാൻ ആവശ്യമായ ആത്മീയ ശക്തി നിങ്ങൾക്ക് ഊഹിക്കാവുന്നതാണ്! ഉയരത്തിൽ നിന്ന് നിങ്ങൾക്ക് ശക്തിയുണ്ടെങ്കിൽ മാത്രമേ നിങ്ങൾക്ക് മന്ത്രവാദത്തിനും തന്ത്രത്തിനും  വാദത്തിനും എതിരെ നിൽക്കാനും ആളുകളെ അവരുടെ പിടിയിൽ നിന്ന് വിടുവിക്കാനും കഴിയൂ.\r\n\r\nതിരുവെഴുത്ത് അതിനെ ഒരു കഴുകൻ്റെ ശക്തി യോട് ഉപമിക്കുന്നു. കഴുകൻ പ്രായമാകു മ്പോൾ, അത് പാറക്കെട്ടുകളിൽ ഒറ്റയ്ക്ക് ഇരുന്നു, അതിൻ്റെ എല്ലാ തൂവലുകളും പറിച്ചെടുത്ത് ക്ഷമയോടെ കാത്തിരിക്കുന്നു; കുറച്ചു മാസങ്ങൾ ഒന്നും കഴിക്കാതെ. ശരീരത്തിലെ കൊഴുപ്പ് മുഴുവനും കഴിച്ചുകഴി ഞ്ഞാൽ, അത് എല്ലാ പുതിയ തൂവലുകളും നേടുകയും പുതിയ യൗവനശക്തിയോടെ പറന്നുപോകുകയും ചെയ്യും. സങ്കീർത്തന ക്കാരൻ ഇതിനെക്കു റിച്ച് പരാമർശിക്കു കയും ചെയ്യുന്നു: \"നിൻ്റെ യൗവനം കഴുകനെപ്പോലെ പുതുക്കിയിരിക്കുന്നു.\" (സങ്കീർത്തനം 103:5).\r\n\r\nദൈവസന്നിധിയിൽ തനിച്ചായിരിക്കാൻ ഓരോരുത്തർക്കും അവരുടെ ജീവിതത്തിൽ ഉപവാസത്തിൻ്റെയും പ്രാർത്ഥനയുടെയും ദിവസങ്ങൾ ആവശ്യമാണ്. എസ്ഥേർ മൂന്നു രാവും പകലും ഉപവസിക്കു കയും ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുകയും ചെയ്തു. ആ മൂന്ന് ദിവസത്തെ പ്രാർത്ഥന രാജ്യത്തിന് വലിയ അനുഗ്രഹങ്ങൾ നൽകി.\r\n\r\nഏലിയാവും മോശയും നാല്പതു ദിവസം ദൈവസന്നി ധിയിൽ കാത്തിരുന്നു. യേശുക്രിസ്തു മരുഭൂമിയിൽ പോയി ദൈവസന്നിധിയിൽ കാത്തിരുന്നു, നാല്പതു രാവും പകലും ഉപവസിച്ചു, അളവില്ലാതെ സ്വർഗ്ഗീയ ശക്തി പ്രാപിച്ചു\r\n\r\nകർത്താവിനെ കാത്തിരിക്കുന്നവർ ശക്തി പുതുക്കി ചിറകടിച്ചു കയറും. ഇതിനർത്ഥം അവർ ഒരിക്കലും എതിർപ്പി നെയും സമരങ്ങളെ യും കുറിച്ച് ആകുലപ്പെടില്ല എന്നാണ്. കർത്താവ് ഇന്ന് നിങ്ങളെ വിളിക്കുന്നു, \"ഉണരുക, ഉണരുക, സീയോനേ, ശക്തി ധരിക്കുക\" (യെശയ്യാവ് 52:1)\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് ഒരു പുതിയ ശക്തി വശ്യമാണ്. നിങ്ങളുടെ ആത്മാവി ലും പ്രാണനിലും നിങ്ങൾക്ക്ദൈ വിക ശക്തി ആവശ്യമാണ് – ഉയരത്തിൽ നിന്നുള്ള പരിശുദ്ധാത്മാവിൻ്റെ ശക്തി. അതിനാൽ, ദൈവത്തിൻ്റെ സാന്നിധ്യത്തിൽ കാത്തിരിക്കുകയും ഉയരത്തിൽ ശക്തി പ്രാപിക്കുകയും ചെയ്യുക.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"യോഹന്നാൻ വെള്ളം കൊണ്ട് സ്നാനം കഴിപ്പിച്ചു, പക്ഷേ നിങ്ങൾ ചെയ്യണം"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"യോഹന്നാൻ ജലത്താൽ സ്നാനം കഴിപ്പിച്ചു, എന്നാൽ അധികം വസങ്ങൾ ക്കുള്ളിൽ നിങ്ങൾ പരിശുദ്ധാത്മാവിനാ ൽ സ്നാനം ഏൽക്കും.\"  (പ്രവൃത്തികൾ 1:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}