{"uniqueid":"20251026074131_db7fb221","date":"2024-12-02","title":"പ്രാർത്ഥനയിൽ കാത്തിരിക്കുക!","key_verse":"35_2:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ കൊത്തളത്തിൽനിന്നു കാവൽകാ ത്തുകൊണ്ടു: അവൻ എന്നോടു എന്തരുളിച്ചെയ്യും എന്നും എന്റെ ആവലാധി സംബന്ധിച്ചു ഞാൻ എന്തുത്തരം പറയേണ്ടു എന്നും കാണേണ്ടതിന്നു ദൃഷ്ടിവെക്കും. \" (ഹബക്കൂക്ക് 2:1)"},"devotion":{"label":"ധ്യാനം","text":"കാത്തിരിപ്പ് പ്രാർത്ഥനയുടെ ഭാഗമാണ്. പലരും തങ്ങളുടെ എല്ലാ ആവശ്യങ്ങളും കർത്താവിനോട് ചോദിക്കുകയും പ്രാർത്ഥന അവസാ നിപ്പിക്കുകയും ചെയ്യുന്നു.   കർത്താവിൻ്റെ നിശ്ചലമായ ശബ്ദം കേൾക്കാൻ അവർ ക്ഷമയോടെ കാത്തിരിക്കുന്നില്ല. ഇക്കാരണത്താൽ, അവരുടെ ജീവിത ത്തെക്കുറിച്ചുള്ള ദൈവഹിതം അറിയാൻ അവർക്ക് ഴിയുന്നില്ല.\r\n\r\nനിങ്ങൾ ആരോടോ ഫോണിൽ സംസാരി ക്കുകയാണെന്ന് കരുതുക. നിങ്ങൾ എല്ലാ സംസാരവും സ്വയം ചെയ്യുകയും മറ്റേയാൾക്ക് സംസാരിക്കാൻ സമയം നൽകാതെ സംഭാഷണം അവസാനിപ്പിക്കുകയും ചെയ്താൽ, അവൻ നിങ്ങളോട് എന്താണ് പറയാൻ ശ്രമിക്കുന്ന തെന്ന് നിങ്ങൾക്ക് ഒരിക്കലും അറിയില്ല.  അവൻ്റെ ഉപദേശത്തിൻ്റെ പ്രയോജനവും നിങ്ങൾക്ക് ലഭിക്കില്ല.\r\n\r\nസാമുവൽ ബാലൻ കർത്താവിൻ്റെ കാൽക്കൽകാത്തിരു ന്നു, 'കർത്താവേ സംസാരിക്കൂ, അടിയൻശ്രദ്ധിക്കുന്നു' എന്നു പറഞ്ഞു. അപ്പോൾ കർത്താവ് തൻ്റെ ഹൃദയം തുറന്ന് സാമുവലിനോട് സംസാരിച്ചു, അവൻ ചെറുപ്പമായിരുന്നെങ്കിലും. രാഷ്ട്രത്തെ ക്കുറിച്ചും മഹാപുരോഹിതനായ ഏലിയുടെ കുടുംബത്തെ ക്കുറിച്ചും ഉള്ള രഹസ്യങ്ങളെക്കുറിച്ചും യഹോവ തുറന്നു പറഞ്ഞു. കർത്താവി നെ കാത്തിരിക്കാനും അവൻ്റെ ശബ്ദം കേൾക്കാനും പഠിച്ചതിനാൽ, അവൻ പിന്നീട് ഒരു വലിയ പ്രവാചക നായി ഉയർത്തപ്പെട്ടു.\r\n\r\nകർത്താവ് നിങ്ങളോട് സംസാരിക്കാൻ ആഗ്രഹിക്കുന്നു.  കർത്താവ് മോശയോട് സംസാരിക്കാൻ ആഗ്രഹിച്ചു, നീ രാവിലേ ഒരുങ്ങി രാവിലേ തന്നേ സീനായിപർവ്വതത്തിൽ കയറി; പർവ്വതത്തിൻ്റെ മുകളിൽ എൻ്റെ സന്നിധിയിൽ വരേണം.\" (പുറപ്പാട് 34:2).  കർത്താവിൻ്റെ സന്നിധിയിൽ കാത്തിരിക്കാൻ തീരുമാനിക്കുക.\r\n\r\nദാവീദിൻ്റെ അനുഭവം എന്തായിരുന്നു?  അവൻ പറഞ്ഞു: യഹോവേ, രാവിലെ എൻ്റെ പ്രാർത്ഥന കേൾക്കേണമേ;  രാവിലെ ഞാൻ നിനക്കായി ഒരുക്കി കാത്തിരിക്കുന്നു. (സങ്കീർത്തനം 5:3).  \"എൻ്റെ കണ്ണുകൾ എപ്പോഴും കർത്താവി ങ്കലേക്കാണ്\"  (സങ്കീർത്തനം 25:15). \"ഞാൻ ദിവസം മുഴുവൻ നിങ്ങൾക്കായി കാത്തിരിക്കുന്നു.\"  (സങ്കീർത്തനം 25:5).\r\n\r\nകേവലം പ്രാർത്ഥിക്കാനല്ല, പ്രാർത്ഥനയിൽ കാത്തിരിക്കാനാണ് കർത്താവ് നമ്മോട് വശ്യപ്പെടുന്നത്.  \"പുരുഷന്മാർ എപ്പോഴും പ്രാർത്ഥിക്കണം,  ർണ്ണഹൃദയത്തോടെ ഓർക്കുക.\" (ലൂക്കോസ് 18:1). \"പ്രതീക്ഷമാറ്റിവയ്ക്കുന്നത് ഹൃദയത്തെ രോഗിയാക്കുന്നു, പക്ഷേ ആഗ്രഹം വരുമ്പോൾ അത് ജീവൻ്റെ വൃക്ഷമാണ്.\"  (സദൃശവാക്യങ്ങൾ 13:12). കാത്തിരിപ്പിൻ്റെയും പ്രാർത്ഥനയിലും കാണുന്നതിൻ്റെ പ്രതിഫലമാണിത്. അതിനാൽ, നിങ്ങൾക്ക് ഉത്തരം ലഭിക്കുന്നതുവരെ ക്ഷമയോടെ പ്രാർത്ഥിക്കുക.\r\n\r\nഎങ്ങനെയെങ്കിലും ജോലി കിട്ടാൻ വേണ്ടി മന്ത്രിമാരുടെ വീട്ടിൽ കാത്തുനിൽക്കുന്നവരെ കണ്ടിട്ടുണ്ട്. എങ്ങനെയെങ്കിലും തങ്ങളുടെ മക്കൾക്ക് മെഡിക്കൽ കോളേജിലോ എഞ്ചിനീയറിംഗ് കോളേജിലോ അഡ്മിഷൻ കിട്ടാൻ വേണ്ടി എംപിമാരുടെയും എംഎൽഎമാരുടെയും ഓഫീസിൽ അനന്തമായി കാത്തിരിക്കുന്നവരെ ഞാൻ കണ്ടിട്ടുണ്ട്.\r\n\r\nഅത്തരക്കാരെ ആശ്രയിക്കുന്നത് നിർത്തുക. വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു:  തിരുവെഴുത്തുകൾ പറയുന്നു: \"മൂക്കിൽ ശ്വാസമുള്ള മനുഷ്യനെ വിട്ടൊഴിവിൻ;  അവനെ എന്തു വിലമതിപ്പാനുള്ളു? (യെശയ്യാവു 2:22)\r\n\r\nദൈവമക്കളേ, കർത്താവിൽ മാത്രം കാത്തിരിക്കുക.  നിങ്ങൾ ഒരിക്കലും ലജ്ജിക്കുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഓ പ്രാർത്ഥന കേൾക്കുന്നവനേ, എല്ലാ ജഡങ്ങളും നിന്നിലേക്ക് വരും.\" (സങ്കീർത്തനം 65:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}