{"uniqueid":"20251026074135_db7fb221","date":"2024-12-02","title":"കാത്തിരിക്കൂ!","key_verse":"23_30:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ, അവൻ നിന്നോടു കൃപ കാണിക്കേണ്ടതിന്നു അവൻ കാത്തിരി ക്കും; അതിനാൽ അവൻ നിന്നോടു കരുണ കാണിക്കേണ്ടതിന്നു അവൻ ഉയർത്തപ്പെടും. യഹോവ നീതിയുടെ ദൈവമാകുന്നു; അവനെ കാത്തിരിക്കുന്ന എല്ലാവരും ഭാഗ്യവാന്മാർ.\" (യെശയ്യാവു 30:18)"},"devotion":{"label":"ധ്യാനം","text":"ചില ആളുകൾ അവരുടെ പ്രാർത്ഥനകളിൽ വളരെ ഹ്രസ്വമായി, 'കർത്താവേ, എൻ്റെ ഹ്രസ്വ പ്രാർത്ഥന കേട്ട് എന്നെസമൃദ്ധമാ യി അനുഗ്രഹിക്കേ ണമേ' എന്ന് പറയുക യും നിർത്തുകയും ചെയ്യുന്നു. മറ്റുചിലർ  ധികാരത്തോടെ കർത്താവിനോട് പ്രാർത്ഥിക്കുന്നു, 'കർത്താവേ, ഈ നല്ല കാര്യം വേഗം ചെയ്യണമേ'. എന്നാൽ ഈ വാക്യം പറയുന്നു, 'കർത്താവ് നിങ്ങളോട് കരുണ കാണിക്കാൻ കാത്തിരിക്കും.  അവൻ ഉന്നതനാണ്, അവൻ നിങ്ങളോട് കരുണ കാണിക്കും.\r\n\r\nഈ സാഹചര്യം ഒന്ന് സങ്കൽപ്പിക്കുക. നിങ്ങളുടെ കുട്ടികൾ അവർക്ക് വിശക്കു ന്നുവെന്ന് പറയുന്നു, നിങ്ങൾ ഉടൻ തന്നെ അവരുടെ പ്രിയപ്പെട്ട ഭക്ഷണം പാകം ചെയ്യാൻ തുടങ്ങും. എന്നാൽ നിങ്ങൾ പാചകം പൂർത്തിയാക്കുന്നത് വരെ കാത്തിരിക്കാതെ അവർ ഭക്ഷണം കഴിക്കാൻ ഒരു റെസ്റ്റോറൻ്റിലേക്ക് തിടുക്കത്തിൽ പോയാൽ നിങ്ങൾക്ക് എന്ത് തോന്നും?\r\n\r\nഅങ്ങനെയാണ് കർത്താവ് നിങ്ങളോട് കരുണ കാണിക്കാൻ കാത്തിരിക്കുന്നത്.  സങ്കീർത്തനക്കാരനായ ഡേവിഡ് പറയുന്നു, \"ഞാൻ കർത്താവിനായി ക്ഷമയോടെകാത്തിരുന്നു, എൻ്റെ നിലവിളി കേട്ടു, അവൻ എന്നിലേക്ക് ചാഞ്ഞു. .\" (സങ്കീർത്തനം 40:1)\r\n\r\nസ്‌നേഹസമ്പന്നമായ കുടുംബത്തിൽ, അസുഖം മൂലം അമ്മ പെട്ടെന്ന് മരിച്ചു; അച്ഛൻ്റെ സങ്കടം   സഹനീയമായിരുന്നു. അവൻ്റെ ഏക സന്തോഷവും ആശ്വാസവും അവൻ്റെ ഇളയ മകളായിരുന്നു. നന്നായി പഠിക്കണം, സ്‌കൂൾ കഴിഞ്ഞ യുടനെ ഗൃഹപാഠ ങ്ങളെല്ലാംപൂർത്തിയാക്കണമെന്നും ഉറങ്ങാൻ പോകുന്നതിനു മുമ്പ്  തന്നോട് സ്‌നേഹ ത്തോടെയുള്ള സംഭാഷണത്തിനായി കാത്തിരിക്കണമെന്നും അയാൾ പെൺകുട്ടി യോട് പറഞ്ഞു.\r\n\r\nആ ഏർപ്പാട് കുറച്ചുകാലം നന്നായി പ്രവർത്തിച്ചു. അച്ഛനും മകളും വൈകുന്നേരം നടക്കാൻ പോകും, ​​ഒപ്പം നല്ല സംഭാഷണ ങ്ങൾ നടത്തുകയും ചെയ്യും. എന്നാൽ ഒരു ദിവസം, മകൾ ചില പ്രധാന ജോലിയുടെ പേരിൽ അവളുടെ മുറിയിലേക്ക് പോയി. ഏകദേശം അഞ്ചാഴ്ചയോളം അവൾ അച്ഛനെ കണ്ടില്ല. അഞ്ച് ആഴ്‌ചയ്‌ക്ക് ശേഷം അവൾ മുറിയിൽ നിന്ന് പുറത്തിറങ്ങി പറഞ്ഞു, 'അച്ഛാ, ഈ അഞ്ച് ആഴ്ച ഞാൻ എന്താണ് ചെയ്തതെന്ന് നിങ്ങൾക്കറിയാമോ?  ക്രിസ്മസ് സമ്മാനമായി ഞാൻ നിങ്ങൾക്കായി ഉണ്ടാക്കിയ സ്വെറ്റർ കാണുക. നിങ്ങൾ ക്ക് ഇത്ഇ ഷ്ടമായോ?'.\r\n\r\nഅച്ഛൻ്റെ കണ്ണുകൾ ഈറനണിഞ്ഞു, അവൻ പറഞ്ഞു, 'ഈ സ്വെറ്റർ ഉണ്ടാക്കിയതിന് നീ അഞ്ചാഴ്ചയായി എന്നോട് സംസാരിച്ചില്ല.  സ്വെറ്റർ പ്രധാനമല്ല.  പക്ഷേ നീ എൻ്റെ ആശ്വാസമാണ്, നീ എപ്പോഴും എന്നോടൊപ്പം ഉണ്ടായിരിക്കണം.\r\n\r\nനമ്മൾ കഥയിലെ ആ മകളെപ്പോലെയാണ്, കൂടാതെ നിരവധി ലൗകിക കാര്യങ്ങൾ ക്കായി സമയം ചെലവഴിക്കുന്നു.  നാം കർത്താവിൻ്റെ പാദങ്ങളിൽ വേണ്ടത്ര സമയം ചെലവഴിക്കു ന്നില്ല, തുറന്ന ഹൃദയത്തോടെ അവനോട് സംസാരിക്കുകയോ അവൻ്റെ ശബ്ദം കേൾക്കുകയോ ചെയ്യുന്നില്ല.  ദൈവമക്കളേ, ഈ ലോകത്തിലെ ഏറ്റവും പ്രധാനപ്പെട്ട കാര്യം കർത്താവിൻ്റെ കാൽക്കൽ ഇരുന്നു അവൻ്റെ മുഖം അന്വേഷിക്കുക എന്നതാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ നിന്നെ എന്നേക്കും സ്തുതിക്കും, കാരണം നീ അത് ചെയ്തിരിക്കുന്നു; നിൻ്റെ വിശുദ്ധന്മാരുടെ സാന്നിധ്യത്തിൽ ഞാൻ നിൻ്റെ നാമത്തിൽ കാത്തിരിക്കും, അത്ന ല്ലതാണ്.\"  (സങ്കീർത്തനം 52:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}