{"uniqueid":"20251026074140_db7fb221","date":"2024-12-02","title":"രണ്ട് യുദ്ധക്കളങ്ങൾ!","key_verse":"48_5:17-18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജഡാഭിലാഷം ആത്മാവിന്നും ആത്മാഭിലാഷം ജഡത്തിന്നും വിരോധമായിരിക്കുന്നു. നിങ്ങൾ ഇച്ഛിക്കുന്നതു ചെയ്യാതവണ്ണം അവ തമ്മിൽ പ്രതികൂല മല്ലോ. ആത്മാവിനെ അനുസരിച്ചുനടക്കുന്നു എങ്കിൽ നിങ്ങൾ ന്യായപ്രമാണത്തിൻ കീഴുള്ളവരല്ല.  (ഗലാത്യർ 5:17-18)"},"devotion":{"label":"ധ്യാനം","text":"ഓരോ മനുഷ്യൻ്റെയും ഉള്ളിൽ രണ്ട് ശക്തികൾ നിരന്തരം പോരാടുന്നു. ഒന്ന് ജഡികമോഹ ത്തിൻ്റെ ശക്തി. മറ്റൊന്ന് ദൈവത്തിൻ്റെ ആത്മാവിൻ്റെ ശക്തിയാണ്.  മാത്രമല്ല അവർ എപ്പോഴും പരസ്പരം എതിരാണ്.\r\n\r\nഓരോ ദൈവമക്ക ളുടെ ഉള്ളിലും രണ്ട് ശക്തികളുടെ നിരന്തരമായ പോരാട്ടമുണ്ട്. ഒന്ന് ആദാമിൻ്റെ അനുസരണക്കേടിൻ്റെ സ്വഭാവമാണ്.  രണ്ടാമത്തേത് ക്രിസ്തുവിൻ്റെ അനുസരണത്തിൻ്റെ സ്വഭാവമാണ്, രണ്ടാമത്തെ ആദം. ആദാമിൻ്റെ അനുസരണക്കേട് പരാജയത്തിലേക്ക് നയിക്കുന്നു, അതേസമയം ക്രിസ്തുവിൻ്റെ സ്വഭാവം വിജയത്തി ലേക്ക് നയിക്കുന്നു.\r\n\r\nഅബ്രഹാമിലൂടെ രണ്ട് കൂട്ടം സന്തതി കൾ ഉണ്ടായി.ഒന്ന് ജഡസന്തതി;  മറ്റൊന്ന് ആത്മീയ സന്തതിയായിരുന്നു.ആദ്യത്തേത് ഇസ്മായേൽ – ഹാഗർ എന്ന  അടിമപെൺകുട്ടി യുടെ മകൻ. മറ്റൊരാൾ ഐസക്ക് – സാറയ്ക്ക് ദൈവം നൽകിയ വാഗ്ദാനത്തിൻ്റെ സ്വതന്ത്രനായ പുത്രൻ.\r\n\r\nഇസ്മായേലിൻ്റെ ജനനത്തിനു മുമ്പുതന്നെ, അവൻ ഒരു ദുഷ്ടനായിരി ക്കുമെന്നും അവൻ്റെ കൈ എല്ലാവരുടെ യും കൈയ്ക്കെ തിരെ ആയിരിക്കു മെന്നും ദൈവം പ്രഖ്യാപിച്ചിരുന്നു. എന്നാൽ ഐസക്കി നെ സംബന്ധിച്ച്, വാഗ്ദത്തപുത്രനായ ഐസക്കുമായി താൻ ഒരു ഉടമ്പടി ചെയ്യുമെന്നും അവനിലൂടെ ഭൂമിയിലെ എല്ലാ ജനതകളും അനുഗ്രഹിക്കപ്പെടുമെന്നും ദൈവം മുൻകൂട്ടിപ്പറഞ്ഞു.\r\n\r\nഅബ്രഹാമിൻ്റെ ആ രണ്ട് പുത്രന്മാർ ഓരോ മനുഷ്യൻ്റെയും ഉള്ളിലെ രണ്ട് സ്വഭാവങ്ങളുമായി പൊരുത്തപ്പെടുന്നു. മാംസവും ആത്മാ വും പരസ്പരം യുദ്ധം ചെയ്യുന്നു. ഇവ രണ്ട് വ്യത്യസ്ത നിയമങ്ങളെ പ്രതിനിധീകരിക്കുന്നു. അപ്പോസ്തലനായ പൗലോസ്എഴുതുന്നു: \"എന്തെന്നാൽ, ഉള്ളിലുള്ള മനുഷ്യനനുസരിച്ചുള്ള ദൈവത്തിൻ്റെ നിയമത്തിൽ ഞാൻ ആനന്ദിക്കുന്നു. എന്നാൽ എൻ്റെ അവയവങ്ങളിൽ മറ്റൊരു നിയമം ഞാൻ കാണുന്നു, എൻ്റെ മനസ്സിൻ്റെ നിയമത്തിനെതിരെ പോരാടുകയും എൻ്റെ പാപത്തിൻ്റെനിയമത്തിലേക്ക് എന്നെ അടിമയാക്കുകയും ചെയ്യുന്നു.\"  (റോമർ 7:22-23)\r\n\r\nഈ പാപനിയമത്തിൽ നിന്ന് ഒരാൾക്ക് എങ്ങനെ മോചനം ലഭിക്കും? ഈ ചോദ്യത്തിനുള്ള ഉത്തരം റോമാക്കാരുടെ പുസ്തകത്തിൻ്റെ എട്ടാം അധ്യായത്തിലുടനീളം നമുക്ക് കണ്ടെത്താ നാകും.\r\n\r\nഅപ്പോസ്തല നായ പൗലോസ് പറയുന്നു, \"ക്രിസ്തുയേശു വിലുള്ള ജീവാത്മാവിൻ്റെ നിയമം എന്നെ പാപത്തിൻ്റെയും മരണത്തിൻ്റെയും നിയമത്തിൽ നിന്ന് സ്വതന്ത്രനാക്കി.\"  (റോമർ 8:2).  തീർച്ചയായും, ആത്മാവിൻ്റെ നിയമം, പാപത്തിൻ്റെയും മരണത്തിൻ്റെയും നിയമത്തിൽ നിന്ന് നമ്മെ മോചിപ്പിക്കുന്നു.\r\n\r\nനമ്മുടെ ആത്മീയ പോരാട്ടങ്ങളിൽ വിജയിക്കുന്നതിനും വിജയകരമായ ജീവിതം നയിക്കുന്നതിനും, നമുക്ക് ക്രിസ്തുയേശുവിലുള്ള ജീവാത്മാവിൻ്റെ നിയമംആവശ്യമാണ്.  അതാണ് കർത്താ വായ യേശുക്രിസ്തു വിൻ്റെ നാമത്തിൻ്റെ ശക്തി; യേശുവിൻ്റെ രക്തം; പരിശുദ്ധാ ത്മാവിൻ്റെഅഭിഷേകം. ജഡത്തെ കീഴടക്കാനും ജീവിതത്തിൽ വിജയികളാകാനും ഇവ നമ്മെ സഹായിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, ജഡത്തിൻ്റെ ശക്തിയെ ജയിച്ച് വിശുദ്ധ ജീവിതം നയിക്കുക.പ്രാർത്ഥനാ നിർഭരമായ ജീവിത ത്തിലൂടെ വിജയിക്കൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ പുത്രൻ നിങ്ങളെ സ്വതന്ത്രരാ ക്കിയാൽ നിങ്ങൾ യഥാർ"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}