{"uniqueid":"20251026074144_db7f3e07","date":"2024-11-29","title":"സ്വർഗ്ഗീയ സ്ഥലം ഒരു യുദ്ധക്കളമാണ്!","key_verse":"66_12:7-8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിന്നെ സ്വർഗ്ഗത്തിൽ യുദ്ധം ഉണ്ടായി; മീഖായേലും അവൻ്റെ ദൂതന്മാരുംമഹാസർപ്പത്തോടു പടവെട്ടി;  തൻ്റെ ദൂതന്മാരുമായി മഹാസർപ്പവും പടവെട്ടി ജയിച്ചില്ലതാനും. സ്വർഗ്ഗത്തിൽ അവരുടെ സ്ഥലം പിന്നെ കണ്ടതുമില്ല.\"  (വെളിപാട് 12:7-8)"},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗ്ഗത്തിൽ നിന്ന് പുറത്താക്കപ്പെട്ട സാത്താൻ ആകാശത്തെ തൻ്റെ വാസസ്ഥലമാക്കി. അവനോടുകൂടെ അശുദ്ധാത്മാക്കളുടെ കൂട്ടം ആകാശ വിതാനത്തിൽ വസിക്കുന്നു. തിരുവെഴുത്തുകൾ പറയുന്നു: \"നമുക്കു പോരാട്ടം ഉള്ളതു ജഡരക്തങ്ങളോടല്ല, വാഴ്ചകളോടും അധികാരങ്ങളോടും ഈ അന്ധകാരത്തിൻ്റെ ലോകാധിപതികളോടും സ്വർല്ലോകങ്ങളിലെ ദുഷ്ടാത്മസേന യോടും തന്നെ..\" (എഫെസ്യർ 6:12)\r\n\r\nകർത്താവ് സ്വർഗ്ഗത്തിലും എല്ലാ സ്വർഗ്ഗീയ മണ്ഡലങ്ങളിലും ശക്തനാണ്. കർത്താവായ യേശു പറഞ്ഞു, \"സ്വർഗ്ഗത്തി ലും ഭൂമിയിലും എല്ലാ അധികാരങ്ങളും എനിക്ക് നൽകപ്പെട്ടിരിക്കുന്നു\" (മത്തായി 28:18). ആകാശവും ഭൂമിയും അവനുള്ളതാണ്.\r\n\r\nഭൂമിയിലെ ദൈവ മക്കൾ മുട്ടുകുത്തി ഒറ്റക്കെട്ടായി പ്രാർത്ഥിക്കാൻ തുടങ്ങുമ്പോൾ, സ്വർഗീയ മണ്ഡലങ്ങളിൽ ഒരു വലിയ യുദ്ധം നടക്കുന്നു; ദൈവത്തിൻ്റെ ദൂതന്മാരും സാത്താൻ്റെ ദൂതന്മാരും തമ്മിലുള്ള ഒരു വലിയ യുദ്ധം. നിങ്ങൾ എത്രയധികം പ്രാർത്ഥിക്കുന്നുവോ അത്രയധികം നിങ്ങൾ സ്വർഗ്ഗരാജ്യത്തിലെ യുദ്ധത്തിൽ വിജയിക്കും.\r\n\r\nഇസ്രായേല്യർ മരുഭൂമിയിലൂടെ സഞ്ചരിക്കുമ്പോൾ, അമാലേക്യർ വന്ന് റെഫിദീമിൽ വെച്ച് അവരുമായി യുദ്ധം ചെയ്തു\r\n\r\nഅത് സ്വർഗീയ മണ്ഡലങ്ങളിലെ ഒരു യുദ്ധമായതിനാൽ, മോശെ സ്വർഗത്തി ലേക്ക് ഞങ്ങളെ കൈപിടിച്ചു. \"അങ്ങനെ മോശെ കൈ ഉയർത്തിയ പ്പോൾ യിസ്രായേൽ ജയിച്ചു; അവൻ കൈ താഴ്ത്തിയപ്പോൾ അമാലേക് ജയിച്ചു.\"  (പുറപ്പാട് 17:11)\r\n\r\nപ്രാർത്ഥനാഭവനത്തിൽ ദൈവമക്കൾ ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്യുമ്പോൾ, സ്വർഗ്ഗീയ മണ്ഡലത്തിൽ യുദ്ധം ആരംഭിക്കുന്നു. ദൈവത്തിൻ്റെ ദൂതന്മാർ നിങ്ങളുടെ പക്ഷത്താണ്, അവർ സ്വർഗീയസ്ഥല ങ്ങളിൽ ദുഷ്ടാത്മാക്ക ളോട് യുദ്ധം ചെയ്യുക യും സാത്താനെ ജയിക്കുകയും ചെയ്യുന്നു.\r\n\r\nആത്മീയ യുദ്ധത്തിൽ നിങ്ങൾ വിജയികളാകേ ണ്ടതിന് ദൈവവചനമായ ആത്മാവിൻ്റെ വാൾ എടുക്കുക (എഫെസ്യർ 6:17). \"ദൈവവചനം ജീവനുള്ളതും ശക്തവും ഇരുവായ്ത്തലയുള്ള ഏതൊരു വാളിനെ ക്കാളും മൂർച്ചയുള്ള തുമാണ്\" (ഹെബ്രായർ 4:12).\r\n\r\n\"കുട്ടികളേ, നിങ്ങൾ ദൈവത്തിൽ നിന്നുള്ളവരാണ്, അവരെ ജയിച്ചിരിക്കുന്നു, കാരണം നിങ്ങളിലുള്ള വൻ ലോകത്തിലുള്ള വനെക്കാൾവലിയവനാണ്\" എന്ന് തിരുവെഴുത്ത് പറയുന്നു. (1 യോഹന്നാൻ 4:4). \"യാക്കോബിൻ്റെ നേരെ ക്ഷുദ്രപ്രയോഗമോ യിസ്രായേലിനെതിരെ ഒരു ഭാവികഥനമോ ഇല്ല. ആഭിചാരം യാക്കോ ബിന്നു പറ്റുകയില്ല; ലക്ഷണവിദ്യ യിസ്രായേലി നോടു ഫലിക്കയു മില്ല; ഇപ്പോൾ യാക്കോബിനെക്കുറിച്ചും യിസ്രായേലിനെ ക്കുറിച്ചും: ദൈവം എന്തെല്ലാം പ്രവർത്തിച്ചിരിക്കുന്നു എന്നേ പറയാവു.! (സംഖ്യാപുസ്തകം 23:23)\r\n\r\nകർത്താവ് നിന്നോടുകൂടെയുണ്ട്, നിനക്കെതിരെ ഉണ്ടാക്കുന്ന ഒരു ആയുധവും വിജയിക്കില്ല. നിങ്ങൾക്കുവേണ്ടി പോരാടുന്ന കർത്താവ് ലോകത്തെയും ജഡത്തെയും പിശാചിനെയും കീഴടക്കി.\r\n\r\nദൈവമക്കളേ, ദൈവത്തിൻ്റെ വാഗ്ദാനങ്ങൾ മുറുകെ പിടിക്കുകയും പ്രാർത്ഥനയിൽ പരിശ്രമിക്കുകയും ചെയ്യുക. സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടാത്മാക്കൾക്കെതിരെ നിങ്ങളുടെ ഹൃദയവും കൈകളും ഉയർത്തുക.\r\n\r\nകൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["\"എന്നാൽ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിലൂടെ നമുക്ക് വിജയം നൽകുന്ന ദൈവത്തിന് നന്ദി.\"  (1 കൊരിന്ത്യർ 15:57)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}