{"uniqueid":"20251026074148_db7f3e06","date":"2024-11-28","title":"പള്ളി (സഭ) ഒരു യുദ്ധക്കളമാണ്!","key_verse":"19_133:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാ,സഹോദരന്മാർ ഒരുമിച്ചു വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്!&#8230; അവിടെ കർത്താവ് അനുഗ്രഹം – എന്നെന്നേക്കുമായി കൽപ്പിച്ചു.\" (സങ്കീർത്തനം 133:1)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തെ ആരാധിക്കുകയും മഹത്വപ്പെടുത്തുകയും സ്തുതിക്കുകയും ചെയ്യുന്ന സ്ഥലമാണ് പള്ളി. കർത്താവിനെ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കുന്നതിനായി നിരവധി ആരാധ നാ യോദ്ധാക്കൾ ഉയർന്നുവരുന്നത് അവിടെയാണ്.  അനേകം സുവിശേഷ കരും പ്രാർത്ഥനാ യോദ്ധാക്കളും അവിടെ നിന്ന് എഴുന്നേൽക്കുന്നു;  അവർ ലോകത്തിലേ ക്കു പോയി നമ്മുടെ കർത്താവ് ദൈവമാ ണെന്ന് തെളിയിക്കാനുള്ള തീക്ഷ്ണതയാൽ നിറഞ്ഞിരിക്കുന്നു.\r\n\r\nഇന്ന് പല സഭകളും തെറ്റായ ഉപദേശങ്ങ ളാൽ ഭിന്നിച്ചിരിക്കു ന്നു. ചിലരുടെ സ്വാർത്ഥത കാരണം അവർക്ക് ഐക്യം നഷ്ടപ്പെട്ടു. ചില പള്ളികളിൽ ജാതീയത, സമ്പത്ത് കാണിക്കൽ, സ്ഥാനമോഹം തുടങ്ങിയ എല്ലാ തിന്മകളും അഴിച്ചുവിടാൻ തിരഞ്ഞെടുപ്പ് പ്രഖ്യാപിച്ചാൽ മാത്രം മതി. അങ്ങനെ സാത്താൻ പള്ളിക ളെ യുദ്ധക്കളങ്ങളാ ക്കി മാറ്റുന്നു.\r\n\r\nഡെൻമാർക്കിൽ, നിങ്ങൾക്ക് നിരവധി സാത്താൻ ക്ഷേത്രങ്ങൾ കാണാൻ കഴിയും.  അവർ കറുത്ത വസ്ത്രം ധരിച്ച് സാത്താനെ ആരാധിക്കുന്നു. അവർ ധാരാളം വാക്യങ്ങൾ ഉരുവിടുകയും സാത്താൻ്റെ നാമം ഉയർത്തുകയും ചെയ്യുന്നു. നരബലി പോലുംഅർപ്പിക്കാൻ അവർ മടിക്കുന്നില്ല. നമുക്ക് ക്രിസ്ത്യാനി കൾക്ക് ഒരു വിശുദ്ധ ബൈബിൾ ഉള്ളതുപോലെ, അവർക്കും ഒരു സാത്താൻ്റെ ബൈബിൾ ഉണ്ട്.\r\n\r\nകർത്താവിൻ്റെ സഭയെ നശിപ്പിക്കുക എന്നതാണ് അവരുടെ ഉദ്ദേശ്യം; കർത്താവിൻ്റെ ദാസന്മാർ നശിച്ചുപോകട്ടെ; ലോകം പൂർണമായും സാത്താൻ്റേതായിരിക്കണമെന്നും. സഭകൾക്ക് കർത്താവിനോടുള്ള അവരുടെ ആദ്യകാല സ്നേഹം നഷ്ടപ്പെട്ടു വെന്നത് ഖേദകരമാണ്.\r\n\r\nഒരിക്കൽ ഒരു ദൈവപുരുഷൻ പറഞ്ഞു, “ദൈവം ലോകത്തിൽ സഭ സ്ഥാപിച്ചു. എന്നാൽ ലോകം പള്ളിയിൽ വരരുത്. കപ്പൽ വെള്ളത്തിലാണ്.  എന്നാൽ കപ്പലിൽ വെള്ളം വരരുത്.\r\n\r\nദൈവമക്കളുടെ മുഴുവൻ ഉദ്ദേശ്യവും നരകത്തി ലേക്ക് നയിക്കുന്ന ആളുകളെ രക്ഷിക്കുക യും അവരെ സ്വർഗത്തി ലേക്ക് കൊണ്ടുവരി കയുംആയിരിക്കണം.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു, \"നീ പത്രോസാണ്, ഈ പാറമേൽ ഞാൻ എൻ്റെ സഭയെ പണിയും, പാതാളത്തിൻ്റെ കവാടങ്ങൾഅതിനെ ജയിക്കുകയില്ല\"  (മത്തായി 16:18)\r\n\r\nനിൻ്റെ യുദ്ധത്തിൻ്റെ ആയുധങ്ങൾ നീ അറിയണം. \"ആകയാ ൽ, സത്യം അരക്കെ ട്ടും ധരിച്ചും, നീതിയുടെ വചം ധരിച്ചും, സമാധാനത്തിൻ്റെ സുവിശേഷത്തിൻ്റെ ഒരുക്കങ്ങൾ കൊണ്ട് നിങ്ങളുടെ പാദങ്ങൾ താഴ്ത്തിയും, എല്ലാറ്റിനുമുപരിയായി, വിശ്വാസത്തിൻ്റെ പരിചയും എടുത്ത് നിൽക്കുക.  ദുഷ്ടൻ്റെ ജ്വലിക്കുന്ന അസ്ത്രങ്ങളെയെല്ലാം കെടുത്തിക്കളയാനും രക്ഷയുടെ  കവചവും ആത്മാവിൻ്റെ വാളും എടുക്കുകയും ചെയ്യും ആത്മാവ്, അത് ദൈവവചനമാണ്.\" (എഫെസ്യർ 6:16-17)\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ യുദ്ധങ്ങളിലും നിങ്ങൾക്ക് വിജയം നൽകാൻ കർത്താവായ ദൈവം നിങ്ങളോടൊപ്പമുണ്ട്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ദൈവത്തെ സ്തുതിക്കുകയും എല്ലാവരുടെയും പ്രീതിയും ഉണ്ടായിരി ക്കുകയും ചെയ്യുന്നു. രക്ഷിക്കപ്പെടുന്നവരെ കർത്താവ് ദിവസവും സഭയിൽ ചേർത്തു.\" (പ്രവൃത്തികൾ 2:47)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}