{"uniqueid":"20251026074152_db7f3e06","date":"2024-11-28","title":"കുടുംബം ഒരു യുദ്ധക്കളമാണ്!","key_verse":"6_24:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവിനെ സേവിക്കുന്നത് നിങ്ങൾക്ക് മോശമാ യി തോന്നുന്നുവെ ങ്കിൽ, നിങ്ങൾ ആരെ സേവിക്കണമെന്ന് ഇന്ന് സ്വയം തിരഞ്ഞെടു ക്കുക&#8230; എന്നാൽ എന്നെയും എൻ്റെ ഭവനത്തെയും സംബന്ധിച്ചിടത്തോളം ഞങ്ങൾകർത്താ വിനെ സേവിക്കും.\" (ജോഷ്വ 24:15)"},"devotion":{"label":"ധ്യാനം","text":"സാത്താൻ എപ്പോഴും കുടുംബത്തിനെതിരെ യുദ്ധം ചെയ്യുന്നു, കുടുംബത്തിനുള്ളിലെ ഐക്യം.കാരണം, കുടുംബം ദൈവത്താൽ നിയമിക്കപ്പെട്ട സ്ഥാപനമാണ്;   സർക്കാരിൻ്റെ ആദ്യ രൂപവും.\r\n\r\nഎന്നാൽ സാത്താൻ കുടുംബത്തെ ഒരു യുദ്ധക്കളമാക്കുന്നു. ഭർത്താക്കന്മാർ ഭാര്യയെ തല്ലുന്ന കുടുംബങ്ങൾ ഇന്നുണ്ട്. അനുസരി ക്കാത്ത ഭാര്യമാരുടെ കേസുകളുണ്ട്. ഒരേ വീട്ടിൽ താമസിക്കുന്ന വരും പരസ്പരം സംസാരിക്കാത്തവരും പരസ്പരം ക്ഷമിക്കാത്ത വരുമായ ദമ്പതികളുണ്ട്.\r\n\r\nതൽഫലമായി, സ്വർഗം പോലെയായിരിക്കേണ്ട കുടുംബങ്ങൾ നരകമായി മാറിയിരിക്കുന്നു. കുടുംബങ്ങളിൽ കയ്പേറിയ കലഹ ങ്ങൾ വളരുന്നു, അത് ദൈവസ്നേഹത്താൽ നിറയണം. ഇവയെല്ലാം ഏറ്റവും കൂടുതൽ ബാധിക്കുന്നത് കുട്ടികളെയാണ്.\r\n\r\nമനുഷ്യൻ തനിച്ചാകുന്നതു നല്ലതല്ലെന്നു കണ്ട ദൈവം അവനു യോജിച്ച ഒരു ജോഡിയെ ഉണ്ടാക്കി.   കുടുംബത്തിൽ സ്‌നേഹവും ഐക്യ വും ഏകമനസ്സും ഉണ്ടായിരിക്കുന്നത് എന്തൊരു അനുഗ്രഹമാണ്!\r\n\r\nഒരു കുടുംബത്തിലെ രണ്ട് അംഗങ്ങൾ ഒരേ മനസ്സുള്ളവരാണെങ്കിൽ പോലും, അവർ പ്രാർത്ഥിക്കുന്നത് കർത്താവ് അവർക്ക് നൽകും. രണ്ടുപേർ മൂന്നുപേർ അവൻ്റെ നാമത്തിൽ ഒരുമിച്ചുകൂടുമ്പോൾ, കർത്താവിൻ്റെ സാന്നിദ്ധ്യം ആ സ്ഥലത്ത് ഇറങ്ങിവരും. ഒരാൾക്ക് ആയിരത്തെ ഓടിക്കാം. ഭാര്യാഭർത്താക്കന്മാർ ഒരുമിച്ച് പ്രാർത്ഥിക്കു മ്പോൾ, അവർക്ക് പതിനായിരത്തെ യുദ്ധം ചെയ്യാൻ കഴിയും. അതായത്  മൂന്നിരട്ടി ചരട് പെട്ടെന്ന് പൊട്ടിപ്പോകില്ല.\r\n\r\nപാശ്ചാത്യ രാജ്യങ്ങ ളിൽ കുടുംബങ്ങൾ തകരുകയാണ്. അവിടെ വിവാഹം കഴിക്കാതെ സ്ത്രീയും പുരുഷനും ഒരുമിച്ച് ജീവിക്കു ന്നത് സാധാരണ മാണ്; ചെറിയ പ്രശ്‌നങ്ങൾക്ക് പോലും അവർ വേർപിരിയുന്നു.\r\n\r\nഇക്കാരണത്താൽ, കുട്ടികൾ ഏറ്റവും ഇടർച്ച അനുഭവിക്ക യും അനാഥരായി വളരുകയും ചെയ്യുന്നു; അവരിൽ പലരും മയക്കുമരുന്നിന് അടിമകളാകു കയും ചെയ്യുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"യഹോവ വീടു പണിയാതിരുന്നാൽ പണിയുന്നവർ വൃഥാ അദ്ധ്വാനിക്കുന്നു; യഹോവ പട്ടണം കാക്കാതിരുന്നാൽ കാവൽക്കാരൻ വൃഥാ ജാഗരിക്കുന്നു.\" (സങ്കീർത്തനം 127:1) വീടു പണിയാൻ കുടുംബ പ്രാർത്ഥന അത്യാവശ്യമാണ്. പ്രാർത്ഥനയില്ലാത്ത കുടുംബം മേൽക്കൂര യില്ലാത്ത വീട് പോലെയാണ്. അതിനാൽ, കുടുംബ ഐക്യത്തിനായി നാം ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കണം.\r\n\r\nനമ്മുടെ കർത്താവായ യേശു പ്രവേശിച്ച നിരവധി വീടുകളുണ്ട്. അവൻ സക്കായിയുടെ ഭവനത്തിൽ പ്രവേശിച്ചപ്പോൾ അവൻ പറഞ്ഞു: \"സക്കായിയേ, വേഗം ഇറങ്ങിവരൂ, ഇന്ന് ഞാൻ നിങ്ങളുടെ വീട്ടിൽ മസിക്കണം\" (ലൂക്കോസ് 19:5) കർത്താവ് അതിൽ പ്രവേശിച്ചപ്പോൾ രക്ഷ ആ ഭവനത്തിൽ പ്രവേശിച്ചു. വീട്ടിൽ പ്രവേശിച്ചുകർത്താവ് യായീറസിൻ്റെ വീട്ടിൽ പ്രവേശിച്ചപ്പോൾ, മരിച്ചുപോയ അവൻ്റെ മകൾ ഉയിർത്തെഴുന്നേറ്റു.\r\n\r\nഅവൻ പത്രോസിൻ്റെ അമ്മായിയമ്മയുടെ വീട്ടിൽ പ്രവേശിച്ച പ്പോൾ അവൻ ഒരു അത്ഭുതം പ്രവർത്തിച്ച് പനി ഒഴിവാക്കി.\r\n\r\nഅവൻ ബെഥനി യിലെ തൻ്റെ വീട്ടിൽ പ്രവേശിച്ചപ്പോൾ മരിച്ച ലാസറിനെ ജീവിപ്പിച്ചു. ഇന്നും അവൻ നിങ്ങളുടെ വാതിൽക്കൽ നിന്നുകൊണ്ട് മുട്ടുന്നു (വെളിപാട് 3:20).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വീട് എങ്ങനെയുണ്ട്?  നിങ്ങൾ കർത്താവിന് പ്രാധാന്യം നൽകുക യും അവനെ ബഹുമാനിക്കുകയും നിങ്ങളുടെ ജീവിതത്തി ലെ എല്ലാറ്റിനുമുപ രിയായി അവനെ പ്രതിഷ്ഠിക്കുകയും ചെയ്താൽ, നിങ്ങളുടെ കുടുംബത്തിൽ ദൈവത്തിൻ്റെ സമൃദ്ധമായ സാന്നിധ്യം ഉണ്ടാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇതാ, ഞാനും യഹോവ എനിക്കു തന്ന മക്കളും സീയോൻ പർവ്വതത്തിൽ അധിവസിക്കുന്ന സൈന്യങ്ങളുടെ യഹോവയാൽ യിസ്രായേലിൽ അടയാളങ്ങളും അത്ഭുതങ്ങളും ആയിരിക്കുന്നു.  (യെശയ്യാവു 8:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}