{"uniqueid":"20251026074156_db7f3e04","date":"2024-11-26","title":"ചിന്ത ഒരു യുദ്ധക്കളമാണ്!","key_verse":"45_1:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവർ ദൈവത്തെ അറിഞ്ഞിട്ടും അവനെ ദൈവമെന്നു ഓർത്തു മഹത്വീകരിക്കയോ നന്ദി കാണിക്കയോ ചെയ്യാതെ നിരൂപണങ്ങളിൽ വ്യർത്ഥരായിത്തീർന്നു, അവരുടെ വിവേകമി ല്ലാത്ത ഹൃദയം ഇരുണ്ടുപോയി.\"(റോമർ 1:21)"},"devotion":{"label":"ധ്യാനം","text":"തങ്ങളുടെ ചിന്താമണ്ഡലം ഒരു യുദ്ധക്കളമാണെന്ന് പലർക്കും അറിയില്ല.  അവർ ഒരു സാങ്കൽ പ്പിക ലോകത്തിൽ ജീവിക്കുന്നു,അവരുടെ ചിന്തകളിൽ പാപം ചെയ്യുന്നു. നിങ്ങളുടെ ചിന്തകളെയും ഉദ്ദേശ്യങ്ങളെയും കുറിച്ച് നിങ്ങൾ ശ്രദ്ധാലുവ ല്ലെങ്കിൽ, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ നിങ്ങൾ പരാജയം മാത്രമേ സ്വീകരിക്കു കയുള്ളൂ.\r\n\r\nരാത്രിയിൽ നമസ്കരിക്കാത്തവർ ധാരാളമുണ്ട്. അവർ ടെലിവിഷനു മുന്നിൽ ഇരുന്നു, അവരുടെ കാമമോഹങ്ങളെ ഉത്തേജിപ്പിക്കുന്ന അശ്ലീല നൃത്തങ്ങൾ ആസ്വദിക്കുന്നു.  ഇക്കാരണത്താൽ, അവരുടെ സ്വപ്നങ്ങ ളിലൂടെ, അവർ അശുദ്ധാത്മാക്കളുടെ പിടിയിലാകുന്നു;  അവർ വ്യർഥരും ചിന്തകളിൽ വഴിതെറ്റിപ്പോകുന്നു\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അവൻ തൻ്റെ ഹൃദയത്തിൽ വിചാരിക്കുന്നതുപോലെ ആകുന്നു\"  (സദൃശവാക്യങ്ങൾ 23:7). ചിന്തകൾ മനുഷ്യനെ സൃഷ്ടിക്കുന്നു. ചിന്തകൾ വാക്കുകളാകുന്നു, വാക്കുകൾ പ്രവൃത്തിക ളാകുന്നു; പ്രവൃത്തികൾ അവൻ്റെജീവിതത്തെ നിർണ്ണയിക്കുന്നു.\r\n\r\nഒരു മനുഷ്യന് നല്ല ചിന്തകളും ഉദ്ദേശ്യങ്ങ ളും ഉണ്ടെങ്കിൽ അവൻ മഹാനായിരിക്കും. നിങ്ങളുടെ ചിന്തകൾ പരിശുദ്ധാത്മാവിനു സമർപ്പിക്കുകയാണെ ങ്കിൽ, അവൻ നിങ്ങൾക്ക് സ്വർഗ്ഗീയ ചിന്തകൾ നൽകും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ്എഴുതുന്നു: \"നമ്മുടെ യുദ്ധായുധ ങ്ങൾ ജഡികമല്ല, മറിച്ച് കോട്ടകളെ തകർക്കാനും വാദങ്ങൾ തള്ളാനും ദൈവത്തെക്കുറിച്ചുള്ള അറിവിനെതിരെ സ്വയം ഉയർത്തുന്ന എല്ലാ ഉയർന്ന കാര്യങ്ങളും ക്രിസ്തുവിൻ്റെ അനുസരണത്തിന് അടിമകളാക്കാനും ദൈവത്തിൽ ശക്തമാണ്. \" (2 കൊരിന്ത്യർ 10:4-5) നിങ്ങളുടെ ഹൃദയത്തിൽ ദുഷിച്ച ചിന്തകൾ ഉടലെടുക്കുമ്പോൾ, നിങ്ങളുടെ ഹൃദയത്തിൽ ദൈവത്തെസ്തുതിക്കുന്ന ഗാനം സ്വീകരിച്ച് പിശാചിനെ ചെറുക്കുക.\r\n\r\nയേശുക്രിസ്തു തൻ്റെ മഹത്തായ യുദ്ധം നടത്തിയത് ഗൊൽ ഗോത്തയിലാണ്.  'ഗോൾഗോത്ത' എന്ന പദത്തിൻ്റെ അർത്ഥം തലയോട്ടിയുടെ സ്ഥലം എന്നാണ്. ചിന്തയുടെ മണ്ഡലം, നിങ്ങളുടെ എല്ലാ ചിന്തകളുടെയും ഉദ്ദേശ്യങ്ങളുടെയും ഉത്ഭവം എന്നും അർത്ഥമുണ്ട്.  കർത്താവായ യേശുവിൻ്റെ തലയി ൽനിന്ന് മുള്ളിൻ്റെ കിരീടം ശിരസ്സിൽപതിഞ്ഞപ്പോൾ, അവൻ്റെ തലയിൽ നിന്ന് ചൊരിയപ്പെട്ട വിലയേറിയ രക്തത്തിലൂടെ, നമ്മുടെ ചിന്തകൾക്ക് മേൽ നമുക്ക് വിജയം നൽകാൻ ദൈവം തയ്യാറായി.\r\n\r\nഒരു കിണറിന് മുകളിലൂടെ ആയിരം പക്ഷികൾ പറന്നേ ക്കാം. എന്നാൽ കിണറ്റിന് മുകളിൽ ഇരിക്കാൻ പക്ഷികളെ അനുവദിച്ചാൽ അവ കിണറ്റിലേക്ക് വിത്ത് ഇടും; വിത്ത് വേരുപിടിച്ച് വലിയ മരങ്ങളായി വളർന്ന് കിണർ മുഴുവൻ അടച്ചുപൂട്ടും.\r\n\r\nഅതുപോലെ ആയിരം ചിന്തകൾ നിങ്ങളിൽ ഓടിയേക്കാം എന്നാൽ നിങ്ങൾ ദുഷിച്ച ചിന്തകൾ വളർത്തിയാൽ, അവനിങ്ങളുടെ ഹൃദയത്തിൽ വേരൂന്നിയതും നിങ്ങളുടെ ആത്മീയ ജീവിതത്തെ നശിപ്പിക്കുകയും ചെയ്യും. അതിനാൽ, നിങ്ങളുടെ എല്ലാ ചിന്തകളിലും വിശുദ്ധി കൊണ്ടുവ രിക, നിങ്ങളുടെ എല്ലാ യുദ്ധങ്ങളിലും വിജയം നേടുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഈ ലോകത്തിന്നു അനുരൂപമാകാതെ നന്മയും പ്രസാദവും പൂർണ്ണതയുമുള്ള ദൈവഹിതം ഇന്നതെ ന്നു തിരിച്ചറിയേണ്ട തിനു മനസ്സുപുതുക്കി രൂപാന്തരപ്പെടുവിൻ..\" (റോമർ 12:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}