{"uniqueid":"20251026074205_db7f3e00","date":"2024-11-22","title":"എനോക്ക് പ്രവാചകൻ!","key_verse":"65_1:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇപ്പോൾ ആദാമിൽ നിന്നുള്ള ഏഴാമനായ ഹാനോക്ക് ഈ മനുഷ്യരെപ്പറ്റിയും പ്രവചിച്ചു, \"ഇതാ, കർത്താവ് തൻ്റെ പതിനായിരത്തോളം വിശുദ്ധന്മാരുമായി വരുന്നു\" (യൂദാ 1:15)."},"devotion":{"label":"ധ്യാനം","text":"ജനങ്ങൾക്ക് ധൈര്യപൂർവം മുന്നറിയിപ്പ് നൽകിയ പ്രവാചകനായിരുന്നു ഹാനോക്ക്.  ക്രിസ്തുവിൻ്റെ വരവ് ലോകത്തിലേക്ക് അറിയിച്ച ആദ്യത്തെ പ്രവാചകനായിരുന്നു അദ്ദേഹം. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ദൈവമായ കർത്താവ് തൻ്റെ ദാസൻമാരായ പ്രവാചകന്മാർക്ക് തൻ്റെ രഹസ്യം വെളിപ്പെടുത്തി യല്ലാതെ ഒന്നും ചെയ്യുന്നില്ല.\"  (ആമോസ് 3:7)\r\n\r\n'പ്രവാചകൻ' എന്ന പദത്തിൻ്റെ അർത്ഥം കർത്താവിൻ്റെ മുഖപത്രമായി പ്രവർത്തിക്കുന്ന ഒരാൾ എന്നാണ്;  വരാനിരിക്കുന്ന കാര്യങ്ങളെക്കുറിച്ച് പ്രഖ്യാപിക്കുന്നവൻ;  ഭാവിയിലേക്ക് വളരെ ദൂരം കാണാൻ കഴിയുന്ന ഒരു ദർശകൻ;  കർത്താവിൻ്റെ വചനങ്ങൾ മുഴുവൻ മനുഷ്യരോടും ധൈര്യത്തോടെ പ്രഖ്യാപിക്കുന്നവനും.  ഹാനോക്ക് ഒരു പ്രവാചകനായിത്തീർന്നു, അവനറിയാതെ പോലും.  ദൈവത്തോടൊപ്പം നടക്കുക എന്ന മഹത്തായ പദവി ഒരു മനുഷ്യനെ പ്രവാചകനാക്കുന്നു.\r\n\r\nതന്നോടൊപ്പം നടക്കുന്നവരിൽ നിന്ന് കർത്താവ് തൻ്റെ രഹസ്യങ്ങൾ മറയ്ക്കുന്നില്ല.  സോദോമിനെയും ഗൊമോറയെയും നശിപ്പിക്കാനുള്ള തൻ്റെ ഉദ്ദേശ്യത്തെ ക്കുറിച്ച് അവൻ അബ്രഹാമിനോട് അറിയിച്ചു.കർത്താവ് അരുളിച്ചെയ്തു: അബ്രഹാം തീർച്ചയായും വലിയതും ശക്തവു മായ ഒരു ജനതയായി ത്തീരുകയും ഭൂമിയിലെ എല്ലാ ജനതകളും അവനി ൽ അനുഗ്രഹിക്കപ്പെടുക യും ചെയ്യുന്നതിനാൽ ഞാൻ ചെയ്യുന്നത് ഞാൻ അബ്രഹാമിൽ നിന്ന്മറച്ചുവെക്കുമോ?\"  (ഉല്പത്തി 18:17-18)\r\n\r\nഹാനോക്ക് ഒരു പ്രവാചകനായതിനാൽ, ന്യായവിധി ദിവസത്തെക്കുറിച്ച് അദ്ദേഹത്തിന് വ്യക്തമായ വെളിപാട് ഉണ്ടായിരുന്നു.  തിരുവെഴുത്തുകൾ പറയുന്നു: \"ഇപ്പോൾ ആദാമിൽ നിന്നുള്ള ഏഴാമനായ ഹാനോക്ക് ഈ മനുഷ്യരെപ്പറ്റിയും പ്രവചിച്ചു: ഇതാ, കർത്താവ് തൻ്റെ പതിനായിരക്കണക്കിന് വിശുദ്ധന്മാരുമായി വരുന്നു, എല്ലാവരു ടെയും മേൽ ന്യായവിധി നടത്താനും അവരുടെ ഇടയിൽ ഭക്തികെട്ടവരെ എല്ലാവരെയും കുറ്റപ്പെടുത്താനും.  അവർ അഭക്തമായ വഴിയിൽ ചെയ്ത അവരുടെ ഭക്തിവിരു ദ്ധമായ പ്രവൃത്തി കളും, ഭക്തികെട്ട പാപികൾ സംസാരിച്ച എല്ലാ കഠിനമായ കാര്യങ്ങളുംഅവൻ.\"  (യൂദാ 1:14-15)\r\n\r\nപഴയനിയമത്തിൽ മൂന്ന് തരത്തിലുള്ള അഭിഷേകം ഉണ്ടായിരുന്നു: പ്രവാചകത്വ അഭിഷേകം, പുരോഹിതന്മാരുടെ അഭിഷേകം, രാജാക്കന്മാരുടെ അഭിഷേകം.  പുതിയ നിയമത്തിൽ, കർത്താവ് സഭയിൽ അഞ്ച് തരം ശുശ്രൂഷ കൾ സ്ഥാപിച്ചു.  അവർ:പ്രവാചകന്മാർ, അപ്പോസ്തല ന്മാർ, സുവിശേകർ, ഇടയന്മാർ, അധ്യാപകർ.\r\n\r\nആകെ നാൽപ്പത്തിയാറ് പ്രവാചകന്മാരെ ഗ്രന്ഥങ്ങളിൽ ഉടനീളം കാണാം.  യെശയ്യാവ്,ജെറമിയ, എസെക്കിയേൽ, ദാനിയേൽ എന്നിവരെ പ്രധാന പ്രവാചകന്മാർ എന്ന് വിളിക്കുന്നു.  ഹഗ്ഗായി, സഖറിയ, യോനാ, ഒബാദിയ, ജോയൽ തുടങ്ങിയ പ്രവാചകന്മാരെയെല്ലാം മൈനർ പ്രവാചകന്മാർ എന്നാണ് വിളിച്ചിരു ന്നത്. എന്നാൽ ഹാനോക്ക്ആദ്യത്തെ പ്രവാചകൻ എന്ന് വിളിക്കപ്പെട്ടു;  അവൻ കർത്താവി ൻ്റെ രണ്ടാം വരവിനെ ക്കുറിച്ച് പ്രവചിച്ചു.\r\n\r\nപ്രവചന വരത്തെക്കുറിച്ച് എഴുതുമ്പോൾ, അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, \"സ്നേഹത്തെ പിന്തുടരുക, ആത്മീയ വരങ്ങൾ ആഗ്രഹിക്കുക, എന്നാൽ പ്രത്യേകിച്ച് നിങ്ങൾ പ്രവചിക്കാൻ.\"  (1 കൊരിന്ത്യർ 14:1)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"പിന്നീട് ഞാൻ എല്ലാ ജഡത്തിന്മേലും എൻ്റെ ആത്മാവിനെ പകരും; നിങ്ങളുടെ പുത്രന്മാരും പുത്രിമാരും പ്രവചിക്കും, നിങ്ങളുടെ വൃദ്ധന്മാർ സ്വപ്നങ്ങൾ കാണും, നിങ്ങളുടെ യുവാക്ക ൾ ദർശനങ്ങൾ കാണും.\" (ജോയൽ 2:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}