{"uniqueid":"20251026074209_db7f3dff","date":"2024-11-21","title":"ഒരു നല്ല സാക്ഷ്യം ഉണ്ടായിരുന്ന എനോക്ക്!","key_verse":"58_11:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തുകൊണ്ടെന്നാൽ, ഹാനോക്ക് എടുക്കപ്പെടുന്നതിന് മുമ്പ്, അവൻ ദൈവത്തെ പ്രസാദിപ്പിച്ചു എന്നതിന് ഈ സാക്ഷ്യം ഉണ്ടായിരുന്നു.\"  (എബ്രായർ 11:5)"},"devotion":{"label":"ധ്യാനം","text":"അത് ഒരു മനുഷ്യനല്ല, മറിച്ച് കർത്താവ് തന്നെഹാനോക്കിനെ ക്കുറിച്ച് ഒരു നല്ല സാക്ഷ്യം നൽകി. ഒരു ധനികനെ വ്യാജമായി പുകഴ്ത്താൻ ആയിരക്കണക്കിന് ആളുകൾ മുന്നോട്ട് വരും. അവരുടെ സ്തുതി പാടാൻ കവികളുടെ ഒരു വലിയ സംഘം ഉണ്ട്. എന്നാൽ മനുഷ്യൻ്റെ ആന്തരിക ചിന്തകൾ അന്വേഷിക്കുന്ന കർത്താവിൽ നിന്ന് ഒരു നല്ല സാക്ഷ്യം ലഭിക്കുന്നത് എത്ര അത്ഭുതകരമാണ്!\r\n\r\nഒരു ഭാര്യക്ക് തൻ്റെ ഭർത്താവിൻ്റെ മനസ്സിലെ എല്ലാ ചിന്തകളും ഉദ്ദേശ്യങ്ങളും അറിയാമെങ്കിൽ, അവൾക്ക് ഒരിക്കലും അവനോടൊപ്പം ജീവിക്കാൻ കഴിയില്ല. അതുപോലെ, ഒരു ഭർത്താവ് തൻ്റെ ഭാര്യയുടെ ആന്തരിക ചിന്തകളും ഉദ്ദേശ്യങ്ങ ളും അറിയുകയാ ണെങ്കിൽ, അവനും അവളോടൊപ്പം ജീവിക്കുകയില്ല. എന്നാൽ എല്ലാ ആന്തരിക ചിന്തകളും ഉദ്ദേശ്യങ്ങളും സ്വഭാവങ്ങളും അന്വേഷിക്കുന്ന ദൈവം ഹാനോക്കിനെക്കുറിച്ച് നല്ലസാക്ഷ്യംനൽകുകയും ഹാനോക്ക് ദൈവത്തെ പ്രസാദിപ്പിക്കുകയും ചെയ്തു.\r\n\r\nദൈവത്തിൽ നിന്ന് നല്ല സാക്ഷ്യം ലഭിച്ചവർ ചുരുക്കം.  മോശെയെക്കുറിച്ച് അവൻ പറഞ്ഞു, \"എൻ്റെ ദാസനായ മോശെ; അവൻ എൻ്റെ ഭവനത്തിൽ ഒക്കെയും വിശ്വസ്തൻ.\"  (സംഖ്യ 12:7).  ദാവീദിനെക്കുറിച്ച്, അവൻ പറഞ്ഞു, \"സ്വന്തം ഹൃദയത്തിനനുസരിച്ചുള്ള ഒരു മനുഷ്യൻ\"  (1 സാമുവൽ 13:14, പ്രവൃത്തികൾ 13:22).\r\n\r\nനഥനയേലിനെക്കുറിച്ച്, കർത്താവായ യേശു പറഞ്ഞു, \"ഇതാ, യഥാർത്ഥത്തിൽ ഒരു ഇസ്രായേല്യൻ, അവനിൽ വഞ്ചനഇല്ല!\" (യോഹന്നാൻ 1:47) അവൻ ഇയ്യോബിനെക്കുറിച്ച് നല്ല സാക്ഷ്യം നൽകി, \"അവനെപ്പോലെ നിഷ്കളങ്കനായി ആരും ഭൂമിയിൽ ഇല്ല.  ദൈവത്തെ ഭയപ്പെടുകയും തിന്മ ഒഴിവാക്കുകയും ചെയ്യുന്ന നേരുള്ള മനുഷ്യനോ?\"  (ഇയ്യോബ് 1:8).\r\n\r\nദാനിയേലിനെക്കുറിച്ചുള്ള ദൈവത്തിൻ്റെ സാക്ഷ്യം, അവൻ സാക്ഷ്യപ്പെടുത്തി, \"അല്ലയോ ദാനിയേലേ, വളരെ പ്രിയപ്പെട്ട മനുഷ്യൻ\". യോഹന്നാൻ സ്നാപകനെക്കുറിച്ച്, അവൻ പറഞ്ഞു, \"സ്ത്രീകളിൽ നിന്ന് ജനിച്ചവരിൽ യോഹന്നാൻ സ്നാപകനെക്കാൾ വലിയ പ്രവാചകൻ ഇല്ല\" (ലൂക്കാ 7:28).\r\n\r\nഅത് തീർച്ചയായും ഏറ്റവും വലിയ സാക്ഷ്യമാണ്, ഹാനോക്ക് സ്വീകരിച്ചത് കർത്താവിൽ നിന്ന് തന്നെ ‘ദൈവത്തിന് പ്രസാദകരം’ ആയിട്ടാണോ? നിങ്ങൾ കർത്താവിന് ഇഷ്ടമുള്ളത് ചെയ്യുന്നുണ്ടോ?  കർത്താവ് നിങ്ങളെ ‘തൻ്റെ പ്രിയപ്പെട്ടവൻ’ എന്നാണോ വിളിക്കുന്നത്?  അവൻ നിങ്ങളെ 'എൻ്റെ പ്രണയിനി, എൻ്റെ സുന്ദരി' എന്നാണോ വിളിക്കുന്നത്?\r\n\r\nദാവീദ് ഹൃദയത്തിൽ ദാഹത്തോടെ പ്രാർത്ഥിച്ചു: \"നിൻ്റെ ഇഷ്ടം ചെയ്യാൻ എന്നെ പഠിപ്പിക്കേണമേ, നീ എൻ്റെ ദൈവമാണ്; നിൻ്റെ ആത്മാവ് നല്ലതാണ്. നേരുള്ളദേശത്തേക്ക് എന്നെനയിക്കേണമേ.\"  (സങ്കീർത്തനം 143:10)\r\n\r\nനിങ്ങളുടെ ഓരോ പ്രവർത്തികളും, ദൈവസന്നിധിയിൽ വെച്ച് നിങ്ങൾ പരിശോധി ക്കണം, ആപ്രവൃത്തിയിൽ കർത്താവ് പ്രസാദിക്കുമോ, നിങ്ങൾ പോകാൻ ആഗ്രഹിക്കു ന്നിടത്തേക്ക് കർത്താവ് നിങ്ങളോടൊപ്പം പോകുമോ,നിങ്ങളുടെ സംഭാഷണം സ്വർഗ്ഗം അംഗീകരിക്കുമോ? നിങ്ങളുടെ പ്രവൃത്തികൾ നിമിത്തം നിങ്ങൾ ഒരു തരത്തിലും കർത്താവിനെ വ്രണപ്പെടുത്തുകയോ ദുഃഖിപ്പിക്കുകയോ ചെയ്യുന്നില്ലെ ന്ന് ഉറപ്പാക്കുക.\r\n\r\nവിശ്വാസം എന്നതോ, ആശിക്കുന്നതിന്റെ ഉറപ്പും കാണാത്ത കാര്യങ്ങളുടെ നിശ്ചയവും ആകുന്നു.  അതിനാലല്ലോ പൂർവ്വന്മാർക്കു സാക്ഷ്യം ലഭിച്ചതു. \" (എബ്രായർ 11:1-2). ദൈവമക്കളേ, നിങ്ങളുടെ സാക്ഷ്യം നല്ലതും സത്യവുമാണോ? കർത്താവ് നൽകിയതാണോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"കർത്താവിന് സ്വീകാര്യമായത് എന്താണെന്ന് കണ്ടെത്തുക.\" (എഫെസ്യർ 5:10"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}