{"uniqueid":"20251026074213_db7f3de8","date":"2024-11-19","title":"ഹാനോക്ക് എടുക്കപ്പെട്ടു !","key_verse":"1_5:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഹാനോക്ക് ദൈവത്തോടുകൂടെ നടന്നു; ദൈവം അവനെ എടുത്തുകൊണ്ടതിനാൽ കാണാതെയായി.  .\" (ഉല്പത്തി 5:24)"},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ ഒരു ദൈവദാസൻ പറഞ്ഞു, 'ഞാൻ ജോലി രാജിവെച്ച് മുഴുസമയ ശുശ്രൂഷയിൽ പ്രവേശിച്ചപ്പോൾ, ദൈവത്തോടൊപ്പം നടക്കാനുള്ള ആഗ്രഹം എനിക്കുണ്ടായി. ലോകവും അതിൻ്റെ മഹത്വവും എന്നെ ആകർഷിച്ചില്ല. എട്ട് മണിക്കൂർ പ്രാർത്ഥിക്കുന്നതിനായി താൻ ഇപ്പോൾ അതിരാവിലെ  ദൈവ സന്നിധിയിലേക്ക് ഓടുന്നുവെന്നും അദ്ദേഹം കൂട്ടിച്ചേർത്തു.\r\n\r\nമറ്റൊരു ഭക്തൻ പറഞ്ഞു, 'പാപങ്ങൾ എന്നെ കീഴടക്കാതിരി ക്കാൻ എല്ലാ ദിവസവും മണിക്കൂറുകളോളം ദൈവസന്നിധിയിൽ അന്യഭാഷകളിൽ സംസാരിക്കുന്നതിൽ ഞാൻ സന്തോഷിക്കുന്നു'.  കർത്താവിൻ്റെ കാൽക്കൽ ഇരുന്ന മറിയം, തന്നിൽ നിന്ന് എടുക്കപ്പെടാത്ത ആ നല്ല ഭാഗം തിരഞ്ഞെടുത്തു (ലൂക്കാ 10:42).\r\n\r\nദൈവസന്നിധിയിൽ താമസിച്ച് ദൈവത്തോടൊപ്പം നടന്ന ഹാനോക്കിനെ പെട്ടെന്ന് കാണാൻ കഴിഞ്ഞില്ല.  യോഹന്നാൻ സ്നാപകൻ പറഞ്ഞു, \"ദൈവംവർ ദ്ധിക്കണം, പക്ഷേ ഞാൻ കുറയണം\". അതേ രീതിയിൽ, ഹാനോ ക്ക് കുറയുകയും  ചെയ്തു, ക്രിസ്തു അവനിൽ വർദ്ധിക്കു കയും അവനെ പൂർണ്ണ മായും നിറയ്ക്കുകയും ചെയ്തു.\r\n\r\n\"ഞാൻ ക്രിസ്തുവി നോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കു ന്നത് ഞാനല്ല, ക്രിസ്തു എന്നിൽ വസിക്കുന്നു; ഞാൻ ഇപ്പോൾ ജഡത്തിൽ ജീവിക്കുന്ന ജീവിതം, എന്നെ സ്നേഹിക്കുകയും എനിക്കുവേണ്ടി തന്നെത്തന്നെ സമർപ്പിക്കുകയും ചെയ്ത ദൈവ പുത്രനിലുള്ള വിശ്വാസത്താൽ ഞാൻ ജീവിക്കുന്നു.  .\" (ഗലാത്യർ 2:20). ക്രിസ്തുവിൽ പൂർണതകൈവരിക്കുന്നതിൻ്റെ ഏറ്റവും ഉയർന്ന ആത്മീയ രൂപമാണിത്.\r\n\r\nനിന്നെ കാണുന്നവർ നിങ്ങളിൽ ക്രിസ്തു വിനെ കാണട്ടെ.  കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ സ്‌നേഹം, കരുണ, ദയ, അനുകമ്പ, വിശുദ്ധി, ആത്മീയ ദാഹം എന്നിവ നിങ്ങളിൽ നിറഞ്ഞി രിക്കണം. നിങ്ങളുടെ ഓരോ പ്രവൃത്തിയി ലും നിങ്ങളുടെ ഗുണങ്ങൾ പ്രകടമാകണം.  അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് ക്രിസ്തുയേശുവിൽ പൂർണത കൈവരി ക്കാൻ കഴിയൂ.\r\n\r\nദൈവത്തോടുകൂടെ നടക്കുന്നവർ കർത്താവിൻ്റെ വരവിങ്കൽ എടുക്കപ്പെടും;  കാഹളനാദത്തിൽ, ഹാനോക്ക് ദൈവത്തോടുകൂടെ താമസിക്കുമ്പോൾ അവനെ ഉയർത്തിയ തുപോലെ.  ക്രിസ്തുവിൻ്റെ വരവിൽ അവർ രൂപാന്തരപ്പെടുകയും കർത്താവിനെ വായുവിൽ കണ്ടുമുട്ടുകയും ചെയ്യും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ഇതാ, ഞാൻ നിങ്ങളോട് ഒരു രഹസ്യം പറയുന്നു: നാമെല്ലാവ രും ഉറങ്ങുകയില്ല, എന്നാൽ നാമെല്ലാവരും മാറും – ഒരു നിമിഷംകൊണ്ട്, കണ്ണിമവെട്ടുമ്പോൾ, അവസാന കാഹളത്തിൽ, കാഹളം മുഴങ്ങും,  മരിച്ചവർ അക്ഷയ രായിഉയിർപ്പിക്കപ്പെടും, നാം മാറ്റപ്പെടും, കാരണം ഈ ദ്രവത്വം അക്ഷയതധരിക്കണം, ഈ മർത്യൻ അമർത്യതധരിക്കണം. (1 കൊരിന്ത്യർ 15:51-53)\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:\r\n\r\n\"അതിനാൽ, നിങ്ങളുടെ കർത്താവ് ഏത് നാഴികയിൽ വരുന്നു എന്ന് നിങ്ങൾ അറിയുന്നില്ലല്ലോ. അതിനാൽ നിങ്ങളും ഒരുങ്ങിയിരിക്കുക, കാരണം നിങ്ങൾ പ്രതീക്ഷിക്കാത്ത ഒരു മണിക്കൂറിൽ മനുഷ്യപുത്രൻ വരുന്നു.\"  (മത്തായി 24:42-44)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഈ ദിവസത്തെ ബൈബിൾ വായന: കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അതിനാൽ, നിങ്ങളുടെ കർത്താ വ് ഏത് നാഴികയിൽ വരുന്നു എന്ന് നിങ്ങൾ അറിയുന്നി ല്ലല്ലോ. അതിനാൽ നിങ്ങളും ഒരുങ്ങിയി രിക്കുക, കാരണം നിങ്ങൾപ്രതീക്ഷിക്കാ ത്ത ഒരു മണിക്കൂ റിൽ മനുഷ്യപുത്രൻ വരുന്നു.\" (മത്തായി 24:42-44) "]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}