{"uniqueid":"20251026074217_db7f3de7","date":"2024-11-18","title":"എനോക്ക് – ഒരു കുടുംബനാഥൻ !","key_verse":"1_5:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മെഥൂശലഹിനെ ജനിപ്പിച്ചശേഷം ഹാനോക്ക് മുന്നൂറു വർഷം ദൈവത്തോ ടുകൂടെ നടന്നു, പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\"  (ഉല്പത്തി 5:22)"},"devotion":{"label":"ധ്യാനം","text":"ഹാനോക്ക് ഒരു കുടുംബനാഥനായിരുന്നു. കുടുംബത്തോ ടൊപ്പം ജീവിക്കു മ്പോഴും കർത്താവി നെ പ്രസാദിപ്പിക്കാ നും അവനോടൊപ്പം നടക്കാനും കഴിയുമെന്ന് അദ്ദേഹം തെളിയിച്ചു.  ദൈവത്തോടൊപ്പം നടക്കുന്നതിന് കുടുംബജീവിതം തടസ്സമാണെന്ന് ചിലർ കരുതുന്നു.  ഹിമാലയത്തിൻ്റെ താഴ്‌വരയിൽ തപസ്സുചെയ്‌താൽ മാത്രമേ സ്വർഗത്തി ൽ പോകാൻ കഴിയൂ എന്ന് അവർ കരുതുന്നു.\r\n\r\nപഴയനിയമത്തിൽ രണ്ട് വ്യക്തികൾ സ്വർഗത്തിലേക്ക് എടുക്കപ്പെട്ടു;  ഹാനോക്ക് – കുടുംബനാഥൻ, ഏലിയാ – കുടുംബം ഇല്ലായിരുന്നു.  കുടുംബത്തിലുള്ളവരെയും കുടുംബം വേണ്ടെന്ന് തീരുമാനിക്കുന്നവരെയും വിശുദ്ധിയിലും പരിശുദ്ധത്തിലും ജീവിക്കാൻ കർത്താവ് തിരഞ്ഞെടുക്കുന്നു വെന്ന് ഇത് വ്യക്തമായി കാണിക്കുന്നു.\r\n\r\nഒരു സത്യം നാം മറക്കരുത്. കുടുംബം ദൈവത്തിൻ്റെ സൃഷ്ടിയാണ് .  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാൽ ആത്മാവിൻ്റെ ശേഷിപ്പുള്ള അവരെ അവൻ ഒന്നാക്കിയില്ലേ? പിന്നെ എന്തിനാണ്? അവൻ ദൈവിക സന്തതികളെ അന്വേഷിക്കുന്നു\"  (മലാഖി 2:15).  ദൈവിക സന്താനങ്ങളെ ജനിപ്പിക്കുന്നതിന് കുടുംബം എന്ന സ്ഥാപനം അത്യന്താ പേക്ഷിതമാണ്.\r\n\r\nഹാനോക്ക് ഒരു കുടുംബനാഥൻ മാത്രമല്ല, സമൂഹത്തിൽ ജീവിക്കുകയും ചെയ്തു. സമൂഹത്തിൽ നിന്ന് വേർപെട്ട് മരുഭൂമിയിൽ ജീവിച്ച സ്നാപക യോഹന്നാനെപ്പോലെ ആയിരുന്നില്ല അദ്ദേഹം. മരുഭൂമിയിൽ കരയുന്നവൻ്റെ ശബ്ദം. ഹാനോക്ക് മനുഷ്യരുടെ ഇടയിൽ ജീവിച്ചു, കർത്താവിനെ പ്രസാദിപ്പിച്ചു കൊണ്ട് വിശുദ്ധ ജീവിതം നയിച്ചുകൊണ്ട് തൻ്റെ വിശുദ്ധി കാത്തു സൂക്ഷിച്ചു എന്നറിയുന്നത് എത്ര അത്ഭുതകരമാണ്.\r\n\r\nതാമര വെള്ളത്തിലാ ണെങ്കിലും കുളത്തിലെ വെള്ളം ഇലകളിൽ ഒട്ടിപ്പിടിക്കാൻ അതിൻ്റെ ഇലകൾ അനുവദിക്കു ന്നില്ല. ഉപ്പുരസമുള്ള സമുദ്രത്തിലാണ് മത്സ്യം ജീവിക്കുന്നതെങ്കിലും, സമുദ്രത്തിലെ ഉപ്പ് ശരീരത്തിൽ പ്രവേശിക്കാൻ അത് അനുവദിക്കുന്നില്ല.  അതുപോലെ, നിങ്ങൾ ഈ ലോകത്തിൽ ജീവിക്കുന്നവരാണെങ്കിലും, സാത്താൻ്റെ യോ ലൗകികമോഹ ങ്ങളാൽ യാതൊരു മലിനതയും അനുവദിക്കാതെ നിങ്ങളുടെ വിശുദ്ധി കാത്തുസൂക്ഷിക്കുകയും വിശുദ്ധമായ ജീവിതം നയിക്കുകയും ചെയ്യണമെന്ന് കർത്താവ് പ്രതീക്ഷിക്കുന്നു.\r\n\r\nആദ്യ മകൻ മെഥൂസലയുടെ ജനനത്തിനു ശേഷം ഹാനോക്കിൻ്റെ ജീവിതത്തിൽ വലിയ മാറ്റങ്ങൾ സംഭവിച്ചു.  അന്നു മുതലാണ് അവൻ ദൈവത്തോടൊപ്പം നടക്കാൻ തുടങ്ങിയത് (ഉല്പത്തി 5:22).\r\n\r\n'മെത്തുശലഹ്' എന്ന പേരിൻ്റെ അർത്ഥം 'അവൻ മരിക്കുമ്പോൾ അത് അയയ്ക്കപ്പെടും' എന്നാണ്.  മെഥൂസേലയുടെ മരണം വരെ കർത്താവ് കാത്തിരുന്നു, അതേ വർഷം തന്നെ മെത്തുശലഹ് മരിച്ചു, ഭൂമിയിൽ വലിയ വെള്ളപ്പൊക്കം അയച്ചു.\r\n\r\nഹാനോക്കിൻ്റെ സന്തതിയായ നോഹ ദൈവത്തോടൊപ്പം നടന്നു. \"നോഹ നീതിമാനും അവൻ്റെ തലമുറകളിൽ തികഞ്ഞവനുമായിരുന്നു. നോഹ ദൈവത്തോടു കൂടെ നടന്നു.\"  (ഉല്പത്തി 6:9)\r\n\r\nഅബ്രഹാം, ഇസഹാക്ക്, ജേക്കബ്, ദാവീദ്, ദാവീദിൻ്റെ പുത്രനായ യേശു എന്നിവരെല്ലാം ഒരേ വംശത്തിൽ പെട്ടവരാണ്.  ദൈവമക്കളേ, നിങ്ങളുടെ സന്തതികൾ ദൈവത്തോടൊപ്പം നടക്കുന്ന തലമുറയാകട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അവൻ്റെ സന്തതി കൾ ഭൂമിയിൽ ശക്തരായിരിക്കും; നേരുള്ളവരുടെ തലമുറ അനുഗ്രഹിക്കപ്പെടും. അവൻ്റെ ഭവനത്തിൽ സമ്പത്തും സമ്പത്തും ഉണ്ടാകും, അവൻ്റെ നീതി എന്നേക്കും നിലനിൽക്കും.\" (സങ്കീർത്തനം 112:2-3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}