{"uniqueid":"20251026074221_db7f3de7","date":"2024-11-18","title":"365 വർഷം ജീവിച്ച എനോക്ക്!","key_verse":"1_5:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അങ്ങനെ ഹാനോക്കിൻ്റെ ആയുഷ്കാലം മുന്നൂറ്ററുപത്തഞ്ചു വർഷമായിരുന്നു.\" (ഉല്പത്തി 5:23)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദിനങ്ങൾ കർത്താവിൻ്റെ കരങ്ങളിലാണ്.  നമുക്ക് ആയുസ്സും നല്ല ആരോഗ്യവും ഈ ലോകത്ത് ജീവിക്കാനുള്ള ശക്തിയും നൽകുന്ന ത് കർത്താവാണ്.  എല്ലാ വർഷവും തൻ്റെ നന്മയാൽ കിരീടമണിയുന്ന ത് അവനാണ്. അവൻ്റെ പാതകൾസമൃദ്ധമായി ഒഴുകുന്നു. സങ്കീർത്തനക്കാരൻ പറയുന്നു, \"നീ വർഷത്തെ നിൻ്റെ നന്മയാൽ കിരീടമണി യുന്നു, നിൻ്റെ പാതകൾസമൃദ്ധമായി ഒഴുകുന്നു.\"   (സങ്കീർത്തനം 65:11).\r\n\r\n365 വർഷത്തെ ഹാനോക്കിൻ്റെ ജീവിതത്തിന് പിന്നിലെ നിഗൂഢത എന്താണ്? ഒരു വർഷത്തിൽ 365 ദിവസങ്ങളുണ്ട്.   അതിൽപൂർണതയും അവസാനവും ഉണ്ട്.  ഹാനോക്കിൻ്റെ ഭൂമിയിലെ ജീവിതം പൂർണമായപ്പോൾ, അവൻ മരണം കാണാതിരിക്കാൻ കർത്താവ് അവനെ ഏറ്റെടുത്തു.\r\n\r\nനമ്മൾ വസിക്കുന്ന ഭൂമി രണ്ട് പ്രാഥമിക കാര്യങ്ങൾ ചെയ്യുന്നു.  അത് സ്വയം ചുറ്റുന്നു, അത് സൂര്യനെ ചുറ്റുന്നു. ഭൂമി ഒരു പ്രാവശ്യം സ്വയം ചുറ്റാൻ ഒരു ദിവസ മെടുക്കും. എന്നാൽ സൂര്യനെ ചുറ്റാൻ കൃത്യമായി 365 ദിവസം വേണം.\r\n\r\nഒരു മനുഷ്യൻ തൻ്റെ ജീവിതത്തിൽ പല ഉയർച്ച താഴ്ചകളി ലൂടെ സഞ്ചരിക്കുന്നു;  കൂടാതെ നിരവധി പ്രശ്നങ്ങളും മരങ്ങളും അഭിമുഖീകരിക്കുന്നു.  എന്നാൽ, നീതിയുടെ സൂര്യനായ ദൈവത്തിൻ്റെ നേർക്ക് കണ്ണും നട്ട് നടക്കുകയാണെങ്കിൽ, അവൻ്റെ അന്ത്യം സന്തോഷകരവും ഉത്സാഹകര വുമായിരിക്കും.\r\n\r\nഒരു വിശ്വാസിയുടെ ജീവിതം ഉയർന്ന  ർവ്വതംപോലെയാണ്. മലയുടെ അടിവാരത്ത് വലിയ ബഹളവും വിദ്വേഷവും സമരവും ഉണ്ടായേക്കാം. എന്നാൽ പർവതത്തിൻ്റെ മുകളിൽ, നീതിയുടെ സൂര്യൻ്റെ മഹത്വവും പ്രസന്നവുമായ ഒരു ശോഭയുണ്ട്. അതിനാൽ,നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ കടന്നുപോ കുന്ന പോരാട്ടം എന്തുതന്നെയായാലും, നിങ്ങളുടെ കണ്ണുകൾ നീതിയുടെ സൂര്യൻ്റെ മഹത്വമുള്ള മുഖത്ത് പതിഞ്ഞിരിക്കട്ടെ.\r\n\r\nഹാനോക്കിൻ്റെ പ്രായംഎന്തായി രുന്നു? 365 ർഷമായിരുന്നോ?  ഒരിക്കലുമില്ല.  ഹാനോക്ക് മരണം കാണാത്തപ്പോൾ, അദ്ദേഹത്തിന് 365 വയസ്സ് മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ എന്ന് പറയാൻ കഴിയില്ല.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"വിശ്വാസത്താൽ ഹാബെൽ ദൈവത്തി ന് കയീനേക്കാൾ ശ്രേഷ്ഠമായ യാഗം അർപ്പിച്ചു,അതിലൂടെ അവൻ നീതിമാനാ ണെന്ന് സാക്ഷ്യം നേടി, ദൈവം അവൻ്റെ ദാനങ്ങളെ സാക്ഷ്യപ്പെടുത്തുന്നു; മരിച്ചിട്ടും അവൻ സംസാരിക്കുന്നു.\"  (എബ്രായർ 11:4) ഹാബേൽ സംസാരിക്കുന്നു, അവൻ മരിച്ചെങ്കിലും, ഹാനോക്ക് മരണം കണ്ടില്ല, സംസാരിച്ചു കൊണ്ടിരുന്നു\r\n\r\nകർത്താവ് നിങ്ങൾക്ക് എല്ലാ ദിവസവുംകൃപയോടെ നൽകുന്നു.  അതിനാൽ, അവൻ്റെ നാമത്തിൻ്റെ മഹത്വത്തിനായി എല്ലാ ദിവസവും ഉപയോഗിക്കുക. ദൈവത്തോടൊപ്പം നടക്കുക എന്നത് നിങ്ങളുടെ ജീവിതത്തിൻ്റെ ലക്ഷ്യമാകട്ടെ.  ദൈവത്തോടൊപ്പം നടക്കാൻ പ്രാർത്ഥനയിൽ കൂടുതൽ സമയം ചെലവഴിക്കുക.\r\n\r\nദൈവമക്കളേ, നാം ഭൂമിയിൽ ചിലവഴിക്കുന്ന ദിവസങ്ങൾ സ്വർഗത്തിൽ ദൈവത്തോടൊപ്പം ചെലവഴിക്കുന്ന മഹത്തായ ദിവസങ്ങളുമായി താരതമ്യപ്പെടുത്താനാവില്ല. ശക്തിയാൽ നാം ജീവിക്കുന്നത് എൺപത് വർഷം മാത്രമാണ്ശ ക്തിയാൽ, നാം ഈ ലോകത്ത് എൺപത് വർഷം മാത്രമേ ജീവിക്കുന്നുള്ളൂവെങ്കിൽ, നാം സ്വർഗത്തിൽ നിത്യതയിൽ അവനോടൊപ്പം ജീവിക്കുകയും സന്തോഷിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദൈവത്തോടു അടുത്തു ചെല്ലുവിൻ; എന്നാൽ അവൻ നിങ്ങളോടു അടുത്തു വരും. പാപികളേ, കൈകളെ വെടിപ്പാക്കുവിൻ; ഇരുമനസ്സുള്ളോരേ, ഹൃദയങ്ങളെ ശുദ്ധീകരിപ്പിൻ\"(യാക്കോബ് 4:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}