{"uniqueid":"20251026074225_db7f3de5","date":"2024-11-16","title":"ദൈവത്തോടൊപ്പം നടന്ന എനോക്ക്","key_verse":"1_5:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഹാനോക്ക് മുന്നൂറു വർഷം ദൈവത്തോടു കൂടെ നടന്നു, പുത്രന്മാ രെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\" (ഉല്പത്തി 5:22)"},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ ഞാൻ ഒരു പാവപ്പെട്ട സഹോദരിയെ കണ്ടുമുട്ടി, അവൾ ദൈവത്തോടൊപ്പം നടന്നു; അവൾ ഔപചാരിക വിദ്യാഭ്യാസം ഒന്നും നേടിയിരുന്നില്ല. അവൾ ദൈവത്തെ വളരെയധികം സ്നേഹിച്ചു. മൂന്നോ നാലോ വീടുകളിൽ വീട്ടുജോലിക്കാരിയായി ജോലി ചെയ്തു. അവളുടെ എല്ലാ ജോലികൾക്കിടയിലും, അവൾ എപ്പോഴും  വത്തോടൊപ്പം നടന്നു, സന്തോഷിച്ചും പാടിയും ആരാധിച്ചും.\r\n\r\nഅവൾ തൻ്റെ ആഹ്ലാദകരമായ അനുഭവം പങ്കുവെച്ചു, 'കർത്താവേ, ഞാൻ പാത്രങ്ങൾകഴുകുമ്പോൾ, അവൻ്റെ വിലയേറിയ രക്തത്താൽ എന്നെ ശുദ്ധീകരിക്കാനും ഹൃദയത്തെ ശുദ്ധീകരി ക്കാനും അവൻ്റെ രക്തം, അവൻ്റെ വചനം, അവൻ്റെ അഭിഷേകം എന്നിവയാൽ എന്നെ ശുദ്ധീകരിക്കാനും ഞാൻ കർത്താവിനോട് അപേക്ഷിക്കും.\r\n\r\nവീട് തൂത്തുവാരുമ്പോൾ, എൻ്റെ ആത്മാവിനെ തൂത്തുവാരി വൃത്തിയാക്കാനും, ദേഷ്യം, പ്രകോപനം, ർത്ഥത തുടങ്ങിയ അശുദ്ധിക ളെല്ലാം നീക്കാനും കർത്താവിനോട് ഞാൻ പ്രാർത്ഥിക്കും. ഞാൻ പാചകം ചെയ്യുമ്പോൾ, അരി തിളയ്ക്കുന്നതു പോലെ എൻ്റെ ഹൃദയം ദൈവിക സ്നേഹവും സ്തുതിയും കൊണ്ട് നിറയും.\r\n\r\nനവദമ്പതികൾ കൈകോർത്ത് നടക്കുമ്പോൾ, അവർ സ്വയം ഒരു പുതിയ ലോകം സൃഷ്ടിക്കാൻ ശ്രമിക്കുന്നു. സുഹൃത്തുക്കൾ പരസ്പരം സമയം ചെലവഴിക്കുന്നു, പരസ്പരം സഹവാസം ആസ്വദിക്കാൻ.  കർത്താവ് തന്നെ നമ്മുടെ ആത്മാവിൻ്റെ സ്നേഹിതനാണ്, എല്ലായ്‌പ്പോഴും നമ്മുടെ സുഹൃത്തുമാണ്. ഹാനോക്ക് അവൻ്റെ കൈപിടിച്ച് അവനോടൊപ്പം ഒന്നോ രണ്ടോ ദിവസങ്ങൾ മാത്രമല്ല, മുന്നൂറ് വർഷവും നടന്നു. തമിഴ് ബൈബിൾ പറയുന്നു, ഹാനോക്ക് കർത്താവിനൊപ്പം താമസിച്ചു, എന്നാൽ ഇംഗ്ലീഷ് ബൈബിൾ പറയുന്നത്, അവൻ ദൈവത്തോടൊപ്പം നടന്നു എന്നാണ്\r\n\r\nനോഹ ഹാനോക്കിൻ്റെ മാതൃക പിന്തുടരുകയും ദൈവത്തോടൊപ്പം നടക്കുകയും ചെയ്തു (ഉല്പത്തി 6:9). കർത്താവ് ലേവിയെ കുറിച്ച് സാക്ഷ്യപ്പെടുത്തി, \"സത്യത്തിൻ്റെ നിയമം അവൻ്റെ വായിൽ ഉണ്ടായിരുന്നു, അനീതി അവൻ്റെ അധരങ്ങളിൽ കണ്ടില്ല. അവൻ സമാധാനത്തിലും നീതിയിലും എന്നോടുകൂടെ നടന്നു,  അനേകരെ അനീതിയിൽ നിന്ന് പിന്തിരിപ്പിച്ചു.\" (മലാഖി 2:6).\r\n\r\nഅബ്രഹാം ആ മാതൃക പിന്തുടർന്നു; അബ്രാഹാം ദൈവത്തെ വിശ്വസിക്കയും അതു അവന്നു നീതിയായി കണക്കിടുകയും ചെയ്തു എന്നുള്ള തിരുവെഴുത്തു നിവൃത്തിയായി അവൻ ദൈവത്തിന്റെ സ്നേഹിതൻ എന്നു പേർ പ്രാപിച്ചു.  (യാക്കോബ് 2:23).\r\n\r\nമോശയും അതേ മാതൃക പിന്തുടരുകയും ദൈവത്തോട് മുഖാമുഖം സംസാരിക്കുകയും ചെയ്തു. കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"എൻ്റെ ദാസനായ മോശെയുടെ കാര്യത്തിൽ അങ്ങനെയല്ല; അവൻ എൻ്റെ ഭവനത്തിൽ ഒക്കെയും വിശ്വസ്ത നാണ്. ഞാൻ അവനോട് മുഖാമുഖം സംസാരിക്കുന്നു, വ്യക്തമായും, ഇരുണ്ട വാക്കുകളിലല്ല\" (സംഖ്യ 12:7-8)\r\n\r\nപരിശുദ്ധനായ ദൈവത്തോടൊപ്പം നടക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ പാപങ്ങളിൽ നിന്ന് മോചനം നേടുക.  തിരുവെഴുത്തുകൾ പറയുന്നു: \"എന്നാൽ നിങ്ങളുടെ അകൃത്യങ്ങൾ നിങ്ങളെ നിങ്ങളുടെ ദൈവത്തിൽ നിന്ന് അകറ്റിയിരിക്കുന്നു; നിങ്ങളുടെ പാപങ്ങൾ അവൻ കേൾക്കാത്ത വിധം അവൻ്റെ മുഖം നിങ്ങളിൽ നിന്ന് മറച്ചിരിക്കുന്നു.\"  (യെശയ്യാവു 59:2)\r\n\r\nകൂടാതെ, എല്ലായ്‌പ്പോഴും കർത്താവിനെ മുകളിലും ഒന്നാമതുമാക്കി, അവനെ ബഹുമാനിക്കുകയും സ്തുതിക്കുകയും ചെയ്യുക.സങ്കീർത്തനക്കാരൻ പറയുന്നു, \"ഞാൻ കർത്താവിനെ എപ്പോഴും എൻ്റെ മുമ്പിൽ വെച്ചിരിക്കുന്നു; സങ്കീർത്തനക്കാരൻ പറയുന്നു ; അവൻ എൻ്റെ വലത്തുഭാഗത്തുള്ളതി നാൽ ഞാൻ കുലുങ്ങുകയില്ല.\"  (സങ്കീർത്തനം 16:8).  ദൈവമക്കളേ, തകർന്ന ഹൃദയത്തോടും പശ്ചാത്താപമനോഭാവത്തോടും കൂടി കർത്താവിനോട് അടുക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കർത്താവ് തന്നെ വിളിച്ചപേക്ഷിക്കുന്ന എല്ലാവർക്കും, സത്യത്തിൽ തന്നെ വിളിക്കുന്ന എല്ലാവർക്കും സമീപസ്ഥനാണ്.\"  (സങ്കീർത്തനം 145:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}