{"uniqueid":"20251026074233_db7f3de0","date":"2024-11-11","title":"ദെബോരയുടെ ഗാനം!","key_verse":"7_5:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അന്ന് ദെബോരയും അബിനോവാമിൻ്റെ മകൻ ബാരാക്കും പറഞ്ഞു:\" (ന്യായാധിപന്മാർ 5:1)"},"devotion":{"label":"ധ്യാനം","text":"ദെബോരയുടെ ഗാനം തിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിട്ടുണ്ട്, ന്യായാധിപന്മാ രുടെ പുസ്തകത്തി ൻ്റെ അഞ്ചാം അധ്യായത്തിൽ. 'ദെബോര' എന്ന പേരിൻ്റെ അർത്ഥം തേനീച്ച എന്നാണ്.\r\n\r\nഇസ്രായേൽ ജനതയു ടെ നാലാമത്തെ ന്യായാധിപനായിരുന്നു ദെബോര,അവളും ഒരു പ്രവാചകിയായിരിന്നു (ന്യായാധിപന്മാർ 4:4). അവളുടെ ജ്ഞാനം കാരണം അവൾ ഇസ്രായേലിൻ്റെ മാതാവ് എന്ന് അറിയപ്പെട്ടു.\r\n\r\nദെബോരയുടെ കാലത്ത് കനാൻ രാജാവായ ജാബിൻ ഇസ്രായേല്യരോട് ക്രൂരമായി പെരുമാറി. ജനം നിരാശയോടെ മോചനത്തിനായി ആഴമായ വാഞ്ഛയോടെ ദൈവത്തോട് നിലവിളിച്ചു, അപ്പോൾ ദൈവം ദെബോരയുടെ ആത്മാവിനെ ഉണർത്തി, അവൾ ദൈവജനത്തിനു വേണ്ടി പോരാടാൻ എഴുന്നേറ്റു.\r\n\r\nഅവൾ ബാരാക്ക് എന്ന യോദ്ധാവിനോ  ടൊപ്പം കനാൻ രാജാവിനെതിരെ യുദ്ധം ചെയ്തു; കർത്താവ് അവർക്ക് വലിയ വിജയം നൽകി. ശത്രുവിൻ്റെ കമാൻഡറായ സിസെരകൊല്ലപ്പെട്ടു. വിജയിയായദെബോര,ദൈവത്തെ സ്തുതിച്ചും ധ്യാനിച്ചും ഇസ്രായേൽ ജനത്തോടൊപ്പം ചേർന്നു.\r\n\r\nനിങ്ങൾക്ക് വിജയം നൽകുന്ന ദൈവത്തി ന് എപ്പോഴും സ്തുതി പാടുക. നിങ്ങളുടെ പരാജയത്തെ ജയമാക്കിമാറ്റുന്നത് അവനാണ്. കടലിനെ നിശ്ചലമാക്കുന്നതും കൊടുങ്കാറ്റിനെ ശാന്തമാക്കുന്നതും അവനാണ്. നിങ്ങളുടെ എല്ലാ പോരാട്ടങ്ങൾക്കും അറുതി വരുത്തു ന്നത് അവനാണ്. നിങ്ങളുടെ സ്തുതിക ൾ കേൾക്കുമ്പോൾ നിങ്ങളുടെശത്രുക്കൾ കീഴടങ്ങും. ദൈവത്തിൻ്റെ സ്തുതിഗീതങ്ങളാൽ ദൈവത്തിൻ്റെ സാന്നിധ്യം നിങ്ങളെ വലയം ചെയ്യും.\r\n\r\nയിസ്രായേൽ ജനം പാടി: “ഉണരുക, ഉണരുക, ദെബോരയേ, ഉണരുക, ഉണർന്നു, പാട്ടുപാടുക. എഴുന്നേൽക്ക, ബാരാക്കേ,അബീനോവാമാത്മജാ. നിൻ്റെ ബദ്ധന്മാരെ പിടിച്ചുകൊണ്ടുപോക.(ന്യായാധിപന്മാർ 5:12).\r\n\r\nഅതിരാവിലെ ഉണർന്ന് ദൈവത്തെ സ്തുതിച്ച് പാടുന്നത് നമുക്ക് വലിയ അനുഗ്രഹമായിരിക്കും. കർത്താവ് വന്ന് നമ്മുടെ അരികിൽ നിന്നുകൊണ്ട് അരുളിച്ചെയ്തു: “ഉണരുക, ഉണരുക, ദെബോര! ഉണരൂ, ഉണരൂ, ഒരു പാട്ട് പാടൂ! എഴുന്നേറ്റു ബാരാക്ക്, ദൈവത്തിനു സ്തുതി പാടുവിൻ.\" നാം അവൻ്റെ സ്തുതികൾ പാടുമ്പോൾ, കർത്താവിൻ്റെ മധുരസാന്നിദ്ധ്യം ദിവസം മുഴുവൻ നമ്മെ വലയം ചെയ്യും.\r\n\r\nദൈവത്തെ സ്തുതിക്കാൻ ആയിരക്കണക്കിന് കാരണങ്ങളുണ്ട്. അവനാണ് നമ്മെ സൃഷ്ടിച്ചത്. പാപത്തിൻ്റെ ചെളിമണ്ണിൽ നിന്ന് നമ്മെ ഉയർത്തിയത് അവനാണ്; നമ്മളെ ഒരുപാറയിൽ നിർത്തി. നമ്മുടെ രക്ഷയ്ക്കുവേണ്ടി തൻ്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞത് അവനാണ്; നമ്മളെ കഴുകി വൃത്തിയാക്കി. അവൻ നമുക്കു രക്ഷയുടെ സന്തോഷം തന്നു; പരിശുദ്ധാത്മാവിൻ്റെ അഭിഷേകം; നിത്യജീവനും. ദൈവിക സന്തോഷം നൽകിയവൻ അവനാണ്; ദൈവിക സമാധാനം. നമുക്കുവേണ്ടി വാദിക്കുന്നത് അവനാണ്; ഒപ്പം നമ്മുടെ യുദ്ധങ്ങളിൽ പോരാടുകയും ചെയ്യുന്നു.\r\n\r\nകേവലം ലൗകിക യുദ്ധങ്ങളിൽ വിജയിച്ചതിന്, ദൈവത്തെ സ്തുതി ച്ചുകൊണ്ട് ദെബോര പാടിയപ്പോൾ; സാത്താൻ്റെ കയ്യിൽ നിന്ന് നമ്മെ രക്ഷിച്ചതിനും നമുക്കു നിത്യസന്തോഷം പ്രദാനംചെയ്‌തതിനും അവനെ സ്തുതിക്കു ന്നതിൽ നിന്ന് നമുക്ക് ഒഴിഞ്ഞുനിൽക്കാൻ കഴിയുമോ?  ദൈവമക്കളേ, പൂർണ്ണഹൃദയത്തോടെ കർത്താവിനു സ്തുതി പാടുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"കർത്താവേ, മഹത്വവും ബഹുമാന വും ശക്തിയും സ്വീകരിക്കാൻ നീ യോഗ്യനാണ്; നീ എല്ലാം സൃഷ്ടിച്ചു, നിൻ്റെ ഇഷ്ടത്താൽ അവനിലനിൽക്കുന്നു, സൃഷ്ടിക്കപ്പെട്ടു.\" (വെളിപാട് 4:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}