{"uniqueid":"20251026074240_db7f3dc7","date":"2024-11-07","title":"പ്രലോഭനത്തിൽ നിന്നുള്ള വിടുതൽ!","key_verse":"40_6:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങളെ പ്രലോഭനത്തിലേക്ക് നയിക്കരുത്, ദുഷ്ടനിൽ നിന്ന് ഞങ്ങളെ വിടുവിക്കേണമേ\"  (മത്തായി 6:13)"},"devotion":{"label":"ധ്യാനം","text":"തമിഴിൽ, ഈ വാക്യം 'തിന്മയിൽ നിന്ന് ഞങ്ങളെ രക്ഷിക്കൂ' എന്ന് വിവർത്തനം ചെയ്യപ്പെടുന്നു.  ഇംഗ്ലീഷിൽ, 'ദുഷ്ടനിൽ നിന്ന് ഞങ്ങളെ വിടുവിക്കുക' എന്നാണ് ഇത് വായിക്കുന്നത്.  സാത്താൻ്റെ കയ്യിൽ അകപ്പെടാതെ എന്നെ കാത്തുകൊള്ളുക എന്നാണ് ഇതിനർത്ഥം.  അവൻ എൻ്റെ വഴികളിൽ എനിക്കുവേണ്ടി വെച്ചിരിക്കുന്ന വലകളിൽനിന്നും കെണികളിൽനിന്നും എന്നെ രക്ഷിക്കേണമേ.\r\n\r\nആളുകൾ അവരുടെ ജീവിതത്തിൽ ഒന്നിനുപുറകെ ഒന്നായി പരീക്ഷണങ്ങളിലൂടെയും ദുരന്തങ്ങളിലൂടെയും കടന്നുപോകുമ്പോൾ, അവർ സ്വയംതളർന്ന്  സ്വയം ചോദിക്കുന്നു: 'ഇതെല്ലാം എനിക്ക് സംഭവിക്കുന്നത് എന്തുകൊണ്ട്?  ‘എന്തുകൊണ്ടാണ് ഈ പഴഞ്ചൊല്ല് ഇതിനകം പരിക്കേറ്റ അതേ കാലിന് വേദനിപ്പിക്കുന്നത്?’. എന്നാൽ ദുഷ്ടൻ്റെ എല്ലാ പ്രലോഭനങ്ങളിൽ നിന്നും നമ്മെ സംരക്ഷിക്കാൻ ദൈവത്തിന് കഴിയും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"മനുഷ്യർക്ക് പൊതുവായുള്ള പ്രലോഭനമല്ലാതെ ഒരു പ്രലോഭനവും നിങ്ങളെ പിടികൂടിയിട്ടില്ല; എന്നാൽ ദൈവം വിശ്വസ്തനാണ്, നിങ്ങളുടെ കഴിവിന പ്പുറം പരീക്ഷിക്കപ്പെ ടാൻ അവൻ നിങ്ങളെ അനുവദിക്കുകയില്ല, എന്നാൽ പ്രലോഭന ത്തോടൊപ്പം രക്ഷപ്പെടാനുള്ള വഴിയും ഉണ്ടാക്കും.  നീ അത് സഹിച്ചേക്കാം.\"  (1 കൊരിന്ത്യർ 10:13)\r\n\r\nപ്രലോഭനത്തിന് മൂന്ന് ഭാഗങ്ങളുണ്ട്.  ദൈവത്താലുള്ള പരീക്ഷകൾ;  നമ്മുടെ സ്വന്തം ജഡത്തിൻ്റെ പ്രലോഭനങ്ങൾ; മൂന്നാമതായി സാത്താൻ്റെ പ്രലോഭനങ്ങളും.\r\n\r\nപ്രലോഭനത്തെക്കുറിച്ച് ജെയിംസ് ഇങ്ങനെ എഴുതുന്നു: \"ആരും പ്രലോഭിപ്പിക്കപ്പെടുമ്പോൾ, 'ഞാൻ ദൈവത്താൽ പരീക്ഷിക്കപ്പെട്ടിരിക്കുന്നു' എന്ന് പറയരുത്; ദൈവത്തിന് തിന്മയാൽ പരീക്ഷിക്കാനാവില്ല, അവൻ ആരെയും പരീക്ഷിക്കുകയില്ല. എന്നാൽ ഓരോരു ത്തരുംപരീക്ഷിക്കപ്പെ ടുന്നത് അവൻ വലിച്ചെറിയപ്പെടുമ്പോഴാണ്. അവൻ്റെ സ്വന്തം ആഗ്രഹങ്ങളും വശീകരണവും.\"  (യാക്കോബ് 1:13-14)\r\n\r\nതിരുവെഴുത്തുകളിൽ, കർത്താവിനാൽ പരീക്ഷിക്കപ്പെട്ട അഞ്ച് പേരെക്കുറിച്ച് മാത്രമേ നാം വായിക്കുന്നുള്ളൂ.\r\n\r\nദൈവം അബ്രഹാമിനെ പരീക്ഷിച്ചു (ഉല്പത്തി 22:1)\r\n\r\nദൈവം ഇസ്രായേൽ ജനതയെ പരീക്ഷിച്ചു (ആവർത്തനം 8:2)\r\n\r\nദൈവം ഇയ്യോബിനെ പരീക്ഷിച്ചു (ഇയ്യോബ് 23:10)\r\n\r\nദൈവം ഹിസ്കീയാ രാജാവിനെപരീക്ഷിച്ചു (2 ദിനവൃത്താന്തം 32:31)\r\n\r\nദൈവം കർത്താവായ യേശുവിനെ പരീക്ഷി ച്ചു. (മത്തായി 4:1)\r\n\r\nദൈവത്തിൻറെ മറ്റൊരു പരീക്ഷണവും വേദപുസ്തകത്തിൽ നാം കാണുന്നില്ല.\r\n\r\nഎന്തുകൊണ്ടാണ് ദൈവം അവരെ പരീക്ഷിച്ചത്? അവർ ദൈവത്തോട് വളരെ അടുത്ത് നടക്കുമ്പോൾ, അവനോടുള്ള അവരുടെ സ്നേഹത്തിൻ്റെ ആഴം അറിയാൻ അവൻ അവരെ പരീക്ഷണത്തി ൻ്റെ പാതയിലേക്ക് നയിച്ചു. പരീക്ഷിച്ച ശേഷം, അവൻ അവരെ ഇരട്ട അനുഗ്രഹം നൽകി.\r\n\r\nഎന്നാൽ സാത്താൻ എപ്പോഴും നമ്മെ പ്രലോഭിപ്പിക്കാനും നമ്മെ വീഴ്ത്താനും നമ്മെ നശിപ്പിക്കാനും ആഗ്രഹിക്കുന്നു.  അവനാണ് യേശുവി നെ പരീക്ഷിച്ചത്.  മത്തായി 4:3-ൽ നാം വായിക്കുന്നതുപോലെ സാത്താന് നൽകിയിരിക്കുന്ന പേര് ‘പ്രലോഭകൻ’ എന്നാണ്.\r\n\r\nഅവനാണ് ഇയ്യോബി നെ പരീക്ഷിച്ചത്;  പത്രോസിനെ പരീക്ഷിക്കാൻ അനുവാദം ചോദിച്ച ത് അവനാണ്; മഹാപുരോഹിതനായ സെഖര്യയെ ഉപദ്രവിക്കാൻ ഉദ്ദേശിച്ചത് അവനാണ്.ദൈവമക്കളേ, കർത്താവ് നിങ്ങൾക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുകയും എല്ലാ പ്രലോഭനങ്ങളി ൽനിന്നും നിങ്ങളെ വിടുവിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവൻ തന്നെ കഷ്ടപ്പെട്ടു, പരീക്ഷിക്കപ്പെടുമ്പോൾ, പരീക്ഷിക്കപ്പെ ടുന്നവരെ സഹായി ക്കാൻ അവനു കഴിയും.\"  (എബ്രായർ 2:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}