{"uniqueid":"20251026074243_db7f3dc7","date":"2024-11-07","title":"ഞങ്ങളുടെ തെറ്റുകൾ ക്ഷമിക്കൂ!","key_verse":"40_6:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങളുടെ കടക്കാരോട് ഞങ്ങൾ ക്ഷമിക്കുന്ന തുപോലെ ഞങ്ങളുടെ കടങ്ങളിനാലും ഞങ്ങളോട് ക്ഷമിക്കേണമേ.\"  (മത്തായി 6:12)"},"devotion":{"label":"ധ്യാനം","text":"\"ഞങ്ങളോട് തെറ്റ് ചെയ്യുന്നവരോട് ഞങ്ങൾ ക്ഷമിക്കുന്നതുപോലെ ഞങ്ങളുടെ തെറ്റുക ളോടും ക്ഷമിക്കേണമേ\" എന്ന് നമ്മൾ കർത്താവിനോട് പ്രാർത്ഥിക്കുന്നു.\r\n\r\nലൂക്കോസ് 11:4 പറയുന്നു, \"ഞങ്ങളുടെപാപങ്ങൾ ഞങ്ങളോട് ക്ഷമിക്കേണ മേ, കാരണം ഞങ്ങളോട് കടപ്പെട്ടിരിക്കുന്ന എല്ലാവരോടും ഞങ്ങളും ക്ഷമിക്കുന്നു. ഞങ്ങളെ പ്രലോഭനത്തിലേക്ക് നയിക്കരുത്, ദുഷ്ടനി ൽ നിന്ന് ഞങ്ങളെ വിടുവിക്കേണമേ.\"\r\n\r\n'ഞങ്ങൾ പ്രാർത്ഥനയിൽ തുടരുന്നു, പക്ഷേ ഞങ്ങളുടെ പ്രാർത്ഥനകൾക്ക് ഞങ്ങൾക്ക് ഉത്തരം  കിട്ടുന്നില്ല' എന്ന് പറയുന്ന ധാരാളം പേരുണ്ട്.  എന്തുകൊണ്ടാണ് കർത്താവ് തൻ്റെ മുഖം തിരിക്കുന്നത്?  എന്തുകൊണ്ടാണ് നമ്മുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരം കിട്ടാത്തത്?’.\r\n\r\nക്ഷമിക്കാത്ത സ്വഭാവമാണ് ഇതിന് പ്രധാന കാരണം.  നിങ്ങളുടെ ഹൃദയത്തിൽ കോപവും അസൂയയും ഉണ്ടെങ്കിൽ, കർത്താവിൻ്റെ സാന്നിധ്യം അവിടെ വസിക്കാനാ വില്ല. നിങ്ങൾ മറ്റുള്ളവ രോട് പൂർണ്ണമായി ക്ഷമിക്കുന്നില്ലെങ്കിൽ നിങ്ങളുടെ പാപങ്ങളു ടെ മോചനം നിങ്ങൾക്ക് ലഭിക്കില്ല.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു:  \"നിങ്ങൾ പ്രാർത്ഥി ക്കുമ്പോൾ, നിങ്ങൾ ക്ക് ആരുടെയെങ്കിലും നേരെ വിധ്വോഷമോ പരിഭവമോ ഉണ്ടെങ്കി ൽ അവനോട് ക്ഷമിക്കുക, സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവും നിങ്ങളുടെ തെറ്റുകൾ ക്ഷമിക്കും.\"  (മർക്കോസ് 11:25). നിങ്ങൾ അത് ചെയ്തുകഴിഞ്ഞാൽ, കർത്താവ് നിങ്ങളു ടെ പ്രാർത്ഥന കേൾക്കും. അവൻ നിങ്ങളുടെ പാപങ്ങൾ ക്ഷമിക്കും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"നിങ്ങൾ അന്യോന്യം ദയയും ആർദ്രഹൃദയരും ആയിരിക്കുവിൻ, ക്രിസ്തുവിൽ ദൈവം നിങ്ങളോട് ക്ഷമിച്ചതു പോലെ പരസ്പരം ക്ഷമിക്കുവിൻ.\" (എഫേസ്യർ 4:32, കൊലൊസ്സ്യർ 3:13).\r\n\r\nമറ്റുള്ളവർ നിങ്ങളോട് ചെയ്ത നിഷേധാത്മ കവും ചീത്തയുമായ കാര്യങ്ങൾ നിങ്ങൾ തുടർന്നും സഹിക്കു കയാണെങ്കിൽ, നിങ്ങൾക്ക് അവരോട് കയ്പ്പ് മാത്രമേ തോന്നൂ.  ആ കയ്പ്പ് ഒരു നിഷേധാത്മക തീക്ഷ്ണതയായി നിങ്ങളുടെ ഹൃദയ ത്തിൽ ആഴത്തിൽ വേരൂന്നുന്നു. നിങ്ങളുടെ ജീവിതത്തിലുടനീളം നിങ്ങൾ പോരാടുന്ന ത് അവസാനിപ്പി ക്കുകയും നിങ്ങളുടെ ആത്മീയ ജീവിതത്തി ൽ പുരോഗതിയി ല്ലാതെ നിശ്ചലമാവു കയും ചെയ്യുന്നു.  നിങ്ങളെ ദൈവസ്നേഹ ത്തിൽ നിന്ന് അകറ്റുന്നു.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു: \"അതിനാൽ, നിങ്ങളുടെ സമ്മാനം ബലിപീഠത്തിലേക്ക് കൊണ്ടുവരികയും, നിങ്ങളുടെ സഹോദര ന് നിങ്ങളോട് എന്തെങ്കിലും വിരോധമുണ്ടോയെന്നു അവിടെ ഓർക്കുകയും ഉണ്ടെങ്കിൽ, നിങ്ങളുടെ സമ്മാനം ബലിപീഠത്തിന് മുമ്പിൽ വച്ചിട്ട് നിങ്ങളുടെ വഴിക്ക് പോകുക. ആദ്യം നിങ്ങളുടെ സഹോദര നുമായിഅനുരഞ്ജനം നടത്തുക, തുടർന്ന് വരിക. നിങ്ങളുടെ സമ്മാനം വാഗ്ദാനം ചെയ്യുക.\"  (മത്തായി 5:23-24)\r\n\r\nമറ്റുള്ളവരുടെ ദുഷ്പ്രവൃത്തികൾക്ക് ഒരിക്കലുംപ്രതികാരം ചെയ്യാൻ ശ്രമിക്കരു ത്. ‘കണ്ണിനു കണ്ണും പല്ലിനു പകരം പല്ലും’ എന്നതാണ് പഴയനിയമത്തിലെ നിയമം. എന്നാൽ നമ്മൾ ഇപ്പോൾ ജീവിക്കുന്നത് പുതിയനിയമയുഗ ത്തിലാണ്;  പൂർണ്ണമായും ക്രിസ്തുവിൻ്റെ സ്നേഹത്താൽ ഭരിക്കുകയും ചെയ്യുന്നു.  ദൈവമക്കളേ, കാൽവരി സ്നേഹത്താൽ നിറയുക. മറ്റുള്ളവരുടെ തെറ്റുകൾ ക്ഷമിക്കുകയും മറക്കുകയും ചെയ്യുക. സ്നേഹം അനേകം പാപങ്ങളെ മറയ്ക്കുന്നില്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദൈവം ഓരോരുത്തർക്കും അവനവൻ്റെ  വൃത്തികൾക്കനുസരിച്ച് പ്രതിഫലം നൽകും.\"  (റോമർ 2:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}