{"uniqueid":"20251026074248_db7f3dc5","date":"2024-11-05","title":"നമ്മുടെ ദൈനംദിന ഭക്ഷണം!","key_verse":"40_6:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങളുടെ ദൈനംദിന ആഹാരം ഇന്ന് ഞങ്ങൾക്ക് തരേണമേ.\"  (മത്തായി 6:11)"},"devotion":{"label":"ധ്യാനം","text":"ലൂക്കോസ് 11:3-ലെ അതേ വാക്യം \"ഞങ്ങളുടെ ദൈനംദിന ആഹാരം ഞങ്ങൾക്കു തരേണമേ\" എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു. ഞങ്ങൾ പതിവുപോലെ പ്രാർത്ഥിക്കുകയും 'ഞങ്ങളുടെ ദൈനംദിന ആഹാരം ഇന്ന് ഞങ്ങൾക്ക് തരേണമേ' എന്ന് പറയുകയും ചെയ്യുന്നു\r\n\r\nനമ്മുടെ ആത്മീയവും ശാരീരികവുമായ എല്ലാ ആവശ്യങ്ങളും കർത്താവ് കൃപയോടെ നൽകുന്നു. കൂടാതെ, അവൻ്റെ സ്നേഹനിർഭരമായ കരങ്ങളിൽ നിന്ന് അവ സ്വീകരിക്കാൻ നാം എല്ലാ ദിവസവും രാവിലെ അവൻ്റെ കാൽക്കൽ ഓടേണ്ടതുണ്ട്.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"ആകാശത്തിലെ പക്ഷികളെ നോക്കൂ, അവവിതയ്ക്കുന്നില്ല, കൊയ്യുന്നില്ല, കളപ്പുരയിൽ ശേഖരിക്കുന്നില്ല; എന്നിട്ടും നിങ്ങളുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവ് അവയെ പോറ്റുന്നു. നിങ്ങൾ അവയെക്കാൾ വിലയുള്ളവരല്ലേ?\"  (മത്തായി 6:26)\r\n\r\n\"അതിനാൽ, 'ഞങ്ങൾ എന്ത് ഭക്ഷിക്കും' എന്നോ 'എന്ത് കുടിക്കും' എന്നോ, 'ഞങ്ങൾ എന്ത് ധരിക്കും' എന്നോ പറഞ്ഞു വിഷമിക്കരുത്  കാര്യങ്ങൾ.\"  (മത്തായി 6:31-32)\r\n\r\nനമ്മെ സൃഷ്ടിച്ച നമ്മുടെ ദൈവം, നമ്മുടെ എല്ലാ ആവശ്യങ്ങളെക്കുറിച്ചും ബോധവാനും ഉത്കണ്ഠാകുലനുമാണ്; അവൻ നിങ്ങളെ എല്ലാ ദിവസവും പോഷിപ്പിക്കുകയും നയിക്കുകയും ചെയ്യും. \"മനുഷ്യൻ അപ്പം കൊണ്ട് മാത്രമല്ല, ദൈവത്തി ൻ്റെ വായിൽ നിന്ന് പുറപ്പെടുന്ന ഓരോ വചനം കൊണ്ടും ജീവിക്കും\" (മത്തായി 4:4) എന്ന് കർത്താവ് വാഗ്ദത്തംചെയ്തിരി ക്കുന്നു. അവൻ നിൻ്റെ അപ്പത്തെയും വെള്ളത്തെയും അനുഗ്രഹിക്കും;  നിങ്ങളുടെ ഇടയിൽ നിന്ന് രോഗത്തെ അകറ്റുകയുംചെയ്യും.” (പുറപ്പാട് 23:25)\r\n\r\nകർത്താവ് ഇസ്രായേ ൽ ജനത്തെ മരുഭൂമിയിലേക്ക് നയിച്ചപ്പോൾ, അവൻ തൻ്റെ ജനത്തിന് എല്ലാ ദിവസവും സ്വർഗ്ഗത്തിൻ്റെ മന്ന നൽകി. അവൻ അവർക്ക് ദൂതൻ മാരുടെ ഭക്ഷണം നൽകി. വെളുത്ത മല്ലിയില പോലെ ആയിരുന്നു അത് തേൻ കൊണ്ട് ഉണ്ടാക്കിയ വേഫറുകൾ പോലെ ആയിരുന്നു.\r\n\r\nകർത്താവ് അവരെ നയിച്ച നാല്പതു വർഷക്കാലം അത് എല്ലാ ദിവസവും രാവിലെ ഇസ്രായേൽ പാളയത്തിന് ചുറ്റും വീണു. ആ ദൈവം നമ്മുടെ ദൈവമാണ്;  നമ്മുടെജീവിതത്തിലെ എല്ലാ ദിവസവും അവൻ നമ്മെ പോഷിപ്പിക്കുകയും നയിക്കുകയും ചെയ്യുന്നു.\r\n\r\nശരീരത്തിന് അപ്പം ആവശ്യമുള്ളതുപോലെ, കർത്താവിൻ്റെ വചനം നമ്മുടെ ആത്മാവിന് മന്നയാണ്. അവൻ്റെ വായിൽ നിന്ന് പുറപ്പെടുന്ന എല്ലാ വാക്കുകളാലും നമ്മുടെ ആത്മാവ് ജീവിക്കുന്നു.  ദൈവവചനമനുസ രിച്ച് ജീവിതം നയിക്കുക. അവൻ്റെ വചനം ശ്രദ്ധിക്കുക യും അതനുസരിച്ച് നടക്കുകയും ചെയ്യുക.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"നീ കറങ്ങുമ്പോൾ അവൻ്റെ വചനം നിന്നെ നടത്തും; നീ ഉറങ്ങുമ്പോൾ അവൻ്റെ വചനം നിന്നെ കാക്കും; നീ ഉണരുമ്പോൾ അവൻ്റെ വചനം നിന്നോടു സംസാരിക്കും.\"(സദൃശവാക്യങ്ങൾ 6:22)\r\n\r\nഎല്ലാ ദിവസവും രാവിലെ കർത്താവിൻ്റെ കാൽക്കൽ ഇരുന്നു അവൻ്റെ വാക്കുകൾ ധ്യാനിക്കുക. നിങ്ങൾ അവൻ്റെ വാക്കുകൾ ഇഷ്ടപ്പെടുമ്പോൾ, കർത്താവ് തിരുവെഴു ത്തു വാക്യങ്ങളിലൂടെ നിങ്ങളോട് സംസാരി ക്കും. നിങ്ങളുടെ ജീവിതത്തെക്കുറിച്ചുള്ള തൻ്റെ ഇഷ്ടം അവൻ വെളിപ്പെടുത്തും. നിങ്ങൾ തിരുവെഴുത്തുകളെ ധ്യാനിക്കുമ്പോൾ, ആ ധ്യാനം നിങ്ങളുടെ ആത്മാവിന് ഭക്ഷണമാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"നിങ്ങൾ തോട്ടിൽ നിന്ന് കുടിക്കും, അവിടെ നിങ്ങൾക്ക് ഭക്ഷണം നൽകാൻ ഞാൻ കാക്കകളോട് കൽപിച്ചിരിക്കുന്നു.\"  (1 രാജാക്കന്മാർ 17:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}