{"uniqueid":"20251026074252_db7f3dc4","date":"2024-11-04","title":"നിങ്ങളുടെ ഇഷ്ടം പൂർത്തിയായി!","key_verse":"40_6:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ ഇഷ്ടം സ്വർഗ്ഗത്തിലെപ്പോലെ ഭൂമിയിലും ആകേണമേ.\" (മത്തായി 6:10)"},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗത്തിലെ മാലാഖമാരും കെരൂബുകളും സെറാഫിമുകളും ദൈവഹിതം പൂർണ്ണ മായി നടപ്പിലാക്കു ന്നു. ദൈവത്തിൻ്റെ എല്ലാ കൽപ്പനകളും അവർ പാലിക്കുന്നത് വളരെ സന്തോഷകര മായ കാര്യമാണ്.\r\n\r\nഎന്നാൽ നമ്മെ സംബന്ധിച്ച ദൈവ ഹിതം എന്താണ്? പിതാവായ ദൈവത്തിൻ്റെ ഇഷ്ടം സ്വർഗ്ഗത്തിലെന്ന പോലെ ഭൂമിയിലും ചെയ്യണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nഎന്നാൽ ഭൂമിയിലെ പൊതു സ്ഥിതി എന്താണ്? ദൈവം മനുഷ്യന് സ്വയം നിർണയാവകാശം നൽകിയതിനാൽ, സ്വന്തം ജ്ഞാനവും വിവേകവും ഉപയോഗിച്ച് സ്വന്തം പാത പിന്തുടരാൻ മനുഷ്യൻ ആഗ്രഹിക്കുന്നു. ലൗകിക സുഖങ്ങളാൽ അവൻ വളരെ എളുപ്പത്തിൽ ആകർഷിക്കപ്പെടന്നു.മനസ്സും മാംസവും ആഗ്രഹിക്കുന്നത് നിറവേറ്റാൻ അവൻ തിടുക്കം കൂട്ടുന്നു.\r\n\r\n“എൻ്റെ ചിന്തകൾ നിങ്ങളുടെ ചിന്തക ളല്ല, നിങ്ങളുടെ വഴികൾ എൻ്റെ വഴികളല്ല” എന്ന് കർത്താവ് അരുളിച്ചെ യ്യുന്നു. 'ആകാശം ഭൂമിയെക്കാൾ ഉയർന്നിരിക്കുന്നതുപോലെ, എൻ്റെ വഴികൾ നിങ്ങളുടെ വഴികളേ ക്കാൾ ഉയർന്നതാണ്, എൻ്റെ ചിന്തകൾ നിങ്ങളുടെ ചിന്തക ളെക്കാൾ ഉയർന്നതാണ്' (യെശയ്യാവ് 55:8-9)\r\n\r\nഓരോ ക്രിസ്ത്യാനി യിലും കർത്താവ് പ്രതീക്ഷിക്കുന്നത് അവൻ സ്വന്തം ആഗ്രഹങ്ങൾ ക്കനുസരിച്ച് നടക്കരുത് എന്നതാണ്; എന്നാൽ ദൈവഹിതമനുസരിച്ച് നടക്കുക. ഒരു മനുഷ്യൻ തനിക്കുവേണ്ടിയുള്ള ദൈവത്തിൻ്റെ ഉദ്ദേശ്യം എന്താണെന്ന് അറിയുമ്പോൾ, വൻ്റെശാശ്വതമായ ഉദ്ദേശം എന്താണ്,  എന്താണെന്നും അറിയുകയും ദൈവത്തിൻ്റെ ഉദ്ദേശ്യങ്ങൾക്കും ചിന്തകൾക്കും അനുസൃതമായി പ്രവർത്തിക്കുകയും ചെയ്യുമ്പോൾ അവൻ്റെ ജീവിതം ശ്രേഷ്ഠമായി ത്തീരുന്നു. എന്നാൽ ദൈവഹിതമനുസരിച്ച് നടക്കണമെങ്കിൽ ഒരു വ്യക്തിക്ക് സ്വർഗീയ ജ്ഞാനവും അറിവും ഉണ്ടായിരിക്കണം.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"അതിനാൽ ബുദ്ധിയില്ലാ ത്തവരാകരുത്, കർത്താവിൻ്റെ ഇഷ്ടം എന്താണെന്ന് മനസ്സിലാക്കുക.\" (എഫെസ്യർ 5:17).\r\n\r\nഅവൻ എഴുതുന്നു,  \" \"അതുകൊണ്ടു ഞങ്ങൾ അതു കേട്ട നാൾ മുതൽ നിങ്ങൾക്കുവേണ്ടി ഇടവിടാതെ പ്രാർത്ഥി ക്കുന്നു. നിങ്ങൾ പൂർണ്ണപ്രസാദത്തിന്നായി കർത്താവിന്നു യോഗ്യമാകുംവണ്ണം നടന്നു, ആത്മികമായ സകല ജ്ഞാനത്തി ലും വിവേകത്തിലും അവന്റെ ഇഷ്ടത്തി ന്റെ പരിജ്ഞാനം കൊണ്ടു നിറഞ്ഞുവ രേണം എന്നും സകല സൽപ്രവൃത്തിയിലും ഫലം കായിച്ചു ദൈവത്തെക്കുറിച്ചുള്ള പരിജ്ഞാന ത്തിൽ വളരേണമെ ന്നും അതുകൊണ്ടു ഞങ്ങൾ അതു കേട്ട നാൾ മുതൽ നിങ്ങൾക്കു വേണ്ടി ഇടവിടാതെ പ്രാർത്ഥിക്കുന്നു. സകലസഹിഷ്ണതെക്കുംദീർഘക്ഷമെക്കു മായി അവന്റെ മഹത്വത്തിന്റെ വല്ലഭത്വത്തിന്നു ഒത്തവണ്ണംപൂർണ്ണശക്തിയോടെ ബലപ്പെടേണമെന്നും (കൊലോസ്യർ1:9-11).\r\n\r\nദൈവത്തിൻ്റെ യഥാർത്ഥ മനുഷ്യൻ ആരാണ്? എല്ലാ പ്രസംഗകർക്കും ദൈവമനുഷ്യരാകാൻ കഴിയില്ല.രോഗശാന്തി വരം ഉള്ളത്;അല്ലെങ്കി ൽ യേശുവിൻ്റെ നാമത്തിൽ അത്ഭുതങ്ങൾ ചെയ്യുന്നത് ഒരു വ്യക്തിയെ ദൈവമനു ഷ്യനാക്കുകയില്ല. വിശ്വസ്തനായ ഒരു ദൈവമനുഷ്യൻ എപ്പോഴും ദൈവത്തോടൊപ്പം നടക്കുകയും ദൈവവുമായി ആശയവിനിമയം നടത്തുകയും ദൈവഹിതം അറിയു കയും വേണം.\r\n\r\nഅവൻ ദൈവഹിതം അറിയുകയും ദൈവത്തെ പൂർണ്ണമായി പ്രസാദിപ്പി ക്കുന്ന രീതിയിൽ നടക്കുകയും ചെയ്യുന്നതിനാൽ, അവൻ്റെ ഹൃദയം തികഞ്ഞ സമാധാന വും സംതൃപ്തിയും കൊണ്ട് നിറയും. അവൻ്റെ ജീവിതം മുഴുവൻ അനുഗ്രഹീ തമായിരിക്കും.\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശുക്രിസ്തുവിനെ നോക്കുക. പിതാവിൻ്റെ ഇഷ്ടം അറിയാനും പ്രവർത്തിക്കാനും അവൻഎപ്പോഴും ശ്രദ്ധാലുവായിരുന്നു. അവൻ ഒരിക്കലും മനുഷ്യരെ പ്രസാദിപ്പി ക്കാൻ ശ്രമിച്ചില്ല, എന്നാൽ പിതാവായ ദൈവത്തെ പ്രസാദിപ്പി ക്കാൻ തൻ്റെ എല്ലാ ശുശ്രൂഷകളും ചെയ്തു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ദൈവത്തെ സ്നേഹി ക്കുന്നവർക്കും അവൻ്റെ ഉദ്ദേശ്യമനുസരിച്ച് വിളിക്കപ്പെട്ടവർക്കും എല്ലാം നന്മയ്ക്കായി പ്രവർത്തിക്കുന്നുവെന്ന് ഞങ്ങൾക്കറിയാം.\" റോമർ 8:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}