{"uniqueid":"20251026074256_db7f3dc4","date":"2024-11-04","title":"നിൻ്റെ രാജ്യം വരേണമേ!","key_verse":"40_6:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിൻ്റെ രാജ്യം വരേണമേ! (മത്തായി 6:10)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവരാജ്യത്തിനായി നാം ആകാംക്ഷയോ ടെ കാത്തിരിക്കണം; ദൈവരാജ്യം ഭൂമിയിൽ സ്ഥാപിക്കപ്പെടാൻ പ്രാർത്ഥിക്കാൻ നാം ബാധ്യസ്ഥരാണ്. അതെ, നമ്മുടെ കർത്താവിന് സ്വന്തം രാജ്യമുണ്ട്, അവൻ രാജാക്കന്മാരുടെ രാജാവും പ്രഭുക്കന്മാ രുടെ കർത്താവു മായി വാഴുന്നു.\r\n\r\nകർത്താവായ യേശു പീലാത്തോസിൻ്റെ മുമ്പാകെ നിന്നപ്പോൾ അവൻ കർത്താവി നോട് ചോദിച്ചു, 'നീ യഹൂദന്മാരുടെ രാജാവാണോ?' യേശു അവനോട് പറഞ്ഞു, 'നീ പറയുന്നത് പോലെ തന്നെ' (മത്തായി 27:11). \"എൻ്റെ രാജ്യം ഐഹികമല്ല\" എന്ന് അദ്ദേഹം ധൈര്യത്തോടെ പ്രഖ്യാപിക്കുകയും ചെയ്തു.\r\n\r\nഅതെ, അവൻ്റെ രാജ്യം ഒരു ആത്മീയ രാജ്യമാണ്. ആ രാജ്യം സ്ഥാപിക്കാ നാണ് യേശു ഈ ഭൂമിയിൽ വന്നത്. 'ദൈവരാജ്യ'ത്തിന് മൂന്ന് ഭാഗങ്ങളുണ്ട്.\r\n\r\nഒന്നാമതായി, നമ്മുടെ ഉള്ളിൽ സ്ഥാപിതമായ ആത്മീയ രാജ്യമാണ്. കർത്താവായ യേശു പറഞ്ഞു,\"തീർച്ചയായും ദൈവരാജ്യം നിങ്ങളുടെ മേൽ വന്നിരിക്കുന്നു\"  (മത്തായി 12:28) അതെ, ദൈവരാജ്യം ഓരോ മനുഷ്യനിലും സ്ഥാപിക്കപ്പെടണം.\r\n\r\nഅവൻ്റെ രാജ്യം നമ്മുടെ ഉള്ളിൽ സ്ഥാപിക്കപ്പെ ടുമ്പോൾ, ഒരു അശുദ്ധാത്മാവിനോ സാത്താനോ നമ്മെ ഭരിക്കാൻ കഴിയില്ല. നമുക്ക് നമ്മുടെ ജീവിതം കർത്താവിൻ്റെ കരങ്ങളിൽ സമർപ്പിക്കാം, അങ്ങനെ അവന് നമ്മുടെ ജീവിതത്തെ ഭരിക്കാനുംസ്ഥാപിക്കപ്പെടാനും കഴിയും.\r\n\r\nഒരു മനുഷ്യൻ തൻ്റെ പാപങ്ങളെക്കുറിച്ച് അനുതപിച്ച് കുരിശിൻ്റെഅടുക്കൽ വരുമ്പോൾ,അവൻ ദുഷ്ട പിശാചിൻ്റെ കൈകളിൽ നിന്നും അന്ധകാര ത്തിൻ്റെ ആധിപത്യത്തിൽ നിന്നും മോചിതനായി ഒരു പുതിയ ആത്മീയ രാജ്യത്തിലേക്ക് പ്രവേശിക്കുന്നു, പിതാവായ ദൈവത്തോടും അവൻ്റെപുത്രനോടും നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിനോടും ആശയവിനിമയം നടത്തുന്നു.\r\n\r\nരണ്ടാമതായി, ദൈവരാജ്യം ഒരു അക്ഷരീയരാജ്യമാണ് – ആയിരം വർഷക്കാലം ഭൂമിയിൽ അവൻ്റെ ഭരണം. ആ രാജ്യം തികഞ്ഞ സമാധാനവും സന്തോഷവും കൊണ്ട് നിറയും. അഴിമതിയോ അനീതിയോ മോഷണ മോ കൊലപാതകമോ ഉണ്ടാകില്ല.\r\n\r\nകർത്താവായ യേശു മടങ്ങിവരുമ്പോൾ ആ രാജ്യംസ്ഥാപിക്കും. \"അവൻ്റെ രാജ്യത്തിന് അവസാനമില്ല\" (ലൂക്കോസ് 1:31-33) എന്ന് തിരുവെഴുത്ത് പറയുന്നു. \"അപ്പോൾ ഏഴാമത്തെ ദൂതൻ മുഴക്കി: സ്വർഗ്ഗത്തിൽ ഉച്ചത്തിലുള്ള ശബ്ദങ്ങൾ ഉണ്ടായി., 'ഈ ലോകത്തിലെ രാജ്യങ്ങൾ നമ്മുടെ കർത്താവിൻ്റെ യും അവൻ്റെ ക്രിസ്തുവി ൻ്റെയുംരാജ്യങ്ങളായി ത്തീർന്നിരിക്കുന്നു, അവൻ എന്നേക്കും വാഴും!\" (വെളിപാട് 11:15). ഒരു പ്രധാന ദൂതൻ്റെ ശബ്ദം, ദൈവത്തിൻ്റെ കാഹളം. ക്രിസ്തുവി ൽ മരിച്ചവർ ആദ്യം ഉയിർത്തെഴുന്നേ ൽക്കും.\" (1 തെസ്സലൊനീക്യർ 4:16)\r\n\r\nമൂന്നാമതായി, ദൈവരാജ്യം സ്വർഗ്ഗരാജ്യത്തെ സൂചിപ്പിക്കുന്നു – നിത്യപ്രകാശത്തിൻ്റെ നാട്, അവിടെ ആയിരക്കണക്കിന് പതിനായിരക്കണക്കിന് മാലാഖമാർ രാവും പകലും ഇടവിടാതെ കർത്താവിനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുന്നു.\r\n\r\nദൈവമക്കളേ, ജീവപുസ്തകത്തിൽ പേരെഴുതിയിട്ടുള്ളവർക്ക് മാത്രമേ സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കാൻ കഴിയൂ.\r\n\r\nഅവിടെ ആയിരക്കണക്കിന് പതിനായിരക്കണക്കിന് മാലാഖമാർ രാവും പകലും ഇടവിടാതെ കർത്താവിനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"തീർച്ചയായും നന്മയും കരുണയും എൻ്റെ ജീവിതകാലം മുഴുവൻ എന്നെ പിന്തുടരും; ഞാൻ കർത്താവിൻ്റെ ഭവനത്തിൽ എന്നേക്കുംവസിക്കും.\" (സങ്കീർത്തനം 23:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}