{"uniqueid":"20251026074300_db7f3dc4","date":"2024-11-04","title":"നിങ്ങളുടെ പേര് വിശുദ്ധമാകട്ടെ!","key_verse":"40_6:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ നാമം വിശുദ്ധീകരിക്കപ്പെടട്ടെ\" (മത്തായി 6:9)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിൻ്റെ പ്രാർത്ഥനയുടെ അടുത്ത വരി 'നിൻ്റെ നാമം വിശുദ്ധീകരി ക്കപ്പെടേണമേ' എന്നതാണ്. ദൈവവചനം ധ്യാനിക്കുമ്പോൾ, കർത്താവിൻ്റെ നാമത്തിൻ്റെ മഹത്തായശക്തിയെ നാം മനസ്സിലാക്കുന്നു. അവൻ്റെ നാമം പരിശുദ്ധം; അവൻ്റെ നാമം നമ്മെ വിശുദ്ധീകരിക്കുന്നു.\r\n\r\nദൈവപുരുഷനായ മോശ ദൈവനാമ ത്തെക്കുറിച്ച്അറിയാ ൻ ആകാംക്ഷ യുള്ളവനായിരുന്നു.അപ്പോൾ കർത്താവ് അരുളിച്ചെയ്തു: \"'ഞാൻ ആകുന്നത് ഞാനാണ്\"  (പുറപ്പാട് 3:14)\r\n\r\nഅബ്രഹാമിൻ്റെ ദൈവമായും, യിസ്ഹാക്കിൻ്റെ ദൈവമായും, യാക്കോബിൻ്റെ ദൈവമായും, നിങ്ങളുടെ പിതാക്ക ന്മാരുടെ ദൈവമായും സ്വയം പ്രഖ്യാപിച്ച ദൈവം ഇന്നും എന്നെന്നേക്കും അനന്യനാണ്.\r\n\r\nപഴയനിയമം വായിക്കുമ്പോഴെല്ലാം ദൈവത്തിന് നൽകിയിരിക്കുന്ന നിരവധി പേരുകൾ നാം കാണുന്നു. അവൻ യഹോവ എന്നു വിളിക്കപ്പെ ടുന്നു. ദൈവത്തിൻ്റെ അനേകം ഗുണങ്ങൾ പ്രതിഫലിപ്പിക്കുന്നതിനായി ആ നാമത്തിൽ നിരവധിനാമവിശേഷ ണങ്ങൾ ചേർക്കുന്ന ത് നാം കാണുന്നു. 'യഹോവ എലോഹിം', അതായത് നിത്യ സ്രഷ്ടാവ്. 'യഹോവ ജിരേ' എന്നാൽ കർത്താവ് എല്ലാം പൂർണ്ണമായി നൽകും.\r\n\r\n'യഹോവ നിസ്സി' എന്നാൽ കർത്താവ് വിജയത്തിൻ്റെ പതാകയാണ്.  'യഹോവ ശാലോം' എന്നാൽ സമാധാന ത്തിൻ്റെ ദൈവം, 'യഹോവ ഷാമ്മ' എന്നാൽ ദൈവം സ്നേഹമാണ്.  അങ്ങനെ ദൈവത്തി lൻ്റേ ഓരോ നാമവും അവൻ്റെ സ്വഭാവം വെളിപ്പെടുത്തുന്നു. അവൻ്റെ പേര് തന്നെ നമുക്ക് ഒരു വാഗ്ദാനമാണ്.\r\n\r\nദൈവമക്കൾ, ദുരാത്മാക്കൾ, മന്ത്രവാദം എന്നിവ നിങ്ങൾക്കെതിരെ പ്രവർത്തിക്കാൻ ശ്രമിച്ചേക്കാം.\r\n\r\nകർത്താവിൻ്റെ പ്രാർത്ഥനയുടെ അടുത്ത വരി 'നിൻ്റെ നാമം വിശുദ്ധീകരി ക്കപ്പെടേണമേ' എന്നതാണ്. ദൈവവചനം ധ്യാനിക്കുമ്പോൾ, കർത്താവിൻ്റെ നാമത്തിൻ്റെ മഹത്തായശക്തിയെ നാം മനസ്സിലാക്കുന്നു. അവൻ്റെ നാമം പരിശുദ്ധം; അവൻ്റെ നാമം നമ്മെ വിശുദ്ധീകരിക്കുന്നു.\r\n\r\nദൈവപുരുഷനായ മോശ ദൈവനാമ ത്തെക്കുറിച്ച് അറിയാൻആകാംക്ഷയുള്ളവനായിരുന്നു. അപ്പോൾ കർത്താവ് അരുളിച്ചെയ്തു: അതിന്നു ദൈവം മോശെയോടു: ഞാൻ ആകുന്നവൻ ഞാൻ ആകുന്നു; ഞാൻ ആകുന്നു എന്നുള്ളവൻ എന്നെ നിങ്ങളുടെഅടുക്കൽ അയച്ചിരിക്കുന്നു  (പുറപ്പാട് 3:14)\r\n\r\nഅബ്രഹാമിൻ്റെ ദൈവമായും, യിസ്ഹാക്കിൻ്റെ ദൈവമായും, യാക്കോബിൻ്റെ ദൈവമായും, നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായും സ്വയം പ്രഖ്യാപിച്ച ദൈവം ഇന്നും എന്നെന്നേ ക്കും അനന്യനാണ്.\r\n\r\nപഴയനിയമം വായിക്കുമ്പോഴെല്ലാം ദൈവത്തിന് നൽകിയിരിക്കുന്ന നിരവധി പേരുകൾ നാം കാണുന്നു. അവൻ യഹോവ എന്നു വിളിക്കപ്പെ ടുന്നു. ദൈവത്തി ൻ്റെ അനേകം ഗുണങ്ങൾ പ്രതിഫലിപ്പിക്കുന്നതിനായി ആ നാമത്തിൽ നിരവധിനാമവിശേഷ ണങ്ങൾ ചേർക്കുന്ന ത് നാം കാണുന്നു. 'യഹോവ എലോഹിം', അതായത് നിത്യ സ്രഷ്ടാവ്. 'യഹോവ ജിരേ' എന്നാൽ കർത്താവ് എല്ലാം പൂർണ്ണമായി നൽകും.\r\n\r\n'യഹോവ നിസ്സി' എന്നാൽ കർത്താവ് വിജയത്തിൻ്റെ പതാകയാണ്.  'യഹോവ ശാലോം' എന്നാൽ സമാധാനത്തിൻ്റെ ദൈവം, 'യഹോവ ഷാമ്മ' എന്നാൽ ദൈവംസ്നേഹമാണ്.  അങ്ങനെ ഭഗവാൻ്റെ ഓരോ നാമവും അവൻ്റെ സ്വഭാവം വെളിപ്പെടുത്തുന്നു.  അവൻ്റെ പേര് തന്നെ നമുക്ക് ഒരു വാഗ്ദാനമാണ്.\r\n\r\nദൈവമക്കൾ,  ദുരാത്മാക്കൾ, മന്ത്രവാദം എന്നിവ നിങ്ങൾക്കെതിരെ പ്രവർത്തിക്കാൻ ശ്രമിച്ചേക്കാം.\r\n\r\nഒരു ഹൈന്ദവ സന്യാസി വനപാതയിലൂടെ നടക്കുമ്പോൾ ദൂരെ ഒരു കരടി തൻ്റെ നേരെ വരുന്നത് കണ്ടു. അത് കണ്ടപ്പോൾ അവനു പേടിയായി. അപ്പോഴാണ് കുട്ടിക്കാലത്ത് അമ്മ പഠിപ്പിച്ച ഒരു പാഠം അയാൾക്ക് പെട്ടെന്ന് ഓർമ്മ വന്നത്. \"എൻ്റെ മകനേ, നീ കഷ്ടതയിൽ ആയിരിക്കുമ്പോഴെല്ലാം യേശുവിനെ വിളിക്കുക, അവൻ വന്ന് നിന്നെ സഹായിക്കും\", \"യേശു എന്നെ  ക്ഷിക്കേണമേ\" എന്ന് അവൻ നിലവിളിച്ചു. അവനെ  ത്ഭുതപ്പെടുത്തിക്കൊണ്ട്, കരടി അവൻ്റെ അടുത്തേ ക്ക് വരാതെ മറ്റൊരു ദിശയിലേക്ക് പോയി.\r\n\r\nവരാനിരിക്കുന്ന ആപത്തിനെ ഭഗവാൻ നീക്കി രക്ഷിച്ചു. യേശുക്രിസ്തുവിനെ സ്വീകരിക്കാൻ ഈ സംഭവംഅദ്ദേഹത്തിന് വളരെ സഹായകമായി.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു: \"നിങ്ങൾ എൻ്റെ നാമത്തിൽ ചോദിക്കുന്നതെന്തും, പിതാവ് പുത്രനിൽ  ഹത്വപ്പെടേണ്ടതിന് ഞാൻ ചെയ്യും\" (യോഹന്നാൻ 14:13). ദൈവമക്കളേ, യേശുവിൻ്റെ നാമത്തിന് വളരെയ ധികം ശക്തിയും അധികാരവുമുണ്ട്. മാത്രവുമല്ല, ഒരു ദുഷ്ടശക്തികൾക്കും ശത്രുക്കൾക്കും നിങ്ങൾക്കെതിരെ നിൽക്കാനാവില്ല (മർക്കോസ് 16:17)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"യേശുവിൻ്റെ നാമത്തിൽ എല്ലാ മുട്ടുകുത്തികളും,  ർഗ്ഗത്തിലുള്ളവരും, ഭൂമിയിലുള്ളവരും, ഭൂമിക്ക് കീഴിലുള്ള വരും വണങ്ങണം, യേശുക്രിസ്തു കർത്താവാണെന്ന് എല്ലാ നാവും ഏറ്റുപറയണം, മഹത്വത്തിനായി.  പിതാവായ ദൈവത്തിൻ്റെ.\" (ഫിലിപ്പിയർ 2:10-11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}