{"uniqueid":"20251026074304_db7f3dc1","date":"2024-11-01","title":"അബ്ബാ, പിതാവേ!","key_verse":"40_6:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സ്വർഗ്ഗസ്ഥനായ ഞങ്ങളുടെ പിതാവേ, നിൻ്റെ നാമം വിശുദ്ധീ കരിക്കപ്പെടേണമേ.\"  (മത്തായി 6:9)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തെ എങ്ങനെ വിളിക്കണമെന്ന് പോലും പലർക്കും അറിയില്ല. കർത്താവ്, ദൈവം, കർത്താവ്, എൻ്റെ കർത്താവ്, എന്നിങ്ങനെ പല പേരുകളിൽ അവരെ വിളിക്കുന്നു. എന്നാൽ ഞങ്ങൾ ദൈവത്തി ൻ്റെ കുടുംബത്തി ലാണ്. അവൻ നമ്മുടെ പിതാവും നാം അവൻ്റെ മക്കളുമാണ്.\r\n\r\nഅതിനാൽ, ഈ ബന്ധത്തിൻ്റെ അടിസ്ഥാനത്തിൽ, ദൈവത്തെ 'സ്വർഗ്ഗസ്ഥനായ പിതാവേ' എന്ന് വിളിക്കാൻ നമുക്ക് പഠിക്കാം. അവൻ പുത്രത്വത്തിൻ്റെ ആത്മാവ് നൽകി, അതിനാൽ നമുക്ക് അവനെ അബ്ബാ, പിതാവ് എന്ന് വിളിക്കാം. ആ പുത്രത്വത്തിൻ്റെ ആത്മാവ് നമ്മിലേക്ക് വരുമ്പോൾ, നാം ദൈവത്തിൻ്റെ മക്കളാണെന്നും അവൻ്റെ കുടുംബത്തിൻ്റെ ഭാഗമാണെന്നും നമുക്ക് അനുഭവപ്പെടും.\r\n\r\nലോകത്തിൽ ആയിരക്കണക്കിന് മതങ്ങളുണ്ട്, വ്യത്യസ്ത തത്ത്വചിന്തകളുമുണ്ട്. വിജാതീയർ അവർ സൃഷ്ടിച്ച ദൈവങ്ങളുടെ മുമ്പിൽവിറയ്ക്കുന്നു. അവർ തങ്ങളുടെ ദേവന്മാർക്ക് ഭയങ്കരമായ രൂപം നൽകി.\r\n\r\nഎന്നാൽ നാം ഹൃദയത്തിൽ സന്തോഷത്തോടെ നമ്മുടെ ദൈവത്തെ സ്നേഹിക്കുകയും അവനെ അബ്ബാ, പിതാവേ എന്നു വിളിക്കുകയും ചെയ്യുന്നു. ഒരു യഥാർത്ഥ ക്രിസ്ത്യാനിക്ക് മാത്രമേ ദൈവത്തെ പിതാവെന്ന് വിളിക്കാൻ കഴിയൂ.\r\n\r\nഒരു മുസ്ലീം സഹോദരി, ദൈവവുമായി താൻ കണ്ടുമുട്ടിയ മധുരമായകൂട്ടായ്മയെ അടിസ്ഥാന മാക്കി, 'ഞാൻ അവനെ പിതാവെന്ന് വിളിക്കാൻ ധൈര്യപ്പെടുന്നു' എന്ന പേരിൽ ഒരു പുസ്തകം എഴുതി. ആ കണ്ടുമുട്ടലുകൾക്ക് മുമ്പ്, അവൾ ഒരിക്കലും ദൈവത്തെ ഒരു പിതാവായി  ങ്കൽപ്പിച്ചിരുന്നില്ല;  എന്നാൽ ശക്തനും സമീപിക്കാൻ കഴിയാത്തതുമായ ഒരാളായി മാത്രം കരുതി.\r\n\r\nഎന്നാൽ അവൾ ഒരു സുവിശേഷകൻ്റെ പ്രസംഗം കേട്ട് യേശുവിനെ തൻ്റെ ഹൃദയത്തിലേക്ക് വരാൻ വിളിച്ചപ്പോൾ, പ്രളയകവാടങ്ങൾ തുറന്നതുപോലെ ക്രിസ്തുവിൻ്റെ സ്നേഹം അവളുടെ ആത്മാവിലേക്ക് ഒഴുകി. അപ്പോഴാണ് അവൾ ദൈവത്തെ പിതാവായി അറിഞ്ഞത്.  ഈ അനുഭവത്തെ യാണ് നാം രക്ഷ എന്ന് വിളിക്കുന്നത്.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാൽ അവനെ സ്വീകരിച്ച എല്ലാവർക്കും, അവൻ്റെ നാമത്തിൽ വിശ്വസിക്കുന്ന എല്ലാവർക്കും,അവൻ ദൈവമക്കളാ കാനുള്ള അവകാശം നൽകി\" (യോഹന്നാൻ 1:12). നിങ്ങൾ യേശുക്രിസ്തുവിനെ നിങ്ങളുടെ ദൈവമായി അംഗീകരിച്ചിട്ടുണ്ടെങ്കിൽ, നിങ്ങൾ മേലിൽ അനാഥരോ നിരാലംബരോ  പരിചിതരോ അല്ല.  പിന്നെ യാചിക്കേണ്ട ആവശ്യമില്ല;  എന്നാൽ ദൈവത്തെ അവൻ്റെ ശിശു എന്ന നിലയിൽ ചോദിക്കാ ൻ നിങ്ങൾക്ക് അവകാശമുണ്ട്.\r\n\r\nയേശുവിനെ സ്വീകരിച്ച ഒരു കൊച്ചു പെൺകുട്ടി കർത്താവിന് ഒരു കത്തെഴുതി.  അവൾ അവൾ കവറിൽ വിലാസം ഇങ്ങനെ എഴുതി  : 'എൻ്റെ പ്രിയപ്പെട്ട പിതാവായ ദൈവത്തോട്, C/o.  സ്വർഗ്ഗം’, അവൾ അത് പോസ്റ്റ് ബോക്സിൽ ഇട്ടു.  നമ്മുടെ ഹൃദയാഭിലാഷങ്ങൾ സ്വർഗത്തിലുള്ള നമ്മുടെ ദൈവത്തെ അറിയിക്കാനുള്ള ഏക മാർഗം പ്രാർത്ഥനയാണ്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ‘സ്വർഗസ്ഥനായ ഞങ്ങളുടെ പിതാവേ’ എന്ന് വിളിക്കുന്ന എല്ലാ പ്രാർത്ഥന കളും കർത്താവ് കേൾക്കുകയും ഉത്തരം നൽകുകയും ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ നമ്മുടെ ദൈവം സ്വർഗ്ഗത്തിലാണ്; അവൻ ഇഷ്ടമുള്ളത് ചെയ്യുന്നു.\"  (സങ്കീർത്തനം 115:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}