{"uniqueid":"20251026074318_db7ec9bf","date":"2024-10-31","title":"ബരാക്ക് !","key_verse":"7_5:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"&#8230;ബരാക്കേ, അബീനോവാമാ ത്മജാ. നിന്റെ ബദ്ധന്മാരെ പിടിച്ചുകൊണ്ടുപോക\".  (ന്യായാധിപന്മാർ 5:12)"},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നമ്മൾ 'ബരാക്ക്' എന്ന യുദ്ധവീരനെ ക്കുറിച്ച് ധ്യാനിക്കാം. അവൻ ന്യായാധിപ ന്മാരുടെ കാലത്താണ് ജീവിച്ചിരുന്നത്, എബ്രായർ – അദ്ധ്യായം 11-ൽ പട്ടികപ്പെടുത്തി യിരിക്കുന്ന വിശ്വാസ യോദ്ധാക്കളിൽ അദ്ദേഹത്തിൻ്റെ പേരും പരാമർശിക്കപ്പെടുന്നു.\r\n\r\nവിശ്വാസത്തിൻ്റെ പോരാളികളെക്കുറിച്ചു രുവെഴുത്തുകൾ പറയുന്നു: \"വിശ്വാസത്താൽ അവർ രാജ്യങ്ങളെ അടക്കി, നീതി നടത്തി, വാഗ്ദത്തം പ്രാപിച്ചു,സിംഹങ്ങളു ടെ വായ് അടച്ചു.   തീയുടെ ബലം കെടുത്തു, വാളിന്റെ വായക്കു തെറ്റി, ബലഹീനതയിൽ ശക്തി പ്രാപിച്ചു, യുദ്ധത്തിൽ വീരന്മാരായിതീർന്നു, അന്യന്മാരുടെ സൈന്യ ങ്ങളെ ഓടിച്ചു.   (എബ്രായർ 11:33-34)\r\n\r\n'ബരാക്' എന്ന പേരിൻ്റെ അർത്ഥം മിന്നൽ എന്നാണ്. ക്രിസ്തുവിന് ഏകദേശം 1300 വർഷങ്ങൾക്ക് മുമ്പ് അദ്ദേഹം ജീവിച്ചിരു ന്നു. നഫ്താലി ഗോത്രത്തിലെ ബാരാക്ക് ഒരു യോദ്ധാവും വീരനും ആയിരുന്നു. അങ്ങനെ, യാധിപനായ ദെബോറ അവനെ വിളിച്ചു, അവർ രണ്ടുപേരും കനാന്യരോടു യുദ്ധം ചെയ്തു. ആ യുദ്ധത്തിൽ, കർത്താവ് ഇസ്രായേല്യരെ കനാന്യരുടെ കയ്യിൽ നിന്ന് വിടുവിച്ചു.\r\n\r\nബരാക്കിൻ്റെ മഹത്വം കർത്താവിനെ സ്തുതിക്കുന്ന അദ്ദേഹത്തിൻ്റെ ഗാനത്തിലൂടെയാണ് വരുന്നത്. കർത്താവ് ഇസ്രായേലിന് നൽകിയ മഹത്തായ വിജയത്തെ ക്കുറിച്ച് ബാരാക്ക് ദെബോറയോടൊപ്പം ഒരു പ്രാവചനിക ഗാനം ആലപിച്ചു. ദൈനംദിന അപ്പം\r\n\r\nകർത്താവ് നിങ്ങൾക്ക് വിജയം നൽകുമ്പോൾ മിണ്ടരുത്. പാടി കർത്താവിനെ ആരാധിക്കുക.  കർത്താവ് നിങ്ങൾക്ക് കൂടുതൽ വിജയങ്ങൾ നൽകും. നിങ്ങൾ എപ്പോഴും വിജയികളായിരിക്കും\r\n\r\nന്യായാധിപന്മാരിലെ ബാരാക്കിൻ്റെ ഗീതത്തിൽ നിന്നുള്ള ഒരു ഭാഗം ഞാൻ നിങ്ങളുടെ മുമ്പിൽ വയ്ക്കട്ടെ – അദ്ധ്യായം 5. \"കർത്താവിനെ വാഴ്ത്തുക! രാജാക്കന്മാരേ, കേൾക്കുവിൻ, പ്രഭുക്കന്മാരേ, കേൾക്കുവിൻ! ഞാൻ, ഞാൻപോലും കർത്താവിനെ പാടും; ഞാൻ പാടും.  യിസ്രായേലിൻ്റെ ദൈവമായ കർത്താവേ, നീ ഏദോം വയലിൽ നിന്നു പുറപ്പെട്ടപ്പോൾ, ഭൂമി കുലുങ്ങി, ഈ സീനായ് പർവ്വത ങ്ങൾ ചൊരിഞ്ഞു.  ഇസ്രായേലിൻ്റെ ദൈവമായ കർത്താവിൻ്റെ മുമ്പാകെ\" (ന്യായാധിപന്മാർ 5:2-5)\r\n\r\nകർത്താവ് തൻ്റെ സ്തുതിയുടെ പുതിയ ഗാനം നിങ്ങളുടെ നാവിൽ നൽകും. ദാവീദ് രാജാവ് പറയുന്നു: \"അവൻ എൻ്റെ നാവിൽ ഒരു പുതിയ പാട്ട് തന്നിരിക്കുന്നു – നമ്മുടെ ദൈവത്തിനെ സ്തുതി; പലരും അത് കണ്ടു ഭയപ്പെടുകയും കർത്താവിൽ ആശ്രയിക്കുകയും ചെയ്യും.\"  (സങ്കീർത്തനം 40:3)\r\n\r\nനിങ്ങളുടെ എല്ലാ ശത്രുക്കളുടെയും കയ്യിൽനിന്നും നിങ്ങളെ വിടുവിക്കാൻ കർത്താവ് ഉത്സുകനാണ്.   തിരുവെഴുത്തുകൾ പറയുന്നു: \"നിൻ്റെ ശത്രുക്കൾ നിനക്കു കീഴ്പെടും, നീ അവരുടെ പൂജാഗിരികളെ വിട്ടിമെതിക്കും.\"  (ആവർത്തനം 33:29)\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്കെതിരെ എഴുന്നേൽക്കുന്ന നിങ്ങളുടെ ശത്രുക്ക ളെ കർത്താവ് നിങ്ങളുടെ മുൻപിൽ തോൽപ്പിക്കും.  അവർ ഒരു വഴിയായി നിൻ്റെ നേരെ പുറപ്പെട്ടു ഏഴു വഴിയായി നിൻ്റെ മുമ്പിൽനിന്നു ഓടിപ്പോകും. കർത്താവ് നിങ്ങളുടെ എല്ലാ യുദ്ധങ്ങളിലും പോരാടുമ്പോൾ, നന്ദിയുള്ള ഹൃദയത്തോടെ അവനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \" എന്റെ ഹൃദയം ശുഭവചനത്താൽ കവിയുന്നു; എന്റെ കൃതി രാജാവിന്നു വേണ്ടിയുള്ളതു എന്നു ഞാൻ പറയുന്നു. എന്റെ നാവു സമർത്ഥനായ ലേഖകന്റെ എഴുത്തു കോൽ ആകുന്നു.  (സങ്കീർത്തനം 45:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}