{"uniqueid":"20251026072450_105b04bd","date":"2025-09-27","title":"ദാഹിക്കുന്നു!","key_verse":"23_55:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഹേ! ദാഹിക്കുന്ന ഏവരും, വെള്ളത്തിന്നു വരു വിൻ‍; പണമില്ലാത്തവരേ പണമില്ലാതെയും വിലയില്ലാതെയും വന്നു വാങ്ങി തിന്നു വിൻ‍ കൂടാതെ സൗജന്യമായി വീഞ്ഞും പാലും വാങ്ങിക്കൊൾവിൻ. ‍(യെശയ്യാവു 55:1)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ആത്മീയ ജീവിതത്തിൽ, കർത്താവിനുവേണ്ടി വിശപ്പും ദാഹവും ഉണ്ടായിരിക്കേണ്ടത് അത്യാവശ്യമാണ്. നാം അവനെ അന്വേഷിക്കുമ്പോൾ, നാം നിസ്സാരരോ അർദ്ധമനസ്കരോ ആകരുത്, മറിച്ച് നമ്മുടെ ഹൃദയത്തിന്റെ ആഴങ്ങളിൽ നിന്നുള്ള ആഴമായ വിശപ്പും ദാഹവും കൊണ്ട് അവനെ അന്വേഷിക്കണം. “നിങ്ങൾ എന്നെ പൂർണ്ണഹൃദയത്തോടെ അന്വേഷിക്കുമ്പോൾ എന്നെ കണ്ടെത്തുകയും ചെയ്യും” എന്ന് അവൻ വാഗ്ദാനം ചെയ്തിട്ടില്ലേ?\r\n\r\nഭൗതിക ശരീരത്തിൽ, വിശപ്പോ ദാഹമോ ഇല്ലാത്തത് സാധാരണയായി രോഗത്തെയാണ് സൂചിപ്പിക്കുന്നത്. അതുപോലെ, ആത്മീയ ജീവിതത്തിൽ, കർത്താവിനോ അവന്റെ വചനത്തിനോ വേണ്ടി വിശപ്പോ ദാഹമോ ഇല്ലെങ്കിൽ, അതിനർത്ഥം ആത്മാവ് സുഖമില്ലാത്തതാണെന്നാണ്. ഇന്ന്, ലോകത്തിലെ ആളുകൾ ഒരിക്കലും യഥാർത്ഥത്തിൽ തൃപ്തിപ്പെടുത്താൻ കഴിയാത്ത ക്ഷണികമായ സുഖങ്ങളുടെ പിന്നാലെ ഓടുന്നു.\r\n\r\nലോകത്തിലെ ആകർഷണങ്ങൾ ഒരു മരീചിക പോലെയാണ് – ദൂരെ നിന്ന് അവ വെള്ളം പോലെ കാണപ്പെടുന്നു, പക്ഷേ അവ യഥാർത്ഥമല്ല, ഒരിക്കലും ദാഹം ശമിപ്പിക്കാൻ കഴിയില്ല. അതുകൊണ്ടാണ് കർത്താവ് പറയുന്നത്, “അപ്പമല്ലാത്തതിന് നിങ്ങൾ പണം ചെലവഴിക്കുന്നതും തൃപ്തിപ്പെടുത്താത്തതിന് നിങ്ങളുടെ വേതനവും ചെലവഴിക്കുന്നത് എന്തിനാണ്? ഞാൻ പറയുന്നത് ശ്രദ്ധയോടെ കേട്ട് നല്ലത് ഭക്ഷിക്കുക, നിങ്ങളുടെ ആത്മാവ് സമൃദ്ധമായി ആനന്ദിക്കട്ടെ.” (യെശയ്യാവ് 55:2)\r\n\r\nപാപത്തിന്റെ ആനന്ദങ്ങൾക്ക് ദാഹം ശമിപ്പിക്കാൻ കഴിയില്ലെന്ന് ആളുകൾക്ക് അറിയാമെങ്കിലും, അവർ കുടുങ്ങിക്കിടക്കുന്നു, സാത്താൻ കാണിക്കുന്ന പാപകരമായ ആഗ്രഹങ്ങളുടെ പിന്നാലെ വീണ്ടും വീണ്ടും ഓടുന്നു. യേശു ശമര്യ സ്ത്രീയോട് സംസാരിച്ചപ്പോൾ, അവൻ പറഞ്ഞു, “ഈ വെള്ളം കുടിക്കുന്നവന് വീണ്ടും ദാഹിക്കും.” (യോഹന്നാൻ 4:13). ലോകം, ജഡം, പിശാച് എന്നിവ വാഗ്ദാനം ചെയ്ത വെള്ളത്തെയാണ് അത് സൂചിപ്പിക്കുന്നത്.\r\n\r\nശമര്യ സ്ത്രീയുടെ കുടിവെള്ളം ആ പ്രത്യേക കിണറ്റിൽ നിന്നായിരുന്നു. അവൾക്ക് അഞ്ച് ഭർത്താക്കന്മാരുണ്ടായിരുന്നു, അവൾക്കൊപ്പമുണ്ടായിരുന്നയാൾ അവളുടെ ഭർത്താവല്ലായിരുന്നു – എന്നിട്ടും അവരിൽ ആർക്കും അവളുടെ ദാഹം ശമിപ്പിക്കാൻ കഴിഞ്ഞില്ല. എന്തൊരു ദാഹകരമായ ജീവിതം! കടൽ വെള്ളം കുടിക്കുന്നത് ദാഹം ശമിപ്പിക്കുന്നതിനുപകരം ദാഹം വർദ്ധിപ്പിക്കുക മാത്രമാണ് ചെയ്യുന്നത്. കടലിൽ വീണു അതിലെ വെള്ളം കുടിച്ച നിരവധി നാവികർ അത് കാരണം മരിച്ചു.\r\n\r\nധനവാനെയും ലാസറിനെയും കുറിച്ച് വായിക്കുമ്പോൾ, പാതാളത്തിൽ പോലും ധനവാന്റെ ദാഹം ശമിച്ചില്ലെന്ന് നമുക്ക് കാണാൻ കഴിയും. അവൻ ഒരു തുള്ളി വെള്ളത്തിനായി മാത്രം കൊതിച്ചു. ലോകത്തിലെ കിണറുകളിലെ വെള്ളം കുടിക്കുന്നവർക്ക് തീർച്ചയായും വീണ്ടും ദാഹിക്കും – അത് ഒരിക്കലും ശമിപ്പിക്കാൻ കഴിയാത്ത ഒരു നിത്യദാഹമായ അഗ്നിജ്വാലകളിലെ ദാഹമാണ്.\r\n\r\nദൈവമക്കളേ, ജീവജലത്തിന്റെ ഉറവയായ ക്രിസ്തുവിന്റെ അടുക്കൽ വരൂ. അവനു മാത്രമേ നിങ്ങളുടെ ദാഹം ശമിപ്പിക്കാൻ കഴിയൂ. അവൻ ജീവജലനദി നിങ്ങളിലേക്ക് ഒഴുകാൻ കൽപ്പിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ദൈവത്തിന്റെയും കുഞ്ഞാടിന്റെയും സിംഹാസനത്തിൽ നിന്ന് പുറപ്പെടുന്നതും പളുങ്കുപോലെ തെളിഞ്ഞതുമായ ജീവജലനദി അവൻ എനിക്ക് കാണിച്ചുതന്നു.” (വെളിപ്പാട് 22:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}