{"uniqueid":"20251026074322_db7ec9a7","date":"2024-10-28","title":"അഹരോൻ !","key_verse":"19_115:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അഹരോൻ്റെ ഗൃഹമേ, കർത്താവിൽ ആശ്രയിക്കുവിൻ; അവൻ അവരുടെ സഹായവും പരിചയും ആകുന്നു.\" (സങ്കീർത്തനം115:10)"},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേൽ ജനതയു ടെ ആദ്യത്തെ മഹാപുരോഹിതൻ എന്ന് വിളിക്കപ്പെടുന്ന അഹരോനെയാണ് ഇന്ന് നാം നോക്കുന്നത്.  മോശയുടെയും മിറിയത്തിൻ്റെയും സഹോദരനാണ് ഹാറൂൺ. മോശയുടെ മുഖപത്രമാകാൻ കർത്താവായ ദൈവം അഹരോനെ വിളിച്ചു. മോശയോടൊപ്പം, അവൻ ഫറവോനും ഈജിപ്തിലെ ജനങ്ങൾക്കുമെതിരെ ദൈവത്തിൻ്റെ അനേകം ബാധകൾ കൊണ്ടുവന്നു.\r\n\r\nദൈവം ഏൽപ്പിച്ച ഉത്തരവാദിത്തങ്ങൾ എന്തായിരുന്നാലും, അവൻ സന്തോഷ ത്തോടെ അത് സ്വീകരിക്കുകയും നിറവേറ്റുകയും ചെയ്തു.ഇസ്രായേൽ അമാലേക്യരുമായി യുദ്ധത്തിലേർപ്പെട്ടപ്പോൾ, മോശയെ പിന്തുണയ്ക്കാനുള്ള തൻ്റെ ഉത്തരവാദി ത്തം അവൻ തിരിച്ചറിഞ്ഞു.  അങ്ങനെ കുന്നിൻ മുകളിൽ കയറി, ഹൂരും മോശെയുടെ കൈ ഉയർത്തി (പുറപ്പാട് 17:10)\r\n\r\nഇസ്രായേലിൻ്റെ നേതാവായി ദൈവം മോശയെ തിരഞ്ഞെടുത്തു.  മോശയെ സഹായി ക്കാൻ അഹരോനെ തിരഞ്ഞെടുത്തു.  ഇസ്രായേൽ ജനത്തെ നയിച്ചത് കർത്താവും മോശയുമാണ്.  അഹരോൻ കർത്താവിനുവേണ്ടി ഉറച്ചുനിന്നില്ല, മറിച്ച് ജനങ്ങളുടെ മ്മർദ്ദ ത്തിന് വഴങ്ങി.\r\n\r\nഅവൻ ഒരു കാളക്കുട്ടിയെ ഉണ്ടാക്കി, അതിനെ ദൈവമാക്കി, അതിനായി ഒരു വലിയ ഉത്സവം ആചരിച്ചു. ഇസ്രായേൽ മക്കളെ അവരുടെ ലൗകിക മോഹങ്ങൾക്ക് വഴങ്ങാൻ അവൻ അനുവദിച്ചു\r\n\r\nമിറിയമിനൊപ്പം മോശയ്‌ക്കെതിരെയും സംസാരിച്ചു. എന്നാൽ അഹരോനുമായി ഇടപഴകുമ്പോൾ കർത്താവിന് വലിയ ക്ഷമ ഉണ്ടായിരുന്നു. അവൻ അഹരോന് കൃപയുടെ സമൃദ്ധമായ നിമിഷങ്ങൾ നൽകി.\r\n\r\nസങ്കീർത്തനങ്ങളുടെ പുസ്തകത്തിൽ നിങ്ങൾക്ക് അഹരോനെക്കുറിച്ച് കൂടുതൽ വായിക്കാം. സങ്കീർത്തനം 133 ൽ നാം വായിക്കുന്നു, \"ഇതാ, സഹോദരന്മാർ ഐക്യത്തോടെ വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്! അത് തലയിലെ വിലയേറിയ തൈലം പോലെയാണ്, താടിയിൽ, അഹരോ ൻ്റെ താടിയിലേക്ക് ഒഴുകുന്നു &#8230; \"(സങ്കീർത്തനം 133: 1-3)\r\n\r\n*അഹരോനെ പുരോഹിതനായി അഭിഷേകം ചെയ്തു; ജനങ്ങളുടെ പാപങ്ങൾക്കായി അവൻ ബലിയർപ്പിച്ചു; അവൻ തൻ്റെ പതക്കത്തിൽ പന്ത്രണ്ടുഗോത്രപിതാ ക്കന്മാരുടെ നാമം ധരിച്ചു; അവൻ അതിവിശുദ്ധ സ്ഥലത്തു പ്രവേശിച്ചു;  അവൻ യിസ്രായേൽ മക്കൾക്കുവേണ്ടി പ്രാർത്ഥനകളും അപേക്ഷകളും കഴിച്ചു; അവൻ ദൈവനാമത്തിൽ ജനങ്ങളെ അനുഗ്രഹിച്ചു. \"ദൈവം തിരഞ്ഞെടുത്ത അഹരോൻ\" (സങ്കീർത്തനം 105:26) *\r\n\r\nഅഹരോനെക്കുറിച്ച്, അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു: എന്നാൽ അഹരോ നെപ്പോലെ ദൈവം വിളിക്കുന്നവനല്ലാതെ ആരും ആ സ്ഥാനം സ്വതവേഎടുക്കുന്നില്ല. എബ്രായർ 5:4).  അവനെ സങ്കീർത്ത നം 106:16-ൽ കർത്താവിൻ്റെ വിശുദ്ധനായ അഹരോൻ എന്ന് വിളിക്കുന്നു.  അഹരോനിൽ നിന്ന് മാത്രമാണ് ലേവ്യ പൗരോഹിത്യ ക്രമം ആരംഭിച്ചത്.\r\n\r\nനാം ദൈവത്തിൻ്റെ വിശുദ്ധന്മാരുമായി ഒത്തുചേരുമ്പോൾ, അവരിലെ നല്ല കാര്യങ്ങൾ ഗ്രഹിക്കുകയും അവരെ പിന്തുടരാൻ ശ്രമിക്കുകയും വേണം. ഒരു മനുഷ്യനും തെറ്റില്ലാത്തവനല്ല, ദൈവം മാത്രമാണ് പരിപൂർണ്ണൻ.  പൂർണ്ണതയിലേക്ക് നാമും മുന്നേറണം.\r\n\r\nദൈവമക്കൾ, \"എല്ലാം ശോധന ചെയ്യുക; നല്ലതു മുറുകെ പിടിക്കുക.\"  (1 തെസ്സലൊനീക്യർ 5:21)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"മോശയുടെയും അഹരോൻ്റെയും കൈകൊണ്ട് ഒരു  ട്ടിൻകൂട്ടത്തെപ്പോലെ നീ നിൻ്റെ ജനത്തെ നയിച്ചു.\"  (സങ്കീർത്തനം 77:20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}