{"uniqueid":"20251026074326_db7ec9a5","date":"2024-10-26","title":"യോഹന്നാൻ സ്നാപകൻ!","key_verse":"42_1:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ ദൂതൻ അവനോടു പറഞ്ഞു: സഖറിയാ, ഭയപ്പെടേണ്ട, നിൻ്റെ പ്രാർത്ഥന കേട്ടിരിക്കുന്നു; നിൻ്റെ ഭാര്യ എലിസബത്ത് നിനക്കൊരു മകനെ പ്രസവിക്കും, നീ അവന്നു യോഹന്നാ ൻ എന്നു പേരിടണം.\" (ലൂക്കാ 1:13)"},"devotion":{"label":"ധ്യാനം","text":"യോഹന്നാൻ സ്നാപകൻ അവരുടെ ജനനത്തിനുമുമ്പ്, ദൈവം നാമകരണം ചെയ്തവരിൽ ഏഴാമനാണ്. തിരുവെഴുത്തുകളിൽ 'യോഹന്നാൻ' എന്നു പേരുള്ള നാലുപേരെക്കുറിച്ച് നാം വായിക്കുന്നു. ഒന്നാമതായി യോഹന്നാൻ – കർത്താവായ യേശുവിൻ്റെ ശിഷ്യനുംഅപ്പോസ്തലനുമായവൻ രണ്ടാമത്തേത് യോഹന്നാനാണ്, അദ്ദേഹത്തിൻ്റെ കുടുംബപ്പേര് മർക്കോസ് (പ്രവൃത്തികൾ 12:25). മൂന്നാമത്തേത്, മഹാപുരോഹിതനായ അന്നാസിൻ്റെ കുടുംബത്തിൽപ്പെട്ട യോഹന്നാനാണ് (പ്രവൃത്തികൾ 4:6).\r\n\r\nഎന്നാൽ ഇന്നത്തെ വാക്യത്തിൽ പരാമർശിച്ചിരിക്കുന്ന യോഹന്നാൻ കർത്താവായ യേശുവിനെ സ്നാനപ്പെടുത്തിയവനാണ്. പിതാവ് സക്കറിയയും അമ്മ എലിസബത്തും ഒരു പുരോഹിത കുടുംബത്തിൽ പെട്ടവരായിരുന്നു.\r\n\r\nഈ യോഹന്നാൻ്റെ ജനനം, ഒരു ദൂതൻ മുൻകൂട്ടിപ്പറഞ്ഞതാണ്. ജനനം മുതൽ അദ്ദേഹം നാസിറൈറ്റ് പ്രതിജ്ഞയെടുത്തു. അവൻ വളർന്ന പ്പോൾ, മരുഭൂമിയിൽ, കർത്താവിൻ്റെ സന്നിധിയിൽ ഏകനായി താമസി ച്ചു. അപ്പോൾ ദൈവവചനം അവനിലേക്ക് വന്നു. ഈ യോഹന്നാൻ സ്നാപകൻ അസാധാരണമായ ജീവിതം നയിച്ച ഒരു ശക്തനായിരുന്നു; അവൻ്റെ ഹൃദയം നവോത്ഥാനത്തിൻ്റെ തീയിൽ നിരന്തരം ജ്വലിച്ചു.\r\n\r\nഅതിനാൽ, യോഹന്നാൻ സ്നാപകനെക്കുറിച്ച്, കർത്താവായ യേശു സാക്ഷ്യപ്പെടുത്തി, \"അവൻ കത്തുന്നതും പ്രകാശിക്കുന്നതുമായ വിളക്കായിരുന്നു\" എന്ന് പറഞ്ഞു. ലോകം പാപത്തിലേ ക്കും അകൃത്യത്തി ലേക്കും ഓടുകയാണ്; പാപപൂർണമായ ഈ ലോകത്തിൽ കർത്താവിനു വേണ്ടി ജ്വലിക്കാനും പ്രകാശിക്കാനും നിങ്ങൾ കൂടുതൽ കഠിനമായി പരിശ്രമിക്കണം. നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുന്ന ദൈവത്തിൻ്റെ ആത്മാവ്, നിങ്ങൾക്കായി, ഇക്കാര്യത്തിൽ തീക്ഷ്ണതയുള്ളവനാണ്.\r\n\r\nഅവൻ വലിയ അടയാളങ്ങളും അത്ഭുതങ്ങളും ചെയ്തതായി നാം വായിക്കുന്നില്ല. അദ്ദേഹം ബൈബിളിൻ്റെ ഒരു പുസ്തകവും എഴുതിയിട്ടില്ല; അല്ലെങ്കിൽ ഒരു ലേഖനം പോലും. ജനങ്ങളെ ആകർഷിക്കുന്ന പ്രഭാഷണങ്ങളും അദ്ദേഹംനടത്തിയില്ല.\r\n\r\nഎന്നാൽ അവൻ എവിടെയായിരുന്നാലും ആളുകൾ തടിച്ചുകൂടി. അവർ അവൻ്റെ വാക്കുകൾ കേട്ടു, അവരുടെ ഹൃദയങ്ങളിൽ ദൃഢമായി.\r\n\r\nയോഹന്നാൻ സ്നാപകനുള്ള വിളി ഇതു മാത്രമായി രുന്നു: അവൻ മാനസാന്തരത്തെക്കുറിച്ച് പ്രസംഗിക്കണം; അവരുടെ പാപങ്ങളുടെ മോചനത്തിനായി ആളുകളെ സ്നാനപ്പെടുത്തുകയും ചെയ്യുക. ആ വിളിയിൽ അവൻ ഉറച്ചു നിന്നു. കർത്താവായ യേശുക്രിസ്തു പോലും അവനാൽ സ്നാനം ഏറ്റു.\r\n\r\nനിങ്ങൾ എപ്പോഴും നിങ്ങളുടെ കോളിംഗ് സ്ഥിരീകരിക്കണം. നിങ്ങളുടെ കഴിവുക ൾ എന്താണെന്നും കർത്താവ് നിങ്ങൾക്ക് നൽകിയ ആത്മീയ വരങ്ങൾ എന്താണെന്നും കണ്ടെത്തുക. അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് കർത്താവിനെ സേവിക്കാൻ കഴിയൂ. അതുകൊണ്ടാണ് അയാൾക്ക് കർത്താവിൽ നിന്ന് സാക്ഷ്യം ലഭിച്ചത് \"\"തീർച്ചയായും ഞാൻ നിങ്ങളോട് പറയുന്നു, സ്ത്രീകളിൽ നിന്ന് ജനിച്ചവരിൽ യോഹന്നാൻ സ്നാപകനെക്കാൾ വലിയവൻ ഉണ്ടായിട്ടില്ല\".\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിനായി ദൈവവിളിയിൽ ഉറച്ചുനിൽക്കുക. കർത്താവിനെയും അവനെ മാത്രം സ്നേഹിക്കാൻ നിങ്ങളുടെ ഹൃദയത്തിൽ ദൃഢനിശ്ചയം ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"യഹോവയുടെ വരവിനുമുമ്പ്, യോഹന്നാൻ ആദ്യം പ്രസംഗിച്ചതിന് ശേഷം, എല്ലാ ഇസ്രായേൽ ജനങ്ങളോടും മാനസാന്തരത്തിൻ്റെ സ്നാനം.\" (പ്രവൃത്തികൾ 13:24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}