{"uniqueid":"20251026074332_db7ec9a4","date":"2024-10-25","title":"മഹേർ-ശാലാൽ – ഹാഷ്-ബാസ്","key_verse":"23_8:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കൂടാതെ, കർത്താവ് എന്നോട് പറഞ്ഞു: ഒരു വലിയ ചുരുൾ എടുത്ത് അതിൽ മഹേർ-ശാലാൽ-ഹാഷ്-ബാസിനെ കുറിച്ച് ഒരു മനുഷ്യൻ്റെ പേനകൊണ്ട് എഴുതുക.\" (ഏശയ്യാ 8:1)"},"devotion":{"label":"ധ്യാനം","text":"\"മഹെർ-സലാൽ-ആഷ്-ബാസ്\" അവരുടെ ജനനത്തിനുമുമ്പ് ദൈവം നാമകരണം ചെയ്തവരുടെ നിരയിലെ ആറാമത്തേതാണ്. യെശയ്യാ പ്രവാചക ൻ്റെ രണ്ട് പുത്രന്മാരെ ക്കുറിച്ച് തിരുവെഴു ത്ത് പറയുന്നു. ആദ്യത്തെ മകൻ ജനിച്ചതിന് ശേഷം 'ഷിയർ-ജഷൂബ്' എന്ന് പേരിട്ടു.\r\n\r\nരണ്ടാമത്തെ മകൻ ജനിക്കുന്നതിന് മുമ്പുതന്നെ, 'മഹെർ-ഷലാൽ-ഹാഷ്-ബാസ്' എന്ന് ദൈവം നാമകരണം ചെയ്തു. യഹോവ ആ മകനെ ഒരു അടയാളമായി വെച്ചു; യഹോവ അരുളിച്ചെയ്തു: “എൻ്റെ പിതാവേ എന്നും അമ്മേ എന്നും നിലവിളിക്കാ ൻ കുട്ടിക്ക് അറിവുണ്ടാകുന്നതിനുമുമ്പ്, ദമാസ്കസിലെ സമ്പത്തും ശമര്യയിലെ കൊള്ള യും അസീറിയ രാജാവിൻ്റെ മുമ്പിൽ അപഹരിക്കപ്പെടും. .\" (യെശയ്യാവ് 8:4).\r\n\r\nദൈവം ചില പേരുകൾ നൽകു മ്പോൾ നമുക്ക് മനസ്സിലാക്കാൻ കഴിയുന്ന ഒരു സത്യമുണ്ട്. ഉദാഹരണത്തിന്, ദൈവത്തോടൊപ്പം നടന്ന ഹാനോക്കിൻ്റെ മകൻ്റെ പേര് മെഥൂശലഹ് എന്നാണ്. 'അവൻ മരിക്കുമ്പോൾ അയക്കും' എന്നർത്ഥം. ഈ മെഥൂസേല മരിക്കുന്നതുവരെ കർത്താവ് വെള്ളപ്പൊക്കം തടഞ്ഞു. യെശയ്യാവിൻ്റെ മൂത്ത പുത്രൻ ഇസ്രായേൽ ജനത്തിന്മേൽ വരാനിരിക്കുന്ന അനുഗ്രഹങ്ങളുടെ ഒരു മുൻ അടയാളമാ യിരുന്നു.\r\n\r\nഎന്നാൽ രണ്ടാമത്തെ മകൻ മഹർ-ഷലാൽ-ഹാഷ്-ബാസ്, ഇസ്രായേൽ ജനതയുടെമേൽ വരാനിരിക്കുന്ന ന്യായവിധിയുടെ അടയാളമായിരുന്നു. അതുകൊണ്ടാണ് ഏശയ്യാ പ്രവാചകൻ പറഞ്ഞത്, \"ഇതാ ഞാനും കർത്താവ് എനിക്ക് തന്ന മക്കളും! സീയോൻ പർവതത്തിൽ വസിക്കുന്ന സൈന്യങ്ങളുടെ കർത്താവിൽ നിന്ന് ഞങ്ങൾ ഇസ്രായേലിൽ അടയാളങ്ങൾക്കും അത്ഭുതങ്ങൾക്കും വേണ്ടിയാണ്.\" (യെശയ്യാവു 8:18)\r\n\r\nനിങ്ങളുടെ കുട്ടികളുടെ അവസ്ഥ എന്താണ്? അവർ കർത്താവിൻ്റെ വഴികളിൽ നേരായി നടക്കുന്നുണ്ടോ? അവർ യെശയ്യാ പ്രവാചകൻ്റെ മക്കളെപ്പോലെ അടയാളങ്ങളും അത്ഭുതങ്ങളും പോലെയാണോ?\r\n\r\nമഹാപുരോഹിതനായ ഏലിയുടെ മക്കൾ ദുഷ്ടരായിരുന്നു. അവർ ദൈവത്തിൻ്റെ പരിജ്ഞാനത്തിൽ എത്തിയില്ല; കഠിനമായന്യായവിധി അവർക്കു വന്നു. സാമുവൽ ഒരു വലിയ പ്രവാചകനാ യിരുന്നു. എന്നാൽ അവൻ്റെ മക്കൾ ദൈവഭക്തിയിൽ വളർന്നില്ല. അതുകൊണ്ട് സാമുവലിൻ്റെ ജീവിതകാലത്തിനുശേഷം അവർക്ക് ആ ശുശ്രൂഷ തുടരാൻ കഴിഞ്ഞില്ല.\r\n\r\nഎന്നാൽ തിമോത്തിയെ നോക്കൂ. പൗലോസ് അവനെക്കുറിച്ച് എഴുതുമ്പോൾ, അവൻ പറയുന്നു: \"നിൻ്റെ മുത്തശ്ശി ലോയിസിലും അമ്മ യൂനിക്കയിലും ആദ്യം വസിച്ച, നിന്നിലുള്ള യഥാർത്ഥ വിശ്വാസം ഞാൻ ഓർക്കാൻ വിളിക്കുന്നു, നിങ്ങളിലും ഉണ്ടെന്ന് എനിക്ക് ബോധ്യമുണ്ട്.\" (2 തിമോത്തി 1:4-5).\r\n\r\nഅതാണ് ദൈവം അബ്രഹാമിൽ നിന്ന് പ്രതീക്ഷിച്ചത്. കർത്താവ് അരുളിച്ചെയ്തു: \"അവൻ തൻ്റെ മക്കളോടും കുടുംബത്തോടും കൽപ്പിക്കാൻ ഞാൻ അവനെ അറിഞ്ഞിരിക്കുന്നു “ഈ ജനത്തെ ഞാൻ എനിക്കായി സൃഷ്ടിച്ചിരിക്കുന്നു; അവർ എൻ്റെ സ്തുതിയെ അറിയിക്കും.\""},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"യോദ്ധാവിൻ്റെ കൈയിലെ അസ്ത്രങ്ങൾ പോലെ, ഒരുവൻ്റെ യൗവനത്തിലെ മക്കൾ. ആവനാഴി നിറച്ച മനുഷ്യൻ ഭാഗ്യവാൻ; അവർ ലജ്ജിക്കാതെ പടിവാതിൽക്കൽ ശത്രുക്കളോട് സംസാരിക്കും. .\" (സങ്കീർത്തനം 127:4-5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}