{"uniqueid":"20251026074336_db7ec9a4","date":"2024-10-25","title":"ജോസിയ !","key_verse":"11_13:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാ, ദാവീദിൻ്റെ ഗൃഹത്തിന് യോശിയാ എന്ന പേരിൽ ഒരു കുട്ടി ജനിക്കും; അവൻ നിൻ്റെ മേൽ ധൂപം കാട്ടുന്ന പൂജാഗിരികളിലെ പുരോഹിതന്മാരെ യാഗം കഴിക്കും; മനുഷ്യരുടെ അസ്ഥികൾ നിൻ്റെ മേൽദഹിപ്പിക്കപ്പെടും.\" (1 രാജാക്കന്മാർ 13:2)"},"devotion":{"label":"ധ്യാനം","text":"ജനനത്തിനുമുമ്പ് ദൈവം നാമകരണം ചെയ്തവരുടെ പരമ്പരയിലെ അഞ്ചാമനാണ് ജോസിയ രാജാവ്. ആമോൻ്റെ മകനായ ജോസിയ രാജാവാകുമ്പോൾ അവന് എട്ടു വയസ്സായിരുന്നു, അവൻ മുപ്പത്തൊന്നു സംവത്സരം യെരൂശലേമിൽ വാണു. അവൻ കർത്താവിൻ്റെ സന്നിധിയിൽ പ്രസാദമായുള്ളതു ചെയ്തു; അവൻ വലത്തോട്ടോ ഇടത്തോട്ടോ തിരിഞ്ഞില്ല.  അവൻ തീക്ഷ്ണതയോടെ കർത്താവിനുവേണ്ടി നിലകൊള്ളുകയും ഇസ്രായേൽ ജനതയി ൽ വലിയൊരു നവോത്ഥാനത്തിന് നേതൃത്വം നൽകുക യും ചെയ്തു. തൻ്റെ ഭരണത്തിൻ്റെ പതിനെട്ടാം വർഷത്തിൽ അവൻ ദൈവത്തെ അന്വേഷിക്കാൻ തുടങ്ങി.\r\n\r\nഅവൻ ദേശത്തെ വിഗ്രഹാരാധനയുടെ എല്ലാ ഉന്നതസ്ഥാന ങ്ങളും നശിപ്പിക്കുക യും ദൈവത്തിൻ്റെ ആലയത്തിൻ്റെ കേടുപാടുകൾ തീർക്കാൻ ഒരു ടീമിനെ നിയോഗിക്കു കയും ചെയ്തു. ആ ദിവസങ്ങളിൽ, പുരോഹിതനായ ഹിൽക്കിയ നിയമപുസ്തകം കണ്ടെത്തി, അത് രാജാവിന് വലിയ പ്രോത്സാഹനമായിരുന്നു.\r\n\r\nജറമിയ പ്രവാചകനും അദ്ദേഹത്തെ സഹായിച്ചു. തൻ്റെ ഭരണകാലത്ത് അദ്ദേഹം പല പരിഷ്കാരങ്ങളും വരുത്തി,കർത്താവിനെ പ്രസാദിപ്പിച്ചു. ജോസിയയുടെ ഭരണത്തിൻ്റെ പതിനെട്ടാം വർഷത്തിൽ പെസഹാ ഒരു പ്രത്യേക രീതിയിൽ ആചരിച്ചു. (2 ദിനവൃത്താന്തം 35:19).\r\n\r\nജോഷിയാ രാജാവ്, ദൈവത്തിൻ്റെ അത്ര വലിയ പ്രീതി ഉണ്ടായിരുന്നെങ്കിലും, ദൈവത്തിൻ്റെ ഉപദേശം തേടാതെയോ ദൈവഹിതം മനസ്സിലാക്കാൻ ശ്രമിക്കാതെയോ ഈജിപ്തിലെ രാജാവായ നെക്കോയ്‌ക്കെതിരെ പോരാടാൻ തീരുമാനിച്ചു.  ദൈവം അവരെ സമൃദ്ധമായി അനുഗ്രഹിക്കുമ്പോൾ ചില വിശ്വാസിക ൾക്ക് സംഭവിക്കുന്ന ത് ഇതാണ്. കർത്താവിൻ്റെ ഇഷ്ടമോ ആലോചനയോ അന്വേഷിക്കാതെ സ്വന്തം ദൃഷ്ടിയിൽ പ്രസാദകരമായ കാര്യങ്ങൾ ചെയ്യാൻ അവർ ധൈര്യപ്പെടുന്നു\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ എത്ര ഉന്നതനാക്കി യാലും, നിങ്ങൾ എല്ലാം കർത്താവി ൻ്റെ ഇഷ്ടവും ഉപദേശവും അന്വേഷിച്ചതിന് ശേഷം മാത്രമേ ചെയ്യാവൂ.\r\n\r\nഈജിപ്തിലെ രാജാവായ നെഖോ ജോസിയയുടെ അടുക്കൽ ദൂതന്മാരെ അയച്ചപ്പോഴും, “യഹൂദാരാജാവേ, എനിക്കും നിനക്കും തമ്മിൽ എന്തു? ഞാൻ ഇന്നു നിങ്ങളുടെ നേരെ വന്നതല്ല, എനിക്കു യുദ്ധം ചെയ്യുന്ന വീടിന് നേരെയത്രേ;  എന്തെന്നാൽ, വേഗം വരാൻ ദൈവം എന്നോട് കല്പിച്ചിരിക്കുന്നു.  എന്നിരുന്നാലും, ജോസിയ അവനിൽ നിന്ന് മുഖം തിരിക്കാതെ, അവനോട് യുദ്ധം ചെയ്യാൻ വേഷംമാറി, ദൈവത്തിൻ്റെ വായിൽ നിന്നുള്ള നെക്കോയുടെ വാക്കുകൾ ശ്രദ്ധിച്ചില്ല.  അവൻ സ്വന്തം ഇഷ്ടത്താൽ നയിക്ക പ്പെട്ടു, യുദ്ധത്തിന് പോയി, ഗുരുതരമായി പരിക്കേറ്റു, അവൻ യെരൂശലേമിലേക്കുള്ള വഴിയിൽ മരിച്ചു (2 ദിനവൃത്താന്തം 35:21-24).\r\n\r\nജോസിയ രാജാവിനെക്കുറിച്ച്, പ്രവാചകനായ ജറെമിയ വിലപിച്ചു: \", യഹോവയുടെ അഭിഷിക്തനായവൻ അവരുടെ കുഴികളിൽ അകപ്പെട്ടിരിക്കുന്നു; അവന്റെ നിഴലിൽ നാം ജാതികളുടെ മദ്ധ്യേ ജിവിക്കും എന്നു ഞങ്ങൾ വിചാരിച്ചിരുന്നു. .”  (വിലാപങ്ങൾ 4:20)\r\n\r\nദാവീദിനെ നോക്കൂ, അവൻ എത്ര യുദ്ധങ്ങൾ ജയിച്ചാലും, ഓരോ തവണയും അവൻ ദൈവത്തിൻ്റെ ഇഷ്ടവും അവൻ്റെ ഉപദേശവും തേടി മാത്രമേ യുദ്ധത്തിന് പോകുകയുള്ളൂ.  ദൈവമക്കളേ, നിങ്ങൾക്ക് മുറിവേൽക്കാനോ  വേദനപ്പെടാനോ താൽപ്പര്യമില്ലെങ്കിൽ, ദൈവഹിതമനുസരിച്ച് പ്രവർത്തിക്കുക. കർത്താവ് നിങ്ങളെ സ്നേഹിക്കുന്നു;  നിങ്ങളുടെ എല്ലാ ഔന്നത്യത്തിൻ്റെയും ഉറവിടവും കാരണവും അവനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"തങ്കത്തോടു തുല്യരായിരുന്ന സീയോന്റെ വിശിഷ്ടപുത്രന്മാരെ കുശവന്റെപണിയായ മൺപാത്രങ്ങളെപ്പോലെ എണ്ണിയിരിക്കു ന്നതെങ്ങനെ? !\"  (വിലാപങ്ങൾ 4:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}