{"uniqueid":"20251026074341_db7ec9a2","date":"2024-10-23","title":"സൈറസ്!","key_verse":"23_44:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ എൻ്റെ ഇടയനാകുന്നു, അവൻ എൻ്റെ ഇഷ്ടമൊക്കെയും നിവർത്തിക്കും എന്നു സൈറസിനെക്കുറിച്ചു പറയുന്നവൻ, യെരൂശലേമിനോടും, 'നീ പണിയപ്പെടും' എന്നും ആലയത്തോട് 'നിൻ്റെ അടിസ്ഥാനം ഇടപ്പെടും' എന്നും പറഞ്ഞു\" (യെശയ്യാവ് 44: 28)"},"devotion":{"label":"ധ്യാനം","text":"ജനനത്തിനുമുമ്പ് ദൈവം നാമകരണം ചെയ്തവരിൽ നാലാമനാണ് സൈറസ്. ഒരു പാവപ്പെട്ട കുടുംബത്തിലാണ് അദ്ദേഹം ജനിച്ചത്. ഇടയന്മാരാണ് അവനെ വളർത്തിയത്. പട്ടാളത്തിൽ ചേർന്ന അദ്ദേഹം ക്രമേണ ഉയർന്നു.\r\n\r\nകർത്താവ് അവനെക്കുറിച്ച് പ്രവചിച്ചു, അവൻ്റെ ജനനത്തിന് വളരെ വർഷങ്ങൾക്ക് മുമ്പ്. കർത്താവ് പറഞ്ഞു, 'സൈറസ് എൻ്റെ ഇടയനായിരിക്കും'. സൈറസ് യഹൂദ വംശജനല്ല, പേർഷ്യയിൽ നിന്നുള്ള ഒരു വിജാതീയ നായിരുന്നു. എന്നാൽ ദൈവം അവനെ തിരഞ്ഞെടുത്തത് ഒരു ലക്ഷ്യത്തിനായിരുന്നു.\r\n\r\nബാബിലോണിയൻ സാമ്രാജ്യത്തിനു ശേഷം മേദ്യ, പേർഷ്യൻ സാമ്രാജ്യങ്ങളെ കർത്താവ് ഉയർത്തി. ദാരിയസ് മീഡിയൻ രാജാവായിരുന്നു. എന്നാൽ ഈ സൈറസ് പേർഷ്യൻ രാജ്യം സ്ഥാപിച്ചു; ബിസി 559 മുതൽ ബിസി 538 വരെയുള്ള കാലയളവിൽ അദ്ദേഹം ഭരിച്ചു. യിസ്രായേൽ മക്കളെ വിടുവിക്കുന്നതിനും ജറുസലേം ക്ഷേത്രം പുനർനിർമിക്കുന്നതിനും കർത്താവ് അവനെ തിരഞ്ഞെടുത്തു.\r\n\r\nസൈറസ് രാജാവ് ദൈവത്തിൻ്റെ ആലയത്തെ സംബന്ധിച്ച് ഒരു കൽപ്പന പുറപ്പെടുവിച്ചു, 'യെരൂശലേമിനോട്, 'നീ പണിയപ്പെടും' എന്നും ആലയത്തോട് 'നിൻ്റെ അടിസ്ഥാനം സ്ഥാപിക്കപ്പെടും' എന്നും പറഞ്ഞു. അദ്ദേഹം പ്രഖ്യാപിച്ചതുപോലെ, അദ്ദേഹം തൻ്റെ ഖജനാവിൽ നിന്ന് ഉദാരമായി സംഭാവന നൽകുകയും, തൻ്റെ ശക്തിയിൽ നിന്ന് എല്ലാം ചെയ്യുകയും ചെയ്തു. അവൻ പ്രഖ്യാപിച്ചതുപോലെ, അവൻ തൻ്റെ ഖജനാവിൽ നിന്ന് ഉദാരമായി സംഭാവന നൽകി, ജറുസലേമിൻ്റെ മതിലുകൾ പണിയാൻ തൻ്റെ കഴിവിൻ്റെ പരമാവധി ചെയ്തു; അടിസ്ഥാനം സ്ഥാപിക്കാനും ദൈവത്തിൻ്റെ ആലയം ഉയർത്താനും.\r\n\r\nയഹോവ സൈറസിനെ ‘തൻ്റെ അഭിഷിക്തൻ’ എന്നാണ് വിളിക്കുന്നത്.  രണ്ട് വിജാതീയരുടെ മേലുള്ള ദൈവത്തിൻ്റെ അഭിഷേകത്തെക്കുറിച്ച് നാം വായിക്കുന്നു: ബിലെയാമിനെക്കുറിച്ചുള്ള പ്രവചനത്തിൻ്റെ അഭിഷേകം; സൈറസിൻ്റെ മേലുള്ള രാജാഭിഷേകവും. ദാരിയൂസിൻ്റെ ഭരണത്തിലും പേർഷ്യനായ സൈറസിൻ്റെ ഭരണത്തിലും ദാനിയേൽ പ്രവാചകൻ അഭിവൃദ്ധി പ്രാപിച്ചു (ദാനിയേൽ 6:28)\r\n\r\nഈ സൈറസിനെക്കുറിച്ച് കർത്താവ് അത്ഭുതകരമായ ഒരു സാക്ഷ്യം നൽകി. കർത്താവ് അരുളിച്ചെയ്തു: “സൈറസ്, ‘അവൻ എൻ്റെ ഇടയനാണ്, അവൻ എൻ്റെ ഇഷ്ടമെല്ലാം നിവർത്തിക്കും, യെരൂശലേമിനോട്: “നീ പണിയപ്പെടും” എന്നും ആലയത്തോട് “നിൻ്റെ അടിസ്ഥാനം സ്ഥാപിക്കപ്പെടും” എന്നും പറഞ്ഞു.\r\n\r\nവിശ്വാസത്താൽ ഹനോൿ മരണം കാണാതെ എടുക്കപ്പെട്ടു; ദൈവം അവനെ എടുത്തുകൊണ്ടതിനാൽ കാണാതെയായി. അവൻ ദൈവത്തെ പ്രസാദിപ്പിച്ചു എന്നു അവൻ എടുക്കപ്പെട്ടതിന്നു മുമ്പെ സാക്ഷ്യം പ്രാപിച്ചു. എബ്രായർ 11:5). ദാവീദിനെ ദൈവം കണ്ടെത്തി, \"എൻ്റെ ഇഷ്ടമെല്ലാം ചെയ്യുന്ന ഒരു മനുഷ്യൻ\" (പ്രവൃത്തികൾ 13:22) നിങ്ങൾ എപ്പോഴും ദൈവഹിതം അറിയുകയും നിങ്ങളുടെ ജീവിതത്തിൽ അത് നിറവേറ്റുകയും വേണം, ദൈവം നിങ്ങളിൽ പ്രസാദിക്കും. അവൻ നിന്നെ 'എൻ്റെ പ്രിയപ്പെട്ടവൻ' എന്ന് വിളിക്കും.\r\n\r\nസൈറസിനെക്കുറിച്ച് കർത്താവ് അരുളിച്ചെയ്യുന്നത് വായിക്കുകയും ധ്യാനിക്കുകയും ചെയ്യുക: \"തൻ്റെ അഭിഷിക്തനായ സൈറസിനോട് കർത്താവ് ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു, അവൻ്റെ വലംകൈ ഞാൻ പിടിച്ചിരിക്കുന്നു- അവൻ്റെ മുമ്പിൽ ജാതികളെ കീഴടക്കാനും രാജാക്കന്മാരുടെ കവചം അഴിച്ചുവിടാനും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എൻ്റെ ദാസനായ യാക്കോബ് നിമിത്തവും എൻ്റെ വൃതനായ യിസ്രായേൽനിമിത്തവും ഞാൻ നിന്നെ പേർ ചൊല്ലി വിളിച്ചിരിക്കുന്നു; നീ എന്നെ അറിയാതെ ഇരിക്കെ ഞാൻ നിന്നെ ഓമനപ്പേർ ചൊല്ലി വിളിച്ചിരിക്കുന്നു. (യെശയ്യാവു 45:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}