{"uniqueid":"20251026074345_db7ec9a1","date":"2024-10-22","title":"സോളമൻ !","key_verse":"13_22:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാ, നിനക്കു ഒരു മകൻ ജനിക്കും, അവൻ സ്വസ്ഥനായ ഒരു മനുഷ്യനായിരിക്കും; ചുറ്റുമുള്ള അവൻ്റെ എല്ലാ ശത്രുക്കളെയും നീക്കി ഞാൻ അവനെ വിശ്രമിക്കും; അവൻ്റെ പേര് സോളമൻ എന്നായിരിക്കും; അവൻ്റെ നാളുകളിൽ ഞാൻ ഇസ്രായേലിന് സമാധാനവും സ്വസ്ഥതയും നൽകും. .\" (1 ദിനവൃത്താന്തം 22:9)"},"devotion":{"label":"ധ്യാനം","text":"ജനനത്തിനുമുമ്പ് ദൈവം നാമകരണം ചെയ്തവരിൽ മൂന്നാമനാണ് സോളമൻ.  സോളമൻ എന്നാൽ 'സമാധാനം' എന്നാണ്.  ദാവീദിനോട് വാഗ്ദാനം ചെയ്തതുപോലെ സോളമൻ ജനിച്ചു.  അവൻ്റെ അമ്മയുടെ പേര് ബത്‌ഷേബ എന്നാണ്.\r\n\r\nദൈവജനമായ ഇസ്രായേല്യരെ സംരക്ഷിക്കാൻ ദാവീദിന് ജീവിതകാലം മുഴുവൻ പോരാടേണ്ടിവന്നു.  ഇസ്രായേല്യർ നിരവധി ശത്രുക്കളാൽ ചുറ്റപ്പെട്ടിരുന്നു. ഫെലിസ്ത്യരും അമാലേക്യരും മിദ്യാന്യരും ഇസ്രായേലിനെ ആക്രമിച്ചുകൊണ്ടിരുന്നു. ദൈവജനത്തെ സംരക്ഷിക്കുന്നതിനായി ദാവീദിന് തുടർച്ചയായി യുദ്ധങ്ങളിൽ ഏർപ്പെടേണ്ടിവന്നു.\r\n\r\nദൈവം അബ്രഹാമിനോട് അരുളിച്ചെയ്തതുപോലെ, ദാവീദിനും ഇസ്രായേലിൻ്റെ അതിരുകൾ വികസിപ്പിക്കേണ്ടിവന്നു.  ദാവീദിൻ്റെ ഭരണകാലത്ത് വളരെയധികം രക്തച്ചൊരിച്ചിൽ ഉണ്ടായതിനാൽ, അവന് ദൈവത്തിൻ്റെ ആലയം പണിയാൻ കഴിഞ്ഞില്ല.  അങ്ങനെ കർത്താവ് ശലോമോനോട് സമാധാനത്തിൻ്റെ പുത്രനായി കൽപ്പിച്ചു. കർത്താവ് അവൻ്റെ ചുറ്റുമുള്ള ശത്രുക്കളെ നീക്കി അവനെ സമാധാനത്തോടെ വാഴിച്ചു.\r\n\r\nക്രിസ്തീയ ജീവിതത്തിൽ സമാധാനം വളരെ പ്രധാനമാണ്.  ക്രിസ്തു നമുക്കുവേണ്ടി കാൽവരി യുദ്ധം നടത്തി, വിജയത്തോടെ പ്രഖ്യാപിച്ചു.  'അത് പൂർത്തിയായി' എന്ന് വിജയത്തോടെ പ്രഖ്യാപിക്കുകയും സാത്താനെ നമ്മുടെ കാൽക്കീഴിലാക്കിയിരിക്കുകയും ചെയ്തു.\r\n\r\nകുരിശിലെ അവൻ്റെ വിജയം നമുക്ക് അവകാശമാക്കുകയും അവകാശപ്പെടുകയും വേണം. അപ്പോൾ എല്ലാ ധാരണകളെയും കവിയുന്ന ദൈവത്തിൻ്റെ സമാധാനം നമ്മുടെ ഹൃദയങ്ങളിൽ വാഴും.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"സമാധാനം ഞാൻ നിനക്കു തരുന്നു, എൻ്റെ സമാധാനം ഞാൻ നിനക്കു തരുന്നു; ലോകം തരുന്നതുപോലെയല്ല ഞാൻ നിനക്കു തരുന്നത്. നിൻ്റെ ഹൃദയം കലങ്ങരുത്, ഭയപ്പെടരുത്.\" (യോഹന്നാൻ 14:27)\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് മൂന്ന് തരത്തിലുള്ള സമാധാനം ഉണ്ടായിരിക്കണം. ഒന്നാമതായി, നിങ്ങളുടെ ഉള്ളിൽ സമാധാനം. നിങ്ങൾ യേശുക്രിസ്തുവിനെ നിങ്ങളുടെ കർത്താവും ഗുരുവുമായി അംഗീകരിക്കുമ്പോൾ, അവൻ സമാധാനത്തിൻ്റെ രാജകുമാരനായി നിങ്ങളുടെ ജീവിതത്തിലേക്ക് വരുകയും നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅപ്പോൾ നിങ്ങൾ നിങ്ങളുടെ കുറ്റബോധത്തിൽ നിന്ന് പൂർണമായി മോചിതരാവുകയും സമാധാനത്തിൻ്റെ ദിവ്യപ്രകാശം നിങ്ങളിൽ നിറയുകയും ചെയ്യും.\r\n\r\nരണ്ടാമതായി, നിങ്ങൾ എല്ലാ മനുഷ്യരുമായും സമാധാനത്തിലായിരിക്കണം. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എല്ലാവരോടും സമാധാനം ആചരിച്ചു ശുദ്ധീകരണം പ്രാപിപ്പാൻ ഉത്സാഹിപ്പിൻ. ശുദ്ധീകരണം കൂടാതെ ആരും കർത്താവിനെ കാണുകയില്ല.\"  (എബ്രായർ 12:14)\r\n\r\nമൂന്നാമതായി, നിങ്ങൾ ദൈവവുമായി സമാധാനം പുലർത്തേണ്ടതുണ്ട്.  നിങ്ങളുടെ എല്ലാ പാപകരമായ വഴികളിൽ നിന്നും പിന്തിരിഞ്ഞ് വിശുദ്ധമായ ജീവിതം നയിക്കുമ്പോൾ നിങ്ങൾക്ക് ദൈവത്തിൻ്റെ സമാധാനം ലഭിക്കും. കർത്താവും നിങ്ങളിൽ സന്തോഷിക്കുകയും  ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എല്ലാ ധാരണയെയും കവിയുന്ന ദൈവസമാധാനം ക്രിസ്തുയേശു മുഖാന്തരം നിങ്ങളുടെ ഹൃദയങ്ങളെയും മനസ്സുകളെയും കാക്കും.\" (ഫിലിപ്പിയർ 4:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}