{"uniqueid":"20251026074349_db7ec989","date":"2024-10-19","title":"ജനനത്തിനു മുമ്പ്!","key_verse":"49_1:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ലോകസ്ഥാപനത്തിനുമുമ്പ് അവൻ നമ്മെ അവനിൽ തിരഞ്ഞെടുത്തതുപോലെ, നാം വിശുദ്ധരും അവൻ്റെ മുമ്പാകെ സ്നേഹത്തിൽ കുറ്റമറ്റവരും ആയിരിക്കേണ്ടതിന്\" (എഫേസ്യർ 1:4)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം ഇച്ഛിച്ചാൽ, ദൈവം നാമകരണം ചെയ്ത എട്ടുപേരെ, അവർ ജനിക്കുന്നതി നു മുമ്പുതന്നെ ധ്യാനിക്കാം. ലോകസ്ഥാപനത്തിനു മുമ്പുതന്നെ ദൈവം നമ്മെ ക്രിസ്തുവിൽ തിരഞ്ഞെടുത്തു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ലോകസ്ഥാപനത്തിനുമുമ്പ് അവൻ നമ്മെ അവനിൽ തിരഞ്ഞെടുത്തതുപോലെ, നാം വിശുദ്ധരും അവൻ്റെ മുമ്പാകെ സ്നേഹത്തിൽ കുറ്റമറ്റവരുമായിരിക്കേണ്ടതിന്നു\".\r\n\r\nജറമിയ പ്രവാചകനെ ദൈവം തിരഞ്ഞെടു ത്തത് അവൻ്റെ അമ്മയുടെ ഉദരത്തിലാണ്. കർത്താവ് അരുളിച്ചെയ്തു: \"ഞാൻ നിന്നെ ഉദരത്തിൽ രൂപപ്പെടുത്തുന്നതിന് മുമ്പ് ഞാൻ നിന്നെ അറിഞ്ഞു; നീ ജനിക്കുന്നതിനുമുമ്പ് ഞാൻ നിന്നെ വിശുദ്ധീകരിച്ചു; ഞാൻ നിന്നെ ജാതികൾക്ക് ഒരു പ്രവാചകനായി നിയമിച്ചു.\" (യിരെമ്യാവ് 1:5)\r\n\r\nഞാൻ രഹസ്യത്തിൽ ഉണ്ടാക്കപ്പെടുകയും ഭൂമിയുടെ അധോഭാഗങ്ങളിൽ നിർമ്മിക്കപ്പെടുകയും ചെയ്തപ്പോൾ എന്റെ അസ്ഥിക്കുടം നിനക്കു മറവായിരു ന്നില്ല. ഞാൻ പിണ്ഡാകാരമായിരുന്നപ്പോൾ നിന്റെ കണ്ണു എന്നെ കണ്ടു; നിയമിക്കപ്പെട്ട നാളുകളിൽ ഒന്നും ഇല്ലാതിരുന്നപ്പോൾ അവയെല്ലാം നിന്റെ പുസ്തകത്തിൽ എഴുതിയിരുന്നു; (സങ്കീർത്തനം 139:15-16)\r\n\r\nജനനത്തിനുമുമ്പ് ദൈവം നാമകരണം ചെയ്ത എട്ടുപേരെക്കുറിച്ച് തിരുവെഴുത്തുകൾ പരാമർശിക്കുന്നു. അവർ:\r\n\r\n*ഇസ്മായേൽ (ഉൽപത്തി 16:11),\r\n\r\nഐസക്ക് (ഉല്പത്തി 17:19),*\r\n\r\nസോൾമോൻ *(1 ദിനവൃത്താന്തം 22:9),\r\n\r\nസൈറസ് (യെശയ്യാവ് 44:28),\r\n\r\nജോസിയ (1 രാജാക്കന്മാർ 13:2),\r\n\r\nമഹേർ-ഷലാൽ-ഹാഷ്-ബാസ് (യെശയ്യാവ് 8:3),\r\n\r\nയോഹന്നാൻ സ്നാപകൻ (ലൂക്കാ 1:13) കൂടാതെ\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തു (ലൂക്കാ 1:31).\r\n\r\nഈ വ്യക്തികളുടെ ചരിത്രം വായിക്കുമ്പോൾ, നമ്മുടെ ജീവിതത്തി ലെ ദൈവത്തിൻ്റെ ഉദ്ദേശ്യം നമുക്ക് വ്യക്തമായി മനസ്സിലാക്കാൻ കഴിയും.\r\n\r\nനിങ്ങളുടെ ജീവിതവുമായി ബന്ധപ്പെട്ട എല്ലാ കാര്യങ്ങളും കർത്താവ് ആസൂത്രണം ചെയ്തിട്ടുണ്ട്. ഭൂമിയിലെ നിങ്ങളുടെ ജനനം ഒരു ആകസ്മികമല്ല. നിങ്ങളുടെ ജീവിതത്തിലൂടെ നിങ്ങൾ അവനെ ബഹുമാനിക്കണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു. കർത്താവിനു പ്രസാദകരമായ ജീവിതം നയിക്കുന്ന തിലും വലിയ മഹത്വം വേറെയില്ല.\r\n\r\nഈ ലോകത്ത് ജീവിക്കാൻ നിങ്ങൾക്ക് വലിയ അവസരമാണ് നൽകിയിരിക്കുന്നത്. യേശുക്രിസ്തുവും അവൻ്റെ ശിഷ്യന്മാരും ജീവിച്ച അതേ ലോകത്താണ് നിങ്ങൾ ജീവിക്കുന്നത്. ഭൂമിയിലെ നിങ്ങളുടെ ഓരോ നിമിഷവും കർത്താവ് നിങ്ങൾക്ക് നൽകിയ മഹത്തായ സമ്മാനമാണ്. നിങ്ങൾ എടുക്കുന്ന ഓരോ ശ്വാസവും ദൈവത്തിൻ്റെ കൃപയാൽ ആണ്.\r\n\r\nനിങ്ങൾ എങ്ങനെ പ്രവർത്തിക്കുന്നുവെന്ന് സ്വർഗം നിരീക്ഷിക്കുന്നു. നിങ്ങൾ ഭൂമിയിൽ ദൈവത്തിൻ്റെ ഇഷ്ടം ചെയ്യുമോ? നിങ്ങൾ ദൈവത്തെ മാത്രം പ്രസാദിപ്പി ക്കുമോ? ദാവീദിനെ കുറിച്ച് കർത്താവ് സാക്ഷ്യപ്പെടുത്തി, \"അവൻ എൻ്റെ ഹൃദയത്തിനൊത്ത ഒരു മനുഷ്യനാണ്. ദാവീദിനെ കുറിച്ച് കർത്താവ് സാക്ഷ്യപ്പെടുത്തി, \"അവൻ എൻ്റെ ഹൃദയത്തിന് അനുസൃതമായ ഒരു മനുഷ്യനാണ്. \"ദൈവം നിങ്ങളെ സൃഷ്ടിച്ചു, അതിനാൽ അവനെ സ്തുതിക്കുന്നതിൽ നിങ്ങൾക്ക് സന്തോഷിക്കാം. നിങ്ങളെക്കുറിച്ചുള്ള അവൻ്റെ പ്രതീക്ഷകൾ ഇനിപ്പറയുന്ന വാക്യത്തിൽ സംഗ്രഹിച്ചിരിക്കുന്നു. \"ഞാൻ എനിക്കായി സൃഷ്ടിച്ച ഈ ജനം; അവർ എൻ്റെ സ്തുതിയെ അറിയിക്കും.\" (യെശയ്യാവു 43:21)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \" യഹോവ ദൂരത്തുനിന്നു എനിക്കു പ്രത്യക്ഷമായി അരുളിച്ചെയ്തതു: നിത്യസ്നേഹംകൊണ്ടു ഞാൻ നിന്നെ സ്നേഹിച്ചിരിക്കുന്നു; അതുകൊണ്ടു ഞാൻ നിനക്കു ദയ ദീർഘമാക്കിയി രിക്കുന്നു.\". (ജെറമിയ 31:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}