{"uniqueid":"20251026074353_db7ec988","date":"2024-10-18","title":"അജ്ഞാത യുവാവ്!","key_verse":"25_4:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവരുടെ മുഖം മണലിനേക്കാൾ കറുത്തതാണ്; തെരുവുകളിൽ അവർ തിരിച്ചറിയപ്പെടാതെ പോകുന്നു; അവരുടെ ചർമ്മം അസ്ഥികളിൽ ഒട്ടിച്ചേർന്നിരിക്കുന്നു; അത് മരംപോലെ ഉണങ്ങിയിരിക്കുന്നു.\" (വിലാപങ്ങൾ 4:8)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിനോടുള്ള സ്നേഹത്തിൻ്റെ പേരിൽ സുവിശേഷകനായ റിച്ചാർഡ് വുർബ്രാൻഡിനെ അറസ്റ്റ് ചെയ്യുകയും റൊമാനിയൻ ജയിലിൽ അടയ്ക്കുകയും ചെയ്തു.\r\n\r\nപതിനാല് വർഷത്തോളം ക്രൂരമായി പീഡിപ്പിക്കപ്പെട്ടു. ‘സഫറിംഗ് ടു ട്രയംഫ്’ ​​എന്ന പേരിൽ അദ്ദേഹം ഒരു പുസ്തകം എഴുതിയിട്ടുണ്ട്. ജയിൽ മോചിതനായ പ്പോൾ, ജയിലിൽ തന്നോടൊപ്പം പീഡിപ്പിക്കപ്പെട്ട ഒരു വാവിനെക്കുറിച്ച് അദ്ദേഹം പറഞ്ഞു, യഥാസമയം മരിച്ചു. ആ യുവാവിൻ്റെ പേരിനെ കുറിച്ച് വിവരമില്ല.\r\n\r\nക്രിസ്തുവിനെ തള്ളിപ്പറഞ്ഞാൽ അവനെ മോചിപ്പിക്കുമെന്ന് ജയിൽ അധികാരികൾ ആവർത്തിച്ച് വാഗ്ദാനം ചെയ്തപ്പോഴും യുവാവ് തൻ്റെ വിശ്വാസത്തിൽ ഉറച്ചുനിന്നു.\r\n\r\nഎന്തുകൊണ്ടോ, ആ ചെറുപ്പക്കാരന് ഇന്ത്യയ്ക്കും അവളുടെ ജനതയെക്കുറിച്ചും ഒരു ഭാരമുണ്ടായിരുന്നു; കൂടാതെ ഇന്ത്യയെക്കുറിച്ച് തനിക്ക് കഴിയുന്നത്ര വിവരങ്ങൾ ശേഖരിക്കുകയും ചെയ്യും.\r\n\r\nഅവൻ്റെ ഹൃദയത്തിൽ, കർത്താവിൻ്റെ വേല ചെയ്യാൻ ഇന്ത്യയിലേക്ക് പോകാൻ അവൻ ആഗ്രഹിച്ചു. അവൻ ഇന്ത്യയ്ക്കുവേണ്ടി വളരെയധികം പ്രാർത്ഥി ച്ചു, ഇന്ത്യയിലെ ജനങ്ങളോട് സുവിശേഷം പ്രസംഗിക്കാനുള്ള നമ്മുടെ കടമയെക്കുറിച്ച് ഞങ്ങളെ കൂടുതൽ ബോധവാന്മാരാക്കണം.\r\n\r\nനമ്മുടെ രാജ്യത്തിലേ ജനങ്ങൾ, സ്വാഭാവികമായും ഭക്തരാണ്; സത്യദൈവത്തെ കണ്ടെത്താൻ അവർ വളരെയധികം പരിശ്രമിക്കുന്നു. പുണ്യസ്ഥലങ്ങളിലേക്ക് തീർത്ഥാടകരായി പോയി, പുണ്യനദികളിൽ സ്നാനം ചെയ്തുകൊണ്ട് അവർ യഥാർത്ഥ ദൈവത്തെ അറിയാൻ ശ്രമിക്കുന്നു. അവരുടെ തെറ്റ് അവരെ ബോധ്യപ്പെടുത്തി കർത്താവായ യേശുവിനെ പ്രഖ്യാപിക്കുമോ?\r\n\r\nദൈവമക്കളേ, ഇന്ന് മറഞ്ഞിരിക്കുന്നതെല്ലാം നിത്യതയിൽ വെളിപ്പെടും. എങ്കിൽ അത്തരത്തി ലുള്ള അജ്ഞാതരെ യെല്ലാം നമുക്ക് സന്തോഷത്തോടെ കാണാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം  \"അജ്ഞാതമായിട്ടും അറിയപ്പെടുന്നവനായും, മരിക്കുന്നതുപോലെ, ഇതാ ഞങ്ങൾ ജീവിക്കുന്നു&#8230;.\" (2 കൊരിന്ത്യർ 6:9-10"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}