{"uniqueid":"20251026074358_db7ec987","date":"2024-10-17","title":"അജ്ഞാത പാപിയായ സ്ത്രീ!","key_verse":"42_7:37-38","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാ, ആ പട്ടണത്തിൽ പാപിയായ ഒരു സ്ത്രീ, യേശു പരീശന്റെ വീട്ടിൽ ഭക്ഷണത്തിന്നിരിക്കുന്നതു അറിഞ്ഞു ഒരു വെൺകൽഭരണി പരിമളതൈലം കൊണ്ടുവന്നു, പുറകിൽ അവന്റെ കാൽക്കൽ കരഞ്ഞുകൊണ്ടു നിന്നു കണ്ണിനീർകൊ ണ്ടു അവന്റെ കാൽ നനെച്ചുതുടങ്ങി; തലമുടികൊണ്ടു തുടച്ചു കാൽ ചുംബിച്ചു തൈലം പൂശി. \"(ലൂക്കാ 7:37-38)"},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധ ഗ്രന്ഥം ഈ സ്ത്രീയെ പാപിയായി വിളിക്കുന്നു, എന്നാൽ അവളുടെ പേരോ മറ്റ് വിശദാംശങ്ങളോ പരാമർശിക്കുന്നില്ല.\r\n\r\nവ്യഭിചാരത്തിൽ പിടിക്കപ്പെട്ട സ്ത്രീ അവളാണെന്ന് പല ബൈബിൾ പണ്ഡിതന്മാരും പറയുന്നു; കല്ലെറിഞ്ഞ് കൊല്ലപ്പെടാതെ കർത്താവ് രക്ഷിച്ചവളും.\r\n\r\nശിമോൻ എന്നു പേരുള്ള ഒരു പരീശൻ തന്നോടൊപ്പം ഭക്ഷണം കഴിക്കാൻ കർത്താവായ യേശുക്രിസ്തുവിനെ അപേക്ഷിച്ചു. പട്ടണത്തിലെ ഒരു പാപിയായിരുന്ന ഒരു സ്ത്രീ, യേശു പരീശൻ്റെ വീട്ടിലെ മേശയ്ക്കരികെ ഇരിക്കുന്നു എന്നു അറിഞ്ഞപ്പോൾ, കരഞ്ഞുകൊണ്ട് അവൻ്റെ പുറകിൽ അവൻ്റെ കാൽക്കൽ നിന്നു. അവൾ കണ്ണുനീർ കൊണ്ട് അവൻ്റെ പാദങ്ങൾ കഴുകാൻ തുടങ്ങി, തലമുടി കൊണ്ട് തുടച്ചു. അവൾ അവൻ്റെ പാദങ്ങളിൽ ചുംബിക്കുകയും സുഗന്ധതൈലം പൂശുകയും ചെയ്തു.\r\n\r\nപരീശന്മാർ അതു കണ്ടപ്പോൾ അവർ ചിന്തിച്ചത് : ഈ മനുഷ്യൻ ഒരു പ്രവാചകനായി രുന്നുവെങ്കിൽ, തന്നെ തൊടുന്ന സ്ത്രീയെ അറിയും, കാരണം അവൾ പാപിയാണ്. ”അവരുടെ ചിന്തകൾ  അറിയാമായിരുന്ന യേശുക്രിസ്തു ഒരു  കഥയിലൂടെ ഒരു വലിയ സത്യം പഠിപ്പിക്കാൻ ആഗ്രഹിച്ചു.\r\n\r\nകർത്താവായ യേശു ശിമോനോടു പറഞ്ഞു: \"കടം കൊടുക്കുന്ന ഒരുത്തന്നു രണ്ടു കടക്കാർ ഉണ്ടായിരു ന്നു; ഒരുത്തൻ അഞ്ഞൂറു വെള്ളിക്കാശും മറ്റവൻ അമ്പതു വെള്ളിക്കാശും കൊടുപ്പാനുണ്ടായിരുന്നു. തിരിച്ചടക്കാൻ അവർക്കു വക ഇല്ലായ്കയാൽ അവൻ ഇരുവർക്കും ഇളെച്ചുകൊടുത്തു; എന്നാൽ അവരിൽ ആർ അവനെ അധികം സ്നേഹിക്കും? അധികം ഇളെച്ചുകിട്ടിയവൻ എന്നു ഞാൻ ഊഹിക്കുന്നു എന്നു ശിമോൻ പറഞ്ഞു. അവൻ അവനോടു: “നീ വിധിച്ചതു ശരി” എന്നു പറഞ്ഞു. (ലൂക്കോസ് 7:41-43)\r\n\r\nപിന്നെ അവൻ സ്ത്രീയുടെ നേരെ തിരിഞ്ഞ് ശിമോനോടു പറഞ്ഞു: നീ ഈ സ്ത്രീയെ കാണുന്നു വോ? ഞാൻ നിൻ്റെ വീട്ടിൽ കയറി; നീ എൻ്റെ കാലിന് വെള്ളം തന്നില്ല, എന്നാൽ അവൾ കണ്ണുനീർകൊണ്ട് എൻ്റെ പാദങ്ങൾ കഴുകുകയും തലമുടികൊണ്ട് തുടയ്ക്കുകയും ചെയ്തു. നീ എനിക്ക് ചുംബിച്ചില്ല, പക്ഷേ ഞാൻ വന്നത് മുതൽ ഈ സ്ത്രീ എൻ്റെ പാദങ്ങളിൽ ചുംബിക്കുന്നത് നിർത്തിയില്ല. അവളുടെ അനേകം പാപങ്ങൾ ക്ഷമിക്ക പ്പെട്ടിരിക്കുന്നു, കാരണം അവൾ വളരെയധികം സ്നേഹിച്ചു\" (ലൂക്കാ 7:44-47)\r\n\r\n'ജീവിതത്തിൽ വഴിതെറ്റിയവർക്ക് ദൈവവുമായുള്ള ശരിയായ ബന്ധത്തി ൽ തിരിച്ചുവരാൻ കഴിയുമോ', 'കർത്താവായ യേശു സ്വീകരിക്കുമോ' തുടങ്ങിയ നിർണായക ചോദ്യങ്ങൾക്കെല്ലാം ഈ സ്ത്രീയുടെ ജീവിതം ഉത്തരം നൽകുന്നു. സമൂഹം തള്ളിക്കളഞ്ഞ ഇത്തരം സ്ത്രീകൾ?', 'അവൻ അവർക്ക് ഒരവസരംനൽകുകയും അവർക്ക് നിത്യജീവൻനൽകുക യും ചെയ്യുമോ?'&#8230;\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ പാപഭാരത്താൽ നിങ്ങൾ കർത്താവിൽ നിന്ന് അകന്നുപോയോ?പാപിയായ ഈ സ്ത്രീയെ സ്വീകരിച്ച കർത്താവ് തീർച്ചയായും നിങ്ങളോട് കരുണ കാണിക്കുകയും നിങ്ങൾക്ക് ഒരു പുതിയ ജീവിതം നൽകുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: എന്നാൽആരെങ്കിലും ദൈവത്തെ സ്നേഹിക്കുന്നുവെങ്കിൽ, അവൻ അവനെ അറിയുന്നു. (1 കൊരിന്ത്യർ 8:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}