{"uniqueid":"20251026074402_db7ec986","date":"2024-10-16","title":"പീറ്ററിൻ്റെ അജ്ഞാത അമ്മായിയമ്മ !","key_verse":"41_1:30-31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ ശിമോൻ്റെ ഭാര്യയുടെ അമ്മ പനിപിടിച്ച് കിടന്നു, അവർ ഉടനെ അവളെക്കുറിച്ച് അവനോട് പറഞ്ഞു. അവൻ വന്ന് അവളുടെ കൈപിടിച്ച് എഴുന്നേൽപ്പിച്ചു, ഉടനെ പനി അവളെ വിട്ടുപോയി (മർക്കോസ് 1:30-31)"},"devotion":{"label":"ധ്യാനം","text":"പീറ്ററിൻ്റെ അമ്മായിയമ്മയാണ് അജ്ഞാതരുടെ പട്ടികയിലെ അടുത്ത വ്യക്തി. അവളുടെ പേരും നാം അറിയുന്നില്ല. പത്രോസിൻ്റെ വീടും അമ്മായിയമ്മയുടെ വീടും ഇസ്രായേലിലെ കഫർണാമിൽ ആയിരുന്നുവെന്ന് പറയപ്പെടുന്നു.\r\n\r\nകർത്താവായ യേശു കഫർണാമിൽ നിരവധി അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചിട്ടുണ്ട്, എന്നാൽ ആ പട്ടണത്തിലെ ജനങ്ങൾക്ക് കർത്താവിൻ്റെ സ്നേഹവും കരുണ യും മനസ്സിലായില്ല. പക്ഷേ കടൽ നഗരത്തിൽ പ്രവേശിച്ച് അതിലെ വീടുകളെല്ലാം തകർത്തു.\r\n\r\nകർത്താവ് അഗാധമായ ദുഃഖത്തോടെ പറഞ്ഞു: \"നീയോ കഫർന്നഹൂമേ, സ്വർഗ്ഗത്തോളം ഉയർന്നിരിക്കുമോ? നീ പാതാളംവരെ താണുപോകും; നിന്നിൽ നടന്ന വീര്യപ്രവൃത്തികൾ സൊദോമിൽ നടന്നിരുന്നു എങ്കിൽ അതു ഇന്നുവരെനില നില്ക്കുമായിരുന്നു. . \" (മത്തായി 11:23).\r\n\r\nഇന്ന്, കഫർണാമിൻ്റെ അവശിഷ്ടങ്ങൾക്കിടയിൽ കിടക്കുന്ന ഒരു വീടിനെ, പത്രോസി ൻ്റെ അമ്മായിയമ്മ യുടെ വീടായി അവർ ചൂണ്ടിക്കാണിക്കുന്നു. അവിടെ സ്വർഗ്ഗരാജ്യ ത്തിൻ്റെ താക്കോലു കളുള്ളപത്രോസിൻ്റെ ഗംഭീരമായ ഒരു പ്രതിമയുണ്ട്. സൈമൺ പീറ്ററിന് ആൻഡ്രൂ എന്നു പേരുള്ള ഒരു സഹോദരനുണ്ടാ യിരുന്നു. ഇരുവരും കഫർനാം കടലിൽ മത്സ്യത്തൊഴിലാളികളായിരുന്നു.\r\n\r\nഒരു ശബ്ബത്ത് ദിവസം കർത്താവായ യേശു സിനഗോഗിൽ പോയി പ്രസംഗിച്ചു. അദ്ദേഹത്തിൻ്റെ പഠിപ്പിക്കൽ വളരെ ആധികാരികമായിരുന്നു. അവൻ അശുദ്ധാത്മാ വുള്ള ഒരു മനുഷ്യനെ സുഖപ്പെടുത്തി.\r\n\r\nഅദ്ദേഹത്തിൻ്റെ പേരും പ്രശസ്തിയും പരക്കെ പരന്നു തുടങ്ങി. ദേവാലയ ശുശ്രൂഷയ്ക്കുശേഷം കർത്താവായ യേശു ശിമോൻപത്രോസിൻ്റെ വീട്ടിൽ വന്നു. അവിടെ സൈമണിൻ്റെ അമ്മായിയമ്മ പനി പിടിച്ച് കിടന്നു. അനുകമ്പയും സ്നേഹവും നിറഞ്ഞ കർത്താവായ യേശു അവളുടെ അടുത്ത് ചെന്ന് അവളുടെ കൈപിടിച്ച് ഉയർത്തി. ഉടനെ പനി അവളെ വിട്ടുപോയി; അവൾ അവരെ സേവിച്ചു. കർത്താ വായ യേശുവിനെ യും അവൻ്റെ ശിഷ്യന്മാരെയും തങ്ങളുടെ ശുശ്രൂഷയിൽ തുടരുന്നതിന് മുമ്പ് നവോന്മേഷം പ്രാപിക്കാൻ ഇത് സഹായിച്ചു.\r\n\r\nഅയൽപക്കത്തുള്ള മറ്റു പലരും, അന്ന് യേശു കർത്താവിനാ ൽ സ്പർശിക്കപ്പെ ടുകയും അവരുടെ രോഗങ്ങളിൽ നിന്നും അശുദ്ധാത്മാക്കളുടെ പിടിയിൽ നിന്നും മറ്റ് പലപ്രശ്നങ്ങളിൽ നിന്നും മോചനം ലഭിക്കുകയും ചെയ്തിരിക്കാം.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ രോഗങ്ങളിൽ നിന്നും ബലഹീനതകളിൽ നിന്നും നിങ്ങളെ വിടുവിക്കാനും നിങ്ങൾക്ക് രോഗശാന്തിയും നല്ല ആരോഗ്യവും നൽകാനും കർത്താവിന് കഴിയും. ഇന്ന്, അവൻ നിങ്ങളുടെ ഭവനത്തിൽ വന്നിരിക്കുന്നു, അവൻ നിങ്ങളെ കൈകൊണ്ട് ഉയർത്തുന്നു. നീ എഴുന്നേറ്റു കർത്താവിനെ സേവിക്കുമോ? കർത്താവായ യേശുവിൻ്റെ ഹൃദയം നിങ്ങളിൽ സന്തോഷിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"'അവൻ നമ്മുടെ ബലഹീനതകളെ എടുത്തു വ്യാധികളെ ചുമന്നു എന്നു യെശയ്യാപ്രവാചകൻ പറഞ്ഞതു നിവൃത്തിയാകുവാൻ തന്നേ. .\" (മത്തായി 8:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}