{"uniqueid":"20251026074406_db7ec984","date":"2024-10-14","title":"അജ്ഞാതനായ കുട്ടി!*","key_verse":"43_6:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഇവിടെ ഒരു ബാലകൻ ഉണ്ടു; അവന്റെ പക്കൽ അഞ്ചു യവത്തപ്പവും രണ്ടു മീനും ഉണ്ടു; എങ്കിലും ഇത്രപേർക്കു അതു എന്തുള്ളു എന്നു പറഞ്ഞു. (യോഹന്നാൻ 6:9)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു ഒരു വലിയ ജനക്കൂട്ടത്തോട് പ്രസംഗിച്ചുകഴിഞ്ഞപ്പോൾ, അവർക്ക് ഭക്ഷണം നൽകാൻ അവൻ ആഗ്രഹിച്ചു. ശിഷ്യന്മാർ ഒരു ബാലനെ കണ്ടെത്തി, അവനിൽ അഞ്ച് ബാർലി അപ്പവും രണ്ട് ചെറിയ മീനും ഉണ്ടായിരുന്നു. ആ കുട്ടിയുടെ പേരിനെക്കുറിച്ചോ മാതാപിതാക്കളെക്കുറിച്ചോ പരാമർശമില്ല.\r\n\r\nഎന്നാൽ അവൻ കർത്താവായ യേശുവിനെ സ്നേഹിച്ചു; ക്രിസ്തു പ്രസംഗിച്ച സുവിശേഷം കേൾക്കാൻ ഉത്സുകനായിരുന്നു. അവൻ തൻ്റെ മാതാപിതാക്കളിൽ നിന്ന് അഞ്ച് അപ്പവും രണ്ട് മീനും പൊതിഞ്ഞ് യേശുവിനെ അനുഗമിച്ചു.\r\n\r\nആ വലിയ ആൾക്കൂട്ടത്തിൽ മറ്റാരും അവരോടൊപ്പം ഭക്ഷണം കരുതിയിരുന്നില്ല. തമിഴ് കവി തിരുവള്ളുവർ പറഞ്ഞു, ‘ചെവിക്ക് ഭക്ഷണമില്ലാതാകുമ്പോൾ വയറിന് നേരിയ ഭക്ഷണം കൊടുക്കണം’.\r\n\r\nകർത്താവായ യേശുവിന് എന്തെങ്കിലും നൽകാനുള്ള ഒരു സഹജാവബോധം ആ ബാലനു ഉണ്ടായിരുന്നു, അവൻ അപ്പവും മീനും പായ്ക്ക് ചെയ്തു\r\n\r\nബാലൻ അത് കർത്താവിന് കൊടു ക്കാൻ ഉത്സുകനാ യിരുന്നു. കർത്താവിന് കൊടുക്കാൻ ചെറുപ്പം മുതലേ മാതാപിതാക്കൾ അവനെ പഠിപ്പിച്ചിട്ടു ണ്ടാകാം. ദൈവമക്കളേ, നിങ്ങളുടെ മക്കളെ കർത്താവിന് കൊടുക്കുന്നതിനെക്കുറിച്ച് പഠിപ്പിക്കുക. നിങ്ങളുടെ കുട്ടികളെ നിസ്വാർത്ഥമായി നൽകിക്കൊണ്ട് ദൈവദാസന്മാരെ സന്തോഷിപ്പിക്കുക.\r\n\r\nഅവരുടെ ഏറ്റവും മികച്ചത് കർത്താ വിന് നൽകാൻ നിങ്ങൾ അവരെ പരിശീലിപ്പിച്ചാൽ, അവർ തീർച്ചയായും അഭിവൃദ്ധിപ്രാപിക്കും, അവരുടെ ജീവിതത്തിൽ ദൈവിക സമാധാന വും നല്ലആരോഗ്യവും ഉണ്ടായിരിക്കും.\r\n\r\nഒരിക്കൽ ഒരു കുടുംബം മറ്റൊരു കുടുംബത്തെ സന്ദർശിക്കാൻ പോയപ്പോൾ, അവരുടെ കളിപ്പാട്ടങ്ങളെല്ലാം ഒളിപ്പിക്കാൻ അവരുടെ മകൻ ഓടിപ്പോയി. അവനും തൻ്റെ ചെറിയ കസേരയിൽ ഇരുന്നു അതിൽ മുറുകെ പിടിച്ചു.\r\n\r\nകുടുംബത്തിലെ രണ്ടാമത്തെ മകൻ അവിടെയുണ്ടായിരുന്ന ചോക്ലേറ്റുകളെ ല്ലാം കഴിക്കാൻ തിടുക്കം കൂട്ടി. ആ കുട്ടികളെ കുറിച്ച് നിങ്ങൾക്ക് എന്ത് തോന്നുന്നു? അത് തികഞ്ഞ സ്വാർത്ഥതയല്ലാതെ മറ്റൊന്നുമല്ല.\r\n\r\nമനസ്സോടെയും ഉത്സാഹത്തോടെയും നൽകാൻ നിങ്ങളുടെ കുട്ടികളെ പ്രോത്സാഹിപ്പിക്കുക. കർത്താവിനു കൊടുക്കുന്നതിൽ നിങ്ങളും നിങ്ങളുടെ കുട്ടികളും സന്തോഷം കണ്ടെത്തട്ടെ.\r\n\r\nഅഗാധമായ കൃതജ്ഞതയോടെ, ദാവീദ് രാജാവ് പറഞ്ഞു, ‘എനിക്കുവേണ്ടി കർത്താവ് ചെയ്ത എല്ലാ ഉപകാരങ്ങൾ ക്കും ഞാൻ അവനു എന്ത് നൽകണം? എൻ്റെ സമ്പത്ത് മുഴുവനും എനിക്കുള്ളതല്ല, ഈ ഭൂമിയിലെ ഞാൻ വളരെയധികം സ്നേഹിക്കുന്ന ദൈവത്തിൻ്റെ വിശുദ്ധന്മാർക്കുള്ളതാണ്\r\n\r\nനോക്കൂ! ബാലൻ നൽകിയ അഞ്ചപ്പവും രണ്ട് മീനും യേശുവിൻ്റെ യും ശിഷ്യന്മാരുടെ യും അവനെ അനുഗമിച്ചവരുടെയും വിശപ്പ് ശമിപ്പിച്ചു. ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിന് സമർപ്പിക്കുകയാണെങ്കിൽ, ഞാൻ നിങ്ങൾക്കു ആകാശത്തിന്റെ കിളിവാതിലുകളെ തുറന്നു, സ്ഥലം പോരാതെവരുവോളം നിങ്ങളുടെമേൽ അനുഗ്രഹം പകരുകയില്ലയോ? എന്നിങ്ങനെ നിങ്ങൾ ഇതിനാൽ എന്നെ പരീക്ഷിപ്പിൻ എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു. (മലാഖി 3:10)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: ശിഷ്യൻ എന്നു വെച്ചു ഈ ചെറിയവരിൽ ഒരുത്തന്നു ഒരു പാനപാത്രം തണ്ണീർ മാത്രം കുടിപ്പാൻ കൊടുക്കുന്നവന്നു പ്രതിഫലം കിട്ടാതെ പോകയില്ല എന്നു ഞാൻ സത്യമായിട്ടു നിങ്ങളോടു പറയുന്നു.” (മത്തായി 10:42)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}