{"uniqueid":"20251026074410_db7ec984","date":"2024-10-14","title":"അജ്ഞാത ധനികൻ!","key_verse":"42_16:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ധനവാനായോരു മനുഷ്യൻ ഉണ്ടായിരു ന്നു; അവൻ ധൂമ്രവസ്ത്രവും പട്ടും ധരിച്ചു ദിനമ്പ്രതി ഡംബരത്തോടെ സുഖിച്ചുകൊണ്ടിരുന്നു. (ലൂക്കോസ് 16:19)"},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്തുകളിൽ ധാരാളം ധനികരെക്കു റിച്ച് നാം വായിക്കുന്നു. എന്നാൽ അവരുടെ പേരുകൾ പരാമർശിച്ചിട്ടില്ല. സാധാരണയായി ഒരു വ്യക്തിയുടെ ചരിത്രം അവൻ്റെ മരണത്തോ ടെഅവസാനിക്കുന്നു. എന്നാൽ ഈ അജ്ഞാത ധനികൻ്റെ ചരിത്രം, അവൻ്റെ മരണത്തിന പ്പുറവുംകർത്താവായ യേശു രേഖപ്പെടുത്തി ക്കൊണ്ടിരിക്കുന്നു എന്നത് അതിശയകരമാണ്.\r\n\r\nഈ ധനികന് അഞ്ച് സഹോദരന്മാരുണ്ടായിരുന്നു. അവരുടെ പട്ടണത്തിൻ്റെ മറ്റ് വിവരങ്ങളൊന്നും നാം അറിയുന്നില്ല. ധനികൻ തീപ്പൊയ്കയിൽ പീഡിപ്പിക്കപ്പെടുമ്പോൾ, അവൻ അബ്രഹാമിനെ പിതാവെന്ന് വിളിക്കുന്നു. അവൻ ഒരു ഇസ്രായേല്യനും അബ്രഹാമിൻ്റെ സന്തതിയും ആണെന്നും ഇതിൽ നിന്ന് നമുക്കറിയാം.\r\n\r\nആ ധനികൻ ഇവിടെ ഭൂമിയിലായിരിക്കെ, കർത്താവ് നൽകുന്ന നിത്യജീവൻ സ്വീകരിക്കാതെ, സ്വാർത്ഥമായി ജീവിച്ചു. അവൻ ആചാരപരമായ വസ്ത്രങ്ങൾ ധരിച്ച് വിഭവസമൃദ്ധമായി ഭക്ഷണം കഴിച്ചു. എന്നാൽഅവസാനം, അവൻ നിത്യമായ ശിക്ഷാവിധി അനുഭവിക്കുകയും തീയുടെ കടലിലേക്ക് വലിച്ചെറിയപ്പെടുകയും ചെയ്തു.\r\n\r\nഇന്ന്, പലരും ഭൂമിയിൽ ആഡംബര ജീവിതം നയിക്കാൻ ആഗ്രഹിക്കുന്നു; പ്രശസ്തനാകാൻ ധാരാളം കാറുകളും ബംഗ്ലാവുകളും ഉണ്ടായിരിക്കണം. എന്നാൽ അവരുടെ പേരുകൾ ജീവൻ്റെ പുസ്തകത്തിൽ എഴുതിയിട്ടുണ്ടോ എന്ന് അവർക്ക് ആശങ്കയില്ല.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “ജീവപുസ്തകത്തിൽ എഴുതപ്പെട്ടതായി കാണപ്പെടാത്ത ആരെയും തീപ്പൊയ്കയിൽ എറിഞ്ഞുകളഞ്ഞു. (വെളിപാട് 20:15)\r\n\r\nഇതാ, ധനികൻ ഈ ലോകത്തിൽ ആയിരിക്കുമ്പോൾ അറിയപ്പെട്ടിരുന്നില്ല, അവൻ്റെ പേര് ജീവൻ്റെ പുസ്തകത്തിൽ കണ്ടെത്തിയില്ല. എന്നാൽ പാവപ്പെട്ട ലാസറിൻ്റെ പേര് തിരുവെഴുത്തിൽ എഴുതിയിരിക്കുന്നു. \"നീതിമാന്മാരുടെ ഓർമ്മ അനുഗ്രഹിക്കപ്പെട്ടതാണ്, എന്നാൽ ദുഷ്ടന്മാരുടെ പേര് ചീഞ്ഞഴുകി പ്പോകും\" (സദൃശവാക്യങ്ങൾ 10:7)\r\n\r\nഒരു വ്യക്തി ദൈവത്തിൽ നിന്ന് അകന്നുപോയാൽ, തിരുവെഴുത്ത് പറയുന്നു: \"ഈ പുസ്തകത്തിൽ എഴുതിയിരിക്കുന്ന എല്ലാ ശാപവും അവൻ്റെമേൽ വരും, കർത്താവ് അവൻ്റെ പേര് ആകാശത്തി ൻകീഴിൽ നിന്ന് മായിച്ചുകളയും.\" (ആവർത്തനം 29:19)\r\n\r\nഎന്തായിരുന്നു ആ ധനികൻ ചെയ്ത പാപം? ഒരു മനുഷ്യൻ പാപത്തിൽ ഗർഭം ധരിച്ചിരിക്കുന്നു. ഇതാ, ഞാൻ അകൃത്യത്തിൽ ജനിച്ചിരിക്കുന്നു, പാപത്തിൽ എൻ്റെ അമ്മ എന്നെ ഗർഭം ധരിച്ചു\" (സങ്കീർത്തനം 51:5).നിയമലംഘന\r\n\r\nത്തിൻ്റെ പാപം (1യോഹന്നാൻ 3:4), അനീതിയുടെ പാപം (1യോഹന്നാൻ 5:17), കാമമോഹങ്ങ ളുടെ പാപം (യാക്കോബ് 1:15), വിശ്വാസമില്ലാ യ്മയുടെ പാപം (യാക്കോബ് 1:15) എന്നിങ്ങനെ നിരവധി പാപങ്ങളുണ്ട്.\r\n\r\nറോമർ 14:23). എന്നാൽ ഈ ധനികൻ്റെ പ്രാഥമിക പാപം എന്താണെന്ന് നിങ്ങൾക്കറിയാമോ? നന്മ ചെയ്യാൻ അറിയാമായിരുന്നിട്ടും അവൻ അത് ചെയ്യാത്തതാണ് കാരണം. “അതിനാൽ, നന്മ ചെയ്യാൻ അറിയുക യും ചെയ്യാതിരിക്കു കയും ചെയ്യുന്നവന് അത് പാപമാണ്. (യാക്കോബ് 4:17).\r\n\r\nദൈവമക്കളേ, ഈ ധനികനെപ്പോലെ കഠിനഹൃദയരാകരുത്. ദൈവത്തിൻ്റെ ദാസന്മാർക്കും ദരിദ്രർക്കും  ഉദാരമായി നൽകുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദരിദ്രൻ്റെ നിലവിളിക്ക് ചെവി അടയ്ക്കുന്നവൻ സ്വയം നിലവിളിക്കും, കേൾക്കില്ല\" (സദൃശവാക്യങ്ങൾ 21:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}