{"uniqueid":"20251026074414_db7ec984","date":"2024-10-14","title":"അജ്ഞാത സുറൊഫൊയീക്യ സ്ത്രീ!","key_verse":"41_7:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആ സ്ത്രീ ജന്മം കൊണ്ട് ഒരു, സുറൊഫൊയീക്യ ജാതിയിലുള്ള ഒരു ഗ്രീക്ക് യവനസ്ത്രീ ആയിരുന്നു; തന്റെ മകളിൽ നിന്നു ഭൂതത്തെ പുറത്താക്കുവാൻ അവൾ അവനോടു അപേക്ഷിച്ചു. (മർക്കോസ് 7:26)"},"devotion":{"label":"ധ്യാനം","text":"ഗലീലിയുടെ തൊട്ടടുത്ത പ്രദേശമാണ് സിറോ-ഫീനിഷ്യ രാജ്യം. യേശു ഗലീലിയിൽ അനേകം അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചു. ഗലീലിയൻ അതിർത്തി പട്ടണങ്ങളായ ടയറിലും സീദോനിലും അവൻ തൻ്റെ ശുശ്രൂഷ ചെയ്തു.\r\n\r\nഅവൻ ഒരു വീടിനുള്ളിൽ ആയിരിക്കുമ്പോൾ ഈ സ്ത്രീ അവൻ്റെ കാൽക്കൽ വീണു, അവളുടെ പേര് നാം അറിയുന്നില്ല; അവളുടെ മകളുടെ പേരുമില്ല. അവർ അജ്ഞാതരായി തുടർന്നു. ആ സീറോ-ഫീനിഷ്യൻ സ്ത്രീ തൻ്റെ മകളിൽ നിന്ന് ഭൂതത്തെ പുറത്താക്കാൻ അവനോട് പ്രാർത്ഥിച്ചു.\r\n\r\nതങ്ങളുടെ ആവശ്യങ്ങൾക്കായി പ്രാർത്ഥിക്കാൻ ദൈവദാസന്മാരുടെ അടുക്കൽ വരുന്ന അനേകരുണ്ട്. അവർ വഴിപാടുകളും അയക്കുന്നു. പിശാചിൻ്റെ പിടിയിൽ നിന്നും മന്ത്രവാദത്തിൽ നിന്നും ആഭിചാരങ്ങളിൽ നിന്നും എങ്ങനെയെ ങ്കിലും മോചിതരാകാൻ അവർ ആഗ്രഹിക്കുന്നു.  നിങ്ങൾക്കുവേണ്ടി പ്രാർത്ഥിക്കുന്നവർ നിരവധിയുണ്ടാകാം.  എന്നിരുന്നാലും, ഇത് നിങ്ങളുടെ വ്യക്തിപരമായ പ്രാർത്ഥനയ്ക്ക് പകരമാവില്ല\r\n\r\nനിങ്ങൾ ഉത്തരവാദിത്തം ഏറ്റെടുക്കുകയും നിങ്ങൾക്കും നിങ്ങളുടെ കുടുംബത്തിനും വേണ്ടി ഹൃദയത്തിൽ ഭാരവും കണ്ണീരോടെയും പ്രാർത്ഥിക്കണം. നിങ്ങളുടെ പ്രാർത്ഥന വളരെ ശക്തമാണ്, അതിനാൽ നിങ്ങളുടെ പ്രാർത്ഥനയിൽ വിശ്വസിക്കുക.\r\n\r\nകുട്ടികളുടെ അപ്പം ദൈവിക രോഗശാന്തിയുടെ പ്രതീകമാണ്. ഒരു വ്യക്തി ദൈവത്തിൻ്റെ കുട്ടിയാണെങ്കിൽ, അയാൾക്ക് തീൻമേശയിൽ അവനോടൊപ്പം ചേരാം, ദൈവിക ആരോഗ്യത്തിൻ്റെ അപ്പം സന്തോഷത്തോടെ ഭക്ഷിക്കാം. ചിലപ്പോൾ,  കുട്ടികളുടെ മേശയുടെ താഴെയുള്ള  ചെറിയ നുറുക്കുകൾ നായ്ക്കളും തിന്നുന്നു.\r\n\r\nപുത്രന്മാരും പുത്രിമാരും എന്ന നിലയിൽ നിങ്ങളുടെ വലതുവശത്തുള്ള അപ്പം കഴിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ എന്നതാണ് നിങ്ങളുടെ മുന്നിലുള്ള ചോദ്യം? അതോ ചെറിയ, നായ്ക്കളെപ്പോലെ നുറുക്കുകൾ തിന്നണോ? നിങ്ങൾ കർത്താവായ യേശുക്രിസ്തുവിനെ നിങ്ങളുടെ കർത്താവും രക്ഷകനും ആയി അംഗീകരിക്കുകയാണെങ്കിൽ, അവൻ്റെ മക്കളെന്ന നിലയിൽ നിങ്ങൾക്ക് അവനുമായി ശരിയായ രീതിയിൽ ആശയവിനിമയം നടത്താൻ കഴിയും.\r\n\r\nഎന്നാൽ, 'എൻ്റെ കർത്താവും ഗുരുവുമായി അവനെ സ്വീകരിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല' എന്ന് പറയുന്നവർ; പക്ഷേ മേശയ്ക്കടിയിൽ നിന്ന്  ചെറിയ നുറുക്കുകൾ തിന്നുന്ന  നായ്ക്കളെപ്പോലെ  ഞങ്ങൾക്ക് ചെറിയ   ദൈവിക സൗഖ്യം മാത്രമേ ആവശ്യമുള്ളൂ', എന്ന് ഉദ്ധേശിക്കുന്ന വരാണ്.\r\n\r\nഒരു ഹോട്ടലിൽ പോയ ഒരാളെക്കുറിച്ചുള്ള ഒരു തമാശ കഥയുണ്ട്. ‘ഇഡ്ഡലിയുടെ വിലയെത്ര?’ എന്നു ചോദിച്ചു, കടയുടമ പറഞ്ഞു രണ്ട് ഇഡ്ഡലിക്ക് അഞ്ച് രൂപ, ചട്ണിയും സാമ്പാറും സൗജന്യമായിരിക്കും. അത് കേട്ട് ആ മനുഷ്യൻ വീട്ടിൽ പോയി രണ്ട് പാത്രങ്ങളുമായി മടങ്ങി; സൗജന്യ ചട്ണിയും സാമ്പാറും ചോദിച്ചു. അപ്പോൾ കടയുടമ പറഞ്ഞു, ‘ആദ്യം ഇഡ്ഡലി വാങ്ങണം, എന്നിട്ട് ആവശ്യമായ ചട്ണിയും സാമ്പാറും സൗജന്യമായി തരാം’.\r\n\r\nഇന്നും, പലരും ദൈവിക രോഗശാന്തിയും പിശാചിൻ്റെ പിടിയിൽ നിന്നുള്ള മോചനവും ആവശ്യപ്പെടുന്നു, പക്ഷേ അവർ യേശുവിനെ തങ്ങളുടെ രക്ഷകനായി അംഗീകരിക്കുന്നില്ല. നിങ്ങൾ ദൈവത്തിൻ്റെ മക്കളാണെങ്കിൽ, ദൈവിക സൗഖ്യവും നല്ല ആരോഗ്യവും എല്ലാ അനുഗ്രഹങ്ങളും നിങ്ങൾക്ക് സൗജന്യമായി നൽകും. കർത്താവുമായി ആശയവിനിമയം നടത്തുന്നതിൽ സന്തോഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: തളർന്ന കൈകളെ ബലപ്പെടുത്തുവിൻ; കുഴഞ്ഞ മുഴങ്കാലുകളെ ഉറപ്പിപ്പിൻ. (യെശയ്യാവു 35:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}