{"uniqueid":"20251026074419_db7ec984","date":"2024-10-14","title":"അജ്ഞാത മനുഷ്യൻ!","key_verse":"41_5:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"പിന്നെ അവർ, ലെഗ്യോൻ ഉണ്ടായിരുന്ന ഭൂതഗ്രസ്തൻ വസ്ത്രം ധരിച്ചും സുബോധം പൂണ്ടും യേശുവിന്റെ അടുക്കൽ വന്നു ഇരിക്കുന്നതു കണ്ടു ഭയപ്പെട്ടു.  (മർക്കോസ് 5:15)"},"devotion":{"label":"ധ്യാനം","text":"വാക്യത്തിൽ പരാമർശിച്ചിരിക്കുന്ന അജ്ഞാത മനുഷ്യൻ തിരുവെഴുത്തുകളിൽ പേരില്ലാത്തവരുടെ പട്ടികയിൽ ഉൾപ്പെടുന്നു. അവൻ്റെ പേരോ വ്യക്തിത്വമോ നാം അറിയുന്നില്ല. കർത്താവായ യേശു അവനെ കാണാൻ ആഗ്രഹിച്ച് തൻ്റെ ശിഷ്യന്മാരോട് പറഞ്ഞു, “നമുക്ക് അക്കരെ കടക്കാം.\r\n\r\n“അവർ തങ്ങളുടെ ബോട്ടിൽ കയറുമ്പോൾ, ഒരു വലിയ കാറ്റ് ഉയർന്നു, തിരമാലകൾ ബോട്ടിലേക്ക് അടിച്ചു. യേശു എഴുന്നേറ്റു കാറ്റിനെ ശാസിച്ചു, കടലിനോടു: “അനങ്ങാതിരിക്ക, അടങ്ങുക” എന്നു പറഞ്ഞു; കാറ്റു അമർന്നു, വലിയ ശാന്തത ഉണ്ടായി. (മർക്കോസ് 4:39)\r\n\r\nഅവൻ പടകിൽ നിന്നു ഇറങ്ങിയ ഉടനെ അശുദ്ധാത്മാ വുള്ള ഒരു മനുഷ്യൻ കല്ലറകളിൽ നിന്നു അവനെ എതിരേറ്റു; അവൻ കല്ലറകളുടെ ഇടയിൽ വസിച്ചു; അവനെ ചങ്ങലകൊണ്ടുപോലും ബന്ധിക്കുവാൻ ആർക്കുംകഴിഞ്ഞില്ല. എന്നും രാവും പകലും അവൻ മലകളിലും ശവകുടീരങ്ങളിലും നിലവിളിച്ചും കല്ലുകൊണ്ട് സ്വയം വെട്ടിമുറിച്ചും ഇരുന്നു.\r\n\r\nകർത്താവ് പേര് ചോദിച്ചപ്പോൾ സ്വന്തം പേര് പറയാൻ ഭൂതങ്ങൾ അനുവദിച്ചില്ല. എൻ്റെ പേര് ലെജിയൻ' എന്നു പറഞ്ഞ് അവൻ മുന്നോട്ട് പോയി. 'ലീജിയൻ' എന്നാൽ 'ആറായിരം' എന്നാണ് അർത്ഥം.\r\n\r\nയേശുക്രിസ്തു അശുദ്ധാത്മാക്കളെ അവനിൽ നിന്ന് പുറത്താക്കിയപ്പോൾ, അവൻ കർത്താവായ യേശുവിൻ്റെ കാൽക്കൽ ഇരിക്കുകയും വസ്ത്രം ധരിച്ച് ശരിയായ മനസ്സോടെ ഇരിക്കുകയും ചെയ്തു.\r\n\r\nകർത്താവായ യേശു അവനോടു പറഞ്ഞു, \"നിൻ്റെ സ്നേഹിത രുടെ വീട്ടിൽ പോയി, കർത്താവ് നിനക്കു വേണ്ടി എന്തെല്ലാം വലിയ കാര്യങ്ങൾ ചെയ്തുവെന്നും അവൻ നിന്നോട് എങ്ങനെ കരുണ കാണിച്ചെന്നും അവരോട് പറയുക.\" (മർക്കോസ് 5:19) അവൻ പോയി, യേശുതനിക്കുവേണ്ടി ചെയ്തതെല്ലാം ദെക്കാപ്പൊലിസിൽ ഘോഷിക്കാൻ തുടങ്ങി. എല്ലാവരും ആശ്ചര്യപ്പെട്ടു. (മർക്കോസ് 5:20)\r\n\r\nസുഖം പ്രാപിച്ചവൻ, കൃതജ്ഞതയാൽ നിറഞ്ഞു, വിമോചനത്തിൻ്റെ സുവിശേഷം പ്രഖ്യാപിക്കാൻ തുടങ്ങി.'കർത്താവായ യേശുവാണ് നിങ്ങളെ സ്വതന്ത്രരാ ക്കുന്നവൻ' എന്ന് അവൻ ഉറക്കെ വിളിച്ചു പറയേണ്ട തായിരിക്കുന്നു. അന്ധകാരത്തിൽ നിന്ന് തൻ്റെ അത്ഭുതകരമായ വെളിച്ചത്തിലേക്ക് വിളിച്ചവൻ്റെ സ്തുതികൾ പ്രഖ്യാപിക്കാൻ അവൻ രാജകീയ പൗരോഹിത്യത്തിൻ്റെ ഭാഗമായി.\r\n\r\nശവകുടീരങ്ങൾക്കിടയിൽ വസിച്ചിരുന്ന വൻ ഇപ്പോൾ ദൈവത്തിൻ്റെ ആലയത്തിൽ നിൽക്കുന്നു.  അവൻ ഇപ്പോൾ പരിശുദ്ധാത്മാവിനാൽ ഭരിക്കുകയും ദൈവത്തിൻ്റെ ഇഷ്ടം ചെയ്യുകയും ചെയ്യുന്നു. എന്തൊരു അത്ഭുതകരമായ പരിവർത്തനം!\r\n\r\nനേരത്തെ അവൻ്റെ സഹോദരങ്ങൾ അവനെ സഹോദരൻ എന്ന് വിളിക്കാൻ ലജ്ജിക്കുമായിരുന്നു. അവനെ പ്രസവിച്ചതിന് അവൻ്റെ അമ്മ സ്വയം ശപിച്ചിരിക്കും. എന്നാൽ കർത്താവായ യേശുക്രിസ്തു തൻ്റെ ജീവിതത്തിലേക്ക് കടന്നുവന്നപ്പോൾ, അദ്ദേഹത്തിന് കുടുംബത്തിലും ജനങ്ങൾക്കിടയിലും സമൂഹത്തിലും വലിയ പ്രശസ്തി ലഭിച്ചു.\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശു നിങ്ങളുടെ ജീവിതത്തിലേക്ക് വരുമ്പോൾ അവൻ എല്ലാം പുതിയതാ ക്കും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “ആകയാൽ, ആരെങ്കിലും ക്രിസ്തുവിൽ ആണെങ്കിൽ അവൻ ഒരു പുതിയ സൃഷ്ടിയാണ്; പഴയ കാര്യങ്ങൾ കടന്നുപോയി; ഇതാ, എല്ലാം പുതിയതായി തീർന്നിരിക്കുന്നു. (2 കൊരിന്ത്യർ 5:17)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതുപോലെ തന്നെ മാനസാന്തരം ആവശ്യമില്ലാത്ത തൊണ്ണൂറ്റി ഒമ്പത് നീതിമാൻമാരെക്കാൾ മാനസാന്തര പ്പെടുന്ന ഒരു പാപിയെക്കുറിച്ച് സ്വർഗ്ഗത്തിൽ കൂടുതൽ സന്തോഷം ഉണ്ടാകുമെന്ന് ഞാൻ നിങ്ങളോട്പറയുന്നു.\" (ലൂക്കോസ് 15:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}