{"uniqueid":"20251026074423_db7ec984","date":"2024-10-14","title":"അജ്ഞാത സെഞ്ചൂറിയൻ!","key_verse":"40_8:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ശതാധിപൻ മറുപടി പറഞ്ഞു: കർത്താവേ, അങ്ങ് എൻ്റെ മേൽക്കൂരയിൽ വരാൻ ഞാൻ യോഗ്യനല്ല. എന്നാൽ ഒരു വാക്ക് മാത്രം പറയുക, എൻ്റെ ദാസൻ സുഖം പ്രാപിക്കും.  (മത്തായി 8:8)"},"devotion":{"label":"ധ്യാനം","text":"'സെഞ്ചൂറിയൻ' എന്ന പദം പഴയനിയത്തിൽ കാണുന്നില്ല.  ഇത് ഒരു റോമൻ പദമാണ്, അതിനർത്ഥം നൂറു സൈനികരുടെ തലവൻ എന്നാണ്.  സെഞ്ചൂറിയൻസ് പോലീസ് ഓഫീസർമാരായും സൈനിക മേജർമാരായും പ്രവർത്തിക്കുന്നു.  ആറായിരം സൈനികർ അടങ്ങുന്ന ഒരു സൈനിക യൂണിറ്റിനെ 'ലെജിയൻ' എന്നും അതിൻ്റെ തലവനെ സൈന്യത്തിൻ്റെ കമാൻഡർ എന്നും വിളിക്കുന്നു.\r\n\r\nമുകളിലെ വാക്യം ശതാധിപൻ്റെ പേര് പരാമർശിക്കുന്നില്ല.  അവന് തൻ്റെ ദാസന്മാരോട് കരുണയും വാത്സല്യവും ഉണ്ടായിരു ന്നു; അവനും ക്രിസ്തുവിൽ ആഴമായ വിശ്വാസമുണ്ടായിരുന്നു.\r\n\r\nഅവൻ പറഞ്ഞു: എന്നാൽ ഒരു വാക്ക് മാത്രം പറയുക, എൻ്റെ ദാസൻ സുഖം പ്രാപിക്കും.\" അവൻ ദൈവത്തിന് ഒരു സിനഗോഗ് പണിതുവെന്ന് യഹൂദന്മാർ പറഞ്ഞു. അവൻ എവിടെയാണ് സഭ നിർമ്മിച്ചതെന്ന്  നമ്മൾക്ക് അറിയില്ലെങ്കിലും, ശതാധിപൻ   ദൈവരാജ്യത്തിന്  വളരെ അകലെയല്ലെന്ന് നമുക്കറിയാം.\r\n\r\nഅവൻ കർത്താവിൻ്റെ മുമ്പാകെ തന്നെത്താൻ താഴ്ത്തിയതെങ്ങനെയെന്ന് നോക്കൂ. അവൻ പറഞ്ഞു: കർത്താവേ, നീ എൻ്റെ പുരയ്ക്കകത്ത് വരാൻ ഞാൻ യോഗ്യനല്ല. എന്നാൽ ഒരു വാക്ക് മാത്രം കല്പിച്ചാൽ, എൻ്റെ ദാസൻ സുഖപ്പെടും.  (മത്തായി 8:8).  കർത്താവ് അവൻ്റെ വാക്കുകൾ സ്നേഹത്തോടെ ശ്രദ്ധിച്ചു.\r\n\r\nനിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോഴെല്ലാം, നിങ്ങൾ സ്വയം താഴ്ത്തുകയും കണ്ണീരോടെ കർത്താവിനോട് ചോദിക്കുകയും ചെയ്താൽ, തീർച്ചയായും നിങ്ങൾക്ക് കർത്താവിൽ നിന്ന് ഉത്തരവും ഒരു അത്ഭുതവും ലഭിക്കും.  കർത്താവായ യേശു പറഞ്ഞു, \"ചോദിക്കുക, നിങ്ങൾക്കു ലഭിക്കും\".\r\n\r\nഈ തിരുവെഴുത്ത് ഭാഗത്ത്, അധികാരമുള്ള രണ്ട് പുരുഷന്മാർ പരസ്പരം കണ്ടുമുട്ടുന്നു.  റോമൻ ഗവൺമെൻ്റിൽ നിന്ന് ശതാധിപന് തൻ്റെ അധികാരം ലഭിച്ചു.  അവന് നൂറിലധികം അധികാരമുണ്ട്.  അവരിൽ ഒരാളോട് 'പോകൂ' എന്ന് പറഞ്ഞാൽ അവൻ പോകുന്നു, മറ്റൊരാളോട് 'വരൂ', അവൻ വരുന്നു.\r\n\r\nഎന്നാൽ ക്രിസ്തുവിൻ്റെ അധികാരം പരിഗണിക്കുക.  അത് സ്വർഗത്തിലും ഭൂമിയിലും പൂർണ്ണമായ അധികാരമാണ്.  അവൻ സൂര്യനെയും ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും സൃഷ്ടിച്ചത് ഒരു വാക്ക് പറഞ്ഞുകൊണ്ടാണ്.  അവൻ്റെ വചനത്താൽ, അവൻ ദൃശ്യവും അദൃശ്യവുമായ എല്ലാം സൃഷ്ടിച്ചു.\r\n\r\nശതാധിപൻ്റെ അധികാരം പരിമിതമാണ്.  അവൻ്റെ ദാസന്മാർ മാത്രമേ അവൻ്റെ കൽപ്പനകൾ അനുസരിക്കുന്നുള്ളൂ.  എന്നാൽ എല്ലാ രോഗങ്ങളും ഭൂതങ്ങളും ശാപങ്ങളും കർത്താവായ യേശുവിൻ്റെ വാക്കുകൾ അനുസരിക്കുന്നു.  യേശുക്രിസ്തു ശതാധിപനെ  പുകഴ്ത്താൻ മറന്നില്ല.  അവൻ പറഞ്ഞു, \"ഇസ്രായേല്യരുടെ ഇടയിൽ പോലും ഞാൻ അത്തരം വിശ്വാസം കണ്ടെത്തിയിട്ടില്ല.\"\r\n\r\nദൈവമക്കളേ, വിശ്വാസം ഒരു വലിയ ശക്തിയാണ്.  അത് നിങ്ങളിൽ രോഗശാന്തിയും നല്ല ആരോഗ്യവും സൃഷ്ടിക്കും.  നിങ്ങളുടെ കുട്ടികൾക്കും നിങ്ങളുടെ ജീവനക്കാർക്കു പോലും അത്ഭുതങ്ങൾ സൃഷ്ടിക്കാൻ അതിന് കഴിയും. കർത്താവിൻ്റെ അധികാരം എല്ലാ താഴ്മയോടെയും പ്രയോഗിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അനേകം പേർ കിഴക്കുനിന്നും പടിഞ്ഞാറുനിന്നും വന്ന് അബ്രഹാം, ഇസഹാക്ക്, യാക്കോബ് എന്നിവരോടൊപ്പം സ്വർഗ്ഗരാജ്യത്തിൽ ഇരിക്കും\" (മത്തായി 8:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}