{"uniqueid":"20251026074427_db7ec984","date":"2024-10-14","title":"അറിയപ്പെടാത്ത സൽഗുണസമ്പന്നയായ സ്ത്രീ!","key_verse":"20_31:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സൽഗുണസമ്പന്നയായ ഭാര്യയെ ആർക്കാണ് കണ്ടെത്താൻ കഴിയുക? അവളുടെ മൂല്യം മാണിക്യത്തേക്കാൾ വളരെ ഉയർന്നതാണ്. (സദൃശവാക്യങ്ങൾ 31:10)"},"devotion":{"label":"ധ്യാനം","text":"പൊതുവെ എല്ലാ വിവാഹങ്ങളിലും അവർ സദാചാരിയായ സ്ത്രീയെക്കുറിച്ചാണ് സംസാരിക്കുന്നത്; അവർ സദൃശവാക്യ ങ്ങൾ 31-ൽ നിന്നുള്ള ഉപദേശം നൽകും, ഒരു ഭാര്യ സദ്‌ഗുണമുള്ള വളായിരിക്കണം.\r\n\r\nഎന്നാൽ ഒരു നല്ല സ്ത്രീയെ കണ്ടെത്തുന്നത് വളരെ വിരളമാണ്. എഴുനൂറ് ഭാര്യമാരും മുന്നൂറ് വെപ്പാട്ടികളുമുള്ള സോളമൻ പറഞ്ഞു: \"ആയിരംപേരിൽ ഒരു പുരുഷനെ ഞാൻ കണ്ടെത്തി, എന്നാൽ ഇവരിൽ ഒരു സ്ത്രീയെ ഞാൻ കണ്ടെത്തിയില്ല.\" (സഭാപ്രസംഗി 7:28).\r\n\r\nസദ്‌വൃത്തയായ സ്ത്രീയാണ് വീട് പണിയുന്നതും അവളുടെ വീടിൻ്റെ മേൽനോട്ടം വഹിക്കുന്നതും. അവൾ ഇരുട്ടിൽ ഉറക്കമുണർന്ന് അവളുടെ വീട്ടുകാരെ പോറ്റുന്നു. വേലക്കാരിയെ വീട്ടുകാര്യങ്ങൾ പരിപാലിക്കാൻ അനുവദിക്കുന്ന മനോഭാവം അവൾക്കില്ല. വീട്ടിലെ ആളുകളെ ക്കുറിച്ചും അവരുടെ സുരക്ഷയെക്കുറിച്ചും അവൾ ശ്രദ്ധിക്കുന്നു. അവൾ ശീതകാലത്തേക്ക് ചൂടുള്ള വസ്ത്രങ്ങൾ തയ്യാറാക്കുന്നു. കുടുംബത്തിലെ എല്ലാവരെയും യേശുവിൻ്റെ രക്തത്തിൻ്റെ കോട്ടയിലേക്ക് കൊണ്ടുവരേണ്ടത് അവളുടെ കടമയാണ്.\r\n\r\nവീട്ടുജോലികളോട് അവൾക്ക് ഒരു കുറവും ഇല്ല, പക്ഷേ അവ ഓരോന്നും വേണ്ടത്ര ശ്രദ്ധയോടെയും, കരുതലോടെയും ചെയ്യുന്നു. പല കുടുംബങ്ങളിലും, ഭർത്താവ് എവിടെയാണെന്ന് ഭാര്യയോട് ചോദിച്ചാൽ, എനിക്കറിയില്ല എന്ന് അവൾ പറഞ്ഞേക്കാം. അഥവാ നിങ്ങൾ കുട്ടികളോട്  ചോദിച്ചാൽ, അവർ നിരുത്തരവാദപരമായി പറയും, അച്ഛൻ ഏതെങ്കിലും സുഹൃത്തിൻ്റെ സ്ഥലത്ത് പൊയിരിക്കാം. ഭാര്യ ഇത്ര നിരുത്തരവാദപരമായി പെരുമാറിയാൽ ആ കുടുംബത്തിൻ്റെ അവസ്ഥ എന്തായിരിക്കും? സദ്‌വൃത്തയായ സ്ത്രീ കുടുംബത്തെ നേർവഴിയിൽ നയിക്കുന്നു.\r\n\r\nസദ്ഗുണസമ്പന്നയായ ഒരു സ്ത്രീ ജ്ഞാനം നൽകാൻ വായ തുറക്കുന്നു. കൃപയുള്ള ഉപദേശം അവളുടെ നാവിൽ ഉണ്ട്. അവൾ പരദൂഷണത്തിലും ഏഷണിയിലും മുഴുകുന്നില്ല. അവൾ തൻ്റെ അനുഗ്രഹങ്ങൾ തന്നിൽത്തന്നെ സൂക്ഷിക്കുന്നില്ല, മറിച്ച് ദരിദ്രർക്കും വേണ്ടപ്പെട്ടവർക്കും വേണ്ടി അവളുടെ സ്നേഹത്തിൻ്റെ കരങ്ങൾ നീട്ടുന്നു. അവൾ അവൾക്ക് പൂർണ്ണ സഹകരണം നൽകുകയും ഭർത്താവിൻ്റെ ഉത്തരവാദിത്തത്തിൽ പങ്കുചേരുകയും ചെയ്യുന്നു.\r\n\r\nജ്ഞാനിയായ സോളമൻ പറഞ്ഞു, ആയിരത്തിൽ ഒരാളെ താൻ കണ്ടെത്തിയെന്ന്. അവൻ കർത്താവായ യേശുക്രിസ്തുവാണ്. അവൻ ആയിരങ്ങ ളിലും പതിനായിരങ്ങ ളിലും ഏറ്റവും മികച്ചവനും പ്രധാനനുമാണ്. സദ്ഗുണസമ്പന്നയായ സ്ത്രീ ക്രിസ്തുവിൻ്റെ മണവാട്ടിയാണ് – സഭ. “ഞങ്ങൾ അവൻ്റെ ശരീരത്തിൻ്റെയും മാംസത്തിൻ്റെയും അസ്ഥികളുടെയും അവയവങ്ങളാണ്. ഇതൊരു വലിയ രഹസ്യമാണ്, എന്നാൽ ഞാൻ ക്രിസ്തുവിനെയും സഭയെയും കുറിച്ച് സംസാരിക്കുന്നു. (എഫെസ്യർ 5:30,32)\r\n\r\nഒരു സദ്‌ഗുണയുള്ള സ്ത്രീയുടെ എല്ലാ ഗുണങ്ങളും നിങ്ങൾക്കില്ലെങ്കിലും, ആ നല്ല ഗുണങ്ങളിൽ ചിലത് സ്വായത്തമാക്കാൻ നിങ്ങൾ കഠിനമായി പരിശ്രമിക്കണം.\r\n\r\nദൈവമക്കളേ, ഒരു ചിത്രശലഭപ്പുഴു അതിൻ്റെ ആദ്യകാല ജീവിതത്തിൽ നിരവധി ഘട്ടങ്ങളിലൂടെ കടന്നുപോകുന്നു, ഒടുവിൽ മനോഹരമായ ഒരു ചിത്രശലഭമായി മാറുന്നു, അത് വളരെ മനോഹരമായി പറക്കുന്നു.\r\n\r\nഅതുപോലെ, നാമും രൂപാന്തരപ്പെടുകയും നമ്മുടെ ആത്മാവിൻ്റെ കാമുകനായ കർത്താവായ യേശുവിൻ്റെ അടുത്തേക്ക് പറന്നുയരുകയും അവനെ വായുവിൽ കണ്ടുമുട്ടുകയും വേണം"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: ആകർഷണം വഞ്ചനയാണ്, സൗന്ദര്യം കടന്നുപോകുന്നു, എന്നാൽ കർത്താവിനെ ഭയപ്പെടുന്ന സ്ത്രീ പ്രശംസിക്കപ്പെടും. (സദൃശവാക്യങ്ങൾ 31:30"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}