{"uniqueid":"20251026074431_db7ec969","date":"2024-10-08","title":"ഇയ്യോബുടെ അജ്ഞാത ഭാര്യ!","key_verse":"18_2:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അപ്പോൾ അവൻ്റെ ഭാര്യ അവനോടു: നീ ഇനിയും നിന്റെ ഭക്തി മുറുകെ പിടിച്ചുകൊ ണ്ടിരിക്കുന്നുവോ? ദൈവത്തെ ശപിച്ചു മരിക്കുക എന്നു പറഞ്ഞു. (ഇയ്യോബ് 2:9)"},"devotion":{"label":"ധ്യാനം","text":"അജ്ഞാതരുടെ കൂട്ടത്തിലേക്ക് ഇയ്യോബിൻ്റെ ഭാര്യയും ചേരുന്നു. അവളുടെ പേര് എന്താണെന്ന് നമുക്കറിയില്ല. പക്ഷേ അവൾ പറഞ്ഞ വാക്കുകൾ പരുഷമായിരുന്നു. നല്ല സമയത്തും മോശം സമയത്തും ഭർത്താവിനൊപ്പം നിൽക്കുന്ന വ്യക്തിയാണ് ഭാര്യ; ദുഃഖത്തിലൂടെയും കഷ്ടപ്പാടിലൂടെയും. ഭർത്താവിനെ താങ്ങാൻ ദൈവം തന്നവളാണ് അവൾ.\r\n\r\nഎന്നാൽ ക്രൂരമായ വാക്കുകളാൽ ഭർത്താവിനെ ആക്രമിക്കുന്നത് എത്ര വേദനാജനക മാണ്! വിചാരണ വേളയിൽ ഭർത്താവിനെ പിന്തുണയ്ക്കുന്നതിനുപകരം, അവളുടെ വാക്കുകൾ അവനെ നിലത്തേക്ക് തള്ളിയിടുകയും മുദ്രകുത്തുകയും ചെയ്യുന്നതുപോലെയായിരുന്നു.\r\n\r\nനല്ല കാലത്ത്  ഇയ്യോബിൻ്റെ കുടുംബത്തിന് ഏഴായിരം ആടുകളും മൂവായിരംഒട്ടകങ്ങളും അഞ്ഞൂറ് പശുക്കിടാങ്ങളും അഞ്ഞൂറ്കഴുതകളും അസംഖ്യം വേലക്കാരും ഉണ്ടായിരുന്നു. ഇയ്യോബിൻ്റെ സ്വഭാവം അതുല്യമായിരുന്നു. അതിനെക്കുറിച്ച് കർത്താവ് തന്നെ സാക്ഷ്യപ്പെടുത്തുകയും പറഞ്ഞു: അവനെപ്പോലെ നിഷ്കളങ്കനും നേരുള്ളവനും ദൈവഭക്തനും ദോഷം വിട്ടകലുന്ന വനും ഭൂമിയിൽ ആരും ഇല്ലല്ലോ എന്നു അരുളിച്ചെയ്തു.\" (ഇയ്യോബ് 1:8).\r\n\r\nപരീക്ഷണങ്ങളുടെ സമയത്താണ് ഒരു മനുഷ്യൻ്റെ യഥാർത്ഥ ആത്മാവ് വെളിപ്പെടുന്നത്. അഗ്നിയിലൂടെ പോകുമ്പോൾ സ്വർണ്ണം തിളങ്ങും. എന്നാൽ വ്യാജസ്വർണം ചാരമായി മാറും. പരീക്ഷണങ്ങളുടെ പാതയിൽ ഇയ്യോബ് തിളങ്ങുന്ന സ്വർണ്ണമായി.\r\n\r\nഎന്നാൽ ഇയ്യോബിൻ്റെ ഭാര്യ അവളുടെ യഥാർത്ഥ സ്വഭാവം കാണിച്ചു. നിങ്ങൾ തീയിലേക്ക് ഒരു മെഴുകുതിരി കൊണ്ടുവന്നാൽ, അത് ഒന്നുമില്ലാതെ ഉരുകിപ്പോകും. എന്നാൽ കളിമണ്ണ് കഠിനമാകുന്നു. ജോബിൻ്റെ ഭാര്യക്ക് പരീക്ഷണങ്ങൾ സഹിക്കാനായില്ല. അവൾ ദൈവത്തെ നിന്ദിച്ചു; ദൈവത്തെ ശപിച്ചു മരിക്കാൻ അവൾ ഭർത്താവിനോട് ആവശ്യപ്പെട്ടു. ‘തൂങ്ങിമരിക്കാൻ ഒരു കഷ്ണം കയറില്ലേ’ എന്ന് അവൾ ഭർത്താവിനോട് ചോദിക്കുന്നത് പോലെ തോന്നി.\r\n\r\nഎന്നാൽ ഇയ്യോബി ൻ്റെ അവസ്ഥ എന്തായിരുന്നു? ദേഹമാസകലം മാരകമായ വ്രണങ്ങളുമായി, ഉറക്കമില്ലാതെ, കൂടുതൽ തീവ്രമായ പരീക്ഷണങ്ങളിലൂടെയും കഷ്ടപ്പാടുകളി ലൂടെയും അയാൾക്ക് കടന്നുപോകേണ്ടിവന്നു, കൂടാതെ രാവും പകലും ഉറക്കമില്ലാതെ അസഹനീയമായ വേദനയും ഭയവും അവൻ അനുഭവിച്ചു.\r\n\r\nഎന്നാൽ ഇയ്യോബ് തൻ്റെ നിർമലതയിൽ നിന്ന് പിന്മാറിയില്ല. അവൻ പറഞ്ഞു, “കർത്താവ് തന്നു, കർത്താവ് എടുത്തു; കർത്താവിൻ്റെ നാമം വാഴ്ത്തപ്പെടുമാറാകട്ടെ.\" (ഇയ്യോബ് 1:21) അവൻ്റെ ഭാര്യ മുറിവേറ്റ വാക്കുകൾ പറഞ്ഞപ്പോഴും അവൻ അവളോട് സമാധാനത്തോടെ സംസാരിച്ചു, \"ദൈവത്തിൽ നിന്നുള്ള നന്മ സ്വീകരിക്കുകയോ പ്രതികൂലങ്ങൾ സ്വീകരിക്കാതിരിക്കുകയോ ചെയ്യുമോ?\" (ഇയ്യോബ് 2:10).\r\n\r\nതങ്ങളുടെ ജീവിതാവസാനം വരെ കർത്താവിനോ ടുള്ള വിശ്വാസത്തി ലും സ്നേഹത്തിലും സത്യസന്ധത പുലർത്തിയ എത്രയോ രക്തസാക്ഷികളെക്കുറിച്ച് നാം വായിക്കുന്നു. ,,, ആപത്ഘട്ടങ്ങളിൽ നിങ്ങൾ എങ്ങനെ സംസാരിക്കുന്നുവെന്നും പ്രവർത്തിക്കു ന്നുവെന്നും സ്വർഗം നിരീക്ഷിക്കുന്നു. ദൈവത്തിനെതിരെ സംസാരിക്കാൻ നിങ്ങളെ പ്രലോഭിപ്പിക്കാൻ സാത്താനെ ഒരിക്കലും അനുവദിക്കരുത്. ഒരു സാഹചര്യത്തി ലും നിങ്ങൾ ദൈവത്തെ നിഷേധിക്കുകയോ നിന്ദിക്കുകയോ ചെയ്യരുത്. ഇയ്യോബിൻ്റെ ദീർഘക്ഷമ കണ്ടെത്തട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “ശപിച്ചവനെ പാളയത്തിന് പുറത്തേക്ക് കൊണ്ടുപോകുക&#8230; മുഴുവൻ സഭയും അവനെ കല്ലെറിയട്ടെ.\" (ലേവ്യപുസ്തകം 24:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}