{"uniqueid":"20251026074436_db7ec968","date":"2024-10-07","title":"അജ്ഞാത ഷൂനേംകാരിയായ സ്ത്രീ!","key_verse":"11_4:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇപ്പോൾ ഒരു ദിവസം എലീശാ ഷൂനേമിലേക്ക് പോയി, അവിടെ ഒരു പ്രമുഖ സ്ത്രീ ഉണ്ടായിരുന്നു, അവൾ ഭക്ഷണം കഴിക്കാൻ അവനെ പ്രേരിപ്പിച്ചു\" (2 രാജാക്കന്മാർ 4:8)."},"devotion":{"label":"ധ്യാനം","text":"ഷൂനേംകാരിയായ സ്ത്രീയുടെ പേര് അറിയില്ല. ഷൂനേം എന്നത് ഒരു പട്ടണത്തിൻ്റെ പേരാണ്. അവൾ കുട്ടികളില്ലാത്തവളായിരുന്നു, അവളുടെ ഭർത്താവ് വൃദ്ധയായിരുന്നു, അവൾ ഭർത്താവുമായി ഐക്യത്തോടെ ജീവിച്ചു.\r\n\r\nഅവളുടെ ഭർത്താവിൻ്റെ പേരും നമുക്ക് അറിയില്ല. കുടുംബം മുഴുവൻ അജ്ഞാതമായിരുന്നു. എന്നാൽ അവർ തങ്ങളുടെ ജീവിതം വിശുദ്ധമായും ദൈവികമായും നയിച്ചതായി നാം കാണുന്നു; അവർ ദൈവദാസന്മാരോട് വളരെ ആതിഥ്യമ രുളുന്നവരായിരുന്നു.\r\n\r\nഅജ്ഞാതയായ ഷൂനാമി സ്ത്രീ എലീഷാ പ്രവാചകനെ അവളുടെ വീട്ടിലേക്ക് സ്വാഗതം ചെയ്തു. അവൾ അവന് കഴിക്കാൻ ഭക്ഷണവും താമസിക്കാൻ ഒരു മുറിയും കൊടുത്തു; കൂടാതെ എല്ലാ സൗകര്യങ്ങളും ഒരുക്കി.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, ഈ ചെറിയവരിൽ ഒരുത്തന്നു ഒരു പാനപാത്രം തണ്ണീർ മാത്രം കുടിപ്പാൻ കൊടുക്കുന്നവന്നു പ്രതിഫലം കിട്ടാതെ പോകയില്ല എന്നു ഞാൻ സത്യമായിട്ടു നിങ്ങളോടുപറയുന്നു.” (മത്തായി 10:42)\r\n\r\nഷൂനേംകാരിയുടെ സ്‌നേഹനിർഭരമായ ആതിഥ്യം എലീശാ യെ സ്പർശിച്ചു. \"അവൻ ഗേഹസിയോട് പറഞ്ഞു: നീ അവളോട് ചോദിക്കൂ: നീ ഇത്ര താല്പര്യത്തോടെയൊക്കെയും ഞങ്ങൾക്കു വേണ്ടി കരുതിയല്ലോ? നിനക്കു വേണ്ടി ഞങ്ങൾ എന്തു ചെയ്യേണം? രാജാവിനോടോ സേനാധിപതിയോടോ നിനക്കു വേണ്ടി വല്ലതും പറയേണ്ടതുണ്ടോ എന്നു നീ അവളോടു ചോദിക്ക എന്നു പറഞ്ഞു. അതിന്നു അവൾ: ഞാൻ സ്വജനത്തിന്റെ മദ്ധ്യേ വസിക്കുന്നു എന്നു പറഞ്ഞു. (2 രാജാക്കന്മാർ 4:13)\r\n\r\nതനിക്ക് കുട്ടികളില്ല എന്ന് എലീശാ അറിഞ്ഞപ്പോൾ, “അടുത്ത വർഷം ഈ സമയത്ത് നീ ഒരു മകനെ ആലിംഗനം ചെയ്യും. \"എലീശാ പറഞ്ഞതുപോലെ, ആ സ്ത്രീ ഗർഭം ധരിച്ചു, നിശ്ചിത സമയമായപ്പോൾ ഒരു മകനെ പ്രസവിച്ചു.\r\n\r\nകർത്താവിൻ്റെ നാമത്തിൽ ആരെങ്കി ലും നിങ്ങൾക്ക് ആതിഥ്യമരുളുമ്പോൾ, ആ ആതിഥ്യം ആസ്വദിച്ചുകൊണ്ട് നിങ്ങൾ നിർത്തരുത്; എന്നാൽ നിങ്ങൾ അവരുടെ ആവശ്യം കണ്ടെത്താനും കർത്താവിൻ്റെ സന്നിധിയിൽ ഒരു യാചന നടത്താനും ശ്രമിക്കണം. ഷൂനേംകാരിയുടെ പേര് അജ്ഞാത മായിരുന്നെങ്കിലും, അവൾ കർത്താവിൻ്റെ ഹൃദയത്തിൽ ഒരു സ്ഥാനവും തിരുവെഴുത്തുകളിൽ മായാത്ത പരാമർശ വും കണ്ടെത്തി.\r\n\r\nഒരുദിവസം ഷൂനേംകാരത്തിയുടെ മകൻ മരിച്ചപ്പോൾ എലീശാ മുറിയിൽ കയറി വാതിൽ അടച്ച് കർത്താവിനോട് പ്രാർത്ഥിച്ചു. കുട്ടിയുടെ മാംസം ചൂടുപിടിച്ചു, അവൻ ജീവൻ പ്രാപിച്ചു.\r\n\r\nമുറിയുടെ വാതിലടച്ചതിൻ്റെ രഹസ്യം എന്താണ്? വാതിൽ അടയുമ്പോൾ, ലോകവുമായുള്ള ആശയവിനിമയം വിച്ഛേദിക്കപ്പെടും. അങ്ങനെ പ്രാർത്ഥിക്കുമ്പോൾ ലൗകികതയിൽ നിന്ന് മുക്തി ലഭിക്കും. പൂർണ്ണഹൃദയത്തോടെ നാം ദൈവത്തോട് പ്രാർത്ഥിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"മനുഷ്യർ കാണേണ്ടതിന് നിങ്ങളുടെ ദാനധർമ്മങ്ങൾ അവരുടെ മുമ്പിൽ ചെയ്യാതിരിക്കാൻ ശ്രദ്ധിക്കുക. അല്ലാത്തപക്ഷം, സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവിൽ നിന്ന് നിങ്ങൾക്ക് പ്രതിഫലമില്ല.\" (മത്തായി 6:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}