{"uniqueid":"20251026074440_db7ec968","date":"2024-10-07","title":"പ്രവാചകൻ്റെ അജ്ഞാത കുടുംബം!","key_verse":"11_4:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പ്രവാചകശിഷ്യന്മാരുടെ ഭാര്യമാരിൽ ഒരുത്തി എലീശയോടു നിലവിളിച്ചു: നിന്റെ ദാസനായ എന്റെ ഭർത്താവു മരിച്ചുപോയി; നിന്റെ ദാസൻ യഹോവാ ഭക്തനായിരുന്നു എന്നു നിനക്കറിയാ മല്ലോ; ഇപ്പോൾ കടക്കാരൻ എന്റെ രണ്ടു മക്കളെ പിടിച്ചു അടിമകളാക്കുവാൻ വന്നിരിക്കുന്നു എന്നു പറഞ്ഞു. (2 രാജാക്കന്മാർ 4:1)"},"devotion":{"label":"ധ്യാനം","text":"ഇവിടെ നാം ഒരു പ്രവാചക കുടുംബത്തെ കാണുന്നു. എന്നാൽ ഈ പ്രവാചകൻ്റെ പേര് നമുക്കറിയില്ല. അദ്ദേഹത്തിൻ്റെ ഭാര്യയുടെയോ കുട്ടികളുടെയോ പേരുകൾ നമ്മൾ അറിയുന്നില്ല. കുടുംബം അറിയപ്പെട്ടിരു ന്നില്ലെങ്കിലും, ആ കുടുംബത്തിന് കർത്താവ് ഒരു അത്ഭുതം ചെയ്തു. പ്രവാചകൻ്റെ ഭാര്യ സാക്ഷ്യപ്പെടുത്തി: \"അങ്ങയുടെ ദാസൻ, എൻ്റെ ഭർത്താവ്, കർത്താവിനെ ഭയപ്പെടുന്നു.\"\r\n\r\nപ്രവാചകൻ്റെ മരണശേഷം കുടുംബം കടക്കെണിയിലായി. അവൻ്റെ മക്കളും അനാഥരായി. എന്നാൽ കർത്താവ് അവരെ കൈവിട്ടില്ല; കടബാധ്യതകൾ തീർക്കാൻ അവർക്കായി ഒരു പുതിയ വഴി ഉണ്ടാക്കി.\r\n\r\nആ കുടുംബനാഥൻ ദൈവഭയത്തിൽ നടന്നതുകൊണ്ടാണ്. ദൈവമക്കളേ, ദൈവഭയം നിങ്ങളിൽ ഉണ്ടാകട്ടെ. നിങ്ങളുടെ ഹൃദയത്തിൽ ദൃഢനിശ്ചയം ചെയ്യുക, 'ദൈവം എന്നെനിരീക്ഷി ക്കുന്നു, അതിനാൽ ഞാൻ അവൻ്റെ ദൃഷ്ടിയിൽ നിവർന്നു നടക്കണം' എന്ന് പറയുക.\r\n\r\n128-ാം സങ്കീർത്തനം കർത്താവിനെ ഭയപ്പെടുന്നവരുടെ അനുഗ്രഹങ്ങൾ വിവരിക്കുന്നു.\" കർത്താവിനെ ഭയപ്പെട്ട് അവൻ്റെ വഴികളിൽ നടക്കുന്ന ഏവനും ഭാഗ്യവാൻ.\r\n\r\n\"യഹോവയെ ഭയപ്പെട്ടു, അവന്റെ വഴികളിൽ നടക്കുന്ന ഏവനും ഭാഗ്യവാൻ; യഹോവയെ ഭയപ്പെട്ടു, അവന്റെ വഴികളിൽ നടക്കുന്ന ഏവനും ഭാഗ്യവാൻ; നിന്റെ കൈകളുടെ അദ്ധ്വാനഫലം നീ തിന്നും; നീ ഭാഗ്യവാൻ; നിനക്കു നന്മ വരും.\" (സങ്കീർത്തനം 128:1-2)\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"കർത്താവിനെ ഭയപ്പെടുന്നവരെ അവൻ അനുഗ്രഹി ക്കും, ചെറിയവരും വലിയവരും.കർത്താവ് നിങ്ങൾക്കും നിങ്ങളുടെ കുട്ടികൾക്കും കൂടുതൽ കൂടുതൽ വർദ്ധിപ്പിക്കട്ടെ.\" (സങ്കീർത്തനം 115:13-14)\r\n\r\nതന്നെ ഭയപ്പെടുന്ന ഓരോ മനുഷ്യനെയും കർത്താവ് എങ്ങനെ അനുഗ്രഹിച്ചുവെന്ന് നാം തിരുവെഴുത്തു കളിൽ വായിക്കുന്നു. നീതിമാന്മാരുടെ സന്തതി അപ്പത്തിനായി അലയുന്നത് എവിടെയുംകാണാനില്ല. അബ്രഹാം, ഇസഹാക്ക്, യാക്കോബ്,ജോസഫ് തുടങ്ങിയ ഗോത്രപിതാക്കന്മാർ കർത്താവിനെ ഭയപ്പെട്ട് നടന്നതിനാൽ ലൗകികവും ആത്മീയവുമായ അനുഗ്രഹങ്ങളാൽ അനുഗ്രഹിക്കപ്പെട്ടു. കർത്താവിനെ ഭയപ്പെടുക, അവൻ്റെ വചനം ശ്രദ്ധിക്കുക. “കർത്താവിനോടുള്ള ഭയം അറിവിൻ്റെ ആരംഭമാകുന്നു” (ഇയ്യോബ് 28:28, സദൃശവാക്യങ്ങൾ 1:7) എന്ന് നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു. ഈ ധ്യാനത്തിൻ്റെ തുടക്കത്തിൽ പരാമർശിച്ച പ്രവാചകൻ്റെ പത്നിയോട് എലീശാ പറഞ്ഞു, “പോകൂ, എല്ലായിടത്തു നിന്നും, നിങ്ങളുടെ എല്ലാ അയൽക്കാരിൽ നിന്നും പാത്രങ്ങൾ കടംവാങ്ങുക-ശൂന്യമായ പാത്രങ്ങൾ; കുറച്ച് മാത്രം ശേഖരിക്കരുത്.\r\n\r\nനീ അകത്തു കടന്നാറെ നിൻ്റെയും മക്കളുടെയും പുറകിൽ വാതിൽ അടയ്ക്കേണം; എന്നിട്ട് ആ പാത്രങ്ങളിലെല്ലാം ഒഴിക്കുക, മുഴുവൻ പാത്രങ്ങളും മാറ്റിവെക്കുക. പാത്രത്തിൽ നിന്ന് എണ്ണ ഒഴുകിക്കൊ ണ്ടിരുന്നു, വറ്റാത്ത ഉറവ പോലെ നീ അകത്തു കടന്നാറെ നിൻ്റെയും മക്കളുടെയും പുറകിൽ വാതിൽ അടയ്ക്കേണം; എന്നിട്ട് ആ പാത്രങ്ങളിലെല്ലാം ഒഴിക്കുക, മുഴുവൻ പാത്രങ്ങളും മാറ്റിവെക്കുക. \"നിറയ്ക്കാൻ ഒഴിഞ്ഞ പാത്രങ്ങളൊന്നും ഉണ്ടാകുന്നതുവരെ, എണ്ണ പാത്രത്തിൽ നിന്ന് അവസാനിക്കാത്ത ഉറവ പോലെ ഒഴുകിക്കൊ ണ്ടിരുന്നു. ദൈവം അവിടെ ഒരു വലിയ അത്ഭുതം പ്രവർത്തിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കുറവുകളെല്ലാം ഇല്ലാതാക്കാൻ കർത്താവ് നിങ്ങളുടെ ജീവിതത്തിലും ഒരു അത്ഭുതം ചെയ്യും. നിൻ്റെ കലശത്തിലെ എണ്ണ തീരുകയില്ല; നിങ്ങളുടെ കടയിൽ മാവ് തീർന്നില്ല. നിൻ്റെ കൊട്ടയും കുഴക്കുന്ന പാത്രവും അനുഗ്രഹിക്കപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കർത്താവിനോടുള്ള ഭയം തിന്മയെ വെറുക്കുന്നതാണ്; അഹങ്കാരവും  ദുഷിച്ച വഴിയും വികൃതമായ വായും ഞാൻ വെറുക്കുന്നു.\" (സദൃശവാക്യങ്ങൾ 8:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}