{"uniqueid":"20251026074444_db7ec965","date":"2024-10-04","title":"പോത്തിഫറിൻ്റെ അജ്ഞാത ഭാര്യ","key_verse":"1_37:36","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇപ്പോൾ മിദ്യാന്യർ അവനെ ഈജിപ്തി ൽ ഫറവോൻ്റെ ഉദ്യോഗസ്ഥനും അകമ്പടിനായകനുമായ പോത്തിഫറിനു വിറ്റു.\" (ഉല്പത്തി 37:36)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് തിരുവെഴുത്തുകളിൽ പേരെടുത്തിട്ടില്ലാത്ത സ്ത്രീകളിൽ ഒരാളായിരുന്നു പോത്തിഫറിൻ്റെ ഭാര്യ. 'പോത്തിഫർ' എന്ന പേരിൻ്റെ അർത്ഥം 'സൂര്യനുടേത്' എന്നാണ്. ഈജിപ്തുകാർ സൂര്യനെ ദൈവമായി ആരാധിച്ചിരുന്നു. എന്നാൽ മോശയിലൂടെ വന്ന പ്ലേഗ് നിമിത്തം മൂന്നു ദിവസത്തേക്ക് സൂര്യൻ ഉദിച്ചില്ല, ഈജിപ്ത് ദേശത്ത് എല്ലായിടത്തും കനത്ത ഇരുട്ട് ഉണ്ടായിരുന്നു (പുറപ്പാട് 10:22).\r\n\r\nജോസഫിനെക്കുറിച്ചുള്ള പോത്തിഫറിൻ്റെയും ഭാര്യയുടെയും വീക്ഷണങ്ങൾ തികച്ചും വ്യത്യസ്തമായിരുന്നു. കർത്താവ് തന്നോടുകൂടെ ഉണ്ടെന്നും അവൻ ചെയ്തതെല്ലാം കർത്താവ് തൻ്റെ കൈയിൽ സമൃദ്ധമാക്കിയെന്നും പോത്തീഫർ കണ്ടു. അങ്ങനെ യോസേഫ് അവൻ്റെ കണ്ണിൽ കൃപ കണ്ടെത്തി അവനെ സേവിച്ചു. പിന്നെ അവനെ തൻ്റെ വീടിൻ്റെ മേൽവിചാരകനാക്കി, തനിക്കുള്ളതെല്ലാം അവൻ്റെ അധികാര ത്തിൻ കീഴിലാക്കി (ഉൽപത്തി 39:3-4).\r\n\r\nഎന്നാൽ പോത്തിഫറിൻ്റെ ഭാര്യ ജോസഫിൻ്റെ നേർക്ക് ഇച്ചയുള്ള കണ്ണുകൾ വീശി. യോസേഫ് അവളോട് പറഞ്ഞു: “ഞാൻ ഈ മഹാദോഷം പ്രവർത്തിച്ചു ദൈവത്തോടു പാപം ചെയ്യുന്നതു എങ്ങനെ എന്നു പറഞ്ഞു?” (ഉല്പത്തി 39: 9) അവൾ അവനെ തന്നോടൊപ്പം ശയിക്കാൻ വിളിച്ച് അവൻ്റെ വസ്ത്രത്തിൽ പിടിച്ചു, എന്നാൽ അവൻ അവൻ്റെ വസ്ത്രം അവളുടെ കൈയിൽ വിട്ടു പുറത്തേക്ക് ഓടി. പിന്നീട് അവളുടെ കാമ ക്രോധമായി മാറുകയും അതിൻ്റെ അനന്തരഫല മായി അവൻ ജയിലിലടയ്ക്കപ്പെടുകയും ചെയ്തു.\r\n\r\nഈ യുഗത്തിലെ ദൈവം അന്ധരാക്കിയ പോത്തിഫറിൻ്റെ ഭാര്യയെപ്പോലെ ആയിരക്കണക്കിന് ആളുകളെ ഇന്നും നമുക്ക് കണ്ടെത്താൻ കഴിയും തിന്നുക, കുടിക്കുക, ലൗകിക സുഖം ആസ്വദിക്കുക എന്നതാണ് അവരുടെ തത്വശാസ്ത്രം. മോഷ്ടിച്ച വെള്ളം മധുരമുള്ളതാണെന്ന് അവർ വിശ്വസിക്കു ന്നു. ലോകത്തിലെ എല്ലാം ആസ്വദിക്കുക എന്ന തത്വം അവർ മുറുകെ പിടിക്കുന്നു.\r\n\r\nഅവർക്ക് ദൈവത്തെ കുറിച്ച് ഒരു പരിഗണനയും ഇല്ല. അവൻ്റെ വരാനിരിക്കുന്ന ന്യായവിധിയെക്കുറിച്ച് അറിയാനും അവർ ആഗ്രഹിക്കുന്നില്ല. തങ്ങളെ കാത്തിരിക്കുന്ന നരകത്തെയും നിത്യാഗ്നിയെയും കുറിച്ച് അവർ ഒരിക്കലും ചിന്തിക്കുന്നില്ല.\r\n\r\nപോത്തിഫറിൻ്റെ ഭാര്യയെ ശ്രദ്ധയോടെ നിരീക്ഷിക്കുക. ഭർത്താവിനോടുള്ള വിശ്വസ്തതയുടെ അഭാവം,സമൂഹത്തോടുള്ള കളങ്കം, മക്കളുടെ മോശം മാതൃക, അശുദ്ധമായ ചിന്തകൾ എന്നിവ അവളെ ഇത്രയും താഴ്ന്ന അവസ്ഥയിലേക്ക് കൊണ്ടുവന്നു. ദൈവഭക്തനായ ജോസഫിനെ കളങ്കപ്പെടുത്താനും അവൻ്റെ ഭാവി നശിപ്പിക്കാനും കഴിയുന്ന ഒരു വിഷസർപ്പത്തെ പ്പോലെയായിരുന്നു അവൾ. അതുകൊണ്ടാണ് പോത്തിഫറിൻ്റെ ഭാര്യയുടെ പേര് കർത്താവ് തിരുവെഴുത്തുകളിൽ പരാമർശിക്കാത്തത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയങ്ങളെ വിശുദ്ധി,ദൈവഭക്തി, അഭിഷേകം, ദൈവവചനം എന്നിവയാൽ നിറയ്ക്കുക. വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"അതിനാൽ ഭക്തികെട്ടവർ ന്യായവിധിയിലും പാപികൾ നീതിമാന്മാരുടെ സഭയിലും നിൽക്കുകയില്ല; കർത്താവിന് അതിൻ്റെ വഴി അറിയാം. കർത്താവ് നീതിമാന്മാരുടെ വഴി അറിയുന്നു; എന്നാൽ ഭക്തികെട്ടവരുടെ വഴി നശിച്ചുപോകും.\" (സങ്കീർത്തനം 1:5-6)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"നിങ്ങളുടെ ശരീരങ്ങൾ ക്രിസ്തുവിൻ്റെ അവയവങ്ങൾ ആകുന്നു എന്ന് അറിയുന്നില്ലയോ? ക്രിസ്തുവിൻ്റെ അവയവങ്ങളെ ഞാൻ എടുത്തു വേശ്യയുടെ അവയവങ്ങൾ ആക്കാമോ? ഒരുനാളും അരുത്.!\" (1 കൊരിന്ത്യർ 6:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}