{"uniqueid":"20251026072459_105b04bb","date":"2025-09-25","title":"നിങ്ങളുടെ കൈകൾ ഉയർത്തുവിൻ!","key_verse":"19_134:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വിശുദ്ധമന്ദിരത്തിൽ നിങ്ങളുടെ കൈകൾ ഉയർത്തി കർത്താവിനെ വാഴ്ത്തുവിൻ. ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച കർത്താവ് സീയോനിൽ നിന്ന് നിങ്ങളെ അനുഗ്രഹിക്കട്ടെ!” (സങ്കീർത്തനം 134:2–3)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനെ സ്തുതിക്കാൻ നിങ്ങളുടെ കൈകൾ ഉയർത്തുന്നത് ആരാധനയുടെ ഭാഗമാണ്. കർത്താവിന്റെ അനുഗ്രഹം ലഭിക്കാൻ, നാം നമ്മുടെ കൈകൾ ഉയർത്തണം (1 തിമോത്തി 2:8). അവന്റെ സഹായത്തിനായി കർത്താവിങ്കലേക്ക് കണ്ണുകൾ ഉയർത്തുന്നതിനൊപ്പം, അവന്റെ അനുഗ്രഹങ്ങൾ സ്വീകരിക്കാൻ നാം നമ്മുടെ കൈകൾ സ്തുതിക്കണം.\r\n\r\nനമ്മുടെ കൈകൾ ഉയർത്തുന്നത് കീഴടങ്ങലിന്റെ ഒരു പ്രവൃത്തിയാണ്. ദൈവത്തിന്റെ സാന്നിധ്യത്തിൽ, അത് നമ്മെത്തന്നെ താഴ്ത്തി അവനു പൂർണ്ണമായും കീഴടങ്ങുന്നതിനെയാണ് സൂചിപ്പിക്കുന്നത്. അത് അവന്റെ കാൽക്കൽ വീണു, \"കർത്താവേ, ഞാൻ ഒന്നുമല്ല; നീ എനിക്ക് എല്ലാം ആകുന്നു\" എന്ന് പറയുന്നതുപോലെയാണ്. നിങ്ങൾ നൂറു ശതമാനം കീഴടങ്ങുമ്പോൾ, കർത്താവ് നിങ്ങളുടെ ജീവിതത്തിന്റെ പൂർണ്ണ ഉത്തരവാദിത്തം ഏറ്റെടുക്കും, തീർച്ചയായും അവൻ ഒരു അത്ഭുതം പ്രവർത്തിക്കുകയും നിങ്ങളെ അനുഗ്രഹിക്കുകയും ചെയ്യും.\r\n\r\nഒരിക്കൽ, ഒരു ടെലിവിഷൻ പ്രക്ഷേപണത്തിൽ, ഇറാഖി സൈനികർ അമേരിക്കൻ സേനയ്ക്ക് കീഴടങ്ങുന്നത് ഞാൻ കാണാനിടയായി. അവർ മൂന്ന് കാര്യങ്ങൾ ചെയ്തു: ഒന്നാമതായി, അവർ ആയുധങ്ങൾ താഴെ വച്ചു; രണ്ടാമതായി, അവർ കൈകളിൽ ഒരു വെളുത്ത പതാക ഉയർത്തി; മൂന്നാമതായി, അവർ കൈകൾ ഉയർത്തി നിന്നു. അപ്പോൾ അമേരിക്കൻ പട്ടാളക്കാർ അവരെ ഉപദ്രവിച്ചില്ല – പകരം, അവർ അവരുടെ ജീവൻ രക്ഷിച്ചു.\r\n\r\nഅതുപോലെ, നാം ദൈവസന്നിധിയിൽ കൈകൾ ഉയർത്തുമ്പോൾ, അത് നമുക്കും ദൈവത്തിനും ഇടയിൽ സമാധാനം കൊണ്ടുവരുന്നു. അത് നമ്മെ അവനുമായി അനുരഞ്ജിപ്പിക്കാനും ഒരു പുതിയ ജീവിതം ആരംഭിക്കാനും സഹായിക്കുന്നു.\r\n\r\nകൈകൾ ഉയർത്തുന്നതും ഒരു പ്രാർത്ഥനാരീതിയാണ്. മരുഭൂമിയിൽ ഇസ്രായേലിനെതിരെ അമാലേക്യർ യുദ്ധം ചെയ്യാൻ വന്നപ്പോൾ, മോശയുടെ കൈകൾ ദൈവത്തിലേക്ക് ഉയർത്തി (പുറപ്പാട് 17:11). അവന്റെ കൈകൾ ഉയർത്തിയിടത്തോളം, ഇസ്രായേൽ ജയിച്ചു; എന്നാൽ അവന്റെ കൈകൾ തളർന്ന് താഴേക്ക് വന്നപ്പോൾ, അമാലേക്യർ ജയിച്ചു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതി, “അതിനാൽ പുരുഷന്മാർ എല്ലായിടത്തും കോപവും സംശയവുമില്ലാതെ വിശുദ്ധ കൈകൾ ഉയർത്തി പ്രാർത്ഥിക്കണമെന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു.” (1 തിമോത്തി 2:8)\r\n\r\nനമ്മുടെ കൈകൾ ഉയർത്തുന്നതിനെക്കുറിച്ചല്ല, മറിച്ച് അവയെ വിശുദ്ധമായി സൂക്ഷിക്കുന്നതിനെക്കുറിച്ചും. പ്രാർത്ഥനയിൽ വിശുദ്ധ കൈകൾ ഉയർത്താൻ ബൈബിൾ നമ്മോട് പറയുന്നു. നമ്മുടെ കൈകൾ ഭാര്യയെ അടിക്കുന്ന കൈകളോ, മറ്റുള്ളവർക്കെതിരെ കോപത്തോടെ നീട്ടിയ കൈകളോ, കൈക്കൂലി വാങ്ങുന്ന കൈകളോ ആകരുത്.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ കൈകൾ വിശുദ്ധമായി തുടരേണ്ടത് അത്യാവശ്യമാണ്.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “യഹോവയുടെ പർവ്വതത്തിൽ ആർ കയറും? അവന്റെ വിശുദ്ധസ്ഥലത്തു ആർ നില്ക്കും?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["വെടിപ്പുള്ള കയ്യും നിർമ്മലഹൃദയവും ഉള്ളവൻ. വ്യാജത്തിന്നു മനസ്സുവെക്കാതെയും കള്ളസ്സത്യം ചെയ്യാതെയും ഇരിക്കുന്നവൻ.\" (സങ്കീർത്തനം 24:3–4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}