{"uniqueid":"20251026074448_db7ec964","date":"2024-10-03","title":"ലോത്തിൻ്റെ അജ്ഞാത ഭാര്യ!","key_verse":"42_17:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ലോത്തിൻ്റെ ഭാര്യയെ ഓർക്കുക.\" (ലൂക്കോസ് 17:32)"},"devotion":{"label":"ധ്യാനം","text":"ലോത്തിൻ്റെ ഭാര്യയുടെ പേര് തിരുവെഴു ത്തുകളിൽ പരാമർശിച്ചിട്ടില്ല. ലോത്ത് എപ്പോഴാണ് അവളെ വിവാഹം കഴിച്ചത് എന്നതിനെക്കുറിച്ചോ അവളുടെ പൂർവ്വികരെക്കുറിച്ചോ; അല്ലെങ്കിൽ അവൾ സോദോം, ഗൊമോറ പ്രദേശത്തുനിന്നാണോ വന്നതെന്നോ, നമുക്ക് ഒരു വിവരവുമില്ല;\r\n\r\nഅവളുടെഅച്ഛനെയും അമ്മയെയും കുറിച്ച്തിരുവെഴുത്തു രേഖകൾ ഇല്ല. എന്നാൽ ലോത്തിൻ്റെ ഭാര്യയെ ഓർക്കാൻ ഒരു മുന്നറിയിപ്പ് മാത്രമേയുള്ളൂ.\r\n\r\nഓർത്തിരിക്കാൻ ഇത്രയധികം പ്രധാന പ്പെട്ട കാര്യങ്ങൾ ഉണ്ടാകുമ്പോൾ, ലോത്തിൻ്റെ ഭാര്യയെ നിങ്ങൾ ഓർക്കണ മെന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നത് എന്തുകൊണ്ടാണെന്ന് നിങ്ങൾ ചിന്തിച്ചേക്കാം. നമ്മുടെ പൂർവികരുടെ പരമ്പരയിൽ വരേണ്ട ലോത്തിൻ്റെ ഭാര്യയെക്കുറിച്ച് നമുക്ക് മുന്നറിയിപ്പ് നൽകേണ്ടത് പ്രധാനമാണ്\r\n\r\nനാളിതുവരെ, അവൾ ഒരു ഉപ്പുതൂണായി, ഒരു സ്മാരകമായി നിലകൊള്ളുന്നു. പക്ഷേ, അവളുടെ ഭർത്താവിൻ്റെയും കൊച്ചുമക്കളുടെയും പേരുകൾ പരാമർശി ക്കുമ്പോൾ പോലും അവളുടെ പേര് തിരുവെഴുത്തുകളിൽ പരാമർശിക്കാത്തത് എന്തുകൊണ്ട്. ലോത്തിൻ്റെ ഭാര്യയെക്കുറിച്ചുള്ള മുന്നറിയിപ്പ്  നമ്മളു ടെ ചെവികളിൽ തുടർന്നും മുഴങ്ങട്ടെ.!\r\n\r\nനീതിമാനായ ലോത്തിൻ്റെ ഭാര്യ എന്ന് വിളിക്കപ്പെടാ നുള്ള പദവി അവൾക്കുണ്ടായിരുന്നു (2 പത്രോസ് 2:8). അവൾ ദൈവത്തിൻ്റെ ദൂതന്മാരോട്ആ തിഥ്യമരുളുന്നവളായിരുന്നു. അവൾ അവർക്ക് ഒരു വിരുന്ന് ഉണ്ടാക്കി, അവർക്കുവേണ്ടി പുളിപ്പില്ലാത്ത അപ്പം ചുട്ടുവെന്ന് നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു ( ഉല്പത്തി 19:3).\r\n\r\nദൈവകൃപയാൽ, സോദോമിൻ്റെ ആസന്നമായ നാശത്തെക്കുറിച്ചുള്ള മുന്നറിയിപ്പും അവൾക്കു ലഭിച്ചു. അവൾ താമസിച്ചു കൊണ്ടിരുന്നപ്പോൾ, ദൈവത്തിൻ്റെ ദൂതന്മാർ അവളെ കൈപിടിച്ച് നഗരത്തിന് പുറത്തേക്ക് നയിച്ചു.\r\n\r\nദൂതന്മാർ അവളോട് സുവിശേഷം പ്രഖ്യാപിച്ചു: ജീവരക്ഷക്കായി ഓടിപ്പോക: പുറകോട്ട് നോക്കരുത്; ഈ പ്രദേശത്തെങ്ങും നിൽക്കയുമരുതു; നിനക്കു നാശം ഭവിക്കാതിരിപ്പാൻ പർവ്വതത്തിലേക്കു ഓടിപ്പോക എന്നുപറഞ്ഞു. .” (ഉൽപത്തി 19:17) ഒടുവിൽ, അവളുടെ പെൺമക്കളെ വിവാഹം കഴിക്കുന്ന യുവാക്കൾക്കും അതേ കൃപനൽകാൻ ദൈവം തയ്യാറായി (ഉല്പത്തി 19:12).\r\n\r\nലോത്തിൻ്റെ ഭാര്യയോട് കർത്താവ് സമൃദ്ധമായ കരുണ കാണിച്ചിട്ടും, അവൾ തിരിഞ്ഞുനോക്കി, ഉപ്പ് തൂണും സ്മാരകവുമായി; അജ്ഞാതാവസ്ഥയി ലേക്ക് തള്ളപ്പെടുക യും ചെയ്തു. ദൈവവചനം കേൾക്കുന്നില്ല; അവളുടെ സ്വന്തം ഹൃദയത്തെ ശ്രദ്ധിക്കുകയും സോദോമിനെ മുറുകെ പിടിക്കുകയും ചെയ്തതാണ് അത്തരം ദയനീയമായ അവസ്ഥയ്ക്ക് കാരണം.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"നിങ്ങളുടെ നിക്ഷേപം എവിടെയാണോ അവിടെ നിങ്ങളുടെ ഹൃദയവും ഉണ്ടാകും.\" (മത്തായി 6:21). നിങ്ങളുടെ ഹൃദയം എവിടെയാണ്? നിങ്ങളുടെ നിക്ഷേപങ്ങൾ സ്വർഗത്തിലല്ല സൊദോമിൽ ആണെങ്കിൽ, നിങ്ങളെ ദൈവരാജ്യത്തിൽ കണ്ടെത്തുകയില്ല.\r\n\r\nദൈവമക്കളേ, ലൗകിക മോഹങ്ങൾക്ക് വഴങ്ങരുത്. അത് നിങ്ങളെ പിന്തിരിപ്പിക്കാൻ മാത്രമേ കാരണമാകൂ എന്ന് അറിയുക. ലോത്തിൻ്റെ ഭാര്യയുടെ ഇച്ഛ യുടെ കണ്ണുകൾ നിങ്ങൾക്ക് ഉണ്ടാകാതിരിക്കാൻ സൂക്ഷിക്കുക, വമക്കളേ, ലോകമോഹങ്ങൾക്ക് വഴങ്ങരുത്. അത് നിങ്ങളെ പിന്തിരിപ്പിക്കാൻ മാത്രമേ കാരണമാകൂ എന്ന് അറിയുക.നിങ്ങളെത്തന്നെ സംരക്ഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ യേശു അവനോട് പറഞ്ഞു, \"കലപ്പയിൽ കൈവെച്ച് തിരിഞ്ഞുനോക്കുമ്പോൾ ആരും ദൈവരാജ്യത്തിന് യോഗ്യനല്ല.\" (ലൂക്കാ 9:62)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}