{"uniqueid":"20251026074452_db7ec964","date":"2024-10-03","title":"നോഹയുടെ അജ്ഞാത ഭാര്യ !","key_verse":"58_11:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വിശ്വാസത്താൽ നോഹ ഇതുവരെ കാണാത്ത കാര്യങ്ങളെക്കുറിച്ച് ദൈവികമായി മുന്നറിയിപ്പ് നൽകി, ദൈവഭയത്തോടെ നീങ്ങി, തൻ്റെ കുടുംബത്തിൻ്റെ രക്ഷയ്ക്കായി ഒരു പെട്ടകം തയ്യാറാക്കി, അതിലൂടെ അവൻ ലോകത്തെ കുറ്റം വിധിക്കുകയും വിശ്വാസപ്രകാരമുള്ള നീതിയുടെ അവകാശിയാകുകയും ചെയ്തു.\" (എബ്രായർ 11:7)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവപുരുഷനായ നോഹ ഉണ്ടാക്കിയ പെട്ടകം, പുതിയനിയമ കാലഘട്ടത്തിൽ ക്രിസ്തുവിലൂടെയുള്ള വീണ്ടെടുപ്പിൻ്റെ മുൻനിഴൽ പോലെയാണ്. പഴയ നിയമത്തിലും പുതിയ നിയമത്തിലും നോഹയുടെ പേര് പ്രധാനമാണ്. നോഹയുടെ പുത്രന്മാരെയും അവൻ്റെ സന്തതികളെയും കുറിച്ച് നാം തിരുവെഴുത്തു കളിൽ പലതവണ വായിച്ചിട്ടുണ്ട്. എന്നാൽ നോഹയുടെ ഭാര്യയുടെ പേര് തിരുവെഴുത്തുകളിൽ പരാമർശിച്ചിട്ടില്ല.\r\n\r\nഅവൾ നീതിമാനായ നോഹയുമായി ഐക്യപ്പെട്ടു; എല്ലാ മേഖലകളിലും അദ്ദേഹത്തിന് സഹായകമായിരുന്നു. അവൾ ഇയ്യോബിൻ്റെ ഭാര്യയെപ്പോലെ ആയിരുന്നില്ല; ‘ദൈവത്തെ നിന്ദിക്കുകയും നിൻ്റെ ജീവനെടുക്കുകയും ചെയ്യുക’ എന്നിങ്ങനെ യുള്ള പരുഷമായ വാക്കുകൾ അവൾ ഒരിക്കലും സംസാരിച്ചിട്ടില്ല. പെട്ടകം പണിയുന്നതിൽ അവൾ നോഹയെ എല്ലാവിധത്തിലും സഹായിച്ചിരിക്കാം.\r\n\r\nഅവൾ ഷേമിൻ്റെയും ഹാമിൻ്റെയും യാഫെത്തിൻ്റെയും അമ്മയായിരുന്നു. മരുമകളുമായി നല്ല ബന്ധമായിരുന്നു. അവൾ കുടുംബത്തോ ടൊപ്പം പെട്ടകത്തിൽ പ്രവേശിച്ചു. അതുകൊണ്ടാണ് നോഹയുടെയും  മക്കളായ ഷേം, ഹാം, യാഫെത്ത് എന്നിവരും നോഹയുടെ ഭാര്യയും അവരോടൊപ്പമുള്ള അവൻ്റെ പുത്രന്മാരുടെ മൂന്ന്  ഭാര്യമാരും പെട്ടകത്തിൽ സംരക്ഷിക്കപ്പെട്ടത് (ഉല്പത്തി 7:13).\r\n\r\nനിങ്ങൾ ക്രിസ്തുവിൻ്റെ പെട്ടകത്തിൽ പ്രവേശിക്കണം – ഒറ്റയ്ക്കല്ല, നിങ്ങളുടെ മുഴുവൻ കുടുംബ ത്തോടൊപ്പം. നിങ്ങളുടെ കുടുംബാംഗങ്ങളുടെ എല്ലാ പേരുകളും ജീവൻ്റെ പുസ്തകത്തിൽ എഴുതുകയും സ്വർഗ്ഗരാജ്യത്തിൽ കണ്ടെത്തുകയും വേണം. ദാവീദിനെപ്പോലെ നിങ്ങളും ധൈര്യത്തോടെ പ്രഖ്യാപിക്കണം, \"തീർച്ചയായും നന്മയും കരുണയും എൻ്റെ ജീവിതകാലം മുഴുവൻ എന്നെ പിന്തുടരും; ഞാൻ കർത്താവിൻ്റെ ആലയത്തിൽ എന്നേക്കും വസിക്കും.\" സങ്കീർത്തനം 23:6).\r\n\r\nയോശുവയെപ്പോലെ, “എന്നാൽ ഞാനും എൻ്റെ ഭവനവും ഞങ്ങൾ കർത്താവിനെ സേവിക്കും” (ജോഷ്വ 24:15) എന്ന് പ്രഖ്യാപിക്കാനും കുടുംബമായി കർത്താവിനെ സേവിക്കാനും ഉള്ള ദൃഢനിശ്ചയം നിങ്ങൾക്കുണ്ടാ യിരിക്കണം.\r\n\r\nസൂചിക്കു താഴെയുള്ള ഒരു നൂൽ പോലെ, നോഹയുടെ ഭാര്യ നോഹയുടെ എല്ലാ പ്രവൃത്തികളിലും ഒരു ധാരണയുണ്ടായിരുന്നു, കൂടാതെ ശുശ്രൂഷയിൽ സംഭാവന ചെയ്തു. ഭർത്താവിനോടും പുത്രന്മാരോടും മരുമക്കളോടും കൂടി ദൈവത്തിൻ്റെ പെട്ടകത്തിൽ പ്രവേശിച്ചു.\r\n\r\nഒരിക്കൽ ദൈവദാസൻ, ഗ്രാമശുശ്രൂഷ പൂർത്തിയാക്കി രാത്രി ഏറെ വൈകിയാണ് വീട്ടിലേക്ക് മടങ്ങിയത്. അവൻ്റെ ഭാര്യ വാതിൽ തുറന്നില്ല. അതിനാൽ അവൻ ഹൃദയം തകർന്നു, രാത്രി ഒരു സത്രത്തിൽ ചെലവഴിക്കുന്നതിനെക്കുറിച്ച് ചിന്തിച്ചു. വഴിയിൽ ചന്ദ്രനെ നോക്കി കുരയ്ക്കുന്ന ഒരു നായ ഉണ്ടായിരുന്നു.\r\n\r\nഅപ്പോൾ കർത്താവ് അവനോട് സംസാരിച്ചു, ‘മകനേ, തളരരുത്. കുരച്ചാലും ചന്ദ്രൻ അതിൻ്റെ സൗമ്യമായ പ്രകാശം പരത്തുന്നത് പോലെ, നിങ്ങൾ എൻ്റെ ജോലിയിൽ തുടരണം.\r\n\r\nദൈവമക്കളേ, ദൈവദാസരായ നിങ്ങളും ഞാനും നമുക്ക് ലഭിച്ച ക്രിസ്തുവിൻ്റെ വെളിച്ചം നമുക്ക് ചുറ്റുമുള്ള ആളുകൾക്ക് പ്രകാശിപ്പിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഇത് നോഹയുടെ വംശാവലിയാണ്. നോഹ നീതിമാനും തലമുറകളിൽ തികഞ്ഞവനുമായിരുന്നു. നോഹ ദൈവത്തോ ടൊപ്പം നടന്നു.\" (ഉല്പത്തി 6:9) "]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}