{"uniqueid":"20251026074457_db7ec962","date":"2024-10-01","title":"അജ്ഞാതരായ വ്യക്തികൾ!","key_verse":"58_11:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മറ്റു ചിലർ ഏറ്റവും നല്ല ഉയിർത്തെഴുന്നേൽപു ലഭിക്കേണ്ടതിന് വിടുതൽ സ്വീകരിക്കാതെ ഭേദ്യം ഏറ്റു..\" (എബ്രായർ 11:35)"},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധ ബൈബിൾ ഒരു വലിയ നിധിയാണ്, അതിൽ ആയിരക്കണ ക്കിന് പേരുകൾ നാം വായിക്കുന്നു: പുരുഷന്മാരുടെയും സ്ത്രീകളുടെയും ജനനത്തിനുമുമ്പ് പേരിട്ടവരുടെ പേരുകൾ, ഇസ്രായേല്യരുടെ പേരുകൾ, വിജാതീയരുടെ പേരുകൾ &#8230;\r\n\r\nകർത്താവിൻ്റെ സന്നിധിയിൽ പ്രസാദകരമായി ജീവിച്ച ദൈവദാസന്മാരുടെ പേരുകൾ അതിൽ അടങ്ങിയിരിക്കുന്നു; നമുക്കെല്ലാവർക്കും പിന്തുടരാൻ മാതൃകയായി ജീവിതം നയിച്ചവർ. മറ്റു വിശ്വാസികളെ ക്കുറിച്ചും അതിൽ പരാമർശമുണ്ട്. അവരുടെ പേരുകൾ നമുക്കറിയില്ലെങ്കിലും, സ്വർഗ്ഗം അവരെ ബഹുമാനിക്കുകയും ഉയർത്തുകയും ചെയ്യുന്നു.\r\n\r\nമുകളിലുള്ള വാക്യം വായിക്കുക, \"മറ്റുള്ളവർ പീഡിപ്പിക്കപ്പെട്ടു, വിടുതൽ സ്വീകരിക്കുന്നില്ല, അവർക്ക് മെച്ചപ്പെട്ട പുനരുത്ഥാനം ലഭിക്കാൻ. \"മറ്റുള്ളവരെക്കുറിച്ച്, അവർ എവിടെയാണ് ജീവിച്ചതെന്നോ അവരുടെ ചരിത്രത്തെക്കുറിച്ചോ നമുക്ക് യഥാർത്ഥത്തിൽ വിവരമില്ല.\r\n\r\nഎന്നാൽ മഹത്തായ പുനരുത്ഥാനത്തെക്കുറിച്ചുള്ള അറിവ് അവർക്കുണ്ടായിരുന്നു. കഷ്ടപ്പാടുകൾ സഹിക്കാനുള്ള വിശ്വാസം അവർക്കുണ്ടായിരുന്നു. ലൗകിക ജീവിതത്തിനു ശേഷം ശാശ്വതമായ ഒരു രാജ്യത്തിൻ്റെ പ്രത്യാശ അവർക്കുണ്ടായിരുന്നു.  അവർ തങ്ങളുടെ ഓട്ടം വിജയകരമായി പൂർത്തിയാക്കി, മഹത്തായ പുനരുത്ഥാനത്തിനായി ആകാംക്ഷയോടെ കാത്തിരിക്കുകയാ യിരുന്നു.\r\n\r\nഎന്താണ് മഹത്തായ പുനരുത്ഥാനം? ക്രിസ്തുവിനെപ്പോലെയുള്ള പുനരുത്ഥാനം മഹത്തായ പുനരുത്ഥാനമാണ്വി ശുദ്ധ ഗ്രന്ഥം പറയുന്നു, 'എഴുതുക: അതു പറഞ്ഞതു: ഇന്നുമുതൽ കർത്താവിൽ മരിക്കുന്ന മൃതന്മാർ ഭാഗ്യവാന്മാർ;   (വെളിപാട് 14:13).\r\n\r\nഎബ്രായ ലേഖനം, 11-ാം അദ്ധ്യായത്തിൽ, ദൈവത്തിൻ്റെ പതിനേഴു വിശുദ്ധന്മാരുടെ പേരുകൾ ഉണ്ട്. എന്നാൽ, മെച്ചപ്പെട്ട ഒരു പുനരുത്ഥാനം ലഭിക്കുന്നതിനായി, ടുതൽ സ്വീകരിക്കാതെ, പീഡിപ്പിക്കപ്പെട്ട എണ്ണമറ്റ വിശുദ്ധന്മാരുമുണ്ട്. ഇന്ന് അവരുടെ പേരുകൾ നമുക്കറിയില്ലെങ്കിലും, നിത്യതയ്ക്ക് അറിയാം. ജീവൻ്റെ പുസ്തകം രേഖപ്പെടുത്തുകയും സാക്ഷ്യപ്പെടുത്തുകയും ചെയ്യും.\r\n\r\nഇന്ന് വലിയ വാൾ പോസ്റ്ററുകളിൽ ദൈവത്തിൻ്റെ ജനപ്രിയ ശുശ്രൂഷകരുടെ പേരുകൾ ഒട്ടിക്കുന്നു. എന്നാൽ ഗ്രാമങ്ങളിലും അധഃസ്ഥിത പ്രദേശങ്ങളിലും ദൈവത്തെ വിശ്വസ്തതയോടെയും ആത്മാർത്ഥതയോടെയും വിക്കുന്ന നൂറുകണക്കിന് നീതിയുള്ള ദാസന്മാരുണ്ട്. ലോകം അവരെ അറിയുന്നില്ല. എന്നാൽ സ്വർഗ്ഗം അവരെ അറിയുകയും ഉയർത്തുകയും ചെയ്യുന്നു.\r\n\r\nപാവപ്പെട്ട ദൈവദാസന്മാരെ പലരും പരിഗണിക്കുന്നില്ല.  ‘ഈ വലിയവരിൽ ഒരുവനോട് നിങ്ങൾ ചെയ്തത് എന്നോട് ചെയ്‌തു’ എന്ന് കർത്താവ് പറഞ്ഞില്ല, മറിച്ച്, ‘ഈ ചെറിയവരിൽ ഒരാളോട് നിങ്ങൾ ചെയ്തത് എന്നോട് ചെയ്‌തു’ എന്നാണ് അവൻ പറഞ്ഞത്.\r\n\r\nദൈവമക്കളേ, ക്രിസ്തുവിൽ നിങ്ങളെത്തന്നെ ഒളിപ്പിക്കുക, അങ്ങനെ കർത്താവും സ്വർഗ്ഗവും നിങ്ങളെ ബഹുമാനിക്കും. \"ഞാൻ കുറയുകയും ക്രിസ്തു വർദ്ധിക്കുകയും വേണം\" എന്ന് പ്രഖ്യാപിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഈ ചെറിയവരിൽ ഒരാളെ നിങ്ങൾ നിന്ദിക്കാതിരിക്കാൻ ശ്രദ്ധിക്കുക, കാരണം സ്വർഗ്ഗത്തിൽ അവരുടെ ദൂതന്മാർ എപ്പോഴും സ്വർഗ്ഗസ്ഥനായ എൻ്റെ പിതാവിൻ്റെ മുഖം കാണുന്നു എന്ന് ഞാൻ നിങ്ങളോട് പറയുന്നു.\" (മത്തായി 18:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}