{"uniqueid":"20251026074501_db74c994","date":"2024-09-30","title":"ഉപയോഗപ്രദമായ പാത്രം!","key_verse":"54_2:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ ആരെങ്കിലും സ്വയം ശുദ്ധീകരിക്കുകയാണെങ്കിൽ, അവൻ ബഹുമാനത്തിനുള്ള ഒരു പാത്രമായിരി ക്കും, വിശുദ്ധീകരിക്ക പ്പെട്ടതും യജമാനന് ഉപയോഗപ്രദവും എല്ലാ നല്ല പ്രവൃത്തികൾക്കും തയ്യാറായുള്ളതാണു\"(2 തിമോത്തി 2:21)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ കർത്താവിൻ്റെ പ്രവർത്തനത്തിന് ഉപയോഗപ്രദമായ ഒരു പാത്രമാണ്. അത് ചെറിയ തവി ആയാലും വലിയ പാത്രമായാലും അതിൻ്റെ യജമാനന് ഉപകാരപ്പെടണം. കർത്താവ് നിങ്ങളെ ഏൽപ്പിച്ച പാത്രമോ സ്ഥാനമോ എന്തുമാകട്ടെ, നിങ്ങൾ ഏതെങ്കിലും വിധത്തിലല്ലെങ്കിൽ മറ്റെന്തെങ്കിലും വിധത്തിൽ കർത്താവിന് ഉപകാരപ്പെടണമെന്ന് നിങ്ങൾ ഒരിക്കലും മറക്കരുത്.\r\n\r\nഒരു പാചക പാത്രത്തിൽ ഒരു ചെറിയ ദ്വാരമുണ്ടെങ്കിൽ പോലും, അത് മേലിൽ ഉപയോഗപ്രദ മാകില്ല. അത് തീ കെടുത്തുകയും അടുപ്പ് നനയ്ക്കു കയും ചെയ്യും. അത്തരമൊരു പാത്രം ഉപയോഗിക്കില്ല, പക്ഷേ മാറ്റിവയ്ക്കും. ഭൂതകാലത്തിലെ പുണ്യങ്ങൾ നഷ്ടപ്പെട്ടതിനാൽ മാറ്റിനിർത്തപ്പെട്ട നിരവധി വിശുദ്ധന്മാരുണ്ട്.\r\n\r\nഒരിക്കൽ ഒരു ക്രിസ്ത്യൻ ഉദ്യോഗസ്ഥൻ ഒരു റെയിൽവേ സ്‌റ്റേഷനിലൂടെ നടക്കുമ്പോൾ അരികിൽ കിടക്കുന്ന പഴയ റെയിൽവേ കോച്ചുകൾ ശ്രദ്ധിച്ചു. അവ തകർന്നതും കേടുപാടുകൾ നിറഞ്ഞതും ഉപയോഗശൂന്യവുമാണ്. ഈ റെയിൽ കോച്ചിലൂടെ കർത്താവ് അവൻ്റെ ഹൃദയത്തോട് സംസാരിച്ചു. ഈ കോച്ചുകളെല്ലാം ഒരുകാലത്ത് ക്കുകളിൽ ഭംഗിയായി ഓടിക്കൊണ്ടിരുന്നു. എന്നാൽ അവ നന്നായി പരിപാലിക്കപ്പെടാത്തതിനാൽ പയോഗശൂന്യമായതിനാൽ അവ ഇപ്പോൾ ഉപേക്ഷിച്ചിരിക്കുന്നു.\r\n\r\nഅതുകൊണ്ട് കർത്താവ് അവനോട് പറഞ്ഞു, ‘മകനേ, നിൻ്റെ ജീവിതാവ സാനം വരെ നീ എനിക്കുവേണ്ടി ഓടിക്കൊണ്ടിരിക്കണം. നീ എനിക്ക് സാക്ഷിയായി ഉറച്ചു നിൽക്കണം'. അതെ, തുരുമ്പെടുക്കുന്നതിനേക്കാൾ ജീർണിക്കുന്നതാണ് നല്ലത്.\r\n\r\nജീവിതത്തിലെ നിങ്ങളുടെ സ്ഥാനം പരിഗണിക്കാതെ തന്നെ, നിങ്ങൾക്ക് യജമാനന് ഉപയോഗപ്രദമായ ഒരു പാത്രമാകാം. സിറിയൻ സൈന്യത്തിൻ്റെ തലവനായ നാമനെ കർത്താവിലേക്ക് നയിച്ചത് ഒരു കൊച്ചു പെൺകുട്ടി മാത്രമാണ്. അവൾ വെറുമൊരു അടിമയായിരുന്നെങ്കിലും, നയമാൻ്റെ കുഷ്ഠരോഗം സുഖപ്പെടുത്താനും ദൈവത്തിൻ്റെ നാമം മഹത്വപ്പെടാനും അവൾ കാരണമായി രുന്നു. അവൾ തീർച്ചയായും കർത്താവിനെ സേവിക്കുന്നതിൽ ഉപയോഗപ്രദമായ ഒരു പാത്രമായിരുന്നു.\r\n\r\nഫിലിപ്പിന് പ്രവചിക്കുന്ന നാല് പെൺമക്കളുണ്ടായിരുന്നു. പലർക്കും അവരുടെ ശുശ്രൂഷയിൽ ആശ്വാസവും സാന്ത്വനവും ലഭിച്ചിട്ടുണ്ടാകും. കർത്താവ് അവരെ ഉപയോഗിച്ചു. അതുപോലെ, ഡോർക്കസ് ഒരു വൃദ്ധയായിരുന്നു. അപ്പോഴും അവൾ അങ്കികളും വസ്ത്രങ്ങളും ഉണ്ടാക്കി, പണം ലാഭിച്ചു, ദൈവത്തി ൻ്റെ ശുശ്രൂഷകരെ സഹായിച്ചു. അവൾ ദൈവത്തിന് ഉപയോഗപ്രദമായ ഒരു പാത്രമായിരുന്നു.\r\n\r\nനിങ്ങളുടെ പ്രായം എന്തുമാകട്ടെ, നിങ്ങൾക്ക് കർത്താവിന് ഉപയോഗപ്രദമായ പാത്രമാകാം. കർത്താവായ യേശു മരുഭൂമിയിൽ പ്രസംഗിച്ചപ്പോൾ ഒരു കൊച്ചുകുട്ടി തൻ്റെ പക്കലുണ്ടായിരുന്ന അഞ്ച് അപ്പവും രണ്ട് മീനും നൽകി, അത് കൊണ്ട് അയ്യായിരം പേർക്ക് അത്ഭുതകരമായി ഭക്ഷണം നൽകുന്ന ഒരു ചാനലായി മാറി.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ ബഹുമാനത്തിൻ്റെയും മഹത്വത്തി ൻ്റെയും ഒരു പാത്രമാക്കി മാറ്റാൻ ആഗ്രഹിക്കുന്നു ദൈവമക്കളേ, ഇന്ന് നിങ്ങളെ കർത്താവിന് ബഹുമാനത്തിൻ്റെയും മഹത്വത്തി ൻ്റെയും ഒരു പാത്രമാക്കി മാറ്റാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു. അവൻ്റെ കൈകളിലെ ഉപയോഗപ്രദമായ ഒരു പാത്രമാകാൻ നിങ്ങൾ സ്വയം സമർപ്പിക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["*കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നീയും കർത്താവിൻ്റെ കൈയിൽ മഹത്വത്തിൻ്റെ കിരീടവും നിൻ്റെ ദൈവത്തിൻ്റെ കൈയിൽ രാജകീയ കിരീടവും ആയിരിക്കും\" യെശയ്യാവ് 62:3)*​"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}