{"uniqueid":"20251026074505_db74c994","date":"2024-09-30","title":"വിശുദ്ധീകരിക്കപ്പെട്ട പാത്രം!","key_verse":"44_9:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ കർത്താവ് അവനോട് പറഞ്ഞു, 'പോകൂ, അവൻ വിജാതീയരുടെയും രാജാക്കന്മാരുടെയും യിസ്രായേൽമക്കളുടെയും മുമ്പാകെ എൻ്റെ നാമം വഹിക്കാൻ ഞാൻ തിരഞ്ഞെടുത്ത ഒരു പാത്രമാണ്' (അപ്പ. 9:15)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു വ്യക്തി സ്വയം സമർപ്പിക്കുകയാണെങ്കിൽ, അവനെ വിശുദ്ധീകരിക്കപ്പെട്ട ഒരു പാത്രമായി ഉപയോഗിക്കുമെന്ന് ദൈവം വാഗ്ദാനം ചെയ്യുന്നു. 'സ്വയം ശുദ്ധീകരിക്കുക അല്ലെങ്കിൽ ശുദ്ധീകരിക്കുക' എന്നതിനെക്കുറിച്ച് വീണ്ടും ധ്യാനിക്കുക.\r\n\r\nപഴയനിയമ കാലത്ത് പല തരത്തിലുള്ള സമർപ്പണ വിശുദ്ധീകരണങ്ങൾ ഉണ്ടായിരുന്നു. അവർ രക്തം തളിക്കുകയും അശുദ്ധി വിശുദ്ധീകരിക്കുകയും ചെയ്യുമായിരുന്നു (ലേവ്യപുസ്തകം 16:19).\r\n\r\nഎല്ലാ പാപങ്ങളിൽനിന്നും ശുദ്ധീകരിക്കാൻ പുരോഹിതന്മാർ പ്രായശ്ചിത്തം ചെയ്തു (ലേവ്യപുസ്തകം 16:30). അവർ ശുദ്ധീകരണജലം കൊണ്ട് ശുദ്ധീകരിച്ചു (സംഖ്യ 19:12).\r\n\r\nപുതിയ നിയമത്തിൽ, മനസ്സാക്ഷിയെ ശുദ്ധീകരിക്കുന്നതിനെക്കുറിച്ച് എഴുതിയിരിക്കുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: ജഡികശുദ്ധി വരുത്തുന്നു എങ്കിൽ നിത്യാത്മാവിനാൽ ദൈവത്തിന്നു തന്നെത്താൻ നിഷ്കളങ്കനായി അർപ്പിച്ച ക്രിസ്തുവിന്റെ രക്തം ജീവനുള്ള ദൈവത്തെ ആരാധിപ്പാൻ നിങ്ങളുടെ മനസ്സാക്ഷിയെ നിർജ്ജീവപ്രവൃത്തികളെ പോക്കി എത്ര അധികം ശുദ്ധീകരിക്കും? (എബ്രായർ 9:14).അവൻ തൻ്റെ രക്തത്തിലൂടെ നമ്മുടെ പാപങ്ങളെ സ്വയം ശുദ്ധീകരിച്ചു (എബ്രായർ 1:3). നാം നമ്മെത്തന്നെ ശുദ്ധീകരിച്ചാൽ, നമ്മെ വിശുദ്ധീകരിക്കപ്പെട്ട പാത്രമായി ഉപയോഗിക്കുമെന്നത് ദൈവത്തിൻ്റെ വാഗ്ദാനമാണ്.\r\n\r\nശുദ്ധീകരണത്തിനും വിശുദ്ധീകരണത്തിനുമായിപൂർണ്ണമായും സമർപ്പിക്കപ്പെട്ട ഒരു അധ്യായം ഉണ്ടെങ്കിൽ,അത് 51-ാം സങ്കീർത്തനമാണ്. ഈ സങ്കീർത്തന ത്തിൽ, ദാവീദ് രാജാവ് മൂന്ന് കാര്യങ്ങളിൽ നിന്ന് ശുദ്ധീകരിക്കപ്പെടാൻ അപേക്ഷിക്കുന്നു.\r\n\r\n1) അവൻ തൻ്റെ ലംഘനങ്ങൾ മായ്ച്ചുകളയാൻ പ്രാർത്ഥിക്കുന്നു,\r\n\r\n2) അവൻ്റെ അകൃത്യത്തിൽ നിന്ന് അവനെ നന്നായി കഴുകാൻ പ്രാർത്ഥിക്കുന്നു,\r\n\r\n3) അവൻ്റെ ശുദ്ധീകരണത്തിനായി അവൻ പ്രാർത്ഥിക്കുന്നു.\r\n\r\nപാപങ്ങൾ. ഈസോപ്പ് കൊണ്ട് എന്നെശുദ്ധീകരിക്കൂ, ഞാൻ ശുദ്ധനാകും’ എന്ന് അവൻ നിലവിളിക്കുന്നത് നോക്കൂ.(സങ്കീർത്തനം 51:2,7).\r\n\r\nമോശയുടെ ജീവിതത്തിൽ ദൈവത്തിന് ഒരു വലിയ ഉദ്ദേശ്യം ഉണ്ടായിരുന്നു – തൻ്റെ ജനത്തെ ഈജിപ്തിൽ നിന്ന് വിടുവിച്ച് കനാൻ ദേശത്തേക്ക് നയിക്കുക. ആ ദൗത്യത്തിനായി മോശയെ ദൈവം വിശുദ്ധീകരിക്കുകയും ഒരുക്കുകയും ചെയ്യണമായിരുന്നു. അവൻ മോശയോട് പറഞ്ഞു, \"നിൻ്റെ കാലിൽ നിന്ന് ചെരിപ്പുകൾ നീക്കുക, നീ നിൽക്കുന്ന സ്ഥലം വിശുദ്ധഭൂമിയാണ്\" (പുറപ്പാട് 3:5)\r\n\r\nപരിശുദ്ധനായ ദൈവം തൻ്റെ ദാസന്മാരിൽ നിന്ന് വിശുദ്ധി പ്രതീക്ഷിക്കുന്നു. നാല്പതു വർഷത്തോളം ശുദ്ധീകരണ പ്രക്രിയയിലൂടെ ദൈവം മോശയെ കൊണ്ടുപോയി. ഫറവോൻ്റെ കൊട്ടാരത്തിൽ നിന്ന് താൻ പഠിച്ച എല്ലാ കാര്യങ്ങളും പഠിക്കാനും കർത്താവിൽ പൂർണമായി ആശ്രയിക്കാനും അവൻ മോശയെ പ്രേരിപ്പിച്ചു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസിനെ തൻ്റെ സേവനത്തിൽ ഉയർത്തുന്നതിനുമുമ്പ് അവനെ വിശുദ്ധീകരിക്കാൻ കർത്താവ് ആഗ്രഹിച്ചു. അവൻ പൗലോസിനോട് ആജ്ഞാപിച്ചു പറഞ്ഞു: \"എഴുന്നേറ്റു സ്നാനം ഏറ്റു, കർത്താവിൻ്റെ നാമം വിളിച്ചപേക്ഷിച്ച് നിങ്ങളുടെ പാപങ്ങൾ കഴുകുക.'\" (പ്രവൃത്തികൾ 22:16).,\r\n\r\nഎല്ലാ അഴുക്കിൽ നിന്നും നമുക്ക് നമ്മെത്തന്നെ ശുദ്ധീകരിക്കാം \"ആകയാൽ, ഈ വാഗ്ദാനങ്ങൾ ഉള്ളവരേ, പ്രിയപ്പെട്ടവരേ, ഈ വാഗ്ദത്തങ്ങൾ നമുക്കു ഉള്ളതുകൊണ്ടു നാം ജഡത്തിലെയും ആത്മാവിലെയും സകല കന്മഷവും നീക്കി നമ്മെത്തന്നേ വെടിപ്പാക്കി ദൈവഭയത്തിൽ വിശുദ്ധിയെ തികെച്ചുകൊൾക..\" (2 കൊരിന്ത്യർ 7:1).\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ പല അനുഭവങ്ങ ളിലൂടെയും നയിച്ചേക്കാം. വർഷങ്ങളായി നിങ്ങൾ കാത്തിരിക്കുന്ന നിങ്ങളുടെ ഹൃദയത്തിൽ ക്ഷീണിക്കരുത്. അവൻ നിങ്ങളെ വിശുദ്ധീകരിക്കുകയും പ്രിയമുള്ളവരേ ശുദ്ധീകരിക്കുകയും ചെയ്യുന്നുവെന്ന് വിശ്വസിക്കുകയും അവൻ്റെ മഹത്തായ പ്രവർത്തനത്തിനായി നിങ്ങളെ സജ്ജമാ ക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["*കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറയുകയാണെങ്കിൽ, അവൻ നമ്മുടെ പാപങ്ങൾ ക്ഷമിക്കുകയും എല്ലാ അനീതികളിൽനിന്നും നമ്മെ ശുദ്ധീകരിക്കു കയും ചെയ്യുന്ന വിശ്വസ്തനും നീതിമാനും ആകുന്നു.\" 1 യോഹന്നാൻ 1:9)*​"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}