{"uniqueid":"20251026074519_db74c97d","date":"2024-09-28","title":"സുഖപ്പെടുത്താൻ അധികാരം!","key_verse":"40_28:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സ്വർഗ്ഗത്തിലും ഭൂമിയിലും എല്ലാ അധികാരങ്ങളും എനിക്ക് നൽകപ്പെട്ടിരിക്കുന്നു\" (മത്തായി 28:18)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുക്രിസ്തുവിന് സുഖപ്പെടുത്താനുള്ള അധികാരവും ശക്തിയും ഉണ്ട്. അതുകൊണ്ടാ ണ് അവിടുന്ന് കൽപ്പിക്കുമ്പോൾ രോഗങ്ങൾ നമ്മിൽ നിന്ന് ഓടിപ്പോകുന്നത്. അശുദ്ധാത്മാക്കളും പിശാചുക്കളും അവരെ വിട്ടുപോകുമ്പോൾ ആളുകൾക്ക് ദൈവിക സൗഖ്യം ലഭിക്കുന്നു.\r\n\r\nഅധികാരത്തെക്കുറിച്ച് റോമൻ ശതാധിപൻ പറഞ്ഞു, \"ഞാനും അധികാരത്തിൻ കീഴിലുള്ള ഒരു മനുഷ്യനാണ്, എൻ്റെ കീഴിൽ പടയാളികൾ ഉണ്ട്. ഞാൻ അവനോട്, 'പോകൂ' എന്ന് പറയുന്നു, അവൻ പോകുന്നു, മറ്റൊരാളോട് 'വരൂ,' അവൻ പോകുന്നു. എൻ്റെ ദാസൻ്റെ അടുക്കൽ വരുന്നു; (മത്തായി 8:9)\r\n\r\nശതാധിപന് നൂറു പടയാളികളുടെ അധികാരമുണ്ട്; ആ അധികാരം ഉപയോഗിച്ച് വിവിധ ജോലികൾ ചെയ്യാൻ അവൻ അവരോട് കൽപ്പിക്കുന്നു. ആ സൈനികരും അവൻ്റെ കൽപ്പന കൾ മനസ്സോടെ അനുസരിക്കുന്നു.\r\n\r\nഎന്നാൽ കർത്താവായ യേശുക്രിസ്തുവിന് മാത്രമേ അത്തരം അധികാരമുള്ളൂ എന്നതിനാൽ, ശതാധിപന് രോഗത്തിന്മേൽ യാതൊരു അധികാരവുമില്ല. അതുകൊണ്ടാണ് സെഞ്ചൂറിയനിലെ ഒരു ദാസൻ രോഗബാധിത നായപ്പോൾ, അവൻ കർത്താവായ യേശുവിൻ്റെ അടുക്കൽ വന്ന് ദാസനെ സുഖപ്പെടു ത്താൻ അവനോട് പ്രാർത്ഥിച്ചത്. “യേശു ശതാധിപനോടു പറഞ്ഞു: പോകുക; നീ വിശ്വസിച്ചതു പോലെ നിനക്കു ഭവിക്കട്ടെ എന്നു പറഞ്ഞു. അവൻ്റെ ദാസനും  ആ നാഴികയിൽ തന്നെ സൌഖ്യം പ്രാപിച്ചു.\" (മത്തായി 8:13)\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ രോഗശാന്തി ശുശ്രൂഷയിൽ ആയിരിക്കാൻ ആഗ്രഹിക്കുന്നുണ്ടോ? ദൈവം നിങ്ങൾക്ക് തന്നിട്ടുള്ള അധികാരം ഉപയോഗിക്കുക. വഴിയിൽ നിൽക്കുന്ന പർവതത്തെ നോക്കി അധികാരത്തോടെ സംസാരിക്കുക, \"നീക്കപ്പെടുകയും കടലിൽ തള്ളപ്പെടു കയും ചെയ്യുക\" (മർക്കോസ് 11:23).\r\n\r\nഅപ്പോൾ പർവതമായി നിൽക്കുന്ന എല്ലാ രോഗങ്ങളും ശരീരത്തിൽ നിന്ന് നീക്കം ചെയ്യപ്പെടു കയും പാതാളത്തി ലേക്ക് എറിയപ്പെടുക യും ചെയ്യും. ദൈവം നൽകിയ അധികാരത്തിൽ പിശാചിനെതിരെ നിൽക്കുക, അവൻ ഭയന്ന് ഓടിപ്പോകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["*കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"മരണത്തിൻ്റെ ശക്തിയുള്ളവനെ, അതായത് പിശാചിനെ, മരണത്തിലൂടെ അവൻ നശിപ്പിക്കുകയും മരണഭയത്താൽ ജീവിതകാലം മുഴുവൻ അടിമത്തത്തിന് വിധേയരായവരെ മോചിപ്പിക്കുകയും ചെയ്യും.\" (എബ്രായർ 2:14-15)*​"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}