{"uniqueid":"20251026074523_db74c97a","date":"2024-09-25","title":"സ്വർഗ്ഗീയ വിളി","key_verse":"66_4:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതിനു ശേഷം ഞാൻ നോക്കിയ പ്പോൾ ഇതാ, സ്വർഗ്ഗത്തിൽ ഒരു വാതിൽ തുറന്നിരി ക്കുന്നതു കണ്ടു. കാഹളം പോലെ എന്നോടു സംസാരിക്കുന്ന ആദ്യത്തെ ശബ്ദം ഞാൻ കേട്ടു: 'ഇവിടെ കയറിവരൂ, അതിനുശേഷം നടക്കേണ്ട കാര്യങ്ങൾ ഞാൻ കാണിച്ചുതരാം. ഇത്.\" (വെളിപാട് 4:1)."},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗ്ഗീയ ആകാശത്തിന് മുകളിൽ, നമ്മുടെ സ്വർഗ്ഗീയ പിതാവ് വസിക്കുന്ന നിത്യമായ സ്വർഗ്ഗരാജ്യം ഉണ്ട്. നിത്യരാജ്യത്തിൽ, ആയിരക്കണക്കിന് പതിനായിരക്കണക്കിന് മാലാഖമാരും കെരൂബുകളും സെറാഫിമുകളും ദൈവത്തിൻ്റെ ദൂതന്മാരും ഉണ്ട്. അവർ രാവും പകലും ദൈവത്തെ സ്തുതിക്കുകയും കർത്താവിനെ ആരാധിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅപ്പോസ്തലനായ യോഹന്നാൻ പത്മോസ് ദ്വീപിൽ തടവിലാക്കപ്പെട്ട പ്പോൾ, അവൻ്റെ ആത്മാവ് കർത്താവുമായി സഹവസിക്കാൻ ആഗ്രഹിച്ചു.അപ്പോൾ സ്വർഗത്തിൽ ഒരു വാതിൽ തുറന്നിരി ക്കുന്നത് അവൻ കണ്ടു. സ്വർഗ്ഗസ്ഥ നായ പിതാവും അവനെ തൻ്റെ എല്ലാ സ്നേഹത്തോടെയും നോക്കി, അവനെ വിളിച്ചു, 'ഇവിടെ കയറിവരൂ' എന്നു പറഞ്ഞു. എന്തൊരു അത്ഭുതകരമായ വിളി!\r\n\r\nനിങ്ങളുടെ കാതുകൾ എപ്പോഴും കർത്താവിൻ്റെ ശബ്ദം കേൾക്കാൻ ആകാംക്ഷയുള്ളവരായിരിക്കട്ടെ. ഹാനോക്ക് ദൈവത്തിൻ്റെ ശബ്ദം കേട്ട് ദൈവത്തോടൊപ്പം നടന്നു (ഉല്പത്തി 5:24). നോഹ ദൈവത്തിൻ്റെ ശബ്ദം കേട്ട് തൻ്റെ കുടുംബത്തെ സംരക്ഷിക്കാൻ ഒരു പെട്ടകം പണിതു (ഉല്പത്തി 6:14). ദൈവം തന്നോട് മുഖാമുഖം സംസാരിച്ചതിൻ്റെ അനുഭവവും മോശയ്ക്ക് ഉണ്ടായിരുന്നു (പുറപ്പാട് 33:11).\r\n\r\nകർത്താവ് നിങ്ങളെ വിളിച്ചുകൊണ്ടിരിക്കുന്നു, \"ഇവിടെ കയറിവരൂ\" എന്ന് പറയുന്നു.അതിനാൽ, നിങ്ങൾ എവിടെയാ യിരുന്നാലും തൃപ്തരാകരുത്. നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിലും പ്രാർത്ഥനാ ജീവിതത്തിലും നിങ്ങൾ തുടർച്ചയായ പുരോഗതി കൈവരിക്കണം. കർത്താവ് നിങ്ങളെ നിരന്തരംവിളിക്കുന്നു, \"ഉയർന്ന വിമാനങ്ങളി ലേക്ക് പോകുക. ദൈവത്തോടുള്ള നിങ്ങളുടെ സ്നേഹത്തിൽ ഉയരുക, നിങ്ങളുടെ അഭിഷേകത്തിൽ കയറുക. നിങ്ങളുടെ വിശുദ്ധിയിൽ കയറുക.\"\r\n\r\nഅക്ഷരീയമായ ആരോഹണ അനുഭവങ്ങൾ തിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിട്ടുണ്ട്. അഗ്നിക്കുതി രകളുമായി ഒരു തീ രഥം പ്രത്യക്ഷപ്പെട്ടു, ഏലിയാ പ്രവാചകൻ ഒരു ചുഴലിക്കാറ്റിൽ സ്വർഗത്തിലേക്ക് കയറി. കർത്താവായ യേശു എടുക്കപ്പെട്ടു, ഒരു മേഘം അവനെ ശിഷ്യന്മാർകാണാതെ സ്വീകരിച്ചു (പ്രവൃത്തികൾ 1:9).\r\n\r\nയേശു സ്വർഗത്തിലേക്ക് കയറി, പിതാവായ ദൈവത്തിൻ്റെ വലതുഭാഗത്ത് ഇരുന്നു.യോഹന്നാനെ 'മുകളിലേക്ക് വരാൻ' വിളിച്ചവൻ, പരിശുദ്ധാത്മാവിനെ അയച്ചു, അവൻ ആത്മാവിൽ ആയിരുന്നു, തുടർന്ന് കർത്താവ് അവനെ സ്വർഗ്ഗീയ ആകാശത്തിലൂടെ, സ്വർഗ്ഗത്തിൻ്റെ വാതിലിലൂടെ, നിത്യരാജ്യത്തിലേക്ക് ഉയർത്തി. തിരുവെഴുത്തുകൾ പറയുന്നു: \"ഇതിനു ശേഷം ഞാൻ നോക്കിയപ്പോൾ ഇതാ, സ്വർഗ്ഗത്തിൽ ഒരു വാതിൽ തുറന്നിരിക്കു ന്നതു കണ്ടു.  ഞാൻ കേട്ട ആദ്യത്തെ ശബ്ദം കാഹളം പോലെ എന്നോടു സംസാരിക്കുന്നു: 'ഇവിടെ കയറിവരൂ, ഞാൻ കാര്യങ്ങൾ കാണിച്ചു തരാം. ഇതിനുശേഷം നടക്കണം. ഉടനെ ഞാൻ ആത്മാവിൽ ഇരിക്കുമ്പോൾ ഇതാ, സ്വർഗ്ഗത്തിൽ ഒരു സിംഹാസനം സ്ഥാപിച്ചിരിക്കുന്നു; (വെളിപാട് 4:1-2).\r\n\r\nലോർ യേശു സ്വർഗ്ഗത്തിലേക്ക് കയറി, നിങ്ങൾക്കാ യി സ്വർഗ്ഗത്തിൻ്റെ വാതിൽ തുറന്നിരി ക്കുന്നു. എന്താണ് ആ സ്വർഗത്തിൻ്റെ വാതിൽ? കർത്താവായ യേശു പറയുന്നു, \"ഞാൻ വാതിൽ ആകുന്നു. ആരെങ്കിലും എന്നിലൂടെ പ്രവേശിച്ചാൽ അവൻ രക്ഷിക്കപ്പെടും, അവൻ അകത്തേക്കും പുറത്തേക്കും പോയി മേച്ചിൽ കണ്ടെത്തും.\" (യോഹന്നാൻ 10:9).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ വാതിലിലൂടെ പ്രവേശിക്കുമ്പോ ൾ – കർത്താവായ യേശുവിലൂടെ നിങ്ങൾക്ക് എളുപ്പത്തിൽ സ്വർഗ്ഗത്തിൽ പ്രവേശിക്കാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇതിനു ശേഷം സ്വർഗ്ഗത്തിൽ ഒരു വലിയ പുരുഷാരത്തിൻ്റെ ഒരു വലിയ ശബ്ദം ഞാൻ കേട്ടു: അല്ലേലൂയാ! രക്ഷയും മഹത്വവും ബഹുമാനവും ശക്തിയും നമ്മുടെ ദൈവമായ കർത്താവിനാകുന്നു!\" (വെളിപാട് 19:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}