{"uniqueid":"20251026074528_db74c979","date":"2024-09-24","title":"സ്വർഗ്ഗീയ വാക്കുകൾ!","key_verse":"46_14:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അന്യഭാഷയിൽ സംസാരിക്കുന്നവൻ മനുഷ്യരോടല്ല ദൈവത്തോടത്രേ സംസാരിക്കുന്നത്; ആരും അവനെ മനസ്സിലാക്കുന്നില്ല; എങ്കിലും ആത്മാവിൽ അവൻ രഹസ്യങ്ങൾ സംസാരിക്കുന്നു.\" (1 കൊരിന്ത്യർ 14:2)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ പരിശുദ്ധാത്മാവിനെ സ്വീകരിക്കുമ്പോൾ, അന്യഭാഷകളിൽ സംസാരിക്കാനുള്ള കൃപാവരവും നിങ്ങൾക്ക് നൽകപ്പെടുന്നു. അന്യഭാഷകളിൽ സംസാരിക്കാൻ നിങ്ങളെ നയിക്കുന്നത് പരിശുദ്ധാത്മാവാണ്. അവൻനിങ്ങളിലേക്ക് വരുന്നു, നിങ്ങളുടെ ശരീരത്തെ അവൻ്റെ ആലയമാക്കി, നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുന്നു, നിങ്ങളെ പ്രാവചനിക ഭാഷകളിൽ സംസാരിപ്പിക്കുന്നു. അവൻ നിങ്ങൾക്ക് പ്രാർത്ഥനയുടെ ആത്മാവ് നൽകുകയും നമ്മുടെ സ്വർഗീയ പിതാവുമായി ആശയവിനിമയം നടത്തുകയും ചെയ്യുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അതുപോലെതന്നെ നമ്മുടെ ബലഹീനത കളിലും ആത്മാവ് സഹായിക്കുന്നു. എന്തിനുവേണ്ടിയാണ് നാം പ്രാർത്ഥിക്കേ ണ്ടത് എന്ന് നമുക്കറിയില്ല, എന്നാൽ ആത്മാവ് തന്നെ ഉച്ചരിക്കാൻ കഴിയാത്ത ഞരക്കങ്ങളാൽ നമുക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു.\" (റോമർ 8:26).\r\n\r\n\"ഹൃദയം നിറഞ്ഞു കവിയുന്നതിൽ നിന്നല്ലോ വായ് സംസാരിക്കുന്നതു.\" (മത്തായി 12:34). ഹൃദയം ആത്മാവിന് സമർപ്പിക്കുകയും അഭിഷേകം കൊണ്ട് നിറയുകയും ചെയ്യുമ്പോൾ, വായ് സ്വർഗ്ഗീയ വിശുദ്ധിയുടെ വാക്കുകൾ സംസാരിക്കും. അത് വിശ്വാസത്തി ൻ്റെ വാക്കുകൾ സംസാരിക്കും. ശിഷ്യന്മാർ മാളികമുറിയിൽ കാത്തിരുന്ന് പ്രാർത്ഥിക്കുമ്പോൾ, എല്ലാവരും പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞവരായി, ആത്മാവ് അവർക്ക് ഉച്ചരിച്ചത് പോലെ അന്യഭാഷകളിൽ സംസാരിക്കാൻ തുടങ്ങി.\"(പ്രവൃത്തികൾ 2:4) അതായിരുന്നു തുടക്കം. അവർ ആത്മാവിൻ്റെയും ശക്തിയുടെയും ദാനങ്ങൾ സ്വീകരിച്ചു, കർത്താവിനുവേണ്ടി എഴുന്നേറ്റു പ്രകാശിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ നാവും ചുണ്ടുകളും വളരെ പ്രധാനമായതിനാൽ ഓരോ ദിവസവും കൂടുതൽ കൂടുതൽ അന്യഭാഷകളിൽ സംസാരിക്കുന്നതിൽ സന്തോഷിക്കുക. യെശയ്യാവിനെ ഒരു വലിയ പ്രവാചകനാ യി ഉയർത്താൻ, കർത്താവ് യാഗപീഠത്തിലെ തീകൊണ്ട് അവൻ്റെ നാവിൽ തൊട്ടു പറഞ്ഞു, \"നിൻ്റെ പാപം നീങ്ങി, നിൻ്റെ അകൃത്യം നീങ്ങി\". യെശയ്യാവ് പ്രാവചനിക വാക്കുകൾ പറയാൻ തുടങ്ങി.\r\n\r\nഒരു വ്യക്തിയിൽ ആത്മാവ് ഇറങ്ങുമ്പോൾ, ആദ്യം സ്പർശി ക്കുന്ന അവയവം നാവാണ്. കുതിരയെ അധീനമാക്കുവാൻ വായിൽ കടിഞ്ഞാൺ ഇട്ടു അതിൻ്റെ ശരീരം മുഴുവനും ചലിപ്പിക്കുന്നുവല്ലോ. കപ്പലും എത്ര വലിയതായാലും കൊടുങ്കാറ്റടിച്ചു ഓടുന്ന തായാലും അമരക്കാരൻ ഏറ്റവും ചെറിയ ചുക്കാൻ കൊണ്ടു തനിക്കു ബോധിച്ച ദിക്കിലേക്കു തിരിക്കുന്നു. (യാക്കോബ് 3:3-4).\r\n\r\nഎന്നാൽ നിങ്ങൾ എങ്ങനെ ഒരു മനുഷ്യനെ മാറ്റും? അവൻ്റെ നാവിൻ്റെ നിയന്ത്രണം കൊണ്ട് മാത്രമേ അവൻ്റെ ജീവിതം മുഴുവൻ മാറ്റാൻ കഴിയൂ. അതിനാൽ, നിങ്ങളുടെ നാവ് പരിശുദ്ധാത്മാവിനു സമർപ്പിക്കുക. നിങ്ങൾ എത്രയധികം അന്യഭാഷകളിൽ സംസാരിക്കുന്നുവോ അത്രയധികം നിങ്ങൾ ദൈവത്തിൻ്റെ മഹത്വത്തെക്കുറിച്ച് സംസാരിക്കും. നിങ്ങൾ എത്രയധികം അന്യഭാഷകളിൽ സംസാരിക്കുന്നുവോ അത്രയധികം നിങ്ങൾ ദൈവത്തിൻ്റെ മഹത്വത്തെക്കുറിച്ച് സംസാരിക്കുകയും അവനെ സ്തുതിക്കു കയും ചെയ്യും.\r\n\r\nനിങ്ങളുടെ നാവിലെ ഓരോ വാക്കും ആത്മികവും പ്രയോജനപ്രദവും ആയിരിക്കട്ടെ. കർത്താവിനെ സേവിക്കുകയും അവനുവേണ്ടി ആത്മാക്കളെ നേടുകയും ചെയ്യുക. ദൈവവചനത്താൽ കുടുംബങ്ങളെ കെട്ടിപ്പടുക്കുക. ദൈവമക്കളേ, കർത്താവിനെ സ്തുതിക്കുക, ആരാധിക്കുക, മഹത്വപ്പെടുത്തുക. ദൈവത്തിൻ്റെ സുവിശേഷം പ്രഘോഷിക്കുക. കർത്താവ് നിങ്ങളെ സമൃദ്ധമായി അനുഗ്രഹിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അന്യഭാഷയിൽ സംസാരിക്കുന്നവൻ സ്വയം ആത്മികവർദ്ധന വരുത്തുന്നു, എന്നാൽ പ്രവചിക്കുന്നവൻ സഭയെ നവീകരിക്കുന്നു.\" (1 കൊരിന്ത്യർ 14:4"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}