{"uniqueid":"20251026074532_db74c978","date":"2024-09-23","title":"സ്വർഗ്ഗത്തിലെ ദൈവം !","key_verse":"19_123:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സ്വർഗ്ഗത്തിൽ വസിക്കുന്നവനേ, ഞാൻ എൻ്റെ കണ്ണുകളെ നിങ്കലേക്കു ഉയർത്തുന്നു.\"  (സങ്കീർത്തനം 123:1)"},"devotion":{"label":"ധ്യാനം","text":"ദാവീദ് തൻ്റെ കണ്ണുകൾ കർത്താവിലേക്ക് ഉയർത്തി, ധാരാളം അനുഗ്രഹങ്ങൾ സ്വീകരിച്ചു.  കർത്താവിങ്കലേക്ക് കണ്ണുകളുയർത്തുമ്പോൾ അവൻ കൂടുതൽ കൂടുതൽ ഉയർത്തപ്പെട്ടു.  ഒരു ഇടയൻ്റെ സ്ഥാനത്തുനിന്നും രാഷ്ട്രത്തിൻ്റെ രാജാവായി ഉയർത്തപ്പെടുന്നത് എത്ര മഹത്തരവും അത്ഭുതകരവുമാണ്.  കർത്താവിങ്കലേക്കു നോക്കുന്നവരെല്ലാം കൂടുതൽ കൂടുതൽ അഭിവൃദ്ധിപ്രാപിക്കും;  അവർ പരിധിക്കപ്പുറം ഉയർത്തപ്പെടും.\r\n\r\nനമ്മുടെ ജീവിതവും നമ്മുടെ ആത്മീയ ജീവിതവും എല്ലായ്‌പ്പോഴും ക്രമാനുഗതമായ, പടിപടിയായുള്ള വളർച്ചയുടെ അവസ്ഥയിലായിരിക്കണം. അത് ക്രമേണ ആ നിത്യ ജറുസലേമിലേക്ക് ഉയരണം; സീയോൻ പർവ്വതങ്ങളുടെ നേരെ. നാം ശക്തിയിൽ നിന്ന് ശക്തിയിലേക്കും മഹത്വത്തിൽ നിന്ന് മഹത്വത്തിലേക്കും വളരണം.\r\n\r\nഒരു പടി മുന്നേറുകയും രണ്ടടി വഴുതി വീഴുകയും ചെയ്യുന്ന അനുഭവങ്ങളിലൂടെ കടന്നുപോകുന്നവർ നിരവധിയാണ്.  അത് സ്ഥിരമായ പുരോഗതിയായിരിക്കണം; ഉയർച്ച വീഴാതെ;  രണ്ട് അഭിപ്രായങ്ങ ൾക്കിടയിൽ പതറാതെ;  ചൂടോ തണുപ്പോ ഇല്ലാതെ; തളർച്ചയും ഇടറലും ഇല്ലാതെ.  നിങ്ങളുടെ പുരോഗതി സ്ഥിരവും ക്രമാനുഗതവു മായിരിക്കണം.\r\n\r\nദാവീദ് രാജാവ് ഒലിവ് മലയുടെ മുകളിൽ കയറിയപ്പോൾ, അവൻ കർത്താവിൻ്റെ ആലയത്തിൽ പ്രവേശിച്ചു, അവൻ്റെ ഹൃദയം സന്തോഷത്താൽ നിറഞ്ഞു. അവൻ കർത്താവിൻ്റെ ആലയത്തിൽ ചെന്നു, അവൻ്റെ ഹൃദയം സന്തോഷത്താൽ നിറഞ്ഞു; അവൻ സന്തോഷിച്ചു: യെരൂശലേമേ, നിൻ്റെ പടിവാതിൽക്കൽ ഞങ്ങളുടെ കാലുകൾ  നിൽക്കുന്നു എന്നു പറഞ്ഞു.  (സങ്കീർത്തനം 122:2).  അതുപോലെ, നാം കയറുകയും നിത്യമായ ജറുസലേമിൽ എത്തുകയും ചെയ്യുമ്പോൾ, നാമും സന്തോഷിക്കും.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"എന്നാൽ നിങ്ങൾ സീയോൻ പർവതത്തിലും ജീവനുള്ള ദൈവത്തിൻ്റെ നഗരമായ സ്വർഗ്ഗീയ ജറുസലേമിലും, അസംഖ്യം മാലാഖമാരുടെ കൂട്ടത്തിലേക്കും, സ്വർഗ്ഗത്തിൽ രജിസ്റ്റർ ചെയ്തിരിക്കുന്ന ആദ്യജാതന്മാരുടെ പൊതുയോഗത്തിലേക്കും  ഭയിലേക്കും, ദൈവത്തിൻ്റെ അടുക്കലേക്കും വന്നിരിക്കുന്നു. എല്ലാവരുടെയും ന്യായാധിപൻ, തികഞ്ഞ മനുഷ്യരുടെ ആത്മാക്കൾക്കും, പുതിയ ഉടമ്പടിയുടെ മധ്യസ്ഥനായ യേശുവിനോടും, ഹാബെലിനേക്കാൾ മികച്ച കാര്യങ്ങൾ സംസാരിക്കുന്ന തളിക്കുന്ന രക്തത്തിനും.  (എബ്രായർ 12:22-24).\r\n\r\nനമ്മുടെ കണ്ണുകൾ ആ ശാശ്വതമായ രാജ്യത്തിലേക്കും ശാശ്വതമായ വാസസ്ഥലങ്ങളിലേക്കുംകേന്ദ്രീകരിക്കട്ടെ. ഒരു ദിവസം നാം നമ്മുടെ ഓട്ടം വിജയത്തോടെ പൂർത്തിയാക്കും;  ഞങ്ങൾ അത്ഭുതകരമായ വെളിച്ചത്തിൻ്റെ ദേശം അവകാശമാക്കും.  നമ്മുടെ കർത്താവിൻ്റെ മുഖസൗന്ദര്യവും അവൻ്റെ പ്രതിച്ഛായയും അവൻ്റെ മധുരമായ കൂട്ടായ്മയും നാം നിരന്തരം ആസ്വദിച്ചുകൊണ്ടേയിരിക്കും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, \"നിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ഉയിർത്തെഴു ന്നേറ്റു എങ്കിൽ, ഭൂമിയിലുള്ള കാര്യങ്ങളിലല്ല, മുകളിലുള്ള കാര്യങ്ങളിൽ നിങ്ങളുടെ മനസ്സ് സ്ഥാപിക്കുക.\" (കൊലോസ്യർ 3:1-2).\r\n\r\nദൈവമക്കളേ, നാം കാലത്തിൻ്റെ അവസാനത്തിലും അന്ത്യനിമിഷങ്ങളിലുംഎത്തിക്കഴിഞ്ഞു.  ലോകമെമ്പാടും അന്ത്യകാലം പൂർത്തിയാകുന്നതിൻ്റെ നിരവധി അടയാളങ്ങളുടെ വാർത്തകൾ നാം വായിക്കുന്നു.   അതിനാൽ, നിങ്ങൾ ഒരിക്കലും നശിച്ചുകൊണ്ടിരിക്കുന്ന ലോകത്തെയോ അതിൻ്റെ ആഗ്രഹങ്ങളെയോ നോക്കരുത്, മറിച്ച് കർത്താവിലേക്ക് മാത്രം നോക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: ജാതീയർ നിങ്ങളുടെ വെളിച്ചത്തിലേക്കും രാജാക്കന്മാർ നിങ്ങളുടെ ഉദയത്തിൻ്റെ പ്രകാശത്തിലേക്കും വരും.\"  (യെശയ്യാവു 60:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}