{"uniqueid":"20251026074537_db74c978","date":"2024-09-23","title":"സ്വർഗ്ഗത്തിൽ സന്തോഷം!","key_verse":"42_15:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതുപോലെ, ഞാൻ നിങ്ങളോട് പറയുന്നു,   നസാന്തരപ്പെടുന്ന ഒരു പാപിയെക്കുറിച്ച് ദൈവദൂതന്മാരുടെ സാന്നിധ്യത്തിൽ സന്തോഷമുണ്ട്.\" (ലൂക്കോസ് 15:10)"},"devotion":{"label":"ധ്യാനം","text":"നാം ജീവിക്കുന്ന ഈ ലോകത്ത്; പാതാളം; സ്വർഗ്ഗവും. നമ്മുടെ ഭൗതികനേത്രങ്ങൾ കൊണ്ട് നമുക്ക് ഈ ഭൂമിയിലെ കാര്യങ്ങൾ കാണാൻ കഴിയും.  എന്നാൽ നമ്മുടെ ഭൗതികനേത്രങ്ങൾ കൊണ്ട് നമുക്ക് സ്വർഗീയ കാര്യങ്ങൾ കാണാൻ കഴിയില്ല.  വിശുദ്ധ ഗ്രന്ഥത്തിലെ വാക്കുകൾ നമുക്ക് സ്വർഗ്ഗീയ കാര്യങ്ങൾ  ശദീകരിക്കുന്നു. ഇപ്പോൾസ്വർഗത്തിൽ കൃത്യമായി എന്താണ് സംഭവിക്കുന്നത് എന്നതുപോലുള്ള അത്ഭുതകരമായ കാര്യങ്ങളെക്കുറിച്ച് അത് നമ്മോട് പറയുന്നു; ആകാശ വും ഭൂമിയും തമ്മിലുള്ള ഐക്യത്തെക്കുറിച്ചും\r\n\r\nഒരു പാപി പശ്ചാത്തപിക്കുമ്പോൾ, സന്തോഷം അവൻ്റെ ആത്മാവിന് മാത്രമല്ല, അവൻ്റെ കുടുംബത്തിനും മാത്രമല്ല, മുഴുവൻ സ്വർഗ്ഗത്തിനും.  കർത്താവായ യേശു പറഞ്ഞു, ഞാൻ നിങ്ങളോടുപറയുന്നു.. മാനസാന്തരപ്പെടുന്ന ഒരു പാപിയെക്കുറിച്ച് സ്വർഗ്ഗത്തിൽ കൂടുതൽ സന്തോഷം ഉണ്ടാകും\"  (ലൂക്കാ 15:7). അത്തരം സന്തോഷം സ്വർഗത്തിൽ മാത്രമല്ല, ദൈവത്തി ൻ്റെ എല്ലാ ദൂതന്മാർക്കും ഉണ്ട് (ലൂക്കാ 15:10).\r\n\r\nകാൽവരിയിലെ ദൈവത്തിൻ്റെ കുരിശ് ആകാശ  യും ഭൂമിയെയും ഒന്നിപ്പിക്കുന്നു.  നമ്മുടെ ആത്മാവ് ഭൂമിയിലും സ്വർഗത്തി ലും ജീവിക്കും.  നമ്മുടെ മരണസമ യത്ത്, പൊടി അതേപടി ഭൂമിയിലേക്ക് മടങ്ങും, ആത്മാവ് അതിനെ നൽകിയ ദൈവത്തിലേക്ക് മടങ്ങും.   (സഭാപ്രസംഗി 12:7).\r\n\r\nഎന്നാൽ ആത്മാവ് മാത്രമാണ് നിത്യതയിലേക്ക് കടന്നുപോകുന്നത്.  വീണ്ടെടുക്കപ്പെട്ട ആത്മാവ് സ്വർഗാവ കാശിയാകും.  എന്നാൽ ആത്മാവ് നാശത്തിലാകുകയും പാപങ്ങളിൽ മരിക്കുകയും ചെയ്താൽ, അത് ശാശ്വതമായ ശിക്ഷയിലേക്കും നിത്യമരണത്തിലേക്കും പോകും.\r\n\r\nഅതുകൊണ്ടാണ് നമ്മുടെ കർത്താവാ യ യേശു ഒരു സുപ്രധാന ചോദ്യം നമ്മുടെ മുന്നിൽ വയ്ക്കുന്നത്. \"ഒരു മനുഷ്യൻ ലോകം മുഴുവൻ നേടിയാലും സ്വന്തം ആത്മാവിനെ നഷ്ടപ്പെടുത്തിയാൽ അവന് എന്ത് പ്രയോജനം?\" (മർക്കോസ് 8:36)\r\n\r\nഈ ലൗകിക ജീവിതം അവസാനിച്ചതിനുശേഷം, നിങ്ങളും നിങ്ങളുടെ എല്ലാ കുടുംബാംഗങ്ങളും സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കണം – ആ അത്ഭുതകരമായ വെളിച്ചത്തിൻ്റെ ദേശത്തേക്ക്;  അത്യുന്നതനായ കനാൻ ദൈവത്തെ സ്തുതിച്ചുകൊണ്ട് നിറഞ്ഞു.\r\n\r\nഒരു മനുഷ്യനെ വീണ്ടെടുക്കുമ്പോൾ സാത്താനും പാതാള വും പരാജയപ്പെടു ന്നു; സാത്താൻ്റെ ദുഷിച്ച പദ്ധതികൾ പൂർണ്ണമായും നശിപ്പിക്കപ്പെടുന്നു.  മാത്രമല്ല, ആ ആത്മാവ് സ്വർഗത്തിലേക്ക് ഉയർത്തപ്പെടുകയും എടുക്കപ്പെടുകയും ചെയ്യുന്നു. ആത്മാവ് സ്വർഗത്തിൽ നിത്യമായി സന്തോഷിക്കുമ്പോൾ സന്തോഷം ദശലക്ഷക്കണക്കിന് മടങ്ങ് വർദ്ധിക്കുന്നു; ദൈവത്തിൻ്റെ സന്നിധിയിൽ, ദൈവത്തിൻ്റെ വിശുദ്ധന്മാരോടൊപ്പം, ദൈവത്തിൻ്റെ ദൂതന്മാരോടൊപ്പം.\r\n\r\nമാത്രമല്ല, ഒരു പാപി പശ്ചാത്തപിക്കുമ്പോൾ, നമ്മുടെ ഓരോരുത്തരുടെയും വീണ്ടെടുപ്പിനായി തൻ്റെ ജീവൻ നൽകിയ കർത്താ വായ യേശുവിൻ്റെ ഹൃദയത്തിൽ അത്യധികം സന്തോഷിക്കും. കുരിശിലെ തൻ്റെ പരമമായ ത്യാഗവും കഷ്ടപ്പാടുകളും വെറുതെയായില്ല എന്ന സന്തോഷ ത്താൽ അവൻ നിറയും.\r\n\r\n\"അവൻ തൻ്റെ ആത്മാവിൻ്റെ അദ്ധ്വാനം കണ്ടു തൃപ്തനാകും\"  (ഏശയ്യാ 53:11).\r\n\r\nദൈവമക്കളേ, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ മുഖത്ത് സന്തോഷ വും സംതൃപ്‌തിയും കാണുകയെന്നത് നമുക്ക് ലഭിച്ച വലിയൊരു പദവിയും അനുഗ്രഹവുമാണ്.  നിങ്ങളുടെ ഭവനം നീതിയുടെ ഭവനമായിരിക്കട്ടെ.   സന്തോഷത്തിൻ്റെയും രക്ഷയുടെയും ശബ്ദം നീതിമാന്മാരുടെ കൂടാരങ്ങളിലാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എൻ്റെ ഹൃദയം നിൻ്റെ രക്ഷയിൽ സന്തോഷിക്കും.\"  (സങ്കീർത്തനം 13:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}