{"uniqueid":"20251026072258_106504e2","date":"2025-10-22","title":"എസ്ഥേർ!","key_verse":"17_7:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“രാജാവ് വീണ്ടും എസ്ഥേറിനോട് ചോദിച്ചു: എസ്ഥേർ രാജ്ഞിയേ, നിന്റെ അപേക്ഷ എന്തു? അതു നിനക്കു ലഭിക്കും; നിന്റെ ആഗ്രഹം എന്തു? രാജ്യത്തിൽ പാതിയോളമായാലും അതു നിവർത്തിച്ചു തരാം എന്നു പറഞ്ഞു.\"(എസ്ഥേർ 7:2)."},"devotion":{"label":"ധ്യാനം","text":"അനാഥയായി നിന്ന് പേർഷ്യൻ സാമ്രാജ്യത്തിന്റെ രാജ്ഞിയായി ഉയർന്നുവന്ന എസ്ഥേറിനെ ഇന്ന് നമ്മൾ കണ്ടുമുട്ടുന്നു. അവൾ പ്രാർത്ഥനയും ഉപവാസവും അനുഷ്ഠിക്കുന്ന ഒരു സ്ത്രീയായിരുന്നു, ഇസ്രായേല്യർക്ക് വേണ്ടി മധ്യസ്ഥത വഹിച്ചു. അവളുടെ ഭർത്താവായ അഹശ്വേരോശ് രാജാവ് ഇന്ത്യാ ദേശം ഉൾപ്പെടെ 127 പ്രവിശ്യകളിൽ ഭരിച്ചു (എസ്ഥേർ 1:1).\r\n\r\nഎസ്ഥേർ എന്ന പേരിന്റെ അർത്ഥം “നക്ഷത്രം” എന്നാണ്. എല്ലാ ഭൗമിക അധികാരങ്ങൾക്കും ഉപരിയായി, കർത്താവ് ഭരിക്കുന്നുവെന്നും, മനുഷ്യ ഇച്ഛയ്ക്ക് അപ്പുറം, ദൈവത്തിന്റെ ഇച്ഛയാണ് നിലനിൽക്കുന്നതെന്നും എസ്ഥേറിന്റെ പുസ്തകം വെളിപ്പെടുത്തുന്നു.\r\n\r\nഈ ഭൂമിയിൽ ജീവിക്കുന്ന എല്ലാവർക്കുമായി കർത്താവിന് ഒരു ദിവ്യ ഉദ്ദേശമുണ്ട്. നിങ്ങളുടെ ജീവിതത്തിനായുള്ള ദൈവത്തിന്റെ ഉദ്ധേശം നിങ്ങൾ കണ്ടെത്തിയാൽ, അത് അവന്റെ ഇഷ്ടപ്രകാരം നടക്കാൻ നിങ്ങളെ നയിക്കും.\r\n\r\nഎസ്ഥേറിന്റെ മാതാപിതാക്കൾ ആരാണെന്ന് നമുക്കറിയില്ല. അവളെ വളർത്തിയത് അവളുടെ ബന്ധുവായ മൊർദ്ദെഖായിയാണ്, അവൻ അവളെ സ്വന്തം മകളെപ്പോലെ പരിപാലിച്ചു. അവൾ അതിസുന്ദരിയായിരുന്നെങ്കിലും – 127 പ്രവിശ്യകളിലെ എല്ലാ സ്ത്രീകളെക്കാളും – രാജ്ഞിയാകാൻ അവളെ യഥാർത്ഥത്തിൽ യോഗ്യയാക്കിയത് അവളുടെ താഴ്മ, എളിമ, വിധേയത്വം എന്നിവയായിരുന്നു. മാത്രമല്ല, എസ്ഥേർ കർത്താവിന്റെ ദൃഷ്ടിയിൽ പ്രീതി കണ്ടെത്തി. തന്നെ വളർത്തിയ മൊർദ്ദെഖായിയോട് അവൾ അനുസരണയുള്ളവളായി തുടർന്നു.\r\n\r\nഞാൻ എസ്ഥേറിന്റെ പുസ്തകം വായിക്കുമ്പോഴെല്ലാം, 4-ാം അദ്ധ്യായത്തിലെ 14-ാം വാക്യം എന്നെ വളരെയധികം സ്പർശിച്ചു: “നീ ഈ സമയത്തു മിണ്ടാതിരുന്നാൽ യെഹൂദന്മാർക്കു മറ്റൊരു സ്ഥലത്തുനിന്നു ഉദ്ധാരണവും രക്ഷയും ഉണ്ടാകും; എന്നാൽ നീയും നിന്റെ പിതൃഭവനവും നശിച്ചുപോകും; ഇങ്ങനെയുള്ളോരു കാലത്തിന്നായിട്ടല്ലയോ നീ രാജസ്ഥാനത്തു വന്നിരിക്കുന്നതു? ആർക്കു അറിയാം? \" (എസ്ഥേർ 4:14).\r\n\r\nഇന്ന്, ദൈവജനം എസ്തറിന്റെ കാലത്തെക്കാൾ വലിയ കഷ്ടപ്പാടുകൾ നേരിടുന്നു. നമുക്ക് മൗനം പാലിക്കാൻ കഴിയില്ല. നമ്മൾ പ്രാർത്ഥിക്കണം. എസ്തറിന്റെ പ്രാർത്ഥനയും ഉപവാസവും സംഭവങ്ങളുടെ ഗതി മാറ്റി: യഹൂദന്മാർ സംരക്ഷിക്കപ്പെട്ടു, അവരുടെ ശത്രുക്കൾ നശിപ്പിക്കപ്പെട്ടു, കർത്താവ് അവരുടെ കണ്ണുനീർ സന്തോഷമാക്കി മാറ്റി.\r\n\r\nകണ്ണുനീരിന്റെ പ്രാർത്ഥന ഒരിക്കലും വ്യർത്ഥമല്ല. കർത്താവ് നിങ്ങളുടെ കണ്ണുനീർ തന്റെ തുരുത്തിയിൽ ശേഖരിക്കുന്നു, അവൻ ഒരിക്കലും അവയെ അവഗണിക്കുകയില്ല.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കുടുംബത്തിലെ യുദ്ധങ്ങളും, ശത്രുവിന്റെ തന്ത്രങ്ങളും, പിശാചിന്റെ പ്രവൃത്തികളും പരാജയപ്പെടേണ്ടതിന് ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്യുക. എസ്ഥേറിന്റെ മൂന്ന് ദിവസത്തെ പ്രാർത്ഥനയും ഉപവാസവും ഒരു മുഴുവൻ ജനതയുടെയും വിധി മാറ്റിമറിച്ചില്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഇങ്ങനെ എസ്ഥേരിന്റെ ആജ്ഞയാൽ പൂരീംസംബന്ധിച്ച കാര്യങ്ങൾ ഉറപ്പായി അതു പുസ്തകത്തിൽ എഴുതിവെച്ചു.\" (എസ്ഥേർ 9:32)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}