{"uniqueid":"20251026072503_105b04bb","date":"2025-09-25","title":"മൂന്ന് സമ്മാനങ്ങൾ!","key_verse":"19_18:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്റെ രക്ഷയുടെ പരിചയും നീ എനിക്കു തന്നിരിക്കുന്നു; നിന്റെ വലങ്കൈ എന്നെ താങ്ങി, നിന്റെ സൗമ്യത എന്നെ വലിയവനാക്കിയിരിക്കുന്നു.\" (സങ്കീർത്തനം 18:35)"},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യത്തിൽ, \"നിന്റെ\" എന്ന വാക്ക് മൂന്ന് തവണ പ്രത്യക്ഷപ്പെടുന്നു. കർത്താവ് നമുക്ക് നൽകുന്ന മൂന്ന് പ്രത്യേക ദാനങ്ങളെ ഇത് വെളിപ്പെടുത്തുന്നു: കർത്താവിന്റെ പരിച, കർത്താവിന്റെ വലങ്കൈ, കർത്താവിന്റെ സൗമ്യത\r\n\r\nഒരു പട്ടാളക്കാരന് ഒരു പരിച ശക്തമായ സംരക്ഷണം നൽകുന്നു. നമ്മളും, പട്ടാളക്കാർ എന്ന നിലയിൽ, ലോകത്തിനും ജഡത്തിനും പിശാചിനും എതിരെ പോരാടണം. \"കാരണം, നാം മാംസത്തിനും രക്തത്തിനും എതിരെയല്ല, മറിച്ച് വാഴ്ചകൾക്കെതിരെയും, ശക്തികൾക്കെതിരെയും, ഈ യുഗത്തിലെ അന്ധകാരത്തിന്റെ ഭരണാധികാരികൾക്കെതിരെയും, സ്വർഗ്ഗസ്ഥരായ ദുഷ്ടാത്മാക്കൾക്കെതിരെയും പോരാടുന്നു.\" (എഫെസ്യർ 6:12). അതുകൊണ്ടാണ് നാം പരിചയെ മുറുകെ പിടിക്കേണ്ടത്.\r\n\r\nസാത്താൻ തന്റെ അഗ്നിശമന അസ്ത്രങ്ങൾ നിങ്ങളുടെ നേരെ എയ്യുമ്പോൾ, ദുഷ്ടന്മാർ നിങ്ങളുടെ നേരെ മന്ത്രങ്ങളും മന്ത്രവാദങ്ങളും അയയ്‌ക്കുമ്പോൾ, കർത്താവ് നിങ്ങളുടെ പരിചയും നിങ്ങളുടെ രക്ഷയുടെ പരിചയും ആയിത്തീരുന്നു. മാത്രമല്ല, വിശ്വാസം തന്നെ ഒരു പരിചയാണ്. അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, “എല്ലാറ്റിനുമുപരി, ദുഷ്ടന്റെ എല്ലാ തീയമ്പുകളെയും കെടുത്താൻ നിങ്ങൾക്ക് കഴിയുന്ന വിശ്വാസത്തിന്റെ പരിചയെ എടുക്കുക.” (എഫെസ്യർ 6:16)\r\n\r\nക്രിസ്തു നിങ്ങളുടെ പരിചയാണ്. നിങ്ങൾക്കായി ഉദ്ദേശിച്ചിരുന്ന എല്ലാ ശിക്ഷയും കർത്താവായ യേശു സ്വയം വഹിച്ചു. നിങ്ങളുടെ നേരെ നേരിട്ട് എറിയപ്പെട്ട എല്ലാ അമ്പുകളും അവൻ തടയുന്നു. “തീർച്ചയായും അവൻ നിങ്ങളെ വേട്ടക്കാരന്റെ കെണിയിൽ നിന്നും അപകടകരമായ മഹാമാരിയിൽ നിന്നും വിടുവിക്കും. അവൻ നിങ്ങളെ തന്റെ തൂവലുകൾ കൊണ്ട് മൂടും, അവന്റെ ചിറകുകൾക്കടിയിൽ നിങ്ങൾ അഭയം പ്രാപിക്കും; അവന്റെ സത്യം നിങ്ങളുടെ പരിചയും പലകയും ആയിരിക്കും.” (സങ്കീർത്തനം 91:3–4)\r\n\r\nമോശ മരിക്കേണ്ട സമയമായപ്പോൾ, അവൻ യിസ്രായേൽ ജനത്തെ കർത്താവിന്റെ ശക്തമായ കൈകളിൽ ഏൽപ്പിച്ചു. ദൈവത്തിന്റെ കൈകൾ ശക്തമാണ്, ഒരിക്കലും ദുർബലമാകുകയോ ചുരുങ്ങുകയോ ചെയ്യുന്നില്ല. അവ നിങ്ങളുടെ പാദങ്ങൾ ഒരു കല്ലിൽ തട്ടി വീഴാതെ സംരക്ഷിക്കുന്ന കൈകളാണ് (ലൂക്കോസ് 4:11); അവന്റെ കൈകൾ നിങ്ങളുടെ വാർദ്ധക്യത്തിലും നിങ്ങളെ വഹിക്കുന്നു (യെശയ്യാവ് 46:4).\r\n\r\nപ്രിയ ദൈവമക്കളേ, കർത്താവിന്റെ സൗമ്യതയിൽ ഊന്നിപ്പറയുവിൻ. തീർച്ചയായും അവന്റെ സൗമ്യത നിങ്ങളെ ഉയർത്തുകയും ബഹുമാനിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അതിന്റെ നന്മ എത്ര വലുതാണ്, അതിന്റെ ഭംഗി എത്ര വലുതാണ്! ധാന്യം യുവാക്കളെയും പുതുവീഞ്ഞ് യുവതികളെയും അഭിവൃദ്ധിപ്പെടുത്തും.” (സെഖര്യാവ് 9:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}