{"uniqueid":"20251026074541_db74c976","date":"2024-09-21","title":"സ്വർഗ്ഗത്തിൽ ദൈവത്തിൻ്റെ ഇഷ്ടം!","key_verse":"40_6:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ രാജ്യം വരേണമേ, നിൻ്റെ ഇഷ്ടം സ്വർഗ്ഗത്തിലെ പ്പോലെ ഭൂമിയിലും ആകേണമേ\" (മത്തായി 6:10)"},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗ്ഗരാജ്യത്തിൽ, ദൂതന്മാരും കേരൂബുകളും സെറാഫിമുകളും പൂർണ്ണമായും ദൈവഹിതത്തിന് കീഴടങ്ങുന്നു. നാല് ജീവജാലങ്ങ ളുടെയും ഇരുപത്തിനാല് മൂപ്പന്മാരുടെയും കാര്യത്തിലും ഇതുതന്നെയാണ്. ആകാശം മുഴുവൻ ദൈവഹിതത്താൽ നിറഞ്ഞിരിക്കുന്നു.\r\n\r\nനിങ്ങൾക്ക് സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കണമെങ്കിൽ, നിങ്ങൾ ദൈവഹിതത്തിന് സ്വയംസമർപ്പിക്കണം.ഭൂമിയിൽദൈവഹിത മനുസരിച്ച് നാം പ്രവർത്തിക്കുകയാണെങ്കിൽ, തീർച്ചയാ യും സ്വർഗത്തിലും നാം അതുതന്നെ ചെയ്യും.കർത്താവായ യേശു പറഞ്ഞു, \"എന്നോട് 'കർത്താവേ, കർത്താവേ' എന്ന് പറയുന്ന ഏവനുമല്ല, സ്വർഗ്ഗസ്ഥനായ എൻ്റെ പിതാവിൻ്റെ ഇഷ്ടം ചെയ്യുന്നവ നാണ് സ്വർഗ്ഗരാജ്യ ത്തിൽ പ്രവേശിക്കുന്നത്.\" (മത്തായി 7:21).\r\n\r\nസ്വർഗത്തിൽ പ്രവേശിക്കാൻ ദൈവഹിതം ചെയ്യേണ്ടത് ആവശ്യമാണ്. ദൈവഹിതത്തിൻ്റെ പ്രാധാന്യം തിരിച്ചറി യാത്ത നിരവധി പേരുണ്ട്.ദൈവഹിതം ചെയ്യാതെ ആർക്കും സ്വർഗരാജ്യത്തിൽ പ്രവേശിക്കാനാവില്ല എന്ന മഹത്തായ സത്യത്തിൽ നിന്ന് സാത്താൻ പലരുടെ യും കണ്ണുകളെ അന്ധമാക്കിയിരിക്കുന്നു. അതുകൊണ്ടാ ണ് കർത്താവ് നമ്മെ പഠിപ്പിച്ചത്: ‘നിൻ്റെ ഇഷ്ടം സ്വർഗത്തിലെ പ്പോലെ ഭൂമിയിലും ആകേണമേ’.\r\n\r\nനാം ദൈവത്തിൻ്റെ ഇഷ്ടം ചെയ്യുമ്പോൾ, നാം സ്വർഗ്ഗത്തോട് ചേർന്നു; സ്വർഗ്ഗീയ കുടുംബത്തിലെ അംഗങ്ങളായിത്തീരുകയും ചെയ്യുന്നു. കർത്താവായ യേശു പറഞ്ഞു,സ്വർഗ്ഗസ്ഥനായ എൻ്റെ പിതാവിൻ്റെ ഇഷ്ടം ചെയ്യുന്നവൻ എൻ്റെ സഹോദരനും സഹോദരിയും അമ്മയുമാണ്.\" (മത്തായി 12:50). കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ ഭൗമിക ജീവിതം സ്വർഗ്ഗീയ ഹിതം ഭൂമിയിൽ ചെയ്യപ്പെടു മെന്നതിൻ്റെ മതിയായതെളിവാണ്. അവൻ ഒരിക്കലും സ്വന്തം ഇഷ്ടപ്രകാരം ഒന്നും ചെയ്തില്ല. അവൻ പറഞ്ഞു, \"എനിക്ക് സ്വയം ഒന്നും ചെയ്യാൻ കഴിയില്ല. ഞാൻ എൻ്റെ ഇഷ്ടമല്ല, എന്നെ അയച്ച പിതാവിൻ്റെ ഇഷ്ടമാണ് അന്വേഷിക്കുന്നത്\".\r\n\r\nകർത്താവായ യേശു ഗെത്സെമന തോട്ടത്തിൽ പ്രാർത്ഥിച്ചപ്പോൾ, അവൻ തൻ്റെ ആഗ്രഹം പിതാവായ ദൈവത്തെഅറിയിച്ചു, എന്നാൽ അവൻ പിതാവിൻ്റെ ഇഷ്ടത്തിന് തന്നെത്തന്നെ പൂർണ്ണമായി സമർപ്പിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തു, \"എൻ്റെ പിതാവേ, കഴിയുമെങ്കിൽ, ഈ പാനപാത്രം എന്നിൽ നിന്ന് നീങ്ങട്ടെ; എന്നിരുന്നാലും, ഞാൻ ആഗ്രഹിക്കു ന്നതുപോലെയല്ല, നിങ്ങളുടെ ഇഷ്ടപ്രകാരമാണ്.” നിങ്ങളുടെ ആഗ്രഹങ്ങളും അഭിലാഷങ്ങളും ദൈവത്തെ അറിയിക്കുന്നതിൽ തെറ്റൊന്നുമില്ല.\r\n\r\nഎന്നിരുന്നാലും, ദൈവം നിങ്ങളുടെ ഇഷ്ടപ്രകാരം ചെയ്യണമെന്ന് ശഠിക്കുന്നത് ശരിയല്ല. നിങ്ങളുടെ ആഗ്രഹങ്ങളെക്കുറിച്ച് നിങ്ങൾ ദൈവത്തെ അറിയിക്കണം, എന്നാൽ ദൈവത്തി ൻ്റെ ഇഷ്ടത്തിന് സ്വയം സമർപ്പിക്കുക. ‘എൻ്റെ ഇഷ്ടമല്ല കർത്താവേ, നിൻ്റെ ഇഷ്ടം നിറവേറട്ടെ’ എന്ന് നിങ്ങൾ പ്രാർത്ഥിക്കണം. വെള്ളത്തെ വീഞ്ഞാക്കിമാറ്റുന്നത് ദൈവഹിതമാണെങ്കിൽപ്പോലും, അതിന് ഒരു നിശ്ചിത സമയമുണ്ട്. സഭാപ്രസംഗിയിൽ നാം വായിക്കുന്നു, \"എല്ലാറ്റിനും ഓരോ സമയമുണ്ട്, ആകാശത്തിൻകീഴിലുള്ള എല്ലാ കാര്യത്തിനും ഒരു സമയം ഉണ്ട്:\" (സഭാപ്രസംഗി 3:1 ). നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവഹിതം പൂർത്തീകരിക്കാനുള്ള ഒരു കാലഘട്ടമുണ്ട്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ദൈവഹിതവുമായി പൊരുത്തപ്പെടാൻ ശ്രമിക്കണം. ദൈവത്തിൻ്റെ ഇഷ്ടം അവൻ്റെ കാലത്ത് നിങ്ങളുടെ ജീവിതത്തിൽ നിറവേറാൻ നിങ്ങളെത്തന്നെ സമർപ്പിക്കുക. കർത്താവ് തൻ്റെ ഇഷ്ടം വെളിപ്പെടു ത്തുകയും നിങ്ങൾക്ക് ഒരു വാഗ്ദത്തം നൽകുകയും ചെയ്താൽ, അവൻ തീർച്ചയായും അത് തൻ്റെ കാലത്ത് നിറവേറ്റും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ലോകവും അതിൻ്റെ മോഹവും കടന്നുപോ കുന്നു; എന്നാൽ ദൈവത്തിൻ്റെ ഇഷ്ടം ചെയ്യുന്നവൻ എന്നേക്കും വസിക്കുന്നു.\" (1 യോഹന്നാൻ 2:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}