{"uniqueid":"20251026074545_db74c975","date":"2024-09-20","title":"സ്വർഗ്ഗത്തിൽ പ്രവേശിക്കാൻ!","key_verse":"58_10:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതിനാൽ, സഹോദരന്മാരേ, യേശുവിൻ്റെ രക്തത്താൽ ഏറ്റവും വിശുദ്ധിയിൽ പ്രവേശിക്കാൻ ധൈര്യപ്പെടുവിൻ\" (എബ്രായർ 10:19)"},"devotion":{"label":"ധ്യാനം","text":"വിക്ടോറിയ രാജ്ഞിയുടെ കൊട്ടാരത്തിൽ നിന്ന് വളരെ അകലെയ ല്ലാതെ ഒരു പാവപ്പെട്ട ക്രിസ്ത്യൻ സ്ത്രീ അവളുടെ വലിയ കുടുംബത്തോടൊപ്പം താമസിച്ചിരുന്നു. അവൾ ദരിദ്രയായി രുന്നുവെങ്കിലും, രാജ്ഞി അവൾ എപ്പോഴും ദൈവത്തെ സ്തുതിക്കുന്നതും സന്തോഷിക്കുന്നതും നിരീക്ഷിച്ചിരുന്നു.\r\n\r\nഒരു ദിവസം ആ സ്ത്രീയെ കാണാൻ രാജ്ഞിയെ ഹൃദയത്തിൽ ആകർഷിച്ചു, ‘സഹോദരി, നീ എപ്പോഴും സന്തോഷവതിയായിരിക്കുന്നതെങ്ങനെ?’ എന്നു ചോദിച്ചു. ആ സ്ത്രീ മറുപടി പറഞ്ഞു, ‘മഹാനേ, കർത്താവായ യേശുക്രിസ്തു ഞങ്ങളുടെ എല്ലാ പാപങ്ങളും ക്ഷമിച്ചിരിക്കുന്നു എന്ന അനുഗ്രഹീത മായ ഉറപ്പ്; ഞങ്ങളുടെ എല്ലാ അകൃത്യങ്ങളും നീക്കി; അവൻ്റെ വിലയേറിയ രക്തത്താൽ എല്ലാ ശാപവും തകർത്തു, അതാണ് ഞങ്ങളുടെ എല്ലാ സമയത്തും സന്തോഷത്തിന് കാരണം.\r\n\r\nപാവപ്പെട്ട സ്ത്രീക്ക് എന്തെങ്കിലും സഹായം നൽകാൻ രാജ്ഞി ആഗ്രഹിച്ചു. അതുകൊണ്ട് അവൾ ആ സ്ത്രീയോട് എന്താണ് വേണ്ടതെ ന്ന് ചോദിച്ചു. രാജ്ഞി അവളോട് ആവർത്തിച്ച് ചോദിച്ചപ്പോൾ, ആ സ്ത്രീ മറുപടി പറഞ്ഞു, 'മഹാനേ, സ്വർഗ്ഗത്തിൽ ദൈവത്തിൻ്റെ സന്നിധിയിൽ എന്നെ കാണുമെന്ന് എനിക്ക് വാഗ്ദാനം ചെയ്യൂ; അത് എന്നെ വളരെയധികം സന്തോഷിപ്പിക്കുകയും ചെയ്യും. ആ ഉത്തരംരാജ്ഞിയുടെ ഹൃദയത്തെസ്പർശിച്ചു. അവൾ ഒരു വാഗ്ദാനവും നൽകി, 'അതെ.കർത്താവായ യേശുവിൻ്റെ വിലയേറിയ രക്തത്താൽ ഞാൻ തീർച്ചയായും നിങ്ങളെ സ്വർഗ്ഗത്തി ൽ കണ്ടുമുട്ടും'.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ഞാൻ ജീവിച്ചിരിക്കുന്നവനും മരിച്ചവനുംആകുന്നു, ഇതാ, ഞാൻ എന്നേക്കും ജീവിച്ചിരിക്കുന്നു. ആമേൻ. പാതാളത്തി ൻ്റെയും മരണത്തി ൻ്റെയും താക്കോലുക ൾ എൻ്റെ പക്കലുണ്ട്.\" (വെളിപാട് 1:18)\r\n\r\nകർത്താവായ യേശു തൻ്റെ വിലയേറിയ രക്തത്താൽ നമ്മോട് ചെയ്ത ഉടമ്പടി ഈ ലോകത്തിന് മാത്രമുള്ളതല്ല; എന്നാൽ അത് ശാശ്വതമാണ്. അതുകൊണ്ടാണ് എബ്രായർക്കുള്ള ലേഖനത്തിൻ്റെ രചയിതാവ് ഇപ്രകാരംപറയുന്നത്, \"നമ്മുടെകർത്താവായ യേശുവിനെ, ആടുകളുടെ വലിയ ഇടയനായ, ശാശ്വത ഉടമ്പടിയുടെ രക്തത്താൽ മരിച്ചവരിൽനിന്ന് ഉയിർപ്പിച്ച സമാധാന ത്തിൻ്റെ ദൈവം ഇപ്പോൾ\" (എബ്രായർ 13: 20).\r\n\r\nസീനായ് പർവതത്തിൽ ഉണ്ടാക്കിയ പഴയ ഉടമ്പടി ശിലാഫലക ത്തിൽ എഴുതിയ താണ്. ഇസ്രായേല്യർ അതുകൊണ്ടുപോയി കനാൻ കൈവശപ്പെ ടുത്തി. എന്നാൽ കാൽവരിയിലെ ഉടമ്പടി രക്തത്തിൻ്റെ ഉടമ്പടിയാണ്. അത് നമ്മുടെ ഹൃദയത്തി ൽ എഴുതപ്പെടുകയും നമ്മെ സ്വർഗ്ഗരാജ്യ ത്തിലേക്ക് കൊണ്ടുപോകുകയും ചെയ്യുന്നു. സ്വർഗ്ഗം തുറക്കുന്നത് ക്രിസ്തുവിൻ്റെ രക്തമാണ്!\r\n\r\n\"കുഞ്ഞാട് പോകുന്നിടത്തെല്ലാം അവനെ അനുഗമിക്കുന്നവർ ഇവരാണ്. ഇവർ ദൈവത്തിനും കുഞ്ഞാടിനും ആദ്യഫലമായി മനുഷ്യരുടെ ഇടയിൽനിന്ന് വീണ്ടെടുക്കപ്പെട്ടവരാണ്\" എന്ന് തിരുവെഴു ത്ത് പറയുന്നു. (വെളിപാട് 14:4).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ യേശുവിൻ്റെ രക്തത്താൽ കഴുകിയാൽ, നിങ്ങൾ പലപ്പോഴും സ്വർഗ്ഗത്തെക്കുറിച്ച് ധ്യാനിക്കണം.  കുഞ്ഞാടിൻ്റെ രക്തത്തിൽ തങ്ങളു ടെ വസ്ത്രങ്ങൾ കഴുകി വെളുപ്പിച്ച എല്ലാ ദൈവത്തിൻ്റെ വിശുദ്ധന്മാർക്കും ലഭിക്കും.  വിശുദ്ധന്മാരെല്ലാം അവിടെയെത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: അങ്ങനെ യേശുവും സ്വന്തരക്തത്താൽ ജനത്തെ വിശുദ്ധീകരിക്കേണ്ടതിന് നഗരവാതിലിനു പുറത്തുവെച്ചു കഷ്ടം അനുഭവിച്ചു.(എബ്രായർ 13:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}