{"uniqueid":"20251026074549_db74c95f","date":"2024-09-19","title":"ദൂതനും സ്തുതിയും!","key_verse":"66_5:9-10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവേ, നീ ചുരുൾ എടുക്കുവാനും അതിൻ്റെ മുദ്രകൾ തുറക്കുവാനും യോഗ്യൻ; നീ അറുക്കപ്പെട്ടു നിന്റെ രക്തം കൊണ്ടു സർവ്വഗോത്രത്തിലും ഭാഷയിലും വംശത്തി ലും ജാതിയിലും നിന്നുള്ളവരെ ദൈവത്തിന്നായി വിലെക്കു വാങ്ങി; ഞങ്ങളുടെ ദൈവത്തിന്നു അവരെ രാജ്യവും പുരോഹിതന്മാരും ആക്കിവെച്ചു അവർ ഭൂമിയിൽ വാഴുന്നു എന്നൊരു പുതിയ പാട്ട് അവർ പാടുന്നു.\"  (വെളിപാട് 5:9-10)."},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗ്ഗത്തിൽ മാലാഖമാരുടെ പാട്ടുകളുണ്ട്;  ഈ രണ്ടുതരം ഗാനങ്ങളിലെയും വീണ്ടെടുക്കപ്പെട്ട വിശുദ്ധരുടെ പാട്ടുകൾ, ഭൂമിയിൽ നിന്ന് കർത്താവ് വീണ്ടെടുക്കു ന്നവരുടെ ഗാനം, ഹൃദയത്തിന് മധുരവും ആനന്ദദായകവുമാണ്.\r\n\r\nമാലാഖമാർക്ക് പാടാൻ കഴിയില്ല: 'ഞാൻ ഒരു പാപിയായിരുന്നു, കർത്താവേ, നീ എന്നെ വീണ്ടെടുത്തു', രണം വീണ്ടെടുക്കൽ എന്നതിൻ്റെ അർത്ഥമെന്താണെന്ന് അവർക്കറിയില്ല.  എന്നാൽ നമ്മെ വീണ്ടെടുക്കാൻ കർത്താവായ യേശുക്രിസ്തു ചെയ്ത മഹത്തായ ത്യാഗം ഞങ്ങൾക്കറി യാം; അവൻ ചൊരിഞ്ഞ വിലയേറിയ രക്തവും മറുവിലയായി.\r\n\r\nസ്വർഗ്ഗത്തിലെ മാലാഖമാരുടെ എല്ലാ ഗാനങ്ങളും വളരെ സാമ്യമുള്ളതാണ്.  എന്നാൽ ദൈവത്തി ൻ്റെ ഓരോ വിശുദ്ധൻ്റെയും വീണ്ടെടുപ്പും അനുഭവവും വളരെ സവിശേഷവും വ്യത്യസ്തവുമാണ്.\r\n\r\nതിരുവെഴുത്ത് ഇപ്രകാരം പറയുന്നു: \"കർത്താവേ, ചുരുൾ എടുക്കുവാനും അതിൻ്റെ മുദ്രകൾ തുറക്കുവാനും നീ യോഗ്യൻ; നീ കൊല്ലപ്പെട്ടു, എല്ലാ ഗോത്രങ്ങളിൽ നിന്നും ഭാഷകളിൽ നിന്നും ജനങ്ങളിൽ നിന്നും ജനതകളിൽ നിന്നും നിൻ്റെ രക്തത്താൽ ഞങ്ങളെ ദൈവത്തി ങ്കലേക്കു വീണ്ടെടുത്തു ഞങ്ങളെ സൃഷ്ടിച്ചു.\r\n\r\nകർത്താവ് നമ്മെ മാലാഖമാരേക്കാൾ ഉന്നതനാക്കിയിരിക്കുന്നു. ദൈവം ദൂതൻ മാരെ രാജാക്കന്മാരും പുരോഹിതന്മാരുമാക്കിയില്ല. എന്നാൽ അവൻ നമ്മെ രാജാക്കന്മാരും പുരോഹിതന്മാരുമാക്കി. സങ്കീർത്തന ക്കാരൻ പറയുന്നു: \"നീ അവനെ മഹത്വവും ബഹുമാനവും കൊണ്ട് കിരീടമണിയിച്ചു, നിൻ്റെ കൈകളുടെ പ്രവൃത്തികളിൽ നീ അവനെ ആധിപത്യം സ്ഥാപിച്ചു, എല്ലാം അവൻ്റെ കാൽക്കീഴിലാക്കി\" (സങ്കീർത്തനം 8:5-6)\r\n\r\nരക്ഷയെ അവകാശമാക്കുന്നവർക്ക് ശുശ്രൂഷാ ആത്മാക്കളായി കർത്താവ് വലിയ ദൂതൻമാരെ നിയോഗിച്ചിട്ടുണ്ട്.  ഇത്രയും വലിയ കരുണ ചൊരിഞ്ഞ കർത്താവ് എല്ലാ ബഹുമാനത്തിനും സ്തുതിക്കും യോഗ്യനാണ്.\r\n\r\nദാവീദ് രാജാവ് പറയുന്നു: \"യഹോവ വലിയവൻ, നമ്മുടെ ദൈവത്തിൻ്റെ നഗരത്തിൽ,  വൻ്റെവിശുദ്ധപർവ്വതത്തിൽ അത്യന്തം സ്തുതിക്കപ്പെട്ടവൻ.\"  (സങ്കീർത്തനം 48:1).  \"സ്തുതിക്ക് യോഗ്യനായ കർത്താവിനെ ഞാൻ വിളിച്ചപേക്ഷിക്കും; അങ്ങനെ ഞാൻ ശത്രുക്കളിൽ നിന്ന് രക്ഷിക്കപ്പെടും.\"  (സങ്കീർത്തനം 18:3).\r\n\r\nനിങ്ങളുടെ ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് വിടുവിക്കപ്പെടാൻ നിങ്ങൾ ആഗ്രഹിക്കു ന്നുണ്ടോ? കർത്താവിനെ സ്തുതിക്കുക.  അപ്പോൾ യിസ്രായേ ലിൻ്റെ സ്തുതികളിൽ സിംഹാസനസ്ഥനായ ദൈവം ഇറങ്ങിവന്ന് നിങ്ങൾക്ക് വിടുതൽ നൽകും (സങ്കീർത്തനം 22:3).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വീട് ഇരുട്ടിൽ വീഴേണ്ടതി ല്ല. മന്ത്രവാദത്തെയോ മോശം സ്വപ്നങ്ങളെ ക്കുറിച്ചോ നിങ്ങൾക്കെതി രായ ദുഷിച്ച തന്ത്രങ്ങളെക്കുറിച്ചോ നിങ്ങൾ വിഷമിക്കേണ്ടതില്ല.  ദൈവത്തെ സ്തുതിച്ച് ഉറങ്ങാൻ കിടക്കുമ്പോൾ, നിങ്ങളുടെ ഉറക്കം സുഖകരമായിരിക്കും; അത് നിങ്ങളെ സ്വർഗ്ഗീയ ർശനങ്ങളിലേക്ക് നയിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ദൈവത്തെ സ്നേഹിക്കുന്നവർക്കും അവൻ്റെ ഉദ്ദേശ്യമനുസരിച്ച് വിളിക്കപ്പെട്ടവർക്കും എല്ലാം നന്മയ്ക്കായി പ്രവർത്തിക്കുന്നുവെന്ന്ഞങ്ങൾക്കറിയാം.\"  (റോമർ 8:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}