{"uniqueid":"20251026074554_db74c95e","date":"2024-09-18","title":"പ്രാർത്ഥനയും ദൂതനും!","key_verse":"42_22:42-43","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിതാവേ, നിനക്കു മനസ്സുണ്ടെങ്കിൽ ഈ പാനപാത്രം എങ്കൽ നിന്നു നീക്കേണമേ; എങ്കിലും എൻ്റെ ഇഷ്ടമല്ല നിൻ്റെ ഇഷ്ടംതന്നെയാകട്ടെ” എന്നു പ്രാർത്ഥിച്ചു. അവനെ ശക്തിപ്പെടു ത്തുവാൻ സ്വർഗ്ഗത്തിൽ നിന്നു ഒരു ദൂതൻ അവനു പ്രത്യക്ഷനായി.\" (ലൂക്കാ 22:42-43)."},"devotion":{"label":"ധ്യാനം","text":"യേശു ഗെത്സെമൻ തോട്ടത്തിൽ വളരെ ഉത്സാഹത്തോടെയും വേദനയോടെയും പ്രാർത്ഥിക്കുകയായിരുന്നു. അവൻ തൻ്റെ ആത്മാവിനെ മരണത്തിലേക്ക് പകർന്നുപ്രാർത്ഥിച്ചു. അപ്പോൾ അവനെ ശക്തിപ്പെടുത്താൻ സ്വർഗത്തിൽ നിന്ന് ഒരു ദൂതൻ അവനു പ്രത്യക്ഷപ്പെട്ടു.\r\n\r\nനിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ, നിങ്ങൾ സ്വർഗ്ഗീയ കുടുംബത്തോടൊപ്പം ചേരുന്നു. നിങ്ങൾക്ക്  ദൂതൻ മാരുമായും കേരൂബുകളുമായും സെറാഫിമുകളുമായും കൂട്ടായ്മയുണ്ട്. അതെ, ദൈവത്തിൻ്റെ കുടുംബം വളരെ വലുതാണ്. നിങ്ങളെ ശക്തിപ്പെടുത്താൻ ദൈവത്തിൻ്റെ ദൂതന്മാർ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു.\r\n\r\n\"എന്നാൽ, നിങ്ങൾ  സീയോൻ പർവ്വതത്തിന്നും ജീവനുള്ള ദൈവത്തി ന്റെ നഗരമായ സ്വർഗ്ഗീയയെരൂശലേമിന്നും അനേകായിരം ദൂതന്മാരുടെ സർവ്വസംഘത്തിന്നും സ്വർഗ്ഗത്തിൽ പേരെഴുതിയിരിക്കുന്ന ആദ്യജാതന്മാ രുടെ സഭെക്കും എല്ലാവരുടെയും ദൈവമായ ന്യായാധിപതിക്കും സിദ്ധന്മാരായ നീതിമാന്മാരുടെ ആത്മാക്കൾക്കും  പുതുനിയമത്തിന്റെ മദ്ധ്യസ്ഥനായ യേശുവിന്നും ഹാബെലിന്റെ രക്തത്തെക്കാൾ ഗുണകരമായി സംസാരിക്കുന്ന പുണ്യാഹരക്തത്തിന്നും അടുക്കലത്രേ നിങ്ങൾ വന്നിരിക്കുന്നതു.\r\n\r\n(എബ്രായർ 1:14). സങ്കീർത്തനക്കാരൻ പറയുന്നു, \"നിൻ്റെ എല്ലാ വഴികളിലും നിന്നെ കാത്തുകൊ ള്ളാൻ അവൻ തൻ്റെ ദൂതന്മാരെ നിങ്ങളുടെ മേൽ ചുമതലപ്പെടുത്തും. നിൻ്റെ കാൽ കല്ലിൽ തട്ടാതിരിക്കാൻ അവർ നിന്നെ കൈകളിൽതാങ്ങും.\" (സങ്കീർത്തനം 91:11-12).\r\n\r\n\" ഒരിക്കൽ അസീറിയൻ രാജാവ് ഹിസ്‌കിയ രാജാവിനെതിരെ ആക്രമണം നടത്തിയപ്പോൾ, ഹിസ്‌കിയ രാജാവ് ദൈവത്തിൻ്റെ ആലയത്തിൽ പോയി, താൻ അയച്ച ഭയാനകമായ സന്ദേശങ്ങൾ പ്രചരിപ്പിക്കുകയും ദൈവസന്നിധിയിൽ പ്രാർത്ഥിക്കുകയും ചെയ്തു. കർത്താവ് ആ പ്രാർത്ഥന കേട്ട് തൻ്റെ ദൂതനെ അയച്ചു. എന്നാൽ യഹോവയുടെ ദൂതൻ പുറപ്പെട്ടു അശ്ശൂർപാളയത്തിൽ നൂറ്റിയെൻപത്തയ്യായിരം പേരെ കൊന്നു; ജനം രാവിലേ എഴുന്നേറ്റപ്പോൾ അവർ എല്ലാവരും ശവങ്ങളായി കിടക്കുന്നതു കണ്ടു.\" (യെശയ്യാവു 37:36)\r\n\r\nഒരു റോമൻ ശതാധിപനോടൊപ്പം നൂറു പടയാളികൾ ഉണ്ടാകും. എന്നാൽ പ്രാർത്ഥിക്കുന്ന ഒരു ദൈവപൈതലിൻ്റെ അരികിൽ, ദൈവം കേവലം നൂറുപേരെ മാത്രമല്ല, ആയിരക്കണക്കിന് പതിനായിരക്കണക്കിന്  ദൂതൻമാരെയും അയക്കും. നമ്മുടെ കർത്താവിൻ്റെ കുടുംബത്തിൽ അനേകം അഗ്നിരഥ ങ്ങളും കുതിരകളും ജ്വലിക്കുന്ന വാളുകളും ഉണ്ട്. സാത്താനെയോ പിശാചിനെയോ ഭയപ്പെടേണ്ടതില്ല.\r\n\r\n\"ഈ ദരിദ്രൻ നിലവിളിച്ചു, കർത്താവ് അവൻ്റെ നിലവിളി കേട്ടു, അവൻ്റെ എല്ലാ കഷ്ടതകളിൽ നിന്നും അവനെ രക്ഷിച്ചു, കർത്താവി ൻ്റെ ദൂതൻ ചുറ്റും പാളയമിറങ്ങി.കർത്താവിൻ്റെ ദൂതൻ അവനെ ഭയപ്പെടുന്നവരുടെ ചുറ്റും പാളയമിറങ്ങി അവരെ വിടുവിക്കുന്നു.\" (സങ്കീർത്തനം34:6-7).\r\n\r\nദൈവമക്കളേ, ഭയപ്പെടേണ്ട, നിങ്ങൾ എത്ര ദരിദ്രരായാലും നിരക്ഷരരായാലും, പ്രാർത്ഥന കേൾക്കു ന്ന കർത്താവ് നിങ്ങളുടെദൂതന്മാരെ അയയ്ക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവൻ ദൈവത്തോട് പ്രാർത്ഥിക്കും, അവൻ അവനിൽ പ്രസാദിക്കും, അവൻ അവൻ്റെ മുഖം സന്തോഷത്തോടെ കാണും; അവൻ മനുഷ്യന് തൻ്റെ നീതി പുനഃസ്ഥാപിക്കുന്നു.\" (ഇയ്യോബ് 33:26) "]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}