{"uniqueid":"20251026074558_db74c95d","date":"2024-09-17","title":"ദൈനംദിന അപ്പം സ്വർഗ്ഗത്തിലെ ദൈവദൂതന്മാർ !","key_verse":"43_1:51","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആമേൻ ആമേൻ ഞാൻ നിങ്ങളോട് പറയുന്നു: സ്വർഗ്ഗം തുറന്നിരിക്കുന്നതും മനുഷ്യപുത്രൻ്റെ അടുക്കൽദൈവദൂത ന്മാർ കയറുകയും ഇറങ്ങുകയും ചെയ്യുന്നതും നിങ്ങൾ കാണും” എന്നും അവനോട് പറഞ്ഞു.  ' (യോഹന്നാൻ 1:51)."},"devotion":{"label":"ധ്യാനം","text":"നമുക്ക് ഒരു വലിയ കുടുംബമുണ്ട്, സ്വർഗ്ഗീയ രാജാവ് നമ്മുടെ പിതാവാണ്. നമ്മളുടെ കുടുംബത്തിൽ, ഈ ലോകത്ത് നമുക്ക് വിശുദ്ധന്മാരുണ്ട്. നമുക്കും സ്വർഗ്ഗീയ മാലാഖമാർ, കേരൂബുകൾ, സെറാഫിം എന്നിവയുണ്ട്.\r\n\r\nഏതൊരു മനുഷ്യനും കുരിശിൽ വന്ന് തൻ്റെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് കർത്താവിനെ തൻ്റെ ദൈവമായി സ്വീകരിക്കുമ്പോൾ, അവൻ മഹത്വമുള്ള സ്വർഗ്ഗീയ കുടുംബത്തിൽ ചേരുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"എന്നാൽ നിങ്ങൾ സീയോൻ പർവതത്തിലും ജീവനുള്ള ദൈവത്തിൻ്റെ നഗരമായ സ്വർഗ്ഗീയ ജറുസലേമിലും, അസംഖ്യം മാലാഖമാരുടെ കൂട്ടത്തിലേക്കും, സ്വർഗ്ഗത്തിൽ രജിസ്റ്റർ ചെയ്തിരിക്കുന്ന ആദ്യജാതന്മാരുടെ പൊതുയോഗത്തിലേക്കും സഭയിലേക്കും, ദൈവത്തിൻ്റെ അടുക്കലേക്കും വന്നിരിക്കുന്നു. എല്ലാവരുടെയും ന്യായാധിപൻ, തികഞ്ഞ മനുഷ്യരു ടെ ആത്മാക്കൾക്കും, പുതിയ ഉടമ്പടിയുടെ മധ്യസ്ഥനായ യേശുവിനോടും, ഹാബെലിനേക്കാൾ മികച്ച കാര്യങ്ങൾ സംസാരിക്കുന്ന തളിക്കുന്ന രക്തത്തിനും. (എബ്രായർ 12:22-24)\r\n\r\nആകാശം തുറക്കപ്പെടുമ്പോൾ നമ്മുടെ നടുവിൽ മാലാഖമാർ ഇറങ്ങിവരുന്നു; നമ്മുടെ എല്ലാ പ്രാർത്ഥനകൾക്കും അവർ ഉത്തരം നൽകുന്നു.യുവാവായ യാക്കോബ് അനാഥനായി ഒറ്റയ്ക്ക് യാത്ര ചെയ്തപ്പോൾ, കർത്താവ് അവനെ കാണിച്ചു, ഭൂമിയിൽ സ്ഥാപിച്ചിരിക്കുന്ന ഒരു ഗോവണി, അതിൻ്റെ മുകൾ ഭാഗം സ്വർഗ്ഗത്തിലെ ത്തി. അവിടെ ദൈവത്തിൻ്റെ ദൂതന്മാർ അതിൽ കയറുകയും ഇറങ്ങു കയും ചെയ്തു (ഉല്പത്തി 28:12), ആ ഗോവണി ക്രിസ്തുയേശുവിൻ്റെ പ്രതീകമാണ്.\r\n\r\nനമ്മുടെ സ്വർഗീയ കുടുംബത്തിൽ ആയിരക്കണക്കിന് മാലാഖമാരുണ്ട്. അവരെക്കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു, \"അവരെല്ലാം രക്ഷയെ അവകാശമാക്കുന്നവർക്കുവേണ്ടി ശുശ്രൂഷിക്കാൻ അയച്ചിരിക്കുന്ന ശുശ്രൂഷാ ആത്മാക്കളല്ലേ?\" (എബ്രായർ 1:14).\r\n\r\nറോമൻ സൈന്യത്തിൽ ഒരു ശതാധിപൻ്റെ നേതൃത്വത്തിൽ നൂറു പടയാളികൾ ഉണ്ടാകും. എന്നാൽ ആ ശതാധിപൻ പോലും പറഞ്ഞു: മത്തായി 8:9\r\n\r\nഞാനും അധികാര ത്തിൻ കീഴുള്ള മനുഷ്യൻ ആകുന്നു. എൻ്റെ കീഴിൽ പടയാളികൾ ഉണ്ട്; ഞാൻ ഒരുവനോടു: പോക എന്നു പറഞ്ഞാൽ പോകു ന്നു; മറ്റൊരുത്ത നോട്: വരിക എന്നു പറഞ്ഞാൽ വരുന്നു; എൻ്റെ ദാസനോടു: ഇതു ചെയ്ക എന്നു പറഞ്ഞാൽ അവൻ ചെയ്യുന്നു എന്നു ഉത്തരം പറഞ്ഞു.. (മത്തായി 8:9)\r\n\r\nഅതേ രീതിയിൽ, മന്ത്രവാദം ചെയ്യുന്നവർക്ക് അവരുടെ കൽപ്പനകൾ നടപ്പിലാക്കാൻ നൂറ് ചെറിയ പിശാചുക്കൾ ഉണ്ടായിരിക്കും.\r\n\r\nശിമോൻ പത്രോസ് മഹാപുരോഹിതൻ്റെ ദാസൻ്റെ ചെവി മുറിച്ചപ്പോൾ, കർത്താവ് ശിമോൻ പത്രോസിനെ നോക്കി പറഞ്ഞു: \"എനിക്ക് ഇപ്പോൾ എൻ്റെ പിതാവിനോട് പ്രാർത്ഥിക്കാൻ കഴിയില്ലെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ, അവൻ എനിക്ക് പന്ത്രണ്ടിലധികം ലെഗ്യോൺ ദൂതന്മാരെ തരും?\" (മത്തായി 26:53). റോമൻ കണക്കനു സരിച്ച് പന്ത്രണ്ട് ലെജിയോണുകൾ എന്നാൽ എഴുപത്തി രണ്ടായിരം എന്നാണ് അർത്ഥമാക്കുന്നത്.\r\n\r\nദൈവമക്കളേ, അത്യുന്നതനായ ദൈവത്തിൻ്റെ മക്കളായ നമ്മെ ശുശ്രൂഷിക്കാൻ എത്ര ദൂതന്മാരുടെ ഒരു കൂട്ടം ഉണ്ടായിരി ക്കണമെന്ന് സങ്കൽപ്പിക്കുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കർത്താവിൻ്റെ ദൂതൻ അവനെ ഭയപ്പെടുന്നവരുടെ ചുറ്റും പാളയമിറങ്ങി അവരെ വിടുവിക്കുന്നു.\" (സങ്കീർത്തനം 34:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}