{"uniqueid":"20251026074602_db74c95c","date":"2024-09-16","title":"ദൈവം തൻ്റെ ദൂതനെ അയക്കും!","key_verse":"1_24:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സ്വർഗ്ഗത്തിലെ ദൈവമായ കർത്താവ് തൻ്റെ ദൂതനെ നിങ്ങളുടെ മുമ്പിൽ അയക്കും\" (ഉല്പത്തി 24:7)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നിങ്ങളുടെ മുൻപിൽ ഒരു ദൂതനെ അയക്കും. അവന് ആയിരത്തി പതിനായിരം ദൂതൻമാരുണ്ട്. തൻ്റെ രക്ഷയെ അവകാശമാക്കിയവർക്കായി അവൻ ആ ദൂതൻ മാരെ ശുശ്രൂഷാ ആത്മാക്കളായി നൽകും.\r\n\r\nതൻ്റെ മകന് ഒരു വധുവിനെ കണ്ടെത്താൻ അബ്രഹാം ആഗ്രഹിച്ചു. കനാന്യസ്ത്രീകളുടെ ഇടയിൽ നിന്ന് ഒരാളെ എടുക്കാൻ അവൻ ഇഷ്ടപ്പെട്ടില്ല. അതുകൊണ്ട് അവൻ തൻ്റെ മകന് അനുയോജ്യമായ ഒരു വധുവിനെ കണ്ടെത്താൻ തൻ്റെ വീട്ടിലെ ഏറ്റവും മുതിർന്ന വേലക്കാരനായ എലീയേസറിനെ അയച്ചു.\r\n\r\nഎലീയേസർ വിശ്വസ്തനായ ഒരു ദാസനായിരുന്നു; ഈ നിയമനത്തിൽ താൻ അസ്വസ്ഥനാണെന്ന് അബ്രഹാമിന് കാണാൻ കഴിഞ്ഞു. അതുകൊണ്ട് അവൻ എലീയേസറിനെ ബലപ്പെടുത്തി, “ദൈവം തൻ്റെ ദൂതനെ നിൻ്റെ മുമ്പിൽ അയക്കും, അവിടെനിന്നു നീ എൻ്റെ മകന് ഒരു ഭാര്യയെ എടുക്കും” എന്നു പറഞ്ഞു.\r\n\r\nഅങ്ങനെ ദൂതൻ എലീയേസറിനു മുമ്പേ പോയി, ദൈവത്തിൻ്റെ ഇഷ്ടപ്രകാരം നല്ല സ്വഭാവവും സൗന്ദര്യവുമുള്ള ഒരു വധുവിനെ തിരഞ്ഞെടുക്കാൻ അവനു കഴിഞ്ഞു. കർത്താവിൽ നിന്നുള്ളതിനാൽ എല്ലാം തികഞ്ഞ രീതിയിൽ സംഭവിച്ചു.\r\n\r\nഅതിനാൽ, നിങ്ങളുടെ മുന്നിലുള്ള ഏത് ജോലിയാണെങ്കിലും, അത് പ്രാർത്ഥനയോടെ ചെയ്യുക. കർത്താവ് തൻ്റെ ദൂതനെ നിങ്ങളുടെ മുമ്പിൽ അയക്കും. എല്ലാ യാത്രകളിലും ദൈവദൂതൻ നിങ്ങളെ നയിക്കും. മോശെ മരുഭൂമിയിൽ ആയിരുന്നപ്പോൾ, കർത്താവ് മോശയെ സ്നേഹത്തോടെ നോക്കി പറഞ്ഞു, \"എൻ്റെ സാന്നിധ്യം നിന്നോടുകൂടെ വരും, ഞാൻ നിനക്ക് വിശ്രമം നൽകും\" (പുറപ്പാട് 33:14).\r\n\r\nഒരുപക്ഷെ, മോശ ഫറവോൻ്റെ കൊട്ടാരത്തിൽ രാജകുമാരനായി തുടർന്നിരുന്നെങ്കിൽ, രഥങ്ങളും കുതിരകളും അദ്ദേഹത്തിന് മുമ്പേ പോകുമായിരുന്നു; അദ്ദേഹത്തിന് രാജകീയ ബഹുമതി ലഭിക്കുമായിരുന്നു.\r\n\r\nഎന്നാൽ മോശ ദൈവത്തിൻ്റെ ദാസനായപ്പോൾ അതിനെക്കാൾ വലിയ ബഹുമതി ലഭിച്ചു. ദൂതന്മാരും ദൈവത്തിൻ്റെ സാന്നിധ്യവും അവനു മുമ്പായി നടന്നു; മേഘസ്തംഭം അവൻ്റെ മുമ്പിൽ പോയി; അഗ്നിസ്തംഭം അവനെ നയിച്ചു.\r\n\r\nതൽഫലമായി, മോശയ്ക്ക് വിശ്രമവും ദൈവിക സമാധാനവും ലഭിച്ചു. അവനിൽ ആശയക്കുഴപ്പമോ ഭയമോ ഇല്ലായിരുന്നു. \"കർത്താവ് അരുളിച്ചെയ്തു: 'എൻ്റെ സാന്നിധ്യം നിങ്ങളോടു കൂടെ പോകും, ​​ഞാൻ നിങ്ങൾക്ക് വിശ്രമം നൽകും.' (പുറപ്പാട് 33:14). അതേ ഉറപ്പും വാഗ്ദാനവും കർത്താവ് ഇന്ന് നിങ്ങൾക്ക് നൽകുന്നു. നമ്മുടെ ജീവിതകാലം മുഴുവൻ കർത്താവ് നമ്മുടെ മുമ്പിൽ നടക്കും. ദൈവത്തിൻ്റെ മക്കളേ, ജയിക്കുന്നവരായി മുന്നേറുക. കർത്താവ് നമുക്കു മുമ്പായി പോകുന്നത് എത്ര വലിയ അനുഗ്രഹമാണ്!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇതാ, സർവ്വഭൂമിയുടെയും കർത്താവിൻ്റെ ഉടമ്പടിയുടെ പെട്ടകം നിങ്ങൾക്ക് മുമ്പായി ജോർദാനിലേക്ക് കടക്കുന്നു.\" (ജോഷ്വ 3:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}