{"uniqueid":"20251026074606_db74c95c","date":"2024-09-16","title":"കർത്താവിൻ്റെ ദൂതൻ!","key_verse":"1_16:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇപ്പോൾ കർത്താവിൻ്റെ ദൂതൻ അവളെ മരുഭൂമിയിലെ ഒരു നീരുറവയിൽ, ഷൂറിലേക്കുള്ള വഴിയിലെ നീരുറവയി ൽ കണ്ടെത്തി.\" (ഉല്പത്തി 16:7)"},"devotion":{"label":"ധ്യാനം","text":"നാമെല്ലാവരും ദൈവത്തിൻ്റെ മഹത്തായ കുടുംബത്തിലെ അംഗങ്ങളാണ്. സ്വർഗ്ഗത്തിലെ ദൈവകുടുംബത്തിൽ കോടിക്കണക്കിന് മാലാഖമാരുണ്ട്; അവിടെ നിങ്ങൾക്ക് കേരുബുകളും സെറാഫിമുകളും ഉണ്ട്; അവൻ്റെ സൈന്യങ്ങളുടെ ബാഹുല്യവും.ദൈവത്തിൻ്റെ ഭൗമിക കുടുംബത്തിൽ, നിങ്ങൾക്ക് അസംഖ്യം മക്കളും ദൈവദാസന്മാരും ഉണ്ട്.\r\n\r\nരക്ഷിക്കപ്പെട്ട ഓരോ ദൈവമക്കൾക്കും കർത്താവ് ഒരു ദൂതനെ ചുമതലപ്പെടു ത്തിയിരിക്കുന്നു. അതുകൊണ്ട് കർത്താവ് അരുളിച്ചെയ്യുന്നു, \"ഈ ചെറിയവരിൽ ഒരുത്തനെയും നിന്ദിക്കാതിരിക്കാൻ ശ്രദ്ധിക്കുക\" (മത്തായി 18:10).\r\n\r\n\"അവരെല്ലാം രക്ഷയെ അവകാശമാക്കുന്നവർക്കുവേണ്ടി ശുശ്രൂഷിക്കാൻ അയക്കപ്പെട്ട ശുശ്രൂഷാ ആത്മാക്കളല്ലേ?\" (എബ്രായർ 1:14).\r\n\r\n\"നിൻ്റെ എല്ലാ വഴികളിലും നിന്നെ കാക്കേണ്ടതിന്നു അവൻ തൻ്റെ ദൂതന്മാരെ നിൻ്റെ മേൽ ചുമതലപ്പെ ടുത്തും. നിൻ്റെ കാൽ കല്ലിൽ പെടാ  തിരിക്കാൻ അവർ നിന്നെ കൈകളിൽ താങ്ങും (സങ്കീർത്തനം 91:11-12). അടിമപ്പെണ്ണായ ഹാഗാർ അവളുടെ യജമാനത്തിയുടെ കഠിനമായപെരുമാറ്റം നിമിത്തം ഓടിപ്പോയ പ്പോഴും കർത്താവി ൻ്റെ ഒരു ദൂതൻ അവളെ കണ്ടുമുട്ടി.\r\n\r\nലോത്ത് സോദോമിൽ ആയിരിക്കുമ്പോൾ, വൻ്റെകുടുംബത്തെ രക്ഷിക്കാൻ വൈകുന്നേരം രണ്ട് ദൂതന്മാർ അവിടെ പോയി. ലോത്ത് സോദോമിൽ ആയിരിക്കുമ്പോൾ, അവൻ്റെകുടുംബത്തെ രക്ഷിക്കാൻ വൈകുന്നേരം രണ്ട് ദൂതന്മാർ അവിടെ പോയി. ലോത്ത് അവരെ കണ്ടപ്പോൾ, അവൻ അവരെ എതിരേല്പാൻ എഴുന്നേറ്റു, നിലത്തേ ക്ക് മുഖം കുനിച്ചു (ഉല്പത്തി 19:1).\r\n\r\nഎന്നാൽ അബ്രഹാമിനെ കാണാൻ പോയപ്പോ ൾ മൂന്ന് മാലാഖമാരു ണ്ടായിരുന്നു (ഉൽപത്തി 18:1-2). ചിലർക്ക്, കർത്താവ് അഞ്ച് ദൂതന്മാരെ അയയ്ക്കുന്നു; മറ്റു ചിലർക്ക് പത്തു ദൂതന്മാർ; വേറെ ചിലർക്ക് അവൻ നൂറു മാലാഖമാരെ അയക്കുന്നു.\r\n\r\nറോമൻ സൈന്യത്തിൽ ശതാധിപന്മാരുണ്ടായിരുന്നു. ആറായിരം പട്ടാളക്കാരുള്ള 'ലീജിയണുകളും' ഉണ്ടായിരുന്നു. ചില മന്ത്രവാദികൾ അവരുടെ കൽപ്പന കൾ നടപ്പിലാക്കാൻ നൂറ് ചെറിയ പിശാചുക്കളെ സൂക്ഷിക്കുന്നു. അവൻ പറഞ്ഞക്കാം, താനും ഒരു ശതാധിപനാണെന്ന്. കർത്താവ് തൻ്റെ ദാസന്മാരെ സഹായിക്കാനും പിശാചിൻ്റെ ദുഷിച്ച പദ്ധതികളെ തകർക്കാനും  അവരെ സ്വതന്ത്രരാ ക്കാനും നൂറു മാലാഖമാരെ അയയ്ക്കും.\r\n\r\nനമ്മുടെ കർത്താവായ യേശു പത്രോസിനോട്റ ഞ്ഞു,\"അല്ലെങ്കിൽ എനിക്ക് ഇപ്പോൾ എൻ്റെ പിതാവിനോട് പ്രാർത്ഥിക്കാൻ കഴിയില്ല, അവൻ എനിക്ക് പന്ത്രണ്ടി ലധികം ലെഗ്യോൺ ദൂതന്മാരെ തരുമെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ?\" (മത്തായി 26:53).\r\n\r\nലാസർ മരിച്ചപ്പോൾ, അവനെ അബ്രഹാമി ൻ്റെ മടിയിലേക്ക് കൊണ്ടുപോകാൻ കർത്താവ് ഒരു ദൂതനെ അയച്ചു (ലൂക്കാ 16:22). എന്നാൽ സ്റ്റീഫൻ കർത്താവിനു വേണ്ടി രക്തസാക്ഷിയായി മരിക്കാൻ സ്വയം വാഗ്ദാനം ചെയ്തപ്പോൾ, കർത്താവ് തൻ്റെ ദൂതനെ അയച്ചില്ല. പിതാവിനെ സ്വീകരിക്കാൻ അവൻ തന്നെ അവൻ്റെ വലതുഭാഗത്ത് നിന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ പൂർണരായ വിശുദ്ധരായി മരിക്കുമ്പോൾ, യേശുക്രിസ്തു തന്നെ ആയിരത്തി പതിനായിരം മാലാഖമാരുമായി വരും. സ്വർഗം മുഴുവനും നിങ്ങളെ കൈയടിയോടെ സ്വാഗതം ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"കർത്താവിൻ്റെ ദൂതൻ അവനെ ഭയപ്പെടുന്നവരുടെ ചുറ്റും പാളയമിറങ്ങി അവരെ വിടുവിക്കുന്നു.\" (സങ്കീർത്തനം 34:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}