{"uniqueid":"20251026074611_db74c95a","date":"2024-09-14","title":"ദൈവം ദൂതനോട് ആജ്ഞാപിക്കും!","key_verse":"11_6:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ, പർവ്വതം എലീശായുടെ ചുറ്റും അഗ്നി രഥങ്ങളും കുതിരകളും നിറഞ്ഞിരുന്നു.\" (2 രാജാക്കന്മാർ 6:17)."},"devotion":{"label":"ധ്യാനം","text":"ഓരോ ദൈവമക്കൾക്കും ദൈവം ഒരു മാലാഖയെ കൽപിച്ചിരിക്കുന്നു, അവൻ അഗ്നികുതിര കളോടുംരഥങ്ങളോടും കൽപ്പിക്കുന്നു, അതിനാൽ, നാം ഭയപ്പെടേണ്ടതില്ല.\r\n\r\nഒരിക്കൽ സാധു സുന്ദർ സിംഗ് സുവിശേഷ പ്രവർത്തനത്തിനായി ടിബറ്റിലെ ഒരു ഗ്രാമത്തിൽ പോയപ്പോൾ ഗ്രാമവാസികൾ അവനെ തള്ളിപ്പറഞ്ഞ് ആട്ടിയോടിച്ചു. വൈകുന്നേരവും കൊടും തണുപ്പും ഉണ്ടായിരുന്നു. രാത്രി താമസിക്കാൻ ഒരു സ്ഥലത്തിനായി അലഞ്ഞുനടന്ന അദ്ദേഹം ഒരു ഗുഹയിൽ എത്തി. .അദ്ദേഹം അൽപ്പം ഉറങ്ങാൻ പോകുമ്പോൾ, വടികളും വാളുകളും മാരകായുധങ്ങളുമായി ക്രൂരമായ ഗ്രാമവാസികൾ തന്നെ തിരഞ്ഞു കൊണ്ട് ആ പ്രദേശത്തേക്ക് വരുന്നത് അയാൾക്ക് കാണാനായി. സാധു സുന്ദർ സിങ്ങിന് തന്നെ തല്ലി കൊല്ലാനുള്ള അവരുടെ ഉദ്ദേശ്യം പെട്ടെന്ന് മനസ്സിലാ ക്കാൻ കഴിഞ്ഞു. അയാൾ അകത്തേക്ക് പോയി. ഗുഹ, മുട്ടുകുത്തി, പ്രാണഭയത്താൽ പ്രാർത്ഥിക്കാൻ തുടങ്ങി. അവൻ തൻ്റെ ആത്മാവി നെയും ആവിയേയും കർത്താവിന് സമർപ്പിച്ച് ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു. ഏകദേശം അരമണിക്കൂറോളം അവൻ പ്രാർത്ഥിക്കുമായിരുന്നു. എന്നാൽ ആരും തന്നെ ഗുഹയിൽ നിന്ന് പുറത്തേക്ക് വലിച്ചെറിയുന്നത് അയാൾക്ക് കാണാൻ കഴിഞ്ഞില്ല. പകരം, ഗ്രാമവാസി കൾ അവരുടെ വീടുകളിലേക്ക് മടങ്ങുന്നത് മാത്രമാണ് അദ്ദേഹം കണ്ടത്.\r\n\r\nആ ഗുഹയിൽ രാത്രി കഴിച്ചുകൂട്ടി. നല്ല ഉറക്കത്തിനു ശേഷം, പ്രഭാതത്തിൽ ദൈവത്തിൻറെ മാർഗനിർദേശത്തിനായി അവൻ ആത്മാർത്ഥ മായി പ്രാർത്ഥിച്ചു. അവൻ ഗുഹയിൽ നിന്ന് പുറത്തിറങ്ങിയപ്പോൾ ഗ്രാമത്തിലെ ആളുകൾ കൂട്ടത്തോടെ തൻ്റെ അടുത്തേക്ക് വരുന്നത് അവൻ കണ്ടു. എന്നാൽ അവരുടെ കൈയിൽ ആയുധങ്ങൾ ഉണ്ടായിരുന്നില്ല.\r\n\r\nസാധു സുന്ദർ സിംഗ് ഭയപ്പെട്ടെങ്കിലും, അവൻ ദൈവഹിതത്തിന് സ്വയം കീഴടങ്ങി. എന്താണ് വേണ്ടതെന്ന് ചോദിച്ച് അയാൾ മുന്നോട്ട് പോയി. അവർ പറഞ്ഞു, “ഇന്നലെ നിന്നെ കൊല്ലാൻ ഞങ്ങൾ തീരുമാനി ച്ചിരുന്നു എന്നത് സത്യമാണ്. എന്നാൽ നിങ്ങളുടെ ഗുഹയ്ക്ക് ചുറ്റും നിന്ന ആ മഹാന്മാർ ആരായിരുന്നു? അവരിൽ നിന്ന് പ്രകാശിച്ച പ്രകാശം എന്താണ്? അവർ എവിടെ നിന്നാണ്?\"\r\n\r\nഅപ്പോഴാണ് സാധു സുന്ദർസിങ്ങിന് ഭഗവാൻ തൻ്റെ മാലാഖമാരെ അയച്ചത് എങ്ങനെ യെന്ന് മനസ്സിലായത്. നമ്മുടെ കർത്താവി ൻ്റെ മഹത്വം വിശദീകരിക്കാനും അവരെ ദൈവസ്നേ ഹത്തിലേക്ക് നയിക്കാനും സുന്ദർ സിംഗിന് ആ അവസരം മതിയായിരുന്നു.\r\n\r\nഎല്ലാ ഇടർച്ചക ളെയും ദൈവം ചവിട്ടുപടിയാക്കി മാറ്റുന്നു. സാധു സുന്ദർ സിംഗ് കടന്നുപോയ മരണസമാനമായ സാഹചര്യം, കർത്താവിനായി ആത്മാക്കളെ നേടാനുള്ള മികച്ച അവസരമായി മാറി. അന്ന്, ഗ്രാമവാസി കളെല്ലാം കർത്താ വായ യേശുവിനെ തങ്ങളുടെ രക്ഷകനായി സ്വീകരിച്ചു. ദൈവമ ക്കളേ, നിങ്ങളുടെ പ്രാർത്ഥന എന്തായാ ലും കർത്താവ് കേൾക്കുകയും തൻ്റെ ദൂതനെ അയയ്ക്കുകയും ചെയ്യുന്നു. അവൻ അഗ്നികുതിരകളെയും രഥങ്ങളെയും അയക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"നിങ്ങൾ ആവശ്യപ്പെടുന്നതിന് മുമ്പ് നിങ്ങളുടെ പിതാവ് നിങ്ങൾക്കാ വശ്യമുള്ള കാര്യങ്ങൾ അറിയുന്നു.\" (മത്തായി 6:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}