{"uniqueid":"20251026074615_db74c959","date":"2024-09-13","title":"ദൂതനും ദിവ്യമായ രോഗശാന്തിയും!","key_verse":"43_5:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തെന്നാൽ, അതതു സമയത്തു ഒരു ദൂതൻ കുളത്തിൽ ഇറങ്ങി വെള്ളം കലക്കും; വെള്ളം കലങ്ങിയ ശേഷം ആദ്യം ഇറങ്ങുന്നവൻ ഏതു  ധിപിടിച്ചവനായിരുന്നാലും അവന്നു പൂർണ സുഖം ലഭിക്കും. (യോഹന്നാൻ 5:4 )."},"devotion":{"label":"ധ്യാനം","text":"\"ബെഥെസ്ദാ\" എന്ന വാക്കിൻ്റെ അർത്ഥം കരുണയുടെ ഭവനം എന്നാണ്. ആ കാരുണ്യം ഒരു ദൂതനിലൂടെ വെളിപ്പെട്ടു. ദൂതൻ രോഗികളോട് കൂടുതൽ കരുണ കാണിക്കുകയും കുളത്തിലെ വെള്ളം ഇളക്കിവിടാൻ ഇടയ്ക്കിടെ ഇറങ്ങു കയും ചെയ്താൽ, അത് കൂടുതൽ ആളുകളുടെ രോഗശാന്തിക്ക് വഴിയൊരുക്കും.\r\n\r\nപാരമ്പര്യമനുസരിച്ച്, കുളത്തിലെ വെള്ളം കലക്കിയ ദൂതനാ യിരുന്നു 'റാഫേൽ'.  'റാഫേൽ' എന്ന പേരിൻ്റെ അർത്ഥം 'സൗഖ്യമാക്കുന്ന ദൈവം' എന്നാണ്.  റാഫേൽ ദൂതൻ്റെ പേര് ബൈബിളിൽ പരാമർശിച്ചിട്ടില്ലെങ്കിലും, അപ്പോക്രിഫൽ ഗ്രന്ഥങ്ങളിലൊന്നായ തോബിയാസിൻ്റെ പുസ്തകത്തിൽ ഇത് പരാമർശിക്കപ്പെടന്നു ദൂതൻ ഇറങ്ങി വന്ന് കുളത്തിലെ വെള്ളം എത്രനേരം കലക്കി?   യേശുക്രിസ്തു ക്രൂശിൽ മരിക്കുന്ന തുവരെ അവനത് ചെയ്യണമായിരുന്നു.\r\n\r\nയേശു നമ്മുടെ അസുഖങ്ങളും രോഗങ്ങളും ക്രൂശിൽ വഹിച്ചപ്പോൾ, ബെഥെസ്ദാ കുളം ആവശ്യമില്ലാതായി.  കാരണം, അവൻ്റെ ശരീരത്തിലെ വരകളാൽ നമ്മുടെ അസുഖങ്ങളെയും രോഗങ്ങളെയും നീക്കം ചെയ്യാൻ അവനുതന്നെ കഴിയും. ഇനി ആ മാലാഖക്ക് വെള്ളം ഇളക്കേണ്ട ആവശ്യ മില്ല. ബെഥെസ്ദ കുളം ഇന്ന് നശിച്ചു കിടക്കുകയാണ്.\r\n\r\nനമ്മുടെ ബലഹീനതയുടെയും രോഗത്തിൻറെയും കാലത്ത് നാം കാൽവരിയിലെ കുരിശിലേക്ക് നോക്കുന്നു. ഗിലെയാ ദിൻ്റെ തൈലം, ക്രിസ്തുവിൻ്റെ രക്തം, നമ്മുടെ മേൽ ഒഴുകുന്നു. അവൻ നമ്മുടെ രോഗങ്ങളും രോഗങ്ങളും സുഖപ്പെടുത്തുന്നു.  അവൻ്റെ അടിയാൽ നാം സൌഖ്യം പ്രാപിച്ചു.\r\n\r\nനാം ബെഥെസ്ദാ കുളത്തിലേക്ക് ഓടിക്കയറേണ്ടതില്ല, എണ്ണമറ്റ ദിവസങ്ങൾ കാത്തിരിക്കുക.  കർത്താവായ യേശുക്രിസ്തു നമ്മുടെ രോഗശാന്തി യാണ്. അവൻ നമ്മുടെ രോഗങ്ങളും ബലഹീനതകളും കുരിശിൽ വഹിച്ചു.  ഇന്ന് കർത്താവ് നിങ്ങളോട് ഒരു ഉടമ്പടി ചെയ്‌ത് അരുളിച്ചെയ്യുന്നു: “ഞാൻ ഈജിപ്തുകാർക്ക് വരുത്തിയ ഗങ്ങ ളൊന്നും നിങ്ങളുടെമേൽ വരുത്തുകയില്ല. എന്തെന്നാൽ, ഞാൻ നിങ്ങളെ സുഖപ്പെടുത്തുന്ന കർത്താവാണ്.\"  (പുറപ്പാട് 15:26).\r\n\r\n“അവൻ നിൻ്റെ അപ്പത്തെയും വെള്ളത്തെയും അനുഗ്രഹിക്കും; ഞാൻ നിൻ്റെ നടുവിൽനിന്നു രോഗംനീക്കിക്കളയും” എന്ന് തിരുവെഴുത്ത് പറയുന്നു.  (പുറപ്പാട് 23:25).  \"അവൻ തന്നെ നമ്മുടെ ബലഹീനത കൾ ഏറ്റെടുക്കു കയും നമ്മുടെ രോഗങ്ങളെ വഹിക്കു കയും ചെയ്തു\"  (മത്തായി 8:17) \"അവൻ തൻ്റെ വചനം അയച്ച് അവരെ സുഖപ്പെടു ത്തി, അവരുടെ നാശങ്ങളിൽ നിന്ന് അവരെ വിടുവിച്ചു.\"  (സങ്കീർത്തനം107:20)\r\n\r\nദൈവമക്കളേ, കർത്താവ് സമ്പന്ന നാണ്  ദൈവമക്കളേ, കർത്താവ് കാരുണ്യത്താലും ദൈവിക സൗഖ്യത്താലും ആരോഗ്യത്താലും സമ്പന്നനാണ്.  നിങ്ങൾക്ക് നല്ല ആരോഗ്യം നൽകാൻ അവനു കഴിയും.  ഇപ്പോൾ അവനെ നോക്കൂ, നിങ്ങളുടെ ബലഹീനതകളും രോഗങ്ങളും ഉദയസൂര്യനിലെ മഞ്ഞുപോലെ അപ്രത്യക്ഷമാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ എൻ്റെ നാമത്തെ ഭയപ്പെടു ന്ന നിങ്ങൾക്ക്, നീതിയുടെ സൂര്യൻ അവൻ്റെ ചിറകുക ളിൽ രോഗശാന്തി യോടെ ഉദിക്കും\"   (മലാഖി 4:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}