{"uniqueid":"20251026074619_db74c958","date":"2024-09-12","title":"ദൂതൻമാരേക്കാൾ കൂടുതൽ","key_verse":"58_2:7-8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ അവനെ ദൂതൻമാരേക്കാൾ അൽപ്പം താഴ്ത്തി, മഹത്വവും ബഹുമാനവും കൊണ്ട് അവനെ കിരീടമണിയിച്ചു, എല്ലാം അവൻ്റെ കാൽക്കീഴിൽ വെച്ചിരിക്കുന്നു.\"  (എബ്രായർ 2:7-8)."},"devotion":{"label":"ധ്യാനം","text":"ദൂതന്മാരെ അനുഗ്രഹിച്ചതിനേക്കാൾ ആയിരം മടങ്ങ് മനുഷ്യനെ അനുഗ്രഹിക്കാൻ കർത്താവ് ആഗ്രഹി ച്ചു. മനുഷ്യൻ ദൂതൻമാരേക്കാൾ അൽപ്പം താഴ്ന്നവനാ യും ശക്തി കുറഞ്ഞവനായും കാണപ്പെട്ടിരുന്നെങ്കിലും, ദൈവം മനുഷ്യനെ ശ്രേഷ്ഠനായി കണ്ടു;  മഹത്വത്താൽ അവനെ അനുഗ്രഹിക്കുകയും ചെയ്തു.\r\n\r\nമനുഷ്യനെ സൃഷ്ടിക്കുന്നതിന് മുമ്പ് മാലാഖമാർ സൃഷ്ടിക്കപ്പെട്ടു . എന്നാൽ രക്ഷയുടെ ശുശ്രൂഷയും സുവിശേഷ പ്രവർത്തനവും കർത്താവ് അവരെ ഏൽപ്പിച്ചില്ല;  എന്നാൽ ആ ഉത്തരവാദിത്തം മനുഷ്യനെഏൽപ്പിച്ചു.  യേശുക്രിസ്തുവിൻ്റെ സുവിശേഷം ഭൂമിയുടെ അറ്റങ്ങളോളം പ്രചരിപ്പിക്കാൻ കർത്താവ് നമ്മിൽ പ്രതീക്ഷിക്കുന്നു;  കർത്താവായ യേശു ദൈവമാണെന്ന് തെളിയിക്കാനും. നിങ്ങൾ ഈ മഹത്തായ സത്യത്തെക്കുറിച്ച് ചിന്തിക്കേണ്ടതുണ്ട്.\r\n\r\nദൈവം ദൂതന്മാരെ സൃഷ്ടിച്ചപ്പോൾ അവരെ തീയിൽ നിന്ന് സൃഷ്ടിച്ചു.  എന്നാൽ അവൻ മനുഷ്യനെ സൃഷ്ടിച്ച പ്പോൾ, അവൻ അവരെ തൻ്റെ സ്വന്തം ഛായയിലും സാദൃശ്യത്തിലും തൻ്റെ മക്കളാക്കി.   മാലാഖമാരുടേതല്ലാത്ത സ്വയംഭരണവും സ്വയം നിർണയാവ കാശവും ദൈവം മനുഷ്യന് നൽകിയിട്ടു ണ്ട്. ദൂതന്മാർ യന്ത്രങ്ങൾ പോലെയാണ്, ദൈവത്തിൻ്റെ കൽപ്പനകൾക്കനുസൃതമായി പ്രവർത്തി ക്കുന്നു. എന്നാൽ മനുഷ്യന് സ്വയം ചിന്തിക്കാനും പ്രവർത്തിക്കാനും സ്വാതന്ത്ര്യമുണ്ട്.\r\n\r\nസാത്താനെ നോക്കൂ, അവൻ്റെവീണുപോയ അവസ്ഥയിൽ പോലും അവന് തനിയെ ഒന്നും ചെയ്യാൻ കഴിഞ്ഞില്ല.  എല്ലാത്തിനും ദൈവത്തിൻ്റെ അനുവാദംവാങ്ങണം.  ഇയ്യോബിനെ തൊടണമെന്നു തോന്നിയാലും അവൻ്റെ ഇഷ്ടം പോലെ ചെയ്യാൻ കഴിഞ്ഞില്ല. അതിന് ദൈവത്തിൻ്റേ പ്രത്യേക അനുവാദം വാങ്ങണം. പത്രോസി നെ അരിച്ചെടുക്കാൻ ആഗ്രഹിച്ചപ്പോൾ, അത് നേരിട്ട് ചെയ്യുന്നതിനു പകരം കർത്താവിൽ നിന്ന് അനുവാദം തേടേണ്ടി വന്നു. ദൈവം എപ്പോഴും അനുവദിക്കുന്നില്ല.  ചിലപ്പോൾ ദൈവം സാത്താന് അനുമതി നൽകുന്നു;  കൂടാതെ ആ യുദ്ധങ്ങൾക്കെതിരെ നിലകൊള്ളാനുള്ള കൃപയും ശക്തിയും ശക്തിയുംനൽകുന്നു.\r\n\r\nനിങ്ങൾ ഒരു ജയിക്കുന്നവനാകാൻ കർത്താവ് വളരെ ശ്രദ്ധയും ആകാംക്ഷ യുമുള്ളവനാണ്.   അവൻ മരണവും ജീവിതവും നിങ്ങളുടെ മുന്നിൽ വെച്ചിരിക്കുന്നു. ജീവിതമോ മരണമോ തിരഞ്ഞെടുക്കേണ്ടത് നിങ്ങൾതന്നേയാണ്. കർത്താവിനെ സ്തുതിക്കുന്നതിനും അവഗണിക്കുന്നതിനും ഇടയിൽ നിങ്ങൾ തിരഞ്ഞെടുക്കണം. നിങ്ങൾ സ്തുതിക്കു മ്പോൾ അവൻ്റെ ഹൃദയം സന്തോഷിക്കുന്നു; അവൻ നിങ്ങളെ അനുഗ്രഹിക്കുവാൻ അടുത്തു വരുന്നു.\r\n\r\nദൈവമക്കളേ, കർത്താവ് തൻ്റെ ശുശ്രൂഷ നിങ്ങളുടെ കൈകളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു.  നിങ്ങൾകർത്താവിനെ വിശ്വസ്തതയോ  ടെയും പൂർണ്ണഹൃദയ ത്തോടെയും സേവിക്കുകയാണെങ്കിൽ, കർത്താവ് നിങ്ങളുടെ ശുശ്രൂഷയെ അനുഗ്രഹിക്കും. അവൻ നിന്നെ ബഹുമാനിക്കുകയും ഉയർത്തുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവൻ്റെ ദൈവവും പിതാവുമായവന്നു നിങ്ങളെ രാജാക്ക ന്മാരും പുരോഹിത ന്മാരും ആക്കുകയും ചെയ്തു, അവന് എന്നേക്കുംമഹത്വവും ആധിപത്യവും ഉണ്ടാകട്ടെ. ആമേൻ.\"  (വെളിപാട് 1:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}