{"uniqueid":"20251026072507_105b04b6","date":"2025-09-20","title":"എനിക്ക് മതി!","key_verse":"1_33:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എനിക്ക് മതി സഹോദരാ; നിനക്കുള്ളത് നിനക്കു തന്നെ ഇരിക്കട്ടെ.” (ഉല്പത്തി 33:9)"},"devotion":{"label":"ധ്യാനം","text":"ഏശാവും യാക്കോബും ഇരട്ടകളായിരുന്നെങ്കിലും, ഏശാവിനെ മൂത്തവൻ എന്ന് വിളിച്ചിരുന്നു. എന്നാൽ ജനനസമയത്ത്, യാക്കോബ് ഏശാവിന്റെ കുതികാൽ പിടിച്ച് അവനെ മറികടക്കാൻ ശ്രമിച്ചു. പിന്നീട്, യാക്കോബ് തന്ത്രപൂർവ്വം ഏശാവിന്റെ ജന്മാവകാശം തട്ടിയെടുക്കുകയും വഞ്ചനാപരമായി പിതാവിന്റെ അനുഗ്രഹം മോഷ്ടിക്കുകയും ചെയ്തു.\r\n\r\nആ ആദ്യ വർഷങ്ങളിൽ, അവർക്കിടയിൽ മത്സരവും കയ്പും വളർന്നു. ഏശാവ് തന്റെ ഹൃദയത്തിൽ നീരസം, ശത്രുത, പ്രതികാരദാഹം എന്നിവ നിറച്ചു.\r\n\r\nഎന്നാൽ കാലചക്രം തിരിഞ്ഞുവന്നപ്പോൾ, ഏശാവിന്റെ ഹൃദയം ശാന്തമായി. വർഷങ്ങൾക്കുശേഷം, ഏശാവും യാക്കോബും കണ്ടുമുട്ടിയപ്പോൾ, ബൈബിൾ പറയുന്നു, “ഏശാവ് അവനെ കാണാൻ ഓടിച്ചെന്ന് അവനെ കെട്ടിപ്പിടിച്ചു, അവന്റെ കഴുത്തിൽ വീണു അവനെ ചുംബിച്ചു, അവർ കരഞ്ഞു.” (ഉല്പത്തി 33:4)\r\n\r\nസംതൃപ്തിയും കൃപയും ആ നിമിഷം ഏശാവും യാക്കോബും പ്രകടിപ്പിച്ച മനോഹരമായ ഗുണങ്ങളായിരുന്നു. യാക്കോബ് കൊണ്ടുവന്ന സമ്മാനങ്ങൾ ഏശാവ് സ്നേഹപൂർവ്വം നിരസിച്ചു, “എനിക്ക് വേണ്ടുവോളം ഉണ്ട് സഹോദരാ; നിനക്കുള്ളത് നിനക്കു തന്നെ ഇരിക്കട്ടെ” എന്നു പറഞ്ഞു.\r\n\r\nയാക്കോബ് മറുപടി പറഞ്ഞു: “ദൈവം എന്നോട് കൃപ ചെയ്തിരിക്കുന്നു, എനിക്കും വേണ്ടുവോളം ഉണ്ടു.” (ഉല്പത്തി 33:11). ശ്രദ്ധിക്കുക – ഏശാവ് പറയുന്നു, “എനിക്ക് വേണ്ടുവോളം ഉണ്ട്”, യാക്കോബ് പറയുന്നു, “എനിക്ക് വേണ്ടുവോളം ഉണ്ട്.”\r\n\r\nഇന്ന്, ലോകമെമ്പാടും, ആളുകൾ നിരന്തരമായ അസംതൃപ്തിയിൽ ജീവിക്കുന്നതായി തോന്നുന്നു. അവർ എത്ര സമ്പാദിച്ചാലും അത് ഒരിക്കലും പര്യാപ്തമല്ല. അവർ സത്യസന്ധതയില്ലാതെ സമ്പത്ത് സമ്പാദിക്കുമ്പോഴും, അത് ഇപ്പോഴും പര്യാപ്തമല്ലെന്ന് തോന്നുന്നു – അവർ കൂടുതൽ കൂടുതൽ ആഗ്രഹിക്കുന്നു. എന്നാൽ ഈ രണ്ട് സഹോദരന്മാരും വേറിട്ടു നിന്നു, സംതൃപ്തിയോടെ പറഞ്ഞു: “എനിക്ക് വേണ്ടുവോളം ഉണ്ട്”, “ദൈവം എനിക്ക് ആവശ്യമുള്ളതെല്ലാം കൃപയാൽ തന്നിരിക്കുന്നു.”\r\n\r\nഅപ്പോസ്തലനായ പൗലോസിന്റെ ഉപദേശം എന്താണ്? “മോഷ്ടിച്ചവൻ ഇനി മോഷ്ടിക്കരുത്, പകരം ആവശ്യക്കാരന് കൊടുക്കാൻ എന്തെങ്കിലും ഉണ്ടാകേണ്ടതിന് തന്റെ കൈകൊണ്ട് നല്ലതു പ്രവർത്തിച്ച് അദ്ധ്വാനിക്കട്ടെ.” (എഫെസ്യർ 4:28). വീണ്ടും, “എന്റെ അവസ്ഥ ഏതായിരുന്നാലും തൃപ്തിപ്പെടാൻ ഞാൻ പഠിച്ചിരിക്കുന്നു; താഴ്മയിൽ ഇരിക്കാൻ എനിക്കറിയാം, സമൃദ്ധിയിൽ ഇരിക്കാൻ എനിക്കറിയാം. എല്ലായിടത്തും എല്ലാത്തിലും ഞാൻ തൃപ്തനായിരിക്കാനും വിശക്കാനും സമൃദ്ധിയിൽ ഇരിക്കാനും ബുദ്ധിമുട്ട് അനുഭവിക്കാനും പഠിച്ചിരിക്കുന്നു.” (ഫിലിപ്പിയർ 4:11–12)\r\n\r\nസംതൃപ്ത ജീവിതം ഹൃദയത്തിന് സന്തോഷം നൽകുന്നു. എന്നാൽ സംതൃപ്തിയില്ലാത്ത ജീവിതം അസ്വസ്ഥതയിലേക്കും ദുഃഖത്തിലേക്കും നയിക്കുന്നു. പ്രിയ ദൈവമക്കളേ, അവൻ നിങ്ങൾക്ക് നൽകിയതിന് നിങ്ങൾ അവനോട് നന്ദി പറയുകയും സംതൃപ്തരായിരിക്കുകയും ചെയ്യുമ്പോൾ, അത്തരം ഹൃദയങ്ങളിൽ പ്രസാദിക്കുന്ന കർത്താവ് നിങ്ങളെ കൂടുതൽ കൃപയും അനുഗ്രഹങ്ങളും കൊണ്ട് നിറയ്ക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എനിക്ക് എല്ലാം ഉണ്ട്, സമൃദ്ധിയും ഉണ്ട്. ഞാൻ തൃപ്തനാണ്” (ഫിലിപ്പിയർ 4:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}