{"uniqueid":"20251026074627_db74c957","date":"2024-09-11","title":"വിളിക്കുന്ന ദൂതൻ!","key_verse":"1_21:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം ബാലൻ്റെ ശബ്ദം കേട്ടു. അപ്പോൾ ദൈവത്തിൻ്റെ ദൂതൻ സ്വർഗ്ഗത്തിൽനിന്നു ഹാഗാറിനെ വിളിച്ചു അവളോടു:ഹാഗാരേ, നിനക്കെന്തു പറ്റി? ഭയപ്പെടേണ്ട, അവൻ ഇരിക്കുന്നിടത്ത് ആ കുട്ടിയുടെ ശബ്ദം ദൈവംകേട്ടിരിക്കുന്നു. (ഉല്പത്തി 21:17)"},"devotion":{"label":"ധ്യാനം","text":"സൂര്യനും ചന്ദ്രനും നക്ഷത്രങ്ങൾക്കും അപ്പുറംസ്വർഗ്ഗത്തിൽ ഇരിക്കുന്ന നമ്മുടെ പ്രിയ കർത്താവ് നമ്മെ പരിപാലിക്കുകയും നമ്മോട് സംസാരിക്കു കയും ചെയ്യുന്നു. അവൻ്റെ ശബ്ദം എത്ര ആശ്വാസകരമാണ്!  അവൻ സ്വർഗത്തിൽ നിന്ന് പിതൃതുല്യമായ അനുകമ്പയോടെ നമ്മോട്സംസാരിക്കു ന്നു. ഒരു അമ്മയെ പ്പോലെ അവൻ നമ്മെ ആശ്വസിപ്പിക്കുന്നു. ദൈവമക്കളേ, അവൻ്റെ ശബ്ദം ശ്രദ്ധിക്കുകയും അവനെ അനുസരി ക്കുകയും ചെയ്യുക.\r\n\r\nലോകം വിവിധ ശബ്ദങ്ങളാൽ നിറഞ്ഞിരിക്കുന്നു: പക്ഷികളുടെ ശബ്ദങ്ങൾ, മൃഗങ്ങ ളുടെ ശബ്ദങ്ങൾ, മനുഷ്യരുടെ ശബ്ദങ്ങൾ. അവയിൽ ചിലത് മനോഹരവും മറ്റു ചിലത് ഭയപ്പെടുത്തു ന്നതുമാണ്. അവയി ൽ ചിലത് സ്നേഹത്തിൻ്റെ ശബ്ദങ്ങളാണ്;  മറ്റുചിലത് വേദന നിറഞ്ഞതാണ്.  അത്തരം ആയിരക്ക ണക്കിന് ശബ്ദങ്ങ ൾക്കിടയിൽ, സ്വർഗത്തിൽ നിന്നുള്ള നിങ്ങളുടെ ആത്മാവിൻ്റെ കാമുകൻ്റെ ശബ്ദം കേൾക്കാൻ നിങ്ങളുടെ കാതുകൾ തുറന്നതും ശ്രദ്ധയുള്ള തുമായിരിക്കണം.\r\n\r\nസ്വർഗത്തിൽനിന്നു സംസാരിക്കുന്ന കർത്താവിൻ്റെ ശബ്ദം ആദ്യമായി കേട്ടത് അബ്രഹാമിൻ്റെ ദാസിയായ ഹാഗർ ആയിരുന്നു. അവൾ ഒരു സാധാരണ അടിമയായിരുന്നിട്ടും കർത്താവ് അവളെ എത്രമാത്രം സ്‌നേഹിച്ചിരുന്നുവെന്ന് തിരുവെഴുത്തു കളിൽ നിന്ന് നമുക്ക് കാണാൻ കഴിയും.  അബ്രഹാമിൻ്റെ സന്തതിയെ അവൾ തൻ്റെ ഉള്ളിൽ വഹിച്ചതുകൊണ്ടായിരുന്നു അത്.\r\n\r\nഹാഗാർ ഗർഭം ധരിച്ചപ്പോൾ അവളുടെ യജമാനത്തി സാറായി അവളോട്പരുഷമായി പെരുമാറിയതിനാൽ അവൾ മരുഭൂമിയിലേക്ക് ഓടിപ്പോയി.  അപ്പോൾ കർത്താവിൻ്റെ ദൂതൻ അവളോട് പറഞ്ഞു, 'നിൻ്റെ യജമാനത്തിയുടെ അടുത്തേക്ക് മടങ്ങുക, അവളുടെ കൈക്കീഴിൽ കീഴടങ്ങുക'  (ഉല്പത്തി 16:9).  ‘ലഹൈ റോയി’ എന്നൊരു കിണറും ഭഗവാൻ കല്പിച്ചു. തന്നോട് സംസാരിച്ച ദൈവത്തിന് അവൾ 'കാണുക ദൈവം' എന്ന് പേരിട്ടതായി തിരുവെഴുത്ത് രേഖപ്പെടുത്തുന്നു.\r\n\r\nരണ്ടാം പ്രാവശ്യം സാറായി അബ്രഹാമിനോടു പറഞ്ഞു: ഈ ദാസിയെയും അവളുടെ മകനെയും പുറത്താ ക്കുക. അങ്ങനെ അബ്രഹാം അതിരാവിലെ എഴുന്നേറ്റു അപ്പവും ഒരു തോൽപാത്രം വെള്ളവും എടുത്ത് അവളുടെ തോളിൽ ഇട്ടു, അവൻ അതിനെയും ആൺകുട്ടിയെയും ഹാഗാറിന് കൊടുത്ത് അവളെ പറഞ്ഞയച്ചു (ഉല്പത്തി 21:10, 14).  തോൽപാത്രത്തിലെ വെള്ളം തീർന്നു, ആൺകുട്ടി കരഞ്ഞു, അവളും ശബ്ദം ഉയർത്തി കരഞ്ഞു.\r\n\r\nഅപ്പോൾ കർത്താവ് വലിയ അനുകമ്പ യോടെ സ്വർഗത്തിൽ നിന്ന് ഹാഗാറിനെ വിളിച്ചു, ഭയപ്പെടേണ്ട\" എന്നു പറഞ്ഞു. അപ്പോൾ ദൈവം അവളുടെ കണ്ണുകൾ തുറന്നു, അവൾ ഒരു ജലകിണർ കണ്ടു. അവൾ ചെന്നു തോൽപാത്രത്തിൽ വെള്ളം നിറച്ചു ബാലനെ കുടിപ്പിച്ചു.\r\n\r\nദൈവമക്കളേ, ഈ ലോകത്ത് നിങ്ങളോട് അടുപ്പമുള്ളവർ നിങ്ങളുടെ വേദനയും സങ്കടവും കേൾക്കാ തിരിക്കുമ്പോഴും സ്വർഗ്ഗത്തിലെ കർത്താവ് ശ്രദ്ധയോടെ കേൾക്കും.  തൻ്റെ എല്ലാ സ്നേഹത്തോടും കരുതലോടും കൂടി നിങ്ങളെ പരിപാലി ക്കുന്ന കർത്താവ് നിങ്ങളെ ഒരിക്കലും കൈവിടുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അങ്ങനെ ദൈവം ബാലനോടുകൂടെ ഉണ്ടായിരുന്നു; അവൻ വളർന്ന് മരുഭൂമിയിൽ താമസിച്ചു, ഒരു വില്ലാളിയായി.\"  (ഉല്പത്തി 21:20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}