{"uniqueid":"20251026074631_db74c956","date":"2024-09-10","title":"ദൂതന്മാരായി മാലാഖമാർ!","key_verse":"58_1:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൂതന്മാരെക്കുറിച്ച് അവൻ പറയുന്നു: 'അവൻ കാറ്റുകളെ തൻ്റെ ദൂതന്മാരും അഗ്നിജ്വാലയെ തൻ്റെ ശുശ്രൂഷക ന്മാരും ആക്കുന്നു” എന്നു ദൂതന്മാരെക്കു റിച്ചു പറയുന്നു..\" (എബ്രായർ 1:7)"},"devotion":{"label":"ധ്യാനം","text":"'ദൂതന്മാരുടെ' പങ്ക് എന്താണ്? അവർ ദൈവത്തിൻ്റെ സന്ദേശമോ ദൈവവചനമോ ആളുകളിലേക്ക് എത്തിക്കുന്നു; കർത്താവിൻ്റെ കൽപ്പനകൾ നടപ്പിലാക്കുക. മാലാഖമാർ ദൈവത്തിൻ്റെ സന്ദേശവാഹകരാണ്. പുരാതന കാലത്ത്, പ്രാവുകളെ സന്ദേശങ്ങൾ വഹിക്കാൻ പരിശീലിപ്പിച്ചിരുന്നു. യുവാക്കളും യുവതികളും തത്തകളെയോ അവരുടെ സുഹൃത്തു\r\n\r\nക്കളെയോ പ്രണയ സന്ദേശം അയയ്ക്കാൻ ഉപയോഗിച്ചിരുന്നു. യുദ്ധകാലത്ത് രാജാക്കന്മാർ തങ്ങളുടെ സന്ദേശങ്ങൾ വഹിക്കാൻ ദൂതന്മാരെ അയച്ചിരുന്നു. ഇന്ന്  എല്ലാ രാജ്യങ്ങളും  അതുപോലെ മറ്റ് രാജ്യങ്ങളിലേക്ക് അവരവരുടെ  രാജ്യങ്ങളിലെ അംബാസഡർമാരെ നിയോഗിക്കുന്നു.\r\n\r\nകർത്താവ് തൻ്റെ സന്ദേശവാഹകർ വഴി എല്ലാ സഭകളിലേക്കും തൻ്റെ സന്ദേശം അയയ്ക്കുന്നു. ആദ്യകാല അപ്പോസ്തോലിക കാലത്ത് ഏഷ്യയിൽ ഏഴ് സഭകൾ ഉണ്ടായിരുന്നു. ആ ഏഴു സഭകൾ ക്കായി കർത്താവ് ഏഴു ദൂതന്മാരെ നിയമിച്ചിരുന്നു. ദൈവം അവരിലൂടെ സ്വർഗ്ഗീയ സന്ദേശങ്ങ ൾ അയച്ചിരുന്നു\r\n\r\nഈ സന്ദേശങ്ങൾ ഓരോ സഭയിലെയും പ്രത്യേക പിഴവുകൾ ചൂണ്ടിക്കാട്ടി; ഈ പിഴവുകൾ തിരുത്തുമ്പോൾ അവർക്ക്  അനുഗ്രഹ ങ്ങളും ലഭിച്ചു. വെളിപാട് 2, 3 അധ്യായങ്ങൾ വായിക്കുമ്പോൾ, ‘എഫേസൂസ് സഭയിലെ ദൂതന് എഴുതുക’, ‘സ്മിർണ സഭയിലെ ദൂതന് എഴുതുക’ ‘എഫെസൊസിലെ സഭയുടെ ദൂതന് എഴുതുക’, എന്നതു നമുക്കു കാണൻ കഴിയും.\r\n\r\nദൂതന്മാരെ മാത്രമല്ല, തൻ്റെ ശുശ്രൂഷക രെയും പ്രവാചകന്മാ രെയും കർത്താവ് ദൂതന്മാരായി ഉപയോഗിക്കുന്നു. കർത്താവ് തന്നെ നമുക്ക് സ്വർഗ്ഗീയ സന്ദേശങ്ങൾ നൽകുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: “പണ്ട് പല കാലങ്ങളിലും നാനാവിധത്തിലും പ്രവാചകന്മാർ മുഖാന്തരം പിതാക്കന്മാരോടു സംസാരിച്ച ദൈവം, ഈ അവസാന നാളുകളിൽ തൻ്റെ പുത്രൻ മുഖാന്തരം നമ്മോടുസംസാരിച്ചു; അവൻ ലോകത്തെ സൃഷ്ടിച്ചു” (എബ്രായർ 1:1-2).\r\n\r\nദാവീദ് രാജാവ് ദൂതന്മാരെ നോക്കി പറഞ്ഞു: ശക്തിയിൽ ശ്രേഷ്ഠരും അവൻ്റെ വചനം അനുസരിക്കു ന്നവരുമായ അവിടു ത്തെ മാലാഖമാരേ, കർത്താവിനെ വാഴ്ത്തുക. (സങ്കീർത്തനം103:20)\r\n\r\nഒരർത്ഥത്തിൽ, നാം ദൈവത്തിൻ്റെ ദൂതന്മാരാണ് – വിജാതീയരുടെ ഇടയിൽ രക്ഷയുടെ സന്ദേശം കൊണ്ടുപോകാൻ. കർത്താവായ യേശുക്രിസ്തുവാണ് വഴിയും സത്യവും ജീവനും എന്ന് നാം അവരോട് പ്രഖ്യാപിക്കേണ്ടതുണ്ട്; അവനിലൂടെയല്ലാതെ ആർക്കും പിതാവിൻ്റെ അടുക്കൽ വരാൻ കഴിയില്ല. അതെ, നരകത്തിൻ്റെ പാതയിൽ നിന്ന് ആളുകളെ പിന്തിരിപ്പിക്കാനും അവരെ സ്വർഗ്ഗത്തി ൻ്റെ പാതയിലേക്ക് നയിക്കാനുമുള്ള ദൂതന്മാരാണ് നമ്മൾ.\r\n\r\nദൈവമക്കളേ, അക്കാലത്ത് ദൂതൻമാർക്ക് നൽകിയിരുന്ന ഉറപ്പ് ഇന്ന് കർത്താവ് നിങ്ങളുടെ കൈകളിൽ വെച്ചിരിക്കുന്നു. നിങ്ങൾ വിജാതീയരുടെ അടുത്തേക്ക് പോയി അവരെ ദൈവസ്നേഹ ത്തിലേക്ക് കൊണ്ടുവര ണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["തുടർ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ നാമും സാക്ഷികളുടെ വലിയൊരു മേഘത്താൽ ചുറ്റപ്പെട്ടിരിക്കുന്നതിനാൽ&#8230; നമ്മുടെ മുമ്പിൽ വെച്ചിരിക്കുന്ന ഓട്ടത്തിൽ നമുക്ക് സഹിഷ്ണുതയോടെ ഓടാം\" (എബ്രായർ 12:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}