{"uniqueid":"20251026074635_db74c940","date":"2024-09-09","title":"മാലാഖമാർ സുന്ദരികളാണ്","key_verse":"58_12:22-24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ നീ വന്നിരിക്കുന്നത്&#8230; അസംഖ്യം ദൂതൻമാരുടെ കൂട്ടത്തിലേക്കാണ്&#8230;\" (എബ്രായർ 12:22-24)"},"devotion":{"label":"ധ്യാനം","text":"പല വീടുകളിലും ഭിത്തികളിൽ ദൂതൻമാരുടെ ചിത്രങ്ങൾ ഞാൻ കണ്ടിട്ടുണ്ട്. ഞാൻ പ്രത്യേകിച്ച് ഓർക്കുന്നു, ഒരു ബാലൻ തടിപ്പാലത്തിലൂടെ തകർന്ന പലകകളു മായി കടന്നുപോകു ന്നതും അവൻ്റെ അരികിൽ ഒരു മാലാഖ ചിറകു വിരിച്ചിരിക്കു ന്നതും ചിത്രീകരിക്കുന്ന ഒരു പെയിൻ്റിംഗ്;  അവനെസ്‌നേഹപൂർവ്വം സംരക്ഷിക്കുന്നു. ആ മാലാഖയുടെ മുഖം വളരെ മനോഹരമാണ്, വളരെ സ്‌നേഹത്തോ ടെയും അനുകമ്പ യോടെയും കരുതലോടെയും അവൻ ആ കുട്ടിയെ നയിക്കുന്നതും നമുക്ക് കാണാമായി രുന്നു. കർത്താവ് നമ്മെ വളരെയധികം സ്നേഹിക്കുന്നു, അവൻ നമുക്ക് ആയിരവും പതിനായിരവും ദൂതൻമാരെ നൽകിയിട്ടുണ്ട്. അവർ സൗന്ദര്യത്താൽ നിറഞ്ഞിരിക്കുന്നു, അവർ സ്തുതിഗീതങ്ങളാൽ കർത്താവിനെ ആരാധിക്കുന്നു. അതേ സമയം, അവർനമുക്കു വേണ്ടി ശുശ്രൂഷ ചെയ്യുന്ന ആത്മാക്കളായും പ്രവർത്തിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"നിൻ്റെ എല്ലാ വഴികളിലും നിന്നെ കാത്തുകൊള്ളാൻ അവൻ തൻ്റെ ദൂതന്മാരെ നിങ്ങളുടെമേൽ ചുമതലപ്പെടുത്തും. നിൻ്റെ കാൽ കല്ലിൽ തൊടാതിരിക്കാൻ അവർ നിന്നെ കൈകളിൽതാങ്ങും.\"  (സങ്കീർത്തനം 91:11-12).\r\n\r\nനമ്മെ സംരക്ഷിക്കുന്നത് ദൂതന്മാർ മാത്രമല്ല, നമ്മുടെ പ്രിയപ്പെട്ട കർത്താവും നമ്മെ നിരീക്ഷിക്കുന്നു;  നമ്മുടെ ജീവിതത്തി ലെ ഓരോ നിമിഷവും നമ്മെക്കുറിച്ച് ഉത്കണ്ഠാകുലരായിരുന്നു. അവൻ്റെ ജാഗ്രതയുള്ള കണ്ണുകൾ ഉറക്കമോ മയക്കമോ ഇല്ല. വേദം പറയുന്നു, \"കർത്താവ് നിൻ്റെ കാവൽക്കാരനാണ്; കർത്താവ് നിൻ്റെ വലത്തുഭാഗത്ത് നിൻ്റെ തണലാണ്.\"  (സങ്കീർത്തനം 121:5).\r\n\r\nദൈവത്തിൻ്റെ മാലാഖമാർ അത്രയുംസുന്ദരികളാ ണെങ്കിൽ, നമ്മുടെ കർത്താവ് എത്ര മനോഹരമാണെന്ന് നിങ്ങൾക്ക് ഊഹിക്കാം! അവൻ ഷാരോണിലെ റോസാപ്പൂവും താഴ്വരകളിലെ താമരയും ആണ്. അവൻ ആയിരങ്ങളിലും പതിനായിരങ്ങളിലും പ്രധാനിയാണ്. അവൻ തികച്ചും സുന്ദരനാണ്. സ്നേഹവും സൌന്ദര്യവും നിറഞ്ഞ നമ്മുടെ കർത്താവ്, മാലാഖമാരെ അതിമനോഹരമായി സൃഷ്ടിച്ചു.\r\n\r\nകർത്താവ് നമ്മെ സൃഷ്ടിച്ചപ്പോൾ, അവൻ തൻ്റെ എല്ലാ സൗന്ദര്യവും നൽകി, അവൻ്റെ ഛായയിലും സാദൃശ്യത്തിലും നമ്മെ സൃഷ്ടിച്ചു. അവൻ നമ്മെ ബഹുമാനവും മഹത്വവും കൊണ്ട് കിരീടമണിയിച്ചു.  എന്നാൽ മനുഷ്യൻ പാപം ചെയ്തപ്പോൾ ആ വിശുദ്ധ സൗന്ദര്യം നശിച്ചു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു,\"എല്ലാവരും പാപം ചെയ്തു ദൈവമഹത്വം ഇല്ലാത്തവരായിത്തീർന്നു\" (റോമർ 3:23). \"ഞാൻ ഇരുണ്ടവനാണ്, എന്നാൽ സുന്ദരിയാണ്\" (ശലോമോൻ്റെ ഗീതം 1:5).അതെ,  ആദാമിൻ്റെ പാപം നമ്മെ ഇരുട്ടിലാക്കി.  എന്നാൽ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ രക്തം നമ്മെ കഴുകി ശുദ്ധീകരിക്കുകയും വീണ്ടും സുന്ദരമാക്കു കയും ചെയ്യുന്നു. വിശുദ്ധരും പാപരഹിതരുമായ മാലാഖമാർ എത്ര മനോഹരമാണ്!\r\n\r\nദൈവത്തിൻ്റെ ദൂതന്മാർ ജ്ഞാനം നിറഞ്ഞവരും സൗന്ദര്യത്തിൽ തികഞ്ഞവരുമാണ്;  നീ ദൈവത്തിൻ്റെ തോട്ടമായ ഏദനിൽ ആയിരുന്നു;  താമ്രമണി, പീതരത്നം, വജ്രം, പുഷ്പരാഗം, ഗോമേദകം, സൂര്യകാന്തം, നീലക്കല്ലു, മാണിക്യം, മരതകം മുതലായ സകലരത്നങ്ങളും നിന്നെ മൂടിയിരുന്നു;  നിന്നെ തീർത്തനാളിൽ നിന്നിൽ ഉള്ള തടങ്ങളുടെ കൂടുകളുടെ പണി പൊന്നുകൊണ്ടുള്ളതായിരുന്നു.   (യെഹെസ്കേൽ 28:13) ദൈവമക്കളേ, നിങ്ങൾ രാജാക്കന്മാ രുടെ രാജാവിൻ്റെ ഏറ്റവും മികച്ച സൃഷ്ടിയാണെന്ന് ഒരിക്കലും മറക്കരുത്!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എൻ്റെ പ്രിയൻ വെളുത്തതും ചുവപ്പുനിറമുള്ളതുമാണ്, പതിനായിരത്തിൽ പ്രധാനിയാണ്.\" (ശലോമോൻ്റെ ഗീതം 5:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}