{"uniqueid":"20251026074640_db74c940","date":"2024-09-09","title":"ദൂതന്മാരുടെ പ്രവൃത്തി","key_verse":"19_91:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ കാൽ കല്ലിൽ തട്ടാതിരിക്കാൻ അവർ നിന്നെ കൈകളിൽതാങ്ങും.\"  (സങ്കീർത്തനം 91:12)."},"devotion":{"label":"ധ്യാനം","text":"91-ാം സങ്കീർത്തനം തിരുവെഴുത്തിലെ അനുഗ്രഹീതമായ ഒരു സങ്കീർത്തന മാണ്. ഈ സങ്കീർത്തനത്തിൽ ദൈവത്തിൻ്റെ വാഗ്ദാനങ്ങളുടെ അനേകം പാളികൾ നാം കാണുന്നു. ഈ സങ്കീർത്തനത്തിൽ നിങ്ങൾക്ക് ദൈവത്തിൻ്റെ പതിനഞ്ച് വാഗ്ദാന ങ്ങൾ കണക്കാക്കാം.\r\n\r\nഈ സങ്കീർത്തന ത്തിൽ, 14 മുതൽ 16 വരെയുള്ള വാക്യങ്ങ ൾ വായിക്കുമ്പോൾ, ദൈവത്തിൻ്റെ ഉടമ്പടിയും അത്തരം ഉടമ്പടിയിൽ നിന്ന് ഉണ്ടാകുന്ന എട്ട് അനുഗ്രഹങ്ങളും നമുക്ക് കാണാൻ കഴിയും. അതുകൊ ണ്ടാണ് ഈ ഗാനം ഓരോ വായനക്കാര ൻ്റെയും ഹൃദയത്തെ സ്പർശിക്കുകയും അവരെ സന്തോഷിപ്പിക്കുകയും ചെയ്യുന്നത്.\r\n\r\nമരുഭൂമിയിൽ ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തപ്പോൾ, അതേ സങ്കീർത്തന ത്തിലെ 12-ാം വാക്യത്തിൻ്റെ ഭാഗം ഉപയോഗിച്ച് സാത്താൻ യേശുവി നെ പരീക്ഷിക്കാൻ ശ്രമിച്ചു. മാത്യു 4:6-ൽ നിന്നുള്ള ഈ വാക്യത്തിൻ്റെ ഭാഗിക ഉദ്ധരണി നമുക്ക് കാണാൻ കഴിയും.\r\n\r\nപിശാച് കർത്താവായ യേശുവിനെ വിശുദ്ധ നഗരത്തിലേക്ക് കൂട്ടിക്കൊണ്ടുപോയി, അവനെ ദേവാലയ ത്തിൻ്റെ അഗ്രത്തിൽ ഇരുത്തി, അവനോട് പറഞ്ഞു: \"നീ ദൈവപുത്രനാണെങ്കിൽ, സ്വയം താഴേക്ക് ചാടുക.  എന്തെന്നാൽ, \"അവൻ തൻ്റെ ദൂതന്മാരെ നിങ്ങളുടെമേൽ ചുമതലപ്പെടുത്തും\" എന്നും \"നിൻ്റെ കാൽ കല്ലിൽ തട്ടാതിരി ക്കാൻ അവർ നിന്നെ കൈകളിൽ താങ്ങിക്കൊള്ളും\" (മത്തായി 4:6) എന്നും എഴുതിയിരിക്കുന്നു.\r\n\r\nമാലാഖമാർ നമ്മുടെ പാദങ്ങൾ കാക്കുന്നു എന്നത് സത്യമാണെ ങ്കിലും, കർത്താവി നെ പരീക്ഷിക്കാൻ നാം പള്ളിയുടെ മേൽക്കൂരയിൽ നിന്നോ മലമുകളിൽ നിന്നോ കെട്ടിടത്തി ൻ്റെ അമ്പതാം നിലയിൽ നിന്നോ ചാടരുത്. നമ്മുടെ കാലുകൾ സ്വാഭാവികമായി വഴുതി വീഴുമ്പോൾ തീർച്ചയായും ദൈവകൃപ നമ്മെ താങ്ങും; അവൻ്റെ ദൂതന്മാർ നമ്മെ അവരുടെ കൈകളി ൽ വഹിക്കും.\r\n\r\nഅത്യുന്നതൻ നമ്മുടെ മറവായിരി ക്കുമ്പോൾ, ദൈവത്തിൻ്റെ ദൂതന്മാരും ദൈവകൃപയും നമ്മെ താങ്ങും. ജ്ഞാനിയാ യ സോളമൻ പറയുന്നു, \"മകനേ&#8230; നല്ല ജ്ഞാനവും വിവേകവും കാത്തുസൂക്ഷിക്കുക. അപ്പോൾ നീ സുരക്ഷിതമായി നിൻ്റെ വഴിയിൽ നടക്കും. നിൻ്റെ കാൽ ഇടറുകയുമില്ല.  (സദൃശവാക്യങ്ങൾ 3:21, 23).\r\n\r\nദാവീദ് തൻ്റെ കൃപയെ രക്ഷിക്കുന്നതിനും കൃപ നിലനിർത്തു ന്നതിനും തൻ്റെ ജീവിതകാലം മുഴുവൻ കൃപയെ സംരക്ഷിച്ചതിനും കർത്താവിനെ സ്തുതിച്ചു.  ഡേവിഡ് പറയുന്നു: \"നീ എൻ്റെ പാത വിശാലമാക്കി, അതിനാൽ എൻ്റെ കാൽ വഴുതിപ്പോയില്ല.\"  (സങ്കീർത്തനം 18:36) \"എൻ്റെ കണ്ണുകൾ എപ്പോഴും കർത്താവിങ്കലേക്കാണ്, കാരണം അവൻ എൻ്റെ കാലുകളെ വലയിൽ നിന്ന് പറിച്ചെടുക്കും.\"  (സങ്കീർത്തനം 25:15) \"കർത്താവ് എൻ്റെ കാലുകൾ ഒരു പാറമേൽ വെച്ചു, എൻ്റെ കാലടികളെ ഉറപ്പിച്ചു.\"  (സങ്കീർത്തനം 40:2).\r\n\r\nദൈവമക്കളേ, ദൈവത്തിൻ്റെ കൃപയാണ് നിങ്ങളെ ഇന്ന് നിലനിറുത്തു ന്നത്. അവൻ്റെ കൃപ കൊണ്ടാണ് നാം ജീവിക്കുന്നത്.  കർത്താവിൻ്റെ കാരുണ്യത്താൽ നാം നശിപ്പിക്കപ്പെടുന്നില്ല, കാരണം അവൻ്റെ അനുകമ്പകൾ പരാജയപ്പെടുന്നില്ല. കർത്താവിനെ സ്തുതിക്കുകയും അവൻ്റെ കൃപയിൽ വസിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഭയപ്പെടേണ്ട, കാരണം ഞാൻ നിന്നോടുകൂടെയുണ്ട്; പരിഭ്രാന്തരാകരുത്, കാരണം ഞാൻ നിങ്ങളുടെ ദൈവമാണ്. ഞാൻ നിങ്ങളെ ശക്തിപ്പെ ടുത്തും, അതെ, ഞാൻ നിങ്ങളെ സഹായിക്കും, എൻ്റെ നീതിയുള്ള വലങ്കൈകൊണ്ട് ഞാൻ നിങ്ങളെ താങ്ങും.\" (യെശയ്യാവു 41:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}