{"uniqueid":"20251026074644_db74c940","date":"2024-09-09","title":"മാലാഖമാരുടെ അപ്പം!","key_verse":"19_78:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മനുഷ്യർ മാലാഖമാരുടെ ഭക്ഷണം കഴിച്ചു; അവൻ അവർക്ക് പൂർണ്ണമായി ഭക്ഷണം അയച്ചു.\" (സങ്കീർത്തനം 78:25)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ദൂതന്മാരുടെ അപ്പം നൽകുകയും ഇസ്രായേല്യർക്ക് ഭക്ഷണമായി നൽകുകയും ചെയ്തു. മാലാഖ മാർക്കും ഇസ്രായേ ല്യർക്കും ഒരു സാധാരണ ഭക്ഷണമായി അവൻ അത് ഉണ്ടാക്കി.  അപ്പോൾ ഈ മന്ന എങ്ങനെയുള്ളതായിരുന്നു? മന്ന ഭക്ഷിക്കണമെങ്കിൽ നമ്മൾ എങ്ങനെ യുള്ള ആളുകളായി രിക്കണം?\r\n\r\nഒന്നാമതായി, മാലാഖമാരുടെ മന്ന ദൈവത്തിൻ്റെ സാന്നിധ്യമാണ്.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"സ്വർഗ്ഗത്തിൽ അവരുടെ ദൂതന്മാർ എപ്പോഴും സ്വർഗ്ഗസ്ഥ നായ എൻ്റെ പിതാവിൻ്റെ മുഖം കാണുന്നു\" (മത്തായി 18:11)  വത്തിൻ്റെ സാന്നിധ്യം നമുക്ക് അപ്പമാണെങ്കിൽ, നാം അവൻ്റെ സാന്നിധ്യത്തിലേക്ക് വാഞ്ഛിക്കുകയും തിടുക്കപ്പെടുകയും വേണം.\r\n\r\nദാവീദ് രാജാവ് പറയുന്നു: \"ഞാൻ കർത്താവിനെ എപ്പോഴും എൻ്റെ മുമ്പിൽ വെച്ചിരിക്കുന്നു\"  (സങ്കീർത്തനം 16:8).  സന്തോഷത്തിൻ്റെ നിറവിൽ അവൻ സന്തോഷിച്ചു;  ദൈവസന്നിധിയിൽ തികഞ്ഞ ആനന്ദത്തിലും.\r\n\r\nപഴയനിയമത്തിലെ ഹാനോക്ക്, നോഹ തുടങ്ങിയ വിശുദ്ധരുടെ ജീവിതം വായിക്കുക. അവരുടെ ജീവിതത്തിൻ്റെ മഹത്വം എന്താണ്?  അവർ ദൈവ സാന്നിദ്ധ്യത്തെക്കുറിച്ച് എപ്പോഴും ബോധവാന്മാരായിരുന്നു, എപ്പോഴും ദൈവത്തോടൊപ്പം നടന്നു. അതുകൊണ്ട് നിങ്ങളും ദൈവസാ ന്നിദ്ധ്യം ആകണം.  അപ്പോൾ അവൻ്റെ സാന്നിദ്ധ്യം നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിന് ഒരു അത്ഭുതകരമായ മന്നയായിരിക്കും.\r\n\r\nരണ്ടാമതായി, ദൂതന്മാരെക്കുറിച്ച് വായിക്കുമ്പോൾ അവർ വിശുദ്ധരാണെന്ന് നമുക്ക് അറിയാം (മർക്കോസ് 8:38). അവരുടെ വിശുദ്ധി അവരുടെ മന്നയായിരുന്നു. ഈ മാലാഖമാരുടെ അപ്പം ഭക്ഷിക്കണ മെങ്കിൽ നാം വിശുദ്ധരായിരിക്കേണ്ടത് അത്യാവശ്യമാണ്.\r\n\r\nകൊരിന്ത്യൻ സഭയ്‌ക്കുള്ള തൻ്റെ കത്തിൽ അപ്പോസ്‌ത ലനായ പൗലോസ് ഇങ്ങനെ എഴുതുന്നു: “എന്നാൽ ലൈംഗികമായി അധാർമികമോ അത്യാഗ്രഹിയോ വിഗ്രഹാരാധകനോ ആക്ഷേപിക്കുന്നവനോ മദ്യപാനിയോ ആയ ഒരു സഹോദരനുമായി കൂട്ടുകൂടരുതെന്ന് ഞാൻ ഇപ്പോൾ നിങ്ങൾക്ക് എഴുതിയിരിക്കുന്നു.  ഒരു കൊള്ളക്കാ രൻ-അങ്ങനെയുള്ള ഒരാളോടൊപ്പം ഭക്ഷണം കഴിക്കാൻ പോലും പാടില്ല.  (1 കൊരിന്ത്യർ 5:11)\r\n\r\nദൈവമക്കൾ തങ്ങളുടെ വിശുദ്ധി  ത്തുസൂക്ഷിക്കുകയും എല്ലാ അശുദ്ധിയിൽ നിന്നും എല്ലാ ദുഷ്ടതയിൽ നിന്നും തങ്ങളെത്ത ന്നെ വേർപെടുത്തു കയും വേണം.  വിശുദ്ധ മാലാഖമാർ അവനെ സ്തുതിക്കുകയും പാടുകയും ചെയ്യുന്നു.  അതുപോലെ, നാം ദൈവത്തെ അവൻ്റെ വിശുദ്ധ സാന്നിധ്യത്തെക്കുറിച്ച് അറിഞ്ഞുകൊണ്ട് സ്തുതിക്കണം\r\n\r\nമൂന്നാമതായി, ദൂതന്മാർ ശുശ്രൂഷിക്കുന്ന ആത്മാക്കളായിരുന്നു; അവരുടെ ശുശ്രൂഷ അവരുടെ ആഹാരമായിരുന്നു.  സ്വർഗീയ മന്ന ഭക്ഷിക്കാൻ നാം ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നാം കർത്താ വിനെ സേവിക്കണം. പിതാവിനെ ശുശ്രൂഷിക്കുന്ന ഒരു മകനെപ്പോലെ പൂർണ്ണഹൃദയത്തോടെ സേവിക്കാനാണ് നാം വിളിക്കപ്പെട്ടി രിക്കുന്നത്.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നമുക്ക് മാലാഖമാരുടെ മന്ന നൽകിയത് എത്ര വലിയ അനുഗ്രഹമാണ്!  ഇത്രയും മഹത്തായ ഒരു പദവിക്ക് അർഹമായ ഒരു ജീവിതമാണോ നാം ജീവിക്കുന്നത് എന്ന് സ്വയം പരിശോധി ക്കേണ്ടതുണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:\"ഞാൻ സ്വർഗ്ഗത്തിൽ നിന്ന് ഇറങ്ങിവന്ന ജീവനുള്ള അപ്പമാണ്\"  (യോഹന്നാൻ 6:51)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}