{"uniqueid":"20251026074649_db74c940","date":"2024-09-09","title":"ദൈവദൂതന്മാർ കയറുന്നു!","key_verse":"43_1:51","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇനിമുതൽ സ്വർഗ്ഗം തുറന്നിരിക്കുന്നതും ദൈവദൂതന്മാർ മനുഷ്യപുത്രൻ്റെ മേൽ കയറുകയും ഇറങ്ങുകയും ചെയ്യുന്നതും നിങ്ങൾ കാണും.\"  (യോഹന്നാൻ 1:51)"},"devotion":{"label":"ധ്യാനം","text":"യാക്കോബിൻ്റെ സ്വപ്നത്തിൽ മാലാഖമാർ ഗോവണിയിൽ കയറുന്നതും ഇറങ്ങുന്നതും കണ്ടു. അവന് മാലാഖമാരെ മാത്രമേ കാണാനാ യുള്ളൂ,മനുഷ്യരെയല്ല. പാപം മനുഷ്യനെ ദൈവത്തിൽ നിന്ന്   ർപെടുത്തിയതുകൊണ്ടാണ്, അവനു ദൈവവുമായി ബന്ധപ്പെടാൻ കഴിഞ്ഞില്ല;  അവനുമായുള്ള കൂട്ടായ്മയിൽ സന്തോഷിക്കരുത്.\r\n\r\nയോഹന്നാൻ 3:13 ൽ നാം വായിക്കുന്നു, ആരും സ്വർഗ്ഗത്തി ലേക്ക് കയറിയിട്ടില്ല. കർത്താവായ യേശുക്രിസ്തു സ്വർഗ്ഗവും ഭൂമിയും തമ്മിൽ ഒരു ബന്ധം സ്ഥാപിക്കാൻ ഒരു ഗോവണിയായി മാറി. കാൽവരിയിലെ കുരിശ് ആ ഗോവണിയാണ്, ആ ഗോവണിയിലൂടെ നമുക്ക് സ്വർഗ്ഗത്തി ലേക്ക് കയറാം.\r\n\r\nസ്വർഗത്തിനും ഭൂമിക്കുമിടയിലുള്ള കുരിശിൽ തൻ്റെ ജീവൻ നൽകി സ്വർഗത്തിലേക്ക് കയറാനുള്ള വഴിയും വാതിലും ഗോവണി യുമായി യേശു സ്വയം സമർപ്പിച്ചു. അതെ, ഭൂമിയിലുള്ളവരെ ആകാശത്തിലെ നക്ഷത്രങ്ങളെപ്പോലെ പ്രകാശിപ്പി ക്കുന്നത് അവനാണ്.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൻ്റെ ഉയർന്ന ഗോവണി യായ കുരിശിലേക്ക് നോക്കുക. കർത്താവായ യേശുവിൻ്റെ മുറിവുകൾ ആ ഏണിയുടെപടവുകൾ പോലെയാണ്, അത് നമ്മെ സ്വർഗത്തിലേക്ക് കൊണ്ടുപോകുന്നു.\r\n\r\nകുരിശിലൂടെയല്ലാതെ നമുക്കൊരിക്കലും സ്വർഗ്ഗത്തിലെത്താൻ കഴിയില്ല.കർത്താവായ യേശു പറഞ്ഞു, \"ഞാൻ തന്നെയാണ് വഴിയും സത്യവും ജീവനും. എന്നിലൂടെയല്ലാതെ ആരും പിതാവിൻ്റെ ടുക്കൽവരുന്നില്ല.”  (യോഹന്നാൻ 14:6) അവൻ്റെ കഷ്ടപ്പാടി നും കുരിശിലെ മരണത്തിനും ശേഷം, നമ്മുടെ പാപങ്ങൾ ക്കായി, ധാരാളം ആളുകൾ സ്വർഗത്തി ലേക്ക് കയറി\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, \"ഇതിനു ശേഷം സ്വർഗ്ഗത്തിൽ ഒരു വലിയ ജനക്കൂട്ടത്തിൻ്റെ ഒരു വലിയ ശബ്ദം ഞാൻ കേട്ടു\" (വെളിപാട് 19:1) അതെ, യേശു കർത്താവ് തന്നെത്തന്നെ കുരിശിൽ ഏൽപ്പിച്ചതിനുശേഷം മാത്രമാണ്, ആളുകൾ വലിയ തോതിൽ സ്വർഗത്തിൽ പ്രവേശിക്കാൻ തുടങ്ങിയത്. തങ്ങളു ടെ പാപങ്ങളുടെ മോചനത്തിനായി കർത്താവായ യേശുവിൻ്റെ കുരിശി ലെ ബലിയിൽ വിശ്വാസം അർപ്പിച്ചുകൊണ്ട് സംഖ്യകൾ. അവർ ആകാശത്തെ പ്രളയജലം പോലെ നിറച്ചു.\r\n\r\nഅതെ, കർത്താവ് ഇന്നും ആകാശ ത്തെയും ഭൂമിയെയും   ന്ധിപ്പിക്കുന്ന ഗോവണിയായി നിലകൊള്ളുന്നു. \"'ഞാൻ സമീപസ്ഥനായ ദൈവമാണോ,' കർത്താവ് അരുളിച്ചെയ്യുന്നു, 'അല്ലാതെ ദൂരത്തുള്ള ദൈവമല്ലേ?'\"  (ജറെമിയാ 23:23).\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു, \"സ്വർഗ്ഗം എൻ്റെ സിംഹാസനവും ഭൂമി എൻ്റെ പാദപീഠവുമാണ്\"  (യെശയ്യാവ് 66:1).  ആകാശവും ഭൂമിയും സൃഷ്ടിച്ച ദൈവം തൻ്റെ മഹത്തായ സ്നേഹവും കാരുണ്യവും നമ്മിലേക്ക് നീട്ടുന്നു എന്നറിയുന്നത് എത്ര അത്ഭുതകരമാണ്.\r\n\r\nആ ഗോവണിയി ലേക്ക് ഒന്നുകൂടി നോക്കൂ,ഗോവണിക്ക് രണ്ട് അറ്റങ്ങളുണ്ട്.  ഭൂമിയിൽസ്ഥാപിച്ചിരി ക്കുന്ന താഴത്തെ അറ്റം അവൻ മനുഷ്യപുത്രനാണെന്ന് കാണിക്കുന്നു.  സ്വർഗ്ഗത്തിൽ സ്ഥാപിച്ചിരിക്കുന്ന മറ്റേ അറ്റം അവൻ ദൈവപുത്രനാണെന്ന് കാണിക്കുന്നു. ദൈവമക്കളേ, ഇന്നും അവൻ മനുഷ്യപുത്ര നായും ദൈവപുത്ര നായും നമ്മുടെ മുൻപിൽനിൽക്കുന്നു. അവൻ നമ്മിൽ ഓരോരുത്തരിൽ നിന്നും അകന്നവനല്ല. (പ്രവൃത്തികൾ 17:27)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കർത്താവ് തന്നെ വിളിച്ചപേക്ഷിക്കുന്ന എല്ലാവർക്കും, സത്യത്തിൽ തന്നെ വിളിക്കുന്ന എല്ലാവർക്കും സമീപസ്ഥനാണ്.\"   (സങ്കീർത്തനം 145:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}