{"uniqueid":"20251026074654_db74c93a","date":"2024-09-03","title":"ദൂതന്മാരുണ്ട്!","key_verse":"19_91:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ എല്ലാ വഴികളിലും നിന്നെ കാത്തുസൂക്ഷി ക്കാൻ അവൻ തൻ്റെ ദൂതന്മാരെ ചുമതലപ്പെടുത്തും.\"  (സങ്കീർത്തനം 91:11)"},"devotion":{"label":"ധ്യാനം","text":"തൻ്റെ കണ്ണിലെ കൃഷ്ണമണി പോലെ നമ്മെ സംരക്ഷിക്കുന്ന കർത്താവ്, നമുക്ക് പ്രത്യേക സംരക്ഷണം നൽകാൻ തൻ്റെ ദൂതന്മാരോട് കൽപ്പിച്ചിട്ടുണ്ട്.  ഗാർഡിയൻ മാലാഖമാർ രാവും പകലും നമ്മെ സംരക്ഷിക്കുന്നു;  അവർ ഒരു നിമിഷം പോലും ഉറങ്ങുകയോ കണ്ണുകൾ അടയ്ക്കുകയോ ഇല്ല.\r\n\r\nകുറച്ച് വർഷങ്ങൾക്ക് മുമ്പ് ഒരു സംഭവം റീഡേഴ്സ് ഡൈജസ്റ്റ് മാസികയിൽ പ്രസിദ്ധീകരിച്ചിരുന്നു.  ഒരു ക്രിസ്ത്യൻ യുവാവ് കാട്ടിൽ മരത്തിൽ കയറാൻ ശ്രമിക്കുന്ന തിനിടെ കാൽ വഴുതി വീണു. ആ പ്രദേശത്തിന് അടുത്ത് ഒരു വിഷപ്പാമ്പ് ഉണ്ടായിരുന്നു.  താഴെ വീണ നിമിഷം അത് കാലിൽ കുത്തി;  അതിൻ്റെ പല്ലുകൾ യുവാവിൻ്റെ ചെരിപ്പിൽ കുടുങ്ങി. പല്ല് പുറത്തെടുക്കാൻ കഴിയാത്തതിനാൽ, പാമ്പ് കൂടുതൽ ക്രൂരമായിത്തീർന്നു, കനത്ത വിഷം ഉപയോഗിച്ച് അവനെ വീണ്ടും വീണ്ടും കുത്താൻ തുടങ്ങി. യുവാവിന് മനസ്സാക്ഷി നഷ്ടപ്പെട്ടു. പിന്നെ അത്ഭുതകരമായ ഒരു കാര്യം സംഭവിച്ചു. ദൈവത്തിൻ്റെ ഒരു ദൂതൻ അവനെ എടുത്തു;  അവനെ ചുമലിലേറ്റി;  അവനെ ആ മനുഷ്യൻ്റെ വീടിൻ്റെ വാതിൽക്കൽ കിടത്തി. ദൂതൻ ആ മനുഷ്യനോടു പറഞ്ഞു: നീ മരിക്കുകയില്ല;  പക്ഷേ കുറച്ചു ദിവസം വിശ്രമിക്കേണ്ടിവരും.\r\n\r\nഅയാൾക്ക് എന്ത് സംഭവിച്ചുവെന്നും എങ്ങനെയാണ് അവനെ അവരുടെ വീട്ടിലേക്ക് കൊണ്ടുവന്നതെന്നും അവൻ്റെ മാതാപിതാക്കൾക്ക് അറിയില്ലായിരുന്നു.  ഉടൻ തന്നെ അവർ അദ്ദേഹത്തെ ചികിത്സയ്ക്കായി ആശുപത്രിയിലെത്തിച്ചു.  അവൻ്റെ ജീവൻ അവിടെ സംരക്ഷിക്കപ്പെട്ടു.  കുറച്ചു ദിവസം ആശുപത്രിയിൽ കഴിയേണ്ടി വന്നു.  അവൻ സൌഖ്യം പ്രാപിച്ചപ്പോൾ അവൻ ദൂതന്മാരെക്കുറിച്ച് സാക്ഷ്യം പറഞ്ഞു, ഒരു വലിയ സന്തോഷമു ണ്ടായി. തൻ്റെ കണ്ണിലെ കൃഷ്ണമണിപോലെ നമ്മെ സംരക്ഷിക്കുന്ന കർത്താവ് തൻ്റെ ദൂതന്മാരിലൂടെ നമ്മെ സംരക്ഷിക്കുന്നു;  അവൻ പ്രകൃതിയിലൂടെ നമ്മെ സംരക്ഷിക്കുന്നു, നമ്മെ സംരക്ഷിക്കാൻ അവൻ തൻ്റെ കരം നീട്ടുന്നു.\r\n\r\nഈ ലോകത്തിൻ്റെ ദോഷങ്ങളിൽ നിന്ന് അവൻ നമ്മെ സംരക്ഷിക്കുക മാത്രമല്ല;  എന്നാൽ അവൻ നമ്മെ പാപത്തിൻ്റെ ചെളിക്കുണ്ടിൽ നിന്ന് സംരക്ഷിക്കുകയും നമ്മെ ഉയർത്തുകയും ചെയ്യുന്നു. അവൻ ശാപത്തിൻ്റെ ശക്തി തകർത്ത് നമ്മെ സംരക്ഷിക്കുന്നു.  പാതാളത്തിൻ്റെ ശക്തിയിൽ നിന്നും അഗ്നി കടലിൽ നിന്നും കർത്താവ് നമ്മെ സ്നേഹപൂർവ്വം സംരക്ഷിക്കുന്നു.\r\n\r\nനമ്മെ സംരക്ഷിക്കാൻ വേണ്ടി അവൻ തന്നെത്തന്നെ കുരിശിൽ സമർപ്പിച്ചു.  കുരിശിലെ തൻ്റെ വിലയേറിയ രക്തത്താൽ അവൻ നമ്മുടെ രക്ഷയ്‌ക്ക് വില നൽകി.  മുള്ളുകളാൽ കിരീടമണിയാനും, നഖങ്ങൾ കൊണ്ട് കുത്താനും, തൻ്റെ വിലയേറിയ രക്തം ചൊരിയാനും, നമ്മെ സംരക്ഷിക്കാൻ അവൻ തന്നെത്തന്നെ സമർപ്പിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് നേരെ വെച്ചിരിക്കുന്ന കെണികൾ പലപ്പോഴും നിങ്ങൾക്ക് കാണാൻ കഴിഞ്ഞേക്കില്ല.  വിഷമിക്കേണ്ട.  ദൈവത്തിൻ്റെ കണ്ണുകൾ അവരെ കാണുന്നു, നിങ്ങളെ സംരക്ഷിക്കാൻ അവൻ്റെ കരങ്ങൾ വേഗത്തിൽ നീട്ടിയിരിക്കുന്നു.  ദൈവത്തിൻ്റെ കണ്ണുകൾ അവരെ കാണുന്നു, നിങ്ങളെ സംരക്ഷിക്കാൻ അവൻ്റെ കരങ്ങൾ വേഗത്തിൽ നീട്ടിയിരിക്കുന്നു.  തൻ്റെ കണ്ണിലെ കൃഷ്ണമണി പോലെ നിങ്ങളെ സംരക്ഷിക്കുന്ന കർത്താവ് തീർച്ചയായും നിങ്ങളെ സംരക്ഷിക്കു കയും എല്ലാ ദോഷങ്ങളിൽ നിന്നും നിങ്ങളെ കാത്തുസൂക്ഷി ക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"കർത്താവേ, നീ അവരെ കാത്തുകൊള്ളേണമേ, ഈ തലമുറയിൽ നിന്ന് നീ അവരെ എന്നേക്കും സംരക്ഷിക്കും.\" (സങ്കീർത്തനം 12:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}