{"uniqueid":"20251026074658_db74c939","date":"2024-09-02","title":"മാലാഖമാർ സ്തുതിക്കുന്നു!","key_verse":"19_148:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ്റെ എല്ലാ ദൂതന്മാരേ, അവനെ സ്തുതിപ്പിൻ;  അവൻ്റെ സകല സൈന്യങ്ങളുമായുള്ളോരേ, അവനെ സ്തുതിപ്പിൻ!  (സങ്കീർത്തനം 148:2)"},"devotion":{"label":"ധ്യാനം","text":"മാലാഖമാർ എപ്പോഴുംദൈവത്തെ സ്തുതിക്കുന്നു, അവൻ്റെ എല്ലാ കൽപ്പനകളും നിറവേറ്റുന്നു. അവർ ദൈവമക്കളെയും ശുശ്രൂഷിക്കുന്നു. ദൈവത്തിൻ്റെ കുടുംബത്തിൽ ആയിരിക്കുക എന്നത് എത്ര അത്ഭുതകരമാണ്!\r\n\r\nഒരിക്കൽ ജൂലിയ എന്നു പേരുള്ള ഒരു സഹോദരിക്ക് ആഫ്രിക്കൻ ഭൂഖണ്ഡത്തിലെ സാംബിയയിലേക്ക് ഒരു ദൗത്യത്തിന് പോകേണ്ടിവന്നു. അന്ന് അവൾക്ക് പത്തൊമ്പത് വയസ്സേ ഉണ്ടായിരുന്നുള്ളൂ. പുതിയ രാജ്യത്തെ കറുത്തവർഗ്ഗക്കാരുടെ വഴികൾ അവൾ ക്ക് പരിചയപ്പെടാൻ കഴിഞ്ഞില്ല; പ്രദേശത്തെകഠിനമായ ചൂട് അവൾക്ക് താങ്ങാനായില്ല. അവളുടെ ശുശ്രൂഷ തുടരാനുള്ള അടിസ്ഥാന സൗകര്യ ങ്ങൾ പോലും അവൾക്കില്ലായിരുന്നു, അവൾക്ക് വളരെ ഏകാന്തത അനുഭവപ്പെടുകയും അവളുടെ വീടിനെക്കുറിച്ച് ചിന്തിക്കുകയും ചെയ്തു.\r\n\r\nരാത്രിയിൽ അവൾ ആശ്വസിക്കാൻ വയ്യാതെ കരഞ്ഞു. തൻ്റെ അസഹനീയ മായ ദുഃഖത്തിൽ അവൾ കണ്ണീരോടെ കർത്താവിനോട് നിലവിളിച്ച് ഉറങ്ങി.\r\n\r\nഅർദ്ധരാത്രിയിൽ പെട്ടെന്ന് അവളുടെ മുറി മുഴുവൻ പ്രകാശം നിറഞ്ഞതായി അവൾക്ക് തോന്നി, അവൾ കണ്ണുതുറന്ന പ്പോൾ, ചിറകുകൾ വിടർത്തി ഒരു സുന്ദരിയായ മാലാഖ തന്നെ കാവൽ നിൽക്കുന്നത് അവൾ കണ്ടു.\r\n\r\nമാലാഖയുടെ മുഖം വർണ്ണിക്കാൻ കഴിയാത്തവിധം ശോഭയുള്ളതും മനോഹരവുമായി തിളങ്ങുന്നുണ്ടായിരുന്നു. അദ്ദേഹം പ്രകാശം ധരിച്ചിരിക്കു ന്നതുപോലെയായിരുന്നു.  ജൂലിയ നിറഞ്ഞുനിന്നു  അവൻ്റെ മുടിചുരുണ്ട തും വെളുത്തതും;  അവൻ്റെ കണ്ണുകൾ കളങ്കമില്ലാത്ത വാത്സല്യത്താൽ തിളങ്ങി. ആ മാലാഖയെ കണ്ട നിമിഷം ജൂലിയയുടെ ഹൃദയത്തിൽ ദൈവിക സമാധാനം നിറഞ്ഞു.\r\n\r\nകർത്താവ് നിങ്ങൾക്കായി നിയോഗിച്ചിരിക്കുന്ന എല്ലാ ദൂതന്മാരെയും കാണുന്നതിന് നിങ്ങളുടെ ആത്മീയ കണ്ണുകൾതുറക്കുന്നത് എത്രഅനുഗ്രഹ പ്രദമായിരിക്കും! \"ഒരു മുലയൂട്ടുന്ന അമ്മ തൻ്റെ കുഞ്ഞിനെ മറന്നാലും ഞാൻ നിന്നെ മറക്കില്ല\" എന്ന് പറഞ്ഞ കർത്താവ്, നിന്നെ സംരക്ഷിക്കാൻ തൻ്റെ ദൂതന്മാരോട് കൽപിച്ചിരിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ വീണ്ടും വീണ്ടും വായിക്കുക, ദൈവത്തിൻ്റെ ദാസന്മാരെ ശുശ്രൂഷി ക്കാൻ ദൈവത്തിൻ്റെ ദൂതന്മാർഭൂമിയിലേക്ക് ഇറങ്ങിവന്ന അനേകം സന്ദർഭങ്ങളെക്കുറിച്ച് നിങ്ങൾ അറിയും.\r\n\r\nദൈവമക്കളേ, കഷ്ടതകളിലും ആവശ്യങ്ങളിലും കർത്താവ് തൻ്റെ ദൂതന്മാരെ നിങ്ങൾക്കായി അയക്കും. അവർ വേഗത്തിൽ കർത്താവിൻ്റെ സന്ദേശം നിങ്ങളിലേ ക്ക് എത്തിക്കും.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"തളർന്നിരിക്കുന്ന ആത്മാവിന് തണുത്ത വെള്ളം പോലെ, ദൂരദേശത്തു നിന്നുള്ളസുവാർത്ത.\"   (സദൃശവാക്യങ്ങൾ 25:25).  അതുപോലെ, ദൈവദൂതന്മാരുടെ സുവാർത്ത നിങ്ങളുടെ ക്ഷീണിത രായ ആത്മാക്കൾക്ക് ആശ്വാസം നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നോട് സംസാരിച്ച ദൂതന് കർത്താവ് നല്ലതും ആശ്വാസക രവുമായ വാക്കുകളിൽ ഉത്തരം നൽകി.\"  (സഖറിയാ 1:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}