{"uniqueid":"20251026072518_105b04b6","date":"2025-09-20","title":"അവർ അവനെ പ്രേരിപ്പിച്ചു!","key_verse":"1_19:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പ്രഭാതത്തിൽ ഉദിച്ചപ്പോൾ ദൂതന്മാർ ലോത്തിനോട് വേഗം പറഞ്ഞു, ‘നഗരത്തിന്റെ ശിക്ഷയിൽ നീ നശിക്കാതിരിക്കാൻ എഴുന്നേറ്റു നിന്റെ ഭാര്യയെയും ഇവിടെയുള്ള നിന്റെ രണ്ട് പുത്രിമാരെയും കൂട്ടിക്കൊണ്ടുപോകുക’ എന്ന് പറഞ്ഞു.” (ഉല്പത്തി 19:15)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ ഭവനത്തിൽ അത്ഭുതകരമായ ദൂതന്മാരുണ്ട്. നിങ്ങളെ സ്നേഹിക്കുന്ന കൃപയുള്ള കർത്താവ്, നിങ്ങളെ സേവിക്കുന്ന ആത്മാക്കളായി സേവിക്കാൻ തന്റെ ദൂതന്മാരെ നൽകിയിരിക്കുന്നു (എബ്രായർ 1:14). ആ ദിവസങ്ങളിൽ, ലോത്തിനെയും കുടുംബത്തെയും സോദോമിൽ നിന്ന് സുരക്ഷിതമായി പുറത്തുകൊണ്ടുവരാൻ കർത്താവ് രണ്ട് ദൂതന്മാരെ അയച്ചു. ഇന്നും, നിങ്ങളെ മൂടാനും സംരക്ഷിക്കാനും ദൈവത്തിന്റെ ദൂതന്മാർ കൈകൾ നീട്ടുന്നത് കാണാൻ നിങ്ങളുടെ വിശ്വാസത്തിന്റെ കണ്ണുകൾ തുറക്കപ്പെടട്ടെ.\r\n\r\nലോത്ത് സോദോം വിട്ടുപോകാൻ തയ്യാറായില്ല. സോദോം നന്നായി ജലസേചനം നടത്തുന്നതും ഫലഭൂയിഷ്ഠവുമായ ഒരു ദേശമായിരുന്നെങ്കിലും, അവിടത്തെ ആളുകൾ അത്യന്തം ദുഷ്ടരായിരുന്നു. ബൈബിൾ പറയുന്നു, “സൊദോമിനും ഗൊമോറയ്ക്കും എതിരായ നിലവിളി വലുതും അവരുടെ പാപം വളരെ ഗുരുതരവുമാണ്” (ഉല്പത്തി 18:20).\r\n\r\nകർത്താവ് അതിനെ തീകൊണ്ട് നശിപ്പിക്കാൻ തീരുമാനിച്ചു. അതിന്റെ നാശത്തിനുള്ള സമയം അടുത്തുവരികയായിരുന്നു. എന്നാൽ ലോത്ത് താമസിച്ചപ്പോൾ, ദൂതന്മാർ അവരുടെ എല്ലാവരുടെയും കൈകൾ പിടിച്ച് അവരെ നഗരത്തിന് പുറത്തേക്ക് നയിച്ചു.\r\n\r\nഇന്ന് ലോകാവസാനം അടുത്തിരിക്കുന്നു. ഭൂമിയെ മുഴുവൻ നശിപ്പിക്കാൻ തക്ക ശക്തിയുള്ള ആണവായുധങ്ങൾ ശാസ്ത്രജ്ഞർ ഇതിനകം സൃഷ്ടിച്ചിട്ടുണ്ട്. എന്നാൽ വരാനിരിക്കുന്നതെന്താണെന്ന് അറിയുന്ന പരിശുദ്ധാത്മാവ്, ദൈവജനത്തെ അവന്റെ വരവിനായി ഒരുങ്ങാൻ പ്രേരിപ്പിക്കാൻ ദൂതന്മാരെ അയയ്ക്കുന്നു. “ആത്മാവും മണവാട്ടിയും പറയുന്നു: ‘വരിക!’ എന്നു കേൾക്കുന്നവൻ: ‘വരിക!’ എന്നു പറയട്ടെ; ദാഹിക്കുന്നവൻ വരട്ടെ.” (വെളിപാട് 22:17).\r\n\r\nകർത്താവ് സക്കായിയെ വിളിച്ചപ്പോഴും, അവൻ അടിയന്തിരത കാണിച്ചു. “സക്കായിയേ, വേഗം ഇറങ്ങിവരിക” എന്ന് അവൻ വിളിച്ചു (ലൂക്കോസ് 19:5). അതെ – ഇതാണ് സ്വീകാര്യമായ സമയം; ഇതാണ് രക്ഷാദിനം. നിങ്ങൾക്ക് മറ്റ് കാര്യങ്ങൾ മാറ്റിവയ്ക്കാം, പക്ഷേ ഒരിക്കലും രക്ഷ മാറ്റിവയ്ക്കരുത്. ഒരു വശത്ത്, പാപിയെ മാനസാന്തരപ്പെടുത്താൻ കർത്താവ് പ്രേരിപ്പിക്കുന്നു; മറുവശത്ത്, വിശ്വാസിയെ പൂർണത പ്രാപിക്കാൻ അവൻ പ്രേരിപ്പിക്കുന്നു. “അനീതിചെയ്യുന്നവൻ ഇനിയും അനീതി ചെയ്യട്ടെ; അഴുക്കുള്ളവൻ ഇനിയും അഴുക്കാടട്ടെ; നീതിമാൻ ഇനിയും നീതിചെയ്യട്ടെ; വിശുദ്ധൻ ഇനിയും തന്നെ വിശുദ്ധീകരിക്കട്ടെ.\" (വെളിപ്പാട് 22:11-12).\r\n\r\nദൂതന്മാർ ലോത്തിനെയും കുടുംബത്തെയും സോദോമിൽ നിന്ന് പുറത്തു കൊണ്ടുവന്നപ്പോൾ, അവർ ഒരു അടിയന്തിര കൽപ്പനയും നൽകി: “ജീവൻ രക്ഷിക്കാൻ ഓടിപ്പോക! പിന്നിലേക്ക് നോക്കരുത്, സമതലത്തിലെവിടെയും നിൽക്കരുത്. നിങ്ങൾ നശിപ്പിക്കപ്പെടാതിരിക്കാൻ മലകളിലേക്ക് ഓടിപ്പോകുക” (ഉല്പത്തി 19:17). അതെ, പ്രിയ ദൈവമക്കളേ, കാൽവരി പർവതത്തിലേക്ക് ഓടേണ്ടത് എത്ര അടിയന്തിരമാണെന്ന് മനസ്സിലാക്കുക, താമസിയാതെ പ്രവർത്തിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: പിന്നെയും ഞാൻ സൂര്യന്നു കീഴെ കണ്ടതു: വേഗതയുള്ളവർ ഓട്ടത്തിലും വീരന്മാർ യുദ്ധത്തിലും നേടുന്നില്ല; ജ്ഞാനികൾക്കു ആഹാരവും വിവേകികൾക്കു സമ്പത്തും സാമർത്ഥ്യമുള്ളവർക്കു പ്രീതിയും ലഭിക്കുന്നില്ല; അവർക്കൊക്കെയും കാലവും ഗതിയും ആണ് ലഭിക്കുന്നതു.\" (സഭാപ്രസംഗി 9:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}