{"uniqueid":"20251026074707_db745536","date":"2024-08-31","title":"ഇസ്രായേലിനെ സംരക്ഷിക്കുന്ന കർത്താവ്!","key_verse":"19_121:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യിസ്രായേലിന്റെ പരിപാലകൻ മയങ്ങുകയില്ല,  റങ്ങുകയുമില്ല.\" (സങ്കീർത്തനം 121:4)"},"devotion":{"label":"ധ്യാനം","text":"121-ാം സങ്കീർത്തനം ദൈവം എങ്ങനെ യാണ് നമ്മുടെ അഭയസ്ഥാനമെന്ന് വ്യക്തമായി പറയുന്നുണ്ട്; ഞങ്ങളു ടെ അഭയവും ഞങ്ങളുടെ സംരക്ഷണവും. അതിൻ്റെ എട്ട് വാക്യങ്ങൾക്കുള്ളിൽ, ദൈവം നമ്മുടെ സൂക്ഷിപ്പുകാരനോ സംരക്ഷകനോ ആയി ആറ് പരാമർശങ്ങ ളുണ്ട്. ഇത് കാണുന്നത് വളരെ ആശ്വാസകരമാണ്, മൂന്ന് പ്രാവശ്യം അത് ഇന്നത്തെ വാഗ്ദാനമായി സൂചിപ്പിച്ചിരിക്കുന്നു; ഭാവിയിലേക്കുള്ള വാഗ്ദാനമായി മറ്റൊരു മൂന്ന് തവണ.\r\n\r\nകർത്താവ് തീർച്ചയായും നമ്മുടെ കാവൽക്കാരനാണ്, അവൻ നമ്മെ സംരക്ഷിക്കുകയും തൻ്റെ രക്തത്തിൻ്റെ കോട്ടയ്ക്കുള്ളിൽ മറയ്ക്കുകയും ചെയ്യുന്നു. അവൻ നമ്മെസംരക്ഷിക്കാൻ അഗ്നിമതിൽ പോലെ നമുക്കു ചുറ്റും ഉണ്ട്. നമ്മെ കാക്കാൻ അവൻ തൻ്റെ  ലിക്കുന്നവാളുകളോട് കൽപ്പിക്കുന്നു; നമ്മെ നിരീക്ഷിക്കാൻ അവൻ്റെ ദൂതന്മാരെ അയക്കുകയും ചെയ്യുന്നു.\r\n\r\nമോശെ, ദൈവത്തി ൻ്റെ മനുഷ്യൻ ദൈവത്തിൻ്റെ സംരക്ഷണത്തെ മനോഹരമായ ഒരു ശ്യവൽക്കരണത്തിലൂടെ വിവരിക്കുന്നു. കഴുകന്മാർ ആകാശത്ത് ചുറ്റിക്കറങ്ങുമ്പോൾ, കോഴി തൻ്റെ കുഞ്ഞുങ്ങളെയെല്ലാം ചിറകിനടിയിൽ ചേർത്ത് മൂടുന്നു. കൂടാതെ, കർത്താവ് നമ്മെസൂക്ഷിക്കുകയും അതേ രീതിയിൽ സംരക്ഷിക്കുകയും ചെയ്യുന്നുവെന്നും അവൻ പറയുന്നു.\r\n\r\nതിരുവചനം പറയുന്നു: \"അവൻ തൻ്റെ തൂവലുകൾ കൊണ്ട് നിന്നെ മൂടും, അവൻ്റെ ചിറകിൻ കീഴിൽ നീ അഭയം പ്രാപിക്കും; അവൻ്റെ സത്യം നിനക്കു പരിചയവും പലകയും ആകുന്നു.\" (സങ്കീർത്തനം 91:4).\r\n\r\nനമ്മെ സംരക്ഷിക്കാൻ വേണ്ടി മാത്രം കർത്താവ് തൻ്റെ ഒളിത്താവളവും നിഴലും കാത്തുസൂ ക്ഷിച്ചിരിക്കുന്നു. സങ്കീർത്തനക്കാരൻ പറയുന്നു: \"അത്യുന്നതൻ്റെ മറവിൽ വസിക്കുന്ന വൻ സർവ്വശക്തൻ്റെ നിഴലിൽ വസിക്കും. ഞാൻ യഹോവയെ ക്കുറിച്ച് പറയും: അവൻ എൻ്റെ സങ്കേതവും എൻ്റെ കോട്ടയും എൻ്റെ ദൈവമേ, ഞാൻ അവനിൽ ആശ്രയിക്കും.  തീർച്ചയായും അവൻ നിന്നെ വേട്ടക്കാരൻ്റെ കെണിയിൽനിന്നും ആപത്കരമായ മഹാമാരിയിൽനിന്നും വിടുവിക്കും\" (സങ്കീർത്തനം 91:1-3).\r\n\r\nഇന്ന് ലോകജനത അരക്ഷിതാവസ്ഥയിലാണ്. അവർ പൂർണ്ണമായും എല്ലാ വശങ്ങളിലും ദുർബലരാണ്.  എപ്പോൾ രോഗം പിടിപെടുമെന്നോ, മന്ത്രവാദത്തിന് ഇരയാകുമെന്നോ, അശുദ്ധാത്മാക്കളുടെ ആക്രമണത്തിൽ അകപ്പെടുമെന്നോ, അപകടങ്ങൾ നേരിടേണ്ടിവരുമെന്നോ ഉള്ള ഭയത്തിലാണ് അവർ. അവർ അനാഥരെ പ്പോലെ ആത്മാവിൽ അസ്വസ്ഥരാകുന്നു; ഒപ്പം സുരക്ഷിതത്വ ത്തിനും വേണ്ടിയുള്ള ആഗ്രഹവും.\r\n\r\nഎന്നാൽ നമ്മെ കാത്തുസൂക്ഷിക്കാനും സംരക്ഷിക്കാനും നമ്മുടെ നിത്യപിതാവുണ്ട്. അവനാണ് നമ്മെ സ്നേഹിച്ചതും നമ്മെ തേടി വന്നതും. ഒപ്പം സ്നേഹനിർ ഭരമായ കരങ്ങളാൽ അവൻ നമ്മെ ആശ്ലേഷിക്കുന്നു. അതിനാൽ, നാം ഒന്നിനെയും ഭയപ്പെടുകയോ വിഷമിക്കുകയോ ചെയ്യേണ്ടതില്ല.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"രാത്രിയിലെ ഭീകരതയെയോ, പകൽ പറക്കുന്ന അസ്ത്രത്തെയോ, ഇരുട്ടിൽ നടക്കുന്ന മഹാമാരിയെയോ, ആയിരം നിൻ്റെ വശത്തും പതിനായിരം നിൻ്റെ വലത്തും വീഴും; എന്നാൽ അത് നിങ്ങളുടെ അടുക്കൽ വരികയില്ല” (സങ്കീർത്തനം 91:5-7).\r\n\r\nപാസ്കൽ ആട്ടിൻകുട്ടിയുടെ രക്തം വാതിൽപ്പടി യിൽ പുരട്ടിയ എല്ലാ വീടുകളിലും, ഈജിപ്തിലെ എല്ലാ കടിഞ്ഞൂലുകളും പ്രഹരിക്കപ്പെട്ടപ്പോഴും, ആ വീടുകളിലെ കുട്ടികൾ രക്ഷിക്കപ്പെട്ടു. അതുപോലെ, കർത്താവായ യേശുവിൻ്റെ വിലയേറിയ രക്തത്തി ൻ്റെ കോട്ടയിൽ അഭയംതേടിയിരിക്കുന്ന നിങ്ങളും നിങ്ങളുടെ കുടുംബ വും രക്ഷിക്കപ്പെടും. അവൻ നിങ്ങളെ തൻ്റെ കണ്ണിലെ കൃഷ്ണമണി പോലെ സംരക്ഷിക്കും.\r\n\r\nദൈവമക്കളേ, ഉറക്കമോ മയക്കമോ ഇല്ലാതെ നിങ്ങളെ സൂക്ഷിക്കുകയും സംരക്ഷിക്കുകയും ചെയ്യുന്ന കർത്താവി നെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: ദൈവം നമ്മുടെ സങ്കേതവും ബലവും ആകുന്നു; കഷ്ടങ്ങളിൽ അവൻ ഏറ്റവും അടുത്ത തുണയായിരിക്കുന്നു.\" (സങ്കീർത്തനം 46:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}