{"uniqueid":"20251026074718_db745535","date":"2024-08-30","title":"കർത്താവ് നിങ്ങളെ സംരക്ഷിക്കുന്നു!","key_verse":"19_121:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്നെ സൂക്ഷിക്കുന്നവൻ ഉറങ്ങുകയില്ല\" (സങ്കീർത്തനം 121:3)."},"devotion":{"label":"ധ്യാനം","text":"121-ാം സങ്കീർത്തനം സൂക്ഷ്മമായി പരിശോധിക്കുക. ആദ്യത്തെ വ്യക്തിയി ൽ തുടങ്ങുന്ന ഈ സങ്കീർത്തന ആഖ്യാനം – 'ഞാൻ', മൂന്നാം വാക്യത്തിൽ നിന്ന് മൂന്നാം വ്യക്തി – 'നിങ്ങളുടെതയി മാറുന്നു.\r\n\r\nമലനിരകളിലേക്ക് നടന്നു നീങ്ങുന്ന ഡേവിഡ്, തനിക്ക് നന്മകൾ നൽകി അനുഗ്രഹിച്ച കർത്താവ് തൻ്റെ റ്റുമുള്ളവർക്കും അത് ചെയ്യുമെന്ന് മനസ്സിലാക്കുകയും എല്ലാവരോടും അത് പ്രഖ്യാപിക്കുകയും ചെയ്യുന്നു. അവൻ അവരോടു പറഞ്ഞു: നിങ്ങളുടെ കാൽ വഴുതാൻ അവൻ അനുവദിക്കുകയില്ല;  നിന്നെ സൂക്ഷിക്കു ന്നവൻ ഉറങ്ങുകയില്ല.\"\r\n\r\nപെരുന്നാളിന് യെരൂശലേമിലേക്ക് പോകുന്ന ആളുകൾ, അവരുടെ സാധനങ്ങൾ പരിപാലിക്കാൻ അവരുടെ വേലക്കാരോടൊപ്പം വരും. ദാസന്മാർ ഉറങ്ങിയാൽ എന്ത് സംഭവിക്കുമെന്ന് യജമാനന്മാർ സദാ വേവലാതിപ്പെടും;  അവരുടെ സാധനങ്ങൾ മോഷ്ടിക്കപ്പെടുകയും ചെയ്യുന്നു.\r\n\r\nതമിഴിൽ ഒരു പഴഞ്ചൊല്ലുണ്ട്, ഉറങ്ങുന്നവരെ മറികടക്കാൻ ഒരു കൂട്ടംകുറുക്കന്മാരുണ്ട്.  ഇന്നും കർത്താവ് നമ്മെ നിരീക്ഷിക്കു ന്നു. തന്ത്രശാലിയായ കുറുക്കനിൽ നിന്ന് – സാത്താനിൽ നിന്ന് നമ്മെസംരക്ഷിക്കാൻ അവൻ ഉറങ്ങുകയോ നിസ്സഹായമാവുകയോ ചെയ്യുന്നില്ല. അവൻ ഒരിക്കലും ഉറങ്ങുന്നില്ല.\r\n\r\nമഹാപ്രളയത്തിൻ്റെ നാളിൽ അവൻ നോഹയെയും കുടുംബത്തെയും സംരക്ഷിച്ചു.  പെരുമഴയ്ക്കും കനത്ത വെള്ളപ്പൊ ക്കത്തിനും ഇടയിലും അവൻ ശക്തമായ പെട്ടകമായി നിന്നു അവൻ നിങ്ങളെയും നിങ്ങളുടെ കുടുംബത്തെയും ഭയാനകമായ നാശത്തിൽ നിന്നും അപകടത്തിൽ നിന്നും സംരക്ഷിക്കും.  നിങ്ങളെ സംരക്ഷിക്കുന്നതിനായി അവൻ തന്നെത്തന്നെ തകർക്കാൻ ഏൽപിച്ചു.\r\n\r\nസോദോമിൻ്റെ നാശത്തിൽ നിന്ന് മോചിപ്പിക്കാൻ ലോത്തിനെ കൈപിടി ച്ചു നടത്തിയവൻ നിങ്ങളെ രക്ഷിക്കാൻ തൻ്റെ പരിശുദ്ധാ ത്മാവിനെ തന്നിരിക്കുന്നു (ഉൽപത്തി 19:16).\r\n\r\nഅവൻ നിങ്ങളെ സംരക്ഷിക്കുക മാത്രമല്ല, രാവും പകലും ഇടവിടാതെ നിങ്ങൾക്കുവേണ്ടി മാധ്യസ്ഥ്യം വഹിക്കുക യും ചെയ്യുന്നു.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"അതുപോലെതന്നെ ആത്മാവും നമ്മുടെ ബലഹീനതകളിൽ സഹായിക്കുന്നു.  ന്തിനുവേണ്ടിയാണ് നാം പ്രാർത്ഥിക്കേ ണ്ടത് എന്ന് നമുക്കറിയില്ല, എന്നാൽ ആത്മാവ് തന്നെ ഉച്ചരിക്കാൻ കഴിയാത്ത ഞരക്കങ്ങളാൽ നമുക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു\"  (റോമർ 8:26).\r\n\r\nതൻ്റെ സഹോദരന്മാരുടെ ദുരുപദേശങ്ങളിൽ നിന്നും കൊലപാതക ഗൂഢാലോചനകളിൽ നിന്നും ജോസഫിനെ സംരക്ഷിച്ചവൻ; ജോസഫിനെ കുഴിയിൽ നിന്ന് രക്ഷിച്ചവൻ, ദുഷിച്ച കണ്ണുകളിൽ നിന്നും, അസൂയയുടെ ആത്മാവിൽ നിന്നും, നിനക്കെതിരെയുള്ള എല്ലാ ദുഷിച്ച തന്ത്രങ്ങളിൽ നിന്നും നിങ്ങളെസംരക്ഷിക്കും; അവൻ നിങ്ങളുടെ തല ഉയർത്തി നിങ്ങളെ ഉയർത്തും.\r\n\r\nസിംഹവും കരടിയും ഗൊല്യാത്തിനെയും  ലിനെയുംപോലെയുള്ള ദുഷ്ടന്മാരും ദാവീദിനെതിരെ വന്നെങ്കിലും യഹോവ അവനെ തൻ്റെ കണ്ണിലെകൃഷ്ണമണി പോലെ സംരക്ഷിച്ചു. ദാവീദിന് മരണത്തി ൻ്റെ താഴ്‌വരയിലൂടെ കടന്നുപോകേണ്ടിവന്നപ്പോഴും;  മരണം ദാവീദിൽ നിന്ന് ഒരടി മാത്രം അകലെയായിരുന്ന സന്ദർഭങ്ങളിൽ പോലും അവനെ സംരക്ഷിക്കാൻ കർത്താവ് ശക്തനായിരുന്നു.\r\n\r\nദൈവമക്കളേ, അതേ കർത്താവ് നിങ്ങളെയും സംരക്ഷിക്കുമെന്ന് വിശ്വസിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"യഹോവയുടെ കണ്ണുകൾ ഭൂമിയിലെങ്ങും അങ്ങോട്ടും ഇങ്ങോട്ടും ഓടുന്നു, ഹൃദയം തന്നോട് വിശ്വസ്തത പുലർത്തുന്നവർക്ക് വേണ്ടി തന്നെത്തന്നെ ശക്തനാക്കുന്നു\"  (2 ദിനവൃത്താന്തം 16:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}