{"uniqueid":"20251026074722_db74551f","date":"2024-08-29","title":"അവൻ നിങ്ങളുടെ കാൽ വഴുതി വീഴാൻ അനുവദിക്കില്ല!","key_verse":"19_121:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ കാൽ വഴുതി വീഴാൻ അവൻ സമ്മതിക്കുകയില്ല; നിന്നെ കാക്കുന്നവൻ ഉറങ്ങുകയുമില്ല\" (സങ്കീർത്തനം 121:3)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്ത്യൻ ജീവിതം ഒരു മലമുകളിലേക്ക് കയറുന്നത് പോലെയാണ്. കയറുമ്പോൾ നിങ്ങളുടെ കാലുകൾ തളർന്ന് ഇടറാൻ തുടങ്ങും. കയറ്റം നിർത്തി അൽപനേരം വിശ്രമിക്കാൻ നിങ്ങൾ ആലോചി ക്കും. എന്നാൽ വിശ്രമിച്ചാൽ നിങ്ങൾക്ക് പുരോഗമി ക്കാൻ കഴിയില്ല.\r\n\r\nഅതുകൊണ്ടാണ് ദാവീദ് നമ്മളെ ശക്തിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നത്.ദൈവം ഒരിക്കലും നിങ്ങളുടെ കാൽ വഴുതാനോ ഇടറാനോ അനുവദിക്കില്ല എന്ന അവൻ്റെ ധീരമായ പ്രഖ്യാപനം കാണുക. തീർച്ചയായും, കർത്താവ് ഒരിക്കലും നിങ്ങളുടെ ജീവിതം തളർത്താൻ അനുവദിക്കില്ല.\r\n\r\nദാരിദ്ര്യമോ കടപ്രശ്നങ്ങളോ നിങ്ങളുടെ ജീവിതം ഉലയ്ക്കുകയില്ല. ആത്മീയ ജീവിതം തളരില്ല. നിങ്ങളുടെ പ്രായം നിമിത്തം കർത്താവ് നിങ്ങളുടെ കാലുകൾ ഇടറാൻ അനുവദിക്കുകയില്ല.\r\n\r\nയെരൂശലേമിൽ നിന്ന് എമ്മാവൂസിലേക്ക് പോയ ശിഷ്യന്മാർക്ക് തങ്ങൾ തനിച്ചാ ണെന്ന് തോന്നി. എന്നാൽ കർത്താവ് അവരോടൊപ്പം നടന്നു. എല്ലാ തിരുവെഴുത്തുകളിലും തന്നെക്കുറിച്ചുള്ള കാര്യങ്ങൾ അവൻ അവർക്ക് വിശദീകരി ച്ചപ്പോൾ, അവരുടെ ഹൃദയങ്ങൾ അവരുടെ ഉള്ളിൽ ജ്വലിച്ചു. അവരുടെ എല്ലാ വേദനകളും പ്രയാസങ്ങളും ക്ഷീണവും അപ്രത്യക്ഷമായി. ആത്മാവിൻ്റെ അഭിഷേകം അവരുടെ ഉള്ളിൽ ഒരു തീ പോലെ ജ്വലിച്ചു.\r\n\r\nഈ ലോക ജീവിതത്തിൽ കർത്താവ് നിങ്ങളോ ടൊപ്പം നടക്കുന്നു.  അതിനാൽ, സംശയത്താൽ തളരരുത്; ഭയപ്പെടു കയോ തളർന്നുപോ കുകയോ അരുത്; അവൻ നിങ്ങളുടെ കാലുകളെ മാനുക ളുടെ കാൽപോലെ ബലപ്പെടുത്തുകയും ഉന്നതങ്ങളിൽ നിങ്ങളെ സ്ഥാപിക്കു കയും ചെയ്യും.\r\n\r\nദാവീദ് രാജാവ് പറയുന്നു: \"അവൻ എന്നെ ഭയങ്കരമായ ഒരു കുഴിയിൽ നിന്നും ചേറുള്ള കളിമണ്ണിൽ നിന്നും കരകയറ്റി, എൻ്റെ കാലുകൾ ഒരു പാറമേൽ നിർത്തി, എൻ്റെ കാലടികളെ സ്ഥാപിച്ചു, അവൻ എൻ്റെ വായിൽ ഒരു പുതിയ ഗാനം സ്ഥാപിച്ചു – നമ്മുടെ ദൈവത്തിന് സ്തുതി;  പലരും അതു കണ്ടു ഭയപ്പെടുകയും യഹോവയിൽ ആശ്രയിക്കുകയും ചെയ്യും\" (സങ്കീർത്തനം 40:2-3).\r\n\r\nദെബോറ യിസ്രായേലിൽ ഒരു ന്യായാധിപനായിരുന്നു. അവൾ ഒരു സ്ത്രീയാണെങ്കിലും, അവൾ കർത്താവിൽ തന്നെത്തന്നെ ഉറപ്പിച്ചു, യുദ്ധം നടത്തി, ഇസ്രായേലി ന് വിജയം നേടിക്കൊടുത്തു. അവളുടെ കാലുകൾ ഇടറിയില്ല. അതുകൊണ്ടാണ് അവൾക്ക് ധൈര്യത്തോടെ പാടാൻ കഴിഞ്ഞത്, \"ഓ എൻ്റെ ആത്മാവേ, നീങ്ങുക.  ശക്തിയിൽ!\"\r\n\r\nനിങ്ങളുടെ പാദങ്ങൾ ഒരിക്കലും ഇടറുകയില്ല. തിരുവെഴുത്ത് പറയുന്നു: \"അവൻ തൻ്റെ വിശുദ്ധന്മാ രുടെ പാദങ്ങൾ കാക്കും, എന്നാൽ ദുഷ്ടന്മാർ ഇരുട്ടിൽ നിശബ്ദരാ യിരിക്കും. സ്വശക്തി യാൽ  ആരും ജയിക്കുകയില്ല.\"  (1 സാമുവൽ 2:9).\r\n\r\nകർത്താവ് നിങ്ങളുടെ പാദങ്ങളെ ശക്തിപ്പെടുത്തുകയും അരുളിച്ചെയ്തു: \"നീ സിംഹത്തെയും പാമ്പിനെയും യുവസിംഹത്തെയും സർപ്പത്തെയും ചവിട്ടിക്കളയും. \"അവൻ എന്നിൽ സ്നേഹം വെച്ചതിനാൽ ഞാൻ അവനെ വിടുവിക്കും; ഞാൻ അയക്കും.  അവൻ എൻ്റെ നാമം അറിഞ്ഞിരിക്കയാൽ അവൻ ഉയരത്തിലാണ്\"  (സങ്കീർത്തനം 91:13-14)\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ മരുഭൂമിയുടെ പാതയിൽ നടന്നാലും;  കല്ലും മുള്ളും വേദനയും നിറഞ്ഞ പാതയിൽ, ഈ ലോകത്തെ കീഴടക്കിയവൻ തൻ്റെ കരുത്തുറ്റ കരങ്ങളിൽ നിങ്ങളെ ചേർത്തു പിടിക്കുന്നത് ഒരിക്കലും മറക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അങ്ങയുടെ വചനം എൻ്റെ പാദങ്ങൾക്ക് ഒരു വിളക്കും എൻ്റെ പാതയ്ക്ക് വെളിച്ചവുമാണ്\"  (സങ്കീർത്തനം 119:105)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}