{"uniqueid":"20251026074727_db74551e","date":"2024-08-28","title":"സ്രഷ്ടാവ്!","key_verse":"19_121:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എൻ്റെ സഹായം ആകാശവും ഭൂമിയും ഉണ്ടാക്കിയ യഹോവയിങ്കൽനിന്ന് വരുന്നു\"  (സങ്കീർത്തനം 121:2)."},"devotion":{"label":"ധ്യാനം","text":"ഞങ്ങളുടെ സഹായം എവിടെ നിന്ന് വരുന്നു? അത് ആകാശവും ഭൂമിയും ഉണ്ടാക്കിയ കർത്താവിൽ നിന്നാണ് വരുന്നത്. അവന് മാത്രമേ നമ്മെ സഹായിക്കാൻ കഴിയൂ; മറ്റാർക്കും ഞങ്ങളെ സഹായിക്കാനാവില്ല.\r\n\r\nഎല്ലാ അനുഗ്രഹങ്ങ ളുടെയും ഉറവിടം അവനാണ്. അവൻ നമ്മുടെ താഴ്‌മയെ പരിഗണിക്കുകയും നമ്മെ ഉയർത്തുകയും  ചെയ്യുന്നു. നമ്മുടെ കണ്ണുകൾ അവനിൽ മാത്രം കേന്ദ്രീകരി ച്ചിരിക്കുന്നു.\r\n\r\n\"ഇതാ, ദാസന്മാരുടെ കണ്ണുകൾ യജമാനന്മാരുടെ കൈകളിലേക്കും ഒരു വേലക്കാരിയുടെ കണ്ണുകൾ യജമാനത്തിയുടെ കൈയിലേക്കും നോക്കുന്നതുപോലെ, നമ്മുടെ ദൈവമായ യഹോവ നമ്മോട് കരുണ കാണിക്കുന്ന തുവരെ ഞങ്ങളുടെ കണ്ണുകൾ അവനിലേ ക്ക് നോക്കുന്നു\"  (സങ്കീർത്തനം 123: 2).\r\n\r\nആകാശവും ഭൂമിയും സൃഷ്ടിച്ചത് ദൈവമാണ്, അമ്മയുടെ ഉദരത്തി ൽ നമ്മെ സൃഷ്ടിച്ചത് അവനാണ്. അവൻ നമ്മെ സഹായിക്കു ന്നവനാണ്. ഭൂമിയുടെ അടിത്തറയിട്ടത് അവനാണ്. യെശയ്യാ പ്രവാചകൻ പറയുന്നു, \"ഭൂമി എന്നെന്നേക്കുമായി ഇളകാതിരിക്കാൻ അതിന് അടിത്തറയി ട്ടവനേ നീ\"  (സങ്കീർത്തനം 104:5).\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"എൻ്റെ കൈ ഭൂമിയുടെഅടിസ്ഥാനം ഇട്ടിരിക്കുന്നു, എൻ്റെ വലങ്കൈ ആകാശത്തെ വിരിച്ചിരിക്കുന്നു; ഞാൻ അവരെ വിളിക്കുമ്പോൾ അവർ ഒരുമിച്ചു നിൽക്കുന്നു\"  (ഏശയ്യാ 48:13).\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു:\"നിത്യദൈവം നിങ്ങളുടെ സങ്കേതമാണ്, കീഴെ ശാശ്വതമായ ഭുജങ്ങൾ ഉണ്ട് &#8230; അപ്പോൾയിസ്രായേൽ സുരക്ഷിതമായി വസിക്കും, യാക്കോബിൻ്റെ ഉറവ, ധാന്യവും വീഞ്ഞും ഉള്ള ഒരു ദേശത്ത്, അവൻ്റെ ആകാശവും മഞ്ഞു വീഴും.    ഇസ്രായേലേ, നീ ഭാഗ്യവാൻ!\r\n\r\nയഹോവയാൽ രക്ഷിക്കപ്പെട്ട ജനവും നിൻ്റെസഹായത്തിൻ്റെ പരിചയും നിൻ്റെ മഹത്വത്തിൻ്റെ വാളുമായിനിന്നെപ്പോലെ ആരുണ്ട്!  നിൻ്റെ ശത്രുക്കൾ നിനക്കു കീഴടങ്ങും, നീ അവരുടെ ഉന്നതസ്ഥാനങ്ങളെ ചവിട്ടിമെതിക്കും\"  (ആവർത്തനം 33:27-29). \"ആകാശവും ഭൂമിയും ഉണ്ടാക്കിയ യഹോവയാൽ നീ അനുഗ്രഹിക്കപ്പെടട്ടെ\" (സങ്കീർത്തനം 115:15).\r\n\r\nകരുണാമയനായ കർത്താവ് എല്ലാ കാര്യങ്ങളിലും നിങ്ങളെസഹായിക്കും. നിങ്ങളെ സഹായിക്കാൻ അവൻ നിരവധി സഹായഹസ്തങ്ങൾ ഉയർത്തും.  അവൻ നിങ്ങളെ പുതിയ ശക്തിയും  പുതിയ കൃപയും പ്രാർത്ഥനയുടെ പുതിയ ചൈതന്യവും കൊണ്ട് നിറയ്ക്കും.\r\n\r\nപ്രഭുക്കന്മാരിലോ, നാസാരന്ധ്രങ്ങളിൽ ശ്വാസമുള്ളവരിലോ, സഹായമില്ലാത്തവരിലോ ആശ്രയിക്കരുത്. യെശയ്യാ പ്രവാചകൻ പറയുന്നു:\"സത്യമായും, കുന്നുകളിൽ നിന്നും പർവതനിര കളിൽ നിന്നുമുള്ള രക്ഷ വ്യർത്ഥമാണ്.  നമ്മുടെ ദൈവമായ കർത്താവിലാണ് ഇസ്രായേലിൻ്റെ രക്ഷ\" (ജറെമിയ 3:23).\r\n\r\nദൈവമക്കളേ, നമ്മുടെ സ്രഷ്ടാവായ കർത്താവിൽ ആശ്രയിക്കുമ്പോൾ നാം രക്ഷിക്കപ്പെടും.  നിങ്ങൾ അനുഗ്രഹി ക്കപ്പെടും. തന്നിൽ ആശ്രയിക്കുകയും തന്നിലേക്ക്നോക്കുകയും ചെയ്യുന്നവരെ കർത്താവ് ഒരിക്കലും കൈവിടുകയില്ല.  അവർ ഒരിക്കലും ലജ്ജിക്കുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവർ അവനെ നോക്കി പ്രകാശിച്ചു, അവരുടെ മുഖം ലജ്ജിച്ചില്ല\" (സങ്കീർത്തനം 34:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}