{"uniqueid":"20251026074731_db74551d","date":"2024-08-27","title":"ദൈവപുത്രൻ !","key_verse":"45_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ്റെ പുത്രനായ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു, ദാവീദിൻ്റെ സന്തതിയിൽ നിന്ന് ജഡപ്രകാരം ജനിച്ച്, മരിച്ചവരിൽ നിന്നുള്ള പുനരുത്ഥാനത്താൽ വിശുദ്ധിയുടെ ആത്മാവിനാൽ ശക്തിയുള്ള ദൈവപുത്രനാണെന്ന് പ്രഖ്യാപിക്കപ്പെട്ടു\"  (റോമർ 1:3. -4)."},"devotion":{"label":"ധ്യാനം","text":"അന്ധനായ ബാർട്ടിമേയൂസ് തിമേയുസിൻ്റെ മകനായിരുന്നു.  രക്ഷിക്കപ്പെട്ട ദൈവമക്കളിൽ ചിലർ ആദാമിൻ്റെ മക്കളാണ്, ചിലർ ക്രിസ്തുവിൻ്റെ മക്കളാണ്.  ആദാമിൻ്റെ സ്വഭാവം നമ്മെ പാപത്തിന് അടിമകളാക്കാൻ ശ്രമിക്കുന്നു.  എന്നാൽ ക്രിസ്തുവിൻ്റെ സ്വഭാവം നമ്മുടെ പാപങ്ങളിൽ നിന്ന് നമ്മെ വീണ്ടെടുക്കു കയും നമ്മെ കഴുകി ശുദ്ധീകരിക്കുകയും നീതിയുള്ളവരും വിശുദ്ധരുമാക്കുകയും ചെയ്യുന്നു.\r\n\r\nയേശുക്രിസ്തു ആദാമിൻ്റെ വംശത്തി ൽ വന്നതിനാൽ അവൻ മനുഷ്യപുത്ര നാണ്. പരിശുദ്ധാത്മാ വിനാൽ ഗർഭം ധരിച്ചതിനാൽ അവൻ ദൈവപുത്രനാണ്. അവൻ ഈ ലോകത്തിൽ വന്നെങ്കിലും മുഴുവൻ പാപങ്ങളും അകൃത്യ ങ്ങളും വഹിക്കാൻ.  ക്രൂശിലെ മനുഷ്യവ ർഗ്ഗം, അവൻ ആത്മാവിലുള്ള ദൈവപുത്രനാണ്.\r\n\r\nഓരോ മനുഷ്യൻ്റെയും ഉള്ളിൽ, രണ്ട് കാര്യങ്ങൾ എപ്പോഴും പ്രവർത്തിക്കുന്നു: മാംസവും ദൈവത്തിൻ്റെ ആത്മാവും. ജഡിക മനസ്സുകൾ മരണത്തിലേക്ക് നയിക്കുന്നു. \"ജഡികമായി ചിന്തിക്കുന്നത് മരണമാണ്, എന്നാൽ ആത്മീയമായി ചിന്തിക്കുന്നത് ജീവിതവും സമാധാന വുമാണ്. കാരണം ജഡിക മനസ്സ് ദൈവത്തോടുള്ള ശത്രുതയാണ്, കാരണം അത് ദൈവത്തിൻ്റെ നിയമത്തിന് വിധേയ മല്ല, തീർച്ചയായും അത് സാധ്യമല്ല\"  (റോമർ 8:6- 7).\r\n\r\nനിങ്ങൾ എത്രത്തോളം ജഡത്തെ അടിച്ചമർ ത്തുന്നുവോ, ആത്മാ വിന് പ്രാധാന്യം നൽകുകയും ആത്മാ വിനെ അനുസരിച്ച് നടക്കുകയും ചെയ്യുന്നുവോ അത്രയധികം നിങ്ങൾ ദൈവമക്കളായി മാറും. കർത്താവും നിങ്ങളിൽ സന്തോഷിക്കുകയും ആഹ്ലാദിക്കുകയും ചെയ്യും. നിങ്ങൾ ഒരു ദൈവമക്കളായിരിക്കുമ്പോൾ, തിരുവെഴുത്ത് നിങ്ങൾക്ക് വലിയ സന്തോഷത്തിൻ്റെ ഉറവിടമായി മാറും.\r\n\r\nകർത്താവിൻ്റെ ഭവനത്തിലേക്ക് പോകാൻ നിങ്ങൾ ആവേശഭരിതരാകും. ദൈവമക്കളോടൊപ്പം ആശയവിനിമയം നടത്താനും ആരാധിക്കാനും പ്രാർത്ഥിക്കാനും നിങ്ങൾക്ക് ഉത്സാഹം തോന്നും. അപ്പോൾ നിങ്ങൾക്ക് ഭൂമിയിലെ സ്വർഗത്തിൻ്റെ സന്തോഷം ലഭിക്കും.\r\n\r\nഒരു വ്യക്തി കാൽവരി കുരിശിന് സമീപം വന്ന് യേശുക്രിസ്തു വിനെ തൻ്റെ കർത്താവും രക്ഷകനുമായി സ്വീകരിക്കുമ്പോൾ, അവൻ ദൈവത്തി ൻ്റെ ശിശുവായി ത്തീരുന്നു. അവൻ്റെ ഉള്ളം നന്നായി കഴുകി ശുദ്ധീകരിക്കപ്പെടുന്നു.  ആ അവസ്ഥയിൽ, ഒരു മകനായി പിതാവിനോട് ചോദിച്ചാൽ, പരിശുദ്ധാത്മാവിൻ്റെ ദാനം ലഭിക്കും.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"അങ്ങനെയെങ്കിൽ, ദുഷ്ടരായ നിങ്ങൾ നിങ്ങളുടെ മക്കൾക്ക് നല്ല ദാനങ്ങൾ നൽകാൻ അറിയുന്നു വെങ്കിൽ, സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവ് തന്നോട് ചോദിക്കുന്ന വർക്ക് എത്രയധികം നന്മ നൽകും!\"  (മത്തായി 7:11)!\"  (ലൂക്കോസ് 11:13).\r\n\r\nദൈവമക്കൾ, \"നിങ്ങൾ മക്കളായതിനാൽ, 'അബ്ബാ, പിതാവേ' എന്ന് നിലവിളിച്ചു കൊണ്ട് ദൈവം തൻ്റെ പുത്രൻ്റെ ആത്മാവിനെ നിങ്ങളുടെ ഹൃദയങ്ങളിലേക്ക് അയച്ചിരിക്കുന്നു\"  (ഗലാത്യർ 4:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നിൽ വിശ്വസിക്കുന്നവൻ്റെ ഉള്ളിൽ നിന്നു തിരുവെഴുത്തു പറയുന്നതുപോലെ ജീവജലത്തിൻ്റെ നദികൾ ഒഴുകും” എന്നു വിളിച്ചു പറഞ്ഞു.\"  (യോഹന്നാൻ 7:38)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}