{"uniqueid":"20251026074735_db74551c","date":"2024-08-26","title":"നിങ്ങൾ ദൈവത്തിൻ്റെ കുട്ടിയാണെങ്കിൽ!","key_verse":"41_10:46","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"തിമേയൂസിൻ്റെ മകൻ അന്ധനായ ബർത്തിമേയൂസ് വഴിയരികിൽ ഭിക്ഷ യാചിച്ചുകൊണ്ടിരുന്നു\" (മർക്കോസ് 10:46)."},"devotion":{"label":"ധ്യാനം","text":"കുട്ടികൾക്ക് എന്തെങ്കിലും ആവശ്യമുള്ളപ്പോൾ, അവർ മാതാപിതാ ക്കളോട് അത് ന്യായമായും ചോദിക്കും. എന്നാൽ ഭിക്ഷ ചോദിക്കു മ്പോൾ യാചകർ അപേക്ഷിക്കുകയും അപേക്ഷിക്കുകയും ചെയ്യുന്നു. വീടുകളിലും ബസ് സ്റ്റാൻഡുകളിലും അവർ കുറച്ച് ഭക്ഷണത്തിനായി കേഴുന്നത് നാം കേട്ടിട്ടുണ്ട്.\r\n\r\nനിങ്ങൾ ദൈവമകനാണെങ്കിൽ, നിങ്ങൾക്ക് അവനോട് ന്യായമായും ചോദിക്കാം. നിങ്ങൾക്ക് ഭൂതങ്ങളെ പുറത്താക്കാനും ദൈവിക സൗഖ്യം നേടാനും ദൈവത്തി ൻ്റെ വാഗ്ദത്തങ്ങൾ നേടാനും കഴിയും, പ്രാർത്ഥനയിൽ പ്രയത്നിച്ചുകൊണ്ട്, നിങ്ങൾ അവൻ്റെ കുട്ടിയാണെങ്കിൽ, നിങ്ങൾ അവനോടൊപ്പം ഭക്ഷണം കഴിക്കുക; അവനോടുകൂടെ അപ്പവും വീഞ്ഞും കഴിക്ക; അവനുമായി ആഴത്തിലുള്ള കൂട്ടായ്മയും ഉണ്ടായിരിക്കുക\r\n\r\nഒരിക്കൽ ഒരു ഗ്രീക്ക് സ്ത്രീ തൻ്റെ മകളുടെ മോചനത്തിനായി യേശുക്രിസ്തുവിൻ്റെ അടുക്കൽ വന്നു.  അവൾ ദൈവാനുഗ്രഹം ആഗ്രഹിച്ചപ്പോൾ, ദൈവമകനാകാനും ക്രിസ്തുവിനെ തൻ്റെ രക്ഷകനായി സ്വീകരിക്കാനും അവൾ തയ്യാറായില്ല. അതുകൊണ്ടാണ് അവൾ അവനോട് പറഞ്ഞത്, 'കർത്താവേ, മേശയു ടെ താഴെയുള്ള നായ്ക്കൾ പോലും കുട്ടികളുടെ നുറുക്കു കൾ തിന്നുന്നു' (മർക്കോസ് 7:26-28).\r\n\r\n‘അബ്ബാ, പിതാവേ’ എന്ന് സ്‌നേഹപൂർവം വിളിക്കാനുള്ള പുത്രത്വത്തിൻ്റെ ചൈതന്യം നമ്മുടെ കർത്താവ് നൽകിയിട്ടുണ്ട്.\r\n\r\nകർത്താവ് തന്നെ നമുക്ക് ഒരു വാഗ്ദത്തം നൽകിയിട്ടുണ്ട്, \"എന്നെ വിളിക്കൂ, ഞാൻ നിങ്ങൾക്ക് ഉത്തരം നൽകും, നിങ്ങൾ അറിയാത്ത മഹത്തായതും ശക്തവുമായകാര്യങ്ങ ൾ കാണിക്കും (ജറെമിയ 33:3). പക്ഷേ, ആദ്യം നിങ്ങൾ ദൈവമകനാ ണോയെന്നു ഉറപ്പാക്കണം.\r\n\r\nഒരു മനുഷ്യൻ ക്രിസ്തുവിനെ സ്വീകരിക്കുമ്പോൾ, അവൻ്റെ പേര് സ്വർഗ്ഗത്തിലെ ജീവൻ്റെ പുസ്തകത്തിൽ ഴുതിയിരിക്കുന്നു.  അവൻ സ്വർഗീയ കുടുംബത്തിൽ ദൈവപുത്രനാകുന്നു.  അവൻ തൻ്റെ അമ്മയുടെ ഉദരത്തിൽ ഗർഭം ധരിച്ചെങ്കിലും, കർത്താവിനാൽ വീണ്ടെടുക്കപ്പെടുമ്പോൾ അവൻ വീണ്ടും ജനിക്കുന്നു.  പിന്നെ അവൻ സ്നാനം ചെയ്യപ്പെടുമ്പോൾ വെള്ളത്തിൽ നിന്ന് ജനിക്കുന്നു.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ഏറ്റവും ഉറപ്പായി, ഞാൻ നിങ്ങളോട് പറയുന്നു, വീണ്ടും ജനിച്ചില്ലെ ങ്കിൽ അവന് ദൈവരാജ്യം കാണാൻ കഴിയില്ല\"  (യോഹന്നാൻ 3:3).   അപ്പോൾ അവൻ പരിശുദ്ധാത്മാവിൻ്റെ അഭിഷേകം സ്വീകരിക്കുമ്പോൾ, അവൻ ആത്മാവിൽ നിന്ന് ജനിക്കുന്നു. ദൈവപുത്രനെന്ന നിലയിൽ എല്ലാ അവകാശങ്ങളും അവനു നൽകപ്പെട്ടിരിക്കുന്നു.\r\n\r\nനിങ്ങൾ അവനെ 'അച്ഛൻ' എന്ന് വിളിക്കുമ്പോൾ, 'എൻ്റെ കുട്ടി' എന്ന് കർത്താവ് പ്രതികരിക്കും. കർത്താവ് അരുളിച്ചെയ്യുന്നു: കഷ്ടദിവസത്തിൽ എന്നെ വിളിച്ചപേ ക്ഷിക്ക; ഞാൻ നിന്നെ വിടുവിക്കും, നീ എന്നെ മഹത്വപ്പെടുത്തും\"  (സങ്കീർത്തനം 50:15).\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു, “അവൻ എന്നെ വിളിക്കും, ഞാൻ അവനുത്തരം നൽകും; കഷ്ടതയിൽ ഞാൻ അവനോടുകൂടെ ഉണ്ടായിരിക്കും; ഞാൻ അവനെ വിടുവിക്കുകയും ബഹുമാനിക്കുകയും ചെയ്യും. ദീർഘായു സ്സോടെ ഞാൻ അവനെ തൃപ്‌തിപ്പെടുത്തും, എൻ്റെ രക്ഷ അവനു കാണിച്ചുകൊടുക്കും” (സങ്കീർത്തനം 91:15-16)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അപ്പൻ മക്കളോട് കരുണ കാണിക്കുന്നതുപോലെ, യഹോവ തന്നെ ഭയപ്പെടുന്നവരോട് കരുണ കാണിക്കുന്നു\" (സങ്കീർത്തനം103:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}