{"uniqueid":"20251026074739_db74551c","date":"2024-08-26","title":"ദൈവത്തിൻ്റെ മക്കൾ ആരാണ്?","key_verse":"43_1:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ അവനെ സ്വീകരിച്ചവരെല്ലാം, അവൻ്റെ നാമത്തിൽ വിശ്വസിക്കുന്നവർക്ക് ദൈവമക്കളാകാൻ അവൻ അധികാരം നൽകി\" (യോഹന്നാൻ 1:12)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ആരുടെ കുടുംബത്തിൽ പെട്ടവരാണ്? നിങ്ങൾ ആരുടെ മക്കളാണ്  തിമേയസിൻ്റെ മകനായാണ് ബാർട്ടിമേയസ് ജനിച്ചത് , അദ്ദേഹത്തിന് ചില അനുഗ്രഹങ്ങൾ ലഭിച്ചിരിക്കാം.  അതോടൊപ്പം തന്നെ ശാപങ്ങളും അവനിലേക്ക് പകർ ന്നിട്ടുണ്ടാകാം.  നിങ്ങൾക്ക് എങ്ങനെയുള്ള പൂർവ്വികർ ഉണ്ട്?\r\n\r\nനിങ്ങളുടെ മാതാപിതാക്കൾ നീതിനിഷ്‌ഠമായ ജീവിതമാണ് നയിച്ചിരുന്നതെങ്കിൽ, കർത്താവ് തൻ്റെ ഉടമ്പടിയും കരുണയും ആയിരം തലമുറകളോളം കാത്തുസൂക്ഷിക്കാൻ വിശ്വസ്തനായ ദൈവമാണ്.  എന്നാൽ അവർ ദുഷ്ടതയിൽ ജീവിച്ചിരുന്നെങ്കിൽ, കർത്താവ് പിതാക്കന്മാരുടെ അകൃത്യം മക്കളെയും കുട്ടികളുടെ മക്കളെ യും മൂന്നാമത്തെയും നാലാമത്തെയും തലമുറവരെ സന്ദർശിക്കും.\r\n\r\nനിങ്ങളുടെ മാതാപിതാക്കൾ നീതിനിഷ്‌ഠമായ ജീവിതമാണ് നയിച്ചിരുന്നതെങ്കിൽ, കർത്താവ് തൻ്റെ ഉടമ്പടിയും കരുണയും ആയിരം തലമുറകളോളം കാത്തുസൂക്ഷിക്കാൻ വിശ്വസ്തനായ ദൈവമാണ്. എന്നാൽ അവർ ദുഷ്ടതയോടെയാണ് ജീവിച്ചിരുന്നതെങ്കിൽ, കർത്താവ് പിതാക്കന്മാരുടെ അകൃത്യങ്ങൾ മക്കളെയും മക്കളെയും സന്ദർശിക്കും.  മൂന്നാമത്തെയും നാലാമത്തെയും തലമുറ വരെയുള്ള കുട്ടികളുടെ കുട്ടികൾ.\r\n\r\nനിങ്ങൾ ഏത് കുടുംബത്തിൽ ജനിച്ചാലും, ദൈവകുടുംബത്തിലേക്ക് വരൂ. കർത്താവായ യേശുവിനെ നിങ്ങളു ടെ പിതാവായതി നാൽ, ആയിരം തലമുറകളോളം നിങ്ങൾക്ക് കരുണയുണ്ടാകും.  നിങ്ങൾ ഇന്ന് ദൈവമകനാണെന്ന് ഉറപ്പാക്കുക.\r\n\r\n*ഈ ലോകത്തിലെ മനുഷ്യരെ രണ്ടായി തിരിക്കാം.  ദൈവത്തിൻ്റെ മക്കളും പിശാചിൻ്റെ മക്കളും. തിരുവെഴു\r\n\r\nത്ത് പറയുന്നു, \"എന്നാൽ അവനെ സ്വീകരിച്ചവരെല്ലാം, അവൻ്റെ നാമത്തിൽ വിശ്വസിക്കുന്നവർക്ക് ദൈവമക്കളാകാൻ അവൻ അധികാരം നൽകി\" യോഹന്നാൻ 1:12).*\r\n\r\nയേശുക്രിസ്തുവിനെ നിങ്ങളുടെ കർത്താവും രക്ഷകനും ആയി അംഗീകരിക്കുന്നതിൽ മാത്രം നിങ്ങൾ നിൽക്കരുത്. അവൻ്റെ വചനമനുസരിച്ച് ജീവിക്കാൻ നിങ്ങൾ സ്വയം പ്രതിജ്ഞാ ബദ്ധരാകണം. നാം യേശുവിനെ സ്വീകരിക്കുമ്പോൾ, നമുക്ക് ഒരു സഹജാവബോധം ഉണ്ടായിരിക്കുകയും ലോകത്തിൽ നിന്ന് വേർപെടുത്താൻ നയിക്കുകയും ചെയ്യും.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"ദൈവത്തിൻ്റെ ആലയത്തിന് വിഗ്രഹങ്ങളുമായി എന്ത് ഉടമ്പടി? നിങ്ങൾ ജീവനുള്ള ദൈവത്തിൻ്റെ ആലയമാണ്. ദൈവം അരുളിച്ചെയ്തതുപോലെ: 'ഞാൻ അവരിൽ വസിക്കും, അവരുടെ ഇടയിൽ നടക്കും. ഞാൻ അവരുടെ ദൈവമായിരിക്കും, അവരും. എൻ്റെ ജനമായിരിക്കും\" (2 കൊരിന്ത്യർ 6:16)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ നിങ്ങൾക്ക് ഒരു പിതാവായി രിക്കും, നിങ്ങൾ എൻ്റെ പുത്രന്മാരും പുത്രിമാരും ആയിരിക്കും, സർവശക്തനായ കർത്താവ് അരുളിച്ചെയ്യുന്നു\"  (2 കൊരിന്ത്യർ 6:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}