{"uniqueid":"20251026074744_db74551a","date":"2024-08-24","title":"കർത്താവ് പൗലോസിൻ്റെ കണ്ണുകൾ തുറന്നു!","key_verse":"44_27:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പുരുഷന്മാരേ, ഈ യാത്ര ചരക്കിനും കപ്പലിനും മാത്രമല്ല, നമ്മുടെ ജീവിതത്തി നും ഒരു ദുരന്തത്തി ലും വലിയ നഷ്ടത്തിലും അവസാനിക്കുമെന്ന് ഞാൻ മനസ്സിലാക്കുന്നു\" (പ്രവൃത്തികൾ 27:10)."},"devotion":{"label":"ധ്യാനം","text":"എന്തിന് നമ്മുടെ കണ്ണുകൾ തുറക്കണം?  ശതാധിപനായ പൗലോസും പടയാളി കളും ഇറ്റലിയുടെ തലസ്ഥാനമായ റോമിലേക്ക് യാത്രതിരിച്ചപ്പോൾ ശക്തമായ കാറ്റ് കപ്പലിനെ ആഞ്ഞടി ച്ചു.കപ്പലിലുണ്ടായിരുന്നവരെല്ലാം ഭയന്ന് വിറച്ചു. അപ്പോൾ കർത്താവ് പൗലോസിൻ്റെ കണ്ണുകൾ തുറന്നു, വരാനിരിക്കുന്ന സംഭവങ്ങളെക്കുറിച്ച് അവനു വെളിപ്പെടുത്തി.\r\n\r\nഒരു പ്രവാചകൻ്റെ കണ്ണുകൾക്ക്   രാനിരിക്കുന്നതെന്താ ണെന്ന് മുൻകൂട്ടി കാണാൻ കഴിയും.  കർത്താവായ യേശു ജറുസലേമിലേക്ക് നോക്കിയപ്പോൾ, ജറുസലേമിന്മേൽ വരാനിരിക്കുന്ന ന്യായവിധി അവൻ കണ്ടു. അവൻ അടുത്തുവന്നപ്പോൾ, അവൻ നഗരത്തെ കണ്ടു അതിനെക്കു റിച്ചു കരഞ്ഞു പറഞ്ഞു: “നിങ്ങൾ, പ്രത്യേകിച്ച് ഈ  നാളിൽ, നിങ്ങളുടെ സമാധാനത്തിനുതകുന്ന കാര്യങ്ങൾ അറി ഞ്ഞിരുന്നെങ്കിൽ! എന്നാൽ ഇപ്പോൾ അവ നിങ്ങളുടെ കണ്ണുകൾക്ക് മറഞ്ഞിരിക്കുന്നു\" (ലൂക്കാ 19:41-42).\r\n\r\nഎഡി 70-ൽ അവൻ പ്രവചിച്ചതുപോലെ,  ദൈവമക്കളേ, വരാനിരിക്കുന്ന ന്യായവിധി കാണാൻ നിങ്ങളുടെ കണ്ണുകൾ തുറക്കട്ടെ. ന്യായവിധി ആദ്യം ആരംഭിക്കു ന്നത് ദൈവത്തിൻ്റെ ഭവനത്തിലാണ്.\r\n\r\n'ടൈറ്റാനിക്' എന്ന ഭീമാകാരമായ കപ്പലിൽ സമ്പന്നരായ വ്യക്തികൾ യാത്ര ചെയ്യുമ്പോൾ, കപ്പലിൻ്റെ   ല്ലിലുണ്ടായിരുന്ന ഉദ്യോഗസ്ഥൻ ദൂരെ ഒരു വലിയ മഞ്ഞുമല കണ്ട് ഭയന്നുപോയി. ഉടൻ തന്നെ അദ്ദേഹം പ്പലിൻ്റെ ക്യാപ്റ്റനു മായി ബന്ധപ്പെടു കയും തിരിയാൻ അടിയന്തര സന്ദേശം നൽകുകയും ചെയ്തു. കപ്പലിൻ്റെ ദിശ. ആ ക്യാപ്റ്റൻ ആ സന്ദേശം ശ്രദ്ധിച്ചിരുന്നെങ്കിൽ, ആ വലിയ അപകടം ഒഴിവാക്കാമായിരുന്നു\r\n\r\nഎന്നാൽ മദ്യലഹരിയിലായിരുന്ന ക്യാപ്റ്റൻ മുന്നറി യിപ്പ് അവഗണിച്ചു.  തൽഫലമായി, കപ്പൽ ഒരു വലിയ മഞ്ഞുമലയിൽ ഇടിച്ചു, നൂറുകണ ക്കിന് ആളുകളുടെ മരണത്തിലേക്ക് നയിച്ചു. വരാനിരിക്കുന്ന അപകടങ്ങളെയും പ്രശ്‌നങ്ങളെയും കുറിച്ച് കർത്താവ് തൻ്റെ ദാസന്മാരായ പ്രവാചകന്മാരിലൂടെ ദൈവമക്കൾക്ക് മുന്നറിയിപ്പ് നൽകുന്നു. ആ മുന്നറിയിപ്പുകൾ ശ്രദ്ധിക്കേണ്ടത് നമ്മുടെ കടമയാണ്.\r\n\r\nഅന്ന് ഹവ്വാ പഴത്തിൻ്റെ ഭംഗി നോക്കി. പാമ്പിൻ്റെ മോഹന വാക്കുകൾ അവൾ ശ്രദ്ധിച്ചു.  എന്നാൽ അവളുടെ കണ്ണുകൾ അന്ധമായിരുന്നു, ഫലത്തിന് പിന്നിലെ ദൈവത്തിൻ്റെ ന്യായവിധിയും ദൈവത്തിൻ്റെ കൽപ്പന അനുസരി ക്കാത്തതിൻ്റെ പാപവും അവൾക്ക് കാണാൻ കഴിഞ്ഞില്ല. ലോത്തിന് സോദോമിൻ്റെയും ഗൊമോറയുടെയും ഫലഭൂയിഷ്ഠത മാത്രമേ കാണാൻ കഴിയൂ, പക്ഷേ ആ നഗരങ്ങളുടെ ആസന്നമായ നാശവും അഴീവും കണ്ടില്ല.\r\n\r\nയൂദാസ് ഇസ്‌കരിയോത്തിൻ്റെ കണ്ണുകൾ മുപ്പതു വെള്ളിക്കാശിൻ്റെ മൂല്യം കണ്ടു, എന്നാൽ കർത്താവായ യേശുവിനെ ഒറ്റിക്കൊടുത്തതിന് പിന്നിൽ, തൂങ്ങിമരിച്ച തൻ്റെ സ്വന്തം മരണം കാണാൻ അദ്ദേഹ ത്തിന് കഴിഞ്ഞില്ല.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ആത്മീയ കണ്ണുകൾ തുറന്നാൽ നന്നായിരിക്കും.  ഭാവി അറിയാൻ പ്രവചനാത്മകമായ കണ്ണുകൾക്കായി കർത്താവിനോട് അപേക്ഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ കഷ്ടപ്പെടുന്നതിന് മുമ്പ് ഞാൻ വഴിതെറ്റിപ്പോയി, എന്നാൽ ഇപ്പോൾ ഞാൻ നിൻ്റെ വചനം പാലിക്കുന്നു\" (സങ്കീർത്തനം 119:67)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}