{"uniqueid":"20251026074750_db745519","date":"2024-08-23","title":"കർത്താവ് തൻ്റെ ശിഷ്യന്മാരുടെ കണ്ണുകൾ തുറന്നു!","key_verse":"42_24:30-31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അവരോടൊപ്പം മേശയിലിരിക്കുമ്പോൾ, അവൻ അപ്പമെടുത്ത്, അനുഗ്രഹിച്ചു, നുറുക്കി, അവർക്ക് കൊടുത്തു. അപ്പോൾ അവരുടെ കണ്ണുകൾ തുറന്നു, അവർ അവനെ അറിഞ്ഞു\" (ലൂക്കാ 24:30-31)."},"devotion":{"label":"ധ്യാനം","text":"യേശുവിൻ്റെ ക്രൂശീകരണത്തിനുശേഷം, രണ്ട് ശിഷ്യന്മാർ വിലാപത്തോടെ ജറുസലേമിൽ നിന്ന് എമ്മാവൂസിലേക്ക് പോയി. കർത്താവായ യേശു അവരോടൊപ്പം നടന്ന് ദൈവവചനങ്ങൾ വിശദീകരിച്ചിട്ടും അവർ അവനെ തിരിച്ചറിഞ്ഞില്ല. അവൻ ഒരു അപരിചിതനായി കണക്കാക്കപ്പെട്ടു\r\n\r\nയേശു അവരോടൊപ്പം നടന്നു അവരുടെ വീട്ടിലേക്ക് പോയി. അവൻ അ പൊട്ടിച്ച് അവർക്കു കൊടുത്തു.  അപ്പോൾ അവരുടെ കണ്ണുകൾ തുറന്നു.  കർത്താവായ യേശുവിൻ്റെ മുറിവേറ്റ കൈയിൽ അപ്പം കണ്ടപ്പോൾ അവർ അവനെ അറിഞ്ഞു\r\n\r\nദൈവമക്കളേ, ഇന്ന് നിങ്ങളുടെ കണ്ണുകൾ തുറക്കപ്പെടട്ടെ.  കർത്താവായ യേശു നിങ്ങളുടെ അരികിൽ നിൽക്കുന്നു.  അവൻ നിങ്ങളുടെ അതിക്രമങ്ങൾ നിമിത്തം മുറിവേറ്റും നിങ്ങളുടെ അകൃത്യങ്ങൾനിമിത്തം ചതവും ഏറ്റിരിക്കുന്നു. അവൻ തൻ്റെ ശരീരം അപ്പംപോലെ നിങ്ങൾക്കായി ഒടിച്ചുകളഞ്ഞു. അവൻ നിങ്ങളുടെ രക്ഷകനാണ്, നിങ്ങളുടെ എല്ലാ പാപങ്ങളും അകൃത്യങ്ങളും അവൻ ക്ഷമിക്കുന്നു.\r\n\r\nനിങ്ങളെത്തന്നെ സമർപ്പിക്കുക, അങ്ങനെ നിങ്ങൾ കർത്താവിനെ അറിയും. നിങ്ങളുടെ അറിവിൻ്റെ കണ്ണുകൾ തുറക്കപ്പെടട്ടെ. \"എൻ്റെ കർത്താവായ യേശുക്രിസ്തുവിനെക്കുറിച്ചുള്ള അറിവിൻ്റെ ശ്രേഷ്ഠത നിമിത്തം എല്ലാം നഷ്‌ടമായി\" (ഫിലിപ്പിയർ 3:8) പൗലോസ് കണക്കാക്കി. കർത്താവിൻ്റെ പുനരുത്ഥാനത്തിൻ്റെ ശക്തിയും അവൻ്റെ കഷ്ടപ്പാടുകളുടെ കൂട്ടായ്മയും അവൻ അറിയാൻ വേണ്ടി, തൻ്റെ കണ്ണുകൾ തുറക്കാൻ അവൻ ആഗ്രഹിച്ചു.\r\n\r\nഅവസാനം അവൻ കർത്താവിനെ അറിഞ്ഞു, എന്നാൽ ദൈവത്തിൻ്റെ രഹസ്യങ്ങളെക്കുറിച്ചുള്ള വെളിപാടുകളും ഉണ്ടായിരുന്നു. കർത്താവിനെ അറിയാൻ നമ്മുടെ കണ്ണുകൾ തുറക്കണം. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ഇപ്പോൾ നാം കണ്ണാടിയിൽ കാണുന്നത് മങ്ങിയതാണ്, എന്നാൽ പിന്നീട് മുഖാമുഖം. ഇപ്പോൾ ഞാൻ ഭാഗികമായി അറിയുന്നു, എന്നാൽ എന്നെ അറിയുന്നതുപോലെ ഞാൻ അറിയും\" (1 കൊരിന്ത്യർ 13:12).\r\n\r\nതങ്ങളുടെ സ്രഷ്ടാവിനെ അറിയാൻ കർത്താവ് ഇന്ത്യയിലെ ജനങ്ങളുടെ കണ്ണുകൾ തുറക്കട്ടെ; അവർക്കുവേണ്ടി ജീവൻ നൽകിയവനും; അവർ തങ്ങളുടെ പാരമ്പര്യങ്ങളിൽ നിന്നും വിഗ്രഹാരാധനയിൽ നിന്നും പുറത്തുവരാനും ഏക ത്യദൈവത്തെക്കുറിച്ചുള്ള അറിവിലേക്ക് വരാനും വേണ്ടി.\r\n\r\nപത്മോസ് ദ്വീപിൽ യോഹന്നാൻ അപ്പോസ്തലൻ്റെ ആത്മീയ കണ്ണുകൾ കർത്താവ് തുറന്നപ്പോൾ, അത്ഭുതകരമായ സ്വർഗ്ഗീയ ദർശനങ്ങൾ കാണുകയും ഭാവിയെക്കുറിച്ചുള്ള വെളിപാടുകൾ ലഭിക്കുകയും ചെയ്തു. അവന് സ്വർഗവും പാതാളവും നിത്യതയും കാണാൻ കഴിഞ്ഞു. എത്ര മഹത്തായ ദർശനങ്ങളാണ് അവ!\r\n\r\nതോമസിൻ്റെ കണ്ണുകൾ തുറന്നപ്പോൾ, സംശയാസ്പദമായ അവിശ്വാസിയായിരുന്ന അവൻ ഒരു ഉറച്ച വിശ്വാസിയായി മാറി. അവൻ വിളിച്ചുപറഞ്ഞു: ‘എൻ്റെ കർത്താവേ, എൻ്റെ ദൈവമേ’.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കണ്ണുകൾ തുറക്കുമ്പോൾ നിങ്ങൾ ഇനി അവിശ്വാസി ആകില്ല. സംശയവും ഭയവും അജ്ഞതയും നിങ്ങളിൽ നിന്ന് ഓടിപ്പോകും. നിങ്ങളുടെ ഹൃദയങ്ങൾ അളവില്ലാതെ സന്തോഷത്തിൻ്റെയും ആവേശത്തിൻ്റെയും ആത്മാവിനാൽ നിറയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിൻ്റെ പ്രമാണങ്ങളുടെ വഴി എന്നെ ഗ്രഹിപ്പിക്കേണമേ; അങ്ങനെ ഞാൻ നിൻ്റെ അത്ഭുതങ്ങളെ ധ്യാനിക്കും\" (സങ്കീർത്തനം 119:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}