{"uniqueid":"20251026074754_db745518","date":"2024-08-22","title":"കർത്താവ് എലീശയുടെ ദാസൻ്റെ കണ്ണുകൾ തുറന്നു!","key_verse":"11_6:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എലീശാ പ്രാർത്ഥിച്ചു: യഹോവേ, അവൻ കാണേണ്ടതിന്നു അവൻ്റെ കണ്ണു തുറക്കേണമേ എന്നു പറഞ്ഞു. അപ്പോൾ യഹോവ ആ യുവാവിൻ്റെ കണ്ണു തുറന്നു&#8230;\" (2 രാജാക്കന്മാർ 6:17)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ബാർത്തിമേയൂസിൻ്റെ കണ്ണുകൾ തുറന്നു. അപ്പോൾ അയാൾക്ക് ലോകത്തിലെ എല്ലാ കാര്യങ്ങളും സന്തോഷത്തോടെ കാണാൻ കഴിഞ്ഞു. കർത്താവ് ഒരു മനുഷ്യൻ്റെ ആത്മീയ കണ്ണുകൾ തുറക്കുമ്പോൾ, അവൻ്റെ ആത്മാവി ൻ്റെ സുഹൃത്തായ കർത്താവായ യേശുക്രിസ്തുവിനെ അവനു കാണാൻ കഴിയും. മനസ്സിൻ്റെ കണ്ണുകൾ തുറക്കുമ്പോൾ, തിരുവെഴുത്തിലെ രഹസ്യങ്ങളും മറഞ്ഞിരിക്കുന്ന കാര്യങ്ങളും നിങ്ങൾ ക്ക് മനസ്സിലാക്കാൻ കഴിയും\r\n\r\nനിങ്ങളുടെ ആത്മീയ കണ്ണുകൾതുറക്കുമ്പോൾ, നിങ്ങൾക്ക് ആത്മമണ്ഡലവും മാലാഖമാരേയും കാണാൻ കഴിയും; നിങ്ങൾക്ക് സ്വർഗ്ഗവും നിത്യതയും പോലും കാണാൻ കഴിയും.\r\n\r\nസിറിയൻ രാജാവിൻ്റെ സൈന്യത്തെ കണ്ടപ്പോൾ എലീശായുടെ ദാസൻ ഭയന്നു വിറച്ചു. അതെ, മാംസക്കണ്ണു കൾ ശത്രുക്കളെ നോക്കുകയും നിങ്ങളെ ഭയപ്പെടു ത്തുകയും ചെയ്യുന്നു; എന്നാൽ ദൈവമക്ക ളുടെ കണ്ണുകൾ, ദൈവത്തിൻ്റെ ദൂതന്മാരെയും അവരുടെ പക്ഷത്തു ള്ള അഗ്നിരഥങ്ങ ളെയും നോക്കുന്നതി ലൂടെ ബലപ്പെടുന്നു.\r\n\r\nനമ്മുടെ കൂടെയുള്ളവർ നമുക്ക് എതിരായവ രെക്കാൾ വലിയവരാണ്. ഈ വാക്യത്തിൻ്റെ മൂലപദം നിങ്ങൾ പഠിക്കുമ്പോൾ, അത് ഇനിപ്പറയുന്ന രീതിയിൽ വിവർത്ത നം ചെയ്യുന്നു:\r\n\r\n'നമ്മുടെ കൂടെയുള്ളവർ, അവർക്കൊപ്പമുള്ള എല്ലാവരേക്കാളും വലിയവരാണ്'. \"കാരണം. നിങ്ങളിൽ ഉള്ളവൻ ലോകത്തിലുള്ളവനെക്കാൾ വലിയവനാണ്\" (1 യോഹന്നാൻ 4:4).\r\n\r\nകർത്താവ് ജോഷ്വയുടെ കണ്ണുതുറന്നപ്പോൾ, സ്വർഗീയ സൈന്യങ്ങ ളുടെ അധിപനായി, ഊരിപ്പിടിച്ചവാളുമായി കർത്താവ് അവിടെ നിൽക്കുന്നത് അവൻ കണ്ടു. ആ ദർശനത്താൽ, അവൻ യെരീഹോ യുദ്ധത്തിൽ വിജയം നേടി. നിങ്ങളുടെ കണ്ണുകൾ തുറക്കപ്പെടട്ടെ. നിങ്ങൾ അവനെ ആരാധിക്കുമ്പോഴെല്ലാം ദൈവത്തിൻ്റെ സാന്നിധ്യം കാണാൻ കഴിയും. ദൈവത്തെ ആരാധിക്കാൻ ആയിരക്കണക്കിന് മാലാഖമാർ നിങ്ങളോടൊപ്പം ചേരുന്നത് നിങ്ങൾക്ക് കാണാൻ കഴിയും.\r\n\r\nഈ ലോകത്തിലെ ആളുകൾക്ക് പണശക്തിഉണ്ടായിരി ക്കാം; അവരുടെ ഉത്തരവിനു സൈന്യ ങ്ങൾ വന്നുചേരാം; അനേകം ദുഷ്ടന്മാർ ഉണ്ടായിരിക്കാം. എന്നാൽ നമ്മുടെ വശത്ത് അഗ്നിരഥ ങ്ങളും കുതിരകളും ഉണ്ട്. ദുഷ്ടന്മാരെ നാം എന്തിന് ഭയപ്പെട ണം? നീതിമാൻമാർ സിംഹത്തെപ്പോലെ ധൈര്യപ്പെട്ടവര ല്ലയോ? (സദൃശവാക്യങ്ങൾ 28:1).\r\n\r\nപുഴുവായ യാക്കോബേ, യിസ്രായേൽപരിഷയേ, ഭയപ്പെടേണ്ടാ; ഞാൻ നിന്നെ സഹായിക്കും എന്നു യഹോവ അരുളിച്ചെ യ്യുന്നു; നിൻ്റെ വീണ്ടെടുപ്പുകാരൻ ഇസ്രായേലിൻ്റെ പരിശുദ്ധൻ തന്നേ.  (യെശയ്യാവ് 41:14).\r\n\r\nഎലീശയുടെ പ്രാർത്ഥനകൾ, ദൈവത്തെ അറിയുന്ന അവൻ്റെ ദാസൻ്റെ കണ്ണുകൾ തുറന്നു;  അതിലുപരി ദൈവത്തെ അറിയാത്ത സിറിയൻ പട്ടാളക്കാരുടെ കണ്ണുകളും (2 രാജാക്കന്മാർ 6:20)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ കുന്നുകളിലേക്ക് കണ്ണുയർത്തും-എവിടെ നിന്നാണ് എൻ്റെ സഹായം? എൻ്റെ സഹായം ആകാശവും ഭൂമിയും ഉണ്ടാക്കിയ കർത്താവിൽ നിന്ന് വരുന്നു\" (സങ്കീർത്തനം 121:1-2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}