{"uniqueid":"20251026072522_105b04b6","date":"2025-09-20","title":"എന്റെ മുമ്പാകെ!","key_verse":"1_17:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അബ്രാമിന്നു തൊണ്ണൂറ്റൊമ്പതു വയസ്സായപ്പോൾ യഹോവ അബ്രാമിന്നു പ്രത്യക്ഷനായി അവനോടു: ഞാൻ സർവ്വശക്തിയുള്ള ദൈവം ആകുന്നു; നീ എന്റെ മുമ്പാകെ നടന്നു നിഷ്കളങ്കനായിരിക്ക.\" (ഉല്പത്തി 17:1)"},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ ഒരു പിതാവ് തന്റെ അഞ്ച് വയസ്സുള്ള മകനെ ഒരു വലിയ പ്രദർശനത്തിലേക്ക് കൊണ്ടുപോയി. വർണ്ണാഭമായ ലൈറ്റുകൾ, ഭീമൻ ചക്രങ്ങൾ, ഉല്ലാസയാത്രകൾ എന്നിവയിൽ ആ കുട്ടി ആകൃഷ്ടനായി. അവ നടക്കുമ്പോൾ, അവൻ ഓരോ പ്രദർശനവും അത്ഭുതത്തോടെ നോക്കിക്കൊണ്ടിരുന്നു. അങ്ങനെ ചെയ്യുമ്പോൾ, അവൻ എങ്ങനെയോ തന്റെ പിതാവിൽ നിന്നും അമ്മയിൽ നിന്നും വേർപിരിഞ്ഞു.\r\n\r\nഅവന്റെ പിതാവ് അവനെ കണ്ടെത്തിയപ്പോൾ, അവൻ സൗമ്യമായി പറഞ്ഞു, \"മകനേ, ഇനി മുതൽ, ഞങ്ങളുടെ പിന്നിൽ നടക്കരുത്. ഞങ്ങൾക്ക് നിങ്ങളെ കാണാൻ കഴിയുന്നിടത്ത് ഞങ്ങളുടെ മുന്നിൽ നടക്കുക.\"\r\n\r\nഅതുപോലെ, കർത്താവ് അബ്രഹാമിനോട് പറഞ്ഞു, \"എന്റെ മുമ്പാകെ നടന്ന് കുറ്റമറ്റവനായിരിക്കുക.\" കർത്താവിന്റെ മുമ്പാകെ നടക്കുക എന്നാൽ അവന്റെ മുമ്പാകെ പോകുക എന്നല്ല. അവന്റെ കണ്ണുകൾ എപ്പോഴും നിങ്ങളുടെ മേലുണ്ടെന്ന അവബോധത്തോടെ ജീവിക്കുക എന്നാണ് ഇതിനർത്ഥം. അവൻ നിങ്ങളെ നിരന്തരം ശ്രദ്ധയോടെ നിരീക്ഷിക്കുന്നു. എന്നാൽ നിങ്ങൾ അവന്റെ പിന്നിൽ നടന്നാൽ, ലോകത്തിന്റെ ആകർഷണങ്ങൾ നിങ്ങളുടെ ഹൃദയത്തെ പതുക്കെ മന്ദീഭവിപ്പിക്കുകയും ലൗകിക കാര്യങ്ങളുടെ പിന്നാലെ നിങ്ങളെ ആകർഷിക്കുകയും ചെയ്യും.\r\n\r\nബൈബിൾ പറയുന്നത് ഹാനോക്ക് ദൈവത്തോടൊപ്പം നടന്നു എന്നാണ് (ഉല്പത്തി 5:24) നോഹ ദൈവത്തോടൊപ്പം നടന്നു എന്നാണ് (ഉല്പത്തി 6:9). ഇംഗ്ലീഷ് ബൈബിൾ \"ദൈവത്തോടൊപ്പം നടന്നു\" എന്ന പദപ്രയോഗം ഉപയോഗിക്കുന്നു, അവർ ദൈവത്തിന്റെ അടുത്ത സുഹൃത്തുക്കളായിരുന്നു – അവനോടൊപ്പം കൈകോർത്തു നടന്നു. എന്നിരുന്നാലും ദൈവത്തോടൊപ്പം നടക്കുന്നതും ദൈവത്തിന്റെ മുമ്പാകെ നടക്കുന്നതും തമ്മിൽ വ്യത്യാസമുണ്ട്. പലപ്പോഴും കർത്താവ് നമ്മെ സംരക്ഷിക്കാൻ പിന്നിൽ പിന്തുടരുമ്പോൾ അവന്റെ മുമ്പാകെ നടക്കാൻ നമ്മോട് ആവശ്യപ്പെടുന്നു. മറ്റ് സമയങ്ങളിൽ, അവൻ നമ്മോടൊപ്പം സംസാരിച്ചുകൊണ്ട് അരികിലൂടെ നടക്കുന്നു.\r\n\r\nഒരിക്കൽ ഒരു ഭക്തൻ യേശുവിനെ ധ്യാനിച്ചുകൊണ്ട് ഒരു പർവത പാതയിലൂടെ നടന്നു. തിരികെ പോകുമ്പോൾ, നിലത്ത് അരികിൽ രണ്ട് സെറ്റ് കാൽപ്പാടുകൾ കണ്ടപ്പോൾ അയാൾ സന്തോഷിച്ചു. എന്നാൽ അപകടകരമായ ഒരു ചരിവിൽ എത്തിയപ്പോൾ, ഒരു സെറ്റ് കാൽപ്പാടുകൾ മാത്രമേ അയാൾ ശ്രദ്ധിച്ചുള്ളൂ. അസ്വസ്ഥനായി അദ്ദേഹം പ്രാർത്ഥിച്ചു, “കർത്താവേ, ഇത്ര അപകടകരമായ ഒരു സ്ഥലത്ത് എന്നെ ഒറ്റയ്ക്ക് ഉപേക്ഷിച്ചത് എന്തുകൊണ്ടാണ്? എനിക്ക് ഒരു സെറ്റ് കാൽപ്പാടുകൾ മാത്രമേ കാണാൻ കഴിയൂ!”\r\n\r\nകർത്താവ് സ്നേഹപൂർവ്വം മറുപടി പറഞ്ഞു, “നീ കാണുന്ന ആ കാൽപ്പാടുകൾ എന്റേതാണ്. ഞങ്ങൾ ആ അപകടകരമായ സ്ഥലത്ത് എത്തിയപ്പോൾ, നിനക്ക് ഒരു ദോഷവും സംഭവിക്കാതിരിക്കാൻ ഞാൻ നിന്നെ എന്റെ തോളിൽ വഹിച്ചു. എന്റെ മകനേ, നീ എനിക്ക് വിലപ്പെട്ടവനാണ്.”\r\n\r\nകാണാതെപോയ ആടിന്റെ ഉപമയിൽ, ആടിനെ കണ്ടെത്തിയ ഇടയൻ അതിനെ തനിയെ നടക്കാൻ അനുവദിക്കുന്നതിനുപകരം സന്തോഷത്തോടെ തോളിൽ ചുമന്നുകൊണ്ട് വീട്ടിലേക്ക് കൊണ്ടുപോകുന്നത് എങ്ങനെയെന്ന് നാം വായിക്കുന്നു (ലൂക്കോസ് 15:5–6).\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, കഴുകൻ തന്റെ കുഞ്ഞുങ്ങളെ ചിറകിൽ വഹിക്കുന്നതുപോലെ, കർത്താവ് നിങ്ങളെ വഹിക്കുന്നു (ആവർത്തനം 32:11)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അവരുടെ കഷ്ടതയിൽ ഒക്കെയും അവൻ കഷ്ടപ്പെട്ടു; അവന്റെ സമ്മുഖദൂതൻ അവരെ രക്ഷിച്ചു; തന്റെ സ്നേഹത്തിലും കനിവിലും അവൻ അവരെ വീണ്ടെടുത്തു; പുരാതനകാലത്തൊക്കെയും അവൻ അവരെ ചുമന്നുകൊണ്ടു നടന്നു.” (യെശയ്യാവ് 63:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}