{"uniqueid":"","date":"","title":"കർത്താവ് ബിലെയാമിൻ്റെ കണ്ണുകൾ തുറന്നു!","key_verse":"4_22:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ യഹോവ ബിലെയാമിൻ്റെ കണ്ണു തുറന്നു, യഹോവയു ടെ ദൂതൻ കയ്യിൽ ഊരിയ വാളുമായി വഴിയിൽ നിൽക്കുന്നത് അവൻ കണ്ടു, അവൻ തല കുനിച്ച് സാഷ്ടാംഗം വീണു\" (സംഖ്യ 22:31)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ബാർത്തിമേയൂസിൻ്റെ കണ്ണുകൾ തുറന്നതുപോലെ, ഇന്നും അനേകരുടെ ആത്മീയ കണ്ണുകൾ തുറക്കുന്നു. യഹോവ എങ്ങനെയാണ് ബിലെയാമിൻ്റെ കണ്ണുകൾ തുറന്നത്?  കർത്താവ് കണ്ണുതുറന്ന ദിവസം മുതൽ, \"കണ്ണുതുറന്ന മനുഷ്യൻ\" (സംഖ്യാപുസ്തകം 24:4) എന്നൊരു പുതിയ പേര് നൽകി.\r\n\r\nഇസ്രായേലിനെ ശപിക്കാൻ ബാലാക്ക് രാജാവ് ബിലെയാം നബിയെ കൂലിക്ക് ഏൽപ്പിച്ചു. എന്നാൽ ദൈവം ബിലെയാമി നോട് പറഞ്ഞു, \"ദൈവം ബിലെയാമിനോടു: നീ അവരോടുകൂടെ പോകരുത്;  ആ ജനത്തെ ശപിക്കയും അരുത്; അവർ അനുഗ്രഹി ക്കപ്പെട്ടവർ ആകുന്നു എന്നു കല്പിച്ചു. \" (സംഖ്യ 22:12).\r\n\r\nകർത്താവ് ബിലെയാമിൻ്റെ കണ്ണുതുറന്നപ്പോൾ, തൻ്റെ അരുളപ്പാട് എടുത്തുകൊണ്ട് പറഞ്ഞു: \"കണ്ണുതുറ ന്ന മനുഷ്യൻ്റെ വചനം,.. യാക്കോബേ, നിൻ്റെ കൂടാരങ്ങൾ എത്ര മനോഹരം!  ഇസ്രായേലേ, നിൻ്റെ വാസസ്ഥലങ്ങൾ!  നീണ്ടുകിടക്കുന്ന താഴ്‌വരകൾ പോലെ, നദീതീരത്തെ ഉദ്യാനങ്ങൾ പോലെ, യഹോവ നട്ടുപിടിപ്പിച്ച കറ്റാർ പോലെ, വെള്ളത്തിനരികെ ദേവദാരുക്കൾ പോലെ\" (സംഖ്യാപുസ്തകം 24: 3, 5-6).\r\n\r\nദൈവമക്കളേ, ഇന്ന് നിങ്ങളുടെ കണ്ണുകൾ തുറന്നാൽ, ഊരിപ്പിടി ച്ച വാളുമായി നിൽക്കുന്ന മാലാഖയെ നിങ്ങൾ കാണുകയില്ല, മറിച്ച് തൻ്റെ വിലയേറിയ രക്തം ചൊരിയുന്ന നമ്മുടെ സ്നേഹനിധി യായ യേശുക്രിസ്തു വിനെ നിങ്ങൾ കാണും; കാൽവരിയിലെ കുരിശിൽ നിനക്കായി അവൻ്റെ ജീവൻ ത്യജിച്ചു. നമുക്ക് വരേണ്ടിയിരുന്ന ശിക്ഷ അവൻ സ്വയം ഏറ്റെടുത്തില്ലേ?  നിങ്ങളുടെ ഹൃദയത്തിലും മനസ്സിലും ആ മഹത്തായ ത്യാഗം സ്വീകരിക്കുകയും രേഖപ്പെടുത്തുകയും ചെയ്യുക.\r\n\r\nകണ്ണു തുറന്നവരെ കർത്താവ് അനേകർക്ക് അനുഗ്രഹമായി സ്ഥാപിക്കും.  അവർ ഭൂമിയുടെ ഉപ്പുപോലെ ആയിരിക്കും;  ലോകത്തിൻ്റെ പ്രകാശമായും. അതുകൊണ്ട്, ഒരിക്കലും ദൈവത്തി ൻ്റെ അഭിഷിക്ത മക്കൾക്കെതിരെ എഴുന്നേൽക്കരുത്.  പിന്നെ ഒരിക്കലും അവർക്കെതിരെ സംസാരിക്കരുത്.\r\n\r\nദൈവത്തിൻ്റെ മനുഷ്യനായ സ്മിത്ത് വിഗ്ലെസ്‌വർത്ത് രോഗബാധിതനായപ്പോൾ,തനിക്കുവേണ്ടി പ്രാർത്ഥിക്കാൻ അവൻ തൻ്റെ സഹദൈവദാസന്മാരോട് ആവശ്യപ്പെട്ടില്ല. താമസിയാതെ, രോഗം മകനിലേക്കും പടർന്നു.  മകനുവേണ്ടി ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചെങ്കിലും ഒരു പുരോഗതിയും കാണാൻ കഴിഞ്ഞില്ല.  അപ്പോഴാണ് ദൈവം കണ്ണു തുറന്നതും അഹങ്കാരം തിരിച്ചറിഞ്ഞതും.  അവൻ തൻ്റെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞു, അവനുവേണ്ടി  ർത്ഥിക്കാൻ സഹഭൃത്യന്മാരോട് ആവശ്യപ്പെട്ടു;  തനിക്കും മകനും പൂർണ സൗഖ്യം ലഭിക്കുകയും ചെയ്തു.\r\n\r\nനിങ്ങളുടെ കണ്ണുകൾ തുറന്ന് വിശുദ്ധിയിൽ നടക്കുകയാണോ? നീ ദൈവഹിതം  നുസരിക്കുകയാണോ? കർത്താവിൻ്റെ മുമ്പാകെ നിങ്ങളുടെ വഴികൾ നേരുള്ളതാണോ?\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തെക്കുറിച്ച് ഒരു വിമർശനാത്മക അവലോകനം നടത്തുകയും നിങ്ങളുടെ ജീവിതം കർത്താവിനായി സമർപ്പിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: തൻ്റെ ലംഘനങ്ങളെ മറയ്ക്കുന്നവൻ ശുഭം വരികയില്ല; അവയെ ഏറ്റുപറഞ്ഞു ഉപേക്ഷിക്കുന്നവന്നോ കരുണലഭിക്കും. \"സദൃശവാക്യങ്ങൾ 28:13"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}