{"uniqueid":"20251026074802_db745516","date":"2024-08-20","title":"അവൻ ഹാഗറിൻ്റെ കണ്ണുകൾ തുറന്നു!","key_verse":"1_21:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ ദൈവം അവളുടെ കണ്ണു തുറന്നു, അവൾ ഒരു കിണർ കണ്ടു. അവൾ പോയി തൊലിയിൽ വെള്ളം നിറച്ചു, കുട്ടിക്ക് കുടിക്കാൻ കൊടുത്തു\"  (ഉല്പത്തി 21:19)."},"devotion":{"label":"ധ്യാനം","text":"പഴയനിയമത്തിൽ ഒരിടത്തും കർത്താവ് അന്ധരുടെ കണ്ണുകൾ തുറക്കുന്നതായി നാം വായിക്കുന്നില്ല.  പുതിയ നിയമത്തിൽ, കർത്താവായ യേശുക്രിസ്തുവല്ലാതെ മറ്റാരും അന്ധരുടെ കണ്ണുകൾ തുറന്നതായി നാം വായിക്കുന്നില്ല. കർത്താവ് അനേകം ആളുകളുടെ മനസ്സിൻ്റെ കണ്ണുകളും ആത്മീയ കണ്ണുകളും തുറന്നിരിക്കുന്നു.\r\n\r\nഅവൻ ആദ്യം ആദാമിൻ്റെയും ഹവ്വയുടെയും കണ്ണുകൾ തുറന്നു. രണ്ടാമതായി, അവൻ ഹാഗാറിൻ്റെ കണ്ണു തുറന്നു, അവൾ ഒരു ജലകിണർ കണ്ടു, അതിൻ്റെ മധുരമുള്ള വെള്ളം കൊണ്ട് തൻ്റെ കുഞ്ഞിൻ്റെ ദാഹം ശമിപ്പിച്ചു. അതുപോലെ, ഇന്ന് നിങ്ങളുടെ കണ്ണുകൾ തുറന്നാൽ, കർത്താവ് നിങ്ങൾക്കായി ഒരുക്കിയിരിക്കുന്ന മഹത്തായ അനുഗ്രഹങ്ങളും നീരുറവകളും കാണും.\r\n\r\nപലപ്പോഴുംകർത്താവി ൻ്റെ സാന്നിധ്യവും സഹായവും അത്ഭുതങ്ങളും സമീപത്തുണ്ടാകും. എന്നാൽ ലോകത്തി ൻ്റെ ഭാരങ്ങളും കരുതലുകളും നിങ്ങളുടെ ഹൃദയത്തിൽ അടഞ്ഞിരിക്കുമ്പോൾ, നിങ്ങൾക്ക് ആ  അനുഗ്രഹങ്ങൾ കാണാൻ കഴിയില്ല.\r\n\r\nഅത്തരമൊരു സാഹചര്യത്തിൽ കർത്താവിലേക്ക് നോക്കുക – നിങ്ങളുടെ സഹായം വരുന്ന പർവ്വതം. അതെ, നിങ്ങളുടെ കണ്ണുനീർ കാണുന്ന ദൈവം നിങ്ങളോട് സ്നേഹവുംകരുതലും പരിഗണനയും ഉള്ളവനാണ്.\r\n\r\nലിസ്ത്യരെ തോൽപ്പിച്ച ശേഷം ശിംശോന് ദാഹം അനുഭവപ്പെട്ടു.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, , \"അങ്ങനെ ദൈവം ലേഹിയിലെ പൊള്ളയായ സ്ഥലം പിളർന്നു, വെള്ളം പുറപ്പെട്ടു, അവൻ കുടിച്ചു; അവൻ്റെ ആത്മാവ് മടങ്ങിവന്നു, അവൻ പുനരുജ്ജീവിപ്പിച്ചു\"  (ന്യായാധിപന്മാർ 15:19).\r\n\r\nമാറായിലെ കയ്പേറിയ വെള്ളത്തിന് മധുരം പകരുന്ന ആ വൃക്ഷം അടുത്തടുത്തായിരുന്നു. പക്ഷേ അത് മോശയ്ക്ക് അറിയില്ലായിരുന്നു.  കർത്താവ്മോശയുടെ കണ്ണുകൾ തുറന്നപ്പോൾ അവൻ ആ അത്ഭുത വൃക്ഷം കണ്ടു. അവൻ അതിനെ വെള്ളത്തിൽ ഇട്ടപ്പോൾ വെള്ളം മധുരമായിത്തീർന്നു.\r\n\r\nഅബ്രഹാം തൻ്റെ മകനെ മോറിയ പർവതത്തിലേക്ക് കൊണ്ടുപോയപ്പോൾ, അവിടെ ബലിക്ക് പകരമായി ഒരു ആട്ടിൻകുട്ടിയെ കർത്താവ് കൽപ്പിച്ചു. ആട്ടുകൊറ്റൻ അവിടെ ഉണ്ടായിരുന്നിട്ടും അബ്രഹാം അത് അറിഞ്ഞില്ല. എന്നാൽ കണ്ണുതുറന്നപ്പോൾ,  കൊമ്പിൽ കുടുങ്ങിയ ആട്ടുകൊറ്റനെ കണ്ടു, മകനു പകരം അതിനെ ഹോമയാഗ മായി അർപ്പിച്ചു.\r\n\r\nഇന്ന് നിങ്ങൾക്കായി ഒരു ജലധാര തുറന്നിരിക്കുന്നു.  നിങ്ങളുടെ കണ്ണുകൾ തുറന്ന് ഇമ്മാനുവേലിൻ്റെ മുറിവുകൾ കാണുക (സഖറിയാ 13:1).  ആ മുറിവുകളിൽ നിന്ന് ഒഴുകുന്ന രക്തത്തിൻ്റെ ഉറവ നിങ്ങളുടെ പാപങ്ങളെ കഴുകിക്കളയുന്നു.  നിങ്ങൾക്ക് നിത്യ മരണത്തിൽ നിന്നും പാതാളത്തിൽ നിന്നും രക്ഷപ്പെടാം.\r\n\r\nനീരുറവ മാത്രമല്ല, ജീവൻ്റെ നദിയും നിങ്ങൾ കാണും.  അത് ദൈവത്തിൻ്റെ യും കുഞ്ഞാടിൻ്റെയും സിംഹാസനത്തിൽ നിന്ന് പുറപ്പെടുന്ന സ്ഫടികം പോലെ തെളിഞ്ഞ ജീവജലത്തിൻ്റെ ശുദ്ധമായ നദിയാണ്. ആ നദിയിലൂടെ നിങ്ങൾക്ക് ജ്ഞാനത്തിൻ്റെ വചനവും അറിവിൻ്റെ വചനവും വെളിപാടിൻ്റെ ദാനവും ലഭിക്കും.  വെളിപാടിൻ്റെ ദാനവും.അത് നിങ്ങൾക്ക് ആത്മീയ ദാനങ്ങളും ശക്തികളും നൽകും (1 കൊരിന്ത്യർ 12:8-10) ദൈവമക്കളേ, ഈ ദാനങ്ങൾ നിങ്ങളുടെ ആത്മീയ കണ്ണുകളാ യി മറഞ്ഞിരിക്കുന്ന കാര്യങ്ങൾ വെളിപ്പെടുത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നെ വിളിക്കൂ, ഞാൻ നിനക്കുത്തരം തരാം, നിനക്ക് അറിയാത്ത മഹത്തായതും ശക്തവുമായ കാര്യങ്ങൾ കാണിച്ചുതരാം\" (ജെറമിയ 33:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}