{"uniqueid":"20251026074806_db745500","date":"2024-08-19","title":"ആദാമിൻ്റെയും ഹവ്വയുടെയും കണ്ണുകൾ തുറന്നു!","key_verse":"1_3:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ ഇരുവരുടെയും കണ്ണുകൾ തുറന്നു, തങ്ങൾ നഗ്നരാണെ ന്ന് അവർ മനസ്സിലാക്കി, അവർ അത്തിയിലകൾ തുന്നിക്കെട്ടി, തങ്ങളെത്തന്നെ മൂടുപടം ഉണ്ടാക്കി\"  (ഉല്പത്തി 3:7)."},"devotion":{"label":"ധ്യാനം","text":"ബാർത്തിമേയൂസിൻ്റെ കണ്ണുകൾ തുറന്നപ്പോൾ, കർത്താവായ യേശുവിനെ അയാൾക്ക് കാണാൻ കഴിഞ്ഞു.മഹത്വത്തിൻ്റെ രാജാവിനെ കാണുന്നതിൽ അവൻ സന്തോഷിച്ചു. എന്നാൽ ആദാമിൻ്റെ യും ഹവ്വായുടെയും കണ്ണുകൾ തുറന്നപ്പോൾ അവർ തങ്ങളെത്തന്നെ നോക്കി. അവരുടെ നഗ്നതയിൽ, അവർ സ്വയം മറയ്ക്കേണ്ട തുണ്ടെന്ന് അവർക്ക റിയാമായിരുന്നു.\r\n\r\nതങ്ങളുടെ പാപത്തി ൻ്റെ മാരകമായ അനന്തരഫലങ്ങൾ അവർ കണ്ടു;  ദൈവത്താൽ ഉപേക്ഷിക്കപ്പെട്ട ദയനീയാവസ്ഥ അവർ കണ്ടു;  ദൈവത്തിൻ്റെ മഹത്വം തങ്ങളിൽ നിന്ന് എടുത്തുകള ഞ്ഞതായി അവർ കണ്ടു; അവരെ ചുറ്റിപ്പറ്റിയുള്ള പാപവും ശാപവും മരണവും കാണേണ്ടി വന്നു.\r\n\r\nഎല്ലാവരുടെയും മനസ്സിൻ്റെ കണ്ണുകൾ തുറന്നാൽ അത് എത്ര നന്നായിരിക്കും, അങ്ങനെ അവർക്ക് അവരുടെ പാപത്തെ ക്കുറിച്ചും അതിൻ്റെ  നന്തരഫലങ്ങളെക്കുറിച്ചും ബോധവാന്മാരാകാൻ കഴിയും. അപ്പോൾ അവർക്ക് അവരുടെ പാപങ്ങളെ ഓർത്ത് കയ്പേ റിയ കണ്ണീരോടെ  തേങ്ങിക്കരയും കരയും. \"പാപം ചെയ്യുന്ന ആത്മാവ് മരിക്കും\" എന്ന് തിരുവെഴുത്ത് പറയുന്നു.  (യെഹെസ്‌കേൽ  18:20) \"എല്ലാവരും പാപം ചെയ്യുകയും ദൈവമഹത്വത്തിൽ കുറവുവരുത്തുകയും ചെയ്തു\"  (റോമർ 3:23).\r\n\r\nഒരു പാപി മരിക്കുമ്പോൾ, അവൻ്റെ ആത്മാവ് നഗ്നനയായി പുറത്തുവരുന്നത് അവൻ കാണും. എന്നാൽ ഒരു വിശുദ്ധൻ മരിക്കു മ്പോൾ, അവൻ രക്ഷയുടെ വസ്ത്രവുമായി കടന്നുപോകുന്നു;  നീതിയുടെ അങ്കി;  ദൈവം അവനു നൽകിയ സ്തുതിയു ടെ വസ്ത്രവും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"അവൻ എന്നെ രക്ഷയുടെ വസ്ത്രം ധരിപ്പിച്ചു, നീതിയുടെ അങ്കി എന്നെ മൂടിയിരിക്കുന്നു, ഒരു മണവാളൻ  ആഭരണങ്ങൾ അണിഞ്ഞിരിക്കുന്നതുപോലെ, മണവാട്ടി തൻ്റെ ആഭരണങ്ങൾ അണിയുന്നതുപലെ\"  (യെശയ്യാവ് 61:10).\r\n\r\nആദാമും ഹവ്വായും തങ്ങളെത്തന്നെ പൊതിഞ്ഞ അത്തിയിലകൾ അവരുടെ ആത്മനീതിയുടെ പ്രതീകമായിരുന്നു.  ഒരു മനുഷ്യൻ തൻ്റെ ആത്മനീതി ഉപേക്ഷിക്കുമ്പോൾ, കർത്താവ് അവനെ സ്വർഗ്ഗീയ വസ്ത്രം ധരിക്കുന്നു.  അതുകൊണ്ടാണ് ബർത്തിമേയൂസ് തൻ്റെ മേലങ്കി വലിച്ചെറിഞ്ഞ് കർത്താവിൻ്റെ അടുക്കൽ വന്നത്.  അവൻ മനസ്സിൽ വിചാരിച്ചു, തനിക്ക് ദൈവം നൽകിയ സ്വർഗ്ഗീയ വസ്ത്രങ്ങ ൾ മാത്രമേ ആവശ്യമുള്ളൂ, ലൗകിക പിതാവ് നൽകുന്ന വസ്ത്രമല്ല;  ആദാമിലൂടെ തലമുറകളിലൂടെ കൈമാറ്റം ചെയ്യപ്പെട്ട സ്വയം നീതിയുടെ പരമ്പരാഗത വസ്ത്രങ്ങൾ അവന് ആവശ്യമാണെന്നും.\r\n\r\nനാം, വൃത്തിയുള്ളതും തിളക്കമുള്ളതുമായ നല്ല ലിനൻ വസ്ത്രം ധരിക്കേണ്ടതുണ്ട്, കാരണം നല്ല ലിനൻ  ശുദ്ധരുടെ നീതിയുള്ള പ്രവൃത്തികളാണ് (വെളിപാട് 19: ). നമുക്ക് സ്വർണ്ണം കൊണ്ട് നെയ്ത വസ്ത്രം ആവശ്യമാ ണ് (സങ്കീർത്തനം 45:13).ഞങ്ങൾക്ക് പല നിറങ്ങളിലുള്ള വസ്ത്രങ്ങൾ ആവശ്യമാണ് (സങ്കീർത്തനം 45:14). നിങ്ങളുടെ ഹൃദയത്തിൽ അത്തരം ആഗ്രഹം ഉണ്ടാകുമ്പോൾ, കർത്താവ് തീർച്ചയായും അത് നിങ്ങൾക്ക് നൽകും.\r\n\r\nആദാമിൻ്റെയും ഹവ്വായുടെയും കണ്ണുകൾ തുറന്നപ്പോൾ, അവർക്ക് വസ്ത്രം ആവശ്യമുള്ളതിനാൽ, മൃഗത്തോൽ കൊണ്ട് നിർമ്മിച്ച ഒരു വസ്ത്രം കർത്താവ് അവരെ താൽക്കാലി കമായി ധരിപ്പിച്ചു. ആ വസ്ത്രം രക്ഷയുടെ വസ്ത്രത്തിൻ്റെ ഒരു നിഴലായിരുന്നു\r\n\r\nഎന്നാൽ നാം സ്വർഗത്തിൽ പോകുമ്പോൾ, നാം തൊലിഉടുക്കുകയില്ല.  മഹത്വത്തിൻ്റെ വസ്ത്രങ്ങൾ, കർത്താവ് തന്നെ ധരിക്കുന്ന അതേ വസ്ത്രങ്ങൾ ഞങ്ങൾ ധരിക്കും. ദൈവമക്ക ളേ, മഹത്വവും തേജസ്സും ധരിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇന്നുള്ളതും നാളെ അടുപ്പിലേക്ക് എറിയപ്പെടുന്നതുമായ വയലിലെ പുല്ലിനെ ദൈവം അങ്ങനെ അണിയിച്ചാൽ, അവൻ നിങ്ങളെ കൂടുതൽ ഉടുപ്പിക്കില്ലേ?\" (മത്തായി 6:30)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}