{"uniqueid":"20251026074814_db7454fe","date":"2024-08-17","title":"കർത്താവ് തുറക്കുന്നു!","key_verse":"19_146:8-9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യഹോവ അന്ധന്മാരുടെ കണ്ണു തുറക്കുന്നു;  നിഞ്ഞിരിക്കുന്നവരെ യഹോവ ഉയർത്തുന്നു; യഹോവ നീതിമാന്മാ രെ സ്നേഹിക്കുന്നു. യഹോവ അപരി ചിതരെ കാക്കുന്നു\"  (സങ്കീർത്തനം 146:8-9)."},"devotion":{"label":"ധ്യാനം","text":"യേശുക്രിസ്തുവിന് നിങ്ങളുടെ കണ്ണുകൾ തുറക്കാൻ കഴിയും;  നിങ്ങളുടെ ആത്മീയ കണ്ണുകളെപ്രകാശിപ്പി ക്കാനുള്ള ശക്തിയും ഉണ്ട്. നിങ്ങളുടെ വിവേകത്തിൻ്റെ കണ്ണുകൾ പ്രകാശി ക്കണമെന്ന് അപ്പോസ്തലനായ പൗലോസ്പ്രാർത്ഥിച്ചു;അവൻ്റെ ശക്തിയുടെ മഹത്വം നിങ്ങൾ അറിയേണ്ടതിന് (എഫേസ്യർ 1:18-19).\r\n\r\nകർത്താവ് അന്ധരുടെ കണ്ണുകൾ തുറക്കുമ്പോൾ, തുറന്നിരിക്കുന്ന കണ്ണുകളെ അന്ധമാ ക്കാൻ സാത്താൻ ശ്രമിക്കുന്നു. ഒരിക്കൽ ചില ദുഷ്ടന്മാർ ഒരു ധനികൻ്റെ മകനെ തട്ടിക്കൊണ്ടുപോയി;  അവർ അവൻ്റെ കണ്ണുകളിൽ പാറ്റകളെ പൂശി;  അവനെ ഒരു ഇരുണ്ട ഗുഹയിൽ തള്ളി. മൂന്നു ദിവസത്തോളം പാറ്റകൾ അവൻ്റെ കണ്ണിൽ ഇരുന്നു അവൻ്റെ കാഴ്ച പൂർണ്ണമായും നഷ്ടപ്പെട്ടു. പിന്നെ തട്ടിക്കൊണ്ടുപോയവർ അവനെ ഭിക്ഷാടനത്തിന് ഉപയോഗിക്കുന്നവർക്ക് നല്ല വിലയ്ക്ക് വിറ്റു. എല്ലാവരിലും വളർന്ന കുട്ടി.  സമ്പത്ത്, ഇപ്പോൾ ഒരു യാചകനായി മാറിയിരിക്കുന്നു;  അവൻ ആ അവസ്ഥയിൽ തന്നെ തുടർന്നു. സാത്താൻ ആദാമിനോട് ചെയ്തത് ഇതാണ്. സാത്താൻ ഒരു കൊലപാതകിയും കള്ളനുമാണ്.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു,\"മോഷ്ടിക്കാ നും കൊല്ലാനും നശിപ്പിക്കാനും അല്ലാതെ കള്ളൻ വരുന്നില്ല. ഞാൻ വന്നത് അവർക്ക് ജീവൻ ലഭിക്കാനും അത് സമൃദ്ധമായി ലഭിക്കാനുമാണ്\" (യോഹന്നാൻ 10:10).\r\n\r\nസിംസണിനെ  കർത്താവ് അത്ഭുതകരമായി ഉപയോഗിച്ചു. എന്നാൽ സാത്താൻ അവനിൽ വേശ്യയുടെ ആത്മാവ് കൊണ്ടു വന്ന് അവൻ്റെ കണ്ണുകളെ അന്ധമാക്കി. അവർ സിംസണിൻ്റെ കണ്ണുകൾ പുറത്തെടുത്തു, പുറം പാളിയിൽ നിന്ന് ഐസ് ആപ്പിൾ എടുക്കുന്നതുപോലെ.\r\n\r\nഅയ്യോ, തൻ്റെ ദുരിതപൂർണമായ ജീവിതകാലം മുഴുവൻ അവൻ അന്ധനായിത്തീർന്നു.ഇസ്രായേലിലെ ന്യായാധിപനെ ഫിലിസ്ത്യർ ഒരു വിനോദ വസ്തുവാ ക്കി മാറ്റി  നിങ്ങളിലേക്ക്. നിങ്ങൾക്ക് ആത്മീയ ദർശനം നൽകുന്ന മനസ്സിൻ്റെ കണ്ണുകൾ നഷ്ടപ്പെടുത്തരുത്.\r\n\r\nയിസ്രായേൽ രാജാവായ സിദെക്കീയാവിന് എന്ത് സംഭവിച്ചു?ജറെമിയാ പ്രവാചകൻ അവനോട് പ്രഖ്യാപിച്ച ദൈവവചനം അവൻ ശ്രദ്ധിച്ചില്ല. തിരുവെഴു ത്തുകൾ പറയുന്നു, ബാബിലോൺ രാജാവ് സിദെക്കീയാ വിൻ്റെ കണ്ണുകൾ കെടുത്തി, അവനെ കൊണ്ടുപോകാൻ വെങ്കല ചങ്ങലകൊ ണ്ട് ബന്ധിച്ചു.  ബാബിലോണിലേക്ക് (ജെറമിയ 39:7) \"പിന്നെ അവൻ അവനെ ബാബിലോ ണിലേക്ക് കൊണ്ടുപോയി, അവൻ്റെ മരണദിവസം വരെ തടവിലാക്കി\"  (ജെറമിയ 52:11).\r\n\r\nദൈവമക്കളേ, കർത്താവിൻ്റെ മുന്നറിയിപ്പുകൾക്ക് മുൻഗണന നൽകുക. എപ്പോഴും വിശുദ്ധിയി ൽ നടക്കുകയും ദൈവകൃപയിൽ നിങ്ങളെത്തന്നെ കാത്തുസൂക്ഷിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ശരീരത്തിൻ്റെ വിളക്ക് കണ്ണാണ്, അതിനാൽ നിങ്ങളുടെ കണ്ണ് നല്ലതാണെങ്കിൽ, നിങ്ങളുടെ ശരീരം മുഴുവൻ പ്രകാശം നിറഞ്ഞതായിരിക്കും\" (മത്തായി 6:22)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}