{"uniqueid":"20251026074818_db7454fd","date":"2024-08-16","title":"കണ്ണുകൾ തുറക്കപ്പെടും!","key_verse":"23_35:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അന്നു കുരുടന്മാരുടെ കണ്ണു തുറന്നുവരും; ചെകിടന്മാരുടെ ചെവി അടഞ്ഞിരിക്കയുമില്ല. (യെശയ്യാവു 35:5)"},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ അന്ധനായ ഒരു സഹോദരൻ ഒരാളോട് ചോദിച്ചു, “സർ, എന്താണ് ആകാശം?  അതെങ്ങനെയായിരിക്കും?” ആ വ്യക്തി ആകാശത്തെക്കുറിച്ച് ഒരു ചെറിയ വിശദീക രണം നൽകി. നീല നിറമാണെന്ന് പറഞ്ഞപ്പോൾ അന്ധൻ ചോദിച്ചു, 'സർ, ഈ നീല നിറം എന്താണ്? അതെങ്ങനെ യായിരിക്കും?'.ആൾ ആലോചിച്ചു. നീല നിറം എങ്ങനെയു ണ്ടെന്ന് , അയാൾക്ക്  എങ്ങനെ അറിയാൻ കഴിയും? അന്ധൻ എങ്ങനെ മനസ്സിലാക്കും?,\r\n\r\nആത്മീയമായി അന്ധരായവരും ശാരീരികമായി അന്ധരായവരെപ്പോലെ ദയനീയരാണ്.  അവർക്ക് ദൈവത്തെക്കുറിച്ചോ സ്വർഗ്ഗരാജ്യത്തെക്കുറിച്ചോ നിത്യാനന്ദ ത്തെക്കുറിച്ചോ ഒന്നും അറിയില്ല. കർത്താവ് പറയുന്നു, \"കണ്ണുണ്ടായിട്ടും കുരുടന്മാരായും ചെവിയുണ്ടായിട്ടും ചെകിടന്മാരായും ഇരിക്കുന്ന ജനത്തെ പുറപ്പെടുവിച്ചു കൊണ്ടുവരുവിൻ..\"  (യെശയ്യാവ് 43:8) കർത്താവ് തൻ്റെ അടുക്കൽ വരുന്ന അന്ധർക്ക് കാഴ്ച തുറക്കുന്നു.\r\n\r\n\"ഒരിക്കൽ രണ്ട് അന്ധന്മാർ കർത്താ വായ യേശുവിനെ അനുഗമിച്ചു, 'ദാവീദിൻ്റെ പുത്രാ, ഞങ്ങളോട് കരുണ കാണിക്കേണമേ' എന്ന് നിലവിളിച്ചു കൊണ്ട് പറഞ്ഞു.  … യേശു അവരോടു പറഞ്ഞു, 'എനിക്ക് ഇത് ചെയ്യാൻ കഴിയുമെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ?'  അവർ അവനോടു: അതെ, കർത്താവേ എന്നു പറഞ്ഞു.  അപ്പോൾ അവൻ അവരുടെ കണ്ണുകളിൽ തൊട്ടു പറഞ്ഞു, 'നിങ്ങളുടെ വിശ്വാസം പോലെ നിങ്ങൾക്കു ഭവിക്ക ട്ടെ'. അവരുടെ കണ്ണുകൾ തുറക്കപ്പെട്ടു\"  (മത്തായി 9:27-30).\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"അന്ധർ കാണുന്നു, മുടന്തർ നടക്കുന്നു; കുഷ്ഠരോഗികൾ ശുദ്ധീകരിക്കപ്പെടുന്നു, ബധിരർ കേൾക്കു ന്നു; മരിച്ചവർ ഉയിർത്തെഴുന്നേൽക്കുന്നു, ദരിദ്രരോട് സുവിശേഷം പ്രസംഗിക്കുന്നു.\"  (മത്തായി 11:4)\r\n\r\nകർത്താവായ യേശുവിൻ്റെ ശുശ്രൂഷയുടെ ഭൂരിഭാ ഗവും രോഗശാന്തി യും അത്ഭുതങ്ങളും ഉൾപ്പെട്ടിരുന്നു.  കർത്താവ് അന്ധന്മാ രെ കണ്ടപ്പോൾ മനസ്സലിഞ്ഞു, അവർക്ക് കാഴ്ച നൽകുകയും അവരെ അനുഗ്രഹിക്കുകയും ചെയ്തു. തിരുവെഴു ത്തുകൾ പറയുന്നു: \"പിശാചുബാധിതനും അന്ധനും ഊമയുമായ  ഒരുവനെ അവൻ്റെ അടുക്കൽ കൊണ്ടുവന്നു; അവൻ അവനെ സൌഖ്യമാക്കി, അങ്ങനെ അന്ധനെ സൌഖ്യമാക്കി.  ഊമ സംസാരിക്കു കയും കാണുകയും ചെയ്തു.\"  (മത്തായി 12:22)\r\n\r\nഒരിക്കൽ ഒരു സഹോദരി തൻ്റെ സാക്ഷ്യം ഇങ്ങനെ പങ്കുവച്ചു.“എൻ്റെ കണ്ണുകൾ പെട്ടെന്ന് മങ്ങാൻ തുടങ്ങി.  എനിക്ക് ബൈബിൾ വായിക്കാൻ കഴിഞ്ഞില്ല. ആരെ യും തിരിച്ചറിയാൻ കഴിഞ്ഞില്ല. എനിക്കുവേണ്ടി പ്രാർത്ഥിക്കാൻ പല ദൈവദാസന്മാരോടും ഞാൻ അഭ്യർത്ഥിച്ചു. ഒരു രാത്രി, എൻ്റെ കാഴ്ചയ്ക്കായി കർത്താവിനോട് ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കാൻ ഞാൻ തീരുമാനിച്ചു. രാത്രി പത്തുമണിക്ക് ഞാൻ മുട്ടുകുത്തി,  നേരം വെളുക്കും വരെ പ്രാർത്ഥിച്ചു, ദൈവവുമായി മല്ലിട്ടു. ബർത്തിമേയൂസിന് കാഴ്ച തിരിച്ചുതന്ന കർത്താവിനോട് എന്നെ സുഖപ്പെടു ത്താനും എൻ്റെ കാഴ്ച വീണ്ടെടു ക്കാനും ഞാൻ അപേക്ഷിച്ചു. കർത്താവിൻ്റെ ദിവസം വരെ എനിക്ക് കാഴ്ചലഭിക്കണമെന്ന് ഞാൻ പ്രാർത്ഥിച്ചു. കർത്താവ് അത്ഭുതകരമായി എനിക്ക് കാഴ്ച തിരിച്ചു നൽകി. ദൈവമക്കളേ, ഈ ലോകത്തിൽ കാഴ്ചശക്തിയില്ലാതെ ജീവിക്കുന്നത് വളരെ ദയനീയമാണ്. അതിനാൽ, അവൻ നമുക്ക് നൽകിയ കണ്ണുകളോടും ദർശനത്തോടും നാം എന്നേക്കും നന്ദിയുള്ളവരായിരിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["\"അങ്ങനെ ജനക്കൂട്ടം ഊമൻ സംസാരിക്കു ന്നതും അംഗവൈക ല്യമുള്ളവർ സൌഖ്യം പ്രാപിക്കുന്നതും മുടന്തർ നടക്കുന്നതും അന്ധർ കാണുന്നതും കണ്ട് ആശ്ചര്യപ്പെട്ടു; അവർ യിസ്രായേ ലിൻ്റെ ദൈവത്തെ മഹത്വപ്പെടുത്തി.\" (മത്തായി 15:31)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}