{"uniqueid":"20251026074822_db7454fa","date":"2024-08-13","title":"లెమ్ము!","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"వారా గ్రుడ్డి వానిని పిలిచి; ధైర్యము తెచ్చుకొనుము,&#8230;. లెమ్మని వానితో చెప్పిరి\"     (మార్కు. 10:49)."},"devotion":{"label":"ധ്യാനം","text":"త్రోవ పక్కన కూర్చుండియున్న బర్తిమయి, మొదటిగా లేవవలెను. సోమరిపోతుగా ఉన్న స్థితినుండి లేవవలెను. మట్టి నేల నుండి, బిక్షమెత్తుచున్న స్థితినుండి లేవవలెను. గ్రూడ్డితనము నుండి లేవవలెను.\r\n\r\nమనలను కూడా ప్రభువు,  'నా బిడ్డా, సొమ్మసిల్లిన స్థితినుండి ధూళిని దులుపుకొని లెమ్ము, పక్షిరాజు వలె ఉన్నతమునకు రెక్కలు చాపుకొని ఎగురుచు లెమ్ము నీ కొరకు ఉంచియున్న వరములను, శక్తులను పొందుకొనుటకు లెమ్ము' అని చెప్పుచున్నాడు.\r\n\r\nతప్పిపోయిన కుమారునికి బుద్ధి వచ్చినప్పుడు అతడు,    \"నేను లేచి నా తండ్రియొద్దకు వెళ్లి: తండ్రీ, నేను పరలోకమునకు విరోధముగాను నీ యెదుటను    పాపము చేసితిని; ఇక మీదట నీ కుమారుడనని అని పించుకొనుటకు యోగ్యుడను కాను; నన్ను నీ కూలి  వారిలో ఒకనిగా పెట్టుకొనుమని అతనితో చెప్పుదుననుకొని, లేచి బయలుదేరి తన తండ్రి యొద్దకు వచ్చెను\"    (లూకా. 15:18,19). పందులు ఉన్న స్థలము నుండి అతడు లేవ వలసినదై ఉండెను. తన వద్దకు వచ్చుచున్న ఏఒక్కరిని కూడా అవతలికి నెట్టివేయని జాలిగల క్రీస్తు వద్దకు లేచి రావలసినదై ఉండెను.\r\n\r\nప్రభువు, తాను కోల్పోయిన దానిని వెతుకుటకును, రక్షించుటకును వచ్చిన మనుష్య కుమారుడు. పాపము యొక్క గోరత్వము చేత వచ్చిన వేదనలను, శాపములను, వ్యాధులను అనుభవించుచు ఉన్నారా? సొమ్మసిల్లి పోకుడి. యేసు హస్తమును చాపి,   \"తండ్రి నాకు అనుగ్రహించు వారందరును నాయొద్దకు వత్తురు; నాయొద్దకు వచ్చువానిని నేనెంతమాత్రమును బయటికి త్రోసివేయను\"    (యోహాను. 6:38)  అని ప్రేమతో మిమ్ములను పిలుచుచున్నాడు.\r\n\r\nఆత్మీయ జీవితమునందు నిద్రించి జోగిపడుచున్న వారిని ప్రభువు లెమ్ము అని పిలచుచున్నాడు.  బైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"అందుచేత, నిద్రించుచున్న నీవు మేల్కొని మృతులలోనుండి లెమ్ము, క్రీస్తు నీమీద ప్రకాశించునని ఆయన చెప్పుచున్నాడు\"    (ఎఫెసీ. 5:14).  నిద్రించి జోగిపడుట చేత సంసోను తన బలమును కోల్పోయెను కదా? నిద్రించి జోగిపడిన ఐతుకు చనిపోయిన స్థితికి వచ్చెను కదా? ఓడ యొక్క అడుగు భాగమునందు నిద్రించుచున్న ప్రవక్తయైన యోనాను అన్యజనులు తట్టి లేపి ప్రార్థించమని చెప్పిరి కదా? నిద్రించుచున్న ప్రవక్తయైన ఏలియాను దేవుని దూత తట్టి లేపి, భోజనము చేసి బలము పొందునట్లు చేసెను కదా?\r\n\r\nమీరు వెళ్లవలసిన దూరము బహుదూరము. ప్రభువు మీ ద్వారా అనేక గొప్ప కార్యములను చేయుటకు కోరుచున్నాడు. సొమ్మసిల్లి పోవుట చేత వచుచున్న నిద్రనుండి లేవుడి. ప్రభువు తన యొక్క పెండ్లి కుమార్తెను కూడా,   \"లెమ్ము\" అని చెప్పుచున్నాడు.  \"నా ప్రియురాలా! సుందరవతీ! లెమ్ము రమ్ము చలికాలము గడిచిపోయెను, వర్షకాలము తీరిపోయెను, వర్షమిక రాదు. అంజూరపుకాయలు పక్వమగుచున్నవి; ద్రాక్షచెట్లు పూతపట్టి సువాసన నిచ్చుచున్నవి; నా ప్రియురాలా, సుందరవతీ, లెమ్ము రమ్ము\"    (ప.గీ. 2:13).\r\n\r\nదేవుని బిడ్డలారా, రాకడ యొక్క సూచనలన్నియు ప్రతి చోట కనబడుచున్నది. ప్రవచనములన్నియు నెరవేర్చబడియున్నది. లేచి మహిమగల రాజైయున్న క్రీస్తును ఎదుర్కొనుటకు వెళ్లేదమా?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["నేటి ధ్యానమునకై: \"లెమ్ము, తేజరిల్లుము: నీకు వెలుగు వచ్చియున్నది,  యెహోవా మహిమ నీమీద ఉదయించెను\"    (యెషయా. 60:1).."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}