{"uniqueid":"20251026074826_db7454fa","date":"2024-08-13","title":"എഴുന്നേൽക്കൂ !","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ അവർ അന്ധനെ വിളിച്ചു: ധൈര്യമായിരിക്കുക. എഴുന്നേൽക്കുക&#8230;\"  (മർക്കോസ് 10:49)."},"devotion":{"label":"ധ്യാനം","text":"വഴിയരികിൽ ഇരിക്കുകയായിരുന്ന ബാർതിമേയൂസ് ആദ്യം തൻ്റെ ആലസ്യത്തിൽ നിന്ന് എഴുന്നേൽക്കണം, പൊടി നിറഞ്ഞ മണ്ണിൽ നിന്നും ഭിക്ഷാ ടനത്തിൽ നിന്നും എഴുന്നേൽക്കണം, അന്ധതയിൽ നിന്ന് എഴുന്നേൽക്കണം.\r\n\r\nനമ്മുടെ കർത്താവ് നമ്മെ വിളിച്ച് പറയുന്നു: “എൻ്റെ കുഞ്ഞേ, ക്ഷീണത്തിൽ നിന്ന് എഴുന്നേൽക്കൂ;  പൊടി തട്ടിക്കളഞ്ഞു, ചിറകു വിടർത്തി, കഴുകനെപ്പോലെ ആകാശത്തിൽ പറന്നുയരുക. ഞാൻ നിങ്ങൾക്കായി കരുതിവച്ചിരിക്കുന്ന സമ്മാനങ്ങളും ശക്തിയും എഴുന്നേറ്റു സ്വീകരിക്കുക.\r\n\r\nധൂർത്തനായ പുത്രൻ ബോധം വന്നപ്പോൾ അവൻ പറഞ്ഞു: \"ഞാൻ എഴുന്നേറ്റു എൻ്റെ പിതാവിൻ്റെ അടുക്കൽ പോകും, ​​പിതാവേ, ഞാൻ സ്വർഗ്ഗത്തിനെതിരായും നിങ്ങളുടെ മുമ്പാകെയും പാപം ചെയ്തു, ഇനി ഞാൻ നിങ്ങളുടെ  മകനെന്ന    പേരിന്  യോഗ്യനല്ല. നിൻ്റെ കൂലിവേലക്കാരിൽ ഒരാളെപ്പോലെ എന്നെ ആക്കണമേ.\"  (ലൂക്കോസ് 15:18-19). അവന് പന്നികളുടെ സ്ഥലത്തുനിന്നും എഴുന്നേൽക്കേണ്ടി വന്നു, അനുകമ്പ യുള്ള കർത്താവായ യേശുവിൻ്റെ അടുക്കൽ വരാൻ അവൻ എഴുന്നേറ്റു.\r\n\r\nതൻ്റെ നഷ്ടപ്പെട്ട മക്കളെ അന്വേഷി ക്കാനും രക്ഷിക്കാനും വേണ്ടി മാത്രമാണ് കർത്താവായ യേശു ഭൂമിയിലേക്ക് ഇറങ്ങിയത്. ഇന്ന് നിങ്ങൾ പാപഭാര ത്താൽ കഷ്ടപ്പെ ടുന്നു; ശാപത്തിൽ നിന്നും രോഗത്തിൽ നിന്നും? കർത്താവ് തൻ്റെ ഇരു കരങ്ങളും നീട്ടി സ്‌നേഹത്തോടെ പറയുന്നു, \"പിതാവ് എനിക്ക് നൽകുന്ന തെല്ലാം എൻ്റെ അടുക്കൽ വരും, എൻ്റെ അടുക്കൽ വരുന്നവനെ ഞാൻ ഒരു തരത്തിലും തള്ളിക്കളയുകയില്ല.\"  (യോഹന്നാൻ 6:37).\r\n\r\nആത്മീയ ജീവിത ത്തിൽ മയങ്ങുന്ന എല്ലാവരെയും എഴുന്നേൽക്കാൻ കർത്താവ്വി ളിക്കുന്നു. തിരുവെഴുത്ത് പറയുന്നു, \"ഉറങ്ങുന്നവരേ, ഉണരുക, മരിച്ചവരിൽ നിന്ന് എഴുന്നേൽ ക്കുക, ക്രിസ്തു നിങ്ങൾക്ക് വെളിച്ചം നൽകും\" (എഫേസ്യർ 5:14). ഉറക്കത്തിൽ, സാംസൻ്റെ ശക്തി നഷ്ടപ്പെട്ടു. യൂത്തിക്കോസ്, അവൻ്റെ ഗാഢനിദ്ര കാരണം മൂന്നാം നിലയിൽ നിന്ന് വീണു മരിച്ചു,, യോനാ പ്രവാചകൻ ഉറക്കത്തിൽ നിന്ന് ഉണർന്നു, കപ്പലിലെ വിജാതീയർ പ്രാർത്ഥിക്കാൻ വിളിച്ചു. ഏലിയാ പ്രവാചകൻ  ഭക്ഷണം കഴിക്കാനും ശക്തി പ്രാപിക്കാനും ഒരു ദൂതൻ അവനെ ഉറക്കത്തിൽ നിന്ന് ഉണർത്തി.\r\n\r\nനിങ്ങൾ ഒരുപാട് ദൂരം പോകണം, കർത്താവ് നിങ്ങളിലൂടെ വലിയ കാര്യങ്ങൾ ചെയ്യും. അതിനാൽ, നിങ്ങളുടെ ഉറക്കത്തിൽ നിന്ന് എഴുന്നേൽക്കുക. കർത്താവ് തൻ്റെ മണവാട്ടിയെ 'എഴുന്നേൽക്കാൻ' വിളിക്കുന്നു. \"എന്റെ പ്രിയൻ എന്നോടു പറഞ്ഞതു: എന്റെ പ്രിയേ, എഴുന്നേൽക്ക; എന്റെ സുന്ദരീ, വരിക. ശീതകാലം കഴിഞ്ഞു; മഴയും മാറിപ്പോയല്ലോ. പുഷ്പങ്ങൾ ഭൂമിയിൽ കാണായ്‍വരുന്നു; വള്ളിത്തല മുറിക്കുംകാലം വന്നിരിക്കുന്നു; കുറുപ്രാവിന്റെ ശബ്ദവും നമ്മുടെ നാട്ടിൽ കേൾക്കുന്നു. അത്തിക്കായ്കൾ പഴുക്കുന്നു; മുന്തിരിവള്ളി പൂത്തു സുഗന്ധം വീശുന്നു; എന്റെ പ്രിയേ, എഴുന്നേൽക്ക; എന്റെ സുന്ദരീ, വരിക. (ശലോമോൻ്റെ ഗീതം 2:10-11, 13).\r\n\r\nദൈവമക്കളേ, കർത്താവിൻ്റെ ദിവസ ത്തിൻ്റെ അടയാള ങ്ങൾ എല്ലായിടത്തും കാണാൻ കഴിയും. എല്ലാ പ്രവചനങ്ങളും കഴിഞ്ഞു. നാമെല്ലാ വരും നമ്മുടെ കർത്താവായ യേശുവിനെ – മഹത്വത്തിൻ്റെ രാജാവിനെ കണ്ടുമുട്ടാൻ എഴുന്നേറ്റ് മുന്നോട്ട് പോകേണ്ടായോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എഴുന്നേറ്റു പ്രകാശിക്ക;  നിൻ്റെ പ്രകാശം വന്നിരിക്കുന്നു; യഹോവയുടെ തേജസ്സും നിൻ്റെമേൽ ഉദിച്ചിരിക്കുന്നു.\" (യെശയ്യാവ് 60:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}