{"uniqueid":"20251026074830_db7454f9","date":"2024-08-12","title":"നല്ല സന്തോഷമായിരിക്കുക!","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ അവർ അന്ധനെ വിളിച്ചു: ധൈര്യമായിരിക്കുക\" (മർക്കോസ് 10:49)"},"devotion":{"label":"ധ്യാനം","text":"അന്ധനായ ബാർത്തിമേയൂസിനെ വിളിച്ചവർ ആദ്യം പറഞ്ഞത്: 'സന്തോഷത്തോടെയിരിക്കുക', അല്ലെങ്കിൽ 'പ്രോത്സാഹിപ്പിക്കുക' അല്ലെങ്കിൽ 'ധൈര്യം പുലർത്തുക' എന്നതായിരുന്നു. ഈ വാക്കുകൾ ബാർത്തിമേയൂസിന് പ്രതീക്ഷയും ഹൃദയത്തിൽ വിശ്വാസവും നൽകി. ഈ വാക്കുകൾ, 'ധൈര്യപ്പെടൂ'  , ബലപ്പെടുത്തുന്ന ക്രിസ്തുവിലൂടെ എല്ലാം ചെയ്യാൻ ഒരു വിശ്വാസിയെ അവൻ്റെ ക്ഷീണത്തിൽ നിന്ന് വിശ്വാസത്തിൻ്റെ അവസ്ഥയിലേക്ക് മാറ്റുന്നു.\r\n\r\nമോശെയുടെ കാലത്തിനു ശേഷം, ജോഷ്വ ഇസ്രായേല്യ രെ നയിക്കാനും വഴിനടത്താനും ദൈവം ആഗ്രഹിച്ചു. ഏഴു രാജ്യങ്ങൾക്കും മുപ്പത്തിയൊന്നു രാജാക്കന്മാർക്കും എതിരായ യുദ്ധത്തിൽ അവരെ നയിക്കാൻ ജോഷ്വയ്ക്ക് മാത്രമേ കഴിയൂ.\r\n\r\nഅതിനാൽ, കർത്താവ് മോശയെ നോക്കി പറഞ്ഞു, \"ജോഷ്വയെ പ്രോത്സാഹിപ്പിക്കുക, അവൻ ഇസ്രായേലി നെ വാഗ്ദത്ത ദേശം അവകാശമാക്കും'. മോശ ജോഷ്വയുടെ മേൽ കൈവെച്ചപ്പോ ൾ, അവൻ ജ്ഞാനത്തിൻ്റെ ആത്മാവിനാൽ നിറഞ്ഞു (ആവർത്തനം 34:9). കർത്താവ് തൻ്റെ ദാസന്മാരിലൂടെ ശക്തിപ്പെടുത്തുന്നു.\r\n\r\nരണ്ടാമതായി, കർത്താവ് തൻ്റെ ദൂതന്മാരിലൂടെ നമ്മെ ശക്തിപ്പെടുത്തുന്നു. അവർ നമ്മെ ശുശ്രൂഷിക്കാൻ അയച്ച ശുശ്രൂഷാ ആത്മാക്കളാണ് (എബ്രായർ 1:14). ഒരിക്കൽ ദാനിയേൽ ക്ഷീണിതനായപ്പോൾ, കർത്താവ് തൻ്റെ ദൂതനെ അയച്ചു, \"അയ്യോ അത്യധികം പ്രിയപ്പെട്ട മനുഷ്യാ, ഭയപ്പെടേണ്ട!  നിങ്ങൾക്ക് സമാധാനം;  ശക്തനായിരിക്കുക, അതെ,ശക്തനാകുക!\" (ദാനിയേൽ 10:19). അപ്പോൾ ദാനിയേൽ ശക്തിപ്രാപിച്ചു: യജമാനൻ പറയട്ടെ, നീ എന്നെ ബലപ്പെടുത്തിയിരിക്കുന്നു എന്നു പറഞ്ഞു\r\n\r\nമൂന്നാമതായി, സഹോദരന്മാർ നമ്മെ ശക്തിപ്പെടുത്തുന്നു. ദൈവത്തിൻ്റെ കുടുംബത്തിലേക്ക്  ണ്ടെടുക്കപ്പെട്ടവരെല്ലാം നമ്മുടെ സഹോദരങ്ങളെപ്പോലെയാണ്. \"ഇതാ, സഹോദരന്മാർ രുമിച്ചു വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്!\" (സങ്കീർത്തനം 133:1) തിരുവെഴുത്ത് പറയുന്നു: \"എല്ലാവരും അയൽക്കാരനെ സഹായിച്ചു, സഹോദരനോടു പറഞ്ഞു: \"ധൈര്യമായിരിക്കുക!\" (യെശയ്യാവു 41:6).\r\n\r\nനമ്മെ തൻ്റെ സഹോദരന്മാർ എന്ന് വിളിക്കാൻ കർത്താവ് ലജ്ജിക്കുന്നില്ല, അവൻ നമ്മെ വിശുദ്ധീകരിക്കുകയും ശക്തിപ്പെടുത്തു കയും ചെയ്യുന്ന നമ്മുടെ ജ്യേഷ്ഠനാണ് (എബ്രായർ 2:11).\r\n\r\nഅവസാനമായി, നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ വിലയേറിയ സ്നേഹം നമ്മെ ശക്തിപ്പെടു ത്തുന്നു, അവൻ്റെ ക്രൂശീകരണത്തിനുശേഷം, ശിഷ്യന്മാർ അവരുടെ എല്ലാ ശക്തിയും പൂർണ്ണമാ യും ഉത്തേജിപ്പിച്ചു. എന്നാൽ കർത്താവ് അവരുടെ നടുവിൽ ചെന്ന് അവരെ ശക്തിപ്പെടുത്തി. അവൻ തൻ്റെ ആണിയടിച്ച കൈ  അവർക്കു നേരെ നീട്ടി. ശിഷ്യന്മാർ  ആണിയടിച്ച l കൈകളും കാലുകളും നോക്കി, അവയിൽ കാൽവരി സ്നേഹം തൽക്ഷണം നിറഞ്ഞു;  കർത്താവിൽ ആഴമായ വിശ്വാസ വും ഉണ്ടായിരുന്നു.\r\n\r\nദൈവമക്കളേ, ഇന്നും കർത്താവായ യേശുവിൻ്റെ മുറിവേറ്റ കരങ്ങൾ നിങ്ങളെ ശക്തിപ്പെടുത്തുകയും ആശ്വസിപ്പിക്കുകയും ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ ദാവീദ് തൻ്റെ ദൈവമായ കർത്താവിൽ തന്നെത്തന്നെ ഉറപ്പിച്ചു\" (1 സാമുവൽ 30:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}