{"uniqueid":"20251026074835_db7454f9","date":"2024-08-12","title":"അവനെ വിളിക്കാൻ ആജ്ഞാപിച്ചു","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതിനാൽ യേശു നിന്നുകൊണ്ട് അവനെ വിളിക്കാൻ കൽപ്പിച്ചു\" (മർക്കോസ് 10:49)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു നിന്നു. അവനും ബാർത്തിമേയൂസും തമ്മിൽ അകലം ഉണ്ടായിരുന്നു.  ഈ അകലം അല്ലെങ്കിൽ വിടവ് മനുഷ്യനെ ദൈവത്തിൽ നിന്ന് വേർപെടുത്തിയ പാപത്തിലേക്ക് വിരൽ ചൂണ്ടുന്നു.\r\n\r\n“എന്നാൽ നിൻ്റെ അകൃത്യങ്ങൾ നിന്നെ നിൻ്റെ ദൈവത്തി ൽനിന്നു വേർപെടു ത്തിയിരിക്കുന്നു”  (യെശയ്യാവു 59:2) എന്ന് തിരുവെഴുത്ത് പറയുന്നു. ആദാമും ഹവ്വായും പാപം ചെയ്‌തപ്പോൾ, അത് അവർക്കും ദൈവത്തിനും ഇടയിൽ വലിയ ഭിന്നിപ്പുണ്ടാക്കി.  യൂദാസ് ഇസ്‌കറിയോ ത്തിൽ പ്രവേശിച്ച പാപം അവനെ സ്‌നേഹനിധിയായ കർത്താവിൽ നിന്ന് എന്നെന്നേക്കുമായി വേർപെടുത്തി.\r\n\r\nഅത്തരം വേർപിരിയൽ ഇല്ലാതാക്കാൻ കഴിയുന്ന രണ്ട് കാര്യങ്ങളുണ്ട്. ഒന്നാമതായി, അത് യേശുക്രിസ്തുവിൻ്റെ രക്തമാണ്. ഒരു വ്യക്തി യേശുക്രിസ്തു വിൻ്റെ രക്തത്തിൽ കഴുകുമ്പോൾ, അവൻ കർത്താവി നോട് കൂടുതൽ അടുക്കുന്നു. വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"എന്നാൽ ഒരിക്കൽ ദൂരസ്ഥനായിരുന്ന നിങ്ങൾ ഇപ്പോൾ ക്രിസ്തുയേശുവിൽ ക്രിസ്തുവിൻ്റെ രക്തത്താൽ അടുത്തിരിക്കുന്നു. അവൻ തന്നെ നമ്മുടെ സമാധാനം ആകുന്നു; അവൻ തന്നെ രണ്ടും ഒന്നാക്കി, വേർപാടിൻ്റെ നടുവിലെ മതിൽ തകർത്തു. അവൻ്റെ ജഡത്തിൽ ശത്രുത ഇല്ലാതാക്കി, അതായത്, നിയമങ്ങളിൽ അടങ്ങിയിരി\r\n\r\n* ക്കുന്ന കൽപ്പനക ളുടെ നിയമം, അങ്ങനെ രണ്ടിൽ നിന്നും ഒരു പുതിയ മനുഷ്യനെ തന്നിൽ സൃഷ്ടിക്കുകയും അങ്ങനെ സമാധാനം സ്ഥാപിക്കുകയും ചെയ്തു. തൻ്റെ ജഡത്തിൽ ശത്രുത ഇല്ലാതാക്കി, അതായത്, കൽപ്പന*\r\n\r\nകളിൽ അടങ്ങിയിരി ക്കുന്ന കൽപ്പനകളു ടെ നിയമം, അങ്ങനെ രണ്ടിൽ നിന്നും ഒരു പുതിയ മനുഷ്യനെ തന്നിൽ സൃഷ്ടിക്കുക യും അങ്ങനെ സമാധാനം സ്ഥാപിക്കുകയും ഇരുവരെയും ഒരു ശരീരത്തിലൂടെ ദൈവവുമായി അനുരഞ്ജിപ്പിക്കുകയും ചെയ്യുന്നു.  കുരിശ്, അതുവഴി ശത്രുതയെ കൊല്ലുന്നു\"  (എഫെസ്യർ 2:13-16).\r\n\r\nരണ്ടാമതായി, ദൈവത്തിൻ്റെ മന്ത്രിമാർ.  ക്രിസ്തുവിനെയും ആളുകളെയും അനുരഞ്ജിപ്പിക്കാൻ ദൈവദാസന്മാർ ആവശ്യമാണ്. ‘ഇതാ നിങ്ങളുടെ നാഥൻ’ എന്ന് ജനങ്ങളോട് ഉദ്ഘോഷിക്കാൻ സേവകർ ആവശ്യമാണ്; ആളുകളെ ദൈവത്തോട് സമർപ്പിക്കുകയും, ‘ഇതാ നിൻ്റെ ജനം’ എന്ന് പറയുകയും ചെയ്യുക. അതുകൊ ണ്ടാണ് കർത്താവ് തൻ്റെ ശിഷ്യന്മാരെ തിരഞ്ഞെടുത്തത്.കർത്താവായ യേശു അഞ്ച് അപ്പവും രണ്ട് മീനും എടുത്ത് അവരെ അനുഗ്രഹി\r\n\r\nച്ചു. എന്നാൽ ആ സമയത്തും അയ്യായിരം പേർക്ക് വിതരണം ചെയ്യാൻ അദ്ദേഹത്തിന് ദാസന്മാരെ ആവശ്യമായിരുന്നു.  ഇന്നും, ദൈവദാസ ന്മാർ അപ്പം കൊണ്ടുപോകാൻ അത്യന്താപേക്ഷിതമാണ് – ദൈവത്തിൻ്റെ അനുഗ്രഹീതമായ വചനവും അതിൻ്റെ ആഴത്തിലുള്ള വെളിപാടുകളും അത് പോലെയാണ്ലാ സറിനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിക്കാൻ കർത്താവ് തയ്യാറായി രുന്നു. എന്നാൽ കല്ലറയിലെ കല്ല് ഉരുട്ടിമാറ്റാൻ ദ്ദേഹത്തിന് കുറച്ച് ആളുകളെആവശ്യമാ യിരുന്നു. ലാസറിനെ ശ്മശാന വസ്ത്രത്തിൽ നിന്ന് ഴിച്ചുമാറ്റാനും അദ്ദേഹത്തിന് ആളുകളെ ആവശ്യമായിരുന്നു. ഒരു തളർവാത രോഗിയെ അവൻ്റെ അടുക്കൽ കൊണ്ടുവരാൻ നാല് പേരെ.  ആവശ്യ മായിരുന്നു.\r\n\r\nവീണ്ടെടുപ്പിനുമുമ്പ്, പൗലോസ് അപ്പോസ്തലൻ (മുമ്പ് ശൗൽ എന്നറിയപ്പെട്ടിരുന്നു), ദമാസ്കസിലെ തെരുവിൽ,കർത്താവ് അദ്ദേഹത്തിന് അത്ഭുതകരമായ  രീതിയിൽ പ്രത്യക്ഷ പ്പെട്ടു. സ്വർഗ്ഗത്തിൽ നിന്നുള്ള വെളിച്ചം അവൻ്റെ മേൽ പതിക്കുകയും അവൻ അന്ധനായി ത്തീരുകയും ചെയ്തു. അവിടെയും  അപ്പോസ്തലനായ ശൗലിനു പൗലോസാ യി മാറാൻ  സഹായിയായി കർത്താവിന് അനന്യാസ് ആവശ്യമായിരുന്നു.\r\n\r\nദൈവമക്കളേ, ഇന്ന് ന മുക്കിടയിൽ മാംസവും രക്തവു മുള്ള ക്രിസ്തു ഇല്ല. നമുക്കുവേണ്ടി അവൻ്റെ വിലയേറിയ രക്തം ചൊരിയാൻ അവൻ്റെ കൈകൾ കുരിശിൽ തറച്ചിരിക്കുന്നു. അവൻ്റെ ആണിയടിച്ച  പാദങ്ങളിൽനിന്നും രക്തം ഒഴുകി. ഇന്ന് നിങ്ങൾ കർത്താവി ൻ്റെ കൈകളിലും കാലടികളിലുമാണു നമ്മുടെ കർത്താവിൻ്റെ ഭൗമിക ശുശ്രൂഷ നിങ്ങൾ മാത്രമേ നടത്താവൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: അതിന്നൊക്കെയും ദൈവം തന്നേ കാരണഭൂതൻ;  അവൻ നമ്മെ ക്രിസ്തുമൂലം തന്നോടു നിരപ്പിച്ചു, നിറപ്പിൻ്റെ ശുശ്രൂഷ ഞങ്ങൾക്കു തന്നിരിക്കുന്നു.\"  (2 കൊരിന്ത്യർ 5:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}