{"uniqueid":"20251026072526_105b04b6","date":"2025-09-20","title":"ആത്മാവിനെ കെടുത്തരുത്!","key_verse":"53_5:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ആത്മാവിനെ കെടുത്തരുത്.” (1 തെസ്സലൊനീക്യർ 5:19)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം മനുഷ്യവർഗത്തിന് നൽകിയ എല്ലാ ദാനങ്ങളിലും ഏറ്റവും വലുത് പരിശുദ്ധാത്മാവാണ്. നമ്മുടെ ഭൗമിക പാത്രങ്ങളിൽ – നമ്മുടെ ശരീരങ്ങളിൽ – ഈ വിലമതിക്കാനാവാത്ത നിധി നമുക്ക് ലഭിച്ചിട്ടുണ്ട്. ആത്മാവിനെ ഉണർത്താൻ കർത്താവ് നമ്മെ ഉപദേശിക്കുമ്പോൾ, ആത്മാവിനെ കെടുത്തരുതെന്നും അവൻ മുന്നറിയിപ്പ് നൽകുന്നു.\r\n\r\nപരിശുദ്ധാത്മാവ് നമ്മുടെ ഉള്ളിൽ കത്തുന്ന ഒരു തീ പോലെയാണ്. നാം പ്രാർത്ഥിക്കുകയും സ്തുതിക്കുകയും ചെയ്യുമ്പോൾ, ആ തീ ഉജ്ജ്വലമായി ജ്വലിക്കുന്നു, ആത്മാവിന്റെ ദാനങ്ങൾ ശക്തമായി പ്രവർത്തിക്കുന്നു. എന്നാൽ നാം ആത്മാവിനെ ദുഃഖിപ്പിക്കുമ്പോൾ, ആ തീ കെട്ടുപോകുന്നു.\r\n\r\nഒരു മണ്ണെണ്ണ വിളക്കിനെക്കുറിച്ച് ചിന്തിക്കുക. വിളക്കിൽ എണ്ണ തീർന്നുപോയാൽ, അല്ലെങ്കിൽ എണ്ണയും തിരിയും തമ്മിൽ ശരിയായ സമ്പർക്കമില്ലെങ്കിൽ, അല്ലെങ്കിൽ മഴയുള്ളതോ കാറ്റുള്ളതോ ആയ സ്ഥലത്ത് വെച്ചാൽ, ജ്വാല കെട്ടുപോകും. അതുപോലെ, പരിശുദ്ധാത്മാവിന്റെ പ്രേരണകളും മാർഗനിർദേശങ്ങളും നാം അവഗണിക്കുകയും, പ്രാർത്ഥന അവഗണിക്കുകയും, മനഃപൂർവമായ പാപത്തിൽ വീഴുകയും ചെയ്താൽ, നാം തന്നെ ആത്മാവിനെ കെടുത്തിക്കളയുകയായിരിക്കും.\r\n\r\nഒരുകാലത്ത് ആത്മാവിനാൽ ശക്തമായി ഉപയോഗിക്കപ്പെട്ടിരുന്ന പല വിശ്വാസികളും ദൈവദാസന്മാരും പിന്നീട് പാപത്തിൽ – പ്രത്യേകിച്ച് അധാർമികത, വ്യഭിചാരം, മോഹം എന്നിവയിൽ – വീണുപോയതിനാൽ അവരുടെ പ്രകാശവും സ്വാധീനവും നഷ്ടപ്പെട്ടു. ആത്മാവിന്റെ അഗ്നി ജ്വലിച്ചുകൊണ്ടേയിരിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, പാപകരമായ ആഗ്രഹങ്ങൾക്ക് ഒരിക്കലും ഇടം നൽകരുത്. നിങ്ങളുടെ ശരീരത്തെ – പരിശുദ്ധാത്മാവിന്റെ ആലയത്തെ – വിശുദ്ധമായും ശ്രദ്ധാപൂർവ്വമായ ശിക്ഷണത്തിലും സൂക്ഷിക്കുക.\r\n\r\nതിരുവെഴുത്ത് മുന്നറിയിപ്പ് നൽകുന്നു: \"ദൈവം നമ്മെ അശുദ്ധിയിലേക്കല്ല, വിശുദ്ധിയിലേക്കാണ് വിളിച്ചത്. അതിനാൽ ഇത് നിരസിക്കുന്നവൻ മനുഷ്യനെയല്ല, തന്റെ പരിശുദ്ധാത്മാവിനെ നമുക്ക് തന്ന ദൈവത്തെയാണ് നിരസിക്കുന്നത്.\" (1 തെസ്സലൊനീക്യർ 4:7–8)\r\n\r\nകർത്താവിനെ അഗാധമായി സ്നേഹിച്ച ദാവീദിന്റെ ജീവിതത്തിൽ – മോഹം നിശബ്ദമായി കടന്നുവന്നു. അവൻ തന്റെ കൊട്ടാരത്തിന്റെ മേൽക്കൂരയിൽ നടക്കുമ്പോൾ, അവന്റെ കണ്ണുകൾ ആഗ്രഹത്താൽ ആകർഷിക്കപ്പെട്ടു, ഒടുവിൽ അവൻ ഗുരുതരമായ പാപത്തിൽ വീണു. ആ പ്രവൃത്തിയുടെ കയ്പേറിയ അനന്തരഫലങ്ങൾ അവൻ ആസ്വദിക്കാൻ തുടങ്ങിയപ്പോഴാണ് അയാൾക്ക് നാശത്തിന്റെ ആഴം മനസ്സിലായത്. അതുകൊണ്ടാണ് അവൻ കണ്ണീരോടെ നിലവിളിച്ചത്: “ദൈവമേ, നിർമ്മലമായോരു ഹൃദയം എന്നിൽ സൃഷ്ടിച്ചു എന്റെ ഉള്ളിൽ സ്ഥിരമായോരു ആത്മാവിനെ പുതുക്കേണമേ. നിന്റെ സന്നിധിയിൽനിന്നു എന്നെ തള്ളിക്കളയരുതേ, നിന്റെ പരിശുദ്ധാത്മാവിനെ എന്നിൽനിന്നു എടുക്കരുതേ. നിന്റെ രക്ഷയുടെ സന്തോഷം എനിക്കു തിരികെ തരേണമേ, നിന്റെ ഉദാരമായ ആത്മാവിനാൽ എന്നെ താങ്ങേണമേ.” (സങ്കീർത്തനം 51:10–12)\r\n\r\nപ്രിയ ദൈവമക്കളേ, ആത്മാവിന്റെ അഗ്നി ഒരിക്കലും കെടുത്തിക്കളയാൻ അനുവദിക്കരുതേ. അത് എല്ലായ്‌പ്പോഴും നിങ്ങളിൽ തിളങ്ങിയും ജ്വലിച്ചും ഇരിക്കട്ടെ. പരിശുദ്ധാത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു എന്ന വസ്തുതയിലാണ് നിങ്ങളുടെ യഥാർത്ഥ മഹത്വം സ്ഥിതിചെയ്യുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഉത്സാഹത്തിൽ മടുപ്പില്ലാതെ ആത്മാവിൽ എരിവുള്ളവരായി കർത്താവിനെ സേവിപ്പിൻ. (റോമർ 12:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}