{"uniqueid":"","date":"","title":"യേശു നിശ്ചലനായി!","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതിനാൽ യേശു നിശ്ചലനായി അവനെ വിളിക്കാൻ കല്പിച്ചു\" (മർക്കോസ് 10:49)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു ബർത്തിമേയൂസിൻ്റെ നിലവിളി കേട്ട നിമിഷം, അവൻ അനുകമ്പയോടെ നിന്നു, അവൻ്റെ പ്രാർത്ഥന കേട്ട് അവനുവേണ്ടി ഒരു അത്ഭുതം പ്രവർത്തിച്ചു.\r\n\r\nകർത്താവായ യേശു നിശ്ചലനായി, എങ്ങനെയെങ്കിലും ബർത്തിമേയൂസ് തൻ്റെ അടുക്കൽ വരണമെന്ന് ഉറപ്പാക്കാൻ, അവൻ നിശ്ചലമായി നിൽക്കുന്നുവെങ്കിൽ, അതിനർത്ഥം ആവശ്യമുള്ളവരെ തൻ്റെ സന്നിധിയി ലേക്ക് കൊണ്ടുവ രാൻ അദ്ദേഹത്തിന് സഹപ്രവർത്തകരെ ആവശ്യമുണ്ട് എന്നാണ്.\r\n\r\nസൈമൺ പത്രോസിനെ യേശുവിൻ്റെ അടുക്ക ൽ കൊണ്ടുവന്നത് ആൻഡ്രൂആയിരുന്നു.  എന്തൊരു അത്ഭുതകരമായ കൂടിക്കാഴ്ചയായിരുന്നു അത്!  കർത്താവായ യേശു ശിമോനെ കേഫാസ് ആക്കി മാറ്റി. ഞാങ്ങണ പോലെയായിരുന്ന ശിമോൻ പാറപോലെ പത്രോസായി മാറി.\r\n\r\nജന്മനാ അന്ധനായ ഒരു മനുഷ്യന് അവൻ കാഴ്‌ച പുനഃസ്ഥാ പിച്ചു, ദുഃഖിതരെ സന്തോഷമുള്ളവരാക്കി മാറ്റി. അവൻ കണ്ണുനീർ തുടച്ചു അവരെ സന്തോഷ മാക്കി മാറ്റി. അതുപോലെ മനസ്സിൽ അന്ധത ബാധിച്ചവരെ അവൻ വെളിച്ചത്തിൻ്റെ മക്കളാക്കി മാറ്റും. അദ്ഭുത പ്രകാശത്തിൻ്റെ ഹൃദയം അവൻ നിങ്ങൾക്ക് നൽകും.\r\n\r\nഅന്ന് സോദോമിൻ്റെ നാശത്തിൽ നിന്ന് ലോത്തിൻ്റെ കുടുംബത്തെ പുറത്തെടുക്കാൻ രണ്ട് ദൂതന്മാർ വേണ്ടിവന്നു.  തിരുവെഴുത്തുകൾ പറയുന്നു: \"അവൻ താമസിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, ആ പുരുഷന്മാർ അവൻ്റെ കൈയും ഭാര്യയുടെ കൈയും അവൻ്റെ രണ്ട് പെൺമക്കളുടെ കൈകളും പിടിച്ചു, കർത്താവ് അവനോട് കരുണ കാണിച്ചതി നാൽ അവർ അവനെ പുറത്ത് കൊണ്ടുവന്ന് നഗരത്തിന് പുറത്ത് നിർത്തി\"  (ഉല്പത്തി 19:16).\r\n\r\nപാപവും നിയമവിരു ദ്ധവുമായ ലോകത്തിൽ നിന്ന് നമ്മെ പുറത്തുകൊ ണ്ടുവരാനും ക്രിസ്തുവിലേക്ക് കൊണ്ടുപോകാനും ദൈവത്തിൻ്റെ ദാസന്മാർ ആവശ്യമാണ്.\r\n\r\nഎല്ലാ ഇസ്രായേല്യരെയും ഈജിപ്തിൽ നിന്ന് പുറത്തുകൊണ്ടുവരാൻ ദൈവത്തിന് മോശയെ ആവശ്യമാ യിരുന്നു. പെസഹാ കുഞ്ഞാടിൻ്റെ രക്തം തളിച്ചപ്പോൾ ഈജിപ്തിലെ ഭരണാധികാരിയായ ഫറവോൻ അവരെ പറഞ്ഞയച്ചു.  മോശയുടെ നേതൃത്വത്തിൽ അവർ ഈജിപ്തിൽ നിന്ന് മഹത്വത്തോടെ പുറപ്പെട്ടു; ചെങ്കടൽ കടന്ന് കനാൻ ലക്ഷ്യമാക്കി വിജയിച്ചു.\r\n\r\nഈജിപ്തിലെ സോദോമിലെ പാപത്തിലും അനീതി യിലും മുഴുകിയിരി ക്കുന്ന ജനങ്ങളെയും സാത്താൻ്റെ പ്രലോഭനങ്ങളിൽ നിന്നും രക്ഷിക്കാൻ പിതാവ് തൻ്റെ ഏകജാതനായ യേശുവിനെ അയച്ചു. അവൻ നമ്മെ രക്ഷയുടെ അനുഭവ ത്തിലേക്കും പിതാവിൻ്റെ സ്നേഹത്തിലേക്കും നയിക്കുന്നു.\r\n\r\nഅന്ന്, ജെറീക്കോയിലേക്കുള്ള വഴിയിൽ പരിക്കേറ്റ ഒരാളുടെ മുറിവിൽ എണ്ണയും വീഞ്ഞും ഒഴിച്ച് സത്രത്തിൻ്റെ അടുത്തേക്ക്കൊണ്ടു പോകാൻ ഒരു നല്ല സമരിയാക്കാരനെ ആവശ്യമായിരുന്നു.  ഇന്നും, സ്വർഗ്ഗീയ പ്രാവ് – സ്വർഗ്ഗീയ പാതയിൽ നമ്മെ നയിക്കാൻ പരിശുദ്ധാ ത്മാവ് നമ്മുടെ ഉള്ളിൽ നിലനിൽക്കുന്നു.\r\n\r\nദൈവത്തിൻ്റെ ആത്മാവിൻ്റെ ഉദ്ദേശ്യം, നമുക്ക് കൃപയുടെ മേൽ കൃപയും ശക്തിയുടെ മേൽ ശക്തിയും മഹത്വം അവകാശ മാക്കി നമ്മെ നിത്യഭൂമിയിലേക്ക് നയിക്കുകയും ചെയ്യുക എന്നതാണ്. ദൈവമക്കളേ, നിങ്ങൾ അനേകം ആത്മാക്കളെ കർത്താവിലേക്ക് കൂട്ടിച്ചേർക്കുന്നവരായിരിക്കണം!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നീതിമാന്മാരുടെ ഫലം ജീവവൃക്ഷ മാണ്, ആത്മാക്കളെ നേടുന്നവൻ ജ്ഞാനിയാണ്\"  (സദൃശവാക്യങ്ങൾ 11:30)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}