{"uniqueid":"20251026074843_db7454f7","date":"2024-08-10","title":"ദൃഢനിശ്ചയം","key_verse":"41_10:48","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ അവൻ കൂടുതൽ നിലവിളിച്ചു: ദാവീദിൻ്റെ പുത്രാ, എന്നോടു കരുണ തോന്നേണമേ!\"  (മർക്കോസ് 10:48)."},"devotion":{"label":"ധ്യാനം","text":"അന്ധനായ ബാർതിമേയൂസിൻ്റെ നിശ്ചയദാർഢ്യമാണ് ഇവിടെ കാണുന്നത്.  കർത്താവിനോട് നിരന്തരം ചോദിക്കുന്നതിൻ്റെ സത്യം അവൻ അറിയിക്കുന്നു. അതിനാൽ, പ്രാർത്ഥനയിൽ ആരും ദുർബലരാകു കയോ ക്ഷീണിക്കു കയോ ചെയ്യരുത്.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ചോദിക്കുക, അത് നിങ്ങൾക്ക് ലഭിക്കും, അന്വേഷിക്കുക, നിങ്ങൾ കണ്ടെത്തും; മുട്ടുക, അത് നിങ്ങൾക്ക് തുറക്കപ്പെടും.\"  (മത്തായി 7:7). അതിനാൽ, കർത്താവ് നിങ്ങൾക്ക് തരുന്നത് വരെ ചോദിച്ചുകൊ ണ്ടേയിരിക്കുക. കണ്ടെത്തുന്നത് വരെ അന്വേഷിക്കുക. കർത്താവ് നിങ്ങളുടെ പ്രാർത്ഥനയ്ക്ക് ഉത്തരം നൽകുന്നത് വരെ മുട്ടിക്കൊണ്ടിരിക്കുക.\r\n\r\nശിമോൻ പത്രോസ് രാത്രി മുഴുവൻ കടലിൽ മീൻപിടിച്ച് അദ്ധ്വാനിച്ചു, ഒന്നും കിട്ടിയില്ല, തീരത്തേക്ക് മടങ്ങി.എന്നിരുന്നാലും, ദൈവവചന പ്രകാരം, അവൻ വീണ്ടും ആഴത്തിൽ പോയി വല വീശി, ധാരാളം മത്സ്യങ്ങളെ പിടിച്ചു (ലൂക്കാ 5:5).\r\n\r\nഐസക് കിണർ കുഴിച്ചപ്പോൾ, ഗെരാറിലെഇടയന്മാർ ഐസക്കിൻ്റെ ഇടയന്മാരോട് രണ്ടുതവണ വഴക്കുണ്ടാക്കുകയും കിണർ ഉപയോഗിക്കു ന്നതിൽ നിന്ന് അവരെ തടയുകയും ചെയ്തു. എന്നാൽ ഐസക്ക് തളർന്നില്ല, പക്ഷേ മറ്റൊരു കിണർ കുഴിച്ച് വെള്ളം കണ്ടെത്തി (ഉല്പത്തി 26:19-22). പരിശുദ്ധാത്മാവിൻ്റെ ഉറവ കണ്ടെത്തുന്ന തുവരെ നിങ്ങളുടെ ഹൃദയത്തിൽ ക്ഷീണിക്കരുത്.\r\n\r\nഗലാത്യർ ആത്മാവിൽ തുടങ്ങി ജഡത്തിൽ അവസാനിച്ചതായി അപ്പോസ്തലനായ പൗലോസ്നിരീക്ഷിച്ചു. ഗലാത്യർആത്മാവിൽ തുടങ്ങി ജഡത്തിൽ അവസാനിച്ചുവെന്ന് അപ്പോസ്തലനായ ലോസ്നിരീക്ഷിച്ചു. എന്നിരുന്നാലും, അവൻ ക്ഷീണിച്ചില്ല, മറിച്ച് പ്രാർത്ഥനയിൽ അദ്ധ്വാനിച്ചു, അങ്ങനെ ക്രിസ്തു വീണ്ടും അവരിൽ രൂപപ്പെടും (ഗലാത്യർ 4:19). പ്രാർത്ഥന നിമിത്തം. പൗലോസി ൻ്റെ, ഗലാത്യർ – കൃപയിൽ നിന്ന് പിന്മാറിയവർക്ക് കാൽവരി പ്രണയത്തിലേക്ക് തിരിച്ചുവരാൻ കഴിഞ്ഞു.\r\n\r\nനിങ്ങളുടെ മക്കൾ കർത്താവിൽ വന്നിട്ടില്ലെന്നും രക്ഷയുടെസന്തോഷം ലഭിച്ചിട്ടില്ലെന്നും കരുതി നിരാശപ്പെ ടരുത്. അവർക്കു വേണ്ടി പ്രാർത്ഥിക്കു ന്നതിൽ തുടരുക. കർത്താവ് തന്നെ  രുളിച്ചെയ്തിരിക്കുന്നു, \"കർത്താവായ യേശുക്രിസ്തുവിൽ വിശ്വസിക്കുക, നീയും നിൻ്റെ കുടുംബവും രക്ഷിക്കപ്പെടും\"  (പ്രവൃത്തികൾ 16:31).\r\n\r\nആയ് നഗരത്തിലെ യുദ്ധത്തിൽ ജോഷ്വയും അവൻ്റെ പടയാളികളും പരാജയപ്പെട്ടു, അവർക്ക് ആയിരക്ക ണക്കിന് പടയാളിക ളെ നഷ്ടപ്പെട്ടു. പക്ഷേ ജോഷ്വ തളർന്നില്ല. അവൻ കർത്താവിൻ്റെ സന്നിധിയിൽ വീണു, തോൽവിയുടെ കാരണം കണ്ടെത്തി. പ്രശ്‌ന പരിഹാരമു ണ്ടാക്കി വീണ്ടും പോരാടി; വിജയത്തിനു ശേഷം വിജയം നേടുകയും ചെയ്തു.\r\n\r\nക്രിസ്തീയ ആത്മീയ ജീവിതവും ഒരു യുദ്ധക്കളം പോലെയാണ്. ലോകത്തോടും ജഡത്തോടും പിശാചിനോടും തളരാതെ ധീരമായി പോരാടുക.സൈന്യങ്ങളുടെ കർത്താവാ ണ് നിങ്ങളുടെ യുദ്ധങ്ങൾ ചെയ്യുന്നവൻ.നിങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് പാപം നീക്കം ചെയ്യുമ്പോൾ അവൻ തീർച്ചയായും നിങ്ങൾക്ക് വിജയം നൽകും.\r\n\r\nദൈവമക്കളേ, എല്ലായിടത്തും ക്രിസ്തുവിൽ നിങ്ങളെ എപ്പോഴും വിജയത്തിലേക്ക് നയിക്കുന്ന ദൈവത്തിന് നന്ദി. നമുക്ക് വിജയം നൽകുന്ന ദൈവത്തെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അതിനാൽ നിങ്ങളുടെ ആത്മവിശ്വാസം തള്ളിക്കളയരുത്, അതിന് വലിയ പ്രതിഫലമുണ്ട്\" (എബ്രായർ 10:35)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}