{"uniqueid":"20251026074847_db7454df","date":"2024-08-07","title":"തടസ്സങ്ങൾ !","key_verse":"41_10:48","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ പലരും അവനെ മിണ്ടാതിരി ക്കാൻ മുന്നറിയിപ്പ് നൽകി\"  (മർക്കോസ് 10:48)."},"devotion":{"label":"ധ്യാനം","text":"ബാർത്തിമോയുസ് തൻ്റെ കാഴ്ച ലഭിക്കാൻ ദൃഢനിശ്ചയം ചെയ്‌തപ്പോൾ, ആളുകൾ അവൻ്റെ   യനീയാവസ്ഥയെക്കുറിച്ച് അശ്രദ്ധരാ യിരുന്നു, അവനെ സഹായിച്ചില്ല.  കർത്താവിനെ വിളിക്കരുതെന്നും നിശബ്ദനായിരിക്കണമെന്നും അവർ മുന്നറിയിപ്പ് നൽകി.\r\n\r\nഇന്നും, കർത്താവിനെ വിളിക്കുന്നതിൽ നിന്നും പ്രാർത്ഥിക്കു ന്നതിൽ നിന്നും പലരും നിങ്ങളെ തടഞ്ഞേക്കാം.  ചിലർക്ക് സ്വന്തം കുടുംബാംഗങ്ങൾ എതിരാളികളായിരിക്കാം.\r\n\r\nഇസ്രായേൽ ജനം ഈജിപ്ത് വിട്ട് വാഗ്ദത്ത കാനാൻ ദേശത്തേക്ക് പോകുമ്പോൾ, ഫറവോൻ അവരെ ആദ്യം വിലക്കി.  ആട്ടിൻകുട്ടിയുടെ രക്തത്താൽ ഇസ്രായേല്യർ ആ തടസ്സം തകർത്തു.\r\n\r\nരണ്ടാമതായി, ചെങ്കടൽ ഒരു വലിയ തടസ്സമായി നിന്നു. ആ തടസ്സം തകർന്നു, ചെങ്കടൽ അവർക്കായി പിരിഞ്ഞു, മോശ തൻ്റെ വടി നീട്ടിയപ്പോൾ. മൂന്നാമതായി, ജോർദാൻ നദി ഒരു പ്രധാന തടസ്സമായി രുന്നു. എന്നാൽ പുരോഹിതരുടെ കാലുകൾ സർവ്വ ഭൂമിയുടെയും നാഥനായ യഹോവയുടെ പെട്ടകം ചുമക്കുന്ന പുരോഹിതന്മാരുടെ ഉള്ളങ്കാൽ യോർദ്ദാനിലെ വെള്ളത്തിൽ  സ്പർശിച്ചപ്പോൾ ഉടനെ യോർദ്ദാനിലെ വെള്ളം രണ്ടായി  വിച്ഛേദിക്കപ്പെട്ടു (ജോഷ്വ 3:13).\r\n\r\nഅപ്പോൾ ജറീക്കോയുടെ മതിലുകൾ കനാൻ ദേശത്തേക്ക് കടക്കുന്നതിന് തടസ്സമായി നിന്നു.  എന്നാൽ ഇസ്രായേൽ ജനം സ്തുതിച്ചു കൊണ്ട് ചുറ്റിനടന്ന പ്പോൾ, യെരീഹോ യുടെ മതിലുകൾ തകരുകയും തടസ്സങ്ങൾ തകർക്കു കയും ചെയ്തു.\r\n\r\nആത്മീയ ജീവിതത്തിൽ മുന്നേറുന്നതിൽ നിന്ന് നിങ്ങളെ തടയുന്ന തടസ്സങ്ങൾ എന്തൊക്കെയാണ്?  ചിലർക്ക് അത് അവരുടെ സാഹചര്യ ങ്ങളായിരിക്കാം;  ചിലർക്ക് അത് അവരുടെ കടപ്രശ്നങ്ങളായിരിക്കാം; മറ്റു ചിലർക്ക് അത് ദുഷ്ടന്മാരുടെ കുതന്ത്രങ്ങളായിരിക്കാം.\r\n\r\nനമ്മുടെ ദൈവമായ കർത്താവാണ് എല്ലാ  തിബന്ധങ്ങളെയും തകർത്തത് (മീഖാ 2:13). പരുക്കൻ സ്ഥലങ്ങ ളെ മിനുസപ്പെടു ത്തുന്നത് അവനാണ് (യെശയ്യാവ് 40:4). അവൻ നിങ്ങളുടെ മുമ്പിൽ ചെന്ന് വളഞ്ഞ സ്ഥലങ്ങൾ നേരെയാക്കും (യെശയ്യാവ് 45:2).  അവൻ പർവതങ്ങളെ പാതയാക്കും, എല്ലാ പെരുവഴികളും ഉയർത്തും (യെശയ്യാവ് 49:11).\r\n\r\nമീഖാ പ്രവാചകൻ കർത്താവിന് ഒരു അത്ഭുതകരമായ നാമം നൽകിയിട്ടുണ്ട്, 'തസ്സങ്ങൾ തകർക്കുന്നവൻ' എന്നാണ്. അതുപോലെ ഇയ്യോബ് പറഞ്ഞു, \"നിനക്ക് എല്ലാം ചെയ്യാൻ കഴിയുമെന്ന് എനിക്കറിയാം, നിൻ്റെ ലക്ഷ്യമൊന്നും നിന്നിൽ നിന്ന് തടയാനാവില്ല.\" (ഇയ്യോബ് 42:2).\r\n\r\nബാർത്തിമോയുസ് അന്ധനായിരുന്നു.  കാഴ്ച ലഭിക്കാൻ കർത്താവായ യേശുവിനെ വിളിച്ച പ്പോൾ ആളുകൾ അവനെ ശാസിക്കുകയും മിണ്ടാതിരിക്കാൻ താക്കീത് ചെയ്യുകയും ചെയ്തു.അതുപോലെ, ചില മാതാപിതാക്കൾ തങ്ങളുടെ കുട്ടികളെ യേശുവി ൻ്റെ അടുക്കൽ കൊണ്ടുവന്നപ്പോൾ, ശിഷ്യന്മാർ അവരെ വിലക്കുകയും ശാസിക്കുകയും ചെയ്തു.\" എന്നാൽ യേശു പറഞ്ഞു, ' കൊച്ചുകുട്ടികൾ എൻ്റെ അടുക്കൽ വരുന്നു, അവരെ വിലക്കരുത്;\r\n\r\nമറ്റുള്ളവർ നിങ്ങളെ തടയുമ്പോൾ നിരാശപ്പെടരുത്. പരീക്ഷണങ്ങളിലും സമരങ്ങളിലും തളരരുത്. പർവതങ്ങളിൽ ചവിട്ടി അവയെ ജയിക്കാൻ നിങ്ങളെ വിളിക്കുന്നു.  ഈ ലോകത്തിലെ ആളുകൾക്ക് തടസ്സങ്ങൾ കൊണ്ടുവരാൻ കഴിയും. നിങ്ങളുടെ എല്ലാ തടസ്സങ്ങളെ യും തകർക്കാൻ ദൈവം ശക്തനാണ്.\r\n\r\nദൈവമക്കളേ, നിങ്ങളിൽ ഉള്ളവൻ   കത്തിലുള്ളവനേക്കാൾ വലിയവനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അതെ, ക്രിസ്തുയേശുവിൽ ദൈവികമായി ജീവിക്കാൻ ആഗ്രഹി ക്കുന്ന എല്ലാവരും പീഡനം സഹിക്കും\"  (2 തിമോത്തി 3:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}