{"uniqueid":"20251026074851_db7454de","date":"2024-08-06","title":"യേശുവേ, ദാവീദ് പുത്രാ,","key_verse":"41_10:47","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നസറായനായ യേശു എന്നു കേട്ടിട്ടു അവൻ ദാവീദ് പുത്രാ, യേശുവേ, എന്നോടു കരുണ തോന്നേണമേ എന്നു നിലവിളിച്ചു തുടങ്ങി.   (മർക്കോസ് 10:47)."},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യത്തിൽ, ക്രിസ്തുവിനെ 'യേശു' എന്നും 'ദാവീദിൻ്റെ പുത്രൻ' എന്നും വിളിക്കുന്നു. ഇതേ സംഭവം മത്തായിയു ടെ സുവിശേഷത്തിൽ രേഖപ്പെടുത്തുമ്പോൾ   കർത്താവ്' എന്ന് മറ്റൊരു പദം ചേർക്കുന്നു. ബാർത്തിമേയൂസിന് കർത്താവിൻ്റെ നാമം അറിയാമായിരുന്നു.\r\n\r\n‘യേശു’ എന്നത് ദൈവം നൽകിയ പേരാണ്.ദൈവദൂതൻ ജോസഫിൻ്റെ സ്വപ്നത്തിൽ പ്രത്യക്ഷപ്പെട്ടു: മറിയത്തിൻ്റെ ഭർത്താ വായ, \"നീ അവനെ യേശു എന്ന് വിളിക്കണം, അവൻ തൻ്റെ ജനത്തെ അവരുടെ പാപങ്ങളി ൽ നിന്ന് രക്ഷിക്കും\"  (മത്തായി 1:21).\r\n\r\nകർത്താവായ യേശു മനുഷ്യവർഗ്ഗത്തെ പാപത്തിൽ നിന്നും ശാപത്തിൽ നിന്നും രോഗങ്ങളിൽ നിന്നും സാത്താൻ്റെ പിടിയിൽ നിന്നും രക്ഷിക്കുന്നു. അവൻ പാതാളത്തി ൽ നിന്നും നരകത്തി ൽ നിന്നും നിത്യമായ അഗ്നിയിൽ നിന്നും വീണ്ടെടുക്കുന്നു. ഞങ്ങൾ അവനെ സ്നേഹപൂർവ്വം വിളിക്കുന്നത് 'രക്ഷകനായ യേശു' എന്നാണ്.\r\n\r\nആദ്യം, നസ്രായനായ യേശുവിനെ 'യേശു' എന്നാണ് ബാർത്തിമേയസ് വിളിച്ചത്. വീഞ്ഞു കുടിക്കാതിരിക്കുക, അശുദ്ധമായതൊന്നും കഴിക്കാതിരി ക്കുക, കത്രിക തലയിൽ തൊടാതിരി ക്കുക  തുടങ്ങിയ വർജ്ജനങ്ങൾ നിരീക്ഷിച്ചു കൊണ്ട് ഒരാളെ നസ്രായൻ എന്ന് വിളിക്കാം. ഉദാഹരണ ത്തിന്, സാംസൺ  ജനിച്ച് വളർന്നത് നസ്രായനായിട്ടാണ്. എന്നാൽ നസ്രത്തിൽ ജനിച്ചതിനാൽ യേശുവിനെ നസ്രായൻ എന്നാണ് വിളിച്ചിരുന്നത്.\r\n\r\nഒരിക്കൽ യേശു സഭയിൽ പ്രസംഗിച്ചു കൊണ്ടിരുന്നപ്പോൾ അശുദ്ധാത്മാവ് ബാധിച്ച ഒരാൾ പറഞ്ഞു: “നമ്മെ വിടൂ!  നസ്രത്തിലെ യേശുവേ, ഞങ്ങൾ ക്കും നിനക്കും തമ്മിൽ എന്ത്?  നീ ഞങ്ങളെ നശിപ്പിക്കാൻ വന്നതാണോ?  നീ ആരാണെന്ന് എനിക്കറിയാം – ദൈവത്തിൻ്റെ പരിശുദ്ധൻ!\" എന്നാൽ യേശു അവനെ ശാസിച്ചു, \"മിണ്ടാതിരിക്കുക, അവനെ വിട്ടുപോകുക!\"  (മർക്കോസ് 1:24-25).\r\n\r\nഗലീലിയിലെ നസ്രത്തിൽ നിന്നുള്ള ഒരു പ്രവാചകനായി എല്ലാ ആളുകൾക്കും യേശുവിനെ അറിയാമായിരുന്നു (മത്തായി 21:11).  അവൻ്റെ പുനരുത്ഥാ നത്തിനു ശേഷവും, അവൻ \"നസ്രത്തിലെ യേശു, ക്രൂശിക്കപ്പെ ട്ടവൻ\"  (മർക്കോസ് 16:6) എന്ന് വിളിക്കപ്പെട്ടു.\r\n\r\nഎന്നാൽ ഈ ലോകത്തിൽകർത്താവിൻ്റെ ശുശ്രൂഷയുടെ നാളുകളിൽ ചിലർക്ക് നസ്രത്ത്പട്ടണത്തോട് പക ഉണ്ടായിരുന്നു. നസ്രത്തിൽ നിന്ന് എന്തെങ്കിലും നന്മ വരുമോ എന്ന് നഥനയേൽ ചോദിച്ച പ്പോൾ ഫിലിപ്പോസ് അവനോട് പറഞ്ഞു, 'വന്നു കാണുക'  (യോഹന്നാൻ 1:46)  .നസ്രത്തിലെയേശുവി ലൂടെ ആയിരങ്ങൾ പ്രയോജനം നേടിയിട്ടു ണ്ട്. ബാർത്തിമേ യൂസിനും ദർശനം ലഭിച്ചു.\r\n\r\nരണ്ടാമതായി, ബാർത്തിമേയൂസ്, യേശുവിനെ 'ദാവീദിൻ്റെ പുത്രൻ' എന്ന് വിളിച്ചു. പുതിയ നിയമത്തിലെ ആദ്യ വാക്യം ദാവീദിൻ്റെ പുത്രനായ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ വംശാവലിയിൽ തുടങ്ങുന്നു  (മത്തായി 1:1).  വെളിപ്പാട് 5:5-ൽ ഇങ്ങനെ എഴുതിയിരി ക്കുന്നു: \"ഇതാ, യെഹൂദാഗോത്രത്തിലെ സിംഹം, ദാവീദിൻ്റെ വേർ, ചുരുൾ തുറക്കാനും അതിൻ്റെ ഏഴ് മുദ്രകൾ അഴിക്കാനും ജയിച്ചു.\" ദൈവമക്ക ളേ, നിങ്ങൾ കർത്താവിനെ 'ദാവീദിൻ്റെ പുത്രൻ' എന്ന് വിളിക്കുമ്പോൾ, അവൻ തീർച്ചയായും നിങ്ങളുടെ ജീവിതത്തിൽ അത്ഭുതങ്ങൾ ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ ദാവീദിൻ്റെ വേരും സന്തതിയുമാ ണ്, ശോഭയുള്ളതും പ്രഭാതനക്ഷത്രവും\"  (വെളിപാട് 22:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}