{"uniqueid":"20251026074856_db7454dd","date":"2024-08-05","title":"അവൻ കേട്ടു !","key_verse":"41_10:47","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അത് നസ്രത്തിലെ യേശുവാണെന്ന് അവൻ കേട്ടപ്പോൾ&#8230;\" (മർക്കോസ് 10:47)."},"devotion":{"label":"ധ്യാനം","text":"ബാർത്തിമേയൂസ് ഒരു സുപ്രധാന വാർത്ത കേട്ടു. ക്രിസ്തുവിനോടൊപ്പം നടക്കുന്നജനക്കൂട്ട ത്തിൻ്റെ ശബ്ദം ബാർത്തിമേയൂസ് കേട്ടു. വരുന്നവൻ പ്രത്യേകതയുള്ളവനാണെന്ന് അവൻ കേട്ടിരുന്നു; അവൻ അത്ഭുത ങ്ങൾ പ്രവർത്തിക്കു ന്നു; തൻ്റെ അടുക്കൽ വരുന്നവരെ പിന്തിരിപ്പിക്കാത്തവൻ; അന്ധർക്ക് കാഴ്ച നൽകുന്നവനും എന്ന്.\r\n\r\nഅതിനാൽ അവൻ കരുണയാൽ സമ്പന്നനായ യേശുവിനോട് നിലവിളിക്കാൻ തുടങ്ങി: \"യേശുവേ, ദാവീദിൻ്റെ പുത്രാ, എന്നിൽ കരുണയു ണ്ടാകേണമേ.\"  ആയിരക്കണക്കിന് ആളുകൾക്ക് നന്മ ചെയ്ത കർത്താവ് തനിക്കും നന്മ ചെയ്യുമെന്നും കാഴ്ച നൽകുമെന്നും അവൻ്റെ ഹൃദയത്തി ൽ ഒരു വലിയ പ്രതീക്ഷ മിന്നിമറഞ്ഞു.\r\n\r\nഅതെ. \"അതിനാൽ വിശ്വാസം കേൾക്കുന്നതിലൂടെയും കേൾക്കുന്നത് ദൈവവചനത്തിലൂടെയും വരുന്നു\"  (റോമർ 10:17).  കർത്താവായ യേശു നമുക്കുവേണ്ടി ചെയ്ത നല്ല കാര്യങ്ങ ൾ മറ്റുള്ളവരുമായി പങ്കുവെക്കുമ്പോൾ, അത് അവരുടെ വിശ്വാസം വികസിപ്പി ക്കുകയും അവരുടെ ജീവിതത്തിൽ ഒരു അത്ഭുതം നേടാൻ സഹായിക്കുകയും ചെയ്യും.\r\n\r\nഇസ്രായേൽ ദേശത്തു നിന്നുള്ള ഒരു ചെറിയ ഒരു ചെറിയ അടിമ പെൺകുട്ടി,, കുഷ്ഠരോഗിയായിരുന്ന നയമാനെ ഇസ്രായേലിൻ്റെ ദൈവത്തെക്കുറിച്ച് വിവരിച്ചിരിക്കാം; എലീശയെ കുറിച്ച് – ദൈവത്തിൻ്റെ ദാസൻ; അവനിലൂടെ ദൈവത്തിൻ്റെ എല്ലാ അത്ഭുതങ്ങളും.\r\n\r\nസിറിയൻ സൈന്യത്തിൻ്റെ കമാൻഡറായിരുന്ന നയമാൻ ആ ചെറിയ അടിമ പെൺകുട്ടി യുടെ വാക്കുകൾ നിരസിച്ചില്ല. പകരം, അവൻ അവളുടെ വാക്ക് ഗൗരവമായി എടുത്തു; അവൻ യിസ്രായേലിൻ്റെ ദൈവത്തിൽ വിശ്വസിച്ചു;  അവൻ എലീശായെ അന്വേഷിക്കാൻ സിറിയയിൽ നിന്നു യിസ്രായേലിലേക്കു പോയി.അതുനിമിത്തം അവൻ്റെ കുഷ്ഠരോഗം മാറി; അവന് ദൈവിക സൗഖ്യവും ആരോഗ്യ വും പ്രാപിച്ചു.\r\n\r\nപിശാചുബാധിതനായ മനുഷ്യൻ സുഖം പ്രാപിച്ചപ്പോൾ കർത്താവായ യേശു അവനോടു പറഞ്ഞു: “നീ നിൻ്റെ കൂട്ടുകാരുടെ അടുക്കൽ പോയി കർത്താവ് നിനക്കു വേണ്ടി ചെയ്ത വലിയ കാര്യങ്ങൾ എന്താണെന്നും അവൻ നിന്നോട് എങ്ങനെ കരുണ കാണിച്ചെന്നും അവരോട് പറയുക.  അവൻ പോയി യേശു തനിക്കുവേണ്ടി ചെയ്തതൊക്കെയും ദെക്കപ്പൊലിസിൽ ഘോഷിച്ചുതുടങ്ങി. എല്ലാവരും ആശ്ചര്യപ്പെട്ടു\" (മർക്കോസ് 5:19-20).\r\n\r\nഅതുപോലെ, കർത്താവായ യേശു തന്നോട് പറഞ്ഞ എല്ലാറ്റിനും സമരിയാക്കാരി സാക്ഷ്യം വഹിച്ചു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ഞാൻ ചെയ്തതൊക്കെയും അവൻ എന്നോടു പറഞ്ഞു എന്നു സാക്ഷ്യം പറഞ്ഞ സ്ത്രീയുടെ വാക്കു നിമിത്തം ആ നഗരത്തിലെ അനേകം ശമര്യക്കാ രും അവനിൽ വിശ്വസിച്ചു\"  (യോഹന്നാൻ 4:39).\r\n\r\nദൈവമക്കളേ, കർത്താവിൽ നിന്ന് നിങ്ങൾക്ക് ലഭിച്ച എല്ലാ ആനുകൂല്യങ്ങ ളെയും കുറിച്ച് മറ്റുള്ളവരോട് സാക്ഷ്യപ്പെടുത്താൻ നിങ്ങൾ ബാധ്യസ്ഥരാണ്. അങ്ങനെ ചെയ്യുന്നത് അവരുടെ മനസ്സിൽ കർത്താവിലുള്ള വിശ്വാസം വളർത്തും. തൻ്റെ നന്മയെക്കുറിച്ച് പങ്കുവെക്കാനും കർത്താവിന് സാക്ഷിയായി ജീവിക്കാനുമുള്ള പരിശുദ്ധാത്മാവിൻ്റെ ശക്തി കർത്താവ് നിങ്ങൾക്ക് നൽകിയിട്ടുണ്ട്.\r\n\r\n\"പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കും; യെരൂശലേമിലും യെഹൂദ്യയിലും ശമര്യയിലും ഭൂമിയുടെ അറ്റം വരെയും നിങ്ങൾ എനിക്ക് സാക്ഷികളായിരിക്കും\" (അപ്പ. 1:8)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ആദിമുതൽ ഉണ്ടായിരുന്നതും നാം കേട്ടതും കണ്ണുകൊ ണ്ട് കണ്ടതും ഞങ്ങൾ നോക്കിയതും കൈകൾ കൈകാര്യം ചെയ്തതും ജീവൻ്റെ വചനത്തെക്കുറിച്ച്\" (1 യോഹന്നാൻ 1:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}