{"uniqueid":"20251026074900_db7454db","date":"2024-08-03","title":"ജെറീക്കോയിൽ!","key_verse":"41_10:46","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിന്നെ അവർ ജെറീക്കോയിൽ എത്തി. യേശു തൻ്റെ ശിഷ്യന്മാരോടും ഒരു വലിയ ജനക്കൂട്ട ത്തോടും കൂടി ജെറീക്കോയിൽ നിന്ന് വന്നപ്പോൾ&#8230; \" (മർക്കോസ് 10:46)"},"devotion":{"label":"ധ്യാനം","text":"ബർത്തിമേയൂസ് അന്ധനും യാചകനും ജെറീക്കോയിലെ താമസക്കാരനുമായിരുന്നു. ജറീക്കോ ഒരു ശപിക്കപ്പെട്ട നഗരമായിരുന്നു.\r\n\r\nനിങ്ങൾ എവിടെ താമസിക്കുന്നു?  നിങ്ങൾ ദുഷ്ടതയുടെ കൂടാരങ്ങളിൽ വസിക്കുന്നത് കർത്താവിന് ഇഷ്ടമല്ല. ദാവീദ് രാജാവ് പറയുന്നു, \"ഞാൻ മേശെക്കിൽ വസിക്കുന്നതും കേദാറിൻ്റെ കൂടാരങ്ങളുടെ ഇടയിൽ വസിക്കുന്ന തും എനിക്ക് അയ്യോ കഷ്ടം! സമാധാനം റുക്കുന്നവനോടൊപ്പം എൻ്റെ ആത്മാവ് വളരെക്കാലം താമസിച്ചു. ഞാൻ സമാധാനത്തിനുവേണ്ടിയാണ്;  എന്നാൽ ഞാൻ സംസാരിക്കുമ്പോൾ അവർ യുദ്ധത്തിനു വേണ്ടിയുള്ളവരാണ്\" (സങ്കീർത്തനം120:5-7)\r\n\r\n‘ജെറിക്കോ’ എന്നാൽ ഈന്തപ്പനകളുടെ നഗരം എന്നാണ് അർത്ഥമാക്കുന്നത് (ആവർത്തനം 34:3).  എന്നാൽ ആ നഗരത്തിന്മേൽ ഒരു ശാപം ഉണ്ടായിരുന്നു. യെരീക്കോ നഗരം പിടിച്ചടക്കുന്നതിനുമുമ്പ്, ജോഷ്വ  സ്രായേൽമക്കളെ താക്കീത് ചെയ്തു കൊണ്ട് പറഞ്ഞു: “ഈ പട്ടണവും അതിലുള്ളതൊക്കെയും യഹോവേക്കു ശപഥാർപ്പിതമായിരിക്കുന്നു; എങ്കിലും രാഹാബ് എന്ന വേശ്യ നാം അയച്ച ദൂതന്മാരെ ഒളിപ്പിച്ചതി നാൽ അവളോടു കൂടെ വീട്ടിലുള്ള എല്ലാവരും ജീവനോടിരിക്കട്ടെ.  (ജോഷ്വ 6:17-18)\r\n\r\nഎന്നാൽ ആഖാൻ ആ മുന്നറിയിപ്പ് വകവെക്കാതെ വെള്ളിയും ഷാളും സ്വർണ്ണവും എടുത്തു. അതിനാൽ ആ യുദ്ധത്തിൽ ഇസ്രായേൽ ജനം തോറ്റു നശിച്ചു. പിന്നെ വർ ആഖാനെയും അവൻ്റെ കുടുംബത്തെ യും കല്ലെറിഞ്ഞു കൊല്ലുകയും ശപിക്കപ്പെട്ട വസ്‌തുക്കളോടൊപ്പം ചുട്ടെരിക്കുകയും ചെയ്‌തു.\r\n\r\nഇതിനകംശപിക്കപ്പെട്ട നഗരമായ യെരീക്കോയ്‌ക്ക് ജോഷ്വ ഒരു വലിയ ശാപം കൂട്ടിച്ചേർത്തു. അക്കാലത്തു യോശുവ ശപഥം ചെയ്തു: ഈ യെരീഹോപട്ടണത്തെ പണിയുവാൻ തുനിയുന്ന മനുഷ്യൻ യഹോവയുടെ മുമ്പാകെ ശപീക്കപ്പെട്ടവൻ; അവൻ അതിന്റെ അടിസ്ഥാനമിടുമ്പോൾ അവന്റെ മൂത്തമകൻ നഷ്ടമാ കും; അതിന്റെ കതകു തൊടുക്കു മ്പോൾ ഇളയമകനും നഷ്ടമാകും എന്നു പറഞ്ഞു.\" (യോശുവ 6:26).\r\n\r\nബെഥേലിലെ ഹിയേൽ കർത്താവിൻ്റെ ഈ വാക്കുകളും അവൻ്റെ ദാസന്മാരുടെ മുന്നറിയിപ്പുകളും അവഗണിച്ചു, ജെറീക്കോയ്ക്ക് അടിത്തറയിട്ടു.  അടിത്തറയിട്ട ഉടൻ തന്നെ അദ്ദേഹത്തിന് തൻ്റെ ആദ്യജാതനായ അഭിറാമിനെ നഷ്ടപ്പെട്ടു. എന്നാൽ അവൻ തൻ്റെ തെറ്റുകൾ മനസ്സിലാക്കി ആ നഗരം പണിയുന്ന ജോലി നിർത്തിയോ? ഇല്ല, അതിൻ്റെ കവാടങ്ങൾ സ്ഥാപിച്ചപ്പോൾ തന്നെ അദ്ദേഹത്തിന് തൻ്റെ ഇളയ മകൻ സെഗൂബിനെ നഷ്ടപ്പെടേണ്ടി വന്നു.\r\n\r\nപുതിയ നിയമത്തിൽ, കർത്താവായ യേശുവിൻ്റെ ഉപമയിൽ, വാഴ്ത്ത പ്പെട്ട ജറുസലേമിൽ നിന്ന് ശപിക്കപ്പെട്ട ജെറീക്കോയിലേക്ക് പുറപ്പെട്ട മനുഷ്യൻ കള്ളന്മാരുടെ കൈകളിൽ അകപ്പെട്ടതായി നാം കാണുന്നു. ജറുസലേം സമുദ്രനിരപ്പിൽ നിന്ന് 1300 അടി ഉയരത്തി  ലുള്ള ഒരു ഹിൽ സ്റ്റേഷനാണ്;  സമുദ്രനിരപ്പിൽ നിന്ന് 1600 അടി താഴെയുള്ള താഴ്ന്ന പ്രദേശമാണ് ജെറിക്കോ.\r\n\r\nദൈവമക്കളേ, യെരൂശലേമിനെപ്പോലെ സ്തുതിയും ആരാധനയും നിറഞ്ഞ ദേവാലയ ത്തിൽ വസിപ്പിൻ. ഒരിക്കലും കർത്താവിനെ വിട്ട് യെരീക്കോയിലേക്ക് പോകരുത്. ഉയർന്ന ആത്മീയ അവസ്ഥയിൽ നിന്ന് താഴ്ന്ന അവസ്ഥയി ലേക്ക് ഒരിക്കലും പിന്മാറരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ ബിലെയാമിന്നു ചെവികൊടുപ്പാൻ നിൻ്റെ ദൈവമായ യഹോവേക്കു മനസ്സില്ലായിരുന്നു;  നിൻ്റെ ദൈവമായ യഹോവ നിന്നെ സ്നേഹിച്ചതുകൊണ്ടു നിൻ്റെ ദൈവമായ യഹോവ ശാപം നിനക്കു അനുഗ്രഹമാക്കിത്തീർത്തു.\" (ആവർത്തനം 23:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}