{"uniqueid":"20251026074908_db73e0d7","date":"2024-07-31","title":"കാഹളനാദത്തോടെ !","key_verse":"53_4:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവു താൻ ഗംഭീരനാദത്തോട് പ്രധാനദൂതൻ്റെ ശബ്ദത്തോടും ദൈവത്തിൻ്റെ കാഹളത്തോടുംകൂടെ സ്വർഗ്ഗത്തിൽനിന്നു ഇറങ്ങിവരികയും ക്രിസ്തുവിൽ മരിച്ചവർ മുമ്പെ ഉയിർത്തെഴുന്നേൽക്കയും ചെയ്യും.  (1 തെസ്സലൊനീക്യർ 4:16)."},"devotion":{"label":"ധ്യാനം","text":"ലോകത്ത് മൂന്ന് പ്രധാന സംഭവങ്ങ ളുണ്ട്. ആദ്യ സംഭവം ആദാമിൻ്റെയും ഹവ്വായുടെയും സൃഷ്ടിയാണ്.  യേശുക്രിസ്തു കുരിശിൽ നമുക്കു വേണ്ടി സ്വയം ബലിയർപ്പിച്ചതാണ് രണ്ടാമത്തെ സംഭവം. മൂന്നാമത്തേത് അവൻ്റെ രണ്ടാം വരവാണ്. അവൻ്റെ രണ്ടാം വരവ് എങ്ങനെയായിരിക്കും? \"എന്തെന്നാൽ, കർത്താവ് തന്നെ ആർപ്പുവിളിയും പ്രധാന ദൂതൻ്റെ ശബ്ദവും ദൈവത്തി ൻ്റെ കാഹളവുമായി സ്വർഗ്ഗത്തിൽ നിന്ന് ഇറങ്ങിവരും\" (1 തെസ്സലൊനീക്യർ 4:16).\r\n\r\nപഴയനിയമത്തിൻ്റെ കാലത്ത് ഒരു പ്രധാന  നമുണ്ടായിരുന്ന വാദ്യോപകരണങ്ങളിൽ ഒന്നാണ് 'കാഹളം'.  ആദ്യമായി കാനാൻ മരുഭൂമിയിലൂടെയുള്ള യാത്രയിൽ ദൈവസാന്നിധ്യത്തിൻ്റെ പ്രതീകമായി ഇസ്രായേൽ ജനത കാഹളം മുഴക്കി. സീനായ്പർവതത്തിൽ കർത്താവ് പ്രത്യക്ഷപ്പെട്ടപ്പോൾ കാഹളനാദം വളരെ ഉച്ചത്തിലായിരുന്നു എന്ന് നാം വായിക്കുന്നു (പുറപ്പാട് 19:16).\r\n\r\nആ ശബ്ദം കേട്ട് പാളയത്തിലുണ്ടായിരുന്നവരെല്ലാം വിറച്ചു;  ഇടിമുഴക്കവും മിന്നലുംപർവ്വതത്തിൽ കനത്ത മേഘവും ഉണ്ടായി.  അങ്ങനെ, കർത്താവ് ദഹിപ്പിക്കുന്ന അഗ്നിയാണെന്ന് പാളയത്തിലെ ആളുകൾതിരിച്ചറിഞ്ഞു; അവരെല്ലാം ദൈവഭയത്താൽ നിറഞ്ഞു.\r\n\r\nപിന്നീടുള്ള ദിവസങ്ങളിൽ, കാഹളം ഇസ്രായേൽ ജനതയെ ഒരുമിച്ചുകൂ ട്ടാനുള്ള ഉപകരണ മായി ഉപയോഗിച്ചു.  അതിനെക്കുറിച്ചുള്ള വിശദാംശങ്ങൾ സംഖ്യാപുസ്തകത്തിൽ വായിക്കാം – അധ്യായം 10. കാഹളംമുഴക്കുമ്പോൾ, എല്ലാ സഭകളും സമാഗമനകൂടാരത്തി വാതിൽക്കൽ ഒരുമിച്ചുകൂടണം.    ഒന്ന് ഊതപ്പെട്ടാൽ ആയിരങ്ങളുടെ നേതാക്കൾ ഒത്തുകൂടും.   എന്നാൽ കാഹളം ഉച്ചത്തിൽ മുഴങ്ങിയപ്പോൾ, എല്ലാ യിസ്രായേൽ മക്കളും തങ്ങളുടെ കൂടാരങ്ങളും തങ്ങളുടെ എല്ലാ വസ്തുക്കളും എടുത്ത് മേഘസ്തംഭങ്ങളെ പിന്തുടരാൻ ഒരു കൽപ്പന ആയിരുന്നു.\r\n\r\nപഴയനിയമ കാലഘട്ടത്തിൽ ദൈവത്തെ സ്തുതിക്കാനും ആരാധിക്കാനും കാഹളനാദം ഉപയോഗിച്ചിരുന്നു.    മോശയുടെ നിയമത്തിൽ കൽപ്പിക്കപ്പെട്ടതുപോലെ, ആസാഫിൻ്റെ സങ്കീർത്തനം ഓർമ്മിപ്പിക്കുന്നതിനുള്ള ഒരു ഓർമ്മപ്പെടു ത്തലായി അത് പ്രവർത്തിച്ചു.    സങ്കീർത്തനക്കാരൻ പറയുന്നു,\"അമാവാസി സമയത്തും പൗർണ്ണമിയിലും, നമ്മുടെ ആഘോഷ വേളയിൽ കാഹളം ഊതുക\" (സങ്കീർത്തനം 81:3).\r\n\r\nഈ അവസാന നാളുകളിൽ നമ്മുടെ കർത്താവിൻ്റെ വരവിൻ്റെ അടയാള മായി ദൈവത്തിൻ്റെ കാഹളം മുഴക്കുന്ന ശബ്ദം കേൾക്കാ നായി നാം ആകാംക്ഷയോടെ കാത്തിരി ക്കുന്നു. അപ്പോൾ കർത്താവ് സീനായ് ർവതത്തിലെന്നപോലെയല്ല, സന്തോഷത്തോടെ, തൻ്റെ മക്കളെ കൂട്ടിച്ചേർക്കുന്ന സ്നേഹവാനായ പിതാവായി ഇറങ്ങും;  മഹത്വമുള്ള രാജാവെന്നനിലയിലും.  കാഹളനാദം കേൾക്കുമ്പോൾ ക്രിസ്തുവിൽ മരിച്ചവർ ആദ്യം ഉയിർത്തെഴുന്നേൽക്കും.  അപ്പോൾ ജീവനുള്ളവരും ശേഷിക്കുന്നവരുമായ നമ്മളും അവരോടൊ പ്പം ആകാശത്തിൽ കർത്താവിനെ എതിരേൽക്കാൻ മേഘങ്ങളിൽ എടുക്കപ്പെടും.\r\n\r\nഇസ്രായേലിൻ്റെ ആഘോഷങ്ങളിൽ കാഹളവിരുന്നാണ് പ്രധാനം. ഇസ്രായേല്യ ർ ഒരു പ്രധാന വിരുന്നായി ഇത് ആചരിച്ചു.  എന്നാൽ, പുതിയനിയമ കാലഘട്ടത്തിലെ വിശുദ്ധർ എന്ന നിലയിൽ, കർത്താവിൻ്റെ വരവ് ഏറ്റവും പ്രധാനപ്പെട്ട വിരുന്നായി ആഘോഷിക്കാൻ നമ്മൾ കാത്തിരി ക്കുകയാണ്.\r\n\r\nവായുവിൽ കർത്താവിനെ എതിരേൽക്കാനുള്ള ആ മഹത്തായ വിരുന്നിന് നാമെല്ലാവ രും സ്വയം ഒരുങ്ങുകയാണോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"സീയോനിൽ കാഹളം ഔതുവിൻ;  ഒരു ഉപവാസം നിയമിപ്പിൻ;   സഭായോഗം വിളിപ്പിൻ!  (ജോയേൽ 2:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}