{"uniqueid":"20251026074918_db73e0d6","date":"2024-07-30","title":"തൽക്ഷണ സഹായകൻ !","key_verse":"19_46:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം നമ്മുടെ സങ്കേതവും ശക്തിയും ആകുന്നു, കഷ്ടങ്ങളിൽ ഏറ്റവും അടുത്ത തുണയും ആകുന്നു\" (സങ്കീർത്തനം 46:1)."},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്തുകൾ പറയുന്നു, നമ്മുടെ കർത്താവ് ഒരു 'അതിസമയത്തുള്ള സഹായമാണ്', അതിനർത്ഥം 'തൽക്ഷണ സഹായം' എന്നാണ്. കർത്താവ് നമ്മുടെ സങ്കേതവും ശക്തിയുമാണ്, തൽക്ഷണം അല്ലെങ്കിൽ ഉടനടി സഹായിയായി അവിടെയുണ്ട്.\r\n\r\nചില സഹോദരിമാർ പറയുന്നത് ഞാൻ കേട്ടിട്ടുണ്ട് 'എൻ്റെ ഭർത്താവ് വളരെ പിന്തുണ നൽകുന്നു. പലചരക്ക്, പച്ചക്കറി ഷോപ്പിംഗ് എല്ലാം അവൻ ചെയ്യും. അവൻ കുട്ടികളെ ഒരുക്കി സ്കൂളിൽ കൊണ്ടുപോകും. അദ്ദേഹം എനിക്ക് പൂർണ പിന്തുണ നൽകുന്ന പങ്കാളിയാണ്. ചില സഹോദരിമാർ തങ്ങളുടെ അമ്മായിയമ്മയെക്കുറിച്ച് സന്തോഷ ത്തോടെ പറഞ്ഞു, 'മറ്റ് അമ്മായിയമ്മ മാരും എൻ്റെ സ്വന്തം അമ്മായിയമ്മയും തമ്മിൽ വലിയ വ്യത്യാസമുണ്ട്. അവൾ സ്വന്തം മകളെപ്പോലെ പരിപാലിക്കുന്നു. മറ്റുചിലർ തങ്ങളുടെ ഭൂവുടമകളെക്കുറിച്ച് പങ്കുവെക്കുന്നു, 'ഞങ്ങൾ വാടകയ്ക്ക് ഒരു പുതിയ വീട്ടിലേക്ക് മാറി. വീടിൻ്റെ ഉടമ വളരെ സഹായകരമാണ്. നാം എന്ത് സഹായം തേടിയാലും അവൻ അത് ഉടനടി ചെയ്യുന്നു.\r\n\r\nദൈവത്തിൻ്റെ സഹായം, ഏതൊരു മനുഷ്യ സഹായത്തേ ക്കാളും അനന്തമായി ഉയർന്നതാണ്. കർത്താവ് നമ്മുടെ സങ്കേതവുംശക്തിയും പ്രശ്‌നങ്ങളിൽ വളരെ അടുത്ത സഹായവുമാകുമ്പോൾ – ആ സഹായം നമുക്ക് ഒരിക്കലും മറക്കാൻ കഴിയില്ല. അതുകൊണ്ടാണ് ദൈവത്തിൻ്റെ സഹായത്തെ തൽക്ഷണം എന്ന് വിളിക്കുന്നത്.\r\n\r\n“ഞാൻ സഹായിക്കും” എന്ന് കർത്താവ് എത്ര ആവർത്തിച്ച് വാഗ്ദത്തം ചെയ്തു വെന്ന് നോക്കൂ. “അവർ വിളിക്കുന്നതിനുമുമ്പ് ഞാൻ ഉത്തരം പറയും; അവർ സംസാരിക്കുമ്പോൾ തന്നെ ഞാൻ കേൾക്കും” (ഏശയ്യാ 65:24). അവൻ എന്നെ വിളിച്ചപേക്ഷിക്കും; ഞാൻ അവനു ഉത്തരമരുളും; കഷ്ടകാലത്തു ഞാൻ അവനോടു കൂടെ ഇരിക്കും; ഞാൻ അവനെ വിടുവിച്ചു മഹത്വപ്പെടുത്തും.\" (സങ്കീർത്തനം 91:15).\r\n\r\nദാനിയേലിൻ്റെ ജീവിതം വായിക്കുമ്പോൾ, അപകടസമയത്ത് കർത്താവ് അവനോട് എങ്ങനെ വളരെ സന്നിഹിതനായിരുന്നുവെന്ന് നമുക്ക് വ്യക്തമായി മനസ്സിലാക്കാൻ കഴിയും.  അവൻ സിംഹങ്ങളുടെ ഗുഹയിൽ എറിയപ്പെ ട്ടപ്പോഴും യഹോവ അവനോടുകൂടെ നിന്നു; സിംഹങ്ങ ളുടെ വായ് ബന്ധിച്ചു, അവയ്ക്ക് അവനെ ഉപദ്രവിക്കാൻ കഴിഞ്ഞില്ല. ആ സഹായം വെറും അഞ്ച് മിനിറ്റ് കഴിഞ്ഞ് എത്തിയിരു ന്നെങ്കിൽ പോലും ഒരു പ്രയോജനവും ഉണ്ടാകുമായിരുന്നില്ല. അതിനാൽ, ദാനിയേലിനെ ഗുഹയിൽ എറിയുന്ന തിനു മുമ്പുതന്നെ, സിംഹങ്ങളുടെ വായ കെട്ടാൻ കർത്താവ് തൻ്റെ ദൂതനെ സിംഹങ്ങളുടെ ഗുഹയിലേക്ക് അയച്ചിരുന്നു. ദൂതൻ ദാനിയേലി നോടു പറഞ്ഞു: ദാനിയേലേ, ഭയപ്പെടേണ്ടാ, ഗ്രഹിക്കുവാനും നിൻ്റെ ദൈവത്തിൻ്റെ മുമ്പാകെ നിന്നെ ത്തന്നേ താഴ്ത്തു വാനും നീ മനസ്സു വെച്ച ആദ്യദിവസം മുതൽ നിൻ്റെ വാക്കുകൾ കേട്ടു; നിൻ്റെ വാക്കുകൾ നിമിത്തം ഞാൻ വന്നിരിക്കുന്നു” (ദാനിയേൽ 10:12).\r\n\r\nഷദ്രക്കിനെയും മേശക്കിനെയും അബേദ്‌നെഗോയെയും തീച്ചൂളയിലേക്ക് വലിച്ചെറിയുമ്പോൾ ദൈവം ഒരു സങ്കേതവും സന്നിഹിതനുമായിരുന്നു.  അപ്പോസ്തല നായ യോഹന്നാൻ പത്മോസ് ദ്വീപിൽ തടവിലാക്കപ്പെട്ടപ്പോൾ, ദൈവം അവൻ്റെ അഭയവും സഹായ വും ആയിരുന്നു. ദൈവമക്കളേ, അതേ കർത്താവ് നിങ്ങളുടെ സങ്കേതവും സഹായ വുമായിരിക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"വിനാശത്തിൻ്റെ നാളിൽ നീ എൻ്റെ പ്രത്യാശയാണ്. എന്നെ ഉപദ്രവിക്കുന്നവർ ലജ്ജിച്ചുപോകട്ടെ, എന്നെ ലജ്ജിപ്പിക്കരുതേ” (ജറെമിയാ 17:17-18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}