{"uniqueid":"20251026072530_105b04b6","date":"2025-09-20","title":"നിങ്ങൾ വെള്ളത്തിലൂടെ കടന്നുപോകുമ്പോൾ!","key_verse":"23_43:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീ വെള്ളത്തിലൂടെ കടന്നുപോകുമ്പോൾ ഞാൻ നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും; നദികളിലൂടെ കടന്നുപോകുമ്പോൾ അവ നിന്റെ മേൽ കവിയുകയില്ല. നീ തീയിലൂടെ നടക്കുമ്പോൾ വെന്തുപോകയില്ല, ജ്വാല നിന്നെ ദഹിപ്പിക്കുകയുമില്ല.” (യെശയ്യാവു 43:2)"},"devotion":{"label":"ധ്യാനം","text":"മോശയും ഇസ്രായേൽ ജനവും ഒരിക്കൽ ചെങ്കടലിന്റെ തീരത്ത് നിന്നു. ഏകദേശം ഇരുപത് ലക്ഷം ഇസ്രായേല്യർക്ക്, അവരുടെ മുമ്പിൽ വെള്ളം കടക്കുന്നത് അസാധ്യമായ ഒരു വെല്ലുവിളിയായി തോന്നി.\r\n\r\nകടലിലെ തിരമാലകൾ ഇരമ്പുകയും വേഗത്തിൽ കരയിലേക്ക് ഉരുണ്ടുകൂടുകയും ചെയ്തു. എന്നാൽ കർത്താവ് മോശയുടെ വടിയിലൂടെ ആ വിശാലമായ കടലിനെ രണ്ടായി വിഭജിച്ചു. അവർ വെള്ളത്തിലൂടെ നടക്കുമ്പോൾ, കർത്താവ് തന്നെ അവരോടൊപ്പം നടക്കുന്നത് അവർക്ക് അനുഭവപ്പെട്ടു.\r\n\r\nദാവീദ് സ്വന്തം അനുഭവത്തിൽ നിന്ന് ഇങ്ങനെ എഴുതുന്നു: “എങ്കിൽ വെള്ളം നമ്മെ കീഴടക്കുമായിരുന്നു, അരുവി നമ്മുടെ പ്രാണനു മുകളിലൂടെ ഒഴുകുമായിരുന്നു; അപ്പോൾ വീർപ്പുമുട്ടിയ വെള്ളം നമ്മുടെ പ്രാണനു മുകളിലൂടെ ഒഴുകുമായിരുന്നു.” (സങ്കീർത്തനം 124:4–5)\r\n\r\nപിന്നെ ദാവീദ് ദൈവത്തെ സ്തുതിച്ചുകൊണ്ട് പറയുന്നു, “നമ്മെ അവരുടെ പല്ലിന് ഇരയായി ഏല്പിക്കാത്ത യഹോവ വാഴ്ത്തപ്പെട്ടവൻ” (സങ്കീർത്തനം 124:6).\r\n\r\nമറ്റൊരു സമയത്ത്, ഇസ്രായേല്യർ യോർദ്ദാൻ നദി മുറിച്ചുകടക്കേണ്ടിവന്നു. വിളവെടുപ്പ് കാലത്ത്, യോർദ്ദാൻ അതിന്റെ തീരങ്ങൾ കവിഞ്ഞൊഴുകുമായിരുന്നു, അതിലെ പ്രവാഹങ്ങൾ അതിൽ കാലുകുത്തുന്ന ആരെയും ഒഴുക്കികളയുമായിരുന്നു. അതിനെ \"മരണത്തിന്റെ നദി\" എന്നും വിളിച്ചിരുന്നു. അത് കടക്കാൻ അവർ എന്താണ് ചെയ്തതെന്ന് നിങ്ങൾക്കറിയാമോ? കർത്താവിന്റെ വചനമനുസരിച്ച്, ഉടമ്പടി പെട്ടകം വഹിച്ചിരുന്ന പുരോഹിതന്മാരാണ് ആദ്യം വെള്ളത്തിലേക്ക് കാലെടുത്തുവച്ചത്. ആ നിമിഷം തന്നെ, വെള്ളം വിച്ഛേദിക്കപ്പെട്ട് പിന്നിലേക്ക് തിരിച്ചു. നദി പിന്നിലേക്ക് തിരിഞ്ഞ് കുന്നുകൂടുന്ന കാഴ്ച സങ്കൽപ്പിക്കുക!\r\n\r\nഇന്ന്, കഷ്ടതയുടെയും നിന്ദയുടെയും വെള്ളം നിങ്ങളുടെ ജീവിതത്തിനെതിരെ ഉയർന്നുവരുന്നുണ്ടോ? ബൈബിൾ പറയുന്നു: “കർത്താവ് നിങ്ങൾക്ക് കഷ്ടതയുടെ അപ്പവും കഷ്ടതയുടെ വെള്ളവും തന്നാലും, നിങ്ങളുടെ ഉപദേഷ്ടാക്കൾ ഇനി ഒരു കോണിൽ അകപ്പെടുകയില്ല; നിങ്ങളുടെ കണ്ണുകൾ നിങ്ങളുടെ ഉപദേഷ്ടാക്കളെ കാണും. നിങ്ങൾ വലത്തോട്ടോ ഇടത്തോട്ടോ തിരിയുമ്പോഴെല്ലാം\r\n\r\n'വഴി ഇതാണ്, ഇതിൽ നടക്കുക' എന്ന് .” നിങ്ങളുടെ ചെവികൾ നിങ്ങളുടെ പിന്നിൽ നിന്ന് ഒരു വാക്ക് കേൾക്കും, (യെശയ്യാവ് 30:20–21)\r\n\r\nഏലീയാവും എലീശായും വെള്ളത്തിലൂടെ കടന്നുപോകേണ്ടി വന്ന മറ്റൊരു ക്രോസിംഗിനെക്കുറിച്ചും നാം വായിക്കുന്നു. ഏലീയാ തന്റെ പുതപ്പ് ചുരുട്ടി വെള്ളത്തെ അടിച്ചു, യോർദ്ദാൻ രണ്ടായി പിളർന്നു. ആ പുതപ്പ് ആത്മാവിന്റെ ദാനത്തെയും ശക്തിയെയും പ്രതീകപ്പെടുത്തി.\r\n\r\nപ്രിയ ദൈവമക്കളേ, ജീവിതയുദ്ധങ്ങളുടെ പ്രക്ഷുബ്ധമായ വെള്ളത്തെ കടക്കാൻ, നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിന്റെ ശക്തി അത്യന്താപേക്ഷിതമാണ്. അപ്പോൾ ജീവജലം നിങ്ങളുടെ മേൽ കവിഞ്ഞൊഴുകുകയില്ല, പരീക്ഷയുടെ വെള്ളങ്ങൾ നിങ്ങളെ ഒഴുക്കിക്കളയുകയുമില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നീ മനുഷ്യരെ ഞങ്ങളുടെ തലയ്ക്കുമീതെ കയറി ഓടിച്ചു; ഞങ്ങൾ തീയിലൂടെയും വെള്ളത്തിലൂടെയും കടന്നുപോയി; എന്നാൽ നീ ഞങ്ങളെ സമൃദ്ധമായ നിവൃത്തിയിലേക്ക് കൊണ്ടുവന്നു.” (സങ്കീർത്തനം 66:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}