{"uniqueid":"20251026074927_db73e0be","date":"2024-07-27","title":"സത്യസന്ധത (സമഗ്രത)","key_verse":"20_10:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിർമ്മലതയോടെ നടക്കുന്നവൻ നിർഭയമായി നടക്കുന്നു,  എന്നാൽ തൻ്റെ വഴികൾ മറിച്ചിടുന്നവൻ അറിയപ്പെടും\"  (സദൃശവാക്യങ്ങൾ 10:9)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവമുമ്പാകെ നാം സത്യവും നേരുള്ളവ രുമായിരിക്കണം എന്ന ആശയം സദൃശവാക്യങ്ങളുടെ പുസ്തകത്തിലുടനീളം ഊന്നിപ്പറയുന്നു.\r\n\r\nഎന്താണ് സമഗ്രത? സമഗ്രത എന്ന വാക്ക് സാധാരണയായി സത്യവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ഇത് പൂർണ്ണമായ വിശ്വാസ്യതയുടെ സവിശേഷതയാണ്. അസത്യങ്ങളില്ലാതെ ജീവിക്കുക എന്നത് ഒരു മികച്ച ഗുണമാ ണ്.  അത് സത്യസന്ധ തയെയും നീതിയെ യും സൂചിപ്പിക്കുന്നു. സത്യസന്ധതയോടെ ജീവിക്കുന്നവരിൽ നല്ല ഫലങ്ങൾ ലഭിക്കും.  അവർ ഒരിക്കലും മറ്റുള്ളവ രെ വഞ്ചിക്കുകയോ ചതിക്കുകയോ ചെയ്യില്ല. അതിനാൽ, സത്യസന്ധതയുള്ളവർ എല്ലാ കാര്യങ്ങളി ലും എപ്പോഴും വിവേകത്തോടെ പ്രവർത്തിക്കും.\r\n\r\nകർത്താവ് നമ്മിൽ ഓരോരുത്തരിലും അത്തരം സമഗ്രത പ്രതീക്ഷിക്കുന്നു. നോഹ തൻ്റെ തലമുറയിലെ എല്ലാ ആളുകളുടെയും ഇടയിൽ തികഞ്ഞ ജീവിതം നയിച്ചു. അതുകൊണ്ടാണ് നോഹകർത്താവിൻ്റെ ദൃഷ്ടിയിൽ കൃപ കണ്ടെത്തിയത്” (ഉൽപത്തി 6:8). മറ്റെല്ലാവരും പാപത്തിലും അകൃത്യത്തിലും ജീവിക്കുന്നവരായിരുന്നു.  അവരുടെ ഹൃദയത്തിലെ ചിന്തകളുടെ എല്ലാ ഉദ്ദേശങ്ങളും നിരന്തരം തിന്മ മാത്രമായിരുന്നു. അതിനാൽ, അവരെ നശിപ്പിക്കാൻ കർത്താവ് തീരുമാനി ച്ചപ്പോൾ, അവൻ നീതിമാനായ നോഹയെ പെട്ടക ത്തിൽ സംരക്ഷിച്ചു.\r\n\r\nഅതുപോലെ, ദൈവം അബ്രഹാമി നെ വിളിച്ചപ്പോൾ, “ഞാൻ സർവ്വശക്ത നായ ദൈവമാണ്; എൻ്റെ മുമ്പാകെ നടന്ന് നിഷ്കളങ്കനാ യിരിക്കുക.\" (ഉല്പത്തി 17:1).\r\n\r\nഅവരുടെ പ്രവൃത്തികൾ അവർ പറയുന്നതിനോട്പൊ രുത്തപ്പെടുന്നില്ല, അവർക്ക് ഒരിക്കലും സത്യസന്ധമായ ജീവിതം നയിക്കാൻ കഴിയില്ല. പ്രസംഗിക്കുന്ന പലരും ന്തം പഠിപ്പിക്കലുകൾ പിന്തുടരുന്നില്ല, കാരണം അവരിൽ ത്യസന്ധതയില്ല. അനേകംവിവാഹങ്ങൾ ക്രമീകരിച്ച ഒരു വ്യക്തിയുടെ ദാമ്പത്യ ജീവിതം പരാജയമാ യി അവസാനിച്ചു, പ്രാഥമികമായി അവനിൽ സത്യസന്ധ ത ഇല്ലായിരുന്നു.\r\n\r\nപല മനഃശാസ്ത്രജ്ഞരും സ്വന്തം പ്രശ്നങ്ങൾ പരിഹരിക്കാൻ കഴിയാത്തതിനാൽ ആത്മഹത്യയിലേക്ക് നയിക്കുന്നു.പല സാമ്പത്തിക വിദഗ്ധരും അവരുടെ ജീവിതത്തിൽ ദാരിദ്ര്യത്തിലാണ് ജീവിക്കുന്നത്. കാരണം അവരുടെ ജീവിതത്തിൽ സത്യമോ നന്മയോ ഇല്ല. എത്ര വിദ്യാഭ്യാസമുള്ളവരായാലും അവർക്ക് സത്യസന്ധത ആവശ്യമാണ്. സത്യസന്ധതയുണ്ടെങ്കിൽ മാത്രമേ നമുക്ക് അവരെ വിശ്വസിക്കാ നും ആശ്രയിക്കാനും കഴിയൂ.\r\n\r\nമഹാനായ പ്രഭാഷകനായ സ്പർജൻ അന്നത്തെ ബ്രിട്ടീഷ് പ്രധാനമന്ത്രി ക്ക് എഴുതി, ഇനിപ്പറയുന്ന വാക്കുകൾ: 'ഒരു പ്രധാനമന്ത്രിയുടെ ജീവിതംസന്തോഷകരമായിരിക്കാം. എന്നാൽ നിങ്ങൾക്ക് ഏൽപ്പിച്ച ഉത്തരവാദിത്തം നിറവേറ്റണമെങ്കിൽ, നിങ്ങൾക്ക് സത്യസന്ധതയും സമഗ്രതയും ഉണ്ടായിരിക്കണം.\r\n\r\nനിങ്ങളുടെ ജീവിതം ജ്ഞാനത്താലും ശക്തമായ തൂണുക ളാലും കെട്ടിപ്പടുക്കണ മെന്ന് നിങ്ങൾ ആഗ്രഹിക്കു ന്നുണ്ടോ?  എന്നിട്ട് സമഗ്രത തേടുക, മനുഷ്യരുടെ മ്പിലും ദൈവമുമ്പാകെയും സത്യമായും സത്യസന്ധമായും ജീവിക്കാൻ ഉറച്ച തീരുമാനമെടുക്കുക. അപ്പോൾ നിങ്ങൾ ‘നീതിമാൻ’ എന്നു വിളിക്കപ്പെടും.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ കുറച്ച് കാര്യങ്ങളിൽ വിശ്വസ്തരാണെങ്കിൽ, കർത്താവ് നിങ്ങളെ പലതിൻ്റെ യും ഭരണാധികാ രിയാക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിൻ്റെ ദൈവമായ കർത്താവിൻ്റെ മുമ്പാകെ നീ കുറ്റമറ്റവനായിരിക്കും\"  ആവർത്തനം 18:13."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}