{"uniqueid":"20251026074931_db73e0bc","date":"2024-07-25","title":"ദൈവത്തിന് സ്വീകാര്യനായ ദാസൻ!","key_verse":"45_14:17-18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവരാജ്യം തിന്നുകയും കുടിക്കുകയും ചെയ്യുന്നതല്ല, നീതിയും സമാധാനവും പരിശുദ്ധാത്മാവിലുള്ള സന്തോഷവു മാണ്. എന്തെന്നാ ൽ, ഈ കാര്യങ്ങളിൽ ക്രിസ്തുവിനെ സേവിക്കുന്നവൻ ദൈവത്തിനു സ്വീകാര്യനും മനുഷ്യർ അംഗീകരിക്കുന്നവനുമാകുന്നു” (റോമർ 14:17-18)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തെ സേവിക്കുന്നവൻ അവനാൽ സ്നേഹി ക്കപ്പെടുന്നു. ഈ വാക്യം ഊന്നിപ്പറയു ന്നത് 'ഇവരിൽ ക്രിസ്തുവിനെ സേവിക്കുന്നവനും ഉണ്ട്' എന്നാണ്.  ശുശ്രൂഷകൻ എങ്ങനെയാണ് ക്രിസ്തുവിന് പ്രിയപ്പെട്ടവൻ?  പരിശുദ്ധാത്മാവിൻ്റെ സന്തോഷത്തോടെ ശുശ്രൂഷിക്കുന്നവൻ മാത്രമേ ദൈവത്താ ൽ സ്നേഹിക്ക പ്പെടുകയുള്ളൂ.\r\n\r\nമുഴുസമയ ശുശ്രൂഷയും പാർട്ട് ടൈം ശുശ്രൂഷയും ഉണ്ട്.  ശാരീരിക ശുശ്രൂഷയും ആത്മീയ ശുശ്രൂഷ യും ഉണ്ട്.  പ്രബോധന ശുശ്രൂഷയും പ്രാർത്ഥനാ ശുശ്രൂഷ യും ഉണ്ട്. നാം ഏതുതരം ശുശ്രൂഷയിൽ ഏർപ്പെട്ടിരിക്കാം, നാം എങ്ങനെ സേവിക്കു ന്നുവെന്നും ആ ശുശ്രൂഷയിലെ നമ്മുടെ സമർപ്പണ ത്തിൻ്റെ നിലവാരവും ദൈവം ശ്രദ്ധിക്കുന്നു.   നാം പരിശുദ്ധാത്മാ വിൻ്റെ സന്തോഷ ത്തോടെ സേവിക്കു മ്പോൾ കർത്താവ് പ്രസാദിക്കുന്നു, അല്ലാതെ കർത്തവ്യ ബോധം കൊണ്ടോ പിറുപിറുപ്പ് കൊണ്ടോ അല്ല.\r\n\r\nഒരു മനുഷ്യൻ ദൈവത്തെ സേവിക്കണമെങ്കിൽ, അവന് രണ്ട് തരത്തിലുള്ള അനുഭവം ഉണ്ടായിരി ക്കണം. ഒന്നാമതായി, അവന് ഒരു രക്ഷയുടെ അനുഭവം ആവശ്യമാണ്.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “നിത്യാത്മാ വിനാൽ കളങ്കമില്ലാ തെ തന്നെത്തന്നെ ദൈവത്തിന് സമർപ്പിച്ച ക്രിസ്തുവിൻ്റെ രക്തം, നിങ്ങളുടെ മനസ്സാക്ഷിയെ നിർജ്ജീവമായ പ്രവൃത്തികളിൽ നിന്ന് എത്രയധികം ശുദ്ധീകരിക്കും.ജീവനുള്ള ദൈവത്തെ സേവിക്കുന്നതിനായി നിർജ്ജീവമായ പ്രവൃത്തികളിൽ നിന്ന് നിങ്ങളുടെ മനസ്സാക്ഷിയെ ശുദ്ധീകരിക്കുക?  (എബ്രായർ 9:14).   അതിനാൽ,ദൈവത്തെ സേവിക്കുന്ന തിന്, ആദ്യം ക്രിസ്തുവിൻ്റെ രക്തത്താൽ കഴുകണം.രണ്ടാമതായി, പരിശുദ്ധാത്മാ വിൻ്റെ സന്തോഷം അവൻ്റെ ഹൃദയത്തി ലും ശുശ്രൂഷയിലും നിറയണം. നാം പൂർണ്ണഹൃദയത്തോടെയും ഉത്സാഹത്തോ ടെയും സന്തോഷ ത്തോടെയും സേവനമനുഷ്ഠിക്കുമ്പോൾ, കടപ്പാട് കൂടാതെ, നമുക്ക് കൂടുതൽ വിളവെടുപ്പ് കാണാൻ കഴിയും.\r\n\r\nരക്ഷയുടെ അനുഭവം കൂടാതെ പരിശുദ്ധാത്മാവിൻ്റെ സന്തോഷമില്ലാതെ പ്രവർത്തിക്കുന്ന ഏതൊരു മനുഷ്യനും അവൻ്റെ പ്രവൃത്തിയിൽ വലിയ ഫലം നൽകില്ല.  അവൻ ഹൃദയത്തിൽ ക്ഷീണിക്കും.   തിരുവെഴുത്തുകൾ പറയുന്നു,\"കർത്താവി ൻ്റെ പ്രവൃത്തി വഞ്ചനയോടെ ചെയ്യുന്നവൻ ശപിക്കപ്പെട്ടവൻ\"  (ജെറമിയ 48:10).\r\n\r\nപൗലോസിനെയും ശീലാസിനെയും നോക്കൂ! അവർ എപ്പോഴും ഉത്സാഹത്തോടെ കർത്താവിനെ സേവിച്ചു. ഒരിക്കൽ അവർ ഫിലിപ്പിയിൽ ശുശ്രൂഷ ചെയ്യാൻ വന്നപ്പോൾ, അവരെ അറസ്റ്റ് ചെയ്യുകയും മർദിക്കുകയും ജയിലിൻ്റെ അകത്തെ അറയിൽ തള്ളുക യും ചെയ്തു.   അവരുടെ കാലുകൾ ചങ്ങലയിൽ ബന്ധിക്കപ്പെട്ടിരുന്നു.\r\n\r\nആ യാതനകൾ ക്കിടയിലും അവരുടെ ഹൃദയങ്ങൾ പരിശുദ്ധാത്മാവിൻ്റെ ആനന്ദത്താൽ നിറഞ്ഞിരുന്നു.  തിരുവെഴുത്തുകൾ പറയുന്നു, \"എന്നാൽ അർദ്ധരാത്രിയിൽ പൗലോസും ശീലാസും പ്രാർത്ഥിക്കുകയും ദൈവത്തെ സ്തുതിക്കുകയും ചെയ്തു, തടവുകാർ അവരെ ശ്രദ്ധിച്ചു കൊണ്ടിരുന്നു\"  (പ്രവൃത്തികൾ 16:25).\r\n\r\nഅവരുടെ ത്യാഗപരമായ ശുശ്രൂഷ കണ്ട് ദൈവം പ്രസാദിച്ചു.   അപ്പോസ്തലനായ പൗലോസിൻ്റെ എല്ലാ ശുശ്രൂഷകളും കർത്താവിനെ പ്രസാദിപ്പിക്കുന്നതിനുള്ളതായിരുന്നു.   ഹൃദയത്തിൽ സന്തോഷത്തോടെ അവൻ അത് ചെയ്തു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ.    സീസണിലാ യാലും അല്ലാത്തതാ യാലും?  സന്തോഷ ത്തോടെ കർത്താ വിൻ്റെ ശുശ്രൂഷ ചെയ്യുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ആരെങ്കിലും എന്നെ സേവിക്കുന്നുവെങ്കിൽ, അവൻ എന്നെ അനുഗമിക്കട്ടെ;  ഞാൻ എവിടെയാ ണോ അവിടെ എൻ്റെ ദാസനും ഉണ്ടാകും.  ആരെങ്കിലും എന്നെ സേവിച്ചാൽ അവനെ എൻ്റെ പിതാവ് ബഹുമാനിക്കും\"  (യോഹന്നാൻ 12:26)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}