{"uniqueid":"20251026074935_db73e0bb","date":"2024-07-24","title":"ആഴത്തിലുള്ള മുറിവുകൾ സുഖപ്പെടുത്തൽ!","key_verse":"42_1:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ ദൂതൻ അവനോട് പറഞ്ഞു, 'സക്കറിയാസേ, úഭയപ്പെടേണ്ട, നിൻ്റെ പ്രാർത്ഥന കേട്ടിരിക്കുന്നു; നിൻ്റെ ഭാര്യ എലിസബത്ത് നിനക്ക് ഒരു മകനെ പ്രസവിക്കും, നീ അവന് യോഹന്നാൻ എന്നു പേരിടണം.\" (ലൂക്കാ 1:13)"},"devotion":{"label":"ധ്യാനം","text":"പ്രായമായ സെക്കറിയയെ ദൂതൻ എത്ര മാന്യമായി അഭിവാദ്യം ചെയ്യുന്നു എന്ന് നോക്കൂ. അഹരോ ൻ്റെ വംശത്തിലെ ഒരു പുരോഹിതനായിരുന്നു സഖറിയ.\r\n\r\nഅക്കാലത്ത് വൈദികരെ ഇരുപത്തിനാല്  ഗ്രൂപ്പുകളായിതിരിച്ചിരുന്നു.  ഓരോ ഗ്രൂപ്പിനുംവർഷത്തിൽ രണ്ടാഴ്ച ദൈവസന്നി ധിയിൽ സേവിക്കാ നുള്ള പദവി ഉണ്ടായിരിക്കും.\r\n\r\nഅവരുടെ ശുശ്രൂഷ വർഷത്തിൽ രണ്ടാഴ്ച മാത്രമായി രിക്കും.  അതിവിശു ദ്ധസ്ഥലത്ത് ആരാണ് പ്രവേശിക്കേണ്ടതെന്ന് തീരുമാനിക്കാൻ അവർനറുക്കെടുക്കും, ആ വ്യക്തിക്ക് മാത്രമേ പ്രവേശിക്കാ ൻ കഴിയൂ. ആസന്ദർഭ ത്തിൽ, നറുക്ക് വീണത് വൃദ്ധനായ സക്കറിയക്കാണ്.\r\n\r\nസക്കറിയയുടെ ഹൃദയത്തിൽ ആഴത്തിലുള്ള മുറിവുണ്ടായിരുന്നു: കർത്താവ് തനിക്ക് ഒരു കുട്ടിയെ നൽകി യില്ല.  ലൂക്കോസ് 1:6-ൽ നാം വായിക്കു ന്നു, സഖറിയായും അവൻ്റെ ഭാര്യയും ദൈവമുമ്പാകെ നീതിയുള്ളവരും കർത്താവിൻ്റെ എല്ലാ കൽപ്പനകളും നിയമങ്ങളും അനുസരിച്ചു നടന്നു.\r\n\r\nഅവർ കർത്താവിനോട് വിശ്വസ്തരായിരുന്നിട്ടും, കർത്താവ് അവർക്ക് ഒരു കുഞ്ഞിനെ അനുഗ്ര ഹിക്കാതെ, ഭാര്യയെ വന്ധ്യയായ സ്ത്രീയാ യി നിലനിർത്തി യതിൽ അവർ വേദനിച്ചു.\r\n\r\nആ ദിവസം, ആഴത്തിൽ മുറിവേറ്റ സക്കറിയയുടെ മുമ്പാകെ ദൂതൻ പ്രത്യക്ഷപ്പെട്ടു. സക്കറിയയുടെ ഹൃദയത്തിൽ ആഴത്തിലുള്ള മുറിവുണ്ടായിരുന്നു: കർത്താവ് തനിക്ക് ഒരു കുട്ടിയെ നൽകിയില്ല.  ലൂക്കോസ് 1:6-ൽ നാം വായിക്കുന്നു, സഖറിയായും അവൻ്റെ ഭാര്യയും ദൈവമുമ്പാകെ നീതിയുള്ളവരും കർത്താവിൻ്റെ എല്ലാ കൽപ്പനകളും നിയമങ്ങളും അനുസരിച്ചു നടന്നു.\r\n\r\nഅവർ കർത്താവിനോട് വിശ്വസ്തരായിരുന്നിട്ടും, കർത്താവ് അവർക്ക് ഒരു കുഞ്ഞിനെ അനുഗ്ര ഹിക്കാതെ, ഭാര്യയെ വന്ധ്യയായ സ്ത്രീയാ യി നിലനിർത്തി യതിൽ അവർ വേദനിച്ചു.\r\n\r\nആ ദിവസം, ഹൃദയത്തിൽ ആഴത്തിൽ മുറിവേറ്റ സക്കറിയയുടെ മുമ്പാകെ ദൂതൻ പ്രത്യക്ഷപ്പെട്ട് പറഞ്ഞു: സക്കറിയാ സേ, ഭയപ്പെടേണ്ട, നിൻ്റെ പ്രാർത്ഥന കേട്ടിരിക്കുന്നു; നിൻ്റെ ഭാര്യ എലിസബത്ത് നിനക്കു ഒരു മകനെ പ്രസവിക്കും; നീ അവന്നു യോഹന്നാൻ എന്നു പേരിടേണം. നിങ്ങൾക്ക് സന്തോഷ വും  ഉണ്ടാകും, അവൻ്റെ ജനനത്തിൽ പലരും സന്തോഷിക്കും. അവൻ കർത്താവി ൻ്റെ സന്നിധിയിൽ വലിയവൻ ആയിരി ക്കും; വീഞ്ഞും മദ്യവും കുടിക്കയില്ല. അമ്മയുടെ ഉദരത്തിൽനിന്നുപോലും അവൻപരിശുദ്ധാ ത്മാവിനാൽ നിറയും.\"  (ലൂക്കാ 1:13-15).\r\n\r\nദൂതൻ ഈ വാക്കുകൾ പറഞ്ഞ പ്പോൾ സഖറിയാക്ക് വിശ്വസിക്കാനായില്ല.  ആഴത്തിലുള്ള മുറിവിൻ്റെ വടു നിമിത്തം, വാഗ്ദത്തം ഉടനടി ഗ്രഹിക്കാനും അതിനായി ദൈവ ത്തെ സ്തുതിക്കാനും അവനു കഴിഞ്ഞില്ല.  വർഷങ്ങളോളം അവൻ ഉത്തരം കിട്ടാതെ പ്രാർത്ഥിച്ചു, ഇപ്പോൾ അവൻ ചെയ്തപ്പോൾ, അത് അവൻ്റെ വിശ്വാസത്തിന് അപ്പുറമായിരുന്നു.\r\n\r\nയേശു തങ്ങളുടെ രാജാവായി യിസ്രായേലിൽ ഴുമെന്നും അവരും അവനോടൊപ്പം വാഴുമെന്നും യേശുവി ൻ്റെ ശിഷ്യന്മാർ ആകാംക്ഷയോടെ പ്രതീക്ഷിച്ചു.\r\n\r\nഎന്നാൽ കർത്താവായ യേശു കുരിശിൽ തറക്കപ്പെ ടാൻ സ്വയം സമർപ്പിച്പ്പോൾ അവരുടെ ഹൃദയത്തിൽ ആഴത്തിൽ മുറിവേറ്റിരുന്നു.  അവരുടെ എല്ലാ പ്രതീക്ഷകളും പാഴായത് പോലെ.  എന്നാൽ മരിച്ച യേശു മരണത്തിൽ നിന്നു ഉയിർത്തെഴുന്നേറ്റു അവർക്കു പ്രത്യക്ഷനായി.\r\n\r\nദൈവമക്കളേ, ഇന്ന് നിങ്ങളുടെ മുറിവുകളെല്ലാം സുഖപ്പെടുത്താൻ കർത്താവ് ആഗ്രഹി ക്കുന്നു. നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ കാര്യം ചെയ്യുക.  നിങ്ങളുടെ ആഴത്തിലുള്ള മുറിവുകളെല്ലാം സുഖപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ നിങ്ങൾക്ക് ആരോഗ്യം പുനഃസ്ഥാപിക്കുകയും നിങ്ങളുടെ മുറിവുകൾ സുഖപ്പെടുത്തുകയും ചെയ്യും,\" (ജെറമിയ 30:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}