{"uniqueid":"20251026074939_db73e0ba","date":"2024-07-23","title":"ഫിലാഡൽഫിയ !","key_verse":"66_3:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഫിലദെൽഫ്യയിലെ സഭയുടെ ദൂതന് എഴുതുക&#8230;\" (വെളിപാട് 3:7)"},"devotion":{"label":"ധ്യാനം","text":"വെളിപാടിൻ്റെ പുസ്തകത്തിൽ, ആദ്യകാല അപ്പസ്തോലിക കാലത്തെ ഏഴ് സഭ കളോട് ആത്മാവ് പറഞ്ഞ സന്ദേശ ങ്ങൾ രേഖപ്പെടു ത്തിയിട്ടുണ്ട്.  ഫിലദെൽഫ്യയിലെ  സഭയാണ് ആറാമത്തെ സഭ\r\n\r\nആദ്യകാല അപ്പോസ്തലന്മാരുടെ കാലത്ത് സഭകൾക്ക് എഴുതിയ പരിശുദ്ധാത്മാവ് അതേ വാക്കുകൾ നമ്മുടെ ഹൃദയങ്ങ ളിൽ എഴുതുകയും തൻ്റെ ഉപദേശം വെളിപ്പെടുത്തുകയും ചെയ്യുന്നു.\r\n\r\nഫിലദെൽഫ്യ എന്ന പേരിൻ്റെ അർത്ഥമെന്താണ്?  ആ പേര് എങ്ങനെ വന്നു? ഒരിക്കൽ അകാലസ് രാജാവ് തുർക്കി ഭരിച്ചിരുന്ന പ്പോൾ അദ്ദേഹത്തി ൻ്റെ സഹോദരൻ അദ്ദേഹത്തിന് എല്ലാ കാര്യങ്ങളിലും വലിയ സഹായമായിരുന്നു.   തൻ്റെ സഹോദരനോ ടുള്ള നന്ദിനിമിത്തം രാജാവ് ഒരു വലിയ നഗരം പണിയുകയും അത് അദ്ദേഹത്തിന് സമ്മാനിക്കുകയും ചെയ്തു. സാഹോദര്യ സ്‌നേഹത്താൽ നിർമ്മിച്ച നഗരമാണ് ഫിലദെൽഫ്യ.\r\n\r\n'ഫിലദെൽഫ്യ' എന്ന വാക്കിൻ്റെ അർത്ഥം 'സഹോദര സ്നേഹം' എന്നാണ്.  ആ സാഹോദര്യ സ്‌നേഹത്തിനു സാക്ഷ്യം വഹിച്ച ദൈവദാസന്മാർ ആ നഗരത്തിൽ ദൈവത്തിൻ്റെ ഒരു ദേവാലയം പണിതു ശുശ്രൂഷ ചെയ്തു.   ക്രിസ്തീയ ജീവിതത്തിൽ സാഹോദര്യം എത്ര പ്രധാനമാണെന്ന് ബൈബിൾ പല അവസരങ്ങളിലും ഊന്നിപ്പറയുന്നു.\r\n\r\nകർത്താവായ യേശുക്രിസ്തുവിനെ നോക്കുക. അവൻ നമ്മോട് അനന്തമായ സ്നേഹമുള്ള  നമ്മളുടെ ജ്യേഷ്ഠനാ ണ്. അവരെ സഹോദരന്മാർ എന്നു വിളിക്കാൻ അവൻ ലജ്ജിക്കുന്നില്ല”  (ഹെബ്രായർ 2:11).\r\n\r\nയേശുക്രിസ്തുവിന് ലൗകിക സഹോദര ന്മാരും ആത്മീയ സഹോദരന്മാരും ഉണ്ടായിരുന്നു.  യേശു വ്യക്തമായി പറഞ്ഞു, \"സ്വർഗ്ഗസ്ഥ നായ എൻ്റെ പിതാവിൻ്റെ ഇഷ്ടം ചെയ്യുന്നവൻ എൻ്റെ സഹോദരനും സഹോദരിയും അമ്മയുമാണ്\"  (മത്തായി 12:50).\r\n\r\nകർത്താവായ യേശുക്രിസ്തുവിന് പന്ത്രണ്ട് ശിഷ്യന്മാരു ണ്ടായിരുന്നു, അവൻ അവരെ സ്വന്തം സഹോദരന്മാരായി കണക്കാക്കി, അവരെ സ്നേഹിക്കു കയും ബഹുമാനിക്കു കയും ചെയ്തു.  അവരെല്ലാം സ്വന്തം സഹോദരങ്ങളെപ്പോലെ സന്തോഷ ത്തോടെ ജോലി ചെയ്തു.\r\n\r\nഅവരിൽ പീറ്ററും ആൻഡ്രിയയും ഒരേ കുടുംബത്തിൽ നിന്നുള്ളവരായിരുന്നു.   ജേക്കബിൻ്റെയും ജോണിൻ്റെയും കാര്യവും ഇതുതന്നെ യായിരുന്നു.   എന്നാൽ അവർ കർത്താവിൻ്റെ കുടുംബത്തിലേക്ക് വന്നപ്പോൾ എല്ലാവ രും ബഹുമാനപ്പെട്ട ഒരു കുടുംബമായി ത്തീർന്നു.\r\n\r\nബ്രിട്ടീഷുകാർ ഒരു പ്രസംഗം നടത്തുമ്പോ ൾ സദസ്സിനെ ‘പ്രഭുക്കന്മാരും സ്ത്രീകളും’ എന്ന് അഭിസംബോധന ചെയ്യുന്നു.   കമ്മ്യൂണിസ്റ്റ് പ്രസ്ഥാനത്തിൽ നിന്നുള്ളവർ അവരുടെ സമ്മേള നങ്ങളെ 'സഖാക്കൾ' എന്ന് അഭിസംബോ ധനചെയ്യുമായിരുന്നു.\r\n\r\nഎന്നാൽ ക്രിസ്തുമത ത്തിൽ നാം അവരെ വിളിക്കുന്നത് 'സഹോദരന്മാർ' എന്നാണ്. നമ്മുടെ ജന്മസ്ഥലമോ എവിടെയാണ് വളർന്നതെന്നോ പരിഗണിക്കാതെ, കാൽവരിയിൽ ചൊരിയപ്പെട്ട കർത്താവായ യേശുവിൻ്റെ വിലയേ റിയ രക്തത്താൽ നമ്മൾ ഒരേ കുടുംബത്തിൻ്റെ ഭാഗമായിത്തീരുന്നു.   അവൻ്റെരക്തത്താൽ നാം വീണ്ടെടുക്കപ്പെ ടുകയും അതേ ആത്മാവിനാൽ നിറയപ്പെടുകയും ചെയ്യുന്നു.  തീർച്ചയാ യും, ക്രിസ്തുയേശു നമ്മുടെ മൂത്ത സഹോദരനാണ്, നാമെല്ലാവരും അവൻ്റെ സഹോദരീസഹോദരന്മാരാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["*കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"ഇതാ, സഹോദരന്മാർ ഒരുമിച്ചുവസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്!\"  (സങ്കീർത്തനം 133:1) *"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}