{"uniqueid":"20251026074945_db73e0b9","date":"2024-07-22","title":"ആശ്വസിപ്പിക്കാ നുള്ള കഴിവ്!","key_verse":"46_1:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം &#8230;നമ്മുടെ എല്ലാ കഷ്ടതകളിലും നമ്മെ ആശ്വസിപ്പി ക്കുന്നു, അങ്ങനെ ഏതൊരു കഷ്ടതയി ലും ഉള്ളവരെ ആശ്വസിപ്പിക്കാനും നമുക്ക് കഴിയും\"  (2 കൊരിന്ത്യർ 1:4)."},"devotion":{"label":"ധ്യാനം","text":"നാം ദുഃഖങ്ങളിലൂ ടെയും പോരാട്ടങ്ങളി ലൂടെയും കടന്നുപോ കുമ്പോൾ നമ്മുടെ കർത്താവ് നമ്മെ ആശ്വസിപ്പിക്കുന്നു;  കൂടാതെ അനേകരു ടെ കണ്ണുനീർ തുടയ്ക്കാനും അവരെ ആശ്വസിപ്പി ക്കാനും കർത്താവി ങ്കലേക്ക് എത്തിക്കാ നുമുള്ള ആശ്വാസ ത്തിൻ്റെ പാത്രമാക്കി നമ്മേ മാറ്റുന്നു.\r\n\r\nസഭാപ്രസംഗത്തിൽ, പ്രസംഗകൻ പറയുന്നത്, “നോക്കൂ! അടിച്ചമർത്തപ്പെട്ടവരുടെ കണ്ണുനീർ,; പക്ഷേ അവർക്ക് ആശ്വാസകരമില്ല”  (സഭാപ്രസംഗി 4:1).   ഇത് ദൈവജനത്തി ൻ്റെ അനുഭവമായി പലതവണ സംഭവിക്കുന്നു.  അവരെ ആശ്വസിപ്പി ക്കാൻ ആരുമില്ല.  അതുകൊണ്ടാണ് കർത്താവ് നമ്മെ ആശ്വാസത്തിൻ്റെ പാത്രങ്ങളാക്കിയത്, അങ്ങനെ മറ്റുള്ളവർ ക്ക് ആശ്വാസത്തിൻ്റെ ഒരു ചാനലാകാൻ കഴിയും.\r\n\r\nമഹാപ്രവാചകനായ ഏലിയാവിനുപോലും ആശ്വാസവും ദൃഢതയും ആവശ്യമായിരുന്നു.   ശുശ്രൂഷയിൽ അദ്ദേഹം വിഷാദരോഗിയായി.  അവൻ ഈസബെൽ രാജ്ഞിയെ ഭയന്ന് ഒരു ഗുഹയിൽ ഒളിച്ചു. ഏലിയാവി ന്  ആശ്വാസവും ദൃഢതയും നൽകാൻ കർത്താവ് തൻ്റെ ദൂതനെ അയച്ചതായി തിരുവെഴുത്തുകളിൽ നാം വായിക്കുന്നു. അവൻ ഏലിയാവി നെ വിളിച്ചുണർത്തി ഭക്ഷണം കൊടുത്തു.  അതെ, ആശ്വസിപ്പി ക്കാനും ഉറപ്പുനൽ കാനും കർത്താവ് തൻ്റെ ദൂതന്മാരെ അയയ്ക്കുന്നു.\r\n\r\nശിഷ്യന്മാർ യഹൂദന്മാരെ ഭയന്ന് വിറയ്ക്കുകയും മാളികമുറിയിൽ പൂട്ടുകയും ചെയ്തപ്പോൾ കർത്താവ് അവരെ ആശ്വസിപ്പിക്കാൻ ആഗ്രഹിച്ചു. വാതിൽ പൂട്ടിയിരിക്കുമ്പോഴും ക്രിസ്തു മുറിയിൽ പ്രവേശിച്ച് മുറിവേറ്റ കൈ അവർക്ക് കാണിച്ചുകൊടുത്തു. കർത്താവിൻ്റെ കരങ്ങ അവരെ ആശ്വസിപ്പിച്ചു.   തീർച്ചയായും ഈ ലോകത്ത് കഷ്ടപ്പാടുകളും പാടുകളും ഉണ്ട്\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ലോകത്തി ൽ നിങ്ങൾക്ക് കഷ്ടത ഉണ്ടാകും; എന്നാൽ ധൈര്യമാ യിരിക്കുക, ഞാൻ ലോകത്തെ ജയിച്ചിരിക്കുന്നു\"  (യോഹന്നാൻ 16:33).\r\n\r\nനമ്മുടെ കഷ്ടതകൾക്കിടയിലും നമ്മെ ശക്തിപ്പെ ടുത്താൻ കർത്താവ് ഇന്നും നമ്മുടെ ഇടയിൽ ജീവിച്ചിരി ക്കുന്നു. അവൻ്റെ ആശ്വാസത്തെക്കുറിച്ച്, അപ്പോസ്തല നായ പൗലോസ് എഴുതുന്നു, \"കർത്താവ് എന്നെ എല്ലാ ദുഷ്പ്രവൃത്തി കളിൽ നിന്നും വിടുവിക്കുകയും അവൻ്റെ സ്വർഗ്ഗരാജ്യത്തിനായി എന്നെ സംരക്ഷിക്കു കയും ചെയ്യും.  അവന് എന്നെന്നേ ക്കും മഹത്വം. ആമേൻ!”  (2 തിമോത്തി 4:18).   വാസ്‌തവത്തിൽ, കർത്താവ് നമ്മുടെ നിത്യമായ ആശ്വാസകനാണ്.\r\n\r\nകഷ്ടപ്പാടുകളും പാടുകളും നമ്മെ പിടികൂടുമ്പോൾ, അവ നമ്മെത്തന്നെ പരിശോധിക്കാൻ സഹായിക്കുന്നു. നമുക്ക് എന്താണ് കുറവെന്നും എവിടെയാണ് നമ്മൾ പരാജയപ്പെട്ടതെന്നും വിശകലനം ചെയ്യാനും നമ്മുടെ ജീവിതത്തിൽ തിരുത്തേണ്ടവ ശരിയാക്കാനുമുള്ള സുവർണ്ണാവസരമായി ഇത് മാറുന്നു.   അങ്ങനെ ചെയ്യുമ്പോൾ, ദൈവിക സാന്നിധ്യ വും സമാധാനവും നമ്മുടെ ഹൃദയത്തെ ആശ്ലേഷിക്കുന്നു\r\n\r\nദൈവപുരുഷനായ ഇയ്യോബ് എഴുതുന്നു: “എന്നാൽ ഞാൻ പോകുന്ന വഴി യഹോവ അറിയുന്നു;  അവൻ എന്നെ പരീക്ഷിക്കുമ്പോൾ ഞാൻ പൊന്നുപോ ലെ വരും” (ഇയ്യോബ് 23:10).  അപ്പോസ്ത ലനായ പൗലോസ് എഴുതുന്നു, \"വിശ്വാസത്തിൽ നില നിൽക്കണം എന്നും നാം അനേകം കഷ്ടങ്ങളിൽകൂടി ദൈവരാജ്യത്തിൽ കടക്കേണ്ടതാകുന്നു.\" (പ്രവൃത്തികൾ14:22).\r\n\r\nദൈവമക്കളേ, നിരാശപ്പെടരുത്.   നിങ്ങളെ ആശ്വസിപ്പി ക്കുന്ന ഞങ്ങളുടെ കർത്താവിന് നിങ്ങളെ വിടുവിക്കാ നും ഇന്നത്തെ എല്ലാ പോരാട്ടങ്ങളിൽ നിന്നും നിങ്ങളെ സംരക്ഷിക്കാനും കഴിയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യങ്ങൾ: \"കഷ്ടത സഹിഷ്ണതയെയും സഹിഷ്ണത സിദ്ധതയെയും സിദ്ധത പ്രത്യാശയെ യും ഉളവാക്കുന്നു എന്ന് അറിഞ്ഞു നാം കഷ്ടങ്ങളിലും പ്രശംസിക്കുന്നു.\" (റോമർ 5:3-4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}