{"uniqueid":"20251026074949_db73e0b7","date":"2024-07-20","title":"നിങ്ങൾ അറിയും!","key_verse":"40_7:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"'അവരുടെ ഫലങ്ങളാൽ നിങ്ങൾക്കു അവരെ തിരിച്ചറിയാം; മുള്ളുകളിൽനിന്നു മുന്തിരിപ്പഴവും ഞെരിഞ്ഞിലുകളിൽനിന്നു അത്തിപ്പഴവും പറിക്കുമാറുണ്ടോ?  (മത്തായി 7:16)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുക്രിസ്തു, വ്യാജ പ്രവാചകന്മാരെ എങ്ങനെ തിരിച്ചറി യാം എന്നതിനെക്കു റിച്ച് പ്രസംഗിക്കു മ്പോൾ, ഒരു വലിയ സത്യം ആളുകളു മായി പങ്കുവെച്ചു.   ആ സത്യം ഇതാണ്: ‘അവരുടെ ഫലങ്ങളാൽ നിങ്ങൾ അവരെ അറിയും’.\r\n\r\nയഥാർത്ഥ പ്രവാചകന്മാർ ഉണ്ടാകുമ്പോൾ കള്ളപ്രവാചകന്മാരും ഉണ്ടാകും.  ആടുകൾ ഉള്ളിടത്ത് നിങ്ങൾക്ക് ചെന്നായ്ക്കൾ ഉണ്ടാകും. മഹത്വമുള്ള മാലാഖമാരുള്ള പ്പോൾ, സാത്താനും വെളിച്ചത്തിൻ്റെ മാലാഖയുടെ വേഷം ധരിക്കും. നമ്മൾ എങ്ങനെയാണ് വേർതിരിക്കുന്നത്?\r\n\r\nഅവ ബാഹ്യമായി ഒരുപോലെയാണെങ്കിലും, അവയുടെ ഫലങ്ങളാൽ നമുക്ക് അവരെ അറിയാൻ കഴിയും.  'ബക്തൻ' എന്ന മുൾച്ചെടി മുന്തിരിപ്പഴം പോലെയുള്ള ഒരു ഫലം പുറപ്പെടുവിക്കു ന്നു. കാഴ്ചയിൽ രണ്ടും ഒരുപോലെയാ ണെങ്കിലും മുന്തിരിയുടെ മാധുര്യം അറിയാൻ കഴിയുക പഴം രുചിച്ചു നോക്കിയാലേ.\r\n\r\nഅതുപോലെ, ഇസ്രായേൽ ദേശത്തെ മുൾച്ചെടി കൾ അത്തിപ്പഴം പോലെ തോന്നിക്കു ന്ന ഒരു തരം പഴങ്ങൾ ഉത്പാദിപ്പിക്കുന്നു.  പക്ഷേ, രുചിച്ചാൽ അതും അത്തിപ്പഴവും തമ്മിൽ വലിയ വ്യത്യാസം കാണാം.  പുറമേക്ക് ഒരു പോലെ തോന്നുമെങ്കി ലും ഇതിൻ്റെ പഴങ്ങൾ രുചിച്ചു നോക്കു മ്പോൾ നമുക്ക് വ്യത്യാസം അറിയാം.\r\n\r\nതിന്മയിൽ നിന്ന് നന്മ ഒരിക്കലും ഉണ്ടാകില്ല.  ഒലിവ് മരങ്ങളിൽ അത്തിപ്പഴംഒരിക്കലും വളരുന്നില്ല.  മുൾപടർപ്പിൽ നിന്ന് മുന്തിരി പറിക്കാൻ കഴിയില്ല. മുൾപടർ പ്പിൽ നിന്ന് മുന്തിരി പറിക്കാനാവില്ല.  ഒരു ചെടിയുടെ സ്വഭാവം അതിൻ്റെ ഫലങ്ങളിലൂടെ വ്യക്തമായി മനസ്സിലാ ക്കാം. പഴങ്ങൾ വേരുകൾ പോലെയാണ് എന്നൊരു ഗ്രീക്ക് പഴഞ്ചൊല്ലുണ്ട്.\r\n\r\nഎങ്ങനെയാണ് നാം ആത്മാക്കളെ തിരിച്ചറിയുന്നത്?  ദൈവത്തിൻ്റെ ഒരു അഭിഷിക്ത മനുഷ്യനും ദൈവദാസനായി നടിക്കുന്ന ഒരു കപടഭക്തിക്കാരനും തമ്മിലുള്ള വ്യത്യാസം നിങ്ങൾ എങ്ങനെ തിരിച്ചറിയും?  ഇത് അവരുടെ പഴങ്ങളിൽ നിന്ന് മാത്രമേ അറിയാൻ കഴിയൂ.  ഒരു മനുഷ്യന് കുറച്ച് സമയത്തേക്ക് മാത്രമേ വഞ്ചിക്കാൻ കഴിയൂ.  അവൻ്റെ യഥാർത്ഥ സ്വഭാവം വളരെ വേഗം അവൻ്റെ ഫലത്തിലൂ ടെ വെളിപ്പെടും.\r\n\r\nകള്ള പ്രവാചകന്മാരിലും വ്യാജ ശുശ്രൂഷക രിലും മാത്രമേ നിങ്ങൾ സ്വാർത്ഥത കണ്ടെത്തൂ.  അവൻ തൻ്റെ ആട്ടിൻകൂട്ട ത്തെ സ്വന്തം പ്രയോജനത്തിനായി മാത്രം പരിപാലിക്കും, ഒരിക്കലും തൻ്റെ ആടുകൾക്കുവേണ്ടി തൻ്റെ ജീവൻ കൊടുക്കുകയില്ല.\r\n\r\nകർത്താവായ യേശുക്രിസ്തുവിൻ്റെ കാലത്ത് ധാരാളം പരീശന്മാരും സദൂക്യ രും ശാസ്ത്രിമാരും ഉണ്ടായിരുന്നു.  തിരുവെഴുത്തുകളെക്കുറിച്ചുള്ള അറിവിൽ നിന്ന് അവർ മഹത്തായ തത്ത്വചിന്തകളെക്കുറിച്ച് സംസാരിക്കു മ്പോൾ, അവരുടെ പ്രവൃത്തികൾ വളരെ സ്വാർത്ഥമായിരുന്നു.   അവർ കർത്താവിനു വേണ്ടി ആത്മീയ ഫലം നൽകിയില്ല.   പഴങ്ങളെക്കുറിച്ച് യേശുവിന് അറിയാമായിരുന്നു.   അതുകൊണ്ടാണ് അവൻ അവരെ 'വെള്ള തേച്ച ശവകുടീരങ്ങൾ' എന്നും 'ആട്ടിൻ വസ്ത്രം ധരിച്ച ചെന്നായ്ക്കൾ' എന്നും വിളിച്ചത്.   ദൈവമക്കളേ, ഒരു നിമിഷം സ്വയം പരിശോധിക്കുക.   നിങ്ങളിൽ പഴങ്ങൾ കാണാൻ കഴിയുമോ?  ക്രിസ്തുവിൻ്റെ സ്വഭാവം നിങ്ങൾക്കുണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ആത്മാവിൻ്റെ ഫലം എല്ലാ നന്മയിലും നീതിയിലും സത്യത്തിലും ഉണ്ട്, കർത്താവിന്നു പ്രസാദമായതു എന്തെന്നു പരിശോധിച്ചുകൊണ്ടു വെളിച്ചത്തി ലുള്ളവരായി നടന്നുകൊൾവിൻ.) (എഫേസ്യർ 5:9-10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}