{"uniqueid":"20251026074954_db73e0b7","date":"2024-07-20","title":"അവനു വേണ്ടി !","key_verse":"28_10:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇസ്രായേൽ ത ൻ്റെ മുന്തിരിവള്ളിയെ ഒഴിപ്പിക്കുന്നു;  അവൻ  തനിക്കുവേണ്ടി ഫലം പുറപ്പെടുവിക്കുന്നു”  (ഹോസിയാ 10:1)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു മുന്തിരിത്തോട്ടം നടുന്നവൻ തീർച്ചയാ യും ഫലം കായ്ക്കു മെന്ന് പ്രതീക്ഷിക്കും.   ആ പ്രതീക്ഷയിൽ അവൻ അതിന് വെള്ളമൊഴിച്ച് വളമിടുകയും ചുറ്റും വേലി കെട്ടുകയും ചെയ്യുന്നു.  എന്നാൽ ചില വള്ളികൾ മാത്രമേ നല്ല ഫലം തരുന്നുള്ളൂ\r\n\r\nഇസ്രായേൽ ജനത്തെ കുറിച്ച് കർത്താവ് എന്താണ് പറയുന്നത്? ഫലമില്ലാത്തമുന്തിരിവള്ളിയാണ് ഇസ്രായേൽ.   ഫലമില്ലാത്തതിനാൽ നട്ടിട്ടും നനച്ചിട്ടും വളമിടുന്നതിലും കാര്യമില്ല.  അത് തോട്ടക്കാരനോ യജമാനനോ വേണ്ടിയല്ല, തനിക്കു വേണ്ടി മാത്രം ഫലം കായ്ക്കുന്നു.  ഇന്നും അതുപോലെ തന്നെ സ്വാർത്ഥത പുലർത്തുന്ന ധാരാളം പേരുണ്ട്.\r\n\r\nഒരുവൻ പാൽ തരുമെന്ന് പ്രതീക്ഷിച്ച് വിലകൂടിയ പശുവിനെ വാങ്ങി.   തക്കസമയത്ത് അത് ഗർഭം ധരിച്ച് ഒരു കാളക്കുട്ടിയെ പ്രസവിച്ചു. പശുവിനെ കറക്കാൻ ഉടമ പശുവിനെ സമീപിച്ചപ്പോൾ  അതിനെ അടുക്കാൻ അനുവദിച്ചില്ല.   അത് പശുക്കുട്ടിക്ക് പാൽ കൊടുത്തില്ല, ചവിട്ടുകയും തള്ളുക യും ചെയ്തു.   അതിനാൽ, ഉടമ അവനെസഹായിക്കാ ൻ ഒരു പാൽക്കാ രനെ വിളിച്ചു.   അവൻ ഒരു കണ്ടെയ്‌നറുമായി വന്നപ്പോൾ പശു ഒരു ചവിട്ട് കൊടുത്തു, കറവക്കാരൻ്റെ പല്ലുകൾ കേടുവരു ത്തി.  പശുവിൽ നിന്ന് രക്ഷപ്പെടാൻ അയാൾക്ക് ഓടിപ്പോകേണ്ടിവന്നു\r\n\r\nഇന്ന് പലരും സ്വാർത്ഥ ജീവിതം നയിക്കുന്നു.  ദൈവം അവരെ അനുഗ്രഹി ക്കുകയും അവർക്ക് നല്ല വിദ്യാഭ്യാസം നൽകുകയും അവർക്ക് ജോലി നൽകുകയും ചെയ്യുന്നു.എന്നാൽ അവർ പണം സമ്പാദിക്കാൻ തുടങ്ങുമ്പോൾ, അവർ അതെല്ലാം സ്വയം ചെലവഴിക്കു കയും കർത്താവിൻ്റെ ശുശ്രൂഷകൾക്കോ ​​സുവിശേഷ പ്രവർത്തനങ്ങൾക്കോ ​​ഒന്നും നൽകാതിരിക്കുകയും ചെയ്യുന്നു.  തങ്ങളുടെ സമ്പാദ്യത്തിൻ്റെ കർത്താവിൻ്റെ പങ്ക് അവർ മാറ്റിവെക്കു ന്നില്ല.  കായ്ക്കാത്ത വള്ളികളായി അവ നിലനിൽക്കുന്നു.\r\n\r\nയൂണിവേഴ്‌സിറ്റിയിലെ എൻ്റെ ബാച്ച്‌മേറ്റ്‌മാ രിൽ ഒരാൾ ആഡംബരപൂർവ്വം ചെലവഴിക്കുമായിരുന്നു.  അവൻ ഒരു ദിവസം ധാരാളം സിഗരറ്റുകൾ ഊതിക്കളയും;   റെസ്റ്റോറൻ്റുകളിൽ വലിയ തുക ചെലവഴി ക്കുകയും ചെയ്യുന്നു.   അതിനാൽ, അവൻ ഒരു സമ്പന്ന കുടുംബത്തിൽ നിന്നുള്ളയാളാണെന്ന് ഞാൻ കരുതി.  എന്നാൽ ഒരിക്കൽ ഞാൻ അവൻ്റെ വീട്ടിൽ ചെന്നപ്പോൾ അവൻ വളരെ ദരിദ്ര കുടുംബത്തിൽ നിന്നുള്ളയാളാണെന്ന് ഞാൻ കണ്ടെത്തി\r\n\r\nഅവൻ്റെ അച്ഛൻ എന്നോട് പറഞ്ഞു, 'മകൻ്റെ വിദ്യാഭ്യാസ ത്തിനായി ഞാൻ എൻ്റെ ഭൂമിയും സ്വത്തും വിറ്റു.ഞാനും ഭാര്യയും ദിവസവും ഒരുനേരത്തെ ഭക്ഷണം മാത്രം കഴിക്കുന്നു, ബാക്കി യുള്ള ഭക്ഷണം ത്യജിച്ച് ആ പണം മകൻ്റെ വിദ്യാഭ്യാസ ച്ചെലവിനായി അയയ്ക്കുന്നു.   മകൻ എങ്ങനെയാ ണ് ആ പണം നിരുത്തരവാദപരമായി ചെലവഴിക്കു ന്നതെന്ന് ഞാൻ പെട്ടെന്ന് ചിന്തിച്ചു, എനിക്ക് സങ്കടമായി.   ഇത് തികച്ചും സ്വാർത്ഥവുംഫലശൂന്യവുമായ ജീവിതമാണ്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ കർത്താവി നുവേണ്ടി ഫലം കായ്ക്കണമെങ്കിൽ, നിങ്ങൾകർത്താവിനു വേണ്ടി ജീവിക്കണം;  അവനെ സേവിക്കു കയും ചെയ്യുക.    നിങ്ങളുടെ ആത്മാവിൽ ഒരു ഭാരവുമായി, ഇടയനില്ലാത്ത ആടുകളെപ്പോലെയുള്ള ആളുകളെ നിങ്ങൾ അന്വേ ഷിക്കയുംവേണം\r\n\r\nനിനക്കായി അടിമയുടെ രൂപം സ്വീകരിച്ച കർത്താ വായ യേശു, തന്നെത്തന്നെ താഴ്ത്തി ക്രൂശിൽ മരിക്കുകയും തൻ്റെ അവസാന തുള്ളി രക്തം പോലും നിങ്ങൾക്കായി നൽകുകയും ചെയ്തു.  നിങ്ങൾ അവനുവേണ്ടി ഫലം കായ്ക്കില്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “സ്വന്ത ചെലവിന്മേൽ യുദ്ധസേവ ചെയ്യുന്നവൻ ആർ? മുന്തിരിത്തോട്ടം ഉണ്ടാക്കി അതിന്റെ ഫലം തിന്നാതിരിക്കു ന്നവൻ ആർ? ആട്ടിൻ കൂട്ടത്തെ മേയിച്ചു കൂട്ടത്തിന്റെ പാൽകൊണ്ടു ഉപജീവിക്കാതിരിക്കുന്നവൻ ആർ? (1 കൊരിന്ത്യർ 9:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}