{"uniqueid":"20251026074957_db73e0b7","date":"2024-07-20","title":"ഇലകൾ മാത്രം!","key_verse":"41_11:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ ഇലയുള്ളോരു അത്തിവൃക്ഷം ദൂരത്തുനിന്നു കണ്ടു, അതിൽ വല്ലതും കണ്ടുകിട്ടുമോ എന്നു വെച്ചു ചെന്നു, അതിന്നരികെ എത്തിയപ്പോൾ ഇല അല്ലാതെ ഒന്നും കണ്ടില്ല; അതു അത്തിപ്പഴത്തിൻ്റെ കാലമായിരുന്നില്ല.\"  (മർക്കോസ് 11:13)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു അത്തിമരം കണ്ടപ്പോൾ, എന്തെങ്കിലുംപഴങ്ങൾ ഉണ്ടോ എന്ന് പരിശോധിക്കാൻ അവൻ അടുത്തെ ത്തി.  അതിൻ്റെ പഴം തിന്നാനുംവിശപ്പടക്കാനുമാണ് അവൻ വന്നത്.  പക്ഷേ വിശപ്പടക്കുന്നതിനു പകരം നിരാശമാത്രം.\r\n\r\nഅത്തിമരത്തിൻ്റെ സ്വഭാവം പൂവിടു മ്പോൾ ഇലകൾ പൊഴിക്കും;  വൃക്ഷം മുഴുവൻ പൂക്കളാൽ നിറയും.   പൂക്കളിൽ നിന്ന് കായ്കൾ വളരാൻ തുടങ്ങുമ്പോൾ ഇലകൾ വളരാൻ തുടങ്ങും. കായ്ക്കുന്ന കാലത്ത് അതിന് ചുറ്റും ധാരാളം ഇലകൾ ഉണ്ടാകും.   ധാരാളം ഇലകൾ ഉണ്ടെങ്കിൽ, മരത്തിൽ ധാരാളം പഴങ്ങൾ ഉണ്ടാകും.   ഇത് പക്ഷിക്കൂട്ട ങ്ങളെ ആകർഷിക്കു കയും വലിയ ശബ്ദമുണ്ടാക്കുകയും ചെയ്യും.\r\n\r\nവിശന്നുവലഞ്ഞ കർത്താവായ യേശുക്രിസ്തുവിനു അത്തിപ്പഴം തിന്നാൻ കിട്ടുമെന്ന പ്രതീക്ഷ യിൽ ഇലകളുളള  അത്തിമരത്തിനരികിലെത്തി.  പക്ഷേ അവിടെ അവന് കണ്ടെത്താനായത് ഇലകൾ മാത്രം പഴങ്ങൾ ഇല്ല.\r\n\r\nഇലകൾ അത്യാവശ്യമാണ്;  കർത്താവായ വിശപ്പടക്കാൻ കഴിയാത്തതിനാൽ ദൈവം ഫലം പ്രതീക്ഷിച്ചു.   പഴങ്ങൾ ഉണ്ടായിരു ന്നെങ്കിൽ അവ ഭക്ഷിക്കുകയും തൃപ്തനാകുകയും കൂടുതൽ ഗ്രാമങ്ങൾ സന്ദർശിക്കുകയും ശക്തമായി ശുശ്രൂഷിക്കുകയും ചെയ്യുമായിരുന്നു.   പഴം ഇല്ലെങ്കിൽ എന്ത് പ്രയോജനം?  അത് ഭൂമിക്ക് മാത്രം ഭാരമാകും.\r\n\r\nഇന്നും, മിക്ക ക്രിസ്ത്യാനികളുടെയും ജീവിതത്തിൽ ഇലകൾ മാത്രമേ കാണപ്പെടുന്നുള്ളൂ.   നാമമാത്രമായ ക്രിസ്ത്യാനികളായി അവർ തങ്ങളുടെ ജീവിതം നയിക്കുന്നു, എന്നാൽ അവർ കർത്താവിന് ഫലം നൽകുന്നില്ല.   ആത്മാവിൻ്റെ ഫലങ്ങൾ അവരിൽ കാണുന്നില്ല.  തങ്ങൾ ക്രിസ്ത്യാനി കളായി ജനിച്ച് എങ്ങനെയെങ്കിലും ജീവിതം കടന്നുപോ കുന്നു എന്ന ചിന്താഗതിയിൽ അശ്രദ്ധമായി ജീവിക്കുന്നു.\r\n\r\nവിശ്വാസത്തെക്കുറിച്ച് ചിന്തിക്കുമ്പോൾ, അത് ഇല പോലുള്ള വിശ്വാസവും പഴം പോലുള്ള വിശ്വാസവുമാകാം.   ഇല ലൗകിക അനുഗ്രഹങ്ങളെ പ്രതിനിധീകരിക്കുന്നു.  പഴങ്ങൾ ആത്മീയ സമൃദ്ധിയെ പ്രതിനിധീകരിക്കുന്നു.  ആത്മീയ ഫലങ്ങളി ല്ലാതെ താൽക്കാലിക അനുഗ്രഹങ്ങളുടെ ഇലകൾ ഉള്ളതുകൊണ്ട് എന്ത് പ്രയോജനം?\r\n\r\nലൗകികമായ ഐശ്വര്യത്തിൽ ജീവിക്കുന്നവരും ആത്മീയ ദാരിദ്ര്യത്തി ൽ ഉഴലുന്നവരും ഏറെയുണ്ട്.   അവർക്ക് സമ്പത്തും സ്ഥാനവും സമൃദ്ധി യും ഉണ്ടെങ്കിലും അവർക്ക് ആത്മാവിൻ്റെ നല്ല ഫലങ്ങൾ ഇല്ല.   അവരുടെ ജീവിത ത്തിൽ ദൈവിക ഗുണങ്ങളോ വിശുദ്ധിയോ ഇല്ല.\r\n\r\nവിശ്വാസത്താൽ നമുക്ക് കർത്താവിൽ നിന്ന് അപൂർവവും മഹത്തായതുമായ ലൗകിക അനുഗ്രഹ ങ്ങൾ ലഭിക്കും.  എന്നാൽ ആത്മാവിൻ്റെ ഫലങ്ങൾ മാത്രമേ നിങ്ങൾക്ക് നിലനിർത്താൻ കഴിയൂ.\r\n\r\nദൈവമക്കളേ, ആത്മാവിൻ്റെ ഫലം നിങ്ങളിൽ കാണപ്പെടുന്നുണ്ടോ?  ലൗകികമായ അനുഗ്രഹങ്ങൾ മാത്രം സ്വീകരിക്കുന്ന തിൽ നിൽക്കരുത്.  ഉയരങ്ങളിൽ നിന്ന് അനുഗ്രഹങ്ങൾ തേടുക, അത് ശാശ്വതമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"ഞങ്ങളുടെ കവാടങ്ങളിൽ പുതിയതും പഴയതുമായ എല്ലാവിധത്തിലുള്ള മനോഹരമായ പഴങ്ങളുണ്ട്, എൻ്റെ പ്രിയപ്പെട്ടവരേ, ഞാൻ നിങ്ങൾക്കായി വെച്ചിരിക്കുന്നു\" (സലോമോൻ്റെ ഗീതം 7:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}