{"uniqueid":"20251026075005_db73e09e","date":"2024-07-16","title":"വർധിപ്പിക്കുക !","key_verse":"42_2:52","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യേശു ജ്ഞാനത്തിലും ഉയരത്തിലും ദൈവത്തിൻ്റെയും മനുഷ്യരുടെയും പ്രീതിയിലും വർദ്ധിച്ചു\"  (ലൂക്കാ 2:52)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുവിൻ്റെ ചെറുപ്പകാലത്തെ കുറിച്ച് ബൈബിളിൽ അധികം രേഖപ്പെടു ത്തിയിട്ടില്ല.  എന്നാൽ മുകളിലെ ഈ ഒരു വാക്യത്തിലൂടെ, അവൻ്റെ യൗവന ത്തെക്കുറിച്ച് നമുക്ക് വ്യക്തമായി മനസ്സിലാക്കാൻ കഴിയും, അവൻ കൂടുതൽ കൂടുതൽ വർദ്ധിച്ചു.\r\n\r\nഅവൻ വർദ്ധിച്ചതി നാൽ, നിങ്ങളെ വർദ്ധിപ്പിക്കാനും അവനു കഴിയും.   നിങ്ങൾ വളരുകയും വർദ്ധിപ്പിക്കുകയും വേണം.  അനുദിനം വളർന്നു കൊണ്ടേയി രിക്കുക. വർദ്ധനയുടെ ദൈവം നിങ്ങളോ ടു കൂടെയുണ്ട്.\r\n\r\nനമ്മുടെ ദൈനംദിന ജീവിതത്തിൽ, ഞങ്ങൾ നിരവധി കുടുംബങ്ങളെ കണ്ടുമുട്ടുന്നു;  അവയിൽ ചിലത് അഭിവൃദ്ധി പ്രാപിക്കു കയും  ചെയ്യുന്നു, അവയിൽ ചിലത് പരാജയപ്പെടുകയും മോശമാവുകയും ചെയ്യുന്നു.  ചില ബിസിനസുകൾ ക്രമേണ അഭിവൃദ്ധി പ്രാപിക്കുകയും വികസിക്കുകയും ചെയ്യുന്നു, മറ്റു ചിലത് ദയനീയമായി പരാജയപ്പെടുകയും നഷ്ടത്തിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു.  ഒരേ കുടുംബത്തിലെ അംഗങ്ങൾക്കിടയിലും, അവരിൽ ചിലർ തഴച്ചുവളരുകയും കുടുംബത്തിന് ബഹുമാനം നൽകുക യും ചെയ്യുന്നു, അതേസമയം പരാജയങ്ങളായി അവസാനിക്കുകയും കുടുംബത്തിന് അപകീർത്തി വരുത്തുകയും ചെയ്യുന്നു.\r\n\r\nനിങ്ങൾക്കു വർദ്ധിപ്പിക്കണോ അതോ അധഃപതി ക്കണോ?   നമ്മളെല്ലാവരും അഭിവൃദ്ധിപ്പെടാൻ ആഗ്രഹിക്കുന്നു.   നമ്മുടെ കർത്താ വായ യേശുവിനെ പ്പോലെ നിങ്ങൾ വളരണം.  ഏതെല്ലാം വശങ്ങളിലാണ് അവൻവർദ്ധിപ്പിച്ചത്?   ജ്ഞാനം, ഉയരം, ദൈവാനുഗ്രഹം, മനുഷ്യരുടെ പ്രീതി എന്നിങ്ങനെ നാല് കാര്യങ്ങളിൽ അവൻ വർദ്ധിച്ചുവെന്ന് വിശുദ്ധ ഗ്രന്ഥം നമ്മോട് വ്യക്തമായി പറയുന്നു.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുവിനെപ്പോലെ നാമും വർദ്ധിക്കണം.   പൂർണതയിലേക്ക് നാം മുന്നേറണം.   “നമ്മളെല്ലാവരും&#8230; ക്രിസ്തുവിൻ്റെ പൂർണ്ണതയുടെ വളർച്ചയുടെ അളവിലേക്ക്, പൂർണതയുള്ള ഒരു മനുഷ്യനിലേക്ക്;  … എന്നാൽ, സ്നേഹത്തിൽ സത്യം സംസാരിക്കുമ്പോൾ, എല്ലാറ്റിലും തലയായ ക്രിസ്തുവിലേക്ക് വളരാം” (എഫേസ്യർ 4:13,15).\r\n\r\nപഴയനിയമ വിശുദ്ധരിൽ ചിലരെ നിങ്ങളുടെ മുൻപിൽ വയ്ക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നു, അതിനാൽ അവരു ടെ വർദ്ധനവിൻ്റെ കാരണം നിങ്ങൾക്ക് ധ്യാനിക്കാം.   അബ്രഹാമും ലോത്തും ഒരുമിച്ച് കനാനിലേക്ക് പുറപ്പെട്ടു. അബ്രഹാം വർദ്ധിച്ചു, ലോത്ത് വഴിയിൽ പരാജയ പ്പെട്ടു.  അബ്രഹാമി നെപ്പോലെ, നിങ്ങൾ ദൈവവചനം അനുസരിക്കുകയും അവൻ്റെ പൂർണ്ണമായ ഇഷ്ടം ചെയ്യുകയും ചെയ്താൽ നിങ്ങളും തഴച്ചുവളരും.\r\n\r\nഇസ്മായിലിനെയും ഇസഹാക്കിനെയും നോക്കൂ.  ഇസഹാക്ക് ക്രമേണ വർദ്ധിച്ചു, ഇസ്മായേൽ വഷളായി.  ഐസക്കി നെപ്പോലെ, നിങ്ങൾ ധ്യാനിക്കുകയും നിങ്ങളുടെമാതാപിതാക്കൾക്കും ദൈവത്തിനും സന്തോഷം നൽകുകയും ചെയ്യുന്നുവെങ്കിൽ.  നിങ്ങളുംതഴച്ചുവളരും.   ഏസാവിനെയും യാക്കോബിനെയും നോക്കൂ.  യാക്കോബ് അഭിവൃദ്ധി പ്രാപിച്ച പ്പോൾ, ഏസാവിന് അത് നേടാനായില്ല.   യാക്കോബിനെപ്പോലെ ദൈവമക്കളേ, നിങ്ങൾ ദൈവവുമാ യി മല്ലിടുകയും അവൻ്റെ അനുഗ്രഹ ത്തിനായി ആത്മാർത്ഥമായി അപേക്ഷിക്കുകയും ചെയ്താൽ നിങ്ങളും അഭിവൃദ്ധിപ്രാപിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ നിങ്ങളെ ഇപ്പോഴുള്ളതിനെക്കാൾ ഇനിയും ആയിരം ഇരട്ടിയാക്കി, താൻ നിങ്ങളോട് അരുളിച്ചെയ്തതുപോലെ അനുഗ്രഹിക്കട്ടെ.!\" (ആവർത്തനം 1:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}