{"uniqueid":"20251026072534_105b04b6","date":"2025-09-20","title":"സ്വർഗ്ഗത്തിൽ നിന്നുള്ള തീ!","key_verse":"23_64:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അയ്യോ, നീ ആകാശത്തെ കീറിക്കളയുന്നെങ്കിൽ! നീ ഇറങ്ങിവരുമായിരുന്നു! നിന്റെ നാമം നിന്റെ എതിരാളികൾക്ക് വെളിപ്പെടുത്തേണ്ടതിന് – തീ കാട്ടുമരത്തെ കത്തിക്കുന്നതുപോലെ, തീ വെള്ളം തിളപ്പിക്കുന്നതുപോലെ – നിന്റെ സന്നിധിയിൽ പർവതങ്ങൾ കുലുങ്ങട്ടെ! ജാതികൾ നിന്റെ സന്നിധിയിൽ വിറയ്ക്കട്ടെ!” (യെശയ്യാവ് 64:1–2)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മെ ഉണർത്താൻ ഉണർത്താൻ ദൈവം നൽകിയ തിരുവെഴുത്തുകളുടെ ഒരു ഭാഗമാണ് യെശയ്യാവ് 64. ഈ അധ്യായത്തിലെ ഓരോ വാക്യവും പ്രാർത്ഥനാപൂർവ്വം വായിക്കുക, ദൈവത്തിന്റെ ശക്തി നിങ്ങളുടെ മേൽ ഇറങ്ങുന്നത് നിങ്ങൾ അനുഭവിക്കും. ഈ ശക്തമായ പ്രാർത്ഥനയെക്കുറിച്ച് ദിവസവും ധ്യാനിക്കുക, നിങ്ങളുടെ ആത്മീയ ജീവിതം കൂടുതൽ ഉയരങ്ങളിലേക്ക് ഉയരുന്നത് നിങ്ങൾ കാണും.\r\n\r\nപ്രവാചകനായ യെശയ്യാവ് അപേക്ഷിക്കുന്നു, “ഓ, നീ ആകാശത്തെ കീറിക്കളയുന്നെങ്കിൽ! നീ ഇറങ്ങിവരുമെങ്കിൽ! തീ കാട്ടുമരത്തെ കത്തിക്കുന്നതുപോലെ, തീ വെള്ളം തിളപ്പിക്കുന്നതുപോലെ.” വിശ്വാസത്തിന്റെ കണ്ണുകളോടെ, ആകാശം മുദ്രയിട്ടിരിക്കുന്നതും പിന്നീട് തുറന്നിരിക്കുന്നതും മുകളിൽ നിന്ന് തീ പുറപ്പെടുന്നതും യെശയ്യാവ് കണ്ടു.\r\n\r\nഏലിയാ പ്രാർത്ഥിച്ചത് ഇങ്ങനെയാണ്! യഹോവ ദൈവമാണെന്ന് യിസ്രായേൽ ജനം അറിയേണ്ടതിന്, ഏലിയാവ് സ്വർഗ്ഗത്തിൽ നിന്ന് തീയ്ക്കായി പ്രാർത്ഥിക്കേണ്ടിവന്നു. ബൈബിൾ പറയുന്നു: “സന്ധ്യായാഗം അർപ്പിക്കുന്ന സമയത്ത്, ഏലിയാവ് പ്രവാചകൻ അടുത്തുചെന്ന് പറഞ്ഞു: ‘അബ്രാഹാമിന്റെയും യിസ്ഹാക്കിന്റെയും യിസ്രായേലിന്റെയും ദൈവമായ യഹോവേ, യിസ്രായേലിൽ നീ ദൈവമാണെന്നും ഞാൻ നിന്റെ ദാസനാണെന്നും ഇതെല്ലാം ഞാൻ നിന്റെ കല്പനപ്രകാരം ചെയ്തുവെന്നും ഇന്ന് വെളിപ്പെടുത്തേണമേ’” (1 രാജാക്കന്മാർ 18:36).\r\n\r\n“അപ്പോൾ യഹോവയുടെ തീ ഇറങ്ങി ഹോമയാഗത്തെയും വിറകിനെയും കല്ലിനെയും പൊടിയെയും ദഹിപ്പിച്ചു; തോട്ടിലെ വെള്ളത്തെയും അത് വറ്റിച്ചുകളഞ്ഞു” (1 രാജാക്കന്മാർ 18:38).\r\n\r\nആ ദഹിപ്പിക്കുന്ന തീയുടെ ഫലങ്ങൾ മഹത്വപൂർണ്ണമായിരുന്നു. കർമ്മേൽ പർവതത്തിൽ നിന്ന്, എല്ലാ ഇസ്രായേലും യഹോവയിലേക്ക് തിരിഞ്ഞു, “യഹോവ, അവൻ തന്നേ ദൈവം!” എന്ന് പ്രഖ്യാപിച്ചു. ബാലിന്റെ 450 പ്രവാചകന്മാരെ പിടികൂടി വധിച്ചു. ഇന്ന്, ബാൽ എന്ന പേരിൽ ഒരു ദൈവമോ, ഒരിക്കൽ അവനെ സേവിച്ച ഫെലിസ്ത്യരോ ഇല്ല.\r\n\r\nഇപ്പോൾ, നമ്മുടെ ഇന്ത്യാ ജനതയിൽ അത്തരമൊരു പുതിയ സ്വർഗ്ഗീയ അഗ്നി അഭിഷേകം വളരെ ആവശ്യമാണ്. “കർത്താവേ, ആകാശം കീറി ഇറങ്ങിവരണമേ” എന്ന് നാം ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചുകൂടേ? “കർത്താവേ, പാപത്തിന് തൊടാൻ കഴിയാത്തതും പരീക്ഷണങ്ങൾ കെടുത്താൻ കഴിയാ ത്തതുമായ ഒരു അഗ്നിജ്വാലയായ് എന്നെ എന്നെ\r\n\r\nമാറ്റണമേ” എന്ന് നാം അപേക്ഷിക്കേണ്ടതല്ലേ?\r\n\r\nപുരാതന കാലത്ത്, സൊദോമിന്റെയും ഗൊമോറയുടെയും പാപങ്ങൾ സ്വർഗ്ഗത്തോളം ഉയർന്നപ്പോൾ, ആ നഗരങ്ങളെ നശിപ്പിക്കാൻ കർത്താവ് ആകാശത്ത് നിന്ന് തീയും ഗന്ധകവും വർഷിച്ചു. അത് ന്യായവിധിയുടെ ഒരു തീയായിരുന്നു. എന്നാൽ ഇന്ന്, നമ്മൾ ആഗ്രഹിക്കുന്ന തീ ശുദ്ധീകരിക്കാനും വിശുദ്ധിയാക്കുന്ന തുമായ കത്തുന്ന ഒരു തീയാണ്. പ്രിയ ദൈവമക്കളേ, കർത്താവിന്റെ വരവിനായി ജനതകളെ ഒരുക്കുന്ന ഈ വിശുദ്ധ തീ നമുക്ക് ആവശ്യമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “മോശെ തന്റെ വടി ആകാശത്തേക്ക് നീട്ടി; യഹോവ ഇടിയും കല്മഴയും അയച്ചു, തീ ഭൂമിയിലേക്ക് പാഞ്ഞു. യഹോവ മിസ്രയീംദേശത്ത് ആലിപ്പഴം വർഷിപ്പിച്ചു.” (പുറപ്പാട് 9:23)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}