{"uniqueid":"20251026075010_db73e09d","date":"2024-07-15","title":"രക്ഷിക്കുന്ന കർത്താവ്!","key_verse":"24_31:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യഹോവ യാക്കോബിനെ വീണ്ടെടുത്തു, അവനെക്കാൾ ശക്തനായ ഒരുവൻ്റെ കയ്യിൽനിന്നും അവനെ വീണ്ടെടുത്തു\" (ജറെമിയ 31:11)."},"devotion":{"label":"ധ്യാനം","text":"വിടുവിക്കുന്നവൻ നമ്മുടെ ദൈവമാണ്.   ദുഷ്ടന്മാരുടെ കണ്ണുകളിൽ നിന്നും തന്ത്രങ്ങളിൽ നിന്നും അവൻ സംരക്ഷിക്കു ന്നു. അവൻ നമ്മുടെ സങ്കേതമാണ്.  യഹോവ യാക്കോബി നെ ഒരു അത്ഭുതക രമായ മാതൃകയായി കാണിക്കുന്നു.   അവൻ യാക്കോ ബിനെ രക്ഷിച്ചു;  ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് അവനെ മോചിപ്പിക്കുകയും ചെയ്തു.\r\n\r\nതൻ്റെ അപ്പൻ യാക്കോബിനെ അനുഗ്രഹിച്ച അനുഗ്രഹം നിമിത്തം ഈശാവു അവനെ ദ്വേഷിച്ചു: അപ്പനെ ക്കുറിച്ചു ദുഃഖിക്കുന്ന കാലം അടുത്തിരി ക്കുന്നു; അപ്പോൾ ഞാൻ എൻ്റെ സഹോദരനായ യാക്കോബിനെ കൊല്ലും എന്നു ഈശാവു ഹൃദയത്തി ൽ പറഞ്ഞു.   (ഉല്പത്തി. 27:41). ഈശാവിൻ്റെ ഗൂഢാലോചനയിൽ ദൈവം യാക്കോബി നെ ഉപേക്ഷിച്ചില്ല. യാക്കോബിനെ സംരക്ഷിക്കാൻ ലാബാൻ്റെ വീട്ടിലേക്ക് അയച്ചു.\r\n\r\nയാക്കോബ് ഇരുപത് വർഷത്തോളം ലാബാൻ്റെ വീട്ടിൽ ജോലി ചെയ്തിരുന്ന പ്പോൾ, ലാബാൻ പലതവണ അവനെ വഞ്ചിക്കാൻ ശ്രമിച്ചു.   എന്നാൽ ദൈവം അതിനെ ഒരു അനുഗ്രഹമാക്കി മാറ്റി. ഒടുവിൽ, യാക്കോബ് ലാബാൻ്റെ വീടുവിട്ടിറ ങ്ങിയപ്പോൾ, ലാബാൻ വളരെ കോപിച്ച് യാക്കോബി നെ പിന്തുടരാൻ തുടങ്ങി. ഏഴു ദിവസത്തെ യാത്രയ്‌ക്കുശേഷം അവൻ യാക്കോബി നെയും അവൻ്റെ ആട്ടിൻകൂട്ടങ്ങളെയും കുടുംബത്തെയും ഗിലെയാദ് പർവത ത്തിൽ കണ്ടെത്തി.\r\n\r\nകർത്താവ് ലാബാൻ്റെ ഹൃദയത്തിലെ ദുരുദ്ദേശം കാണുക യും അന്നു രാത്രി ലാബാനു സ്വപ്നത്തിൽ പ്രത്യക്ഷപ്പെട്ട് പറഞ്ഞു, \"നീ യാക്കോബിനോട് നല്ലതല്ലാതെ ദോഷം ഒന്നും പറയാതിരി ക്കാൻ ശ്രദ്ധിക്കുക\".  അതുകൊണ്ട് യാക്കോബിനെ ഉപദ്രവിക്കാൻ ലാബാന് കഴിഞ്ഞില്ല.\r\n\r\nയഹോവ ദ്രോഹത്തി ൻ്റെ കൈകളെ ഉടമ്പടിയുടെ കൈകളാക്കി മാറ്റി.  അങ്ങനെ അവർ ഗിലെയാദ് പർവതത്തിൽവെച്ചു ഒരു ഉടമ്പടി ചെയ്യുയും കൂട്ടായ്മയിൽ ഒരുമിച്ചു ഭക്ഷണം കഴിക്കുകയും ചെയ്തു.  അങ്ങനെ യഹോവ യാക്കോബി നെ ലാബാൻ്റെ കുതന്ത്രങ്ങളിൽ നിന്ന് വിടുവിച്ചു.\r\n\r\nഅതിൻ്റെ ശേഷം യാക്കോബ് സ്വദേശ ത്തു വന്നപ്പോൾ ഏശാവ് നാനൂറുപേരു മായി തനിക്കെതിരെ വരുന്നു എന്നു അവനെ അറിയിച്ചു.  ജേക്കബ് ഭയന്നു വിറച്ചു. രാത്രി മുഴുവൻ അവൻ ദൈവസന്നിധിയിൽ നിലവിളിക്കുകയും സംരക്ഷണത്തിനായി യാചിക്കുകയും ചെയ്തു. അപ്പോൾ വീണ്ടും ദൈവം ഒരു അത്ഭുതം ചെയ്തു.  യാക്കോബിന് ഏശാവിൻ്റെ പ്രീതി ലഭിച്ചു.  പരസ്പരം കണ്ടപ്പോൾ അവർ പരസ്പരം കുശലം പറഞ്ഞും ചുംബിച്ചും കരഞ്ഞു.  വലിയ ഐക്യവും സമാധാന വും ഉണ്ടായിരുന്നു.\r\n\r\nഅതുപോലെ, വിശുദ്ധ ഗ്രന്ഥത്തിൽ അനേകം വിശുദ്ധരു ടെ ജീവിതത്തിൽ നിരവധി പോരാട്ടങ്ങ ളും പ്രശ്നങ്ങളും ഉണ്ടായിരുന്നു.   മോശയ്ക്ക് ഫറവോനിൽ നിന്ന് ഒരു പ്രശ്നം ഉണ്ടായി രുന്നു. ഗിദെയോന് മിദ്യാന്യരുമായി ഒരു പ്രശ്നമുണ്ടായിരുന്നു.  ദാവീദിന് ശൗലുമായി ഒരു പ്രശ്നമുണ്ടാ യിരുന്നു. ഷദ്രക്ക്, മേഷാക്ക് അബേദ്‌നെഗോ നെബൂഖദ്‌നേസറുമായി ഒരു പ്രശ്‌നമുണ്ടാ യിരുന്നു. എന്നാൽ കർത്താവ് അവരെ എല്ലാവരെയും ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് വിടുവിച്ചു.\r\n\r\nമനുഷ്യൻ്റെ കൈകളിൽ നിന്ന് മാത്രമല്ല, രോഗങ്ങൾ, അസുഖങ്ങൾ, ബലഹീനതകൾ, പിശാചിൽ നിന്നുള്ള പോരാട്ടങ്ങൾ, ഇരുട്ടിൻ്റെ ശക്തികൾ എന്നിവയിൽ നിന്ന് കർത്താവ് നമ്മെ വിടുവിക്കുന്നു.  ദൈവമക്കളേ, യേശുക്രിസ്തു ഇന്നലെയും ഇന്നും എന്നും ഒരുപോലെ യാണ്. അവൻ നിങ്ങളെ രക്ഷിക്കു കയും സ്വതന്ത്രരാക്കു കയും ചെയ്യും.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"യഹോവ യാക്കോബിനെ വീണ്ടെടുത്തു അവനെക്കാൾ ബലവാനായവൻ്റെ കയ്യിൽനിന്നു അവനെ രക്ഷിച്ചിരിക്കുന്നു"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["അവർ വന്നു സീയോൻമുകളിൽ കയറി ഘോഷിച്ചുല്ല സിക്കും; ധാന്യം, വീഞ്ഞു, എണ്ണ, കുഞ്ഞാടുകൾ, കാളക്കുട്ടികൾ എന്നിങ്ങനെയുള്ള യഹോവയുടെ നന്മയിലേക്കു ഓടിവരും; അവരുടെ പ്രാണൻ നനഞ്ഞിരി ക്കുന്ന തോട്ടം പോലെയാകും;  അവർ ഇനിക്ഷീണിച്ചു പോകയുമില്ല.  (ജെറമിയ 31:11-12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}