{"uniqueid":"20251026075014_db73e09d","date":"2024-07-15","title":"മുന്നിലുള്ള കാര്യങ്ങൾ!","key_verse":"50_3:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിന്നിലുള്ളവ മറന്ന് മുന്നിലുള്ളവയിലേക്ക് നീങ്ങുക\"(ഫിലിപ്പിയർ 3:14)."},"devotion":{"label":"ധ്യാനം","text":"പ്രമേയങ്ങൾ പുതുവർഷത്തിന് മാത്രമല്ല; എന്നാൽ അവർ എല്ലാ മാസവും അവിടെ ഉണ്ടായിരിക്കണം; എല്ലാ ആഴ്ചയിലും എല്ലാ ദിവസവും.  ഓരോ ദിവസവും ദൈവസന്നിധിയിൽ നാം നമ്മെത്തന്നെ പരിശോധിച്ച് പുതിയ തീരുമാനങ്ങൾ എടുക്കണം.\r\n\r\nനമ്മുടെ ജീവിത യാത്രയിൽ വിവിധ തീരുമാനങ്ങൾ എടുക്കേണ്ടത് പ്രധാനമാണെങ്കിലും അവ നടപ്പിലാക്കു ന്നതും ഒരുപോലെ പ്രധാനമാണ്.  രണ്ട് തരത്തിലുള്ള പ്രമേയങ്ങളുണ്ട്.  ഒന്ന്, നമ്മൾഎന്താണ് പേക്ഷിക്കേണ്ടതെന്ന് തീരുമാനിക്കുക.  മറ്റൊന്ന് നമ്മൾ പിന്തുടരേണ്ട കാര്യങ്ങളാണ്.  ചില കാര്യങ്ങൾ നാം മറക്കണം; മറ്റു ചില കാര്യങ്ങളിൽ നാം ദൈവത്തെ സ്തുതിക്കേണ്ടതുണ്ട്.  അതുകൊണ്ടാണ് അപ്പോസ്തലനായ പൗലോസ്എഴുതുന്നത്, ‘പിന്നിലുള്ളവ മറന്ന് മുന്നിലുള്ളവയി ലേക്ക് എത്തുക’.\r\n\r\nപിന്നിലുള്ള കാര്യങ്ങൾ മറക്കാൻ വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു. എന്തൊക്കെ കാര്യങ്ങൾ നമ്മൾ മറക്കണം?  മറ്റുള്ളവരോടുള്ള കയ്പും ദേഷ്യവും അസൂയയും ക്രോധവും എല്ലാം മറക്കണം.  ക്ഷമിക്കാ തിരിക്കരുത്.  നമുക്ക് എതിരായി സംസാരി ച്ചവരോടോ,അങ്ങനെ ചെയ്യുന്നവരോടോ ഉള്ള പക വെച്ചു പുലർത്തിയാൽ, നമ്മുടെ ആത്മീയ ജീവിതത്തിൽ ഒരിക്കലുംപുരോഗതി കൈവരിക്കാൻ കഴിയില്ല. ക്ഷമിക്കാ തിരിക്കരുത്.  നമുക്കെതിരെ സംസാരിച്ചവരോടോ നമ്മെ ഒറ്റിക്കൊടുത്ത വരോടോ ഉള്ള പക വച്ചുപുലർത്തുകയാണെങ്കിൽ, നമ്മുടെ ആത്മീയ ജീവിതത്തി ൽ ഒരിക്കലും പുരോഗതി കൈവരി ക്കാൻ കഴിയില്ല.\r\n\r\nസോദോമിലേക്കും ഗൊമോറയിലേക്കും തിരിഞ്ഞു നോക്ക രുതെന്നത് ദൈവത്തിൻ്റെ കൽപ്പനയായിരുന്നു, അവിടെ നിന്ന് പോയി.  യിസ്രായേൽ മക്കളിൽ ഭൂരിഭാഗ വും നശിപ്പിക്കപ്പെട്ടത് അവർ വാഗ്ദത്ത ദേശമായ കനാനിന ക്കുറിച്ചല്ല, മറിച്ച് ഈജിപ്തിനെക്കുറിച്ചാണ് ചിന്തിച്ചത്.\r\n\r\nജോസഫിൻ്റെ വിവാഹം കഴിഞ്ഞ തിനു ശേഷം, തൻ്റെ മുൻകാല ജീവിതത്തി ലെ ദുഃഖങ്ങളിൽ അവൻ ചിന്തിച്ചില്ല. അവൻ പറയുന്നത് നോക്കൂ, \"ദൈവം എൻ്റെ എല്ലാ അദ്ധ്വാനവും എൻ്റെ പിതൃഭവനവും എല്ലാം മറക്കാൻ എന്നെ പ്രേരിപ്പിച്ചു\" (ഉല്പത്തി 41:51).\r\n\r\nനിങ്ങളുടെ മുൻകാല വേദനകൾക്കായി നിങ്ങൾ കണ്ണുനീർ പൊഴിച്ചുകൊണ്ടിരിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ പുതിയ ജീവിതത്തിൻ്റെ ആനന്ദം നിങ്ങൾ എപ്പോഴെങ്കിലും ആസ്വദിക്കും?  അതുകൊണ്ടാണ് കർത്താവ് അരുളിച്ചെയ്യുന്നത്, “മകളേ, ശ്രദ്ധിക്കൂ, ശ്രദ്ധിച്ച് ചെവി ചായുക; നിൻ്റെ സ്വന്തക്കാരെയും നിൻ്റെപിതൃഭവനത്തെ യും മറക്കുക;  അതിനാൽ രാജാവ് നിൻ്റെ സൌന്ദര്യത്തെ അത്യധികം ആഗ്രഹിക്കും” (സങ്കീർത്തനം 45:10-11).\r\n\r\nദാവീദിൻ്റെ കുട്ടിക്ക് അസുഖം വന്നപ്പോൾ അവൻ ഏഴു ദിവസം ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തു. എന്നാൽ ആ കുട്ടി മരിച്ചു. അതിനുശേഷം ഡേവിഡ് അതിനെ ഓർത്ത് വേദനിച്ചില്ല.  ദൈവഹിതം തൻ്റെ പ്രാർത്ഥനയിൽ നിന്ന് വ്യത്യസ്തമാണെന്ന് അറിഞ്ഞ അദ്ദേഹം സ്വയം തന്റെ കണ്ണുകൾ  കഴുകി എണ്ണ തേച്ചു.\r\n\r\nതനിക്ക് ഭക്ഷണം നൽകാനും ആവശ്യപ്പെട്ടു. ദൈവഹിതം തൻ്റെ പ്രാർത്ഥനാ അഭ്യർത്ഥനയിൽ നിന്ന് വ്യത്യസ്തമാ ണെന്ന് അറിഞ്ഞ അദ്ദേഹം സ്വയം കഴുകി എണ്ണ പൂശി.  തനിക്ക് ഭക്ഷണം നൽകാനും ആവശ്യപ്പെട്ടു.\r\n\r\nദൈവമക്കളേ, മറക്കാൻ നിങ്ങൾ അറിഞ്ഞിരിക്കണം; എങ്ങനെ ഓർക്കണം എന്നതും.  നിങ്ങൾ ഓർത്തിരിക്കേണ്ട കാര്യങ്ങൾ എന്തൊക്കെയാണ്?  കർത്താവ്നിങ്ങൾക്ക് നൽകിയിട്ടുള്ള എല്ലാ ആനുകൂല്യങ്ങളും ഓർക്കുക (സങ്കീർത്തനം 103:2).  ദൈവവചനം ഓർക്കുക (സങ്കീർത്തനം 119:153).  നിങ്ങളുടെരക്ഷകനായ കർത്താവായ ദൈവത്തെ ഓർക്കുക (സങ്കീർത്തനം.106:2)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “ഭക്തികെട്ടവരുടെ ആലോചനയിൽ നടക്കാതെ, പാപികളുടെ പാതയിൽ നിൽക്കാതെ, പരിഹാസികളുടെ ഇരിപ്പിടത്തിൽ ഇരിക്കാത്ത മനുഷ്യൻ ഭാഗ്യവാൻ; അവൻ്റെ പ്രസാദം യഹോവയുടെ ന്യായപ്രമാണത്തിൽ ആകുന്നു; അവൻ രാവും പകലും അവൻ്റെ ന്യായപ്രമാണത്തിൽ ധ്യാനിക്കുന്നു\" (സങ്കീർത്തനം 1:1-2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}