{"uniqueid":"20251026075022_db73e09b","date":"2024-07-13","title":"ലോകത്തിൻ്റേതല്ല !","key_verse":"43_17:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ ലൗകികനല്ലാത്തതുപോലെ അവരും ലൗകികന്മാരല്ല. (യോഹന്നാൻ 17:16)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുക്രിസ്തു ഈ ലോകത്തിൻ്റേതല്ല.  അവൻ സ്വർഗ്ഗത്തിൽ നിന്നുള്ളവനാണ്.   അവൻ നമ്മെ സ്നേഹിച്ചതിനാൽ നമ്മുടെ പാപങ്ങളിൽ നിന്ന് നമ്മെ വിടുവിക്കാൻ ഭൂമിയിലേക്ക് ഇറങ്ങി.  അവൻ ഈ ലോകത്തിൽ ജീവിച്ചിരുന്നപ്പോഴും, അവൻ ഒരിക്കലും ഈ ലോകത്തിൻ്റെ കാര്യങ്ങളിൽ ശ്രദ്ധിച്ചിരുന്നില്ല, ലോകത്താൽ കളങ്കമില്ലാത്ത ഒരു വിശുദ്ധ ജീവിതം നയിച്ചു. തൻ്റെ ഓട്ടം വിജയകരമായി പൂർത്തിയാക്കി, അവൻ സ്വർഗത്തി ലേക്ക് കയറി, പിതാവിൻ്റെ വലതുഭാ ഗത്ത് ഇരിക്കുന്നു\r\n\r\nനമ്മിൽ ഓരോരുത്തർക്കും അവനു ഒരു പ്രതീക്ഷയുണ്ട് – അവൻ ലോകത്തിൻ്റേ  തല്ലാത്തതുപോലെ നാം ലോകത്തിൻ്റേ തല്ലെന്ന് തെളിയിക്കു ന്ന ഒരു ജീവിതം നയിക്കണം.  എന്തെന്നാൽ, നമ്മുടെ പൗരത്വം ഭൂമിയിലല്ല, സ്വർഗ്ഗത്തിലാണ് (ഫിലിപ്പിയർ 3:20).   സ്വർഗ്ഗരാജ്യത്തിൻ്റെ അംബാസഡർമാരായി നാം ഈലോകത്ത് ജീവിക്കണം.\r\n\r\nഈ ലോകത്തിൻ്റെ അധിപനായ പിശാച് ദൈവത്തിൻ്റെ ശത്രുവാണ്.  അവൻ നുണയനും നുണകളുടെ പിതാവു മാണ്. അവൻ മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പി ക്കാനും വരുന്നു.  അവൻ്റെ സൗഹൃദം, അവൻ്റെ കാമങ്ങൾ, ആഗ്രഹങ്ങൾ എന്നിവയൊന്നും നിങ്ങളുടെ അടുത്ത് വരാൻ അനുവദിക്ക രുത്.  കർത്താവായ യേശുക്രിസ്തുവിനെ ക്രൂശിക്കാൻ ആളുകളെ പ്രേരിപ്പിച്ച ഈ ലോകവുമായി നമുക്ക് ഒരു കൂട്ടായ്മ യും ഉണ്ടാകരുത്.\r\n\r\nഈ ലോകത്തിൻ്റെ അധിപൻ ഈ ലോകത്തിൻ്റെ മഹത്വം നമുക്ക് കാണിച്ചുതന്നേക്കാം.   ചൂതാട്ടത്തിനും മദ്യപാനത്തിനും നിങ്ങളെ ക്ഷണിച്ചുകൊണ്ട് അവൻ നിങ്ങളെ വശീകരിച്ചേക്കാം;   ഇഹലോകത്തിൻ്റെ താത്കാലിക സുഖങ്ങൾ ആസ്വദിക്കാനും.\r\n\r\nഎന്നാൽ അവൻ്റെ വഴികൾ നരകത്തിലേ ക്കുള്ള വഴികളാണ്, അത് നിങ്ങളെ പാതാളത്തിലേക്കും നിത്യമായദണ്ഡനത്തി ലേക്കും നയിക്കും.\r\n\r\nകർത്താവായ യേശു തന്നെത്തന്നെ കാത്തുസൂക്ഷിക്കു കയും ലോകം തന്നിലേക്ക് വരില്ലെ ന്ന് ഉറപ്പാക്കുകയും ചെയ്തു.  അതുകൊ ണ്ടാണ് തൻ്റെ ലൗകിക ജീവിതത്തി ൻ്റെ അവസാന ത്തിൽ, \"ഈ ലോകത്തിൻ്റെ അധിപൻ വരുന്നു, അവനു എന്നിൽ ഒന്നുമില്ല\" (യോഹന്നാൻ 14:30) എന്ന് വിജയത്തോടെ പ്രഖ്യാപിക്കാൻ കഴിഞ്ഞു\r\n\r\nഈ ലോകത്തിലെ ജനങ്ങളുടെ ഉപദേശം എന്താണ്?    എല്ലാവരുമായും ഒത്തുപോകാൻ അവർ നിങ്ങളോട് പറയുന്നു.   എല്ലാവരോടും സൗഹൃദം പുലർത്താൻ.    വിട്ടുവീഴ്ചയുടെ ജീവിതം നയിക്കാനാ ണ് അവർ നിങ്ങളോട് പറയുന്നത്.   എന്നാൽ നമ്മുടെ കർത്താവ് നമുക്ക് വേർപിരിയലിൻ്റെ ഒരു ജീവിതംകാണിച്ചുതരു ന്നു.  നമ്മുടെ ഓഫീസിൽ മറ്റു മതസ്ഥർക്കൊപ്പം ജോലി ചെയ്താലും നമ്മൾ അവരിൽ നിന്ന് വേർപിരിയു ന്നു.  നമുക്ക് ഒരിക്കലും അവരോട് വിട്ടുവീഴ്ച ചെയ്യാനോ ഒത്തുപോകാനോ കഴിയില്ല.\r\n\r\nനാം വേർപിരിഞ്ഞ ജീവിതം നയിക്കുമ്പോൾ ചില ആളുകളുടെ ശത്രുത സമ്പാദിക്കുമെന്ന് യേശു മുൻകൂട്ടി പറഞ്ഞിട്ടുണ്ട് (യോഹന്നാൻ 17:14).   നാം ലോകജനത യെയും ഈ ലോകത്തിൻ്റെ അധിപനെയും പ്രസാദിപ്പിക്കരുത്, മറിച്ച് നമ്മുടെ ഉള്ളിൽ സന്തോഷത്തോടെ വസിക്കുന്ന കർത്താവിനെ പ്രസാദിപ്പിക്കണം.  അതുമാത്രം നമുക്ക് നിത്യശാന്തി നൽകും;  നമ്മുടെ ഉള്ളിൽ സ്വർഗ്ഗീയ സന്തോഷം കൊണ്ടുവരുവിൻ.\r\n\r\nഅപ്പോസ്തലനായ പത്രോസ് പറയുന്നു: \"ക്രിസ്തുവും നമുക്കുവേണ്ടി കഷ്ടം അനുഭവിച്ചു, നിങ്ങൾ അവൻ്റെ കാൽച്ചുവടുകൾ പിന്തുടരുന്നതിന് ഒരു മാതൃക അവശേഷിപ്പി ച്ചതുകൊണ്ടാണ് നിങ്ങൾ വിളിക്കപ്പെട്ടത്\"  (1 പത്രോസ് 2:21).   ദൈവമക്കളേ, നമ്മുടെ കർത്താ വായ യേശുക്രിസ്തു വിനുവേണ്ടി കഷ്ടപ്പെടുന്നതിൽ ലജ്ജിക്കരുത്;  അതുതന്നെയാണ് നാം ചെയ്യാൻ വിളിക്കപ്പെട്ടിരിക്കുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എനിക്കുവേണ്ടി അവർ നിങ്ങളെ ശകാരിക്കുകയും പീഡിപ്പിക്കുകയും എല്ലാത്തരം തിന്മകളും നിങ്ങൾക്കെതിരെ കള്ളമായി പറയുകയും ചെയ്യുമ്പോൾ നിങ്ങൾ ഭാഗ്യവാന്മാർ\"   (മത്തായി 5:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}