{"uniqueid":"20251026075032_db73e098","date":"2024-07-10","title":"*ക്രിസ്തു നമ്മിൽ! *","key_verse":"43_3:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ്റെ കല്പനകളെ പ്രമാണിക്കുന്നവൻ അവനിലും അവൻ ഇവനിലും വസിക്കുന്നു. അവൻ നമ്മിൽ വസിക്കുന്നു എന്നു അവൻ നമുക്കു തന്ന ആത്മാവിനാൽ നാം അറിയുന്നു. (1 യോഹന്നാൻ 3:24)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മിലുള്ളവൻ കത്തിലുള്ളവനേക്കാൾവലിയവനാണ്. അവൻ നമ്മുടെ ഉള്ളിൽ മാത്രമല്ല, എന്നേക്കും നമ്മിൽ വസിക്കുന്നു.  ഞങ്ങളും അവനിൽ വസിക്കുന്നു.  കൊമ്പ് മുന്തിരിവള്ളി യിൽ വസിക്കുന്നതു പോലെ, നാം കർത്താവുമായി ഐക്യപ്പെടുന്നു.\r\n\r\nഔപചാരിക വിദ്യാഭ്യാസം ഇല്ലാത്ത ഒരാളെ ഞാൻ ഒരിക്കൽ കണ്ടുമുട്ടി; അവന് അശുദ്ധാ വുഉണ്ടായിരുന്നു. ആ ചൈതന്യം അവനിൽ വരുമ്പോൾ, അവൻ ഒരു ഇംഗ്ലീഷ് മനുഷ്യനെപ്പോലെ മനോഹരമായി ഇംഗ്ലീഷ് സംസാരിച്ചു. അത് വെളിപ്പെടു ത്താനുള്ള ആത്മാവായതിനാൽ, അവിടെ ഉണ്ടായിരു ന്ന എല്ലാവരുടെയും ജീവിതത്തിൽ മറഞ്ഞിരിക്കുന്ന കാര്യങ്ങൾ അദ്ദേഹം വെളിപ്പെടുത്തും. എന്നാൽ ആത്മാവ് അവനിൽ നിന്ന് അകന്നുപോകുമ്പോൾ അവൻ ഒരു സാധാരണ മനുഷ്യനായിത്തീരും.\r\n\r\nഒരുപക്ഷേ ഷേക്സ്പിയറിൻ്റെ ആത്മാവ് ഒരു വ്യക്തിയിൽ ഉണ്ടായിരുന്നെങ്കിൽ, അവൻ ഷേക്സ്പിയ റിനെപ്പോലെ നാടകങ്ങൾ എഴുതാൻ തുടങ്ങും. ബീഥോവൻ്റെ ആത്മാവ് ഒരാളിൽ വസിക്കുന്നുവെങ്കിൽ, അവൻ ഒരു മികച്ച സംഗീതസംവിധായകനാകും. ബീഥോവൻ ചെയ്തതുപോലെ അവൻ ചെയ്യും. ആകസ്മികമായി, സ്വേച്ഛാധിപതിയായ ഇദി അമീൻ്റെ ആത്മാവ് അവനിൽ കുടികൊള്ളുകയാണെങ്കിൽ, അത് എത്ര ഭയാനകമായിരിക്കും!\r\n\r\nഎന്നാൽ അഭിഷിക്തനായ ക്രിസ്തു നമ്മുടെ ഉള്ളിൽ വസിക്കുന്നു. കുഷ്ഠരോഗിയെ സ്പർശിച്ച ക്രിസ്തു, അവനെ സുഖപ്പെടുത്താൻ ഒരു മടിയും കൂടാതെ; മഹത്തായ അടയാളങ്ങളും അത്ഭുതങ്ങളും ചെയ്യുന്ന സർവശക്തനായ ദൈവം നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുന്നു.\r\n\r\nയേശുക്രിസ്തു വായ തുറന്ന് ആജ്ഞാപിച്ച പ്പോൾ കടലും കാറ്റും അവനെഅനുസരിച്ചു. അവൻ്റെ ആജ്ഞയാൽ പിശാചുക്കൾക്ക് ശക്തി നഷ്ടപ്പെട്ടു; മരിച്ചവർ ഉയിർത്തെ ഴുന്നേറ്റു.  \"ലാസറേ, പുറത്തുവരൂ\" എന്ന് അവൻ പറഞ്ഞപ്പോൾ, മരണത്തിനും പാതാളത്തിനും ശക്തി നഷ്ടപ്പെട്ടു, ലാസറിനെ ജീവിതത്തിലേക്ക് തിരികെ കൊണ്ടു വന്നു.  ഇത്രയും മഹത്തായ പ്രവൃത്തികൾ ചെയ്ത ക്രിസ്തു ഇന്ന് നമ്മിൽ വസിക്കുന്നുവെങ്കിൽ ക്രിസ്തു ചെയ്ത പ്രവൃത്തികൾ നമ്മളും ചെയ്യേണ്ടതല്ലേ?\r\n\r\nക്രിസ്തു നമ്മിൽ വസിക്കുമെന്ന് മനസ്സിലാക്കി, കർത്താവ് മുൻകൂട്ടി പറഞ്ഞു: \"ഏറ്റവും ഉറപ്പായി, ഞാൻ നിങ്ങളോട് പറയുന്നു, എന്നിൽ വിശ്വസിക്കു ന്നവൻ ഞാൻ ചെയ്യുന്ന പ്രവൃത്തി കളും ചെയ്യും; ഞാൻ എൻ്റെ പിതാവിൻ്റെ അടുക്ക ൽ പോകുന്നതിനാൽ ഇവയെക്കാൾ വലിയ പ്രവൃത്തികൾ അവൻ ചെയ്യും” (യോഹന്നാൻ 14:12).\r\n\r\nരണ്ടായിരം വർഷം മുമ്പ് ഈ ലോകത്തു ണ്ടായിരുന്ന അതേ ക്രിസ്തു ഇന്നും നമ്മിലുണ്ട്. ഇന്ന് നമ്മിലൂടെ അതേ പ്രവൃത്തികൾ ചെയ്യാൻ അവനു കഴിയും. കർത്താ വായ യേശുക്രിസ്തു നമ്മുടെ ഉള്ളിൽ വസിക്കുന്നു എന്നത് എത്ര മഹത്വമാണ്?*\r\n\r\nദൈവമക്കളേ, നിങ്ങളിൽ വസിക്കു ന്ന പിതാവിൻ്റെ പ്രവൃത്തികൾ നിങ്ങൾ ചെയ്യാൻ കർത്താവ് പ്രതീക്ഷിക്കുന്നു. എപ്പോഴും തൻ്റെ സ്വർഗ്ഗീയ പിതാവിൻ്റെ ഇഷ്ടം ചെയ്ത കർത്താവായ യേശു നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുന്നതിനാൽ നിങ്ങളും നിങ്ങളുടെ ഇഷ്ടം ഉപേക്ഷിച്ച് ദൈവഹിതം ചെയ്യണം. ദൈവഹി തവും ലക്ഷ്യവും നിങ്ങളുടെ ജീവിത ത്തിൽ നിറവേറട്ടെ!  ആമേൻ!\r\n\r\nകൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["\"നിന്നെ ഏല്പിച്ച ആ നല്ല കാര്യം ഞങ്ങളി ൽ വസിക്കുന്ന പരിശുദ്ധാത്മാവിനാൽ കാത്തുകൊ ള്ളേണമേ\" (2 തിമോത്തി 1:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}