{"uniqueid":"20251026075036_db73e082","date":"2024-07-09","title":"ബഹുമാനത്തിൻ്റെ പാത്രം !","key_verse":"54_2:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ ആരെങ്കി ലും തന്നെത്താൻ ശുദ്ധീകരിച്ചാൽ, അവൻ ബഹുമാന ത്തിനുള്ള ഒരു പാത്രമായിരിക്കും, അവൻ വിശുദ്ധീകരി ക്കപ്പെട്ടതും, യജമാ നന് ഉപയോഗപ്രദ വും, എല്ലാ സൽപ്രവൃത്തികൾക്കും ഒരുങ്ങിയതും ആയിരിക്കും\" (2 തിമോത്തി 2:21)."},"devotion":{"label":"ധ്യാനം","text":"നാമെല്ലാവരും ബഹുമാനത്തിൻ്റെ പാത്രമാകാൻ ആഗ്രഹിക്കുന്നു.  നാമെല്ലാവരും മാന്യമായ ജോലി ചെയ്യാനും മാന്യമായി സമ്പന്നരാകാനും മാന്യമായ പദവിയിൽ ആയിരിക്കാനും ആഗ്രഹിക്കുന്നു.  നമ്മുടെ ആത്മീയ ജീവിതത്തിൽ നാം എങ്ങനെയാണ് ബഹുമാനത്തിൻ്റെ പാത്രമാകുന്നത്?\r\n\r\nപാപികൾ കുരിശിൻ്റെ അടുക്കൽ വന്ന് കരയുകയുംഅവരുടെ പാപങ്ങളെക്കു റിച്ച് അനുതപിക്കു കയും ചെയ്യുമ്പോൾ, അവർ യേശുക്രിസ്തുവിൻ്റെ രക്തത്താൽ കഴുകപ്പെടുകയും അവരുടെ ജീവിതം പൂർണ്ണമായും മാറുകയും ചെയ്യുന്നു.  കർത്താവ് അവരെ പ്രാർത്ഥനാ പോരാളികളാക്കും.  അവരെ ശുദ്ധീകരിച്ച ക്രിസ്തു അവരിൽ വസിച്ചുകൊണ്ട് അവരെ ബഹുമാനി ക്കുകയും ഉയർത്തു കയും ചെയ്യും.\r\n\r\nചിലർ തങ്ങളുടെ ചെറുപ്പത്തിൽ ചെയ്ത പാപങ്ങൾ നിമിത്തം കുടുംബത്തിന് മാനക്കേടുണ്ടാക്കുന്നു.  സ്വന്തം അമ്മമാർ പോലും തലകുലുക്കി കരയുന്ന തരത്തിലു ള്ള മോശം സാഹചര്യങ്ങൾ അവർസൃഷ്ടിക്കുന്നു.  അവരുടെ പാപങ്ങൾ നിമിത്തം അവർ തങ്ങളുടെ പിതാക്കന്മാരെ വേദനിപ്പിക്കുകയും പീഡിപ്പിക്കുകയും ചെയ്യുന്നു.  സുഹൃത്തു ക്കൾ, സ്വന്തം സമൂഹം, സ്ഥലം എന്നിവയാൽ അവർ വെറുക്കപ്പെടുന്നു.  ഇതിനെല്ലാം കാരണം അവരുടെ നിന്ദ്യമായ പാപജീവിതമാണ്.  പാപം ഏതൊരു മനുഷ്യനെയും അപമാനിക്കുന്നു.\r\n\r\nഎന്നാൽ തിരുവെഴുത്ത് പറയുന്നത് നോക്കൂ.  \"\"ആകയാൽ ആരെങ്കിലും തന്നെത്താൻ ശുദ്ധീകരിച്ചാൽ, അവൻ ബഹുമാന ത്തിനുള്ള ഒരു പാത്രമായിരിക്കും, അവൻ വിശുദ്ധീകരി ക്കപ്പെട്ടതും, യജമാനന് ഉപയോഗപ്രദവും, എല്ലാ സൽപ്രവൃത്തി കൾക്കും ഒരുങ്ങിയ തും ആയിരിക്കും\"\r\n\r\nഅക്കാലത്ത്, ജറുസലേമിലെ ഒരു ചെറിയ ഗ്രാമത്തിൽ ഒരു കഴുതയെ കെട്ടിയിരുന്നു.  അതിന് ഒരു വിലയുമില്ലായിരുന്നു. എന്നാൽ ഒരു ദിവസം യേശു അതിൽ ഇരുന്നു ഘോഷയാത്ര പോയപ്പോൾ കഴുത വളരെ വിലപ്പെട്ടതാ യിത്തീർന്നു.\r\n\r\nഅത് പോയ സ്ഥലത്തെല്ലാം അവർ വസ്ത്രങ്ങൾ വിരിച്ചു.  അവർ വഴിയിൽ മരച്ചില്ലകൾ വിരിച്ചു. അവിടമാകെ ഒരു അലങ്കാര ഭാവം അണിഞ്ഞു.  ഹോസാനയുടെ മധുരഗീതം കഴുതയ്ക്ക് കേൾക്കാമായിരുന്നു. എന്നാൽ അത്തരം ബഹുമതികൾക്കെല്ലാം കാരണം കർത്താവായ യേശുക്രിസ്തു അതിന്മേൽ ഇരുന്നതിനാലാണ്\r\n\r\nനിങ്ങളെ ബഹുമാനിക്കാനും ഉയർത്താനും കർത്താവ് ആഗ്രഹി ക്കുന്നു.  നിങ്ങൾ കർത്താവിനാൽ ബഹുമാനിക്കപ്പെടണമെങ്കിൽ, നിങ്ങൾ അവനെ ബഹുമാനി ക്കണം; അവൻ്റെ വിശുദ്ധനാമം ഉയർത്തുക. അവൻ്റെ നാമം പ്രഘോഷി ക്കാനും പറയാനും ഒരിക്കലും ലജ്ജിക്ക രുത്.  കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"എന്നെ ബഹുമാനി ക്കുന്നവരെ ഞാൻ ബഹുമാനിക്കും, എന്നെ നിന്ദിക്കുന്ന വരെ നിസ്സാരമായി കണക്കാക്കും\" (1 സാമുവൽ 2:30).\r\n\r\nയാബേസിൻ്റെ ജീവിതത്തെക്കുറിച്ച് തിരുവെഴുത്തുകളിൽ വായിക്കുക.  ‘യാബേസ്’ എന്ന പേരിൻ്റെ അർത്ഥം ‘ദുഃഖം’ എന്നാണ്.  അവൻ്റെ അമ്മ വേദനയോടെ അവനെ പ്രസവിച്ചു.  എന്നാൽ യാബേസ് ഒരു യുവാവായ പ്പോൾ, അവൻ ദുഃഖത്തിൽ തുടരാൻ ആഗ്രഹിച്ചില്ല. അവൻ കർത്താവിനോട് ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കാൻ തുടങ്ങി. കർത്താവ് അവൻ്റെ പ്രാർത്ഥന അനുവദിച്ചു.  \"യാബേസ് തൻ്റെ സഹോദരന്മാരെക്കാൾ മാന്യനായിരുന്നു\" (1 ദിനവൃത്താന്തം 4:9).  പ്രാർത്ഥിക്കുന്ന വരെ കർത്താവ് ബഹുമാനിക്കുകയും ഉയർത്തുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നീ എൻ്റെ ദൃഷ്ടിയിൽ വിലപ്പെട്ടവനായതിനാൽ, നീ ബഹുമാനിക്ക പ്പെട്ടിരിക്കുന്നു, ഞാൻ നിന്നെസ്നേഹിക്കുന്നു; അതിനാൽ ഞാൻ നിനക്കു മനുഷ്യരെയും നിൻ്റെ ജീവനുവേണ്ടി ജാതികളേയും നൽകും\" (യെശയ്യാവ് 43:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}