{"uniqueid":"20251026075040_db73e081","date":"2024-07-08","title":"പുള്ളിയോ ചുളിവുകളോ ഇല്ലാതെ!","key_verse":"49_5:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അങ്ങനെ അവൻ സഭയെ തനിക്കു പ്രൗഢിയോടെ, കളങ്കമോ ചുളിവുക ളോ അത്തരത്തി ലുള്ള യാതൊന്നും കൂടാതെ, അവൾ വിശുദ്ധയും കളങ്കരഹിതയും ആയിരിക്കേണ്ടതിന്\" (എഫെസ്യർ 5:27)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ കളങ്കമില്ലാത്ത ഒരു ജീവിതം നയിക്കണ മെന്ന് ദൈവം ആഗ്രഹിക്കുന്നു.  തികഞ്ഞ വിശുദ്ധി അവൻ പ്രതീക്ഷിക്കു ന്നു. പുള്ളിയോ ചുളിവുകളോ ഇല്ലാത്തവരെ മാത്രമേ കളങ്കമില്ലാ ത്ത മണവാട്ടിയായി തൻ്റെ മുമ്പിൽ വയ്ക്കാൻ കർത്താവ് തയ്യാറാണെന്ന് തിരുവെഴുത്ത് ഊന്നിപ്പറയുന്നു.\r\n\r\nതങ്ങളുടെ ജീവിതം മലിനമായതിനാൽ തങ്ങളുടെ ശുശ്രൂഷയിൽ ശക്തിയില്ലാത്ത അനേകരുണ്ട്.  ജീവിതം മലിനമാക്ക പ്പെട്ട ദൈവവിശ്വാ സികളിലും ശുശ്രൂഷ കരിലും ആളുകൾ വിശ്വാസം അർപ്പിക്കു ന്നില്ല.  ജീവിതത്തി ൽ ആഴത്തിലുള്ള  കറകളാൽ വിഷമി ക്കുന്ന നിരവധി വിശ്വാസികളുണ്ട്.\r\n\r\nകറയോ കളങ്കമോ ഇല്ലാത്ത ജീവിതം കൊതിക്കുക.   എല്ലാ ദിവസവും രാവിലെ കർത്താവി നോട് പ്രാർത്ഥിക്കുക, ദിവസം മുഴുവൻ നിങ്ങളെ ശുദ്ധമാ ക്കാൻ അവൻ്റെ കൃപയ്ക്കായി അപേക്ഷിക്കുക.  നിങ്ങളുടെ ജീവിതം ഇതിനകം കളങ്കപ്പെട്ടി ട്ടുണ്ടെങ്കിൽ, കാൽവരി കുരിശിന് മുന്നിൽ നിൽക്കുക,   വൻ്റെരക്തത്താൽ കഴുകപ്പെടാൻ സ്വയം സമർപ്പിക്കുക.\r\n\r\nജീവിതത്തിൽ പല കളങ്കങ്ങളും കൊണ്ടു വരാൻ സാത്താൻ ശ്രമിക്കുന്നു.എന്താണ് ഈ പാടുകൾ?   അവ ലൗകിക സൗഹൃദങ്ങൾ, ലൗകിക ഇച്ഛകൾ, ലൗകിക മോഹങ്ങൾ എന്നിവയാണ്.\r\n\r\nഅവൻ ഈ കറകൾ ആത്മീയ വസ്ത്രത്തി ലേക്ക് കൊണ്ടുവരിക മാത്രമല്ല, അവ ചൂണ്ടിക്കാണിക്കുകയും ദൈവസന്നി ധിയിൽ നമ്മുടെ സഹോദരങ്ങളെ കുറ്റപ്പെടുത്തുകയു ചെയ്യുന്നു.  അവൻ കുറ്റപ്പെടുത്തുന്നു, \"നീ നിൻ്റെ ആത്മീയ വസ്ത്രം തന്നു, ഈ മനുഷ്യനെ നിൻ്റെ വസ്ത്രം ധരിപ്പിച്ചു, വിശുദ്ധന്മാരുടെ നീതിയുടെ നല്ല വസ്ത്രം നീ ധരിച്ചു.  എന്നാൽ ഇപ്പോൾ അവരുടെ അവസ്ഥ നോക്കൂ, അവർ മലിനമായി നിൽക്കു ന്നു.\"അപ്പോസ്തലനായ പത്രോസ് എഴുതുന്നു, \"അതിനാ ൽ, പ്രിയപ്പെട്ടവരേ, ഇവയ്ക്കായി കാത്തിരിക്കുന്നു, കളങ്കവും നിഷ്കളങ്ക വും സമാധാനത്തോ ടെ അവനിൽ കാണപ്പെടാൻ ഉത്സാഹിക്കുവിൻ\"  (2 പത്രോസ് 3:14).\r\n\r\nകർത്താവ് നിങ്ങളെ കളങ്കരഹിതനായി കാണട്ടെ. അവൻ നിങ്ങളെ \"എൻ്റെ പ്രിയപ്പെട്ടവൻ, എൻ്റെ തികഞ്ഞവൻ\" എന്ന് വിളിക്കട്ടെ.  അവൻ നിങ്ങളോട് സാക്ഷ്യം വഹിക്കട്ടെ, എൻ്റെ പ്രിയേ, നീ സർവ്വാംഗ സുന്ദരി; നിന്നിൽ യാതൊരു ഊനവും ഇല്ല. (ശലോമോൻ്റെ ഗീതം 4:7).   അപ്പോസ്തലനായ യാക്കോബ്എഴുതുന്നു, \"ദൈവത്തി ൻ്റെയും പിതാവിൻ്റെ യും മുമ്പാകെ ശുദ്ധവും അശുദ്ധവു മായ മതം ഇതാണ്: &#8230; ലോകത്തിൽ നിന്ന് കളങ്കം വരാതെ സ്വയം സൂക്ഷിക്കുക\" (യാക്കോബ് 1:27).\r\n\r\nമഴയുള്ള ദിവസങ്ങ ളിൽ റോഡിലൂടെ നടക്കുമ്പോൾ ഏതെങ്കിലുമൊരു വാഹനം നമ്മുടെ മേൽ അഴുക്കുവെ ള്ളം തെറിപ്പിക്കും വിധം നാം ജാഗ്രത പാലിക്കും.  അതുപോലെ, നാം ജാഗ്രതയോടെയും ബുദ്ധിപൂർവവും പാപത്തെ ഒഴിവാക്കുകയും  നമ്മളുടെ ജീവിതത്തെ ശുദ്ധമാക്കുകയും ചെയ്യുക.\r\n\r\nമാത്രവുമല്ല, അപ്രതീക്ഷിതമായ രീതിയിൽ കളങ്കം ഏൽക്കേണ്ടി വന്നാൽ നമ്മൾ ഓടേണ്ടത് കുരിശിൻ്റെ അടുത്തേ ക്ക് ആണ്. കാൽവരിയിലെ കുരിശിലേക്ക് ഓടുകയും യേശുക്രിസ്തുവിൻ്റെ വിലയേറിയ രക്തത്താൽ നമ്മെത്തന്നെ ശുദ്ധീകരിക്കുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അപ്പോൾ തീർച്ചയായും നിങ്ങൾക്ക് കളങ്കമില്ലാതെ മുഖം ഉയർത്താൻ കഴിയും;  അതെ, നിങ്ങൾക്ക് അചഞ്ചലനായിരിക്കാം, ഭയപ്പെടരുത്\"  (ഇയ്യോബ് 11:15) "]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}