{"uniqueid":"20251026075044_db73e081","date":"2024-07-08","title":"രക്ഷയുടെ കാലം !","key_verse":"19_106:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“കർത്താവേ, അങ്ങയുടെ ജനത്തോടുള്ള കൃപയാൽ എന്നെ ഓർക്കേണമേ;  നിൻ്റെ രക്ഷയാൽ എന്നെ സന്ദർശിക്കേണമേ” (സങ്കീർത്തനം 106:5)."},"devotion":{"label":"ധ്യാനം","text":"നാം ജീവിക്കുന്ന ഈ അവസാന നാളുകളിൽ, തൻ്റെ ജനത്തെ കണ്ടുമുട്ടാ നും അവർക്ക് രക്ഷ നൽകാനുമുള്ള ദൈവത്തിൻ്റെ പ്രീതിയുടെ ദിവസങ്ങ ളാണ്.  ദാവീദ് രാജാവ് ദൈവത്തിൻ്റെ പ്രീതിക്കായി പ്രാർത്ഥിക്കുന്നത് എങ്ങനെയെന്ന് നോക്കൂ.\r\n\r\nഈ അവസാന നാളുകളിൽ മുമ്പെന്നത്തേക്കാളും കൂടുതൽ ദൈവദാസ ന്മാരെ കർത്താവ് ഉയർത്തി. രക്ഷയുടെ സന്ദേശവും അവൻ്റെ വരവിൻ്റെ സന്ദേശ വും വീണ്ടെടുപ്പിൻ്റെ സന്ദേശവും എല്ലായിടത്തും പ്രഘോഷിക്കപ്പെടുന്നു. പരിശുദ്ധാത്മാ വിൻ്റെ പിന്നീടുള്ള മഴ രാഷ്ട്രങ്ങളിലുടനീളം ചൊരിയുകയാണ്.\r\n\r\nകർത്താവ് എണ്ണമറ്റ പ്രാർത്ഥനാ യോദ്ധാക്കളെ ഉയർത്തുകയും തൻ്റെ വരവിനായി തൻ്റെ ജനത്തെ ഒരുക്കുക യും ചെയ്യുന്നു.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"രാജ്യത്തി ൻ്റെ ഈ സുവിശേഷം എല്ലാ ജനതകൾക്കും സാക്ഷിയായി ലോകമെമ്പാടും പ്രസംഗിക്കപ്പെടും, അപ്പോൾ അവസാനം വരും\" (മത്തായി 24:14).  കർത്താവി ൻ്റെ ദിനത്തിൻ്റെ പ്രധാന അടയാളങ്ങ ളിലൊന്ന്, സുവിശേഷവൽക്കരണത്തിൻ്റെ ദ്രുതഗതിയിലുള്ള വ്യാപനമാണ്.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ഈ അജ്ഞതയുടെ നാളുകളെ ദൈവം അവഗണിച്ചു, എന്നാൽ ഇപ്പോൾ എല്ലായിടത്തും മാനസാന്തരപ്പെടാൻ എല്ലാ മനുഷ്യരോടും കൽപ്പിക്കുന്നു\" (പ്രവൃത്തികൾ 17:30).\r\n\r\nഅജ്ഞതയുടെ കാലമായിരുന്നു കഴിഞ്ഞത്. നമ്മുടെ പൂർവികർ അജ്ഞത കൊണ്ടാ ണ് ഇരുട്ടിൽ വിഗ്രഹങ്ങളെ ആരാധിച്ചിരുന്നത്. കർത്താവ് അവരോട് കൃപ കാണിച്ചു, നമ്മുടെ രാജ്യത്തെ ജനങ്ങളോട് സുവിശേഷം അറിയിക്കാൻ വിദേശത്ത് നിന്ന് മിഷനറിമാരെ കൊണ്ടുവന്നു\r\n\r\nഎന്നാൽ ഇപ്പോൾ, നമ്മുടെ കർത്താവി നെക്കുറിച്ച് നമുക്ക് നന്നായി അറിയാം.  അവൻ്റെതിരിച്ചുവരവ് ആസന്നമാണെന്നും നമുക്കറിയാം. അതിനാൽ നമുക്ക് ക്രിസ്തുവിൻ്റെ രക്തത്താൽ കഴുകാം, പാപമോച നത്തിൻ്റെ ഉറപ്പ് ലഭിക്കുകയും, കഴിയുന്നത്രയും എല്ലാവിധത്തിലും കർത്താവിൻ്റെ സേവനം ചെയ്യാൻ സ്വയം സമർപ്പിക്കു കയും ചെയ്യാം! വെറും കൈയ്യിലല്ല, ആയിരക്കണക്കിന് ആത്മാക്കൾക്കൊപ്പം സ്വർഗത്തിലേക്ക് പോകാൻ നിങ്ങൾ ഉറച്ച പ്രതിജ്ഞാ ബദ്ധത കാണിക്കുമോ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"അവൻ പറയുന്നു: 'സ്വീകാര്യമായ ഒരു സമയത്ത് ഞാൻ നിങ്ങളുടെ വാക്ക് കേട്ടു, രക്ഷയുടെ ദിവസത്തിൽ ഞാൻ നിങ്ങളെ സഹായിച്ചു.' ഇതാ, ഇപ്പോൾ സ്വീകാര്യമായ സമയമാണ്;  ഇതാ, ഇപ്പോൾ രക്ഷയുടെ ദിവസമാണ്\"  (2 കൊരിന്ത്യർ 6:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}