{"uniqueid":"20251026075048_db73e07f","date":"2024-07-06","title":"എല്ലാറ്റിനും ഓരോ സമയമുണ്ട്","key_verse":"21_3:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എല്ലാറ്റിനും ഓരോ സമയമുണ്ട്, ആകാശത്തിൻ കീഴിലുള്ള എല്ലാ കാര്യത്തിനും ഒരു സമയം\" (സഭാപ്രസംഗി 3:1)"},"devotion":{"label":"ധ്യാനം","text":"എല്ലാറ്റിനും ഒരു ഋതു ഉണ്ടെന്ന് ഇസ്രായേലി ൻ്റെ ജ്ഞാനിയും പ്രസംഗകനും രാജാവുമായ സോളമൻ പരാമർശിക്കുന്നു. ഇരുപത്തിയെട്ട് വ്യത്യസ്ത ഋതുക്കൾ അല്ലെങ്കിൽ കാലഘട്ടങ്ങൾ അദ്ദേഹം പരാമർശി ക്കുന്നു: ജനിക്കാനു ള്ള സമയം, മരിക്കാ നുള്ള സമയം, നടാനുള്ള സമയം, നട്ടത് പറിച്ചെടുക്കാ നുള്ള സമയം.\r\n\r\nനിരവധി ഋതുക്കൾ ഉണ്ടെങ്കിലും, കർത്താവ് നമ്മോട് കണ്ടുമുട്ടുന്ന ഒരു പ്രത്യേകസീസണുണ്ട്. രക്ഷയുടെ ആവശ്യം നമ്മിൽ പതിഞ്ഞ ഒരു കാലമുണ്ട്. കർത്താവ് നമ്മോട് സംസാരിക്കുകയും നമ്മുടെ ആത്മാവി നെ പുനരുജ്ജീവി പ്പിക്കുകയും ചെയ്യുന്ന സമയമാണിത്; കർത്താവ് നമ്മോട് ഉടമ്പടി ചെയ്യുകയും നമ്മെ ഉയർത്തുക യും ചെയ്യുന്നസമയം.\r\n\r\nതനിക്ക് ലഭിച്ച കൃപയുടെ സീസണിലെ എല്ലാ മിഷങ്ങളും ഏസാവിന് നഷ്ടമായി. പുത്രത്വത്തിൻ്റെ പദവിയും പിതാവിൻ്റെ അനുഗ്രഹത്തിൻ്റെ മഹത്വവുംതിരിച്ചറിയു ന്നതിൽ അദ്ദേഹം പരാജയപ്പെട്ടു. അവൻ്റെ കണ്ണുകൾ ഭക്ഷണത്തിലും ചുവന്ന കഞ്ഞിയിലും ലൗകിക മോഹങ്ങളി ലും മാത്രമായിരുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"പിന്നീട്, അവൻ അനുഗ്രഹം അവകാശമാക്കാൻ ആഗ്രഹിച്ചപ്പോൾ, അവൻ രസിക്കപ്പെ ട്ടുവെന്ന് നിങ്ങൾക്കറി യാമല്ലോ, കാരണം അവൻ കണ്ണീരോടെ ഉത്സാഹത്തോടെ അന്വേഷിച്ചിട്ടും മാനസാന്തരത്തിന് ഇടമില്ലാതായി\" (എബ്രായർ 12:17).\r\n\r\nസമയം വളരെ വേഗത്തിൽ കറങ്ങി, നമ്മൾ ഇന്ന് കാലത്തിൻ്റെ അവസാനത്തിലാണ്.  കർത്താവിൻ്റെ ദിവസം അടുത്തിരി ക്കുന്നു എന്ന് നമുക്കറിയാം. അവൻ്റെ രണ്ടാം വരവിനെക്കുറിച്ചുള്ള എല്ലാ പ്രവചനങ്ങളും പൂർത്തീകരിക്കപ്പെടുകയാണ്. ലോകം മുഴുവൻ അവൻ്റെ വരവിൻ്റെ അടയാള ങ്ങൾ നാം കാണുന്നു.  ഇനിയൊരു തലമുറയുടെ ഉദയം ഭൂമിയിൽ കാണുമോ എന്ന് പോലും സംശയമാണ്.  അന്ധകാരത്തിൻ്റെ സമയം ആസന്നമായ തിനാൽ ഈ കൃപയുടെ നാളുകൾ പ്രയോജനപ്പെടുത്താൻ കർത്താവിൻ്റെ വിശുദ്ധന്മാർ പാടുകയും നമ്മെ പ്രേരിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nദിവസങ്ങൾ അതിവേഗത്തിൽ കടന്നുപോകുന്നു. ദിവസങ്ങളുടെ വേഗത്തെ പരാമർശി ച്ചുകൊണ്ട് ഇയ്യോബ് പറയുന്നു: “ഇപ്പോൾ എൻ്റെ നാളുകൾ ഒരു ഓട്ടക്കാരനേക്കാൾ വേഗതയുള്ളതാണ്; അവർ ഓടിപ്പോകു ന്നു, അവർ ഒരു നന്മയും കാണുന്നില്ല” (ഇയ്യോബ് 9:25). നമ്മൾ അക്ഷരാർ ത്ഥത്തിൽ കാലത്തിൻ്റെ അവസാനത്തിലേക്ക് കുതിച്ചുകൊണ്ടിരിക്കുകയാണ്.  അതിനാൽ, ദൈവം നമുക്ക് നൽകിയ അമൂല്യവും സുവർണ്ണവുമായ നിമിഷങ്ങൾ നാം പ്രയോജനപ്പെ ടുത്തണം.\r\n\r\nസമയം എത്ര വിലപ്പെട്ടതാണെന്ന് തിരിച്ചറിയാതെ ജീവിതം നയിക്കുന്ന വരെ കർത്താവായ യേശു നോക്കി.  അവൻ പറഞ്ഞു: കപടനാട്യക്കാരേ! നിങ്ങൾക്ക് ആകാശത്തിൻ്റെയും ഭൂമിയുടെയും മുഖം വിവേചിച്ചറിയാൻ കഴിയും, എന്നാൽ ഈ സമയം നിങ്ങൾ എങ്ങനെ തിരിച്ചറിയുന്നില്ല? (ലൂക്കോസ് 12:56). “ആകാശത്തെ കൊക്കയ്‌ക്കുപോലും അവയുടെ നിശ്ചിത സമയം അറിയാം; ആമപ്രാവ്, അതിവേഗം, വിഴുങ്ങൽ എന്നിവ അവയുടെ ആഗമന സമയം നിരീക്ഷിക്കു ന്നു. എന്നാൽ എൻ്റെ ജനം കർത്താവിൻ്റെ ന്യായവിധി അറിയുന്നില്ല”  (ജറെമിയ 8:7).\r\n\r\nഓരോ നിമിഷവും പരമാവധി പ്രയോജനപ്പെടുത്തുക. മയം പ്രയോജന പ്പെടുത്തുക. കർത്താവിനായി നിങ്ങൾക്ക് ചെയ്യാൻ കഴിയുന്ന ഏത് ജോലിയും നിങ്ങളുടെ എല്ലാ ശക്തിയോടെ യും ചെയ്യുക. നിങ്ങളുടെ ഹൃദയത്തിൻ്റെ ഓരോ സ്പന്ദനവും കർത്താവ് നൽകിയ കൃപയുടെ സ്പന്ദനമാ ണെന്ന് മറക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നാൽ ഏഴാമത്തെ ദൂതൻ മുഴങ്ങുമ്പോൾ, അവൻ തൻ്റെ ദാസൻമാരായ പ്രവാചകന്മാരോട് പറഞ്ഞതുപോലെ ദൈവത്തിൻ്റെ രഹസ്യം അവസാനിക്കും\"  (വെളിപാട് 10:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}