{"uniqueid":"20251026075052_db73e07e","date":"2024-07-05","title":"അഞ്ച് മടങ്ങ് !","key_verse":"1_43:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിന്നെ അവൻ സ്വന്തം മേശയിൽ നിന്ന് അവർക്ക് ഭാഗങ്ങൾ എടുത്തു, എന്നാൽ ബെന്യാമി ൻ്റെ ഓഹരി അവരുടേ തിൻ്റെ അഞ്ചിരട്ടി ആയിരുന്നു\" (ഉല്പത്തി 43:34)"},"devotion":{"label":"ധ്യാനം","text":"അഞ്ച് മടങ്ങ് അനുഗ്രഹം പരിഗണിക്കുക. യോസേഫ് തൻ്റെ സഹോദരന്മാർക്കെല്ലാം ഭക്ഷണം വിതരണം ചെയ്‌ത പ്പോൾ അവൻ ബെഞ്ചമിന് അഞ്ച് മടങ്ങ് കൊടുത്തു.   ബെന്യാമിനും ജോസഫും റാഹേലി ൻ്റെ മക്കളായിരുന്നു.   അതുകൊണ്ട്, ബെന്യാമിനെ കുറിച്ച് ഓർത്തപ്പോൾ ജോസഫിൻ്റെ ഹൃദയം നിറഞ്ഞു.\r\n\r\nബെന്യാമിൻ്റെ പഞ്ചമടങ്ങ് വിഹിതത്തിൽ മറ്റ് സഹോദരന്മാർ ആശ്ചര്യപ്പെട്ടിരിക്കാം.   എന്തിനാണ് തനിക്ക് ഇങ്ങനെയൊരു പ്രത്യേക വ്യവസ്ഥ നൽകിയതെന്ന് ബെഞ്ചമിൻ പോലും അമ്പരന്നിരിക്കണം.   ദൈവമക്കളേ, ലോകത്തിൻ്റെ മറ്റു ഭാഗങ്ങളുമായി താരതമ്യപ്പെടുത്തുമ്പോൾ നമുക്കെല്ലാ വർക്കും ദൈവത്തി ൻ്റെ ഒരു പ്രത്യേക കരുതൽ നൽകപ്പെട്ടിരിക്കുന്നു.   ദൈവം തന്നെയാണ് നമ്മുടെ പങ്ക്.\r\n\r\n\"കർത്താവേ, നീ എൻ്റെ അവകാശവും പാനപാത്രവും ആകുന്നു; നീ എൻ്റെ അവകാശം പരിപാലിക്കുന്നു. മനോഹരമായ സ്ഥലങ്ങളിൽ വരികൾ എനിക്ക് വീണു; അതെ, എനിക്ക് ഒരു നല്ല അവകാശമുണ്ട്\" (സങ്കീർത്തനം  16: 5-6)\r\n\r\nതന്നിൽ അഭയം പ്രാപിക്കുന്നആളുകളെ കർത്താവ് തീർച്ചയായും അനുഗ്രഹിക്കും.   ചിലർക്ക് അവൻ പത്തിരട്ടി വിഹിതം നൽകുന്നു. വിതക്കാരൻ്റെ ഉപമയിൽ, അവൻ വിതച്ച വിത്തുകൾ മുപ്പതും അറുപതും നൂറും ഫലം കായ്ച്ചു വെന്ന് പറയുന്നു.  നൂറിരട്ടി കൊയ്ത തിൽ എത്ര സന്തോഷമുണ്ട്!\r\n\r\nഐസക്ക് തൻ്റെ ജീവിതത്തിൻ്റെ ഭാഗമായി കർത്താവി നെ  തിരഞ്ഞെടുത്തു.  ദൈവം യിസ്ഹാക്കി നെ എങ്ങനെ അനുഗ്രഹിച്ചു എന്ന് നിങ്ങൾക്കറിയാമോ?   വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"പിന്നെ യിസ്ഹാക്ക് ആ ദേശത്ത് വിതച്ചു, അതേ വർഷം തന്നെ നൂറുമേനി കൊയ്തു; കർത്താവ് അവനെ അനുഗ്രഹിച്ചു\"  (ഉല്പത്തി 26:12).\r\n\r\nഇസ്രായേൽ ജനത്തെ വെറും നൂറിരട്ടി കൊണ്ട് അനുഗ്രഹിക്കാൻ മോശ ആഗ്രഹിച്ചില്ല.  കൂടുതൽ ലൗകികമായ അനുഗ്രഹങ്ങളും ശാശ്വതമായ അനുഗ്രഹങ്ങളും നൽകി ദൈവജന ത്തെ അനുഗ്രഹി ക്കാൻ അവൻ ആഗ്രഹിച്ചു\r\n\r\nഅവൻ പറഞ്ഞു, \"നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ നിങ്ങളെ ഇപ്പോഴുള്ള തിനെക്കാൾ ഇനിയും ആയിരംഇരട്ടിയാക്കി, താൻ നിങ്ങളോട് അരുളിച്ചെയ്തതുപോലെ അനുഗ്രഹിക്കട്ടെ. (ആവർത്തനം 1:11).\r\n\r\nഎന്നാൽ ദൈവം കൂടുതൽ അനുഗ്രഹിക്കാൻ തീരുമാനിച്ചു. ആയിരം മടങ്ങ് അനുഗ്രഹങ്ങളെക്കുറിച്ചല്ല അദ്ദേഹം ചിന്തിച്ചത്.  അവൻ ആകാശത്തിലെ മുഴുവൻ നിധികളും തുറക്കാൻ ആഗ്രഹിച്ചു.   സൈന്യങ്ങളുടെ കർത്താവ് അരുളിച്ചെയ്യുന്നു: ഞാൻ നിങ്ങൾക്കു ആകാശത്തിൻ്റെ കിളിവാതിലുകളെ തുറന്നു, സ്ഥലം പോരാതെവരുവോളം നിങ്ങളുടെമേൽ അനുഗ്രഹം പകരുകയില്ലയോ?  എന്നിങ്ങനെ നിങ്ങൾ ഇതിനാൽ എന്നെ പരീക്ഷിപ്പിൻ എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു\". (മലാഖി 3:10)\r\n\r\nകർത്താവിനെ സങ്കേതമാക്കുന്ന ആളുകൾ തീർച്ചയാ യും ഭാഗ്യവാന്മാർ.   അവൻ്റെ സ്നേഹം ആസ്വദിക്കുന്നവർ ഭാഗ്യവാന്മാർ.   അവൻ്റെ വഴിയിൽ നേരായി നടക്കുന്ന വർ ഭാഗ്യവാന്മാർ. അവനെ ഓഹരിയും അവകാശവുമായി ഉള്ളവർ ഭാഗ്യവാന്മാർ.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങൾക്കായി കരുതിവച്ചിരിക്കുന്ന ഈ അനുഗ്രഹീത മായ ഭാഗവും പദവികളും നിങ്ങൾക്ക് ലഭിക്കട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങളുടെ കലവറകളിലും നിങ്ങൾ കൈ വയ്ക്കുന്ന എല്ലാറ്റി ലും കർത്താവ് നിനക്കു അനുഗ്രഹം കൽപ്പിക്കും, യഹോവ നിൻ്റെ കളപ്പുരകളിലും നീ തൊടുന്ന എല്ലാത്തി ലും നിനക്കു അനുഗ്രഹംകല്പിക്കും; നിൻ്റെ ദൈവമായ യഹോവ നിനക്കു തരുന്ന ദേശത്തു അവൻ നിന്നെ അനുഗ്രഹിക്കും.(ആവർത്തനം 28:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}