{"uniqueid":"20251026072538_105b04b6","date":"2025-09-20","title":"സ്നേഹജ്വാല!","key_verse":"22_8:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സ്നേഹം മരണം പോലെ ശക്തമാണ്, അസൂയ ശവക്കുഴി പോലെ ക്രൂരമാണ്; അതിന്റെ ജ്വാലകൾ അഗ്നിജ്വാലകളാണ്, ഏറ്റവും ശക്തമായ ജ്വാല. പല വെള്ളങ്ങൾക്കും സ്നേഹത്തെ കെടുത്താൻ കഴിയില്ല, വെള്ളപ്പൊക്കത്തിനും അതിനെ മുക്കിക്കളയാൻ കഴിയില്ല.” (ഉത്തമഗീതം 8:6–7)"},"devotion":{"label":"ധ്യാനം","text":"പുരാതന ഗ്രീക്ക് തത്ത്വചിന്തകർ വെള്ളം ഭൂമിയുടെ ശക്തിയാണെന്നും തീ സ്വർഗ്ഗത്തിന്റെ ശക്തിയാണെന്നും വിശ്വസിച്ചു. അവരുടെ ന്യായവാദം ഇതായിരുന്നു – മഴ എപ്പോഴും മുകളിൽ നിന്ന് ഭൂമിയിലേക്ക് വരുന്നു, പക്ഷേ തീയുടെ ജ്വാല എപ്പോഴും മുകളിലേക്ക് ഉയരുന്നു. തീയിൽ നിന്നുള്ള പുക പോലും സ്വർഗ്ഗത്തിലേക്ക് നീങ്ങുന്നു.\r\n\r\nജ്ഞാനിയായ ശലോമോൻ, ഒരു തീജ്വാലയിലേക്ക് നോക്കുമ്പോഴെല്ലാം, അതിൽ സ്നേഹത്തിന്റെ പ്രതീകമായി കണ്ടു. അതുകൊണ്ടാണ് അദ്ദേഹം പറഞ്ഞത്, “അതിന്റെ ജ്വാലകൾ അഗ്നിജ്വാലകളാണ്, ഏറ്റവും ഉഗ്രമായ ജ്വാലയാണ്. പല വെള്ളങ്ങൾക്കും സ്നേഹത്തെ കെടുത്താൻ കഴിയില്ല, വെള്ളപ്പൊക്കങ്ങൾക്കും അതിനെ മുക്കിക്കളയാൻ കഴിയില്ല” (ഉത്തമഗീതം 8:6).\r\n\r\nയേശുക്രിസ്തുവിന്റെ ഹൃദയത്തിൽ ഈ സ്നേഹജ്വാല ജ്വലിച്ചതിനാൽ, അവൻ സ്നേഹത്തിലും കാരുണ്യത്തിലും നമ്മെ അന്വേഷിക്കാൻ ഭൂമിയിലേക്ക് ഇറങ്ങിവന്നു. ആ സ്നേഹത്തിനുവേണ്ടി, അവൻ കുരിശിന്റെ മരണത്തിന് തന്നെത്തന്നെ സമർപ്പിച്ചു. അതേ സ്നേഹത്തിൽ നിന്ന്, അവൻ നമ്മെ പരിശുദ്ധാത്മാവിനാലും ആർക്കും തടയാൻ കഴിയാത്ത സ്നേഹത്താലും നിറയ്ക്കുന്നു.\r\n\r\nആ സ്നേഹം നമ്മുടെ ഹൃദയങ്ങളിലേക്ക് പകരുമ്പോൾ, അത് ഒരു ജ്വലിക്കുന്ന ജ്വാല പോലെ സ്വർഗത്തിലേക്ക് ഉയരുന്നു. ഒരു ചെറിയ തീ മാത്രം കത്തുന്നുണ്ടെങ്കിൽ, ഒരു കാറ്റിന് അത് എളുപ്പത്തിൽ കെടുത്താൻ കഴിയും. എന്നാൽ ശക്തമായ ഒരു തീ ആളിക്കത്തുകയാണെങ്കിൽ, പരീക്ഷണങ്ങളുടെയും കഷ്ടപ്പാടുകളുടെയും കാറ്റ് വീശുമ്പോൾ, അത് കെടുത്തിക്കളയപ്പെടില്ല – മറിച്ച്, അത് കൂടുതൽ തിളക്കത്തോടെ കത്തിക്കൊണ്ടിരിക്കും.\r\n\r\nപരീക്ഷണങ്ങൾ വലുതാകുമ്പോൾ, ജ്വാല കൂടുതൽ ജ്വലിക്കുന്നു. കർത്താവ് നമ്മിൽ സ്ഥാപിക്കുന്ന തീ സാധാരണ തീയല്ല – അത് സവിശേഷമാണ്. പരീക്ഷണ സമയങ്ങളിലും യുദ്ധത്തിന്റെ ചൂടിലും, അത് വിശുദ്ധ തീക്ഷ്ണതയുടെ വലിയ ജ്വാലയായി മാറുന്നു.\r\n\r\nനിങ്ങളുടെ ഹൃദയത്തിൽ ഏതുതരം തീയാണ്? ചെറിയ കാര്യങ്ങളിൽ നിങ്ങൾ ക്ഷീണിതനാകുന്നുണ്ടോ? ചെറിയ എതിർപ്പിൽ നിങ്ങൾ ഹൃദയം നഷ്ടപ്പെടുന്നുണ്ടോ? കുഴപ്പത്തിന്റെ ആദ്യ സൂചനയിൽ നിങ്ങൾ ഭയപ്പെടുന്നുണ്ടോ? പ്രിയ ദൈവപൈതലേ, പ്രാർത്ഥിക്കുക, “കർത്താവേ, ഞാൻ നിനക്കുവേണ്ടി ജ്വലിക്കേണ്ടതിന് എന്നിൽ ഒരു വലിയ തീ തരേണമേ!” അവൻ തന്റെ സ്നേഹത്തിന്റെ ജ്വാലയാൽ നിങ്ങളെ നിറയ്ക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഇപ്പോൾ പ്രത്യാശ നിരാശപ്പെടുത്തുന്നില്ല, കാരണം നമുക്ക് നൽകപ്പെട്ട പരിശുദ്ധാത്മാവിനാൽ ദൈവത്തിന്റെ സ്നേഹം നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നു.” (റോമർ 5:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}