{"uniqueid":"20251026075056_db73e07d","date":"2024-07-04","title":"കർത്താവ് നിന്നെ തലയാക്കും!","key_verse":"5_28:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“കർത്താവ് നിന്നെ വാലല്ല തലയാക്കും; ഞാൻ ഇന്ന്   നിന്നോടു ആജ്ഞാ പിക്കുന്ന നിന്റെ ദൈവമായ യഹോവയുടെ കല്പനകൾ കേട്ടു പ്രമാണിച്ചുനടന്നാൽ യഹോവ നിന്നെ വാലല്ല, തല ആക്കും; നീ ഉയർച്ച തന്നേ പ്രാപിക്കും; താഴ്ച പ്രാപിക്കയില്ല. ;  ”(ആവർത്തനം 28:13)."},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകത്ത് ജീവിക്കുന്നഎല്ലാവരും ഉന്നതരാകാൻ ആഗ്രഹിക്കുന്നു.   വിദ്യാഭ്യാസത്തിലായാലും സമ്പത്തിലാ യാലും സാമൂഹിക പദവിയിലായാലും അവർ ഉയർന്ന പദവിയിലിരിക്കാൻ ആഗ്രഹിക്കുന്നു.   ഒരു മനുഷ്യൻ്റെ ഹൃദയം ഒരിക്കലും താഴ്ന്ന നിലയിലായി രിക്കാൻ സമ്മതിക്കില്ല.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഞാൻ നിന്നെ വാലല്ല തലയാക്കും.\"  തലയായിരിക്കുക എന്നതിൻ്റെ അർത്ഥമെന്താണ്?   പക്ഷിയായാലും മൃഗമായാലും പ്രധാന അവയവം തലയാണ്.  ആറടി ഉയരമുള്ള ഒരു മനുഷ്യൻ്റെ തലയിൽ കണ്ണും മൂക്കും ചെവിയും വായും ഉണ്ട്.  ആയിരക്കണക്കിന് കമ്പ്യൂട്ടറുകൾക്ക് തുല്യമായ തലച്ചോറ് ലയുടെ ഭാഗമാണ്.  ഇവയൊന്നും വാലിൽ ഇല്ല.  എല്ലാത്തിലും, തല മുന്നോട്ട് പോകുകയും വാൽ പിന്തുടരുകയും ചെയ്യുന്നു.\r\n\r\nഉദാഹരണത്തിന് ഒരു കോർപ്പറേറ്റ് ഓഫീസ് എടുക്കുക.  ഉന്നത പദവിയിലുള്ള ഉദ്യോഗസ്ഥൻ സംഘടനയുടെ തലവനെപ്പോലെയായിരിക്കും.  അദ്ദേഹം തൻ്റെ ബുദ്ധി ഉപയോഗിച്ച് സംഘടനയുടെ പദ്ധതികളും തന്ത്രങ്ങ ളും തയ്യാറാക്കും.  മധ്യനിരയിലുള്ളവർ ഈ പദ്ധതികൾ നടപ്പിലാക്കും.  താഴെത്തട്ടിലുള്ളവർ, ആ പദ്ധതികൾ പൂർത്തിയാക്കാൻ സ്വമേധയാ അധ്വാനിക്കും.\r\n\r\n'നീ വാലായിരിക്കരുത്, തലയാകണം' എന്ന് ദൈവം പറയുമ്പോൾ എന്താണ് അർത്ഥമാക്കുന്നത്?   അതിനർത്ഥം അവൻ നിങ്ങളെ ഒരു താഴ്ന്ന നിലയിലുള്ള  ഴിലാളിയായി നിലനിർത്തില്ല, മറിച്ച് നിങ്ങളെ ഉയർന്ന തലത്തിലേക്ക് ഉയർത്തും, അവിടെ നിങ്ങൾ ഓർഗനൈ സേഷനായി പദ്ധതിക ൾ ആസൂത്രണം ചെയ്യും, ദൈവം നൽകിയ ജ്ഞാനം ഉപയോഗിച്ച്.   നിങ്ങൾ പിന്തുടരുന്ന ഒരു വാലായിരിക്കില്ല;  എന്നാൽ നിങ്ങൾ ജ്ഞാനിയായ തലവനാകും, ധാരാളം ആളുകളെ നയിക്കാൻ കഴിവുള്ളവനായിരിക്കും, അവർ നിങ്ങളിൽ നിന്ന് നിങ്ങളുടെ നിർദ്ദേശ ങ്ങൾ സ്വീകരിക്കാനും അവ നടപ്പിലാക്കാ നും തയ്യാറാണ്.\r\n\r\nഫറവോനെ ഭയന്ന് ഈജിപ്തിൽ നിന്ന് ഓടിപ്പോയ മോശെ ഒരു വാലായി മാറിയില്ല; എന്നാൽ ദൈവം അവനെ മുഴുവൻ ഇസ്രായേല്യ രെയും നയിക്കാൻ ശക്തനായ ഒരു തലയാക്കി.   ദൈവം മോശയ്ക്ക് എല്ലാ ജ്ഞാനവും അഭിഷേകവും ശക്തിയും നൽകി\r\n\r\nഅതുപോലെ, ഡാനിയേലിൻ്റെ ജീവിതവും വായിക്കു ക. അടിമത്തത്തി ലേക്ക് പോയ ഡാനിയേൽ അവിടെ ഒരു വാലായി മാറിയില്ല. ബാബിലോ ണിലെ എല്ലാ ജ്ഞാനികളേക്കാളും കൂടുതൽ ജ്ഞാനം യഹോവ ദാനിയേലിന് നൽകി.  പല രാജാക്കന്മാരും വന്നു പോയി. എന്നാൽ ഡാനിയേലി ൻ്റെ തല തുടർച്ചയാ യി ഉയർത്തി.\r\n\r\nദാവീദിൻ്റെ ജീവിതം വായിക്കുക.  ദാവീദ് ഒരു ഇടയനായിരുന്നു, അവൻ്റെ കുടുംബ ത്തിലെ അവസാന ത്തെ കുട്ടി;  സ്വന്തം വീട്ടുകാർ തന്നെ അവഹേളി ക്കുകയും ചെയ്തു.   എന്നാൽ കർത്താവ് ദാവീദിനെ സ്‌നേഹിച്ചതുകൊണ്ട് അവനെ വാലല്ല തലയാക്കി.   കർത്താവ് അവനെ അഭിഷേകം ചെയ്തു, ദാവീദിനെ അവൻ്റെ എല്ലാ സഹോദരന്മാ രുടെയും മദ്ധ്യത്തിൽ ഉയർത്തി.  അവൻ ശത്രുക്കളുടെ സാന്നിധ്യത്തിൽ അവൻ്റെ മുമ്പിൽ ഒരു മേശ ഒരുക്കി;   അവനെ പുതിയ തൈലം പൂശി.   ദാവീദ് ഒരു വാലല്ല, മറിച്ച് ഇസ്രായേൽ ജനതയുടെ മുഴുവൻ തലവനായിരുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ താഴ്മയിൽ നിങ്ങളെ നോക്കിയ കർത്താവി നെ നിങ്ങൾ സ്തുതിക്കുമോ?  എല്ലാ അനുഗ്രഹങ്ങ ളുടെയും ഉറവിടം അവനാണ്.   നിങ്ങളുടെ സഹായം ലഭിക്കുന്ന കുന്നും അവനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ നിന്നെ ഒരു വലിയ ജനതയാക്കും; ഞാൻ നിന്നെ അനുഗ്രഹിച്ച് നിൻ്റെ പേര് മഹത്വപ്പെടു ത്തും; നീ ഒരു അനുഗ്രഹമായിരിക്കും\" (ഉല്പത്തി 12:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}