{"uniqueid":"20251026075100_db73e07c","date":"2024-07-03","title":"ഞങ്ങളുടെ പിതാവായ കർത്താവേ!","key_verse":"23_64:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ ഇപ്പോൾ യഹോവേ, നീ ഞങ്ങളുടെ പിതാവാകുന്നു; ഞങ്ങൾ കളിമണ്ണും നീ ഞങ്ങളുടെ കുശവനും ആകുന്നു; ഞങ്ങൾ എല്ലാവരും നിൻ്റെ കൈവേലയാണ്\"  (ഏശയ്യാ 64:8)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം നമ്മുടെ പിതാവാണ്.  ‘അബ്ബാ, പിതാവേ’ എന്നു വിളിക്കാനുള്ള പുത്രത്വത്തിൻ്റെ ചൈതന്യം അവൻ നമുക്കു നൽകിയി ട്ടുണ്ട്. അതുകൊണ്ടാണ് അവൻ നമ്മെ സ്നേഹിക്കുകയും എല്ലാ ആനുകൂല്യങ്ങ ളും പൂർണ്ണമായി നൽകുകയും ചെയ്യുന്നത്.\r\n\r\nയേശുക്രിസ്തു തൻ്റെ ശിഷ്യന്മാരെ പ്രാർത്ഥിക്കാൻ പഠിപ്പിച്ചപ്പോൾ, \"സ്വർഗ്ഗസ്ഥനായ ഞങ്ങളുടെ പിതാവേ\" എന്ന് പ്രാർത്ഥന ആരംഭിക്കാൻ അവരെ പഠിപ്പിച്ചു.   സുവിശേഷങ്ങളിൽ, യേശു പല അവസര ങ്ങളിലും \"നിങ്ങളുടെ പിതാവ്\", \"നിങ്ങളുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവ്\" എന്നിവയെ ക്കുറിച്ച് പതിവായി പരാമർശിക്കുന്നത് കാണാം.\r\n\r\nഒരിക്കൽ ഒരു ഉന്നത ഉദ്യോഗസ്ഥൻ അന്ധരായ കുട്ടികൾ ക്കുള്ള ഒരു സ്കൂളിൽ പോയി.  അദ്ദേഹം ഒരു നിരീശ്വരവാദി യായിരുന്നു;  ക്രിസ്തുമതത്തെ വെറുക്കുകയും ചെയ്തു. വിദ്യാർത്ഥി കളിൽ ഒരാളെ വിളിച്ച് ഒരു പാട്ട് പാടാൻ ആവശ്യപ്പെട്ടു.   ആ കുട്ടി യേശുക്രി സ്തുവിനെക്കുറിച്ചുള്ള മനോഹരമായ ഒരു ഗാനം ആലപിച്ചു.\r\n\r\nഉദ്യോഗസ്ഥന് ദേഷ്യം വന്നു.  അവൻ വിദ്യാർത്ഥിയെ നോക്കി ചോദിച്ചു, \"യേശുക്രിസ്തു ഒരു സ്നേഹവാനായ പിതാവാണെങ്കിൽ, അവൻ എന്തിനാണ് നിങ്ങളെ അന്ധനായി സൃഷ്ടിച്ചത്?\"  അവനോട് ചോദിച്ചു.  വിദ്യാർത്ഥി വളരെ ശാന്തമായി പറഞ്ഞു, 'എൻ്റെ പരമപിതാ വിനും ഇത് അറിയാം.  എൻ്റെ ബലഹീനത യിൽ അവൻ്റെ ശക്തി പൂർണമാകും.   ഈ മറുപടി കേട്ടപ്പോ ൾ ഉദ്യോഗസ്ഥൻ നാണിച്ചു.\r\n\r\nനിത്യനായ പിതാവ് എല്ലാം അറിയുന്നു.  എന്തുകൊണ്ടാണ് ചില കാര്യങ്ങൾ നമുക്ക് സംഭവിക്കുന്ന തെന്ന് പലപ്പോഴും നമ്മുടെ ഹൃദയത്തിൽ നാം ചിന്തിക്കാറുണ്ട്;  എന്തുകൊണ്ടാണ് ചില പ്രശ്നങ്ങൾ നമ്മെ അലട്ടുന്നത്.   എന്നാൽ നിത്യനായ പിതാവ് എല്ലാം അറിയുന്നു.  തന്നെ സ്നേഹിക്കുന്നവർക്ക് അവൻ എല്ലാം നന്മയ്ക്കായി മാറ്റും.\r\n\r\nനിരാലംബരായ കുട്ടികൾക്ക് കർത്താവ് പിതാ വാണ്; അനാഥകളെ യൊന്നും അവൻ കൈവിടുകയുമില്ല.   ഒരു അപകടത്തിൽ മാതാപിതാക്കളെ നഷ്ടപ്പെട്ട മൗറീസ് സെറുല്ലോയോട് കർത്താവിന് അനുകമ്പ തോന്നി, അവനെ ലോകമറി യുന്ന ദൈവത്തിൻ്റെ ശുശ്രൂഷകനായി ഉയർത്തിയതായി ചരിത്രത്തിൽ നാം കാണുന്നു.\r\n\r\nഇസ്രായേലിൻ്റെ അനന്തരാവകാശമായി ഏതാനും വർഷങ്ങൾക്കുള്ളിൽ, യോം കിപ്പൂർ യുദ്ധം ആരംഭിച്ചു.  ഇസ്രായേലിലെ എല്ലാ യുവാക്കളും തങ്ങളു ടെ രാജ്യം സംരക്ഷി ക്കാൻ ജീവൻ പണയം വച്ചു പോരാടി. പതിനാല് കോടി അറബികളോട് അവർ ധീരമായി പോരാടി. ഇസ്രായേൽ രാഷ്ട്രം വിജയിച്ചെ ങ്കിലും എണ്ണമറ്റ സൈനികരുടെ ജീവൻ ബലിയർപ്പി ക്കേണ്ടിവന്നു.\r\n\r\nഅപ്പോൾ പിതാക്കന്മാരെ നഷ്ടപ്പെട്ട കുട്ടികൾ ഇസ്രായേൽ പാർലമെൻ്റിന് ചുറ്റും ഒത്തുകൂടി, \"ഞങ്ങളുടെ പിതാവി നെ ഞങ്ങൾക്ക് തരൂ\" എന്ന് ഉറക്കെ വിളിച്ചുപറഞ്ഞു.  കർത്താവ് അവരുടെ നിലവിളി കേട്ടു.  പിന്നീടുണ്ടായ എല്ലാ യുദ്ധങ്ങളിലും ഇസ്രായേല്യർക്ക് വിജയം നൽകി പിതാവില്ലാത്ത മക്കൾക്ക് പിതാവായി.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"അച്ഛനില്ലാത്ത നിങ്ങളുടെ മക്കളെ ഉപേക്ഷിക്കുക, ഞാൻ അവരെ ജീവനോടെ സംരക്ഷിക്കും; നിങ്ങളുടെ വിധവ കൾ എന്നിൽ ആശ്രയിക്കട്ടെ\"  (ജറെമിയ 49:11)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"അവൻ എന്നോട് നിലവിളിക്കും, 'നീ എൻ്റെ പിതാവും എൻ്റെ ദൈവവും എൻ്റെ രക്ഷയുടെ പാറയുമാണ്\"  (സങ്കീർത്തനം 89:26)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}