{"uniqueid":"20251026075104_db73e07b","date":"2024-07-02","title":"കുറ്റസമ്മതം നടത്തുക!","key_verse":"15_10:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആകയാൽ ഇപ്പോൾ നിങ്ങൾ നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവയോടു പാപം ഏറ്റുപറകയും അവൻ്റെ ഇഷ്ടം അനുസരിച്ചു  പ്രവർത്തിക്കയും  പ്രവർത്തിക്കയും  ചെയ്യുക എന്നു പറഞ്ഞു.\" (എസ്രാ 10:11)."},"devotion":{"label":"ധ്യാനം","text":"നാം അവനോട് കുറ്റസമ്മതം ഏറ്റുപറയുന്നത് കർത്താവിനെ പ്രസാദിപ്പിക്കുന്നുവെന്ന് തിരുവെഴുത്ത് പറയുന്നു.  കർത്താവായ ദൈവം നമ്മുടെ അധരങ്ങ ളുടെ ത്യാഗവും   പ്രഖ്യാപനവും കൂടാതെ കുറ്റസമ്മത വുംആഗ്രഹിക്കുന്നു.\r\n\r\n‘കുറ്റസമ്മതം’ എന്നു പറയുമ്പോൾ തന്നെ നമ്മുടെ മനസ്സിൽ ആദ്യം ഓടിയെത്തു ന്നത് പാപം ഏറ്റു പറയലാണ്.   നാം കർത്താവിനെ തിരെ പാപം ചെയ്‌തിട്ടുണ്ടെങ്കിൽ അത് മൂടിവെക്കു കയും ഹൃദയം കഠിനമാക്കുകയും ചെയ്യരുത്.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"തൻ്റെ പാപങ്ങൾ മറയ്ക്കുന്നവൻ അഭിവൃദ്ധി പ്രാപിക്കുകയില്ല, എന്നാൽ അവയെ ഏറ്റുപറഞ്ഞ് ഉപേക്ഷിക്കുന്നവനോ കരുണ ലഭിക്കും\"  (സദൃശവാക്യങ്ങൾ 28:13).  പാപങ്ങളുടെ ഏറ്റുപറച്ചിൽ ദൈവത്തിൻ്റെ കരുണ  കൂടുതലായി  ലഭിക്കും.\r\n\r\n\"ഞാൻ പാപം ചെയ്തു, കർത്താവിനെ ദുഃഖിപ്പിച്ചു\" എന്ന് ഹൃദയഭാരത്തോടെ ആത്മാർത്ഥമായി അനുതപിക്കുകയും പാപങ്ങൾ ഏറ്റുപറയുകയും ചെയ്യുമ്പോൾ, കർത്താവ് നമ്മെ സ്നേഹിക്കുന്നവനായി നമ്മുടെ അടുത്തേക്ക് വരുന്നു.  കാൽവരിയി ലെ തൻ്റെ രക്തം അവൻ നമ്മുടെ മേൽ ചൊരിയുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറയു ന്നുവെങ്കിൽ, അവൻ നമ്മുടെ പാപങ്ങൾ ക്ഷമിക്കുകയും എല്ലാ അനീതികളിൽനിന്നും നമ്മെ ശുദ്ധീകരിക്കു കയും ചെയ്യുന്ന വിശ്വസ്തനും നീതിമാനുംആകുന്നു &#8230; അവൻ്റെ പുത്രനായ യേശുക്രിസ്തുവിൻ്റെ രക്തം എല്ലാ പാപങ്ങളിൽ  നിന്നും നമ്മെ ശുദ്ധീകരിക്കുന്നു\"  (1 യോഹന്നാൻ 1:9,7).\r\n\r\nഇസ്രായേൽ ജനം തങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞതായി എസ്രായുടെ പുസ്തകത്തിൽ നാം വായിക്കുന്നു;  അവരുടെ ഹൃദയം കർത്താവിങ്കലേക്കു തിരിക്കാനും ദൈവേഷ്ടം ചെയ്യാനും അവ ഇഷ്ടമുള്ളത് ചെയ്യാനും തീരുമാ നിച്ചു.  അന്യസ്ത്രീ കളെ വിവാഹം കഴിച്ചും അവിഹിത ബന്ധം പുലർത്തിയും പാപം ചെയ്‌തതുകൊ ണ്ടാണ് അവർ ഇതു ചെയ്‌തത്.\r\n\r\nനമ്മുടെ പാപങ്ങൾ മറച്ചുവെക്കാതെ ദൈവത്തോട് ഏറ്റുപറയുമ്പോൾ നമ്മുടെ പാപഭാരം നീങ്ങിപ്പോകുകയും ദൈവസ്നേഹം നമ്മിൽ ചൊരിയുക യും ചെയ്യുന്നു\r\n\r\nചിലർ തങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറയാത്തതിനാൽ രോഗം അവരെ പിന്തുടരുന്നു.   അവർ മന്ത്രവാദത്തി ൻ്റെ പിടിയിലാണ്; തങ്ങളെത്തന്നെ സ്വതന്ത്രരാക്കാൻ അവർക്കു കഴിയുന്നി ല്ല.  യാക്കോബ് പറയുന്നു, \"നിങ്ങളുടെ തെറ്റുകൾഅന്യോന്യം ഏറ്റുപറഞ്ഞു, നിങ്ങൾ സൗഖ്യം പ്രാപിക്കുവാൻ അന്യോന്യം പ്രാർത്ഥിക്കുവിൻ&#8230; വിശ്വാസത്തോടെയുള്ള പ്രാർത്ഥന രോഗി കളെരക്ഷിക്കും\"  (യാക്കോബ് 5:16,15)\r\n\r\nകുറ്റസമ്മതം എന്നാൽ പാപങ്ങ ളുടെ ഏറ്റുപറച്ചിൽ മാത്രമാണെന്ന് നിങ്ങൾ കരുതരുത്.  കുറ്റസമ്മതത്തിന് മറ്റൊരു ഭാഗമുണ്ട്, അത് വിശ്വാസ ത്തൻ്റെ ഏറ്റുപറച്ചിലാ ണ്.  ക്രിസ്തുവിൽ നിങ്ങൾ ആരാണെന്ന് സന്തോഷത്തോടെ പ്രഖ്യാപിക്കണം\r\n\r\nനിങ്ങളുടെ വഴിയിൽ വരുന്ന പ്രശ്‌നങ്ങൾ ക്കിടയിൽ നമ്മുടെ ദൈവം എത്ര വലിയവനാണെന്ന് നിങ്ങൾ ധൈര്യത്തോടെ പ്രഖ്യാപിക്കണം. “ഞാൻ ദൈവത്തിൽ ആശ്രയിക്കുന്നു; ഞാൻ ഭയപ്പെടുക യില്ല. ജഡത്തിന് എന്നോട് എന്ത് ചെയ്യാൻ കഴിയും? “ഞാൻ നിന്നോടു നിലവിളിക്കുമ്പോൾ എൻ്റെ ശത്രുക്കൾ പിന്തിരിയും; ദൈവം എനിക്കുവേണ്ടിയുള്ളതിനാൽ ഇതു ഞാൻ അറിയുന്നു” (സങ്കീർത്തനം 56:4,9).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ വിശ്വാസം ഏറ്റുപറയുമ്പോൾ നിങ്ങളിൽ ഉള്ളിലെ മനുഷ്യൻ ശക്തിപ്പെടും; നിങ്ങളുടെ ആത്മാവിൽ നിങ്ങൾ ശക്തരാകും. അപ്പോൾ നിങ്ങൾ വിജയികളായിത്തീരുകയും വിശുദ്ധിയിൽ പുരോഗമിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: ഓർക്കുക: \"മരണവും ജീവനും നാവിൻ്റെ അധികാരത്തിൽ ഇരിക്കുന്നു;  അതിൽ ഇഷ്ടപ്പെടുന്നവർ അതിൻ്റെ ഫലം അനുഭവിക്കും.  (സദൃശവാക്യങ്ങൾ 18:21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}