{"uniqueid":"20251026075108_db73e07a","date":"2024-07-01","title":"ഈ ബലത്താലെ പോകുക !","key_verse":"7_6:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിൻ്റെ ഈ ബലത്തോടെ പോക; നീ യിസ്രായേലിനെ മിദ്യാന്യരുടെ കയ്യിൽനിന്നു രക്ഷിക്കും; ഞാനല്ലയോ നിന്നെ അയക്കുന്നതു എന്നു പറഞ്ഞു. (ന്യായാധിപന്മാർ 6:14)"},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേലിൻ്റെ ശക്തനായ ദൈവം, സൈന്യങ്ങളുടെ കർത്താവ്, \"നിങ്ങളുടെ ഈ ശക്തിയിൽ പോകുക\" എന്ന ശക്തമായ വാഗ്ദാനമാണ് ഈ മാസത്തേക്ക് നിങ്ങൾക്ക് നൽകിയിരിക്കുന്നത്.  കർത്താവിൻ്റെ നാമത്തിൽ പുറപ്പെടുവിൻ. കർത്താവ് നിങ്ങളോടുകൂടെയുണ്ട്. അവൻ്റെ സാന്നിധ്യവും ശക്തിയും നിങ്ങളോടൊപ്പമുണ്ടാകും. അതിനാൽ, നിങ്ങളുടെ ശക്തിയോടും വിശ്വാസത്തോടും കൂടി മുന്നോട്ട് പോകുക.\r\n\r\nഇന്ന് പലരും ക്ഷീണിതരാണ്. ഒരു ദിവസം ഗിദെയോൻ ക്ഷീണിതനായി ഇരിക്കുകയായിരുന്നു, കാരണം അവരുടെ ശത്രുക്കളായ മിദ്യാന്യർ അവരെ ഭരിച്ചു.  ശത്രുക്കളെ ഭയന്ന് എല്ലാ പ്രവർത്തനങ്ങളും നടത്തേണ്ടിവന്നു.  അവൻ സ്വയം ചിന്തിച്ചുകൊണ്ടു പറഞ്ഞു: കർത്താവ് നമ്മോടുകൂടെയുണ്ടെങ്കിൽ, എന്തുകൊ ണ്ടാണ് നമുക്ക് ഇതെല്ലാം സംഭവി ച്ചത്? നമ്മുടെ പിതാക്കന്മാർ നമ്മോടു പറഞ്ഞ അവൻ്റെ അത്ഭുത ങ്ങളെല്ലാം എവിടെ?” (ന്യായാധിപന്മാർ 6:13)\r\n\r\nനമ്മുടെ ജീവിതത്തിലെ ക്ഷീണങ്ങളിലൂടെയും പ്രശ്നങ്ങളിലൂടെയും നാം കടന്നുപോകു ന്നു.  ലോകത്തിൽ നമുക്ക് കഷ്ടതകൾ ഉണ്ടാകും. എന്നാൽ കർത്താവ് നമ്മെ എന്നേക്കും കഷ്ടതയിലേക്ക് തള്ളിവിടുകയില്ല.   ഒരു നിമിഷത്തേക്ക്, അവൻ നമ്മെ ഉപേക്ഷിക്കുന്നതായി തോന്നാം; എന്നാൽ വലിയ കരുണയോടെ അവൻ നമ്മെ തൻ്റെ അടുക്കൽ കൂട്ടിച്ചേർക്കും.   ഭയപ്പെട്ടിരുന്ന ഗിദെയോനെ അവൻ ബലപ്പെടുത്തുകയും അവനെ \"ശക്തനായ മനുഷ്യൻ\" എന്ന് വിളിക്കുകയും ചെയ്തു. ശക്തിയും ധൈര്യവും ഇല്ലാത്ത ഗിദെയോനോട് കർത്താവ് പറഞ്ഞു, \"നിൻ്റെ ഈ ശക്തിയി ൽ പോകുക\".\r\n\r\nപിശാചിൻ്റെ ഏറ്റവും വലിയ തന്ത്രങ്ങളി ലൊന്ന് ആളുകളെ ഭയത്തിൻ്റെ ആത്മാവിൽ ബന്ധിക്കുക എന്നതാണ്.  സാഹചര്യങ്ങളെ ഭയന്ന് നിരന്തരം ബന്ധിപ്പി ച്ചുകൊണ്ട് അവൻ ദൈവജനത്തെ നിഷ്ക്രിയരാക്കുന്നു; പ്രശ്നങ്ങളുടെ ഭയം; ഭാവിയെക്കുറിച്ചുള്ള ഭയവും. ബൈബിൾ പറയുന്നു: “ദൈവം നമുക്കു നൽകിയിരി ക്കുന്നത് ഭയത്തിൻ്റെ ആത്മാവിനെയല്ല, ശക്തിയുടെയും സ്നേഹത്തിൻ്റെയും സുബോധത്തിൻ്റെയും ആത്മാവി നെയാണ്” (2 തിമോത്തി 1:7)\r\n\r\nനിങ്ങളുടെ ബലഹീനതയിൽ നിരാശപ്പെടരുത്. നിങ്ങളുടെ പോരായ്മ കളിൽ മുഴുകി അപകർഷതാബോധത്തിന് വഴങ്ങരുത്. കർത്താവിലേക്ക് നോക്കുക.  അവൻ വളരെ ശക്തനാണ്; അവൻ നിങ്ങളെ സ്നേഹിക്കുകയും അവൻ്റെ ശക്തിയും ബലമും നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നു. \"പരിശുദ്ധാത്മാവ് നിങ്ങളുടെമേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കും\" (പ്രവൃത്തികൾ 1:8)\r\n\r\nഅപ്പോസ്തലനായ പൗലോസിന് പല ബലഹീനതകളും ഉണ്ടായിരുന്നു. സാത്താൻ്റെ ദൂതനെപ്പോലെ അവൻ ജഡത്തിലെ ഒരു മുള്ളിനാൽ പീഡിപ്പിക്കപ്പെട്ടു.  അവനെ ക്ഷീണിപ്പി ക്കാൻ നൂറുകണ ക്കിന് ദുഷ്ട ശക്തികൾ അവനെ തിരെ പോരാടി.  എന്നാൽ ഈ കഷ്ടതകൾക്കിടയിലെ അവൻ്റെ സാക്ഷ്യം, \"എന്നെ ശക്തനാക്കുന്ന ക്രിസ്തുവിലൂടെ എനിക്ക് എല്ലാം ചെയ്യാൻ കഴിയും\" (ഫിലിപ്പിയർ 4:13).\r\n\r\nദൈവമക്കളേ, മുകളിലെ വാക്യം ചൊല്ലിക്കൊണ്ടിരിക്കുക.  നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, ആത്മാവും ജീവനു മായ ദൈവവചനം തീർച്ചയായും നിങ്ങളുടെ ആത്മാവി നെയും  ശരീര ത്തെയും ശക്തിപ്പെടുത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “നോക്കൂ, ഞാൻ നിങ്ങളുടെ മുമ്പിൽ ഒരു തുറന്ന വാതിൽ വെച്ചിരിക്കുന്നു, ആർക്കും അത് അടയ്ക്കാനാവില്ല; എന്തെന്നാൽ, നിങ്ങൾക്ക് അൽപ്പം ശക്തിയുണ്ട്, എൻ്റെ വചനം പാലിച്ചിരി ക്കുന്നു, എൻ്റെ നാമം നിഷേധിച്ചിട്ടില്ല\" (വെളിപാട് 3:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}