{"uniqueid":"20251026075118_db736c60","date":"2024-06-28","title":"രക്ഷയുടെ രചയിതാവ്","key_verse":"58_5:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പൂർണത പ്രാപിച്ച ശേഷം, തന്നെ അനുസരിക്കുന്ന ഏവർക്കും നിത്യരക്ഷയുടെ കാരണഭൂതനായിത്തീർന്നു.\" (എബ്രായർ 5:9)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവിൻ്റെ നാമങ്ങളിലൊന്നാണ് 'നിത്യരക്ഷയുടെ രചയിതാവ്'.  നിങ്ങൾക്ക് നിത്യരക്ഷ നൽകുവാൻ കർത്താവ് ഉത്സുകനാണ്. ഭൂതകാലത്തിൻ്റെ രക്ഷയും വർത്തമാനത്തിൽ രക്ഷയും ഭാവിയിൽ രക്ഷയും ഉണ്ട്.\r\n\r\nമനുഷ്യനെക്കുറിച്ച് ശാശ്വതമായ ഒരു ലക്ഷ്യമുണ്ടായിരുന്ന കർത്താവ്, അവൻ്റെ രക്ഷയ്ക്കായി, ലോകസൃഷ്ടിക്ക് മുമ്പുതന്നെ എല്ലാം പൂർത്തിയാക്കി.  പ്രപഞ്ചത്തിൻ്റെ അടിത്തറയ്ക്ക് മുമ്പ് തന്നെ അറുക്കപ്പെട്ട കുഞ്ഞാടായിരുന്നു അവൻ.\r\n\r\nകാൽവരി കുരിശുമുടിയിൽ വന്ന് ഹൃദയത്തിൽ വിശ്വാസത്തോടെ പറയുന്നവൻ, “കർത്താവേ, നീ ക്രൂശിക്കപ്പെട്ടത് എൻ്റെ രക്ഷയ്ക്കു വേണ്ടിയല്ലേ?  ഞാൻ അങ്ങയെ എൻ്റെ കർത്താവും യജമാനനുമായി അംഗീകരിക്കുകയും സ്വീകരിക്കുകയും ചെയ്യുന്നു”, ആ നിമിഷം തന്നെ അവൻ്റെ പാപങ്ങൾ ക്ഷമിക്കപ്പെടുകയും അവൻ രക്ഷയുടെ സന്തോഷം സ്വീകരിക്കുകയും ചെയ്യുന്നു.  ഇതാണ് ഭൂതകാലത്തിൻ്റെ രക്ഷ.\r\n\r\nഎന്നാൽ അവൻ രക്ഷ പ്രാപിച്ചു എന്നതിൽ നിൽക്കരുത്.   ആ രക്ഷയുടെ പൂർണതയ്ക്കായി അവൻ എല്ലാ ദിവസവും പരിശ്രമി ക്കണം.  ഒരു വ്യക്തി മോക്ഷം പ്രാപിക്കുന്ന സമയത്ത് വളരെ ചൂടുള്ള വ്യക്തിയായി രിക്കാം.  അവൻ ഉപവാസം ആചരിക്കു കയും അത്തരം കോപത്തിൽ നിന്ന് മോചനം ലഭിക്കാൻ പ്രാർത്ഥിക്കുകയും വേണം; ഇനി ഒരിക്കലും അത്തരം കോപത്തിൻ്റെ സ്വാധീനത്തിൽ ആയിരിക്കരുത്. അപ്പോൾ കർത്താവ് അവന് ക്രോധത്തിൽ നിന്ന് പൂർണ്ണമായ രക്ഷ നൽകും.\r\n\r\nഅതുപോലെ, ചില ആളുകൾക്ക് അവരുടെ വ്യർത്മായ സംസാരവും നുണയും കാരണം വിജയകരമായ ജീവിതം ഉണ്ടാകണ മെന്നില്ല.  എന്നാൽ എല്ലാ പാപങ്ങളിൽ നിന്നും പൂർണമായി വിടുതൽ ലഭിക്കാൻ അവർ പ്രാർത്ഥിച്ചാൽ, വിശുദ്ധീകരണം ദൈവഭക്തിയോടെ പൂർത്തീകരിക്കാൻ കഴിയും.  ഇതാണ് വർത്തമാനകാലത്തിൻ്റെ രക്ഷ.\r\n\r\nഭാവി രക്ഷയും ഉണ്ട്.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “എൻ്റെ നാമം നിമിത്തം നിങ്ങളെ എല്ലാവരും വെറുക്കും. എന്നാൽ അവസാനം വരെ സഹിച്ചുനിൽക്കുന്നവൻ രക്ഷിക്കപ്പെടും”  (മത്തായി 10:22).\r\n\r\nനിങ്ങളുടെ രക്ഷയുടെ രചയിതാവും തുടക്കക്കാരനുമായ കർത്താവായ യേശുവിൽ നിങ്ങളുടെ എല്ലാ ആശ്രയവും അർപ്പിക്കുമ്പോൾ, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ വിജയികളാകാൻ അവൻ നിങ്ങളെ സഹായിക്കും.  അപ്പോൾ നിങ്ങളുടെ രക്ഷ പൂർണമാകും.\r\n\r\n'യേശു' എന്ന പേരിൻ്റെ അർത്ഥം രക്ഷകൻ എന്നാണ്.    “അവൻ തൻ്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽനിന്നു രക്ഷിക്കും” (മത്തായി 1:21) എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു.\r\n\r\n\"മറ്റൊരിടത്തും രക്ഷയില്ല, കാരണം മനുഷ്യരുടെ ഇടയിൽ നാം രക്ഷിക്കപ്പെടാൻ ആകാശത്തിനു കീഴെ മറ്റൊരു നാമവും നൽകപ്പെട്ടിട്ടില്ല\"  (പ്രവൃത്തികൾ 4:12)\r\n\r\nകർത്താവായ യേശു നമ്മെ വീണ്ടെടുക്കു കയും രക്ഷിക്കുകയും ചെയ്യുന്ന വിവിധ കാര്യങ്ങൾ എന്തൊക്കെയാണ്?  ഒന്നാമതായി, അവൻ പാപത്തിൻ്റെ ചെളിക്കുണ്ടിൽ നിന്ന് രക്ഷിക്കുന്നു.\r\n\r\nരണ്ടാമതായി, അവൻ നമ്മെ സാത്താൻ്റെ ക്രൂരമായ പിടിയിൽ നിന്ന് രക്ഷിക്കുന്നു. മൂന്നാമതായി, മാരകമായ ശാപങ്ങളിൽ നിന്ന് അവൻ നമ്മെ വീണ്ടെടുക്കുന്നു.\r\n\r\nനാലാമതായി അവൻ നമ്മെ പാപകരമായ ശീലങ്ങളിൽ നിന്ന് രക്ഷിക്കുന്നു. അവൻ നമ്മെ എല്ലാ രോഗങ്ങളിൽനിന്നും രക്ഷിക്കുന്നു; മന്ത്രവാദത്തിൽ നിന്ന്; മന്ത്രവാദത്തിൽ നിന്നും ദുഷിച്ച പദ്ധതികളിൽ നിന്നും.\r\n\r\nദൈവമക്കളേ, ക്രിസ്തു നൽകുന്ന രക്ഷ ശാശ്വതവും പൂർണ്ണവുമായ രക്ഷയാണ്. ഈ അത്ഭുതകരമായ രക്ഷ നിങ്ങൾക്ക് ലഭിച്ചിട്ടുണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ഇതാ, രക്ഷിക്കാൻ കഴിയാത്തവിധം കർത്താവിൻ്റെ കൈ കുറുകിയിട്ടില്ല; കേൾക്കാൻ കഴിയാത്തവിധം അവൻ്റെ ചെവി ഭാരമുള്ളതുമല്ല (യെശയ്യാവ് 59:1)*"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}