{"uniqueid":"20251026075122_db736c5e","date":"2024-06-26","title":"ഉത്തരം പറയുന്നവൻ!","key_verse":"32_2:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എൻ്റെ കഷ്ടത നിമിത്തം ഞാൻ കർത്താവിനോട് നിലവിളിച്ചു, അവൻ എനിക്ക് ഉത്തരം നൽകി.  \"പാതാളത്തി ൻ്റെ ഉദരത്തിൽ നിന്നു ഞാൻ നിലവിളിച്ചു, നീ എൻ്റെ ശബ്ദം കേട്ടു\" (യോനാ 2:2)"},"devotion":{"label":"ധ്യാനം","text":"യോനാ പ്രവാചകൻ തൻ്റെ ജീവിതത്തിനു വേണ്ടി ഒരു വലിയ പോരാട്ടത്തിൽ ഏർപ്പെട്ടു; എന്തു ചെയ്യണമെന്നറിയാതെ നിന്നു.  അവൻ ദൈവഹിതം അനുസരിക്കാതെ തർഷിഷ് നഗരത്തി ലേക്ക് യാത്ര ചെയ്തതിനാൽ, അവൻ സഞ്ചരിച്ചി രുന്ന കപ്പലിനു സാരമായ കേടുപാടുകൾ സംഭവിച്ചു; കടൽ കൂടുതൽ പ്രക്ഷുബ്ധമായി.\r\n\r\nഒടുവിൽ യോനയെ കടലിൽ എറിയേണ്ടി വന്നു.  ഒരു വലിയ മത്സ്യം അവനെ വിഴുങ്ങി; യോനാ ആ മത്സ്യത്തിൻ്റെ വയറ്റിൽ മൂന്നു രാവും പകലും ചെലവഴിക്കേ ണ്ടിവന്നു.\r\n\r\nആ സാഹചര്യത്തിൽ സ്വയം സങ്കൽപ്പി ക്കുക – ജീവിതത്തി ൻ്റെയോ മരണത്തി ൻ്റെയോ ഒരു സാഹചര്യം.  ഇനി ജീവിക്കാനുള്ള എല്ലാ പ്രതീക്ഷകളും അയാൾക്ക്പൂർണ്ണമാ യും നഷ്ടപ്പെട്ടു.\r\n\r\nയോനായുടെ പുസ്തകം, അദ്ധ്യായം 2:1 മുതൽ 8 വരെയുള്ള വാക്യങ്ങളിൽ, ആ സാഹചര്യത്തിൽ തൻ്റെ ആത്മാവിൻ്റെ വ്യസനത്തെ അദ്ദേഹം വിവരിക്കുന്നു.\r\n\r\nആ അനുഭവത്തി നൊടുവിൽ ജോനായുടെ അന്തിമ നിഗമനം എന്തായിരുന്നു?  അവൻ പറഞ്ഞു, “എന്നാൽ നന്ദിയുടെ സ്വരത്തിൽ ഞാൻ നിനക്കു ബലിയർപ്പി ക്കും; ഞാൻ നേർന്നത് ഞാൻ നൽകും.  രക്ഷ കർത്താവിൽ നിന്നാണ്” (യോനാ 2:9).  \"അങ്ങനെ കർത്താവ് മത്സ്യത്തോട് സംസാരിച്ചു, അത് യോനയെ ഉണങ്ങിയ നിലത്ത് ഛർദ്ദിച്ചു\"(യോനാ 2:10).\r\n\r\nനിങ്ങൾ ഇന്ന് യോനായെപ്പോലെ ആയിരിക്കാം.  നിങ്ങൾ ചില തെറ്റുകൾ വരുത്തു കയും അതിൻ്റെ ഫലമായി കുഴപ്പ ത്തിൽ കലാശിക്കു കയും ചെയ്‌തിരി ക്കാം.  നിങ്ങൾ പാതാളത്തിൻ്റെ ഉദരത്തിലാണെന്ന് നിങ്ങൾക്ക് തോന്നിയേക്കാം.\r\n\r\nനിങ്ങൾക്ക് കുടുംബത്തിലെ എല്ലാ സന്തോഷവും സമാധാനവും നഷ്ടപ്പെട്ടിരിക്കാം, ദൈവത്തെ സ്തുതി ക്കാൻ കഴിയാതെ വന്നേക്കാം.\r\n\r\nആ സാഹചര്യത്തിലും കർത്താവിനെ സ്തുതിക്കാൻ ഉറച്ച തീരുമാനം എടുക്കുക.  അത്തരം പ്രശംസ നിങ്ങളുടെ അധരങ്ങളിൽ നിന്ന് ഉപരിപ്ലവമായിരിക്കരുത്, മറിച്ച് ആത്മാർത്ഥവും നിങ്ങളുടെ ഹൃദയത്തിൻ്റെ ആഴത്തിൽ നിന്നുള്ളതുമായിരിക്കണം.\r\n\r\nഒരു പെൺകുഞ്ഞിനൊപ്പം ഒരു സഹോദരിക്ക് കടുത്ത അഞ്ചാംപനി പിടിപെട്ടു; കിടപ്പിലാ യിരുന്നു. സഹായി ക്കാൻ ആരുമുണ്ടാ യിരുന്നില്ല. അവൾക്ക് കടുത്ത പനി ഉണ്ടായിരുന്നു;  കുഞ്ഞിനെ നോക്കാ നും കഴിഞ്ഞില്ല; ഭർത്താവിന് വേണ്ടി പാചകം ചെയ്യുകയു മില്ല.  അവൾ കർത്താവിനോട് കരഞ്ഞുകൊണ്ട് ചോദിച്ചു: ‘എന്തുകൊണ്ടാണ് കർത്താവേ, ഈ രോഗം എനിക്ക് വന്നത്?  അപ്പോൾ ദൈവം അവൾക്ക് ഒരു ഒഴിഞ്ഞ കൊട്ട കാണിച്ചുകൊടുത്തു.\r\n\r\nഅവൻ അവളോട് സംസാരിച്ചു, “നിൻ്റെ വായിൽ സ്തുതി ഇല്ലാത്തതിനാൽ നിൻ്റെ കൊട്ട ശൂന്യമാണ്”.  അർദ്ധരാത്രി ഒരു മണി കഴിഞ്ഞിരുന്നു.  ഉടനെ ആ സഹോദരി മുട്ടുകുത്തി കർത്താവിനെ സ്തുതിക്കാനും മഹത്വപ്പെടുത്താനും തുടങ്ങി.  ക്ഷീണി തയായിരിക്കെ അവൾ ദൈവത്തെ സ്തുതിക്കുകയും മഹത്വപ്പെടുത്തുകയും ചെയ്തുകൊണ്ട് ഉറങ്ങിപ്പോയി.  അവൾ രാവിലെ ഉണർന്നപ്പോൾ, അവളുടെ രോഗം പൂർണ്ണമായും സുഖപ്പെട്ടതിൽ അവൾ അത്ഭുത പ്പെട്ടു.  അവൾ ആകെ ഉന്മേഷഭരിത യായി.  കൂടുതൽ പനി ഇല്ല, കൂടുതൽ പനിയോ അഞ്ചാംപനിയുടെ ലക്ഷണമോ ഇല്ലായിരുന്നു.\r\n\r\nസ്തുതി ദൈവത്തെ പ്രസാദിപ്പിക്കുന്നു. സ്തുതികളുടെ മദ്ധ്യത്തിൽ ദൈവം വസിക്കുന്നു. അവൻ്റെ ആത്മാവ് നമ്മുടെ ഹൃദയത്തി ൻ്റെ ആഴങ്ങളിൽ നിന്നുള്ള സ്തുതിയിൽ സന്തോഷിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, ദൈവനാമത്തെ പാട്ടുകൊണ്ട് സ്തുതിക്കുക, നന്ദിയോടെ അവനെ മഹത്വപ്പെടുത്തുക (സങ്കീർത്തനം 69:30)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: നിങ്ങളുടെ നടപ്പു ദ്രവ്യാഗ്രഹമില്ലാത്തതായിരിക്കട്ടെ; ഉള്ളതുകൊണ്ടു തൃപ്തിപ്പെടുവിൻ; “ഞാൻ നിന്നെ ഒരുനാളും കൈ വിടുകയില്ല, ഉപേക്ഷിക്കയുമില്ല” എന്നു അവൻ തന്നെ അരുളിച്ചെയ്തിരിക്കുന്നുവല്ലോ.  ( എബ്രായർ  13:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}