{"uniqueid":"20251026075131_db736c5c","date":"2024-06-24","title":"സർവ്വശക്തനായ ദൈവം","key_verse":"66_1:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ അൽഫയും ഒമേഗയും ആകുന്നു എന്നും ഇരിക്കുന്ന വനും ഇരുന്നവനും വരുന്നവ നുമായി സർവശക്ത നുമാണ്\" (വെളിപാട് 1:8)"},"devotion":{"label":"ധ്യാനം","text":"നാം വിശ്വസിക്കുന്ന ദൈവം ആരാണ്? നമ്മുടെ പ്രിയ കർത്താവ് എങ്ങനെയുള്ളവനാണ്? ഇതുമായി ബന്ധപ്പെട്ട് പ്രധാനപ്പെട്ട നാല് വെളിപ്പെടുത്തലുകൾ ഇതാ.\r\n\r\nഒന്നാമതായി, ‘അവൻ ഉണ്ട്, ഉണ്ടായിരുന്നു, വരാനിരിക്കുന്നു’.  രണ്ടാമതായി, അവൻ 'സർവ്വശക്തനായ ദൈവം' ആണ്. മൂന്നാമതായി, അവൻ ആൽഫയും ഒമേഗയും. നാലാമതായി, അവൻ തുടക്കവും അവസാനവുമാണ്.\r\n\r\nഒരു വജ്രത്തിന് പല മുഖങ്ങളുണ്ട്. വജ്രം ശോഭയുള്ള പ്രകാശത്തിലേക്ക് ഉയർത്തിപ്പിടിക്കുമ്പോൾ, ഓരോ മുഖവും വ്യത്യസ്ത മായി പ്രതിഫലിക്കും.   അതുപോലെ, ദൈവത്തിന് നിരവധി പേരുകളുണ്ട്, അവയിൽ ഓരോന്നും അവൻ്റെ സ്വഭാവവും യാഥാർത്യവും പ്രകടിപ്പിക്കുന്നു. ദൈവത്തിന് ഏകദേശം 272 പേരുകളുണ്ട്. അവരിൽ ഒരു പ്രധാന പേര് 'സർവ്വശക്തനായ ദൈവം' എന്നാണ്.\r\n\r\nദൈവത്തിന് എല്ലാറ്റിനും മേൽ ആധിപത്യവും അധികാരവുമുണ്ട്. അവൻ തൻ്റെ ശക്തിയിൽ വലിയവനാണ്. 'സർവ്വശക്തനായ ദൈവത്തെ' ഹീബ്രു ഭാഷയിൽ 'എൽ ഷഡായ്' എന്ന് വിളിക്കുന്നു.\r\n\r\nകർത്താവ് അബ്രഹാമിന് പ്രത്യക്ഷനായപ്പോൾ അവൻ പറഞ്ഞു: \"ഞാൻ സർവ്വശക്ത നായ ദൈവമാണ്; എൻ്റെ മുമ്പാകെ നടന്ന് നിഷ്കളങ്ക നായിരിക്കുക”  (ഉല്പത്തി 17:1).  'യഹോവ സബോത്ത്' എന്ന പേരിനും ഇതേ അർത്ഥമുണ്ട്.   സ്വർഗത്തിലും ഭൂമിയിലുമുള്ള എല്ലാ സൈന്യങ്ങളെയും നയിക്കുന്നവൻ എന്നാണ് അതിൻ്റെ അർത്ഥം.\r\n\r\n‘സർവ്വശക്തനായ ദൈവം എൻ്റേതാണ്;  മരണത്തെ ജയിച്ചവൻ എൻ്റെ ജീവനായിത്തീർന്നു.    സർവ്വശക്തനായ ദൈവം തൻ്റെ അനന്തമായ ശക്തിയുടെ ഒരു ഭാഗം അവൻ്റെ മക്കളായ നമുക്കും നൽകുന്നു.   \"ഞാൻ നിങ്ങൾക്കു പിതാവും നിങ്ങൾ എൻ്റെ പുത്രന്മാരും പുത്രിമാരും ആയിരിക്കും, സർവശക്തനായ കർത്താവ് അരുളിച്ചെയ്യുന്നു\"  (2 കൊരിന്ത്യർ 6:18).\r\n\r\nസർവ്വശക്തൻ നിങ്ങൾക്ക് നൽകിയ ശക്തി ഉപയോഗി ക്കുക. കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഇതാ,  ർപ്പങ്ങളെയും തേളുകളെയും ശത്രുവിൻ്റെ എല്ലാ ശക്തികളെയും ചവിട്ടിമെതിക്കാൻ ഞാൻ നിങ്ങൾക്ക് അധികാരം നൽകുന്നു, ഒന്നും നിങ്ങളെ ഒരു തരത്തിലും ഉപദ്രവിക്കുകയില്ല\" (ലൂക്കാ 10:19).\r\n\r\nഅതുകൊണ്ട് ഇരുട്ടിൻ്റെയോ പിശാചിൻ്റെയോ ഒരു ശക്തിയെയും നിങ്ങൾ ഭയപ്പെടേണ്ടതില്ല.  ആ ദിവസം റോമിലെ രാജാക്കന്മാർ തങ്ങളെത്തന്നെ വളരെ ശക്തരാണെ ന്ന് കാണിച്ചു. അവർ ലോകത്തിൻ്റെ ഭൂരിഭാഗവുംകീഴടക്കി.  അവർ തങ്ങളെ ദൈവങ്ങളെപ്പോലെ കാണിച്ചു.\r\n\r\nപക്ഷേ, ആ രാജാക്കന്മാരുടെ അന്ത്യം പരിശോധി ച്ചാൽ, അവരിൽ ഭൂരിഭാഗവും മാനസിക വിഭ്രാന്തികളും ഭ്രാന്തന്മാരുമായി മാറിയതായി കാണാം.  അവർ ഭരിച്ചപ്പോൾ അവർക്ക് അധികാരമുണ്ടായിരിക്കെ, അവർക്ക് സർവ്വാധികാരവും ഉണ്ടായിരുന്നില്ല.\r\n\r\nറോമൻ സാമ്രാജ്യത്തിൽ ക്രിസ്ത്യാനികൾ താഴ്ന്ന നിലയിലാണ് കണക്കാക്കപ്പെട്ടിരുന്നത്.  എന്നിട്ടും സർവ്വശക്തനായ ദൈവം അവരെ സംരക്ഷിച്ചു, 'ചെറിയ ആട്ടിൻകൂട്ടമേ, ഭയപ്പെടേണ്ട'.   ദൈവമക്കളേ, ഇന്നും അവൻ രാജാക്കന്മാ രുടെ രാജാവായി, സർവ്വശക്തനായ ദൈവമായി വാഴുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “സർവ്വശക്തനെ സംബന്ധിച്ചിടത്തോളം നമുക്ക് അവനെകണ്ടെത്താൻ കഴിയില്ല; അവൻ ശക്തിയിലും ന്യായവിധിയിലും സമൃദ്ധമായ നീതിയി ലും മികച്ചവനാണ്;  അവൻ അടിച്ചമർത്തുന്നില്ല” (ഇയ്യോബ് 37:23)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}