{"uniqueid":"20251026075135_db736c5c","date":"2024-06-24","title":"തുടക്കവും അവസാനവും!","key_verse":"66_1:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ ആൽഫയും ഒമേഗയും ആരംഭവും അവസാനവും ആകുന്നു\" എന്ന് കർത്താവ് അരുളിച്ചെയ്യുന്നു\" (വെളിപാട് 1:8)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവാണ് തുടക്കവും അവസാ നവും. നമ്മുടെ കർത്താവിൻ്റെ അനേകം പേരുകളിൽ ഒന്ന് 'ആരംഭം'.  \"ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു\" (ഉല്പത്തി 1:1) എന്ന് ഉല്പത്തി പുസ്തകത്തിലെ ആദ്യ വാക്യം പറയുന്നു.\r\n\r\nയോഹന്നാൻ പറയുന്നതനുസരിച്ച് സുവിശേഷത്തിൻ്റെ തുടക്കത്തിൽ തന്നെ നാം വായിക്കുന്നു: “ആദിയിൽ വചനം ഉണ്ടായിരുന്നു, വചനം ദൈവത്തോടുകൂടെ ആയിരുന്നു, വചനം ദൈവമായിരുന്നു.\r\n\r\nഅവൻ ആദിയിൽ ദൈവത്തോടൊപ്പമായിരുന്നു.  സകലവും അവൻ മുഖാന്തരം ഉളവായി, അവനെ കൂടാതെ ഒന്നും ഉണ്ടായിട്ടില്ല” (യോഹന്നാൻ 1:1-3).\r\n\r\nസങ്കീർത്തനക്കാരൻ പറയുന്നു, \"നീ പണ്ടേ ഭൂമിക്ക് അടിസ്ഥാന മിട്ടു, ആകാശം നിൻ്റെ കൈകളുടെ പ്രവൃത്തിയാണ്\" (സങ്കീർത്തനം 102:25).\r\n\r\nവിശുദ്ധ തിരുവള്ളുവർ രുക്രിസ്ത്യാനിയായിരുന്നുവെന്ന് അദ്ദേഹം എഴുതിയ ആദ്യ തിരുക്കുറലിൽ നിന്ന് വ്യക്തമാണ്, \"നിത്യദൈവം ലോകത്തി ൻ്റെ തുടക്കവും സൃഷ്ടാവു മാണ്\".  അസംഖ്യം ദൈവങ്ങളും അവയുടെ പേരുക ളും അദ്ദേഹത്തിൻ്റെ കാലത്ത് പ്രചാരത്തിലായിരുന്നെങ്കിലും അദ്ദേഹം ഇത് എഴുതി\r\n\r\nതമിഴിൽ കവിത രചിക്കുന്ന ഓരോരു ത്തരും ഒരു ദൈവത്തെ സ്തുതിച്ചുകൊണ്ട്, ആഹ്വാനത്തിൻ്റെ ഗാനമായിഎഴുതുന്നു.  എന്നാൽ തിരുവള്ളുവർ യഹോവയാം ദൈവത്തെ വിശേഷിപ്പിച്ചത് ' കർത്താവായ ദൈവം' എന്നാണ്.\r\n\r\nകർത്താവ് തുടക്കം മാത്രമല്ല, അവസാനം കൂടിയാണ്.  അവൻ \"ആമേൻ\" ആണ്. വിശുദ്ധ ഗ്രന്ഥത്തിൻ്റെ അവസാനഭാഗം അവസാനിക്കുന്നത് 'ആമേൻ' (വെളിപാട് 22:21) എന്ന വാക്കിലാണ്. അത് 'ആരംഭത്തിൻ്റെ ദൈവം' പോലെയാണ്, 'അവസാനത്തിൻ്റെ ദൈവം' എന്ന് തിരുവെഴുത്തുകളിൽ ഒപ്പുവെക്കുന്നു.  കർത്താവിൻ്റെ നാമം ധ്യാനിക്കുകയും അവനെ സ്തുതിക്കാ നും ആരാധിക്കാനും നമ്മെ വിളിക്കുന്നു.  \"ദൈവത്തിൻ്റെ സൃഷ്ടിയുടെ ആരംഭമായ വിശ്വസ്തനും  ത്യസാക്ഷിയുമായ ആമേൻ ഇതു പറയുന്നു\" (വെളിപാട് 3:14).\r\n\r\nസദൃശവാക്യങ്ങളുടെ പുസ്‌തകത്തിലെ 8-ാം അധ്യായത്തിലെ പ്രാവചനിക വാക്യങ്ങൾ നോക്കുക. “ഞാൻ എന്നെന്നേക്കുമായി, ആരംഭം മുതൽ, ഒരു ഭൂമി ഉണ്ടാകു ന്നതി നുമുമ്പ്, സ്ഥാപിക്ക പ്പെട്ടിരിക്കുന്നു.  ആഴങ്ങൾ ഇല്ലാതിരുന്നപ്പോൾ, വെള്ളം നിറഞ്ഞ ഉറവുകൾ ഇല്ലാതിരുന്നപ്പോൾ ഞാൻ ജനിച്ചു” (സദൃശവാക്യങ്ങൾ 8:23-24).  “അപ്പോൾ ഞാൻ ഒരു വിദഗ്‌ദ്ധ ശില്പിയായി അവൻ്റെ അരികിൽ ഉണ്ടായിരുന്നു; ഞാൻ ദിവസേന അവൻ്റെ പ്രസാദമായിരുന്നു, അവൻ്റെ മുമ്പാകെ എപ്പോഴും സന്തോഷിച്ചു, അവൻ്റെ നിവസിത ലോകത്തിൽ സന്തോഷിച്ചു, എൻ്റെ ആനന്ദം മനുഷ്യപുത്ര ന്മാരിൽ ആയിരുന്നു” (സുഭാഷിതങ്ങൾ 8:30-31).\r\n\r\nകല്ലും മണലും ഉണ്ടാകുന്നതിന് മുമ്പ് തന്നെ നിലനിന്നിരുന്ന ഏറ്റവും പഴക്കമുള്ള ഭാഷയായി തമിഴ് ഭാഷയെ വാഴ്ത്തപ്പെ ടുന്നു.  എന്നാൽ നമ്മുടെ കർത്താവ് ദിവസങ്ങളുടെ പുരാതനനാണ്, പ്രപഞ്ചം സ്ഥാപിതമാ കുന്നതിന് മുമ്പുതന്നെ അവൻ നിലവിലുണ്ട്. അതുകൊണ്ട് അവൻ്റെ ആരംഭം ആർക്കും നിർവചിക്കാനാവില്ല.\r\n\r\nഅവൻ ലോകസ്ഥാപനത്തിനു മുമ്പുതന്നെ ഉണ്ടായിരുന്നു; അവൻ എന്നേക്കും നിലനിൽക്കും.  അവനാണ് ആദ്യനും അന്ത്യനും.  അവനാണ് നമ്മെ സൃഷ്ടിച്ചത്.\r\n\r\nദൈവമക്കളേ, ദാവീദിനൊപ്പം നിങ്ങളും വിശ്വാസ പ്രഖ്യാപനം നടത്തണം, \"തീർച്ചയായും നന്മയും കരുണയും എൻ്റെ ജീവിതകാലം മുഴുവൻ എന്നെ പിന്തുടരും; ഞാൻ കർത്താവിൻ്റെ ആലയത്തിൽ എന്നേക്കും വസിക്കും” (സങ്കീർത്തനം 23:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ആദിയിൽ അവയെ ഉണ്ടാക്കിയവൻ അവരെ ആണും പെണ്ണുമായി സൃഷ്ടിച്ചു\" (മത്തായി 19:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}