{"uniqueid":"20251026075139_db736c5a","date":"2024-06-22","title":"ആൽഫയും ഒമേഗയും!","key_verse":"66_1:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ ആൽഫയും ഒമേഗയും ആദിയും ഒടുക്കവും ആകുന്നു\" എന്ന് കർത്താവ് അരുളിച്ചെയ്യുന്നു\" (വെളിപാട് 1:8)."},"devotion":{"label":"ധ്യാനം","text":"ഗ്രീക്കിൽ ആദ്യത്തെ അക്ഷരമാല ആൽഫയും അവസാന അക്ഷര മാല ഒമേഗയുമാണ്.  നമ്മുടെ കർത്താവ് നമ്മുടെ ആൽഫയും ഒമേഗയുമാണ്. ആദ്യത്തിനും അവസാനത്തിനും ഇടയിലുള്ള എല്ലാ വാക്കുകളുടെയും വാക്യങ്ങളുടെയും തുടക്കവും അവസാനവും അവനാണ്.\r\n\r\nഅവൻ ഉല്പത്തി പുസ്തകത്തിലെ തുടക്കമാണ്.  വെളിപാടിൻ്റെ പുസ്തകത്തിൽ വെളിപ്പെട്ടതും അവനാണ്. ഉല്പത്തിക്കും വെളിപാടിനും ഇടയിൽ ഉള്ളത് അവനാണ്.\r\n\r\nചില സ്റ്റോറുകൾക്ക് A മുതൽ Z വരെ പേരുണ്ട്; എന്നാൽ അവിടെയും പല ഉൽപ്പന്നങ്ങളും ലഭ്യമാകില്ല.  ചിലർ എല്ലാം അറിയാമെന്ന് അവകാശപ്പെടുന്നു; എന്നാൽ വാസ്തവ ത്തിൽ അവർക്ക് പലതും അറിയില്ല.\r\n\r\nഅത്തരം പേരുകളിലൂടെ പുരുഷന്മാർ സ്വയം ഉയർത്തുന്നു.  എന്നാൽ ദൈവം മാത്രമാണ് ആൽഫയും ഒമേഗയും.  ആദിയിൽ ദൈവം എല്ലാം സൃഷ്ടിച്ചത് ആൽഫ ആയിട്ടാണ്. അവസാനം അവൻ ഒമേഗയായി നിത്യതയിൽ വസിക്കും. ആദാമിന് ആദിയിൽ നഷ്ടപ്പെട്ടതെല്ലാം വെളിപാടിൻ്റെ പുസ്‌തകത്തിൽ മനുഷ്യരാശിക്ക് പുനഃസ്ഥാപിക്കപ്പെടുന്നത് നിങ്ങൾക്ക് കാണാൻ കഴിയും.\r\n\r\nഒമേഗയിൽ കലാശിച്ചുകൊണ്ട് ആൽഫ പൂർണത പ്രകടിപ്പിക്കുന്നു.  ഗ്രീക്കിൽ 'ആൽഫ'യെ ഹീബ്രുവിൽ 'അലെഫ്' എന്നും 'ഒമേഗ'യെ 'തവ്' എന്നും വിവർത്തനം ചെയ്യുന്നു. നിങ്ങൾക്ക് ഒരു ആൽഫയുണ്ട്: കസ്ഥാപനത്തിന് മുമ്പ് ദൈവം നിങ്ങളെ അറിഞ്ഞി രുന്നു. അമ്മയുടെ ഉദരത്തിൽ നിന്നെ പേര് ചൊല്ലി വിളിച്ചത് അവനാണ്.\r\n\r\nഅവൻ നിങ്ങളുടെ തുടക്കം മാത്രമല്ല, നിങ്ങളുടെ ഒമേഗയുമാണ്.   നിങ്ങളുടെ ശ്വാസം നിങ്ങളെ വിട്ടുപോകു മ്പോൾ, അത് ലോകത്തിലെ നിങ്ങളുടെ ജീവിതത്തിന് ഒരു ഒമേഗയായിരിക്കും. എന്നാൽ അത് നിങ്ങളുടെ നിത്യജീവൻ്റെ ആൽഫയാണ്. ആ നിത്യതയ്ക്ക് ഒമേഗ ഇല്ല. നിങ്ങൾ എന്നേക്കും കർത്താവിനോടുകൂടെ ഉണ്ടായിരിക്കും.\r\n\r\nഅനുസരണക്കേടുകൊണ്ടാണ് ആദം പാപം ചെയ്തതെന്ന് യഹൂദ റബ്ബികൾ പറയുന്നു. എന്നാൽ അബ്രഹാം അലെഫ് മുതൽ താവ് വരെ കർത്താവിനെ അനുസരിച്ചു.  അതുകൊണ്ടാണ് അവൻ നമ്മുടെ ആത്മീയ 'പിതാവ്'. നിങ്ങൾ ദൈവവചനം ആദ്യം മുതൽ അവസാനം വരെ അനുസരിക്കുമ്പോൾ, ദൈവം നിങ്ങളെ അവസാനം വരെ അനുഗ്രഹിക്കും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ്എഴുതുന്നു: \"അതിനാൽ, നാമും സാക്ഷികളുടെ വലിയൊരു മേഘത്താൽ ചുറ്റപ്പെട്ടിരിക്കുന്നതിനാൽ, നമുക്ക് എല്ലാ ഭാരവും നമ്മെ വളരെ എളുപ്പത്തിൽ കെണിയിലാക്കുന്ന പാപവും ഉപേക്ഷിച്ച്, നമ്മുടെ മുമ്പിൽ വെച്ചിരിക്കുന്ന ഓട്ടത്തിൽ സഹിഷ്ണുതയോടെ ഓടാം. ” (എബ്രായർ 12:1).\r\n\r\nദൈവമക്കളേ, ദൈവം നിങ്ങളുടെ ലൗകിക ജീവിതത്തി ൻ്റെ മാത്രമല്ല ആൽഫയും ഒമേഗയുമാണ്; മാത്രമല്ല നിങ്ങളുടെ വിശ്വാസജീവിതം. അവനാണ് നിങ്ങളുടെ വിശ്വാസത്തിന് തുടക്കമിടുന്നതും വിജയത്തോടെ അത് പൂർത്തിയാക്കുന്നതും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ഇവൻ ദൈവമാണ്, എന്നേക്കും നമ്മുടെ ദൈവം; മരണംവരെ അവൻ നമ്മുടെ വഴികാട്ടിയായിരിക്കും” (സങ്കീർത്തനം 48:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}