{"uniqueid":"20251026072542_105b04b6","date":"2025-09-20","title":"കത്തിച്ചു പ്രകാശിപ്പിക്കൂ!","key_verse":"40_25:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ബുദ്ധിയില്ലാത്തവർ ബുദ്ധിമതികളോട് പറഞ്ഞു: ‘നിങ്ങളുടെ എണ്ണയിൽ കുറെ ഞങ്ങൾക്ക് തരൂ, കാരണം ഞങ്ങളുടെ വിളക്കുകൾ കെട്ടുപോകുന്നു.’” (മത്തായി 25:8)"},"devotion":{"label":"ധ്യാനം","text":"എണ്ണയുടെ പ്രധാന ഉപയോഗങ്ങളിലൊന്ന് വിളക്കുകൾ പ്രകാശമാനമായി കത്തിക്കൊണ്ടിരിക്കുക എന്നതാണ്. ഏലിയ കർത്താവിനുവേണ്ടി ജ്വലിച്ചു പ്രകാശിച്ചു. യോഹന്നാൻ സ്നാപകൻ ജ്വലിച്ചു പ്രകാശിക്കുന്ന ഒരു വിളക്കായിരുന്നു. കാരണം അവരുടെ ഉള്ളിൽ അഭിഷേകതൈലം ഉണ്ടായിരുന്നു.\r\n\r\nമത്തായി 25-ാം അധ്യായത്തിൽ, ബുദ്ധിമതികളായ കന്യകമാരെയും ബുദ്ധിഹീനരായ കന്യകമാരെയും കുറിച്ച് നാം വായിക്കുന്നു. അഞ്ച് കന്യകമാർ ഒരു വശത്തും മറ്റ് അഞ്ച് പേർ മറുവശത്തും, ഓരോരുത്തരും വിളക്ക് കൈകളിൽ പിടിച്ചുകൊണ്ട് മണവാളനെ കാത്തിരുന്നു.\r\n\r\nഎന്നാൽ രണ്ട് ഗ്രൂപ്പുകൾക്കിടയിൽ ഒരു വ്യത്യാസമുണ്ടായിരുന്നു: ഒരു ഗ്രൂപ്പിന് അവരുടെ വിളക്കുകൾക്ക് എണ്ണ ഉണ്ടായിരുന്നു, മറുവശത്ത് അങ്ങനെ ചെയ്തില്ല. ഒരു ഗ്രൂപ്പിന് എണ്ണ തീർന്നുപോയതിനാൽ, അവരുടെ വിളക്കുകൾ കത്തിയില്ലായിരുന്നു. കത്തുന്ന വിളക്കുകൾ ഇല്ലാതെ അവർക്ക് മണവാളനെ കാണാൻ കഴിഞ്ഞില്ല. അവർ ഇരുട്ടിൽ തന്നെ കഴിയേണ്ടിവന്നു. അവർ വാതിലിനു പുറത്ത് അടച്ചിരുന്നു.\r\n\r\nകർത്താവ് മടങ്ങിവരുമ്പോൾ, ഒരു കൂട്ടം ആളുകൾ എടുക്കപ്പെടും, മറ്റൊരു കൂട്ടം ആളുകൾ ഉപേക്ഷിക്കപ്പെടും. എണ്ണയുടെ അഭാവമായിരിക്കും പിന്നിൽ നിൽക്കാനുള്ള കാരണം. \"ഒരുങ്ങാൻ\" നൽകിയ ദിവസങ്ങൾ ഇതിനകം കഴിഞ്ഞു. എണ്ണയുമായി ഒരുങ്ങുക എന്ന ആഹ്വാനം വരുന്ന ദിവസങ്ങളിലാണ് നമ്മൾ ഇപ്പോൾ. മണവാളൻ വന്നുകഴിഞ്ഞാൽ, എണ്ണ തയ്യാറാക്കാൻ സമയമില്ല. അതിനാൽ, ഈ കൃപയുടെ സമയത്ത്, നമുക്ക് നമ്മുടെ പ്രാണനേയും (ആവിയേയും) ആത്മാവിനെയും ശരീരത്തെയും ആ എണ്ണ കൊണ്ട് നിറയ്ക്കാം!\r\n\r\nബുദ്ധിഹീനരായ കന്യകമാർ എണ്ണയ്ക്കായി യാചിച്ചു, പക്ഷേ അത് സ്വീകരിക്കാൻ കഴിഞ്ഞില്ല. ഇത് തീർച്ചയായും അറിയുക: നിങ്ങൾക്ക് മറ്റൊരാളുടെ അഭിഷേകം കടം വാങ്ങാനോ സ്വീകാരിക്കാനോ കഴിയില്ല. മണവാളനെ കാണാൻ മറ്റൊരാളുടെ അഭിഷേകത്തെ ആശ്രയിക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.\r\n\r\nകൃപയുടെ ഈ നാളുകളിൽ, നിങ്ങളുടെ പാത്രം അഭിഷേകം കൊണ്ട് നിറയട്ടെ. എല്ലാ ദിവസവും രാവിലെ കർത്താവ് തന്റെ പുതിയ കരുണകൾ നമ്മുടെമേൽ ചൊരിയുന്നു. രാത്രി മുഴുവൻ നമ്മുടെ വിളക്കുകൾ കത്തിക്കൊണ്ടിരിക്കട്ടെ.\r\n\r\nനിങ്ങൾ രാത്രി ഉറങ്ങാൻ പോകുമ്പോൾ പോലും, ആ അഭിഷേകത്താൽ നിറയുക – കാരണം കർത്താവിന്റെ വരവ് ആ രാത്രിയായിരിക്കാം. ഒരുപക്ഷേ ഇന്ന് നിങ്ങൾ നിങ്ങളുടെ പ്രിയപ്പെട്ടവരെ കണ്ടുമുട്ടുന്ന ദിവസമായിരിക്കാം. ഈ വർഷാവസാനത്തോടെ നിങ്ങളുടെ കർത്താവിന്റെ മഹത്വമുള്ള മുഖം നിങ്ങൾ ദർശിച്ചേക്കാം. രാവും പകലും നിരന്തരം അഭിഷേകം കൊണ്ട് നിറഞ്ഞിരിക്കുക.\r\n\r\nവിളക്കിനുള്ള എണ്ണ ഒലിവ് മരത്തിനുള്ളിലെ വിത്തുകളിൽ നിന്നാണ് ലഭിക്കുന്നത്. എന്നാൽ നമ്മുടെ ജീവിതത്തെ ജ്വലിപ്പിക്കുകയും പ്രകാശിപ്പിക്കുകയും ചെയ്യുന്ന എണ്ണ പരിശുദ്ധാത്മാവിൽ നിന്നാണ് വരുന്നത്. ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിനുവേണ്ടി പ്രകാശിക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഒരു സദ്‌ഗുണമുള്ള ഭാര്യയെ ആർക്ക് കണ്ടെത്താൻ കഴിയും? അവളുടെ വില മുത്തുകളെക്കാൾ വളരെ വലുതാണ്&#8230; അവളുടെ വിളക്ക് രാത്രിയിൽ കെട്ടുപോകുന്നില്ല.” (സദൃശവാക്യങ്ങൾ 31:10, 18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}