{"uniqueid":"20251026075143_db736c59","date":"2024-06-21","title":"മരിക്കുകയും ഉയിർത്തെഴുന്നേ ന്നേൽക്കുകയും ചെയ്തവൻ","key_verse":"66_2:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മരിച്ചവനും ഉയിർത്തെഴുന്നേറ്റവനും ആയ ആദ്യനും അന്ത്യനും ഇതു പറയുന്നു\" (വെളിപാട് 2:8)."},"devotion":{"label":"ധ്യാനം","text":"ആദ്യകാല അപ്പോസ്തലന്മാരുടെ കാലത്ത്, നമ്മുടെ കർത്താവായ യേശു ഏഴ് സഭകൾക്ക് വ്യത്യസ്ത രീതികളിൽ സ്വയം പരിചയപ്പെടു ത്തുന്നത് ഇവിടെ നാം കാണുന്നു.  ചർച്ച് ഓഫ് സ്മിർണ യിൽ, അവൻ തന്നെത്തന്നെ പരിചയപ്പെടുത്തുന്നത് 'ആദ്യത്തേയും അവസാനത്തേയും', 'മരിച്ചിട്ട് ജീവനിലേക്ക് വന്നവൻ' എന്നാണ്.\r\n\r\n'സ്മിർണ' എന്ന പദത്തിൻ്റെ അർത്ഥം 'മൈറ' എന്നാണ് – ഇത് ഒരു മരത്തിൽ നിന്ന് വേർതിരിച്ചെ ടുത്ത ഒരുതരം  (കാടിപോലുള്ള ദ്രവം) കറയാണ്. ഇത് മൃദുവായതും സുഗന്ധമുള്ളതും വളരെ കയ്പേറി  യതുമാണ്. അവർ കുന്തുരുക്ക ത്തിൽ കാടി കലർത്തി കർത്താവിന് സൌരഭ്യവാസനയായി അർപ്പിക്കുന്നു. ഈ കാടി നമ്മുടെ അപേക്ഷകളുടെ പ്രതീകമാണ്.\r\n\r\nഅപ്പോസ്തലനായ യോഹന്നാൻ്റെ കാലത്ത്, സ്മിർണയിലെ പല സഭകളും കർത്താവിനുവേണ്ടി രക്തസാക്ഷികളായി മരിച്ചു.  പല പരീക്ഷണങ്ങളിലൂടെയും കഷ്ടപ്പാടുക ളിലൂടെയും കടന്നുപോകുമ്പോൾ, അവരുടെ ആത്മാക്കൾ ക്രൂരമായി പീഡിപ്പിക്കപ്പെട്ടപ്പോൾ, ഒരു മരം പറിച്ചെടുക്കുമ്പോൾ അതിൻ്റെ റെസിൻ പുറപ്പെടുവിക്കുന്നതുപോലെ, വിശ്വാസികൾ കണ്ണീരോടെ കർത്താവിനോട് അപേക്ഷകൾ ഏറ്റുവാങ്ങി.  അതുകൊണ്ടാണ് ദൈവം സ്വയം പരിചയപ്പെടുത്തുന്നത്, 'മരിച്ചു ജീവിച്ചവൻ' എന്ന്.\r\n\r\nലോകസ്ഥാപനത്തിനു മുമ്പുതന്നെ അറുക്കപ്പെട്ട കുഞ്ഞാടായിരുന്ന കർത്താവ്, \"കുഞ്ഞാടിനെ കൊന്നതുപോലെ\"  (വെളിപാട് 5:6) ഇപ്പോഴും അവിടെയുണ്ട്.\r\n\r\nക്രിസ്തീയ വിശ്വാസത്തിൻ്റെ പ്രത്യാശയും ശ്രേഷ്ഠതയും ക്രിസ്തുയേശുവിൻ്റെ മരണത്തിലും  നരുത്ഥാനത്തിലുമാണ്.  എന്താണ് നമ്മുടെ വിശ്വാസ പ്രഖ്യാപനം?   അതാണ്: \"ക്രിസ്തു നമുക്കുവേണ്ടി കഷ്ടപ്പെടുകയും മരിക്കുകയും മൂന്നാം ദിവസം ഉയിർത്തെഴുന്നേൽക്കുകയും ചെയ്തു\".  ഈ ഉറച്ച വിശ്വാസത്തിലാണ് ക്രിസ്തുമതം കെട്ടിപ്പടുക്കുന്നതും മഹത്വത്തിലേക്ക് ഉയർത്തപ്പെടുന്നതും. ഈ ആത്മവിശ്വാസം പരീക്ഷണ ഘട്ടങ്ങ ളിൽ വിജയിക്കാൻ നിങ്ങളെ സഹായിക്കും.\r\n\r\nമുസ്ലീം സാഹോദര്യം ഖബറുകൾക്ക് പ്രാധാന്യം കൽപ്പിക്കുന്നു.  അവർ പ്രവാചക ന്മാർക്ക് വിവിധ ഖബറിടങ്ങൾ പണിയുകയും അവിടങ്ങളിൽ പ്രാർത്ഥിക്കുകയും ചെയ്യുന്നു.  മക്കയിലേക്ക് തീർത്ഥാടനത്തിന് പോകുന്നവർ പോലും അവിടെ പോകുന്നത് ഒരു ശവകുടീരം കാണാൻ മാത്രമാണ്.  എന്നാൽ ക്രിസ്തുമതം പുനരുത്ഥാനത്തിൻ്റെ മതമാണ്. നമ്മുടെ പ്രിയ കർത്താവായ യേശു, മരിച്ച് ഉയിർത്തെഴുന്നേറ്റു.\r\n\r\nഇന്ത്യയിലെ താജ്മഹൽ ലോകാത്ഭുതങ്ങളിൽ ഒന്നായി കണക്കാക്ക പ്പെടുന്നു. വെളുത്ത മാർബിളുകൾ കൊണ്ട് നിർമ്മിച്ച മനോഹരമായ ഒരു സ്മാരകം പോലെ തോന്നുമെങ്കിലും, യഥാർത്ഥത്തിൽ ഇത് ഷാജഹാൻ്റെ ഭാര്യ മുംതാസിൻ്റെ ഒരു ശവകുടീരമാണ്.  ലോകത്തെ ഏറ്റവും വിസ്മയിപ്പിക്കുന്ന ഈജിപ്തിലെ പിരമിഡുകൾ പോലും ശവകുടീരങ്ങളല്ലാതെ മറ്റൊന്നുമല്ല.\r\n\r\nഎന്നാൽ ദൈവം യേശുവിനെ ഉയിർപ്പിച്ചു.  ബൈബിൾ പറയുന്നു, \"പിതാക്കന്മാരോട് ചെയ്ത വാഗ്ദത്തം ഞങ്ങൾ നിങ്ങളോട് സന്തോഷവാർത്ത അറിയിക്കുന്നു.\" (പ്രവൃത്തികൾ 13:32).\r\n\r\nയേശു ഇന്നും എന്നും ജീവിക്കുന്നു.  അതുകൊണ്ട് സന്തോഷിക്കുകയും 'യേശു ജീവിച്ചിരിക്കുന്നു' എന്ന് ധൈര്യത്തോടെ പാടുകയും ചെയ്യുക.  ജീവനുള്ള ദൈവത്തെ പിന്തുടരുകയും ആരാധിക്കുകയും ചെയ്യുന്നത് എത്ര വലിയ അനുഗ്രഹ മാണ്!  ദൈവമക്കളേ, അവൻ ന്നേക്കും ജീവിച്ചിരിക്കുന്നതിനാൽ, അവൻ നിങ്ങളെ അവസാനം വരെ നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"പ്രിയമുള്ളവരേ, നാം ഇപ്പോൾ ദൈവമക്കൾ ആകുന്നു.  നാം ഇന്നതു ആകും എന്നു ഇതുവരെ പ്രത്യക്ഷമായില്ല. അവൻ പ്രത്യക്ഷനാ കുമ്പോൾ നാം അവനെ താൻ    ഇരിക്കും പോലെ തന്നേ കാണുന്നതാക യാൽ അവനോടു സദൃശന്മാർ ആകും എന്നു നാം അറിയുന്നു.\"  (1 യോഹന്നാൻ 3:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}