{"uniqueid":"20251026075147_db736c58","date":"2024-06-20","title":"ആദ്യത്തേതും അവസാനത്തേതും","key_verse":"66_1:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ തൻ്റെ വലങ്കൈ എൻ്റെ മേൽ വെച്ചു: ഭയപ്പെടേണ്ടാ;   ഞാൻ ഒന്നാമനും അന്ത്യനും ആകുന്നു” (വെളിപാട് 1:17)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ സ്നേഹപ്രവൃത്തികൾ നോക്കൂ. അവൻ സ്നേഹപൂർവ്വം ജോണിൻ്റെ മേൽ കൈ വെച്ചു, 'ഭയപ്പെടേണ്ട' എന്നു പറഞ്ഞു. കർത്താവ് അവൻ്റെ ഭയം നീക്കുക മാത്രമല്ല; എന്നാൽ അവൻ അവനെ ആശ്വസി പ്പിച്ചു; അവനെ ആലിംഗനം ചെയ്തു.  സപ്തനക്ഷത്രങ്ങളെ പിടിച്ച അതേ വലംകൈജോണിൻ്റെ മേലുംസ്‌നേഹപൂർവ്വം അമർന്നു.\r\n\r\nഇന്നും കർത്താവിൻ്റെ  ആണി തുളച്ചുകറിയ കൈ  നിങ്ങളെ ആശ്വസിപ്പിക്കുകയും  നിനക്കായി ഒരു അത്ഭുതം പ്രവർത്തി ക്കുകയും ചെയ്യും.   ഒരു അമ്മയെന്ന നിലയിൽ അവൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും.  യെരൂശലേമിൽ നിങ്ങൾക്ക് ആശ്വാസം ലഭിക്കു മെന്ന് അവൻ വാഗ്ദത്തം ചെയ്തിട്ടുണ്ട്.\r\n\r\nഅവൻ തൻ്റെ സ്നേഹമുള്ള വചനംകൊണ്ടും തൻ്റെ വലങ്കൈ കൊണ്ടും നിങ്ങളെ ആശ്വസിപ്പിക്കും; നിങ്ങളുടെ എല്ലാ ഭയങ്ങളിൽനിന്നും അവൻ നിങ്ങളെ വീണ്ടെടുക്കുകയും നിങ്ങളെ വിടുവിക്കു കയും ചെയ്യും\r\n\r\nരൂപാന്തരീകരണ പർവതത്തിൽ സമാനമായ ഒരു അനുഭവത്തെക്കുറിച്ച് നിങ്ങൾക്ക് വായിക്കാം.  അവൻ പറയുമ്പോൾ തന്നേ പ്രകാശമു ള്ളൊരു മേഘം അവരുടെ മേൽ നിഴലിട്ടു; മേഘത്തിൽ നിന്നു: ഇവൻ എൻ്റെ പ്രിയ പുത്രൻ, ഇവങ്കൽ ഞാൻ പ്രസാദിക്കുന്നു; ഇവന്നു ചെവികൊടു പ്പിൻ എന്നു ഒരു ശബ്ദവും ഉണ്ടായി.(മത്തായി 17:5)\r\n\r\nഇതു കേട്ട് ശിഷ്യന്മാർ ഏറ്റവും ഭയപ്പെട്ടു കവിണ്ണുവീണു. കർത്താവായ യേശു വന്ന് അവരെ തൊട്ടുകൊണ്ട് പറഞ്ഞു, \"എഴുന്നേൽക്കൂ, ഭയപ്പെടേണ്ടാ\"  (മത്തായി 17:7)\r\n\r\nദൈവമക്കളേ, എന്ത് ഭയങ്ങളാണ് നിങ്ങളെ വിഷമിപ്പിക്കുന്നത്?   നിങ്ങളുടെ ആത്മാവ് അസ്വസ്ഥമായിരിക്കുന്നത് എന്തുകൊണ്ട്? നിങ്ങളുടെ ഭാവിയെക്കുറിച്ചുള്ള ഭയമോ, ദുഷ്ടന്മാരെ ക്കുറിച്ചുള്ള ഭയമോ, മരണഭയമോ ആകട്ടെ,'ഭയപ്പെടേണ്ട' എന്ന് ദൈവം പറയുന്നു.\r\n\r\nഅവൻ നിങ്ങളുടെ എല്ലാ ഭയവും നീക്കും.  അത് സങ്കീർത്തനക്കാരൻ്റെ സാക്ഷ്യമാണ്, \"ഞാൻ കർത്താവി നെ അന്വേഷിച്ചു, അവൻ എൻ്റെ അപേക്ഷ കേട്ടു, എൻ്റെ എല്ലാ ഭയങ്ങളിൽ നിന്നും എന്നെ വിടുവിച്ചു\" (സങ്കീർത്തനം 34:4).\r\n\r\nനിങ്ങളെ ആശ്വസിപ്പിക്കാൻ കർത്താവ് അവൻ്റെ നാമം നൽകുന്നു.   അവൻ തൻ്റെ വലങ്കൈ നിൻ്റെ മേൽ വെച്ചുകൊണ്ട് പറയുന്നു: “ഭയപ്പെടേണ്ട; ഞാൻ ഒന്നാമനും അന്ത്യനും ആകുന്നു” (വെളിപാട് 1:17).\r\n\r\nഎന്താണിതിനർത്ഥം?  ആദിയിൽ ഉണ്ടായി രുന്ന കർത്താവായ ദൈവം അവസാനം വരെ നിങ്ങളോടു കൂടെ ഉണ്ടായിരിക്കും എന്നാണ്.  അവൻ നിങ്ങളെ തുടക്കം മുതൽ അവസാനം വരെ നയിക്കും.\r\n\r\nനിങ്ങളുടെ വിശ്വാസത്തിൻ്റെ രചയിതാവായ അവൻ നിങ്ങളുടെ ഓട്ടം വിജയകരമായി പൂർത്തിയാക്കാൻ നിങ്ങളെ സഹായി ക്കും.  “ഞാൻ നിങ്ങളോടു കല്പിച്ചിരിക്കുന്നതു ഒക്കെയും പ്രമാണിപ്പാൻ അവരെ പഠിപ്പിക്കു വിൻ; ഇതാ, യുഗാന്ത്യംവരെ ഞാൻ എപ്പോഴും നിങ്ങളോടുകൂടെയുണ്ട്. ആമേൻ”  (മത്തായി 28:20).  അതുകൊണ്ട് കർത്താവ് പറയുന്നു, \"ഭയപ്പെടേണ്ട\".\r\n\r\n“ഇസ്രായേലിൻ്റെ രാജാവും അവൻ്റെ വീണ്ടെടുപ്പുകാരനും സൈന്യങ്ങളുടെ കർത്താവും ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ‘ഞാൻ ആദ്യനും അവസാനവും ആകുന്നു;  ഞാനല്ലാതെ ഒരു ദൈവവുമില്ല”  (ഏശയ്യാ 44:6).\r\n\r\n'അവസാനം' എന്ന പദത്തിൻ്റെ അർത്ഥം വൈകുകയോ  അവസാനിപ്പിക്കുകയോ ചെയ്യുന്നവൻ എന്നല്ല.  ഈ വാക്കിൻ്റെ അർത്ഥം 'ശാശ്വതമായി മാറ്റമില്ലാത്തത്' എന്നാണ്. പഴയനിയമത്തിൽ ഒന്നാമനായിരുന്ന അവൻ ഇപ്പോൾ പുതിയനിയമ കാലഘട്ടത്തിൽ അവസാനത്തേ വനായി നമ്മോടൊപ്പമുണ്ട്.\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശുക്രിസ്തു പഴയ നിയമവും പുതിയ നിയമവുമാണ്. അവൻ നമ്മുടെ പൂർവ്വികരോടൊപ്പമുള്ളവനാണ്, ഇന്നും നമ്മോടൊപ്പമുള്ളവൻ തന്നെയാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “ആദിമുതൽ തലമുറകളെ വിളിച്ചവൻ; യഹോവയായ ഞാൻ ആദ്യനും അന്ത്യന്മാരോടുകൂടെ അനന്യനും ആകുന്നു.  (ഏശയ്യാ 41:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}