{"uniqueid":"20251026075151_db736c42","date":"2024-06-19","title":"നമ്മുടെ നടുവിൽ നടക്കുന്നവൻ !","key_verse":"66_2:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഏഴു പൊൻ നിലവിളക്കുകളുടെ നടുവിൽ നടക്കുന്നവൻ\" (വെളിപാട് 2:1)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ഏഴു സഭകളുടെ ഇടയിൽ നടക്കുന്നു.  അവൻ ഒരു സഭയിലോ സഭാമന്ദിരങ്ങളിലോ മാത്രം ഉൾപ്പെട്ടവനല്ല.   അവൻ എല്ലാ സഭകളിലും പെട്ടവനാണ്. സഭകളുടെ മേൽനോട്ടം വഹിക്കുന്നതും പോഷിപ്പിക്കുന്നതും വഴികാട്ടുന്നതും അവനാണ്. അവൻ നിങ്ങളുടെ കുടുംബത്തിലും നിങ്ങളുടെ ജോലിസ്ഥ ലത്തും നടക്കുന്നു. നിങ്ങൾ എപ്പോഴും അവൻ്റെ സാന്നിധ്യം അനുഭവിക്കണം.\r\n\r\nകർത്താവ് തങ്ങളുടെ സഭയുടേത് മാത്രമാണെന്നും മറ്റുള്ളവരുടേതല്ലെന്നും വീമ്പിളക്കുന്ന ചില സഭകളുണ്ട്.    അവർ തങ്ങളുടെ സഭയെ കുറിച്ച് ഉയർന്ന ചിന്താഗതി ക്കാരും മറ്റുള്ളവരെ കുറിച്ച് താഴ്ന്ന അഭിപ്രായവുമാണ്.    കർത്താവ് തൻ്റെ വലംകൈയിൽ ഏഴ് നക്ഷത്രങ്ങൾ പിടിച്ച് ഏഴ് നിലവിളക്കു കളുടെ നടുവിൽ നടക്കുന്നു.   അവൻ നിങ്ങളുടെ പള്ളിയുടെ നടുവിൽ നടക്കുന്നു;ആത്മാക്ക ൾക്കിടയിൽ.\r\n\r\nകർത്താവ് എല്ലാ സഭകളെയും സ്നേഹിക്കുകയും അവർക്കുവേണ്ടി തൻ്റെ ജീവൻ നൽകു കയും ചെയ്യുന്നു.\r\n\r\nആദിയിൽ ദൈവം ആദാമിനോടും ഹവ്വയോടും കൂടെ ഏദൻ തോട്ടത്തിൽ നടന്നു. അവൻ മനുഷ്യപുത്രന്മാരോടൊപ്പം ഈ ലോകത്തിൽ സന്തോഷിക്കുകയായിരുന്നു. അവരുമായി സംവദിക്കുകയും ഇടപെടുകയും ചെയ്തു. 'തോട്ടത്തി ൽ നടക്കുന്ന കർത്താവായ ദൈവം' (ഉൽപത്തി 2:19), സൃഷ്ടിച്ച എല്ലാ  മൃഗങ്ങൾക്കും പക്ഷികൾക്കും ആദം പേരിടുന്നത് ദൈവം താൽപ്പര്യത്തോടെ വീക്ഷിച്ചു.\r\n\r\nവൈകുന്നേരങ്ങളിൽ കൂട്ടുകാർ ഒരുമിച്ച് നടക്കാൻ പോകുന്ന ത് ഗ്രാമങ്ങളിൽ കാണാം. അവരുടെ മനസ്സിലുള്ള എല്ലാ കാര്യങ്ങളിലും അവർ തുറന്ന ചർച്ച നടത്തും. വേറെ ചിലർ ശുദ്ധവായു കിട്ടാൻ വേണ്ടി നടക്കാൻ പോകും.   അതുപോലെ, നവദമ്പതികൾ ബീച്ച് റോഡുകളിൽ അവരുടെ കൈകൾ പിടിച്ച് പരസ്പരം സംസാരിച്ചും ചിരിച്ചും പരസ്പരം സഹവാസം ആസ്വദിക്കുന്നതും നിങ്ങൾ കണ്ടിട്ടുണ്ടാ കും. നിങ്ങൾക്ക് ദൈവവുമായി ഇത്ര അടുത്ത ബന്ധമുണ്ടോ?  നിങ്ങൾ ഹാനോക്കി നെപ്പോലെ ദൈവത്തോടൊപ്പം നടക്കുന്നുണ്ടോ?\r\n\r\nകർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു: “ഞാൻ അവരിൽ വസിക്കു കയും അവരുടെ ഇടയിൽ നടക്കുകയും ചെയ്യും.  ഞാൻ അവരുടെ ദൈവവും അവർ എൻ്റെ ജനവുമായിരിക്കും”  (2 കൊരിന്ത്യർ 6:16).\r\n\r\n\"ഞാൻ എൻ്റെ പിതാവിലും നിങ്ങൾ എന്നിലും ഞാൻ നിങ്ങളിലും ഉണ്ടെന്ന് അന്ന് നിങ്ങൾ അറിയും\" (യോഹന്നാൻ 14:20). തൻ്റെ ജനത്തിൻ്റെ നടുവിൽ നടക്കാൻ ദൈവം പ്രസാദിക്കുന്നു എന്ന വസ്‌തുത തിരുവെഴുത്ത് സ്ഥിരീകരിക്കുന്നു (മത്തായി 18:20).\r\n\r\nസ്വർഗത്തിൽ ഉൾക്കൊള്ളാൻ കഴിയാത്ത മഹത്വത്തിൻ്റെ രാജാവ് നിങ്ങളുടെ ഇടയിൽ വസിക്കുക യും നടക്കുകയും ചെയ്താൽ നിങ്ങൾ എത്ര യോഗ്യനായിരി ക്കണം! കർത്താവ് മോശയോട് അരുളിച്ചെയ്തു: “ഞാൻ പാളയത്തി\r\n\r\nൻ്റെ നടുവിൽ ഇസ്രായേൽ ജനത്തിൻ്റെ ഇടയിൽ നടക്കുമ്പോൾ അവിടെ ഒരുഅശുദ്ധി യും കാണുകയില്ല.”   അവൻ തീർച്ചയായും മനുഷ്യരുടെ ഇടയിൽ നടക്കുന്നു.\r\n\r\nഅവൻ നിങ്ങളുടെ ഇടയിൽ നടക്കേണ്ട തിന് നിങ്ങൾ എല്ലാ അശുദ്ധിയും ഉപേക്ഷിച്ച് കർത്താ വിന് ഇഷ്ടമുള്ളത് ചെയ്യുമോ? \"എന്നാൽ നിങ്ങളെ വിളിച്ചവൻ പരിശുദ്ധ നായിരിക്കുന്നതുപോലെ നിങ്ങളും നിങ്ങളുടെ എല്ലാ നടത്തയിലും വിശുദ്ധരായിരിക്കുക\" (1 പത്രോസ് 1:15)\r\n\r\nദൈവമക്കളേ, ലോകത്തിലെ മാലിന്യങ്ങൾ  നിങ്ങൾ ഒരിക്കലും അനുവദിക്കരുത്; ഈ ലോകത്തിൻ്റെ മോഹങ്ങൾ നിങ്ങളിൽ പ്രവേശിച്ച് നിങ്ങളെദുഷിപ്പിക്കും, അതീവ ജാഗ്രത പാലിക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"അതിനാൽ \"അവരുടെ ഇടയിൽനിന്നു പുറപ്പെട്ടു വേർപിരിയുക, കർത്താവ് അരുളിച്ചെയ്യുന്നു.  അശുദ്ധമായതിൽ തൊടരുത്, എന്നാൽ ഞാൻ നിങ്ങളെ സ്വീകരിക്കും” (2 കൊരിന്ത്യർ 6:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}