{"uniqueid":"20251026075159_db72f802","date":"2024-05-29","title":"വാഗ്ദാനത്തിൻ്റെ മക്കൾ!","key_verse":"45_9:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ വാഗ്ദത്ത ത്തിൻ്റെ മക്കളെ സന്തതിയായി കണക്കാക്കുന്നു\" (റോമർ 9:8)"},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്ത് നമ്മെ വിവരിക്കുന്നതുപോലെയാണ് നാം.  തിരുവെഴുത്ത് കള്ളം പറയുന്നില്ല; നമ്മുടെ ദൈവം തൻ്റെ വചനത്തിൽ മാറ്റമില്ലാത്തവനാണ്.  അവൻ കാണുന്നതു പോലെ നിങ്ങളെ കാണാൻ കർത്താവ് നിങ്ങളുടെ മനസ്സിനെ തുറന്ന് പ്രകാശിപ്പി ക്കട്ടെ. ആ ദർശനത്തിനനുസ രിച്ച് പ്രവർത്തിക്കാ നുള്ള ജ്ഞാനത്തി ൻ്റെ ചൈതന്യം അവൻ നിങ്ങൾക്ക് നൽകട്ടെ.\r\n\r\nനിങ്ങൾ അവൻ്റെ മക്കളാണെങ്കിൽ, നിങ്ങൾ അവൻ്റെ വാഗ്ദാനങ്ങളുടെ അവകാശികളാണ്.   അപ്പോസ്തലനായ പൗലോസ്എഴുതുന്നു, \"സഹോദരന്മാരേ, ഇസഹാക്കിനെപ്പോലെ ഞങ്ങൾ ഇപ്പോൾ വാഗ്ദത്തത്തിൻ്റെ മക്കളാണ്\" (ഗലാത്യർ 4:28).\r\n\r\nഹാഗാർ വഴി അബ്രഹാമിന് ഇസ്മായേൽ എന്നൊരു പുത്രൻ ഉണ്ടായെങ്കിലും; കെതൂറയിലൂടെ കുട്ടികളും; വാഗ്ദത്തപുത്രൻ സാറ മുഖാന്തരം അവനുണ്ടായത് ഇസഹാക്ക് മാത്ര മാണ്. \"അബ്രഹാം തനിക്കുള്ളതെല്ലാം ഇസഹാക്കിനു കൊടുത്തു\" (ഉല്പത്തി 25:5).\r\n\r\nപുതിയ നിയമത്തിൽ, നാം വിജാതീയരാ ണെങ്കിലും, ക്രിസ്തുവിൽ വാഗ്ദത്തത്തിൻ്റെ മക്കളായതിനാൽ നാം ദൈവത്തിൻ്റെ അവകാശികളായിത്തീരുന്നു. ഇക്കാര ണത്താൽ, പിതാവായ ദൈവം തൻ്റെ പുത്രനായ യേശുക്രിസ്തുവിനെ  മറ്റും നിങ്ങൾക്ക് സ്വർഗ്ഗത്തിൻ്റെ എല്ലാ തികഞ്ഞ അനുഗ്രഹങ്ങളും തന്നിരിക്കുന്നു.\r\n\r\nവാഗ്ദത്തം ചെയ്ത കർത്താവ് തീർച്ചയാ യും വിശ്വസ്തനാണ്.  അവൻ്റെ എല്ലാ വാഗ്ദാനങ്ങളും ക്രിസ്തുയേശുവിൽ 'അതെ' എന്നും 'ആമേൻ' എന്നും നിവർത്തിക്കപ്പെടുന്നു. \"എന്തെന്നാൽ, വാഗ്ദത്തം നിങ്ങൾ ക്കും നിങ്ങളുടെ കുട്ടികൾക്കും നമ്മുടെ ദൈവമായ കർത്താവ് വിളിക്കു ന്ന ദൂരെയുള്ള എല്ലാവർക്കും ഉള്ളതാകുന്നു\" (പ്രവൃത്തികൾ 2:39).\r\n\r\nഅബ്രഹാം ലിങ്കൺ അമേരിക്കൻ ഐക്യനാടുകളുടെ പ്രസിഡൻ്റായിരിക്കുമ്പോൾ, അദ്ദേഹത്തെ കാണാൻ ആഗ്രഹി ക്കുന്ന ലോകമെമ്പാടു മുള്ള നിരവധി രാഷ്ട്ര നേതാക്കൾക്ക് എല്ലാ സുരക്ഷാ നടപടിക്രമ ങ്ങളും പൂർത്തിയാ ക്കി വൈറ്റ് ഹൗസിൽ തങ്ങളുടെ ഊഴം കാത്തുനിൽക്കേണ്ടി വന്നു.  വിളിച്ചാല ല്ലാതെ രാഷ്ട്രപതി യെ കാണാനാകില്ല.\r\n\r\nഎന്നാൽ ഒരു കൊച്ചുകുട്ടിക്ക് സുരക്ഷാ പ്രോട്ടോ ക്കോളുകളൊന്നും ശ്രദ്ധിക്കാതെ സ്വതന്ത്രമായി ചുറ്റിക്കറങ്ങാനും ഇഷ്ടാനുസരണം രാഷ്ട്രപതിയുടെ ഓഫീസിലേക്ക് പോകാനും കഴിയും.  കാരണം, അദ്ദേഹം രാഷ്ട്രപതിയുടെ മകനായിരുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ രാജാക്കന്മാ രുടെ രാജാവിൻ്റെ മക്കളാണ്;  പ്രഭുക്കന്മാരുടെ നാഥനും. നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കി ലും എല്ലാ സ്വാതന്ത്ര്യ ത്തോടെയും കൃപയുടെ സിംഹാസ നത്തെ ധൈര്യ ത്തോടെസമീപിക്കാം.\r\n\r\nഎന്തെന്നാൽ, ക്രിസ്തുയേശുവിനെ സ്വീകരിച്ചവർക്കെല്ലാം, അവൻ്റെ നാമത്തിൽ വിശ്വസിക്കുന്നവർക്ക് ദൈവമക്കളാകാനുള്ള അവകാശം അവൻ നൽകി” (യോഹന്നാൻ 1:12).\r\n\r\nനിങ്ങൾക്ക് ആ അവകാശം ഉള്ളതിനാൽ, നിങ്ങൾ വിജയിക്കും.  എന്തെന്നാൽ, ദൈവത്തിൽ നിന്ന് ജനിച്ചതെല്ലാം ലോകത്തെ ജയിക്കു ന്നു. അതിനാൽ, \"വിജാതീയർ ഒരേ ശരീരത്തിൻ്റെ സഹ അവകാശികളും സുവിശേഷത്തിലൂടെ ക്രിസ്തുവിലുള്ള അവൻ്റെ വാഗ്ദത്ത ത്തിൽ പങ്കാളികളും ആകണം\" (എഫേസ്യർ 3:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  പ്രിയമുള്ളവരേ, നാം ഇപ്പോൾ ദൈവമ ക്കൾ ആകുന്നു. നാം ഇന്നതു ആകും എന്നു ഇതുവരെ പ്രത്യക്ഷമായില്ല. അവൻ പ്രത്യക്ഷനാ കുമ്പോൾ നാം അവനെ ഇരിക്കും പോലെ തന്നേ കാണുന്നതാകയാൽ അവനോടു സദൃശന്മാർ ആകും എന്നു നാം അറിയുന്നു. (1 യോഹന്നാൻ 3:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}