{"uniqueid":"20251026075203_db72f801","date":"2024-05-28","title":"ഭൂമിയിലെ കുടുംബങ്ങൾ","key_verse":"1_12:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളിൽ ഭൂമിയിലെ എല്ലാ കുടുംബങ്ങളും അനുഗ്രഹിക്കപ്പെടും\" (ഉല്പത്തി 12:3)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നിങ്ങളെ യും നിങ്ങളുടെ കുടുംബത്തെയും അനുഗ്രഹിക്കുന്നു.  ഭൂമിയിലെ എല്ലാ കുടുംബങ്ങളെയും അവൻ അനുഗ്രഹി ക്കുന്നു.  അനേകർ ക്ക് അനുഗ്രഹമാ യിരിക്കാൻ അബ്രാമിൻ്റെ പേര് അബ്രഹാം എന്ന് മാറ്റി അവൻ പറഞ്ഞു: “ഇനി നിൻ്റെ പേര് അബ്രാം എന്നല്ല, നിൻ്റെ പേര് അബ്രഹാം എന്നായിരിക്കും; ഞാൻ നിന്നെ അനേകം ജാതിക ളുടെ പിതാവാക്കി യിരിക്കുന്നു” (ഉൽപത്തി 17:5).\r\n\r\nഒരു മനുഷ്യൻ നീതിമാനാണെങ്കിൽ; അവൻ ദൈവത്തെ സ്നേഹിക്കുകയും മറ്റുള്ളവർക്ക് നന്മ ചെയ്യുകയും ചെയ്യുന്നുവെങ്കിൽ, അവൻ്റെ നിമിത്തം കർത്താവ് ആയിരം തലമുറകളെ അനുഗ്രഹിക്കും. അബ്രഹാമിൽ നിന്ന് നാല്പത്തിരണ്ട് തലമുറകൾക്ക് ശേഷമാണ് കർത്താവായ യേശു ഈ ഭൂമിയിൽ ജനിച്ചത്.  അബ്രഹാ മിൽ, ആ തലമുറകളെല്ലാം ദൈവത്താൽ അനുഗ്രഹിക്കപ്പെട്ടവരാണ്.  അബ്രഹാമി ൻ്റെ വംശപരമ്പര യിലാണ് ദാവീദ്, സോളമൻ, റഹോബോവാം തുടങ്ങിയ മഹാരാജാ ക്കന്മാർ വന്ന് ഇസ്രായേൽ ഭരിച്ചത്.\r\n\r\nഒരിക്കൽ കർത്താവായ യേശു സിനഗോഗിൽ വന്നപ്പോൾ,പതിനെട്ടു വർഷമായി ദേഹാസ്വാസ്ഥ്യമുള്ള ഒരു സ്ത്രീയെ, കുനിഞ്ഞിരുന്ന് എഴുന്നേൽക്കാൻ കഴിയാതെ കിടക്കുന്നത് കണ്ടു.  അബ്രഹാമിൻ്റെ നിമിത്തം അവളെ സുഖപ്പെടുത്താൻ ആഗ്രഹിച്ച കർത്താവ് ചോദിച്ചു, \"അബ്രഹാ മിൻ്റെ മകളായ ഈ സ്ത്രീയെ ശബ്ബത്തിൽ ഈ ബന്ധത്തിൽ നിന്ന് അഴിച്ചുവിടേ ണ്ടതല്ലേ?\" (ലൂക്കോസ് 13:16). അവൻ അവളെ തൻ്റെ അടുത്തേക്ക് വിളിച്ച് അവളുടെ ബലഹീനതയിൽ നിന്ന് അവളെ മോചിപ്പിച്ചു.\r\n\r\nസഖേയുസിനെ   കണ്ടപ്പോൾ കർത്താവ് അബ്രഹാമിനെ ഓർത്തു. യേശു അവനോട് പറഞ്ഞു: “ഇന്ന് ഈ വീടിന് രക്ഷ വന്നിരിക്കുന്നു, കാരണം അവനും അബ്രഹാമിൻ്റെ പുത്രനാണ്” (ലൂക്കാ 19:9). അബ്രഹാമിൽ ഭൂമിയിലെ എല്ലാ കുടുംബങ്ങളും അനുഗ്രഹിക്കപ്പെടുമെന്ന് പറഞ്ഞ കർത്താവ്, അബ്രഹാമിനെ അനുസ്മരിക്കുകയും സക്കേവൂസിനെ രക്ഷയുടെ സന്തോഷം നൽകി അനുഗ്രഹിക്കുകയും ചെയ്തു\r\n\r\nഒരു വീട്ടിലെ പിതാവ് മാന്യമായ സ്ഥാനത്തായിരിക്കുമ്പോൾ, അവൻ്റെ കുട്ടികൾ സമൂഹത്തിൽ ബഹുമാനിക്കപ്പെടും.  മക്കൾക്കും അവരു ടെ പിതാവിൻ്റെ പേര് ഉപയോഗിച്ച് ധാരാളം ആനുകൂല്യങ്ങൾ ലഭിക്കും. പിതാവ് നീതിമാനാണെങ്കിൽ, അവൻ്റെ മക്കൾ കർത്താവിൻ്റെ സന്നിധിയിൽ കൃപ കണ്ടെത്തും.\r\n\r\nകർത്താവ് നിങ്ങളുടെ തലമുറകളെ അനുഗ്രഹിക്കും.  അപ്പോസ്തലനായ പൗലോസ് തിമോത്തിയോസിന് എഴുതുമ്പോൾ, തിമോത്തിയെ ‘വിശ്വാസത്തിൽ യഥാർത്ഥ പുത്രൻ’ എന്ന് വിളിക്കുന്നു.  ഒരു പിതാവിൻ്റെ അനുഗ്രഹം തൻ്റെ മക്കൾക്ക് കൈമാറുന്നതുപോലെ, പൗലോസ് അപ്പോസ്തലൻ്റെ അനുഗ്രഹം തിമോത്തിയുടെ മേൽ വന്നു.\r\n\r\nനിങ്ങൾക്ക് എങ്ങനെ മറ്റുള്ളവർക്ക് ഒരു ആത്മീയ പിതാവാ കാൻ കഴിയും?  പിതൃതുല്യമായ സ്നേഹത്തോടെ അവരെ നോക്കണം.  തിരുവെഴുത്തുകളിലെ സത്യങ്ങൾ അവരോട് പറയുകയും അവരെ അനുഗ്രഹിക്കുകയും ചെയ്യുക. അവർ ക്രിസ്തുവിൽ വളരുന്നതിനും അവരുടെ ആത്മീയ ഉന്നമനത്തിനും വേണ്ടി നിങ്ങളാൽ കഴിയുന്നതെല്ലാം ചെയ്യുക.\r\n\r\nആളുകൾക്ക് നിങ്ങളെക്കുറിച്ചുള്ള അവരുടെ സാക്ഷ്യം പങ്കുവെക്കാനും ഇങ്ങനെ പറയാനും കഴിയണം, “സർ, നിങ്ങൾ മുഖേന എൻ്റെ രോഗത്തിൽ നിന്ന് ഞാൻ മോചിതനായി.  നിങ്ങളിലൂടെയാണ് ഞാൻ സുവിശേഷം കേട്ടത്, ഞാൻ രക്ഷിക്കപ്പെട്ടു.  നിങ്ങൾ എനിക്കുവേ ണ്ടി പ്രാർത്ഥിച്ചപ്പോൾ എനിക്ക് പരിശുദ്ധാത്മാവിൻ്റെ അഭിഷേകം ലഭിച്ചു&#8230;.\""},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “അവൻ്റെ നാമം എന്നേക്കും നിലനിൽക്കും; അവൻ്റെ നാമം സൂര്യനോളം നിലനിൽക്കും.  മനുഷ്യർ അവനിൽ അനുഗ്രഹിക്കപ്പെടും; സകല ജനതകളും അവനെ ഭാഗ്യവാൻ എന്നു വിളിക്കും” (സങ്കീർത്തനം 72:17"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}