{"uniqueid":"20251026075207_db72f800","date":"2024-05-27","title":"പ്രത്യേക സൃഷ്ടി!","key_verse":"49_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നമ്മൾ അവൻ്റെ പ്രവൃത്തിയാണ്, ക്രിസ്തുയേശുവിൽ സത്പ്രവൃത്തികൾക്കായി സൃഷ്ടിക്ക പ്പെട്ടവരാണ്\" (എഫേസ്യർ 2:10)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ അതുല്യനും ദൈവത്തിൻ്റെ സൃഷ്ടിയിൽ ഒരു പ്രത്യേക സൃഷ്ടിയു മാണ്. ദൈവം നിങ്ങളെ സ്വന്തം ഛായയിലും സാദൃശ്യത്തിലും സൃഷ്ടിച്ചു. അവൻ ഇതിനകം പൂർത്തി യാക്കി,  വിജയകര മായ ജീവിതം നയിക്കാനും,    നിങ്ങൾക്ക് ആത്മീയമായി വളരാൻ ആവശ്യമായ തെല്ലാം  നൽകിയി ട്ടുമുണ്ട്.\r\n\r\nനിങ്ങളുടെ ആത്മാവ് വളരെ സവിശേഷ മാണ്, അതിന് സ്വർഗവുമായും പരിശുദ്ധാത്മാവുമായും ആശയവിനിമയം നടത്താൻ കഴിയും.  നിങ്ങളുടെ ആത്മാവ് സവിശേഷമാണ്, നിങ്ങൾ കർത്താവി നെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുമ്പോൾ അത് സന്തോഷിക്കും.\r\n\r\nനിങ്ങൾ നിങ്ങളുടെ സ്‌നേഹപൂർവകമായ ആരാധന അർപ്പിക്കു മ്പോൾ, കർത്താവി ൻ്റെ സാന്നിദ്ധ്യം നിങ്ങളെ നിറയ്ക്കു കയും നിങ്ങൾക്ക് ചുറ്റും ഉണ്ടായിരി ക്കുകയും ചെയ്യും.\r\n\r\nനിങ്ങൾ പ്രത്യേകനാ ണ്, കാരണം  കർത്താവ് തൻ്റെ സ്വർഗ്ഗീയ മഹത്വവും സ്വർഗ്ഗത്തിലെ സുവർണ്ണ വീഥികളും ഉപേക്ഷിച്ചു, നിങ്ങളുടെ നിമിത്തം ഒരു അടിമയായി തന്നെത്തന്നെ താഴ്ത്തി.  അവൻ നിങ്ങൾക്കായി കുരിശ് വഹിച്ചു, അവൻ്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞു.  അവൻ നിങ്ങളെ എത്രത്തോളം ഉയർത്തിയിരി ക്കുന്നു?  അവൻ്റെ സൗമ്യതയും അനുകമ്പയും സ്നേഹവും നിങ്ങളെ മഹത്വപ്പെടുത്തും (സങ്കീർത്തനം 18:35).\r\n\r\nദൈവത്തിന് നിങ്ങളെ സംബന്ധിച്ച് വ്യക്തമായ ലക്ഷ്യവും പദ്ധതിയുമുണ്ട്.  നിങ്ങൾ അവൻ്റെ പ്രവൃത്തിയാണ്; അവൻ്റെ പ്രത്യേക സൃഷ്ടിയും; അവൻ്റെ പ്രിയപ്പെട്ട പാട്ടും. അതിനാൽ, നിങ്ങൾക്ക് ഒരിക്കലും സ്വയം താഴ്ന്ന അഭിപ്രായമു ണ്ടാകരുത്, അപകർഷതാ കോംപ്ലക്‌സിന് വഴങ്ങരുത്. നിങ്ങളെ അത്ഭുതകരമായി സൃഷ്ടിച്ചിരിക്കുന്നു, നിങ്ങൾ പ്രത്യേകവുമാണ്.\r\n\r\nകൂട്ടത്തിലെ ഒരു സാധാരണ ആടായി മാറുന്നത് നിർത്തുക.  നിങ്ങൾ ഒരു കന്നുകാലിക്കൂട്ടത്തിന് മുന്നിൽ ഒരു വടി വെച്ചാൽ, ആദ്യത്തെ ആടുകൾ അതിന് മുകളിലൂടെ ചാടും; മറ്റുള്ളവരെല്ലാം അത് പിന്തുടരും.  ഒടുവിൽ നിങ്ങൾ ആ വടിയോ തടസ്സമോ നീക്കിയാ ലും, അവർ എന്തിനാണ് അങ്ങനെ ചെയ്യുന്ന തെന്ന് ചിന്തിക്കാതെ, വെറും ശീലത്തിൻ്റെ ബലത്തിൽ ആ സ്ഥലം ചാടിക്കൊ ണ്ടേയിരിക്കും.  ജീവിതലക്ഷ്യം എന്താണെന്ന് അറിയാത്ത പലരുടെ യും അവസ്ഥ ഇന്ന് ഇതാണ്.\r\n\r\nഅക്കാലത്ത്, ഇസ്രായേൽ മക്കൾ ഈസബെലിനെ അനുഗമിക്കുകയും വലിയ ജനക്കൂട്ടമായി വിഗ്രഹാരാധനയിൽ അകപ്പെടുകയും ചെയ്തു. അവർ കർത്താവിൻ്റെ പ്രത്യേക ആളുകളാ ണെന്ന വസ്തുത അവർക്ക്നഷ്ടപ്പെട്ടു\r\n\r\nഅവർ ദൈവത്തിൻ്റെ നിത്യസ്നേഹം മറന്നു.  എന്നാൽ ഏലിയാ പ്രവാചകന് അറിയാമായിരുന്നു അവൻ ഒരു പ്രത്യേക വ്യക്തിയാണെന്ന്.  അവൻ സ്വർഗ്ഗത്തിൽ നിന്ന് തീ ഇറക്കി കർത്താവായ ദൈവം മാത്രമാണ് യഥാർത്ഥ ദൈവം എന്ന് തെളിയിച്ചു.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ അവൻ്റെ പ്രത്യേക ആളുകളായി സൃഷ്ടിച്ചു, നിങ്ങളിൽ നിന്ന് വലിയ കാര്യങ്ങൾ പ്രതീക്ഷിക്കുന്നു.  നിങ്ങൾ കർത്താവി നുവേണ്ടി ഉറച്ചു നിൽക്കണം. അവൻ സർവ്വശക്തനാണ്; അവൻ നിങ്ങൾക്കു വേണ്ടി വീര്യപ്രവൃത്തി കൾ ചെയ്യും. അവൻ മഹത്വത്തിൻ്റെ രാജാവാണ്; അവൻ നിന്നെ മഹത്വത്തിൽ നിന്നു മഹത്വത്തി ലേക്കു ഉയർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ക്രിസ്തുയേശുവിലുള്ള വിശ്വാസത്താൽ നിങ്ങളെല്ലാവരും ദൈവത്തിൻ്റെ പുത്രന്മാരാണ്\" (ഗലാത്യർ 3:26)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}