{"uniqueid":"20251026075211_db72f800","date":"2024-05-27","title":"വൈകുന്നേരവും രാവിലെയും!","key_verse":"1_1:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അങ്ങനെ വൈകുന്നേരവും പ്രഭാതവും ആറാം ദിവസമായി\" (ഉൽപത്തി 1:31)"},"devotion":{"label":"ധ്യാനം","text":"സൃഷ്ടിയെ വിവരിക്കുമ്പോൾ, എല്ലാ ദിവസവും വൈകുന്നേരവും പ്രഭാതവുമായി സംഗ്രഹിക്കുന്നു.  എന്താണ് ഇതിന് കാരണം?  പ്രകാശം ഷ്ടിക്കപ്പെടുന്നതിന് മുമ്പ്, ദിവസങ്ങൾ ഉണ്ടായിരുന്നില്ല; ലോകം അന്ധകാര ത്താൽ നിറഞ്ഞിരി ക്കുന്നതുപോലെ.\r\n\r\nഉല്പത്തി 1:2-ൽ നാം വായിക്കുന്നത് ആഴത്തിൻ്റെ മുഖത്ത് ഇരുട്ട് ആയിരുന്നു എന്നാണ്.  വെളിച്ചം ഉണ്ടാകുന്നതിന് മുമ്പ് ഭൂമി മുഴുവൻ ഇരുട്ടിൻ്റെ ആധിപത്യ ത്തിലായിരുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് ദൈവം \"വെളിച്ചമു ണ്ടാകട്ടെ\" എന്ന് പറഞ്ഞതും വെളിച്ചം സൃഷ്ടിച്ചതും; ഒരു ദിവസം വേർപിരി ഞ്ഞു. നമ്മുടെ കലണ്ടറിൽ, ഒരു ദിവസം ആരംഭിക്കു ന്നത് 1200 മണിക്കൂർ അർദ്ധരാത്രിയിലാണ്\r\n\r\nഎന്നാൽ ജൂത കലണ്ടറിൽ, അവരുടെ ദിവസം രാവിലെ 0600 മണിക്കൂറിൽ ആരംഭിക്കുന്നു.  അതുകൊണ്ട്, വൈകുന്നേരം ആറുമണിക്ക് അവസാനിക്കുന്ന പകൽവെളിച്ചത്തിനായി അവർ ആകാംക്ഷ യോടെ കാത്തിരി ക്കുന്നു.  എന്നാൽ ദിവസം ഇപ്പോഴും പൂർത്തിയായിട്ടില്ല. വൈകുന്നേരവും അതിരാവിലെയും അവർക്ക് ഒരു ദിവസം പൂർത്തിയാകും.\r\n\r\nകർത്താവ് മനുഷ്യരാശിക്ക് കാലങ്ങളും ഋതുക്ക ളും സൃഷ്ടിച്ചു.  അവർക്ക് ജോലി ചെയ്യാനുള്ള ദിവസം അവൻ സൃഷ്ടിച്ചു; അവർക്ക് വിശ്രമിക്കാനുള്ള രാത്രിയും.  പകലിൻ്റെ മക്കളായും വെളിച്ചത്തിൻ്റെ മക്കളായും പെരുമാറേണ്ടത് വളരെ പ്രധാനമാണ്.\r\n\r\nലോകത്തിനു പ്രകാശിക്കാൻ കർത്താവ് നമ്മെ വെളിച്ചമാക്കി.  “എഴുന്നേൽക്കുക, പ്രകാശിക്കുക; നിൻ്റെ വെളിച്ചം വന്നിരിക്കുന്നു;  കർത്താവിൻ്റെ മഹത്വം നിൻ്റെമേൽ ഉദിച്ചിരിക്കുന്നു” (ഏശയ്യാ 60:1).\r\n\r\nനാം ഓരോരുത്തരും ദൈവത്തിൻ്റെ സൃഷ്ടിയിൽ ഒരു പ്രത്യേക കിരീടം പോലെയാണ്.  \"ലോകത്തിൻ്റെ സൃഷ്ടി മുതൽ അവൻ്റെ അദൃശ്യ ഗുണങ്ങൾ വ്യക്ത മായി കാണപ്പെടുന്നു, സൃഷ്ടിക്കപ്പെട്ടവയാൽ മനസ്സിലാക്ക പ്പെടുന്നു, അവൻ്റെ നിത്യശക്തിയും ദൈവത്വവും പോലും\"(റോമർ 1:20).\r\n\r\nദൈവത്തിൻ്റെ സൃഷ്ടികളിൽ പ്രധാനിയായതിനാൽ, നാം ഓരോരുത്തരും അവൻ്റെ സ്നേഹവും ശക്തിയും മഹത്വവും പ്രതിഫലിപ്പിക്കണമെന്ന് ദൈവം പ്രതീക്ഷിക്കുന്നു.  എന്തെന്നാൽ, ദൈവത്തെ അറിഞ്ഞതിനുശേഷവും നാം അവനെ ദൈവമായി മഹത്വപ്പെടുത്തുകയും നന്ദികെട്ടവ രായിരിക്കുകയും ചെയ്യുന്നില്ലെങ്കിൽ, നമ്മുടെ ചിന്തകളിൽ നാം വ്യർത്ഥമായി ത്തീരുകയും നമ്മുടെ ഹൃദയങ്ങൾ ഇരുണ്ടുപോകുകയും ചെയ്യും (റോമർ 1:21).  അതിനാൽ, നാം അവനെ നിരന്തരം സ്തുതിക്കുകയും നന്ദി പറയുകയും വേണം, അങ്ങനെ നമുക്ക് മഹത്വത്തിൽ നിന്ന് മഹത്വത്തി ലേക്ക് നീങ്ങാൻ കഴിയും.\r\n\r\nനിങ്ങളുടെ ഹൃദയത്തിൽ സ്തുതിയും ആരാധ നയും നിരന്തരം ഉണ്ടായിരിക്കട്ടെ.  “നിൻ്റെ കൈകളുടെ പ്രവൃത്തികളിൽ നീ അവനെ ആധിപത്യം സ്ഥാപിച്ചിരിക്കുന്നു; എല്ലാ ആടുകളെയും കാളകളെയും – വയലിലെ മൃഗങ്ങളെ യും ആകാശത്തിലെ പക്ഷികളെയും സമുദ്രപാതകളിലൂടെ കടന്നുപോകുന്ന കടലിലെ മത്സ്യങ്ങളെ യും പോലും നീ അവൻ്റെ കാൽക്കീഴി ലാക്കിയിരിക്കുന്നു.  കർത്താവേ, ഞങ്ങളുടെ കർത്താ വേ, ഭൂമിയിലെങ്ങും നിൻ്റെ നാമം എത്ര ശ്രേഷ്ഠമായിരിക്കുന്നു” (സങ്കീർത്തനം 8:6-9)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “നീ മാത്രമാണ് കർത്താവ്; നീ സ്വർഗ്ഗവും സ്വർഗ്ഗത്തിൻ്റെ സ്വർഗ്ഗവും അവയുടെ സർവ്വസൈന്യവും ഭൂമിയും അതിലുള്ള സകലവും സമുദ്രങ്ങളും അവയിലുള്ള സകലവും ഉണ്ടാക്കി, അവയെ ഒക്കെയും നീ സംരക്ഷിച്ചു.  ആകാശത്തിൻ്റെ സൈന്യം നിന്നെ ആരാധിക്കുന്നു” (നെഹെമിയ 9:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}