{"uniqueid":"20251026075215_db72f7fd","date":"2024-05-24","title":"ഉന്നത സൃഷ്ടി!","key_verse":"1_1:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവം പറഞ്ഞു: “ഇതാ, ഭൂമിയിലുടനീളമുള്ള വിത്ത് കായ്ക്കുന്ന എല്ലാ സസ്യങ്ങളും ഫലം കായിക്കുന്ന എല്ലാ വൃക്ഷങ്ങളും ഞാൻ നിനക്കു തന്നിരിക്കുന്നു. അത് നിനക്കു ഭക്ഷണമായിരിക്കട്ടെ” (ഉല്പത്തി 1:29)."},"devotion":{"label":"ധ്യാനം","text":"മനുഷ്യൻ ദൈവത്തിൻ്റെ എല്ലാ സൃഷ്ടികളിലും ഏറ്റവും ഉന്നത നാണ്, കാരണം ദൈവം മനുഷ്യനെ സ്വന്തം ഛായയിലും സാദൃശ്യത്തിലും സൃഷ്ടിച്ചു.  സങ്കീർത്തനം 139-ൽ നാം വായിക്കുന്നത് മനുഷ്യൻ സമർത്ഥമായി സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നു എന്നാണ് (സങ്കീർത്തനം 139:14-15).\r\n\r\nദൈവം മനുഷ്യനെ എങ്ങനെ സൃഷ്ടിച്ചു എന്നതിൻ്റെ രഹസ്യം മനസ്സിലാക്കാതെ, നിരീശ്വരവാദികൾ അവകാശപ്പെടുന്നത് മനുഷ്യൻ ഒരു കോശജീവിയിൽ നിന്നാണ് – അമീബയിൽ നിന്നോ അല്ലെങ്കിൽ നിരവധി രാസ മൂലകങ്ങളുടെ സംയോജനത്തിലൂടെയോ പരിണമിച്ചതെ ന്നാണ്.  പരിണാമ സിദ്ധാന്തം അവതരിപ്പിച്ച ശാസ്ത്രജ്ഞനായ ഡാർവിൻ മനുഷ്യൻ കുരങ്ങിൽ നിന്ന് പരിണമിച്ചുവെന്ന് പ്രസ്താവിച്ചു.  മനുഷ്യൻ്റെയും പന്നിയുടെയും രക്തം താരതമ്യപ്പെടുത്താവുന്നതിനാൽ പന്നികളിൽ നിന്നാണ് മനുഷ്യൻ പരിണമിച്ചതെന്ന് അഭിപ്രായപ്പെടുന്ന മറ്റു ചിലരുമുണ്ട്\r\n\r\nഎന്നാൽ മനുഷ്യനെ സൃഷ്ടിക്കുന്നതിൽ ദൈവത്തിന് ഒരു പ്രധാന ലക്ഷ്യമുണ്ട്.  \"ലോകസ്ഥാപ നത്തിനുമുമ്പ് അവൻ നമ്മെ അവനിൽ തിരഞ്ഞെടുത്തു, നാം വിശുദ്ധരും സ്നേഹത്തിൽ അവൻ്റെ മുമ്പാകെ കുറ്റമറ്റവരുമാ യിരിക്കേണ്ടതിന്നു\" (എഫെസ്യർ 1:4).  ശാശ്വതനായ ദൈവത്തി ന് മനുഷ്യവർഗത്തിന് ഒരു ശാശ്വതമായ ഉദ്ദേശ്യമുണ്ടായിരുന്നു.\r\n\r\nമനുഷ്യനുമായി സഹവസിക്കാനും അവൻ്റെ എല്ലാ പ്രവൃത്തികളിൽ നിന്നും വിശ്രമിക്കാനും ദൈവം ആഗ്രഹിച്ചു.  ആഴ്‌ചയിൽ ഒരു ദിവസമെങ്കിലും അവനുമായി സ്‌നേഹപൂർവകമായ സഹവാസം ഉണ്ടായിരി ക്കാനും അവനിൽ സന്തോഷിക്കാനും അവൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് വിശ്രമ ദിനം തന്നെ ആരാധി ക്കുന്ന ദിവസമായി അവൻ സൃഷ്ടിച്ചത്.  \"അപ്പോൾ ദൈവം ഏഴാം ദിവസത്തെ അനുഗ്രഹി ക്കുകയും വിശുദ്ധീകരി ക്കുകയും ചെയ്തു\" (ഉല്പത്തി 2:3).\r\n\r\nമനുഷ്യരെന്ന നിലയിൽ, ദൈവത്തിന് നമ്മോട് ഉള്ള വലിയ സ്നേഹം അനുഭവപ്പെടുന്നു, അത് മറ്റെല്ലാ സൃഷ്ടികൾക്കും മുകളിലാണ്.  എല്ലാ ഫലങ്ങളും പൂക്കളും മലകളും താഴ്‌ വരകളും ജലാശയങ്ങളും കാറ്റുകളും സൃഷ്ടിക്കുന്ന ദൈവത്തെക്കുറിച്ച് ധ്യാനിക്കുമ്പോൾ – നമ്മുടെ നിമിത്തം മാത്രം, നമ്മുടെ ഹൃദയങ്ങളിൽ നാം നിറഞ്ഞുനിൽ ക്കുകയും അവൻ്റെ സ്നേഹത്തിനായി അവനെ സ്തുതിക്കു കയും ചെയ്യുന്നു – കാരണം ദൈവം സ്നേഹമാണ്  (1. യോഹന്നാൻ 4:8).\r\n\r\nലോകസ്ഥാപനത്തിനുമുമ്പ് ദൈവം നിങ്ങളെ അവനിൽ തിരഞ്ഞെടു ത്തു, അതിനാൽ നാം സ്നേഹത്തിൽ അവൻ്റെ മുമ്പാകെ വിശുദ്ധരും കുറ്റപ്പെടുത്താതെയും ആയിരിക്കണം.\r\n\r\nഅവൻ സ്നേഹത്തിൻ്റെ പ്രതിരൂപവും ഉറവിടവുമാണ്; അവൻ തീ പോലെയാണ്; അവൻ കരുണയുള്ള വനാണ്.  ആ സ്നേഹം പ്രകടിപ്പിക്കാൻ പിതാവായ ദൈവം തൻ്റെ ഏകജാതനെ ഈ ലോകത്തിലേക്ക് അയച്ചു.  കർത്താവായ യേശു പ്രാർത്ഥനയിൽ ഇത് അനുസ്മരിക്കു കയും തൻ്റെ ഹൃദയാഭിലാഷം ഇപ്രകാരം പ്രകടിപ്പിക്കു കയും ചെയ്തു: \"പിതാവേ, നീ എനിക്കു തന്നിരിക്കുന്ന എൻ്റെ മഹത്വം അവർ കാണേണ്ടതിന്, നീ എനിക്കു തന്നിട്ടുള്ളവരും എന്നോടുകൂടെ ഉണ്ടായിരിക്കണമെന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു; എന്തെന്നാൽ, ലോകസ്ഥാപനത്തിനുമുമ്പ് നിങ്ങൾ എന്നെ സ്നേഹിച്ചു” (യോഹന്നാൻ 17:2\r\n\r\nദൈവമക്കളേ, ദൈവസ്നേഹം നിങ്ങളുടെ ജീവിതത്തിൻ്റെ പ്രഥമലക്ഷ്യമാകട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ആകാശവും ഭൂമിയും ഉണ്ടാക്കിയ കർത്താവിനാൽ നിങ്ങൾ അനുഗ്രഹിക്കപ്പെടട്ടെ\" (സങ്കീർത്തനം 115:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}