{"uniqueid":"20251026075219_db72f7bd","date":"2024-05-02","title":"ആദിയിൽ ദൈവം!","key_verse":"1_1:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു\" (ഉല്പത്തി 1:1)"},"devotion":{"label":"ധ്യാനം","text":"ബൈബിളിലെ ആദ്യത്തെ വാക്യം കർത്താവായ ദൈവത്തെ നമുക്ക് പരിചയപ്പെടുത്തുന്നു. 'എലോഹിം' എന്നത് എബ്രായ ഭാഷയിൽ ഉപയോഗിക്കുന്ന പദമാണ്. 'എലോഹിം' എന്ന പദത്തിൻ്റെ അർത്ഥം അത്യുന്നതൻ, അനന്തമായ, സർവ്വവ്യാപി, ശക്തനായ ദൈവം എന്നാണ്.\r\n\r\n'എലോഹിം' എന്ന പദത്തിൽ പുതുമയുടെ ഒരു ഘടകമുണ്ട് – അത് ബഹുവചനത്തിൽ എഴുതിയിരിക്കുന്നു. ബൈബിളിൻ്റെ ആദ്യ വാക്യം, ബഹുവചന അർത്ഥത്തിൽ ആരംഭിച്ച് ഏകവചനമായി അവസാനിക്കുന്നു.\r\n\r\nഉല്പത്തി 1:1 പറയുന്നു, “എലോഹിം (ബഹുവചനം) ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ചു (‘അവൻ’ – ഏകവചനം). വ്യാകരണ വീക്ഷണകോണിൽ നിന്ന് ഇത് തീർച്ചയായും ആശ്ചര്യകരമാണ്. എന്നാൽ ഒരു ബഹുവചനം ഏകവചന അർത്ഥത്തിൽ പൂർത്തിയാക്കുന്നതിൽ ഒരു ദൈവിക ഉദ്ദേശമുണ്ട്. ദൈവം ത്രിയേക ദൈവമായി സ്വയം പ്രകടിപ്പിക്കാൻ ആഗ്രഹിക്കുന്നതുകൊണ്ടാണ്: സ്നേഹവാനായ പിതാവായ ദൈവവും അവൻ്റെ കൃപയുള്ള പുത്രനായ യേശുവും ഏകീകരിക്കുന്ന പരിശുദ്ധാത്മാവും ഒരു ദൈവമായി ഒന്നിച്ചു ചേർന്നിരിക്കുന്നു.\r\n\r\nകിണറ്റിൽ നിന്ന് വെള്ളമെടുക്കാൻ ഉപയോഗിക്കുന്ന കയർ നിരീക്ഷിച്ചാൽ, അത് മൂന്ന് ഇഴകൾ കൊണ്ട് നിർമ്മിച്ചതാണ്, ഒരു കയറായി നന്നായി ഇഴചേർന്നിരിക്കുന്നു. അതേ രീതിയിലാണ് നാം ‘എലോഹിമിനെ’ ഏക സത്യദൈവമായി കാണുന്നത് (യോഹന്നാൻ 17:3). മൂന്ന് മലകളുള്ള ഒരേ കുന്നുകൾ. നമ്മുടെ സഹായം വരുന്ന മലകളിലേക്ക് നാം കണ്ണുയർത്തുമോ?\r\n\r\nപിതാവായ ദൈവത്തിന് ഒരൊറ്റ കൽപ്പനകൊണ്ട് എല്ലാം സൃഷ്ടിക്കാൻ കഴിയുമെങ്കിലും, ആ സൃഷ്ടി പൂർത്തിയാക്കാൻ പരിശുദ്ധാത്മാവിൻ്റെ ശക്തി ആവശ്യമായിരുന്നു. ഭൂമി രൂപരഹിതവും ശൂന്യവും ആയിരുന്ന പ്പോൾ; ദൈവത്തിൻ്റെ ആത്മാവ് ജലത്തിൻ്റെ മുഖത്ത് ശക്തമായി ചുറ്റിക്കൊണ്ടിരുന്നു\r\n\r\n\"വെളിച്ചം ഉണ്ടാകട്ടെ\" എന്ന് പിതാവായ ദൈവം കൽപ്പിച്ചപ്പോൾ പരിശുദ്ധാത്മാവിൻ്റെ ശക്തി വെളിച്ചം സൃഷ്ടിച്ചു. ദൈവം സംസാരിക്കുന്നു; പരിശുദ്ധാത്മാവ് മുന്നോട്ട് നീങ്ങുന്നു; മുകളിൽ ചുറ്റിത്തിരിയുന്നു; സൃഷ്ടിക്കുകയും ചെയ്യുന്നു. ഇതാണ് സൃഷ്ടിയുടെ അത്ഭുതം.\r\n\r\nപിതാവായ ദൈവം; അവൻ്റെ പുത്രനും നമ്മുടെ കർത്താവായ യേശുവും; സൃഷ്ടിയിൽ പരിശുദ്ധാത്മാവ് ഉൾപ്പെട്ടിരുന്നു. അവർ മൂന്നുപേരും ഒന്നാണ്. അപ്പോസ്തല നായ യോഹന്നാൻ ഇതിനെക്കുറിച്ച് ഇങ്ങനെ എഴുതുന്നു: “ആദിയിൽ വചനം ഉണ്ടായിരുന്നു, വചനം ദൈവത്തോടു കൂടെ ആയിരുന്നു, വചനം ദൈവമായിരുന്നു. അവൻ ആദിയിൽ ദൈവത്തോടൊപ്പമായിരുന്നു. സകലവും അവൻ മുഖാന്തരം ഉളവായി, അവനെ കൂടാതെ ഒന്നും ഉണ്ടായിട്ടില്ല” (യോഹന്നാൻ 1:1-3) ഈ വാക്യങ്ങളിൽ ‘വചനം’ എന്ന പദം കർത്താവായ യേശുവിനെ സൂചിപ്പിക്കുന്നു.\r\n\r\nദൈവത്തിൻ്റെ മക്കളും പിതാവായ ദൈവവും കർത്താവായ യേശുവും പരിശുദ്ധാത്മാവും നിങ്ങളോടൊപ്പമുണ്ട്. ഇന്നും, എലോഹിം അവൻ്റെ സൃഷ്ടിപരമായ ശക്തികളാൽ നിങ്ങളിൽ ഉണ്ട്. അവൻ പുതിയ അവയവങ്ങൾ സൃഷ്ടിക്കുന്നു; നിങ്ങളിൽ കഴിവുകളും ഗുണങ്ങളും; നിങ്ങളിൽ വളരേണ്ടവയെല്ലാം വളരാൻ കാരണമാകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഇസ്രായേൽ പുരുഷന്മാരേ, ഈ വചനം കേട്ടു കൊൾവിൻ. നിങ്ങൾ തന്നേ അറിയുംപോലെ ദൈവം അവനെക്കൊണ്ടു നിങ്ങളുടെ നടുവിൽ ചെയ്ത ശക്തികളും അത്ഭുതങ്ങളും അടയാളങ്ങളും കൊണ്ടു\" (പ്രവൃത്തികൾ 2:22)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}