{"uniqueid":"20251026072546_105b04b6","date":"2025-09-20","title":"അത് എപ്പോഴും കത്തിക്കൊണ്ടേയിരിക്കട്ടെ!","key_verse":"3_6:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യാഗപീഠത്തിൽ എപ്പോഴും തീ കത്തിക്കൊണ്ടിരിക്കണം; അത് ഒരിക്കലും കെട്ടുപോകരുത്.” (ലേവ്യപുസ്തകം 6:13)"},"devotion":{"label":"ധ്യാനം","text":"പഴയനിയമത്തിൽ, കൂടാരത്തിലെ യാഗപീഠത്തിലെ തീ നിരന്തരം കത്തിക്കൊണ്ടിരിക്കണമെന്നും ഒരിക്കലും കെടുത്തരുതെന്നും കർത്താവ് മോശയോട് കൽപ്പിച്ചു. അതെ, ഈ തീ കെടുത്താൻ പാടില്ല – എല്ലായ്‌പ്പോഴും കത്തിക്കൊണ്ടിരിക്കേണ്ട ഒരു തീ. അത് ഉയർന്നതും പ്രത്യേകവുമായ ഒരു തീയായിരുന്നു.\r\n\r\nചില വനങ്ങളിൽ, കാട്ടുതീ പടരുമ്പോൾ, ആയിരക്കണക്കിന് മരങ്ങൾ കത്തി ചാരമാകുന്നു. അത് ഒരു വിനാശകരമായ തീയാണ്. എന്നാൽ ഇവിടെ കർത്താവ് കൽപ്പിച്ച തീ നശിപ്പിക്കുന്ന ഒന്നല്ല, മറിച്ച് നാശത്തെ തടയുന്ന ഒന്നാണ്.\r\n\r\nവർഷങ്ങൾക്ക് മുമ്പ്, ഇറാഖ് പ്രസിഡന്റ് സദ്ദാം ഹുസൈൻ കുവൈറ്റിലെ എണ്ണക്കിണറുകളിൽ ബോംബെറിഞ്ഞ് അവ കത്തിച്ചു. അതൊരു വിനാശകരമായ തീയായിരുന്നു – കെട്ടുത്തേണ്ടിയിരുന്ന ഒന്ന്. അത് കെടുത്തിയില്ലെങ്കിൽ, അന്തരീക്ഷം കാർബൺ ഡൈ ഓക്സൈഡ് കൊണ്ട് നിറഞ്ഞ് പരിസ്ഥിതിയെ നശിപ്പിക്കുകയും മനുഷ്യരാശിയുടെ ആരോഗ്യത്തിന് ഹാനികരമാകുകയും ചെയ്യുമായിരുന്നു.\r\n\r\nഒടുവിൽ അമേരിക്കക്കാർ സദ്ദാം ഹുസൈൻ കൊളുത്തിയ തീ കെടുത്തി. എന്നാൽ കർത്താവ് കത്തിക്കുന്ന തീ വിനാശകരമായ തീയല്ല, കെടുത്താൻ കഴിയാത്ത ഒന്നല്ല. അത് നമ്മെ ഉജ്ജ്വലമായി പ്രകാശിപ്പിക്കാൻ കാരണമാകുന്ന ഒരു തീയാണ്, നമ്മുടെ ജീവിതത്തെ ശുദ്ധീകരിക്കുന്ന ഒരു തീയാണ്, പാപകരമായ ശീലങ്ങളെയും സ്വാർത്ഥതയെയും ജഡിക മോഹങ്ങളെയും ദഹിപ്പിക്കുന്ന ഒരു തീയാണ്.\r\n\r\nഈ തീ നിരന്തരം കത്തിക്കൊണ്ടേയിരിക്കണം. \"യാഗപീഠത്തിന്മേൽ എപ്പോഴും കത്തിക്കൊണ്ടിരിക്കും; അത് ഒരിക്കലും കെട്ടുപോകയില്ല.\" (ലേവ്യപുസ്തകം 6:13) കർത്താവ് നിങ്ങളുടെ ഉള്ളിൽ വച്ചിരിക്കുന്ന പരിശുദ്ധാത്മാവിന്റെ തീ കെട്ടുപോകരുത്. അതിനെ നിന്ദിക്കരുത്. നിങ്ങളുടെ ഉള്ളിലെ തീ കർത്താവിന്റെ വരവ് വരെ കത്തിക്കൊണ്ടിരിക്കട്ടെ.\r\n\r\nയോഹന്നാൻ സ്നാപകന്റെ കാലത്ത്, അവൻ വെള്ളത്തിൽ സ്നാനം കഴിപ്പിച്ചു. എന്നാൽ യേശു \"പരിശുദ്ധാത്മാവിനാലും തീയാലും നിങ്ങളെ സ്നാനം കഴിപ്പിക്കുന്നവൻ\" ആണ്. അവൻ നമ്മുടെ ഉള്ളിലെ തീ കത്തിക്കുകയും അത് കത്തിക്കൊണ്ടിരിക്കുന്ന വിധത്തിൽ സ്വർഗ്ഗീയ എണ്ണയാൽ അതിനെ നിലനിർത്തുകയും ചെയ്യുന്നു.\r\n\r\nപെന്തക്കോസ്ത് നാളിൽ, ഏകദേശം നൂറ്റിയിരുപത് ശിഷ്യന്മാർ മുകളിലത്തെ മുറിയിൽ ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചുകൊണ്ടിരുന്നപ്പോൾ, ശക്തമായ കാറ്റിന്റെ ശബ്ദത്തോടെ ഈ തീ ഇറങ്ങിവന്നു. തീയുടെ നാവുകൾ ഓരോരുത്തരുടെയും മേൽ വന്നു ആവസിച്ചു. ബൈബിൾ പറയുന്നു, “അവരെല്ലാവരും പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞു, ആത്മാവ് അവർക്ക് ഉച്ചത്തിൽ ഉച്ചരിച്ചതുപോലെ അന്യഭാഷകളിൽ സംസാരിച്ചു തുടങ്ങി.” (പ്രവൃത്തികൾ 2:4)\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് അവസരം ലഭിക്കുമ്പോഴെല്ലാം ആത്മാവിനാൽ നിറഞ്ഞവരായി ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും സ്തുതിക്കുകയും ചെയ്യുക, ഈ തീ നിങ്ങളിൽ നിരന്തരം ജ്വലിച്ചുകൊണ്ടേയിരിക്കുക. അപ്പോൾ സാത്താൻ നിങ്ങളുടെ അടുത്തേക്ക് വരില്ല, പാപത്തിന്റെ പ്രലോഭനങ്ങൾ ഒരിക്കലും നിങ്ങളെ കീഴടക്കുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എന്റെ ഉള്ളിൽ എന്റെ ഹൃദയം ചൂടായി; ഞാൻ ചിന്തിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, തീ കത്തി. അപ്പോൾ ഞാൻ എന്റെ നാവുകൊണ്ട് സംസാരിച്ചു.” (സങ്കീർത്തനം 39:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}