{"uniqueid":"20251026075223_db72f7bc","date":"2024-05-01","title":"സൃഷ്ടാവ് !","key_verse":"1_1:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു\" (ഉല്പത്തി 1:1)"},"devotion":{"label":"ധ്യാനം","text":"പ്രപഞ്ചത്തിൻ്റെ മുഴുവൻ സ്രഷ്ടാവാണ് ദൈവം, അവൻ മാറ്റമില്ലാത്ത വനാണ്. ഇന്നും അവൻ്റെ സൃഷ്ടിപരമായ ശക്തി കുറഞ്ഞിട്ടില്ല; നിങ്ങൾക്കായി എല്ലാം പൂർണ്ണമായി സൃഷ്ടിക്കാൻ അവനു കഴിയും.\r\n\r\nദൈവം തൻ്റെ വചനം അയച്ച് പ്രപഞ്ചത്തെ സൃഷ്ടിച്ചു; സൂര്യനും ചന്ദ്രനും. “അപ്പോൾ ദൈവം പറഞ്ഞു, “വെളിച്ചം ഉണ്ടാകട്ടെ”; വെളിച്ചവും ഉണ്ടായി” (ഉല്പത്തി 1:3). \"അപ്പോൾ ദൈവം പറഞ്ഞു, \"ജലത്തിൻ്റെ നടുവിൽ ഒരു വിതാനം ഉണ്ടാകട്ടെ, അത് വെള്ളത്തെ വെള്ളത്തിൽ നിന്ന് വേർപെടുത്തട്ടെ\"(ഉല്പത്തി 1:6).\r\n\r\n“അപ്പോൾ ദൈവം പറഞ്ഞു, “ഭൂമിയിൽ പുല്ലും വിത്ത് തരുന്ന സസ്യവും അതിൻ്റെ തരം ഫലം കായ്ക്കുന്ന ഫലവൃക്ഷവും ഭൂമിയിൽ പുറപ്പെടുവിക്കട്ടെ” അങ്ങനെ സംഭവിച്ചു” (ഉല്പത്തി 1:11).\r\n\r\nഎന്നാൽ ദൈവം മനുഷ്യനെ രൂപപ്പെടുത്തി യപ്പോൾ അവൻ വളരെ വ്യത്യസ്തമായ ഒരു കാര്യം ചെയ്തു.  തിരുവെഴുത്തുകൾ പറയുന്നു: “ദൈവമായ കർത്താവ് നിലത്തെ പൊടികൊണ്ടു മനുഷ്യനെ നിർമ്മിച്ചു, അവൻ്റെ മൂക്കിൽ ജീവശ്വാസം ഊതി; മനുഷ്യൻ ജീവനുള്ളവനായിത്തീർന്നു” (ഉൽപത്തി 2:7).\r\n\r\nദൈവം നിങ്ങളെ തൻ്റെ ഛായയിൽ സൃഷ്ടിച്ചിരി ക്കുന്നതിനാൽ നിങ്ങളെക്കുറിച്ച് വളരെ ശ്രദ്ധാലുവാണ്.  സൃഷ്ടിയുടെ ദിവസത്തിനുശേഷം അവൻ്റെ സൃഷ്ടിപരമായ ശക്തികൾ നിലച്ചുവെന്ന് നാം ഒരിക്കലും കരുതരുത്.\r\n\r\nദൈവമായ കർത്താവ് ദൂതൻമാരുടെ ഭക്ഷണമായ മന്നയെ മരുഭൂമിയിലെ ഇസ്രായേല്യർക്കായി അയച്ചു. ദൈവം അത് സൃഷ്ടിച്ച് മനുഷ്യർക്കായി അയച്ചു. അവർ മാംസം കഴിക്കാൻ ആഗ്രഹിച്ച പ്പോൾ ദൈവം കാടകളെ സൃഷ്ടിച്ച് അവയെ അയച്ചു; വെറും അഞ്ച് റൊട്ടിയും രണ്ട് മീനും കൊണ്ട് അയ്യായിരം പേർക്ക് ഭക്ഷണം നൽകാൻ അവന് എങ്ങനെ കഴിഞ്ഞു? എല്ലാത്തിനും കാരണം ദൈവത്തിൻ്റെ സൃഷ്ടിപരമായ ശക്തിയാണ്.\r\n\r\nഹൃദയം തകർന്ന യോനാ പ്രവാചകനോട് കർത്താവിന് അനുകമ്പ തോന്നി. \"യഹോവയായ കർത്താവ് യോനായുടെ ശിരസ്സിനു തണലാകേ തിന് അവനെ അവൻ്റെ ദുരിതത്തിൽ നിന്ന് വിടുവിക്കാൻ ഒരു ചെടി ഒരുക്കി അതിന്മേൽ മുളപ്പിച്ചു\" (യോനാ 4:6).\r\n\r\nയോനായുടെ അടുത്ത് പെട്ടെന്ന് ചെടി ഉയർന്നുവന്നത് എങ്ങനെ? യോനയ്ക്ക് തണൽ നൽകാൻ കഴിയുന്ന ഒരു വൃക്ഷമായി അത് എങ്ങനെ അതിവേഗം വളർന്നു? എല്ലാത്തിനും കാരണം ദൈവത്തിൻ്റെ സൃഷ്ടിപരമായ ശക്തിയാണ്.\r\n\r\nഇസ്രായേല്യർ മരുഭൂമി യിൽ അലഞ്ഞുതിരി യുമ്പോൾ, ദൈവം എങ്ങനെയാണ് മേഘസ്തംഭങ്ങളും അഗ്നിസ്തംഭങ്ങളും കൊണ്ടുവന്നത്? ഇവയെല്ലാം ഉണ്ടായത് നമ്മുടെ സ്നേഹവാനായ ദൈവത്തിൻ്റെ സൃഷ്ടിപരമായ ശക്തിയാൽ മാത്രമാണ്.\r\n\r\nദൈവമക്കളേ, ഇന്നും അവൻ്റെ സൃഷ്ടിപരമായ ശക്തി കുറഞ്ഞിട്ടില്ല. അവൻ തീർച്ചയായും നിങ്ങളുടെ ജീവിതത്തിൽ സൃഷ്ടിപരമായ അത്ഭുതങ്ങൾ ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “നിൻ്റെ സ്രഷ്ടാവാകുന്നു നിൻ്റെ ഭർത്താവ്; സൈന്യങ്ങളുടെ യഹോവ എന്നാകുന്നു അവൻ്റെ നാമം; ഇസ്രായേലിൻ്റെ പരിശുദ്ധനാകുന്നു നിൻ്റെ വീണ്ടെടുപ്പുകാരൻ; സർവ്വഭൂമിയുടെയും ദൈവം എന്നു അവൻ വിളിക്കപ്പെടുന്നു. \" (യെശയ്യാവു 54:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}