{"uniqueid":"20251026075227_db7283a3","date":"2024-04-29","title":"നിങ്ങളുടെ വീട്ടിൽ !","key_verse":"19_84:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിൻ്റെ ഭവനത്തിൽ വസിക്കുന്നവർ ഭാഗ്യവാന്മാർ; അവർ നിന്നെ സ്തുതിച്ചുകൊ ണ്ടേയിരിക്കും. സേലാ” (സങ്കീർത്തനം 84:4)."},"devotion":{"label":"ധ്യാനം","text":"'വീട്' എന്ന പദത്തിന് അഞ്ച് പ്രധാന അർത്ഥങ്ങളോ വ്യാഖ്യാനങ്ങളോ ഉണ്ട്. ആദ്യം അത് നിങ്ങൾ താമസിക്കുന്ന സ്ഥലമാണ്. എലിക്ക് പോലും സ്വന്തം വീട് വേണമെന്ന് തമിഴിൽ ഒരു ചൊല്ലുണ്ട്.\r\n\r\nവാടകവീടുകളിൽ കഴിയുന്നവരുടെ വേദനാജനകമായ പല അനുഭവങ്ങളും നമുക്കെല്ലാവർക്കും അറിയാം. നിങ്ങൾ എവിടെ വസിച്ചാലും നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ രക്തം വീടിന്മേലും വാതിലുക ളുടെ തൂണുകളിലും തളിക്കേണം. അത് മരണത്തിൻ്റെ ദൂതനെ അകത്തു കടക്കുന്നതിൽ നിന്നും തടയുകയും ചെയ്യും.\r\n\r\nരണ്ടാമതായി 'വീട്' എന്നത് കുടുംബത്തെ സൂചിപ്പി ക്കുന്നു. കുടുംബം ഭർത്താവും ഭാര്യയും കുട്ടികളും അടങ്ങുന്നതാണ്. കുടുംബത്തെ സൃഷ്ടിച്ചത് കർത്താവാണ്. ആദാമിനോട് സാമ്യമുള്ള ഒരു സഹായിയെ നൽകിയ കർത്താവേ; അവരെ അനുഗ്രഹിക്കു കയും വർദ്ധിപ്പിക്കുകയും ചെയ്ത കർത്താവ് നിങ്ങളുടെ കുടുംബത്തെ യും അനുഗ്രഹിക്കുകയും ഉയർത്തുകയും ചെയ്യും.\r\n\r\nമൂന്നാമതായി, 'വീട്' നിങ്ങളുടെ ശരീരത്തി ലേക്ക് വിരൽ ചൂണ്ടുന്നു. നിങ്ങൾ ഈ ശരീരത്തിനു ള്ളിൽ വസിക്കുന്നു; അതുപോലെ നിങ്ങളുടെ ആത്മാവും ആവിയും. നിങ്ങൾ രക്ഷിക്കപ്പെ ടുകയും യേശുവിനെ നിങ്ങളുടെ കർത്താവും രക്ഷകനുമായി അംഗീകരിക്കുകയും ചെയ്യുമ്പോൾ, നിങ്ങളുടെ ശരീരം ദൈവത്തിൻ്റെ വാസസ്ഥലമാകും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ഈ മർമ്മം:&#8230; മഹത്വത്തിൻ്റെ പ്രത്യാശയായ ക്രിസ്തു നിങ്ങളിൽ ആകുന്നു\" (കൊലോസ്യർ 1:27).\r\n\r\nനാലാമതായി, 'വീട്' എന്നാൽ ദൈവത്തിൻ്റെ ആലയം എന്നാണ് അർത്ഥമാക്കുന്നത്, അവിടെ അവൻ്റെ വിശ്വാസികളും ദാസന്മാരും ആത്മാവിലും സത്യത്തിലും അവനെ ആരാധിക്കുന്നു. അവിടെ നാം കർത്താവിനെ കണ്ടുമുട്ടുന്നു; അവൻ്റെ സാന്നിധ്യം അനുഭവിക്കു കയും ചെയ്യുക. കർത്താവ് നമ്മുടെ പ്രാർത്ഥനയും കേൾക്കുന്നു; നിങ്ങളുടെ എല്ലാ ആവശ്യങ്ങളും നൽകുന്നു; നമ്മെ അനുഗ്രഹിക്കുന്നു; അവൻ്റെ ആലയത്തിൽ നിന്ന് തികഞ്ഞ സമ്മാനങ്ങൾ നൽകി നമ്മളെ തിരികെ അയയ്ക്കുന്നു.\r\n\r\nദാവീദ് രാജാവ് പറയുന്നു: “നമുക്ക് കർത്താവിൻ്റെ ആലയത്തിലേക്ക് പോകാം” (സങ്കീർത്തനം 122:1) എന്ന് അവർ എന്നോട് പറഞ്ഞപ്പോൾ ഞാൻ സന്തോഷിച്ചു.\r\n\r\nഅഞ്ചാമതായി, 'വീട്' എന്നത് സ്വർഗ്ഗീയ ഭവനം അല്ലെങ്കിൽ നിത്യ വാസസ്ഥലമാണ്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"നമ്മുടെ പൗരത്വം സ്വർഗ്ഗത്തിലാണ്, അതിൽ നിന്ന് രക്ഷകനായ കർത്താവായ യേശുക്രിസ്തുവിനായി ഞങ്ങളും ആകാംക്ഷ യോടെ കാത്തിരിക്കുന്നു\" (ഫിലിപ്പിയർ 3:20).\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, “എൻ്റെ പിതാവിൻ്റെ ഭവനത്തിൽ അനേകം മാളികകളുണ്ട്; അങ്ങനെയല്ലായിരുന്നുവെങ്കിൽ ഞാൻ നിങ്ങളോട് പറയുമായിരുന്നു. ഞാൻ നിങ്ങൾക്കായി ഒരു സ്ഥലം ഒരുക്കുവാൻ പോകുന്നു. ഞാൻ പോയി നിനക്കു സ്ഥലം ഒരുക്കിയാൽ ഞാൻ വീണ്ടും വന്നു നിങ്ങളെ എൻ്റെ അടുക്കൽ സ്വീകരിക്കും; ഞാൻ എവിടെയാണോ അവിടെ നിങ്ങളും ആയിരിക്കാം” (യോഹന്നാൻ 14:2-3).\r\n\r\nസങ്കീർത്തനങ്ങളുടെ പുസ്തകം ഭൂമിയിലെ ദൈവത്തെ സ്തുതിച്ചു കൊണ്ട് നിറഞ്ഞിരി ക്കുന്നു. വെളിപാടിൻ്റെ പുസ്തകം സ്വർഗ്ഗത്തിൽ ദൈവത്തെ സ്തുതിച്ചു കൊണ്ട് നിറഞ്ഞിരി ക്കുന്നു. ദൈവമക്കളേ, ഈ ലോകത്തിൽ നാം വിശ്വാസികളോടൊപ്പം കർത്താവിനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യും. സ്വർഗ്ഗത്തിലും നാം അവനെ സ്തുതിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: ഞാൻ യഹോവയോടു ഒരു കാര്യം അപേക്ഷിച്ചു; അതു തന്നേ ഞാൻ ആഗ്രഹിക്കുന്നു; യഹോവയുടെ മനോഹരത്വം കാണാനും അവൻ്റെ മന്ദിരത്തിൽ ധ്യാനിപ്പാനും എൻ്റെ ആയുഷ്കാലമൊക്കെയും ഞാൻ യഹോവയുടെ ആലയത്തിൽ പാർക്കുന്നു തന്നേ. (സങ്കീർത്തനം 27:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}