{"uniqueid":"20251026075231_db7283a3","date":"2024-04-29","title":"പുനരുത്ഥാനത്തിൽ !","key_verse":"42_14:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ നീ ഭാഗ്യവാനാകും; നിനക്കു പ്രത്യുപകാരം ചെയ്വാൻ അവർക്കു വകയില്ലല്ലോ; നീതിമാന്മാ രുടെ പുനരുത്ഥാനത്തിൽ നിനക്കു പ്രത്യുപകാരം ഉണ്ടാകും.” (ലൂക്കാ 14:14)."},"devotion":{"label":"ധ്യാനം","text":"സാമൂഹ്യസേവനം കർത്താവിൻ്റെ സന്നിധിയിൽ കൂടുതൽ അനുഗ്രഹീതമാണെന്ന് വിശ്വസിക്കുന്ന ചിലരുണ്ട്; എന്നാൽ മറ്റുചിലർ സാമൂഹിക സേവനത്തിൽ നിന്ന് പൂർണ്ണമായും വിട്ടുനിൽക്കുകയും ആത്മീയ ജീവിതത്തിലും വിശുദ്ധിയിലും കൂടുതൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഎന്നാൽ യഥാർത്ഥത്തിൽ, ഈ രണ്ട് ഘടകങ്ങളും ഒന്നിച്ച് വരണം – അതാണ് നിങ്ങൾക്ക് കർത്താവിന് ചെയ്യാൻ കഴിയുന്ന ഏറ്റവും മികച്ച സേവനം. ക്രിസ്തുയേശു ദരിദ്രരോട് സുവിശേഷം പ്രസംഗിച്ചു; എന്നാൽ അതേ സമയം വിശക്കുന്നവർക്ക് ഭക്ഷണം നൽകി. അതിനാൽ, നിങ്ങൾക്ക് സാമൂഹിക സേവനത്തി ൻ്റെയും സുവിശേഷീക രണത്തിൻ്റെയും നല്ല ബാലൻസ് ഉണ്ടായിരിക്കണം.\r\n\r\nഅനുഗ്രഹീതമായ ജീവിതത്തെക്കുറിച്ച് സംസാരിക്കുമ്പോൾ, കർത്താവായ യേശു പറയുന്നു, “എന്നാൽ നിങ്ങൾ ഒരു വിരുന്ന് നടത്തുമ്പോൾ, ദരിദ്രരെയും അംഗവൈക ല്യമുള്ളവരെയും മുടന്തരെയും അന്ധരെ യും ക്ഷണിക്കുക. നിനക്കു പകരം വീട്ടാൻ അവർക്കാവില്ലാത്തതിനാൽ നീ അനുഗ്രഹി ക്കപ്പെടും; നീതിമാൻ്റെ പുനരുത്ഥാനത്തിൽ നിനക്കു പ്രതിഫലം ലഭിക്കും” (ലൂക്കാ 14:13-14).\r\n\r\nദരിദ്രർക്ക് സഹായം നൽകുന്നത് അനുഗ്രഹീതമാണ്, സ്വീകരിക്കുന്നതിനേക്കാൾ കൊടുക്കുന്നത് അനുഗ്രഹമാണ്. ദരിദ്രരോട് കരുണ കാണിക്കുന്നവൻ കർത്താവിന് കടം കൊടുക്കുന്നു.\r\n\r\nലൗകിക തത്ത്വചിന്തകർ പോലും പറയുന്നു, പാവങ്ങളുടെ സംതൃപ്തമായ പുഞ്ചിരിയിൽ നിങ്ങൾ ദൈവത്തെ കാണുന്നു എന്നാണ്. അതുകൊണ്ട്, \"അപരിചിതരെ രസിപ്പിക്കാൻ മറക്കരുത്, അങ്ങനെ ചെയ്യുന്നതി ലൂടെ ചിലർ അറിയാതെ ദൂതന്മാരെ സല്ക്കരിച്ചു\" (ഹെബ്രായർ 13:2).\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു, “അപ്പോൾ രാജാവ് തൻ്റെ വലത്തുഭാഗത്തുള്ളവരോട് പറയും, ‘എൻ്റെ പിതാവിനാൽ അനുഗ്രഹിക്കപ്പെട്ടവരേ, വരൂ, ലോകസ്ഥാപനം മുതൽ നിങ്ങൾക്കായി ഒരുക്കിയിരിക്കുന്ന രാജ്യം അവകാശമാക്കുക: എനിക്ക് വിശന്നു, നിങ്ങൾ എനിക്ക് ഭക്ഷണം നൽകി.\r\n\r\nഎനിക്കു ദാഹിച്ചു, നീ എനിക്കു കുടിപ്പാൻ തന്നു; ഞാൻ അപരിചിതനാ  യിരുന്നു, നിങ്ങൾ എന്നെ ചേർത്തു; ഞാൻ നഗ്നനായിരുന്നു, നിങ്ങൾ എന്നെ ഉടുപ്പിച്ചു; ഞാൻ രോഗിയായിരുന്നു, നിങ്ങൾ എന്നെ സന്ദർശിച്ചു; ഞാൻ ജയിലിലായിരുന്നു, നിങ്ങൾ എൻ്റെ അടുക്കൽ വന്നു.\r\n\r\nഅതിന്നു നീതിമാന്മാർ അവനോടു: കർത്താവേ, ഞങ്ങൾ എപ്പോൾ നിന്നെ വിശന്നു കണ്ടിട്ടു ഭക്ഷിപ്പാൻ തരികയോ ദാഹിച്ചു കണ്ടിട്ടു കുടിപ്പാൻ തരികയോ ചെയ്തതു? ഞങ്ങൾ എപ്പോൾ നിന്നെ അതിഥിയായി കണ്ടിട്ടു ർത്തുകൊൾകയോ നഗ്നനായി കണ്ടിട്ടു ഉടപ്പിക്കയോ ചെയ്തതു നിന്നെ രോഗിയായിട്ടോ തടവിലോ എപ്പോൾ കണ്ടിട്ടു ഞങ്ങൾ നിൻ്റെ അടുക്കൽ വന്നു എന്നു ഉത്തരം പറയും. മത്തായി 25:34-37).\r\n\r\n\"രാജാവ് അവരോട് ഉത്തരം പറയും: 'തീർച്ചയായും ഞാൻ നിങ്ങളോട് പറയുന്നു, എൻ്റെ ഏറ്റവും എളിയ ഈ സഹോദരന്മാരിൽ ഒരാൾക്ക് നിങ്ങൾ ചെയ്തതുപോലെ, നിങ്ങൾ എനിക്കാണ് അത് ചെയ്തത്' (മത്തായി 25:40).\r\n\r\nദൈവമക്കളേ, അനുഗ്രഹിക്കപ്പെടാൻ, നിങ്ങൾക്ക് അവസരം ലഭിച്ചാലും ഇല്ലെങ്കിലും, നിങ്ങൾ ദൈവവചനം എല്ലാ ഉത്സാഹത്തോ ടെയും പ്രസംഗിക്കണം. രണ്ടാമതായി, ദരിദ്രർക്കും ബലവീനർക്കും കഴിയുന്നത്ര സഹായം നൽകുക. ഈ ലോകത്തും നിത്യതയിലും നിങ്ങൾക്ക് മഹത്തായ അനുഗ്രഹങ്ങൾ ലഭിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവിന്നു പുത്രന്മാരായി തീരേണ്ടതിന്നു തന്നേ; അവൻ ദുഷ്ടന്മാരുടെമേലും നല്ലവരുടെമേലും തൻ്റെ സൂര്യനെ ഉദിപ്പിക്കയും നീതിമാന്മാരുടെമേലും നീതികെട്ടവരുടെ മേലും മഴപെയ്യിക്കയും ചെയ്യുന്നുവല്ലോ.  (മത്തായി 5:45)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}