{"uniqueid":"20251026075236_db7283a1","date":"2024-04-27","title":"സഭയെ സ്നേഹിക്കുക!","key_verse":"49_5:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുവും സഭയെ സ്നേഹിക്കുകയും അവൾക്കുവേണ്ടി തന്നെത്തന്നെ സമർപ്പിക്കുകയും ചെയ്തതുപോലെ\" (എഫേസ്യർ 5:25)."},"devotion":{"label":"ധ്യാനം","text":"സഭ സ്ഥാപിച്ചത് കർത്താവാണ്.  അതുകൊണ്ട് ഓരോ ദൈവമക്കളും സഭയെ സ്നേഹിക്കണം. കർത്താവ് സ്വന്തം രക്തത്താൽ സഭയെ വിലയ്ക്കുവാങ്ങി (അപ്പ. 20:28). \"രക്ഷ പ്രാപിക്കുന്നവരെ കർത്താവ് ദിവസവും സഭയിൽ ചേർത്തു\"  (പ്രവൃത്തികൾ 2:47).\r\n\r\nസഭ വിശ്വാസികളുടെ കൂട്ടായ്മയാണ്. കർത്താവിനെ ആത്മാ വിലും സത്യത്തിലും ആരാധിക്കുന്നതിനായി എല്ലാ ദൈവമക്കളും സഹോദരീസഹോദരന്മാരായി ഒത്തുചേരുന്ന സ്ഥലമാണിത്.\r\n\r\nഒരിക്കൽ ഒരു പഴയ മാസികയിൽ ഒരു ദൈവദാസൻ എഴുതിയ ശക്തമായ പ്രാർത്ഥന ഞാൻ വായിക്കാനിട യായി. അത് ഇപ്രകാരം വായിക്കുന്നു: “സ്നേഹമുള്ള സ്വർഗ്ഗീയ പിതാവേ! നിങ്ങൾ സ്നേഹമായതിനാൽ, നിങ്ങൾ പരസ്പരം സ്നേഹിക്കാൻ ഞങ്ങളെ പഠിപ്പിച്ചു. എന്നാൽ നിൻ്റെ മക്കൾ എന്നു വിളിക്കപ്പെ ടുന്ന ഞങ്ങൾക്കു പരസ്‌പരം സ്‌നേഹമില്ല.\r\n\r\nഎന്നാൽ വിദ്വേഷം, ഭിന്നത, ശാഠ്യം, അസൂയ, അഹങ്കാരം, ക്രോധം, ജാതി വ്യത്യാസങ്ങൾ, സാമ്പത്തിക സാഹചര്യങ്ങളെ അടിസ്ഥാനമാക്കിയുള്ള വ്യത്യാസങ്ങൾ എന്നിവ ധാരാളം. ഞങ്ങളുടെ എല്ലാ പ്രവൃത്തികളും നിങ്ങളുടെ കണ്ണുകളിൽ ചോരക്ക ണ്ണീർ വരുത്തുമെന്ന് ഞങ്ങൾക്കറിയാം. അതിനാൽ, കർത്താവേ, അങ്ങയുടെ ദിവ്യസ്നേഹത്താൽ ഞങ്ങളുടെ ഹൃദയം നിറയ്ക്കാൻ ഞങ്ങൾ നിന്നോട് അപേക്ഷിക്കുന്നു.\r\n\r\nസഭയെ സ്നേഹിക്കുന്ന ദൈവമക്കൾ സഭയ്ക്കുവേണ്ടി പ്രാർത്ഥിക്കണം. പാസ്റ്ററിനും മറ്റ് ദൈവദാസന്മാർക്കും വേണ്ടി അവർ കണ്ണീരോടെ പ്രാർത്ഥി ക്കണം. രാഷ്ട്രത്തിൽ ഒരു പ്രശ്നം ഉണ്ടാകുമ്പോൾ, നിങ്ങൾ ഒരു പള്ളിയായി ഒത്തുചേരുകയും ഉപവാസ പ്രാർത്ഥന നടത്തുകയും വേണം. സഭയിലൂടെയുള്ള സുവിശേഷ ശുശ്രൂഷയിൽ സ്വയം ഏർപ്പെടുക. പുതിയ ആത്മാക്കളെ കണ്ടുമുട്ടുകയും അവരെ കർത്താവിലേക്ക് നയിക്കുകയും ചെയ്യുക.\r\n\r\nക്രിസ്തുവിൻ്റെ മൂലക്കല്ലിൽ, ഒരു മാളികയായി പള്ളി പണിയട്ടെ; അപ്പസ്തോലിക പഠിപ്പിക്കലുകളുടെ അടിത്തറയും. കർത്താവ് തന്നെയാണ് പ്രധാന ഇടയനും സഭയെ നയിക്കുന്നതും. ക്രിസ്തു തലയും സഭ ശരീരവുമാണ്. ക്രിസ്തു ഇടയനും സഭ അവൻ്റെ മേച്ചിൽപ്പുറത്തിൻ്റെ ആടുമാണ്. ക്രിസ്തു മുന്തിരി ചെടിയാണ്, സഭ ചെടിയുടെ മുന്തിരിവള്ളിയോ ശാഖകളോ ആണ്. വിശ്വാസികൾക്കിടയിൽ കൂട്ടായ്മയും ഐക്യവും ഉണ്ടായാലേ സഭയ്ക്ക് ഏകഹൃദയത്തോടെ വളരാൻ കഴിയൂ.\r\n\r\nഒരിക്കൽ പോൾ യോങ്‌ഗി ചോ പരാമർശിച്ചു: “ഞങ്ങളുടെ സഭയിൽ വെറും ഇരുപത് അംഗങ്ങളുണ്ടായിരുന്ന സമയങ്ങളുണ്ടായിരുന്നു. അംഗങ്ങൾ ദശലക്ഷ ങ്ങളായി പെരുകിയ സമയങ്ങളുണ്ട്. എന്നാൽ നമ്മുടെ സഭ ഒരിക്കലും ശിഥിലമായി രുന്നില്ല. കാരണം, ഓരോ സേവനത്തിലും സഭാ കൂട്ടായ്മയ്ക്കും ഹൃദയത്തിൻ്റെ ഏകത്വത്തിനും വേണ്ടി ഞങ്ങൾ കണ്ണീരോടെ പ്രാർത്ഥിക്കുന്നു. അതുകൊണ്ടാണ് നരകകവാടങ്ങൾ നമുക്കെതിരെ ജയിക്കാത്തത്.\r\n\r\nനമ്മൾ ഒരുമിച്ചിരിക്കുന്ന തിനാൽ ഞങ്ങൾ ശക്തരാണ്. നമ്മുടെ ഐക്യത്തിനും കൂട്ടായ്മയ്ക്കും എതിരെ എതിരാളി എന്ത് കൊണ്ടുവന്നാലും, നമ്മുടെ പ്രാർത്ഥനാ യോദ്ധാക്കൾ മുട്ടുകുത്തി നിന്നുകൊണ്ട് നമുക്കെതിരെയുള്ള എല്ലാ ദുഷിച്ച പദ്ധതികളും തകർത്ത് നശിപ്പിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, വിശ്വാസികളുടെ ശക്തിയാണ് സഭയുടെ ശക്തി."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “വിശ്വസിച്ചവരുടെ കൂട്ടം ഏകഹൃദയവും ഏകമനസ്സും ഉള്ളവരായിരുന്നു; തനിക്കുള്ളതു ഒന്നും സ്വന്തം എന്നു ആരും പറഞ്ഞില്ല;  (അപ്പ. 4:32)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}