{"uniqueid":"20251026075239_db7283a0","date":"2024-04-26","title":"നിങ്ങളുടെ കുട്ടികളെ സ്നേഹിക്കുക!","key_verse":"20_13:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നല്ല മനുഷ്യൻ തൻ്റെ മക്കളുടെ മക്കൾക്ക് ഒരു അവകാശം വിട്ടുകൊടുക്കുന്നു\" (സദൃശവാക്യങ്ങൾ 13:22)."},"devotion":{"label":"ധ്യാനം","text":"കുട്ടികളെ ദൈവം നിങ്ങൾക്ക് നൽകിയ മഹത്തായ അനുഗ്രഹമാണ്. അവർ നിങ്ങളുടെ ഹൃദയത്തിൻ്റെ സന്തോഷമാകട്ടെ. അവർ നിങ്ങളോട് ചേർന്ന് കർത്താവിനെ ആത്മാവിലും സത്യത്തി ലും ആരാധിക്കട്ടെ. അവ നിങ്ങൾക്ക് എല്ലാ അർത്ഥത്തിലും ലാഭകരമാകട്ടെ.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"നിങ്ങളുടെ മക്കളെ കോപിപ്പിക്കരുത്, കർത്താവിൻ്റെ പരിശീലനത്തിലും ഉപദേശത്തിലും അവരെ വളർത്തുക\" (എഫെസ്യർ 6:4).\r\n\r\nമക്കളെ ആത്മാർത്ഥമായി സ്നേഹിക്കുന്നവർ അവരുടെ ഭാവിയെ ക്കുറിച്ച് ഉത്കണ്ഠാകുല രായിരിക്കും. കുട്ടികളെ പോറ്റുന്നതിലും പഠിപ്പിക്കുന്നതിലും അവസാനിക്കുന്നില്ല മാതാപിതാക്കളുടെ ഉത്തരവാദിത്തം.നിങ്ങൾ അവർക്ക് യേശുവിൻ്റെ സമ്മാനം നൽകണം. നിങ്ങൾ ഒരു നല്ല ജീവിതം നയിക്കണം, അത് അവർക്ക് മാതൃകയായി പിന്തുടരാനാകും. ദൈവഭക്തരായിരിക്കാനും ആത്മീയമായി അഭിവൃദ്ധിപ്പെടാനും നിങ്ങൾ അവരെ സഹായിക്കണം. അതായിരിക്കും അവർക്കായി നിങ്ങൾക്ക് വിട്ടുകൊടുക്കാൻ കഴിയുന്ന വലിയ സമ്പത്ത്.\r\n\r\nഒരുപാട് കുടുംബങ്ങൾ ഒരു കുഞ്ഞിനായി കൊതിക്കുമ്പോൾ, കർത്താവ് നിങ്ങൾക്ക് കുട്ടികളുടെ വരം കൃപ നൽകി. \"ഇതാ, മക്കൾ കർത്താവിൽ നിന്നുള്ള അവകാശമാണ്, ഗർഭഫലം ഒരു പ്രതിഫലമാണ്. ഒരു യോദ്ധാവിൻ്റെ കൈയിലെ അസ്ത്രങ്ങൾ പോലെ, ഒരുവൻ്റെ യൗവനത്തിലെ കുട്ടികൾ\" (സങ്കീർത്തനം 127: 3-4).\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം കുട്ടികളെ ഒലിവ് ചെടികൾ എന്നാണ് വിളിക്കുന്നത്. ഒലിവ് മരത്തിന് രണ്ട് പ്രത്യേക സ്വഭാവങ്ങളുണ്ട്. അവ വാടിപ്പോകുന്നില്ല, അവയിൽ എണ്ണ സംഭരിച്ചിരിക്കുന്നു. ആ എണ്ണ പരിശുദ്ധാ ത്മാവിൻ്റെ പ്രതീകമാണ്. \"നിൻ്റെ മക്കൾ നിൻ്റെ മേശയ്ക്കു ചുറ്റുമുള്ള ഒലിവ് ചെടികൾ പോലെ\" (സങ്കീർത്തനം 128:3) എന്ന വാക്യം അവസാനിക്കാത്ത ആത്മീയ ജീവിതത്തെ സൂചിപ്പിക്കുന്നു.\r\n\r\nകുട്ടികൾ  അത്ഭുതങ്ങളും അടയാളങ്ങളും ആയിരിക്കും. യെശയ്യാ പ്രവാചകൻ സന്തോഷത്തോടെ പറയുന്നു: “ഇതാ ഞാനും കർത്താവ് എനിക്ക് തന്ന മക്കളും! സീയോൻ പർവതത്തിൽ വസിക്കുന്ന സൈന്യങ്ങ ളുടെ കർത്താവിൽ നിന്ന് ഞങ്ങൾ ഇസ്രായേലിൽ അടയാളങ്ങളും അത്ഭുത ങ്ങളും ആകുന്നു” (യെശയ്യാവ് 8:18).\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറഞ്ഞതുപോലെ, അവരും സഭകളുടെ സന്ദേശവാഹകരും ക്രിസ്തുവിൻ്റെ മഹത്വവും ആകട്ടെ (2 കൊരിന്ത്യർ 8:23).\r\n\r\nമക്കളെ നല്ല രീതിയിൽ വളർത്തിക്കൊണ്ടുവരാനുള്ള ഉത്തരവാദിത്വം ദൈവം ഓരോ മാതാപിതാക്കളും നൽകുന്നു. തിരുവെഴുത്ത് പറയുന്നു, \"കുട്ടിയെ അവൻ നടക്കേണ്ട വഴിയിൽ അഭ്യസിപ്പി ക്കുക, അവൻ വൃദ്ധനായാലും അവൻ അതിനെ വിട്ടുമാറുകയില്ല\" (സദൃശവാക്യങ്ങൾ 22:6).\r\n\r\n“കുട്ടിയുടെ ഹൃദയത്തിൽ ഭോഷത്വം കെട്ടിയിരി ക്കുന്നു; തിരുത്തലി ൻ്റെ വടി അതിനെ അവനിൽ നിന്ന് അകറ്റും” (സദൃശവാക്യങ്ങൾ 22:15).\r\n\r\n“ഒരു കുട്ടിയിൽ നിന്ന് തിരുത്തൽ തടയരുത്, കാരണം നിങ്ങൾ അവനെ വടികൊണ്ട് അടിച്ചാൽ അവൻ മരിക്കുകയില്ല. നീ അവനെ വടികൊണ്ട് അടിച്ച് അവൻ്റെ പ്രാണനെ നരകത്തിൽനിന്നു വിടുവിക്കും” (സദൃശവാക്യങ്ങൾ 23:13-14)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “കൂടാതെ, നമ്മെ തിരുത്തിയ മനുഷ്യ പിതാക്കന്മാർ നമുക്കുണ്ട്, ഞങ്ങൾ അവരെ ബഹുമാനിക്കുകയും ചെയ്തു. നാം ആത്മാക്കളുടെ പിതാവിന് കീഴ്പെട്ട് ജീവിക്കുകയല്ലേ? (എബ്രായർ 12:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}