{"uniqueid":"20251026075244_db72839d","date":"2024-04-23","title":"നിങ്ങളുടെ മാതാപിതാക്കളെ സ്നേഹിക്കുക!","key_verse":"49_6:2-3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ പിതാവിനെയും അമ്മയെയും ബഹുമാനിക്കുക,\" ഇത് വാഗ്ദത്തത്തോടുകൂടിയ ആദ്യത്തെ കൽപ്പനയാണ്: \"നിനക്ക് നന്മയുണ്ടാകാ നും നിങ്ങൾ ഭൂമിയിൽ ദീർഘായുസ്സുണ്ടാകാനും\" (എഫെസ്യർ 6:2-3)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ മാതാപിതാക്കളെ സ്നേഹിക്കുക. അവരെ അനുസരിക്കു കയും ബഹുമാനിക്കു കയും ചെയ്യുക. തിരുവെഴുത്തുകൾ പറയുന്നു: \"നിൻ്റെ ദൈവമായ കർത്താവ് നിന്നോട് കൽപിച്ചതു പോലെ നിൻ്റെ പിതാവിനെയും അമ്മയെയും ബഹുമാനിക്കുക, നിൻ്റെ നാളുകൾ ദീർഘായുസ്സും നിൻ്റെ ദൈവമായ യഹോവ നിനക്കു തരുന്ന ദേശത്തു നിനക്കു നന്മയും ഉണ്ടാകട്ടെ\" (ആവർത്തനം 5:16, പുറപ്പാട് 20:12).\r\n\r\nനിങ്ങളുടെ മാതാപിതാക്കളുടെ സ്ഥാനം മറ്റാർക്കും നികത്താനാവില്ല. നിങ്ങളുടെ മാതാപിതാക്ക ളുടെ സ്നേഹത്തിന് തുല്യമായ ഒരു സ്നേഹവുമില്ല. നിങ്ങൾ ഒരു കൊച്ചുകുട്ടിയായിരുന്നപ്പോൾ, നിങ്ങൾ സാരിക്കാൻ തുടങ്ങാത്തപ്പോൾ, നിങ്ങളെ നിരീക്ഷിക്കാനും നിങ്ങളെ സംരക്ഷിക്കാനും നിങ്ങളുടെ അമ്മ എത്ര ഉറക്കമില്ലാത്ത രാത്രികൾ അനുഭവിച്ചിട്ടുണ്ടാകും? നിങ്ങളുടെ ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിനും നിങ്ങളെ പഠിപ്പിക്കുന്ന\r\n\r\nതിനും നിങ്ങളുടെ പിതാവ് എത്ര കഠിനാധ്വാനം ചെയ്‌തിട്ടുണ്ടാകാം? അത്തരം സ്‌നേഹമുള്ള മാതാപിതാക്കളെ ആദരിക്കുന്നത് എത്ര പ്രധാനമാണ്! നിങ്ങളുടെ വഴികൾ അവർക്ക് പ്രസാദകരമാ ണെന്ന് നിങ്ങൾ എപ്പോഴും ഉറപ്പുവരുത്തണം. നിനക്കെതിരെ അവരുടെ ഹൃദയത്തിൽ കയ്പോടെ കടന്നുപോകാൻ നിങ്ങൾ അവരെ ഒരിക്കലും അനുവദിക്കരുത്, കാരണം അത് നിങ്ങൾക്ക് വലിയ ശാപം നൽകും.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “നിൻ്റെ പിതാവിനെയും അമ്മയെയും ബഹുമാനിക്ക എന്നു ദൈവം കല്പിച്ചിരിക്കുന്നു; കൂടാതെ, ‘അച്ഛനെയോ അമ്മയെയോ ശപിക്കു ന്നവൻ മരണശിക്ഷ അനുഭവിക്കട്ടെ’  (മത്തായി 15:4).\r\n\r\n\"നിൻ്റെ അപ്പനെയും അമ്മയെയും ബഹുമാനിക്കുക,' കൂടാതെ, 'നിൻ്റെ അയൽക്കാരനെ നിന്നെപ്പോലെ സ്നേഹിക്കണം'\" (മത്തായി 19:19).\r\n\r\nനിങ്ങൾ നിങ്ങളുടെ മാതാപിതാക്കളെ സ്നേഹിക്കുമ്പോൾ, അവർ നിങ്ങളെ അവരുടെ ഹൃദയത്തിൻ്റെ അടിത്തട്ടിൽ നിന്ന് അനുഗ്രഹിക്കും. ആ അനുഗ്രഹം നിങ്ങളെ സന്തോഷിപ്പിക്കുകയും സമാധാനത്തിൽ സ്ഥാപിക്കുകയും ചെയ്യും.\r\n\r\nപ്രായമായ മാതാപിതാക്കളെ പരിപാലിക്കാൻ വിസമ്മതിക്കുകയും അവരെ വൃദ്ധസദന ങ്ങളിൽ പ്രവേശിപ്പിക്കു കയും ചെയ്യുന്ന എത്രയോ പേരുണ്ട്. മാതാപിതാക്കളെ പട്ടിണിക്കിടുകയും മറ്റുള്ളവർക്ക് സൗജന്യ ഭക്ഷണം നൽകുകയും ചെയ്യുന്ന വേറെ ചിലരുണ്ട്.\r\n\r\nയേശുവിൻ്റെ കാലത്തും അങ്ങനെയുള്ളവർ ഉണ്ടായിരുന്നു.യേശു ആ കപടനാട്യ ക്കാരെ നോക്കി പറഞ്ഞു, \"നിങ്ങളുടെ പാരമ്പര്യത്താ ൽ നിങ്ങൾ ദൈവത്തിൻ്റെ കല്പനയെ നിഷ്ഫലമാക്കിയിരിക്കുന്നു\" (മത്തായി 15:6).\r\n\r\nകുട്ടികൾ ദൈവത്തെ സ്നേഹിക്കുമ്പോൾ അവരും മാതാപിതാക്കളെ സ്നേഹിക്കുകയും അനുസരിക്കുകയും ചെയ്യും. \"മക്കളേ, നിങ്ങളുടെ മാതാപിതാക്കളെ കർത്താവിൽ അനുസരിക്കുക, കാരണം ഇത് ശരിയാണ്. \"നിങ്ങളുടെ പിതാവിനെ യും അമ്മയെയും ബഹുമാനിക്കുക\" ഇതാണ് വാഗ്ദത്തത്തോടുകൂടിയ ആദ്യത്തെ കൽപ്പന: \"നിങ്ങൾക്കു നന്മ വരുവാനും നിങ്ങൾ ഭൂമിയിൽ ദീർഘായുസ്സാ യിരിക്കുവാനും\" (എഫേസ്യർ 6:1-3).\r\n\r\nനിങ്ങളുടെ മകൾക്കോ ​​മകനോ വേണ്ടി നിങ്ങൾ തുണയെ തേടുകയാ ണെങ്കിൽ, മാതാപിതാക്കൾ കുട്ടികളോടൊപ്പം പ്രാർത്ഥിക്കുകയും കർത്താവിനെ പ്രീതിപ്പെടുത്തുന്നതിനെ അടിസ്ഥാനമാക്കി തീരുമാനിക്കുകയും വേണം. കൂടാതെ കുട്ടികളുടെ ദാമ്പത്യ ജീവിതം വലിയ അനുഗ്രഹമായിരിക്കും.\r\n\r\nനമ്മുടെ പൂർവ്വപിതാവായ ഇസഹാക്കിൻ്റെ മകൻ ഏസാവ് ഹിത്യരുടെ പുത്രിമാരെ ഭാര്യമാരായി സ്വീകരിച്ചു, അവർ ഐസക്കിനും റിബേക്കയ്ക്കും ഒരു സങ്കടമായിരുന്നു (ഉല്പത്തി 26:34-35). ദൈവമക്കളേ, നിങ്ങൾ എപ്പോഴും നിങ്ങളുടെ മാതാപിതാക്കളെ ആനന്ദിപ്പിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിൻ്റെ ദൈവമായ കർത്താവ് നിനക്കു തരുന്ന ദേശത്ത് നിൻ്റെ ദീർഘായുസ്സ് ഉണ്ടാകേണ്ടതിന് നിൻ്റെ പിതാവിനെയും അമ്മയെയും ബഹുമാനിക്കുക\" (പുറപ്പാട് 20:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}