{"uniqueid":"20251026075248_db72839c","date":"2024-04-22","title":"നിങ്ങളുടെ അയൽക്കാരനെ സ്നേഹിക്കുക!","key_verse":"59_2:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്നെപ്പോലെ നിൻ്റെ അയൽക്കാരനെ സ്നേഹിക്കണം\"  (യാക്കോബ് 2:8)."},"devotion":{"label":"ധ്യാനം","text":"ലോകം മുഴുവൻ പ്രവർത്തിക്കുന്നത് സ്നേഹത്താൽ മാത്രമാണ്. വളരെ ത്യാഗത്തോടെയും സ്നേഹത്തോടെയും പത്തുമാസത്തോളം തൻ്റെ കുഞ്ഞിനെ വയറ്റിൽ വഹിക്കുന്ന അമ്മ.\r\n\r\nജനിച്ചതിനുശേഷം, അവൾ കുഞ്ഞിനെ അമ്മയുടെ പാൽ കൊണ്ട് പോഷിപ്പിക്കുന്നു.അമ്മ തൻ്റെ അനന്തമായ സ്നേഹം കുഞ്ഞിന്മേൽ ചൊരിയുന്നു. അസുഖമുള്ള കുഞ്ഞിനെ അവൾ വളരെ ശ്രദ്ധിക്കുന്നു; നല്ല രീതിയിൽ വളർത്തുകയും ചെയ്യുന്നു.\r\n\r\nകർത്താവായ യേശു ഒരു അമ്മയുടെ സ്നേഹം പോലെ ദൈവിക സ്നേഹത്തെ ഭൂമിയിലേ ക്ക് കൊണ്ടുവന്നു. അവൻ പറയുന്നു, \".       ഒരുവനെ അവൻ്റെ അമ്മ ആശ്വസിപ്പിക്കുന്നതുപോലെ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും\" (യെശയ്യാവ് 66:13).\r\n\r\n\"ഒരു സ്ത്രീക്ക് തൻ്റെ മുലകുടിക്കുന്ന കുഞ്ഞിനെ മറക്കാൻ കഴിയുമോ? തീർച്ചയായും അവൾ മറന്നേക്കാം, എങ്കിലും ഞാൻ നിന്നെ മറക്കുകയില്ല” (ഏശയ്യാ 49:15). നമ്മുടെ കർത്താവിൽ നിന്ന് അത്തരം സ്നേഹം ലഭിച്ച നാം അത് മറ്റുള്ളവ രോടും പ്രകടിപ്പിക്കണം.\r\n\r\nപുതിയ നിയമത്തിൽ സ്നേഹത്തിൻ്റെ രണ്ട് കൽപ്പനകളുണ്ട്. ഒന്നാമതായി, നിങ്ങൾ കർത്താവിനെ സ്നേഹിക്കണം. രണ്ടാമതായി, നിങ്ങൾ നിങ്ങളുടെ അയൽ ക്കാരനെ സ്നേഹിക്കണം. “ഞാൻ ദൈവത്തെ സ്നേഹിക്കുന്നു” എന്ന് ആരെങ്കിലും പറയുകയും തൻ്റെ സഹോദരനെ വെറുക്കുകയും ചെയ്താൽ അവൻ ഒരു നുണയനാണ്;\r\n\r\nതാൻ കണ്ട സഹോദരനെ സ്നേഹിക്കാത്തവൻ, താൻ കാണാത്ത ദൈവത്തെ എങ്ങനെ സ്നേഹിക്കും? (1 യോഹന്നാൻ 4:20).\r\n\r\nകർത്താവായ യേശു ചോദിച്ചു: “എന്നാൽ നിങ്ങളെ സ്‌നേഹിക്കു ന്നവരെ നിങ്ങൾ സ്‌നേഹിക്കുന്നുവെങ്കിൽ നിങ്ങൾക്കുള്ള അംഗീകാരം എന്താണ്? പാപികൾ പോലും തങ്ങളെ സ്നേഹിക്കു ന്നവരെ സ്നേഹിക്കുന്നു\r\n\r\nനിങ്ങൾക്കു നന്മ ചെയ്യുന്നവർക്കു നിങ്ങൾ നന്മ ചെയ്‌താൽ നിങ്ങൾക്കു എന്തു ബഹുമതി? എന്തെന്നാൽ, പാപികൾ പോലും അതുതന്നെ ചെയ്യുന്നു. എന്നാൽ നിങ്ങളുടെ ശത്രുക്കളെ സ്നേഹിക്കുക, നന്മ ചെയ്യുക, പകരം ഒന്നും പ്രതീക്ഷിക്കാതെ കടം കൊടുക്കുക.\r\n\r\nനിങ്ങളുടെ പ്രതിഫലം വലുതായിരിക്കും, നിങ്ങൾ അത്യുന്നതൻ്റെ പുത്രന്മാരായിരിക്കും. എന്തെന്നാൽ, അവൻ നന്ദികെട്ടവരോടും ദുഷ്ടരോടും ദയ കാണിക്കുന്നു” (ലൂക്കാ 6:32-35).\r\n\r\nസ്വയം ന്യായീകരിക്കാൻ ആഗ്രഹിച്ച ഒരു അഭിഭാഷകൻ യേശുവിനോട്, “ആരാണ് എൻ്റെ അയൽക്കാരൻ?” എന്ന് ചോദിച്ചു. (ലൂക്കോസ് 10:29). മറുപടിയായി കർത്താവ് നല്ല സമരിയാക്കാരൻ്റെ ഉപമ പറഞ്ഞു. യെരീഹോയിലേക്കുള്ള വഴിയിൽ പാതി മരിച്ച മനുഷ്യനെ സഹായിക്കാൻ പുരോഹിതനോ ലേവ്യനോ മുന്നോട്ടു പോയില്ല.\r\n\r\nഎന്നാൽ തൊട്ടുകൂടാ ത്തവനും താഴ്ന്ന ജാതിക്കാരനും ആയി കണക്കാക്കപ്പെട്ടിരുന്ന ഒരു സമരിയാക്കാരൻ മാത്രമാണ് അദ്ദേഹത്തെ സഹായിച്ചത്. “അങ്ങനെ അവൻ അവൻ്റെ അടുക്കൽ ചെന്നു എണ്ണയും വീഞ്ഞും ഒഴിച്ചു അവൻ്റെ മുറിവുകൾ കെട്ടി; അവൻ അവനെ സ്വന്തം മൃഗത്തിൽ കയറ്റി ഒരു സത്രത്തിൽ കൊണ്ടുവന്നു പരിപാലിച്ചു” (ലൂക്കാ 10:34).\r\n\r\nകരുണയുടെ അടിസ്ഥാനം സ്നേഹമാണ്; മറ്റുള്ളവരെ സഹായിക്കാൻ കരുണ നിങ്ങളുടെ ഹൃദയം തുറക്കുന്നു. അത് ത്യാഗപരമാണ്. ഇന്ന്, സമൂഹത്തിൽ ഒരേ തലത്തിലുള്ളവരോട് മാത്രമാണ് പലരും തങ്ങളുടെ സ്നേഹം നീട്ടുന്നത്; അല്ലെങ്കിൽ വിദ്യാസമ്പന്നർക്ക്. കർത്താവായ യേശു അങ്ങനെ ആയിരു ന്നെങ്കിൽ അവൻ ഒരിക്കലും നമ്മെ തേടി ഇറങ്ങി വരില്ലായിരുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് കഴിയുന്നത്ര ആളുകളോട് നിങ്ങളുടെ ദൈവിക സ്നേഹം കാണിക്കുക. നിങ്ങൾക്ക് സ്വർഗത്തിൽ വലിയ പ്രതിഫലം ഉണ്ടായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അപരിചിതരെ രസിപ്പിക്കാൻ മറക്കരുത്, അങ്ങനെ ചെയ്യുന്നതിലൂടെ ചിലർ അറിയാതെ ദൂതന്മാരെ രസിപ്പിച്ചു\" (എബ്രായർ 13:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}