{"uniqueid":"20251026075252_db72839c","date":"2024-04-22","title":"കർത്താവിനെ സ്നേഹിക്കുക!","key_verse":"5_6:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ ദൈവമായ കർത്താവിനെ നീ പൂർണ്ണഹൃദയത്തോടും പൂർണ്ണാത്മാവോടും പൂർണ്ണശക്തിയോടുംകൂടെ സ്നേഹിക്കേണം\" (ആവർത്തനം 6:5)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിൻ്റെ സ്നേഹം സ്വീകരിക്കുന്നതിൽ മാത്രം നിൽക്കരുത്. എന്നാൽ നിങ്ങൾ കർത്താവിനെ സ്നേഹിക്കുകയും അവനെ ബഹുമാനിക്കു കയും വേണം; അവനെ സ്തുതിക്കുകയും സന്തോഷിക്കുകയും ചെയ്യുക.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നമ്മെ സ്നേഹിക്കുകയും നമ്മുടെ പാപങ്ങളിൽ നിന്ന് നമ്മെ സ്വന്തം രക്തത്തിൽ കഴുകുകയും, നമ്മെ തൻ്റെ പിതാവായ ദൈവത്തിന് രാജാക്കന്മാരും പുരോഹിതന്മാരും ആക്കുകയും ചെയ്തവന്, അവന് എന്നേക്കും മഹത്വവും ആധിപത്യവും ഉണ്ടായിരിക്കട്ടെ. ആമേൻ” (വെളിപാട് 1:5-6).\r\n\r\nക്രിസ്തുമതം സ്നേഹത്തിൻ്റെ മതമാണ്;  ദൈവസ്നേഹം ആസ്വദിക്കുന്നത് മതമല്ല, മറിച്ച് ദൈവസ്നേഹം പ്രകടിപ്പിക്കുന്നത് തുടരുന്നു. ക്രിസ്തുവിൻ്റെ സ്നേഹം സ്വീകരിക്കാനും അത് ലോകത്തിന് വെളിപ്പെടുത്താനും വേണ്ടിയാണ് നിങ്ങളും ഞാനും വിളിക്കപ്പെട്ടി രിക്കുന്നത്.\r\n\r\nഈ ദിവസങ്ങളിൽ പുരുഷന്മാർ തങ്ങളെത്തന്നെ സ്നേഹിക്കുന്നു. അവരുടെ ശാരീരികാഭി ലാഷങ്ങളോടുള്ള സ്നേഹം നിമിത്തം, അവർ പലതരം ഭക്ഷണം പൂർണ്ണമായി കഴിക്കുന്നു. സ്വന്തം കുടുംബത്തെ മാത്രം സ്നേഹിക്കുന്നവർ വേറെയുമുണ്ട്.\r\n\r\nഎന്നാൽ നമ്മുടെ പ്രഥമവും പൂർണ്ണവുമായ സ്നേഹം കർത്താവിന് നൽകണം. അവനാണ് നമ്മെ സൃഷ്ടിച്ചത്. അവൻ നമുക്കുവേണ്ടി തൻ്റെ ജീവൻ നൽകി. അവൻ നമ്മെ തേടി വന്നു നമ്മെ ആശ്ലേഷിപ്പിച്ചു    നമുക്കുവേണ്ടി അവസാന തുള്ളി രക്തം പോലും അവൻ നൽകി. പിന്നെ എങ്ങനെ അവനെ സ്നേഹിക്കാതിരിക്കും?\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"സ്നേഹിക്കാത്തവൻ ദൈവത്തെ അറിയുന്നില്ല, കാരണം ദൈവം സ്നേഹമാണ്\" (1 യോഹന്നാൻ 4:8). ഇത് തെറ്റായ രീതിയിൽ മനസ്സിലാക്കി സ്നേഹ മാണ് ദൈവം എന്ന് പറയുന്ന ചിലരുണ്ട്. സ്നേഹം ദൈവത്തിൻ്റെ ഒരു സ്വഭാവമാണ്; ആ സ്നേഹം ദൈവത്തിൽ നിന്ന് നിങ്ങളിലേക്ക് ഒഴുകുന്നു\r\n\r\nദൈവം സ്നേഹമാണ്; അവൻ സ്നേഹത്താൽ എല്ലാം സൃഷ്ടിച്ചു. എല്ലാ സൃഷ്ടികളും സൃഷ്ടിക്കപ്പെട്ടത് അവൻ്റെ സ്നേഹം കൊണ്ടാണ് – സൂര്യനും ചന്ദ്രനും; നക്ഷത്രങ്ങളും മലകളും കുന്നുകളും; വായുവും.\r\n\r\nഒരു ക്രിസ്ത്യാനിയിൽ ദൈവസ്നേഹം ഇല്ലെങ്കിൽ, അയാൾക്ക് ക്രിസ്ത്യാനിയാകാൻ കഴിയില്ല. അതുകൊ ണ്ടാണ് അപ്പോസ്തല നായ പൗലോസ് സ്നേഹത്തെക്കുറിച്ച് ഒരു പ്രത്യേക അധ്യായം എഴുതിയത് – ഒന്നാം അദ്ധ്യായം 13, അദ്ധ്യായം 13. അവൻ പറഞ്ഞുകൊണ്ട് അദ്ധ്യായം ആരംഭിക്കുന്നു, \"ഞാൻ മനുഷ്യരുടെയും മാലാഖമാരുടെയും ഭാഷകളിൽ സംസാരിക്കുന്നു, പക്ഷേ സ്നേഹമില്ലെങ്കിലും, ഞാൻ ശബ്ദമുള്ള പിച്ചളയായിത്തീർന്നു. അല്ലെങ്കിൽ മുട്ടുന്ന കൈത്താളം”  (1 കൊരിന്ത്യർ 13:1).\r\n\r\nകർത്താവ് ചില ആളുകൾക്ക് ആത്മീയ ദാനങ്ങളും ശക്തികളും നൽകുകയും അവരിലൂടെ മഹത്തായ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്യുമ്പോൾ, അവർ അവരുടെ ഹൃദയങ്ങളിൽ അഹങ്കരിക്കുകയും അവരുടെ ആദ്യ സ്നേഹം നഷ്ടപ്പെടുകയും ചെയ്യുന്നു. മറ്റുള്ളവരെ ബഹുമാനിക്കുന്നതിൽ അവർ പരാജയപ്പെടുന്നു. എന്നാൽ സ്നേഹമില്ലാതെ ചെയ്യുന്ന കർമ്മങ്ങൾ കൊണ്ട് പ്രയോജനമില്ല.\r\n\r\nദൈവമക്കളേ, ദൈവസ്നേഹം നിങ്ങളെ നിങ്ങളുടെ കുടുംബത്തിൽ ഉയർന്നുവരാൻ ഇടയാക്കട്ടെ; നിങ്ങളുടെ സഭയിലും നിങ്ങളുടെ ശുശ്രൂഷയിലും. സ്നേഹമില്ലാത്ത ക്രിസ്തുമതം ക്രിസ്തുമതമല്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നാം ദൈവത്തെ സ്നേഹിച്ചതല്ല, അവൻ നമ്മെ സ്നേഹിച്ചു തൻ്റെ പുത്രനെ നമ്മുടെ പാപങ്ങൾക്കു പ്രായശ്ചിത്തം ആകുവാൻ അയച്ചതു തന്നേ സാക്ഷാൽ സ്നേഹം ആകുന്നു. (1 യോഹന്നാൻ 4:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}