{"uniqueid":"20251026075256_db72839a","date":"2024-04-20","title":"പൊടിയും ചാരവും!","key_verse":"1_18:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"തീർച്ചയായും, പൊടിയും ചാരവും മാത്രമായ ഞാൻ കർത്താവിനോട് സംസാരിക്കാൻ എന്നെത്തന്നെ ഏറ്റെടുത്തിരിക്കുന്നു\" (ഉല്പത്തി 18:27)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ പൂർവ്വപിതാവായ അബ്രഹാമിൻ്റെ വിനയം കണ്ട് ഞങ്ങൾ അത്ഭുതം കൊണ്ട് നിറയുന്നു. അവൻ കർത്താവിൻ്റെ മുമ്പാകെ തന്നെത്തന്നെ പൂർണ്ണമായും താഴ്ത്തി, \"തീർച്ചയായും ഞാൻ പൊടിയും ചാരവുമാണ്\" എന്ന് പറയുന്നു. അവൻ താഴ്ത്തുകയും കർത്താവിൻ്റെ മുമ്പിൽ പൊടിയും ചാരവും ആയി സ്വയം സമീകരിക്കുകയും ചെയ്യുന്നു.\r\n\r\n‘ചാരം’ അബ്രഹാമിൻ്റെ വിനയത്തിലേക്കും അയോഗ്യതയിലേക്കും വിരൽ ചൂണ്ടുന്നു. ചാരത്തിന് ഒരു വിലയുമില്ല; വസ്‌തുക്കൾ കത്തിക്കുമ്പോൾ അവശേഷിക്കുന്ന കൂമ്പാരം മാത്രമാണിത്. തന്നെത്തന്നെ ചാരത്തോട് ഉപമിച്ചുകൊണ്ട്, അബ്രഹാം കർത്താവിൻ്റെ മുമ്പിൽ താഴ്ത്തുന്നു; കർത്താവിനെ ഉന്നതനാക്കുന്നു; കർത്താവിന് അടിമയായി സ്വയം സമർപ്പിക്കാനും.\r\n\r\nഎളിമയുടെ അനുഗ്രഹങ്ങൾ അനവധിയാണ്. കർത്താവ് താഴ്മയുള്ളവരെ ഉയർത്തുന്നു എന്ന് തിരുവെഴുത്ത് പറയുന്നു. നിങ്ങളുടെ ജീവിതത്തിൽ ഉയർന്നുവരാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നില്ലേ?; ഉന്നത സ്ഥാനങ്ങൾ ഏറ്റെടുക്കുമോ? എങ്കിൽ നിങ്ങൾ കർത്താവിൻ്റെ സന്നിധിയിൽ നിങ്ങളെ ത്തന്നെ താഴ്ത്തണം; ഒരിക്കലും അഹങ്കാര ത്തിന് വഴങ്ങരുത്.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് ദൈവത്തിൻ്റെ ഒരു വിശുദ്ധനായിരുന്നു; അവൻ്റെ എല്ലാ ലേഖനങ്ങളിലും നമ്മുടെ ആത്മീയ ജീവിതത്തിന് പ്രയോജനകരമായ ഉപദേശങ്ങളുണ്ട്. എന്നാൽ അവൻ തന്നെത്തന്നെ താഴ്ത്തി പറയുന്നു, ‘ഞാൻ പാപികളിൽ പ്രധാനിയാണ്’ (1 തിമോത്തി 1:15).\r\n\r\nഅവൻ സ്വയം താഴ്ത്തുക മാത്രമല്ല, എല്ലാ വിശ്വാസികളോടും കർത്താവിൻ്റെ സന്നിധിയിൽ താഴ്മയു ള്ളവരായിരിക്കാൻ നിർദ്ദേശിക്കുകയും ചെയ്തു.\r\n\r\nഅവൻ വിശ്വാസികളെ ഉപദേശിച്ചുകൊണ്ട് പറഞ്ഞു: “എനിക്ക് ലഭിച്ച കൃപയാൽ, നിങ്ങളുടെ ഇടയിലുള്ള എല്ലാവ രോടും, താൻ ചിന്തിക്കേണ്ടതിനേക്കാൾ ഉയർന്നതായി സ്വയം ചിന്തിക്കാതെ, ദൈവം ഓരോരുത്തർക്കും നൽകിയിട്ടുള്ളതുപോലെ ശാന്തമായി ചിന്തിക്കണ മെന്ന് ഞാൻ പറയുന്നു.\r\n\r\nകഷ്ടതയിൽ സഹിഷ്ണത കാണിപ്പിൻ; പ്രാർത്ഥനയിൽ ഉറ്റിരിപ്പിൻ; വിശുദ്ധ ന്മാരുടെ ആവശ്യങ്ങളിൽ കൂട്ടായ്മ കാണിക്കയും അതിഥിസൽക്കാരവും ആചാരിക്കയും ചെയ്വിൻ.” (റോമർ 12:3).\r\n\r\nനമ്മുടെ കർത്താവായ യേശു തൻ്റെ എല്ലാ ശിഷ്യന്മാരോടും താഴ്മയെ കുറിച്ച് പഠിപ്പിച്ചു. അവൻ പറഞ്ഞു, \"അതിനാൽ നിങ്ങളോട് കൽപിച്ചിട്ടുള്ള എല്ലാ കാര്യങ്ങളും നിങ്ങൾ ചെയ്തുകഴിഞ്ഞാൽ, അവ്വണ്ണം നിങ്ങളോടു കല്പിച്ചതു ഒക്കെയും ചെയ്തശേഷം: ഞങ്ങൾ പ്രയോജനം ഇല്ലാത്ത ദാസന്മാർ; ചെയ്യേണ്ടതേ ചെയ്തിട്ടുള്ളു എന്നു നിങ്ങളും പറവിൻ. (ലൂക്കാ 17:10).\r\n\r\nക്രിസ്തീയ ജീവിതം താഴ്മയോടെ തുടങ്ങണം; കാരണം മാനസാന്തര പ്പെടാനും കർത്താവിങ്ക ലേക്കു തിരിയാനും ഒരു വ്യക്തിക്ക് താഴ്മ ആവശ്യമാണ്. വിനയമുണ്ടെങ്കിൽ മാത്രമേ അവൻ തൻ്റെ പാപം സ്വീകരിക്കുക യുള്ളൂ. എങ്കിൽ മാത്രമേ തൻ്റെ എല്ലാ പാപങ്ങളെയും ഓർത്ത് കരയാനും കുരിശിൽ നോക്കി കർത്താവിൻ്റെ കരുണയ്ക്കുവേണ്ടി പ്രാർത്ഥിക്കാനും കഴിയൂ.\r\n\r\n“അതുകൊണ്ട് ഞാൻ എന്നെത്തന്നെ വെറുക്കുകയും പൊടിയിലും ചാരത്തിലും കിടന്ന് അനുതപിക്കു കയും ചെയ്യുന്നു” എന്ന് ഇയ്യോബ് നിലവിളിച്ചു കൊണ്ട് പറയുന്നത് നോക്കൂ. അവൻ ചാരത്തിൽ ഇരുന്നു തൻ്റെ വേദന ഭഗവാൻ്റെ മുമ്പിൽ ചൊരിഞ്ഞു. അതുനിമിത്തം കർത്താവ് അവൻ്റെ തടവുകാലം മാറ്റി; അവൻ്റെ എല്ലാ നഷ്ടങ്ങളും പുനഃസ്ഥാപിക്കുകയും ഇരട്ട അനുഗ്രഹം നൽകി അനുഗ്രഹിക്കുകയും ചെയ്തു.\r\n\r\nദൈവമക്കളേ, താഴ്മയുള്ളവരായിരിക്കാൻ പഠിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “യഹോവ ഉന്നതനെങ്കിലും താഴ്മയുള്ളവനെ കടാക്ഷിക്കുന്നു; ഗർവ്വിയെയോ അവൻ ദൂരത്തുനിന്നു അറിയുന്നു. (സങ്കീർത്തനം 138:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}