{"uniqueid":"20251026075300_db728384","date":"2024-04-19","title":"പ്രാർത്ഥനയിൽ !","key_verse":"44_6:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ ഞങ്ങൾ നിരന്തരം പ്രാർത്ഥനയിലും വചനശുശ്രൂഷയിലും നമ്മെത്തന്നെ സമർപ്പിക്കും\" (പ്രവൃത്തികൾ 6:4)."},"devotion":{"label":"ധ്യാനം","text":"പ്രാർത്ഥന വളരെ പ്രധാനമാണ്. പ്രാർത്ഥനയുടെ സുവർണ്ണ സമയം മറ്റ് ജോലികൾ ക്കായി പാഴാക്കരുത്. നിങ്ങൾ പ്രാർത്ഥിക്കു ന്നിടത്തോളം നിങ്ങളുടെ ആത്മാവിനെ വിശുദ്ധിയിൽ സൂക്ഷിക്കാൻ നിങ്ങൾക്ക് കഴിയും. പ്രാർത്ഥനയി ലൂടെ നിങ്ങൾക്ക് സാത്താൻ്റെ ശക്തിയെ നശിപ്പിക്കാൻ കഴിയും; നിങ്ങൾ വിജയത്തിൽ തല ഉയർത്തി പിടിക്കും. പ്രാർത്ഥനയ്ക്ക് മാത്രമേ സാത്താനിൽ നിന്ന് നമ്മെ രക്ഷിക്കാൻ കഴിയൂ.\r\n\r\nവിശ്വാസികൾ പെരുകിയ ആദിമ സഭയിൽ പല പ്രശ്നങ്ങളും ഉണ്ടായിരുന്നു. തങ്ങളുടെ വിധവകളെ പരിപാലിക്കു ന്നില്ലെന്ന് ഗ്രീക്കുകാർ പരാതിപ്പെട്ടു. അനനിയയും സഫീറയും തങ്ങളുടെ സ്വത്തുക്കൾ വിറ്റ് വരുമാനത്തിൻ്റെ ഒരു ഭാഗം മറച്ചുവെച്ചുകൊണ്ട് പരിശുദ്ധാത്മാവിനോട് കള്ളം പറഞ്ഞു.\r\n\r\nമറുവശത്ത്, യഹൂദന്മാരി ലൂടെയും റോമൻ ഗവൺമെൻ്റിലൂടെയും ഭയങ്കരമായ പരീക്ഷണ ങ്ങൾ ഉണ്ടായിരുന്നു. ഈ പരീക്ഷണങ്ങൾ ക്കിടയിലും അപ്പോസ്തലനായ പത്രോസ് ശ്രദ്ധ വ്യതിചലിച്ചില്ല, മറിച്ച് വളരെ ശ്രദ്ധാലുവാ യിരുന്നു. അവൻ പറഞ്ഞു, \"എന്നാൽ ഞങ്ങൾ നിരന്തരം പ്രാർത്ഥനയിലും വചനശുശ്രൂഷയിലും നമ്മെത്തന്നെ സമർപ്പിക്കും\" (പ്രവൃത്തികൾ 6:4).\r\n\r\nഅതെ, തങ്ങളുടെ ശുശ്രൂഷയ്ക്ക് പ്രാർത്ഥന അനിവാര്യമാണെന്ന് അപ്പോസ്തലന്മാർക്ക് അറിയാമായിരുന്നു. പ്രാർത്ഥനയുടെ മൂല്യവും ശക്തിയും നിങ്ങൾ തിരിച്ചറിയണം.  മുട്ടുകുത്തി പ്രാർത്ഥിക്കു ന്ന സമയം, കർത്താവി  നായി മഹത്തായതും ശക്തവുമായ കാര്യങ്ങൾ അഴിച്ചുവിടുന്നസമയമാണ്. പ്രാർത്ഥനയാണ് വിജയത്തിലേക്കുള്ള ഏക വഴി.\r\n\r\nജോൺ വെസ്ലി ധൈര്യത്തോടെ പറഞ്ഞു, \"പാപത്തെയല്ലാതെ മറ്റൊന്നിനെയും ഭയപ്പെടാത്ത നൂറു പ്രസംഗകരെ എനിക്ക് തരൂ. അവർക്ക് മാത്രമേ നരകത്തിൻ്റെ കവാടങ്ങൾ കുലുക്കാൻ കഴിയൂ. അവർക്ക് മാത്രമേ ഈ ഭൂമിയിൽ സ്വർഗ്ഗരാജ്യം സ്ഥാപിക്കാൻ കഴിയൂ. തൻ്റെ മക്കളുടെ പ്രാർത്ഥനകൾക്ക് കർത്താവ് തീർച്ചയായും ഉത്തരം നൽകും; അവർ സ്വന്തമായി പ്രവർത്തിക്കുകയുമില്ല.\r\n\r\nപ്രാർത്ഥിക്കുന്നതിൽ നിന്ന് നിങ്ങളെ തടയുന്നതിനായി സാത്താൻ നിങ്ങളെ ക്ഷീണിപ്പിക്കാൻ പലതും കൊണ്ടുവന്നേക്കാം. ‘എൻ്റെ ഭർത്താവ് പോലും എന്നെ തെറ്റിദ്ധരിക്കുന്നു; എന്നോട് പരുഷമായി സംസാരിക്കുകയും ചെയ്യുന്നു. ഞാൻ എങ്ങനെ പ്രാർത്ഥിക്കും? അല്ലെങ്കിൽ നിങ്ങൾക്ക് ആത്മവിശ്വാസം നഷ്ടപ്പെട്ടേക്കാം, 'എൻ്റെ ഭാര്യ ഇനി എന്നെ വിശ്വസിക്കുന്നില്ല; അവൾ എന്നെ എപ്പോഴും സംശയിക്കുന്നു. വിവാഹം കഴിഞ്ഞിട്ട് വർഷങ്ങൾ കഴിഞ്ഞിട്ടും ഒരു സന്തോഷവുമില്ല. അതുകൊണ്ട് പ്രാർത്ഥിച്ചിട്ട് എന്ത് പ്രയോജനം.\r\n\r\nദൈവമക്കളേ, പ്രാർത്ഥിക്കുന്നതിൽ നിന്ന് നിങ്ങളെ തടയുന്ന അന്ധകാരം നിമിത്തം പ്രാർത്ഥിക്കാൻ പ്രയാസം തോന്നുമ്പോൾ കഠിനമായി പ്രാർത്ഥിക്കുവിൻ. ക്ഷീണിക്കാതെ പ്രാർത്ഥിക്കുക; ഇടവിടാതെ പ്രാർത്ഥിക്കു കയും ചെയ്യുക. കർത്താവ് നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു വലിയ അത്ഭുതം ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവൻ ബലഹീനർക്ക് ശക്തി നൽകുന്നു, ശക്തിയില്ലാത്തവർക്ക് അവൻ ശക്തി വർദ്ധിപ്പിക്കുന്നു. എന്നാൽ കർത്താവിനെ കാത്തിരിക്കുന്നവർ ശക്തി പുതുക്കും; അവർ കഴുകന്മാരെപ്പോലെ ചിറകടിച്ചു കയറും, അവർ ഓടും, തളർന്നുപോകും, ​​അവർ തളർന്നുപോ  കാതെ നടക്കും” (യെശയ്യാവ് 40:29,31)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}