{"uniqueid":"20251026072302_106504e1","date":"2025-10-21","title":"നെഹെമ്യാവ്!","key_verse":"16_2:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അതുകൊണ്ട് രാജാവ് എന്നോട് ചോദിച്ചു, ‘രാജാവു എന്നോടു: നിന്റെ മുഖം വാടിയിരിക്കുന്നതു എന്തു? നിനക്കു ദീനം ഒന്നും ഇല്ലല്ലോ; ഇതു മന ദുഃഖമല്ലാതെ മറ്റൊന്നുമല്ല എന്നു പറഞ്ഞു.’” (നെഹെമ്യാവ് 2:2)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന്, പാനപാത്രവാഹകനായ നെഹെമ്യാവിനെ കാണാൻ നിങ്ങൾ ശൂശൻ കൊട്ടാരത്തിലേക്ക് കൊണ്ടുപോകാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു. നെഹെമ്യാവ് എന്ന പേരിന്റെ അർത്ഥം “കർത്താവ് എന്റെ ആശ്വാസം” എന്നാണ്.\r\n\r\nപേർഷ്യയിലെ രാജാവായ അർത്ഥഹ്ശഷ്ടാവിന്റെ പാനപാത്രവാഹകനായി അദ്ദേഹം സേവനമനുഷ്ഠിച്ചെങ്കിലും, യെരൂശലേമിനോടുള്ള വികാരാധീനമായ സ്നേഹത്താൽ നെഹെമ്യാവിന്റെ ഹൃദയം ജ്വലിച്ചു. ഇസ്രായേല്യരുടെ അവസ്ഥയെക്കുറിച്ചും അടിമത്തത്തിൽ നിന്ന് രക്ഷപ്പെട്ട യഹൂദന്മാരുടെ ദുരവസ്ഥയെക്കുറിച്ചും അറിയാൻ അദ്ദേഹം ശ്രദ്ധാപൂർവ്വം അന്വേഷണം നടത്തി.\r\n\r\nതന്റെ ഭക്ഷണവും ജോലിയും സുഖകരമായ ജീവിതവും സ്വാർത്ഥതയോടെ ആസ്വദിക്കുന്നതിനുപകരം, യെരൂശലേം നാശത്തിലാണെന്നും യഹൂദന്മാർ വളരെയധികം കഷ്ടപ്പെടുന്നുണ്ടെന്നും നെഹെമ്യാവ് കേട്ടപ്പോൾ, അവൻ ഇരുന്നു കരഞ്ഞു. ദിവസങ്ങളോളം അവൻ വിലപിച്ചു, ഉപവസിച്ചു, സ്വർഗ്ഗത്തിലെ ദൈവത്തിന്റെ മുമ്പാകെ പ്രാർത്ഥിച്ചു (നെഹെമ്യാവ് 1:4–5).\r\n\r\nബൈബിൾ പറയുന്നു, “പരസ്പരം ഭാരങ്ങൾ വഹിക്കുവിൻ, അങ്ങനെ ക്രിസ്തുവിന്റെ\r\n\r\nനിയമങ്ങൾ നിറവേറ്റുവിൻ.” പരസ്പരം ദുഃഖങ്ങൾ പങ്കുവെക്കാനും പരസ്പരം മധ്യസ്ഥത വഹിക്കാനും നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു. അത്തരം ആത്മാർത്ഥമായ പ്രാർത്ഥന തീർച്ചയായും വിടുതലും സമാധാനവും നൽകും.\r\n\r\nഎപ്പോഴും സന്തോഷകരമായ ആത്മാവോടെ വീഞ്ഞു വിളമ്പുന്ന നെഹെമ്യാവിന്റെ ദുഃഖകരമായ മുഖം കണ്ടപ്പോൾ രാജാവ് അത്ഭുതപ്പെട്ടു. അപ്പോൾ രാജാവ് ആശങ്കയോടെ അവനോട് ചോദിച്ചു, “നിനക്ക് അസുഖമി ല്ലാതിരുന്നിട്ടും നിന്റെ മുഖം ദുഃഖിച്ചിരിക്കുന്നത് എന്തുകൊണ്ട്?” (നെഹെമ്യാവ് 2:2).\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തു എപ്പോഴും ആത്മാവിൽ സന്തോഷം കൊണ്ട് നിറഞ്ഞിരുന്നു (ലൂക്കോസ് 10:21). അവനെ വെളുത്തവനും ചുവപ്പുനിറമുള്ളവനുമായി വിശേഷിപ്പിച്ചിരിക്കുന്നു, എന്നിരുന്നാലും അവൻ മനുഷ്യവർഗത്തിന്റെ പാപങ്ങളും അകൃത്യങ്ങളും വഹിച്ചതിനാൽ, യേശുക്രിസ്തു “ദുഃഖങ്ങളുടെ മനുഷ്യൻ” ആയിത്തീർന്നു. “തീർച്ചയായും നമ്മുടെ രോഗങ്ങളെ അവൻ വഹിച്ചു; നമ്മുടെ വേദനകളെ അവൻ ചുമന്നു; നാമോ, ദൈവം അവനെ ശിക്ഷിച്ചും അടിച്ചും ദണ്ഡിപ്പിച്ചുമിരിക്കുന്നു എന്നു വിചാരിച്ചു. ” (യെശയ്യാവ് 53:4).\r\n\r\nഈ ദുഃഖം അവന് സ്വാഭാവികമായിരുന്നില്ല. അവൻ നമ്മുടെ ദുഃഖങ്ങൾ ചുമന്നതുകൊണ്ടാണ് അങ്ങനെ സംഭവിച്ചത്. പാപം അറിയാത്തവൻ നമുക്കുവേണ്ടി, തന്നെ പാപമാക്കി. ഒരിക്കലും അകൃത്യം പോലും പരിഗണിക്കാത്തവൻ അതിക്രമികളുടെ കൂട്ടത്തിൽ എണ്ണപ്പെട്ടു. “എന്നാൽ അവൻ നമ്മുടെ അതിക്രമങ്ങൾനിമിത്തം മുറിവേറ്റും നമ്മുടെ അകൃത്യങ്ങൾനിമിത്തം തകർ‍ന്നും ഇരിക്കുന്നു; നമ്മുടെ സമാധാനത്തിന്നായുള്ള ശിക്ഷ അവന്റെമേൽ ആയി അവന്റെ അടിപ്പിണരുകളാൽ നമുക്കു സൌഖ്യം വന്നുമിരിക്കുന്നു. ” (യെശയ്യാവു 53:5).\r\n\r\nനെഹെമ്യാവിന്റെ ദുഃഖത്തിന്റെ കാരണം രാജാവ് മനസ്സിലാക്കിയപ്പോൾ, അവൻ അവന് അനുമതിയും യെരൂശലേം പുനർനിർമ്മിക്കാൻ ആവശ്യമായ എല്ലാം നൽകി. അതുപോലെ, നിങ്ങൾ വിലപിക്കുകയും കണ്ണീരോടെ പ്രാർത്ഥിക്കുകയും മറ്റുള്ളവരുടെ പരാജയങ്ങൾക്കും ആവശ്യങ്ങൾക്കും വേണ്ടി മാധ്യസ്ഥ്യം വഹിക്കുകയും ചെയ്യുമ്പോൾ, നഷ്ടപ്പെട്ടതെല്ലാം സ്വർഗ്ഗസ്ഥനായ പിതാവ് പുനഃസ്ഥാപിക്കും.\r\n\r\nദൈവമക്കളേ, നെഹെമ്യാവിന്റെ ഭക്തിയും തീക്ഷ്ണതയും നിങ്ങളിലും കാണപ്പെടട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എന്റെ ദൈവമേ, ഇതു എനിക്കു നന്മെക്കായിട്ടു ഓർക്കേണമേ. !” (നെഹെമ്യാവു 13:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}