{"uniqueid":"20251026072550_105b0498","date":"2025-09-11","title":"അഗ്നി കുതിരകൾ!","key_verse":"11_6:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പിന്നെ എലീശാ പ്രാർത്ഥിച്ചു: യഹോവേ, ഇവൻ കാണത്തക്കവണ്ണം ഇവന്റെ കണ്ണു തുറക്കേണമേ എന്നു പറഞ്ഞു. യഹോവ ബാല്യക്കാരന്റെ കണ്ണു തുറന്നു; എലീശയുടെ ചുറ്റും അഗ്നിമയമായ കുതിരകളും രഥങ്ങളും കൊണ്ടു മല നിറഞ്ഞിരിക്കുന്നതു അവൻ കണ്ടു.” (2 രാജാക്കന്മാർ 6:17)"},"devotion":{"label":"ധ്യാനം","text":"തന്റെ ജനത്തെ സംരക്ഷിക്കുന്നതിനോ അവർക്കുവേണ്ടി യുദ്ധം ചെയ്യുന്നതിനോ ആകട്ടെ, കർത്താവിന്റെ വഴികൾ അത്ഭുതകരവും മനസ്സിലാക്കാൻ കഴിയാത്തതുമാണ്. ഇവിടെ, തന്റെ ദാസനെ സംരക്ഷിക്കാൻ കർത്താവ് കുതിരകളെയും അഗ്നി രഥങ്ങളെയും അയയ്ക്കുന്നത് നാം കാണുന്നു.\r\n\r\nഎലീശാ ലളിതവും എളിമയുള്ളതുമായ ഒരു ജീവിതം നയിച്ചു, അവന്റെ അരികിൽ ഒരു ദാസൻ മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ. എന്നിരുന്നാലും, ഈ ദൈവപുരുഷനോടുള്ള ശത്രുതയിൽ നിറഞ്ഞ സിറിയയിലെ രാജാവ് കുതിരകളെയും രഥങ്ങളെയും ശക്തമായ ഒരു സൈന്യത്തെയും അവന്റെ നേരെ അയച്ചു. അവർ രാത്രിയിൽ എത്തി നഗരം വളഞ്ഞു (2 രാജാക്കന്മാർ 6:14).\r\n\r\nഎന്നാൽ സിറിയൻ സൈന്യത്തിനെതിരെ എലീശയ്ക്കുവേണ്ടി ആരാണ് യുദ്ധം ചെയ്തത്? സിറിയൻ രാജാവിന്റെ കൈയിൽ നിന്ന് അവനെ ആരാണ് രക്ഷിച്ചത്?\r\n\r\nഎലീശയുടെ ദാസൻ സൈന്യത്തെ കണ്ടപ്പോൾ, “അയ്യോ, എന്റെ യജമാനനേ! ഞങ്ങൾ എന്തുചെയ്യണം?” എന്ന് നിലവിളിച്ചു. എന്നാൽ എലീശാ മറുപടി പറഞ്ഞു, “ഭയപ്പെടേണ്ടാ, കാരണം നമ്മോടൊപ്പമുള്ളവർ അവരോടൊപ്പമുള്ളവരെക്കാൾ കൂടുതലാണ്.” അതെ, എലീശായ്ക്ക് ആത്മീയ കണ്ണുകളുണ്ടായിരുന്നു – തന്നെ സംരക്ഷിക്കാൻ കർത്താവ് അയച്ച അഗ്നി കുതിരകളെയും രഥങ്ങളെയും കാണാൻ കഴിയുന്ന കണ്ണുകൾ. അതുകൊണ്ടാണ് അവന്റെ ഹൃദയം ഇളകിയത്.\r\n\r\nഅതുപോലെ, ശദ്രക്, മേശക്, അബേദ്-നെഗോ എന്നിവരുടെ കഥ നമുക്കറിയാം. രാജാവിന്റെ സ്വർണ്ണ പ്രതിമയെ വണങ്ങാൻ അവർ വിസമ്മതിച്ചതിനാൽ, അഗ്നിചൂള പതിവിലും ഏഴ് മടങ്ങ് കൂടുതൽ ചൂടാക്കി – അവരെ തൽക്ഷണം ചാരമാക്കാൻ തക്ക ചൂടുള്ള ഒരു തീ. വാസ്തവത്തിൽ, അവരെ ചൂളയിലേക്ക് എറിഞ്ഞ പുരുഷന്മാരെ തീജ്വാലകൾ ദഹിപ്പിച്ചു.\r\n\r\nഎന്നാൽ ശദ്രക്, മേശക്, അബേദ്-നെഗോ എന്നിവരുടെ കാര്യമോ? “അവരുടെ ശരീരത്തിൽ തീയ്ക്ക് ശക്തിയില്ലായിരുന്നു; അവരുടെ തലയിലെ മുടി കരിഞ്ഞിരുന്നില്ല, അവരുടെ വസ്ത്രങ്ങൾക്ക് കേടുപാടുകൾ സംഭവിച്ചിരുന്നില്ല, തീയുടെ ഗന്ധം അവരുടെമേൽ ഉണ്ടായിരുന്നില്ല.” (ദാനിയേൽ 3:27)\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ തീ അവരുടെ ഉള്ളിൽ ഇതിനകം കത്തുന്നതിനാൽ അവർക്ക് തീയിൽ നിന്ന് കേടുപാടുകൾ സംഭവിച്ചില്ല. ഈ സ്വർഗ്ഗീയ തീ ഭൂമിയിലെ ജ്വാലകളേക്കാൾ വളരെ വലുതായിരുന്നു, അതിനാൽ അത് അവരെ ഉപദ്രവിക്കാൻ കഴിഞ്ഞില്ല.\r\n\r\nഅതിലുപരി, കർത്താവായ യേശുക്രിസ്തു തന്നെ ചൂളയിൽ നാലാമത്തെ മനുഷ്യനായി പ്രത്യക്ഷപ്പെട്ട് അവരോടൊപ്പം നടന്നു. ചന്ദ്രന്റെ സൗമ്യമായ വെളിച്ചത്തിൽ നടക്കുന്നതുപോലെ അവർ അവനോടൊപ്പം ചൂളയിൽ ചുറ്റിനടന്നു. ഓ, എന്തൊരു മഹത്തായ കാഴ്ചയായിരിക്കണം അത്!\r\n\r\nദൈവപുത്രാ, നിങ്ങൾ ഏത് പരീക്ഷണത്തിന്റെ അഗ്നിചൂളയെ നേരിട്ടാലും, കർത്താവ് പരിശുദ്ധാത്മാവിന്റെ അഗ്നിയെ നിങ്ങളുടെ ചുറ്റും ഒരു സംരക്ഷണ മതിലായി സ്ഥാപിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അവിടെ യഹോവയുടെ ദൂതൻ ഒരു മുൾപടർപ്പിന്റെ നടുവിൽനിന്നു അഗ്നിജ്വാലയിൽ അവന്നു പ്രത്യക്ഷനായി. അവൻ നോക്കിയാറെ മുൾപടർപ്പു തീ പിടിച്ചു കത്തുന്നതും മുൾപടർപ്പു വെന്തുപോകാതിരിക്കുന്നതും കണ്ടു.” (പുറപ്പാട് 3:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}