{"uniqueid":"20251026075309_db728382","date":"2024-04-17","title":"ജോലി അഭിവൃദ്ധി പ്രാപിക്കുന്നു!","key_verse":"15_5:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഈ ജോലി ഉത്സാഹത്തോടെ നടക്കുന്നുവെന്നും അവരുടെ കൈകളിൽ അഭിവൃദ്ധി പ്രാപിക്കുന്നു വെന്നും രാജാവിനെ അറിയിക്കട്ടെ\" (എസ്രാ 5:8)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ എല്ലാ പ്രയത്നങ്ങളും ഉത്സാഹമുള്ളതായിരിക്കണമെന്ന് രാജാക്കന്മാരുടെ രാജാവ് ആഗ്രഹിക്കുന്നു; നമ്മുടെ കൈകളുടെ എല്ലാ പ്രവൃത്തികളും അഭിവൃദ്ധിപ്പെടട്ടെ.\r\n\r\nഅതെ, കർത്താക്കളുടെ കർത്താവ്, എല്ലാറ്റിനും മേൽ വാഴുന്നതുപോലെ, അവൻ ഓരോ പ്രവൃത്തിയും അതതിൻ്റെ സമയത്ത് അഭിവൃദ്ധിപ്പെ ടുത്തും. നമ്മുടെ കൈകളുടെ പ്രവൃത്തിയിൽ നാം അഭിവൃദ്ധി പ്രാപിക്കുമ്പോൾ, നമ്മുടെ പ്രതീക്ഷകൾ സഫലമാകുമ്പോൾ, നാം സന്തോഷത്താൽ നിറയുന്നു.\r\n\r\nഅഭിവൃദ്ധിയുടെ രഹസ്യം എന്താണ്? ദാവീദ് രാജാവ് തൻ്റെ ആദ്യ സങ്കീർത്തനത്തിൽ എഴുതുന്നു, \"എന്നാൽ അവൻ്റെ ആനന്ദം കർത്താവിൻ്റെ നിയമത്തിലാണ്, അവൻ്റെ നിയമത്തിൽ അവൻ രാവും പകലും ധ്യാനിക്കുന്നു. അവൻ ജലനദികളിൽ നട്ടുപിടിപ്പിച്ച വൃക്ഷം പോലെയാകും., തക്കസമയത്തു ഫലം പുറപ്പെടുവിക്കുന്നവ, അതിൻ്റെ ഇലയും വാടുകയില്ല; അവൻ ചെയ്യുന്നതെല്ലാം സഫലമാകും” (സങ്കീർത്തനം 1:2-3).\r\n\r\nനിങ്ങൾ കർത്താവിനെയും അവൻ്റെ വചനത്തെയും സ്നേഹിക്കുകയും പ്രാധാന്യം നൽകുകയും ചെയ്യുന്നുവെങ്കിൽ, കർത്താവ് നിങ്ങളെ സംബന്ധിക്കുന്നതെല്ലാം അഭിവൃദ്ധിപ്പെടുത്തും. നിങ്ങൾ ചെയ്യുന്നതെന്തും വിജയിക്കും.\r\n\r\nസ്വന്തം വീട്ടിൽ സന്തോഷകരമായ ഒരു സംഭവവും ഇല്ലെന്ന് സങ്കടപ്പെടുകയും വിലപിക്കുകയും ചെയ്യുന്ന ചിലരുണ്ട്; എത്ര ശ്രമിച്ചിട്ടും കുട്ടികളുടെ വിവാഹകാര്യത്തിൽ പുരോഗതിയില്ല; കഠിനാധ്വാനം ചെയ്തിട്ടും അവർക്ക് വീട് പണിയാൻ കഴിയുന്നില്ല. പുതിയ ബിസിനസ് തുടങ്ങാൻ ഒരുപാട് പ്ലാൻ ചെയ്തിട്ടും ഒരു പുരോഗതിയും ഇല്ല&#8230;\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “കർത്താവ് വീടു പണിയുന്നില്ലെങ്കിൽ, അത് പണിയുന്നവർ വെറുതെ അദ്ധ്വാനിക്കുന്നു; കർത്താവ് നഗരത്തെ കാക്കുന്നില്ലെങ്കിൽ കാവൽക്കാരൻ വെറുതെ ഉണർന്നിരിക്കും\" (സങ്കീർത്തനം 127:1).\r\n\r\nഎല്ലാറ്റിനുമുപരിയായി, നിങ്ങൾ കർത്താവിനെ അന്വേഷിക്കണം. അവൻ നിൻ്റെ വീടു പണിയുന്നു; നിങ്ങളുടെ കുടുംബത്തെ സംരക്ഷിക്കാൻ അവനു മാത്രമേ കഴിയൂ. കർത്താവിന് പ്രാധാന്യവും ബഹുമാനവും നൽകാതെ നിങ്ങൾ സ്വയം ആശ്രയിക്കുകയാണെങ്കിൽ; അപ്പോൾ നിങ്ങളുടെ എല്ലാ ശ്രമങ്ങളും പരാജയപ്പെടും.\r\n\r\nനെഹെമ്യാവ് ഇതിനെക്കുറിച്ച് വ്യക്തതയോടെ പരാമർശിക്കുന്നത് എങ്ങനെയെന്ന് നോക്കൂ. അവൻ പറയുന്നു, \"സ്വർഗ്ഗസ്ഥനായ ദൈവം തന്നെ നമ്മെ അഭിവൃദ്ധിപ്പെടുത്തും\" (നെഹെമിയ 2:20). നിങ്ങളുടെ കൈകളുടെ പ്രവൃത്തികൾ അഭിവൃദ്ധിപ്പെടാൻ കർത്താവ് കൽപ്പിക്കുന്നു.\r\n\r\nകാനായിലെ കല്യാണത്തിന് വീഞ്ഞ് തീർന്നപ്പോൾ യേശുവിൻ്റെ അമ്മ കർത്താവിനെ അറിയിച്ചു. അവൾ വരനെ, അല്ലെങ്കിൽ വീട്ടിലെ വേലക്കാർ; വിവാഹത്തിലെ അതിഥികൾക്കും ബന്ധുക്കൾക്കും അറിയിക്കും മുമ്പേ; അവൾ അത് ആദ്യം കർത്താവായ യേശുവിനെ തന്നേ അറിയിച്ചു.\r\n\r\nകർത്താവിൻ്റെ കാലത്ത് എല്ലാം അത്ഭുതകരമായി അഭിവൃദ്ധിപ്പെട്ടു. വെള്ളം വീഞ്ഞായി; നേരത്തെ വിളമ്പിയ വീഞ്ഞിനെ അപേക്ഷിച്ച് അതിഥികൾക്ക് മികച്ച വീഞ്ഞ് ലഭിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളെ സംബന്ധിക്കുന്ന എല്ലാ കാര്യങ്ങളും ആദ്യം അറിയുന്നവൻ ദൈവമാകട്ടെ; അവൻ അത് നിങ്ങളുടെ കൈകളിൽ അഭിവൃദ്ധിപ്പെടുത്തും. നിങ്ങളെ സംബന്ധിക്കുന്ന എല്ലാ കാര്യങ്ങളും അവൻ തൻ്റെ കാലത്ത് പൂർത്തിയാക്കുകയും പരിപൂർണ്ണമാക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഒന്നിനും വ്യാകുലരാകരുത്, എന്നാൽ എല്ലാറ്റിലും പ്രാർത്ഥനയാലും യാചനയാലും നന്ദിയോടെ നിങ്ങളുടെ അപേക്ഷകൾ ദൈവത്തെ അറിയിക്കുക\" (ഫിലിപ്പിയർ 4:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}