{"uniqueid":"20251026075321_db728380","date":"2024-04-15","title":"ദൈവം നമ്മോടുകൂടിയാ ണെങ്കിൽ!","key_verse":"45_8:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പിന്നെ ഇവയോട് നാം എന്തു പറയേണ്ടു? ദൈവം നമുക്ക് അനുകൂലമാണെങ്കിൽ, ആർക്കാണ് നമ്മളെ എതിർക്കാൻ കഴിയുക? (റോമർ 8:31)."},"devotion":{"label":"ധ്യാനം","text":"അതിനാൽ ദൈവം എല്ലായ്‌പ്പോഴും നമ്മോടൊപ്പമുണ്ടെന്ന് പരിശോധിച്ച് ഉറപ്പ് വരുത്തേണ്ടത് പ്രധാനമാണ്. അതറിയുമ്പോൾ നമ്മുടെ ഹൃദയം ബലപ്പെടുകയും സിംഹങ്ങളെപ്പോലെ നാം ധൈര്യപ്പെടുകയും ചെയ്യും.\r\n\r\nയഹോവ തന്നോടുകൂടെ ഉണ്ടെന്ന് ഉറപ്പായും അറിയാമായിരുന്ന ദാവീദ് പറഞ്ഞു: “കർത്താവ് എൻ്റെ പക്ഷത്താണ്; ഞാൻ ഭയപ്പെടുകയില്ല. മനുഷ്യന് എന്നോട് എന്ത് ചെയ്യാൻ കഴിയും? എന്നെ സഹായിക്കുന്നവരുടെ കൂട്ടത്തിൽ കർത്താവ് എനിക്കുണ്ട്; ആകയാൽ എന്നെ വെറുക്കുന്നവരിൽ എൻ്റെ ആഗ്രഹം ഞാൻ കാണും” (സങ്കീർത്തനം 118:6-7).\r\n\r\nദൈവവചനം പറയുന്നു, ദൈവം നിങ്ങളോടൊപ്പമുണ്ടെങ്കിൽ, \"നിനക്കെതിരെ നിർമ്മിച്ച ഒരു ആയുധവും വിജയിക്കുകയില്ല, ന്യായവിധിയിൽ നിനക്കെതിരെ ഉയരുന്ന എല്ലാ നാവും നീ കുറ്റം വിധിക്കും\" (യെശയ്യാവ് 54:17). \"അവർ നിങ്ങൾക്കെതിരെ പോരാടും, പക്ഷേ അവർ നിങ്ങളെ ജയിക്കുകയില്ല. എന്തെന്നാൽ, നിന്നെ വിടുവിക്കാൻ ഞാൻ നിന്നോടുകൂടെയുണ്ട്\" എന്ന് കർത്താവ് അരുളിച്ചെയ്യുന്നു (ജെറമിയ 1:19).\r\n\r\nനമുക്കുവേണ്ടിയുള്ള കർത്താവ് വലിയവനാണ്. കോടാനുകോടി ശത്രുക്കൾ ഒന്നിച്ചാലും നമ്മുടെ ദൈവം എല്ലാവരേക്കാളും വലിയവനാണ്. സ്വർഗ്ഗത്തിലെ ദുഷ്ടതയുടെ എല്ലാ ആത്മീയ സൈന്യങ്ങളും നിങ്ങൾക്കെതിരെ വന്നാലും നമ്മുടെ കർത്താവ് വലിയവനാണ്.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"എന്തുകൊണ്ടെന്നാൽ നിങ്ങളിൽ ഉള്ളവൻ ലോകത്തിലുള്ളവനെക്കാൾ വലിയവനാണ്\" (1 യോഹന്നാൻ 4:4)\r\n\r\nഅക്കാലത്ത്, ഗോലിയാത്ത് ഇസ്രായേല്യരുടെ ദൃഷ്ടിയിൽ വലിയവനായി കാണപ്പെട്ടു. ശൗലിൻ്റെ ദൃഷ്ടിയിൽ ഗൊല്യാത്ത് ഒരു വീരയോദ്ധാവായിരുന്നു; ഒരു ഭീമനും. എല്ലാവരും ഗൊല്യാത്തിനെ തങ്ങളുമായി താരതമ്യപ്പെടുത്തി, ഗൊല്യാത്തിനെ വലിയവനാണെന്ന് കരുതി. എന്നാൽ, ദാവീദ് കർത്താവിനെ തൻ്റെ മുന്നിൽ നിർത്തി, ഗോലിയാത്തിനെ ചെറുതും നിസ്സാരനുമായി നോക്കി. അവൻ വിശ്വാസത്തോടെ പറഞ്ഞു, ‘ദൈവം എനിക്ക് അനുകൂലമാണെങ്കിൽ, ആർക്കെതിരെ നിൽക്കാൻ കഴിയും?’. ദാവീദ് ഫെലിസ്ത്യനെ അടിച്ചു കൊന്നു; വിജയിയായി."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞാൻ കഷ്ടതയിൽ കർത്താവിനെ വിളിച്ചു; കർത്താവ് എനിക്ക് ഉത്തരമരുളി എന്നെ വിശാലസ്ഥലത്ത് നിർത്തി\" (സങ്കീർത്തനം 118:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}