{"uniqueid":"20251026075326_db728380","date":"2024-04-15","title":"ഞങ്ങൾക്ക് കരുണ ലഭിച്ചതിനാൽ!","key_verse":"46_4:1-2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അതിനാൽ ഞങ്ങൾക്കു കരുണ ലഭിച്ചിട്ടു ഈ ശുശ്രൂഷ ഉണ്ടാകയാൽ ഞങ്ങൾ അധൈര്യപ്പെടാതെ ലജ്ജാകരമായ രഹസ്യങ്ങളെ ത്യജിച്ചു ഉപായം പ്രയോഗിക്കാ തെയും ദൈവവചന ത്തിൽ കൂട്ടു ചേർക്കാതെയും സത്യം വെളിപ്പെടുത്തുന്നതിനാൽ ദൈവസന്നിധിയിൽ സകലമനുഷ്യരുടെയും മനസ്സാക്ഷിക്കു ഞങ്ങളെത്തന്നേ ബോദ്ധ്യമാക്കുന്നു. (2 കൊരിന്ത്യർ 4:1-2)."},"devotion":{"label":"ധ്യാനം","text":"‘നമ്മളുടെ ഹൃദയം തളരരുത്’ എന്ന് പൗലോസ് അപ്പോസ്ത ലൻ ദൃഢമായി പ്രഖ്യാപിക്കുന്നത് ഇവിടെ കാണാം. സമരകാലത്ത് അവൻ എപ്പോഴും ദൈവത്തിൻ്റെ കരുണയിൽ ആശ്രയിച്ചിരുന്നു; അതുകൊണ്ടാണ് അവൻ ഒരിക്കലും ക്ഷീണിച്ചില്ല.\r\n\r\nഅവൻ ക്ഷീണിച്ചില്ല, ഉന്നതങ്ങളിൽനിന്നുള്ള ശക്തിയായ പരിശുദ്ധാത്മാവിൽ ആശ്രയിച്ചു ശക്തി പ്രാപിച്ചു. “എന്നാൽ പരിശുദ്ധാത്മാവ് നിങ്ങളുടെമേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കും” (പ്രവൃത്തികൾ 1:8) എന്ന കർത്താവിൻ്റെ വാക്കുകൾ അവൻ മറന്നില്ല. .കർത്താവും വാഗ്ദത്തം ചെയ്തു പറഞ്ഞു, “ഇതാ, ഞാൻ എൻ്റെ പിതാവിൻ്റെ വാഗ്ദത്തം നിങ്ങളുടെ മേൽ അയക്കുന്നു; എന്നാൽ ഉയരത്തിൽ നിന്നുള്ള ശക്തി ലഭിക്കുന്നതുവരെ യെരൂശലേം നഗരത്തിൽ താമസിക്ക” (ലൂക്കോസ് 24:49). മൺപാത്രം പോലെയുള്ള തൻ്റെ ശരീരത്തിൽ പരിശുദ്ധാത്മാവിൻ്റെ നിധി ഉണ്ടെന്ന് അവനു ഉറപ്പുണ്ടായിരുന്നു (2 കൊരിന്ത്യർ 4: 7).\r\n\r\nഅതുകൊണ്ടാണ് അവന് ഇങ്ങനെ പ്രഖ്യാപിക്കാൻ കഴിയുന്നത്: “ഞങ്ങൾ എല്ലാ ഭാഗത്തും കഠിനമായി ഞെരുക്ക പ്പെട്ടിരിക്കുന്നു, എന്നിട്ടും തകർന്നിട്ടില്ല; ഞങ്ങൾ ആശയക്കുഴപ്പത്തിലാണ്, പക്ഷേ നിരാശയിലല്ല; പീഡിപ്പിക്കപ്പെട്ടു, പക്ഷേ ഉപേക്ഷിക്കപ്പെട്ടില്ല; അടിച്ചു തകർത്തു, പക്ഷേ നശിപ്പിക്കപ്പെട്ടില്ല” (2 കൊരിന്ത്യർ 4:8-9). രണ്ടാം കൊരിന്ത്യർ നാലാം അധ്യായത്തിൽ മുഴുവനും ക്ഷീണം അകറ്റുന്നതിനെ കുറിച്ചും ഒപ്പം നിൽക്കുന്നതിനെ കുറിച്ചും സംസാരിക്കുന്നു.\r\n\r\n“അതിനാൽ ഞങ്ങളുടെ ഹൃദയം തളർന്നില്ല. നമ്മുടെ ബാഹ്യമനുഷ്യൻ നശിക്കുന്നുണ്ടെങ്കിലും ഉള്ളിലുള്ള മനുഷ്യൻ അനുദിനം നവീകരിക്കപ്പെടുന്നു” (2 കൊരിന്ത്യർ 4:16).\r\n\r\nദൈവകൃപ പ്രാപിച്ച് തളരാതെ ഉറച്ചു നിന്ന അനേകം ദൈവ വിശുദ്ധരുടെ ജീവിതക ഥകൾ ബൈബിളിലുണ്ട്. ഒരു വലിയ ഉദാഹരണ മാണ് അബ്രഹാം. അവന് എഴുപത്തഞ്ചു വയസ്സായപ്പോൾ കർത്താവ് അവന് ഒരു മകനെ വാഗ്ദാനം ചെയ്തു. എന്നാൽ ആ വാഗ്ദത്ത പുത്രനെ ജനിപ്പിക്കാൻ ഇരുപ ത്തഞ്ചു വർഷമെടുത്തു. വാർദ്ധക്യത്തിലെത്തിയിട്ടും തളർന്നില്ല; അവൻ്റെ പ്രതീക്ഷയും കുറഞ്ഞില്ല.\r\n\r\nകടൽത്തീരത്തെ മണലിലേക്ക് നോക്കുമ്പോഴെല്ലാം അവൻ വിശ്വാസത്തോടെ ദൈവത്തെ സ്തുതിച്ചു. ഭൂമിയിലെ പൊടിയിലേക്ക് നോക്കുമ്പോഴെല്ലാം അവൻ ദൈവത്തിന് നന്ദി പറഞ്ഞു. കൂടാതെ, അവൻ ആകാശത്തിലെ നക്ഷത്രങ്ങളെ നോക്കുമ്പോഴെല്ലാം, അവൻ അവരെ സ്വന്തം മക്കളെപ്പോലെ നോക്കി, ആത്മാവിൽ സന്തോഷിച്ചു.\r\n\r\nകർത്താവ് അവൻ്റെ അചഞ്ചലമായ വിശ്വാസത്തെ ബഹുമാനി ക്കുകയും യിസ്ഹാക്കിനെ ഒരു അനുഗ്രഹമായി നൽകുകയും ചെയ്തു. കർത്താവ് അബ്രഹാമിനെ വിശ്വാസികളുടെ പിതാവാക്കി.\r\n\r\nപാസ്റ്റർ റോളണ്ട്സ് അറിയപ്പെടുന്ന ദൈവദാസനാണ്. ദൈവവിളിയുടെ അടിസ്ഥാനത്തിൽ അദ്ദേഹം ഒരു കെട്ടിടം വാടകയ്ക്ക് എടുത്ത് ഒരു പള്ളി ആരംഭിച്ചു\r\n\r\nഎന്നാൽ ഞായറാഴ്ചത്തെ സേവന ങ്ങൾക്കായി ആരും എത്തിയില്ല; ഒഴിഞ്ഞ കസേരകളിൽ അദ്ദേഹം പ്രസംഗിക്കുകയും ചെയ്തു. ഇത് ഒന്നോ രണ്ടോ വർഷം മാത്രമല്ല, നീണ്ട ഏഴു വർഷവും തുടർന്നു. ഏഴാം വർഷത്തിൽ, ശൂന്യമായ പള്ളിയിൽ അദ്ദേഹം പ്രസംഗിക്കുമ്പോൾ, പോലീസിൽ നിന്ന് രക്ഷപ്പെടാൻ കസേരക്കടിയിൽ ഒളിച്ച ഒരു കള്ളൻ സന്ദേശം ശ്രദ്ധിക്കുകയും വീണ്ടെടുക്കുകയും ചെയ്തു.\r\n\r\nഅതിനുശേഷം, ആ മുൻ കള്ളൻ ഒരു സാക്ഷ്യം നൽകിയപ്പോൾ, സഭ അതിവേഗം വളരാൻ തുടങ്ങി. പാസ്റ്റർ റോളണ്ട്സിന് അതിനുശേഷം നൂറിലധികം പള്ളികൾ സ്ഥാപിക്കാൻ കഴിഞ്ഞു. ദൈവമക്കളേ, ദൈവത്തി ൻ്റെ കരുണ ലഭിച്ച നിങ്ങൾ, സാഹചര്യം എന്തുതന്നെയായാലും ഒരിക്കലും തളരരുത്. നിങ്ങളുടെ വിശ്വാസം ഒരിക്കലും പാഴാകില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ശാശ്വതനായ ദൈവം, കർത്താവ്, ഭൂമിയുടെ അറ്റങ്ങളുടെ സ്രഷ്ടാവ്, തളർന്നുപോകുകയോ ക്ഷീണിക്കുകയോ ഇല്ല. അവൻ്റെ ഗ്രാഹ്യം അന്വേഷിക്കാൻ കഴിയാത്തതാണ്\" (യെശയ്യാവ് 40:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}