{"uniqueid":"20251026075330_db72837e","date":"2024-04-13","title":"എനിക്ക് പ്രണയം ഇല്ലെങ്കിൽ!","key_verse":"46_13:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എനിക്കു പ്രവചനവരം ഉണ്ടായിട്ടു സകല മർമ്മങ്ങളും സകല ജ്ഞാനവും ഗ്രഹിച്ചാലും മലകളെ നീക്കുവാൻ തക്ക വിശ്വാസം ഉണ്ടായാലും സ്നേഹമില്ല എങ്കിൽ ഞാൻ ഏതുമില്ല.\" (1 കൊരിന്ത്യർ 13:2)."},"devotion":{"label":"ധ്യാനം","text":"പ്രവചനവരം തീർച്ചയായും ഒരു മഹത്തായ ദാനമാണ്. രണ്ടായിരം വർഷങ്ങൾക്ക് മുമ്പ് സ്വർഗ്ഗാരോഹണം ചെയ്ത കർത്താവ് തൻ്റെ പ്രവാചകന്മാരിലൂടെ ഇപ്പോഴും നമ്മോട് സ്നേഹത്തോടെ സംസാരിക്കുന്നത് വളരെ അത്ഭുതകരമാണ്.\r\n\r\nകർത്താവുമായുള്ള നമ്മുടെ നടത്തത്തിൽ അവർ ആശ്വസിപ്പി ക്കുകയും പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുന്നു. ആ സ്നേഹസ ന്ദേശങ്ങൾ നൽകുന്ന പ്രവചനവരം ഉള്ളവരും സ്നേഹത്താൽ നിറയണം.\r\n\r\nനീരുറവയിലെ വെള്ളം ഹാൻഡ് പമ്പിലൂടെ എടുക്കുമ്പോൾ പലതവണ തുരുമ്പിൻ്റെ ചില കണങ്ങൾ കാണും; അല്ലെങ്കിൽ എണ്ണയുടെ അംശം, വെള്ളത്തിൽ. ഇത് ജലധാര മലിനമായതുകൊണ്ടല്ല; എന്നാൽ കൈ പമ്പിലെ പ്രശ്നങ്ങൾ കാരണം.\r\n\r\nപ്രവചനം സമ്മാനിച്ച വ്യക്തി സ്നേഹമില്ലാ ത്തവനാണെങ്കിൽ, അവൻ്റെ പ്രവചന സന്ദേശങ്ങളിലൂടെ അവൻ്റെ കയ്പും കോപവും തീക്ഷ്ണതയും പുറത്തുവരും. അത് പ്രവചനത്തെ അർത്ഥശൂന്യമാക്കുകയും ചെയ്യും.\r\n\r\nതങ്ങളെ സ്നേഹിക്കുന്ന ഒരു വ്യക്തിയിൽ നിന്നുള്ള ഉപദേശങ്ങൾ പോലും സ്വീകരിക്കാൻ ആളുകൾക്ക് കഴിയും. എന്നാൽ അത് ചെയ്യുന്ന ഒരു വ്യക്തിയിൽ നിന്ന് അത് വരുകയാണെങ്കിൽ അവർ കഠിനഹൃദയ ന്മാരായിത്തീരുകയും അംഗീകരിക്കാതിരിക്കുകയും ചെയ്യും. അതിനാൽ, സ്നേഹമാണ് ഏറ്റവും പ്രധാനം.\r\n\r\nഅതുപോലെ, ഒരു വ്യക്തിക്ക് അറിവ് നൽകാം; മറ്റുള്ളവർക്ക് ഗ്രഹിക്കാത്ത തിരുവെഴുത്തുകളുടെ ആഴമേറിയ രഹസ്യങ്ങൾ അവന് മനസ്സിലാക്കാൻ കഴിഞ്ഞേക്കും.\r\n\r\nഅവൻ ഒരു വലിയ ബൈബിൾ പണ്ഡിതനായിരിക്കാം കൂടാതെ രണ്ടാം വരവിനെ കുറിച്ചും സംഭവിക്കാൻ പോകുന്ന കാര്യങ്ങളെ കുറിച്ചും വിശദീകരിക്കാൻ കഴിഞ്ഞേക്കും. എന്നാൽ സ്നേഹമില്ലാതെ അത്തരം അറിവ് പ്രയോജനമില്ല.\r\n\r\nനിങ്ങൾ ദൈവത്തിൻ്റെ സന്നിധിയിൽ നിൽക്കുമ്പോൾ, നിങ്ങളുടെ സമ്മാനങ്ങളും യോഗ്യതകളും സംബന്ധിച്ച് അത് ഒട്ടും പ്രധാനമല്ല. യഥാർത്ഥ ത്തിൽ എന്താണ് പ്രധാനം: 'നിങ്ങൾ ദൈവിക സ്നേഹത്തിൽ പ്രവർത്തിച്ചിട്ടുണ്ടോ?'. നിങ്ങളുടെ സമ്മാനം എന്തുമാകട്ടെ; അത് പ്രവചനമായാലും, അന്യഭാഷകളിൽ സംസാരിച്ചാലും, രോഗശാന്തിയുടെ വരമായാലും&#8230;, നിങ്ങൾക്ക് സ്നേഹമില്ലെങ്കിൽ അത് പ്രയോജനമില്ല.\r\n\r\nവളരെ സാധാരണമായി തോന്നുന്ന ഒരു ടെലിഫോണിലോ മൊബൈൽ ഫോണിലോ നോക്കുക. എന്നാൽ വിദേശത്ത് താമസിക്കുന്ന നിങ്ങളുടെ പ്രിയപ്പെട്ടവ രുമായി അതേ ഉപകരണത്തിൽ സംസാരിക്കുമ്പോൾ നിങ്ങൾ സന്തോഷം കൊണ്ട് നിറയുന്നു.\r\n\r\nമറുവശത്തുള്ള വ്യക്തിയുടെ ശബ്ദവും സ്നേഹവും കേൾക്കാനും അനുഭവിക്കാനും നിങ്ങൾ വളരെ ആവേശഭരി തരാകുന്നു. എന്നാൽ മറ്റ് സമയങ്ങളിൽ, ഇത് ഒരു സാധാരണ ഫോൺ പോലെ തന്നെ തുടരുന്നു.\r\n\r\nഅതുപോലെ, കർത്താവ് ഒരു ഫോണിലൂടെ സംസാരിക്കുന്നതുപോലെ പ്രവാചകനിലൂടെ സംസാരിക്കുന്നു. പ്രവാചകന് ആത്മാക്കളോട് സ്നേഹമില്ലെങ്കിൽ ആ സന്ദേശം നിലയ്ക്കും. ദൈവത്തിൻ്റെ രഹസ്യങ്ങൾ പ്രവാചകന്മാർ വെളിപ്പെടുത്തുന്നു എന്നത് സത്യമാണ്. എന്നാൽ പ്രവാചകൻ്റെ ഹൃദയത്തിൽ സ്നേഹമില്ലെങ്കിൽ, അവൻ്റെ എല്ലാ വരങ്ങളും കൊണ്ട് പ്രയോജനമില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: ഞാൻ ദൈവത്തെ സ്നേഹിക്കുന്നു എന്നു പറകയും തൻ്റെ സഹോദരനെ പകെക്കയും ചെയ്യുന്നവൻ കള്ളനാകുന്നു. താൻ കണ്ടിട്ടുള്ള സഹോദരനെ സ്നേഹിക്കാത്തവന്നു കണ്ടിട്ടില്ലാത്ത ദൈവത്തെ സ്നേഹിക്കാൻ കഴിയുന്നതല്ല. (1 യോഹന്നാൻ 4:20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}