{"uniqueid":"20251026075334_db72837d","date":"2024-04-12","title":"മരണം വരെ !","key_verse":"8_1:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീ മരിക്കുന്നേടത്തു ഞാനും മരിച്ചു അടക്കപ്പെടും; മരണത്തലല്ലാതെ ഞാൻ നിന്നെ വിട്ടുപിരിഞ്ഞാൽ യഹോവ തക്കവണ്ണവും അധികവും എന്നോടു ചെയ്യട്ടെ എന്നു പറഞ്ഞു.” (റൂത്ത് 1:17)."},"devotion":{"label":"ധ്യാനം","text":"മോവാബ്യസ്ത്രീയുടെ അമ്മായിയമ്മയായ നവോമിയുടെ കൂടെ ജീവിക്കാനുള്ള ദൃഢനിശ്ചയം രൂത്തിൻ്റെ ഏഴു തീരുമാനങ്ങളും വെളിപ്പെടുത്തുന്നു. നവോമി മരിക്കുന്ന അതേ സ്ഥലത്ത് തന്നെ മരിക്കാൻ അവൾ തീരുമാനിച്ചു.\r\n\r\nപ്രാചീന ഇന്ത്യയിൽ സതി എന്നൊരു ആചാരം ഉണ്ടായിരുന്നു; അവിടെ ഒരു വിധവ തൻ്റെ മരിച്ചുപോയ ഭർത്താവി ൻ്റെ ശവകുടീരത്തിലേക്ക് ചാടി ജീവനൊടുക്കുന്നു. എന്നാൽ റൂത്ത് അങ്ങനെയൊരു നിർബന്ധത്തിനു കീഴിലായിരുന്നില്ല. എന്നാൽ അമ്മായിയമ്മ മരിക്കുന്ന അതേ സ്ഥലത്ത് മരിക്കാനുള്ള അവളുടെ തീരുമാനത്തിൽ ആഴത്തിലുള്ള ആത്മീയ അർത്ഥമുണ്ട്.\r\n\r\nഎപ്പോഴും ക്രിസ്തുവിനോടുകൂടെയുള്ളവരും അവൻ്റെ മരണത്തിൻ്റെ സാദൃശ്യത്തിൽ ചേരും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “നാം അവൻ്റെ മരണത്തി ൻ്റെ സാദൃശ്യത്തിൽ ഒന്നിച്ചിരിക്കുന്നു എങ്കിൽ, തീർച്ചയായും നാമും അവൻ്റെ പുനരുത്ഥാന ത്തിൻ്റെ സാദൃശ്യത്തിൽ ആയിരിക്കും. നാം ക്രിസ്തുവിനോടുകൂടെ മരിച്ചാൽ അവനോടൊപ്പം ജീവിക്കുമെന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നു\" (റോമർ 6:5,8).\r\n\r\nനിങ്ങൾ യേശുക്രിസ്തുവിനെ നിങ്ങളുടെ കർത്താവും രക്ഷകനും ആയി അംഗീകരിക്കുന്ന നിമിഷം, ആ നിമിഷം തന്നെ നിങ്ങൾ പാപത്തിൽ മരിക്കുന്നു. ക്രിസ്തുവി നോടുകൂടെ ക്രൂശിക്കപ്പെടുവാൻ നിങ്ങൾ നിങ്ങളെത്തന്നെ ഏല്പിക്കുന്നു; അതാണ് നിങ്ങളുടെ മരണസ്ഥലം.\r\n\r\n“ഞാൻ ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കുന്നത് ഞാനല്ല, ക്രിസ്തു എന്നിൽ വസിക്കുന്നു; ഞാൻ ഇപ്പോൾ ജഡത്തിൽ ജീവിക്കുന്നത് എന്നെ സ്നേഹിക്കുകയും എനിക്കുവേണ്ടി തന്നെത്തന്നെ ഏൽപ്പിക്കുകയും ചെയ്ത ദൈവപുത്രനിലുള്ള വിശ്വാസത്താൽ ഞാൻ ജീവിക്കുന്നു\" (ഗലാത്യർ 2:20).\r\n\r\nയേശുക്രിസ്തുവിനെ സ്വീകരിക്കുന്നതിന് മുമ്പ്, വിശുദ്ധ അഗസ്റ്റിൻ ഒരു ഭക്തിരഹിതമായ ജീവിതമാണ് നയിച്ചിരുന്നത്. അവൻ ഒരു ക്രിസ്ത്യാനി ആയതിനുശേഷം, അവൻ തൻ്റെ പഴയ പാപജീവിത ത്തെ കുഴിച്ചുമൂടി. ഈ പരിവർത്തനത്തെക്കുറിച്ച് അറിയാത്ത അവൻ്റെ മുൻ കാമുകി അവനോട് ചോദിച്ചു: 'അഗസ്റ്റിൻ, എന്തുകൊണ്ടാണ് നിങ്ങൾ എന്നോട് ഇത്ര നിസ്സംഗത കാണിക്കുന്നത്?'. അഗസ്റ്റിൻ അവളുടെ നേരെ തിരിഞ്ഞില്ല, പക്ഷേ പറഞ്ഞു: 'നിങ്ങളും ഒരേ വ്യക്തിയാണ്; ക്രിസ്തു എന്നിൽ വാസിക്കുന്ന തുകൊണ്ടു ഞാൻ ഇപ്പോൾ ഒരു വ്യക്തിയല്ല.അങ്ങനെ പറഞ്ഞു അവൻ അവിടെ നിന്നും പോയി.\r\n\r\nക്രിസ്തുവിൽ ഒരു വ്യക്തിയെ അടക്കം ചെയ്ത സ്ഥലം നിങ്ങൾക്കറിയാമോ? അവിടെയാണ് അവൻ സ്നാനം സ്വീകരിക്കുന്നത്. മാമ്മോദീസ എടുക്കുമ്പോൾ, ഞങ്ങൾ വൃദ്ധനെ അവൻ്റെ കോപവും ക്രോധവും കാമവും എല്ലാം അടക്കം ചെയ്യുന്നു. കൂടാതെ നാം വെള്ളത്തിൽ മുങ്ങി സ്വയം ശുദ്ധീകരിക്കുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അല്ലെങ്കിൽ നമ്മിൽ പലരും ക്രിസ്തുയേശു വിനോട് ചേർന്ന് സ്നാനം ഏറ്റവരായി അവൻ്റെ മരണത്തിലേക്ക് സ്നാനം ഏറ്റു എന്ന് നിങ്ങൾ അറിയുന്നില്ലേ?\" (റോമർ 6:3).\r\n\r\nകർത്താവായ യേശു സ്നാനത്തിന് നമുക്ക് ഒരു വലിയ മാതൃകയാണ്, അവൻ്റെ ചുവടുകൾ പിന്തുടരുന്നതിന് നമുക്ക് ഒരു മാതൃക അവശേഷിപ്പിച്ചിരിക്കുന്നു (1 പത്രോസ് 2:21). ദൈവമക്കളേ, റൂത്ത് ഒരു വിജാതീയ സ്ത്രീയാണെങ്കിലും അവൾക്ക് ആ വെളിപാട് ഉണ്ടായിരുന്നു. ആ വെളിപാടിന് കീഴടങ്ങുമോ?\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: അവർ കന്യകമാരാകയാൽ സ്ത്രീകളോടുകൂടെ മാലിന്യപ്പെടാത്തവർ.\r\n\r\nകുഞ്ഞാടുപോകുന്നേടത്തൊക്കെയും അവർ അവനെ അനുഗമിക്കുന്നു; അവരെ ദൈവത്തിനും കുഞ്ഞാടിനും ആദ്യഫലമായി മനുഷ്യരുടെ ഇടയിൽനിന്നു വീണ്ടെടുത്തിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഇവർ സ്ത്രീകളാൽ അശുദ്ധരായിട്ടില്ല; അവർ കന്യകകളല്ലോ. കുഞ്ഞാട് പോകുന്നിട ത്തെല്ലാം അവനെ അനുഗമിക്കുന്നവർ ഇവരാണ്. അവർ ദൈവത്തിനും കുഞ്ഞാടിനും ആദ്യഫലമായി മനുഷ്യരുടെ ഇടയിൽ നിന്നു വീണ്ടെടുക്കപ്പെട്ടു.. (വെളിപാട് 14:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}