{"uniqueid":"20251026075338_db72837c","date":"2024-04-11","title":"യുഗാന്ത്യം!","key_verse":"40_24:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ പലരും ഇടറുകയും അന്യോന്യം ഒറ്റിക്കൊടുക്കുകയും അന്യോന്യം വെറുക്കു കയും ചെയ്യും\"  (മത്തായി 24:10)."},"devotion":{"label":"ധ്യാനം","text":"നാം ഇതിനകം യുഗാന്ത്യത്തിലാണ്; എല്ലായിടത്തും ദുഷ്ടത പെരുകുന്ന നാളുകളിലേ ക്കാണ് നാം എത്തിയിരിക്കുന്നത്. വിശ്വാസവഞ്ചനയുടെ കാലത്തേക്ക്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, യുഗാവസാനത്തിൽ ആളുകൾ പരസ്പരം ഒറ്റിക്കൊടുക്കുകയും പരസ്പരം വെറുക്കുകയും ചെയ്യും.\r\n\r\nഎന്താണ് അത്തരം വെറുപ്പിനുള്ള കാരണം? എന്താണ് ഇത്തരം ആരോപണങ്ങളുടെ അടിസ്ഥാനം? സ്നേഹമില്ലായ്മ കൊണ്ട് മാത്രം. കാലത്തിൻ്റെ അവസാനത്തിൽ, സ്നേഹം കുറയും. ആളുകൾ പരസ്പരം വെറുക്കുന്നതുപോലെ, അവരുടെ ആദ്യ പ്രണയം നഷ്ടപ്പെട്ടതുപോലെ. എന്നാൽ നിങ്ങളുടെ ഹൃദയത്തിൽ ദൈവിക സ്നേഹമുണ്ടെങ്കിൽ, അത് പാപങ്ങളുടെ ബഹുത്വത്തെ മറയ്ക്കില്ലേ? (1 പത്രോസ് 4:8, സദൃശവാക്യങ്ങൾ 10:12).\r\n\r\nഒരു വ്യക്തി പാപത്തിൽ അകപ്പെട്ടാൽ നമ്മൾ എന്തുചെയ്യണം? കണ്ണടച്ച് മുന്നോട്ട് പോകണോ?; അതോ നമ്മൾ എല്ലായിടത്തും വാർത്ത പ്രചരിപ്പിക്കണോ? നാം ഇതൊന്നും ചെയ്യരുത്, എന്നാൽ ദൈവിക സ്നേഹ ത്തോടെ, അവൻ തനിച്ചായിരിക്കുമ്പോൾ അവൻ്റെ കുറ്റം അവനോട് പറയണം.\r\n\r\nഅവനോടൊപ്പം പ്രാർത്ഥനയിൽ കൈകോർക്കുകയും കണ്ണീരോടെ അവനുവേണ്ടി തീക്ഷ്ണതയോടെ പ്രാർത്ഥിക്കുകയും അവൻ്റെ ആത്മാവിനെ കർത്താവിലേക്ക് തിരിക്കുകയും വേണം.\r\n\r\nഎന്നിട്ടും അവൻ പശ്ചാത്തപിക്കുന്നില്ലെങ്കിൽ അവനെ വെറുതെ വിടുന്നതാണ് നല്ലത്. അവൻ നിങ്ങളുടെ ഉപദേശം ശ്രദ്ധിച്ചില്ലെങ്കി ൽപ്പോലും, നിങ്ങൾ അവനെക്കുറിച്ചുള്ള വാർത്തകൾ പ്രചരിപ്പി ക്കാൻ പോകരുത്.\r\n\r\nഅവനെ സഭയിൽ നിന്ന് പുറത്താക്കണമെന്നും നാണക്കേട് കാണിക്കണ മെന്നും നിങ്ങളുടെ ഹൃദയത്തിൽ ഒരിക്കലും ചിന്തിക്കരുത്. കർത്താവിലേക്കുള്ള അവൻ്റെ മടങ്ങിവരവി നായി നാം കാത്തിരിക്കണം; അവൻ്റെ നാശം പ്രതീക്ഷിക്കരുത് (2 തിമോത്തി 2:26, ​​യാക്കോബ് 5:19-20).\r\n\r\nനിങ്ങൾ അവൻ്റെ പാപങ്ങളെ കുറ്റം വിധിക്കുകയും ലോകത്തെ മുഴുവൻ അറിയിക്കുകയും ചെയ്യുമ്പോൾ കർത്താവ് അതിനെ വെറുക്കുന്നു. ആരെങ്കിലും അത് ചെയ്യാൻ തുനിഞ്ഞാൽ, അത്തരമൊരു വ്യക്തി ദൈവത്തിൻ്റെ വിധിയിൽ നിന്നും ശിക്ഷയിൽ നിന്നും രക്ഷപ്പെടുകയില്ല\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് മുന്നറിയിപ്പ് നൽകുകയും പറയുന്നു: \"അതുകൊണ്ട് വിധിക്കുന്ന ഏതു മനുഷ്യനുമായുള്ളോവേ, നിനക്കു പ്രതിവാദം പറവാൻ ഇല്ല;അന്യനെ വിധിക്കുന്നതിൽ നീ നിന്നെത്തന്നെ കുറ്റം വിധിക്കുന്നു; വിധിക്കുന്ന നീ അതു തന്നേ പ്രവർത്തിക്കുവല്ലോ.\" (റോമർ 2:1).\r\n\r\nനോഹയുടെ ജീവിതത്തിലെ ഒരു സംഭവം നോക്കൂ. അവൻ വീഞ്ഞു കുടിച്ചു ലഹരിപിടിച്ചു തൻ്റെ കൂടാരത്തിൽ മൂടിപ്പുതച്ചു. അവൻ്റെ മക്കളായ ശേമും യാഫെത്തും ഒരു വസ്ത്രമെടുത്ത് അപ്പൻ്റെ നഗ്നത മറച്ചു. എന്നാൽ കനാന്യരുടെ പിതാവായ ഹാം തൻ്റെ പിതാവിൻ്റെ നഗ്നത കണ്ടു തൻ്റെ രണ്ടു സഹോദരന്മാരോടു ചെന്നു പറഞ്ഞു.\r\n\r\nനോഹ തൻ്റെ മകൻ ഹാമിൻ്റെ പ്രവൃത്തി അറിഞ്ഞപ്പോൾ വേദനിച്ചു; അങ്ങനെ അവൻ ഹാമിനെ ശപിച്ചു. ആ ശാപം നിമിത്തം, ഹാമിൻ്റെ സന്തതികൾക്ക് ശാപത്താൽ ജീവിക്കേണ്ടി വന്നു.\r\n\r\nഹാം സ്വന്തം മകനായിരുന്നിട്ടും നോഹ അവൻ്റെ പ്രവൃത്തി നിമിത്തം അവനെ ശപിച്ചു. ഇന്ന്, നിങ്ങൾ ദൈവമക്കളായേക്കാം; എന്നാൽ മറ്റുള്ളവരെ വിമർശിക്കാനോ കുറ്റപ്പെടുത്താനോ നിങ്ങളുടെ ഹൃദയത്തിൽ ഇടം നൽകരുത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ദഹിക്കാതെ നിൽക്കുന്നതും ദൈവകൃപ കൊണ്ടാണ്. അവൻ്റെ കൃപ കൊണ്ടാണ് നിങ്ങൾ ജീവിക്കുന്ന  നാട്ടിൽ തുടരുന്നത്. നിങ്ങൾ ഈ കൃപയിൽ നിൽക്കണമെങ്കിൽ, നിങ്ങൾ ദൈവത്തിൻ്റെയും മനുഷ്യരുടെയും മുമ്പാകെ സ്വയം താഴ്ത്തണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്തുകൊണ്ടാണ് നിങ്ങൾ നിങ്ങളുടെ സഹോദരൻ്റെ കണ്ണിലെ കരട് നോക്കുന്നത്, എന്നാൽ നിങ്ങളുടെ സ്വന്തം കണ്ണിലെ അല്ല, സ്വന്ത കണ്ണിൽ കോൽ ഇരിക്കെ നീ സഹോദരനോടു: നില്ലു, നിന്റെ കണ്ണിൽ നിന്നു കരടു എടുത്തുകളയട്ടേ, എന്നു പറയുന്നതു എങ്ങനെ? പരിഗണിക്കുന്നില്ല?\" (മത്തായി 7:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}