{"uniqueid":"20251026075341_db72837b","date":"2024-04-10","title":"ക്രിസ്തുവിൻ്റെ ജീവിതത്തിൽ!","key_verse":"40_4:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അപ്പോൾ പിശാചു അവനെ വിട്ടുപോയി; ദൂതന്മാർ അടുത്തുവന്നു അവനെ ശുശ്രൂഷിച്ചു.\" (മത്തായി 4:11)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു മനുഷ്യപുത്രനായി ഭൂമിയിലേക്ക് ഇറങ്ങിവന്നപ്പോൾ, അവൻ തൻ്റെ മഹത്വവും പ്രതാപവും മഹത്വവും മാറ്റിവെച്ചു; അവൻ ഒരു ദാസൻ്റെ രൂപം സ്വീകരിച്ച് വിനയം കൊണ്ട് അരക്കെട്ട് ധരിച്ചു. അവൻ നമ്മെപ്പോലെ മാംസത്തിലും രക്തത്തിലും ആയിരുന്നു. അവൻ മാലാഖമാരേ ക്കാൾ അൽപ്പം താഴ്ന്നവനാക്കി (ഹെബ്രായർ 2:9).\r\n\r\nദൈവപുത്രനായ യേശുക്രിസ്തുവിനെ ദൈവദൂതന്മാർ സേവിക്കണമായിരുന്നു. എല്ലാ സുവിശേഷങ്ങളിൽ നിന്നും, നമുക്ക് പിന്തുടരാൻ മാതൃകയായ കർത്താവായ യേശുവി ൻ്റെ ജീവിതത്തിലുടനീളം ദൂതന്മാരുടെ ശുശ്രൂഷയെക്കുറിച്ച് നമുക്ക് വായിക്കാം.\r\n\r\nയേശുവിൻ്റെ ജനനത്തിൽ മാലാഖമാർ വലിയ സന്തോഷത്താൽ നിറഞ്ഞു. അവർ വയലിൽ ഇടയന്മാർക്ക് പ്രത്യക്ഷപ്പെട്ടു, സ്വർഗ്ഗീയ സൈന്യത്തിൻ്റെ ജനക്കൂട്ടം ദൈവത്തെ സ്തുതിച്ചു: “അത്യുന്നതങ്ങളിൽ ദൈവത്തിനു മഹത്വം; ഭൂമിയിൽ ദൈവപ്രസാദമുള്ള മനുഷ്യർക്കു സമാധാനം” എന്നു പറഞ്ഞു.\" (ലൂക്കോസ് 2:14).\r\n\r\nഎല്ലാ കുട്ടികളെയും കൊല്ലാൻ ഹെരോദാവ് തന്ത്രം മെനയുന്നതായി ദൂതൻ അറിഞ്ഞപ്പോൾ, അവർ ഉടനെ സ്വപ്നത്തിൽ ജോസഫിന് പ്രത്യക്ഷപ്പെട്ട് പറഞ്ഞു: “എഴുന്നേറ്റ്, ശിശുവിനെയും അവൻ്റെ അമ്മയെയും കൂട്ടി ഈജിപ്തിലേക്ക് ഓടിപ്പോകുക, ഞാൻ നിങ്ങളോട് വിവരം അറിയിക്കുന്നതുവരെ അവിടെ താമസിക്കുക; ഹെരോദാവ് ശിശുവിനെ നശിപ്പിക്കാൻ അവനെ അന്വേഷിക്കും” (മത്തായി 2:13).\r\n\r\nഹെരോദാവ് മരിച്ചപ്പോൾ, കർത്താവിൻ്റെ ദൂതൻ ഈജിപ്തിൽ യോസേ ഫിനു സ്വപ്നത്തിൽ പ്രത്യക്ഷനായി പറഞ്ഞു: “എഴുന്നേറ്റ് ശിശുവിനെയും അവൻ്റെ അമ്മയെയും കൂട്ടി, ശിശുവിൻ്റെ ജീവനെ അന്വേഷിക്കുന്നവർക്കായി യിസ്രായേൽദേശത്തേക്ക് പോകുക.\r\n\r\nയേശു നാല്പതു രാവും നാല്പതു പകലും ഉപവസിച്ചപ്പോൾ പരീക്ഷകൻ അവനെ പരീക്ഷിക്കാൻ വന്നു. അവൻ എല്ലാ പ്രലോഭനങ്ങളെയും തിജീവിച്ചതിനുശേഷം, മാലാഖമാർ വന്ന് അവനെ ശുശ്രൂഷിച്ചു. അത് എത്ര ആശ്വാസകരവും ത്സാഹജനകവുമായിരിക്കുമായിരുന്നു!ദൂതന്മാരുടെ ശുശ്രൂഷയിൽ കർത്താവ് വളരെ പ്രസാദിക്കുമാ യിരുന്നു; അവൻ അവരുടെ ശുശ്രൂഷ നിരസിച്ചില്ല (മത്തായി 4:11).\r\n\r\nകർത്താവിൻ്റെ പുനരുത്ഥാന സമയത്ത്, കർത്താവിൻ്റെ ഒരു ദൂതൻ സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങിവന്നു. അവൻ കല്ലറയുടെ കല്ല് ഉരുട്ടി അതിന്മേൽ ഇരുന്നു (മത്തായി 28:2). ദൂതൻ്റെ മുഖം മിന്നൽ പോലെ ആയിരുന്നു, കാവൽക്കാരെല്ലാം ദൂതനെ കണ്ടപ്പോൾ മരിച്ചവരെപ്പോലെ വീണു.\r\n\r\nഅവൻ്റെ മുഖഭാവം പടയാളികളിൽ ഭയം സൃഷ്ടിച്ചപ്പോൾ, മഗ്ദലന മറിയത്തിനും മറ്റ് സ്ത്രീകൾക്കും അവനോട് ധൈര്യത്തോടെ സംസാരിക്കാൻ കഴിഞ്ഞു.\r\n\r\nഅതുപോലെ, യേശുക്രിസ്തു സ്വർഗ്ഗാരോഹണം ചെയ്തപ്പോൾ, ദൂതന്മാർ ശിഷ്യന്മാർക്ക് പ്രത്യക്ഷപ്പെട്ട് പറഞ്ഞു: “ഗലീലിക്കാരേ, നിങ്ങൾ എന്തിനാണ് സ്വർഗത്തിലേക്ക് ഉറ്റുനോക്കുന്നത്? നിങ്ങളിൽ നിന്ന് സ്വർഗത്തിലേക്ക് ഉയർത്തപ്പെട്ട ഈ യേശുവും സ്വർഗത്തി ലേക്ക് പോകുന്നത് നിങ്ങൾ കണ്ടതുപോലെ തന്നെ വരും” (അപ്പ. 1:11).\r\n\r\nദൈവമക്കളേ, കർത്താവ് തന്നെ ആർപ്പുവിളിയും പ്രധാന ദൂതൻ്റെ ശബ്ദവും ദൈവത്തിൻ്റെ കാഹളവു മായി സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങിവരും. അന്നാളിൽ നാം കർത്താവിനെയും അവൻ്റെ എല്ലാ ദൂതന്മാരെയും കാണും; നാം സന്തോഷിക്കുകയും അവൻ്റെ സ്തുതി പാടുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവൻ തൻ്റെ ദൂതന്മാരെ വലിയ കാഹളനാദത്തോടെ അയയ്‌ക്കും, അവർ അവൻ്റെ തിരഞ്ഞെടുക്കപ്പെട്ടവരെ സ്വർഗ്ഗത്തിൻ്റെ ഒരറ്റം മുതൽ മറ്റേ അറ്റം വരെ നാല് ദിക്കുകളിൽ നിന്നും ഒരുമിച്ചുകൂട്ടും\" (മത്തായി 24:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}