{"uniqueid":"20251026075345_db728365","date":"2024-04-09","title":"എന്നിലെ ക്രിസ്തു!","key_verse":"48_2:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കുന്നത് ഞാനല്ല, ക്രിസ്തു എന്നിൽ വസിക്കുന്നു; ഞാൻ ഇപ്പോൾ ജഡത്തിൽ ജീവിക്കുന്നത് എന്നെ സ്നേഹിക്കുകയും എനിക്കുവേണ്ടി തന്നെത്തന്നെ ഏൽപ്പിക്കുകയും ചെയ്ത ദൈവപുത്രനിലുള്ള വിശ്വാസത്താൽ ഞാൻ ജീവിക്കുന്നു\" (ഗലാത്യർ 2:20)."},"devotion":{"label":"ധ്യാനം","text":"പാപമോചനവും പാപ ശീലങ്ങളിൽ നിന്ന് മോചനവും രണ്ട് വ്യത്യസ്ത കാര്യങ്ങളാണ്. ഒരു വ്യക്തി ക്രിസ്തുവിൽ വിശ്വാസം അർപ്പിക്കു മ്പോൾ; ക്രിസ്തുവിൻ്റെ രക്തത്താൽ കഴുകി, അവൻ്റെ പാപത്തിൻ്റെ എല്ലാ കറകളും നീക്കം ചെയ്യപ്പെടുന്നു. എന്നാൽ പാപകരമായ ശീലങ്ങൾ തുടരും.\r\n\r\nഅത്തരം പാപകരമായ ശീലങ്ങളിൽ നിന്ന് എങ്ങനെ രക്ഷപ്പെടാം? ഇത്തരം പാപചിന്തകൾ ക്കെതിരെ നിങ്ങൾക്ക് എങ്ങനെ വിജയിക്കാനാകും? ഈ ചോദ്യങ്ങൾക്കുള്ള ഉത്തരങ്ങളാണ് മേൽപ്പറഞ്ഞ വാക്യത്തിൽ പൗലോസ് അപ്പോസ്ത ലൻ നമ്മോട് പറയുന്നത്.\r\n\r\nഅവൻ പറയുന്നു, “ഞാൻ ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കുന്നത് ഞാനല്ല, ക്രിസ്തു എന്നിൽ വസിക്കുന്നു; ഞാൻ ഇപ്പോൾ ജഡത്തിൽ ജീവിക്കുന്നത് എന്നെ സ്നേഹിക്കുകയും എനിക്കുവേണ്ടി തന്നെത്താൻ ഏൽപ്പിക്കുകയും ചെയ്ത ദൈവപുത്രനിലുള്ള വിശ്വാസത്താൽ ഞാൻ ജീവിക്കുന്നു.\r\n\r\nഅതെ, ക്രൂശിൽ ക്രൂശിക്കപ്പെടാൻ അനുദിനം നമ്മെത്തന്നെ കീഴ്പെടുത്തുക, നിങ്ങളുടെ മുൻകാല പാപകരമായ ശീലങ്ങളിൽ നിന്ന് നിങ്ങൾക്ക് എങ്ങനെ മോചനം ലഭിക്കും. ക്രൂശിൽ ക്രൂശിക്കപ്പെടാൻ നിങ്ങളെത്തന്നെ എങ്ങനെ സമർപ്പിക്കാം എന്നതിനെക്കുറിച്ച് നിങ്ങൾക്ക് ഒരു ചോദ്യം ഉണ്ടായിരിക്കാം?\r\n\r\nനിങ്ങളുടെ ശരീരത്തിലെ എല്ലാ അവയവങ്ങളും ദൈവത്തിൻ്റെ ബലിപീഠത്തിൽ സമർപ്പിക്കുക. ക്രൂശിൽ ക്രൂശിക്കപ്പെടാൻ നിങ്ങളുടെ കൈകൾ സമർപ്പിക്കണം, അവ ദൈവഹിതം മാത്രം ചെയ്യണം; നിങ്ങൾ  ആഗ്രഹിക്കുന്നതുപോലെയല്ല. നിങ്ങളുടെ കണ്ണുകൾ സമർപ്പിക്കുക; നിങ്ങൾ എഴുന്നേറ്റ ഉടനെ അവരെ കുരിശിൽ  തറയ്ക്കാൻ വിശുദ്ധീകരിക്കണം; അതുകൊണ്ട് അവരിൽ കാമവും പാടില്ല.\r\n\r\nനിങ്ങളെ നയിക്കാൻ കർത്താവിനോട് അപേക്ഷിക്കുക, അങ്ങനെ നിങ്ങളുടെ കണ്ണുകൾ അവൻ്റെ കണ്ണുകൾ പോലെ ശുദ്ധമായിരിക്കും.\r\n\r\nഅതേ രീതിയിൽ, നിങ്ങളുടെ ചിന്തകളും മനസ്സും സമർപ്പിക്കുക; നിങ്ങളുടെ ശരീരത്തിൻ്റെ എല്ലാ അവയവങ്ങളും കർത്താവിന്, വിശ്വാസത്തോടെ, എല്ലാവരെയും ക്രൂശിൽ ക്രൂശിക്കുക.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, \"സഹോദരന്മാരേ, നിങ്ങളുടെ ശരീരങ്ങളെ ജീവനുള്ളതും വിശുദ്ധവും ദൈവത്തിന് സ്വീകാര്യവുമായ ഒരു യാഗമായി സമർപ്പിക്ക ണമെന്ന് ഞാൻ നിങ്ങളോട് അപേക്ഷിക്കുന്നു, അത് നിങ്ങളുടെ ന്യായമായ സേവനമാണ്\" (റോമർ 12:1).\r\n\r\nപാപം ചെയ്യാതിരിക്കാൻ ഹൃദയത്തിൽ ആത്മാർത്ഥതയുണ്ടെങ്കിൽ; പാപത്തിൻ്റെ എല്ലാ പരീക്ഷണങ്ങളെയും അതിജീവിക്കാൻ, പാപത്തിൻ്റെ എല്ലാ ദോഷങ്ങളിൽ നിന്നും കർത്താവ് നിങ്ങളെ കാത്തുകൊള്ളും.\r\n\r\nനിങ്ങളോടൊപ്പമുള്ള കർത്താവിൻ്റെ സാന്നിധ്യം അനുഭവിക്കുക; നിങ്ങളുടെ ഉള്ളിലും. വിശ്വാസ പ്രഖ്യാപനം നടത്തുക, \"\"ഞാൻ ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കുന്നത് ഞാനല്ല, ക്രിസ്തു എന്നിൽ വസിക്കുന്നു; ഞാൻ ഇപ്പോൾ ജഡത്തിൽ ജീവിക്കുന്ന ജീവിതം, എന്നെ സ്നേഹിക്കുകയും എനിക്കുവേണ്ടി തന്നെത്തന്നെ സമർപ്പിക്കുകയും ചെയ്ത ദൈവപുത്രനിലുള്ള വിശ്വാസത്താൽ ഞാൻ ജീവിക്കുന്നു\" .\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ഞാൻ ജീവിക്കുന്നതിനാൽ നിങ്ങളും ജീവിക്കും. ഞാൻ എൻ്റെ പിതാവിലും നിങ്ങൾ എന്നിലും ഞാൻ നിങ്ങളിലും ആണെന്ന് അന്ന് നിങ്ങൾ അറിയും” (യോഹന്നാൻ 14:19-20).\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളിൽ വസിക്കുന്നതിനാൽ, അവൻ പാപസ്വഭാവത്തെ തടയും; പാപമോഹ ങ്ങളും. പാപം ചെയ്യാൻ അവൻ നിങ്ങളെ ഒരിക്കലും അനുവദിക്കുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞാൻ അവർക്ക് നിത്യജീവൻ നൽകുന്നു, അവ ഒരിക്കലും നശിക്കുകയില്ല; ആരും അവരെ എൻ്റെ കയ്യിൽ നിന്ന് തട്ടിയെടുക്കുകയുമില്ല”  (യോഹന്നാൻ 10:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}