{"uniqueid":"20251026075349_db728364","date":"2024-04-08","title":"വലതുവശത്ത്!","key_verse":"45_8:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മരിച്ചു, ഉയിർത്തെഴുന്നേറ്റത് ക്രിസ്തുവാണ്, അവൻ ദൈവത്തിൻ്റെ വലത്തുഭാഗത്തും നമുക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു\" (റോമർ 8:34)."},"devotion":{"label":"ധ്യാനം","text":"ഉയിർത്തെഴുന്നേറ്റ കർത്താവ് ദൈവത്തിൻ്റെ വലത്തുഭാഗത്താണ്, ഉച്ചരിക്കാൻ കഴിയാത്ത ഞരക്കങ്ങളോടെ നമുക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു. അവൻ നമ്മിലേക്ക് കൃപയുടെ നിമിഷങ്ങൾ ചേർക്കുന്നത് തുടരുന്നു.\r\n\r\nഈ ലോകത്തിൽ നിന്ന് ഉയർത്തപ്പെടേണ്ട സമയം വന്നപ്പോൾ, കർത്താവായ യേശു തൻ്റെ ശിഷ്യന്മാരുമായി സംഭാഷണം നടത്തി ജറുസലേമിൽ നിന്ന് ബേഥാന്യയിലേക്ക് പോയി. അവൻ അവിടെ ഒലിവുമലയിൽ നിന്നു അവരെ അനുഗ്രഹിച്ചു. എല്ലാ ശിഷ്യന്മാരും കണ്ണീ രൊഴുക്കി, അവരുടെ ഹൃദയം നിറഞ്ഞു. മഹത്വത്തിൻ്റെ ഒരു മേഘം അവനെ അവരുടെ ദൃഷ്ടിയിൽ നിന്നു സ്വീകരിച്ചു. അവൻ മഹത്വത്തിൽ ഉയിർത്തെഴുന്നേറ്റതായി നാം വായിക്കുന്നു. 1 തിമോത്തി 3:16-ൽ,\r\n\r\nകർത്താവ് കയറിപ്പോകുമ്പോൾ ശിഷ്യന്മാർ സ്വർഗത്തി ലേക്ക് ഉറ്റുനോക്കി. എത്ര നാളാണ് അവർ ഇങ്ങനെ നോക്കിയിരുന്നതു? ഒടുവിൽ അവരുടെ ദൃഷ്ടിയിൽ നിന്ന് അപ്രത്യക്ഷമാകുന്നതിന് മുമ്പ് യേശു ഒരു ചെറിയ പുള്ളി പോലെ ക്രമേണ ചെറുതായി പ്രത്യക്ഷപ്പെട്ടോ? അവർ കാണാത്ത വിധം അവൻ സ്വർഗത്തിലേക്ക് അപ്രത്യക്ഷനായോ?\r\n\r\nനിങ്ങൾക്ക് പ്രിയപ്പെട്ട ആരെയെങ്കിലും യാത്ര അയക്കാൻ നിങ്ങൾ വിമാനത്താവളത്തിലേക്ക് പോകുന്നുവെന്ന് സങ്കൽപ്പിക്കുക; നിങ്ങൾ വിടപറയേണ്ട സമയം വന്നു.\r\n\r\nആ വ്യക്തി വിമാനത്തിൽ കയറുന്നു; റൺവേയിലെ വിമാന ടാക്സികളും; വേഗത കൈവരിക്കുന്നു; ആകാശത്തേക്ക് പറന്നുയരുന്നു. ഇത് ആകാശത്ത് ക്രമേണ ചെറിയ ഒരു ഡോട്ട് പോലെ കാണപ്പെടുന്നു, ഒടുവിൽ അത് അപ്രത്യക്ഷമാകുന്നു. പിന്നെ വിമാനം അതിൻ്റെ ലക്ഷ്യസ്ഥാനത്ത് ഇറങ്ങുന്നത് നിങ്ങൾക്ക് കാണാൻ കഴിയില്ല.\r\n\r\nഎന്നാൽ കർത്താവായ യേശു അങ്ങനെ അപ്രത്യക്ഷമായില്ല. അവൻ പിതാവിൻ്റെ വലതുഭാഗത്ത് ഇരിക്കുന്നതുവരെ അവർ നോക്കിനിന്നു. സ്വർഗം തുറന്നിരിക്കുന്നത് അവർക്ക് കാണാൻ കഴിഞ്ഞു; പിതാവായ ദൈവവും.\r\n\r\nകർത്താവായ യേശു എവിടെയാണ് ഇരിക്കുന്നതെന്ന് അവർ നിരീക്ഷിക്കുന്നു; പിതാവിൻ്റെ ഇടതുഭാഗത്തായാലും വലതുവശത്തായാലും. കർത്താവായ യേശു പിതാവിൻ്റെ വലത്തുഭാഗത്ത് ഇരിക്കുന്നത് കാണുന്നതുവരെ അവർ ഉറച്ചുനിന്നു.\r\n\r\nപിതാവിൻ്റെ വലതുഭാഗത്ത് ഇരിക്കുന്ന കർത്താവായ യേശു നമുക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു; നമുക്ക് വീണ്ടെടുക്കപ്പെടാൻ കൃപയുടെ അധിക നിമിഷം നൽകാനും.\r\n\r\nഅവൻ പിതാവിനോട് മദ്ധ്യസ്ഥത പുലർത്തുന്നു, “നമുക്ക് ഈ മകന് ഒരു വർഷം കൂടി നൽകാം; അവൻ ഫലഭൂയിഷ്ഠമായ ഒരു ജീവിതം നയിക്കുമോ എന്ന് നോക്കാം.\" കർത്താവിൻ്റെ മദ്ധ്യസ്ഥത കൊണ്ട് മാത്രമാണ് നമ്മൾ ഇപ്പോഴും ഭൂമിയിൽ ജീവിച്ചുകഴിയുന്നത്.\r\n\r\nഅവൻ നമുക്കുവേണ്ടി മാദ്ധ്യസ്ഥം വഹിക്കുക മാത്രമല്ല; നമുക്ക് പരിശുദ്ധാത്മാവിനെ അയയ്ക്കാൻ പിതാവിനോട് ആവശ്യപ്പെടുന്നു – ഉയരത്തിൽ നിന്നുള്ള ശക്തി, അവൻ നമ്മുടെ സഹായിയായി പരിശുദ്ധാത്മാവിനെ അയച്ചിരിക്കുന്നു, അങ്ങനെ നമുക്ക് യെരൂശലേമിൽ കർത്താവിൻ്റെ സാക്ഷ്യമായി ജീവിക്കാൻ കഴിയുന്നു, സമരിയാ യിലും; യഹൂദ്യയിലും; ഈ ഭൂമിയുടെ അറ്റം വരെയും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കണ്ണുകൾ പിതാവിൻ്റെ വലതുഭാഗത്ത് ഇരിക്കുന്ന കർത്താവായ യേശുവിൽ കേന്ദ്രീകരിക്കട്ടെ. അവൻ നിങ്ങൾക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു; അവൻ തൻ്റെ പരിശുദ്ധാത്മാവിനെ നിങ്ങൾക്ക് അയയ്ക്കുന്നു; പിതാവിൻ്റെ ഭവനത്തിൽ അവൻ നിങ്ങൾക്കായി മാളികകൾ ഒരുക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞാൻ പോയി നിങ്ങൾക്കായി ഒരു സ്ഥലം ഒരുക്കിയാൽ, ഞാൻ വീണ്ടും വന്ന് നിങ്ങളെ എൻ്റെ അടുക്കൽ സ്വീകരിക്കും; ഞാൻ എവിടെയാണോ അവിടെ നിങ്ങളും ആയിരിക്കട്ടെ\" (യോഹന്നാൻ 14:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}