{"uniqueid":"20251026072554_105b0498","date":"2025-09-11","title":"തീ പോലെ!","key_verse":"24_5:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അതുകൊണ്ടു സൈന്യങ്ങളുടെ ദൈവമായ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: നിങ്ങൾ ഈ വാക്കു പറഞ്ഞതുകൊണ്ടു, ഇതാ, ഞാൻ നിന്റെ വായിൽ എന്റെ വചനങ്ങളെ തീയും ഈ ജനത്തെ വിറകും ആക്കും; അവർ അതിന്നു ഇരയായി തീരും..” (യിരെമ്യാവ് 5:14)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവവചനത്തെ തീയുമായി താരതമ്യം ചെയ്യുന്നത് ഇവിടെ നാം കാണുന്നു. തീയ്ക്ക് ഒരു അതുല്യമായ ഗുണമുണ്ട് – അത് തൊടുന്നതെന്തും കത്തിക്കുന്നു. നിങ്ങൾ കടലാസ് തീയുടെ അടുത്തേക്ക് കൊണ്ടുവന്നാൽ, കടലാസ് കത്തിച്ചുകളയും.\r\n\r\nആ ദിവസം, പത്രോസ് വചനം പ്രസംഗിച്ചു. പരിശുദ്ധാത്മാവിലൂടെ ആ വചനം ആളുകളെ ജ്വലിപ്പിച്ചു. ബൈബിൾ പറയുന്നു: “പത്രോസ് ഈ വാക്കുകൾ പറഞ്ഞുകൊണ്ടിരിക്കുമ്പോൾ തന്നെ, വചനം കേട്ട എല്ലാവരുടെയും മേൽ പരിശുദ്ധാത്മാവ് വന്നു. പരിശുദ്ധാത്മാവിന്റെ ദാനം ജാതികളുടെ മേലും പകരപ്പെട്ടതിനാൽ, പത്രോസിനൊപ്പം വന്ന പരിച്ഛേദനക്കാരായ വിശ്വാസികൾ അത്ഭുതപ്പെട്ടു. കാരണം അവർ അന്യഭാഷകളിൽ സംസാരിക്കുന്നതും ദൈവത്തെ മഹത്വപ്പെടുത്തുന്നതും അവർ കേട്ടു.” (പ്രവൃത്തികൾ 10:44–46)\r\n\r\nദൈവവചനം പ്രസംഗിക്കപ്പെടുമ്പോൾ, ജനത്തിന്റെ മേൽ തീ ഇറങ്ങുന്നു. അതുപോലെ, നാം വചനം വായിക്കുകയും ധ്യാനിക്കുകയും ചെയ്യുമ്പോൾ, ആ തീ നമ്മിലേക്ക് ഇറങ്ങുന്നു. കാൽവരിയിലെ സ്നേഹം വിശുദ്ധമായ അഭിനിവേശത്തിന്റെ ജ്വാല പോലെ ഉള്ളിൽ ജ്വലിക്കുന്നു. പരിശുദ്ധാത്മാവിന്റെ ശക്തമായ ശക്തി നമ്മെ തീ പോലെ ഉത്തേജിപ്പിക്കുന്നു.\r\n\r\nസങ്കീർത്തനക്കാരൻ പറയുന്നു, \"എന്റെ ഹൃദയം എന്റെ ഉള്ളിൽ ചൂടായിരുന്നു; ഞാൻ ചിന്തിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, തീ കത്തി. അപ്പോൾ ഞാൻ എന്റെ നാവുകൊണ്ട് സംസാരിച്ചു.\" (സങ്കീർത്തനം 39:3)\r\n\r\nതീയുടെ മറ്റൊരു സ്വഭാവം, അത് ഭൂമിയിൽ നിന്ന് ആകാശത്തേക്ക് ഉയരുന്നു എന്നതാണ്. നിങ്ങൾ മറ്റേതെങ്കിലും വസ്തുവിനെ മുകളിലേക്ക് എറിഞ്ഞാൽ, ഗുരുത്വാകർഷണം കാരണം അത് വീണ്ടും താഴേക്ക് വീഴും. എന്നാൽ തീയും പുകയും ഉയരാനുള്ള സ്വാഭാവിക പ്രവണതയുണ്ട്.\r\n\r\nഅതുപോലെ, നാം തിരുവെഴുത്തുകൾ വായിക്കുമ്പോൾ, നമ്മുടെ ഉള്ളിലെ സ്നേഹത്തിന്റെ ജ്വാല കർത്താവിലേക്ക് ഉയരുന്നു. അത് സ്വർഗ്ഗത്തിന്റെ സിംഹാസനത്തിലേക്ക് സ്തുതിയും നന്ദിയും ആയി ഉയരുന്നു, അത് ദൈവത്തിന്റെ ഹൃദയത്തിന് സന്തോഷം നൽകുന്നു.\r\n\r\nനിങ്ങൾ വചനത്തെക്കുറിച്ച് കൂടുതൽ ധ്യാനിക്കുന്തോറും, നിങ്ങളുടെ ഉള്ളിൽ കൂടുതൽ ദിവ്യസ്നേഹം ജ്വലിക്കും. ദൈവവചനം ഒരു തീ പോലെയാണെന്ന് നിങ്ങൾ കൂടുതൽ കൂടുതൽ മനസ്സിലാക്കുമ്പോൾ, നിങ്ങൾ കർത്താവിനോട് കൂടുതൽ അടുക്കും, അത് നിങ്ങളെ ആത്മീയമായി ശക്തരാക്കും.\r\n\r\nശലോമോന്റെ ഉത്തമഗീതത്തിൽ നാം മനോഹരമായ ഒരു പ്രാർത്ഥന കാണുന്നു: “എന്നെ നിന്റെ ഹൃദയത്തിൽ ഒരു മുദ്രയായും നിന്റെ ഭുജത്തിൽ ഒരു മുദ്രയായും വെക്കേണമേ; സ്നേഹം മരണംപോലെ ബലമുള്ളതും അസൂയ ശവക്കുഴിപോലെ ക്രൂരവുമാണ്; അതിന്റെ ജ്വാലകൾ അഗ്നിജ്വാലകളാണ്, ഏറ്റവും ശക്തമായ ജ്വാല. അനേകം വെള്ളങ്ങൾക്ക് സ്നേഹത്തെ കെടുത്താൻ കഴിയില്ല, വെള്ളപ്പൊക്കത്തിന് അത് മുക്കിക്കൊല്ലാനും കഴിയില്ല.” (ശലോമോന്റെ ഉത്തമഗീതം 8:6–7)\r\n\r\nദൈവമക്കളേ, ഈ തീ നിങ്ങളുടെ ഉള്ളിൽ ഉജ്ജ്വലമായും ഇടവിടാതെയും ജ്വലിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “തീ കൊണ്ടു വെള്ളം തിളക്കുന്നതു പോലെയും മലകൾ നിന്റെ മുമ്പിൽ ഉരുകിപ്പോകത്തക്കവണ്ണം നീ ആകാശം കീറി ഇറങ്ങിവന്നെങ്കിൽ കൊള്ളായിരുന്നു!” (യെശയ്യാവ് 64:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}