{"uniqueid":"20251026075353_db728362","date":"2024-04-06","title":"ആ കല്ല്!","key_verse":"27_2:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കൈ തൊടാതെ ഒരു കല്ല് വെട്ടിമാറ്റുന്നത് നിങ്ങൾ കണ്ടു, അത് ഇരുമ്പും കളിമണ്ണും കൊണ്ട് പ്രതിമയുടെ പാദങ്ങളിൽ തട്ടി അവയെ തകർത്തു\"  (ദാനിയേൽ 2:34)."},"devotion":{"label":"ധ്യാനം","text":"ഭാവിയിൽ എന്തുസംഭവിക്കുമെന്ന ആശങ്കയിൽ നെബൂഖദ്‌നേസർ രാജാവ് ഉറങ്ങാൻ കിടന്നു. കാലാവസാനത്തിൽ സംഭവിക്കുന്നത് എന്താണെന്ന് കർത്താവ് അവനെ അറിയിച്ചു. അതെ, കാലാവസാന ത്തിൽ സംഭവിക്കുന്ന കാര്യങ്ങൾ മാത്രമല്ല കർത്താവ് വെളിപ്പെടുത്തുന്നത്; എന്നാൽ അവൻ അവ നിറവേറ്റുകയും ചെയ്യുന്നു.\r\n\r\nദൈവം ഒരു വലിയ പ്രതിമ വെളിപ്പെടുത്തി. ഉയരത്തിൻ്റെ തല തങ്കം ആയിരുന്നു; അതിൻ്റെ നെഞ്ചും കൈകളും വെള്ളി; അതിൻ്റെ വയറും തുടകളും വെങ്കലം; അതിൻ്റെ ഇരുമ്പ് കാലുകൾ; അതിൻ്റെ പാദങ്ങൾ ഭാഗികമായി ഇരുമ്പും ഭാഗികമായി കളിമണ്ണും.\r\n\r\nഈ ചിത്രം പല കാലഘട്ടങ്ങളെ സൂചിപ്പിക്കുന്നു. അവസാനകാലം ഭാഗികമായി ഇരുമ്പും ഭാഗികമായി കളിമണ്ണും കൊണ്ടുണ്ടാക്കിയ സമയമായിരിക്കും. വ്യഭിചാര കൂട്ടുകെട്ടുകൾ ഭരിക്കുന്ന കാലഘട്ടമാ ണിത്. അത്തരം സമയങ്ങളിൽ മാത്രമേ, കർത്താവായ യേശു – കൈകളില്ലാത്ത കല്ല്, ശക്തമായി ഇറങ്ങിവന്ന് ആ സാമ്രാജ്യത്തെ ആക്രമിക്കുകയും, രാജാക്കന്മാരുടെ രാജാവും പ്രഭുക്കന്മാരുടെ കർത്താവുമായി സ്വയം സ്ഥാപിക്കുകയും ചെയ്യും.\r\n\r\nവലിയ സാമ്രാജ്യങ്ങൾ തകരുന്ന നാളുകളാണിത്; രാഷ്ട്രങ്ങൾ ആക്രമിക്ക പ്പെടുന്ന സമയം.  കൈ തൊടാതെ വെട്ടിയ കല്ല് ഉരുട്ടി ജാതികളെ തകർത്തുകളയും. അതു നിമിത്തം രാഷ്ട്രം ജാതിക്കെതിരെയും രാജ്യം രാജ്യത്തിനെതിരെയും ഉയരും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “ജനത ജനതയ്‌ക്കെ തിരെയും രാജ്യം രാജ്യത്തിനെതിരെയും ഉയരും. വിവിധ സ്ഥലങ്ങളിൽ ക്ഷാമങ്ങളും മഹാമാരികളും ഭൂകമ്പങ്ങളും ഉണ്ടാകും. ഇതെല്ലാം ദുഃഖങ്ങളുടെ തുടക്കമാണ്” (മത്തായി 24:7-8).\r\n\r\nഇന്ത്യയിൽ, ഒരു സംസ്ഥാനം മറ്റൊരു സംസ്ഥാനത്തിനെതിരെ ഉയരുന്നത് നാം കാണുന്നു. കാവേരി നദിയിൽ നിന്ന് തമിഴ്‌നാട് അർഹമായ ജലവിഹിതം ചോദിക്കുന്നത് കൊണ്ട് മാത്രം തമിഴ്‌നാടും കർണാടകയും തമ്മിലുള്ള കയ്പ്പ് നോക്കൂ. മറ്റൊരു സംസ്ഥാനവു മായി പങ്കിടുന്നതിനേ ക്കാൾ വെള്ളം പാഴായിപ്പോകാൻ അവർ ആഗ്രഹിക്കുന്നു. ഇന്ത്യ മുഴുവൻ ഭാഷയും മറ്റ് കയ്പേറിയ ഘടകങ്ങളും കൊണ്ട് വിഭജിക്കപ്പെട്ടതിൻ്റെ വക്കിലാണ്.\r\n\r\nഈ കാര്യങ്ങളെല്ലാം നോക്കുമ്പോൾ, കർത്താവിൻ്റെ വരവ് അടുത്തിരിക്കുന്നുവെന്ന് നമുക്ക് മനസ്സിലാക്കാം.   ദൈവരാജ്യം സ്ഥാപിതമാകുന്ന സമയമായ അന്ത്യകാല ത്തിലേക്കാണ് നാം ഇപ്പോൾ എത്തിയിരി ക്കുന്നത്. ദാനിയേൽ പ്രവാചകൻ പറയുന്നു: “ഈ രാജാക്കന്മാരുടെ കാലത്ത് സ്വർഗ്ഗസ്ഥനായ ദൈവം ഒരിക്കലും നശിപ്പിക്കപ്പെടാത്ത ഒരു രാജ്യം സ്ഥാപിക്കും.\r\n\r\nരാജ്യം അന്യജനത്തിന് വിട്ടുകൊടുക്കയില്ല; കൈകൾ തൊടാതെ പർവതത്തിൽ നിന്ന് കല്ല് വെട്ടിയതും ഇരുമ്പ്, വെങ്കലം, കളിമണ്ണ്, വെള്ളി എന്നിവ തകർത്തതും നിങ്ങൾ കണ്ടതിനാൽ അത് ഈ രാജ്യങ്ങളെ യെല്ലാം തകർത്ത് നശിപ്പിക്കും, അത് എന്നേക്കും നിലനിൽക്കും.” (ദാനിയേൽ 2:44-45).\r\n\r\nദൈവമക്കളേ, ഈ ലോകത്തിലെ രാജ്യങ്ങൾ തകർന്നേക്കാം. എന്നാൽ ദൈവരാജ്യം ഒരിക്കലും നശിപ്പിക്ക പ്പെടുകയോ തകർക്കപ്പെ ടുകയോ ഇല്ല. കർത്താവായ യേശുവി ൻ്റെ അടിസ്ഥാനത്തിലും മൂലക്കല്ലിലും അപ്പോസ്തലന്മാരുടെ പഠിപ്പിക്കലുകളിലും നമ്മെ കെട്ടിപ്പടുക്കാൻ കർത്താവ് ഉടൻ വരുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അങ്ങനെ എൻ്റെ ദൈവമായ കർത്താവും എല്ലാ വിശുദ്ധന്മാരും നിന്നോടുകൂടെ വരും\" (സഖറിയാ 14:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}