{"uniqueid":"20251026075357_db728361","date":"2024-04-05","title":"ഉയർത്തിയതു പോലെ!","key_verse":"43_3:14-15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മോശെ മരുഭൂമിയിൽ സർപ്പത്തെ ഉയർത്തിയതുപോലെ മനുഷ്യപുത്രനെയും ഉയർത്തണം. അവനിൽ വിശ്വസിക്കുന്ന ഇവനും നിത്യജീവൻ പ്രാപിക്കേണ്ടതിന്നു തന്നേ.\" (യോഹന്നാൻ 3:14-15)."},"devotion":{"label":"ധ്യാനം","text":"മോശെയുടെ കാലത്ത് നടന്ന ഒരു സംഭവം നോക്കാം. മോശെ ഇസ്രായേൽ ജനത്തെ മരുഭൂമിയിൽ നയിച്ചപ്പോൾ കർത്താവ് അവനിലൂടെ പല അത്ഭുതങ്ങളും ചെയ്തു. മരുഭൂമിയിൽ തേളും പാമ്പുകളും നിറഞ്ഞിരിക്കുന്നു; എന്നാൽ ആ തേളുകളുടെയും പാമ്പുകളുടെയും വായ കർത്താവ് ബന്ധിച്ചിരുന്നു. അതുകൊണ്ടാണ് ഇസ്രായേല്യരെ ഒരു പാമ്പും കടിക്കാത്തിരുന്നത്; ഏതെങ്കിലും തേൾ കുത്തുകയോ ചെയ്തിട്ടില്ല. അവർ ഇസ്രായേല്യരിൽ നിന്ന് അകന്നു.\r\n\r\nഎന്നാൽ ഒരു ദിവസം ഇസ്രായേൽ ജനം ദൈവത്തിൻ്റെ ദാസനായ മോശയ്‌ക്കെതിരെ പിറുപിറുക്കാൻ തുടങ്ങി. അവർ ദൈവത്തിനെ തിരെയും മോശെക്കെതി രെയും സംസാരിച്ചു:  വിരോധമായി സംസാരിച്ചു: മരുഭൂമിയിൽ മരിക്കേണ്ട തിന്നു നിങ്ങൾ ഞങ്ങളെ മിസ്രയീംദേശത്തുനിന്നു കൊണ്ടുവന്നതു എന്തിന്നു? ഇവിടെ അപ്പവുമില്ല, വെള്ളവുമില്ല; ഈ സാരമില്ലാത്ത ആഹാരം ഞങ്ങൾക്കു വെറുപ്പാകുന്നു എന്നു പറഞ്ഞു. (സംഖ്യാപുസ്തകം 21:5).\r\n\r\nമോശെക്കെതിരായ അവരുടെ പിറുപിറുപ്പുക ളെല്ലാം കർത്താവ് ശ്രദ്ധിച്ചുകൊണ്ടിരുന്നു. കർത്താവ് പിറുപിറുക്കു ന്നത് വെറുക്കുന്നുവെന്ന് ഇസ്രായേല്യർ അറിഞ്ഞിരുന്നില്ല. കർത്താവ് അവരെ പോറ്റി നയിച്ചിട്ടും; അവൻ അവർക്ക് മാലാഖമാരുടെ ഭക്ഷണം നൽകിയതിന് ശേഷവും; അവൻ പാറയിൽ നിന്ന് വെള്ളം നൽകിയ ശേഷവും അവർ മുറുമുറുപ്പ് തുടർന്നു.\r\n\r\nഅവരുടെ പിറുപിറുപ്പ് നിമിത്തം അഗ്നിസർപ്പ ങ്ങളുടെ വായ അഴിഞ്ഞുപോയി. ആ സർപ്പങ്ങൾ ഉടൻ തന്നെ പിറുപിറുക്കുന്ന വരെ ആക്രമിക്കാനും കടിക്കാനും തുടങ്ങി. അവർക്ക് വേദന സഹിക്കാൻ കഴിഞ്ഞില്ല; പലർക്കും ജീവൻ നഷ്ടപ്പെട്ടു.\r\n\r\nഈ സംഭവത്തിലൂടെ നാം ഒരു ജീവിതപാഠം പഠിക്കേണ്ടതുണ്ട് .നാം കർത്താവിൻ്റെ സന്നിധിയിൽ താഴ്മയോടെ ജീവിക്കുമ്പോൾ, കർത്താവ് നമുക്ക് ചുറ്റുമുള്ളവരുടെ വായ കെട്ടുന്നു; സർപ്പവിഷ ത്തിന് ഒരു പരിശോധനയും നൽകുന്നു. കർത്താവ് സിംഹങ്ങളുടെ വായ കെട്ടുകയും തീയുടെ ഉഷ്ണത്തെ കെടുത്തു കയും ചെയ്യുന്നു. എന്നാൽ ദൈവദാസന്മാരോട് പിറുപിറുക്കാൻ തുടങ്ങുന്ന നിമിഷം, ആ നിമിഷം തന്നെ നമുക്ക് ദൈവത്തിൻ്റെ കൃപ നഷ്ടപ്പെടും. ഗ്നിസർപ്പങ്ങളുടെ വായ നാം തന്നെ അഴിക്കും. അവർ നമ്മെ ആക്രമിക്കു മ്പോൾ, വേദന സഹിക്കാൻ ഞങ്ങൾക്കാവില്ല.\r\n\r\nദൈവദാസന്മാർക്കെതിരെ പിറുപിറുക്കുന്നത് ആ നിമിഷം ആസ്വാദ്യക രമായി തോന്നിയേക്കാം. എന്നാൽ സത്യം ഇതാണ്: അത് ദൈവത്തിൻ്റെ ഹൃദയത്തെ ആഴത്തിൽ വേദനിപ്പിക്കും. ഈ പ്രവൃത്തിയിലൂടെ നിങ്ങൾ തന്നെ നിങ്ങളുടെയും നിങ്ങളുടെ കുടുംബത്തിൻ്റെയും മേൽ ശാപം കൊണ്ടുവരും. മനുഷ്യൻ പറയുന്ന ഓരോ വ്യർത്ഥവാക്കിനും കണക്ക് പറയേണ്ടിവരുമെന്നും കർത്താവ് പറഞ്ഞിട്ടുണ്ട്.\r\n\r\nദൈവമക്കളേ, നിങ്ങളെത്തന്നേ ശോധന ചെയ്യുവിൻ; കർത്താവിങ്ക ലേക്കു നോക്കുവിൻ; അവനോട് ക്ഷമ ചോദിക്കുക, നിങ്ങൾക്കെതിരെ സംസാരിച്ചവരോടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അവങ്കലേക്കു നോക്കിയവർ പ്രകാശിതരായി; അവരുടെ മുഖം ലജ്ജിച്ചുപോയതുമില്ല.\" (സങ്കീർത്തനം 34:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}