{"uniqueid":"20251026075401_db728360","date":"2024-04-04","title":"ഉയരങ്ങളിൽ !","key_verse":"5_32:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ ഭൂമിയുടെ ഉന്നതങ്ങളിൽ അവനെ വാഹനമേറ്റി; നിലത്തെ അനുഭവം കൊണ്ടു അവൻ ഉപജീവിച്ചു. അവനെ പാറയിൽനിന്നു തേനും തീക്കല്ലിൽനിന്നു എണ്ണയും കുടിപ്പിച്ചു.” (ആവർത്തനം 32:13)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേലിനെ അനുഗ്രഹിക്കുക എന്നത് കർത്താവിൻ്റെ ഇഷ്ടവും സന്തോഷവുമാണ്. കർത്താവ് നമ്മെ അനുഗ്രഹിക്കാൻ ആഗ്രഹിക്കുന്നു എന്നത് നാം ഒരിക്കലും മറക്കരുത്; അതിൽ നമുക്ക് ഒരു സംശയവും ഉണ്ടാകരുത്.\r\n\r\nനമ്മുടെ രാഷ്ട്രത്തിലേക്ക് നോക്കുമ്പോൾ, വളരെയധികം അധികാരത്തോടെ ഉയർന്ന സ്ഥാനങ്ങൾ അലങ്കരിക്കുന്ന നിരവധി വിജാതീയരെ നിങ്ങൾ കാണും. തൻ്റെ ജനത്തിന് വിജാതീയരെക്കാൾ വലിയ അനുഗ്രഹങ്ങൾ ഉണ്ടായിരിക്കണമെന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നു.\r\n\r\nകർത്താവ് ആദാമിനെ രൂപപ്പെടുത്തിയപ്പോൾ, . അവൻ ഏറ്റവും നല്ലതും ഫലവൃക്ഷങ്ങളോടും കൂടി  ഒരു തോട്ടം ഉണ്ടാക്കി;  അബ്രഹാമിൻ്റെ സന്തതികൾക്ക് ഒരു ജനതയെ നൽകാൻ കർത്താവ് ആഗ്രഹിച്ചപ്പോൾ, അവൻ അവർക്ക് വാഗ്ദത്തം ചെയ്ത കാനാൻ നൽകുകയും ചെയ്തു: പാലിൻ്റെയും  തേനിൻ്റെയും നാട്.\r\n\r\nപുതിയ നിയമത്തിലെ ദൈവമക്കളായ നമുക്ക്, അവൻ ലൗകിക അനുഗ്രഹങ്ങൾ മാത്രമല്ല, ഉന്നതങ്ങളിൽ നിന്നുള്ള അനുഗ്രഹങ്ങളും ആത്മീയ അനുഗ്രഹങ്ങളും വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്.\r\n\r\nദാരിദ്ര്യമുണ്ടെങ്കിൽ മാത്രമേ ആത്മീയ പുരോഗതി കൈവരിക്കാൻ കഴിയൂ എന്ന് പലരും കരുതുന്നു.  അവരുടെ വീക്ഷണം നിമിത്തം അവരെ അനുഗ്രഹിക്കാൻ കർത്താവിന് കഴിയുന്നില്ല. ദൈവമക്കൾ അനുഗ്രഹിക്കപ്പെട്ടാൽ മാത്രമേ മറ്റുള്ളവർക്ക് അനുഗ്രഹത്തിൻ്റെ ചാനലാകാൻ കഴിയൂ.\r\n\r\nവിശ്വാസികൾ അനുഗ്രഹിക്കപ്പെടുമ്പോൾ മാത്രമേ, ഉദാരമായ വഴിപാടുകളിലൂടെ അവർക്ക് ദൈവത്തിൻ്റെ ശുശ്രൂഷയെ പിന്തുണയ്ക്കാൻ കഴിയൂ. പള്ളികൾ പണിയാം; അത്തരം ദശാംശങ്ങളി ലൂടെയും വഴിപാടുകളി ലൂടെയും മാത്രമേ മിഷനറിമാരെ ദൈവത്തിൻ്റെ ശുശ്രൂഷകരെ അയയ്ക്കാ ൻ കഴിയൂ. നമ്മെ അനുഗ്രഹിക്കണമെന്നത് ദൈവഹിതമാണ്.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “ഞാൻ എന്നു നിന്നോടു ആജ്ഞാപിക്കുന്ന നിൻ്റെ ദൈവമായ കല്പനകൾ കേട്ടു പ്രമാണിച്ചുനടന്നാൽ യഹോവ നിന്നെ വാലല്ല, തല ആകും; നീ ഉയർന്ന് തന്നേ പ്രാപിക്കും; താഴെ പ്രാപിക്കയില്ല.” (നിയമം 28:13).\r\n\r\nനിങ്ങളുടെ താഴ്ന്ന അവസ്ഥയിൽ നിങ്ങളെക്കുറിച്ചു ചിന്തിച്ച കർത്താവിന് നന്ദി പറയുകയും സ്തുതിക്കുകയും ചെയ്യുക. നിൻെറ താഴ്‌ന്ന അവസ്ഥയിൽ നിന്നെക്കുറിച്ചു ചിന്തിച്ച കർത്താവ് നിന്നെ അതേ അവസ്ഥയിലാക്കാതെ ഉയരങ്ങളിലെത്തിക്കും.\r\n\r\nനിങ്ങൾ താഴ്ന്ന അവസ്ഥയിൽ തുടരേണ്ട ആവശ്യമില്ല. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ കൃപ നിങ്ങൾ അറിയുന്നുവല്ലോ, അവൻ സമ്പന്നനായിരുന്നിട്ടും നിങ്ങൾ നിമിത്തം ദരിദ്രനായി, അവൻ്റെ ദാരിദ്ര്യത്താൽ നിങ്ങൾ സമ്പന്നരാകും\" (2 കൊരിന്ത്യർ 8:9).\r\n\r\nനമ്മെ സമ്പന്നരാക്കാൻ വേണ്ടി അവൻ ദരിദ്രനായി എന്നത് എത്ര ശരിയാണ്. അങ്ങനെയാണെങ്കിൽ, നാം സമ്പത്തിനായി പ്രവർത്തിക്കേണ്ടതല്ലേ? സമ്പത്ത് എന്ന് പറയുമ്പോൾ അത് ലൗകിക സമ്പത്ത് മാത്രമല്ല അർത്ഥമാ ക്കുന്നത്. എന്നാൽ നാം കൃപയിലും കരുണയിലും ദൈവിക സ്നേഹത്തിലും വിശുദ്ധിയിലും സമ്പന്നരായിരിക്കണം എന്നാണ്. വെള്ളിയും പൊന്നും എല്ലാം കർത്താവിൻ്റേതാണ്; കുന്നുകളും എല്ലാ മൃഗങ്ങളും അവൻ്റേതാണ്. ദൈവമക്കളേ, എല്ലാ നല്ല ദാനങ്ങളും നമ്മുടെ പ്രിയപ്പെട്ട കർത്താവിൽ നിന്ന് വരുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “നിങ്ങൾ ഈജിപ്തിൽ നിന്ന് വന്ന നാളുകളിലെന്നപോലെ, ഞാൻ അവർക്ക് അത്ഭുതങ്ങൾ കാണിക്കും. ജനതകൾ കാണുകയും തങ്ങളുടെ എല്ലാ ശക്തിയിലും ലജ്ജിക്കുകയും ചെയ്യും” (മീഖാ 7:15-16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}