{"uniqueid":"","date":"","title":"രണ്ടുപേരുടെ!","key_verse":"42_17:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ നിങ്ങളോടു പറയുന്നു, ആ രാത്രിയിൽ ഒരു കട്ടിലിൽ രണ്ടുപേർ ഉണ്ടാകും: ഒരാൾ എടുക്കപ്പെടും, മറ്റേയാൾ ഉപേക്ഷിക്കപ്പെടും\" (ലൂക്കാ 17:34)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിൻ്റെ വരവ് ഉറപ്പാണ്; അവൻ ഉടൻ വരുന്നു. വൻ്റെ വരവിനായി ഒരുങ്ങേണ്ടത് നമ്മുടെ കടമയാണ്. ലൂക്കോസ് 17-ാം അധ്യായത്തിൽ കർത്താവ് തൻ്റെ വരവിനെ കുറിച്ച് വിശദമായി വിവരിക്കുന്നു. അതേ വീട്ടിൽ നിന്ന്, അവൻ്റെ വരവിൽ ഒരാൾ എടുക്കപ്പെടുമെന്ന് നാം കാണുന്നു; വേറൊരു മനുഷ്യൻ ഉപേക്ഷിക്ക പ്പെടും; നമ്മൾ ഹൃദയത്തിൽ ചിന്തിക്കാൻ തുടങ്ങുന്നു.\r\n\r\nകിടന്നുറങ്ങുന്ന രണ്ട് വ്യക്തികളെ കുറിച്ച് കർത്താവായ യേശു പരാമർശിക്കുന്നു. ഒരു വ്യക്തി രാത്രി ഉറങ്ങാൻ പോകുന്നതിൽ തെറ്റൊന്നുമില്ല, കാരണം ഉറക്കം എല്ലാവർക്കും അത്യാവശ്യമാണ്. ഈ രണ്ടുപേരും ഉറങ്ങുന്നതായി തോന്നുമെങ്കിലും, ഓരോരുത്തരും തൻ്റെ ഹൃദയം ഒരുക്കിയതിൽ വലിയ വ്യത്യാസമുണ്ടായിരുന്നു.\r\n\r\nഅവരോരോരുത്തരും സ്വഭാവത്തിലും മനോഭാവത്തിലും വളരെ വ്യത്യസ്തമായിരുന്നു. കാഹളനാദം കേട്ട് എഴുന്നേൽക്കാനുള്ള ഒരുക്കത്തോടെയാണ് അവരിൽ ഒരാൾ ഉറങ്ങുന്നത്. അവൻ ശാരീരികമായി ഉറങ്ങുമ്പോൾ, അവൻ്റെ ഹൃദയം ഉണർന്നിരി ക്കുന്നു; കാഹളനാദം കേൾക്കാനുള്ള കൊതിയോടെ. കർത്താവ് എപ്പോൾ വേണമെങ്കിലും മടങ്ങിവരുമെന്ന് പ്രതീക്ഷിച്ചുകൊണ്ട് അവൻ ഹൃദയത്തിൽ ഉണർന്നിരിക്കുന്നു.\r\n\r\nഅതേസമയം, രണ്ടാമത്തെ വ്യക്തി, കർത്താവിൻ്റെ മടങ്ങിവരവിനെക്കുറിച്ച് ആശങ്കാകുലനായിരുന്നില്ല. അവൻ തൻ്റെ ഹൃദയത്തിൽ ചിന്തിക്കു ന്നു, 'ക്രിസ്തുവിൻ്റെ കാലം മുതൽ, അവൻ ഉടൻ വരുമെന്ന് എല്ലാവരും പറയുന്നു. ഇതുവരെ വരാത്തവൻ ഇനി വരുമോ? അതും അവൻ രാത്രി വരുമോ?’. അവൻ്റെ ഹൃദയത്തിൽ അത്തരം വ്യർത്ഥമായ ചിന്തകൾ ഉണ്ടാകും. പക്ഷേ കഷ്ടം! ആ മനുഷ്യൻ പിന്തള്ളപ്പെടും.\r\n\r\nരണ്ടു പെണ്ണുങ്ങൾ ഒന്നിച്ചു പൊടിക്കും. ഒരു സ്ത്രീയുടെ ഹൃദയം സ്വർഗീയ ചിന്തകളാൽ നിറഞ്ഞിരിക്കുന്നു. മറ്റേ സ്ത്രീ ലൗകിക ചിന്തകളാൽ നിറഞ്ഞവളാണ്. ആദ്യസ്ത്രീ കർത്താവിൻ്റെ ശബ്ദത്തിനായി കൊതിക്കുന്നു, അരക്കൽ മുഴക്കത്തിലും; അതേസമയം രണ്ടാമത്തെ സ്ത്രീ ലൗകിക ആശങ്കകളാൽ നിറഞ്ഞിരിക്കുന്നു. അതിനാൽ, ആദ്യത്തെ സ്ത്രീയെ എടുക്കുകയും മറ്റേയാളെ ഉപേക്ഷിക്കു കയും ചെയ്യും.\r\n\r\nരണ്ടുപേർ വയലിലുണ്ടാകും. ഒരു മനുഷ്യൻ്റെ ഹൃദയം കർത്താവുമായുള്ള കൂട്ടായ്മയിലാണ്. വിളവെടുപ്പ് സമൃദ്ധമായ തിനാൽ, തൻ്റെ ദാസന്മാരെ അയയ്‌ക്കാൻ അവൻ കൊയ്ത്തിൻ്റെ കർത്താവിനോട് ഹൃദയത്തിൽ പ്രാർത്ഥിക്കുമായിരുന്നു.\r\n\r\nമറ്റേയാൾ അയൽക്കാരൻ്റെ വയലിലേക്ക് നോക്കുകയും അസൂയ നിമിത്തം ദുഷിച്ച പദ്ധതികളെക്കുറിച്ച് ചിന്തിക്കുകയും ചെയ്തിരിക്കാം. അല്ലെങ്കിൽ അവൻ തൻ്റെ ആത്മാവിനോട് സംസാരിച്ചു, “എൻ്റെ ആത്മാവേ, ശാന്തനായിരിക്കുക, ഞാൻ നിനക്കായി ധാരാളം ധാന്യങ്ങൾ ശേഖരിക്കും; വലിയ കളപ്പുരകൾ പണിയുകയും ചെയ്യും. പക്ഷേ കഷ്ടം! കാഹളനാദം അപ്രതീക്ഷിതമായി മുഴങ്ങുന്നത് നിമിത്തം ലൗകികൻ ഉപേക്ഷിക്ക പ്പെടും. ദൈവമക്കളേ, അത് ഇപ്പോൾ സംഭവിക്കുകയാണെങ്കിൽ അവൻ്റെ വരവിൽ നിങ്ങളെ കണ്ടെത്തുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ആകയാൽ നിങ്ങളും ഒരുങ്ങിയിരിക്കുവിൻ, നിങ്ങൾ പ്രതീക്ഷിക്കാത്ത   നാഴികയിൽ മനുഷ്യപുത്രൻ വരുന്നതുകൊണ്ടു നിങ്ങളും ഒരുങ്ങിയിരിപ്പിൻ.(മത്തായി 24:44)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}