{"uniqueid":"20251026075410_db72835e","date":"2024-04-02","title":"സ്വാതന്ത്ര്യത്തിൽ !","key_verse":"48_5:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ ക്രിസ്തു നമ്മെ സ്വതന്ത്രരാക്കിയ സ്വാതന്ത്ര്യത്തിൽ ഉറച്ചു നിൽക്കുവിൻ, അടിമത്തത്തിൻ്റെ നുകത്തിൽ വീണ്ടും കുടുങ്ങിപ്പോകരുത്\"  (ഗലാത്യർ 5:1)."},"devotion":{"label":"ധ്യാനം","text":"അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിക്കപ്പെട്ടവർ, തങ്ങളുടെ വീണ്ടെടുപ്പിന് ക്രിസ്തു നൽകിയ വിലയെക്കുറിച്ച് ചിന്തിച്ചാൽ, അടിമത്ത ത്തിൻ്റെ നുകത്തിൽ ഇനി ഒരിക്കലും കുടുങ്ങുകയില്ല.\r\n\r\nവർഷങ്ങൾക്കുമുമ്പ്, ആഫ്രിക്കയിൽ നിന്നുള്ള അടിമകൾ ചങ്ങലയാൽ ബന്ധിക്കപ്പെട്ടിരുന്നു; വിൽക്കാൻ അമേരിക്കയിലെ ഒരു അടിമച്ചന്തയിൽ അണിനിരന്നു. അവരുടെ അവസ്ഥ വളരെ ദയനീയമായി രുന്നു. കുടുംബം നഷ്ടപ്പെട്ട അവരുടെ തല നാണത്താൽ ങ്ങിക്കിടക്കുകയായിരുന്നു; അവരുടെ സ്വാതന്ത്ര്യം; അവരുടെ സന്തോഷം; അവരുടെ ജീവിതം തുടരാനുള്ള താൽപ്പര്യം പോലും ഇല്ലായിരുന്നു\r\n\r\nഅവരുടെ കൂട്ടത്തിൽ രാജകുടുംബത്തിൽ നിന്നുള്ള നല്ല ശരീരപ്രകൃതിയുള്ള ഒരു യുവാവും ഉണ്ടായിരുന്നു. അവൻ നിലവിളിച്ചു കൊണ്ടിരുന്നു, എങ്ങനെയെങ്കിലും സ്വയം മോചിപ്പിച്ച് സ്വന്തം നാട്ടിലേക്ക് മടങ്ങുമെന്ന് പറഞ്ഞു; അവനെ വാങ്ങാൻ ധൈര്യപ്പെടു ന്നവൻ്റെ രക്തം അവൻ കുടിക്കും. അവൻ്റെ രോഷം കണ്ട അടിമക്കച്ചവടക്കാരൻ അവനെ ചാട്ടകൊണ്ട് അടിക്കുകയും ഇങ്ങനെ ആക്രോശിച്ചാൽ ഉടൻ പട്ടിണി കിടന്ന് മരിക്കുമെന്ന് പറഞ്ഞു.\r\n\r\nഇതെല്ലാം നിരീക്ഷിച്ചുകൊണ്ടിരുന്ന പ്രായമായ ഒരു പാസ്റ്റർക്ക് ആ യുവാവിനോട് അനുകമ്പ തോന്നി.\r\n\r\nഅങ്ങനെ അവൻ അടിമക്കച്ചവടക്കാരൻ്റെ അടുത്ത് ചെന്ന് ആ യുവാവിൻ്റെ വിലകൊടുത്ത് അവനെ അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിക്കാൻ ഉത്തരവിട്ടു. എന്നിട്ട് ആ കൂട്ടുകാരൻ്റെ അടുത്ത് ചെന്ന് അവനെ സ്നേഹത്തോടെ തലോടി, റിലീസ് സർട്ടിഫിക്കറ്റ് കൊടുത്തിട്ട് പറഞ്ഞു, ‘എൻ്റെ മകനേ, നീ ഇപ്പോൾ ഫ്രീയാണ്, നിനക്ക് നിൻ്റെ നാട്ടിലേക്ക് മടങ്ങാം’.\r\n\r\nആ പ്രായമായ പാസ്റ്ററുടെ ആ വാക്കുകൾ ആ യുവാവിൻ്റെ ഹൃദയം തകർത്തു. കണ്ണുനീർ കവിളിലൂടെ ഒഴുകി, അവൻ പറഞ്ഞു, 'സർ, നിങ്ങളുടെ സ്നേഹത്തിൽ ഞാൻ ആകെ ഉലഞ്ഞുപോയി.\r\n\r\nഎൻ്റെ രാജ്യത്തേക്ക് തിരിച്ചുപോയി രാജാവാകുന്നതിനേക്കാൾ ആത്മാർത്ഥമായി നിങ്ങളെ സേവിക്കാനും നിങ്ങൾ എന്നോട് കൽപ്പിക്കുന്നതെല്ലാം ചെയ്യാനും ഞാൻ ആഗ്രഹിക്കുന്നു. പിന്നീടുള്ള ദിവസങ്ങളിൽ അദ്ദേഹം ആ പാസ്റ്ററുടെ അടുത്ത സേവകനും സഹകാരിയുമായി.\r\n\r\nഈ കഥയിൽ, കർത്താവായ യേശു തൻ്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞ് കുരിശിൽ നമുക്കായി വാങ്ങിയ വീണ്ടെടുപ്പിൻ്റെയും സ്വാതന്ത്ര്യത്തിൻ്റെയും നിഴൽ നാം കാണുന്നു. പൗലോസ് അപ്പോസ് തലൻ പറയുന്നു, \"സഹോദരന്മാരേ, നിങ്ങൾക്കായി സ്വാതന്ത്ര്യത്തിലേക്ക് വിളിക്കപ്പെട്ടിരിക്കുന്നു; സ്വാതന്ത്ര്യത്തെ ജഡത്തിനുള്ള അവസരമായി മാത്രം ഉപയോഗിക്കാതെ സ്നേഹത്താൽ പരസ്പരം സേവിക്കുക” (ഗലാത്യർ 5:13).\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം നമ്മെ ഓർമ്മിപ്പിക്കുകയും പറയുന്നു: \"സ്വതന്ത്രരായും സ്വാതന്ത്ര്യം ദുഷ്ടതെക്കു മറയാക്കാതെ ദൈവത്തിൻ്റെ ദാസന്മാരായും നടപ്പിൻ. \" (1 പത്രോസ് 2:16).\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശുവിലേക്ക് നോക്കുവിൻ.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"മനുഷ്യപുത്രൻ വന്നത് ശുശ്രൂഷിക്കപ്പെടാനല്ല, ശുശ്രൂഷിക്കുവാനും അനേകർക്കുവേണ്ടി തൻ്റെ ജീവൻ മറുവിലയായി നൽകുവാനുമാണ്\"  (മത്തായി 20:28)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ എൻ്റെ പിതാവിൻ്റെ കൽപ്പനകൾ പാലിക്കുകയും അവൻ്റെ സ്നേഹത്തിൽ വസിക്കുകയും ചെയ്തതുപോലെ, നിങ്ങൾ എൻ്റെ കൽപ്പനകൾ പാലിക്കുകയാണെങ്കിൽ, നിങ്ങൾ എൻ്റെ സ്നേഹത്തിൽ വസിക്കും\"  (യോഹന്നാൻ 15:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}