{"uniqueid":"20251026075413_db72835e","date":"2024-04-02","title":"കർത്താവായ യേശു വിജയിച്ചു!","key_verse":"51_2:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആധിപത്യങ്ങളെയും അധികാരങ്ങളെയും  നിരായുധീകരിച്ചുകൊണ്ട്, അവൻ അവരെ പരസ്യമായി കാണിച്ചു, അതിൽ വിജയിച്ചു\" (കൊലോസ്യർ 2:15)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ നാമത്തിൽ, ദൈനദിന അപ്പത്തിൻ്റെ എല്ലാ വരിക്കാർക്കും ഞാൻ എൻ്റെ സ്നേഹാശംസകളും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ ദിന ആശംസകളും നേരുന്നു. ഇന്ന് നമ്മുടെ കർത്താവിൻ്റെ കുരിശിൽ വിജയിച്ച ദിനമാണ്. അവൻ നമ്മുടെ വിജയരാജാവാണ്. കുരിശിലെ അദ്ദേഹത്തിൻ്റെ മരണം നമുക്കെല്ലാവർക്കും വലിയ വിജയം സമ്മാനിച്ചു. മാത്രമല്ല, നിയമത്തിന്മേൽ നമുക്ക് വിജയം നൽകുകയും ചെയ്തു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നത്, നമുക്ക് എതിരായിരുന്ന, നമുക്ക് വിരുദ്ധമായ ആവശ്യങ്ങളുടെ കൈയക്ഷരത്തെക്കുറിച്ചാണ് (കൊലോസ്യർ 2:14). ഈ കൈയക്ഷരം എന്താണ് സൂചിപ്പിക്കു ന്നത്? പഴയനിയമത്തിൽ മോശയിലൂടെ നൽകിയ കൽപ്പനകളെ ഇത് സൂചിപ്പിക്കുന്നു. നിയമത്തിലും കൽപ്പനകളിലും ധാർമ്മിക നിർദ്ദേശങ്ങൾ അടങ്ങിയിരിക്കുന്നു. മറ്റ് കാര്യങ്ങളുടെ കൂട്ടത്തിൽ, വിവിധ യാഗങ്ങൾ, ശബ്ബത്ത് ദിവസം, പരിച്ഛേദനം, തൊടരുത് തുടങ്ങിയ നിർദ്ദേശങ്ങൾ എന്നിവയും അവയിൽ അടങ്ങിയിരി ക്കുന്നു; രുചിക്കരുത്; മുതലായവ കൈകാര്യം ചെയ്യരുത്.. (കൊലോസ്യർ 2:16,21).\r\n\r\nഎന്നാൽ നമ്മുടെ പ്രിയ കർത്താവായ യേശു, തലമുറകളിലൂടെ കൈമാറ്റം ചെയ്യപ്പെട്ട ആ കൽപ്പനകളെ തുടച്ചു നീക്കി, കുരിശിൽ തറച്ചു, കുരിശിൽ വിജയം വരിച്ചു. കൽപ്പനകളുടെ സ്ഥാനത്ത്, കൃപയാൽ അവൻ നമുക്ക് സ്നേഹത്തിൻ്റെ ഉടമ്പടി നൽകി. അതിനാൽ, പഴയ കൽപ്പനകളുടെ അടിസ്ഥാനത്തിൽ ആർക്കും ഞങ്ങളെ കുറ്റപ്പെടുത്താൻ കഴിയില്ല.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: “ആകയാൽ ന്യായപ്രമാണത്തിൻ്റെ പ്രവൃത്തികളാൽ ഒരു ജഡവും അവൻ്റെ സന്നിധിയിൽ നീതീകരിക്ക പ്പെടുകയില്ല; എന്നാൽ ഇപ്പോൾ ന്യായപ്രമാണം കൂടാതെ ദൈവത്തിൻ്റെ നീതി വെളിപ്പെട്ടു, ന്യായപ്രമാണവും പ്രവാചകന്മാരും സാക്ഷ്യപ്പെടുത്തുന്നു, ദൈവത്തിൻ്റെ നീതിപോലും, യേശുക്രിസ്തുവിലുള്ള വിശ്വാസത്താൽ, എല്ലാവർക്കും, വിശ്വസിക്കുന്ന എല്ലാവർക്കും. ഒരു വ്യത്യാസവുമില്ല” (റോമർ 3:20-22).\r\n\r\nഇനിമേൽ നിയമം നമ്മെ നയിക്കില്ല. എന്നാൽ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു നമ്മുടെ വഴിയും സത്യവും ജീവനുമാണ്. അവനിലൂടെയല്ലാതെ ആരും പിതാവിൻ്റെ അടുക്കൽ വരുന്നില്ല (യോഹന്നാൻ 14:6).\r\n\r\nകർത്താവായ യേശു നമുക്ക് വിജയം നൽകിയത് നിയമത്തിന്മേൽ മാത്രമല്ല;  പാപത്തിൻ്റെ മേൽ. എത്ര വലിയ വിജയമാണ് കുരിശ് നമുക്ക് നേടിത്തന്നത്! \"എന്നാൽ ഇപ്പോൾ, യുഗങ്ങളുടെ അവസാനത്തിൽ ഒരിക്കൽ, അവൻ തൻ്റെ യാഗത്താൽ പാപം നീക്കുവാൻ പ്രത്യക്ഷപ്പെട്ടിരിക്കുന്നു\" (ഹെബ്രായർ 9:26).\r\n\r\nതകർന്ന ഹൃദയത്തോടെ കുരിശിലേക്ക് നോക്കുന്ന ഏതൊരുവൻ്റെയും പാപങ്ങൾ പൊറുക്കു മെന്ന് കർത്താവ് ഉടമ്പടി ചെയ്തിട്ടുണ്ട്; ഒരു പശ്ചാത്താപ മനോഭാവവും. തൻ്റെ രക്തത്താൽ അവൻ അവരുടെ പാപങ്ങളെ കഴുകിക്കള യുന്നു; പാപത്തിൻ്റെ ശക്തി തകർക്കുന്നു; ഞങ്ങൾക്ക് വിജയം നൽകുകയും ചെയ്യുന്നു.\r\n\r\nക്രിസ്തുവിൻ്റെ കുരിശിലെ മരണം, നമ്മിൽ നിന്ന് മരണഭയം ഇല്ലാതാക്കുന്നു; ഞങ്ങൾ മരണത്തെ വിജയത്തിൽ വിഴുങ്ങുന്നു. മരണത്തെയും പാതാളത്തെയും ഞങ്ങൾ വെല്ലുവിളിക്കുകയും, “ഹേ മരണമേ, നിൻ്റെ കുത്ത് എവിടെ? ഹേ പാതാളമേ , നിൻ്റെ വിജയം എവിടെ?\". കാരണം, കർത്താവ് നമ്മിലെ മരണഭയം നീക്കി; സ്വർഗ്ഗത്തിൻ്റെ വാതിൽ കാണിച്ചുകൊടുത്തു. നിങ്ങളെ കർത്താവിലേക്ക് കൊണ്ടുപോകാനുള്ള സന്തോഷകരമായ പാലം മാത്രമായിരിക്കും മരണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"നാം പാപങ്ങൾക്കായി മരിച്ചു, നീതിക്കായി ജീവിക്കേണ്ടതിന്, അവൻ സ്വന്തം ശരീരത്തിൽ നമ്മുടെ പാപങ്ങൾ മരത്തിൽ വഹിച്ചു – ആരുടെ അടിയാൽ നിങ്ങൾ സുഖപ്പെട്ടു\" (1 പത്രോസ് 2:24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}