{"uniqueid":"20251026075418_db720f5a","date":"2024-03-30","title":"യേശു എല്ലാവർക്കും വേണ്ടി മരണം ആസ്വദിച്ചു!","key_verse":"58_2:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എങ്കിലും ദൈവകൃപയാൽ എല്ലാവർക്കും വേണ്ടി മരണം ആസ്വദിപ്പാൻ ദൂതന്മാരിലും അൽപ്പം ഒരു താഴ്ചവന്നവനായ യേശു മരണം അനുഭവിച്ചതു കൊണ്ടു അവനെ മഹത്വവും ബഹുമാനവും അണിഞ്ഞവനായി നാം കാണുന്നു. (എബ്രായർ 2:9)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേല്യർ മാറായിലെ വെള്ളം രുചിച്ചു; അത് കയ്പേറിയതാ യിരുന്നു; അവർക്കും അത് കുടിക്കാനും ദാഹം ശമിപ്പിക്കാനും കഴിഞ്ഞില്ല. എന്നാൽ നമ്മുടെ കർത്താവ് ഏറ്റവും കയ്പേറിയ മരണം ആസ്വദിച്ചു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, കർത്താവായ യേശു നമുക്കോരോരുത്തർക്കും വേണ്ടി മരണം ആസ്വദിച്ചു. അവൻ നിനക്കും എനിക്കും വേണ്ടി മരണം രുചിക്കുകയും അനുഭവി ക്കുകയും ചെയ്തു (എബ്രായർ 2:9). അവൻ മരണത്തിൻ്റെ രാജകുമാരനെ നശിപ്പിച്ചു, കുരിശിൽ മരിച്ചു. മരണഭയത്താൽ ജീവിതകാലം മുഴുവൻ അടിമത്തത്തിന് വിധേയരായവരെ മോചിപ്പിക്കാനാണ് അവൻ അത് ചെയ്തത് (എബ്രായർ 2:15).\r\n\r\nകർത്താവായ യേശു കുരിശിൽ തൂങ്ങിക്കിടന്ന ആറുമണിക്കൂറിലേറെ നീണ്ട സംഭവങ്ങളുടെ മുഴുവൻ ക്രമവും നിങ്ങളുടെ മനസ്സിലേക്ക് കൊണ്ടുവരിക. കുരിശിലെ അവൻ്റെ കഷ്ടപ്പാടുകൾ സങ്കൽപ്പിക്കുക. അവൻ വേദനയോടെ കുരിശിൽ തൂങ്ങിക്കിടന്നപ്പോൾ, പിത്തം കലർന്ന പുളിച്ച വീഞ്ഞ് അവർ അവന് കുടിക്കാൻ കൊടുത്തു; അവൻ അത് ആസ്വദിച്ചു.\r\n\r\nദൈവമക്കളേ, മരണം രുചിക്കുക എന്നതിൻ്റെ അർത്ഥം നമ്മുടെ കർത്താവിനറിയാം; മരണത്തിൻ്റെ കയ്പ്പ് അവൻ അറിഞ്ഞു. നിങ്ങൾ മരണത്തിൻ്റെ നിഴലിൽ നടക്കുമ്പോ ഴെല്ലാം, നിങ്ങൾക്കായി മരണം രുചിച്ച നമ്മുടെ കർത്താവിനെ ഓർക്കുക. കർത്താവായ യേശു ആ മരണത്തെ വിജയത്തിൽ വിഴുങ്ങി. മരണത്തിൻ്റെ ആഴത്തിൽ നിങ്ങൾ ഒറ്റയ്ക്ക് നടക്കുമ്പോൾ നിങ്ങളോടൊപ്പം നടക്കുന്നത് അവനാണ്. അവൻ നിൻ്റെ ആത്മാവി നെ ആശ്വസിപ്പിക്കുന്നു; അവൻ്റെ നാമത്തിനു വേണ്ടി അവൻ നിങ്ങളെ നീതിയുടെ പാതയിൽ നയിക്കുകയും ചെയ്യുന്നു.\r\n\r\nമനുഷ്യൻ്റെ കാഴ്ചപ്പാടിൽ മരണം; ദൈവത്തിൻ്റെ കാഴ്ചപ്പാടിൽ ഉറക്കം മാത്രമാണ്. അതുകൊ ണ്ടാണ് അപ്പോസ്തല നായ പൗലോസ് വിശ്വാസികളെ ആശ്വസിപ്പിക്കുമ്പോൾ എഴുതുന്നത്: “സഹോദരന്മാരേ, നിങ്ങൾ പ്രത്യാശയില്ലാത്ത മറ്റുള്ളവരെപ്പോലെ ദുഃഖിക്കാതിരിക്കേണ്ടതിന്, ഉറങ്ങിപ്പോയവരെക്കുറിച്ച് നിങ്ങൾ അജ്ഞരായി രിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല” (1 തെസ്സലൊനീക്യർ 4: 13).\r\n\r\nഈ പ്രസ്താവനയുടെ കാരണം എന്താണ്? കർത്താവായ യേശു മരിച്ചു; അവൻ എഴുന്നേറ്റു; അതുപോലെ ക്രിസ്തുവിൽ മരിച്ചവർ ഉയിർത്തെഴുന്നേൽക്കും (1 തെസ്സലൊനീക്യർ 4:16). കർത്താവിൻ്റെ നാളിൽ ക്രിസ്തുവിൽ മരിച്ചവർ ആദ്യം ഉയിർത്തെഴു ന്നേൽക്കും. അതു നിലംപൊത്തി മുളെച്ചുവരുന്ന വിത്തു പോലെയായിരിക്കും.\r\n\r\nകർഷകൻ പ്രതീക്ഷയോടെ വിത്ത് പാകുന്നു; താൻ വിതച്ച വിത്തുകൾ ഒരുനാൾ നിലംപൊത്തി ചെടികളായി പുറത്തുവരു മെന്ന പ്രതീക്ഷയുണ്ട്. അതുപോലെ, നശ്വരമായ ശരീരം ഒരു വിത്തായി വിതയ്ക്കുമ്പോൾ, അത് അമർത്യ ശരീരത്തിൽ ഉയിർത്തെഴുന്നേൽക്കും. ആ ശരീരം അനന്തതയെ അവകാശമാക്കും.\r\n\r\nമരണത്തെ ജയിച്ച കർത്താവായ യേശു നിങ്ങളോടൊപ്പമുണ്ട്; അതിനാൽ മരണഭയം നിങ്ങളുടെമേൽ ജയിക്കുകയില്ല. അവൻ മരണത്തെ ജയിച്ചവ നാണ്. അവൻ മരണത്തെ വിജയത്തിൽ വിഴുങ്ങി; മരണത്തിൻ്റെയും പാതാളത്തിൻ്റെയും താക്കോൽ അവൻ്റെ കൈവശമുണ്ട്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഭയപ്പെടേണ്ട; ഞാൻ ആദ്യനും അന്ത്യനും ആകുന്നു; ഞാൻ ജീവിച്ചിരിക്കുന്നവനും മരിച്ചവനും ആകുന്നു; ഇതാ, ഞാൻ എന്നേക്കും ജീവിച്ചിരിക്കുന്നു. ആമേൻ. പാതാളത്തിൻ്റെയും മരണത്തിൻ്റെയും താക്കോലുകൾ എൻ്റെ പക്കലുണ്ട്” (വെളിപാട് 1:17-18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}