{"uniqueid":"20251026075422_db720f5a","date":"2024-03-30","title":"പിതാവേ, അവരോട് ക്ഷമിക്കേണമേ!","key_verse":"42_23:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ യേശു പറഞ്ഞു, \"പിതാവേ, ഇവരോട് ക്ഷമിക്കേണമേ, അവർ ചെയ്യുന്നതെ ന്തെന്ന് അവർക്കറിയില്ല\"  (ലൂക്കാ 23:34)."},"devotion":{"label":"ധ്യാനം","text":"പ്രതീക്ഷയോടെ കാൽവരി കുരിശിലേക്ക് നോക്കുക. അവൻ്റെ ശരീരം ചതഞ്ഞരഞ്ഞപ്പോൾ, അവൻ്റെ മുറിവുകളിൽ നിന്നും ചാട്ടവാറടികളിൽ നിന്നും രക്തം ഒഴുകുമ്പോൾ, കർത്താവ് ക്രൂശിൽ നമുക്കുവേണ്ടി എങ്ങനെ പ്രാർത്ഥിച്ചു വെന്ന് കാണുക. പിതാവായ ദൈവത്തോട് അവൻ നമുക്കുവേണ്ടി മാധ്യസ്ഥം വഹിച്ചു. അവൻ്റെ മക്കൾക്ക് അവരുടെ പാപങ്ങളുടെ മോചനം ഉറപ്പാക്കുക എന്നതായിരുന്നു അവൻ്റെ ഏക ലക്ഷ്യം.\r\n\r\nസ്വന്തം ജീവൻ കുരിശിൽ ചൊരിയുമ്പോഴും നമ്മുടെ കർത്താവിൻ്റെ ഹൃദയത്തിൽ നിന്നുള്ള ജീവദായകമായ ഉറവയിൽ നിന്നുള്ള വാക്കുകൾ നമ്മിൽ ഓരോരുത്തർക്കും വേണ്ടിയുള്ള ഭാരത്തെ വെളിപ്പെടുത്തുന്നു; അവൻ്റെ രക്തത്താൽ നാമെല്ലാവരും ക്ഷമിക്കപ്പെടുകയും രക്ഷയിലേക്ക് നയിക്കപ്പെടുകയും ചെയ്യണമെന്ന അവൻ്റെ ദാഹവും.\r\n\r\nനമ്മുടെ കർത്താവ് ക്ഷമിക്കുന്ന കർത്താവാണ്; അവൻ പൂർണ്ണമായും ക്ഷമിക്കുകയും ചെയ്യുന്നു. അതുകൊണ്ടാണ് അവൻ പിതാവായ ദൈവത്തോട് അപേക്ഷിച്ച്, \"പിതാവേ, ഇവരോട് ക്ഷമിക്കേണമേ, അവർ ചെയ്യുന്നതെ ന്തെന്ന് അവർക്കറിയില്ല\" എന്ന് പ്രാർത്ഥിച്ചു.\r\n\r\nനീണ്ടതും ക്രൂരവുമായ നഖങ്ങൾ കൊണ്ട് അവർ അവൻ്റെ കുലീനമായ കൈകൾ കുരിശിൽ തറച്ചപ്പോഴും; അവർ അവൻ്റെ വിരലുകൾ തകർത്തപ്പോഴും, തന്നെ കുരിശിൽ തറച്ചവർക്കു വേണ്ടി അവൻ പ്രാർത്ഥിച്ചുകൊണ്ടിരുന്നു. അവൻ നിലവിളിച്ച കൊണ്ട് അവരോട് കരുണ കാണിക്കാൻ അപേക്ഷിച്ചു. കുരിശിൽ തൂങ്ങിക്കിടന്ന ആറ് മണിക്കൂറും പ്രാർത്ഥിച്ചുകൊണ്ടിരിക്കുകയാണെന്ന് ചരിത്രകാരന്മാർ രേഖപ്പെടുത്തുന്നു.\r\n\r\nസത്യമാണ്, കഴിഞ്ഞകാല പാപങ്ങളുടെ പാപമോചനം മാത്രമല്ല അവന് ലഭിച്ചത്; മുഴുവൻ മനുഷ്യരാശിയുടെയും ഇന്നത്തെയും ഭാവിയിലെയും പാപങ്ങൾക്കും.\r\n\r\nഅവൻ പാപമോചനത്തിനായി പിതാവായ ദൈവത്തോട് പ്രാർത്ഥിക്കുമായിരുന്നു:\r\n\r\n– പലവിധ സ്വാധീനങ്ങളാൽ വലയുന്ന, തീരുമാനിക്കാൻ കഴിയാതെ പിലാത്തോസിനെപ്പോലെയുള്ളവരോട് ക്ഷമിക്കാൻ;\r\n\r\n– കൗശല തന്ത്രങ്ങളുമായി സ്വേച്ഛാധിപതിയെപ്പോലെ ഭരിക്കാൻ ശ്രമിക്കുന്ന രോദാവിനെപ്പോലെയുള്ളവരോട് ക്ഷമിക്കാൻ;\r\n\r\n– ക്രൂരമായി ഭരിക്കുകയും നിരപരാധികളെ ശിക്ഷിക്കുകയും ചെയ്യുന്ന അന്നാസിനെയും കൈഫയെയും പോലെയുള്ളവരോട് ക്ഷമിക്കാൻ; ഒപ്പം\r\n\r\n– പരീശന്മാരെയും സദൂക്യരെയും പോലെയുള്ളവരോട് ക്ഷമിക്കാൻ, തങ്ങളെത്തന്നെ നീതിമാന്മാരാണെന്ന് കാണിക്കുകയും എന്നാൽ അവരുടെ ഹൃദയത്തിൽ ചെന്നായ്ക്കളെ വിഴുങ്ങാൻ ശ്രമിക്കുന്നവരോട്.\r\n\r\nമനുഷ്യരുടെ ഹൃദയത്തിലും മനസ്സിലും പ്രവൃത്തികളിലും ആഴത്തിൽ വേരൂന്നിയ പാപമുണ്ട്! ഒരു പഴയ തമിഴ് ഗീതത്തിലെ വാക്കുകൾ അത് ഓർമയിലേക്ക് കൊണ്ടുവരുന്നു: ‘നമ്മുടെ കൈകളുടെ പാപങ്ങൾ എത്രയോ ഭയങ്കരമാണ്.\r\n\r\nകർത്താവേ, അങ്ങയുടെ കൈകളിൽ നിന്ന് ഒഴുകുന്ന വിലയേറിയ രക്തത്താൽ എൻ്റെ കഠിനമായ പാപങ്ങൾ കഴുകിക്കളയുകയില്ലേ?\r\n\r\nകർത്താവ് പറഞ്ഞന്തും, അവൻ അത് കുരിശിൽ നിർവഹിച്ചു. ക്ഷമയുടെ ഔന്നത്യം അദ്ദേഹം വെളിപ്പെടുത്തി. കർത്താവായ യേശു പറഞ്ഞു, \"എന്നാൽ ഞാൻ നിങ്ങളോട് പറയുന്നു, ഒരു ദുഷ്ടനെയും  എതിർക്കരുത്.\r\n\r\nഎന്നാൽ നിങ്ങളുടെ വലത് കവിളിൽ അടിച്ചാൽ, മറ്റേതും അവനിലേക്ക് തിരിക്കുക, നിങ്ങളുടെ ശത്രുക്കളെ സ്നേഹിക്കുക, നിങ്ങളെ ശപിക്കുന്നവരെ അനുഗ്രഹിക്കുക, നിങ്ങളെ വെറുക്കുന്നവ രോട് നന്മ ചെയ്യുക, നിങ്ങളെ നിന്ദ്യമായി ഉപയോഗിക്കുകയും ഉപദ്രവിക്കുകയും ചെയ്യുന്നവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുക\"  (മത്തായി 5: 39,44).\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളോട് ക്ഷമിച്ചതുപോലെ നിങ്ങളും പരസ്പരം ക്ഷമിക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: ക്രിസ്തുവും നിങ്ങൾക്കു വേണ്ടി കഷ്ടം അനുഭവിച്ചു, നിങ്ങൾ അവൻ്റെ കാൽച്ചുവടു പിന്തുടരുവാൻ ഒരു മാതൃക വെച്ചേച്ചു പോയി.\" (1 പത്രോസ് 2:21)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}