{"uniqueid":"20251026075426_db720f43","date":"2024-03-28","title":"ഒഴിച്ച രക്തവും വെള്ളവും!","key_verse":"43_19:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ പടയാളികളിൽ ഒരാൾ കുന്തം കൊണ്ട് അവൻ്റെ പാർശ്വത്തിൽ കുത്തി, ഉടനെ രക്തവും വെള്ളവും പുറപ്പെട്ടു\" (യോഹന്നാൻ 19:34)."},"devotion":{"label":"ധ്യാനം","text":"ആ പട്ടാളക്കാരൻ ക്രിസ്തുവിൻ്റെ വശം തുളച്ചതുപോലെ, മറ്റുള്ളവർ പല അവസരങ്ങളിലും നിങ്ങളുടെ ഹൃദയം തുളച്ചേക്കാം. അത് ഒരു ശാരീരിക കുന്തമായിരി ക്കില്ല; പക്ഷേ അത് അവരുടെ മുറിവേൽപ്പി ക്കുന്ന വാക്കുകളായി രിക്കാം. അല്ലെങ്കിൽ അവർ നിങ്ങളെ ഉപേക്ഷിച്ചേക്കാം; നിങ്ങളെ അവഗണിക്കുക; നിങ്ങളെ പരിഹസിക്കുക; നിനക്കെതിരെ ചീത്ത പറയുക; നിങ്ങളെ കുറിച്ച് നുണകൾ പ്രചരിപ്പിക്കു കയും ചെയ്യുന്നു. എന്നാൽ ആ സമയങ്ങളിൽ നിങ്ങൾ എങ്ങനെ പെരുമാറുന്നുവെന്ന് സ്വർഗം നിരീക്ഷിക്കുന്നു.\r\n\r\nകർത്താവിൻ്റെ ഭാഗത്തുനിന്ന് പുറപ്പെട്ട രക്തം, തന്നെ കുത്തി മുറിവേൽപ്പിച്ചവർക്ക് അവിടുന്ന് നൽകുന്ന ക്ഷമയിലേക്കാണ് വിരൽ ചൂണ്ടുന്നത്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അവനിൽ നമുക്ക് അവൻ്റെ രക്തത്താൽ പാപമോചനവും വീണ്ടെടുപ്പും ഉണ്ട്\" (എഫെസ്യർ 1:7).\r\n\r\nക്രൂരമായ വാക്കുകളാലും പ്രവൃത്തികളാലും മറ്റുള്ളവർ നിങ്ങളുടെ ഹൃദയത്തിൽ തുളച്ചുകയറുമ്പോൾ; നിങ്ങളുടെ ഹൃദയത്തിൽ നിന്ന് ദൈവിക ക്ഷമ ചൊരിയണമെന്നത് കർത്താവിൻ്റെ ആഗ്രഹമാണ്. എന്നാൽ ഭൂരിഭാഗം ആളുകളും അങ്ങനെയല്ല.\r\n\r\nഅവർ പാമ്പിനെപ്പോലെ ചൂളമടിക്കുകയും ആക്രമിക്കുകയും ചെയ്യുന്നു. അവരുടെ കണ്ണുകൾ ദേഷ്യം കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു. ലോകം അങ്ങനെയാകാം; എന്നാൽ അവൻ്റെ സ്വരൂപത്തിൽ രൂപാന്തരപ്പെടാൻ വിളിക്കപ്പെട്ടിരിക്കുന്ന നാം ഒരിക്കലും അങ്ങനെയാകരുത്.\r\n\r\nപടയാളികളിൽ ഒരാൾ കർത്താവിൻ്റെ പാർശ്വത്തിൽ തുളച്ചപ്പോൾ അത് രക്തം മാത്രമല്ല; എന്നാൽ അവൻ്റെ ശരീരത്തിൽ നിന്ന് വെള്ളവും ഒഴുകി.ആ വെള്ളം ജീവജലത്തി ൻ്റെ നദികളാണ് (യോഹന്നാൻ 7:38-39). പ്രത്യാശെക്കോ ഭംഗം വരുന്നില്ല; ദൈവത്തിൻ്റെ സ്നേഹം നമുക്കു നൽകപ്പെട്ട പരിശുദ്ധാത്മാവിനാൽ നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നുവല്ലോ.  (റോമർ 5:5).\r\n\r\nയേശുക്രിസ്തുവിൻ്റെ രക്തത്താൽ പാപമോചനവും രക്ഷയും ദൈവിക സ്നേഹവും ലഭിച്ച നാം, മറ്റുള്ളവരോട് ക്ഷമയും ദൈവിക സ്നേഹവും ദയാപൂർവം നൽകണം.\r\n\r\nഒരു ആപ്പിൾ മരം കല്ലെറിഞ്ഞ് രൂപഭേദം വരുത്തിയാലും മധുരമുള്ള ഫലം കായ്ക്കുന്നത് തുടരും. ‘സുഹൃത്തേ, നീ എനിക്ക് നേരെ കല്ലെറിഞ്ഞു; എങ്കിലും ഞാൻ നിന്നെ സ്നേഹിക്കുന്നു;  ഞാൻ എൻ്റെ   അനുഗ്രഹപഴങ്ങൾ സമ്മാനമായി നൽകുന്നു.\r\n\r\nദൈവത്തിൻ്റേ പാർശ്വത്തിൽ തുളച്ചുകയ റിയ പട്ടാളക്കാരൻ്റെ പേര് ലോഞ്ചിനസ് എന്ന് ഞാൻ ഒരു പുസ്തകത്തിൽ വായിച്ചു. ദൈവത്തിൻ്റേ വിലയേറിയ രക്തത്തിൻ്റെ ഏതാനും തുള്ളികൾ അവൻ്റെ കണ്ണിൽ പതിച്ചപ്പോൾ, അവൻ്റെ കണ്ണുകളിലെ അണുബാധയിൽ നിന്നും വലിയ വേദനയിൽ നിന്നും അവൻ പൂർണ്ണമായും തൽക്ഷണം സുഖം പ്രാപിച്ചു. പിന്നീട് അവൻ തൻ്റെ പാപങ്ങൾ ഏറ്റുപറയുകയും രക്ഷ പ്രാപിക്കുകയും ചെയ്തു. അവൻ്റെ അവസാന വർഷങ്ങളിൽ, അവൻ കർത്താവായ യേശുവിൻ്റെ ഒരു ശക്തനായ ദാസനായി ത്തീർന്നു, ഒടുവിൽ കർത്താവിനുവേണ്ടി രക്തസാക്ഷിയായി മരിച്ചുവെന്ന് ഞാൻ മനസ്സിലാക്കി.\r\n\r\nദൈവമക്കളേ, നിങ്ങളോട് അനീതി ചെയ്തവരെ നിങ്ങൾ സ്നേഹിക്കു മ്പോൾ; പകരം അവർക്ക് നന്മ ചെയ്യുക, നിങ്ങൾ അവർക്ക് വലിയ അനുഗ്രഹമാകും. നിങ്ങളും സന്തോഷ ത്താൽ നിറയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “പരസ്‌പരം സഹിച്ചുനിൽക്കുക, ആർക്കെങ്കിലും മറ്റൊരാൾക്കെതിരെ പരാതിയുണ്ടെങ്കിൽ പരസ്പരം ക്ഷമിക്കുക; ക്രിസ്തു നിങ്ങളോട് ക്ഷമിച്ചതുപോലെ നിങ്ങളും ചെയ്യണം\" (കൊലോസ്യർ 3:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}