{"uniqueid":"20251026075430_db720f42","date":"2024-03-27","title":"ഒഴുകിയ കണ്ണുനീർ!","key_verse":"43_11:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യേശു കണ്ണുനീർ വാർത്തു. (യോഹന്നാൻ 11:35)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു തൻ്റെ നാമവും നമ്മോടുള്ള സ്നേഹവും പകരുക മാത്രമല്ല; എങ്കിലും അവൻ നമുക്കുവേണ്ടി തൻ്റെ കണ്ണുനീർ ചൊരിഞ്ഞു. പിതാവായ ദൈവം കണ്ണുനീർ പൊഴിക്കുന്നത് നാം തിരുവെഴുത്തുകളിൽ കാണുന്നില്ല. പരിശുദ്ധാത്മാവ് കണ്ണുനീർ പൊഴിക്കുന്നത് നാം കാണുന്നില്ല, കാരണം ദൈവം ആത്മാവാണ്.\r\n\r\nഎന്നാൽ കർത്താവായ യേശു നമ്മെപ്പോലെ മാംസത്തിലും രക്തത്തിലും ആയിരുന്നു; അവൻ എല്ലാ വിധത്തിലും അടിച്ചമർത്തപ്പെടുകയും കർക്കപ്പെടുകയും ചെയ്തു. നമ്മുടെ എല്ലാ സങ്കടങ്ങളും അവൻ വഹിച്ചു, നമ്മോടൊപ്പം തന്നെത്തന്നെ ചേർന്നു; നമ്മൾക്ക് വേണ്ടി കണ്ണീർ പൊഴിക്കുകയും ചെയ്തു.\r\n\r\nതൻ്റെ പ്രിയ സുഹൃത്തായ ലാസർ മരിച്ചപ്പോൾ അവൻ കല്ലറയ്ക്കരികെ നിന്നു; അവൻ്റെ ഹൃദയം കലങ്ങി. \"യേശു കരഞ്ഞു\" (യോഹന്നാൻ 11:35) എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു.\r\n\r\nഅതെ, അവൻ്റെ സ്നേഹമായിരുന്നു കണ്ണുനീർ പൊഴിക്കാൻ കാരണം. അപ്പോൾ ചുറ്റുമുള്ളവർ പറഞ്ഞു, \"അവൻ അവനെ എങ്ങനെ സ്നേഹിച്ചു വെന്ന് നോക്കൂ!\" (യോഹന്നാൻ 11:36).\r\n\r\n\"സന്തോഷിക്കുന്നവരോടുകൂടെ സന്തോഷിക്കയും കരയുന്നവരോടുകൂടെ കരകയും ചെയ്‌വിൻ. (റോമർ 12:15) എന്ന ഉപദേശമാണ് തിരുവെഴുത്ത് നൽകുന്നത്. നിങ്ങളുടെ സങ്കടങ്ങളിലും കരച്ചിലിലും നിങ്ങൾ തളർന്നുപോകുമ്പോൾ, നിങ്ങളോടൊപ്പം തൻ്റെ കണ്ണുനീർ ചൊരിയാനും നിങ്ങളെ ആശ്വസിപ്പി ക്കാനും കാർത്താവിനു  കൃപയുണ്ട്.*\r\n\r\nലാസറിൻ്റെ മരണം; അവൻ്റെ സഹോദരിയുടെ കണ്ണുനീർ നമ്മുടെ കർത്താവിനെ കണ്ണീരാക്കി. അവൻ്റെ കണ്ണുനീർ കേവലം ശാരീരിക മരണത്തേ ക്കാൾ ആത്മീയ മരണത്തിനായിരുന്നു. കാരണം ശാരീരിക മരണത്തേക്കാൾ ക്രൂരമാണ് ആത്മീയ മരണം. മരിച്ചുപോയ സർദിസ് സഭയെ നോക്കി കർത്താവ് പറഞ്ഞു, \"നിങ്ങളുടെ പ്രവൃത്തികൾ എനിക്കറിയാം, നിങ്ങൾ ജീവിച്ചിരിക്കുന്നു എന്നൊരു പേരുണ്ട്, എന്നാൽ നിങ്ങൾ മരിച്ചുപോയി\" (വെളിപാട് 3:1).കർത്താവ് മുഖത്തേക്ക് നോക്കുന്നില്ല; എന്നാൽ നിൻ്റെ ഹൃദയവും; നിങ്ങളുടെ ആത്മാവിൻ്റെ അവസ്ഥയിലും നിങ്ങളെ വിലയിരുത്തുന്നു.\r\n\r\nയഹോവ യെരൂശലേം നഗരത്തിലേക്കു നോക്കി; അതിനെ ഓർത്ത് കരഞ്ഞുകൊണ്ട് പറഞ്ഞു: “നിങ്ങൾ, പ്രത്യേകിച്ച് ഈ ദിവസത്തിൽ, നിങ്ങളുടെ സമാധാനത്തിന് കാരണമാകുന്ന കാര്യങ്ങൾ നിങ്ങൾ അറിഞ്ഞിരുന്നെങ്കിൽ! എന്നാൽ ഇപ്പോൾ അവ നിങ്ങളുടെ കണ്ണുകൾക്ക് മറഞ്ഞിരിക്കുന്നു” (ലൂക്കാ 19:41-42).\r\n\r\nദൈവത്തിൻ്റെ സമാധാന നഗരം പോലെ ആയിരിക്കേണ്ട നമ്മുടെ നഗരങ്ങൾ സോദോമും ഗൊമോറയും പോലെ ആത്മീയ അവശിഷ്ട ങ്ങളിൽ ആയിരിക്കു മ്പോൾ, കർത്താവിന് ഈ നഗരങ്ങളോട് കരുണ തോന്നുമോ? നിനെവേ നഗരത്തോട് അവന് കരുണ തോന്നിയില്ലേ?\r\n\r\nതൻ്റെ ജഡത്തിൻ്റെ നാളുകളിൽ, കർത്താവായ യേശു ശക്തമായ നിലവിളികളോടും കണ്ണീരോടും കൂടി പ്രാർത്ഥനകളും യാചനകളും അർപ്പിച്ചിരുന്നു (എബ്രായർ 5:7).\r\n\r\nകണ്ണുനീർ നിറഞ്ഞ അവൻ്റെ കണ്ണുകളിലേക്ക് നോക്കൂ. \"അവൻ്റെ കണ്ണു നീർത്തോടുകളുടെ അരികത്തുള്ള പ്രാവുകൾക്കു തുല്യം; അതു പാലുകൊണ്ടു കഴുകിയതും ചേർത്തായി പതിച്ചതും ആകും.,\" (ശലോമോൻ്റെ ഗീതം 5:12).\r\n\r\nദൈവമക്കളേ, നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ കണ്ണുനീർ കൂടുതൽ ധ്യാനിക്കുക. കർത്താവു നിനക്കു കരുണയുടെ ആത്മാവി നെയും; കണ്ണീർ അഭിഷേകവും തരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: അയ്യോ, എൻ്റെ ജനത്തിൻ്റെ പുത്രിയുടെ നിഹതന്മാർ നിമിത്തം രാവും പകലും കരയേണ്ടതിന്നും എൻ്റെ തല വെള്ളവും എൻ്റെ കണ്ണ് കണ്ണുനീരുറവും ആയിരുന്നെങ്കിൽ കൊള്ളായിരുന്നു!\" (ജെറമിയ 9:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}