{"uniqueid":"20251026072558_105b0498","date":"2025-09-11","title":"പരിശുദ്ധാത്മാവ് – തീ!","key_verse":"42_12:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഭൂമിയിൽ തീ ഇടുവാൻ ഞാൻ വന്നിരിക്കുന്നു; അതു ഇപ്പോഴേ കത്തിയെങ്കിൽ കൊള്ളായിരുന്നു എന്നല്ലാതെ ഞാൻ മറ്റെന്തു ഇച്ഛിക്കേണ്ടു?!” (ലൂക്കോസ് 12:49)"},"devotion":{"label":"ധ്യാനം","text":"ബൈബിളിൽ പലയിടത്തും പരിശുദ്ധാത്മാവിനെ തീയോട് ഉപമിച്ചിരിക്കുന്നു. മുകളിലുള്ള വാക്യത്തിൽ, കർത്താവ് പറയുന്നു, “ഞാൻ ഭൂമിയിൽ തീ അയയ്ക്കാൻ വന്നു,” അതായത് പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം പകരാൻ അവൻ വന്നു. ആ തീ കത്തിക്കപ്പെടണമെന്ന തന്റെ ഹൃദയത്തിന്റെ വാഞ്ഛയും ആഗ്രഹവും ദാഹവും അവൻ പ്രകടിപ്പിക്കുന്നു, അങ്ങനെ അത് കൂടുതൽ തിളക്കത്തോടെ കത്തിക്കാം.\r\n\r\nപാപികളെ രക്ഷിക്കാനും, നഷ്ടപ്പെട്ടത് അന്വേഷിക്കാനും രക്ഷിക്കാനും, പിശാചിന്റെ പ്രവൃത്തികളെ നശിപ്പിക്കാനുമാണ് കർത്താവായ യേശുക്രിസ്തു വന്നതെന്ന് നമുക്കെല്ലാവർക്കും അറിയാം. എന്നാൽ ഇവിടെ, ഈ എല്ലാ കാരണങ്ങൾക്കും അപ്പുറം, അവൻ ഏറ്റവും പ്രധാനപ്പെട്ട ഒന്ന് വെളിപ്പെടുത്തുന്നു – “ഞാൻ ഭൂമിയിൽ തീ അയയ്ക്കാൻ വന്നു.” അതായത്, പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം പകരാൻ.\r\n\r\nതന്റെ ജനം അഗ്നിപോലെ ജീവിക്കണമെന്നാണ് കർത്താവായ യേശുക്രിസ്തുവിന്റെ ആഗ്രഹം – അങ്ങനെ പാപം അവരുടെ അടുത്തേക്ക് വരാതിരിക്കാനും, പ്രലോഭനങ്ങളെ ചെറുക്കാനും, ശത്രുവിന്റെ എല്ലാ ശക്തിയെയും നശിപ്പിക്കുന്ന ഒരു ദഹിപ്പിക്കുന്ന അഗ്നിപോലെ പ്രകാശിക്കാനും.\r\n\r\nനിങ്ങളുടെ ആഗ്രഹം എന്താണ്? കർത്താവിനുവേണ്ടി എരിയാനും പ്രകാശിക്കാനും, അവന്റെ കൈകളിലെ ഒരു ശക്തമായ പാത്രമാകാനും, അവന്റെ സേവനത്തിൽ തീക്ഷ്ണതയോടെ മുന്നോട്ട് പോകാനും നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ? കർത്താവ് നിങ്ങളോട് പറയുന്നു, \"ഞാൻ നിങ്ങളുടെ മേൽ തീ അയയ്ക്കാൻ വന്നു.\"\r\n\r\nപഴയ നിയമത്തിലെയും പുതിയ നിയമത്തിലെയും വിശുദ്ധരുടെ ജീവിത കഥകൾ വായിക്കുക. അവരുടെ കാലത്ത്, അവർ കർത്താവിനുവേണ്ടി തീജ്വാലകൾ പോലെ ജ്വലിച്ചു. ഏലിയാവിന്റെ ജീവിതം പൂർണ്ണമായും തീയാൽ നിറഞ്ഞിരുന്നു. ഭക്തിയുടെയും തീക്ഷ്ണതയുടെയും അഗ്നി അവനിൽ ജ്വലിച്ചതിനാൽ, അവൻ ബാലിന്റെ പ്രവാചകന്മാർക്കെതിരെ ഒറ്റയ്ക്ക് നിന്നു. \"തീകൊണ്ട് ഉത്തരം നൽകുന്ന ദൈവം, അവൻ ദൈവമാണ്\" എന്ന് വിളിച്ചുകൊണ്ട് അവൻ സ്വർഗ്ഗത്തിൽ നിന്ന് തീ ഇറക്കി. ആ അഗ്നി-അഭിഷേകത്തിലൂടെ, അവൻ എല്ലാ ഇസ്രായേലിന്റെയും ഹൃദയങ്ങളെ കർത്താവിലേക്ക് തിരിച്ചു.\r\n\r\nയോഹന്നാൻ സ്നാപകനെക്കുറിച്ച് ബൈബിൾ പറയുന്നു, \"അവൻ ജ്വലിക്കുന്നതും പ്രകാശിക്കുന്നതുമായ വിളക്കായിരുന്നു, അവന്റെ വെളിച്ചത്തിൽ സന്തോഷിക്കാൻ നിങ്ങൾ ഒരു സമയം ആഗ്രഹിച്ചു.\" അവന്റെ വെളിച്ചം അനേകരെ ആകർഷിച്ചു, ക്രിസ്തുവിന്റെ ഒന്നാം വരവിനു മുമ്പ്, വഴിയൊരുക്കാൻ അവൻ അഗ്നിപോലെ ജീവിച്ചു. ഈ ദിവസങ്ങളിൽ, വഴിയൊരുക്കാൻ നമുക്കും അഗ്നിപോലെ ജീവിക്കാം!\r\n\r\nദൈവമക്കളേ, ഇത് നമ്മുടെ സമയമാണ്. നമ്മെ വിശുദ്ധ അഗ്നിയാൽ ജ്വലിപ്പിക്കാനും, നമ്മെ അവനുവേണ്ടി ശക്തരും പ്രകാശമാനരുമാക്കാനും കർത്താവ് ആഗ്രഹിക്കുന്നു. മുകളിലത്തെ മുറിയിൽ, തീ അയച്ച് തന്റെ എല്ലാ ശിഷ്യന്മാരെയും കത്തിക്കുകയും പ്രകാശിപ്പിക്കുകയും ചെയ്തവൻ തീർച്ചയായും നിങ്ങളെയും കത്തിക്കുകയും പ്രകാശിപ്പിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എന്റെ പിതാവു വാഗ്ദത്തം ചെയ്തതിനെ ഞാൻ നിങ്ങളുടെമേൽ അയക്കും. നിങ്ങളോ ഉയരത്തിൽനിന്നു ശക്തി ധരിക്കുവോളം നഗരത്തിൽ പാർപ്പിൻ എന്നും അവരോടു പറഞ്ഞു.” (ലൂക്കോസ് 24:49)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}