{"uniqueid":"20251026075434_db720f41","date":"2024-03-26","title":"പകർന്നു കിട്ടിയ സ്നേഹം !","key_verse":"45_5:5-6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇപ്പോൾ പ്രത്യാശ നിരാശപ്പെടുത്തുന്നില്ല, കാരണം നമുക്ക് നൽകപ്പെട്ട പരിശുദ്ധാത്മാവിനാൽ ദൈവസ്നേഹം നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നു.  എന്തെന്നാൽ, നാം ശക്തിയില്ലാത്തവരായിരിക്കുമ്പോൾ, തക്കസമയത്ത് ക്രിസ്തു അഭക്തർക്കുവേണ്ടി മരിച്ചു” (റോമർ 5:5-6)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു തൻ്റെ നാമം നമ്മുടെമേൽ പകരുക മാത്രമല്ല; എന്നാൽ അവൻ പരിശുദ്ധാത്മാവിലൂടെ തൻ്റെ ദിവ്യസ്നേഹം നമ്മുടെ ഹൃദയങ്ങളി ലേക്ക് പകർന്നു.  അവൻ്റെ കാൽവരി സ്നേഹത്തിൻ്റെ ആഴം നാം അനുഭവിച്ചറിയുന്നത് പരിശുദ്ധാത്മാവിലൂടെ മാത്രമാണ്.\r\n\r\nകർത്താവായ യേശുവിൻ്റെ ആദ്യത്തെ അത്ഭുതം കാനായിലെ വിവാഹവേളയിൽ വെള്ളം വീഞ്ഞാക്കിയതാണ്. വീഞ്ഞുമായി ഒരു ഉടമ്പടിയും സ്മാരകവും സ്ഥാപിക്കുകയായിരുന്നു അവൻ്റെ അവസാന പ്രവൃത്തി. അവൻ തൻ്റെ ശിഷ്യന്മാരോട് പറഞ്ഞു, \"ഇത് അനേകർക്കു വേണ്ടി പാപമോചന നായി ചൊരിയപ്പെടുന്ന പുതിയ ഉടമ്പടിയുടെ രക്തമാണ്\". തുടക്കത്തിൽ വെള്ളത്തെ വീഞ്ഞാക്കിയവൻ അവസാനം വെള്ളത്തെ തൻ്റെ രക്തമാക്കി മാറ്റി.\r\n\r\nഅക്ഷരജ്ഞാനമില്ലാത്ത മത്സ്യത്തൊഴിലാളികളെ അവൻ തൻ്റെ ശിഷ്യന്മാരാക്കി; വൻ്റെ സ്നേഹത്താൽ അപ്പോസ്തലന്മാരും. അവരിലൂടെ വലിയ അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചു.\r\n\r\nഅതെ, യേശുക്രിസ്തുവിൻ്റെ സ്നേഹം ലോകത്തിലേ ക്ക് വരുന്ന ഓരോ മനുഷ്യനും വെളിച്ചം നൽകുന്ന യഥാർത്ഥ വെളിച്ചമായിരുന്നു. അവൻ ആ സ്നേഹം നമ്മുടെ ഹൃദയത്തിലേക്ക് പകർന്നു, നമ്മിൽ ഒന്നായിത്തീർന്നു.\r\n\r\nമനുഷ്യരുമായി സഹവസിച്ചുകൊണ്ട് അവൻ സന്തോഷ ത്തോടെ തന്നെത്തന്നെ വിളിച്ചു, അബ്രഹാമിൻ്റെ ദൈവം; ഐസക്കിൻ്റെ ദൈവം; യാക്കോബിൻ്റെ ദൈവവും. അവൻ ചുങ്കക്കാരോടും പാപികളോടും സ്വതന്ത്ര മായി സഹവസിച്ചു; അവരോടൊപ്പം ഭക്ഷണം കഴിച്ചു; തൻ്റെ വിനയം പ്രകടിപ്പിക്കുകയും ചെയ്തു. അവൻ്റെ സ്നേഹം വീഞ്ഞിനെ ക്കാൾ മധുരമാണ്.\r\n\r\nഒരു ദിവസം, ഒരു സ്ത്രീ അവൻ്റെ പാദങ്ങൾ ആലിംഗനം ചെയ്തു; അവളുടെ ഹൃദയം ക്രിസ്തുവിൻ്റെ സ്നേഹത്താൽ നിറഞ്ഞു അവൾ കണ്ണുനീർ കൊണ്ട് അവൻ്റെ പാദങ്ങൾ കഴുകുക മാത്രമല്ല;  അവൻ്റെ പാദങ്ങളിൽ വിലയേറിയ തൈലം ഒഴിക്കുകയും ചെയ്തു.\r\n\r\nആ വിലയേറിയ തൈലം കർത്താവിൻ്റെ പാദങ്ങളിൽ ഒഴിക്കുന്നത് ഒരു വലിയ പദവിയായി അവൾ കരുതി. ഇത് കണ്ടപ്പോൾ, കർത്താവ് അവളുടെ സ്നേഹത്തിന് സാക്ഷ്യം നൽകി, \"അവളുടെ അനേകം പാപങ്ങൾ ക്ഷമിക്കപ്പെട്ടിരിക്കുന്നു, കാരണം അവൾ വളരെയധികം സ്നേഹിച്ചു\" (ലൂക്കാ 7:47).\r\n\r\nകർത്താവായ യേശു സ്നേഹത്താൽ നിറഞ്ഞിരിക്കുന്നു; അവൻ നിങ്ങളുടെ സ്നേഹത്തിനായി കൊതിക്കുന്നു. “യോനയുടെ പുത്രനായ ശിമോനേ, നീ എന്നെ സ്നേഹിക്കുന്നുവോ?” (യോഹന്നാൻ 21:15-17) എന്ന അതേ ചോദ്യം അവൻ പത്രോസ് അപ്പോസ്തലനോട് മൂന്നു പ്രാവശ്യം ചോദിച്ചതായി നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു.\r\n\r\nസ്നേഹം കുറഞ്ഞ എഫെസൊസിലെ പള്ളിയെ നോക്കി അവൻ ഹൃദയത്തിൽ സങ്കടത്തോടെ പറഞ്ഞു, \"എങ്കിലും നിൻ്റെ ആദ്യസ്നേഹം വിട്ടുകളഞ്ഞു എന്നു ഒരു കുറ്റം നിന്നെക്കുറിച്ചു പറവാനുണ്ടു. (വെളിപാട് 2:4).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ പ്രഥമവും പൂർണ്ണവുമായ സ്നേഹം കർത്താവായ യേശുക്രിസ്തുവിന് നൽകുക. നിങ്ങളുടെ ഹൃദയത്തിൽ നിന്നുള്ള സ്നേഹം ഒരു നീരുറവ പോലെ ഉറവുകയും കർത്താവിൻ്റെ ഹൃദയത്തെ സന്തോഷിപ്പിക്കാൻ അവനിലേക്ക് എത്തുകയും ചെയ്യട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എൻ്റെ കുഞ്ഞുങ്ങളേ, നാം വാക്കിലും നാവിലും അല്ല, പ്രവൃത്തിയിലും സത്യത്തിലും സ്നേഹിക്കുക\" (1 യോഹന്നാൻ 3:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}