{"uniqueid":"20251026075438_db720f40","date":"2024-03-25","title":"നിങ്ങളുടെ പേര് പുരട്ടിയ തൈലം പോലെ !","key_verse":"22_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിൻ്റെ നല്ല തൈലങ്ങളുടെ സൌരഭ്യം നിമിത്തം നിൻ്റെ നാമം ചൊരിയപ്പെട്ട തൈലം; അതിനാൽ കന്യകമാർ നിന്നെ സ്നേഹിക്കുന്നു” (ശലോമോൻ്റെ ഗീതം 1:3)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ നാമം ധ്യാനിക്കുക. പിതാവായ ദൈവം തൻ്റെ ഏകജാതനായ പുത്രന് നൽകിയ പേരാണിത്. യേശുവിൻ്റെ നാമം അത്ഭുതകരമാണ്. അവനാണ് കൗൺസിലർ. അവൻ ശക്തനായ ദൈവം, നിത്യപിതാവ്, സമാധാനത്തിൻ്റെ രാജകുമാര(ഏശയ്യാ 9:6).\r\n\r\nദാവീദ് രാജാവ് സന്തോഷത്തോടെ പ്രഖ്യാപിച്ചു: “കർത്താവേ, ഞങ്ങളുടെ കർത്താവേ, നിൻ്റെ നാമം ഭൂമിയിലൊക്കെയും എത്ര ശ്രേഷ്ഠമാണ്; (സങ്കീർത്തനം 8:1).\r\n\r\nകർത്താവായ യേശുവിനെ നമ്മുടെ വ്യക്തിപരമായ രക്ഷകനായി നാം സ്വീകരിക്കുമ്പോൾ, അവൻ തൻ്റെ നാമം നമ്മുടെ നെറ്റിയിൽ പതിപ്പിക്കുകയും നമ്മെ അവൻ്റെ സ്വന്തമെന്ന് മുദ്രയിടുകയും ചെയ്യുന്നു. \"എൻ്റെ നാമത്തിൽ വിളിക്കപ്പെടുന്ന എൻ്റെ ജനം\" (2 ദിനവൃത്താന്തം 7:14) എന്ന് അവൻ പറയുമ്പോൾ അവൻ്റെ ഉടമസ്ഥതയുടെ അർത്ഥം നോക്കുക.\r\n\r\nഅവൻ വാഗ്ദത്തം ചെയ്യുകയും അരുളിച്ചെയ്തു: “നിങ്ങൾ എൻ്റെ നാമത്തിൽ ചോദിക്കുന്നതെന്തും,  പിതാവ് പുത്രനിൽ മഹത്വപ്പെടേണ്ടതിന് ഞാൻ ചെയ്യും. നിങ്ങൾ എൻ്റെ നാമത്തിൽ എന്തെങ്കിലും ചോദിച്ചാൽ ഞാൻ അത് ചെയ്യും” യോഹന്നാൻ 14:13-14).\r\n\r\nഅവൻ തൻ്റെ ശിഷ്യന്മാരെ സ്നേഹപൂർവ്വം നോക്കി പറഞ്ഞു, “ഇതുവരെ നിങ്ങൾ എൻ്റെ നാമത്തിൽ ഒന്നും ചോദിച്ചിട്ടില്ല. നിങ്ങളുടെ സന്തോഷം പൂർണ്ണമാകാൻ ചോദിക്കുക, നിങ്ങൾക്ക് ലഭിക്കും” (യോഹന്നാൻ 16:24).\r\n\r\nഒരു യുവതി മോശമായ സാമ്പത്തികാവസ്ഥയിലായിരിക്കാം; അല്ലെങ്കിൽ നിരക്ഷരൻ പോലും ആകാം. എന്നാൽ ഒരു ധനികൻ അവളെ വിവാഹം കഴിക്കുകയാണെങ്കിൽ, അവൻ്റെ പേര് അവൾക്ക് നൽകപ്പെടുന്നു. അത് അവൾക്ക് സമൂഹത്തിൽ പുതിയതും ഉന്നതവുമായ പദവി നൽകുന്നു.\r\n\r\nഅതുപോലെ, കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ നാമം നിങ്ങൾക്ക് ഒരു പുതിയ പദവി നൽകും; പുതിയ അധികാരവും ബഹുമാനവും. കാരണം അവൻ രാജാക്കന്മാരുടെ രാജാവാണ്; പ്രഭുക്കന്മാ രുടെ കർത്താവ്; പ്രപഞ്ചത്തിൻ്റെ മുഴുവൻ മേൽ അവനു പൂർണമായ അധികാരമുണ്ട്.\r\n\r\nകർത്താവായ യേശുവിൻ്റെ നാമത്തിൽ നിങ്ങൾ അഭിമാനിക്കണം. നിങ്ങളുടെ പ്രാർത്ഥനയിൽ, അവൻ്റെ നാമം പ്രഥമസ്ഥാനത്ത് വയ്ക്കുക, നിങ്ങളുടെ എല്ലാ അപേക്ഷകളും അവൻ്റെ നാമത്തിൽ നടത്തുക. കർത്താവ് വാഗ്ദത്തം ചെയ്തിട്ടുണ്ട്, \"ഏറ്റവും ഉറപ്പായി ഞാൻ നിങ്ങളോട് പറയുന്നു, നിങ്ങൾ എൻ്റെ നാമത്തിൽ പിതാവിനോട് ചോദിക്കുന്നതെന്തും അവൻ നിങ്ങൾക്കു തരും\" (യോഹന്നാൻ 16:23).\r\n\r\n“കർത്താവിൻ്റെ നാമം ബലമുള്ള ഗോപുരം; നീതിമാൻ അതിലേക്ക് ഓടി രക്ഷപെടുന്നു” (സദൃശവാക്യങ്ങൾ 18:10). കർത്താവ് അവൻ്റെ വിലയേറിയ നാമം നിങ്ങൾക്ക് നൽകിയിരി ക്കുന്നു. ഒരു തൈലം പോലെ തൻ്റെ നാമം തൻ്റെ മക്കളിൽ പകരാൻ അവൻ ഭൂമിയിലേക്ക് ഇറങ്ങി.\r\n\r\nഅവൻ്റെ നാമം ശക്തവും മഹത്വവുമാണ്. വിടുതൽ ഉണ്ട്; അവൻ്റെ നാമത്തിൽ രക്ഷയും സമാധാനവും. ദൈവമക്കളേ, നിങ്ങൾ ആ പേരിൽ വിളിക്കപ്പെടുന്നതുപോലെ ആ പേര് അവകാശപ്പെ ടുകയും അവകാശമാ ക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: അങ്ങനെ യേശുവിൻ്റെ നാമത്തിങ്കൽ സ്വർല്ലോകരുടെയും ഭൂലോകരുടെയും അധോലോകരുടെയും മുഴങ്കാൽ ഒക്കെയും മടങ്ങുകയും ചെയ്യുന്നു എല്ലാ നാവും “യേശുക്രിസ്തു കർത്താവു”എന്നു പിതാവായ ദൈവത്തിൻ്റെ മഹത്വത്തിന് ഏറ്റുപറകയും ചെയ്യേണ്ടിവരും. (ഫിലിപ്പിയർ 2:10-11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}