{"uniqueid":"20251026075442_db720f3e","date":"2024-03-23","title":"നിങ്ങളുടെ ഹൃദയം കലങ്ങരുത്!","key_verse":"43_14:1-2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങളുടെ ഹൃദയം കലങ്ങിപ്പോകരുത്; ദൈവത്തിൽ വിശ്വസിപ്പിൻ, എന്നിലും വിശ്വസിപ്പിൻ. എൻ്റെ പിതാവിൻ്റെ ഭവനത്തിൽ അനേകം വാസസ്ഥലങ്ങൾ ഉണ്ട്; ഇല്ലെങ്കിൽ ഞാൻ നിങ്ങളോട് പറയുമായിരുന്നു. ഞാൻ നിങ്ങൾക്കു സ്ഥലം ഒരുക്കുവാൻ പോകുന്നു. ” (യോഹന്നാൻ 14:1-2)."},"devotion":{"label":"ധ്യാനം","text":"ബൈബിളിലെ വളരെ ആശ്വാസകരമായ ഒരു വാക്യമാണിത്. ദൈവത്തിൻ്റെ എത്രയോ വിശുദ്ധന്മാർ, ഈ വാക്യം വായിച്ചിട്ടുണ്ട്; അതിനെ ധ്യാനിച്ചു; ആശ്വാസവും ശക്തിയും സന്തോഷവും ലഭിച്ചിരിക്കുന്നു;\r\n\r\nമൂന്നര വർഷത്തെ ഭൗമിക ശുശ്രൂഷയ്‌ക്ക് ശേഷം, തൻ്റെ കുരിശിലെ ജീവിതം ഉപേക്ഷിക്കാനുള്ള സമയം വന്നിരിക്കുന്നുവെന്ന് കർത്താവായ യേശു മനസ്സിലാക്കി. താൻ എങ്ങനെ ഒറ്റിക്കൊടുക്കപ്പെടും എന്ന് അവൻ മുൻകൂട്ടി പറഞ്ഞപ്പോൾ; അവൻ്റെ മരണത്തെ ക്കുറിച്ച്, അവൻ്റെ ശിഷ്യന്മാർ അവരുടെ ഹൃദയങ്ങളിൽ അസ്വസ്ഥരായി.\r\n\r\nഅവൻ്റെ ശിഷ്യന്മാർ കർത്താവിൻ്റെ സ്നേഹം അളവില്ലാതെ ആസ്വദിച്ചു; അവർ അവനോടുകൂടെ താമസിച്ചു; അവർ അവൻ്റെ ഉപദേശങ്ങൾ ശ്രദ്ധിച്ചു; അവർ അവൻ്റെ അത്ഭുതങ്ങൾ കാണുകയും മൂന്നര വർഷത്തോളം വിസ്മയിക്കുകയും ചെയ്തു. പിന്നീട്, കർത്താവില്ലാതെ അവർ എങ്ങനെയിരിക്കുമെന്ന് അവർക്ക് സങ്കൽപ്പി ക്കാൻ പോലും കഴിഞ്ഞില്ല.\r\n\r\nഅങ്ങനെ അവർ ഒരു പ്രതീക്ഷയുമില്ലാതെ, അവരുടെ ഹൃദയങ്ങളിൽ ആശയക്കുഴപ്പത്തിലായി, എന്താണ് ചെയ്യേണ്ടതെന്ന് അറിയാതെ. കർത്താവായ യേശുവിനെ കൂടാതെ അവർക്ക് ജീവിക്കുക എന്നത് വളരെ ബുദ്ധിമുട്ടുള്ളതും അസാധ്യവുമായിരുന്നു.\r\n\r\nഅത്തരമൊരു സാഹചര്യത്തിൽ നമ്മുടെ കർത്താവ് തൻ്റെ ശിഷ്യന്മാരോട് പറഞ്ഞ ആശ്വാസവാക്കുകളാണ് ഇന്നത്തെ പ്രധാന വാക്യം. ഇവ ഇന്നും നമുക്ക് വലിയ ആശ്വാസം നൽകുന്നു. ഒരു അമ്മയെപ്പോലെ അവൻ നമ്മെ ആശ്വസിപ്പിക്കുകയും ഉത്സാഹപ്പെടുത്തുകയും ചെയ്യുന്നു.\r\n\r\nകർത്താവ് നമുക്ക് ഒരു വാഗ്ദത്തം നൽകുകയും ചെയ്യുന്നു, അമ്മ ആശ്വസിപ്പിക്കുന്നതുപോലെ ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും; നിങ്ങൾ യെരൂശലേമിൽ ആശ്വാസം പ്രാപിക്കും.\" (യെശയ്യാവ് 66:13).\r\n\r\nകർത്താവായ യേശു സ്വർഗ്ഗത്തിലേക്ക് ഉയർത്തപ്പെട്ടപ്പോൾ, അവൻ മറ്റൊരു ആശ്വാസകനെ – പരിശുദ്ധാത്മാവിനെ തൻ്റെ ശിഷ്യന്മാർക്ക് വാഗ്ദാനം ചെയ്തു.അവൻ പറഞ്ഞു, \"ഞാൻ പിതാവിനോട് പ്രാർത്ഥിക്കും, അവൻ നിങ്ങളോടുകൂടെ എന്നേക്കും വസിക്കുന്ന തിന് മറ്റൊരു സഹായിയെ അവൻ നിങ്ങൾക്ക് തരും\" (യോഹന്നാൻ 14:16).\r\n\r\nഈ ലോകത്ത്, നിങ്ങൾക്ക് ആശ്വാസവും സാന്ത്വനവും ലഭിക്കാൻ വിവിധ വ്യക്തികളുടെ അടുത്തേക്ക് ഓടാം. ലാമേക്ക് നോഹയെ ജനിപ്പിച്ചപ്പോൾ അവന് നോഹ എന്ന് പേരിട്ടു: \"കർത്താവ് ശപിച്ച ഭൂമിനിമിത്തം ഇവൻ നമ്മുടെ പ്രവൃത്തിയിലും നമ്മുടെ കൈകളുടെ പ്രയത്നത്തിലും നമ്മെ ആശ്വസിപ്പിക്കും\" (ഉല്പത്തി 5:29).\r\n\r\nആർക്കും നിങ്ങളെ ആശ്വസിപ്പിക്കാനും സാന്ത്വനപ്പിക്കാനും കഴിയില്ല, കാരണം കർത്താവിന് മാത്രമേ തികഞ്ഞ ആശ്വാസവും സമാധാനവും നൽകാൻ കഴിയൂ.\r\n\r\nലോകത്തിൽ, മനുഷ്യൻ എല്ലാ പ്രതീക്ഷകളും നഷ്ടപ്പെടുകയും ബുദ്ധിമുട്ടുകളുടെ സമയത്ത് ആശയക്കുഴ പ്പത്തിലാകുകയും ചെയ്യുന്നു. അവൻ സ്വന്തം ഇഷ്ടപ്രകാരം പ്രവർത്തിക്കുന്നു, ആവശ്യമുള്ള സമയത്ത് അവനെ സഹായിക്കാൻ ആരുമില്ലാതെ അവശേഷിക്കുന്നു. അപകടങ്ങളോ  വിട്ടുമാറാത്ത രോഗങ്ങളോ പെട്ടെന്ന് അവനെ ബാധിക്കുമ്പോൾ, അവൻ വിഷമിക്കുകയും ഭയപ്പെടുകയും ചെയ്യുന്നു.\r\n\r\nനിങ്ങൾ വിഷമിക്കുകയും ഭയപ്പെടുകയും ചെയ്യുമ്പോൾ; നിങ്ങളെ സഹായിക്കാൻ ആരുമില്ലെന്നു തോന്നുമ്പോഴെല്ലാം, കർത്താവിൻ്റെ സ്‌നേഹവും കൃപയുമുള്ള സ്വരം നിങ്ങളെ വിളിച്ചപേക്ഷിക്കുന്നു, \"നിൻ്റെ ഹൃദയം അസ്വസ്ഥമാകരുത്\". അത് നിങ്ങളെ ആശ്വസിപ്പിക്കുകയും സമാധാനം നൽകുകയും ചെയ്യുന്നു. പ്രക്ഷുബ്ധമായ കടലിനെപ്പോലും ശാസിച്ച അതേ ശബ്ദം. കൊടുങ്കാറ്റുകളും അവരെ നിശ്ചലമാക്കാൻ കല്പിച്ചു. ദൈവമക്കളേ, എപ്പോഴും കർത്താവിൽ വിശ്വസിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ആശ്വാസം, അതെ, എൻ്റെ ജനത്തെ ആശ്വസിപ്പിക്കുക!\" നിൻ്റെ ദൈവം അരുളിച്ചെയ്യുന്നു” (യെശയ്യാവു 40:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}