{"uniqueid":"20251026075446_db720f3d","date":"2024-03-22","title":"ദുരിതവും രോഗവും!","key_verse":"40_8:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ തന്നെ നമ്മുടെ ബലഹീനതകൾ ഏറ്റെടുക്കുകയും നമ്മുടെ രോഗങ്ങളെ വഹിക്കുകയും ചെയ്തു\" (മത്തായി 8:17)."},"devotion":{"label":"ധ്യാനം","text":"പിശാചിനെ കൂടാതെ, നിങ്ങളുടെ സമാധാനം കവർന്നെടുക്കാൻ കഴിയുന്ന ഒരു ക്രൂരമായ ശക്തിയാണ് രോഗം; നിങ്ങളുടെ ജീവിതത്തിൽ ദുരിതവും ആശയക്കു ഴപ്പവും കൊണ്ടുവരിക. രോഗം ക്രൂരമാണ്, അത് ശരീരത്തിൽ അസഹനീയമായ വേദനയും കഷ്ടപ്പാടും ഉണ്ടാക്കുന്നു. അത് നിങ്ങളുടെ മനസ്സിൽ മരണഭയവും കൊണ്ടുവരുന്നു.\r\n\r\nപന്ത്രണ്ട് വർഷമായി രക്തപ്രശ്നമുള്ള ഒരു സ്ത്രീക്ക് തൻ്റെ സ്വത്തുക്കളെല്ലാം വിറ്റ് പണം ഡോക്ടർമാർ ക്കായി ചെലവഴിച്ചിട്ടും സ്വയം സുഖപ്പെടുത്താൻ കഴിഞ്ഞില്ല. എന്നാൽ ഒരു ദിവസം, അവൾ വിശ്വാസത്തോടെ കർത്താവിൻ്റെ അടുക്കൽ വന്ന് അവൻ്റെ വസ്ത്രത്തിൻ്റെ അറ്റത്ത് തൊട്ടു. അവൾക്ക് തൽക്ഷണം അത്ഭുതകരമായ രോഗശാന്തി ലഭിച്ചു.\r\n\r\nകർത്താവായ യേശു അവളെ നോക്കി പറഞ്ഞു: \"മകളേ, ധൈര്യമായിരി  ക്കുക; നിൻ്റെ വിശ്വാസം നിന്നെ സുഖപ്പെടുത്തി യിരിക്കുന്നു. സമാധാനത്തോടെ പോകുവിൻ” (ലൂക്കാ 8:48). കർത്താവായ യേശു ശരീരത്തിൽ സുഖം നൽകുന്നു; നിങ്ങളുടെ ഹൃദയത്തിൽ സമാധാന വും. ആത്മാവിലും ആത്മാവിലും ശരീരത്തിലും പൂർണ്ണമായ സമാധാനം ഉണ്ടാകുമ്പോൾ, എല്ലാ ദുരിതങ്ങളും നിങ്ങളിൽ നിന്ന് ഓടിപ്പോകും.\r\n\r\nഹിസ്‌കീയാ രാജാവ് ഗുരുതരാവസ്ഥയിലായി, മരണാസന്നനായിരുന്നു. എന്നിട്ട് അവൻ കർത്താവിനോട് പ്രാർത്ഥിച്ചു: \"കർത്താവേ, ഞാൻ സത്യത്തോടും വിശ്വസ്തഹൃദയത്തോടുംകൂടെ അങ്ങയുടെ മുമ്പാകെ നടന്നതും അങ്ങയുടെ ദൃഷ്ടിയിൽ നല്ലതു ചെയ്തതും ഓർക്കേണമേ\" എന്നു പറഞ്ഞു. ഹിസ്കീയാവു കരഞ്ഞു”  (യെശയ്യാവു 38:2-3). കർത്താവ് അവൻ്റെ പ്രാർത്ഥന കേട്ടു; അവൻ്റെ കണ്ണുനീർ കണ്ടു; തൻ്റെ ജീവിതത്തിലേക്ക് പതിനഞ്ചു വർഷം ദയയോടെ ചേർത്തു. ഹിസ്കീയാവിൻ്റെ എല്ലാ ഞെരുക്കങ്ങളും ഭയങ്ങളും മാറി; സമാധാനവും ഉണ്ടായി.\r\n\r\nപുതിയനിയമ യുഗത്തിൽ, കർത്താവായ യേശു നമ്മുടെ രോഗങ്ങളെ ഇതിനകം കുരിശിൽ ചുമന്നതിനാൽ, നാം രോഗങ്ങളെക്കുറിച്ച് വിഷമിക്കേണ്ടതില്ല. \"അവൻ തന്നെ നമ്മുടെ ബലഹീനതകൾ ഏറ്റെടുക്കുകയും നമ്മുടെ രോഗങ്ങളെ വഹിക്കുക യും ചെയ്തു\" (മത്തായി 8:17) എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു. \"നമ്മുടെ സമാധാനത്തിനുള്ള ശിക്ഷ അവൻ്റെ മേൽ വന്നു, അവൻ്റെ അടിയാൽ നാം സൌഖ്യം പ്രാപിച്ചു\" (ഏശയ്യാ 53:5).\r\n\r\nനിങ്ങളുടെ അസുഖം നിമിത്തം നിങ്ങൾ വിഷമത്തിലും ഭയത്തിലും അകപ്പെടുമ്പോഴെല്ലാം, നിങ്ങൾ ദൈവത്തിൻ്റെ രോഗശാന്തി വാഗ്ദാനങ്ങളിൽ ഉറച്ചുനിൽക്കണം. നിങ്ങളുടെ രോഗശാന്തിയും ആരോഗ്യവും വാഗ്ദാനം ചെയ്ത നമ്മുടെ ദൈവം നിങ്ങളെ സുഖപ്പെടുത്തു കയും നിങ്ങൾക്ക് സമാധാനം നൽകുകയും ചെയ്യും. അതേ സമയം, നിങ്ങൾ സ്വയം പരിശോധിക്കണം; നിങ്ങളുടെ രോഗത്തിനും ബലഹീനതയ്ക്കും കാരണം നിങ്ങളുടെ സ്വന്തം പാപമാണോ എന്ന് കണ്ടെത്തുക; അപ്പോൾ നിങ്ങൾ നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് കർത്താവിലേക്ക് തിരിയണം.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “കർത്താവ് നിങ്ങളുടെ എല്ലാ അകൃത്യങ്ങളും ക്ഷമിക്കുന്നു; നിങ്ങളുടെ എല്ലാ രോഗങ്ങളും സുഖപ്പെടുത്തുന്നു, നിങ്ങളുടെ ജീവിതത്തെ നാശത്തിൽ നിന്ന് വീണ്ടെടുക്കുന്നു; സ്നേഹദയയും ആർദ്രമായ കാരുണ്യവും കൊണ്ട് നിങ്ങളെ കിരീടമണിയിക്കുന്നു; നിൻ്റെ യൌവനം കഴുകനെപ്പോലെ നവീകരിക്കപ്പെടേണ്ടതിന്നു നിൻ്റെ വായ് നന്മകൊണ്ടു തൃപ്തിപ്പെടുത്തുന്നു”  (സങ്കീർത്തനം 103:3-5).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ നല്ല ആരോഗ്യമുള്ള വരായിരിക്കണമെന്നത് ദൈവഹിതവും പ്രസാദവുമാണ്; ശക്തി; ആരോഗ്യവും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എൻ്റെ നാമത്തെ ഭയപ്പെടുന്ന നിങ്ങൾക്കോ ​​നീതിസൂര്യൻ തൻ്റെ ചിറകിൻ കീഴിൽ രോഗോപശാന്തിയോടുകൂടെ ഉദിക്കും; നിങ്ങളും പുറപ്പെട്ടു തൊഴുത്തിൽനിന്നു വരുന്ന പശുക്കിടാക്കളെപ്പോലെ തുള്ളിച്ചാടും.” (മലാഖി 4:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}