{"uniqueid":"20251026075454_db720f25","date":"2024-03-19","title":"അറിവിൽ ആശയക്കുഴപ്പം!","key_verse":"21_12:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ എൻ്റെ മകനേ, പ്രബോധനം കൈക്കൊൾക; പുസ്തകം ഓരോന്നുണ്ടാ ക്കുന്നതിന് അവസാന മില്ല; അധികം പഠിക്കുന്ന തു ശരീരത്തിന്നു ക്ഷീണം തന്നേ.\"  (സഭാപ്രസംഗി 12:12)"},"devotion":{"label":"ധ്യാനം","text":"അറിവും വിവേകവും ഉണ്ടായിരിക്കേണ്ടത് പ്രധാനമാണ്. എന്നാൽ ബൈബിളിലെ പഠിപ്പിക്കലുകൾക്ക് വിരുദ്ധമായ ചില ശാസ്ത്രീയ സിദ്ധാന്ത ങ്ങൾ കാരണം അറിവ് വളച്ചൊടിക്കപ്പെടുകയും ആശയക്കുഴപ്പത്തിലാകുകയും ചെയ്യുന്ന നിരവധി പേരുണ്ട്. ഈ ലോകം മുഴുവനും ദൈവത്താൽ സൃഷ്ടിക്കപ്പെട്ടതല്ലെന്നും എന്നാൽ അത് സ്വന്തമായി നിലവിൽ വന്നെന്നും. അവർ കുശുകുശുക്കുന്നു;\r\n\r\nഅവർ ദൈവത്തെ ആരാധിക്കാത്തതിനാൽ; അവരുടെ മനസ്സ് ഇരുണ്ടുപോയിരിക്കുന്നു. ദുഷിച്ച ചിന്തകളാൽ അവർ തടവിലാക്കപ്പെട്ടി രിക്കുന്നു; അവരുടെ ഹൃദയങ്ങൾ കലങ്ങിമറഞ്ഞിരിക്കുന്നു ഇവരാണ് ഉത്തരം ണ്ടെത്താതെ  ചോദ്യങ്ങൾ ചോദിക്കുന്നത് തുടരുന്നത്. കൂടാതെ സ്രഷ്ടാവായ ദൈവത്തിൻ്റെ ചിന്തകൾ, അവരുടെ പരിമിതമായ മനുഷ്യബുദ്ധി ഉപയോഗിച്ച് വിവേചിക്കാൻ ശ്രമിക്കുന്നു.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"ആകാശം ഭൂമിയെക്കാൾ ഉയർന്നിരിക്കുന്നതുപോലെ, എൻ്റെ വഴികൾ നിങ്ങളുടെ വഴികളേക്കാൾ ഉയർന്നതാണ്, എൻ്റെ ചിന്തകൾ നിങ്ങളുടെ ചിന്തകളെക്കാൾ ഉയർന്നതാണ് (യെശയ്യാവ് 55:9).\r\n\r\nവിദ്യാഭ്യാസത്തിൽ നിന്ന് നാം ബുദ്ധിയും അറിവും നേടുന്നു; നമ്മുടെ സാഹചര്യങ്ങളിൽ നിന്ന്; നമ്മളുടെ സുഹൃത്തുക്ക ളിൽ നിന്ന്; നമ്മുടെ ശീലങ്ങളിലൂടെയും. പല അവസരങ്ങളിലും ഈ അറിവുകളാൽ നമ്മുടെ മനസ്സ് അസ്വസ്ഥമാണ്.\r\n\r\nഉദാഹരണത്തിന്, ഒരു വ്യാപാരി തൻ്റെ ചരക്കുകളുടെ വിലയിൽ പെട്ടെന്നുള്ള ഇടിവ് അറിയുമ്പോൾ, വരാനിരിക്കുന്ന നഷ്ടത്തെക്കുറിച്ച് അവൻ്റെ ഹൃദയം വിഷമിക്കുന്നു. അതിനെക്കുറിച്ച് ചിന്തിക്കുന്തോറും അവൻ ഭയത്തിലും സങ്കടത്തിലും മുങ്ങിപ്പോകുന്നു. എന്നാൽ കർത്താവിൽ വിശ്വസിക്കുന്ന നാം കർത്താവിൽ വിശ്വാസം അർപ്പിക്കണം; നമ്മുടെ ഭാരങ്ങളും ഭയങ്ങളും അവൻ്റെ കാൽക്കൽ ഇടുക. അവനെ സ്തുതിക്കാൻ തുടങ്ങുക. നിങ്ങളുടെ നഷ്ടം ലാഭമായി മാറുകയും ചെയ്യും.\r\n\r\nതിരുവെഴുത്ത് ഇപ്രകാരം പറയുന്നു: “ഒന്നിനെക്കുറിച്ചും വിചാരപ്പെടരുതു; എല്ലാറ്റിലും പ്രാർത്ഥനയായാലും അപേക്ഷയായാലും നിങ്ങളുടെ ആവശ്യങ്ങൾ സ്തോത്രത്തോടുകൂടെ ദൈവത്തോട് അറിയിക്ക യത്രേ വേണ്ടതു.” (ഫിലിപ്പിയർ 4:6-7).\r\n\r\nവലിയ ക്ഷാമത്തിൻ്റെ ആഘാതം നിമിത്തം ഇസ്രായേൽ രാജാവ് വിഷമിച്ചു. എന്നാൽ ഏലീഷാ പ്രവാചകൻ അവനെ കർത്താവിൻ്റെ വാക്കുകൾ കൊണ്ട് ആശ്വസിപ്പിച്ചു.  – കർത്താവു അരമ്യസൈന്യത്തെ രഥങ്ങളുടെയും കുതിരകളുടെയും മഹാസൈന്യത്തിൻ്റെയും ആരവം കേൾപ്പിച്ചിരുന്ന തുകൊണ്ടു അവർ തമ്മിൽ: ഇതാ, നമ്മുടെ നേരെ വരേണ്ടതിന്നു യിസ്രായേൽരാജാവു ഹിത്യരാജാക്കന്മാരെയും മിശ്രയീംരാജാക്കന്മാരെയും നമുക്കു വിരോധമായി കൂലിക്കു വാങ്ങിയിരി ക്കുന്നു എന്നു പറഞ്ഞു. (2 രാജാക്കന്മാർ 7:6). അതുകൊണ്ടു അവർ എഴുന്നേറ്റു ഓടിപ്പോയി, പാളയത്തിൽനിന്നു കേടുകൂടാതെ തങ്ങളുടെ കൂടാരങ്ങളും കുതിരകളും കഴുതകളും ഉപേക്ഷിച്ചു പ്രാണരക്ഷാർത്ഥം ഓടിപ്പോയി.\r\n\r\nഈ അത്ഭുതം നിമിത്തം, ഇസ്രായേൽ മുഴുവനും അവരുടെ ക്ഷാമത്തിൽ നിന്ന് ഒരു ദിവസം കൊണ്ട് വിടുവിക്കപ്പെട്ടു.\r\n\r\nകർത്താവിനെ അന്വേഷിക്കുന്നവർ ഒരിക്കലും അസ്വസ്ഥരാകുകയോ മോശമായ വാർത്തകളെ ഭയപ്പെടുകയോ ചെയ്യില്ല. ദൈവത്തിൻ്റെ സമാധാനം, അവരുടെ ഹൃദയങ്ങ ളെയും മനസ്സിനെയും യേശുക്രിസ്തുവിൽ സംരക്ഷിക്കും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ അറിവും ജ്ഞാനവും ദൈവത്തിന് സമർപ്പിക്കുക. ദൈവവചനത്തെക്കുറിച്ചുള്ള അറിവ് മറ്റേതൊരു അറിവിനെക്കാളും ഉയർന്നതാണ്. നിങ്ങൾ ബൈബിൾ പ്രാർത്ഥനാപൂർവ്വം വായിക്കുകയാണെങ്കിൽ, കർത്താവ് തിരുവെഴുത്തുകളുടെ ആഴമേറിയ രഹസ്യങ്ങൾ വെളിപ്പെടുത്തുകയും നിങ്ങളെ ഉയർത്തുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: അവൻ വഴിയിൽ നമ്മോട് സംസാരിച്ചു തിരുവെഴുത്തുകളെ തെളിയിക്കുമ്പോൾ നമ്മുടെ ഹൃദയം നമ്മുടെ ഉള്ളിൽ കത്തിക്കൊണ്ടി രുന്നില്ല എന്ന് അവർ തമ്മിൽ പറഞ്ഞു. ?\" (ലൂക്കോസ് 24:32)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}