{"uniqueid":"20251026075458_db720f22","date":"2024-03-16","title":"അവൻ്റെ സ്നേഹം മറക്കരുത്!","key_verse":"22_1:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ സ്നേഹത്തെ ഞങ്ങൾ വീഞ്ഞിനെക്കാൾ ഓർക്കും\" (ശലോമോൻ്റെ ഗീതം 1:4)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിൻ്റെ സ്നേഹം ഒരിക്കലുംa മറക്കാതിരി ക്കേണ്ടത് നമ്മുടെ കടമയാണ്; നമ്മളോടുള്ള അവൻ്റെ സ്നേഹവും സൗഹൃദവും. ക്രിസ്തുയേശുവിനെപ്പോലെ ആർക്കും നമ്മെ സ്നേഹിക്കാൻ കഴിയില്ല. നമുക്കുവേണ്ടി ത്യാഗപൂർവ്വം രക്തം ചൊരിഞ്ഞവരായി ആരുമില്ല. അവൻ്റെ അനന്തമായ സ്നേഹം ആസ്വദിക്കുന്ന നിങ്ങൾ അവനെ ഓർക്കുകയും സ്നേഹിക്കുകയും വേണം.\r\n\r\nക്രിസ്തുവിൻ്റെ സ്നേഹം വീഞ്ഞിനോട് ഉപമിച്ചിരിക്കുന്നു; “വീഞ്ഞിനെക്കാൾ നിൻ്റെ സ്നേഹത്തെ ഞങ്ങൾ ഓർക്കും” (ശലോമോൻ്റെ ഗീതം 1:4) എന്ന് തിരുവെഴുത്തുകൾ പറയുന്നു. കർത്താവ് നിങ്ങളെയും വിളിക്കുന്നു, “വരൂ, എൻ്റെ അപ്പം തിന്നുക, ഞാൻ കലക്കിയ വീഞ്ഞ് കുടിക്കുക”  ( സദൃശവാക്യങ്ങൾ 9:5).\r\n\r\nമുന്തിരി ചതച്ചാൽ ചുവന്ന നിറത്തിലുള്ള നീര് പുറത്തുവരും. അതുപോലെ, കർത്താവായ യേശുവിനെ കുരിശിൽ ചതച്ചപ്പോൾ, അവൻ്റെ ശരീരത്തിൽ നിന്ന് വിലയേറിയ രക്തം ഒലിച്ചിറങ്ങി. കാൽവരി യിലെ കുരിശിലെ ക്രിസ്തുവിൻ്റെ സ്നേഹത്തിന് തുല്യമായ മറ്റൊരു സ്നേഹമില്ല. അത്രയും ത്യാഗപരമായ സ്നേഹമായിരുന്നു അത്; നമ്മുടെ നിമിത്തം അവൻ തന്നെത്താൻ ഏല്പിച്ചു.\r\n\r\nലോകമെമ്പാടുമുള്ള വിശ്വാസികളേ, നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ കഷ്ടപ്പാടു കളും മരണവും ഓർക്കുക. മറക്കുക എന്നത് മനുഷ്യൻ്റെ സ്വഭാവമായതിനാൽ, കർത്താവ് തൻ്റെ കഷ്ടപ്പാടുകളും കുരിശിലെ മരണവും ഓർക്കാൻ അപ്പവും വീഞ്ഞും സ്മാരക ങ്ങളായി സ്ഥാപിച്ചു.\r\n\r\nനമ്മുടെ ചിന്തകളെ ശരിയാക്കാൻ വേണ്ടി അവൻ തൻ്റെ തലയിൽ മുൾക്കിരീടം വയ്ക്കാൻ കീഴടങ്ങി (യോഹന്നാൻ 19:2). നമ്മുടെ പാപങ്ങൾക്കും അതിക്രമങ്ങൾക്കും വേണ്ടി അവൻ തൻ്റെ കണ്ണുകളിൽ നിന്ന് കണ്ണുനീർ പൊഴിച്ചു (ലൂക്കാ 19:41). നമ്മുടെ പാപങ്ങൾക്കും അകൃത്യങ്ങൾക്കും വേണ്ടി അവൻ തൻ്റെ കവിൾത്ത ടങ്ങൾ ഏൽപ്പിച്ചു (വിലാപങ്ങൾ 3:30).\r\n\r\nഅവൻ തൻ്റെ നാവുകൊണ്ട് നമുക്കു വേണ്ടി ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു (ലൂക്കാ 23:34). അവൻ്റെ ചുമലുകൾ നമ്മുടെ പാപങ്ങളുടെ ഭാരമേറിയ ഭാരം വഹിച്ചു. ഉഴവുകാർ എൻ്റെ മുതുകിന്മേൽ ഉഴുതു; ഉഴവു ചാലുകളെ അവർ നീളത്തിൽ കീറി. (സങ്കീർത്തനം 129:3). അവൻ്റെ വശം കുന്തം കൊണ്ട് കുത്തി (യോഹന്നാൻ 19:34). അവൻ സന്തോഷത്തോടെ കുരിശിൽ കുത്താൻ കൈകൾ കൊടുത്തു അവർ എൻ്റെ കൈകളെയും കാലുകളെയും തുളച്ചു. (സങ്കീർത്തനം 22:16).\r\n\r\nഅവൻ്റെ പാദങ്ങൾ കുരിശിൽ തറച്ച് വികൃതമാക്കി (സങ്കീർത്തനം 22:16). തൻ്റെ വിശുദ്ധ രക്തത്തിൻ്റെ അവസാന തുള്ളി പോലും നമുക്കു വേണ്ടി ചൊരിഞ്ഞു. അവൻ തൻ്റെ ആത്മാവി നെ മരണത്തിലേക്ക് പകർന്നു (യെശയ്യാവ് 53:12). അവൻ നമുക്കുവേണ്ടി തൻ്റെ ജീവൻ ത്യജിക്കുകയും നമ്മെ സംബന്ധിച്ച എല്ലാ കാര്യങ്ങളും പൂർത്തീകരിക്കുകയും ചെയ്തു (യോഹന്നാൻ 10:11).\r\n\r\nനാം അവനെ ഓർക്കുമ്പോഴെല്ലാം, നമ്മോടുള്ള അവൻ്റെ അചഞ്ചലമായ സ്നേഹത്തെക്കുറിച്ച് പാടാനും നമ്മെ നിത്യതയിലേക്ക് നയിക്കാൻ അവൻ്റെ പ്രീതി തേടാനും ആത്മാവിൽ നാം നയിക്കപ്പെടുന്നു.\r\n\r\nകർത്താവ് നമ്മോടുള്ള സ്നേഹത്തെ ഓർക്കാൻ വിശുദ്ധ കൂട്ടായ്മ സ്ഥാപിച്ചു. \"നിങ്ങൾ ഈ അപ്പം തിന്നുകയും ഈ പാനപാത്രം കുടിക്കുകയും ചെയ്യുമ്പോഴെല്ലാം, അവൻ വരുന്നതുവരെ നിങ്ങൾ അവൻ്റെ മരണം പ്രഖ്യാപിക്കുന്നു\" (1 കൊരിന്ത്യർ 11:26)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യങ്ങൾ: എൻ്റെ പ്രിയൻ വെള്ളയും ചുവപ്പും നിറഞ്ഞവനാണ്, പതിനായിരത്തിൽ പ്രധാനിയാണ്\" (ശലോമോൻ്റെ ഗീതം 5:10). \"ഞാൻ എൻ്റെ പ്രിയപ്പെട്ടവൻ്റേതാണ്, എൻ്റെ പ്രിയൻ എൻ്റേതാണ്\" (ശലോമോൻ്റെ ഗീതം 6:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}