{"uniqueid":"20251026075503_db720f20","date":"2024-03-14","title":"അവർ പീഡിപ്പിക്കുമ്പോൾ!","key_verse":"40_5:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എൻ്റെ നിമിത്തം നിങ്ങളെ പഠിക്കയും ഉപദ്രവിക്കയും നിങ്ങളെക്കൊണ്ടു എല്ലാ തിന്മയും കളവായി പറകയും ചെയ്യുമ്പോൾ നിങ്ങൾ ഭാഗ്യവാന്മാർ.\" (മത്തായി 5:11)."},"devotion":{"label":"ധ്യാനം","text":"ഇഹലോകത്തുള്ളവരും പാപജീവിതം നയിക്കുന്നവരും മറ്റുള്ളവരും അതേ പാപാവസ്ഥയിലായിരിക്കാൻ ആഗ്രഹിക്കുന്നു. മറ്റുള്ളവർ അവരുടെ വഴികളിലേക്ക് മാറുന്നില്ലെങ്കിൽ; എന്നാൽ വിശുദ്ധ ജീവിതം നയിക്കുക, അപ്പോൾ അവരെ ശകാരിക്കാനും ഉപദ്രവിക്കാനും അവർ മടിക്കില്ല. അത് അവരുടെ ജഡത്തിൻ്റെ സ്വഭാവമാണ് (ഗലാത്യർ 4:29).\r\n\r\nമുമ്പത്തെ വാക്യത്തിൽ, കർത്താവായ യേശു നീതിയിൽ നിന്ന് ഉണ്ടാകുന്ന പീഡനത്തെ ക്കുറിച്ച് സംസാരിച്ചു.   എന്നാൽ ഈ വാക്യത്തിൽ, കർത്താവ് തൻ്റെ നിമിത്തമുള്ള പീഡനത്തെക്കുറിച്ച് പറയുന്നു. നീതിയും കർത്താവായ യേശുവും എങ്ങനെ ഒന്നായിത്തീർന്നുവെന്ന് നിങ്ങൾക്ക് നിരീക്ഷിക്കാനാകും. നീതിക്കുവേണ്ടിയോ കർത്താവായ യേശുവിനുവേണ്ടിയോ പീഡനം സഹിക്കുന്നത് ഒന്നുതന്നെയാണ്. കാരണം അവൻ നീതിയുടെ പൂർത്തീകരണമാണ്.\r\n\r\nഇന്നും, ജഡികരായ ഇസ്മായേല്യർ ആത്മീയ ഐസക്കുകളെ പീഡിപ്പിക്കുന്നത് തുടരുന്നു; അവർ അവരെ പരിഹസിക്കുകയും ചെയ്യുന്നു. ജഡിക മനസ്സുള്ളവർ ആത്മീയരെ തിരിച്ചറിയുന്നില്ല\r\n\r\nഇന്നും, ജഡികരായ ഇസ്മായേല്യർ ആത്മീയ ഐസക്കുകളെ പീഡിപ്പിക്കുന്നത് തുടരുന്നു; അവർ അവരെ പരിഹസിക്കുകയും ചെയ്യുന്നു. ജഡിക മനസ്സുള്ളവർ ആത്മീയ കാര്യങ്ങൾ വിവേചിച്ചറിയുന്നില്ല. അതുകൊണ്ടാണ് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നത്, ജഡത്തിൻ്റെ ചിന്ത ദൈവത്തോടു ശത്രുത്വം ആകുന്നു; അതു ദൈവത്തിൻ്റെ ന്യായപ്രമാണത്തിന്നു കീഴ്പെടുന്നില്ല, കീഴ്പെടുവാൻ കഴിയുന്നതുമില്ല.(റോമർ 8:7).\r\n\r\nഈ ലോകത്താൽ പീഡിപ്പിക്കപ്പെട്ട കർത്താവായ യേശുവിനെപ്പോലെ, പഴയ നിയമത്തിലെ വിശുദ്ധരും പീഡിപ്പിക്കപ്പെട്ടു. കർത്താവായ യേശു പറഞ്ഞു, \"ആനന്ദിക്കു കയും അത്യധികം ആഹ്ലാദിക്കുകയും ചെയ്യുക, എന്തെന്നാൽ സ്വർഗ്ഗത്തിൽ നിങ്ങളുടെ പ്രതിഫലം വലുതാണ്, കാരണം അവർ നിങ്ങൾക്ക് മുമ്പുണ്ടാ യിരുന്ന പ്രവാചകന്മാരെ ഉപദ്രവിച്ചു (മത്തായി 5:12).\r\n\r\nഎന്തിനാണ് കയീൻ ഹാബെലിനെ കൊന്നത്? കാരണം അവൻ്റെ പ്രവൃത്തികൾ തിന്മയും അവൻ്റെ സഹോദരൻ്റെ പ്രവൃത്തികൾ നീതിയുക്തവും ആയിരുന്നു  (1 യോഹന്നാൻ 3:12). ജോസഫിനെ സ്വന്തം സഹോദരന്മാർ പീഡിപ്പിച്ചു; അവൻ്റെ നീതിനിമിത്തം അവനെ ഈജിപ്ഷ്യൻ തടവറയിൽ ആക്കേണ്ടിവന്നു.\r\n\r\nമോശെ നിന്ദിക്കപ്പെട്ടു (പുറപ്പാട് 14:11). സാമുവലിനെ അവൻ്റെ ജനം തള്ളിക്കളഞ്ഞു (1 സാമുവൽ 8:5). ഏലിയാവ് അപമാനിക്കപ്പെട്ടു(1 രാജാക്കന്മാർ 18:17). മിക്കായാ വെറുക്കപ്പെട്ടു (1 രാജാക്കന്മാർ 22:8). നെഹെമിയ നിന്ദിക്കപ്പെട്ടു (നെഹെമിയ 4:4).\r\n\r\n\"ക്രിസ്തുവിൽ വിശ്വസിക്കാൻ മാത്രമല്ല, അവൻ്റെ നിമിത്തം കഷ്ടപ്പെടാനും അവനുവേണ്ടി നിങ്ങൾക്ക് അനുവാദം ലഭിച്ചിരിക്കുന്നു \" (ഫിലിപ്പിയർ 1:29).\r\n\r\n“നിങ്ങൾ ലോകക്കാർ ആയിരുന്നു എങ്കിൽ ലോകം തനിക്കു സ്വന്തമായതിനെ സ്നേഹിക്കുമായിരുന്നു; എന്നാൽ നിങ്ങൾ ലോകക്കാരായിരിക്കാതെ ഞാൻ നിങ്ങളെ ലോകത്തിൽ നിന്നു തിരഞ്ഞെടുത്തതുകൊണ്ടു ലോകം നിങ്ങളെ പകക്കുന്നു.\r\n\r\nദാസൻ യജമാനനേക്കാൾ വലിയവനല്ല എന്നു ഞാൻ നിങ്ങളോടു പറഞ്ഞ വാക്കു ഓർപ്പിൻ. അവർ എന്നെ ഉപദ്രവിച്ചു എങ്കിൽ നിങ്ങളെയും ഉപദ്രവിക്കും; എൻ്റെ വചനം പ്രമാണിച്ചു എങ്കിൽ നിങ്ങളുടേതും പ്രമാണിക്കും.” (യോഹന്നാൻ 15:19-20).\r\n\r\nദൈവമക്കളേ, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ വാക്കുകൾ സ്നേഹ ത്തോടെ ഓർക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “നിങ്ങളുടെ തെറ്റുകൾക്ക് നിങ്ങൾ അടിക്കപ്പെ ടുകയും ക്ഷമയോടെ അത് സ്വീകരിക്കുകയും ചെയ്താൽ അതിൻ്റെ ക്രെഡിറ്റ് എന്താണ്? \"  (1 പത്രോസ് 2:20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}