{"uniqueid":"20251026075508_db720f1e","date":"2024-03-12","title":"നീതിക്ക് വേണ്ടി!","key_verse":"40_5:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നീതിനിമിത്തം ഉപദ്രവിക്കപ്പെടുന്നവർ ഭാഗ്യവാന്മാർ;   സ്വർഗ്ഗരാജ്യം അവർക്കുള്ളതു. (മത്തായി 5:10)."},"devotion":{"label":"ധ്യാനം","text":"എന്താണ് നീതി? നമ്മുടെ നല്ല പ്രയത്നങ്ങൾ കൊണ്ടോ ശ്രേഷ്ഠമായ പ്രവൃത്തികൾ കൊണ്ടോ അല്ല നാം നീതിമാന്മാരാ കുന്നത്. കർത്താവായ യേശുവിൽ വിശ്വസിക്കുകയും അവനെ നമ്മുടെ വ്യക്തിപരമായ വീണ്ടെടുപ്പുകാരനായി അംഗീകരിക്കുകയും ചെയ്യുമ്പോൾ നാം ദൈവവുമായി അനുരഞ്ജനത്തിലാവുകയും നീതിമാന്മാരാകു കയും ചെയ്യുന്നു. അവൻ്റെ നീതി നമ്മുടെ ഹൃദയത്തിൽ ലഭിക്കുന്നു.\r\n\r\nഅങ്ങനെ നാം ദൈവത്തിൻ്റെ മക്കളായിത്തീരുകയും അവൻ്റെ നീതിയെ അവകാശമാക്കുകയും ചെയ്യുമ്പോൾ, സാത്താൻ്റെ ക്രൂരമായ എതിർപ്പിനെ നാം അഭിമുഖീകരിക്കുന്നു. ദൈവത്തിൻ്റെ മുഖ്യശത്രു വായ സാത്താൻ ഇപ്പോൾ നമ്മുടെ ശത്രുവായിത്തീരുന്നു.\r\n\r\nഇന്നും ഭർത്താവിനാൽ ഉപേക്ഷിക്കപ്പെട്ട എത്രയോ പേരുണ്ട്; സമൂഹം ഉപേക്ഷിച്ചു;  അവർ യേശുക്രിസ്തു വിനെ രക്ഷകനായി സ്വീകരിച്ചതിനാൽ അവരുടെ ജന്മസ്ഥലത്ത് നിന്ന് പുറത്താക്കപ്പെട്ടു. എന്നാൽ കർത്താവ് അവരെ സ്നേഹപൂർവ്വം നോക്കുകയും അവരെ അനുഗ്രഹീതർ എന്ന് വിളിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഈ ലോകത്തിൻ്റെ വീക്ഷണവും നമ്മുടെ കർത്താവിൻ്റെ വീക്ഷണവും തമ്മിൽ വലിയ വ്യത്യാസമുണ്ട്.  ആഡംബര ജീവിതം നയിക്കുന്നവരെ ലോകം ഭാഗ്യവാന്മാരായി കണക്കാക്കുന്നു. എന്നാൽ ആത്മാവിൽ ദരിദ്രരായവരെ മാത്രമേ സ്വർഗ്ഗരാജ്യം ഭാഗ്യവാന്മാ രായി കണക്കാക്കൂ. ഈ ലോകം സന്തുഷ്ടരായ ആളുകളെ ഭാഗ്യവാന്മാർ എന്ന് വിളിക്കുന്നു; ഉപദ്രവിക്കപ്പെടുമ്പോൾ സ്വർഗ്ഗം ഭാഗ്യവാന്മാരായി കണക്കാക്കുന്നു.\r\n\r\nഅതുപോലെ, നീതിക്കുവേണ്ടി നാം ഉപദ്രവിക്കപ്പെടുമ്പോൾ, സ്വർഗ്ഗരാജ്യം ആ ജീവിതത്തിൽ നമ്മോടൊപ്പം ചേർന്ന്, \"നിങ്ങൾ അനുഗ്രഹിക്ക പ്പെട്ടതുപോലെ, ഈ ഉപദ്രങ്ങളെല്ലാം സന്തോഷത്തോടെ സ്വീകരിക്കണം\" എന്ന് പറയുന്നു.\r\n\r\nപലരും കൈക്കൂലി വാങ്ങുന്നത് തെറ്റാണെന്ന് കരുതുന്നില്ല.'അവർ അത് സന്തോഷത്തോടെ കൊടുക്കുന്നു' എന്ന് പറഞ്ഞ് ന്യായീകരി ക്കുന്നു. ഞാൻ അത് സ്വീകരിക്കുകയും ചെയ്യുന്നു. അത്തരം കൈക്കൂലികളില്ലാതെ എനിക്ക് എൻ്റെ ജീവിതം ജീവിക്കാൻ കഴിയില്ല; എനിക്കും എൻ്റെ ആവശ്യങ്ങൾ നിർവ്വഹിക്കാൻ കഴിയില്ല”. ഒരിക്കൽ ഒരു ദൈവദാസൻ അത്തരമൊരാളെ അഭിമുഖീകരിച്ച് പറഞ്ഞു, “ഇങ്ങനെയാണ് നിങ്ങൾ നിങ്ങളുടെ വഴിവിട്ട വഴികളെ നീതിരഹിതമായ മാർഗങ്ങളിലൂടെ ന്യായീകരിക്കുന്നതെങ്കിൽ ജീവിതം നയിക്കുന്നതിൽ അർത്ഥമില്ല”.\r\n\r\nപഴയനിയമ കാലഘട്ടത്തിൽ, ദൈവത്തിൻ്റെ അനേകം വിശുദ്ധന്മാർ കർത്താവിനുവേണ്ടി തീക്ഷ്ണതയോടെ നിലകൊണ്ടു. അവരെ ചമ്മട്ടികൊണ്ടു അടിച്ചു; അവരുടെ ശരീരം കീറിമുറിച്ചു; സിംഹങ്ങൾക്ക് ഭക്ഷണം നൽകി. അവരെ ചൂടുള്ള എണ്ണ പാത്രങ്ങളിൽ എറിഞ്ഞു; കൊലപ്പെടുത്താൻ വിട്ടുകൊടുത്തു\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു, “മറ്റുള്ളവർ  ഉപദ്രവിക്കപ്പെട്ടു, അവർക്ക് മെച്ചപ്പെട്ട പുനരുത്ഥാനം ലഭിക്കാൻ വിടുതൽ സ്വീകരിക്കു ന്നില്ല. മറ്റുചിലർക്ക് പരിഹാസങ്ങളുടെയും ചമ്മട്ടിയുടെയും, അതെ, ചങ്ങലയുടെയും തടവിൻ്റെയും വിചാരണ ഉണ്ടായിരുന്നു.\r\n\r\nഅവരെ കല്ലെറിഞ്ഞു, രണ്ടായി വെട്ടിമുറിച്ചു, പരീക്ഷിക്കപ്പെട്ടു, വാളാൽ കൊന്നു – അവർക്ക് ലോകം യോഗ്യമായിരു ന്നില്ല. അവർ മരുഭൂമികളിലും പർവതങ്ങളിലും ഭൂമിയിലെ ഗുഹകളിലും  അലഞ്ഞുനടന്നു (എബ്രായർ 11:35-38)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ആരും ഈ കഷ്ടതകളാൽ കുലുങ്ങിപ്പോകരുത്; ഞങ്ങൾ അതിനായി നിയമിക്കപ്പെട്ടിരിക്കുന്നു എന്ന് നിങ്ങൾ തന്നെ അറിയുന്നുവല്ലോ”  (1 തെസ്സലൊനീക്യർ 3:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}