{"uniqueid":"20251026075519_db720f1d","date":"2024-03-11","title":"ഉപദ്രവിക്കപ്പെട്ടവർ. !","key_verse":"40_5:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നീതിനിമിത്തം ഉപദ്രവിക്കപ്പെടുന്നവർ ഭാഗ്യവാന്മാർ; സ്വർഗ്ഗരാജ്യം അവർക്കുള്ളതു  (മത്തായി 5:10)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തീയ ജീവിതം കഷ്ടപ്പാടുകളുടെ ജീവിതമാണ്; അതേ സമയം പ്രത്യാശ നിറഞ്ഞ അനുഗ്രഹീ തമായ ജീവിതമാണ്. നമ്മുടെ കർത്താവായ യേശുവിനെപ്രതി നാം ഈ ലോകത്തിൽ കഷ്ടതകൾ സഹിക്കുമ്പോൾ, നാം അനുഗ്രഹീതവും നിത്യവുമായ സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കും.\r\n\r\nഈ ലോകത്ത് ആഡംബരപൂർണ്ണമായ ജീവിതം കർത്താവ് നമുക്ക് വാഗ്ദാനം ചെയ്തിട്ടില്ല. അവൻ വ്യക്തമായി പറയുന്നു, \"ലോകത്തിൽ നിങ്ങൾക്ക് കഷ്ടത ഉണ്ടാകും\" (യോഹന്നാൻ 16:33). എല്ലാ കഷ്ടപ്പാടുകളും ഉപദ്രവങ്ങളും സഹിക്കാൻ അവൻ തൻ്റെ ശിഷ്യന്മാരെ സജ്ജമാക്കി. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അതെ, ക്രിസ്തുയേശു വിൽ ദൈവഭക്തിയോടെ ജീവിക്കാൻ ആഗ്രഹിക്കുന്ന എല്ലാവരും  പീഡനം സഹിക്കും\"  (2 തിമോത്തി 3:12).\r\n\r\nഒരിക്കൽ ഒരു ദൈവദാസൻ പങ്കുവെച്ചു, “ദൈവത്തിൻ്റെ ശുശ്രൂഷ നിർവ്വഹിച്ചതിൻ്റെ പേരിൽ എനിക്ക് നീണ്ട നാൽപ്പതു വർഷം തടവിൽ കഴിയേണ്ടിവന്നു. എന്നാൽ ജയിലിൽ, തടവിലാക്കപ്പെടുന്നതിന് മുമ്പ് ഞാൻ അനുഭവിച്ചതി നേക്കാൾ കൂടുതൽ കർത്താവിൻ്റെ സാന്നിധ്യം എനിക്ക് അനുഭവിക്കാൻ കഴിഞ്ഞു. കർത്താവിനു വേണ്ടിയുള്ള കഷ്ടപ്പാടുകൾ കൂടുതൽ അനുഗ്രഹിക്കപ്പെടാൻ ഞാൻ ആഗ്രഹിക്കുന്നു. ”\r\n\r\nമോശെയെക്കുറിച്ച് തിരുവെഴുത്തുകളിൽ വായിക്കുക. എബ്രായ ലേഖനം 11-ാം അദ്ധ്യായത്തിൽ പറയുന്നു: \"വിശ്വാസത്താൽ മോശെ, പ്രായപൂർത്തി യായപ്പോൾ, ഫറവോൻ്റെ മകളുടെ പുത്രൻ എന്ന് വിളിക്കപ്പെടാൻ വിസമ്മതിച്ചു, പാപങ്ങളിലൂടെ കടന്നുപോകുന്ന സുഖങ്ങൾ ആസ്വദിക്കു  ന്നതിനെക്കാൾ ദൈവജനത്തോടൊപ്പം കഷ്ടത അനുഭവിക്കുക, നിന്ദയെ മാനിക്കുകയും ചെയ്തു. ക്രിസ്തുവിൻ്റെ സമ്പത്ത് ഈജിപ്തിലെ നിധികളേക്കാൾ വലുതാണ്.\r\n\r\nനിങ്ങൾ ഒരു ക്രിസ്ത്യാനി ആയതുകൊണ്ട് മറ്റുള്ളവർ നിങ്ങൾക്കെ തിരെ എഴുന്നേറ്റാൽ വിഷമിക്കേണ്ട. കർത്താവിനെ ഓർത്ത് നിങ്ങളുടെ കഷ്ടപ്പാടുകളി ലും പീഡനങ്ങളിലും സന്തോഷിക്കുക. നീ അനുഗ്രഹിക്കപ്പെടും; സ്വർഗ്ഗത്തിൽ നിങ്ങളുടെ പ്രതിഫലം വലുതായിരിക്കും\r\n\r\nശിഷ്യരുടെ ജീവിതത്തിലെ അവസാന നാളുകൾ നോക്കൂ.കർത്താവിനുവേണ്ടി കഷ്ടപ്പെടുന്നത് ഒരു അനുഗ്രഹമായി അവർ കരുതി. കാരണം, അവർ ഒടുവിൽ ക്രിസ്തുവിനോ  ടൊപ്പം വാഴുമെന്ന് അവർക്കറിയാമായിരുന്നു. ഭാവി മഹത്വം ഇന്നത്തെ കഷ്ടപ്പാടുകളുമായി താരതമ്യപ്പെടുത്താനാവില്ലെന്ന് അവർക്ക് വ്യക്തമായി അറിയാമായിരുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് പൗലോസിനും ശീലാസിനും അടിയേറ്റപ്പോഴും കർത്താവിനെ പാടാനും സ്തുതിക്കാനും കഴിഞ്ഞത്; അകത്തെ തടവറയിലേക്ക് തള്ളി; പാദങ്ങളിൽ ഉറപ്പിച്ചു. കാൽവരി കുരിശിൽ കഷ്ടം സഹിച്ച കർത്താവിന് വേണ്ടി കഷ്ടത അനുഭവിക്കു ന്നതിനുള്ള പദവിയിൽ അവർ സന്തോഷിച്ചു; അവർക്കുവേണ്ടി തൻ്റെ ജീവൻ ത്യജിക്കുകയും ചെയ്തു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നീതിമാൻ്റെ കഷ്ടതകൾ അനേകം, എന്നാൽ കർത്താവ് അവയിൽ നിന്നെല്ലാം അവനെ വിടുവിക്കുന്നു\" (സങ്കീർത്തനം 34:19).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിൻ്റെ അനുഗ്രഹം ഒരിക്കൽ കൂടി ഓർക്കുക. കർത്താവിൻ്റെ വചനങ്ങൾ മാറ്റമില്ലാത്തതും ശാശ്വതവുമാണ്. ഈ ലോകത്തിലും നിത്യതയിലും നിങ്ങൾ അനുഗ്രഹിക്കപ്പെടുകയും ഉന്നതനാകുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇന്നത്തെ കഷ്ടപ്പാടുകൾ നമ്മിൽ വെളിപ്പെടാനിരിക്കുന്ന മഹത്വവുമായി താരതമ്യം ചെയ്യാൻ യോഗ്യമല്ലെന്ന് ഞാൻ കരുതുന്നു\" (റോമർ 8:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}