{"uniqueid":"20251026072602_105b0498","date":"2025-09-11","title":"പരീക്ഷകളും ദൈവസാന്നിധ്യവും","key_verse":"59_1:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ സഹോദരന്മാരേ, നിങ്ങൾ വിവിധ പരീക്ഷകളിൽ വീഴുമ്പോൾ, നിങ്ങളുടെ വിശ്വാസത്തിന്റെ പരിശോധന ക്ഷമ ഉളവാക്കുന്നു എന്ന് അറിഞ്ഞുകൊണ്ട്, അതെല്ലാം സന്തോഷമായി എണ്ണുവിൻ.” (യാക്കോബ് 1:2–3)"},"devotion":{"label":"ധ്യാനം","text":"പരീക്ഷാ സമയങ്ങളിൽ, പലരും പരിഭ്രാന്തരാകുന്നു. പ്രിയപ്പെട്ടവരെ നഷ്ടപ്പെടുമ്പോൾ, അവർക്ക് വേദന സഹിക്കാൻ കഴിയില്ല. അത്തരം സാഹചര്യങ്ങളിൽ, ചിലർ ക്രിസ്തുവിനെ നിഷേധിക്കുകയും പിന്മാറുകയും ചെയ്യുന്നു. എന്നിരുന്നാലും, പരീക്ഷണങ്ങളുടെ നടുവിൽ ദൈവത്തിന്റെ സാന്നിധ്യം അനുഭവിക്കുന്നത് മധുരവും മഹത്വവുമുള്ള ഒരു അനുഭവമാണ്.\r\n\r\nഅതുകൊണ്ടാണ് നാം പരീക്ഷണങ്ങൾ നേരിടുമ്പോൾ അതെല്ലാം സന്തോഷമായി കണക്കാക്കാൻ അപ്പോസ്തലനായ യാക്കോബ് നമ്മെ ഉപദേശിക്കുന്നത്. നിങ്ങളുടെ കഷ്ടപ്പാടുകളിൽ നിങ്ങൾ സന്തോഷിക്കുമ്പോൾ, സാത്താൻ ലജ്ജിക്കപ്പെടും. ദൈവത്തിന്റെ സാന്നിധ്യം നിങ്ങളെ അതിരുകടന്ന് നിറയ്ക്കാൻ തുടങ്ങും.\r\n\r\nയേശുക്രിസ്തു നാല്പതു ദിവസം ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തപ്പോൾ, പരീക്ഷകൻ അവനെ പരീക്ഷിക്കാൻ വന്നു. സാത്താന്റെ പ്രലോഭനങ്ങൾ കഠിനമായിരുന്നു\r\n\r\n, പക്ഷേ കർത്താവ് അവയെ ജയിച്ചു.\r\n\r\nബൈബിൾ പറയുന്നു, \"അപ്പോൾ പിശാച് അവനെ വിട്ടുപോയി, ഇതാ, ദൂതന്മാർ വന്ന് അവനെ ശുശ്രൂഷിച്ചു.\" (മത്തായി 4:11). ഓരോ പരീക്ഷണത്തിനു ശേഷവും ദൂതന്മാരുടെ ശുശ്രൂഷയും ദൈവത്തിന്റെ ആശ്വാസകരമായ ആലിംഗനവും ഉറപ്പുനൽകുന്നു.\r\n\r\nഅതുകൊണ്ട്, കഷ്ടതകളും കഷ്ടപ്പാടുകളും നിങ്ങളുടെ വഴിയിൽ വരുമ്പോൾ, പിറുപിറുക്കരുത്, അവരെ നിങ്ങളുടെ ശത്രുക്കളായി കണക്കാക്കരുത്. അവരെ സുഹൃത്തുക്കളായി സ്വാഗതം ചെയ്യുക. നിങ്ങളുടെ ഉറച്ച വിശ്വാസവും കർത്താവിനോടുള്ള സ്നേഹവും പ്രകടിപ്പിക്കാനുള്ള സുവർണ്ണ അവസരങ്ങളായി അവയെ കണക്കാക്കുക.\r\n\r\nഇയ്യോബ് കഠിനമായ പരീക്ഷണങ്ങളെ നേരിട്ടു, പക്ഷേ ആ പരീക്ഷണങ്ങൾക്ക് അവനെ ദൈവസാന്നിധ്യത്തിൽ നിന്ന് വേർപെടുത്താൻ കഴിഞ്ഞില്ല. കാരണം അവൻ ഉറച്ചു വിശ്വസിച്ചു, \"എന്നാൽ ഞാൻ പോകുന്ന വഴി ദൈവത്തിനറിയാം; അവൻ എന്നെ പരീക്ഷിച്ചു കഴിയുമ്പോൾ ഞാൻ സ്വർണ്ണമായി പുറത്തുവരും.\" (ഇയ്യോബ് 23:10)\r\n\r\nപരീക്ഷയ്ക്ക് ശേഷം അവൻ ശുദ്ധീകരിച്ച സ്വർണ്ണം പോലെ പ്രകാശിക്കുമെന്ന ഉറപ്പ് ഇയ്യോബിനെ നിരുത്സാഹപ്പെടുത്താതിരിക്കാൻ സഹായിച്ചു. അവൻ ദൈവസന്നിധിയിൽ ഉറച്ചുനിന്നു.\r\n\r\nവിശ്വാസത്തിന്റെ നായകനും പൂർത്തിവരുത്തുന്നവനുമായ യേശുവിനെ നോക്കുക; തന്റെ മുമ്പിൽ വെച്ചിരുന്ന സന്തോഷം ഓർത്തു അവൻ അപമാനം അലക്ഷ്യമാക്കി ക്രൂശിനെ സഹിക്കയും ദൈവസിംഹാസനത്തിന്റെ വലത്തുഭാഗത്തു ഇരിക്കയും ചെയ്തു.\" (എബ്രായർ 12:2)\r\n\r\n“നിങ്ങളുടെ ഉള്ളിൽ ക്ഷീണിച്ചു മടുത്തുപോകാതിരിപ്പാൻ, പാപികളിൽ നിന്ന് തനിക്കെതിരായി ഇത്രയും വിരോധം സഹിച്ച കർത്താവായ യേശുവിനെ ഓർക്കുക.” (എബ്രായർ 12:3)\r\n\r\nപ്രിയ ദൈവമക്കളേ, അവൻ നിങ്ങളെ കൈപിടിച്ച് നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എന്റെ കൃപ നിനക്കു മതി; ബലഹീനതയിൽ എന്റെ ശക്തി പൂർണ്ണത പ്രാപിക്കുന്നു.” അതുകൊണ്ട് ക്രിസ്തുവിന്റെ ശക്തി എന്റെമേൽ ആവസിക്കേണ്ടതിന് എന്റെ ബലഹീനതകളിൽ ഞാൻ ഏറ്റവും സന്തോഷത്തോടെ പ്രശംസിക്കും. (2 കൊരിന്ത്യർ 12:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}