{"uniqueid":"20251026075523_db720f1d","date":"2024-03-11","title":"സമാധാനമുണ്ടാക്കുന്നവർ !","key_verse":"40_5:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സമാധാനം ഉണ്ടാക്കുന്നവർ ഭാഗ്യവാന്മാർ, അവർ ദൈവത്തിൻ്റെ പുത്രന്മാർ എന്നു വിളിക്കപ്പെടും\" (മത്തായി 5:9)."},"devotion":{"label":"ധ്യാനം","text":"സമാധാനത്തിൽ ആയിരിക്കുക; സമാധാനത്തെ സ്നേഹിക്കുന്നു; സമാധാനം എന്നത് വ്യത്യസ്തമായ കാര്യങ്ങളാണ്. സമാധാനം ഉണ്ടാക്കുന്നവരെ 'അനുഗ്രഹീതർ' എന്നാണ് കർത്താവ് വിളിക്കുന്നത്. അതിനാൽ, സമാധാനം സ്ഥാപിക്കുന്നതിൻ്റെ അനുഗ്രഹങ്ങൾ നാം മനസ്സിലാക്കണം.\r\n\r\nസമാധാനത്തോടെ ജീവിക്കാൻ സംതൃപ്തരായവർ നിരവധിയാണ്. എന്നാൽ കർത്താവ് നിങ്ങളെ അടുത്ത ഉയർന്ന തലത്തിലേക്ക് കൊണ്ടുപോകാൻ ആഗ്രഹിക്കുന്നു;ഒരു പ്രധാന ഉത്തരവാദിത്തം നിങ്ങളെ ഏൽപ്പിക്കാൻ ആഗ്രഹിക്കുന്നു. സമാധാനമില്ലാത്ത കുടുംബങ്ങളിൽ നിങ്ങൾ സമാധാനം സ്ഥാപിക്കണ മെന്ന് അവൻ ആഗ്രഹിക്കുന്നു. ഭാര്യയും ഭർത്താവും സമാധാനമില്ലാത്ത ഒരു കുടുംബത്തെക്കുറിച്ച് നിങ്ങൾക്കറിയാമോ?\r\n\r\nനിങ്ങൾ അവർക്കുവേണ്ടി ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കണം; അവരെ കണ്ടുമുട്ടുക; അവർക്കിടയിൽ അനുരഞ്ജനം കൊണ്ടുവരിക.അതുപോലെതന്നെ, കുടുംബങ്ങൾ ക്കിടയിലോ, സഹോദര ങ്ങൾക്കിടയിലോ, സഭാംഗങ്ങൾക്കിടയിലോ പ്രശ്‌നങ്ങൾ ഉണ്ടാകുമ്പോഴെല്ലാം, നിങ്ങൾ അവർക്കിട യിലുള്ള അഭിപ്രായ വ്യത്യാസങ്ങൾ അനുരഞ്ജിപ്പിക്കാനും സമാധാനം സ്ഥാപിക്കാ നും സഹായിക്കണം.\r\n\r\nനാം ഇത് ചെയ്യണം, കാരണം നമ്മുടെ കർത്താവ് സമാധാന ത്തിൻ്റെ രാജകുമാരനാണ്. നമ്മുടെ ഹൃദയങ്ങളിൽ സമാധാനം നൽകിയ അതേ കർത്താവ്, തകർന്ന ഹൃദയങ്ങളെയും കുടുംബങ്ങളെയും നന്നാക്കാനും സമാധാനം കൊണ്ടുവരാനും ആഗ്രഹിക്കുന്നു.\r\n\r\nഎന്താണ് സമാധാനം?ശത്രു ഇല്ലാത്ത അവസ്ഥയാണ് സമാധാനം. പാപത്തിൻ്റെ അനന്തരഫലമായി ഏദൻതോട്ടത്തിൽ ആദ്യം ശത്രുത ഉടലെടുത്തു. ആ ശത്രുതയെ സമാധാനമാക്കി മാറ്റാനാണ് യേശു കർത്താവ് ഈ ലോകത്തിലേക്ക് ഇറങ്ങി വന്നത്. മനുഷ്യരാശിയെ ദൈവവുമായി അനുരഞ്ജിപ്പിക്കാൻ വേണ്ടി മാത്രം അവൻ കുരിശിൽ തൻ്റെ ജീവിതം ഉപേക്ഷിച്ചു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാൽ ഒരിക്കൽ ദൂരത്തായിരുന്ന നിങ്ങൾ ഇപ്പോൾ ക്രിസ്തുയേശു വിൽ ക്രിസ്തുവിൻ്റെ രക്തത്താൽ അടുത്തിരിക്കുന്നു.. അവൻ തന്നെ നമ്മുടെ സമാധാനം ആകുന്നു, അവൻ രണ്ടും ഒന്നാക്കി, വേർപിരിയലിൻ്റെ നടുവിലെ മതിൽ തകർത്തു.\" (എഫെസ്യർ 2:13-14).\r\n\r\nരണ്ട് മരപ്പലകകൾ കൊണ്ടാണ് കുരിശ് നിർമ്മിച്ചിരിക്കുന്നത്. ലംബമായ പലക സ്വർഗ്ഗീയ ദൈവവും മനുഷ്യനും തമ്മിലുള്ള അനുരഞ്ജന ത്തിലേക്കോ സമാധാനത്തിലേക്കോ വിരൽ ചൂണ്ടുന്നു. തിരശ്ചീനമായ പലക മനുഷ്യനും മനുഷ്യനും തമ്മിലുള്ള സമാധാനത്തിലേക്കോ അനുരഞ്ജനത്തിലേക്കോ വിരൽ ചൂണ്ടുന്നു. ദൈവവുമായി സമാധാനത്തിലായിരിക്കാൻ നാം ആളുകളെ ഉണ്ടാക്കണം; കൂടാതെ മനുഷ്യരുമായി സമാധാനത്തിലാ യിരിക്കാനും.\r\n\r\n“ദൈവം ആശയക്കുഴപ്പത്തിൻ്റെയല്ല സമാധാനത്തിൻ്റെ സ്രഷ്ടാവാകുന്നു” (1 കൊരിന്ത്യർ 14:33) എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു. അതുകൊണ്ട് നമുക്ക് സമാധാനം അന്വേഷിച്ച് അതിനെ പിന്തുടരാം”  (1 പത്രോസ് 3:11). കുടുംബങ്ങൾക്കിടയിൽ ആശയക്കുഴപ്പത്തിൻ്റെയും പ്രശ്‌നങ്ങളുടെയും നിരവധി ഭയാനകമായ സംഭവങ്ങൾ നിരീക്ഷിക്കു ക; വീട്ടുകാർക്കിടയിൽ; രാഷ്ട്രങ്ങൾക്കിടയിൽ; സമൂഹങ്ങൾക്കിടയിലും. സമൂഹം മുഴുവൻ ഖേദങ്ങളും വാദപ്രതിവാ ദങ്ങളും നിയമങ്ങളും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു\r\n\r\nഈ സാഹചര്യങ്ങൾ മാറ്റാൻ നിങ്ങൾ ശ്രമിക്കാറുണ്ടോ; സമാധാനം കൊണ്ടുവരാനോ? പ്രാർത്ഥിക്കാമെന്ന് വാഗ്ദാനം ചെയ്തു കൊണ്ട് നിങ്ങൾക്ക് സാഹചര്യത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ ശ്രമിക്കാം. എന്നാൽ കർത്താവ് നിങ്ങളിൽ നിന്ന് ഉയർന്ന ഉറപ്പ് പ്രതീക്ഷിക്കുന്നു. ദൈവമക്കളേ, സമാധാനം ഉണ്ടാക്കുന്നവരായി സ്വയം സമർപ്പിക്കുക, നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ കാൽച്ചുവടു കൾ പിന്തുടരുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"സമാധാനത്തിൻ്റെ സുവിശേഷത്തിൻ്റെ ഒരുക്കങ്ങൾ കൊണ്ട് നിങ്ങളുടെ പാദങ്ങൾ താഴ്ത്തി\" (എഫെസ്യർ 6:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}