{"uniqueid":"20251026075528_db720f06","date":"2024-03-09","title":"അവർ ദൈവത്തെ കാണും!","key_verse":"40_5:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഹൃദയശുദ്ധിയുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ദൈവത്തെ കാണും\" (മത്തായി 5:8)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തെ കാണാനുള്ള സന്തോഷകരമായ പ്രതീക്ഷകൾ; അവൻ്റെ സ്വർണ്ണ മുഖം; അവനോടൊപ്പം നിത്യത ചെലവഴിക്കാൻ, ശുദ്ധമായ ഹൃദയത്തോടെ നമ്മുടെ ജീവിതം നയിക്കാൻ നമ്മളെ നിർബന്ധിപ്പിക്കുക.\r\n\r\nനാം ഹൃദയശുദ്ധിയുള്ളവരായിരിക്കുമ്പോൾ തന്നെ കാണാനുള്ള ഭാഗ്യം ദൈവം നമുക്ക് നൽകുന്നു. പാപിയായ ഒരു മനുഷ്യന് ദൈവത്തെ കാണാൻ കഴിയില്ല. എന്നാൽ നാം നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറയുകയും വിശുദ്ധിക്ക് സ്വയം സമർപ്പിക്കുകയും ചെയ്താൽ, ദൈവത്തെ കാണാനുള്ള ഭാഗ്യത്തിലേക്ക് നാം പ്രവേശിക്കുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"വിശുദ്ധി കൂടാതെ ആരും കർത്താവിനെ കാണുകയില്ല\" (എബ്രായർ 12:14). ഇതിനർത്ഥം, നാം വിശുദ്ധിയിൽ ജീവിച്ചാൽ നമുക്ക് ദൈവത്തെ കാണാൻ കഴിയും എന്നാണ്.\r\n\r\nഇന്ന്, തങ്ങൾ ദൈവത്തെ അന്വേഷിക്കുന്നു എന്ന് പറയുന്നവർ ധാരാളം ഉണ്ട് .അവനെ അന്വേഷിക്കുന്നത് മാത്രം പോരാ; എന്നാൽ  നാമും അവനെ കാണണം. നമ്മുടെ എല്ലാ ചിന്തകളും ഭാവനകളും ഉപദേശങ്ങളും സംരക്ഷിക്കാൻ കഴിയുമെങ്കിൽ; ഹൃദയശുദ്ധി ഉണ്ടായിരി ക്കുക, അപ്പോൾ നമുക്ക് ദൈവത്തെ തീർച്ചയായും കാണാം.\r\n\r\nപഴയനിയമ വിശുദ്ധന്മാരിൽ പലരും ദൈവത്തെ കണ്ടിട്ടുണ്ട്. ഹാനോക്ക് ദൈവത്തെ കാണുകയും അവനോടൊപ്പം നടക്കുകയും ചെയ്തു. നോഹ നീതിമാനും അവൻ്റെ തലമുറകളിൽ തികഞ്ഞവനുമായിരുന്നു. നോഹ ദൈവത്തോടൊപ്പം നടന്നു (ഉല്പത്തി 6:9). അബ്രഹാമിനെ ‘ദൈവത്തിൻ്റെ സുഹൃത്ത്’ എന്ന് വിളിക്കുകയും ദൈവം അവനു പ്രത്യക്ഷനാകുകയും ചെയ്തു (ഉല്പത്തി 12:7) .കർത്താവ് യിസ്ഹാക്കിന് പ്രത്യക്ഷപ്പെട്ടു (ഉല്പത്തി 26:2).\r\n\r\nയാക്കോബ് കർത്താവിനെ കണ്ടു (ഉൽപത്തി 31:3). കർത്താവ് ഒരു സിംഹാസനത്തിൽ ഇരിക്കുന്നത് യെശയ്യാവ് കണ്ടു (ഏശയ്യാ 6:1-2).\r\n\r\nസങ്കീർത്തനക്കാരൻ പറയുന്നു: “ഞാനാകട്ടെ, നിൻ്റെ മുഖം നീതിയിൽ കാണും; നിൻ്റെ സാദൃശ്യത്തിൽ ഞാൻ ഉണരുമ്പോൾ ഞാൻ തൃപ്തനാകും” (സങ്കീർത്തനം 17:15). ഈ ലോകത്ത് നാം ദൈവത്തെ ഒരു നിഴൽ പോലെ കാണുന്നു; എന്നാൽ സ്വർഗ്ഗത്തിൽ നാം അവനെ മുഖാമുഖം കാണും. നിങ്ങളുടെ ഹൃദയം ശുദ്ധീകരിക്കു മ്പോൾ, അവനെ ദർശിക്കാനുള്ള ഭാഗ്യം നിങ്ങൾക്കുണ്ടാകും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “അവൻ്റെ ദാസന്മാർ അവനെ സേവിക്കും. അവർ അവൻ്റെ മുഖം കാണും” (വെളിപാട് 22:4).\r\n\r\nകർത്താവിൻ്റെ വിശുദ്ധിയുടെ മഹത്വത്തെക്കുറിച്ച് നിങ്ങൾ എപ്പോഴെങ്കിലും ചിന്തിച്ചിട്ടുണ്ടോ? ഈ ഭൂമുഖത്ത് ഇതുവരെ നടന്നിട്ടുള്ള കോടിക്കണ ക്കിന് ആളുകളിൽ, അവൻ്റെ വിശുദ്ധിയെ ക്കുറിച്ച് തുറന്ന് വെല്ലുവിളിച്ച ഒരേയൊരു വ്യക്തി അവൻ മാത്രമാണ്, \"നിങ്ങളിൽ ആരാണ് എന്നെ പാപം ബോധിപ്പിക്കുന്നത്? ഞാൻ സത്യം പറഞ്ഞാൽ നിങ്ങൾ എന്നെ വിശ്വസിക്കാത്തതെന്ത്?” (യോഹന്നാൻ 8:46).\r\n\r\nഅതേ കർത്താവായ യേശു, നാം പിന്തുടരേണ്ട വിശുദ്ധിയുടെ തത്വങ്ങൾ തിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിട്ടുണ്ട്. തന്നെ അനുഗമിക്കുന്ന എല്ലാവരും വിശുദ്ധരായിരിക്കണമെന്ന് അവൻ കൽപ്പിക്കുന്നു. ദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയത്തിൽ ശുദ്ധരായിരിക്കുക. ഒപ്പം ദൈവത്തെ കാണാനുള്ള അനുഗ്രഹവും ലഭിക്കും.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “പ്രിയപ്പെട്ടവരേ, നാം ഇപ്പോൾ ദൈവത്തിൻ്റെ മക്കളാണ്; നാം എന്തായിരിക്കുമെന്ന് ഇതുവരെ വെളിപ്പെടുത്തിയിട്ടില്ല, പ്രിയമുള്ളവരേ, നാം ഇപ്പോൾ ദൈവമക്കൾ ആകുന്നു. നാം ഇന്നതു ആകും എന്നു ഇതുവരെ പ്രത്യക്ഷമായില്ല. അവൻ പ്രത്യക്ഷനാകുമ്പോൾ നാം അവനെ ഇരിക്കും പോലെ തന്നേ കാണുന്നതാകയാൽ അവനോടു സദൃശന്മാർ ആകും എന്നു നാം അറിയുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["പ്രിയപ്പെട്ടവരേ, നാം ഇപ്പോൾ ദൈവത്തിൻ്റെ മക്കളാണ്, നാം എന്തായിരിക്കുമെന്ന് ഇതുവരെ വെളിപ്പെട്ടിട്ടില്ല. എന്തെന്നാൽ, നാം അവനെ അവൻ ഉള്ളതുപോലെ കാണും.\" (1 യോഹന്നാൻ 3:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}