{"uniqueid":"20251026075532_db720f05","date":"2024-03-08","title":"ശുദ്ധമായ ഹൃദയം!","key_verse":"40_5:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഹൃദയശുദ്ധിയുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ദൈവത്തെ കാണും\" (മത്തായി 5:8)."},"devotion":{"label":"ധ്യാനം","text":"സ്നേഹം, ഭയം, തീക്ഷ്ണത, കോപം, സന്തോഷം തുടങ്ങിയ എല്ലാ വികാരങ്ങളുടെയും ജന്മസ്ഥലമാണ് ഹൃദയം. ഹൃദയം വഞ്ചനയും ദുഷ്ടവുമാണെങ്കിൽ, അത് മറ്റുള്ളവർക്ക് വേദനയും കഷ്ടപ്പാടും മാത്രമേ നൽകൂ.\r\n\r\nലൗകിക വൃത്തിയുടെ അർത്ഥം നമുക്കറിയാം. എല്ലാ ദിവസവും ഞങ്ങൾ വീടിൻ്റെ തറ തൂത്തുവാരി വൃത്തിയാക്കുന്നു.  വൃത്തിയായി സൂക്ഷിക്കാൻ ഞങ്ങൾ ദിവസവും കുളിക്കുന്നു. ഞങ്ങളുടെ ഓഫീസിൽ ഞങ്ങൾ ശുചിത്വം പാലിക്കുന്നു.  എല്ലാ പൊതുസ്ഥലങ്ങളും വൃത്തിയും വെടിപ്പുമുള്ള തായി സർക്കാർ സൂക്ഷിക്കുന്നു. വൃത്തിയില്ലായ്മ പകർച്ചവ്യാധികൾക്ക് രണമാകുമെന്നതിനാൽ, എല്ലാ സ്ഥലങ്ങളും വൃത്തിയായി സൂക്ഷിക്കാൻ സർക്കാർ വലിയ ശ്രമങ്ങൾ നടത്തുന്നു.\r\n\r\nഎന്നാൽ ആരാണ് ഹൃദയശുദ്ധിയുള്ളവർ?ഇവരാണ് യേശുക്രിസ്തുവിൻ്റെ രക്തത്താൽ കഴുകപ്പെ ട്ടവർ. അവർ അനുദിനം പരിശുദ്ധാത്മാവിൽ നിറയുകയും ലോകത്തിൻ്റെ എല്ലാ കളങ്കങ്ങളിൽ നിന്നും തങ്ങളുടെ ആത്മാക്കളെ ശുദ്ധീകരിക്കുകയും ചെയ്യുന്നു.  ദൈവവചനത്താൽ തങ്ങളെത്തന്നെ ശുദ്ധീകരിക്കുകയും ചെയ്യുക.\r\n\r\nവീടിനുള്ളിലെ വായുവിലെ മാലിന്യങ്ങൾ നമുക്ക് കാണാൻ കഴിയില്ല. എന്നാൽ മേൽക്കൂരയിലൂടെ സൂര്യപ്രകാശം അകത്തേക്ക് കടക്കാൻ വ്യവസ്ഥയുണ്ടെങ്കിൽ, സൂര്യരശ്മികളിലൂടെ ആയിരക്കണക്കിന് പൊടിപടലങ്ങൾ വായുവിൽ പൊങ്ങിക്കിടക്കുന്നത് നമുക്ക് കാണാൻ കഴിയും.നിങ്ങൾ ആ പൊടി നിറഞ്ഞ വായു എല്ലായ്‌പ്പോഴും ശ്വസിക്കുകയായിരുന്നോ എന്ന് പോലും നിങ്ങൾ ചിന്തിക്കും.\r\n\r\nഅതുപോലെ, നമ്മുടെ ചിന്തകളിലും ഭാവനകളിലും പാപകണങ്ങളുടെ ഒരു കൂട്ടം ഒഴുകുന്നു;  നമ്മുടെ സാധാരണ അവസ്ഥയിൽ അവരെ തിരിച്ചറിയാൻ കഴിയില്ല. എന്നാൽ പരിശുദ്ധാത്മാവിൻ്റെ വെളിച്ചം നമ്മുടെ ആത്മാവിലേക്ക് തുളച്ചുകയറാൻ ഇടം നൽകുമ്പോൾ, നമുക്ക് കാണാനും മനസ്സിലാക്കാനും കഴിയും. “ദൈവമേ, എന്നെ അന്വേഷിച്ച് എൻ്റെ ഹൃദയത്തെ അറിയേണമേ; എന്നിൽ എന്തെങ്കിലും ദുഷിച്ച വഴിയുണ്ടോ എന്ന് നോക്കുക, എന്നെ ശാശ്വതമായ വഴിയിൽ നയിക്കുക”, അപ്പോൾ നമുക്ക് നമ്മുടെ മാലിന്യങ്ങളെക്കുറിച്ച് ബോധവാന്മാരാകാൻ കഴിയും.\r\n\r\nയേശുക്രിസ്തുവിൻ്റെ രക്തം കൂടാതെ പാപമോചനമില്ല; നിങ്ങളുടെ ഹൃദയത്തെ ശുദ്ധീകരിക്കാൻ മറ്റൊരു മാർഗവുമില്ല.  ഞങ്ങൾ കാൽവരി കുരിശിൻ്റെ അടുത്തേക്ക് പോകുമ്പോൾ;  അനുതപിക്കുകയും നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറയുകയും ചെയ്യുക;  അപ്പോൾ കർത്താവായ യേശു തൻ്റെ വിലയേറിയ രക്തത്താൽ നിങ്ങളുടെ എല്ലാ പാപങ്ങളിൽ നിന്നും നിങ്ങളെ ശുദ്ധീകരി ക്കുന്നു. അവൻ നമ്മെ നീതിമാന്മാരാക്കാൻ വിശ്വസ്തനാണ്.\r\n\r\n‘ശുദ്ധമായ ഹൃദയം’ എന്ന പദത്തിൻ്റെ അർത്ഥം അഴുക്കും അനീതിയും ഇല്ലാത്ത ഹൃദയം എന്നല്ല.  എന്നാൽ അതിൻ്റെ അർത്ഥം ലോകത്തിൻ്റെ യാതൊരു കറയും ഇല്ലാത്ത ഹൃദയം എന്നാണ്; കരുണ നിറഞ്ഞ ഹൃദയവും.  ദൈവമക്കളേ, നിങ്ങൾക്ക് ജീവിതത്തിൽ പല ലക്ഷ്യങ്ങളും ചിന്തകളും ഉണ്ടായിരിക്കാം. എന്നാൽ പരിശുദ്ധാത്മാവിൻ്റെ വെളിച്ചത്തിൽ നിങ്ങൾ അവ പരിശോധി ക്കുമ്പോൾ, അവയിലെ തെറ്റുകൾ അവൻ നിങ്ങൾക്ക് ചൂണ്ടിക്കാണിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ, ആരെങ്കിലും ക്രിസ്തുവിൽ ആണെങ്കിൽ അവൻ ഒരു പുതിയ സൃഷ്ടിയാണ്; പഴയ കാര്യങ്ങൾ കടന്നുപോയി; ഇതാ, എല്ലാം പുതിയതാ യിത്തീർന്നിരിക്കുന്നു”  (2 കൊരിന്ത്യർ 5:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}