{"uniqueid":"20251026075537_db720f04","date":"2024-03-07","title":"കരുണയുള്ളവൻ !","key_verse":"40_5:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കരുണയുള്ളവർ ഭാഗ്യവാന്മാർ, കാരണം അവർക്ക് കരുണ ലഭിക്കും\" (മത്തായി 5:7)."},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യം നമുക്ക് ഇരട്ടി അനുഗ്രഹങ്ങൾ നൽകുന്നു. നാം മറ്റുള്ളവരോട് കരുണ കാണിക്കുമ്പോൾ, നാം അനുഗ്രഹീതരും സന്തോഷകരവുമാണ്.  കരുണ ലഭിക്കുമ്പോഴും നാം അനുഗ്രഹീതരും സന്തുഷ്ടരുമാണ്.  തിരുവെഴുത്തിലെ രണ്ടാമത്തെ പ്രധാന കൽപ്പന, നിങ്ങൾ നിങ്ങളെത്തന്നെ സ്നേഹിക്കുന്നതുപോലെ നിങ്ങടെ അയൽക്കാ രനെയും സ്നേഹിക്കുക എന്നതാണ്.  നമ്മുടെ ഹൃദയത്തിൽ അത്തരം സ്നേഹം ഉണ്ടെങ്കിൽ, നമ്മുടെ സമയവും വിഭവങ്ങളും ഉപദേശവും ആവശ്യമുള്ളവർക്ക് നൽകാനും ; നമ്മുടെ കാരുണ്യവും സഹായവും അവരിലേക്ക് നീട്ടാനും കഴിയും.\r\n\r\nഒരിക്കൽ ഒരാൾ രസകരമായ ഒരു കഥ പങ്കുവെച്ചു. ഒരു യാചകൻ ഒരു വീട്ടിൽ ചെന്ന് വിശക്കുന്നതിനാൽ മിച്ചം വന്ന ഭക്ഷണം ചോദിച്ചു.  ട്ടിലെ മരുമകൾ ഭക്ഷണം ബാക്കിയില്ലെന്ന് പറഞ്ഞ് പറഞ്ഞയച്ചു.  ഇത് കണ്ടപ്പോൾ വീട്ടിലെ അമ്മായിയമ്മ ദേഷ്യപ്പെട്ടു.  അവൾ മരുമകളോട് പറഞ്ഞു: 'യാചകനെ എങ്ങനെ അയയ്ക്കും?  ഈ വീട്ടിൽ ആരോടെങ്കിലും അതെ അല്ലെങ്കിൽ ഇല്ല എന്ന് പറയാൻ എനിക്ക് മാത്രമേ അധികാരമുള്ളൂ.\r\n\r\nഅങ്ങനെ പറഞ്ഞു, അവൾ ആ ഭിക്ഷക്കാരനെ തിരികെ വിളിച്ച് അവനോട് പറഞ്ഞു, 'എൻ്റെ മരുമകൾ നിന്നോട് പറഞ്ഞതിൻ്റെ അടിസ്ഥാനത്തിൽ നിങ്ങൾക്ക് എങ്ങനെ പോകാനാകും?  ‘എൻ്റെ മരുമകൾ പറഞ്ഞതിൻ്റെ അടിസ്ഥാനത്തിൽ നിനക്കെങ്ങനെ പോകാനാകും? ഞാൻ ഈ വീട്ടിൽ അധികാരമുള്ള ആളാണ്;  ഞാൻ പറയുന്നതു മാത്രമേ നിങ്ങൾ സ്വീകരിക്കാവൂ. ഇപ്പോൾ ഞാൻ വ്യക്തമാക്കിയിട്ടുണ്ട്, വീട്ടിൽ ഭക്ഷണമൊന്നും ബാക്കിയില്ലാത്തതിനാൽ നിങ്ങൾക്ക് ഇപ്പോൾ പോകാം. എന്തെങ്കിലും ഭക്ഷണമോ ഭിക്ഷയോ പ്രതീക്ഷിച്ച് മടങ്ങിയെത്തിയ യാചകന് വലിയ നിരാശയോടെ പോകേണ്ടി വന്നു.\r\n\r\nഭിക്ഷാടകർക്ക് നേരെ നാണയം വലിച്ചെറിയു കയും അവരെ നോക്കാതെ കടന്നുപോകുകയും ചെയ്യുന്ന ചിലരുണ്ട്.  അവർ വലിയ കരുണ കാണിച്ചതിൽ അവർ സന്തോഷിക്കുന്നു;  അവരുടെ കടമ നിറവേറ്റുകയും ചെയ്തു.  ഇത് കാരുണ്യമല്ല.  കാരുണ്യം തീർച്ചയായും വളരെ ആഴമേറിയതാണ്. അത് സഹതാപം മാത്രമല്ല. അത് മറ്റൊരാളുടെ പ്രശ്നത്തിലേക്ക് നോക്കേണ്ടതില്ല.  യഥാർത്ഥ കാരുണ്യം മറ്റൊരു വ്യക്തിയുമായി സ്വയം ചേരുകയും പ്രശ്നത്തിൽ നിന്ന് പുറത്തുവരാൻ അവനെ ആത്മാർത്ഥമായി സഹായിക്കുകയും ചെയ്യുന്നു.\r\n\r\nആധുനിക കാലത്ത്, മറ്റൊരാളോട് കരുണ കാണിക്കുന്നത് ഒരു ബലഹീനതയായി കാണുന്നു. ചിലർ കരുണ കാണിക്കാൻ ആഗ്രഹിക്കുന്നതിനാൽ അനാവശ്യ പ്രശ്‌നങ്ങളിൽ അകപ്പെടുന്നതും നാം കാണുന്നു. ഈ വേഗത യേറിയ ലോകത്ത്, ആളുകൾക്ക് സ്വന്തം പ്രശ്‌നങ്ങളിൽ ഇടപെടാൻ സമയമില്ലാത്തപ്പോൾ, മറ്റുള്ളവരുടെ പ്രശ്‌നങ്ങൾ നോക്കാനുള്ള സമയമോ ചായ്വോ ഇല്ല.\r\n\r\nനമുക്കെതിരെ പ്രവർത്തിക്കുന്നവരോട് ക്ഷമിച്ചാൽ നമ്മൾ ദുർബലരാണെന്ന് ലോകം കരുതുന്നു. എന്നാൽ തിരുവെഴുത്ത് വ്യക്തമായി പറയുന്നു, മറ്റുള്ളവരെ സഹായിക്കുന്നതിൽ നിന്ന് നിങ്ങളുടെ ഹൃദയം അടച്ചാൽ, അതിനർത്ഥം ദൈവസ്നേഹം നമ്മിൽ വസിക്കുന്നില്ല എന്നാണ്  (1 യോഹന്നാൻ 3:17)\r\n\r\nക്രിസ്ത്യാനികൾ മറ്റുള്ളവരോട് ശാരീരിക സഹായവും കരുണയും മാത്രമല്ല നീട്ടേണ്ടത്;  വിജാതീയരോടുള്ള ആത്മീയ കാരുണ്യവും.  നിങ്ങൾ അവരോട് അനുകമ്പ കാണിക്കു കയും യേശുക്രിസ്തു lവിൻ്റെ സുവിശേഷം പ്രഖ്യാപിക്കുകയും ചെയ്തില്ലെങ്കിൽ, അവർക്ക് അവരുടെ നിത്യത നഷ്ടപ്പെടും. ഒരു മനുഷ്യന് നൽകാൻ കഴിയുന്ന ഏറ്റവും വലിയ സഹായം അവൻ്റെ ആത്മാവിനുള്ള നിങ്ങളുടെ സഹായമാണ്. ദൈവമക്കളേ, അവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുകയും നമ്മുടെ കർത്താവായ യേശുവിനെക്കുറിച്ചുള്ള സുവിശേഷം അവർക്ക് നൽകുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"നിത്യജീവനിലേക്ക് നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ കരുണയ്ക്കായി കാത്തിരിക്കുന്നവരായി ദൈവസ്നേഹത്തിൽ നിങ്ങളെത്തന്നെ നിലനിർത്തുക\"  (യൂദാ 1:21)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}