{"uniqueid":"20251026075541_db720f03","date":"2024-03-06","title":"അവ നിറയും!","key_verse":"40_5:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീതിക്കുവേണ്ടി വിശക്കുകയും ദാഹിക്കുകയും ചെയ്യുന്നവർ ഭാഗ്യവാന്മാർ, അവർ തൃപ്തരാകും\"  (മത്തായി 5:6)."},"devotion":{"label":"ധ്യാനം","text":"നീതിക്കുവേണ്ടി വിശപ്പും ദാഹവും ഉണ്ടാക്കിയ കർത്താവ്, തൻ്റെ മക്കളെ വിശപ്പും ദാഹവും കൊണ്ട് അലഞ്ഞുതിരിയാൻ ഒരിക്കലും അനുവദിക്കില്ല.  അവൻ അവരെ പരിപാലിക്കുകയും പോഷിപ്പിക്കുകയും ചെയ്യുന്നു.  അത്ര വലിയ   അനുഗ്രഹമാണത്.\r\n\r\nചിലർ മോക്ഷത്തിനായി വിശക്കുകയും ദാഹിക്കുകയും ചെയ്യുന്നു.  അവർ കുരിശിൻ്റെ അടുത്ത് വന്ന് അപേക്ഷിക്കുന്നു, ‘കർത്താവേ, പാപങ്ങളുടെ ഏറ്റുപറച്ചിൽ അങ്ങ് നൽകുന്നതിനായി ഞാൻ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു;  പാപത്തെ വെറുക്കാനും അങ്ങയുടെ നീതിക്കുവേണ്ടി വിശപ്പും ദാഹവും ഉണ്ടാകാനും എന്നെ സഹായിക്കേ ണമേ. കർത്താവ്  കൃപയോടെ അവർക്ക് രക്ഷയുടെ സന്തോഷം നൽകുകയും നിറയ്ക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅതുപോലെ, ദൈവവചനത്തിനുവേണ്ടി നാം ദാഹിക്കുകയും വിശക്കുകയും വേണം. \"ഓ, നിൻ്റെ നിയമം ഞാൻ എത്രമാത്രം സ്നേഹിക്കുന്നു!\r\n\r\nനിൻ്റെ ന്യായപ്രമാണം എനിക്കു എത്രയോ പ്രിയം;  ഇടവിടാതെ അതു എൻ്റെ ധ്യാനമാകുന്നു. ,(സങ്കീർത്തനം 119:97). വിശപ്പോടെ നാം ദൈവവചനം ഭക്ഷിക്കുമ്പോൾ, കർത്താവ് അതിനെ ഒരു ആത്മീയ ഭക്ഷണമാക്കി മാറ്റുന്നു – അത് മന്നയെപ്പോലെ നമ്മെ ശക്തിപ്പെടുത്തുന്നു; തേനും  കട്ടയും പോലെ മധുരവും. അതെ, വിശപ്പും ദാഹവും ഉള്ളവർ തൃപ്തരാകും.\r\n\r\nനാം അഭിഷേകത്തിനായി ദാഹിക്കുകയും അവനോട് ചോദിക്കുകയും ചെയ്താൽ, ‘കർത്താവേ, ആർക്കെങ്കിലും ദാഹമുണ്ടെങ്കിൽ അവൻ എൻ്റെ അടുക്കൽ വന്ന് കുടിക്കട്ടെ എന്ന് അങ്ങ് പറഞ്ഞു  (യോഹന്നാൻ 7:37). കർത്താവേ, ഞാൻ ഇപ്പോൾ നിങ്ങളുടെ അടുക്കൽ വന്നിരിക്കുന്നു. ജീവജലത്തിൻ്റെ നദികൾ എൻ്റെ ഹൃദയത്തിൽ നിന്ന് ഉത്ഭവിക്കട്ടെ’.അപ്പോൾ കർത്താവ് തീർച്ചയായും നമ്മുടെ ദാഹം നിറയ്ക്കും, അവൻ്റെ വലിയ സന്തോഷത്തിൻ്റെ നദി.\r\n\r\nഏലിയാവിനെപ്പോലെ, നാം ആത്മീയ ദാനങ്ങൾക്കായി വിശക്കുകയും ദാഹിക്കുകയും ചെയ്യുന്നു വെങ്കിൽ; എലീശാ ഏലിയാവെ  പിന്തുടർന്നതുപോലെ, ദൈവത്തെ പിന്തുടരുക, അപ്പോൾ കർത്താവ് നമ്മെ ഇരട്ട ദാനവും ഇരട്ട അനുഗ്രഹവും കൊണ്ട് നിറയ്ക്കും. കർത്താവായ യേശു പറഞ്ഞു, ആമേൻ, ആമേൻ, ഞാൻ നിങ്ങളോടു പറയുന്നു; ഞാൻ ചെയ്യുന്ന പ്രവൃത്തി എന്നിൽ വിശ്വസിക്കു ന്നവനും ചെയ്യും;  ഞാൻ പിതാവിൻ്റെ അടുക്കൽ പോകുന്നതുകൊണ്ടു അതിൽ വലിയതും അവൻ ചെയ്യും. (യോഹന്നാൻ 14:12).  അതുപോലെ, അവൻ നമ്മെ അനുഗ്രഹങ്ങളാൽ നിറയ്ക്കും.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"അവൻ വിശക്കുന്നവരെ നന്മകളാൽ നിറച്ചിരിക്കുന്നു\" (ലൂക്കാ 1:53).\r\n\r\nനീതിമാന്മാരാണെന്ന് സ്വയം കാണിക്കുന്നവർ; സ്വയം നീതിയെ ആശ്രയിക്കുന്നവർ; പരമ്പരാഗത കർത്തവ്യങ്ങളിലും ആചാരങ്ങളിലും വിശ്വസിക്കുന്നവർ തീർച്ചയായും ഉപേക്ഷിക്കപ്പെടും. കർത്താവായ യേശുവിൽ വിശ്വാസം അർപ്പിച്ചതിനു ശേഷം ദൈവത്തിൻ്റെ നീതിക്കുവേണ്ടി വിശപ്പും ദാഹവുമില്ലാതെ ഇരിക്കുന്നത് എത്ര അപകടകരമാണ്!\r\n\r\nഇന്ന്, കർത്താവായ യേശു തൻ്റെ എല്ലാ സ്നേഹത്തോടെയും നിങ്ങളെ വിളിക്കുന്നു, \"ഞാൻ ജീവൻ്റെ അപ്പമാണ്. എൻ്റെ അടുക്കൽ വരുന്നവന് ഒരിക്കലും വിശക്കുകയില്ല, എന്നിൽ വിശ്വസിക്കുന്നവന് ഒരിക്കലും ദാഹിക്കുകയുമില്ല” (യോഹന്നാൻ 6:35).  “ഞാൻ കൊടുക്കുന്ന വെള്ളം കുടിക്കുന്നവന് ഒരിക്കലും ദാഹിക്കുകയില്ല. ഞാൻ കൊടുക്കുന്ന വെള്ളം കുടിക്കുന്നവന്നോ ഒരുനാളും ദാഹിക്കയില്ല; ഞാൻ കൊടുക്കുന്ന വെള്ളം അവനിൽ നിത്യജീവങ്കലേക്കു പൊങ്ങിവരുന്ന നീരുറവായിത്തീരും” എന്നു ഉത്തരം പറഞ്ഞു. (യോഹന്നാൻ 4:14).\r\n\r\nദൈവത്തിൻ്റെ മക്കളേ, നീതിക്കുവേണ്ടിയുള്ള വിശപ്പും ദാഹവും. ദൈവത്തോട് നിലവിളിച്ച് അവൻ്റെ സാന്നിധ്യം തേടുക. \"അവൻ വാഞ്ഛിക്കുന്ന ആത്മാവിനെ തൃപ്തിപ്പെടുത്തുകയും വിശക്കുന്ന ആത്മാവിനെ നന്മകൊണ്ട് നിറയ്ക്കുകയും ചെയ്യുന്നു\" (സങ്കീർത്തനം 107:9).  കർത്താവായ യേശുവിൻ്റെ നീതി മാത്രമാണ് എന്നേക്കും നിലനിൽക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ദാഹിച്ചിരിക്കുന്നവനെ ഞാൻ തണുപ്പിക്കും; വിശന്നു ക്ഷീണിച്ചിരിക്കുന്ന ഏവനും ഞാൻ തൃപ്തി വരുത്തും.\"  (ജെറമിയ 31:25)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}