{"uniqueid":"20251026075551_db720f03","date":"2024-03-06","title":"നീതിക്കുവേണ്ടി വിശക്കുകയും ദാഹിക്കുകയും ചെയ്യുന്നവർ !","key_verse":"40_5:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീതിക്കുവേണ്ടി വിശക്കുകയും ദാഹിക്കുകയും ചെയ്യുന്നവർ ഭാഗ്യവാന്മാർ, അവർ തൃപ്തരാകും\" (മത്തായി 5:6)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ഹൃദയങ്ങൾ സ്നേഹത്തിനായി കൊതിക്കുന്നു; നമ്മുടെ ശരീരം സുഖസൗകര്യങ്ങൾക്കായി കൊതിക്കുന്നു. എന്നാൽ നീതിക്കുവേണ്ടി വിശക്കുകയും ദാഹിക്കുകയും ചെയ്യുന്ന ആത്മാക്കൾ മാത്രമേ അനുഗ്രഹിക്കപ്പെടുകയുള്ളൂ.\r\n\r\nകർത്താവായ യേശു ഗിരിപ്രഭാഷണം നടത്തുമ്പോൾ, വിശപ്പും ദാഹവും കാര്യമാക്കാത്ത അയ്യായിരത്തിലധികം ആളുകൾ ഉണ്ടായിരുന്നു; എന്നാൽ മൂന്നു പകലും രാത്രിയും കർത്താവിൻ്റെ വചനങ്ങൾ കേട്ടുകൊണ്ടിരുന്നു. ഭക്ഷണത്തിനും വെള്ളത്തിനുമുള്ളതിനെക്കാൾ കർത്താവിൻ്റെ വചനത്തിനുവേണ്ടി അവർ വിശപ്പും ദാഹവും അനുഭവിച്ചു. അതുകൊണ്ടാണ് ദൈവം മൂന്നു ദിവസം തൻ്റെ ഉപദേശം തുടർന്നുകൊണ്ടിരുന്നത്. ദൈവമക്കളേ, കർത്താവിൻ്റെ വചനത്തിനുവേണ്ടി നിങ്ങൾക്ക് ഇത്ര വിശപ്പും ദാഹവും ഉണ്ടോ?\r\n\r\nവിശപ്പ് ജീവിതത്തിൻ്റെ ഒരു സൂചകമാണ്; കാരണം, മരിച്ചവർക്കു വിശപ്പും ദാഹവും ഉണ്ടാകില്ല. അവർ ഭക്ഷിക്കുന്നില്ല;വർക്ക് അത് ആവശ്യമില്ല. എന്നാൽ ഒരു വ്യക്തിക്ക് നിത്യജീവൻ ഉണ്ടെങ്കിൽ, അതാണ് അവനിലുള്ള ക്രിസ്തുവിൻ്റെ ജീവൻ, അപ്പോൾ അവൻ നീതിക്കുവേണ്ടി യാചിക്കും. അവൻ സ്വർഗ്ഗീയ മന്നക്കുവേണ്ടി നിലവിളിക്കും; അവൻ്റെ ഹൃദയത്തിൽ ഒരു വാഞ്ഛ ഉണ്ടാകും; കർത്താവിൻ്റെ വചനം അന്വേഷിക്കുക, അങ്ങനെ അവൻ അവയേ ഭക്ഷിക്കും. തേനിനേക്കാളും തേൻകട്ടയേക്കാളും മധുരമുള്ള കർത്താവിൻ്റെ വചനത്തെക്കുറിച്ച് അവൻ ചിന്തിക്കും. ദാവീദിൻ്റെ ആത്മീയ വിശപ്പും ദാഹവും നോക്കൂ, അവൻ എഴുതുന്നു: : മാൻ നീരൊഴുക്കുകൾക്കായി പായുന്നതുപോലെ, ദൈവമേ, എൻ്റെ ആത്മാവ് നിനക്കായി തുടിക്കുന്നു.\r\n\r\nവിശപ്പോടും ദാഹത്തോടും കൂടി ദൈവത്തിൻ്റെ കാൽക്കൽ കാത്തിരിക്കേണ്ടത് നമ്മുടെ കടമയാണ്. കർത്താവ് നമുക്കായി സ്വർഗ്ഗീയ മന്ന സൂക്ഷിച്ചിരിക്കുന്നു. നിങ്ങൾക്ക് ആത്മീയ കാര്യങ്ങളിൽ വിശപ്പും ദാഹവും ഉണ്ടോ? നിങ്ങൾ കർത്താവിൻ്റെ വചനത്തിനായി വാഞ്ഛയോടെ കാത്തിരിക്കുകയാണോ?\r\n\r\nനിങ്ങൾക്ക് ആത്മീയ വിശപ്പും ദാഹവും ഇല്ലെങ്കിൽ, നിങ്ങൾ ഉടനെ ദൈവസന്നിധിയിൽ ഇരുന്നു നിങ്ങളുടെ ജീവിതം പരിശോധി ക്കണം. നിങ്ങളുടെ ആത്മാവ് മരിച്ചോ? അതോ നിങ്ങളുടെ പാപങ്ങളുടെ കുറ്റബോധം നിങ്ങളുടെ ആത്മാവിനെ തളർത്തിയോ? ഉപവാസത്തോടെ കർത്താവിങ്കലേക്കു മടങ്ങുക. ദൈവത്തിൻ്റെ നീതിക്കായി വിശപ്പും ദാഹവും ഉള്ളവരായി രിക്കുക. നിങ്ങൾ തീർച്ചയായും അനുഗ്രഹിക്കപ്പെടുകയും തൃപ്തനാകുകയും ചെയ്യും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നമ്മുടെ ദൈവമായ കർത്താവ് നമ്മോട് കൽപിച്ചതുപോലെ ഈ കൽപ്പനകളൊക്കെയും അവൻ്റെ സന്നിധിയിൽ നാം പ്രമാണിക്കുന്നെങ്കിൽ അത് നമുക്ക് നീതിയായിരിക്കും\" (ആവർത്തനം 6:25). എന്താണ് നീതി? നമുക്ക് എങ്ങനെ നീതിക്കുവേണ്ടി വിശപ്പും ദാഹവും ഉണ്ടാകും? അത് കർത്താവിനോടുള്ള അനുസരണത്തിലൂടെയും അവനുമായുള്ള നമ്മുടെ ബന്ധത്തിൽ ശരിയായിരിക്കുന്നതിലൂടെയും മാത്രമാണ്.\r\n\r\nഅത്തരം നീതി ആർക്കാണ് ലഭിക്കുക? വിശുദ്ധ ഗ്രന്ഥം നമ്മോട് വ്യക്തമായി പറയുന്നു: “ശുദ്ധമായ കൈകളും ശുദ്ധമായ ഹൃദയവുമുള്ളവൻ, തൻ്റെ ആത്മാവിനെ വിഗ്രഹത്തിലേക്ക് ഉയർത്താത്തവനും വഞ്ചനയോടെ സത്യം ചെയ്യാത്തവനും. അവൻ കർത്താവിൽ നിന്ന് അനുഗ്രഹവും അവൻ്റെ രക്ഷയുടെ ദൈവത്തിൽ നിന്ന് നീതിയും സ്വീകരിക്കും” (സങ്കീർത്തനം 24: 4-5) ദൈവമക്കളേ, നിങ്ങൾ പൂർണ്ണഹൃദയത്തോടും ആത്മാവോടും കൂടി കർത്താവിനോടുള്ള നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ നിറവേറ്റുമ്പോൾ; നിങ്ങൾ മറ്റുള്ളവരോടുള്ള കടമകൾ ആത്മാർത്ഥമായി നിർവഹിക്കുമ്പോൾ നിങ്ങൾക്ക് നീതി ലഭിക്കും. നീതിമാൻ ആകുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ഞാൻ ദാവീദിന് നീതിയുടെ ഒരു ശാഖ ഉയർത്തും; ഒരു രാജാവ് വാഴുകയും അഭിവൃദ്ധി പ്രാപിക്കുകയും ഭൂമിയിൽ ന്യായവും നീതിയും നടപ്പിലാക്കുകയും ചെയ്യും\" (ജെറമിയ 23:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}