{"uniqueid":"20251026075556_db720f01","date":"2024-03-04","title":"സൗമ്യത !","key_verse":"40_5:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സൗമ്യതയുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ഭൂമിയെ അവകാശമാക്കും\"  (മത്തായി 5:5)."},"devotion":{"label":"ധ്യാനം","text":"ഇവിടെ കർത്താവ് സൗമ്യതയുള്ളവരെ ഭാഗ്യവാന്മാരായി ചൂണ്ടിക്കാണിക്കുന്നു;  അവരുടെ അനുഗ്രഹം ഭൂമിയെ അവകാശമാക്കും.\r\n\r\nപല ചക്രവർത്തിമാരും രാജാക്കന്മാരും ജനറലുകളും മുഴുവൻ ഭൂമിയും കീഴടക്കാനും അവകാശമാക്കാനും ശ്രമിച്ചിട്ടുണ്ട്.  മഹാനായ അലക്സാണ്ടറിനും അങ്ങനെയൊരു ആഗ്രഹമുണ്ടായിരുന്നു; ലോകത്തെ മുഴുവൻ ഗ്രീക്ക് സാമ്രാജ്യത്തിന് കീഴിൽ ണ്ടുവരാൻ അദ്ദേഹം ആഗ്രഹിച്ചു.\r\n\r\nഈ ലക്ഷ്യത്തിൽ, അദ്ദേഹത്തിന് പ്രത്യേക യുദ്ധതന്ത്രങ്ങൾ ഉണ്ടായിരുന്നു, കഠിനമായ യുദ്ധങ്ങൾ നടത്തി;  ലോകത്തിൻ്റെ പ്രധാന ഭാഗങ്ങൾ വിജയിക്കു കയും ചെയ്തു. എന്നാൽ അവൻ കീഴടക്കിയ പ്രദേശങ്ങൾ അവകാശമാക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞില്ല.   മുപ്പത്തിമൂന്നാം വയസ്സിൽ അദ്ദേഹം മരിച്ചു.\r\n\r\nഅദ്ദേഹത്തിന് ശേഷം ജൂലിയസ് സീസർ, നെപ്പോളിയൻ, ഹിറ്റ്ലർ തുടങ്ങിയവർ ലോകം മുഴുവൻ അവകാശമാ ക്കാൻ ആഗ്രഹിച്ചു.  അവർ തങ്ങളുടെ യുദ്ധങ്ങളിൽ ശക്തമായി പോരാടുകയും ധാരാളം വിജയങ്ങൾ നേടുകയും ചെയ്തു. എന്നിട്ടും അവർക്ക് ഭൂമിയെ അവകാശ മാക്കാൻ കഴിഞ്ഞില്ല.\r\n\r\nഭൂമിയെ അവകാശമാക്കുക എന്നതിനർത്ഥം രാജ്യങ്ങൾ കീഴടക്കി ഭരിക്കുക എന്നല്ല;  എന്നാൽ ലോകത്തിൽ ശ്രേഷ്ഠനാകാൻ കർത്താവിൻ്റെ അനുഗ്രഹം സ്വീകരിക്കുക എന്നാണ് ഇതിനർത്ഥം. ലൗകിക അഭിവൃദ്ധി, സ്വാധീനം, ഭരണം, നീതി, ജീവിതം, ആരോഗ്യം, ക്ഷേമം എന്നിവയും ഹൃദയത്തിൽ സന്തോഷത്തോടെ ആസ്വദിക്കുക എന്നാണു അർത്ഥം.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"യഹോവെക്കായി പ്രത്യാശിച്ചു അവൻ്റെ വഴി പ്രമാണിച്ചു നടക്ക;  എന്നാൽ ഭൂമിയെ അവകാശമാക്കുവാൻ അവൻ നിന്നെ ഉയർത്തും; ദുഷ്ടന്മാർ ഛേദിക്കപ്പെടുന്നതു നീ കാണും. (സങ്കീർത്തനം 37:34).\r\n\r\nനന്നായി സമ്പാദിക്കുന്ന ചിലരുണ്ട്;  പക്ഷേ, അവർ സമ്പാദിച്ചതൊന്നും ആസ്വദിക്കാനുള്ള അവസ്ഥയിലായിരിക്കില്ല.  അവർ വീടുകൾ പണിയും;   പക്ഷേ ആ വീടിൻ്റെ സുഖസൗകര്യങ്ങൾ ആസ്വദിക്കാൻ കഴിയുകയില്ല.  അവർ മുന്തിരിത്തോ ട്ടങ്ങൾ നടും; എന്നാൽ അതിൻ്റെ ഫലം അനുഭവിക്കുകയില്ല. അവരുടെ കൈകളുടെ ഫലം ആസ്വദിക്കാനുള്ള അനുഗ്രഹം അവർക്കില്ലാത്തതുകൊണ്ടാണ്. അദ്ധ്വാനത്തിൻ്റെ ഫലം ആസ്വദിക്കു ന്നതിനുള്ള അത്തരമൊരു അനുഗ്രഹം ദൈവത്തിൻ്റെ ദാനമാണ്\"  (സഭാപ്രസംഗി 3:13).\r\n\r\nസൗമ്യതയുള്ളവർ ഭൂമിയെ അവകാശമാക്കുന്നതിന് മറ്റൊരു വിശദീകരണവുമുണ്ട്.  സൗമ്യതയുള്ളവർ 1000 വർഷത്തെ ഭരണത്തിൽ ക്രിസ്തുവിനൊപ്പം ഭൂമി മുഴുവൻ ഭരിക്കും, അങ്ങനെ അനുഗ്രഹിക്കപ്പെടും.\r\n\r\nസൌമ്യതയുള്ളവർ കടന്നുപോകുന്ന ഭൂമിയെ മാത്രമല്ല അവകാശമാക്കുക;  എന്നാൽ ഇപ്പോഴുള്ള ആകാശവും ഭൂമിയും ഇല്ലാതായതിനുശേഷം അവർ നിത്യമായ പുതിയ ആകാശവും പുതിയ ഭൂമിയും അവകാശമാക്കും.  എത്ര വലിയ അനുഗ്രഹം!\r\n\r\nദൈവമക്കളേ, കർത്താവിനോട് സൗമ്യത യാചിക്കുക. ക്രിസ്തുവിൻ്റെ സൗമ്യത നിങ്ങളിൽ ഉണ്ടായിരിക്കാൻ നമ്മുടെ കർത്താവിൻ്റെ കര ങ്ങളിൽ നിങ്ങളെത്തന്നെ സമർപ്പിക്കുക. ക്രിസ്തുവിൻ്റെ സൗമ്യതയാൽ നിറയുക, അങ്ങനെ നിങ്ങളെ കാണുന്നവർക്ക് നിങ്ങളിൽക്രിസ്തുവിനെ കാണാൻ കഴിയും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “തന്നെത്താൻ താഴ്ത്തി വായെ തുറക്കാതെയിരുന്നിട്ടും അവൻ പീഡിപ്പിക്കപ്പെട്ടു;  കൊല്ലുവാൻ കൊണ്ടുപോകുന്ന കുഞ്ഞാടിനെപ്പോലെയും രോമം കത്രിക്കുന്നവരുടെ മുമ്പാകെ മിണ്ടാതെയിരിക്കുന്ന ആടിനെപ്പോലെയും അവൻ വായെ തുറക്കാതിരുന്നു. ” (ഏശയ്യാ 53:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}