{"uniqueid":"20251026075603_db720f01","date":"2024-03-04","title":"അവർ ആശ്വസിപ്പിക്കപ്പെടും !","key_verse":"40_5:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദുഃഖിക്കുന്നവർ ഭാഗ്യവാന്മാർ, അവർ ആശ്വാസം പ്രാപിക്കും\"  (മത്തായി 5:4)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിൻ്റെ ആശ്വാസം, വിലാപത്തിനു ശേഷം പിന്തുടരുന്നു. ദൈവിക ദുഃഖം തീർച്ചയായും ദൈവത്തിൻ്റെ ആശ്വാസം ലഭിക്കും. ദുഃഖിക്കുന്ന ദൈവമക്കൾ, ദൈവത്തിൻ്റെ സാന്ത്വന ചിറകുകളാൽ ആലിംഗനം ചെയ്യപ്പെടുന്നതുവരെ, ദൈവസന്നിധിയിൽ കാത്തിരിക്കുക.\r\n\r\nമനസ്സലിവുള്ള പിതാവും സർവ്വാശ്വാസവും നൽകുന്ന ദൈവവുമായി നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ പിതാവായ ദൈവം വാഴ്ത്തപ്പെട്ടവൻ.'  (2 കൊരിന്ത്യർ 1:3). തിരുവെഴുത്തുകൾ പറയുന്നു: “കർത്താവിൻ്റെ സ്വീകാര്യമായ വർഷവും നമ്മുടെ യഹോവയുടെ പ്രസാദവർഷവും നമ്മുടെ യഹോവയുടെ പ്രസാദവർഷവും നമ്മുടെ ദൈവത്തിൻ്റെ പ്രതികാരദിവസവും പ്രസിദ്ധമാക്കുവാനും നശിപ്പിക്കിതന്മാരെയൊക്കെയും ആശ്വസിപ്പിക്കാനും\r\n\r\nസീയോനിലെ സന്തോഷിതന്മാർ  അവൻ മഹത്വീകരിക്കപ്പെടേണ്ടതിനു അവർക്കു നീതിവൃക്ഷങ്ങൾ എന്നും യഹോവയുടെ നടുതല എന്നും പേരാകും., (യെശയ്യാവ് 61:2-  3). കർത്താവായ  യേശു ഇസ്രായേലിൻ്റെ ആശ്വാസമാണ്  (ലൂക്കാ 2:25).\r\n\r\nഅസഹനീയമായ ദുഃഖങ്ങളാൽ നിങ്ങൾ പീഡിപ്പിക്കപ്പെടുമ്പോൾ, ഉടൻതന്നെ ദൈവസന്നിധിയിലേക്ക് ഓടിച്ചെന്ന് നിങ്ങളുടെ ഹൃദയം പകരുക.  അത് നിങ്ങളുടെ വീട്ടിലെ പൂജാമുറി ആകാം; അല്ലെങ്കിൽ ദൈവത്തിൻ്റെ സഭ; അല്ലെങ്കിൽ മറ്റേതെങ്കിലും ആളൊഴിഞ്ഞ സ്ഥലം.\r\n\r\nദൈവസന്നിധിയിലേക്ക് ഓടിച്ചെന്ന് നിങ്ങളുടെ ഹൃദയഭാരങ്ങളെല്ലാം എറിയുക. നിങ്ങൾ തീർച്ചയായും ആശ്വസിപ്പിക്കപ്പെടും. നിങ്ങളുടെ ഭാരങ്ങളെല്ലാം ലഘുവാകും; നിങ്ങളുടെ സങ്കടങ്ങൾ മാറും .കർത്താവ് നിങ്ങളുടെ അടുത്ത് വന്ന് ഒരു അമ്മയെപ്പോലെ നിങ്ങളെ ആശ്വസിപ്പിക്കും. യെരൂശലേമിൽ നിങ്ങൾ തീർച്ചയായും ആശ്വാസം പ്രാപിക്കും.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഞാൻ അവരുടെ വിലാപത്തെ സന്തോഷമാക്കി മാറ്റും, അവരെ ആശ്വസിപ്പിക്കുകയും ദുഃഖത്തെക്കാൾ സന്തോഷിപ്പിക്കുകയും ചെയ്യും\" (ജറെമിയാ 31:13). “ഞാൻ അവൻ്റെ വഴികൾ കണ്ടു, അവനെ സൌഖ്യമാക്കും; ഞാൻ അവനെ നയിക്കുകയും അവനും അവൻ്റെ ദുഃഖിതർക്കും ആശ്വാസം നൽകുകയും ചെയ്യും” (യെശയ്യാവ് 57:18).\r\n\r\nദുഃഖങ്ങൾ ദൈവത്തിൻ്റെ പാദങ്ങളിൽ സമർപ്പിക്കാത്തവർ ഏറെയുണ്ട്.  എല്ലാ ഭാരങ്ങളും സ്വയം വഹിക്കാൻ ശ്രമിക്കുന്നതിനാൽ അവർ ആത്മാവിൽ ക്ഷീണിതരാകുന്നു.\r\n\r\nസങ്കീർത്തനക്കാരൻ പറയുന്നു, \"നിൻ്റെ ഭാരം കർത്താവിൻ്റെ മേൽ വയ്ക്കുക, അവൻ നിങ്ങളെ താങ്ങും\" (സങ്കീർത്തനം 55:22). \"നിൻ്റെ എല്ലാ കരുതലും അവനിൽ ഇടുക, അവൻ നിങ്ങളെ പരിപാലിക്കുന്നു\" (1 പത്രോസ് 5:7) എന്നും പറയുന്നു.  ).ദുഃഖിതനായി തൻ്റെ അടുക്കൽ വരുന്നവരെ കർത്താവ് ഒരു തരത്തിലും പുറത്താക്കുകയില്ല (യോഹന്നാൻ 6:37). അവൻ നിങ്ങളെ എല്ലാ സ്നേഹത്തോടെയും വിളിക്കുന്നു, അദ്ധ്വാനിക്കുന്നവരും ഭാരം വഹിക്കുന്നവരുമായ നിങ്ങളെല്ലാവരും എൻ്റെ അടുക്കൽ വരുവിൻ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കാം\" (മത്തായി 11:28).\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൻ്റെ ദൈവവും പിതാവും, കരുണയുടെ പിതാവും സർവ്വ ആശ്വാസത്തിൻ്റെ ദൈവവുമായ ദൈവം വാഴ്ത്തപ്പെടുമാറാകട്ടെ\" (2 കൊരിന്ത്യർ 1:3) ദൈവമക്കളേ, എല്ലാ ആശ്വാസത്തിൻ്റെയും ദൈവത്താൽ നിങ്ങൾ തീർച്ചയായും ആശ്വസിക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ആശ്വാസം, അതെ, എൻ്റെ ജനത്തെ ആശ്വസിപ്പിക്കുക!\" നിൻ്റെ ദൈവം പറയുന്നു. \"യെരൂശലേമിനോട് ആശ്വസിപ്പിക്കുക, അവളുടെ യുദ്ധം അവസാനിച്ചു എന്ന് അവളോട് നിലവിളിക്കുക\"  (യെശയ്യാവ് 40:1-2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}