{"uniqueid":"20251026075611_db720efe","date":"2024-03-01","title":"ആത്മാവിൽ ദരിദ്രർ!","key_verse":"40_5:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആത്മാവിൽ ദരിദ്രർ ഭാഗ്യവാന്മാർ, എന്തെന്നാൽ സ്വർഗ്ഗരാജ്യം അവരുടേതാണ്\"  (മത്തായി 5:3)"},"devotion":{"label":"ധ്യാനം","text":"മത്തായിയുടെ സുവിശേഷത്തിൻ്റെ അഞ്ചാം അദ്ധ്യായം കർത്താവിൻ്റെ ഗിരിപ്രഭാഷണത്തിൻ്റെ ഭാഗമാണ്. 3 മുതൽ 10 വരെയുള്ള വാക്യങ്ങൾ ആത്മീയ വളർച്ച പൂർത്തിയാക്കാൻ ഒരു വ്യക്തി കടന്നുപോകേണ്ട ഘട്ടങ്ങൾ വിവരിക്കുന്നു.  കൂടാതെ ഓരോ ചുവടുവെയ്‌പ്പിനൊപ്പമോ അനുഗ്രഹത്തോടോ അനുബന്ധമായ അനുഗ്രഹവും പരാമർശിക്കപ്പെടുന്നു.  ഈ അനുഗ്രഹങ്ങൾ ഒരു പ്രത്യേക ജീവിതത്തിൻ്റെ തൂണുകളായി വർത്തിക്കുന്നു.\r\n\r\nഒരിക്കൽ മഹാത്മാഗാന്ധി പറഞ്ഞു, \"ഇന്ത്യയിലെ എല്ലാ ക്രിസ്ത്യാനികളും ഗിരിപ്രഭാഷണത്തിൻ്റെ പഠിപ്പിക്കലുകളാൽ പൂർണ്ണമായും ജീവിച്ചിരുന്നെങ്കിൽ, ഈ രാജ്യം മുഴുവൻ ഒരു ക്രിസ്ത്യൻ രാഷ്ട്രമായി മാറുമായിരുന്നു, വളരെക്കാലം മുമ്പ്\". പ്രശസ്ത റഷ്യൻ എഴുത്തുകാരൻ ടോൾസ്റ്റോയ് അദ്ദേഹത്തെ പ്രശംസിച്ചു. ഗിരിപ്രഭാഷണം നടത്തി, \"മുഴുവൻ മനുഷ്യവർഗ്ഗവും പിന്തുടരേണ്ട ഒരു സുവർണ്ണ നിയമമാണിത്\".\r\n\r\nഒരിക്കൽ ഇന്ദിരാഗാന്ധി പറഞ്ഞു, “എപ്പോഴൊക്കെ എൻ്റെ ഹൃദയത്തിൽ അസഹനീയമായ വേദനകൾ കടന്നുപോകുമ്പോൾ, ഞാൻ പോയി ഗിരിപ്രഭാഷണം വീണ്ടും വീണ്ടും പഠിക്കും. അത് എൻ്റെ ഹൃദയത്തിൽ വലിയ ആശ്വാസം നൽകുന്നു”.\r\n\r\nഗിരിപ്രഭാഷണത്തിലെ ആദ്യ വാക്യം മുതൽ തന്നെ ‘അനുഗ്രഹിക്ക പ്പെട്ടവൻ’ എന്ന പരാമർശമുണ്ട്. കാരണം, നമ്മുടെ ജീവിതത്തിലെ സന്തോഷത്തെയും അനുഗ്രഹത്തെയും കുറിച്ച് നമ്മുടെ കർത്താവ് വളരെയധികം ശ്രദ്ധാലുവാണ്. ഒന്നാമതായി, ആത്മാവിൽ ദരിദ്രരായവരെ അവൻ ചൂണ്ടിക്കാണിക്കുന്നു, അത് അവരെ എങ്ങനെ സ്വർഗ്ഗരാജ്യത്തിലേക്ക് നയിക്കുന്നു, അത് ഒരു വലിയ പദവിയാണ്.\r\n\r\nകർത്താവ് ആദ്യം നോക്കുന്നത് ഒരു വ്യക്തിയുടെ ആത്മീയ സ്വഭാവത്തെയാണ്.  ഒരു മനുഷ്യൻ മുഖത്തു നോക്കും;  നമ്മുടെ ഹൃദയത്തിൽ ആഴ്ന്നിരിക്കുന്ന ആത്മാവിനെ കർത്താവ് നോക്കുന്നു.  അവൻ പ്രതീക്ഷിക്കുന്ന തെല്ലാം ദരിദ്രനും എളിമയുള്ളതുമായ ഒരു ആത്മാവാണ്.\r\n\r\nഅനുഗൃഹീതമായ ദൈവരാജ്യത്തിൽ ഒരു വ്യക്തിക്ക് നിത്യത അവകാശമാക്കണമെങ്കിൽ, അയാൾക്ക് ദരിദ്രനും വിനീതവുമായ ആത്മാവ് ഉണ്ടായിരിക്കണം. അവൻ എല്ലാ അഹങ്കാരവും നീക്കം ചെയ്യുകയും വിനയം ധരിക്കുകയും വേണം. ദരിദ്രനും ലളിതവുമായ ആത്മാവിനെക്കുറിച്ച് ഒരു വ്യക്തിയെ മനസ്സിലാക്കാൻ ബുദ്ധിമുട്ടായേക്കാം എന്നതിനാൽ, കർത്താവ് ലളിതമായ ഒരു ദൃഷ്ടാന്തം ഉപയോഗിച്ചു. അവൻ  ഒരു കൊച്ചുകുട്ടിയെ വിളിച്ച് പറഞ്ഞു: \"ഈ ശിശുവിനെപ്പോലെ തന്നെത്താൻ താഴ്ത്തുന്നവനാണ് സ്വർഗ്ഗരാജ്യത്തിൽ ഏറ്റവും വലിയവൻ\"  (മത്തായി 18:4)\r\n\r\nനിങ്ങൾ ഒരു വഞ്ചനയും കൂടാതെ ദരിദ്രനും ആത്മാവിൽ ലളിതനുമായിരിക്കണം.  നിങ്ങൾക്ക് വിനയവും സ്നേഹവും വാത്സല്യവും ഉണ്ടായിരിക്കണം; നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ മധുരസ്വഭാവം പ്രകടിപ്പിക്കുകയും ചെയ്യുക. ദൈവമക്ക ളേ, അത്തരമൊരു അനുഗ്രഹീത ജീവിതത്തിൻ്റെ പദവി നിങ്ങൾക്ക് ലഭിക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “കർത്താവ് ഉന്നതനാണെങ്കിലും, അവൻ എളിയവരെ പരിഗണിക്കുന്നു;  അഹങ്കാരിയെ അവൻ ദൂരത്തുനിന്നു അറിയുന്നു” (സങ്കീർത്തനം 138:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}