{"uniqueid":"20251026072606_105b0498","date":"2025-09-11","title":"ഐക്യവും ദൈവസാന്നിധ്യവും!","key_verse":"43_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞങ്ങൾ കണ്ടും കേട്ടുമുള്ളതു നിങ്ങൾക്കു ഞങ്ങളോടു കൂട്ടായ്മ ഉണ്ടാകേണ്ടതിന്നു നിങ്ങളോടും അറിയിക്കുന്നു. ഞങ്ങളുടെ കൂട്ടായ്മയോ പിതാവിനോടും അവന്റെ പുത്രനായ യേശുക്രിസ്തുവിനോടും ആകുന്നു.” (1 യോഹന്നാൻ 1:3)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ഈ ലോകത്തിന് തന്നെത്തന്നെ വെളിപ്പെടുത്തിയപ്പോഴെല്ലാം, അവൻ എപ്പോഴും ഒരു കൂട്ടം ആളുകളെ തിരഞ്ഞെടുത്തു. പഴയനിയമത്തിൽ, അവൻ യാക്കോബിന്റെ പന്ത്രണ്ട് പുത്രന്മാരെ തിരഞ്ഞെടുത്ത് അവരെ ഇസ്രായേലിന്റെ ഗോത്രങ്ങളാക്കി. പുതിയനിയമത്തിൽ, അവൻ പന്ത്രണ്ട് ശിഷ്യന്മാരെ തിരഞ്ഞെടുത്ത് അവരെ അപ്പോസ്തലന്മാരാക്കി.\r\n\r\nആ ദിവസങ്ങളിൽ, ഇസ്രായേല്യരിലൂടെ, കർത്താവ് തന്റെ നാമത്തെ മഹത്വപ്പെടുത്തുകയും അവർക്ക് കനാൻ ദേശത്തിന്റെ അവകാശം നൽകുകയും ചെയ്തു. പുതിയനിയമത്തിൽ, അവൻ അപ്പോസ്തലന്മാരെ തിരഞ്ഞെടുത്തു; അവരിലൂടെ സുവിശേഷം പ്രഖ്യാപിക്കുകയും ആളുകളെ രക്ഷയിലേക്ക് നയിക്കുകയും ചെയ്തു.\r\n\r\nഅത്തരം ദൈവമക്കളുമായുള്ള കൂട്ടായ്മ നമ്മുടെ ജീവിതത്തിലേക്ക് ദൈവസാന്നിധ്യവും ദിവ്യ സന്തോഷവും സമാധാനവും കൊണ്ടുവരുന്നു.\r\n\r\nഎന്നിരുന്നാലും, പല സഭകളിലും, പരസ്പരം ഐക്യമോ സ്നേഹനിർഭരമായ കൂട്ടായ്മയോ ഇല്ല. ആളുകൾ വെവ്വേറെ വന്ന് വെവ്വേറെ പോകുന്നു. ചില സ്ഥലങ്ങളിൽ, \"ഉയർന്ന\" ജാതിയിലുള്ളവർക്ക് ഒരു സഭയും \"താഴ്ന്ന\" ജാതിയിലുള്ളവർക്ക് മറ്റൊരു സഭയും ഉണ്ട്. ഇത് ശരിക്കും അഗാധമായ ദുഃഖത്തിന്റെ കാര്യമാണ്.\r\n\r\nക്രിസ്തു ഒരിക്കലും വിഭജിക്കപ്പെട്ടിട്ടില്ല, അവന്റെ ശരീരത്തിൽ – സഭയിൽ – ഒരു വിഭജനം അവൻ ആഗ്രഹിക്കുന്നില്ല. നമ്മൾ ഇതിനകം കണ്ടതുപോലെ, നമ്മുടെ കൂട്ടായ്മ പിതാവിനോടും അവന്റെ പുത്രനായ യേശുക്രിസ്തുവിനോടുമാണ് (1 യോഹന്നാൻ 1:3).\r\n\r\nഒരേ രക്തത്താൽ നാം കഴുകപ്പെടുകയും, ഒരേ ആത്മാവിനാൽ ശമിപ്പിക്കപ്പെടുകയും, ഒരേ പിതാവിനെ പങ്കിടുകയും ചെയ്യുമ്പോൾ, നമുക്കിടയിൽ ഭിന്നതകളോ, വഴക്കുകളോ, വ്യത്യാസങ്ങളോ ഉണ്ടാകരുത്. ദൈവത്തിന്റെ മധുര സാന്നിധ്യത്തിൽ നമുക്ക് സന്തോഷിക്കാൻ വേണ്ടി, ഒരു സഭയായി നാം ഒത്തുകൂടുമ്പോഴെല്ലാം, ഭിന്നതയുടെ എല്ലാ കണികകളും നീക്കം ചെയ്യണം.\r\n\r\nബൈബിൾ പറയുന്നു, \"ഇതാ, സഹോദരന്മാർ ഐക്യത്തിൽ ഒരുമിച്ച് വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്! സീയോൻ പർവതങ്ങളിൽ ഇറങ്ങുന്ന ഹെർമ്മോണിലെ മഞ്ഞു പോലെയാണ്; അവിടെ കർത്താവ് അനുഗ്രഹം – എന്നേക്കും ജീവൻ – കല്പിച്ചിരിക്കുന്നു.\" (സങ്കീർത്തനം 133:1–3)\r\n\r\nഒന്നാമതായി, നമ്മുടെ ദൈവമായ കർത്താവിനെ നാം പൂർണ്ണഹൃദയത്തോടും പൂർണ്ണാത്മാവോടും പൂർണ്ണശക്തിയോടുംകൂടെ സ്നേഹിക്കണം. അതേസമയം, നമ്മെത്തന്നെ സ്നേഹിക്കുന്നതുപോലെ മറ്റുള്ളവരെയും സ്നേഹിക്കണം.\r\n\r\nപ്രിയ ദൈവമക്കളേ, നാം കാണുന്ന നമ്മുടെ സഹോദരനെ സ്നേഹിക്കാൻ കഴിയുന്നില്ലെങ്കിൽ, നാം കാണാത്ത കർത്താവിനെ എങ്ങനെ സ്നേഹിക്കാൻ കഴിയും? വീട്ടിലായാലും സഭയിലായാലും, സ്നേഹത്തിൽ ഐക്യമില്ലെങ്കിൽ, ദൈവത്തിന്റെ സാന്നിധ്യം അനുഭവിക്കാൻ കഴിയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ആകയാൽ നിന്റെ വഴിപാടു യാഗപീഠത്തിങ്കൽ കൊണ്ടുവരുമ്പോൾ സഹോദരന്നു നിന്റെ നേരെ വല്ലതും ഉണ്ടെന്നു അവിടെവെച്ചു ഓർമ്മവന്നാൽ നിന്റെ വഴിപാടു അവിടെ യാഗപീഠത്തിന്റെ മുമ്പിൽ വെച്ചേച്ചു, ഒന്നാമതു ചെന്നു സഹോദരനോടു നിരന്നുകൊൾക; പിന്നെ വന്നു നിന്റെ വഴിപാടു കഴിക്ക..” (മത്തായി 5:23–24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}