{"uniqueid":"20251026075615_db719ae5","date":"2024-02-29","title":"വിശ്വസിക്കുന്ന വനോട് !","key_verse":"40_9:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യേശു അവരോട്: \"എനിക്ക് ഇത് ചെയ്യാൻ കഴിയുമെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ?\"  (മത്തായി 9:28)."},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ കർത്താവായ യേശു തൻ്റെ വഴിയിൽ പോകുമ്പോൾ, രണ്ട് അന്ധന്മാർ അവനെ അനുഗമിച്ചു, “ദാവീദിൻ്റെ പുത്രാ, ഞങ്ങളോട് കരുണ തോന്നേണമേ!” എന്ന് നിലവിളിച്ചുകൊണ്ട് പറഞ്ഞു&#8230; യേശു അവരോട് പറഞ്ഞു, “എനിക്ക് ഇത് ചെയ്യാൻ കഴിയുമെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ? \"അവർ അവനോട്, \"അതെ, കർത്താവേ\" എന്നു പറഞ്ഞു. എന്നിട്ട് അവൻ അവരുടെ കണ്ണുകളിൽ തൊട്ടു, \"നിൻ്റെ വിശ്വാസം പോലെ നിനക്കു ഭവിക്കട്ടെ\" എന്നു പറഞ്ഞു. അവരുടെ കണ്ണുകൾ തുറക്കപ്പെട്ടു” (മത്തായി 9:27-30).\r\n\r\nദൈവിക സൗഖ്യം നൽകുമ്പോൾ കർത്താവ് വിശ്വാസത്തിന് വലിയ ഊന്നൽ നൽകുന്നു. വിശ്വാസം ഒരു ദൈവിക ശക്തിയാണ്. \"നിങ്ങൾക്ക് വിശ്വസിക്കാൻ കഴിയുമെങ്കിൽ, വിശ്വസിക്കുന്നവന് എല്ലാം സാധ്യമാണ്\" (മർക്കോസ് 9:23). നിങ്ങൾ \" വിശ്വസിച്ചുകൊണ്ട് പ്രാർത്ഥനയിൽ ചോദിക്കുന്നതെന്തും നിങ്ങൾക്ക് ലഭിക്കും\" (മത്തായി 21:22).\r\n\r\nകർത്താവ് നിങ്ങളുടെ വിശ്വാസത്തിലേക്ക് നോക്കുകയും ദൈവിക സൗഖ്യം നൽകുകയും ചെയ്യുന്നു. അടിസ്ഥാന തത്വങ്ങളിൽ ഒന്നാണ് വിശ്വാസം (എബ്രായർ 6:1); ദൈവത്തിൻ്റെ പടച്ചട്ടയിൽ ഒരു വലിയ ആയുധവും (എഫെസ്യർ 6:16). പരിശുദ്ധാത്മാവിൻ്റെ ദാനങ്ങളിൽ ഒന്നാണ് വിശ്വാസം  (1 കൊരിന്ത്യർ 12:9); വിശ്വാസവും ആത്മാവിൻ്റെ ഫലമാണ് (ഗലാത്യർ 5:22-23).\r\n\r\nകർത്താവ് നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു അത്ഭുതം പ്രവർത്തിക്കുന്നതിന് മുമ്പ്, നിങ്ങളിൽ വിശ്വാസം കണ്ടെത്തുമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു.\r\n\r\nഇന്നും അവൻ നിങ്ങളിൽ എല്ലാവരോടും ചോദിക്കുന്നു, \"എനിക്ക് ഇത് ചെയ്യാൻ കഴിയുമെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ?\". പ്രിയപ്പെട്ട ദൈവമക്കളേ, \"വിശ്വാസത്തോടെയുള്ള പ്രാർത്ഥന രോഗികളെ രക്ഷിക്കും\" (യാക്കോബ് 5:15).\r\n\r\nഎന്നാൽ വഞ്ചകനായ സാത്താൻ എപ്പോഴും രോഗങ്ങൾ കൊണ്ടുവരും; രോഗങ്ങൾ; നിങ്ങളുടെ ജീവിതത്തിൽ ബലഹീനതയും.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, “കള്ളൻ വരുന്നത് മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പിക്കാനുമല്ല.\r\n\r\nഞാൻ വന്നിരിക്കുന്നത് അവർക്ക് ജീവൻ ലഭിക്കാനും അത് കൂടുതൽ സമൃദ്ധമായി ലഭിക്കാനുമാണ്\" (യോഹന്നാൻ 10:10).\r\n\r\nനിങ്ങൾ രോഗങ്ങളിലൂടെയോ, ബലഹീനതകളിലൂടെയോ അല്ലെങ്കിൽ ജീവിതത്തിലെ വിവിധ പോരാട്ടങ്ങളിലൂടെ കടന്നുപോകുന്നുണ്ടോ?വിശ്വാസത്തിൽ കർത്താവിനെ നോക്കുക. ദൈവിക ആരോഗ്യവും രോഗശാന്തിയും അവൻ വാഗ്ദത്തം ചെയ്തിട്ടുണ്ട് (യിരെമ്യാവ് 33:6).' ദൈവിക സൗഖ്യം' എന്നാൽ രോഗങ്ങളിൽ നിന്നും ബാധകളിൽ നിന്നും മോചനം;\r\n\r\nഅതേസമയം, 'ദൈവിക ആരോഗ്യം' എന്നാൽ എല്ലാ രോഗങ്ങളിൽ നിന്നും പ്രതിരോധം എന്നാണ് അർത്ഥമാക്കുന്നത്; രോഗങ്ങളും വൈകല്യങ്ങളും.\r\n\r\nനിങ്ങൾക്ക് പൂർണ ആരോഗ്യം ഉണ്ടായിരിക്കുകയും കർത്താവിനെ സേവിക്കുകയും വേണം.\r\n\r\nനിങ്ങൾക്ക് പൂർണ ആരോഗ്യം ഉണ്ടായിരിക്കുകയും കർത്താവിനെ സേവിക്കുകയും വേണം. നിങ്ങൾ ശക്തനും ആരോഗ്യവാനും ആയിരിക്കണമെന്നത് ദൈവത്തിൻ്റെ ഇഷ്ടവും പ്രസാദവുമാണ്.  നിങ്ങളുടെ കുടുംബത്തിന് വേണ്ടി ചെയ്യേണ്ടതെല്ലാം ചെയ്യുക.\r\n\r\nകർത്താവ് ഇന്ന് നിങ്ങൾക്ക് വാഗ്ദത്തം ചെയ്തുകൊണ്ട് പറയുന്നു: “നിങ്ങളുടെ ദൈവമായ കർത്താവിൻ്റെ വാക്ക് ശ്രദ്ധയോടെ കേൾക്കുകയും അവൻ്റെ ദൃഷ്ടിയിൽ ശരിയായത് ചെയ്യുകയും അവൻ്റെ കൽപ്പനകൾ ശ്രദ്ധിക്കുകയും അവൻ്റെ എല്ലാ ചട്ടങ്ങളും പാലിക്കുകയും ചെയ്താൽ, ഞാൻ നിങ്ങൾക്ക് ഒരു രോഗവും വരുത്തുകയില്ല. അത് ഞാൻ ഈജിപ്തുകാരുടെ മേൽ വരുത്തിയിരിക്കുന്നു. ഞാൻ നിങ്ങളെ സുഖപ്പെടുത്തുന്ന കർത്താവാണ്\" (പുറപ്പാട് 15:26).\r\n\r\nദൈവമക്കളേ, കർത്താവിൽ വിശ്വസിക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അവൻ തന്നെ നമ്മുടെ ബലഹീനതകൾ ഏറ്റെടുക്കുകയും നമ്മുടെ രോഗങ്ങളെ വഹിക്കുകയും ചെയ്തു\" (മത്തായി 8:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}