{"uniqueid":"20251026075619_db719ae4","date":"2024-02-28","title":"നിങ്ങൾ അത് വിശ്വസിച്ചേക്കാം !","key_verse":"43_9:36","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ ഉത്തരം പറഞ്ഞു: കർത്താവേ, ഞാൻ അവനിൽ വിശ്വസിക്കാൻ അവൻ ആരാണ്?\"  (യോഹന്നാൻ 9:36)."},"devotion":{"label":"ധ്യാനം","text":"യോഹന്നാൻ്റെ സുവിശേഷം 9-ാം അധ്യായത്തിൽ, ജന്മനാ അന്ധനായിരുന്ന ഒരു മനുഷ്യനെ നാം കാണുന്നു. കർത്താവായ യേശുവും ശിഷ്യന്മാരും അവനെ കണ്ടപ്പോൾ മുതൽ, അന്ധൻ അവനെ ചുറ്റിപ്പറ്റിയുള്ള നിരവധി ചോദ്യങ്ങളിൽ മുഴുകിയിരുന്നു. പുതിയ നിയമത്തിൽ 1022 ചോദ്യങ്ങളുണ്ട്. കൂടാതെ 15 ചോദ്യങ്ങൾ ഈ അന്ധനെ ചുറ്റിപ്പറ്റിയായിരുന്നു.\r\n\r\nആദ്യത്തെ ചോദ്യം യേശുവിൻ്റെ ശിഷ്യന്മാരിൽ നിന്നായിരുന്നു. അവർ കർത്താവിനോട് ചോദിച്ചു: \"റബ്ബീ, ആരാണ് അന്ധനായി ജനിച്ചത്, ഈ മനുഷ്യനോ അവൻ്റെ മാതാപിതാക്കളോ, ആരാണ് പാപം ചെയ്തത്?\". യേശു മറുപടി പറഞ്ഞു: \"ഇയാളോ അവൻ്റെ മാതാപിതാക്കളോ പാപം ചെയ്തിട്ടില്ല,  ദൈവത്തിൻ്റെ പ്രവൃത്തികൾ അവനിൽ വെളിപ്പെടണം”  (യോഹന്നാൻ 9:3).\r\n\r\nഇതു പറഞ്ഞിട്ടു യേശു നിലത്തു തുപ്പി ഉമിനീർകൊണ്ടു കളിമണ്ണുണ്ടാക്കി;  അവൻ അന്ധൻ്റെ കണ്ണുകളിൽ കളിമണ്ണ് പൂശുകയും ചെയ്തു.  അവൻ അവനോടു: പോയി സിലോഹാം കുളത്തിൽ കഴുകുക എന്നു പറഞ്ഞു. അങ്ങനെ അവൻ പോയി കഴുകി, കാഴ്ചയുള്ളവനായി മടങ്ങിവന്നു. അതുകൊണ്ട് അയൽക്കാരും മുമ്പ് അവൻ അന്ധനാണെന്ന് കണ്ടവരും പറഞ്ഞു: \"ഇവനല്ലയോ ഇരുന്നു യാചിച്ചവൻ?\", \"നിൻ്റേ കണ്ണുകൾ എങ്ങനെ തുറന്നു?\". അവൻ മറുപടി പറഞ്ഞു: യേശു എന്നു പേരുള്ള ഒരു മനുഷ്യൻ കളിമണ്ണ് ഉണ്ടാക്കി എൻ്റെ കണ്ണുകളിൽ പൂശി, ‘സിലോഹാം കുളത്തിൽ പോയി കഴുകുക’ എന്ന് എന്നോട് പറഞ്ഞു; ഞാൻ പോയി കഴുകി, എനിക്ക് കാഴ്ച ലഭിച്ചു.\r\n\r\nഅപ്പോൾ പരീശന്മാർ അവനോടു പിന്നെയും അവനു എങ്ങനെ കാഴ്ച ലഭിച്ചു എന്നു ചോദിച്ചു; താൻ സുഖം പ്രാപിച്ചതെങ്ങനെയെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.  അവർ വീണ്ടും അന്ധനോട് ചോദിച്ചു: \"അവൻ നിൻ്റെ കണ്ണു തുറന്നതുകൊണ്ട് നീ അവനെക്കുറിച്ച് എന്താണ് പറയുന്നത്?\".\r\n\r\nഅവൻ പറഞ്ഞു, \"അവൻ ഒരു പ്രവാചകനാണ്\" (യോഹന്നാൻ 9:17). അനന്തരം പരീശന്മാർ അവൻ്റെ മാതാപിതാക്കളെ വിളിച്ച് അവരോട് ചോദിച്ചു: \"ഇവൻ അന്ധനായി ജനിച്ചുവെന്ന് നിങ്ങൾ പറയുന്ന നിങ്ങളുടെ മകനാണോ ഇത് ?  അങ്ങനെയെങ്കിൽ അവൻ ഇപ്പോൾ  എങ്ങനെ കാണുന്നു? ”  (യോഹന്നാൻ 9:19).\r\n\r\nഅന്ധർക്ക് കാഴ്ച നൽകാൻ ശക്തിയില്ലാത്തവർ. അത്തരത്തിലുള്ള ഒരു അത്ഭുതകരമായ രോഗശാന്തിക്കായി ദൈവത്തെ മഹത്വപ്പെടുത്താനുള്ള ഹൃദയവും അവർക്കില്ലായിരുന്നു.  അങ്ങനെയിരിക്കെ, ആ ചോദ്യങ്ങളെല്ലാം കൊണ്ട് എന്ത് പ്രയോജനം?  .അവർ അവനെ പുറത്താക്കി എന്ന് യേശു കേട്ടു; അവനെ കണ്ടെത്തിയപ്പോൾ അവൻ അവനോടു: നീ ദൈവപുത്രനിൽ വിശ്വസിക്കുന്നുവോ എന്നു ചോദിച്ചു.\r\n\r\nഅവൻ ഉത്തരം പറഞ്ഞു: “കർത്താവേ, ഞാൻ അവനിൽ വിശ്വസിക്കാൻ അവൻ ആരാണ്?” യേശു അവനോട്: “നീ അവനെ കണ്ടു, അവനാണ് നിന്നോട് സംസാരിക്കുന്നത്” എന്ന് അവനോട് പറഞ്ഞു, “കർത്താവേ,  ഞാൻ വിശ്വസിക്കുന്നു!\"  അവൻ അവനെ ആരാധിച്ചു” (യോഹന്നാൻ 9:36-38).\r\n\r\nജന്മനാ അന്ധനായിരുന്ന ആ മനുഷ്യന് അത്ഭുതകരമായി കാഴ്ച നൽകിയ ദൈവം, നിങ്ങളുടെ ജീവിതത്തിലും ഒരു അത്ഭുതം ചെയ്യാൻ ശക്തനാണ്.  ദൈവത്തോട് പക്ഷപാതം ഇല്ലെന്ന് തിരുവെഴുത്ത് പറയുന്നു. \"അവൻ നമ്മിൽ ഓരോരുത്തരിൽ നിന്നും അകലെയല്ല;  എന്തെന്നാൽ, അവനില്ലല്ലോ നാം ജീവിക്കയും ചരിക്കയും ഇരിക്കയും ചെയ്യുന്നത്.\"  (അപ്പ. 17:27-28)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കണ്ണില്ലാത്തവർ കാണുന്നതിനും കാണുന്നവർ അന്ധരാകുന്നതിനും ന്യായവിധിക്കായി ഞാൻ ഈ ലോകത്തിലേക്ക് വന്നിരിക്കുന്നു\"  (യോഹന്നാൻ 9:39)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}