{"uniqueid":"20251026075623_db719ae3","date":"2024-02-27","title":"വിശ്വാസവും ഭയവും!","key_verse":"42_8:24-25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"തടാകത്തിൽ ഒരു ചുഴലിക്കാറ്റു ഉണ്ടായി പടകിൽ വെള്ളം നിറഞ്ഞിട്ടു അവർ പ്രാണഭയത്തിലായി അടുക്കെ ചെന്നു: നാഥാ, നാഥാ, ഞങ്ങൾ നശിച്ചുപോകുന്നു എന്നു പറഞ്ഞു അവനെ ഉണർത്തി; അവൻ എഴുന്നേറ്റു കാറ്റിനെയും വെള്ളത്തിൻ്റെ കോപത്തെയും ശാസിച്ചു; അവ അമർന്നു ശാന്തത ഉണ്ടായി. പിന്നെ  അവരോടു: നിങ്ങളുടെ വിശ്വാസം എവിടെ” എന്നു ചോദിച്ചു; \"അവർ ഭയപ്പെട്ടു, ആശ്ചര്യപ്പെട്ടു, പരസ്പരം പറഞ്ഞു: \"ഇവൻ ആരായിരിക്കാം? അവൻ കാറ്റിനോടും വെള്ളത്തോടും പോലും കൽപ്പിക്കുന്നു, അവ അവനെ അനുസരിക്കുന്നു! “? എന്നു തമ്മിൽ പറഞ്ഞു ആശ്ചര്യപ്പെട്ടു.(ലൂക്കോസ് 8:24-25)."},"devotion":{"label":"ധ്യാനം","text":"ഭയം പുറന്തള്ളാൻ ഫലപ്രദമായ മാർഗമുണ്ട്; അത് വിശ്വാസമാണ്.  വിശ്വാസം ഒരു ദൈവിക ശക്തിയും ധൈര്യവു മാണു. നമ്മുടെ  പ്രിയ കർത്താവ് ഈ പ്രപഞ്ചത്തെ മുഴുവൻ സൃഷ്ടിച്ചത് വിശ്വാസത്താലാണ്. അവൻ പുത്രനായി ഭൂമിയിലേക്ക് ഇറങ്ങിയപ്പോൾ, അവൻ്റെ എല്ലാ വീര്യപ്രവൃത്തികളും വിശ്വാസത്തിൻ്റെ അതിസ്ഥാനത്തി ലായിരിന്നു.\r\n\r\nയേശു പറഞ്ഞു, \"നിങ്ങൾക്ക് വിശ്വസിക്കാൻ ഴിയുമെങ്കിൽ, വിശ്വസിക്കുന്നവന് എല്ലാം സാധ്യമാണ്\" (മർക്കോസ് 9:23). നിങ്ങൾ വിശ്വാസിച്ചാൽ  ദൈവത്തിൻ്റെ മഹത്വം കാണും?\" (യോഹന്നാൻ 11:40).\r\n\r\nഭയത്തെ മറികടക്കാൻ ആത്മവിശ്വാസം വേണം. \"വിശ്വസിക്കുന്നവൻ തിടുക്കത്തിൽ പ്രവർത്തിക്കുകയില്ല\" (യെശയ്യാവ് 28:16).  വിശ്വാസമുള്ളവൻ ശക്തനായിരിക്കും;  എല്ലാ ഭയാനകമായ സാഹചര്യങ്ങൾക്കെതിരെയും നിലകൊള്ളുക;  വിജയിക്കുകയും ചെയ്യുക.\r\n\r\nഭയം ഒരു നിഷേധാത്മക ശക്തിയാണ്, സാത്താനും അവൻ്റെ ദൂതന്മാരും അതിൻ്റെ പിന്നിൽ നിൽക്കുന്നു. അതേസമയം വിശ്വാസം ഒരു നല്ല ശക്തിയാണ്;  കർത്താവ് തന്നെ അതിൻ്റെ പിന്നിൽ നിൽക്കുന്നു. ഉദാഹരണത്തിന്, കർത്താവ് വെളിച്ചമായി നിൽക്കുമ്പോൾ; സാത്താൻ ഇരുട്ടായി നിലകൊള്ളുന്നു. എന്നാൽ വെളിച്ചം ഉദിക്കുമ്പോൾ ഇരുട്ട് അകന്നുപോകും. നീതിയുടെ സൂര്യൻ ഉദിക്കുമ്പോൾ, അന്ധകാരത്തിൻ്റെ എല്ലാ ശക്തികളും സൂര്യോദയത്തിലെ മൂടൽമഞ്ഞ് പോലെ അപ്രത്യക്ഷമാകും.\r\n\r\nകൽപ്പന, “ഭയപ്പെടേണ്ട;  വിശ്വസിക്കുക മാത്രം ചെയ്യുക”, തിരുവെഴുത്തുകളിൽ പല സന്ദർഭങ്ങളിലും കാണാം (മർക്കോസ് 5:36, ലൂക്കോസ് 8:50).  ഒരു വ്യക്തി വിശ്വാസത്തിൽ ശക്തനാണെങ്കിൽ, അവൻ ഭയത്തിൻ്റെ എല്ലാ ആത്മാക്കളുടെമേലും വിജയിക്കും. എന്നാൽ കർത്താവ് ചോദിക്കുന്നു, \"നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ?\".\r\n\r\nഎബ്രായ ലേഖനം 11-ാം അധ്യായത്തിൽ, പഴയനിയമത്തിലെ വിശുദ്ധരുടെ മഹത്തായ പ്രവൃത്തികളെക്കുറിച്ച് നാം വായിക്കുന്നു. ദൈവമക്കളേ, നിങ്ങളും ഭയങ്ങളെ അതിജീവിച്ച് വിജയത്തോടെ മുന്നേറണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങൾ വിശ്വസിച്ചുകൊണ്ടു പ്രാർത്ഥനയിൽ എന്തു യാചിച്ചാലും നിങ്ങൾക്ക് ലഭിക്കും\"  (മത്തായി 21:22)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}