{"uniqueid":"20251026075627_db719ae2","date":"2024-02-26","title":"വിശ്വാസവും പ്രതീക്ഷയും സ്നേഹവും !","key_verse":"46_13:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇപ്പോൾ വിശ്വാസം, പ്രത്യാശ, സ്നേഹം ഇവ മൂന്നും നിലനിറുത്തുക. എന്നാൽ ഇവയിൽ ഏറ്റവും വലുത് സ്നേഹമാണ്”  (1 കൊരിന്ത്യർ 13:13)."},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധ ഗ്രന്ഥത്തിൽ, വിശ്വാസം, പ്രത്യാശ, സ്നേഹം എന്നീ വാക്കുകളുടെ നിരവധി പരാമർശങ്ങൾ നിങ്ങൾ കണ്ടെത്തും. ഈ മൂന്ന് വാക്കുകളിൽപ്പോലും, 'വിശ്വാസം' ഏറ്റവും കൂടുതൽ തവണ പരാമർശിക്കപ്പെട്ടിരിക്കുന്നു. ,'വിശ്വാസം' എന്ന വാക്ക് 530 സന്ദർഭങ്ങളിൽ ഉണ്ട്.   'പ്രതീക്ഷ' 144 തവണ പരാമർശിച്ചിരിക്കുന്നു.  മറ്റ് രണ്ട് വാക്കുകളുമായി താരതമ്യപ്പെടുത്തുമ്പോൾ 'സ്നേഹം' കുറച്ച് തവണ മാത്രമേ പരാമർശിച്ചിട്ടുള്ളൂ.\r\n\r\nകർത്താവ് ഒരു മനുഷ്യന് നൽകുന്ന എല്ലാ കാര്യങ്ങളും വിശ്വാസത്തിലൂടെ മാത്രമാണ്. നമുക്ക് കർത്താവിൽ നിന്ന് എന്തെങ്കിലും ലഭിക്കണമെങ്കിൽ, വിശ്വാസത്തിലൂടെ മാത്രമേ നമുക്ക് അത് സ്വീകരിക്കാൻ കഴിയൂ.\r\n\r\nനാം വിശ്വസിക്കുകയും വിശ്വാസത്തോടെ കർത്താവിങ്കലേക്ക് കൈ നീട്ടുകയും ചെയ്യുമ്പോൾ, അവൻ തൻ്റെ ദൈവിക സ്നേഹത്തിൽ നാം ആവശ്യപ്പെടുന്നത് കൃപയോടെ നൽകുന്നു. മുകളിലുള്ള ദൈവവുമായി ബന്ധപ്പെടാനുള്ള മാർഗമാണ് വിശ്വാസം; ദൈവം തൻ്റെ ദൈവിക സ്നേഹത്തിൽ മനുഷ്യനെ സമീപിക്കുന്നു.\r\n\r\nഅക്കാലത്ത് ഞങ്ങൾ റേഡിയോയിൽ നിന്നോ ട്രാൻസിസ്റ്ററിൽ നിന്നോ പല ചാനലുകളിൽ ട്യൂൺ ചെയ്ത് പാട്ടുകൾ കേൾക്കുമായിരുന്നു.  പ്രഭാതസമയങ്ങളിൽ സുവിശേഷ സന്ദേശങ്ങളും ദൈവവചനവും നമുക്ക് ശ്രവിക്കാം.  വിശ്വ വാണി പോലുള്ള പ്രത്യേക സ്‌റ്റേഷനുക ളിലൂടെ നല്ല ക്രിസ്ത്യൻ ഗാനങ്ങൾ കേൾക്കാനും ഞങ്ങൾക്ക് കഴിഞ്ഞു. ഈ പ്രോഗ്രാമുകൾ ചില കേന്ദ്ര ലൊക്കേഷനിൽ നിന്നാണ് സംപ്രേക്ഷണം ചെയ്തത്.   എന്നാൽ ആ ചാനലിൻ്റെ പ്രത്യേക ബാൻഡ്‌വിഡ്ത്ത് അറിയുകയും ആ സ്‌റ്റേഷനിലേക്ക് ട്യൂൺ ചെയ്യുകയും ചെയ്‌താൽ, നമുക്ക് ആ പരിപാടികൾ നമ്മുടെ വീടുകളിൽ ശ്രവിക്കാം. അതേ രീതിയിൽ, കർത്താവ് സ്വർഗത്തിൽ നിന്ന് തൻ്റെ വാഗ്ദാനങ്ങളുടെ അനേകം പ്രക്ഷേപണം ചെയ്യുന്നു.  ഡിവൈൻ ലവ് ആണ് അത് സംപ്രേക്ഷണം ചെയ്യുന്ന സ്റ്റേഷൻ.  ആ വാഗ്ദത്തങ്ങൾ കേൾക്കാനും നമ്മുടെ ഹൃദയത്തിൽ അവ സ്വീകരിക്കാനും നമുക്ക് വിശ്വാസം ആവശ്യമാണ്.\r\n\r\nവിശ്വാസത്തെക്കുറിച്ച്, മുഴുവൻ തിരുവെഴു ത്തുകളിലും ആയിരക്കണക്കിന് വാക്യങ്ങളുണ്ട്.   ‘വിശ്വസിക്കുന്നവന് എല്ലാം സാധ്യമാണ്’.  ‘വിശ്വാസം കൂടാതെ ദൈവത്തെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്’. ‘നീതിമാൻ വിശ്വാസത്താൽ ജീവിക്കും’.‘ലോകത്തെ ജയിക്കുന്നത് വിശ്വാസമാണ്’.വിശ്വാസത്തിലൂടെ നമുക്ക് നേടാനാകുന്ന ആയിരക്കണക്കിന് കാര്യങ്ങളുണ്ട്.   കൂടാതെ, അവയിലൊന്നും നാം കാണാതെ പോകരുത്.\r\n\r\nദൈവത്തിൽ വിശ്വസിക്കുന്നതിലൂടെ ലഭിക്കുന്ന അനുഗ്രഹങ്ങളും ശ്രേഷ്ഠതയും അനന്തരാവകാശവും എണ്ണമറ്റതാണ്. നമുക്ക് വിശ്വാസമില്ലെങ്കിൽ, ഉത്കണ്ഠയിലും കുഴപ്പത്തിലും പ്രക്ഷുബ്ധതയിലും മാത്രമേ നാം അവസാനിക്കൂ. അടുത്തതായി നമുക്ക് എന്ത് സംഭവിക്കും എന്ന ഭയത്തിൽ ഞങ്ങളും ആയിരിക്കും; ഞാൻ ആരെയോ എവിടേക്കോ പോകണമെന്ന് ഞങ്ങൾ എപ്പോഴും ചിന്തിച്ചുകൊണ്ടിരിക്കും. വിശ്വാസമില്ലെങ്കിൽ, നമ്മുടെ ഭാവി മുഴുവൻ അന്ധകാരവും ശൂന്യതയും ഭയാനകതയും നിറഞ്ഞതായിരിക്കും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വിശ്വാസത്തിൽ നിങ്ങൾ ശക്തിപ്പെടണം.  വിശ്വാസത്തിൽ വളരാൻ ദൈവവചനങ്ങൾ നിങ്ങളെ സഹായിക്കും. അതുകൊണ്ട്, ദൈവത്തിൻ്റേ വാഗ്ദാനങ്ങൾ വിശ്വാസത്തോടെ ധൈര്യത്തോടെ ഏറ്റുപറയുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"യേശു അവനോട് പറഞ്ഞു, \"തോമസ്, നീ എന്നെ കണ്ടതുകൊണ്ട് നീ വിശ്വസിച്ചു.  കാണാതെ വിശ്വസിക്കുന്നവർ ഭാഗ്യവാന്മാർ” (യോഹന്നാൻ 20:29)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}