{"uniqueid":"20251026075631_db719ae2","date":"2024-02-26","title":"വിശ്വാസത്താൽ !","key_verse":"58_11:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വിശ്വാസത്താൽ അവൻ ഒരു വിദേശ രാജ്യത്തെപ്പോലെ വാഗ്ദത്തദേശത്തു വസിച്ചു, അതേ വാഗ്ദത്തത്തിൻ്റെ അവകാശികളായ യിസ്ഹാക്കിനോടും യാക്കോബിനോടുംകൂടെ കൂടാരങ്ങളിൽ വസിച്ചു\" (ഹെബ്രായർ 11:9)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുമതത്തിലെ ഏറ്റവും വലിയ ശക്തി വിശ്വാസത്തിൻ്റെ ശക്തിയാണ്. വിശ്വാസത്താൽ, നമ്മുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരം ലഭിക്കുന്നു; വിശ്വാസത്താൽ ഞങ്ങൾ മലകളെ കുലുക്കുന്നു; വിശ്വാസത്താൽ നാം കർത്താവിൻ്റെ മഹത്വം കാണുന്നു. ആത്മീയ ജീവിതത്തിൻ്റെ വളർച്ചയുടെ അടിത്തറയും വഴിയുമാണ് വിശ്വാസം.\r\n\r\nഒരിക്കൽ ഒരു കുട്ടിയുടെ പിതാവ് കർത്താവായ യേശുവിൻ്റെ അടുക്കൽ വന്ന് പറഞ്ഞു, 'കർത്താവേ, എൻ്റെ വിശ്വാസം വർദ്ധിപ്പിക്കണമേ'.  തങ്ങളുടെ വിശ്വാസത്തിൽ വളരാൻ ആഗ്രഹിക്കുന്ന ധാരാളം പേരുണ്ട്; വിശ്വാസത്താൽ മഹത്തായ പ്രവൃത്തികൾ ചെയ്യുക. എന്നാൽ തങ്ങളുടെ വിശ്വാസം എങ്ങനെ വളർത്താമെന്ന് അവർക്കറിയില്ല.\r\n\r\n\"ആകയാൽ വിശ്വാസം കേൾവിയാലും കേൾവി ക്രിസ്തുവിൻ്റെ വചനത്താലും വരുന്നു.   (റോമർ 10:17) എന്ന് തിരുവെഴുത്ത് നമ്മോട് വ്യക്തമായി പറയുന്നു. കൂടാതെ കേൾവി ദൈവവചനത്താൽ വരുന്നു. കർത്താവിൻ്റെ മഹത്തായ അത്ഭുതങ്ങളെക്കുറിച്ചുള്ള ശക്തമായ സാക്ഷ്യങ്ങൾ നാം പലപ്പോഴും കേൾക്കുന്നു;  നമ്മുടെ വിശ്വാസം നമ്മുടെ ഉള്ളിൽ ജ്വലിച്ചിരിക്കുന്നു.  ഞങ്ങൾ സന്ദേശങ്ങൾ കേൾക്കുമ്പോൾ;  ഞങ്ങളുടെ വിശ്വാസം പ്രകാശിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തുകളിൽ കർത്താവിൻ്റെ അടയാളങ്ങളെയും അത്ഭുതങ്ങളെയും കുറിച്ച് വായിക്കുമ്പോൾ, നമ്മുടെ വിശ്വാസത്തിൽ നാം ശക്തിപ്പെടുന്നവിശ്വാസത്തിൽ വളരുന്നതിന് ദൈവത്തിൻ്റെ വാഗ്ദാനങ്ങളിൽ മുറുകെ പിടിക്കുന്നതും പ്രധാനമാണ്. ഒരു ചെടി വളരുന്നതിന് വളവും നനവും ആവശ്യമാണ്. അതുപോലെ, വിശ്വാസത്തിൽ വളരുന്നതിന് നിങ്ങൾക്ക് ദൈവത്തിൻ്റെ വാഗ്ദാനങ്ങൾ ആവശ്യമാണ്. കർത്താവ് അബ്രഹാമിനെ വിളിച്ചപ്പോൾ അവന് ധാരാളം വാഗ്ദാനങ്ങൾ നൽകി; അവൻ  സ്വർഗ്ഗത്തിൽനിന്നു അബ്രഹാമിനോടു സംസാരിച്ചു;  അവൻ അബ്രഹാമിൻ്റെ വീട്ടിൽ ഭക്ഷണം കഴിച്ചു;  അവൻ തൻ്റെ ദൂതന്മാർ മുഖാന്തരം അവനോടു സംസാരിച്ചു;  അവൻ അവൻ്റെ ഹൃദയത്തിൻ്റെ ആഴത്തിൽ പരിശുദ്ധാത്മാവിനാൽ അവനോടു സംസാരിച്ചു.\r\n\r\nഅതുമാത്രമല്ല.ദൈവം വിശ്വാസത്തിൻ്റെ വിത്തുകളും ദർശനങ്ങളായി അവൻ്റെ ഹൃദയത്തിൽ പാകി. അബ്രഹാമിൻ്റെ വിശ്വാസം ശക്തിപ്പെടുത്താൻ, കടൽത്തീരത്തെ മണൽ കൊണ്ട് കർത്താവ് വാഗ്ദാനങ്ങൾ നൽകി;  ഉദാഹരണമായി ആകാശത്തിലെ നക്ഷത്രങ്ങളും.   ഈ വാഗ്ദാനങ്ങളെ ക്കുറിച്ച് അബ്രഹാം തൻ്റെ ഹൃദയത്തിൽ ചിന്തിച്ചപ്പോൾ, അവൻ പക്വതയുള്ള ഒരു വിശ്വാസിയായി.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"അവൻ അവിശ്വാസ ത്താൽ ദൈവത്തിൻ്റെ വാഗ്ദത്തത്തിൽ പതറാതെ, വിശ്വാസത്തിൽ ബലപ്പെട്ടു, ദൈവത്തെ മഹത്വപ്പെടുത്തി, താൻ വാഗ്ദത്തം ചെയ്‌തവനും താൻ പ്രാപ്തനാണെന്ന് പൂർണ്ണമായി ബോധ്യപ്പെട്ടു\"  (റോമർ 4:20- 21).\r\n\r\nവാഗ്ദത്തം ചെയ്യപ്പെട്ടത് അബ്രഹാമിന് ആദ്യം ലഭിച്ചു.രണ്ടാമതായി, അവൻ പൂർണ്ണമായി ബോധ്യപ്പെട്ടു.   മൂന്നാമതായി, അവൻ ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും വിശ്വാസത്തിൽ ശക്തനാകുകയും ചെയ്തു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വിശ്വാസത്തിൽ വളരാൻ ദൈവത്തെ സ്തുതിക്കുകയും മഹത്വപ്പെടുത്തുകയും ചെയ്യുക. വിശ്വാസത്തിൻ്റെ വാക്കുകൾ പറയുക, കർത്താവിന് മഹത്വവും ബഹുമാനവും നൽകുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ഇപ്പോൾ വിശ്വാസം പ്രത്യാശിക്കുന്ന കാര്യങ്ങളുടെ സത്തയാണ്, കാണാത്ത കാര്യങ്ങളുടെ തെളിവാണ്. അതിലൂടെ മൂപ്പന്മാർ നല്ല സാക്ഷ്യം പ്രാപിച്ചു” (എബ്രായർ 11:1-2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}