{"uniqueid":"20251026075635_db719ae0","date":"2024-02-24","title":"വിശ്വസിക്കുക !","key_verse":"43_20:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിങ്ങളുടെ വിരൽ ഇവിടെ നീട്ടി എൻ്റെ കൈകളി ലേക്ക് നോക്കുക; നിൻ്റെ കൈ ഇങ്ങോട്ട് നീട്ടി എൻ്റെ പാർശ്വത്തിൽ ഇടുക. അവിശ്വാസിക ളാകരുത്, വിശ്വസിക്കുക\" (യോഹന്നാൻ 20:27)."},"devotion":{"label":"ധ്യാനം","text":"അത് പ്രതീക്ഷയാണ്; നമുക്കു വേണ്ടിയുള്ള കർത്താവിൻ്റെ കൽപ്പനയും ആലോചനയും അവിശ്വാസികളല്ല, വിശ്വസിക്കാനാണ്.\r\n\r\nനമ്മുടെ ഉള്ളിൽ വിശ്വാസം സൃഷ്ടിക്കാൻ വേണ്ടി മാത്രമാണ് കർത്താവ് താൻ ചെയ്ത എല്ലാ അടയാളങ്ങളും അത്ഭുതങ്ങളും തിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നത്. അവൻ നമ്മുടെ ജീവിതത്തിൽ വലിയ കാര്യങ്ങളും ചെയ്‌തു, നമ്മുടെ വിശ്വാസത്തെ ശക്തിപ്പെടുത്തുന്നു. നാം വിശ്വസിച്ചാൽ മാത്രമേ ക്രിസ്ത്യാനികൾ എന്ന് വിളിക്കപ്പെടാൻ യോഗ്യരാകുന്നത്.\r\n\r\nയേശുവിൻ്റെ ശിഷ്യനായ തോമസ്, കർത്താവുമായി അടുത്ത സഹവാസ ത്തിൽ ജീവിച്ചിരു ന്നെങ്കിലും, കർത്താവിൻ്റെ നിരവധി അടയാളങ്ങ ൾക്കും അത്ഭുതങ്ങ ൾക്കും നേരിട്ട് സാക്ഷ്യം വഹിച്ചിരുന്നുവെങ്കിലും, കർത്താവായ യേശുവിൻ്റെ പുനരുത്ഥാനത്തിൽ അദ്ദേഹം അപ്പോഴും വിശ്വസിച്ചിരുന്നില്ല. അതിനാൽ, അവനെ ഒരു വിശ്വാസിയാക്കാൻ, കർത്താവിന് അവൻ്റെ മുറിവേറ്റ കൈകളും വശവും കാണിക്കേണ്ടിവന്നു.\r\n\r\nകർത്താവ് തോമസിനോട് പറഞ്ഞു, “നിൻ്റെ വിരൽ ഇവിടെ നീട്ടി എൻ്റെ കൈകളിലേക്ക് നോക്കൂ; നിൻ്റെ കൈ ഇങ്ങോട്ട് നീട്ടി എൻ്റെ പാർശ്വത്തിൽ ഇടുക. അവിശ്വാസികളാകരുത്, വിശ്വസിക്കുക\" (യോഹന്നാൻ 20:27).\r\n\r\nവിശ്വാസം ഒരു സൃഷ്ടിപ രമായ ശക്തിയാണ്; വിശ്വാസമില്ലായ്മയെ നശിപ്പിക്കാനുള്ള ശക്തിയുണ്ട്. വിശ്വാസത്തിൻ്റെ അഭാവം നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവർത്തിക്കാനുള്ള ദൈവത്തിൻ്റെ ശക്തിയെ പരിമിതപ്പെടുത്തുന്നു; അവിശ്വാസം ഉള്ളിടത്ത് അവൻ്റെ അടയാളങ്ങളും അത്ഭുതങ്ങളും സ്വതന്ത്രമായി പ്രവർത്തിപ്പിക്കാൻ അവനു കഴിയില്ല. \"അവരുടെ അവിശ്വാസം നിമിത്തം ഇപ്പോൾ അവൻ അവിടെ പല വീര്യപ്രവൃത്തികളും ചെയ്തില്ല\" (മത്തായി 13:59) എന്ന് തിരുവെഴുത്ത് പറയുന്നു.\r\n\r\nനമ്മുടെ കർത്താവ് അത്ഭുതങ്ങളുടെ കർത്താവാണ്, അവൻ കണ്ടുപിടിച്ച വലിയ കാര്യങ്ങളും എണ്ണമറ്റ അത്ഭുതങ്ങളും ചെയ്യുന്നു. അതിനായി അവൻ ഭൂമിയിലേക്ക് ഇറങ്ങി വന്നു. എന്നാൽ    ആളുകൾ അവനിൽ വിശ്വസിക്കാതിരുന്നപ്പോൾ, അവരുടെ ഇടയിൽ വീര്യപ്രവൃത്തികൾ ചെയ്യുന്നതിൽ നിന്ന് ആ അവിശ്വാസം അവനെ തടഞ്ഞു. 'ഇവൻ ആശാരിയുടെ മകനല്ലേ; അവൻ മറിയത്തിൻ്റെ പുത്രനല്ലേ?’.\r\n\r\nപല സന്ദർഭങ്ങളിലും, അവരുടെ അവിശ്വാസം കാരണം, ശിഷ്യന്മാർക്ക് പൈശാചിക ആത്മാക്കളെ പുറത്താക്കാൻ കഴിഞ്ഞില്ല. എന്തുകൊ ണ്ടാണ് ഭൂതങ്ങളെ പുറത്താക്കാൻ കഴിയാത്തതെന്ന് അവർ യേശുവിനോട് ചോദിച്ചപ്പോൾ, അത് അവരുടെ അവിശ്വാസം മൂലമാണെന്ന് യേശു അവരോട് വ്യക്തമായി പറഞ്ഞു (മത്തായി 17:19-20). അതിനാൽ, അവിശ്വാസി കളാകരുത്, വിശ്വസിക്കുക.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാൽ വിശ്വാസമില്ലാതെ അവനെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്, കാരണം ദൈവത്തിൻ്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും അവനെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്ക് പ്രതിഫലം നൽകുന്നവനാണെന്നും വിശ്വസിക്കണം\"  (എബ്രായർ 11:6).\r\n\r\nദൈവമക്കളേ, പൂർണ്ണഹൃദയത്തോടെ കർത്താവിൽ വിശ്വസിക്കുവിൻ. നിങ്ങൾ വിശ്വസിക്കു ന്നുവെങ്കിൽ, എല്ലാ പ്രാർത്ഥനകൾക്കും നിങ്ങൾക്ക് പ്രതിഫലം ലഭിക്കും, നിങ്ങൾ വിശ്വസിക്കുന്നുവെങ്കിൽ, നിങ്ങൾക്കായി തൻ്റെ ജീവിതം സമർപ്പിച്ച കർത്താവ് നിങ്ങളെ സംബന്ധിച്ചുള്ളതെല്ലാം പൂർത്തിയാക്കും. നിങ്ങൾ വിശ്വസിച്ചാൽ നിങ്ങൾ ദൈവത്തിൻ്റെ മഹത്വം കാണുമെന്ന് തിരുവെഴുത്ത് പറയുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"യേശു അവനോട് പറഞ്ഞു, \"തോമസ്, നീ എന്നെ കണ്ടതുകൊണ്ട് നീ വിശ്വസിച്ചു. കാണാതെ വിശ്വസിക്കുന്നവർ ഭാഗ്യവാന്മാർ” (യോഹന്നാൻ 20:29)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}