{"uniqueid":"20251026075639_db719adf","date":"2024-02-23","title":"വിശ്വാസികളോട് സ്നേഹം!","key_verse":"43_17:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ എന്നെ അയച്ചിരിക്കുന്നു എന്നു ലോകം വിശ്വസിക്കാൻ അവർ എല്ലാവരും ഒന്നാകേണ്ടതിന്നു, പിതാവേ, നീ എന്നിലും ഞാൻ നിന്നിലും ആകുന്നതുപോലെ അവരും ഞങ്ങളിൽ ആകേണ്ടതിന്നു തന്നേ. (യോഹന്നാൻ 17:23)"},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസികൾക്കിടയിൽ സ്‌നേഹനിർഭരമായ കൂട്ടായ്മയുണ്ടെങ്കിൽ മാത്രമേ അവർക്ക് ഏകത്വത്തിൻ്റെ ദൃഢമായ ചൈതന്യം ഉണ്ടാകൂ. അത് പള്ളികൾക്കുള്ളിൽ പോലും ഇല്ലാതായാൽ;  വഴക്കുകൾ, അസൂയ, തർക്കങ്ങൾ എന്നിവയോടെ;  സാത്താൻ അവിടെ പ്രവേശിക്കും. അത് സംഭവിക്കുമ്പോൾ, അത് ആശയക്കുഴപ്പങ്ങൾ ഉണ്ടാക്കുകയും പുതിയ ആത്മാക്കൾ ദൈവരാജ്യത്തിൽ പ്രവേശിക്കുന്നത് തടയുകയും ചെയ്യും.\r\n\r\nകർത്താവായ യേശു ഈ ലോകം വിട്ടുപോകുന്ന തിനു മുമ്പ്, തൻ്റെ ശിഷ്യന്മാർക്കിടയിൽ സ്നേഹത്തിൻ്റെയും ഹൃദയ ഐക്യത്തിൻ്റെയും കൂട്ടായ്മയ്ക്കായി അവൻ തീക്ഷ്ണതയോടെ പ്രാർത്ഥിച്ചു. അത് കർത്താവിനെ വളരെയധികം വേദനിപ്പിച്ചു, ശിഷ്യന്മാർ യഥാർത്ഥത്തിൽ തങ്ങളിൽ ആരാണ് വലിയവൻ എന്ന് പരസ്പരം തർക്കിക്കു കയായിരുന്നു. കർത്താവായ യേശു രാജാവായി മടങ്ങിവരുമ്പോൾ അവൻ്റെ വലത്തോട്ടോ ഇടത്തോട്ടോ സ്ത്ഥാനം ആർക്കാകും.\r\n\r\nഅതുകൊണ്ടാണ് അവൻ പ്രാർത്ഥിച്ചത്, “പിതാവേ, നീ എന്നിലും ഞാൻ നിന്നിലും ഉള്ളതുപോലെ അവരെല്ലാം ഒന്നായിരിക്കാൻ;  അവരും നമ്മിൽ ഒന്നാകേണ്ടതിന്, നീ എന്നെ അയച്ചുവെന്ന് ലോകം വിശ്വസിക്കേ ണ്ടതിന്, നീ എനിക്ക് നൽകിയ മഹത്വം ഞാൻ അവർക്ക് നൽകി, നാം ഒന്നായിരിക്കുന്നതുപോലെ അവരും ഒന്നാകാൻ: ഞാൻ അവരിലും നീ എന്നിലും, അവർ ഒന്നിൽ പൂർണരാവാനും അങ്ങ്എന്നെ അയച്ചെന്നും നീ എന്നെ  നേഹിച്ചതുപോലെ അവരെയും സ്‌നേഹിച്ചെന്നും ലോകം അറിയാനും വേണ്ടി” ” (യോഹന്നാൻ 17:21-23).\r\n\r\nഒരു ദൈവമനുഷ്യൻ എഴുതിയ ഹൃദയസ്പർ ശിയായ പ്രാർത്ഥന ഞാൻ വായിക്കാനിടയായി. പ്രാർത്ഥനയുടെ വാചകം ഇപ്രകാരമായിരുന്നു: \"സ്നേഹമുള്ള പിതാവേ, നിങ്ങൾ ഞങ്ങളെ സ്നേഹിച്ചതുപോലെ പരസ്പരം സ്നേഹിക്കാൻ ഞങ്ങളെ പഠിപ്പിച്ചു. ഞങ്ങൾ അത് പഠിച്ചിട്ടുണ്ടെങ്കിലും.  , ഞങ്ങളുടെ ഹൃദയം സ്നേഹത്തിനു പകരം വെറുപ്പ് നിറഞ്ഞതായി ഞങ്ങൾ കാണുന്നു. അത് പിണക്കങ്ങളും ശാഠ്യവും അഹങ്കാരവും ക്രോധവും നിറഞ്ഞതാണ്. പിന്നെ കർത്താവേ, നീ ഞങ്ങളെ ഓരോരുത്ത രെയും നോക്കി കണ്ണുനീർ പൊഴിക്കുന്നു. കർത്താവേ, ഞങ്ങളുടെ ഹൃദയങ്ങളെ കല്ലുകൊണ്ട് തകർത്തു, അങ്ങയുടെ വലിയ സ്നേഹവും അനന്തമായ കൃപയും കൊണ്ട് നിറയ്ക്കണമേ. ആമേൻ\".\r\n\r\nവിശ്വാസികൾക്ക് സ്നേഹത്തിൻ്റെ കൂട്ടായ്മ ഉണ്ടായിരിക്കേണ്ടത് വളരെ പ്രധാനമാണ്, കാരണം സഭ വിശ്വാസികളുടെ കൂട്ടായ്മയല്ലാതെ മറ്റൊന്നുമല്ല. അതിനാൽ നിങ്ങൾ സഭയെ സ്നേഹിക്കണം, \"ക്രിസ്തുവും സഭയെ സ്നേഹിക്കുകയും അവൾക്കുവേണ്ടി തന്നെത്തന്നെ സമർപ്പിക്കുകയും ചെയ്തതുപോലെ\"   (എഫേസ്യർ 5:25)\r\n\r\nക്രിസ്തുവിൻ്റെ സ്നേഹം സ്വീകരിക്കുന്നതിനു പുറമേ, സഭ മറ്റുള്ളവരോടുള്ള സ്നേഹവും പ്രകടിപ്പിക്കണം. സഭ വീണ്ടെടുക്കപ്പെട്ട വിശ്വാസികളുടെ ഒരു കൂട്ടായ്മയാണ്. സ്വർഗ്ഗത്തിൽ രജിസ്റ്റർ ചെയ്തിട്ടുള്ള ആദ്യജാതന്മാരുടെ ഒരു സമ്മേളനമാണ് സഭ (എബ്രായർ 12:23).\r\n\r\nദൈവമക്കളേ, ആദ്യ അപ്പോസ്തലന്മാരുടെ മാതൃക നോക്കുക, അതേ തരത്തിലുള്ള കൂട്ടായ്മയും ഐക്യവും ഇന്നു നമുക്കിടയിൽ കൊണ്ടുവരാൻ ശ്രമിക്കുക. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: വിശ്വസിച്ചവരുടെ കൂട്ടം ഏകഹൃദയവും ഏകമനസ്സും ഉള്ളവരായിരുന്നു; തനിക്കുള്ളതു ഒന്നും സ്വന്തം എന്നു ആരും പറഞ്ഞില്ല;  ആരും പറഞ്ഞിട്ടില്ല, എന്നാൽ അവർക്ക് എല്ലാ കാര്യങ്ങളും പൊതുവായി ഉണ്ടായിരുന്നു” (അപ്പ. 4:32)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"എല്ലാ താഴ്മയോടും സൗമ്യതയോടും, ദീർഘക്ഷമയോടും, സ്നേഹത്തിൽ പരസ്പരം സഹിച്ചും, സമാധാനത്തിൻ്റെ ബന്ധത്തിൽ ആത്മാവിൻ്റെ ഐക്യം നിലനിർത്താൻ പരിശ്രമിച്ചും\"  സമാധാനബന്ധത്തിൽ കാപ്പാൻ ശ്രമിക്കയും ചെയ്വിൻ. (എഫേസ്യർ 4:2-3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}