{"uniqueid":"20251026075643_db719ade","date":"2024-02-22","title":"വിശ്വാസികളായ നിങ്ങൾ ആരാണ്?","key_verse":"23_62:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വിജാതീയർ നിൻ്റെ നീതിയും എല്ലാ രാജാക്കന്മാരും നിൻ്റെ മഹത്വവും കാണും. കർത്താവിൻ്റെ വായ് നാമകരണം ചെയ്യുന്ന ഒരു പുതിയ നാമത്തിൽ നിങ്ങൾ വിളിക്കപ്പെടും\"  (യെശയ്യാവ് 62:2)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസികൾ എന്ന നിലയിൽ നിങ്ങൾ ആരാണ്?വിശ്വാസികൾ എന്ന നിലയിൽ നിങ്ങളുടെ സ്വർഗ്ഗീയ പ്രതീക്ഷ എന്താണ്? തിരുവെഴുത്ത് നിങ്ങൾക്ക് നൽകിയിരിക്കുന്ന വ്യത്യസ്ത പേരുകൾ എന്തൊക്കെയാണ്?   കർത്താവ് നിങ്ങളെ പുതിയ പേര് വിളിച്ചതിന് പിന്നിലെ രഹസ്യം എന്താണ്? ക്രിസ്തുവിലുള്ള നിങ്ങളുടെ ഐഡൻ്റിറ്റി എന്താണ്?  ഈ ചോദ്യങ്ങളെല്ലാം നിങ്ങൾ ചിന്തിക്കണം.\r\n\r\nപുരാതന ഗ്രീക്ക് തത്ത്വചിന്തകർ അവരുടെ കാലത്തെ യുവത്വത്തെ ഉണർത്താൻ ശ്രമിച്ചു, 'യുവാവേ, നീ നിന്നെക്കുറിച്ച് അറിയണം.b നിൻ്റെ ഉള്ളിലുള്ള മഹാശക്തിയെ ഉണർത്തുക; നിങ്ങൾക്ക് ഈ ലോകത്ത് മഹത്തായതും ശക്തവുമായ കാര്യങ്ങൾ ചെയ്യാൻ കഴിയും.\r\n\r\nഇന്ത്യയിലെ യുവാക്കളെ ഉണർത്താനും അവർക്ക് സ്വയം അവബോധം നൽകാനും ആ ഗ്രീക്ക് തത്ത്വചിന്തകരുടെ അതേ വാക്കുകൾ വിവേകാനന്ദൻ പ്രതിധ്വനിച്ചു.\r\n\r\nഎന്നാൽ നിങ്ങൾ സ്വയം അറിയുന്നതിന് മുമ്പ് തന്നെ, നിങ്ങളെ രൂപപ്പെടുത്തിയതും സൃഷ്ടിച്ചതുമായ ദൈവത്തെ അറിയേണ്ടത് പ്രധാനമാണ്. ഈ ലോകത്ത് ജീവിക്കാൻ അത്ഭുതകരമായ അവസരം നൽകിയ കർത്താവിനെ നിങ്ങൾ അറിയണം. തിരുവെഴുത്ത് പറയുന്നു, \"യഹോവാഭക്തി ജ്ഞാനത്തിൻ്റെ ആരംഭവും പരിശുദ്ധനെക്കുറിച്ചുള്ള പരിജ്ഞാനം വിവേകവും ആകുന്നു. (സദൃശവാക്യങ്ങൾ 9:10).\r\n\r\nഒരു കുട്ടിക്ക് തന്നെക്കുറിച്ച് അറിയുന്നതിന് മുമ്പ് തന്നെ അമ്മയെ അറിയാം.  തൻ്റെ  എല്ലാ ആവശ്യങ്ങളും അമ്മ നടത്തിക്കൊ ള്ളുമെന്ന് കുട്ടിക്കറിയാം. വിശക്കുമ്പോൾ അമ്മ മുലയൂട്ടുമെന്ന് കുട്ടിക്കറിയാം; അവൻ്റെ എല്ലാ ആവശ്യങ്ങളും ത്യാഗപൂർവ്വം നൽകി അവൾ അവനെ പരിപാലിക്കുമെന്നും. കാലക്രമേണ, കുട്ടി തൻ്റെ പിതാവിനെയും മറ്റ് ബന്ധുക്കളെയും കുറിച്ച് അറിയുന്നു.\r\n\r\nദൈവം നിങ്ങളുടെ പിതാവും നിങ്ങളുടെ മാതാവുമാണ്. ദൈവം അബ്രഹാമിന് 'എൽ-ഷദ്ദായി' – സർവ്വശക്തനായ ദൈവം (ഉല്പത്തി 17:1) ആയി തന്നെത്തന്നെ വെളിപ്പെടുത്തി. ദൈവം.  അവൻ പറയുന്നു, \"എന്നാലും എൻ്റെ കർത്താവായ ക്രിസ്തുയേശുവിനെക്കുറിച്ചുള്ള അറിവിൻ്റെ ശ്രേഷ്ഠത നിമിത്തം ഞാൻ എല്ലാം നഷ്‌ടമായി കണക്കാക്കുന്നു\"  (ഫിലിപ്പിയർ 3:8).\r\n\r\nരണ്ടാമതായി, നിങ്ങളുടെ തിരിച്ചറിവ് നിങ്ങൾ മനസ്സിലാക്കണം. ഇത് നിങ്ങളുടെ ഇന്ദ്രിയങ്ങൾ നിങ്ങളോട് പറയുന്നതിനെ അടിസ്ഥാനമാക്കിയുള്ള അറിവല്ല;   നിങ്ങളുടെ ഡോക്ടറോ മറ്റുള്ളവരോ അല്ലെങ്കിൽ സാത്താൻ പോലും നിങ്ങളെക്കുറിച്ച് എന്താണ് പറയുന്നത്.   നിങ്ങളെയും ക്രിസ്തുവിലുള്ള നിങ്ങളുടെ വ്യക്തിത്വത്തെയും കുറിച്ച് തിരുവെഴുത്ത് എന്താണ് പറയുന്നതെന്ന് നിങ്ങൾ വ്യക്തമായി മനസ്സിലാക്കണം.\r\n\r\nനിങ്ങൾ ഏക സത്യദൈവത്തിൻ്റെ മക്കളാണ്. നിങ്ങൾ കർത്താവിൻ്റെ ദൃഷ്ടിയിൽ വളരെ വിലപ്പെട്ടവരാണ്. \"നീയും കർത്താവിൻ്റെ കൈയിൽ മഹത്വത്തിൻ്റെ കിരീടമായിരിക്കും.\r\n\r\nയഹോവയുടെ കയ്യിൽ നീ ഭംഗിയുള്ള കിരീടവും നിൻ്റെ ദൈവത്തിൻ്റെ കയ്യിൽ രാജമുടിയും ആയിരിക്കും.” (യെശയ്യാവ് 62:3)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"ജയിക്കുന്നവനെ ഞാൻ എൻ്റെ ദൈവത്തിൻ്റെ ആലയത്തിൽ ഒരു തൂണാകും;  അവൻ ഒരിക്കലും അവിടെനിന്നു പോകയില്ല; എൻ്റെ ദൈവത്തിൻ്റെ നാമവും എൻ്റെ ദൈവത്തിൻ്റെ പക്കൽനിന്നു, സ്വർഗ്ഗത്തിൽനിന്നു തന്നേ, ഇറങ്ങുന്ന പുതിയ യെരൂശലേം എന്ന എൻ്റെ ദൈവത്തിൻ നഗരത്തിൻ്റെ നാമവും എൻ്റെ പുതിയ നാമവും ഞാൻ അവൻ്റെ മേൽ എഴുതും.  (വെളിപാട് 3:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}