{"uniqueid":"20251026075651_db719adc","date":"2024-02-20","title":"വിശ്വാസത്തിൻ്റെ പരീക്ഷണം!","key_verse":"59_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളുടെ വിശ്വാസത്തിൻ്റെ പരിശോധന സ്ഥിരത ഉളവാക്കുന്നു എന്ന് അറിഞ്ഞു അത് അശേഷം സന്തോഷം എന്ന് എണ്ണുവിൻ.\"  (യാക്കോബ് 1:3)."},"devotion":{"label":"ധ്യാനം","text":"സ്‌കൂളുകളിലും കോളേജുകളിലും മാത്രമേ പരിശോധനയുള്ളൂവെന്ന് നിങ്ങൾ കരുതരുത്.  നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിലും നിങ്ങൾക്ക് പരിശോധന ഉണ്ടാകും, അത് വിശ്വാസത്തിൻ്റെ പരീക്ഷണമാണ്. വിശ്വാസത്തിൻ്റെ അത്തരം പരീക്ഷണങ്ങളിലൂടെ കടന്നുപോകുന്നിടത്തോളം നിങ്ങളുടെ വിശ്വാസം ശക്തിപ്പെടുത്തും. നിങ്ങൾ വിശ്വാസത്തിൽ ശക്തരാകും.\r\n\r\nഅബ്രഹാം അവൻ്റെ വിശ്വാസത്തിൽ പരീക്ഷിക്കപ്പെട്ടു; അവൻ വിശ്വാസത്തിൽ ശക്തനാ യി. ഇയ്യോബ് അവൻ്റെ വിശ്വാസത്തിൽ പരീക്ഷിക്കപ്പെട്ടു;  അവൻ ഇരട്ട അനുഗ്രഹം പ്രാപിക്കുകയും ചെയ്തു. എന്നാൽ ഇന്ന് വിശ്വാസി കൾ പരീക്ഷിക്കപ്പെടാൻ ആഗ്രഹിക്കുന്നില്ല.   ദൈവവചനത്തിൻ്റെ ഭക്ഷണത്തിൽ അവർക്ക് സംതൃപ്തി തോന്നുന്നു. എന്താണ് അവരുടെ സാക്ഷ്യം? അതാണ്, \"ഞാൻ നിന്റെ വചനങ്ങളെ കണ്ടെത്തി ഭക്ഷിച്ചിരിക്കുന്നു; നിന്റെ വചനങ്ങൾ എനിക്കു സന്തോഷവും എന്റെ ഹൃദയത്തിന്നു ആനന്ദവും ആയി; സൈന്യങ്ങളുടെ ദൈവമായ യഹോവേ, നിന്റെ നാമം എനിക്കു വിളിക്കപ്പെട്ടിരിക്കു ന്നുവല്ലോ.  (യിരെമ്യാവ് 15:16).ദൈവത്തിൻ്റെ വചനങ്ങൾ ഭക്ഷിക്കുന്നത് നല്ലതാണ്;   എന്നാൽ അവ നിങ്ങളുടെ ജീവിതത്തിൽ പ്രാവർത്തി കമാക്കുകയും വേണം.\r\n\r\nഒരു മനുഷ്യൻ വലിയ അളവിൽ ഭക്ഷണം കഴിക്കുകയാണെങ്കിൽ;  ശാരീരിക വ്യായാമങ്ങ ളൊന്നും ഇല്ല എങ്കിൽ, അവൻ ഉടൻ പൊണ്ണത്തടിയനാകും;  വിവിധ രോഗങ്ങളിൽ അകപ്പെടുകയും ചെയ്യുന്നു. സമാനമായ രീതിയിൽ, നിങ്ങൾ നിങ്ങളുടെ വിശ്വാസം പ്രകടിപ്പിക്കുന്നില്ലെങ്കിൽ, വിശ്വാസ-പേശികൾ പെട്ടെന്ന് ദുർബലമാകും.\r\n\r\nപല പള്ളികളിലും അവർ വിശ്വാസം പ്രകടമാക്കുന്ന തിനെ കുറിച്ച് അധികം പഠിപ്പിക്കുന്നില്ല;  അത് ചെയ്യാൻ ആഗ്രഹിക്കുന്നവരെ അവർ അനുവദിക്കുക യുമില്ല. വിവിധ പ്രഭാഷണങ്ങൾ അവസാനമില്ലാതെ ശ്രവിക്കുക എന്നതാണ് വിശ്വാസികളുടെ ഒരേയൊരു കടമയെന്ന് അവർ വിശ്വസിക്കുന്നു.  സന്ദേശങ്ങൾ ഇത്രയധികം സ്വീകരിക്കുന്നത് കൊണ്ടാണ്, അവരുടെ ആത്മാവ് ദഹനക്കേടും മന്ദതയും കൊണ്ട് വലയുന്നത്. വിശ്വാസികൾ സന്ദേശങ്ങൾ  ദ്ധിച്ചുകൊണ്ടേയിരിക്കുകയും അവയ്ക്ക് മൂല്യനിർണയം നടത്തുകയും മാർക്ക് നൽകുകയും ചെയ്യുന്നു.\r\n\r\nദൈവം ആയിരക്ക ണക്കിന് വാഗ്ദാനങ്ങൾ നൽകിയിട്ടുണ്ടെങ്കിലും, വിശ്വാസികൾ പരാജയപ്പെട്ട ജീവിതമാണ് നയിക്കുന്നത്, കാരണം അവർ ആ വാഗ്ദാനങ്ങൾ അവകാശപ്പെടുകയോ അവരുടെ വിശ്വാസം പ്രാവർത്തികമാക്കുകയോ ചെയ്തിട്ടില്ല. പിശാചിനെ എങ്ങനെ ചെറുക്കണമെ ന്ന് അവർ അജ്ഞരാണ്; അല്ലെങ്കിൽ ഒരു ആത്മീയ യുദ്ധം ഉണ്ടാകുമ്പോൾ അവരുടെ വിശ്വാസം ഏറ്റുപറയുക. പകരം, അവർ തങ്ങളുടെ സങ്കടങ്ങളും പരാജയ ങ്ങളും ഏറ്റുപറഞ്ഞുകൊ ണ്ടേയിരിക്കുന്നു.\r\n\r\n1896-ൽ, കാൽവറിയുടെ നിർബന്ധിത സ്നേഹവും വിശ്വാസവും കാരണം, ദൈവത്തിൻ്റെ പല മിഷനറിമാരും ഇന്ത്യയുടെ വടക്കുകിഴക്കൻ പ്രദേശങ്ങളിലെ ജനങ്ങൾക്ക് വിശ്വാസത്തിൻ്റെ വിത്തുകൾ പാകി.  വിശ്വാസത്തിൻ്റെ ത്ത് പാകിയപ്പോൾ ജനങ്ങൾ പ്രതികരിക്കുകയും വിശ്വാസം പ്രകടിപ്പിക്കു കയും ചെയ്തു.  മിഷനറിമാരുടെ ഇത്തരം വ്യാപനവും അവിടത്തെ വിശ്വാസികളുടെ വിശ്വാസ സമ്പ്രദായവും കൊണ്ടാണ് ഈ പ്രദേശം മുഴുവൻ ഇപ്പോൾ തിളങ്ങുന്നത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ വിശ്വാസം അർപ്പിച്ചില്ലെ ങ്കിൽ അവ തുരുമ്പെടുത്ത് ഉപയോഗശൂന്യമാകും. നിങ്ങളുടെ വിശ്വാസം പ്രാവർത്തികമാക്കുക. വിശ്വാസത്തിൽ എപ്പോഴും നേട്ടങ്ങളും അനുഗ്രഹ ങ്ങളും പ്രതീക്ഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങൾക്ക് വിശ്വസിക്കാൻ കഴിയുമെങ്കിൽ, വിശ്വസിക്കുന്നവന് എല്ലാം സാധ്യമാണ്\"  (മർക്കോസ് 9:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}