{"uniqueid":"20251026072610_105b0498","date":"2025-09-11","title":"ഐക്യവും ദൈവസാന്നിധ്യവും!","key_verse":"40_18:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തെന്നാൽ രണ്ടോ മൂന്നോ പേർ എന്റെ നാമത്തിൽ ഒരുമിച്ചുകൂടുന്നിടത്ത് ഞാൻ അവരുടെ നടുവിൽ ഉണ്ട്.\" (മത്തായി 18:20)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നമ്മോടൊപ്പം വ്യക്തിപരമായി വരുമ്പോൾ അവന്റെ സാന്നിധ്യം യഥാർത്ഥവും വിലപ്പെട്ടതുമാണെങ്കിലും, ദൈവത്തിന്റെ മക്കൾ അവനെ ആരാധിക്കാൻ ഒരുമിച്ചുകൂടുമ്പോൾ അത് പലപ്പോഴും വളരെ വലുതായിരിക്കും.\r\n\r\nകർത്താവിന്റെ വാഗ്ദാനം ഇതാണ്: രണ്ടോ മൂന്നോ പേർ അവന്റെ നാമത്തിൽ ഒരുമിച്ചുകൂടിയാൽ, അവൻ അവരുടെ മധ്യത്തിലായിരിക്കും. കർത്താവ് വരുമ്പോൾ, അവന്റെ സാന്നിധ്യവും മഹത്വവും നമുക്ക് അനുഭവപ്പെടും. അവന്റെ സാമീപ്യത്തിൽ നാം സന്തോഷിക്കുകയും ആനന്ദിക്കുകയും ചെയ്യുന്നു.\r\n\r\nയേശുക്രിസ്തുവിന്റെ ജീവിതം നോക്കൂ! അവൻ രൂപാന്തരീകരണ പർവതത്തിലേക്ക് കയറിയപ്പോൾ, അവൻ ഒറ്റയ്ക്കല്ല പോയത്. ഭൂമിയിൽ തനിക്കറിയാവുന്ന പത്രോസിനെയും യാക്കോബിനെയും യോഹന്നാനെയും അവൻ തന്നോടൊപ്പം കൊണ്ടുപോയി. അവർ പ്രാർത്ഥിക്കാൻ തുടങ്ങിയപ്പോൾ, ദൈവത്തിന്റെ സാന്നിധ്യവും മഹത്വവും ഇറങ്ങിവന്നു.\r\n\r\nക്രിസ്തുവിന്റെ മുഖം സൂര്യനെപ്പോലെ പ്രകാശിച്ചു, അവന്റെ വസ്ത്രങ്ങൾ വെളിച്ചം പോലെ വെളുത്തതായി. ആ നിമിഷം, സ്വർഗ്ഗത്തിലെ വിശുദ്ധന്മാരുമായുള്ള കൂട്ടായ്മയുടെ സമയമായിരുന്നു അത്. നൂറ്റാണ്ടുകൾക്ക് മുമ്പ് ജീവിച്ചിരുന്ന മോശയും ഏലിയയും അവിടെ പ്രത്യക്ഷപ്പെട്ടു. പഴയനിയമവും പുതിയനിയമവും ക്രിസ്തുവിന്റെ സാന്നിധ്യത്തിൽ ഒന്നിച്ചു. രൂപാന്തരീകരണ പർവതത്തിലെ ആ അനുഭവങ്ങൾ എത്ര അത്ഭുതകരമായിരുന്നു! (മത്തായി 17:1–6)\r\n\r\nആദിമ അപ്പോസ്തലന്മാർ ഏകമനസ്സോടെ നിന്നുകൊണ്ട് ദൈവത്തിന്റെ സാന്നിധ്യം കൊണ്ടുവന്നതുകൊണ്ടാണ് സഭ പെരുകുകയും അവരുടെ കാലത്ത് കാട്ടുതീ പോലെ പടരുകയും ചെയ്തത്.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, “എന്നാൽ പത്രോസ് പതിനൊന്നുപേരോടൊപ്പം എഴുന്നേറ്റു നിന്ന് ശബ്ദം ഉയർത്തി അവരോട് പറഞ്ഞു: ‘യെഹൂദാപുരുഷന്മാരും യെരൂശലേമിൽ വസിക്കുന്ന എല്ലാവരുമായുള്ളോരേ, ഇത് നിങ്ങൾ അറിയട്ടെ; എന്റെ വാക്കുകൾ ശ്രദ്ധിക്കുക.’” (പ്രവൃത്തികൾ 2:14) പതിനൊന്നുപേരും പത്രോസ് പ്രസംഗിക്കുമ്പോൾ അവനോടൊപ്പം നിന്നു. സ്നേഹബന്ധത്തിൽ അവർ ഐക്യത്തോടെ നിന്നതിനാൽ, ആ ദിവസം തന്നെ മൂവായിരം ആത്മാക്കൾ രക്ഷിക്കപ്പെട്ടു.\r\n\r\nമറ്റൊരു സന്ദർഭത്തിൽ, പത്രോസിനെ അറസ്റ്റ് ചെയ്ത് ജയിലിലടച്ചപ്പോൾ, സഭ അവനുവേണ്ടി ദൈവത്തോട് ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു (പ്രവൃത്തികൾ 12:5). എന്നാൽ ദൈവത്തിന്റെ സാന്നിധ്യം ഇറങ്ങി, കർത്താവിന്റെ ദൂതൻ തടവറയിൽ വന്നു. അറയിൽ വെളിച്ചം പ്രകാശിച്ചു, ദൂതൻ പത്രോസിന്റെ വശത്ത് തട്ടി പറഞ്ഞു, “വേഗം എഴുന്നേൽക്കൂ!” അവന്റെ കൈകളിൽ നിന്ന് ചങ്ങലകൾ വീണു, അവൻ സ്വതന്ത്രനായി പുറത്തേക്ക് നടന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, ദൈവസന്നിധിയിൽ വലിയ വിജയം ഉണ്ട്. അവന്റെ സാന്നിധ്യം ഇറങ്ങുമ്പോൾ, ഒരു ചങ്ങലയ്‌ക്കോ ബന്ധനത്തിനോ നിങ്ങളെ ബന്ദികളാക്കാൻ കഴിയില്ല. കാരണം കർത്താവിന്റെ ആത്മാവുള്ളിടത്ത് സ്വാതന്ത്ര്യമുണ്ട് (2 കൊരിന്ത്യർ 3:17)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നാം ഒന്നായിരിക്കുന്നതുപോലെ അവരും ഒന്നായിരിക്കേണ്ടതിന്, നീ എനിക്ക് നൽകിയ മഹത്വം ഞാൻ അവർക്ക് നൽകിയിരിക്കുന്നു.” (യോഹന്നാൻ 17:22)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}