{"uniqueid":"20251026075655_db719ac6","date":"2024-02-19","title":"വിശ്വാസത്തിൽ ശക്തമായി!","key_verse":"45_4:20-21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അവിശ്വാസത്തിലൂടെ ദൈവത്തിൻ്റെ വാഗ്ദത്തത്തിൽ പതറാതെ, വിശ്വാസത്തി ൽ ബലപ്പെട്ടു, ദൈവത്തിന് മഹത്വം കൊടുത്തു, താൻ വാഗ്ദത്തം ചെയ്‌തത് തനിക്കും ചെയ്യാൻ കഴിയുമെന്ന് പൂർണ്ണമായി ബോധ്യപ്പെട്ടു\" (റോമർ 4:20-21)."},"devotion":{"label":"ധ്യാനം","text":"അബ്രഹാം വിശ്വാസത്തിൻ്റെ പിതാവാണ്. അവൻ വിശ്വസ്തരുടെ പിതാവ് മാത്രമല്ല; എന്നാൽ എല്ലാ ഇസ്രായേല്യർക്കും വിജാതീയർക്കും എല്ലാ ഗോത്രങ്ങൾക്കും. അവൻ പൂർണ്ണമായും ദൈവത്തോട് അനുസരണയുള്ളവനായിരുന്നതിനാൽ, കർത്താവ് അവനെ ലൗകികവും സ്വർഗ്ഗീയവും ശാശ്വതവുമായ എല്ലാ അനുഗ്രഹങ്ങളും നൽകി അനുഗ്രഹിച്ചു.\r\n\r\nതിരുവെഴുത്തുകളിൽ, അബ്രഹാമിനെ ദൈവത്തിൻ്റെ സുഹൃത്ത് എന്ന് പരാമർശിക്കുന്ന മൂന്ന് സന്ദർഭങ്ങൾ നമുക്ക് കണ്ടെത്താനാകും (യെശയ്യാവ് 41:8, 2 ദിനവൃത്താന്തം 20:7, യാക്കോബ് 2:23). അബ്രഹാമിൻ്റെ സന്തതികളെയും കർത്താവ് സ്നേഹിച്ചു. യഹോവ അബ്രഹാമിൽ പ്രസാദിച്ചതിനാൽ, യഹോവ യിസ്രായേലിനെ മുഴുവനും എന്നേക്കും സ്നേഹിച്ചു (1 രാജാക്കന്മാർ 10:9). താൻ പൂർണ്ണഹൃദയ ത്തോടെ അവരെ സ്നേഹിക്കുമെന്ന് അവൻ ഒരു വാഗ്ദാനവും നൽകിയിട്ടുണ്ട് (ഹോസിയാ 14:4).\r\n\r\nകർത്താവ് യാക്കോബിനെ സ്നേഹിച്ചു (മലാഖി 1:2). കർത്താവ് ലാസറിനെ സ്നേഹിച്ചു (യോഹന്നാൻ 11:36). അവരെ മാത്രമല്ല, അവൻ മുഴുവൻ മനുഷ്യരാശി യെയും സ്നേഹിച്ചു; അങ്ങനെ ഭൂമിയിലേക്ക് ഇറങ്ങി. അവൻ്റെ ശിഷ്യന്മാർക്കെല്ലാം അവനുമായി സൗഹൃദബന്ധം ഉണ്ടായിരുന്നു. സ്നേഹത്തിൻ്റെ നിർവചനമനുസരിച്ച്, അവൻ നമ്മിൽ ഓരോരുത്തർക്കും വേണ്ടി സ്വന്തം ജീവൻ സമർപ്പിച്ചു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"സ്നേഹിതൻ എല്ലാകാലത്തും സ്നേഹിക്കുന്നു; അനർത്ഥകാലത്തു അവൻ സഹോദരനായ്തീരുന്നു.\" (സദൃശവാക്യങ്ങൾ17:17).\r\n\r\nയോഹന്നാൻ്റെ സുവിശേഷത്തിൽ നാം വായിക്കുന്നു, \"അവൻ ലോകത്തിലുള്ളവരെ സ്നേഹിച്ചു, അവസാനംവരെ അവരെ സ്നേഹിച്ചു\" (യോഹന്നാൻ 13:1). അനന്തമായ സ്നേഹം നിമിത്തം, അവൻ അവസാനം വരെ നമ്മോടൊപ്പമുണ്ടാകുമെന്ന് വാഗ്ദത്തം ചെയ്യുകയും ചെയ്തു.\r\n\r\nനിങ്ങൾ കർത്താവിനെ സ്നേഹിക്കുന്നുണ്ടോ? അവൻ സ്നേഹത്തിൻ്റെ കർത്താവാണ്; അവൻ നിങ്ങളിൽ നിന്ന് പ്രതീക്ഷിക്കുന്നത് നിങ്ങളുടെ സ്നേഹമാണ്. നിങ്ങൾ അവനെ യഥാർത്ഥമായി സ്നേഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾ അവൻ്റെ കൽപ്പനകൾ അനുസരിക്കും.\r\n\r\nനിങ്ങൾ അവനെ ശരിക്കും സ്നേഹിക്കുമ്പോൾ, നിങ്ങൾ അവൻ്റെ സന്നിധിയിൽ ഓടിയെത്തു കയും പൂർണ്ണഹൃദയ ത്തോടെ അവനെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യും. നിങ്ങൾ അവനുവേണ്ടി ധീരമായ ഒരു സാക്ഷ്യവും അവനെ സേവിക്കുകയും ചെയ്യും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസിൻ്റെ ശുശ്രൂഷയുടെ രഹസ്യം എന്താണ്? ക്രിസ്തുവി ൻ്റെ സ്നേഹം തന്നെ പ്രേരിപ്പിക്കുന്നുവെന്ന് അദ്ദേഹം പറയുന്നു. ആ നിർബന്ധിത സ്നേഹം നിമിത്തമാണ്, താൻ യഹൂദർക്കും വിജാതീയർക്കും ഒരു കടക്കാരനാണെന്ന് അദ്ദേഹത്തിന് തോന്നി യത്; ഗ്രീക്കുകാരും ബാർബേറിയന്മാരും; ജ്ഞാനികൾക്കും ബുദ്ധിഹീനർക്കും, എല്ലാവരോടും സുവിശേഷം അറിയിച്ചു.\r\n\r\nദൈവമക്കളേ, കാൽവരിയുടെ സ്നേഹം അനുവദിക്കുക; കർത്താവായ യേശുവിൻ്റെ സൗഹൃദം, നിങ്ങളെ നിർബന്ധിക്കു കയും നിങ്ങളുടെ ശുശ്രൂഷയിൽ പ്രേരകശക്തിയാകുകയും ചെയ്യുന്നു!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"കർത്താവ് എനിക്ക് പണ്ടേ പ്രത്യക്ഷനായി, പറഞ്ഞു: \"അതെ, ഞാൻ നിന്നെ നിത്യമായ സ്നേഹത്താൽ സ്നേഹിച്ചു; അതുകൊണ്ട് ദയയോടെ ഞാൻ നിന്നെ ആകർഷിച്ചിരിക്കുന്നു\" (ജറെമിയ 31:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}