{"uniqueid":"20251026075659_db719ac6","date":"2024-02-19","title":"വിശ്വാസത്തിൽ സമ്പന്നൻ!","key_verse":"59_2:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എൻ്റെ പ്രിയപ്പെട്ട സഹോദരന്മാരേ, കേൾക്കുവിൻ: ഈ ലോകത്തിലെ ദരിദ്രരെ വിശ്വാസത്തിൽ സമ്പന്നരും, തന്നെ സ്നേഹിക്കുന്നവർക്ക് താൻ വാഗ്ദാനം ചെയ്ത രാജ്യത്തിൻ്റെ അവകാശി കളും ആയി ദൈവം തിരഞ്ഞെടുത്തിട്ടില്ലേ?\"  (യാക്കോബ് 2:5)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം വിശ്വാസത്താൽ സമ്പന്നനാണ്. വിശ്വാസത്തിലൂടെ അവൻ പ്രപഞ്ചത്തെ മുഴുവൻ സൃഷ്ടിച്ചു. അവൻ വിശ്വാസത്തിൻ്റെ വാക്കുകൾ പറഞ്ഞപ്പോൾ, സൃഷ്ടിയുടെ ശക്തി അവനിൽ നിന്ന് പുറപ്പെട്ട് എല്ലാം സൃഷ്ടിച്ചു.\r\n\r\nഅവൻ വിശ്വാസത്തിൽ സമ്പന്നനായിരിക്കുന്നതുപോലെ, നാം വിശ്വാസത്തിൽ സമ്പന്നരാകണമെന്ന് കർത്താവ് ആഗ്രഹിക്കു ന്നു. ഇതിനെക്കുറിച്ച് ചിന്തിച്ചാൽ മതി. വിശ്വാസത്താൽ നമ്മുടെ പിതാക്കന്മാരെല്ലാം കർത്താവിൽ നിന്ന് നല്ല സാക്ഷ്യം നേടി.\r\n\r\nഅബ്രഹാമിൻ്റെ വിശ്വാസം: വിശ്വാസത്തിൻ്റെ പിതാവ്, നമ്മുടെ പ്രത്യേക ശ്രദ്ധ ആകർഷിക്കുന്നു. അവൻ തൻ്റെ വിശ്വാസത്തിൽ ബലഹീനനായിരുന്നില്ല എന്ന് തിരുവെഴുത്ത് പറയുന്നു. വിശ്വാസത്താ ൽ അവൻ കനാനിലേക്കു യാത്രയായി; വിശ്വാസത്താൽ അവൻ തൻ്റെ വാർദ്ധക്യത്തിൽ യിസ്ഹാക്കിനെ ജനിപ്പിച്ചു; അവൻ വിശ്വാസത്താൽ വീര്യവും അത്ഭുതങ്ങളും ചെയ്തു.\r\n\r\n20-ാം നൂറ്റാണ്ടിലെ വിശ്വാസ-പോരാളികളിൽ പ്രധാനിയാണ് സ്മിത്ത് വിഗ്ലെസ്വർത്ത്; വിശ്വാസത്തിൻ്റെ അപ്പോസ്തലൻ എന്ന് വിളിക്കപ്പെടുന്നു. തൻ്റെ ശുശ്രൂഷയിലൂടെ അദ്ദേഹം മരിച്ച പതിനാല് പേരെ ജീവിതത്തിലേക്ക് തിരികെ കൊണ്ടുവന്നു. അവൻ്റെ വിശ്വാസത്തിൻ്റെ സമ്പന്നതയിൽ ആളുകൾ അമ്പരന്നു. അവൻ പറഞ്ഞു, 'ദൈവത്തിൻ്റെ വചനം മാത്രമാണ് എൻ്റെ ഉള്ളിൽ വിശ്വാസം രൂപപ്പെടുത്തിയത്. ഞാൻ ദൈവവചനം ഇഷ്ടപ്പെടുന്നതിനാൽ, ഞാൻ അത് എല്ലായ്‌പ്പോഴും എന്നോടൊപ്പം കൊണ്ടുപോകുന്നു. എൻ്റെ കാലിലെ ഷൂസ് മറന്നാലും; അല്ലെങ്കിൽ എൻ്റെ യാത്രയ്‌ക്കുള്ള അധിക വസ്ത്രങ്ങൾ മറന്നാലും, ഞാൻ എവിടെ പോയാലും ബൈബിൾ കൂടെ കൊണ്ടുപോകാൻ മറക്കാറില്ല. വിശ്വാസത്തിൽ ദൃഢീകരിക്കപ്പെടാൻ നിങ്ങൾ ദൈവവചനം ജീവിതത്തിൽ പ്രയോഗിക്കണം. ഞാൻ എവിടെ പോയാലും ബൈബിൾ എന്നോടൊപ്പം കൊണ്ടുപോകാൻ ഞാൻ ഒരിക്കലും മറക്കില്ല'. ശ്വാസത്തിൽ ദൃഢീകരിക്കപ്പെടുന്നതിന് നിങ്ങൾ ദൈവവചനം നിങ്ങളുടെ ജീവിതത്തിൽ പ്രയോഗിക്കണം.\r\n\r\nവിശ്വാസമില്ലാതെ ജീവിതത്തിൽ വ്യക്തതയില്ലാത്തവർ നിരവധിയാണ്.  വിശ്വാസക്കുറവ് നിമിത്തം അവർക്ക് എഴുന്നേറ്റ് കർത്താവിനുവേണ്ടി വീര്യപ്രവൃത്തികൾ ചെയ്യാൻ കഴിയുന്നില്ല. കർത്താവായ യേശു എല്ലാവരോടും പറയുന്നു, \"അവിശ്വാസികളാകരുത്, വിശ്വസിക്കുക\" (യോഹന്നാൻ 20:27).\r\n\r\nവിശ്വാസത്തിൽ ദരിദ്രരാകരുത്; എന്നാൽ നിങ്ങൾ വിശ്വാസത്താൽ സമ്പന്നമായിരിക്കണം. എല്ലാ ഉപദേശങ്ങളും കൽപ്പനകളും പ്രതീക്ഷകളും നിങ്ങളെ വിശ്വാസത്തിൽ സമ്പന്നരാക്കുന്നു.\r\n\r\nഈ ലോകത്തിൻ്റെ ദൈനംദിന ജീവിതത്തിൽ പോലും, വിശ്വാസമില്ലാതെ നമുക്ക് ഒന്നും നേടാനാവില്ല.  ഭാര്യയും ഭർത്താവും പരസ്പരം വിശ്വസി ക്കാതെ ജീവിച്ചാൽ ആ ജീവിതം നരകമാകും. മാതാപിതാക്കളും കുട്ടികളും തമ്മിൽ പരസ്പര വിശ്വാസവും സ്നേഹവും ഉണ്ടെങ്കിൽ മാത്രമേ ഒരു കുടുംബം അനുഗ്രഹീതമാകൂ..\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് ദൈവത്തിൽ വിശ്വാസമുണ്ടെങ്കിൽ മാത്രമേ നിങ്ങൾക്ക് എഴുന്നേറ്റു കർത്താവി നുവേണ്ടി വീര്യപ്രവൃത്തി കൾ ചെയ്യാൻ കഴിയൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഞാൻ ആരെ വിശ്വസിച്ചിരിക്കുന്നുവെന്ന് എനിക്കറിയാം, ഞാൻ അവനോട് ഏൽപ്പിച്ച കാര്യങ്ങൾ ആ ദിവസം വരെ നിലനിർത്താൻ അവനു കഴിയുമെന്ന് എനിക്ക് ബോധ്യമുണ്ട്\" (2 തിമോത്തി 1:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}