{"uniqueid":"20251026075703_db719ac4","date":"2024-02-17","title":"വിശ്വാസത്താൽ സൗഖ്യം","key_verse":"58_11:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ വിശ്വാസമില്ലാതെ അവനെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്, കാരണം ദൈവത്തിൻ്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും അവനെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്ക് പ്രതിഫലം നൽകുന്നവ  നാണെന്നുംവിശ്വസി ക്കണം\"  (എബ്രായർ 11:6)."},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗത്തിലെ അത്ഭുതങ്ങൾ തുറക്കുന്നതിനുള്ള താക്കോലാണ് വിശ്വാസം. ഈ ലോകത്തിലെ കാര്യങ്ങൾ നമുക്ക് പണം കൊണ്ടാണ് ലഭിക്കുന്നത്.  എന്നാൽ വിശ്വാസത്തി ലൂടെ മാത്രമേ നമുക്ക് സ്വർഗീയ അനുഗ്രഹങ്ങൾ നേടാനാകൂ.\r\n\r\nകർത്താവ് തൻ്റെ ശക്തിയാൽ വലിയ അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചെങ്കിലും, ‘നിൻ്റെ വിശ്വാസത്താൽ മാത്രമാണ് ഇവ സാധ്യമായത്’ എന്ന് അവൻ പറഞ്ഞു.  നിങ്ങൾക്ക് ദൈവിക സൗഖ്യവും ആരോഗ്യവും ലഭിക്കണമെങ്കിൽ, നിങ്ങൾ വിശ്വസിക്കുകയും നിങ്ങളുടെ വിശ്വാസം ഏറ്റുപറയുകയും വേണം, 'കർത്താവ് എന്നെ  ഖപ്പെടുത്താൻ ശക്തനാണ്; എൻ്റെ രോഗം സുഖപ്പെടു ത്താനും'.എനിക്ക് നല്ല ആരോഗ്യം നൽകാനും'.\r\n\r\nപലപ്പോഴും, വെല്ലുവിളികളും സാഹചര്യങ്ങളും നോക്കിക്കാണുന്നതിനാൽ നമ്മുടെ വിശ്വാസത്തിന് ഒരു കുതിച്ചുചാട്ടമുണ്ട്;  നമുക്കു ചുറ്റും ഭയവും വിശ്വാസമില്ലായ്മയും ഉണ്ട്; ബലഹീനതയും പരാജയങ്ങളും. ക്ഷീണത്തിൽ നിന്ന് കരകയറാനും അത്തരം സാഹചര്യങ്ങളെ തരണം ചെയ്യാനും, നിങ്ങളുടെ വിശ്വാസത്തെക്കുറിച്ച് ഏറ്റുപറയേണ്ടത് പ്രധാനമാണ്. \"ഞാൻ ആരെയാണ് വിശ്വസിക്കുന്നതെന്ന് എനിക്കറിയാം – കർത്താവായ യേശുക്രിസ്തുവിൽ\" എന്ന് പരസ്യമായി പ്രഖ്യാപിച്ചുകൊണ്ട് സാത്താനെ ലജ്ജിപ്പിക്കുക. നിങ്ങൾ ദൈവത്തിൻ്റെ വാഗ്ദാനങ്ങൾ വർത്തിച്ചുകൊണ്ടേയിരിക്കുമ്പോൾ, നിങ്ങളുടെ ഉള്ളിലുള്ള വിശ്വാസം ദൃഢമാകും.\r\n\r\nഒരിക്കൽ കടുത്ത ആസ്ത്മ ബാധിച്ച ഒരു യുവതിയുണ്ടായിരുന്നു.  അവൾക്ക് ദൈവവചനം വായിക്കാൻ പോലും കഴിഞ്ഞില്ല. അതിനാൽ, അവളിൽ വിശ്വാസം സൃഷ്ടിക്കുന്നതിനായി, കർത്താവ് എങ്ങനെയാണ് ആസ്ത്മ രോഗികളെ അത്ഭുതക രമായി സുഖപ്പെടുത്തി യതെന്ന് ഞാൻ വിശദീകരിച്ചു;  രോഗം സുഖപ്പെടുത്താ നുള്ള ദൈവത്തിൻ്റെ മഹത്തായവാഗ്ദാനങ്ങളെ ക്കുറിച്ചുംവിശദീകരിച്ചു.\r\n\r\nഅന്ന് വൈകുന്നേരം ആ സ്ത്രീ ദൈവിക രോഗശാന്തി സുവിശേഷ യോഗത്തിൽ പങ്കെടുത്തു;  ആത്മാർത്ഥമായ വിശ്വാസത്തോടെ ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുകയും ചെയ്തു. അവളുടെ വിശ്വാസമനുസരിച്ച്, ആ വൈകുന്നേരം തന്നെ അവൾക്ക് ദിവ്യ സൗഖ്യം ലഭിച്ചു. അതെ, ഒരു വ്യക്തിയിൽ വിശ്വാസം സൃഷ്ടിക്കുന്നതിന്, നാം ദൈവവചനം വ്യക്തമായി വിശദീകരിക്കണം; നാം കർത്താവിൻ്റെ മഹത്തായ അത്ഭുതങ്ങളെക്കുറിച്ചു സംസാരിക്കണം; ഇന്നും ഏതു വ്യക്തിയുടെ യും  ജീവിതത്തിൽ അത്തരമൊരു അത്ഭുതം ചെയ്യാൻ കർത്താവ് ശക്തനാണെന്ന് പറയുക.\r\n\r\nഇസ്രായേല്യർ മരുഭൂമിയിലേക്ക് നയിക്കപ്പെട്ടപ്പോൾ, \"അവൻ അവരെ വെള്ളിയോടും പൊന്നിനോടും കൂടെ പുറപ്പെടുവിച്ചു;  അവരുടെ ഗോത്രങ്ങളിൽ ഒരു ബലഹീനനും ഉണ്ടായിരുന്നില്ല.\"  (സങ്കീർത്തനം 105:37).ആരും തളർച്ചയോ രോഗികളോആയിരുന്നില്ല.\r\n\r\nപുതിയനിയമ യുഗത്തി ലുള്ള നാം, പഴയനിയമ വിശുദ്ധന്മാരുമായി താരതമ്യപ്പെടുത്തുമ്പോൾ വളരെ പ്രത്യേകതയുള്ള വരാണ്; ഞങ്ങൾ പുതിയ ഉടമ്പടിയുടെ മദ്ധ്യസ്ഥൻ്റെ അടുക്കൽ എത്തിയിരിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, അവൻ നമ്മെ സുഖപ്പെടുത്തി എന്നത് വളരെ സത്യമാണ്. \"യേശു അവളോടു: \"വിശ്വസിച്ചാൽ നീ ദൈവത്തിൻ്റെ മഹത്വം കാണും എന്നു ഞാൻ നിന്നോടു പറഞ്ഞില്ലയോ എന്നു പറഞ്ഞു.\" (യോഹന്നാൻ 11:40)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: അതിനാൽ നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ യാചിക്കുന്നതൊക്കെയും ലഭിച്ചു എന്നുവിശ്വസിപ്പിൻ;  എന്നാൽ അതു നിങ്ങൾക്കു ഉണ്ടാകും എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു.\"  (മർക്കോസ് 11:24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}