{"uniqueid":"20251026075707_db719ac3","date":"2024-02-16","title":"വിശ്വാസം കൊണ്ട് വിജയം !","key_verse":"43_5:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവത്തിൽനിന്നു ജനിച്ചതെല്ലാം ലോകത്തെ ജയിക്കുന്നു. ഇതാണ് ലോകത്തെ ജയിച്ച വിജയം – നമ്മുടെ വിശ്വാസം\"  (1 യോഹന്നാൻ 5:4)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസമാണ് ലോകത്തെ ജയിച്ച വിജയമെന്ന് അപ്പോസ്തലനായ യോഹന്നാൻ ധൈര്യത്തോ ടെ പ്രഖ്യാപിക്കുന്നു.  ലോകത്തെ ജയിക്കാൻ നാം വിളിക്കപ്പെട്ടിരി ക്കുന്നു. നാം ഈ ലോകത്തിലാണ് ജീവിക്കുന്നതെങ്കിലും, നാം ഈ ലോകത്തിൽ പെട്ടവരല്ല. നാം കർത്താവിൻ്റേതാണ്.  ദൈവമക്കളായ നാം അപരിചിതരും പരദേശികളുമായി ഈ ലോകത്തിലൂടെ വിജയകരമായി കടന്നുപോകുന്നു.\r\n\r\nനാം ഈ ലോകത്തിലാ ണെങ്കിലും നമ്മുടെ കൂടെയുള്ളവൻ ലോകത്തിലുള്ളവനേക്കാൾ വലിയവനാണ്.  നമ്മുടെ കർത്താവ് നല്ലവനാണ്; അവൻ ശക്തനാണ്; അവൻ നമ്മെ സ്നേഹിക്കുന്നു. നമ്മുടെ ജീവിത ഓട്ടം പൂർത്തിയാക്കാൻ അവൻ സഹായിക്കുന്നു.\r\n\r\nസാത്താൻ ഈ ലോകത്തിൽ ഉള്ളവനാണ്; വിശുദ്ധ ഗ്രന്ഥം അവനെ ‘ഈ യുഗത്തിൻ്റെ ദൈവം’ എന്ന് വിളിക്കുന്നു  (2 കൊരിന്ത്യർ 4:4).  അവനിലൂടെ, കണ്ണിൻ്റെ മോഹം; ജഡത്തിൻ്റെ മോഹം; ജീവിതത്തിൻ്റെ അഭിമാനം നമുക്കെതിരെ പോരാടുന്നു.\r\n\r\nഈ യുദ്ധത്തിൽ നമ്മൾ വിജയിക്കേണ്ടതില്ലേ? ലൗകികതയെ ജയിക്കേണ്ടതില്ലേ? ഈ യുദ്ധത്തിൽ വിജയിക്കണമെങ്കിൽ വിശ്വാസം വേണം. ഇരുട്ടിൻ്റെ ശക്തികളോട് പോരാടാനും നമുക്ക് വിശ്വാസം ആവശ്യമാണ്; സ്വർഗ്ഗീയ സ്ഥലങ്ങളിൽ ദുഷ്ടതയുടെ ആത്മീയ സൈന്യങ്ങൾ. ലോകത്തെ ജയിച്ച നമ്മുടെ വിജയമാണ് വിശ്വാസം\r\n\r\nഏതുതരം വിശ്വാസമാണ് നമുക്ക് വേണ്ടത്?കർത്താവായ യേശു വിജയിയായ രാജാവാണെ ന്ന് നാം വിശ്വസിക്കണം;അവൻ ഒരിക്കലും പരാജയപ്പെടുകയില്ലെന്നും.  അവൻ മഹാനും ശക്തനുമാണെന്ന് നാം വിശ്വസിക്കണം. അവൻ ഇതിനകം സാത്താൻ്റെ തല തകർത്തുവെന്ന് നാം വിശ്വസിക്കേണ്ടതുണ്ട്; അവൻ പാപത്തിൻ്റെ കുത്ത് തകർത്തു; പാപത്തിൻ്റെ മേൽ അവൻ നമുക്ക് വിജയം നൽകുകയും ചെയ്യുന്നു.\r\n\r\nഅവൻ്റെ തഴമ്പുകളാൽ നമ്മുടെ എല്ലാ രോഗങ്ങളിൽ നിന്നും നമുക്ക് സൌഖ്യം ലഭിക്കുന്നു എന്നും നാം വിശ്വസിക്കണം. നാം ശക്തനായ ദൈവത്തിലേക്ക് നോക്കുമ്പോൾ, വിശ്വാസം നമ്മുടെ ഉള്ളിൽ ഒരു നദി പോലെ ഉറവുന്നു.\r\n\r\nഅതുകൊണ്ട് ഒരിക്കലും യുദ്ധങ്ങളെ നോക്കരുത്; നിങ്ങളുടെ ജീവിതത്തിൽ ഈ യുദ്ധങ്ങൾ കൊണ്ടുവ രുന്ന സാത്താനോടല്ല.  നിങ്ങൾക്കെതിരെ നടക്കുന്ന യുദ്ധത്തിൻ്റെ തീവ്രതയിലോ അല്ല.  എന്നാൽ യഹോവയിങ്ക ലേക്കു മാത്രം നോക്കുക;  അവൻ്റെ മഹത്വവും തേജസ്സും നോക്കുവിൻ.  സൈന്യങ്ങളുടെ കർത്താവായി അവനെ നോക്കുക.\r\n\r\nദാവീദ് ഗോലിയാത്തിനെ നോക്കിയതേയില്ല; അവൻ യിസ്രായേലിൻ്റെ സൈന്യങ്ങളുടെ ദൈവത്തിലേക്കു നോക്കി. അതുകൊണ്ടാണ് ‘ഞാൻ കർത്താവിൻ്റെ നാമത്തിൽ വരുന്നു’ എന്ന് ആക്രോശിക്കാനും എതിരാളിയുടെ നേരെ വിജയത്തോടെ നടക്കാനും അദ്ദേഹത്തിന് കഴിഞ്ഞത്. അതുകൊണ്ടാണ് ഗൊല്യാത്തിനെ കവിണയിൽ നിന്ന് ഒരു ചെറിയ കല്ലുകൊണ്ട് കൊല്ലാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞത്.\r\n\r\nക്രിസ്തുവിലുള്ള നിങ്ങളുടെ വിശ്വാസമാണ് ലോകത്തിൻ്റെ മേലുള്ള നിങ്ങളുടെ വിജയം.  ദുഃഖകരമായ സാഹചര്യ ങ്ങളിലൂടെയാണോ നിങ്ങൾ കടന്നുപോകു ന്നത്?; ഹൃദയത്തിൻ്റെ ക്ഷീണം?; അതോ കുഴപ്പങ്ങളും ഉത്കണ്ഠകളും? ഭയപ്പെടരുത്, ധൈര്യം നഷ്ടപ്പെടരുത്. നിന്നോടുകൂടെയുള്ള ജീവനുള്ള ദൈവം നിനക്കു വിജയം നൽകും; നീ ഒരിക്കലും തോൽക്കപ്പെടുകയുമില്ല.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ പരാജയങ്ങളെല്ലാം കർത്താവ് വിജയമാക്കി മാറ്റും. അവൻ നിങ്ങളുടെ ദുഃഖത്തെ സന്തോഷമാക്കി മാറ്റും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ക്രിസ്തുവിൻ്റെ വചനം നിങ്ങളിൽ സമൃദ്ധമായി എല്ലാ ജ്ഞാനത്തിലും വസിക്കട്ടെ\"  (കൊലോസ്യർ 3:16)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}