{"uniqueid":"20251026075719_db719ac2","date":"2024-02-15","title":"വിശ്വാസത്തിലൂടെ ശക്തി !","key_verse":"45_1:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീതിമാൻ വിശ്വാസത്താൽ ജീവിക്കും\" (റോമർ 1:17)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിൽ വിശ്വാസമുണ്ടെങ്കിൽ നമ്മൾ ജീവിക്കും. വിശ്വാസത്താൽ മാത്രമാണ് നാം പോഷിപ്പിക്കപ്പെടുന്നത്; ഞങ്ങൾ വസ്ത്രം ധരിച്ചിരിക്കുന്നു.  നിത്യനായ ഒരു പിതാവ് നമുക്കുണ്ടെന്ന് വിശ്വസിക്കുന്നത് ഈ ലോകത്തിനും നിത്യതയ്ക്കും ആവശ്യമായതെല്ലാം അവനിൽ നിന്ന് ലഭിക്കും.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “ആകാശ ത്തിലെ പക്ഷികളെ നോക്കുവിൻ, അവ വിതയ്ക്കുകയോ കൊയ്യുകയോ കളപ്പുര യിൽ ശേഖരിക്കുകയോ ചെയ്യുന്നില്ല. എന്നിട്ടും നിങ്ങളുടെ സ്വർഗ്ഗസ്ഥ നായ പിതാവ് അവരെ പോറ്റുന്നു.  നീ അവരെക്കാൾ വിലയുള്ളവനല്ലേ?” (മത്തായി 6:26).\r\n\r\nകഴിക്കാൻ ഭക്ഷണം വേണോ?;  ധരിക്കാൻ വസ്ത്രം?;  താമസിക്കാൻ വീട്?;  ഒരു വരുമാനം നൽകാൻ ഒരു ജോലി?; വിദ്യാഭ്യാസം?; അതോ നിങ്ങളുടെ ജോലിയിൽ സ്ഥാനക്കയറ്റമോ? നിങ്ങളുടെ ആവശ്യം എന്തുതന്നെയായാലും, ദൈവത്തിൻറെ വാഗ്ദത്തം മുറുകെ പിടിക്കുക, അത് \"ആദ്യം ദൈവരാജ്യവും അവൻ്റെ നീതിയും അന്വേഷിപ്പിൻ, അപ്പോൾ ഇവയെല്ലാം നിങ്ങൾക്കു ലഭിക്കും\" (മത്തായി 6:33).\r\n\r\nനിങ്ങളുടെ എല്ലാ ആവശ്യങ്ങളും നൽകുമെന്ന് അവൻ കർത്താവ് വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്; എല്ലാ ആഗ്രഹങ്ങളും നൽകുകയും ചെയ്യുക. തിരുവെഴുത്തുകൾ പറയുന്നു: \"സ്വന്തം പുത്രനെ ആദരിക്കാതെ, നമുക്കെല്ലാവർക്കും വേണ്ടി അവനെ ഏല്പിച്ചവൻ, അവനോടു കൂടെ എങ്ങനെ എല്ലാം സൗജന്യമായി നമുക്കു നൽകാതിരിക്കും?\" (റോമർ 8:32).\r\n\r\nദൈവം തൻ്റെ സ്വന്തം പുത്രനെ നമുക്കുവേണ്ടി നൽകി; കർത്താവ് തൻ്റെ ശരീരത്തെ തകർക്കാൻ വിട്ടുകൊടുത്തു; അവൻ തൻ്റെ ജീവൻ നമുക്കുവേണ്ടി സമർപ്പിച്ചു. നാം ആ കർത്താവിൽ വിശ്വസിക്കുമ്പോൾ, അവൻ എല്ലാ ആത്മീയ അനുഗ്രഹങ്ങളും നൽകും; ഉയരത്തിൽ നിന്ന് എല്ലാ അനുഗ്രഹങ്ങളും കൽപ്പിക്കുകയും ചെയ്യും. ഈ ലോകത്ത് നമുക്ക് ആവശ്യമായ എല്ലാ ഭൗതിക അനുഗ്രഹങ്ങളും അവൻ നൽകും.\r\n\r\nപണം കൊണ്ട് എന്തും നേടാമെന്നാണ് ഈ ലോകത്തിലെ ജനങ്ങൾ വിശ്വസിക്കുന്നത്. നിങ്ങൾ ‘പണം’ എന്ന് പറയുമ്പോൾ മൃതദേഹങ്ങൾ പോലും പ്രതികരിക്കുമെന്ന് അവർക്ക് തോന്നുന്നു. ഈ വിശ്വാസങ്ങളിൽ സത്യത്തിൻ്റെ കണിക പോലുമില്ല. എന്നാൽ വിശ്വസ്തരായ നിങ്ങൾ, വിശ്വാസത്താൽ നിങ്ങൾക്ക് എന്തും ചെയ്യാൻ കഴിയുമെന്ന് ധൈര്യത്തോടെ പ്രഖ്യാപിക്കണം. വിശ്വാസത്താൽ നിങ്ങൾക്ക് ഇരുട്ടിൻ്റെ ശക്തികളെ കീഴടക്കാൻ കഴിയും; വിശ്വാസത്താ ൽ നിങ്ങൾക്ക് സ്വർഗത്തിൽ പോകാം.\r\n\r\nഈ ലോകത്തിലെ മനുഷ്യർ നിത്യഭക്ഷണം തേടി അലയുന്നു;  അവരുടെ ജീവിതത്തിലെ പ്രധാന പോരാട്ടവും അതാണ്. എന്നാൽ നമുക്ക് വിശ്വാസത്തിൻ്റെ ഒരു ഭക്ഷണമുണ്ട്, അത് ദൈവവചനമാണ്.  “മനുഷ്യൻ അപ്പംകൊണ്ടു മാത്രമല്ല, ദൈവത്തിൻ്റെ വായിൽ നിന്നു പുറപ്പെടുന്ന ഓരോ വാക്കുകൊണ്ടും ജീവിക്കും” (മത്തായി 4:4) എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ വിശ്വസിക്കുന്നുവെങ്കിൽ, കർത്താവ് നിങ്ങളെ പോഷിപ്പിക്കുകയും  രക്ഷിക്കുകയും ചെയ്യും. അവൻ നിങ്ങളുടെ ആത്മീയ ജീവിതം പരിപാലിക്കും;  നിങ്ങളുടെ ആത്മാവും.  നിങ്ങൾ പോകുമ്പോഴും വരുമ്പോഴും അവൻ നിങ്ങളെ സംരക്ഷിക്കും. നിങ്ങൾ ദൈവവചനം  ക്ഷിക്കുന്നിടത്തോളം ദൈവീക ശക്തിയാൽ നിങ്ങൾക്ക് നൽകപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ഞാൻ അവൻ്റെ അധരങ്ങളുടെ കല്പന വിട്ടുമാറിയിട്ടില്ല; അവൻ്റെ വായിലെ വചനങ്ങളെ എൻ്റെ ഭക്ഷണത്തെക്കാൾ ഞാൻ സംഗ്രഹിച്ചിരിക്കുന്നു\"  (ഇയ്യോബ് 23:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}