{"uniqueid":"20251026075723_db719ac1","date":"2024-02-14","title":"വിശ്വാസത്തിലൂടെ ശക്തി !","key_verse":"58_11:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വിശ്വാസത്താൽ&#8230; ബലഹീനതയിൽ നിന്ന് ശക്തി പ്രാപിച്ചു, യുദ്ധത്തിൽ വീരനായി, അന്യരുടെ സൈന്യത്തെ ഓടിക്കാൻ തിരിഞ്ഞു\"  (എബ്രായർ 11:34)."},"devotion":{"label":"ധ്യാനം","text":"ജോലി ചെയ്യാനും വിവിധ ജോലികൾ ചെയ്യാനും നമുക്ക് ശാരീരിക ശക്തി ആവശ്യമാണ്.  ഒരു വിശുദ്ധ ജീവിതം നയിക്കാൻ നമ്മുടെ ആത്മാവിൽ ശക്തി ആവശ്യമാണ്. ക്രിസ്തുവിനൊപ്പം വിജയത്തോടെ നടക്കാനും വിവിധ പരീക്ഷണങ്ങളെ തരണം ചെയ്യാനും നമുക്ക് ആത്മീയ ശക്തി ആവശ്യമാണ്.  ഇപ്പോൾ, എങ്ങനെയാണ് നമുക്ക് അത്തരം ദൈവിക ശക്തി ലഭിക്കുന്നത്?\r\n\r\nപഴയനിയമ വിശുദ്ധന്മാരുടെ വീര്യപ്രവൃത്തികളെപ്പറ്റി നാം എബ്രായ ലേഖനത്തിൽ 11-ാം അദ്ധ്യായത്തിൽ വായിക്കുന്നു. വിശ്വാസത്താൽ അവർ ശക്തരായി; യുദ്ധത്തിൽ വീരനായി.\r\n\r\nതിരുവെഴുത്തുകളിൽ ദൈവമനുഷ്യരെ ശക്തിപ്പെടുത്തിയ അതേ കർത്താവ് ഇന്ന് നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യുന്നു, \"ഭയപ്പെടേണ്ട, ഞാൻ നിങ്ങളോടൊപ്പമുണ്ട്; ഭ്രമിക്കരുത്, എന്തെന്നാൽ ഞാൻ  നിൻ്റെ ദൈവമാണ്. ഞാൻ നിന്നെ ശക്തിപ്പെടുത്തും, അതെ, ഞാൻ നിന്നെ സഹായിക്കും, എൻ്റെ നീതിയുള്ള വലത്തുകൈ കൊണ്ട് ഞാൻ നിന്നെ താങ്ങും”  (യെശയ്യാവ് 41:10)\r\n\r\nജപ്പാൻ്റെ വടക്കേ അറ്റത്തുള്ള ഒരു ദ്വീപിൽ, കനത്ത മഞ്ഞുവീഴ്ച ഉണ്ടായിരുന്നു, അത് എല്ലാ വീടുകളെയും മൂടും, അത് വലിയ നാശത്തിലേക്ക് നയിക്കുന്നു; തണുത്തുറഞ്ഞ തണുപ്പ് അനുഭവിക്കേണ്ടി വരും. അവരുടെ ദുഃഖം മറികടക്കാൻ, ആ ദ്വീപിലെ ജനങ്ങൾ മഞ്ഞു ഉത്സവം ആഘോഷിക്കാൻ തീരുമാനിച്ചു.\r\n\r\nഉത്സവ സീസണിൽ, അവർ ഐസ് ശിൽപ മത്സരങ്ങൾ നടത്തി.  പങ്കെടുക്കുന്നവർ വലിയ ഐസ് കട്ടകൾ തകർക്കുകയും ചെറിയ കോട്ടകളും വീടുകളും നിർമ്മിക്കുകയും ചെയ്യും.  ഐസ് കട്ടകൾ കൊണ്ട് വിവിധ മൃഗങ്ങളുടെ രൂപങ്ങളും അവർ കൊത്തിവയ്ക്കും. മികച്ച പ്രദർശനങ്ങൾക്ക് സമ്മാനങ്ങൾ നൽകി. അവർ തീകൊളുത്തു കയും തെരുവുകളിൽ പാടുകയും നൃത്തം ചെയ്യുകയും ചെയ്യും, വളരെ ആവേശത്തോടെ. അങ്ങനെ ഒരു ഉത്സവം ആഘോഷിച്ചുകൊണ്ട് മരവിപ്പിക്കുന്ന തണുപ്പിൻ്റെ സങ്കടവും വേദനയും മറികടക്കാൻ അവർക്ക് കഴിഞ്ഞു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് ചുറ്റും പരീക്ഷണങ്ങളും  സങ്കടങ്ങളും ഉണ്ടാകുമ്പോൾ, നിങ്ങളുടെ ബലഹീനത യിൽ ശക്തിപ്പെടാൻ നിങ്ങൾ സ്തുതിയുടെ ഒരു ഉത്സവം കൂടി നിശ്ചയിക്കണം.\r\n\r\nഭൂമിയെ എതിർക്രിസ്തു ഭരിക്കുമ്പോൾ, നമ്മുടെ കർത്താവ് നിങ്ങൾക്കായി ഒരു വലിയ ഉത്സവം നിശ്ചയിക്കും, ഞങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ വാഴും. അതാണ് ദൈവത്തിൻ്റെ കുഞ്ഞാടിൻ്റെ വിവാഹ അത്താഴം; കർത്താവായ യേശു തന്നെ മണവാളൻ ആയിരിക്കും.\r\n\r\nദൈവത്തിലുള്ള വിശ്വാസം നിങ്ങളെ ശക്തിപ്പെടുത്തട്ടെ! ഐസക്ക് ജനിക്കുമ്പോൾ, അബ്രഹാമിൻ്റെ കുടുംബം മുഴുവൻ ഒരു ഉത്സവ ഭാവം ധരിക്കുമായിരുന്നു. ചിരിയുടെ പുത്രൻ്റെ ജനനത്തോടെ വീടുമുഴുവൻ സ്തുതിയും പാട്ടും നൃത്തവും സന്തോഷവും കൊണ്ട് നിറയുമായിരുന്നു.\r\n\r\nദൈവമക്കളേ, വിശ്വാസം ഒരു വലിയ ശക്തിയാണ്. നമ്മുടെ വിശ്വാസമാണ് ലോകത്തെ ജയിക്കുന്നത്.  പഴയനിയമ കാലഘട്ടത്തിലെ വിശുദ്ധന്മാർക്ക് അത്തരം മഹത്തായ പ്രവൃത്തികൾ ചെയ്യാൻ കഴിയുമെങ്കിൽ, പുതിയ നിയമത്തിൻ്റെ ഈ കാലഘട്ടത്തിൽ – കൃപയുടെ യുഗത്തിൽ ജീവിക്കുന്ന നമുക്ക് ചെയ്യാൻ കഴിയുന്ന മഹത്തായ കാര്യങ്ങൾ സങ്കൽപ്പിക്കുക?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"പിന്നെ അവൻ അവരോട് പറഞ്ഞു, \"കർത്താവിൻ്റെ സന്തോഷമാണ് നിങ്ങളുടെ ശക്തി\"  (നെഹെമിയ 8:10).  “എപ്പോഴും കർത്താവിൽ സന്തോഷിക്കുവിൻ.  ഞാൻ വീണ്ടും പറയും, സന്തോഷിക്കൂ!  (ഫിലിപ്പിയർ 4:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}