{"uniqueid":"20251026075727_db719ac0","date":"2024-02-13","title":"കൃപയും വിശ്വാസവും!","key_verse":"49_2:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“കൃപയാൽ നിങ്ങൾ വിശ്വാസത്താൽ രക്ഷിക്കപ്പെട്ടിരിക്കുന്നു, അത് നിങ്ങളുടേതല്ല; അത് ദൈവത്തിൻ്റെ ദാനമാണ്” (എഫേസ്യർ 2:8)."},"devotion":{"label":"ധ്യാനം","text":"കൃപയും വിശ്വാസവും എങ്ങനെ ഇഴചേർന്നു വെന്ന് നിരീക്ഷിക്കുക. കൃപയും വിശ്വാസവും ഒരുമിച്ചു ചേരുമ്പോൾ നമുക്ക് രക്ഷ ലഭിക്കുന്നു. ക്രിസ്തീയ നടത്തയുടെ ആദ്യപടി രക്ഷയാണ്. അപ്പോൾ, അവസാന ഘട്ടം എന്താണ്? അത് ക്രിസ്തുവിനെ പ്പോലെ പൂർണത കൈവരിക്കുകയും മഹത്വത്തിന്മേൽ മഹത്വം സ്വീകരിക്കുകയും വേണം. അത് നേടുന്നതുവരെ, നമ്മുടെ ക്രിസ്തീയ നടത്തയുടെ ഓരോ ചുവടിലും കൃപയും വിശ്വാസവും കണ്ടെത്തണം.\r\n\r\nകൃപ ദൈവത്തിൻ്റെ ദാനമാണ്; ദൈവകൃപയോ ടുള്ള മനുഷ്യൻ്റെ പ്രതികരണമാണ് വിശ്വാസം. വിശ്വാസം എന്നത് 100 ശതമാനം ദൈവത്തിൽ ആശ്രയിക്കുന്നതാണ് ദൈവമക്കൾ.\r\n\r\nനിങ്ങൾ ദൈവകൃപയുടെ ഒരു സന്ദർശനം നടത്തുമ്പോൾ, പാപമോചനവും രക്ഷയും ലഭിക്കാനുള്ള ആഗ്രഹം നിങ്ങൾക്കുണ്ടാകും.  നിങ്ങളുടെ മനസ്സിൻ്റെ കണ്ണുകളെ പ്രകാശിപ്പിക്കു ന്ന അതേ കൃപ;  നിത്യതയുടെ കാര്യങ്ങൾ പരിഗണിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുകയും ചെയ്യുന്നു. ദശലക്ഷക്ക ണക്കിന് ആളുകൾ പാപത്തിൻ്റെ ചെളിമണ്ണിൽ കുടുങ്ങിക്കിടക്കുമ്പോൾ;  അത് ആനന്ദമായി ആസ്വദിക്കുക പോലും, കർത്താവ് കൃപയോടെ നിങ്ങൾക്ക് നിത്യതയിലേ ക്കുള്ള വഴി കാണിച്ചുതന്നിരിക്കുന്നു.\r\n\r\nഅതേ സമയം, നിങ്ങളുടെ പാപങ്ങൾക്കുവേണ്ടി കർത്താവ് തൻ്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞുവെന്നും നിങ്ങൾ വിശ്വസിക്കണം;  നിൻ്റെ നിമിത്തം അവൻ്റെ ജീവനെ പാപയാഗമായി അർപ്പിച്ചു\r\n\r\nനിങ്ങൾക്ക് വിശ്വാസമില്ലെങ്കിൽ, നിങ്ങൾക്ക് ദൈവകൃപ ലഭിക്കില്ല – എത്ര സമൃദ്ധമായി അവൻ നിങ്ങളുടെ മേൽ വർഷിച്ചാലും .കർത്താവ് അവൻ്റെ കൈ നീട്ടി കൃപ നൽകുന്നു, വിശ്വാസത്തിൽ  നാം കൈ നീട്ടേണ്ടതുണ്ട്.\r\n\r\nസ്വന്തം പ്രയത്നത്താൽ മോക്ഷം പ്രാപിക്കുമെന്ന് വിശ്വസിക്കുന്ന അനേകർ നമ്മുടെ നാട്ടിൽ ഉണ്ട്. ധാർമ്മിക ജീവിതം നയിച്ചാൽ സ്വർഗം നേടാമെന്ന് അവർ കരുതുന്നു. അതുകൊ ണ്ടാണ് അനാഥരെ പരിചരിക്കുന്നതുൾപ്പെടെയുള്ള സാമൂഹിക പ്രവർത്തനങ്ങളിൽ അവർ വളരെയധികം ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നത്;  വിധവകളെ സഹായിക്കുന്നു; വിദ്യാഭ്യാസ സ്ഥാപനങ്ങൾ സ്ഥാപിക്കുന്നു. എന്നാൽ ദൈവകൃപയ്ക്ക് മാത്രമേ തങ്ങളെ രക്ഷയിലേക്ക് നയിക്കാൻ കഴിയൂ എന്ന വസ്തുത അവർ അജ്ഞരാണ്\r\n\r\nഒരു മനുഷ്യന് തൻ്റെ ധാർമ്മിക ജീവിതത്തിലൂ ടെ മോക്ഷം ലഭിക്കുമെങ്കിൽ;  അവൻ്റെ നല്ലപ്രവൃത്തികളി ലൂടെയും സാമൂഹിക പ്രവർത്തനങ്ങളിലൂടെയും, അത് അവനെക്കുറിച്ച് അഭിമാനിക്കാൻ മാത്രമേ സഹായിക്കൂ. അങ്ങനെയാണെങ്കിൽ, നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ കഷ്ടപ്പാടു കളുടെ ആവശ്യമില്ല;  അവന്റെ മരണം;  അവൻ്റെ പുനരുത്ഥാന വും. നമ്മുടെ പ്രവൃത്തികളാൽ ഒരിക്കലും നീതിമാന്മാരാ കാൻ കഴിയില്ല;  വിശുദ്ധനാകുകയുമില്ല;  മോക്ഷം പ്രാപിക്കുകയുമില്ല.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “യേശു തന്നെ വഴിയും സത്യവും ജീവനും ആകുന്നു. യേശുവിലൂടെയല്ലാതെ ആരും പിതാവിൻ്റെ അടുക്കൽ വരുന്നില്ല” (യോഹന്നാൻ 14:6). \"എന്നാൽ ദൈവത്തിൻ്റെ ദാനം നമ്മുടെ കർത്താവായ ക്രിസ്തുയേശുവിൽ നിത്യജീവൻ ആകുന്നു\" (റോമർ 6:23)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ആരും പ്രശംസിക്കാതിരിക്കാൻ രക്ഷ പ്രവൃത്തികളാൽ ഉള്ളതല്ല, \" (എഫെസ്യർ 2:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}