{"uniqueid":"20251026075731_db719abf","date":"2024-02-12","title":"വലിയ വിശ്വാസം !","key_verse":"1_6:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീയോ സകലഭക്ഷണസാധനങ്ങളിൽനിന്നും വേണ്ടുന്നതു എടുത്തു സംഗ്രഹിച്ചുകൊ ള്ളേണം; അതു നിനക്കും അവർക്കും ആഹാരമായിരിക്കേണം;   ” (ഉൽപത്തി 6:21)."},"devotion":{"label":"ധ്യാനം","text":"നോഹ ദൈവത്തിൻ്റെ ദൃഷ്ടിയിൽ കൃപ കണ്ടെത്തി; തന്നെയും കുടുംബത്തെയും രക്ഷിക്കാൻ ഒരു പെട്ടകം ഉണ്ടാക്കാൻ അവൻ നോഹയോട് ആവശ്യപ്പെട്ടു. കർത്താവിൻ്റെ ദൃഷ്ടിയിaൽ കൃപ ലഭിക്കുന്നതിനുള്ള പദവിയാണിത്.  എന്നാൽ ക്രിസ്തുവിൻ്റെ പാറ ഉപേക്ഷിച്ച്, എവിടെ നിന്ന് സഹായം സ്വീകരിക്കുന്നുവോ, ഈ ലോകത്തിലെ ഒരു മനുഷ്യനെയോ അധികാരിയെയോ നോക്കുന്നവനും കൃപ ലഭിക്കുകയില്ല.  എന്നാൽ അപമാനം മാത്രമേ ഉണ്ടാകൂ.\r\n\r\nനോഹയുടെ കാലത്ത് ലോകം മുഴുവൻ ദുഷ്ടതയും പാപങ്ങളും നിറഞ്ഞതായിരുന്നു.  \"എന്നാൽ പാപം വർധിച്ചിടത്ത് കൃപ കൂടുതൽ വർദ്ധിച്ചു\" (റോമർ 5:20).  നോഹ കൃപയിൽ കൃപ കണ്ടെത്തി.\r\n\r\nഅങ്ങനെ ഏകലംഘനത്താൽ സകലമനുഷ്യർക്കും ശിക്ഷാവിധിവന്നതുപോലെ ഏകനീതിയാൽ സകലമനുഷ്യർക്കും ജീവകാരണമായ നീതീകരണവും വന്നു. റോമർ 5:17).\r\n\r\nകൃപ ലഭിച്ചത് നോഹയ്ക്കും  കുടുംബത്തിനും മാത്രമല്ല; മൃഗങ്ങളെയും പക്ഷികളെയും. അതുകൊണ്ടാണ് അവയെ പെട്ടകത്തിൽ പാർപ്പിച്ചിരുന്നത്. ഭക്ഷണം നൽകുകയും ചെയ്തു (ഉൽപത്തി 6:21).\r\n\r\nഅതെ, ഓരോ സൃഷ്ടിയെ യും സംരക്ഷിക്കാൻ നോഹയുടെ ഹൃദയത്തിൽ കർത്താവ് ഭാരം സ്ഥാപിച്ചു. എല്ലാ ആത്മാക്കളുടെയും രക്ഷയ്ക്കായി ഓരോ വിശ്വാസിക്കും ഒരു ഭാരം ഉണ്ടെങ്കിൽ അത് മഹത്തരമായിരിക്കും.  നമ്മുടെ ഹൃദയത്തിൽ അത്തരമൊരു ഭാരം ഉണ്ടാകുമ്പോൾ, നാം അവരോട് കരുണ കാണിക്കുകയും അവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്യും.\r\n\r\nപെട്ടകം പണിയുന്ന നോഹ; വർഷങ്ങളോളം രക്ഷയെപ്പറ്റി പ്രസംഗിക്കു കയും ഇപ്പോൾ എല്ലാ ജീവജാലങ്ങൾക്കും ഭക്ഷണം ശേഖരിക്കു കയും ചെയ്യുന്നു.  ഒരു വിശ്വാസി എന്ന നിലയിൽ, ദൈവവചന മായ ജീവദായകമായ ഭക്ഷണവും വെള്ളവും നൽകേണ്ടത് നിങ്ങളുടെ ഉത്തരവാദിത്തമാണ്.\r\n\r\nനോഹ ഒരു ധനികനാണെന്ന് നമുക്ക് തിരുവെഴുത്തുകളിൽ പരാമർശമില്ല. അബ്രഹാമിനെപ്പോലെയോ ഇയ്യോബിനെപ്പോ ലെയോ അദ്ദേഹത്തിന് ധാരാളം കന്നുകാലികളും സ്വത്തുക്കളും ഉണ്ടായിരുന്നില്ല.\r\n\r\nഎന്നാൽ അവൻ കർത്താവിൻ്റെ വചനം അനുസരിച്ചു, എല്ലാ ജീവജാലങ്ങൾക്കും അതിൻ്റെ തരം അനുസരിച്ച് ധാരാളം ഭക്ഷണം ശേഖരിച്ചു.  നോഹയിൽ വിശ്വാസം ശക്തമായി പ്രവർത്തിച്ചത് ഇങ്ങനെയാണ്. നീതിമാൻ വിശ്വാസത്താൽ ജീവിക്കും എന്ന വാഗ്ദാനത്തിൻ്റെ ഒരു നിവൃത്തിയും മഹത്തായ ഉദാഹരണവു മായിരുന്നു അദ്ദേഹത്തിൻ്റെ ജീവിതം.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ ആവശ്യങ്ങളും കർത്താവിൽ നിന്ന് സ്വീകരിക്കുന്നതിന് നിങ്ങളുടെ വിശ്വാസം വളരെ പ്രധാനമാണ്. വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"എന്നാൽ അവൻ സംശയമില്ലാതെ വിശ്വാസത്തോടെ ചോദിക്കട്ടെ, സംശയിക്കു ന്നവൻ കാറ്റിനാൽ ആടിയുലയുകയും  ചെയ്യുന്ന കടലിലെ തിര പോലെയാണ്\"  (യാക്കോബ് 1:6).  \"എന്നാൽ വിശ്വാസമില്ലാതെ കർത്താവിനെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്\" (എബ്രായർ 11:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"വിശ്വാസത്താൽ നോഹ അതുവരെ കാണാത്തവയെക്കുറിച്ചു അരുളപ്പാടുണ്ടായിട്ടു ഭയഭക്തി പൂണ്ടു തൻ്റെ കുടുംബത്തിൻ്റെ രക്ഷക്കായി ഒരു പെട്ടകം തീർത്തു; അതിനാല് അവൻ ലോകത്തെ കുറ്റം വിധിച്ചു വിശ്വാസത്താലുള്ള നീതിക്ക് അവകാശിയാ യിത്തീർന്നു. \" (എബ്രായർ 11:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}