{"uniqueid":"20251026075735_db719abd","date":"2024-02-10","title":"നിങ്ങളുടെ വിശ്വാസം എവിടെയാണ്?","key_verse":"42_8:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ അവൻ അവരോടു: നിങ്ങളുടെ വിശ്വാസം എവിടെ എന്നു ചോദിച്ചു.  (ലൂക്കോസ് 8:25)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു ദിവസം, കർത്താവായ യേശു തൻ്റെ ശിഷ്യന്മാരുമായി ഒരു ബോട്ടിൽ കയറി, തടാകത്തിൻ്റെ മറുകരയിലേക്ക് കടന്നു.  എന്നാൽ അവർ കപ്പൽ കയറിയപ്പോൾ അവൻ ഉറങ്ങിപ്പോയി.  തടാകത്തിൽ കൊടുങ്കാറ്റ് വീണു, പടകിൽ വെള്ളം നിറഞ്ഞു. ശിഷ്യന്മാർക്ക് വിശ്വാസം നഷ്ടപ്പെട്ടു, പരിഭ്രാന്തരായി.  അപ്പോൾ യേശു എഴുന്നേറ്റു കാറ്റിനെയും വെള്ളത്തിൻ്റെ കുത്തൊഴുക്കിനെയും ശാസിച്ചു. അവ നിന്നു, ശാന്തത ഉണ്ടായി.  എന്നാൽ അവൻ അവരോടു: നിങ്ങളുടെ വിശ്വാസം എവിടെ എന്നു ചോദിച്ചു.\r\n\r\n'വിശ്വാസം' എന്നാൽ പൂർണ്ണമായുംദൈവത്തിൽ ആശ്രയിക്കുക എന്നതാണ്. അത് 100 ശതമാനം ദൈവത്തെ ആശ്രയിച്ചിരിക്കുന്നു, അവൻ പരിപാലിക്കു മെന്ന് വിശ്വസിക്കുക;   കൊടുങ്കാറ്റ് പോലെ ആഞ്ഞടിക്കുന്ന, ജീവിതത്തിൽ ഉണ്ടകുന്ന എല്ലാ തട്ടസ്സങ്ങളും  അവൻ എനിക്കുവേണ്ടി തരണം ചെയ്തുതരു മെന്നും വിശ്വസിക്കുക;  ഭയത്തെ മറികടക്കാനുള്ള ദൈവിക ശക്തിയാണ്  വിശ്വാസം. വിശ്വാസം  യുദ്ധത്തിൻ്റെ ഒരു വലിയ ആയുധമാണ്, അത് ഒരു കവചമായും പരിചയായും പ്രവർത്തിക്കുന്നു. \"വിശ്വസിക്കുന്നവൻ ഓടിപ്പോകയില്ല.\" (യെശയ്യാവ് 28:16).\r\n\r\nവിശ്വാസം ഒരു പ്രവർത്തന ശക്തിയാണ്;  ആ വിശ്വാസത്തിൻ്റെ അടിസ്ഥാനം കർത്താവാണ്. എന്നാൽ ഭയം ഒരു നിഷേധാത്മക ശക്തിയാണ്; ആ ഭയത്തിന് പിന്നിൽ സാത്താനും അവൻ്റെ ദൂതന്മാരുമാണ്.  കർത്താവ് വെളിച്ചമായും സാത്താൻ അന്ധകാര മായും നിലകൊള്ളുന്നു.  എന്നാൽ വെളിച്ചം ഉദിക്കുമ്പോൾ ഇരുട്ട് ഓടിപ്പോകുന്നു.  നീതിയുടെ സൂര്യൻ പ്രകാശിക്കുമ്പോൾ, ഇരുട്ടിൻ്റെ എല്ലാ ശക്തികളും സൂര്യോദയത്തിലെ മൂടൽമഞ്ഞ് പോലെ ഓടി മറയും.\r\n\r\nതിരുവെഴുത്തുകളിൽ, ആവർത്തിച്ചുള്ള ഒരു കൽപ്പനയുണ്ട്, \"ഭയപ്പെടേണ്ട;  വിശ്വസിക്കുക മാത്രം ചെയ്യുക”  (മർക്കോസ് 5:36, ലൂക്കോസ് 8:50).  ഒരു വ്യക്തി വിശ്വാസത്തിൽ ശക്തനാണെങ്കിൽ, അവൻ ഭയത്തിൻ്റെ എല്ലാ ആത്മാക്കളുടെമേലും വിജയിക്കും.  എന്നാൽ ഇന്ന് കർത്താവ് നിങ്ങളോട് ചോദിക്കുന്ന ചോദ്യം \"നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ?\" എന്നതാണ്.\r\n\r\n\"നിങ്ങൾ വിശ്വസിച്ചിരുന്നെങ്കിൽ നിങ്ങൾ ദൈവത്തിൻ്റെ മഹത്വം കാണും?\"  (യോഹന്നാൻ 11:40).  \"നിങ്ങൾ വിശ്വസിച്ചുകൊണ്ട് പ്രാർത്ഥനയിൽ ചോദിക്കുന്നതെന്തും നിങ്ങൾക്ക് ലഭിക്കും\"  (മത്തായി 21:22).\r\n\r\nഎബ്രായരുടെ പുസ്തകത്തിൽ 33 മുതൽ 35 വരെയുള്ള വാക്യങ്ങളിൽ പഴയനിയമത്തിലെ വിശുദ്ധരുടെ എല്ലാ വീര്യപ്രവൃത്തികളെക്കുറിച്ചും നമുക്ക് വായിക്കാൻ കഴിയും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “വിശ്വാസത്താൽ അവർ രാജ്യങ്ങളെ കീഴടക്കി, നീതി പ്രവർത്തിച്ചു, വാഗ്ദത്തങ്ങൾ സമ്പാദിച്ചു, സിംഹങ്ങളു ടെ വായ് തടഞ്ഞു, അഗ്നിയുടെ അക്രമം കെടുത്തി, വാളിൻ്റെ വായ്ത്തലയാൽ രക്ഷപ്പെട്ടു, ബലഹീനതയാൽ ശക്തി പ്രാപിച്ചു, യുദ്ധത്തിൽ വീരന്മാരായി.  വിദേശികളുടെ സൈന്യത്തെ പറത്തുക.  സ്ത്രീകൾക്ക് അവരുടെ മരിച്ചവരെ വീണ്ടും ജീവിപ്പിക്കാൻ usവരം ലഭിച്ചു.”\r\n\r\nആകാശത്തിലെ നക്ഷത്രങ്ങളെപ്പോലെ ദൈവം തനിക്കു സന്തതികളെ നൽകുമെന്ന് അബ്രഹാം വിശ്വസിച്ചപ്പോൾ, കർത്താവ് അബ്രഹാമിൻ്റെ പ്രാർത്ഥന നിറവേറ്റി. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"അബ്രഹാം കർത്താവിൽ വിശ്വസിച്ചു, അവൻ അത് അവനു നീതിയായി കണക്കാക്കി\"  (ഉല്പത്തി 15:6).  ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിൽ വിശ്വസിക്കുമ്പോൾ, അത് നിങ്ങളുടെ ഹൃദയത്തെ സന്തോഷിപ്പിക്കുന്നു, ദൈവം തീർച്ചയായും നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു അത്ഭുതം ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ജീവിക്കുന്നവരുടെ നാട്ടിൽ കർത്താവിൻ്റെ നന്മ കാണുമെന്ന് ഞാൻ വിശ്വസിച്ചിരുന്നില്ലെങ്കിൽ എനിക്ക് ഹൃദയം നഷ്ടപ്പെടുമായിരുന്നു\"  (സങ്കീർത്തനം 27:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}