{"uniqueid":"20251026075739_db719aa7","date":"2024-02-09","title":"വിശ്വാസത്തിൻ്റെ സൈന്യങ്ങൾ!","key_verse":"26_37:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ എന്നോടു കല്പിച്ചതുപോലെ ഞാൻ പ്രവചിച്ചപ്പോൾ ശ്വാസം അവരിൽ വന്നു; അവർ ജീവിച്ചു ഏറ്റവും വലിയ സൈന്യമായി നിവിർന്നുനിന്നു.\"  (യെഹെസ്കേൽ 37:10)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുവിൻ്റെ അനേകം പേരുകളിൽ ഒന്നാണ് ‘ആതിഥേയരുടെ കർത്താവ്’. അദ്ദേഹത്തെ സൈന്യത്തിൻ്റെ കമാൻഡർ എന്നും വിളിക്കുന്നു. നമ്മെ പിന്തുണയ്‌ക്കാനും സംരക്ഷിക്കാനും സൈന്യാധിപൻ ഉണ്ടായിരിക്കുന്നത് എത്ര അത്ഭുതകരമാണ്.  കർത്താവിൻ്റെ സൈന്യങ്ങളിൽ, മാലാഖമാരുടെ ഒരു കൂട്ടം ഉണ്ട്; നക്ഷത്രങ്ങളുടെ ബാഹുല്യം; അഗ്നി രഥങ്ങളുടെ ബാഹുല്യം; കുതിരകളുടെ കൂട്ടവും. കൂടാതെ അവൻ്റെ സൈന്യങ്ങളിൽ വിശ്വാസികളുടെ ഒരു കൂട്ടമുണ്ട്.\r\n\r\nലോകത്തിലെ ഏറ്റവും പ്രധാനപ്പെട്ട മതമാണ് ക്രിസ്തുമതം. കർത്താവി നെ സത്യത്തിൽ ആരാധിക്കുന്ന കോടിക്കണക്കിന് വിശ്വസ്തരായ വിശ്വാസികളുണ്ട്. അവർ പരസ്പരം ഭാരം പങ്കിടുന്നു; പരസ്പരം പിന്തുണയ്ക്കുക;  പരസ്പരം മാധ്യസ്ഥ്യം വഹിക്കുക;കർത്താവിൻ്റെ സുവിശേഷം അറിയി ക്കാൻ പരസ്പരം തോളോട് തോൾ ചേർന്ന് നിൽക്കുക.\r\n\r\nഒരു വലിയ ഒത്തുചേരൽ ഉണ്ടാകുമ്പോൾ, അതിനെ ഒരു കൂട്ടം എന്ന് വിളിക്കുന്നു. എന്നാൽ ഒരു സൈന്യം അത്തരം ജനക്കൂട്ടങ്ങളിൽ നിന്ന് തികച്ചും വ്യത്യസ്തമാണ്. ഒരു സൈന്യത്തിൽ വലിയ അളവിലുള്ള അച്ചടക്കവും ഇടപെടൽ നിയമങ്ങളും ഉണ്ട്. സൈന്യത്തിലെ സൈനികർ നന്നായി പരിശീലനം നേടിയവരും അവരുടെ ഹൃദയങ്ങളിൽ വലിയ നിശ്ചയദാർഢ്യമു ള്ളവരുമായിരിക്കും.\r\n\r\nസൈന്യങ്ങളുടെ കർത്താവ് തൻ്റെ വിശ്വാസികളുടെ കൂട്ടത്തെ വെറുതെ വിട്ടില്ല. എന്നാൽ അവൻ അവർക്ക് പരിശീലനം നൽകി യുദ്ധത്തിന് സജ്ജരായ പടയാളിക ളാക്കി മാറ്റി. കർത്താവ് ഇത് ചെയ്യുന്നു, അങ്ങനെ നമുക്ക്   സാത്താനെ   നശിപ്പിക്കാൻ കഴിയും\r\n\r\nസ്വർഗ്ഗീയ സ്ഥലങ്ങളിൽ ദുഷ്ടതയുടെ ആത്മീയ സൈന്യങ്ങളായ സാത്താൻ്റെ സാമ്രാജ്യം നാം  നശിപ്പിച്ച് ഈ ലോകത്ത് ദൈവരാജ്യം പണിയണം.\r\n\r\nഈ ലക്ഷ്യത്തിനുവേണ്ടി യാണ് കർത്താവ് നിങ്ങൾക്ക് ജീവൻ നൽകിയിരിക്കുന്നത്;  അവൻ്റെ രക്തത്താൽ നിങ്ങളെ ശുദ്ധീകരിച്ചിരി ക്കുന്നു; നിന്നെ നീതിമാനാക്കിയിരിക്കുന്നു;  നിങ്ങളെ യുദ്ധത്തിൽ പരിശീലിപ്പിക്കുകയും ചെയ്യുന്നു.  ദാവീദ് പറയുന്നു: \"എൻ്റെ പാറയാകുന്ന യഹോവ വാഴ്ത്തപ്പെട്ടവൻ;  അവൻ യുദ്ധത്തിന്നു എൻ്റെ കൈകളെയും പോരുന്നു എൻ്റെ വിരലുകളെയും അഭ്യസിപ്പിക്കുന്നു. (സങ്കീർത്തനം 144:1).\r\n\r\nനിങ്ങളുടെ മുട്ടുകുത്തിയുള്ള യുദ്ധം, എല്ലാ യുദ്ധങ്ങളിലും ഏറ്റവും വലുതാണ്.  ഒരു ദൈവപൈതൽ മുട്ടുകുത്തി നിൽക്കുമ്പോൾ, പാതാളത്തിൽ ഒരു വിറയൽ; അത്തരമൊരു പ്രാർത്ഥനാ പോരാളിയെ സഹായിക്കാൻ എണ്ണമറ്റ മാലാഖമാർ വരുന്നതിനാൽ സാത്താൻ്റെ സൈന്യങ്ങൾ നിലവിളിച്ച് ഓടിപ്പോകുന്നു.\r\n\r\nയിസ്രായേൽമക്കൾ ഈജിപ്തിൽ നിന്നു വന്നപ്പോൾ; ഫറവോൻ്റെ അടിമത്തത്തിൽ നിന്ന് അവർ യഥാർത്ഥത്തിൽ ഒരു സൈന്യമായിരുന്നില്ല. അടിമ മനോഭാവം അവർക്കിടയിൽ ഉണ്ടായിരുന്നു. എന്നാൽ കർത്താവ് അവരെ ഒരു വലിയ സൈന്യമായി പരിശീലിപ്പിക്കാൻ വേണ്ടി അവരെ മരുഭൂമിയിലൂടെ നയിച്ചു, അവരെ ശക്തിപ്പെടുത്താൻ അവൻ അവർക്ക് മന്നയിലെ സ്വർഗ്ഗീയ ഭക്ഷണം നൽകി. വർഷങ്ങളോളം മരുഭൂമിയിലൂടെ സഞ്ചരിച്ചപ്പോൾ അവർ ശക്തരായി.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ പരിശീലിപ്പി ക്കുന്ന സമയമാണിത്. വാഗ്ദത്ത കാനാൻ ദേശം അവകാശമാക്കാൻ സ്രായേൽമക്കൾ ഏഴു ജനതകളെയും മുപ്പത്തിയൊന്നു രാജാക്കന്മാരെയും കീഴടക്കിയതുപോലെ നിങ്ങളും നിത്യമായ കനാൻ അവകാശമാക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞാൻ എൻ്റെ ആത്മാവിനെ നിങ്ങളിൽ സ്ഥാപിക്കും, നിങ്ങൾ ജീവിക്കും, ഞാൻ നിങ്ങളെ നിങ്ങളുടെ സ്വന്തം നാട്ടിൽ ആക്കും. കർത്താവായ ഞാൻ അത് അരുളിച്ചെയ്തിരിക്കുന്നുവെന്നും നിവർത്തിച്ചു വെന്നും അപ്പോൾ നിങ്ങൾ അറിയും” (യെഹെസ്കേൽ 37:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}