{"uniqueid":"20251026072614_105b0498","date":"2025-09-11","title":"അന്യഭാഷകളിൽ സംസാരിക്കലും ദൈവസാന്നിധ്യവും!","key_verse":"43_4:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം ആത്മാവു ആകുന്നു; അവനെ നമസ്കരിക്കുന്നവർ ആത്മാവിലും സത്യത്തിലും നമസ്കരിക്കേണം.\" (യോഹന്നാൻ 4:24)"},"devotion":{"label":"ധ്യാനം","text":"പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം ലഭിച്ചവർ കർത്താവിനെ ആരാധിക്കുകയും പിന്നീട് ആത്മാവിനാൽ നിറഞ്ഞവരായി അന്യഭാഷകളിൽ സംസാരിക്കാൻ തുടങ്ങുകയും ചെയ്യുമ്പോൾ, ദൈവത്തിന്റെ സാന്നിധ്യം ഒരു തുറന്ന വെള്ളപ്പൊക്കം പോലെ അവരിലേക്ക് ഒഴുകുന്നു. ആത്മാവിൽ ആനന്ദം ഉണ്ട്.\r\n\r\nലൂക്കോസ് 10:21-ൽ പിതാവിന്റെ സാന്നിധ്യത്തിന്റെ പൂർണ്ണത അനുഭവിച്ചപ്പോൾ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു പോലും ആത്മാവിൽ സന്തോഷിച്ചുവെന്ന് നാം വായിക്കുന്നു.\r\n\r\nയേശുക്രിസ്തുവിനെ എന്റെ രക്ഷകനായി സ്വീകരിച്ച ദിവസം, കർത്താവിനെ പാടുന്നതും സ്തുതിക്കുന്നതും എനിക്ക് വലിയ സന്തോഷവും അനുഗ്രഹവുമായി മാറി. ഒരിക്കൽ, ഞാൻ ഒരു പള്ളി ശുശ്രൂഷയിൽ പങ്കെടുത്തു, അവിടെ സഭ ആഴമായ ഭക്തിയോടെ \"കർത്താവിന്റെ കൃപ എന്നേക്കും നിലനിൽക്കുന്നു; അവന്റെ കരുണ ഒരിക്കലും പരാജയപ്പെടുന്നില്ല\" എന്ന് പാടിയിരുന്നു. ഞാൻ അതിൽ പങ്കുചേർന്നപ്പോൾ, ഞാൻ പാട്ടിന്റെ അർത്ഥത്തെക്കുറിച്ച് ധ്യാനിക്കാൻ തുടങ്ങി. കർത്താവ് എനിക്ക് കൃപ കാണിച്ച എല്ലാ വഴികളെയും ഓർത്തപ്പോൾ, ഞാൻ അറിയാതെ തന്നെ എന്റെ കവിളുകളിലൂടെ സന്തോഷാശ്രുക്കൾ ഒഴുകി.\r\n\r\nതകർന്നതും അനുതപിച്ചതുമായ ഹൃദയത്തോടെ, ഞാൻ അന്യഭാഷകളിൽ ഗാനം ആലപിച്ചു. തിരുവെഴുത്ത് പറയുന്നതുപോലെ, \"ഹൃദയത്തിന്റെ സമൃദ്ധിയിൽ നിന്നാണ് വായ് സംസാരിക്കുന്നത്\", പരിശുദ്ധാത്മാവ് എന്റെ ഹൃദയത്തിൽ നിറഞ്ഞപ്പോൾ, എന്റെ വായ് അന്യഭാഷകളിൽ സംസാരിക്കാൻ തുടങ്ങി. അതിനുശേഷം, മുമ്പെന്നത്തേക്കാളും കൂടുതൽ ദൈവസാന്നിധ്യം എന്നെ നിറച്ചു.\r\n\r\nദാവീദ് രാജാവും നൃത്തം ചെയ്തപ്പോൾ പറഞ്ഞു, \"നിന്റെ പിതാവിനും അവന്റെ സകലഭവനത്തിനും പകരം എന്നെ തിരഞ്ഞെടുത്ത കർത്താവിന്റെ മുമ്പാകെ, കർത്താവിന്റെ ജനമായ ഇസ്രായേലിന്റെ മേൽ എന്നെ ഭരണാധികാരിയായി നിയമിച്ചു. അതുകൊണ്ട് ഞാൻ കർത്താവിന്റെ മുമ്പാകെ സംഗീതം വായിക്കും.\" (2 ശമുവേൽ 6:21)\r\n\r\nബൈബിളിൽ, കർത്താവ് ആത്മാവിന്റെ ഒമ്പത് ദാനങ്ങൾ നൽകിയിട്ടുണ്ടെന്ന് നാം കാണുന്നു. ഇതിൽ ആദ്യത്തേത് അന്യഭാഷകളുടെ ദാനമാണ്. വിശ്വസിക്കുന്നവരെ പിന്തുടരുന്ന അടയാളങ്ങളിൽ ഇതായി തിരുവെഴുത്ത് പറയുന്നു: അവർ പുതിയ ഭാഷകളിൽ സംസാരിക്കും. ദൈവം നൽകിയ ദാനമനുസരിച്ച് നാം അന്യഭാഷകളിൽ സംസാരിക്കുമ്പോൾ, നാം ദൈവസ്നേഹത്തിന്റെ ആഴങ്ങളിലേക്കും അവന്റെ ദിവ്യസാന്നിധ്യത്തിലേക്കും പ്രവേശിക്കുന്നു. അപ്പോഴാണ് നാം ആത്മാവിന്റെ ഏറ്റവും മഹത്തായ അനുഗ്രഹങ്ങൾ അനുഭവിക്കുന്നത്.\r\n\r\nകർത്താവിനെ ആരാധിക്കുന്നവർ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കണം. അപ്പോസ്തലനായ പൗലോസ് പറഞ്ഞു, “ഞാൻ ആത്മാവുകൊണ്ടു പ്രാർത്ഥിക്കും, ഞാൻ വിവേകത്തോടെയും പ്രാർത്ഥിക്കും. ഞാൻ ആത്മാവുകൊണ്ടു പാടും, ഞാൻ വിവേകത്തോടെയും പാടും.” (1 കൊരിന്ത്യർ 14:15)\r\n\r\nസങ്കീർത്തനക്കാരൻ പറയുന്നു, “എന്റെ ഹൃദയം ഒരു നല്ല വിഷയത്താൽ നിറഞ്ഞിരിക്കുന്നു; രാജാവിനെക്കുറിച്ചുള്ള എന്റെ രചന ഞാൻ വായിക്കുന്നു; എന്റെ നാവ് ഒരുക്കമുള്ള എഴുത്തുകാരന്റെ തൂലികയാണ്.” (സങ്കീർത്തനം 45:1)\r\n\r\nപ്രിയ ദൈവപൈതലേ, നീ ആത്മാവിനാൽ നിറയുമ്പോഴെല്ലാം, അന്യഭാഷകളിൽ സംസാരിച്ചുകൊണ്ട് സന്തോഷിക്കൂ. രാജാധിരാജാവിന്റെ മഹത്വകരമായ ആർപ്പുവിളി നിങ്ങളുടെ ഉള്ളിലുണ്ട്! (സംഖ്യാപുസ്തകം 23:21)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “വിക്കിവിക്കി പറയുന്ന അധരങ്ങളാലും അന്യഭാഷയിലും അവൻ ഈ ജനത്തോടു സംസാരിക്കും. ഇതാകുന്നു സ്വസ്ഥത; ക്ഷീണിച്ചിരിക്കുന്നവന്നു സ്വസ്ഥത കൊടുപ്പിൻ; ഇതാകുന്നു വിശ്രാമം എന്നു അവൻ അവരോടു അരുളിച്ചെയ്തു എങ്കിലും കേൾപ്പാൻ അവർക്കു മനസ്സില്ലായിരുന്നു.” (യെശയ്യാവ് 28:11–12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}