{"uniqueid":"20251026075743_db719aa6","date":"2024-02-08","title":"വിശ്വാസ പ്രാർത്ഥന !","key_verse":"41_11:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അതിനാൽ നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ യാചിക്കുന്നതൊക്കെയും ലഭിച്ചു എന്നു വിശ്വസിപ്പിൻ; എന്നാൽ അതു നിങ്ങൾക്കു ഉണ്ടാകും എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു.  (മർക്കോസ് 11:24)."},"devotion":{"label":"ധ്യാനം","text":"തൻ്റെ ഭൗമിക ശുശ്രൂഷയി ൽ കർത്താവായ യേശു അനേകം അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചു. അത്തരം അത്ഭുതങ്ങളുടെ പ്രധാന കാരണം അവൻ്റെ ശക്തിയാണെങ്കിലും, അവൻ എപ്പോഴും അവരുടെ വിശ്വാസത്തെ ക്കുറിച്ച് ഊന്നിപ്പറഞ്ഞി രുന്നു. അവൻ പറഞ്ഞു, \"നിങ്ങൾ പ്രാർത്ഥനയിൽ യാചിക്കുന്നതെന്തും വിശ്വസിച്ച് നിങ്ങൾക്ക് ലഭിക്കും\" (മത്തായി 21:22).\r\n\r\nമലയെയും മൾബറി മരത്തെയും കുറിച്ചുള്ള ഉപമകളിലൂടെ അവരുടെ വിശ്വാസത്തെക്കുറിച്ച് ഊന്നിപ്പറയാൻ അദ്ദേഹം സംസാരിച്ചു.\r\n\r\n“ആരെങ്കിലും തൻ്റെ ഹൃദയത്തിൽ സംശയിക്കാതെ താൻ പറയും എന്നു വിശ്വസിച്ചുകൊണ്ടു ഈ മലയോടു: നീ നീങ്ങി കടലിൽ ചാടിപ്പോക എന്നു പറഞ്ഞാൽ അവൻ പറഞ്ഞതുപോലെ സംഭവിക്കും എന്നു ഞാൻ സത്യമായിട്ടു നിങ്ങളോടു പറയുന്നു.   (മർക്കോസ് 11:23).\r\n\r\nകർത്താവ് പറഞ്ഞു, \"നിനക്ക് കടുകുമണി യോളം വിശ്വാസമു ണ്ടെങ്കിൽ, ഈ മൾബറി മരത്തോട്, 'വേരുകളാൽ വലിച്ചെറിയപ്പെടുകയും കടലിൽ നട്ടുപിടിപ്പിക്കു കയും ചെയ്യുക,' അത് നിങ്ങളെ അനുസരിക്കും\"  (ലൂക്കാ 17:6).\r\n\r\nവിശ്വാസത്തോടെയുള്ള പ്രാർത്ഥന നിങ്ങൾ പ്രാർത്ഥിക്കുന്നതെല്ലാം നിങ്ങൾക്ക് ലഭിക്കും. അത് എല്ലാ തടസ്സങ്ങളെ യും തകർക്കും;  പർവതങ്ങൾ പോലെ നിൽക്കുന്ന വലിയ പ്രശ്നങ്ങൾ പോലും അപ്രത്യക്ഷമാക്കുക.  മനുഷ്യന് അസാധ്യമായത് ദൈവത്തിന് സാധ്യമാണ്.  \"നിങ്ങൾക്ക് വിശ്വസി ക്കാൻ കഴിയുമെങ്കിൽ, വിശ്വസിക്കുന്നവന് എല്ലാം സാധ്യമാണ്\"  (മർക്കോസ് 9:23).  \"ദൈവത്തിൽനിന്നു ജനിച്ചതൊക്കെയും ലോകത്തെ ജയിക്കുന്നു;  ലോകത്തെ ജയിച്ച ജയമോ നമ്മുടെ വിശ്വാസം തന്നേ.\"  (1 യോഹന്നാൻ 5:4). കർത്താവ് നിങ്ങളുടെ പ്രാർത്ഥന കേൾക്കുകയും ഉത്തരം ൽകുകയും ചെയ്യുമെന്ന വ്യക്തമായ വിശ്വാസം നിങ്ങൾക്കുണ്ടാ യിരിക്കണം.\r\n\r\nകർത്താവ് ശതാധിപനെ നോക്കി അവനോട് പറഞ്ഞു, “നീ പോകൂ;  നിങ്ങൾ വിശ്വസിച്ചതു പോലെ നിങ്ങൾക്കും സംഭവിക്കട്ടെ.  അവൻ്റെ ദാസനും ആ നാഴികയിൽ തന്നെ സൌഖ്യം പ്രാപിച്ചു”  (മത്തായി 8:13).  രക്തപ്രശ്നമുള്ള സ്ത്രീയെ നോക്കി അവൻ അവളോട് പറഞ്ഞു: മകളേ, ധൈര്യമായിരി ക്കുക; നിൻ്റെ വിശ്വാസം നിന്നെ സുഖപ്പെടുത്തി യിരിക്കുന്നു.  ആ നാഴികമുതൽ സ്ത്രീ സുഖം പ്രാപിച്ചു”  (മത്തായി 9:22).\r\n\r\nഒരിക്കൽ രണ്ടു അന്ധന്മാർ കർത്താവിൻ്റെ അടുക്കൽ വന്നു.  യേശു അവരെ നോക്കി, “എനിക്ക് ഇത് ചെയ്യാൻ കഴിയുമെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നുണ്ടോ?” എന്ന് ചോദിച്ചു.  അവർ അവനോടു പറഞ്ഞു: അതെ, കർത്താവേ.  അപ്പോൾ അവൻ അവരുടെ കണ്ണുകളിൽ തൊട്ടു പറഞ്ഞു, \"നിങ്ങളുടെ വിശ്വാസം പോലെ നിങ്ങൾക്കു ഭവിക്കട്ടെ\"  (മത്തായി 9:28-29).\r\n\r\nകനാനിലെ ഒരു സ്ത്രീ കർത്താവായ യേശുവിൻ്റെ അടുക്കൽ വന്ന് തൻ്റെ മകളെ സുഖപ്പെടുത്താൻ അവനോട് നിലവിളിച്ചു.  അപ്പോൾ യേശു അവളോട് ഉത്തരം പറഞ്ഞു, “സ്ത്രീയേ, നിങ്ങളുടെ വിശ്വാസം വലുതാണ്! നിൻ്റെ ഇഷ്ടം പോലെ നിനക്കു ഭവിക്കട്ടെ.” ആ നാഴിക മുതൽ അവളുടെ മകൾ സുഖം പ്രാപിച്ചു” (മത്തായി 15:28).\r\n\r\nനിങ്ങൾ കർത്താവിനോട് ആവശ്യപ്പെടുന്നതെന്തും തികഞ്ഞ വിശ്വാസത്തോ ടെയും ബോധ്യത്തോ ടെയും അവരോട് ചോദിക്കുക;  ദൈവമക്കളേ, വിശ്വാസത്താൽ നിറയുക;  ദൈവത്തിൻറെ വാഗ്ദത്തങ്ങൾ വിശ്വാസത്തോടെ പ്രഖ്യാപിക്കുകയും ചെയ്യുക. കൃപയുള്ള ദൈവം നിങ്ങളുടെ വിശ്വാസത്തെ മാനിക്കുകയും നിങ്ങളുടെ ജീവിതത്തിൽ അത്ഭുത ങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്യും. നിങ്ങളുടെ വിശ്വാസത്തിൽ വളരുകയും ശക്തിപ്പെടു ത്തുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"എന്നാൽ യേശു ദൈവപുത്രനായ ക്രിസ്തുഎന്നു നിങ്ങൾ വിശ്വസിച്ചതിനും വിശ്വസിച്ചതിനും അവൻ്റെ നാമത്തിൽ നിങ്ങൾക്കു ജീവൻ ഉണ്ടാകേണ്ടതിനും ഇതു എഴുതിയിരിക്കുന്നു. \" (യോഹന്നാൻ 20:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}