{"uniqueid":"20251026075747_db719aa5","date":"2024-02-07","title":"വിശ്വാസത്തിൻ്റെ പഴങ്ങൾ!","key_verse":"46_4:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ വിശ്വസിച്ചു, അതിനാൽ ഞാൻ സംസാരിച്ചു\" എന്ന് എഴുതിയിരിക്കുന്നതനുസരിച്ച് ഞങ്ങൾക്കും വിശ്വാസത്തിൻ്റെ അതേ ആത്മാവ് ഉള്ളതിനാൽ ഞങ്ങളും വിശ്വസിക്കുന്നു, അതിനാൽ സംസാരിക്കുന്നു\"  ( 2 കൊരിന്ത്യർ 4:13)."},"devotion":{"label":"ധ്യാനം","text":"ഈ അന്ത്യകാലത്ത്, സഭകളിൽ വിശ്വാസത്തെക്കുറിച്ചും വിശ്വാസത്തിൻ്റെ വാക്കുകളെക്കുറിച്ചും കാര്യമായ ചർച്ചകൾ നടക്കുന്നു. ‘വിശ്വാസം വിജയം കൊണ്ടുവരുന്നു’ എന്ന് ദൈവത്തിൻ്റെ ശുശ്രൂഷകർ ശക്തമായി പ്രഖ്യാപിക്കുന്നു.  നമ്മുടെ കർത്താവായ യേശു വിശ്വാസത്തെ ക്കുറിച്ച് ധാരാളം സംസാരിച്ചു. കടുകുമണിയോളം വിശ്വാസമുണ്ടെങ്കിൽ പോലും നമുക്ക് മലകൾ നീക്കാൻ കഴിയുമെന്നും അദ്ദേഹം പറഞ്ഞു. നമ്മുടെ ഉള്ളിൽ വസിക്കുന്ന കർത്താവ് വിശ്വാസത്തിൻ്റെ കർത്താവാണ്.  അവൻ ആത്മാവാണ്; വിശ്വാസത്തിൻ്റെ ആത്മാവ്.\r\n\r\nതിരുവെഴുത്തുകളിൽ നമുക്ക് അഞ്ച് തരത്തിലുള്ള വിശ്വാസം കാണാൻ കഴിയും. ഒന്നാമതായി, എല്ലാ മനുഷ്യർക്കും നൽകിയിരിക്കുന്ന സ്വാഭാവിക വിശ്വാസം. രണ്ടാമതായി, കർത്താവിനോട് പറ്റിനിൽക്കുന്ന വിശ്വാസത്തിൻ്റെ പ്രാഥമിക ക്രിസ്ത്യൻ തത്വം (എബ്രായർ 6:1).  മൂന്നാമതായി, ആത്മാവിൻ്റെ നങ്കൂരമെന്ന നിലയിൽ വിശ്വാസം (എബ്രായർ 6:19).  നാലാമതായി, വിശ്വാസം ആത്മാവിൻ്റെ ദാനമായി (1 കൊരിന്ത്യർ 12:9). അഞ്ചാമതായി, വിശ്വാസം ആത്മാവിൻ്റെ ഫലമാണ് (ഗലാത്യർ 5:22-23). ഈ ഓരോ തരത്തെക്കുറിച്ചും നിങ്ങൾക്ക് വ്യക്തമായ ധാരണ ഉണ്ടായിരിക്കണം.\r\n\r\nവിശ്വാസം – ആത്മാവിൻ്റെ ഫലമെന്ന നിലയിൽ, എല്ലാ വിധത്തിലും എല്ലാ സമയത്തും കർത്താവിനോട് സത്യവും ആത്മാർത്ഥതയുമുള്ളവനായിരിക്കുക എന്നതാണ്. യഥാർത്ഥ സേവകർ തങ്ങളുടെ യജമാനനോട് വിശ്വസ്തരും നന്ദിയുള്ളവരുമായിരിക്കും. ഭാര്യയും ഭർത്താവും ആത്മാർത്ഥതയുള്ളവരായിരിക്കണം; പരസ്പരം വിശ്വാസവും. വിശ്വാസ്യത, സമഗ്രത, സത്യസന്ധത എന്നിവ യാണ് വിശ്വാസത്തെ ആത്മാവിൻ്റെ ഫലമായി വിശേഷിപ്പിക്കുന്നതിനുള്ള മറ്റ് ചില പദങ്ങൾ.\r\n\r\nവർഷങ്ങൾക്ക് മുമ്പ് ഞങ്ങൾ വാടക വീട്ടിലായിരുന്നു താമസം. ആ വീടിൻ്റെ ഉടമസ്ഥന് അവനോട് വളരെ ആത്മാർത്ഥതയുള്ള ഒരു നായ ഉണ്ടായിരുന്നു. വൈകുന്നേരങ്ങളിൽ, വീട്ടുടമസ്ഥൻ വീടിൻ്റെ മുൻവശത്ത് ഇരുന്നു മദ്യപാനത്തിൽ മുഴുകും, അവൻ്റെ നായ അവൻ്റെ അരികിൽ കിടക്കും.\r\n\r\nആരെങ്കിലും പരുഷമായി സംസാരിക്കുകയോ ആ മനുഷ്യനു നേരെ വിരൽ ചൂണ്ടുകയോ ചെയ്താൽ, നായ ഉടൻ തന്നെ അവരുടെ മേൽ കുതിക്കും.  പിന്നെ എങ്ങനെ ആ മനുഷ്യനോട് ഇത്ര വിശ്വസ്തത പുലർത്തുന്നു എന്ന് ഞാൻ അത്ഭുതപ്പെടുമായിരുന്നു.\r\n\r\nഒരു സ്ത്രീ ഒരു പുരുഷനെ വിവാഹം കഴിക്കുമ്പോൾ, അവൻ അവളെ സ്നേഹിക്കുകയും ജീവിതകാലം മുഴുവൻ അവളെ പരിപാലിക്കു കയും ചെയ്യുമെന്ന് അവൾ പ്രതീക്ഷിക്കുന്നു. ഇത് സ്വാഭാവിക വിശ്വാസമാണ്. അവൻ്റെ സ്നേഹത്തിലും സമ്പാദ്യത്തിലും ആശ്രയിച്ച് അവൾ അവനോടൊപ്പം ജീവിക്കാൻ തുടങ്ങുമ്പോൾ അത് വിശ്വാസത്തിൻ്റെ അടിസ്ഥാന തത്വമാണ്.\r\n\r\nഒരു ദിവസം അവരുടെ വീട്ടിൽ തീപിടിത്തം ഉണ്ടായതായി നമുക്ക് സങ്കൽപ്പിക്കാം. ചാടാൻ ഒന്നാം നിലയിൽ നിൽക്കുന്ന ഭാര്യയോട് ഭർത്താവ് നിലവിളിക്കുന്നു\r\n\r\nഭാര്യ തൻ്റെ ഭർത്താവിനെ യഥാർത്ഥമായി സ്നേഹിക്കുകയും അവനോട് വിശ്വസ്തത പുലർത്തുകയും ചെയ്യുന്നുവെങ്കിൽ, അവൾ വിശ്വാസത്തിൻ്റെ ഫലം പ്രകടമാക്കുന്നു. ദൈവമക്കളേ, അതുപോലെ നിങ്ങളും നിങ്ങളുടെ എല്ലാ വിശ്വാസവും കർത്താവിൽ അർപ്പിക്കുകയും അവനിൽ മാത്രം ആശ്രയിക്കുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഞാൻ ആരെ വിശ്വസിച്ചിരിക്കുന്നുവെന്ന് എനിക്കറിയാം, ഞാൻ അവനോട് ഏൽപ്പിച്ച കാര്യങ്ങൾ ആ ദിവസം വരെ നിലനിർത്താൻ അവനു കഴിയുമെന്ന് എനിക്ക് ബോധ്യമുണ്ട്\"  (2 തിമോത്തി 1:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}