{"uniqueid":"20251026075751_db719aa4","date":"2024-02-06","title":"വിശ്വാസത്തിൻ്റെ കവചം !","key_verse":"49_6:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കാലിന്നു ചെരിപ്പാക്കിയും എല്ലാറ്റിന്നും മീതെ ദുഷ്ടൻ്റെ തീയമ്പുകളെ ഒക്കെയും കെടുക്കുവാൻതക്കതായ വിശ്വാസം എന്ന പരിച എടുത്തുകൊണ്ടും നില്പിൻ (എഫെസ്യർ 6:16)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസത്തിൻ്റെ കവചം നമ്മെ സംരക്ഷിക്കുന്നു; നമുക്ക് അഭയം നൽകുന്നു; സാത്താൻ്റെ ആയുധങ്ങളിൽ നിന്ന് നമ്മെ രക്ഷിക്കുകയും ചെയ്യുന്നു. 1965ൽ ഹിന്ദി വിരുദ്ധ പ്രക്ഷോഭത്തിനിടെ പൊലീസ് ഉദ്യോഗസ്ഥർക്ക് നേരെ വിദ്യാർഥികൾ കല്ലെറിഞ്ഞിരുന്നു. എന്നാൽ പോലീസ് ഉദ്യോഗസ്ഥരുടെ കയ്യിൽ ഒരു ഷീൽഡും തലയിൽ ഇരുമ്പ് ഹെൽമെറ്റും ഉണ്ടായിരുന്നു. അവരുടെ വാഹനങ്ങളുടെ ചില്ലുകളിൽ പോലും ഇരുമ്പ് ഗ്രില്ലുകൾ സ്ഥാപിച്ചിരുന്നു. ഇവയെല്ലാം നിമിത്തം അവർ പരിക്കുകളിൽ നിന്നും ഉപദ്രവങ്ങളിൽ നിന്നും രക്ഷപ്പെട്ടു; ഒപ്പം അവരുടെ വാഹനങ്ങളും സംരക്ഷിക്കപ്പെട്ടു.\r\n\r\nനാം ആത്മീയമായി പുരോഗമിക്കാൻ ആഗ്രഹിക്കുമ്പോൾ നമുക്കെതിരെ ഒരു യുദ്ധമുണ്ട്. സാത്താൻ നമുക്കെതിരെ തുടർച്ചയായ യുദ്ധം നടത്തുകയും നമ്മുടെ പുരോഗതിയെ തടയാൻ എരിഞ്ഞുകൊണ്ടേയിരിക്കുകയും ചെയ്യുന്നു. പല പുരാണ കഥകളിലും, ശത്രുക്കൾ തങ്ങളുടെ വില്ലിൽ നിന്ന് വിഷപ്പാമ്പുകളെ വെടിവയ്ക്കുന്നതായി നാം വായിക്കുന്നു; ഈ പാമ്പുകൾ ആ കഥകൾ പോലെ എതിരാളികളെ ആക്രമിക്കുകയും കടിക്കുകയും ചെയ്യും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് സാത്താൻ്റെ അസ്ത്രങ്ങളെ കുറിച്ച് എഴുതുമ്പോൾ, അവൻ അവയെ അഗ്നിദണ്ഡങ്ങൾ എന്ന് വിളിക്കുന്നു. കത്തുന്ന പന്തങ്ങൾ അമ്പുകളായി ശത്രുക്കൾക്ക് നേരെ എയ്യുമ്പോൾ, അത് അഗ്നിദണ്ഡങ്ങളായി ശത്രുക്യാമ്പുകളെ ആക്രമിക്കും. സാത്താൻ്റെ അഗ്നിദണ്ഡങ്ങൾ പരീക്ഷണങ്ങളെയും കഷ്ടപ്പാടുകളെയും സൂചിപ്പിക്കുന്നു. അത് നമുക്ക് ദോഷം ചെയ്യാതിരിക്കാൻ, ആ അഗ്നിപർവതങ്ങളെ യെല്ലാം തടയാൻ നമുക്ക് ഒരു കവചമുണ്ടായാൽ അത് അതിശയകരമല്ലേ? ദുഷ്ടൻ്റെ എല്ലാ ജ്വലിക്കുന്ന അസ്ത്രങ്ങ ളെയും കെടുത്താൻ കഴിയുന്ന കവചമാണ് വിശ്വാസം.\r\n\r\nകർത്താവായ യേശു നമ്മുടെ വിശ്വാസത്തിൻ്റെ പരിചയാണ്. സാത്താൻ ഒരു അണലിയെപ്പോലെ നമ്മെ ആക്രമിക്കാൻ ശ്രമിക്കുമ്പോൾ, വിശ്വാസത്തിൽ നാം ക്രിസ്തുവിൽ ഒളിക്കണം. കർത്താവായ യേശുവിനെതിരെ നിൽക്കാൻ എതിരാളിക്ക് കഴിയില്ല. കാരണം, മരണത്തിൻ്റെ ശക്തിയുണ്ടായിരുന്ന പിശാചിനെ അവൻ തൻ്റെ മരണത്തിലൂടെ നശിപ്പിച്ചിരിക്കുന്നു (എബ്രായർ 2:14). \"സമാധാനത്തിൻ്റെ ദൈവം വൈകാതെ സാത്താനെ നിങ്ങളുടെ കാൽക്കീഴിൽ തകർത്തുകളയും\" (റോമർ 16:20).\r\n\r\nസാത്താനെയോ മന്ത്രവാദത്തെയോ  തങ്ങളെയോ ഒരിക്കലും ഭയപ്പെടരുത്.  കർത്താവ് വലിയവനാണ്, അവൻ നിങ്ങളോടൊ പ്പമുണ്ട്. നിങ്ങൾ ചെയ്യേണ്ടത് കർത്താവിനെ അനുസരിക്കുകയും പിശാചിനെ ചെറുക്കുകയും  ചെയ്യുക എന്നതാണ്.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “അതിനാൽ ദൈവത്തിനു കീഴടങ്ങുവിൻ. പിശാചിനെ ചെറുത്തുനിൽക്കുക, അവൻ നിങ്ങളെ വിട്ടു ഓടിപ്പോകും” (യാക്കോബ് 4:7).\r\n\r\nഒരിക്കൽ ഒരു ദൈവദാസൻ ദീർഘനാളത്തെ ശുശ്രൂഷയ്ക്കുശേഷം വീട്ടിൽ തിരിച്ചെത്തിയ പ്പോൾ. അവൻ വളരെ ക്ഷീണിതനായി ഉറങ്ങാൻ കിടന്നു. അവൻ്റെ ഗാഢമായ മയക്കത്തിൽ, സാത്താൻ വന്ന് അവനെ ശല്യപ്പെടുത്താൻ അവൻ്റെ കട്ടിലിൽ കുലുക്കി. ദൈവപുരുഷൻ ഉറക്കത്തിൽ നിന്ന് ഉണർന്നു, സാത്താൻ ഇരിക്കുന്നത് കണ്ടു. അവനെ കണ്ട നിമിഷം, അവൻ വളരെ നിസ്സംഗനായി, 'ഇത് നീയാണോ സാത്താനെ? എന്തോ ഭൂകമ്പമാണെന്ന് ഞാൻ കരുതി. അവൻ വീണ്ടും ഉറങ്ങാൻ പോയി. സാത്താൻ ലജ്ജിച്ചു അവിടെനിന്നു ഓടിപ്പോയി. ദൈവമക്കളേ, കർത്താവ് എപ്പോഴും നിങ്ങളുടെ അരികിൽ ഉള്ളതിനാൽ നിങ്ങൾ സാത്താനെ ഭയപ്പെടേണ്ടതില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദൈവം നമുക്ക് നൽകിയിരിക്കുന്നത് ഭയത്തിൻ്റെ ആത്മാവിനെയല്ല, ശക്തിയുടെയും സ്നേഹത്തിൻ്റെയും സുബോധത്തിൻ്റെയും ആത്മാവിനെയാണ്\" (2 തിമോത്തി 1:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}