{"uniqueid":"20251026075756_db719aa4","date":"2024-02-06","title":"വിശ്വാസത്തിൻ്റെ നങ്കൂരം !","key_verse":"43_14:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളുടെ ഹൃദയം കലങ്ങിപ്പോകരുത്;  ദൈവത്തിൽ വിശ്വസിപ്പിൻ, എന്നിലും വിശ്വസിപ്പിൻ.\"  (യോഹന്നാൻ 14:1)."},"devotion":{"label":"ധ്യാനം","text":"പ്രശ്‌നങ്ങളും ഉത്‌കണ്‌ഠകളും നിറഞ്ഞ ലോകത്ത് ഒരു മനുഷ്യന് സമാധാനം നൽകാനും സ്ഥാപിക്കാനുമുള്ള ഏക ദൈവിക ശക്തി വിശ്വാസം മാത്രമാണ്.  വിശ്വാസമുള്ളവർ ഏതു സാഹചര്യത്തിലൂടെ കടന്നു പോയാലും കർത്താവിൽ മുറുകെ പിടിക്കും. അവർ തങ്ങളുടെ എല്ലാ കരുതലുകളും ഭാരങ്ങളും കർത്താവിൽ ഇട്ടു സ്വസ്ഥതയുള്ളവരായിരിക്കും (1 പത്രോസ് 5:7,  നിൻ്റെ ഭാരം യഹോവയുടെമേൽ വെച്ചുകൊൾക; അവൻ നിന്നെയും; നീതിമാൻ കുലുങ്ങിപ്പോകു വാൻ അവൻ ഒരു നാളും സമ്മതിക്കില്ല.  സങ്കീർത്തനം 55:22).\r\n\r\nവിശ്വാസത്തെക്കുറിച്ചുള്ള പരാമർശം തിരുവെഴുത്തുകളിൽ പല സന്ദർഭങ്ങളിലും കാണാം.ക്രിസ്തുവിൻ്റെ പ്രാഥമിക തത്വങ്ങളിൽ ഒന്നാണ് വിശ്വാസം (എബ്രായർ 6:1); മക്കളേ, നിങ്ങളുടെ അമ്മയപ്പന്മാരെ കർത്താവിൽ അനുസരിപ്പിൻ; അതു ന്യായമല്ലോ.  (എഫെസ്യർ 6:16); വിശ്വാസം ആത്മാവിൻ്റെ ദാനമായി കാണാവുന്നതാണ് (1 കൊരിന്ത്യർ 12:9); വിശ്വാസം ആത്മാവിൻ്റെ ഫലമായും കാണുന്നു (ഗലാത്യർ 5:22-23).\r\n\r\nഎബ്രായർ 6:19-ൽ ആത്മാവിൻ്റെ ഉറപ്പുള്ളതും ഉറച്ചതുമായ നങ്കൂരം എന്നും വിശ്വാസത്തെ പരാമർശിക്കുന്നു. കടലിൽ ഒരു കൊടുങ്കാറ്റ് ഉണ്ടാകുമ്പോൾ, നങ്കൂരം ഇറക്കി കപ്പൽ സ്ഥിരത കൈവരിക്കുന്നു. അതുപോലെ, നിങ്ങൾ പ്രക്ഷുബ്ധമായ സാഹചര്യങ്ങളിലൂടെവിശ്വാസത്തിൻ്റെ നങ്കൂരം പ്രയോഗിക്കുകയും കർത്താവിൽ മുറുകെ പിടിക്കുകയും ചെയ്യുക.\r\n\r\nവാഗ്ദത്തം മുറുകെ പിടിക്കുകയും വിശ്വാസപ്രഖ്യാപനം നടത്തുകയും ചെയ്യുക, \"ഞാൻ ആരെയാണ് വിശ്വസിച്ചതെന്ന് എനിക്കറിയാം, ഞാൻ അവനോട് ഏല്പിച്ചത് ആ ദിവസം വരെ പാലിക്കാൻ അവനു കഴിയുമെന്ന് എനിക്ക് ബോധ്യമുണ്ട്\" (2 തിമോത്തി 1:12).\r\n\r\nദാവീദ് രാജാവ് പറഞ്ഞു: \"ജീവിക്കുന്നവരുടെ നാട്ടിൽ കർത്താവിൻ്റെ നന്മ കാണുമെന്ന് ഞാൻ വിശ്വസിച്ചിരുന്നില്ലെങ്കിൽ എനിക്ക് ഹൃദയം നഷ്ടപ്പെടുമായിരുന്നു\" (സങ്കീർത്തനം 27:13). അതുകൊണ്ടാണ് വിശ്വാസത്തോടെ അവൻ പ്രാർത്ഥിച്ചത്, \"ദൈവമായ കർത്താവേ, എൻ്റെ കണ്ണ് അങ്ങയുടെ മേലാണ്\".\r\n\r\nകർത്താവിനെ മുറുകെ പിടിക്കുക, അവൻ നിങ്ങളുടെ ഇടയനായതിനാൽ നിങ്ങൾക്ക് ഒന്നിനും കുറവുണ്ടാകില്ലെന്ന് വിശ്വസിക്കുക. നിങ്ങൾ കർത്താവിൽ വിശ്വസിക്കുകയും പ്രക്ഷുബ്ധമായ സാഹചര്യങ്ങൾക്കിടയിലും ഒരിക്കലും തളർന്നുപോകാതിരിക്കുകയും ചെയ്താൽ, നിങ്ങളുടെ എല്ലാ പ്രശ്നങ്ങളും പരീക്ഷണങ്ങളും കർത്താവ് തന്നെ നിയന്ത്രിക്കും. അവൻ നിങ്ങളുടെ ആത്മാവിന് സമാധാനവും വിശ്രമവും നൽകും.\r\n\r\nമോശെ ഇസ്രായേൽ മക്കളെ ഈജിപ്തിൻ്റെ അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിച്ച് ചെങ്കടലിലേക്ക് നയിച്ചു. പെട്ടെന്ന്, ഫറവോനെയും അവൻ്റെ സൈന്യങ്ങ ളെയും രഥങ്ങളെയും കുതിരകളെയും ചുറ്റിയിരിക്കുന്നത് അവർക്ക് കാണാൻ കഴിഞ്ഞു. അത്തരമൊരു ഗുരുതരമായ അവസ്ഥയിൽ നിന്ന് എങ്ങനെ രക്ഷപ്പെടുമെന്ന് അവർക്ക് അറിയില്ലായി രുന്നു. അവർക്കു മുന്നിൽ ചെങ്കടൽ ഉണ്ടായിരുന്നു;  ഇരുവശത്തും മലകൾ; പിന്നിൽ ഫറവോൻ്റെ സൈന്യവും. അവർ ഭയപ്പെട്ടു.\r\n\r\nആ സാഹചര്യത്തിൽ മോശെ അവരെ സമാധാനിപ്പിച്ചു, \"യഹോവ നിങ്ങൾക്കുവേണ്ടി യുദ്ധംചെയ്യും; നിങ്ങൾ മിണ്ടാതിരിപ്പിൻ എന്നു പറഞ്ഞു.,\" (പുറപ്പാട് 14:14). മോശെ പറഞ്ഞതുപോലെ, കർത്താവ് അവർക്കായി ചെങ്കടലിൽ അത്ഭുതകരമായി വഴി തുറന്നു, ഉണങ്ങിയ നിലത്ത് എന്നപോലെ യിസ്രായേൽമക്കളെ അതിലൂടെ കടന്നുപോകാൻ അനുവദിച്ചു. എന്നാൽ കർത്താവ് ഫറവോനെയും അവൻ്റെ സൈന്യങ്ങളെയും രഥങ്ങളെയും കുതിരകളെയും കടലിൻ്റെ നടുവിൽ വീഴ്ത്തി. ദൈവമക്കളേ, അതേ കർത്താവ് നിങ്ങൾക്ക് വിജയത്തിന്മേൽ വിജയം നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഒന്നിനും ആകുലരാകരുത്, എന്നാൽ എല്ലാറ്റിലും പ്രാർത്ഥനയാലും യാചനയാലും നന്ദിയോടെ നിങ്ങളുടെ അപേക്ഷകൾ ദൈവത്തെഅറിയിക്കുക\"  (ഫിലിപ്പിയർ 4:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}