{"uniqueid":"20251026075800_db719aa4","date":"2024-02-06","title":"വിശ്വാസത്തിൻ്റെ ശക്തി","key_verse":"41_16:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഈ അടയാളങ്ങൾ വിശ്വസിക്കുന്നവരെ പിന്തുടരും: എൻ്റെ നാമത്തിൽ അവർ ഭൂതങ്ങളെ പുറത്താക്കും; അവർ പുതിയ ഭാഷകളിൽസംസാരിക്കും” (മർക്കോസ് 16:17)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസം പ്രാർത്ഥനയുടെ ശക്തിയാണ്. ദൈവത്തിലുള്ള നമ്മുടെ വിശ്വാസം പ്രകടിപ്പിക്കുന്ന പ്രവൃത്തിയാണ് വിശ്വാസം.  വിശ്വാസം ദൈവത്തിൽ ആശ്രയിക്കുന്ന ഒരു മനോഭാവമാണ്;  നമ്മെ സംബന്ധിച്ചിട ത്തോളം എല്ലാം പൂർത്തിയാക്കാൻ ദൈവത്തിനായി കാത്തിരിക്കുന്നു. വിശ്വാസത്തിലൂടെയാണ് നാം പിശാചുക്കളെ പുറത്താക്കുന്നത്. മറ്റൊരു വിധത്തിൽ പറഞ്ഞാൽ, കർത്താവായ യേശുവിലുള്ള നമ്മുടെ വിശ്വാസത്തിന് ഇരുട്ടിൻ്റെ ശക്തികളെ മറികടക്കാനുള്ള ശക്തിയുണ്ട്.\r\n\r\nകർത്താവായ യേശുവിങ്കലേക്കു നോക്കുക; അവൻ ശക്തിയിൽ വലിയവൻ; സർവ്വശക്തനായ ദൈവവും. അശുദ്ധാത്മാ ക്കളുടെയും ഭൂതങ്ങളുടെയും മേൽ അവന് അധികാരമുണ്ട്.  പിശാചിൻ്റെ പ്രവൃത്തികളെ നശിപ്പിക്കാൻ ദൈവപുത്രൻ പ്രത്യക്ഷനായി എന്ന് തിരുവെഴുത്ത് പറയുന്നു (1 യോഹന്നാൻ 3:8).\r\n\r\nതൻ്റെ ഭൗമിക ശുശ്രൂഷയുടെ എല്ലാ ദിവസങ്ങളിലും, അവൻ അശുദ്ധാത്മാക്കളെ പുറത്താക്കുകയും ഭൂതാത്മാക്കളാൽ ബന്ധിക്കപ്പെട്ട ആളുകളെ മോചിപ്പിക്കുകയും ചെയ്തു. പിശാചുബാധി തനായ യുവാവിനെ മോചിപ്പിക്കുകയും വസ്ത്രം ധരിച്ച് ശരിയായ മനസ്സോടെ കർത്താവായ യേശുവിൻ്റെ അരികിൽ ഇരിക്കുകയും ചെയ്തു.\r\n\r\nനാം പിശാചിനെ ചെറുക്കുമ്പോഴെല്ലാം, നമ്മുടെ സ്വന്തം ശക്തികൊണ്ടല്ല, യേശുവിൻ്റെ ശക്തിയും ബലവും കൊണ്ടാണ് നാം അത് ചെയ്യേണ്ടത്.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, “നിർമ്മദരായിരിക്കുക, ജാഗരൂകരായിരിക്കുക; നിങ്ങളുടെ പ്രതിയോഗി യായ പിശാച് അലറുന്ന സിംഹത്തെപ്പോലെ ആരെ വിഴുങ്ങണമെന്ന് അന്വേഷിച്ച്ചുറ്റിനടക്കുന്നു.  വിശ്വാസത്തിൽ സ്ഥിരമുള്ളവരായി അവനോടു എതിർത്തു നിൽക്കുക. (1 പത്രോസ് 5:8-9). ഈ വാക്യങ്ങൾ ഊന്നിപ്പറയുന്നത് വിശ്വാസമുണ്ടായാൽ പോരാ; എന്നാൽ നിങ്ങൾ ആ വിശ്വാസത്തിൽ ഉറച്ചു നിൽക്കണം.\r\n\r\nപിശാചിനെ ചെറുക്കുന്ന ചിലരുണ്ട്; അവർക്ക് പെട്ടെന്ന് വിജയം ലഭിച്ചില്ലെങ്കിൽ; അവർ ഹൃദയത്തിൽ ക്ഷീണിക്കുകയും അവിശ്വാസത്തിന് ഇടം നൽകുകയും ചെയ്യുന്നു. അത്തരം ഭൂതങ്ങൾ സ്വന്തം പ്രയത്നത്താൽ ഓടിപ്പോകില്ലെന്ന് അവർ ചിന്തിക്കാൻ തുടങ്ങുന്നു; കൂടാതെ മുതിർന്ന ദൈവദാസന്മാരുടെ സഹായം തേടാനും ശ്രമിക്കുക. ഇത് ശരിയായ ചിന്താ പ്രക്രിയയല്ല. കർത്താവായ യേശുവിൽ ശക്തമായ വിശ്വാസമുള്ള ഏതൊരുവൻ്റെയും വാക്ക് കേട്ട് പിശാച് ഓടിപ്പോകും.\r\n\r\nഈ വിശ്വാസം എങ്ങനെ മുറുകെ പിടിക്കും? റോമർ 10:17 പറയുന്നത്, വിശ്വാസം കേൾവിയിലൂടെ യും കേൾവി ദൈവവചനത്തിലൂടെയും വരുന്നു. ദൈവത്തിൻ്റെ വാഗ്‌ദാനങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ ബാധകമാക്കുന്നിടത്തോളം നിങ്ങളുടെ വിശ്വാസം ശക്തമായിരിക്കും.\r\n\r\nകർത്താവ് വാഗ്ദത്തം ചെയ്യുകയും പ്രഖ്യാപിക്കുകയും ചെയ്തു: \"ഇതാ, സർപ്പങ്ങളെയും തേളുകളെയും ശത്രുവിൻ്റെ എല്ലാ ശക്തികളെയും ചവിട്ടിമെതിക്കാൻ ഞാൻ നിങ്ങൾക്ക് അധികാരം നൽകുന്നു, ഒന്നും നിങ്ങളെ ഒരു തരത്തിലും ഉപദ്രവിക്കില്ല\"  (ലൂക്കാ 10:19). \"നീ സിംഹത്തെയും പാമ്പിനെയും ബാലസിംഹത്തെയും സർപ്പത്തെയും ചവിട്ടിക്കളയും\" (സങ്കീർത്തനം 91:13). ദൈവത്തിൻ്റെ ഈ വാഗ്ദാനങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ സ്വീകരിക്കുകയും മുറുകെ പിടിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: അവൻ്റെ തൂവലുകൾകൊണ്ടു അവൻ നിന്നെ മറെക്കും; അവൻ്റെ ചിറകിൻ കീഴിൽ നീ ശരണം പ്രാപിക്കും; അവൻ്റെ വിശ്വസ്തത നിനക്കു പരിചയവും പലകയും ആകുന്നു.\"  (സങ്കീർത്തനം 91:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}