{"uniqueid":"20251026075805_db719aa4","date":"2024-02-06","title":"വിശ്വാസത്തിൻ്റെ ഏറ്റുപറച്ചിൽ !","key_verse":"58_4:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകാശത്തിലൂടെ കടന്നുപോയ ഒരു വലിയ മഹാപുരോഹിതൻ നമുക്കുണ്ട്, ദൈവപുത്രനായ യേശു, നമുക്ക് നമ്മുടെ ഏറ്റുപറച്ചിൽ മുറുകെ പിടിക്കാം\" (എബ്രായർ 4:14)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ വിശ്വാസം ഏറ്റുപറയേണ്ടതിൻ്റെ പ്രാധാന്യം നിങ്ങൾ മനസ്സിലാക്കണം; നിങ്ങളുടെ വിശ്വാസത്തിൻ്റെ ഏറ്റുപറച്ചിൽ മുറുകെ പിടിക്കുകയും വേണം. മേൽപ്പറഞ്ഞ വാക്യത്തിലൂടെ ചിന്തിക്കുക, അവിടെ അപ്പോസ്തലനായ പൗലോസ് എബ്രായരെ വിശ്വാസത്തിൻ്റെ ഏറ്റുപറച്ചിൽ പഠിപ്പിക്കുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് അദ്ദേഹം ‘നമ്മുടെ ഏറ്റുപറച്ചിൽ’ പരാമർശിക്കുന്നത്.  എബ്രായരോടൊപ്പം അപ്പോസ്തലനായ പൗലോസും ആ വിശ്വാസ ഏറ്റുപറച്ചിൽ നടത്തിയ തായി ഇതിൽ നിന്ന് നാം മനസ്സിലാക്കുന്നു. ഏറ്റുപറച്ചിൽ ഇതാണ്: \"സ്വർഗ്ഗത്തിലൂടെ കടന്നുപോയ ഒരു വലിയ മഹാപുരോഹിതൻ നമുക്കുണ്ട്, ദൈവപുത്രനായ യേശു\".\r\n\r\nകർത്താവായ യേശു ജീവിച്ചിരിക്കുന്നു;  അവൻ പിതാവിൻ്റെ വലതുഭാഗത്ത് ഇരിക്കുന്നു; അവൻ മഹാപുരോഹിതൻ എന്ന നിലയിൽ നമുക്കുവേണ്ടി വാദിക്കുന്നു. അവൻ്റെ മാധ്യസ്ഥം നിമിത്തം നാം വിജയികളാകുന്നു.\r\n\r\nഅവനിലുള്ള നമ്മുടെ വിശ്വാസവും അവൻ്റെ മദ്ധ്യസ്ഥതയും ഉള്ളതുകൊണ്ടാണ്, നമ്മുടെ എല്ലാ ഭാരവും അവൻ്റെ മേൽ ചുമത്താൻ നമുക്ക് കഴിയുന്നത്. ഇതാണ് നമ്മൾ ഏറ്റുപറയുന്ന വിശ്വാസം.\r\n\r\nപാപങ്ങളുടെ ഏറ്റുപറച്ചിലിനെക്കുറിച്ച് നാം ധാരാളം കേട്ടിട്ടുണ്ട്;  എന്നാൽ വിശ്വാസത്തിൻ്റെ ഏറ്റുപറച്ചിലിനെക്കുറിച്ച് അത്ര കാര്യമില്ല. പാപങ്ങളുടെ ഏറ്റുപറച്ചിലിനെക്കുറിച്ച് ചിന്തിക്കുമ്പോൾ, 1 യോഹന്നാൻ 1:9 നമ്മുടെ മനസ്സിലേക്ക് വരുന്നു, അത് പറയുന്നു: \"നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറയുന്നുവെങ്കിൽ, അവൻ നമ്മുടെ പാപങ്ങൾ ക്ഷമിക്കുകയും എല്ലാ അനീതികളി ൽനിന്നും നമ്മെ ശുദ്ധീകരിക്കുകയും ചെയ്യുന്ന വിശ്വസ്തനും നീതിമാനും ആകുന്നു\". അത്തരം പാപങ്ങളുടെ ഏറ്റുപറച്ചിൽ ഞങ്ങൾ വീണ്ടും വീണ്ടും ആവർത്തിച്ചു കൊണ്ടേയിരിക്കുന്നു.\r\n\r\nചെയ്യരുതാത്തത് ചെയ്യുന്നു എന്ന് ഏറ്റുപറഞ്ഞുകൊണ്ടേയിരിക്കുന്നു; നാം ചെയ്യേണ്ടത് ചെയ്യുന്നതിൽ പരാജയപ്പെടുകയും ചെയ്യുന്നു. എന്നാൽ നമ്മുടെ വിശ്വാസത്തിൻ്റെ ഏറ്റുപറച്ചിൽ നമ്മൾ അവഗണിക്കുന്നു. ഇക്കാരണത്താൽ, നമുക്ക് നമ്മുടെ ജീവിതത്തിൽ മുന്നേറാനും വിജയിക്കാ നും കഴിയുന്നില്ല.\r\n\r\nയുദ്ധത്തിൽ ഏർപ്പെട്ടിരിക്കുന്ന ഒരു സൈനികന് രണ്ട് തരം ആയുധങ്ങൾ ആവശ്യ മാണ്. ഒന്നാമതായി, ശത്രുവിൻ്റെ ആക്രമണത്തിൽ നിന്ന് സംരക്ഷിക്കുന്നതിനുള്ള കവചം പോലുള്ള പ്രതിരോധ ആയുധം.  അത് ശത്രുക്കളുടെ ആക്രമണത്തിൽ നിന്ന് അവനെ സംരക്ഷിക്കു മെങ്കിലും, കയ്യിൽ ഒരു പരിചയുമായി യുദ്ധം തുടരാൻ അവന് കഴിയില്ല. ശത്രുക്കളെ കൊല്ലാൻ അവന് ഒരു വാളും ആവശ്യമാണ്. എങ്കിൽ മാത്രമേ അവന് വിജയിക്കാനാകൂ. അതുപോലെ, പാപം ഏറ്റുപറഞ്ഞാൽ മാത്രം മതിയാകില്ല. നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞതിന് ശേഷം നമ്മുടെ വിശ്വാസവും ഏറ്റുപറയണം.\r\n\r\nദൈവമക്കളേ, വിശ്വാസത്തോടെ പറയുക, “കർത്താവായ യേശു എൻ്റെ വീണ്ടെടുപ്പുകാരനാണ്; അവൻ എനിക്ക് വിജയം തന്നിരിക്കുന്നു; അവൻ്റെ നാമത്തിലുള്ള വിശ്വാസം നിമിത്തം ഞാൻ വിജയിച്ചു. ഞാൻ കർത്താവായ യേശുവിൽ വിശ്വസിക്കുന്നതുപോലെ അവൻ എനിക്ക് അത്തരം വിജയം നൽകും. അത്തരം പ്രഖ്യാപനം മറ്റുള്ളവരെ ശക്തിപ്പെടു ത്തുകയും പ്രോത്സാഹിപ്പി ക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നമുക്കുള്ള മഹാപുരോഹിതൻ നമ്മുടെ ബലഹീനതകളിൽ സഹതാപം കാണിക്കാൻ കഴിയാത്തവനല്ല; പാപം ഒഴികെ സർവ്വത്തിലും നമുക്കു തുല്യമായി പരീക്ഷിക്കപ്പെട്ടവനത്രേ നമുക്കുള്ളതു. (എബ്രായർ 4:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}