{"uniqueid":"20251026075812_db719aa4","date":"2024-02-06","title":"വിശ്വാസ യുദ്ധം !","key_verse":"65_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഒരിക്കൽ വിശുദ്ധന്മാർക്ക് ഏൽപിച്ച വിശ്വാസത്തിനായി ആത്മാർത്ഥമായി പോരാടാൻ നിങ്ങളെ ഉദ്ബോധിപ്പിച്ചുകൊണ്ട് നിങ്ങൾക്ക് എഴുതേണ്ടത് ആവശ്യമാണെന്ന് ഞാൻ കണ്ടെത്തി\" (യൂദാ 1:3)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ വിശ്വാസത്തിനായി നിങ്ങൾ ധൈര്യത്തോടെ പോരാടണം;  നിങ്ങളുടെ വിശ്വാസം ഒരിക്കലും കൈവിടരുത്.  നിങ്ങളുടെ വിശ്വാസത്തിൽ നിങ്ങൾ ഉറച്ചുനിൽക്കണം;  എന്നെന്നേക്കുമായി ഒരിക്കൽ വിശുദ്ധന്മാർക്ക് എത്തിച്ചുകൊടുത്തതുപോലെ.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു: \"ഞാൻ നല്ല പോരാട്ടം നടത്തി, ഓട്ടം പൂർത്തിയാക്കി, ഞാൻ വിശ്വാസം കാത്തു. ഒടുവിൽ, നീതിയുടെ കിരീടം എനിക്കായി വെച്ചിരിക്കുന്നു, നീതിമാനായ ന്യായാധിപതിയായ കർത്താവ് അത് എനിക്ക് തരും. ആ ദിവസം, എനിക്ക് മാത്രമല്ല, അവൻ്റെ പ്രത്യക്ഷതയെ സ്നേഹിച്ച എല്ലാവർക്കും കൂടി” (2 തിമോത്തി 4:7-8).\r\n\r\nതൻ്റെ വിശ്വാസം മുറുകെ പിടിക്കാൻ പൗലോസിന് ഒരു വലിയ പോരാട്ടം ഉണ്ടായിരുന്നുവെന്നും വിശ്വാസത്തിൽ നിന്ന് അവനെ വഴിതെറ്റിക്കാൻ ശ്രമിച്ച നിരവധി സാഹചര്യങ്ങളും ഇത് വെളിപ്പെടുത്തുന്നു.\r\n\r\nതാൻ ആരുടെ മേലാണ് വിശ്വാസം അർപ്പിച്ചിരിക്കു ന്നതെന്നും അദ്ദേഹം ധൈര്യത്തോടെ പ്രഖ്യാപിച്ചു. പരീക്ഷണങ്ങളിലൂടെയും കഷ്ടതകളിലൂടെയും കടന്നുപോകേണ്ടി വന്നപ്പോൾ അവൻ ധൈര്യത്തോടെ പറഞ്ഞു: “ഇക്കാരണത്താൽ ഞാനും ഇതു സഹിക്കുന്നു; എങ്കിലും ഞാൻ ലജ്ജിക്കുന്നില്ല, എന്തെന്നാൽ ഞാൻ ആരെ വിശ്വസിച്ചിരിക്കു ന്നുവെന്ന് എനിക്കറിയാം, ഞാൻ അവനോട് ഏല്പിച്ച കാര്യങ്ങൾ ആ ദിവസം വരെ പാലിക്കാൻ അവനു കഴിയുമെന്ന് എനിക്ക് ബോധ്യമുണ്ട്\" (2 തിമോത്തി 1:12).\r\n\r\nതിരുവെഴുത്തിലെ എല്ലാ വിശുദ്ധരും തങ്ങളുടെ വിശ്വാസത്തിനായി കഠിനമായ പോരാട്ടം നടത്തി. ഷദ്രക്കും മേശക്കും അബേദ് നെഗോയും ബാബിലോണിയൻ അടിമത്തത്തിൽ പോലും തങ്ങളുടെ വിശ്വാസത്തിൽ ഉറച്ചുനിന്നു. അവരുടെ വിശ്വാസത്തിനുവേണ്ടി അവർക്ക് ഒരു പരിശോധനയും പോരാട്ടവും ഉണ്ടായിരുന്നു; അവരുടെ വിശ്വാസം നിമിത്തം തീച്ചൂളയിൽ എറിയപ്പെട്ടു\r\n\r\nഅപ്പോഴും അവർ തങ്ങളുടെ വിശ്വാസം കൈവിട്ടില്ല. അവർ തങ്ങളുടെ വിശ്വാസം വിജയത്തോടെ പ്രഖ്യാപിക്കുകയും പറയുകയും ചെയ്തു: “ഞങ്ങൾ സേവിക്കുന്ന നമ്മുടെ ദൈവത്തിന് കത്തുന്ന തീച്ചൂളയിൽ നിന്ന് ഞങ്ങളെ വിടുവിക്കാൻ കഴിയും, രാജാവേ, അവൻ ഞങ്ങളെ നിങ്ങളുടെ കയ്യിൽ നിന്ന് വിടുവിക്കും. \"ആ വിശ്വാസം അവരെ ആപത്തിൽ നിന്ന് രക്ഷിച്ചു.\r\n\r\nഅതുപോലെ, ദാനിയേലിനെ വിശ്വാസത്തിനുവേണ്ടി സിംഹങ്ങളുടെ ഗുഹയിൽ എറിയുമ്പോൾ;  ഇയ്യോബിന് പലവിധ കഷ്ടതകളിലൂടെ കടന്നുപോകേണ്ടി വന്നപ്പോഴും; അദ്ദേഹത്തിൻ്റേ വിശ്വാസമാണ് അവരെ രക്ഷിച്ചത്. ശൗൽ അവനെ പിന്തുടർന്നപ്പോൾ ദാവീദിന് വർഷങ്ങളോളം പർവതങ്ങളിലും ഗുഹകളിലും ഒളിക്കേണ്ടിവന്നു. ഈ ദൈവത്തിൻ്റെ എല്ലാ വിശുദ്ധരുടെയും വിതത്തെക്കുറിച്ചും അവരുടെ ജീവിതത്തിൽ വലിയ യുദ്ധങ്ങൾ ഉണ്ടായപ്പോഴും അവർ തങ്ങളുടെ വിശ്വാസം എങ്ങനെ സംരക്ഷിച്ചുവെന്നും വായിക്കുക.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്കും നിങ്ങളുടെ വിശ്വാസത്തിൻ്റെ പരിശോധനയിലൂടെ കടന്നുപോകാം. എന്നാൽ അവസാനം വരെ നിങ്ങളുടെ വിശ്വാസം മുറുകെ പിടിക്കുക. കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ വിശ്വാസത്തെ മാനിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ നിങ്ങളെ വന്നു കണ്ടിട്ടോ ദൂരത്തിരുന്നു നിങ്ങളുടെ അവസ്ഥ കേട്ടിട്ടോ നിങ്ങൾ ഏകാത്മാവിൽ നിലനിന്നു എതിരാളികളാൽ ഒന്നിലും കുലുങ്ങിപ്പോകാതെ ഏകമനസ്സോടെ സുവിശേഷത്തിൻ്റെ വിശ്വാസത്തിൻ പോരാട്ടം കഴിക്കുന്നു എന്നു ഗ്രഹിക്കേണ്ടതിന്നു ക്രിസ്തുവിൻ്റെ വിശേഷത്തിന്നു യോഗ്യമാംവണ്ണം മാത്രം നടപ്പിൻ.” (ഫിലിപ്പിയർ 1:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}