{"uniqueid":"20251026075821_db719aa4","date":"2024-02-06","title":"വിശ്വാസത്തിൻ്റെ വാക്ക്!","key_verse":"1_22:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാനും ബാലനും അവിടെ ചെന്നു ആരാധന കഴിച്ചു മടങ്ങിവരാം എന്നു പറഞ്ഞു.\" (ഉല്പത്തി 22:5)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസത്തിൻ്റെ പിതാവായ അബ്രഹാം തൻ്റെ ഹൃദയത്തിലെ അചഞ്ചലമായ വിശ്വാസത്തിൽ നിന്നാണ് വിശ്വാസത്തിൻ്റെയും വിജയത്തിൻ്റെയും ഈ വാക്കുകൾ പറഞ്ഞത്. ബാലനായ ഐസക്കും താനും തിരിച്ചുവരുമെന്ന് അവൻ്റെ വിശ്വാസമായിരുന്നു.\r\n\r\nതൻ്റെ ഏക മകനായ ഇസഹാക്കിനെ ബലിയർപ്പിക്കാൻ ദൈവം അബ്രഹാമിനോട് ആവശ്യപ്പെട്ടു. തൻ്റെ ഏക മകനെ ബലിയർപ്പിക്കു ന്നതിന് മുമ്പ് അബ്രഹാം വിശ്വാസത്തിൻ്റെ വാക്കുകൾ പറഞ്ഞു. താൻ യിസ്ഹാക്കിനെ ബലിയർപ്പിച്ചാലും ദൈവത്തിന് അവനെ ജീവിതത്തിലേക്ക് തിരികെ കൊണ്ടുവരാൻ കഴിയുമെന്നത് അവൻ്റെ ഉറച്ച വിശ്വാസമായിരുന്നു.\r\n\r\nഅബ്രഹാം മരവും തീയും കത്തിയുമായി മോറിയ പർവതത്തിലേക്ക് പോയി എന്നത് സത്യമാണ്; യിസ്ഹാക്കിനെ ഹോമയാഗമായി അർപ്പിക്കാനാണ് അവൻ അവിടെ പോയത് എന്നത് ശരിയാണ്. അപ്പോഴും അവൻ തൻ്റെ മകനെ നഷ്ടപ്പെട്ടതിനെ കുറിച്ച് സംസാരിച്ചില്ല, അവർ തിരിച്ചുവരുമെന്ന് പറഞ്ഞു. അവൻ്റെ മകൻ കുഞ്ഞാടിനെ കുറിച്ച് ചോദിച്ചപ്പോഴും അവൻ അവനെ വിശ്വസ്തനായി രിക്കാൻ പഠിപ്പിച്ചു.  \"എൻ്റെ മകനേ, ദൈവം തനിക്കു ഹോമയാഗ ത്തിനുള്ള ആട്ടിൻകുട്ടിയെ നൽകും\" (ഉല്പത്തി 22:8).\r\n\r\nമേൽപ്പറഞ്ഞ വാക്യത്തിൽ അബ്രഹാമിൻ്റെ ആഴത്തിലുള്ള വിശ്വാസം നമുക്ക് മനസ്സിലാക്കാൻ കഴിയും. വിശ്വാസികളേ, വിശ്വാസത്തിൻ്റെ വാക്കുകൾ പറയുവിൻ. അവരുടെ ജീവിതത്തിൽ ദൈവത്തിൻ്റെ അതിപ്രകൃതിപരവും മഹത്വപരവുമായ പ്രവൃത്തികൾ കാണാൻ അവർക്ക് തീർച്ചയായും അവസരം ലഭിക്കും. അവർക്ക് അത്ഭുതങ്ങൾ കാണാനുള്ള അവസരവും ലഭിക്കും.\r\n\r\n\"നിങ്ങൾ വിശ്വസിച്ചാൽ, നിങ്ങൾ ദൈവത്തിൻ്റെ മഹത്വം കാണും\" എന്ന വാഗ്ദാനമനുസരിച്ച്, അബ്രഹാം അന്ന് ദൈവത്തിൻ്റെ മഹത്വത്തിന് സാക്ഷ്യം വഹിച്ചു. അവൻ സ്വർഗത്തിൽ നിന്ന് ഒരു ശബ്ദം കേട്ടു, ബാലൻ്റെ മേൽ കൈ വയ്ക്കരുത് എന്ന കൽപ്പന സ്വീകരിച്ചു.\r\n\r\nഅവൻ കർത്താവിൽ നിന്ന് ഒരു വലിയ ഉടമ്പടിയും സ്വീകരിച്ചു. അവൻ കണ്ണുകളുയർത്തി ബലിയർപ്പിക്കാൻ ഒരു ആട്ടുകൊറ്റനെ കണ്ടു. ഓരോ സംഭവവും വളരെ അത്ഭുതകരമായിരുന്നു, മരണത്തിൽ നിന്ന് ജീവിതത്തിലേക്ക് മടങ്ങിവന്നവനായി ഐസക്ക് മടങ്ങിവന്നു.\r\n\r\n“വിശ്വാസത്താൽ അബ്രഹാം പരീക്ഷിക്കപ്പെട്ടപ്പോൾ യിസ്ഹാക്കിനെ അർപ്പിക്കുകയും വാഗ്ദത്തം പ്രാപിച്ചവൻ തൻ്റെ ഏകജാതനെ ബലിയർപ്പിക്കുകയും ചെയ്തു. ദൈവത്തിന് അവനെ ഉയിർപ്പിക്കാൻ കഴിഞ്ഞു, മരിച്ചവരിൽ നിന്നുപോലും, ആലങ്കാരിക അർത്ഥത്തിൽ അവൻ അവനെ സ്വീകരിച്ചു\"  (എബ്രായർ 11:17-19). അബ്രഹാമിൻ്റെ വിശ്വാസ വചനം ബലിയർപ്പണ ത്തിനായി കാട്ടിൽ ഒരു ആട്ടുകൊറ്റനെപ്പോലും ഒരുക്കി.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ പരീക്ഷണങ്ങളിലൂടെയും പ്രയാസങ്ങളിലൂടെയും കടന്നുപോകുമ്പോൾ നിങ്ങളുടെ വായിൽ നിന്ന് ഏതുതരം വാക്കുകളാണ് പുറപ്പെടുന്നത്? വിശ്വാസത്തിൻ്റെ വാക്കുകൾ മാത്രമേ നിങ്ങളിൽ നിന്ന് പുറപ്പെടുകയുള്ളൂവെന്ന് ഉറപ്പാക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ആരെങ്കിലും തൻ്റെ ഹൃദയത്തിൽ സംശയിക്കാതെ താൻ പറയും എന്നു വിശ്വസിച്ചുകൊണ്ടു ഈ മലയോടു: നീ നീങ്ങി കടലിൽ ചാടിപ്പോക എന്നു പറഞ്ഞാൽ അവൻ പറഞ്ഞതുപോലെ സംഭവിക്കും എന്നു ഞാൻ സത്യമായിട്ടു നിങ്ങളോടു പറയുന്നു.അവൻ പറയുന്നതെന്തും അവന് ലഭിക്കും” മർക്കോസ് 11:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}