{"uniqueid":"20251026075827_db719aa4","date":"2024-02-06","title":"നഷ്ടപ്പെട്ട സമാധാനം!","key_verse":"23_60:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിൻ്റെ സൂര്യൻ ഇനി അസ്തമിക്കില്ല;  നിൻ്റെ ചന്ദ്രൻ മറഞ്ഞുപോകയുമില്ല;  യഹോവ നിൻ്റെ നിത്യപ്രകാശമായിരിക്കും;  നിൻ്റെ ദുഃഖകാലം തീർന്നുപോകും..\"  (യെശയ്യാവ് 60:20)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ വിലാപ ദിനങ്ങൾ എന്നേക്കും നിലനിൽക്കാൻ പോകുന്നില്ല .കർത്താവ് നിങ്ങളുടെ വിലാപത്തിന് അറുതി വരുത്തുന്നു.  അവൻ തൻ്റെ സ്നേഹത്തിൽ നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നു.  എന്തെന്നാൽ, അവൻ ചതച്ചാലും, അവൻ നിങ്ങളെ ബന്ധിച്ച് സുഖപ്പെടുത്തുന്നു. ഒരു അമ്മയെപ്പോലെ അവൻ നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നു. ഒരു പിതാവിനെപ്പോലെ അവൻ നിങ്ങളെ ചുമലിൽ വഹിക്കുന്നു. നിങ്ങളുടെ വിലാപദിവസങ്ങൾ അവസാനിപ്പിക്കാൻ അവനു മാത്രമേ കഴിയൂ.\r\n\r\nഎല്ലാ രാത്രിക്കും അപ്പുറം ഒരു പ്രഭാതമുണ്ട്; എല്ലാ പരാജയത്തിനും അപ്പുറം ഒരു വിജയമുണ്ട്; എല്ലാ കണ്ണുനീർ താഴ്‌വരകൾക്കും അപ്പുറം നവോന്മേഷദായകമായ ഒരു നീരുറവയുണ്ട്; എല്ലാ മാറാവുക്കപ്പുറവും ഒരു ഏലിം ഉണ്ട്. നിങ്ങളുടെ ദുഃഖത്തിനും വിലാപത്തിനും അപ്പുറം ഒരു ആശ്വാസവും സന്തോഷവും തീർച്ചയായും ഉണ്ട്.\r\n\r\nവിദ്യാർത്ഥികൾ അവരുടെ പരീക്ഷകൾക്കായി വളരെ കഷ്ടപ്പെട്ട് പഠിക്കുന്നു; പരീക്ഷയുടെ അവസാനം, അവധി ദിവസങ്ങളുണ്ട്. അവർ അടുത്ത തലത്തിലേക്ക് സ്ഥാനക്കയറ്റം നേടുകയും ചെയ്യുന്നു. ഈ അനുഭവങ്ങളിലൂടെ, വിജയം നേടുന്നതിന് മുമ്പ് തങ്ങൾ പരീക്ഷണങ്ങളി ലൂടെ കടന്നുപോകണ മെന്ന് അവർ മനസ്സിലാക്കുന്നു.\r\n\r\nനിങ്ങളുടെ വിലാപദിവസങ്ങൾ അവസാനിക്കുമെന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു. നിങ്ങളുടെ ദുഃഖം സന്തോഷമായി മാറുമെന്നും അവൻ വാഗ്ദാനം ചെയ്യുന്നു (യോഹന്നാൻ 16:20). കർത്താവ് ഈ കാര്യം ഒരു ഉപമയിലൂടെ ചിത്രീകരിച്ചു. ഒരു സ്ത്രീ പ്രസവിക്കുമ്പോൾ അവളുടെ നാഴിക വന്നതുകൊണ്ടു അവൾ ദുഃഖിക്കുന്നു; എന്നാൽ അവൾ കുഞ്ഞിനെ പ്രസവിച്ചയുടനെ, ഒരു മനുഷ്യൻ ഈ ലോകത്തിൽ ജനിച്ചതിൻ്റെ സന്തോഷത്താൽ അവൾ വേദനയെ ഓർക്കുന്നില്ല. നവജാത ശിശുവിൻ്റെ ചിരിക്കുന്ന മുഖം കണ്ട് അവൾ സന്തോഷിക്കില്ലേ? അവളുടെ എല്ലാ പ്രസവവേദനകളും സന്തോഷമായി മാറും.\r\n\r\nഹന്നയ്ക്ക് ദുഃഖത്തിൻ്റെ നാളുകളായിരുന്നു. ഒരു വശത്ത്, അവൾ വന്ധ്യയായതിനാൽ ആളുകൾ അവളെ നിന്ദിച്ചു. മറുവശത്ത്, അവളുടെ എതിരാളിയും അവളുടെ അപമാനങ്ങൾ കൊണ്ട് അവളുടെ ജീവിതം ദുസ്സഹമാക്കി. ഒരു ദിവസം ഹന്ന എഴുന്നേറ്റ് തൻ്റെ ഹൃദയം കണ്ണീരിൽ പൊഴിക്കാൻ ദൈവസന്നിധിയിലേക്ക് പോയി.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"അപ്പോൾ അവൾ പറഞ്ഞു: \"നിൻ്റെ ദാസി നിൻ്റെ ദൃഷ്ടിയിൽ കൃപ കണ്ടെത്തട്ടെ.\" അങ്ങനെ ആ സ്ത്രീ പോയി ഭക്ഷണം കഴിച്ചു, അവളുടെ മുഖം ദുഃഖിച്ചില്ല” (1 സാമുവൽ 1:18).\r\n\r\nനിങ്ങൾ പ്രാർത്ഥനയിൽ കർത്താവിൻ്റെ പാദങ്ങളിൽ വയ്ക്കുന്ന തെന്തും അവൻ അത് പരിപാലിക്കും. ആ കാരണത്താൽ ഇനി നിങ്ങളുടെ കണ്ണീരിൽ തുടരേണ്ടതില്ല. നിങ്ങളുടെ ഭാരമെല്ലാം കർത്താവിൽ വെക്കുക; വിശ്വാസത്തിൽ അവനിൽ വിശ്രമിക്കാൻ പഠിക്കുക.\r\n\r\nനിങ്ങൾ സന്തോഷിക്കുകയും കർത്താവിനോട് പറയുകയും വേണം, “എൻ്റെ പ്രാർത്ഥന കേട്ടതിന് കർത്താവേ നന്ദി; അവയ്‌ക്ക് ഉത്തരം നൽകാനുള്ള നിങ്ങളുടെ കൃപയ്‌ക്കും. എൻ്റെ എല്ലാ സങ്കടങ്ങളും സന്തോഷമാക്കി മാറ്റിയതിന് കർത്താവേ നന്ദി. നിങ്ങൾ കർത്താവിൽ സന്തോഷിക്കണം. കർത്താവ് ഹന്നയുടെ പ്രാർത്ഥന കേട്ട് അവൾക്ക് സാമുവലിനെയും അഞ്ച് കുട്ടികളെയും നൽകി.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വിലാപ ദിനങ്ങൾ അവസാനിച്ചതിനാൽ വിശ്വാസത്തോടെ കർത്താവിനെ സ്തുതിക്കുക. നിങ്ങൾ അവനെ സ്തുതിച്ചുകൊ ണ്ടേയിരിക്കുമ്പോൾ, നിങ്ങളുടെ മുന്നിൽ മലപോലെ നിൽക്കുന്ന എല്ലാ വെല്ലുവിളികളും; നിങ്ങളെ വേദനിപ്പിക്കുന്ന എല്ലാ പ്രശ്നങ്ങളും അപ്രത്യക്ഷമാകും. നിങ്ങൾ ദൈവത്തിൻ്റെ സമാധാനവും സന്തോഷവും കൊണ്ട് നിറയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ അവരുടെ വിലാപത്തെ സന്തോഷമാക്കി മാറ്റും, അവരെ ആശ്വസിപ്പിക്കുകയും ദുഃഖത്തെക്കാൾ സന്തോഷിപ്പിക്കുകയും ചെയ്യും\"  (ജെറമിയ 31:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}