{"uniqueid":"20251026072618_105b0498","date":"2025-09-11","title":"ധ്യാനത്തിനുള്ള സമയം!","key_verse":"19_104:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ ധ്യാനം അവന് മധുരമായിരിക്കട്ടെ; ഞാൻ കർത്താവിൽ സന്തോഷിക്കും.” (സങ്കീർത്തനം 104:34)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവമക്കൾ അവന്റെ വചനത്തെക്കുറിച്ചും (യോശുവ 1:8), കർത്താവിന്റെ അത്ഭുതങ്ങളെയും അത്ഭുതപ്രവൃത്തികളെയും വർണ്ണിപ്പിൻ. (1 ദിനവൃത്താന്തം 16:9), ദൈവത്തിന്റെ പ്രവൃത്തികളെക്കുറിച്ചും അത്ഭുതങ്ങളെക്കുറിച്ചും ചിന്തിച്ചുകൊൾക. (ഇയ്യോബ് 37:14), അവന്റെ കൽപ്പനകളെക്കുറിച്ചും (സങ്കീർത്തനം 119:15), അവന്റെ ചട്ടങ്ങളെക്കുറിച്ചും ധ്യാനിക്കുന്നു (സങ്കീർത്തനം 119:23) ധ്യാനിക്കണം.\r\n\r\nകർത്താവിന്റെ സാക്ഷ്യങ്ങളെക്കുറിച്ചും, അവന്റെ പ്രവൃത്തികളെക്കുറിച്ചും, അവന്റെ നാമങ്ങളെക്കുറിച്ചും നിങ്ങൾ ധ്യാനിക്കുമ്പോൾ, നിങ്ങളുടെ ഹൃദയം സന്തോഷത്താൽ നിറയും. ക്രിസ്തീയ ജീവിതത്തിൽ, ബൈബിൾ വായിക്കാനും പ്രാർത്ഥിക്കാനും ദിവസത്തിലെ ഏറ്റവും നല്ല സമയം രാവിലെയാണ്. അതിനാൽ, നിങ്ങളുടെ പ്രഭാത ഭക്തിയെ ഒരിക്കലും അവഗണിക്കരുത്. ദൈവവുമായുള്ള കൂട്ടായ്മ ആസ്വദിക്കുന്നതിന് ഇതിനേക്കാൾ മധുരമുള്ള മറ്റൊന്നില്ല. അവന്റെ സാന്നിധ്യത്തിൽ ആനന്ദിക്കുന്നതിന് പ്രഭാത ധ്യാനം അത്യാവശ്യമാണ്.\r\n\r\nഒരിക്കൽ, ഒരു ബ്രാഹ്മണ ഉദ്യോഗസ്ഥൻ ഡോ. ഇ. സ്റ്റാൻലി ജോൺസിന്റെ ശക്തമായ പ്രസംഗം കേട്ട് ക്രിസ്തുവിനെ തന്റെ രക്ഷകനായി സ്വീകരിച്ചു. കർത്താവിൽ വളരാൻ സഹായിക്കുന്നതിനായി, സ്റ്റാൻലി ജോൺസ് അദ്ദേഹത്തിന് ബൈബിൾ വായിക്കാനും ദിവസവും പ്രാർത്ഥിക്കാനുമുള്ള ശിക്ഷണം പഠിപ്പിച്ചു. തൽഫലമായി, മനോഹരമായ ദൈവിക ഗുണങ്ങളും ക്രിസ്തുസമാന സ്വഭാവവും അദ്ദേഹത്തിൽ രൂപപ്പെടാൻ തുടങ്ങി.\r\n\r\nകാലക്രമേണ, അദ്ദേഹം റെയിൽവേയിൽ ഉയർന്ന സ്ഥാനത്തേക്ക് ഉയർന്നു. വളരെ വിനയത്തോടെ അദ്ദേഹം ഒരിക്കൽ തന്റെ സെക്രട്ടറിയോട് പറഞ്ഞു, \"ഞാൻ ഒരു ക്രിസ്ത്യാനിയാണ്. അറിഞ്ഞോ അറിയാതെയോ ഞാൻ എന്തെങ്കിലും തെറ്റ് ചെയ്താൽ, ദയവായി അത് എന്നെ തിരുത്താൻ എന്നെത്തന്നെ ചൂണ്ടിക്കാണിക്കുക.\"\r\n\r\nഒരു ദിവസം, അദ്ദേഹത്തിന്റെ ഓഫീസിലെ ഒരു ഗുമസ്തൻ പറഞ്ഞു, \"സർ, ഞാൻ ഒരിക്കലും നിങ്ങളിൽ ഒരു തെറ്റോ കുറവോ കണ്ടെത്തിയിട്ടില്ല. എന്നാൽ ഇന്ന് നിങ്ങളുടെ മുഖം വ്യത്യസ്തമായി കാണപ്പെടുന്നു – ദുഃഖം. ഇന്ന് രാവിലെ നിങ്ങളുടെ ശാന്തമായ സമയം നിങ്ങൾ നഷ്ടപ്പെടുത്തിയതായിരിക്കുമോ?\" ബ്രാഹ്മണ ഉദ്യോഗസ്ഥന് ആഴത്തിൽ കുറ്റബോധം തോന്നി. അന്ന് പ്രാർത്ഥനയിലോ ധ്യാനത്തിലോ സമയം ചെലവഴിക്കാതെയാണ് താൻ ഓഫീസിൽ വന്നതെന്ന് അദ്ദേഹം മനസ്സിലാക്കി. അദ്ദേഹം അത് സമ്മതിക്കുകയും സ്വയം തിരുത്തുകയും ചെയ്തു.\r\n\r\nപ്രൊട്ടസ്റ്റന്റ് സഭ സ്ഥാപിച്ച മാർട്ടിൻ ലൂഥർ, തന്റെ പ്രഭാത ഭക്തിയെ തടസ്സപ്പെടുത്താൻ യാതൊന്നും അനുവദിച്ചില്ല. അവൻ ഒരിക്കൽ പറഞ്ഞു, “ചില ദിവസങ്ങളിൽ, എന്റെ ജോലി വളരെ ഭാരമുള്ളതാണ്. ജോലിഭാരം എന്നെ ഭാരപ്പെടുത്തുമ്പോൾ, സാത്താൻ എന്നോട് പറയുന്നു, ‘നിന്റെ പ്രാർത്ഥനാ സമയം കുറയ്ക്കുക.’ എന്നാൽ ഞാൻ കൂടുതൽ തിരക്കിലായതിനാൽ, ഞാൻ കൂടുതൽ പ്രാർത്ഥിക്കുന്നു; ഞാൻ പ്രാർത്ഥനയിൽ ഉറച്ചുനിൽക്കുന്നു.”\r\n\r\nദൈവത്തിന്റെ പ്രിയപ്പെട്ട മകനേ, കർത്താവിന്റെ സന്നിധിയിൽ കാത്തിരിക്കുന്ന സമയം അവന്റെ ശക്തിയും ചൈതന്യവും ബലവും നിങ്ങൾക്ക് ലഭിക്കുന്ന സമയമാണ്. അതിനാൽ, നിങ്ങളുടെ പ്രാർത്ഥനാ സമയങ്ങൾ വർദ്ധിപ്പിക്കുക. പ്രാർത്ഥനയിൽ നിങ്ങളുടെ ധ്യാന സമയങ്ങൾ വർദ്ധിപ്പിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഈ ന്യായപ്രമാണപുസ്തകം നിങ്ങളുടെ വായിൽനിന്ന് നീങ്ങിപ്പോകരുത്, മറിച്ച് അതിൽ എഴുതിയിരിക്കുന്നതെല്ലാം അനുസരിച്ച് പ്രവർത്തിക്കാൻ നിങ്ങൾ ശ്രദ്ധിക്കേണ്ടതിന് രാവും പകലും അതിൽ ധ്യാനിക്കണം. അപ്പോൾ നിങ്ങൾ നിങ്ങളുടെ വഴി അഭിവൃദ്ധി പ്രാപിക്കും, അപ്പോൾ നിങ്ങൾക്ക് നല്ല വിജയം ലഭിക്കും.” (യോശുവ 1:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}