{"uniqueid":"20251026075835_db712686","date":"2024-01-29","title":"നഷ്ടപ്പെട്ട കാഴ്ച!","key_verse":"41_10:51","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യേശു അവനോട് ഉത്തരം പറഞ്ഞു: \"ഞാൻ നിനക്കു എന്തു ചെയ്തുതരണമെന്നു നീ ഇച്ഛിക്കുന്നു\" എന്നു ചോദിച്ചതിന്നു: റബ്ബൂനീ, എനിക്കു കാഴ്ച പ്രാപിക്കണമെന്നു കുരുടൻ അവനോടു പറഞ്ഞു.\"  (മർക്കോസ് 10:51)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു അത്ഭുതങ്ങൾ നിറഞ്ഞവനാണ്.  താൻ പോകുന്നിടത്തെല്ലാം അവൻ അത്ഭുതങ്ങളും ആശ്ചര്യങ്ങളും പ്രവർത്തിച്ചു.  അതിനാൽ, എല്ലാ ദിക്കുകളിൽ നിന്നും ആളുകൾ അവൻ്റെ അടുക്കലേക്ക് ഒഴുകിയെത്തി. \"യേശുക്രിസ്തു ഇന്നലെയും ഇന്നും എന്നേക്കും അനന്യനാണ്\"  (എബ്രായർ 13:8). അവൻ ഇന്ന് നിങ്ങൾക്കായി ഒരു അത്ഭുതം ചെയ്യും.\r\n\r\nഒരിക്കൽ കർത്താവായ യേശു ജെറിക്കോ നഗരത്തിൻ്റെ തെരുവിലൂടെ നടന്നു.  ബാർട്ടിമേയസ് എന്ന അന്ധൻ ആ വഴിയരികിൽ ഇരുന്നു ഭിക്ഷ യാചിച്ചു.  ജന്മനാ അന്ധനായിരു ന്നതിനാൽ ജീവിതം മുഴുവൻ ഇരുട്ടിൽ നിറഞ്ഞിരുന്നു.  അത്തരമൊരു സാഹചര്യത്തിൽ നിന്നാണ് അദ്ദേഹം ശോഭനമായ ഭാവിയിലേക്ക് വന്നത്.  ആ സംഭവത്തെക്കുറിച്ച് നമുക്ക് ധ്യാനിച്ചാലോ?\r\n\r\n'ബാർട്ടിമേയസ്' എന്ന പേരിൻ്റെ അർത്ഥം 'തിമേയൂസിൻ്റെ മകൻ' എന്നാണ്. ടിമേയസ് പോലും ജീവിതകാലം മുഴുവൻ ഒരു യാചകനായിരുന്നു. എന്തെങ്കിലും വരുമാനമാർഗ്ഗമുണ്ടെങ്കിൽപ്പോലും മകനെ യാചകനാകാൻ അനുവദിക്കില്ലായിരുന്നു.\r\n\r\nനമ്മുടെ പൂർവ്വപിതാവായ ആദാമും ഹവ്വായും പാപത്തിൽ അകപ്പെട്ടപ്പോൾ അവരുടെ ആത്മീയ കാഴ്ച നഷ്ടപ്പെട്ടു; അത് അവർക്കും ദൈവത്തിനും ഇടയിൽ വലിയ വിഭജനം സൃഷ്ടിച്ചു. ഇന്ന്, നാമും നമ്മുടെ പൂർവ്വപിതാവായ ആദാമിനെപ്പോലെയാണോ, നമ്മുടെ ജീവിതം അന്ധന്മാരെപ്പോലെയാണോ? സാത്താൻ നമ്മുടെ മനസ്സിനെ അന്ധമാക്കിയോ?  (2 കൊരിന്ത്യർ 4:4).\r\n\r\nഒരിക്കൽ ചില ദുഷ്ടന്മാർ ഒരു ധനികൻ്റെ മകനെ തട്ടിക്കൊണ്ടുപോയി;  അവർ അവൻ്റെ കണ്ണുകളിൽ പാറ്റകളെ പൂശി; അവനെ ഒരു ഗുഹയിലേക്ക് തള്ളിയിടുകയും ചെയ്തു.  മൂന്ന് ദിവസത്തോളം കാക്കകൾ അവൻ്റെ കണ്ണിൽ ഇരുന്നു, അവൻ്റെ കാഴ്ച പൂർണ്ണമായും നഷ്ടപ്പെട്ടു.  തുടർന്ന് കുട്ടികളെ ഭിക്ഷാടനത്തിന് ഉപയോഗിക്കുന്നവർക്ക് തട്ടിക്കൊണ്ടുപോയവർ നല്ല വിലയ്ക്ക് വിറ്റു.  സർവ്വ ഐശ്വര്യത്തിലും വളർന്ന ബാലൻ ഇപ്പോൾ യാചകനായി;  വർഷങ്ങളോളം ആ അവസ്ഥയിൽ തുടർന്നു.\r\n\r\nഒരു ദിവസം, അവൻ ഭിക്ഷാടനം നടത്തുമ്പോൾ അവൻ്റെ മാതാപിതാക്കൾ അവനെ കണ്ടു തിരിച്ചറിഞ്ഞു. അവർ അവനെ കൂട്ടിക്കൊണ്ടുപോയി അവൻ്റെ കാഴ്ചശക്തി വീണ്ടെടുക്കാനുള്ള എല്ലാ ചികിത്സയും നൽകി. ആ യുവാവിന് നേത്രദാതാവിനെ ലഭിക്കുകയും ചെയ്തു. അവന് കാഴ്ച തിരിച്ചുകിട്ടിയപ്പോൾ മാതാപിതാക്കളുടെയും യുവാവിൻ്റെയും സന്തോഷത്തിന് അതിരില്ലായിരുന്നു. നമ്മുടെ കർത്താവായ യേശുവിന് കണ്ണുകൾ തുറക്കാനും ശാരീരിക കാഴ്ചശക്തി വീണ്ടെടുക്കാനും കഴിയും. അറിവിൻ്റെ കണ്ണുകളും നിങ്ങളുടെ ആത്മീയ കണ്ണുകളും പ്രകാശിപ്പിക്കാനും അവനു കഴിയും.\r\n\r\nദൈവമക്കളേ, തിരുവെഴുത്തുകൾ അറിയാനും അതിൻ്റെ രഹസ്യങ്ങൾ മനസ്സിലാക്കാനും നിങ്ങൾക്ക് ആത്മീയ കണ്ണുകൾ ആവശ്യമാണ്. ദൈവവചനം പങ്കുവയ്ക്കാൻ നിങ്ങൾക്ക് മനസ്സിൻ്റെ തിളക്കമുള്ള കണ്ണുകൾ ആവശ്യമാണ്. അതിനാൽ, നിങ്ങളുടെ ആത്മീയ കാഴ്ച ഒരിക്കലും നഷ്ടപ്പെടുത്ത രുത്. നിങ്ങളുടെ ആത്മീയ കണ്ണുകൾ തുറക്കാൻ നിങ്ങൾ ഇന്ന് കർത്താവിനോട് അപേക്ഷിക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “യഹോവ കുരുടന്മാർക്കു കാഴ്ച കൊടുക്കുന്നു; യഹോവ കുനിഞ്ഞിരിക്കുന്നവരെ നിവർത്തുന്നു; യഹോവ നീതിമാന്മാരെ സ്നേഹിക്കുന്നു.യഹോവ പരദേശികളെ പരിപാലിക്കുന്നു; അവൻ അനാഥനെയും വിധവയെയും സംരക്ഷിക്കുന്നു; എന്നാൽ ദുഷ്‌ന്മാരുടെ വഴി അവൻ മറിച്ചുകളയുന്നു. ” (സങ്കീർത്തനം 146:8-9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}