{"uniqueid":"20251026075856_db712684","date":"2024-01-27","title":"നഷ്ടപ്പെട്ട ആത്മീയ ശക്തി !","key_verse":"7_16:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്റെ വലിയ ശക്തി എവിടെയാണെന്ന് ദയവായി എന്നോട് പറയൂ\"  (ന്യായാധിപന്മാർ 16:6)."},"devotion":{"label":"ധ്യാനം","text":"ശിംശോന്റെ മഹത്തായ ശക്തിയുടെ ഉറവിടം തന്നോട് പറയാൻ ദെലീല ആവശ്യപ്പെട്ടു. അത് ശാരീരികമോ മനുഷ്യശക്തിയോ ആയിരുന്നില്ല; എന്നാൽ ദൈവിക ശക്തി;  പരിശുദ്ധാത്മാവിൽ നിന്നുള്ള ശക്തി; ഉയരത്തിൽ നിന്നുള്ള ശക്തി.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ഉന്നതത്തിൽ നിന്നുള്ള ശക്തി നിങ്ങൾക്ക് ലഭിക്കുന്നതു വരെ ജറുസലേം നഗരത്തിൽ താമസിക്കുവിൻ\"  (ലൂക്കാ 24:49). “എന്നാൽ പരിശുദ്ധാത്മാവ് നിങ്ങളുടെമേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കും; യെരൂശലേമിലും എല്ലാ യെഹൂദ്യയിലും ശമര്യയിലും ഭൂമിയുടെ അറ്റം വരെയും നിങ്ങൾ എനിക്കു സാക്ഷികളായിരിക്കും.\r\n\r\nഎന്നാൽ ശിംശോൻ തന്റെ ശക്തിയുടെ രഹസ്യം സംരക്ഷിച്ചില്ല. അവൻ ദെലീലയോട് രഹസ്യം വെളിപ്പെടുത്തി, \"അപ്പോൾ ഞാൻ ദുർബലനാകും, മറ്റേതൊരു മനുഷ്യനെപ്പോ ലെയും ആകും\"  (ന്യായാധിപന്മാർ 16: 7) നിങ്ങൾ ഒരിക്കലും മറ്റുള്ളവരെപ്പോലെ ആകരുത്. കർത്താവ് നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിനെ നൽകുകയും നിങ്ങളെ മറ്റുള്ളവരെക്കാളും ശ്രേഷ്ഠരും വലിയവരുമാക്കുകയും ചെയ്തു; ആകാശ ത്തിലെ പക്ഷികളെക്കാൾ;  ദൈവത്തിന്റെ ദൂതന്മാരെക്കാൾ വലിയവനാക്കി മാറ്റിയിരുന്നു.\r\n\r\nനിങ്ങളും മറ്റുള്ളവരും തമ്മിൽ വലിയ വ്യത്യാസമുണ്ട്. മറ്റുള്ളവർ ഈ ലോകത്തിന് വേണ്ടിയാണ് ജീവിക്കു ന്നത്; ഈ ലോകത്തിൽ മരിക്കുക. എന്നാൽ നിങ്ങൾ നിത്യജീവൻ പ്രാപിക്കുവാൻ വിളിക്കപ്പെട്ടിരിക്കുന്നു.സ്വർഗ്ഗരാജ്യത്തിൽ നിങ്ങൾക്ക് അവകാശമുണ്ട്. അതുകൊണ്ട് നിങ്ങളുടെ സംസാരവും പെരുമാറ്റവും പ്രവൃത്തികളും സ്വഭാവവും നിങ്ങൾ സ്വർഗ്ഗത്തിൽ നിന്നുള്ളവരാണെന്ന് പ്രതിഫലിപ്പിക്കണം.\r\n\r\nഒരിക്കൽ ഒരു കർഷകൻ ഒരു സിംഹക്കുട്ടിയെ കണ്ടെത്തി; അതിനെ വീട്ടിൽ കൊണ്ടുവന്ന് അവന്റെ പന്നിക്കുട്ടികളോ ടൊപ്പം വളർത്തി. ഒരിക്കൽ കാട്ടിൽ സിംഹത്തിന്റെ അലർച്ച കേട്ടപ്പോൾ പന്നിക്കുട്ടികളെല്ലാം വിറച്ചു. എന്നാൽ സിംഹക്കുട്ടി പേടിക്കാതെ നിൽക്കുകയായിരുന്നു.\r\n\r\nഒരു ദിവസം സിംഹക്കുട്ടി വെള്ളം കുടിക്കുന്നതു പോലെ ഒരു കുളത്തിൽ നിന്ന്; അതിന് അതിന്റെ പ്രതിബിംബം കാണാനും പന്നിക്കുട്ടികളിൽ നിന്ന് വ്യത്യസ്‌തമാണെന്ന് മനസ്സിലാക്കാനും കഴിഞ്ഞു. അത് ഒച്ചയുണ്ടാക്കിയപ്പോൾ സിംഹഗർജ്ജനമായി പുറത്തേക്ക് വന്നു, അപ്പോഴാണ് അത് കാട്ടിലെ രാജാവാണെന്ന് മനസ്സിലായത്.\r\n\r\nഒരു സിംഹക്കുട്ടി പന്നിക്കുഞ്ഞുങ്ങളോടൊപ്പം ജീവിച്ചാലും അത് സിംഹക്കുട്ടിയായിരിക്കും. കഴുകൻ കുഞ്ഞുങ്ങളെ വളർത്തിയാലും അത് കഴുകൻ തന്നെയായിരിക്കും. അതുപോലെ, നിങ്ങൾ ഈ ലോകത്തിലുള്ളവരോടൊപ്പം വസിക്കുകയാണെ ങ്കിൽപ്പോലും, നിങ്ങൾ  പ്പോഴുംസ്വർഗ്ഗരാജ്യത്തിന്റേതാണ്. നിങ്ങളുടെ ആത്മീയ ശക്തി ഒരിക്കലും നഷ്ടപ്പെടു\r\n\r\nത്തരുത്; അല്ലെങ്കിൽ ബലഹീനനാകുകയും ഈ ലോകത്തിലെ മറ്റ് മനുഷ്യരെപ്പോലെ ആകുകയും ചെയ്യുക. നിങ്ങൾ ഈ ലോകത്തിൽ നിന്ന് വേർപെട്ട ഒരു ജീവിതം നയിക്കേണ്ടത് പ്രധാനമാണ്.\r\n\r\nകർത്താവായ യേശു കുരിശിൽ തൂങ്ങിക്കിടന്നപ്പോൾ വഴിപോക്കർ അവനെ നിന്ദിച്ചുകൊണ്ട് പറഞ്ഞു, \"നീ ദൈവപുത്രനാണെ ങ്കിൽ കുരിശിൽ നിന്ന് ഇറങ്ങിവരൂ\". എന്നാൽ അവൻ ഈ ലോകത്തിലെ മറ്റു മനുഷ്യരെപ്പോലെ പെരുമാറാൻ ശ്രമിച്ചില്ല;\r\n\r\nഅവൻ ഇറങ്ങിവന്നില്ല. അവൻ യഥാർത്ഥത്തിൽ ദൈവപുത്രനാണ് – നമ്മുടെ പാപങ്ങളിൽ നിന്ന് നമ്മെ  വീണ്ടെടുക്കാൻ ഈ ലോകത്തിലേക്ക് വന്നവൻ. അവൻ തന്റെ വിശുദ്ധിയും ദൈവത്വവും അവസാനം വരെ കാത്തുസൂക്ഷിച്ചു. ദൈവമക്കളേ, നിങ്ങളും നമ്മുടെ കർത്താവായ യേശുവിന്റെ മാതൃക പിന്തുടരുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ കർത്താവ് അരുളിച്ചെയ്യുന്നു, \"നിങ്ങൾക്കു പിതാവും നിങ്ങൾ എനിക്കു പുത്രന്മാരും പുത്രിമാരും ആയിരിക്കും” എന്നു സർവ്വശക്തനായ കർത്താവു അരുളിച്ചെയ്യുന്നു.(2 കൊരിന്ത്യർ 6:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}