{"uniqueid":"20251026075901_db712683","date":"2024-01-26","title":"നഷ്ടപ്പെട്ട ജീവിതം!","key_verse":"24_31:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യിസ്രായേൽകന്യകേ, ഞാൻ നിനക്കു വീണ്ടും അഭിവൃദ്ധി വരുത്തുകയും നീ അഭിവൃദ്ധി പ്രാപിക്കയും ചെയ്യും;  നീ ഇനിയും ചേലോടെ തപ്പു എടുത്തു സന്തോഷിച്ചു, നൃത്തം ചെയ്യുന്നവരുടെ നിറവിൽ പുറപ്പെടും.\"  (ജറെമിയ 31:4)."},"devotion":{"label":"ധ്യാനം","text":"നിന്നെ വീണ്ടും പണിയുമെന്ന് കർത്താവ് പറയുന്നു. അങ്ങനെയാ യിരിക്കാം, നന്നായി കെട്ടിപ്പടുത്തിരുന്ന നിങ്ങളുടെ ജീവിതം ഇപ്പോൾ നശിച്ചുകിടക്കു ന്നത്. അല്ലെങ്കിൽ ബന്ധങ്ങൾ തകർന്നേക്കാം. അല്ലെങ്കിൽ എപ്പോഴെങ്കിലും നിങ്ങളുടെ കുടുംബത്തെ കെട്ടിപ്പടുക്കുന്നതിനെക്കുറിച്ച് ഒരു ചോദ്യചിഹ്നം ഉണ്ടായേക്കാം.\r\n\r\nഎന്നാൽ കർത്താവ് നിങ്ങൾക്ക് ഒരു വാഗ്ദത്തം നൽകുകയും അരുളിച്ചെയ്യുകയും ചെയ്യുന്നു, \"ഞാൻ നിന്നെ വീണ്ടും പണിയും, ഇസ്രായേൽ കന്യകയേ, നീ പുനർനിർമ്മിക്കപ്പെടും\"  (ജെറമിയ 31:4).\r\n\r\nഒരിക്കൽ ഒരു പെൺകുട്ടിയുടെ മാതാപിതാക്കൾ, നല്ല വിദ്യാഭ്യാസമുള്ള ഒരു യുവാവിന് അവളെ വിവാഹം ചെയ്തുകൊ ടുത്തു. എന്നാൽ വിവാഹം കഴിഞ്ഞ് ദിവസങ്ങൾക്കു ള്ളിൽ അവർ തമ്മിൽ അഭിപ്രായവ്യത്യാസമുണ്ടായി; അവർ വേർപിരിഞ്ഞു.\r\n\r\nആ പെൺകുട്ടി മാതാപിതാക്കളുടെ അടുത്തെത്തി; അവർ മകൾക്കുവേണ്ടി കണ്ണീരോടെ പ്രാർത്ഥിച്ചു. ദൈവത്തിന്റെ വലിയ കാരുണ്യത്താൽ അവളുടെ ഭർത്താവ് ഒരു പുതിയ മനുഷ്യനായി രൂപാന്തരപ്പെട്ടു;   നഷ്ടപ്പെട്ട അവളുടെ ജീവിതം വീണ്ടും കെട്ടിപ്പടുക്കപ്പെട്ടു. കർത്താവ് അവർക്ക് മക്കളെ നൽകി അനുഗ്രഹിച്ചു; അവർക്ക് സമാധാനവും സന്തോഷവും നൽകി.\r\n\r\nമോശയുടെ ജീവിതം നോക്കൂ!  യൗവനത്തിൽ, അവൻ ഫറവോന്റെ മകളുടെ മകൻ എന്ന് വിളിക്കപ്പെട്ടു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"മോശ ഈജിപ്തുകാരുടെ എല്ലാ ജ്ഞാനവും പഠിച്ചു, വാക്കിലും പ്രവൃത്തിയിലും ശക്തനായിരുന്നു\"  (പ്രവൃത്തികൾ 7:22).\r\n\r\nനാൽപ്പത് വർഷത്തോളം അതിമനോഹരമായി കെട്ടിപ്പടുത്ത അദ്ദേഹത്തിന്റെ ജീവിതത്തിന്റെ ആദ്യഘട്ടം അങ്ങനെ പൊടുന്നനെ അവസാനിച്ചു.  ദൈവത്തിന്റെ ഉദ്ദേശ്യം സ്വന്തം മാർഗത്തിലൂടെ നിറവേറ്റാൻ ശ്രമിച്ചപ്പോൾ അവന് ഈജിപ്തിൽ നിന്ന് പലായനം ചെയ്യേണ്ടിവന്നു. ഈജിപ്തിലെ രാജകുമാരനായിരിക്കുന്നതിൽ നിന്ന്, ഒരു മിദ്യാന്യന്റെ ആടുകളെ മേയിക്കുന്ന ദയനീയമായ അവസ്ഥയിലേക്ക് അവൻ തള്ളപ്പെട്ടു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"യഹോവ വീടു പണിയാതിരുന്നാൽ പണിയുന്നവർ വൃഥാ അദ്ധ്വാനിക്കുന്നു;  യഹോവ പട്ടണം കാക്കാതിരുന്നാൽ കാവൽക്കാരൻ വൃഥാ ജാഗരിക്കുന്നു. (സങ്കീർത്തനം 127: 1). \"അവർ കർത്താവിന്റെ പ്രവൃത്തികളെയും അവന്റെ കൈകളുടെ പ്രവർത്തനത്തെയും  രിഗണിക്കാത്തതിനാൽ, അവൻ അവരെ നശിപ്പിക്കും. അവരെ കെട്ടിപ്പടുക്കരുത്”  (സങ്കീർത്തനം 28:5).\r\n\r\nയഹോവ മോശെയോടു കൃപ കാണിച്ചു;  മോവാബിലെ അവന്റെ ജീവിതത്തിന്റെ രണ്ടാമത്തെ നാല്പതു വർഷം അവസാനിച്ചു. കത്തുന്ന മുൾപടർപ്പിൽ പ്രത്യക്ഷപ്പെട്ട കർത്താവിന്റെ പ്രീതി അവനുണ്ടായതിനാൽ, അവന്റെ വിളി പുനഃസ്ഥാപിക്കപ്പെട്ടു.  മോശയിലൂടെ യഹോവ ഇസ്രായേല്യരെ ഈജിപ്തിന്റെ അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിച്ചു;  അവനെ വീണ്ടും പണിതു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് നഷ്ടപ്പെട്ട ജീവിതം കർത്താവ് തിരികെ നൽകും. അവൻ അതിനെ വീണ്ടും പണിയും; നിങ്ങൾ പണിയപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: എഫ്രയീം എന്റെ വാത്സല്യപുത്രനോ? ഓമനക്കുട്ടിയോ?  ഞാൻ അവനു വിരോധമായി സംസാരിക്കുമ്പോഴൊക്കെയും വനെക്കുറിച്ചു എന്റെ മനസ്സിൽ സ്ഥായി തോന്നുന്നു;  അതുകൊണ്ട് എന്റെ ഉള്ളം അവനെചൊല്ലി ഉരുകുന്നു;  ഞാൻ അവനോടു കരുണ കാണിക്കും എന്നു യഹോവയുടെ അരുളപ്പാടു.\" (ജെറമിയ 31:20)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}