{"uniqueid":"20251026075906_db712682","date":"2024-01-25","title":"നഷ്ടപ്പെട്ട കിണറുകൾ!","key_verse":"1_26:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"തന്റെ പിതാവായ അബ്രഹാമിന്റെ കാലത്തു കുഴിച്ചതും അബ്രഹാം മരിച്ചശേഷം ഫെലിസ്ത്യർ നികത്തിക്കളഞ്ഞതുമായ കിണറുകൾ യിഷാ പിന്നെയും കുഴിച്ചെടുത്തു തന്റെ പിതാവ് അവെക്കു ഇട്ടിരുന്ന പേർ തന്നേ ഇട്ടു.  തിനാൽ യിസ്ഹാക്ക് വീണ്ടും കുഴിച്ചു.” (ഉൽപത്തി 26:18)."},"devotion":{"label":"ധ്യാനം","text":"അബ്രഹാമിന്റെ കാലത്ത് കുഴിച്ച കിണറുകൾ സ്വന്തമായി അടച്ചില്ല.  എന്നാൽ ഫെലിസ്ത്യർ അവരെ തടഞ്ഞു; സത്യമായും, ഫെലിസ്ത്യർ എപ്പോഴും ദൈവത്തിനും അവന്റെ മക്കൾക്കും എതിരായിരുന്നു. 'ഫിലിസ്‌ത്യൻ' എന്ന പദത്തിന്റെ അർത്ഥം ചുറ്റിനടക്കുന്നവൻ എന്നാണ്; അതും സാത്താന്റെ അടയാളങ്ങളിൽ ഒന്നാണ് (ഇയ്യോബ് 1:7).\r\n\r\nകർത്താവിന്റെ സന്തോഷത്തിന്റെയും സമാധാനത്തിന്റെയും നീരുറവകൾ അടയ്ക്കാനും തടയാനും ഫിലിസ്ത്യർ എപ്പോഴും ശ്രമിക്കുന്നു. അവർ ഹൃദയത്തിൽ ഭിന്നിപ്പും കയ്പ്പും സൃഷ്ടിക്കും, നിങ്ങളുടെ രക്ഷയുടെ സന്തോഷം നഷ്ടപ്പെടുത്തും. ഇന്നും, ഫലസ്തീനികൾ അല്ലെങ്കിൽ ഫിലിസ്ത്യന്മാർ, ഇസ്രയേലിനെതിരായ സായുധ ആക്രമണങ്ങ ളിലൂടെ വളരെയധികം രക്തച്ചൊരിച്ചിലും ജീവഹാനിയും സൃഷ്ടിക്കുന്നു.\r\n\r\nനിങ്ങളുടെ ഹൃദയത്തിന്റെ സമാധാനവുംസന്തോഷവും നശിപ്പിക്കുന്ന ഫെലിസ്ത്യർ ആരാണ്? നിങ്ങളെ കോടതികളിലും പോലീസ് സ്റ്റേഷനുകളിലും വലിച്ചിഴച്ച് നിങ്ങളുടെ സമാധാനം നശിപ്പിക്കു ന്നവർ ആരാണ്?\r\n\r\nഅക്കാലത്ത്, ഫെലിസ്ത്യനായ ഗോലിയാത്ത് കർത്താവിനെതിരെ സംസാരിക്കുകയും ഇസ്രായേല്യരെ വെല്ലുവിളിക്കുകയും ചെയ്തു. യിസ്രായേൽ മക്കൾ എല്ലാവരും ഭ്രമിച്ചു ഏറ്റവും ഭയപ്പെട്ടു. എന്നാൽ ദാവീദ് ഒട്ടും ഭയമില്ലാതെ അവന്റെ അടുത്തേക്ക് ഓടിച്ചെന്ന് അവനെ അടിച്ചു. ഇസഹാക്കും തന്റെ പിതാവായ അബ്രഹാമിന്റെ കാലത്ത് കുഴിച്ച കിണറുകൾ ഫെലിസ്ത്യരെ പേടിക്കാതെ വീണ്ടും കുഴിച്ചു.\r\n\r\nആ കിണറുകളിൽ നിന്ന് ആശ്ചര്യമായ രീതിയിൽ മധുരജലം ഉയർന്നു.  ഐസക്കിന്റെ കുടുംബത്തിന് ആ വെള്ളം സന്തോഷ ത്തോടെ കുടിക്കാൻ കഴിയുമായിരുന്നു.  ആ വെള്ളം കന്നുകാലികൾക്കും എല്ലാ ജീവജാലങ്ങൾക്കും വളരെ ഉപയോഗപ്രദമായിരുന്നു; അവരുടെ വയലുകൾ ഇനി വരണ്ടുപോകയില്ല.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “മരുഭൂമിയും വരണ്ട നിലവും ആനന്ദിക്കും;  നിർജ്ജനപ്രദേശം ഉല്ലസിച്ചു പനിനീർപുഷ്പം പോലെ പൂക്കും. അതു മനോഹരമായി പൂത്തു ഉല്ലാസത്തോടും ഘോഷത്തോടും കൂടെ ഉല്ലസിക്കും; ലെബാനോന്റെ മഹത്വവും കർമ്മേലിൻറെയും ശാരോന്റെയും ശോഭയും അതിന്നു കൊടുക്കപ്പെടും; അവർ യഹോവയുടെ മഹത്വവും നമ്മുടെ ദൈവത്തിന്റെ തേജസ്സും കാണും.\" (ഏശയ്യാ 35:1-2).\r\n\r\nഇന്ന് സ്വയം പരിശോധിക്കുക.  നിങ്ങളുടെ കിണറുകളുടെ അവസ്ഥ എന്താണ്?  അവ അടച്ചുപൂട്ടിയോ?  അതോ നിങ്ങൾക്ക് ആ കിണറുകളിൽ നിന്ന് മധുരവും തണുത്തതു മായ വെള്ളമുണ്ടോ?  നിങ്ങളുടെ ഉള്ളിൽ നിന്ന് ഉത്ഭവിക്കുന്ന വിശുദ്ധിയുടെയും അഭിഷേകത്തിന്റെയും ദൈവസാന്നിധ്യത്തിന്റെയും അനുഭവം നിങ്ങൾക്കുണ്ടോ?  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"നീ സന്തോഷത്തോടെ രക്ഷയുടെ കിണറുകളിൽ നിന്ന് വെള്ളം കോരും\"  (യെശയ്യാവ് 12:3).\r\n\r\nനഷ്‌ടപ്പെട്ട നീരുറവകൾ നിങ്ങൾക്ക് തിരികെ ലഭിക്കുന്നതിന് കർത്താവിലേക്ക് മടങ്ങുക. നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറയുക, അടച്ചിട്ടിരിക്കുന്ന കിണറുകൾ വീണ്ടും കുഴിക്കുക. നിങ്ങൾക്ക് നഷ്ടപ്പെട്ട പ്രാർത്ഥനാ ജീവിതവും പരിശുദ്ധാത്മാവിന്റെ പൂർണ്ണതയും ശക്തമായ ശുശ്രൂഷയും വീണ്ടെടുക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"നിങ്ങൾ ഒരു പൂന്തോട്ടം അടച്ചിരിക്കുന്നു, ഒരു നീരുറവ അടച്ചിരിക്കുന്നു, ഒരു ഉറവ മുദ്രയിട്ടിരിക്കുന്നു\"  (ശലോമോന്റെ ഗീതം 4:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}