{"uniqueid":"20251026075924_db71267f","date":"2024-01-22","title":"നഷ്ടപ്പെട്ട കൃപ !","key_verse":"8_2:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്റെ പ്രവൃത്തിക്കു യഹോവ പകരം നല്കട്ടെ; യിസ്രായേലിന്റെ ദൈവമായ യഹോവയുടെ ചിറകിൻ കീഴെ ആശ്രയിച്ചുവന്നിരിക്കുന്ന നിനക്കു അവൻ പൂർണ്ണപ്രതിഫലം തരുമാറാകട്ടെ എന്നുത്തരം പറഞ്ഞു.\" (രൂത്ത് 2:12)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നമ്മുടെ ജീവിതത്തെ പുതുക്കുന്നു; നമുക്ക് മറ്റൊരു അവസരം നൽകുകയും ചെയ്യുന്നു. അവൻ നമ്മെ വീണ്ടും പണിയുന്നു.  തകർന്ന ഹൃദയങ്ങളെ അവൻ ആശ്വസിപ്പി ക്കുന്നു; തകർന്ന ബന്ധങ്ങൾ അവൻ നന്നാക്കുന്നു; ഭിന്നിച്ച കുടുംബങ്ങളെ അവൻ ഒരുമിച്ചുകൂട്ടുന്നു.  ഉണങ്ങിയ അസ്ഥികൾക്ക് പോലും ജീവൻ നൽകാനുള്ള ശക്തി അവനുണ്ട്.\r\n\r\nമോവാബ്യ സ്‌ത്രീയായ രൂത്ത്‌ തന്റെ ചെറുപ്പത്തിൽത്തന്നെ ഭർത്താവിനെ നഷ്ടപ്പെട്ടു; അവൾ ആകെ സങ്കടത്തിലായി.  ആർക്കാണ് അവളെ ആശ്വസിപ്പിക്കാൻ കഴിയുക? അവൾക്ക് കുട്ടികളില്ലായിരുന്നു.  പക്ഷേ, ആ ദുഷ്‌കരമായ സാഹചര്യത്തിലും അവളുടെ ഉറച്ച നിശ്ചയദാർഢ്യത്തിൽ ഞങ്ങൾ അതിശയിക്കുന്നു.\r\n\r\nഅവൾ തന്റെ ബന്ധുക്ക ളെ ആശ്രയിക്കാതെ, ഇസ്രായേല്യ അമ്മായിയമ്മയായ നവോമിയെ മുറുകെപ്പിടിച്ചു.  മോവാബ്യ വിഗ്രഹങ്ങളെ വണങ്ങുന്നതിനു പകരം അവൾ ഇസ്രായേലിന്റെ കർത്താവിന്റെ ചിറകിൻ കീഴിൽ അഭയം പ്രാപിച്ചു. അവൾ ഹൃദയത്തിൽ വിശ്വസിച്ചു,'കർത്താവാണ് എന്റെ ഏക ആശ്രയം;  തന്നിൽ അഭയം തേടുന്നവരെ അവൻ ഒരിക്കലും കൈവിടുക യില്ല. കർത്താവിനു എന്നോടു കൃപയുണ്ടാകും;  അവൻ എനിക്ക് ഒരു പുതിയ ജീവിതം നൽകും.\r\n\r\nയഹോവ അവളോടു കൃപ കാണിച്ചു ബോവസിനെ അവൾക്കു ഭർത്താവായി കൊടുത്തു. ഡേവിഡ് രാജാവും ഇതേ വംശത്തിൽ ജനിച്ചു.  കർത്താവായ യേശുവും ഇതേ വംശത്തിൽ ജനിച്ചു.\r\n\r\nഡോ. ജസ്റ്റിൻ പ്രഭാകർ അന്തരിച്ചപ്പോൾ, അദ്ദേഹത്തിന്റെ ഭാര്യയുടെയും രണ്ട് കൈക്കുഞ്ഞുങ്ങളുടെയും ഭാവിയെക്കുറിച്ച് നിരവധി ദൈവദാസന്മാർ ആശങ്കാകുലരായിരുന്നു.  എന്നാൽ കർത്താവ് അവരെ കൈവിട്ടില്ല;  അവൾക്കു ജീവിതപങ്കാ ളിയെ നൽകി അവൻ ആ കുടുംബത്തെ വീണ്ടും കെട്ടിപ്പടുത്തു.\r\n\r\nഅതേ രീതിയിൽ, സഹോദരൻ  ശങ്കർ മരിച്ചു, ഭാര്യയുടെയും മകന്റെയും ഭാവിയെക്കുറിച്ച് പലരും ആശങ്കാകുലരായിരുന്നു.  എന്നാൽ അവൾക്ക് ഒരു നല്ല ജീവിത പങ്കാളിയെ നൽകി കർത്താവ് ആ കുടുംബത്തെ വീണ്ടും കെട്ടിപ്പടുത്തു.  ഇസ്രായേലിന്റെ കർത്താവ് നീതിമാന്മാ രുടെ ഭവനം പണിയുന്നു എന്നത് എത്ര സത്യമാണ്!\r\n\r\nനിങ്ങളുടെ കുടുംബം ഒരു പ്രധാന പ്രശ്നത്തിലൂടെ കടന്നുപോകാം.\r\n\r\nനിങ്ങളുടെ കടബാധ്യതയിൽ നിന്ന് നിങ്ങൾ എങ്ങനെ കരകയറുമെന്ന് നിങ്ങളുടെ ഹൃദയത്തിൽ വിഷമിച്ചേക്കാം.\r\n\r\nഅല്ലെങ്കിൽ നിങ്ങളുടെ ജോലി നഷ്‌ടപ്പെട്ടിട്ടു ണ്ടാകാം, നിങ്ങളുടെ കുടുംബത്തെ പോറ്റാൻ ഇനി എന്നെങ്കിലും ജോലി ലഭിക്കുമോ എന്ന് നിങ്ങൾ ചിന്തിച്ചേക്കാം.\r\n\r\nഅല്ലെങ്കിൽ ബിസിനസ്സിൽ നിങ്ങൾ വരുത്തിയ വലിയ നഷ്ടത്തിൽ നിന്ന് എങ്ങനെ കരകയറും എന്നും.\r\n\r\nഓടിപ്പോയി ഇസ്രായേലിന്റെ കർത്താവിന്റെ ചിറകിൻ കീഴിൽ അഭയം തേടുക.\r\n\r\nഅവൻ തീർച്ചയായും നിങ്ങളെ ആശ്വസിപ്പിക്കുകയും താങ്ങുകയും ചെയ്യും.\r\n\r\n\"അദ്ധ്വാനിക്കുന്നവരും ഭാരം വഹിക്കുന്നവരുമായ നിങ്ങളെല്ലാവരും എന്റെ അടുക്കൽ വരുവിൻ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കാം\" (മത്തായി 11:28).ദൈവമക്കളേ, കർത്താവിലുള്ള നിങ്ങളുടെ വിശ്വാസം മുറുകെ പിടിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ദൈവമേ, ഞങ്ങളെ യഥാസ്ഥാനപ്പെടുത്തേണമേ; ഞങ്ങൾ രക്ഷപ്പെടേണ്ടതിന് തിരുമുഖം പ്രകാശിപ്പിക്കേണമേ.,\" (സങ്കീർത്തനം 80:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}