{"uniqueid":"20251026075929_db71267f","date":"2024-01-22","title":"നഷ്ടപ്പെട്ട ബന്ധം !","key_verse":"46_15:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആദാമിൽ എല്ലാവരും മരിക്കുന്നതുപോലെ ക്രിസ്തുവിൽ എല്ലാവരും ജീവിപ്പിക്കപ്പെടും\"  (1 കൊരിന്ത്യർ 15:22)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവം ആദാമിനെയും ഹവ്വയെയും തന്റെ സ്വന്തം ഛായയിലും സാദൃശ്യത്തിലും സൃഷ്ടിച്ചു. പകലിന്റെ തണുപ്പിൽ ദൈവം വന്ന് അവരെ സന്ദർശിച്ചു. എന്നാൽ ആദാമിന് ദൈവസ്നേഹത്തിന്റെ മഹത്തായ കൂട്ടായ്മ തുടരാൻ കഴിഞ്ഞില്ല.\r\n\r\nആദാമും ഹവ്വായും വിലക്കപ്പെട്ട ഫലം തിന്നു പാപത്തിൽ വീണു. അവർ ദൈവവചനം അനുസരിച്ചില്ല; മറിച്ച് പിശാചിനെ ശ്രദ്ധിച്ചു; ദൈവത്തി നെതിരെ തിരിഞ്ഞു.\r\n\r\nതൽഫലമായി, അവരെ ഏദൻ തോട്ടത്തിൽ നിന്ന് പുറത്താക്കി.  സാത്താൻ ആദാമിൽ നിന്ന് ആധിപത്യവും അധികാരവും എടുത്തുക ളഞ്ഞു; ഈ ലോകത്തിന്റെ അധിപനായി.  പാപത്തിന്റെ ആഘാതം എത്ര ഗുരുതരമാണ്!\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “എന്നാൽ നിന്റെ അകൃത്യങ്ങൾ നിന്നെ നിന്റെ ദൈവത്തിൽനിന്നു അകറ്റിയിരിക്കുന്നു;  അവൻ കേൾക്കാതവണ്ണം നിങ്ങളുടെ പാപങ്ങൾ അവന്റെ മുഖം നിങ്ങളിൽ നിന്നു മറച്ചിരിക്കുന്നു”  (യെശയ്യാവു 59:2).\r\n\r\nആദാമിനെയും ഹവ്വയെയും മുഴുവൻ മനുഷ്യരെയും കർത്താവ് എന്നെന്നേക്കുമായി ഉപേക്ഷിക്കുമോ? മനുഷ്യനും ദൂതനും ദൈവത്തിനെതിരെ പാപം ചെയ്തു. എന്നാൽ ദൈവദൂതന് ദൈവത്തിന്റെ കരുണ ലഭിച്ചില്ല; അവർക്ക് മറ്റൊരു അവസരം ലഭിച്ചില്ല (യൂദാ 1:6). എന്നാൽ മനുഷ്യൻ കർത്താവിന്റെ സന്നിധിയിൽ കൃപ കണ്ടെത്തി; കർത്താവ് മനുഷ്യന് രണ്ടാമതൊരു അവസരം നൽകി.\r\n\r\nകർത്താവായ യേശു രണ്ടാം ആദാമായി ഭൂമിയിൽ വന്നത് ഒന്നാം ആദാമിലൂടെ നഷ്ടപ്പെട്ടതെല്ലാം പുനഃസ്ഥാപിക്കാൻ വേണ്ടിയാണ്.  ഗെത്സെമൻ തോട്ടത്തിൽ, അവൻ വേദനയോടെ പ്രാർത്ഥിച്ചു, അവന്റെ വിയർപ്പ് വലിയ രക്തത്തുള്ളികൾ പോലെയായി.  ഏദൻതോട്ടത്തിൽ നഷ്ടപ്പെട്ടതെല്ലാം പുനഃസ്ഥാപിക്കാൻ അവൻ അത്തരം കഷ്ടപ്പാടുകളിലൂടെയും വേദനകളിലൂടെയും കടന്നുപോയി. നമ്മുടെ പാപങ്ങൾക്കു മോചനം നൽകുന്നതി നായി അവൻ കുരിശിൽ തന്റെ ജീവനും ത്യജിച്ചു; രക്ഷയുടെ സന്തോഷം പുനഃസ്ഥാപിക്കാൻ; ദൈവവുമായുള്ള കൂട്ടായ്മ പുനഃസ്ഥാപിക്കുന്നതിനും.\r\n\r\n“മനുഷ്യനാൽ മരണം ഉണ്ടായതിനാൽ, മനുഷ്യനാൽ മരിച്ചവരുടെ പുനരുത്ഥാനവും ഉണ്ടായി.  ആദാമിൽ എല്ലാവരും മരിക്കുന്നതുപോലെ ക്രിസ്തുവിൽ എല്ലാവരും ജീവിപ്പിക്കപ്പെടും.  എന്നാൽ ഓരോരുത്തരും അവരവരുടെ ക്രമത്തിൽ: ക്രിസ്തുവിന്റെ ആദ്യഫലം ക്രിസ്തു, പിന്നീട് അവന്റെ വരവിൽ ക്രിസ്തുവിനുള്ളവർ\" (1 കൊരിന്ത്യർ 15:21-23).\r\n\r\nആദാമിൽ നിന്ന് നഷ്ടപ്പെട്ടതെല്ലാം ക്രിസ്തുയേശുവിൽ വീണ്ടെടുക്കാനുള്ള രണ്ടാമത്തെ അവസരവും കൃപയുടെ കാലഘട്ടവും കർത്താവ് കൃപയോടെ നൽകിയിട്ടുണ്ട്. അതിനാൽ, നഷ്ടപ്പെട്ട തെല്ലാം നിങ്ങൾക്ക് തിരികെ ലഭിക്കും.\r\n\r\nദൈവമക്കളേ, ദൈവവുമായുള്ള നിങ്ങളുടെ ബന്ധം പുനഃസ്ഥാപിക്കാൻ കഴിയുന്ന ക്രിസ്തുയേശുവിൽ നിങ്ങളുടെ കണ്ണുകൾ കേന്ദ്രീകരിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ആദ്യ മനുഷ്യനായ ആദം ഒരു ജീവിയായിത്തീർന്നു\" എന്ന് എഴുതിയിരിക്കുന്നു.  അവസാനത്തെ ആദം ജീവദായകമായ ആത്മാവായിത്തീർന്നു”  (1 കൊരിന്ത്യർ 15:45)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}