{"uniqueid":"20251026075934_db71267d","date":"2024-01-20","title":"നഷ്‌ടമായ ബഹുമാനം!","key_verse":"23_16:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കൊള്ളയടിക്കുന്നവൻ അവസാനിച്ചിരിക്കുന്നു, നാശം അവസാനിക്കുന്നു\"  (യെശയ്യാവ് 16:4)."},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകത്ത് ഓരോരുത്തരും മറ്റൊരാളെ പീഡിപ്പിക്കാൻ ശ്രമിക്കുന്നു.  ശക്തരായവർ ദുർബലരെ അടിച്ചമർത്താൻ ശ്രമിക്കുന്നു. സമ്പന്നർ ദരിദ്രരെ അടിച്ചമർത്താൻ ശ്രമിക്കുന്നു.  വിദ്യാസമ്പന്നർ തങ്ങളുടെ അറിവ് നിരക്ഷരരെ പീഡിപ്പിക്കാൻ ഉപയോഗിക്കുന്നു. ഇസ്രായേല്യർ ഈജിപ്തിൽ ഉണ്ടായി രുന്ന വർഷങ്ങളിൽ, ചുമതലക്കാർ അവരെ ക്രൂരമായി മർദിച്ചു.\r\n\r\nഅടിച്ചമർത്തപ്പെട്ട ആത്മാവിനെ കുറിച്ചും നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു. പലപ്പോഴും, നമ്മുടെ ആത്മാക്കൾ കുഴപ്പങ്ങൾ, ആശയക്കു ഴപ്പം, മനക്ലേശം, ദുഃഖം അല്ലെങ്കിൽ മനവേദന എന്നിവയാൽ പീഡിപ്പിക്കപ്പെടുന്നു. എന്തുചെയ്യണമെന്ന് ഞങ്ങൾക്കറിയില്ല. പല പ്രശ്നങ്ങളും എല്ലാ ദിശകളിൽ നിന്നും ഒരേസമയം നമ്മെ ആക്രമിക്കുന്നതായി തോന്നുന്നു: തൊഴിലില്ലായ്മയുടെ പ്രശ്നങ്ങൾ; കടബാധ്യത; കുട്ടികളുടെ പിടിവാശിയുടെ ഫലമായുള്ള നിന്ദയും. കൂടാതെ ജീവിതത്തിലെ എല്ലാ ഉത്സാഹവും ഞങ്ങൾ പൂർണ്ണമായും ചോർന്നുപോയി.\r\n\r\nദാവീദ് രാജാവ് അത്തരമൊരു വിഷമകരമായ അവസ്ഥയിലേക്ക് പോയപ്പോൾ, അവൻ നേരെ കർത്താവിന്റെ സന്നിധിയിൽ ചെന്ന് തന്റെ കേസ് വാദിച്ചു.  അവൻ ദൈവത്തോട് ചോദിച്ചു, “എന്തുകൊണ്ട് നീ എന്നെ മറന്നു?  ശത്രുവിന്റെ മർദനം നിമിത്തം ഞാൻ എന്തിനു വിലപിക്കുന്നു?”  (സങ്കീർത്തനം 42:9).\r\n\r\nനമ്മിൽ ഓരോരുത്തർക്കും ധാരാളം ശത്രുക്കളുണ്ട്; ഒരു കാരണവുമില്ലാതെ നമുക്ക് എതിരായ എതിരാളികൾ; നമ്മളിൽ നിന്ന് പല ആനുകൂല്യങ്ങളും ലഭിച്ചിട്ടും നമുക്കെതിരെ എഴുന്നേൽക്കുന്നവരും. “മനുഷ്യന്റെ ശത്രുക്കൾ അവന്റെ വീട്ടുകാർ തന്നെയായിരിക്കും” എന്നും കർത്താവായ യേശു പറഞ്ഞു.\r\n\r\nഭരണാധികാരികൾക്കെതിരെ, അധികാരങ്ങൾ ക്കെതിരെ, ഈ യുഗത്തിലെ അന്ധകാരത്തിന്റെ ഭരണാധികാരികൾക്കെതിരെ, സ്വർഗ്ഗീയ സ്ഥലങ്ങളി ലെ ദുഷ്ടതയുടെ ആത്മീയ സൈന്യങ്ങൾ ക്കെതിരെയും ഞങ്ങൾ മല്ലിടുന്നു. സാത്താൻ രാവും പകലും നമ്മെ കുറ്റപ്പെടുത്തുന്നു; അവൻ മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പിക്കാനും വരുന്നു.\r\n\r\nനിങ്ങളുടെ ഗുസ്തിയിലും എതിരാളികളോട് പോരാടുമ്പോഴും നിങ്ങൾ തളർന്നുപോകുമ്പോൾ, കർത്താവായ യേശുവിലേക്ക് നോക്കുക. അവൻ നിങ്ങളെ മോചിപ്പിക്കുന്നവനാണ്; അവനാണ് നിങ്ങളുടെ പക്ഷം വാദിക്കുന്നത്: നിങ്ങളുടെ എല്ലാ എതിരാളികളോടും യുദ്ധം ചെയ്യുന്നതും അവനാണ്. കൊള്ളയടിക്കുന്നവൻ അവസാനിച്ചുവെന്നും നാശം ഇല്ലാതാകുമെന്നും പീഡകർ ദേശത്തുനിന്നു നശിപ്പിക്കപ്പെടുന്നുവെന്നും കർത്താവ് ഇന്നും നിങ്ങൾക്ക് ഉറപ്പുനൽകുന്നു. അവൻ തീർച്ചയായും നിങ്ങളെ നിങ്ങളുടെ എല്ലാ വ്യവഹാരങ്ങളിൽനിന്നും വിടുവിക്കുകയും വിശാലമായ സ്ഥലത്ത് സ്ഥാപിക്കുകയും ചെയ്യും.\r\n\r\nനിങ്ങളുടെ ജോലിസ്ഥലത്ത് നിങ്ങൾ അടിച്ചമർത്തപ്പെടുമ്പോഴെല്ലാം; അല്ലെങ്കിൽ നിങ്ങളുടെ ബന്ധുക്കൾക്കിടയിൽ, നിങ്ങൾ പെരുകി വളരുമെന്ന് അറിഞ്ഞ് ആശ്വസിക്കുക.  \"എന്നാൽ അവർ അവരെ എത്രത്തോളം പീഡിപ്പിക്കുന്നുവോ അത്രയധികം അവർ പെരുകി വളർന്നു\" (പുറപ്പാട് 1:12).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ലജ്ജിച്ചു തല താഴ്ത്തുന്ന അതേ സ്ഥലത്ത് കർത്താവ് നിങ്ങളെ ബഹുമാനിക്കുകയും അതേ സ്ഥലത്ത് നിങ്ങളെ ഉയർത്തുകയും ചെയ്യും. അവൻ നിന്റെ സകലശത്രുക്കൾ  കാൺകെ ഒരു വിരുന്നൊരുക്കുകയും നിന്റെ തലയിൽ എണ്ണ പൂശുകയും ചെയ്യും.  നിങ്ങളെ അടിച്ചമർത്തുന്നവർ അടിച്ചമർത്തപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “അവൻ പീഡിപ്പിക്കപ്പെട്ടു, അവൻ പീഡിപ്പിക്കപ്പെട്ടു, എന്നിട്ടും അവൻ വായ് തുറന്നില്ല; അവൻ ഒരു കുഞ്ഞാടിനെപ്പോലെ അറുപ്പാൻ കൊണ്ടുപോയി, ആടിനെ രോമം കത്രിക്കുന്നവരുടെ മുമ്പിൽ മിണ്ടാതിരിക്കു ന്നതുപോലെ, അവൻ വായ് തുറന്നില്ല (യെശയ്യാവ് 53:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}