{"uniqueid":"20251026075939_db71267d","date":"2024-01-20","title":"നഷ്ടപ്പെട്ടുപോയ മനസ്സ്","key_verse":"42_8:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സംഭവിച്ചതു കാണ്മാൻ അവർ പുറപ്പെട്ടു യേശുവിന്റെ അടുക്കൽ വന്നു, ഭൂതങ്ങൾ വിട്ടുപോയ മനുഷ്യൻ വസ്ത്രം ധരിച്ചും സുബോധം പൂണ്ടും യേശുവിന്റെ കാൽക്കൽ ഇരിക്കുന്നതു കണ്ടു ഭയപ്പെട്ടു.\" (ലൂക്കാ 8:35)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുവിന്റെ അടുക്കൽ വരുന്നതിനുമുമ്പ്, പിശാചുബാധിതനായ മനുഷ്യനെ ചങ്ങലകളാലും കയറുകളാലും ബന്ധിക്കാൻ കഴിഞ്ഞില്ല;  അവൻ ബന്ധനങ്ങൾ തകർത്ത് മരുഭൂമിയിലേക്ക് ഓടിപ്പോയി.. എന്നാൽ കർത്താവായ യേശു അവന്റെ അടുക്കൽ വന്നപ്പോൾ, അവന്റെ ജീവിതത്തിൽ മഹത്തായ മാറ്റങ്ങൾ സംഭവിച്ചു. നേരത്തെ വസ്ത്രം ധരിക്കാത്തവൻ, ഇപ്പോൾ വസ്ത്രം ധരിച്ച് ശരിയായ മനസ്സോടെ കണ്ടെത്തി. അതെ, നല്ല മനസ്സുള്ള ഒരു വ്യക്തി മാത്രമേ ശാന്തനും സൽഗുണനും അടിസ്ഥാന പൗരബോധവുമുള്ളവനായിരിക്കൂ.\r\n\r\nബുദ്ധിമാന്ദ്യമുള്ളവർക്കായി നിങ്ങൾ എപ്പോഴെ ങ്കിലും ആശുപത്രിയിൽ പോയിട്ടുണ്ടോ? ആ രോഗികളുടെ മനസ്സിനെ സാത്താൻ ആശയക്കുഴപ്പത്തിലാക്കുമായിരുന്നു; അവർ വിചിത്രമായ പ്രവൃത്തികളിൽ ഏർപ്പെടുമായിരുന്നു. അവർക്ക് വ്യക്തമായി ചിന്തിക്കാൻ കഴിയില്ല; ശരിയായി പ്രവർത്തി ക്കാനും കഴിയില്ല.\r\n\r\nനല്ല മനസ്സുള്ളവർ പോലും മോശം വാർത്തകൾ കേൾക്കുമ്പോൾ അസ്വസ്ഥരാകും.  അവർ ഹൃദയത്തിൽ കലങ്ങും; അവരുടെ കൈകളും കാലുകളും വിറയ്ക്കാൻ തുടങ്ങും.  പട്ടാളക്കാർക്കൊപ്പം പത്രോസും കാത്തുനിൽക്കുമ്പോൾ ഒരു വേലക്കാരി അവന്റെ അടുക്കൽ വന്നു ചോദിച്ചു, ‘നീ ഗലീലിയിലെ യേശുവിന്റെ കൂടെ ഉണ്ടായിരുന്നില്ലേ?തീർച്ചയായും നീ അവരിൽ ഒരാളാണ്, നിന്റെ സംസാരം നിന്നെ ഒറ്റിക്കൊടുക്കുന്നു’.ആ വാക്കുകൾ കേട്ട് പത്രോസ് നടുങ്ങി;   പേടിച്ചുപോയി. അയാൾക്ക് ശരിയായി ചിന്തിക്കാൻ കഴിഞ്ഞില്ല. അവൻ യേശുവിനെ അറിയില്ലെന്ന് നിഷേധിക്കുകയും അവനെ ശപിക്കുകയും ചെയ്തു.\r\n\r\nഅതുകൊണ്ടാണ് പത്രോസ് പിന്നീട് തന്റെ ലേഖനത്തിൽ ഇപ്രകാരം എഴുതിയത്: “നിർമ്മദരായിരിപ്പിൻ;  ഉണർന്നിരിപ്പിൻ; നിങ്ങളുടെ പ്രതിയോഗിയായ പിശാചു അലറുന്ന സിംഹം എന്നപോലെ ആരെ വിഴുങ്ങേണ്ടു എന്നു തിരിഞ്ഞു ചുറ്റിനടക്കുന്നു.\r\n\r\nലോകത്തിൽ നിങ്ങൾക്കുള്ള സഹോദരവർഗ്ഗത്തിന് ആവക കഷ്ടപ്പാടുകൾ തന്നേ പൂർത്തിയായി വരുന്നു എന്നറിഞ്ഞു വിശ്വാസത്തിൽ സ്ഥിരമുള്ളവരായി അവനോടു എതിർത്തു നിന്നു. (1 പത്രോസ് 5:8-9).\r\n\r\nജ്ഞാനപൂർവകമായ ഒരു പഴഞ്ചൊല്ലുണ്ട്, “നിങ്ങൾ കോപത്തിന്റെയോ ക്രോധത്തിന്റെയോ പിടിയിലായിരിക്കുമ്പോൾ ഒരിക്കലും തീരുമാനങ്ങൾ എടുക്കുകയോ  നിങ്ങൾ വളരെ സന്തോഷവാനായിരിക്കുമ്പോൾ ഒരിക്കലും ഒരു വാഗ്ദാനവും നൽകരുത്. കാരണം, ഈ രണ്ട് അവസരങ്ങളിലും നിങ്ങളുടെ മനസ്സ് അത്ര സുസ്ഥിരമായിരിക്കില്ല.\r\n\r\nദാവീദ് തന്റെ കൊട്ടാരത്തിന്റെ മട്ടുപ്പാവിൽ ചുറ്റിനടന്ന പ്പോൾ ഒരു സ്ത്രീ കുളിക്കുന്നത് കണ്ടു. പെട്ടെന്ന് കാമത്തിന്റെ ആത്മാവ് അവന്റെ മനസ്സിൽ നിറഞ്ഞു; യുക്തിസഹമായി പിന്തിരിയാനുളള കഴിവ് നഷ്ടപ്പെട്ടു.   അവന്റെ സാധ്യമായ പ്രവർത്തനങ്ങളുടെ ഗുരുതരമായ ആഘാതം തിരിച്ചറിയാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞില്ല.   ഇക്കാരണത്താൽ, ഗുരുതരമായ പാപങ്ങളും ശാപങ്ങളും നിന്ദകളും പിന്നീട് അവനെ വലയം ചെയ്തു.\r\n\r\nദൈവമക്കളേ, ശാന്തമായ മനസ്സിനായി കർത്താവി നോട് അപേക്ഷിക്കുക.  നിങ്ങൾ നല്ല പ്രവർത്ത നങ്ങളിൽ മുഴുകിയാൽ, കാമമോഹങ്ങൾക്ക് നിങ്ങളെ ആക്രമിക്കാൻ കഴിയില്ല. നിങ്ങൾ കർത്താവിനെ തിച്ചുകൊണ്ടിരുന്നാൽ, നിങ്ങളുടെ വിശുദ്ധി കാത്തുസൂക്ഷിക്കാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ആകയാൽ നിങ്ങളുടെ മനസ്സ് ഉറപ്പിച്ചു നിർമ്മദരായി യേശുക്രിസ്തുവിന്റെ പ്രത്യക്ഷതയിങ്കൽ നിങ്ങൾക്കു വരുവാനുള്ള കൃപയിൽ പൂർണ്ണ പ്രത്യാശ വെച്ചുകൊൾവിൻ.\" ( 1 പത്രോസ് 1:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}