{"uniqueid":"20251026072623_105b0498","date":"2025-09-11","title":"ദൈവസാന്നിധ്യവും അവന്റെ വചനത്തെക്കുറിച്ചുള്ള ധ്യാനവും!","key_verse":"19_46:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിശബ്ദരായിരിക്കുവിൻ, ഞാൻ ദൈവമാണെന്ന് അറിയുവിൻ; ഞാൻ ജാതികളുടെ ഇടയിൽ ഉന്നതനാകും, ഞാൻ ഭൂമിയിൽ ഉന്നതനാകും!\" (സങ്കീർത്തനം 46:10)"},"devotion":{"label":"ധ്യാനം","text":"നാം നിശബ്ദമായി ഇരുന്ന് കർത്താവിന്റെ വചനത്തെക്കുറിച്ച് ധ്യാനിക്കുമ്പോൾ, ദൈവത്തിന്റെ സാന്നിധ്യം സ്വർഗത്തിൽ നിന്നുള്ള ഒരു നദി പോലെ നമ്മുടെ ഹൃദയത്തിലേക്ക് ഒഴുകുന്നു, അത് പൂർത്തീകരണവും സംതൃപ്തിയും നൽകുന്നു.\r\n\r\nനിങ്ങൾ വായിച്ച തിരുവെഴുത്തുകൾ ഓർമ്മിക്കുക. ആ ഭാഗങ്ങൾ പരിശോധിക്കുക, അവയെക്കുറിച്ച് ധ്യാനിക്കുക, അവയെക്കുറിച്ച് ചിന്തിക്കുക. ഇതിലൂടെ, നിങ്ങൾക്ക് ദൈവത്തിന്റെ സാന്നിധ്യം അനുഭവിക്കുക മാത്രമല്ല, എണ്ണമറ്റ മറ്റ് അനുഗ്രഹങ്ങളും ലഭിക്കും.\r\n\r\nകനാൻ കീഴടക്കാനും അവകാശമാക്കാനും കർത്താവ് യോശുവയെ തിരഞ്ഞെടുത്തപ്പോൾ, യോശുവ ദൈവത്തിന്റെ സാന്നിധ്യം തേടേണ്ടതുണ്ടായിരുന്നു. അതിനാൽ, കർത്താവ് ആദ്യം അവനോട് തന്റെ സാന്നിധ്യം വാഗ്ദാനം ചെയ്തു, \"ഞാൻ മോശയോടുകൂടെ ഉണ്ടായിരുന്നതുപോലെ, നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും. ഞാൻ നിന്നെ കൈവിടുകയില്ല, ഉപേക്ഷിക്കുകയുമില്ല.\" (യോശുവ 1:5)\r\n\r\nപിന്നെ അവൻ യോശുവയോട് പറഞ്ഞു, \"ഈ ന്യായപ്രമാണപുസ്തകം നിന്റെ വായിൽനിന്നു നീങ്ങിപ്പോകരുത്; അതിൽ എഴുതിയിരിക്കുന്നതെല്ലാം അനുസരിച്ച് പ്രവർത്തിക്കാൻ നീ രാവും പകലും അതിൽ ധ്യാനിക്കണം. അപ്പോൾ നീ നിന്റെ വഴി അഭിവൃദ്ധി പ്രാപിക്കും, അപ്പോൾ നീ വിജയം വരിക്കും.\" (യോശുവ 1:8)\r\n\r\nനിങ്ങൾക്ക് ബൈബിൾ വായിക്കാനും പഠിക്കാനും മനഃപാഠമാക്കാനും കഴിയും. എന്നാൽ യഥാർത്ഥ ചോദ്യം – നിങ്ങൾ അതിൽ ധ്യാനിക്കുന്നുണ്ടോ? ധ്യാനത്തിനിടയിലാണ് ദൈവത്തിന്റെ ശക്തി നിങ്ങളുടെ ആത്മാവിനെ ശക്തിപ്പെടുത്തുന്നത്. ധ്യാനമില്ലാതെ, ദൈവവചനത്തിൽ മറഞ്ഞിരിക്കുന്ന ആഴമേറിയ സത്യങ്ങൾ ആർക്കും യഥാർത്ഥത്തിൽ ഗ്രഹിക്കാൻ കഴിയില്ല.\r\n\r\nദാവീദ് ധ്യാനശീലനായ ഒരു മനുഷ്യനായിരുന്നു. അതുകൊണ്ടാണ് അവൻ എഴുതിയത്, \"കർത്താവിന്റെ ന്യായപ്രമാണത്തിൽ ആനന്ദിക്കുകയും അവന്റെ ന്യായപ്രമാണത്തിൽ രാവും പകലും ധ്യാനിക്കുകയും ചെയ്യുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ\" (സങ്കീർത്തനം 1:2) അവൻ ഇത് എഴുതുക മാത്രമല്ല, ആ അനുഗ്രഹീത അനുഭവത്തിൽ ജീവിക്കുകയും ചെയ്തു, \"എന്റെ കിടക്കയിൽ നിന്നെ ഓർക്കുമ്പോൾ, രാത്രിയാമങ്ങളിൽ ഞാൻ നിന്നെ ധ്യാനിക്കുന്നു.\" (സങ്കീർത്തനം 63:6)\r\n\r\nധ്യാനിക്കുക എന്നതിന്റെ അർത്ഥമെന്താണ്? ആടുകൾ, പശുക്കൾ, ഒട്ടകങ്ങൾ, ജിറാഫുകൾ തുടങ്ങിയ മൃഗങ്ങൾക്ക് ഒരു പ്രത്യേക ശീലമുണ്ട്: മേച്ചിൽപ്പുറങ്ങൾ ശാന്തമായ ഒരു സ്ഥലം കണ്ടെത്തി, ഇരുന്ന് അയവിറക്കി, കഴിച്ച ഭക്ഷണം ആസ്വദിക്കുന്നു. ക്രിസ്തീയ ജീവിതത്തിൽ, ധ്യാനത്തെ ഈ പ്രക്രിയയുമായി താരതമ്യപ്പെടുത്തുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ വായിച്ച തിരുവെഴുത്തുകളുടെ ഭാഗം ഓർമ്മിക്കുകയും അതിനെക്കുറിച്ച് ചിന്തിക്കുകയും ചെയ്യുക – \"ഇതിലെ പാഠം എന്താണ്? മുന്നറിയിപ്പ് എന്താണ്? അനുഗ്രഹം എന്താണ്?\" എന്ന് ചോദിക്കുക – നിങ്ങൾ വചനത്തിന്റെ ആഴങ്ങൾ ആസ്വദിക്കുകയും അതിനെ നിങ്ങളുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കുകയും ചെയ്യുന്നു. അതാണ് ധ്യാനത്തിന്റെ ഏറ്റവും വലിയ നേട്ടം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്റെ ശക്തിയും എന്റെ വീണ്ടെടുപ്പുകാരനുമായ കർത്താവേ, എന്റെ വായിലെ വാക്കുകളും എന്റെ ഹൃദയത്തിലെ ധ്യാനവും നിന്റെ ദൃഷ്ടിയിൽ സ്വീകാര്യമായിരിക്കട്ടെ.\" (സങ്കീർത്തനം 19:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}