{"uniqueid":"20251026075944_db712666","date":"2024-01-18","title":"നഷ്ടപ്പെട്ടുപോയ മഹത്വം !","key_verse":"5_28:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ ഇന്ന് നിന്നോടു ആജ്ഞാപിക്കുന്ന നിന്റെ ദൈവമായ കല്പനകൾ കേട്ടു പ്രമാണിച്ചുനടന്നാൽ യഹോവ നിന്നെ വാലല്ല, തലയാക്കും;  നീ ഉയർന്ന് തന്നേ പ്രാപിക്കും;  താഴെ പ്രാപിക്കയില്ല. (നിയമം 28:13)."},"devotion":{"label":"ധ്യാനം","text":"ജീവിതത്തിൽ പരാജയപ്പെട്ടവർ;  ബിസിനസിൽ വലിയ നഷ്ടം നേരിട്ടവർ;  അല്ലെങ്കിൽ പേരും പെരുമയും എല്ലാം നഷ്ടപ്പെട്ടവർ, പണ്ട് അവർ ആസ്വദിച്ച എല്ലാ മഹത്വങ്ങളുടെയും ഔന്നത്യത്തിന്റെയും സമയത്തേക്ക് എപ്പോഴും തിരിഞ്ഞുനോക്കും.\r\n\r\nസങ്കടം നിറഞ്ഞ മനസ്സോടെ അവർ പറഞ്ഞേക്കാം, ‘എനിക്ക് സ്വന്തമായി ഒരു മനോഹരമായ വീടും വിലകൂടിയ കാറും എന്റെ ബാങ്കിൽ വലിയ സമ്പാദ്യവും ഉണ്ടായിരുന്നു.എന്റെ എല്ലാ ആവശ്യങ്ങളും നിറവേറ്റാൻ നിക്ക് ധാരാളം വേലക്കാർ ഉണ്ടായിരുന്നു. എന്നാൽ ഇപ്പോൾ, എനിക്ക് എല്ലാം നഷ്ടപ്പെട്ടിരിക്കുന്നു’.നഷ്‌ടപ്പെട്ടതിനെ അന്വേഷി ക്കുകയും രക്ഷിക്കുകയും ചെയ്യുന്നവനാണ് കർത്താവായ യേശു;  നഷ്ടപ്പെട്ടതെല്ലാം അവൻ തിരികെ നൽകുകയും നിങ്ങളെ പണിയുകയും ചെയ്യും; നിങ്ങളുടെ കുടുംബവും. നിന്നെ വാലല്ല തലയാക്കുമെന്ന് അവൻ വാക്ക് കൊടുത്തിട്ടുണ്ട്. നിങ്ങൾ മുകളിൽ മാത്രമായിരിക്കണം, താഴെയല്ല.\r\n\r\nഒരിക്കൽ ഒരു വ്യാപാരി തന്റെ ബിസിനസ്സിൽ വലിയ നഷ്ടം സഹിക്കുകയും പാപ്പരാകുകയും ചെയ്തു.   മറ്റുള്ളവരുടെ ഇടയിലായിരിക്കാൻ പോലും അവൻ പൂർണ്ണമായും നിരാശനും ലജ്ജാകുലനുമായിരുന്നു .തക്കസമയത്ത്, അവൻ മാനസിക വിഭ്രാന്തിയി ലേക്ക് തള്ളപ്പെട്ടു.\r\n\r\nഅവന്റെ സഭയിലെ പാസ്റ്റർ അവന്റെ അവസ്ഥ അറിഞ്ഞു; അവനെ വിളിച്ച് പ്രോത്സാഹന വാക്കുകൾ പറഞ്ഞു.  അവൻ പ്രാർത്ഥനയോടെ പറഞ്ഞു, ‘താങ്കൾ ഒരു താഴ്ന്ന അവസ്ഥയിലല്ല.  നിങ്ങൾ തീർച്ചയായും കർത്താവിന്റെ സന്നിധിയിൽ പ്രത്യേകവും പദവിയുള്ളവനും ആണ്, അവൻ നിങ്ങളോടൊ പ്പമുണ്ട്. നിങ്ങൾക്ക് ഇപ്പോഴും നിങ്ങളുടെ ഭാവിയുണ്ട്;   കർത്താവായ യേശുവിന്റെ കൃപ നിങ്ങൾക്ക് നഷ്ടപ്പെട്ടിട്ടില്ല. അതിനാൽ, കർത്താവായ യേശുവിന്റെ കരം പിടിക്കുക. നിങ്ങൾ തീർച്ചയായും മുകളിൽ തിരിച്ചെത്തും; കർത്താവ് തീർച്ചയായും നിങ്ങളെ അനുഗ്രഹിക്കും. പ്രോത്സാഹനത്തിന്റെ ഈ പ്രാർത്ഥനാപൂർവമായ വാക്കുകൾ ബിസിനസു കാരനിൽ വലിയ സ്വാധീനം ചെലുത്തി.\r\n\r\nആ പ്രോത്സാഹനത്തോടെ അവൻ വീട്ടിലേക്ക് പോയി, യഥാർത്ഥ സമർപ്പണ ത്തോടെ ബൈബിൾ വായിക്കാൻ തുടങ്ങി. \"നീ ഭൂമിയുടെ ഉപ്പാണ്\" എന്ന വാക്യം വായിച്ചപ്പോൾ അവന്റെ ഹൃദയത്തിൽ സ്പർശിച്ചു. അയാൾ ഉടനെ ഒരു ഉന്തുവണ്ടിയിൽ ഉപ്പ് വിൽക്കാൻ തുടങ്ങി. കർത്താവ് അവനോടുകൂടെ ഉണ്ടായിരുന്നു; അവന്റെ ബിസിനസ്സിൽ ക്രമേണ അഭിവൃദ്ധി പ്രാപിച്ചുകൊണ്ട് അവനെ അനുഗ്രഹിച്ചു;  വലിയ ഉപ്പുചട്ടി വാങ്ങാൻ അവനെ സഹായിച്ചു.   സംസ്ഥാനത്തുടനീളം ഉപ്പ് കടത്താൻ നിരവധി ലോറികൾ വാങ്ങി; ധാരാളം ബംഗ്ലാവുകൾ വാങ്ങി. അവൻ ദൈവത്തിന്റെ ശുശ്രൂഷയ്‌ക്കായി ഉദാരമായി നൽകുകയും കർത്താവിൽ സന്തോഷിക്കുകയും ചെയ്‌തു.\r\n\r\nതങ്ങളുടെ ബിസിനസിൽ നഷ്ടം വരുമ്പോൾ, എങ്ങനെയെങ്കിലും സാഹചര്യം മറികടക്കാൻ വായ്പയെടുക്കുന്നതിനെക്കുറിച്ച് ചിന്തിക്കുന്ന വരുണ്ട്. ഉയർന്ന പലിശനിരക്കിൽ വായ്പ നൽകുന്നവരെ തേടി അവർ പോകുന്നു. അത്തരം വായ്പകൾ കൊണ്ട് നഷ്ടം നന്നാക്കാൻ അവർ ചിന്തിക്കുന്നു. എന്നാൽ കടം വാങ്ങരുതെന്ന് തിരുവെഴുത്ത് ആവർത്തിച്ച് മുന്നറിയിപ്പ് നൽകുന്നു.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ എല്ലാം നഷ്ടപ്പെട്ടോ? ദൈവത്തിന്റേ കാൽക്കൽ ഇരുന്നു സ്വയം ശോധന ചെയ്യുക. സ്വയം ചോദിക്കുക, ‘എന്തുകൊണ്ടാണ് എനിക്ക് ഇങ്ങനെയൊരു കാര്യം സംഭവിച്ചത്? എന്റെ ഏതെങ്കിലും പ്രവൃത്തിയിലോ ചിന്തയിലോ ഞാൻ കർത്താവിനെ ദുഃഖിപ്പിച്ചിട്ടുണ്ടോ? ഞാൻ അവന്റെ കൽപ്പനകൾ ലംഘിച്ചിട്ടുണ്ടോ? എന്റെ കയ്യിൽ അകൃത്യമുണ്ടോ?. നിങ്ങൾ വക്രതയുള്ള വരെയെല്ലാം നേരെയാക്കുമ്പോൾ, കർത്താവ് തീർച്ചയായും നിങ്ങൾക്കായി പുതിയ വഴികൾ തുറക്കുകയും നിങ്ങളെ ഉയർത്തുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “യഹോവ തന്റെ നല്ല നിധിയായ സ്വർഗ്ഗം നിനക്കു തുറന്നു തരും,   തക്കസമയത്തു നിന്റെ ദേശത്തു മഴ പെയ്യിക്കുവാനും നിന്റെ എല്ലാ പ്രവൃത്തികളെയും അനുഗ്രഹിക്കുവാനും.   നിങ്ങൾ അനേകം ജനതകൾക്ക് കടം കൊടുക്കും, എന്നാൽ നിങ്ങൾ കടം വാങ്ങുകയില്ല” (ആവർത്തനം 28:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}