{"uniqueid":"20251026075948_db712665","date":"2024-01-17","title":"നഷ്ടപ്പെട്ട ജീവിതം!","key_verse":"43_11:43","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ ഉറക്കെ നിലവിളിച്ചു: \"ലാസറേ, പുറത്തുവരിക!\" (യോഹന്നാൻ 11:43)."},"devotion":{"label":"ധ്യാനം","text":"മാർത്തയും മേരിയും തങ്ങളുടെ സഹോദരൻ ലാസറിന്റെ ആരോഗ്യനില മോശമാകുന്നതിൽ വളരെയധികം ആശങ്കാകുലരായി, ഒരു ദൂതൻ മുഖേന യേശുവിന് ഒരു ദുരിത സന്ദേശം അയച്ചു. അവർ അടിയന്തിരമായി ഒരു സന്ദേശം അയച്ചു: കർത്താവേ, ഇതാ, നീ സ്നേഹിക്കുന്നവൻ രോഗിയാണ്.  \"ഇതിനിടയിൽ, ലാസറിന്റെ ആരോഗ്യം മോശമാവുകയും അവസാനം അവൻ മരണത്തിന് കീഴടങ്ങുകയും ചെയ്തു.\r\n\r\nയേശു ബേഥാന്യയിൽ എത്തിയപ്പോഴേക്കും ലാസറിനെ കല്ലറയിൽ സംസ്‌കരിച്ചിട്ട് നാല് ദിവസം കഴിഞ്ഞിരുന്നു. ദുഃഖം നിറഞ്ഞ മാർത്ത യേശുവിനോട് പറഞ്ഞു: കർത്താവേ, നീ ഇവിടെ ഉണ്ടായിരുന്നെങ്കിൽ എന്റെ സഹോദരൻ മരിക്കില്ലായിരുന്നു.\r\n\r\nയേശു അവളോടു പറഞ്ഞു: ഞാൻ പുനരുത്ഥാനവും ജീവനും ആകുന്നു. എന്നിൽ വിശ്വസിക്കുന്നവൻ മരിച്ചാലും ജീവിക്കും.  ജീവിക്കുകയും എന്നിൽ വിശ്വസിക്കുകയും ചെയ്യുന്നവൻ ഒരിക്കലും മരിക്കുകയില്ല.  നിങ്ങൾ ഇത് വിശ്വസിക്കുന്നുണ്ടോ?\"  (യോഹന്നാൻ 11:25-26).\r\n\r\nഅവളോട് ആ ചോദ്യം ചോദിക്കുന്നതിൽ മാത്രം നിന്നില്ല, അവൻ കല്ലറയുടെ അടുത്തേക്ക് പോയി. അവൻ ലാസറിനെ പുറത്തുവരു വാൻ വിളിച്ചു, അവനെ മരിച്ചവരിൽ നിന്നു ഉയിർപ്പിച്ചു. ഞാൻ മരിച്ചവനായിരുന്നു; എന്നാൽ ഇതാ, എന്നേക്കും ജീവിച്ചിരി ക്കുന്നു; മരണത്തിന്റെ യും പാതാളത്തിന്റെയും താക്കോൽ എന്റെ കൈവശമുണ്ട്.  (വെളിപാട് 1:18).  മരണത്തിന്റെ ശക്തിയുള്ള പിശാചിനെ അവൻ നശിപ്പിച്ചു (എബ്രായർ 2:15). കർത്താവായ യേശുവാണ് ഇടിമുഴക്കിക്കൊണ്ട് ഇങ്ങനെ പറഞ്ഞത്: ഹേ മരണമേ, നിന്റെ ജയം എവിടെ ?  ഹേ പാതാളമേ, നിന്റെ വിഷമുള്ളു എവിടെ?\" (1 കൊരിന്ത്യർ 15:55).\r\n\r\nകർത്താവായ യേശു മരിച്ചവരെ ഉയിർപ്പിക്കുകയും യായീറസിന്റെ മകളും നയീനിലെ ഒരു വിധവയുടെ മകനുമായ ലാസറിനെ ജീവിതത്തിലേക്ക് തിരികെ കൊണ്ടുവന്നു.  അവനിൽ വിശ്വാസം അർപ്പിക്കുന്ന നമുക്കോരോരുത്തർക്കും അവൻ നിത്യവും പൂർണവുമായ ജീവിതം വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്.\r\n\r\nഅതുകൊണ്ട് തന്നെ മരണത്തിനപ്പുറം നമുക്ക് ഒരു വലിയ ഉറപ്പുണ്ട്. സ്വർഗ്ഗരാജ്യത്തിൽ കർത്താവായ യേശുവിനോടൊപ്പം നിത്യജീവന്റെ അനുഗ്രഹീതമായ ഉറപ്പാണിത്.\r\n\r\nനമ്മുടെ പ്രിയ കർത്താവ് നമുക്ക് വാഗ്ദത്തം ചെയ്‌തിരിക്കുന്നു, “എന്റെ പിതാവിന്റെ ഭവനത്തിൽ അനേകം മാളികകളുണ്ട്;  അങ്ങനെയല്ലായിരുന്നുവെങ്കിൽ ഞാൻ നിങ്ങളോട് പറയുമായിരുന്നു.  ഞാൻ നിങ്ങൾക്കായി ഒരു സ്ഥലം ഒരുക്കുവാൻ പോകുന്നു.  ഞാൻ പോയി നിങ്ങൾക്കായി ഒരു സ്ഥലം ഒരുക്കിയാൽ ഞാൻ വീണ്ടും വന്ന് നിങ്ങളെ എന്റെ അടുക്കൽ സ്വീകരിക്കും. ഞാൻ എവിടെയാണോ അവിടെ നിങ്ങളും ആയിരിക്കാം” (യോഹന്നാൻ 14:2-3).\r\n\r\nലാസർ മരിച്ചവരിൽ നിന്ന് ഉയിർത്തെഴുന്നേറ്റു; ഈ ലോകത്ത് വീണ്ടും ജീവിക്കാനുള്ള പുതിയ അവസരവും ലഭിച്ചു.  യേശുവിന്റെ അടുത്ത ബഥാന്യ സന്ദർശനത്തിൽ ലാസറും അവനോടൊപ്പം ഭക്ഷണം കഴിച്ചു.\r\n\r\nദൈവമക്കളേ, നമ്മുടെ കർത്താവ് സർവ്വശക്തനും സർവ്വ ജ്ഞാനിയുമാണ്. ദൈവത്തിന് എല്ലാം സാധ്യമാണ്; അവൻ ഏത് അത്ഭുതകരമായ കാര്യവും ചെയ്യാൻ കഴിയും. പാപങ്ങളിലും അകൃത്യങ്ങളിലും മരിച്ചുപോയ നമ്മെ അവൻ ഉയിർപ്പിക്കുകയും പുതിയ ജീവിതം നൽകുകയും പുതിയ ജീവിതത്തോടൊപ്പം നഷ്ടപ്പെട്ടതെല്ലാം പുനഃസ്ഥാപിക്കുകയും ചെയ്തു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഏതു മനുഷ്യന് ജീവിക്കാനും മരണം കാണാതിരിക്കാനും കഴിയും?  ശവക്കുഴിയുടെ ശക്തിയിൽ നിന്ന് അവന്റെ ജീവൻ രക്ഷിക്കാൻ അവന് കഴിയുമോ?  (സങ്കീർത്തനം 89:48)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}