{"uniqueid":"20251026075956_db712663","date":"2024-01-15","title":"നഷ്ടപ്പെട്ട തീക്ഷ്ണത!","key_verse":"11_19:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ മാത്രം അവശേഷിക്കുന്നു;  അവർ എന്റെ ജീവനെടുക്കാൻ നോക്കുന്നു”  (1 രാജാക്കന്മാർ 19:14)."},"devotion":{"label":"ധ്യാനം","text":"സിംഹത്തെപ്പോലെ ഗർജ്ജിച്ച ഏലിയാ പ്രവാചകൻ ഇപ്പോൾ തീക്ഷ്ണതയില്ലാതെ ഒരു ചൂൽ മരത്തിന്റെ ചുവട്ടിൽ കിടന്നുറങ്ങി. കർത്താവ് ദൈവമാണെന്ന് തെളിയിക്കാനുള്ള ആദ്യ സ്നേഹം അവനിൽ ഉണ്ടായിരുന്നില്ല\r\n\r\nഎന്നാൽ നഷ്ടപ്പെട്ടവയെ അന്വേഷിക്കുകയും പുനഃസ്ഥാപിക്കുകയും ചെയ്യുന്ന കർത്താവ്, ഏലിയാവിൽ തീക്ഷ്ണതയും സഹിഷ്ണതയും പുനഃസ്ഥാപിക്കാൻ തയ്യാറായി.   അങ്ങനെ, അവൻ ഏലിയാവിന്റെ അടുക്കൽ ഒരു ദൂതനെ അയച്ചു.  ദൂതൻ അവനെ തൊട്ടു: എഴുന്നേറ്റു ഭക്ഷിക്ക എന്നു പറഞ്ഞു, അവൻ നോക്കി, കൽക്കരിയിൽ ചുട്ട ഒരു ദോശയും ഒരു ഭരണി വെള്ളവും അവന്റെ തലയിൽ ഉണ്ടായിരുന്നു; അവൻ തിന്നു കുടിച്ചു പിന്നെയും കിടന്നു.\r\n\r\nഎന്തുകൊണ്ടാണ് ഏലിയാവിന്റെ തീക്ഷ്‌ണത നഷ്ടപ്പെട്ടത്?  എന്തുകൊണ്ടാണ് അവൻ തന്റെ ആത്മാവിൽ ക്ഷീണം പിടിപെട്ടത്?  രാജ്ഞിയായിരുന്ന ഈസബെലിന്റെ ഭീഷണികൾ നിമിത്തമാണെന്ന് തിരുവെഴുത്തുകളിൽ നിന്ന് നാം മനസ്സിലാ ക്കുന്നു. അവൾ അവനെ ഭീഷണിപ്പെടുത്തിയപ്പോൾ, അവൻ എഴുന്നേറ്റു പ്രാണരക്ഷാർത്ഥം ഓടി, ഒരു ദിവസത്തെ യാത്ര മരുഭൂമിയിൽ പോയി, ഒരു ചൂൽ മരത്തിന്റെ ചുവട്ടിൽ വന്നു ഇരുന്നു.  അവൻ മരിക്കാൻ പ്രാർത്ഥിച്ചു, “മതി! ഇപ്പോൾ, കർത്താവേ, എന്റെ ജീവൻ എടുക്കുക! ”  എന്നാൽ കർത്താവ് ഏലിയാവിനെ അത്തരം ഒരു തളർച്ചയിൽ ഉപേക്ഷിച്ചില്ല.\r\n\r\nഒരു അമ്മയെപ്പോലെ നമ്മുടെ കർത്താവ് നമ്മെ ആശ്വസിപ്പിക്കുകയും പ്രോൽസാഹിപ്പിക്കുകയും ചെയ്യുന്നു. ഒരു പിതാവിനെ പ്പോലെ നമ്മുടെ എല്ലാ കാര്യങ്ങളിലും അവൻ അതീവ ശ്രദ്ധാലുവാണ്.  നിങ്ങൾക്ക് എന്തെങ്കിലും നഷ്ടപ്പെട്ടതായി തോന്നുന്നുണ്ടോ?   താൽപ്പര്യമോ ഉത്സാഹമോ ഇല്ലാതെയാണോ നിങ്ങൾ നിങ്ങളുടെ ജീവിതം നയിക്കുന്നത്?\r\n\r\nനിങ്ങൾക്ക് പ്രിയപ്പെട്ടവർ പോലും നിങ്ങൾക്കെതിരെ തിരിഞ്ഞതായി നിങ്ങൾക്ക് തോന്നുന്നുണ്ടോ?  അതോ നിന്നെ പരിപാലിക്കാൻ ആരുമില്ല എന്ന് നിനക്ക് തോന്നുന്നുണ്ടോ? നിന്നെ സൃഷ്ടിച്ചകർത്താവിലേക്ക് നോക്കൂ. തന്റെ വിലയേറിയ രക്തത്താൽ നിങ്ങളെ വിലയ്ക്കുവാങ്ങിയവനെ നോക്കുക; അവൻ നിങ്ങളെ ഒരിക്കലും കൈവിടുകയില്ല.\r\n\r\nനിങ്ങൾക്ക് നഷ്ടപ്പെട്ടതെല്ലാം അവൻ തിരികെ നൽകും;   നിങ്ങൾ വീണ്ടും കർത്താവിനുവേണ്ടി തീക്ഷ്ണതയുള്ളവരായിരിക്കും. നിങ്ങൾ കർത്താവിനെ സേവിക്കുമ്പോൾ, അത് മനസ്സോടെയും ഉത്സാഹത്തോടെയും തീക്ഷ്ണതയോടെയും ചെയ്യുക (1 പത്രോസ് 5:2) ദൈവമക്കളേ, ഒരു സാഹചര്യത്തിലും നിങ്ങളുടെ തീക്ഷ്ണതയും ഉത്കണ്ഠയും നഷ്ടപ്പെടുത്തരുത്.\r\n\r\nനിങ്ങളുടെ ഏറ്റവും നല്ല വഴിപാടുകൾ കർത്താവിന് അർപ്പിക്കുക, വിമുഖത കൊണ്ടോ ആവശ്യമില്ലാ തെയോ അല്ല;  എന്നാൽ സന്തോഷത്തോടെ  (2 കൊരിന്ത്യർ 9:7).  നിങ്ങൾ ദാനധർമ്മങ്ങൾ ചെയ്യുമ്പോഴും അത് ഉദാരമനസ്സോടെ ചെയ്യുക.  ദാവീദ് രാജാവ് തന്റെ ആത്മാവിൽ ക്ഷീണി ച്ചിരിക്കുമ്പോഴെല്ലാം, തീക്ഷ്ണവും ഉദാരവുമായ ആത്മാവിനായി അവൻ കർത്താവിനോട് പ്രാർത്ഥിക്കുകയും അത് സ്വീകരിക്കുകയും ചെയ്തു.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളിൽ തീക്ഷ്ണതയും ഉത്കണ്ഠയും നിറയ്ക്കും.  \"അവൻ ബലഹീനർക്ക് ശക്തി നൽകുന്നു, ശക്തിയില്ലാത്തവർക്ക് അവൻ ശക്തി വർദ്ധിപ്പിക്കുന്നു\"  (യെശയ്യാവ് 40:29)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:   \"നിന്റെ രക്ഷയുടെ സന്തോഷം എനിക്ക് തിരികെ നൽകേണമേ, നിന്റെ ഉദാരമായ ആത്മാവിനാൽ എന്നെ താങ്ങേണമേ.    അപ്പോൾ ഞാൻ അതിക്രമികളെ നിന്റെ വഴി പഠിപ്പിക്കും, പാപികൾ നിന്നിലേക്ക് പരിവർത്തനം ചെയ്യപ്പെടും\"   (സങ്കീർത്തനം 51:12-13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}