{"uniqueid":"20251026080006_db712661","date":"2024-01-13","title":"നഷ്ടപ്പെട്ട വിള !","key_verse":"29_2:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ നിങ്ങളുടെ ഇടയിൽ അയച്ചിരിക്കുന്ന എന്റെ മഹാസൈന്യമായ വെട്ടുക്കിളിയും വിട്ടിലും തുള്ളനും പച്ചപ്പുഴുവും തിന്നുകളഞ്ഞ സംവത്സരങ്ങൾക്ക് വേണ്ടി ഞാൻ നിങ്ങൾക്ക് പകരം നൽകും.\"  (യോവേൽ 2:25)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നിങ്ങളെ തിരികെ കൊണ്ടുവരു മെന്ന് വാഗ്ദാനം ചെയ്യുന്നു. നിനക്കു വേണ്ടിയുള്ള കർത്താവിന്റെ അനുഗ്രഹം നിങ്ങൾക്ക് എങ്ങനെയെങ്കിലും നഷ്ടമായോ? വഴിയിലെ നിരവധി തടസ്സങ്ങൾ കാരണം നിങ്ങൾക്ക് പുരോഗതി പ്രാപിക്കാൻ കഴിയുന്നില്ലേ? നിങ്ങളുടെ ഹൃദയം തകർന്നിട്ടുണ്ടോ, വർഷങ്ങളോളം വേദനയും സങ്കടവും അനുഭവിച്ചിട്ടും,  അതിന് അവസാനമില്ലേ?.  ഈ പുതുവർഷത്തിൽ അതെല്ലാം മാറ്റുമെന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു\r\n\r\nഒരിക്കൽ ഒരു കുടുംബത്തിലെ അംഗങ്ങൾ അവരുടെ മനസ്സിലുള്ള ദുഃഖം എന്നോടു പങ്കുവച്ചു പറഞ്ഞു, “നമ്മൾ സമ്പാദിക്കുന്ന പലതരം വായ്പകളുടെ പലിശ അടയ്ക്കാൻ മാത്രം മതി.  എല്ലാ മാസവും, കടം കൊടുക്കുന്നയാൾ എന്റെ ജോലിസ്ഥലത്ത് നേരിട്ട് വന്ന് മുഴുവൻ ശമ്പളവും പലിശയായ് എടുക്കുന്നു. നമ്മുടെ അധ്വാനത്തിന്റെ പ്രയോജനം മറ്റുള്ളവർ മാത്രമേ അനുഭവിക്കുന്നത്.\r\n\r\nഎത്ര ദയനീയം! ഒരുപക്ഷേ കൂട്ടംകൂടിയ വെട്ടുക്കിളികൾ; വിട്ടിലും തുള്ളനും പച്ചപ്പുഴുവും തിന്നുകളഞ്ഞ സംവത്സരങ്ങളും; നിങ്ങളുടെ കഷ്ടപ്പെട്ട് സമ്പാദിച്ച എല്ലാ വരുമാനവും അവർ ഇല്ലാതാക്കിയിരിക്കാം.  എന്നാൽ നിങ്ങൾ കർത്താവിലേക്ക് മടങ്ങുമ്പോൾ, നിങ്ങൾക്ക് നഷ്ടപ്പെട്ടതെല്ലാം അവൻ തീർച്ചയായും തി രികെ നൽകും.\r\n\r\nകർത്താവായ യേശുവിന്റെ കുരിശിലെ മരണത്തിലൂടെ, ദൈവവുമായുള്ള നിങ്ങളുടെ കൂട്ടായ്മ യോടെ നിങ്ങൾ പുനഃസ്ഥാപിക്കപ്പെട്ടു;  നിങ്ങൾക്ക് ദൈവിക കൂട്ടായ്മ തിരികെ ലഭിക്കും; പിന്നെയും രക്ഷയുടെ സന്തോഷം പ്രാപിക്കും.\r\n\r\nകർത്താവ് ഈ ലോകത്തിലുള്ളവ നിങ്ങൾക്കു തിരികെ തരും. വെട്ടുക്കിളി കൂട്ടത്തെ കാണുകയില്ല;  കൂട്ടംകൂടിയ വെട്ടുക്കിളികൾ; വിട്ടിലും തുള്ളനും പച്ചപ്പുഴുവും തിന്നുകളഞ്ഞ മറ്റും ഇനി നിങ്ങളുടെ അനുഗ്രഹങ്ങൾ തിന്നുകളയുകയുമില്ല.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “നിങ്ങളുടെ കൈകളുടെ അദ്ധ്വാനം നിങ്ങൾ ഭക്ഷിക്കുമ്പോൾ, നിങ്ങൾ സന്തോഷിക്കും, അത് നിങ്ങൾക്ക് സുഖമായിരിക്കും.   നിന്റെ ഭാര്യ നിന്റെ വീടിന്റെ ഹൃദയത്തിൽ കായ്‌ക്കുന്ന മുന്തിരിവള്ളിപോലെയായിരിക്കും” (സങ്കീർത്തനം 128:2-3).\r\n\r\nപഴയനിയമത്തിൽ വളരെ പ്രധാനപ്പെട്ട ഒരു സംഭവം രേഖപ്പെടുത്തിയിട്ടുണ്ട്.  ദാവീദ് സിക്ലാഗ് പട്ടണത്തിൽ വസിക്കുമ്പോൾ അമാലേക്യർ ആ പട്ടണം മുഴുവനും ചുട്ടു, അവന്റെ ഭാര്യയെയും മക്കളെയും ബന്ദികളാക്കി കൊണ്ടുപോയി;  അവർ എല്ലാ കന്നുകാലി കളെയും കൊള്ളയടിച്ചു;  അവന്റെ ആളുകളുടെ എല്ലാ സമ്പത്തും;   അവരുടെ വിളവെടുപ്പും.  അവർ പട്ടണത്തിൽ തിരിച്ചെത്തിയപ്പോൾ, \"അപ്പോൾ ദാവീദും കൂടെയുള്ള ജനവും കരവാൻ ബലമില്ലാതാകുവോളം ഉറക്കെ കരഞ്ഞു.  (1 സാമുവൽ 30:4).\r\n\r\nകർത്താവ് അവരുടെ നിലവിളി കേട്ട് ദാവീദിനോട് വാഗ്ദത്തം ചെയ്തു: \"(ശത്രുക്കളെ) പിന്തുടരുക, നീ അവരെ പിടികൂടുകയും എല്ലാവരെയും വീണ്ടെടു ക്കുകയും ചെയ്യും\"  (1 സാമുവൽ 30:8).\r\n\r\nദൈവമക്കളേ, ദാവീദിന്റെ ദൈവമാണ് നിങ്ങളുടെ ദൈവമായിരിക്കുന്നത്.  വാഗ്ദത്തം നൽകുകയും ദാവീദിന്റെ ജീവിതത്തിൽ മഹത്തായ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്ത കർത്താവ് തന്റെ അതേ വാഗ്ദാനങ്ങൾ നിങ്ങൾക്കും നൽകുന്നു.  കഴിഞ്ഞകാല നഷ്ടങ്ങളിൽ മുഴുകാതെ കർത്താവിനോട് ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുക.  കൂട്ടംകൂടിയ വെട്ടുക്കിളി കളും ദഹിപ്പിക്കുന്ന വെട്ടുകിളികളും നശിപ്പിച്ചതെല്ലാം കർത്താവ് പുനഃസ്ഥാപിക്കും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ നിനക്കു ആരോഗ്യം പുനഃസ്ഥാപിക്കുകയും നിങ്ങളുടെ മുറിവുകൾ സുഖപ്പെടുത്തുകയും ചെയ്യും,' കർത്താവ് അരുളിച്ചെയ്യുന്നു, 'അവർ നിങ്ങളെ പുറത്താക്ക പ്പെട്ടവൻ എന്നു വിളിച്ചു: \"ഇത് സീയോൻ;  ആരും അവളെ അന്വേഷിക്കുന്നില്ല”  (ജെറമിയ 30:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}