{"uniqueid":"20251026080012_db712660","date":"2024-01-12","title":"നഷ്ടപ്പെട്ട മകൻ!","key_verse":"42_15:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്റെ ഈ സഹോദരനോ മരിച്ചവനായിരുന്നു; വീണ്ടും ജീവിച്ചു; കാണാതെ പോയിരുന്നു; കണ്ടു കിട്ടിയിരിക്കുന്നു. ആകയാൽ ആനന്ദിച്ചു സന്തോഷിക്കേണ്ടതാവശ്യമായിരുന്നു എന്നു പറഞ്ഞു.\" (ലൂക്കാ 15:32)."},"devotion":{"label":"ധ്യാനം","text":"ലൂക്കായുടെ സുവിശേഷം 15-ാം അധ്യായത്തിൽ നഷ്ടപ്പെട്ടതിനെ അന്വേഷിക്കുന്നതിനെക്കുറിച്ചുള്ള മൂന്ന് ഉപമകൾ നമുക്ക് കാണാൻ കഴിയും. ഒന്നാം ഉപമ നഷ്ടപ്പെട്ട ആടിനെക്കുറിച്ചാണ്; രണ്ടാമത്തേത് നഷ്ടപ്പെട്ട വെള്ളി നാണയത്തെ ക്കുറിച്ചാണ്; മൂന്നാമത്തേത് നഷ്ടപ്പെട്ട മകനെക്കുറിച്ചാണ്. ഈ മൂന്ന് ഉപമകളും ചൂണ്ടിക്കാണിക്കുന്നത് പിതാവായ ദൈവത്തിന്റെ കരുണാർദ്രമായ ഹൃദയത്തിലേക്കും നമ്മുടെ കർത്താവും രക്ഷകനുമായ നഷ്‌ടപ്പെട്ട മനുഷ്യരാശിയെ അന്വേഷിക്കുന്നതിലെ കൃപയിലേക്കാണ്.\r\n\r\nകാണാതെപോയ ആടിന്റെ ഉപമയിൽ അത് നൂറിൽ ഒന്നായിരുന്നു. നഷ്ടപ്പെട്ട വെള്ളിനാണയത്തിന്റെ രണ്ടാമത്തെ ഉപമയിൽ അത് പത്തിൽ ഒന്ന്. നഷ്ടപ്പെട്ട മകന്റെ മൂന്നാമത്തെ ഉപമയിൽ, പിതാവിന് തന്റെ രണ്ട് മക്കളിൽ ഒരാളെ നഷ്ടപ്പെട്ടു. ഒരു ആടിന്റെയോ കാളയുടെയോ നഷ്ടം നിങ്ങൾക്ക് നേരിടാൻ കഴിഞ്ഞേക്കും; സമ്പത്തോ വസ്തുവക കളോ. എന്നാൽ നിങ്ങൾ എല്ലാ സ്നേഹവും പോഷണവും നൽകി വളർത്തിയ നിങ്ങളുടെ മകനെ നഷ്ടപ്പെടുന്നത് എത്ര വേദനാജനകമാ യിരിക്കും! ആടിനെക്കാൾ വിലയേറിയതല്ലേ മനുഷ്യൻ. അല്ലെങ്കിൽ ഒരു കന്നുകാലി; അതോ വെള്ളി നാണയമോ? മനുഷ്യന്റെ ഉള്ളിൽ ഏറ്റവും വിലയേറിയ ആത്മാവ് ഇല്ലേ?\r\n\r\nഉപമയിലെ ഇളയ മകൻ, പിതാവിന്റെ സ്നേഹം തിരഞ്ഞെടുത്തില്ല; മറിച്ച് ലോകവുമായുള്ള സൗഹൃദം തിരഞ്ഞെടുത്തു.\r\n\r\nഒരു വ്യക്തി കർത്താവിനെ ഉപേക്ഷിച്ച് ലൗകിക സുഖങ്ങൾക്ക് പിന്നാലെ പോകുമ്പോൾ കർത്താവിന്റെ ഹൃദയം എങ്ങനെ ദുഃഖിക്കുമെന്ന് ചിന്തിക്കുക. നമ്മുടെ കർത്താവ് സ്നേഹത്തിന്റെ ആൾരൂപം മാത്രമല്ല; എന്നാൽ അവൻ നമ്മുടെ സ്നേഹത്തിനായി കാംക്ഷിക്കുന്നു. അവൻ നിങ്ങളോട് ആവർത്തിച്ച് ചോദിക്കുന്നു, \"നിങ്ങൾ എന്നെ സ്നേഹിക്കു ന്നുണ്ടോ?\". അവൻ നിങ്ങളുടെ ഓഹരിയും അവകാശവുമായി നിങ്ങളെ ആഗ്രഹിക്കുന്നു. നീ അവന്റെ കാൽക്കൽ ഇരിക്കാൻ അവൻ പ്രതീക്ഷിക്കുന്നു, കൊതിക്കുന്നു. അവൻ മാർത്തയെ നോക്കി പറഞ്ഞു, \"മാർത്താ, മാർത്ത, നീ പലകാര്യ ങ്ങളെപ്പറ്റിയും ആകുലപ്പെടുകയും വിഷമിക്കുകയും ചെയ്യുന്നു. എന്നാൽ ഒരു കാര്യം ആവശ്യമാണ്, മറിയ ആ നല്ല ഭാഗം തിരഞ്ഞെടുത്തു, അത് അവളിൽ നിന്ന് എടുക്കപ്പെടില്ല” (ലൂക്കാ 10:41-42).\r\n\r\nഇളയമകന്റെ പാപപൂർണമായ സുഖങ്ങൾ, ഒടുവിൽ അവനെ പന്നികളിലേക്ക് നയിച്ചു; കൊടിയ ദാരിദ്ര്യത്തിലേക്കും. കർത്താവിന്റെ സ്‌നേഹം ഉപേക്ഷിക്കുകയും പിന്തിരിയുകയും ചെയ്യുന്നവരുടെ അവസ്ഥ അതിനേക്കാൾ വളരെ പരിതാപകരമായിരിക്കും.ഇളയമകൻ സമ്പത്തുള്ളപ്പോൾ കൂടെയുണ്ടായിരുന്നവരെ, പണമെല്ലാം നഷ്ടപ്പെട്ടപ്പോൾ കാണാനില്ലായിരുന്നു.ഇളയമകൻ ബോധം തിരിച്ചുകിട്ടിയപ്പോൾ, തന്റെ പിതാവിന്റെ വീട്ടിൽ വേലക്കാർക്ക് ആവശ്യത്തിന് ഭക്ഷണവും അതിലേറെയും ഉണ്ടെന്നും താൻ പട്ടിണിയിൽ കഷ്ടപ്പെടുന്നുണ്ടെന്നും അയാൾ മനസ്സിലാക്കി. ആ തിരിച്ചറിവും പശ്ചാത്താപവുമുള്ള മനസ്സുമായി അവൻ അച്ഛന്റെ അടുത്തേക്ക് മടങ്ങി.\r\n\r\nദാസന്മാരും ബന്ധുക്കളും ധൂർത്തനായ മകന്റെ തിരിച്ചുവരവ് കാണുന്നതിന് മുമ്പ്, അവനെ ആദ്യം കണ്ടത് സ്നേഹനിധിയായ പിതാവാണ്. ദൈവമക്കളേ, നിത്യനായ പിതാവ് നിങ്ങൾക്കായി കാത്തിരിക്കുന്നു, നിങ്ങൾ അവനെ സ്നേഹിക്കു ന്നുണ്ടോ എന്ന് അവൻ ഇന്ന് നിങ്ങളോട് ചോദിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കർത്താവ് എന്നെ രക്ഷയുടെ വസ്ത്രം ധരിപ്പിച്ചു, അവൻ എന്നെ നീതിയുടെ വസ്ത്രം കൊണ്ട് മൂടിയിരിക്കുന്നു\" (യെശയ്യാവ് 61:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}