{"uniqueid":"20251026080016_db71265f","date":"2024-01-11","title":"നഷ്ടപ്പെട്ട വെള്ളി നാണയം!","key_verse":"42_15:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അല്ലെങ്കിൽ പത്തു വെള്ളി നാണയമുള്ള ഒരു സ്ത്രീ ഒരു നാണയം നഷ്ടപ്പെട്ടാൽ വിളക്ക് കൊളുത്തുകയോ വീട് അടിച്ചുവാരിയിടുകയോ,അത് കണ്ടെത്തുന്ന തുവരെ സൂക്ഷ്മമായി അന്വേഷിക്കുകയോ ചെയ്യാതിരിക്കുമോ?” (ലൂക്കോസ് 15:8)."},"devotion":{"label":"ധ്യാനം","text":"പഴയ കാലങ്ങളിൽ, വിവാഹത്തിനായി കാത്തിരിക്കുന്ന സ്ത്രീകൾ പത്ത് വെള്ളി നാണയങ്ങൾ ഖരിക്കുമായിരുന്നു.  അവയെ ഒരു അലങ്കാര മായി കൂട്ടിച്ചേർക്കുക;  അത് അവരുടെ കഴുത്തിൽ ധരിക്കുക.  സ്ത്രീ വിവാഹിതയാകാൻ പോകുന്നു എന്നതിന്റെ സൂചനയായി ഇത് പ്രവർത്തിച്ചു; അത് സമൂഹത്തിൽ ഒരു പ്രത്യേക പദവി നൽകുകയും ചെയ്തു.\r\n\r\nപത്തു വെള്ളി നാണയമുള്ള സ്ത്രീയെക്കുറിച്ചുള്ള നമ്മുടെ കർത്താവിന്റെ ഉപമ ധ്യാനിക്കുക; അവയിലൊന്ന് എങ്ങനെ യോ തെറ്റിപ്പോയി.  അത് എവിടെയാണ് നഷ്ടപ്പെട്ടതെന്ന് അവൾക്കറിയില്ല. ഒരു വെള്ളി നാണയം, വയലിലെ ജോലിക്കുള്ള ഒരു ദിവസത്തെ മുഴുവൻ കൂലിക്ക് തുല്യമാണ്.\r\n\r\nകല്യാണ ദിവസം സൂക്ഷിച്ചിരുന്ന ആഭരണത്തിന്റെ ഭാഗമായ ആ വെള്ളി നാണയം നഷ്ടപ്പെട്ടാൽ അത് വലിയ നഷ്ടമായേനെ.  ആടുകളോ മറ്റേതെങ്കിലും മൃഗങ്ങളോ ആണെങ്കിൽ, അത് കുറഞ്ഞത് നിലവിളിച്ച് അതിന്റെ സ്ഥാനം സൂചിപ്പിക്കും. എന്നാൽ വെള്ളി നാണയം ഒരു ശബ്ദവും പുറപ്പെടുവിക്കില്ല, അതിനാൽ അത് കണ്ടെത്തുന്നത് കൂടുതൽ ബുദ്ധിമുട്ടായിരിക്കും.\r\n\r\nനേരത്തെ, തികഞ്ഞ ആഭരണം ഉണ്ടാക്കാനുള്ള എല്ലാ നാണയങ്ങളും സ്ത്രീയുടെ പക്കലുണ്ടായിരുന്നു. എന്നാൽ ഇപ്പോൾ, അവൾക്ക് അവയിൽ ഒമ്പത് മാത്രമേയുള്ളൂ, പത്താമത്തെയാളെ കാണാനില്ല. ആ പത്താമത്തെ നാണയം ഇല്ലാതെ ആഭരണം പൂർണമാകില്ല. അതുകൊണ്ട്, ആ സ്ത്രീ എല്ലാ കരുതലോടെയും ആ നഷ്ടപ്പെട്ട നാണയം തിരഞ്ഞു – വിളക്ക് കൊളുത്തി; വീടുമുഴുവൻ തൂത്തുവാരിയും. ആ പത്താമത്തെ വെള്ളി നാണയം ദൈവിക സ്നേഹത്തിലേക്ക് വിരൽ ചൂണ്ടുന്നു.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾക്ക് നിരവധി അനുഗ്രഹങ്ങൾ ഉണ്ടായേക്കാം; സമ്പത്തും ഉയരർച്ചയും കൊണ്ട് അനുഗ്രഹിക്ക പ്പെട്ടു. എന്നാൽ ഇവയ്‌ക്കെല്ലാം ഉപരിയായി, ഒരാളുടെ ജീവിതത്തിൽ ദൈവത്തിന്റെ സാന്നിധ്യം ഉണ്ടായിരിക്കേണ്ടത് വളരെ പ്രധാനമാണ്. നിങ്ങളിൽ ദൈവത്തിന്റെ സാന്നിദ്ധ്യം ഉണ്ടോ?ക്രിസ്തുവിന്റെ സ്നേഹം നിങ്ങളുടെ ജീവിതത്തിൽ അനുഭവപ്പെടുന്നുണ്ടോ?ഒരു വ്യക്തിക്ക് അവന്റെ ജീവിതത്തിൽ എല്ലാം നൽകിയാലും, അവന്റെ ജീവിതത്തിൽ ക്രിസ്തു ഇല്ലെങ്കിൽ ഒരു പ്രയോജനവുമില്ല.\r\n\r\n\"ഒരു മനുഷ്യൻ ലോകം മുഴുവൻ നേടിയാലും സ്വന്തം ആത്മാവിനെ നഷ്ടപ്പെടുത്തിയാൽ അവന് എന്ത് പ്രയോജനം?\"  (മർക്കോസ് 8:36).\r\n\r\nഒന്നു ചിന്തിക്കൂ! കർത്താവ് നിങ്ങളോടൊപ്പമുണ്ടോ? നിനക്കു ഭഗവാന്റെ സാന്നിദ്ധ്യം നഷ്ടപ്പെട്ടിരു ന്നെങ്കിൽ വെള്ളിനാണയം കളഞ്ഞുപോയ ആ സ്ത്രീയെപ്പോലെ സർവശ്രദ്ധയോടെയും നീ അത് അന്വേഷിക്കുമോ? അവൾ എത്ര ശുഷ്കാന്തിയോടെ വിളക്ക് കൊളുത്തി, വീടുമുഴുവൻ തൂത്തുവാരി, നഷ്ടപ്പെട്ട ആ വെള്ളിനാണയം തിരഞ്ഞു.\r\n\r\nശൂലമിസ്‌ത്രീ പറയുന്നു: “രാത്രിയിൽ എന്റെ കട്ടിലിൽ ഞാൻ സ്‌നേഹിക്കുന്നവനെ അന്വേഷിച്ചു; ഞാൻ അവനെ അന്വേഷിച്ചു, പക്ഷേ ഞാൻ അവനെ കണ്ടില്ല. \"ഞാൻ ഇപ്പോൾ എഴുന്നേൽക്കും,\" ഞാൻ പറഞ്ഞു: \"നഗരത്തിൽ ചുറ്റിനടക്കുക; തെരുവുകളിലും ചത്വരങ്ങളിലും ഞാൻ സ്നേഹിക്കുന്നവനെ അന്വേഷിക്കും\" (ശലോമോന്റെ ഗീതം 3:1-2). ദൈവമക്കളേ, നിങ്ങൾ പൂർണ്ണഹൃദയ ത്തോടെ കർത്താവിനെ അന്വേഷിക്കുമ്പോൾ നിങ്ങൾ അവനെ കണ്ടെത്തും (ലൂക്കാ 11:10)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"യഹോവയെ കണ്ടെത്തുന്ന സമയത്തു അവനെ അൻവേഷിപ്പിൻ‍; അവൻ അടുത്തിരിക്കു മ്പോൾ അവനെ വിളിച്ചപേക്ഷിപ്പിൻ. (യെശയ്യാവ് 55:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}