{"uniqueid":"20251026080020_db71265e","date":"2024-01-10","title":"നഷ്ടപ്പെട്ട ആടുകൾ!","key_verse":"42_15:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങളിൽ ഒരു ആൾക്കു നൂറു ആടുണ്ടു എന്നിരിക്കട്ടെ. അതിൽ ഒന്നു കാണാതെ പോയാൽ അവൻ തൊണ്ണൂറ്റൊമ്പതിനെയും മരുഭൂമിയിൽ വിട്ടേച്ചു. ആ കാണാതെപോയ തിനെ കണ്ടെത്തുന്നവരെ നോക്കി നടക്കാതിരിക്കുമോ ?\" (ലൂക്കോസ് 15:4)."},"devotion":{"label":"ധ്യാനം","text":"പൂർണ്ണമായും ദുർബലവും ശാന്തവുമായ ഒരു മൃഗമുണ്ടെങ്കിൽ അത് ആടാണ്. ആടുകൾ ഒരിക്കലും ആരെയും ദ്രോഹിക്കുന്നില്ല, നല്ല പരിഗണന നൽകുന്നു.\r\n\r\nഎന്നാൽ ഇതിന് ധാരാളം ശത്രുക്കളുണ്ട്. കുറുക്കൻ ചെമ്മരിയാടിനേക്കാൾ ചെറുതാണെങ്കിലും, അത് എങ്ങനെയെങ്കിലും ആട്ടിൻ തൊഴുത്തിൽ പ്രവേശിച്ച് ആടുകളുടെ ചുവട്ടിൽ നടന്ന് പെട്ടെന്ന് ആടിന്റെ കഴുത്തിൽ പിടിച്ച് ആളൊഴിഞ്ഞ സ്ഥലത്തേക്ക് കൊണ്ടുപോകും, ​​അവിടെ അതിനെ കൊല്ലുകയും   ആടുകളുടെ രക്തം കുടിക്കുകയും ചെയ്യും.\r\n\r\nകുറുക്കൻ മാത്രമല്ല, ചെന്നായ്‌, കരടി, സിംഹം, കടുവ എന്നിങ്ങനെ ഒട്ടനവധി ശത്രുക്കളുണ്ട് ആടുകൾക്ക്. അവരുടെ ശത്രുക്കൾ ആടുകളെക്കാൾ പത്തിരട്ടി വേഗത്തിൽ പെരുകുന്നു.\r\n\r\nഈ സന്ദർഭത്തിൽ, ഒരു ഇടയൻ തന്റെ ആടുകളിൽ ഒന്ന് നഷ്ടപ്പെട്ടാൽ എന്തു ചെയ്യും? അവൻ ആ ആടിനെ എല്ലായിടത്തും പോയി അന്വേഷിക്കും. നല്ല ഇടയനായ കർത്താവായ യേശുവിൽ നിന്ന് മനുഷ്യനും വഴിതെറ്റിപ്പോയി. യെശയ്യാ പ്രവാചകൻ ഇതിനെക്കുറിച്ച് വിലപിച്ചുകൊണ്ട് പറയുന്നു: “നാം എല്ലാവരും ആടുകളെപ്പോ ലെ വഴിതെറ്റിപ്പോയി; നമ്മൾ ഓരോരുത്തൻ താന്താന്റെ വഴിക്കു തിരിഞ്ഞിരിക്കുന്നു; നമ്മുടെ എല്ലാവരുടെയും അകൃത്യം കർത്താവ് അവന്റെ മേൽ ചുമത്തിയിരിക്കുന്നു” (യെശയ്യാവ് 53:6).\r\n\r\nആടുകൾ വഴിതെറ്റിപ്പോയാലും തന്റെ ആടുകളെ പരിപാലിക്കുന്ന ഒരു ഇടയനുണ്ട്. അവൻ നല്ല ഇടയനാണ്, ആടുകളുടെ ക്ഷേമത്തിൽ ശ്രദ്ധാലു വാണ്. നൂറ് ആടുകളുള്ള തൊഴുത്തിൽ നിന്ന് ഒരു ആടിനെ നഷ്ടപ്പെട്ടാലും, അവൻ അത് കണ്ടെത്തുന്നതുവരെ നഷ്ടപ്പെട്ടതിന് പിന്നാലെ പോകും. അവൻ ആ ഒരു ആടിനെ ഒരിക്കലും അവഗണിക്കുകയില്ല, മറിച്ച് യഥാർത്ഥ ശ്രദ്ധയോടെ അതിനെ അന്വേഷിക്കും.\r\n\r\nനമ്മുടെ കർത്താവായ യേശു നമ്മുടെ നല്ല ഇടയനാണ്. കാണാതെ പോയ ആടുകളുടെ പിന്നാലെ പോകുന്നു; വഴിതെറ്റിപ്പോയ ഒരു ആടിനെ കണ്ടെത്താൻ ദുഷ്‌കരമായ ഭൂപ്രദേശങ്ങ ളിലൂടെ നടന്നു. അവൻ മറ്റ് ആടുകളെയെല്ലാം മരുഭൂമിയിൽ വിട്ടിട്ട് ആ ഒരു ആടിനെ പിന്തുടരും.\r\n\r\n“അവൻ ആടിനെ കണ്ടെത്തിയപ്പോൾ സന്തോഷത്തോടെ തോളിൽ കിടത്തുന്നു. അവൻ വീട്ടിൽ വന്ന്, തന്റെ സുഹൃത്തുക്ക ളെയും അയൽക്കാരെയും വിളിച്ചുകൂട്ടി അവരോട് പറഞ്ഞു, കാണാതെ പോയ എന്റെ ആടിനെ കണ്ടുകിട്ടിയതുകൊണ്ടു എന്നോടു കൂടെ സന്തോഷിപ്പിൻ എന്നു അവരോടു പറയും.!’ (ലൂക്കാ 15:5-6).\r\n\r\nനിങ്ങൾ ക്രിസ്തുവിന്റെ അടുക്കൽ വന്നാൽ, നിങ്ങളുടെ എല്ലാ പാപങ്ങളിൽ നിന്നും നിങ്ങൾ ശുദ്ധീകരിക്ക പ്പെടും, നിങ്ങൾ പൂർണ്ണമായും പുതുക്കപ്പെടും. നിങ്ങളുടെ ഹൃദയത്തിൽ വലിയ സന്തോഷം ഉണ്ടാകും; നിങ്ങളുടെ ഹൃദയത്തിലെ സന്തോഷം സ്വർഗ്ഗത്തെ  സന്തോഷിപ്പിക്കും.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ഇന്ന് കർത്താവായ യേശുവിന്റെ അടുക്കൽ ഓടി വരുമോ? നഷ്ടപ്പെട്ടവരെ അന്വേഷിക്കാനും രക്ഷിക്കാനും വന്ന മനുഷ്യപുത്രൻ നിങ്ങളെ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: ഞാൻ നല്ല ഇടയൻ; പിതാവു എന്നെ അറികയും ഞാൻ പിതാവിനെ അറികയും ചെയ്യുന്നതുപോലെ ഞാൻ എനിക്കുള്ളവയെ അറികയും എനിക്കുള്ളവ എന്നെ അറികയും ചെയ്യുന്നു.\"  (യോഹന്നാൻ 10:14-15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}