{"uniqueid":"20251026080024_db71265e","date":"2024-01-10","title":"അത് നഷ്ടപ്പെട്ടു!","key_verse":"42_19:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നഷ്‌ടപ്പെട്ടതിനെ അന്വേഷിക്കാനും രക്ഷിക്കാനും മനുഷ്യപുത്രൻ വന്നിരിക്കുന്നു\"  (ലൂക്കാ 19:10)."},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗ്ഗത്തിന്റെ കർത്താവ് സ്വർഗ്ഗരാജ്യത്തിന്റെ എല്ലാ മഹത്വങ്ങളും ഉപേക്ഷിച്ച് ഭൂമിയിലേക്ക് ഇറങ്ങുന്നത് എന്തുകൊണ്ട്?  മാലാഖമാരാൽ നിരന്തരം ആരാധിക്കപ്പെടുന്ന മഹത്വമുള്ള രാജാവ് എന്തിന് ബന്ധനഭൃത്യന്റെ രൂപം സ്വീകരിക്കണം?  നമ്മുടെ കർത്താവായ യേശു ലോകത്തിലേക്ക് വന്നത്, നഷ്ടപ്പെട്ടത് അന്വേഷിക്കാനും രക്ഷിക്കാനും വേണ്ടി മാത്രമാണ്.\r\n\r\nപാപത്തിന്റെ അനന്തരഫലമായി, ഏദൻ തോട്ടത്തിൽവെച്ച് മനുഷ്യന് ദൈവവുമായു ള്ള ബന്ധം നഷ്ടപ്പെട്ടു. അവന് ദൈവത്തിന്റെ മഹത്വം നഷ്ടപ്പെട്ടു; ദൈവത്തിന്റെ പ്രതിച്ഛായ യും സാദൃശ്യവും. എല്ലാറ്റിനുമുപരിയായി, അവന്റെ ആത്മാവും നഷ്ടപ്പെട്ടു. അത് ദൈവത്തിന്റെ ഹൃദയത്തെ എത്രമാത്രം വേദനിപ്പിച്ചിരിക്കണം! അവൻ ഏദൻ തോട്ടം മുഴുവൻ തിരഞ്ഞു. കർത്താവായ ദൈവം ആദാമിനെ വിളിച്ച് അവനോട് \"നീ എവിടെയാണ്?\"\r\n\r\nഒരിക്കൽ ഒരു യുവാവ് ഒരു വലിയ അപകടത്തിൽ പെട്ടു, മരണത്തിന്റെ വക്കിലായിരുന്നു. യുവാവിനെ കുറിച്ച് പിതാവിന് വിവരം ലഭിച്ചപ്പോൾ, അയാൾ ആ ആശുപത്രിയിലെ അവന്റെ അടുത്തേക്ക് ഓടിവന്നു, 'എന്റെ മകനേ, നീ എവിടെയാണ്'? അവന്റെ ഉച്ചത്തിലുള്ള നിലവിളി ആശുപത്രി കെട്ടിടത്തിലുടനീളം അലയടിച്ചു. അവനെ ഒട്ടും ആശ്വസിപ്പിക്കാൻ കഴിഞ്ഞില്ല.\r\n\r\nആദം ദൈവത്തിന്റെ കൂട്ടായ്മയിൽ നിന്ന് അകന്ന് മരണത്തിലേ ക്കും ശാപത്തിലേക്കും നീങ്ങുമ്പോൾ, അത് ദൈവത്തിന്റെ ഹൃദയത്തെ തകർക്കുമായിരുന്നു.   കണ്ണീരോടെ അവൻ ആദാമിനെ തേടി നടന്നു.  അവൻ നിലവിളിച്ചു കൊണ്ട് “ആദാം!  നീ എവിടെ ആണ്?\". ആദാമിനെ ഓർത്ത് അവൻ വിലപിച്ചപ്പോഴു ണ്ടായ ദുഃഖവും സങ്കടവും ഒന്നു സങ്കൽപ്പിക്കുക.\r\n\r\nനിങ്ങളുടെ ആത്മാവ് നഷ്ടപ്പെടുന്ന അവസ്ഥയിലാണോ നിങ്ങൾ? തകർന്ന ഹൃദയത്തോടെ നിങ്ങൾ നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് കാൽവരി കുരിശിന്റെ അടുത്തെത്തിയാൽ, കർത്താവ് നിങ്ങളുടെ ആത്മാവിനെ നവീകരിക്കും.\r\n\r\nനഷ്ടപ്പെട്ടത് കണ്ടെത്തുമ്പോൾ അത് നിങ്ങളുടെ ഹൃദയത്തിൽ വലിയ സന്തോഷം നൽകും. അതുപോലെ, മാനസാന്തരപ്പെടുന്ന ഓരോ പാപിയോടും ആകാശം മുഴുവൻ സന്തോഷിക്കും. നമ്മുടെ കർത്താവിന്റെ ഹൃദയം സന്തോഷത്താൽ നിറയും. ഇന്നും അവൻ നിങ്ങളിൽ നിന്ന് അകലെയല്ല.  നിങ്ങൾ അവനെ വിളിക്കാൻ അവൻ ആകാംക്ഷയോടെ ആഗ്രഹിക്കുന്നു.   നിങ്ങളെ അന്വേഷിക്കുന്ന കർത്താവായ യേശുവിന്റെ  മുഖത്തേക്ക് നോക്കുക.\r\n\r\nകർത്താവായ യേശുവിന്റെ മുഖത്തെക്കുറിച്ച് യെശയ്യാ പ്രവാചകൻ വിവരിച്ചപ്പോൾ അദ്ദേഹം പറഞ്ഞു: \"കർത്താവായ യേശു ദുഃഖിതനും ദുഃഖം അറിഞ്ഞവനുമായിരുന്നു\" (ഏശയ്യാ 53:3). 'ദുഃഖത്തിന്റെ കർത്താവ്' എന്നാണ് അദ്ദേഹത്തെ വിളിച്ചിരുന്നത്. തന്റെ ഭൗമിക ശുശ്രൂഷയുടെ നാളുകളിൽ, കർത്താവായ യേശു ചുറ്റിനടന്നു, നഷ്ടപ്പെട്ടവർക്കായി എല്ലാ ഗ്രാമങ്ങളും എല്ലാ നഗരങ്ങളും അന്വേഷിച്ചു. തിരുവെഴുത്തുകൾ പറയുന്നു: \"അവൻ ജനക്കൂട്ടത്തെ കണ്ടപ്പോൾ അവരോട് അനുകമ്പ തോന്നി, കാരണം അവർ ഇടയനില്ലാത്ത ആടുകളെപ്പോലെ തളർന്ന് ചിതറിപ്പോയി\"  (മത്തായി 9:36).\r\n\r\n*ദൈവമക്കളേ, നിങ്ങളുടെ രക്ഷകനും നിങ്ങളുടെ യജമാനനുമായ കർത്താവായ യേശുവിലേക്ക് നോക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"മനുഷ്യപുത്രൻ വന്നത് ശുശ്രൂഷിക്കപ്പെടാനല്ല, സേവിക്കുവാനും അനേകർക്ക് വേണ്ടി തന്റെ ജീവൻ മറുവിലയായി നൽകുവാനുമാണ്\"  (മത്തായി 20:28)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}