{"uniqueid":"20251026072627_105b0498","date":"2025-09-11","title":"പാട്ടും ദൈവസാന്നിധ്യവും!","key_verse":"19_100:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സന്തോഷത്തോടെ കർത്താവിനെ സേവിക്കുവിൻ; സംഗീതത്തോടെ അവന്റെ സന്നിധിയിൽ വരുവിൻ.\" (സങ്കീർത്തനം 100:2)"},"devotion":{"label":"ധ്യാനം","text":"ആരാധനാ ശുശ്രൂഷകളിലും ഗാനാലാപന സമയങ്ങളിലും ദൈവസാന്നിധ്യം ഏറ്റവും ആഴത്തിൽ അനുഭവപ്പെടും. ദൈവജനം അവനെ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കുന്നിടത്തെല്ലാം, അവന്റെ മഹത്വമുള്ള സാന്നിധ്യം അവർക്കിടയിൽ നീങ്ങുന്നു. നിങ്ങളുടെ വ്യക്തിപരമായ ജീവിതത്തിലും, നിങ്ങളുടെ പ്രാർത്ഥനാ സമയങ്ങളിൽ പാടുക.\r\n\r\nവിവിധ വെബ്‌സൈറ്റുകൾ വഴി നിങ്ങളുടെ ഫോണിൽ ആത്മീയ ഗാനങ്ങൾ കേൾക്കാനും അവയ്‌ക്കൊപ്പം മൃദുവായി പാടാനും കഴിയും. നിങ്ങൾ കേട്ടുകൊണ്ടിരിക്കുമ്പോൾ, നിങ്ങളുടെ ഉള്ളിൽ ആത്മാവിന്റെ അഗ്നി ജ്വലിക്കുന്നത് നിങ്ങൾക്ക് അനുഭവപ്പെടും. തീർച്ചയായും, പാട്ടും ദൈവസാന്നിധ്യവും തമ്മിൽ ആഴത്തിലുള്ള ബന്ധമുണ്ട്.\r\n\r\nഇസ്രായേൽ ജനം ഈജിപ്തിൽ നിന്ന് പുറത്തുവന്നപ്പോൾ, ചെങ്കടൽ അവരുടെ മുമ്പിൽ പിളർന്നു, വെള്ളത്തിലൂടെ ഒരു വഴിയൊരുക്കി. ഉണങ്ങിയ നിലത്തെന്നപോലെ അവർ സന്തോഷത്തോടെ നടന്നു. കർത്താവ് ഫറവോനെയും അവന്റെ സൈന്യത്തെയും വെള്ളത്തിൽ തള്ളിയിട്ടു. മറുകരയിൽ, പ്രവാചകിയായ മിരിയാമും എല്ലാ സ്ത്രീകളും കൈകളിൽ തപ്പുകൾ പിടിച്ചുകൊണ്ട് കർത്താവിന്റെ മുമ്പാകെ സ്തുതിയിലും ആരാധനയിലും പാടുകയും നൃത്തം ചെയ്യുകയും ചെയ്തു (പുറപ്പാട് 15:20–21).\r\n\r\nഎല്ലാ ദിവസവും രാവിലെ നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ, ഒരു ഗാനം തിരഞ്ഞെടുക്കുക. ദിവസം മുഴുവൻ അത് നിങ്ങളുടെ ഹൃദയത്തിൽ സൂക്ഷിക്കുക, നിങ്ങൾക്ക് കഴിയുമ്പോഴെല്ലാം അത് പാടുക. നിങ്ങൾ ഉച്ചത്തിൽ പാടുന്നില്ലെങ്കിലും, നിങ്ങളുടെ ഹൃദയം ഉള്ളിൽ പാടിക്കൊണ്ടിരിക്കട്ടെ.\r\n\r\nനിങ്ങൾ നടക്കുകയോ ഇരിക്കുകയോ ദിവസം മുഴുവൻ നടക്കുകയോ ചെയ്യുകയാണെങ്കിൽ, നിങ്ങളുടെ ഹൃദയത്തിൽ പാടുകയും അത് കർത്താവിനോടൊപ്പമുള്ള ഒരു അനുഭവമാക്കുകയും ചെയ്യുക. നിങ്ങളുടെ ഹൃദയം നിരന്തരം സന്തോഷിക്കുന്നത് നിങ്ങൾ കണ്ടെത്തും. നിങ്ങളുടെ ഹൃദയത്തിൽ ആത്മീയ ഗാനങ്ങൾ ആലപിക്കുമ്പോൾ നിങ്ങളുടെ നടത്തങ്ങളോ വ്യായാമമോ പോലും കൂടുതൽ ഫലപ്രദമാകും.\r\n\r\n\"നിങ്ങളിൽ ആരെങ്കിലും കഷ്ടപ്പെടുന്നുണ്ടോ? അവൻ പ്രാർത്ഥിക്കട്ടെ. ആരെങ്കിലും സന്തോഷിക്കുന്നുണ്ടോ? അവൻ സങ്കീർത്തനങ്ങൾ പാടട്ടെ\" എന്ന് അപ്പോസ്തലനായ യാക്കോബ് ഉപദേശിച്ചു. (യാക്കോബ് 5:13) ദാവീദ് പറഞ്ഞു, \"പകൽസമയത്ത് കർത്താവ് തന്റെ സ്നേഹദയ കല്പിക്കും, രാത്രിയിൽ അവന്റെ ഗാനം എന്നോടൊപ്പമുണ്ടാകും – എന്റെ ജീവിതത്തിന്റെ ദൈവത്തോടുള്ള ഒരു പ്രാർത്ഥന.\" (സങ്കീർത്തനം 42:8)\r\n\r\nദൈവമക്കളേ, സന്തോഷിക്കുമ്പോൾ മാത്രമല്ല, പരീക്ഷണങ്ങളുടെ മധ്യത്തിലും പാടുവിൻ. രാത്രിയിലെ ഇരുണ്ട സമയങ്ങളിൽ പോലും പാടുവിൻ. അപ്പോൾ നിങ്ങൾ കരച്ചിൽ താഴ്‌വരയിലൂടെ കടന്നുപോകുകയും അതിനെ ഒരു നീരുറവയാക്കുകയും ചെയ്യും (സങ്കീർത്തനം 84:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"സർവ്വഭൂമിയുമേ, ദൈവത്തിന് ആർപ്പിടുവിൻ! അവന്റെ നാമത്തിന്റെ മഹത്വം പാടുവിൻ; അവന്റെ സ്തുതി മഹത്വപ്പെടുത്തുവിൻ.\" (സങ്കീർത്തനം 66:1–2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}