{"uniqueid":"20251026080029_db712647","date":"2024-01-08","title":"നഷ്ടപ്പെട്ട സന്തോഷം!","key_verse":"44_8:7-8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അശുദ്ധാത്മാക്കൾ, ബാധിതരായ പലരിൽനിന്നും ഉച്ചത്തിൽ നിലവിളിച്ചു;  തളർവാതരോഗികളും മുടന്തരും ആയ അനേകർ സുഖം പ്രാപിച്ചു.  ആ നഗരത്തിൽ വലിയ സന്തോഷമുണ്ടായി”  (പ്രവൃത്തികൾ 8:7-8)."},"devotion":{"label":"ധ്യാനം","text":"ശമര്യ നഗരത്തിൽ വലിയ സന്തോഷത്തിന്റെ കാരണം എന്തായിരുന്നു?  രോഗികളെ സുഖപ്പെടു ത്തിയതുകൊണ്ടായിരുന്നു അത്; പക്ഷവാതക്കാരും മുടന്തരും സൌഖ്യം പ്രാപിച്ചു; അശുദ്ധാത്മാ ക്കൾ ബാധിച്ചവരെ വിട്ടു ഓടിപ്പോയി. കർത്താവ് അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുമ്പോൾ അതിരുകളില്ലാത്ത സന്തോഷമുണ്ട്.\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ സന്തോഷത്തിൽ നിങ്ങൾ നിർത്തരുത്; എന്നാൽ പരിശുദ്ധാത്മാവിന്റെ ദാനങ്ങളുംസ്വീകരിക്കണം.  പരിശുദ്ധാത്മാവിന്റെ ദാനങ്ങൾ നിങ്ങളുടെ ഉള്ളിൽ ദൈവത്തിന്റെ ശക്തി കൊണ്ടുവരുന്നു.  നിങ്ങൾക്ക് അധികാരവും ആധിപത്യവും ലഭിക്കും.\r\n\r\nശാരീരിക അവശതകളും രോഗങ്ങളും നിമിത്തം പലർക്കും ജീവിതത്തിൽ സമാധാനം നഷ്ടപ്പെട്ടിരി ക്കുന്നു. കുടുംബത്തോ ടുള്ള അവരുടെ ഉത്തരവാദിത്തങ്ങൾ നിറവേറ്റാൻ അവർക്ക് കഴിയുന്നില്ല; കുട്ടികൾ;  ദൈവത്തിനും.  അവർ അവരുടെ സമ്പാദ്യത്തിന്റെ ഭൂരിഭാഗവും അവരുടെ ചികിത്സാ ചെലവുകൾ ക്കായി ചെലവഴിക്കുന്നു;  അവരുടെ ജീവിതത്തിന്റെ സുവർണ്ണകാലം രോഗശയ്യയിൽ പാഴാക്കുകയും ചെയ്യും.\r\n\r\nകർത്താവായ യേശു ഈ ലോകത്തിലേക്ക് വന്നപ്പോൾ, അവൻ എണ്ണമറ്റ അത്ഭുതങ്ങളും അതിശയങ്ങളും ചെയ്തു. തിരുവെഴുത്തുകൾ പറയുന്നു: \"ദൈവത്തിന് വേണ്ടി, പിശാചാൽ പീഡിപ്പിക്കപ്പെട്ട എല്ലാവരെയും സുഖപ്പെടുത്തുകയും നന്മ ചെയ്യുകയും ചെയ്തുകൊണ്ട് നസ്രത്തിലെ യേശുവിനെ പരിശുദ്ധാത്മാവിനാലും ശക്തിയാലും അഭിഷേകം ചെയ്തു. അവനോടു കൂടെ ആയിരുന്നു”  (പ്രവൃത്തികൾ 10:38).\r\n\r\nകർത്താവ് നിങ്ങളുടെ ജീവിതത്തിൽ ഇടപെടുമ്പോൾ, നിങ്ങളുടെ എല്ലാ രോഗങ്ങളിൽ നിന്നും ബലഹീനതകളിൽ നിന്നും അവൻ നിങ്ങളെ സുഖപ്പെടുത്തും. എല്ലാ ആരോഗ്യവും സന്തോഷവും നിങ്ങൾക്ക് തിരികെ ലഭിക്കും;  ഇനി നിന്റെ പ്രതിയോഗിയു മായി നീ യുദ്ധം ചെയ്യുകയില്ല; സാത്താൻ മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പിക്കാനും വന്നാലും, കർത്താവ് അതിനെല്ലാം എതിരായി നിലകൊള്ളുകയും നിങ്ങൾക്ക് ജീവൻ നൽകുകയും നിങ്ങൾക്ക് അത് സമൃദ്ധമായി ലഭിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഒരിക്കൽ ആസ്ത്മ മൂലം ശ്വാസതടസ്സം അനുഭവപ്പെട്ട ഒരു സഹോദരി ആത്മീയ യോഗങ്ങളിൽപങ്കെടുത്തു. യോഗത്തിന്റെ അവസാന ദിവസം അവൾ മുന്നോട്ട് വരികയും ദൈവദാസൻ ആ സ്ത്രീക്ക് വേണ്ടി ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുകയും ചെയ്തു. ആ സ്ത്രീ മീറ്റിംഗ് വേദി വിട്ടു. അവൾ സുഖം പ്രാപിച്ചു എന്ന പൂർണ്ണ വിശ്വാസം. അവളുടെ ജീവിതത്തിൽ ഒരിക്കലും ആസ്ത്മ ആവർത്തിച്ചിട്ടില്ല. കർത്താവ് അനുവദിച്ചത് ഉറപ്പാണ്. അവളുടെ ജീവിതത്തിൽ ഇനി ആ രോഗത്തിന്റെ ഒരു അംശം പോലും ഉണ്ടായിരുന്നില്ല.\r\n\r\nആ സഹോദരിയും അവളുടെ മുഴുവൻ കുടുംബവും ദൈവദാസനും കർത്താവിന്റെ അത്ഭുതകരമായ രോഗശാന്തി നിമിത്തം സന്തോഷിച്ചു. അതുകൊണ്ടാണ് നഗരത്തിൽ വലിയ സന്തോഷമുണ്ടായി എന്ന് അന്നത്തെ വാക്യത്തിൽ പരാമർശിച്ചിരിക്കുന്നത്. ദൈവമക്കളേ, നിങ്ങൾ ഓരോരുത്തരിലൂടെയും നിങ്ങളുടെ നഗരത്തിൽ ഇത്രയും വലിയ സന്തോഷം കൊണ്ടുവ രാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ യേശുവിനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചവന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നുവെങ്കിൽ, ക്രിസ്തുവിനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചവൻ നിങ്ങളിൽ വസിക്കുന്ന തന്റെ ആത്മാവിനാൽ നിങ്ങളുടെ മർത്യശരീരങ്ങൾക്കും ജീവൻ നൽകും\"  (റോമർ 8:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}