{"uniqueid":"20251026080033_db712647","date":"2024-01-08","title":"നഷ്ടപ്പെട്ട സ്നേഹം!","key_verse":"66_2:3-4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിങ്ങൾ സഹിഷ്ണുതയും ക്ഷമയും ഉള്ളവരായിരുന്നു, എന്റെ നാമത്തിനുവേണ്ടി അദ്ധ്വാനിച്ചിട്ടും തളർന്നില്ല. എങ്കിലും നിന്റെ ആദ്യസ്നേഹം നീ ഉപേക്ഷിച്ചു എന്നുള്ളതു നിനക്കു വിരോധമായി എനിക്കു തോന്നുന്നു” (വെളിപാട് 2:3-4)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ സ്‌നേഹനിധിയായ ദൈവം നമ്മിൽ നിന്ന് പ്രതീക്ഷിക്കുന്നതെല്ലാം നാം അവനെ സ്നേഹി ക്കുക എന്നതാണ്. ദൈവം സ്നേഹമാണെന്ന് നമുക്കറിയാം; എന്നാൽ അവൻ നമ്മുടെ സ്നേഹത്തിനായി കാംക്ഷിക്കുന്നു എന്ന് നമുക്കറിയാമോ?\r\n\r\nകർത്താവ് എഫെസൊസിലെ സഭയെ ഓർത്ത് ദുഃഖിച്ചു, \"നിങ്ങളുടെ ആദ്യസ്നേഹം ഉപേക്ഷിച്ചു എന്നുള്ളത് എനിക്ക് നിനക്കെതിരെ ഉണ്ട്\" എന്ന് പറഞ്ഞു. എഫെസസിലെ പള്ളി നന്നായി സ്ഥാപിതമായി രുന്നു; നല്ല വളർച്ച ഉണ്ടായിരുന്നു; കൂടാതെ അനേകം ദൈവദാസന്മാരെയും വളർത്തി. എന്നാൽ കഷ്ടം, അതിന് കർത്താവിനോടുള്ള ആദ്യ സ്നേഹം നഷ്ടപ്പെട്ടു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ പല കാര്യങ്ങളിലും മഹത്വം നേടിയിരിക്കാം. നിങ്ങൾ നന്നായി പഠിച്ചേക്കാം; അല്ലെങ്കിൽ ഒരു നല്ല കുടുംബത്തിൽ ജനിച്ചത്; നല്ല മാതാപിതാ ക്കളാൽ അനുഗ്രഹിക്ക പ്പെട്ടവൻ; ധാരാളം നല്ല സുഹൃത്തുക്കളുണ്ട്; ജ്ഞാനം, അറിവ്, വിവേകം എന്നിവയാൽ നിറഞ്ഞിരിക്കാം.\r\n\r\nനിങ്ങൾക്ക് ഇവയെല്ലാം ഉണ്ടായിട്ടും ദൈവത്തെ സ്നേഹിക്കുന്നില്ലെങ്കിലും, നിങ്ങൾ അഭിമാനിക്കുന്ന ഈ മഹത്തായ കാര്യങ്ങളെല്ലാം ബലിപീഠത്തിലെ ചാരം പോലെയല്ലാതെ മറ്റൊന്നുമല്ല. നിങ്ങളുടെ ഹൃദയം ദൈവിക സ്നേഹത്താൽ ജ്വലിക്കുന്നില്ലെങ്കിൽ, നിങ്ങളുടെ മഹത്വമെല്ലാം പൊടിയാണ്. ചാരവും. ദൈവസ്നേഹം നിങ്ങളുടെ ഹൃദയത്തിൽ ജ്വലിക്കുന്നുണ്ടോ?ദൈവത്തോടുള്ള നിങ്ങളുടെ സ്നേഹം പ്രകടിപ്പിക്കാൻ നിങ്ങൾ വേണ്ടത്ര സമയം നീക്കിവയ്ക്കുന്നുണ്ടോ?\r\n\r\nകർത്താവായ യേശു ഒരിക്കൽ ഹൃദയത്തിൽ സങ്കടത്തോടെ പത്രോസിനെ നോക്കി ചോദിച്ചു, \"പത്രോസേ, നീ എന്നെ സ്നേഹിക്കുന്നു ണ്ടോ?\". അവൻ പ്രപഞ്ചത്തിന്റെ മുഴുവൻ സ്രഷ്ടാവാണെങ്കിലും, അവന്റെ ഹൃദയം നമ്മുടെ സ്നേഹത്തിനായി എത്രമാത്രം കൊതിക്കുന്നു എന്ന് നോക്കൂ!\r\n\r\nഅവനെ സ്നേഹിക്കുന്നുണ്ടോ എന്ന് അവൻ പത്രോസിനോട് ചോദിക്കുന്നതിന് മുമ്പുതന്നെ, കർത്താവ് പത്രോസിനോട് തന്റെ സ്നേഹം പ്രകടിപ്പിച്ചിരു ന്നു. പത്രോസിനു വേണ്ടി കുരിശ് ചുമന്നുകൊണ്ടും തലയിൽ മുൾക്കിരീടം ധരിച്ചുകൊണ്ടും തന്റെ അവസാന തുള്ളി രക്തം പോലും കുരിശിൽ ചൊരിഞ്ഞുകൊണ്ടും അവൻ പത്രോസിനോ ടുള്ള സ്നേഹം പ്രകടിപ്പിച്ചു. സ്നേഹിതനുവേണ്ടി ജീവൻ ത്യജിക്കുന്നതിലും വലിയ സ്‌നേഹമില്ലെന്ന് പറഞ്ഞവൻ അത്രയും വലിയ സ്‌നേഹത്തിന്റെ ആൾരൂപമായി.\r\n\r\nതന്റെ സ്നേഹം പ്രകടിപ്പിക്കാൻ, അവൻ മരിച്ചവരിൽ നിന്ന് ഉയിർത്തെഴുന്നേറ്റു, \"നീ എന്നെ സ്നേഹിക്കുന്നു ണ്ടോ?\" എന്ന് പത്രോസിനോട് ചോദിച്ചു. സൈമൺ പീറ്ററിനോട് അവൻ മൂന്നു പ്രാവശ്യം ഇതേ ചോദ്യം ചോദിച്ചു. അപ്പോൾ പത്രോസ് ഹൃദയം തകർന്നു, കരഞ്ഞുകൊണ്ട് പറഞ്ഞു: \"\"അതെ, കർത്താവേ; ഞാൻ നിന്നെ സ്നേഹിക്കുന്നു എന്ന് നിനക്ക് അറിയാമല്ലോ.\"\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളിൽ നിന്ന് പ്രതീക്ഷിക്കുന്ന ഒരു കാര്യമുണ്ടെങ്കിൽ – നിങ്ങൾ അവനെ സ്നേഹിക്കുന്നു എന്നത് നിങ്ങളിൽ നിന്നുള്ള സ്ഥിരീകരണമാണ്. നിങ്ങൾ അവനെ സ്നേഹിച്ചാൽ എന്തു ചെയ്യും? എപ്പോഴും അവനോടൊപ്പം ഉണ്ടായിരിക്കാൻ നിങ്ങൾ തീർച്ചയായും ആഗ്രഹി ക്കും; ഇടവിടാതെ അവന്റെ സന്നിധിയിൽ ആയിരിക്കാൻ ശ്രമിക്കുക. നീ അവന്റെ കാൽക്കൽ മുട്ടുകുത്തിക്കും; നിങ്ങളുടെ ഹൃദയം ഒഴിച്ച് അവനോട് പ്രാർത്ഥിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഇപ്പോൾ വിശ്വാസം, പ്രത്യാശ, സ്നേഹം, ഇവ മൂന്നും നിലനിൽക്കുക; എന്നാൽ ഇവയിൽ ഏറ്റവും വലുത് സ്നേഹമാണ്. (1 കൊരിന്ത്യർ 13:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}