{"uniqueid":"20251026080037_db712645","date":"2024-01-06","title":"നഷ്ടപ്പെട്ട സന്തോഷം","key_verse":"19_90:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ ഞങ്ങളെ ക്ലേശിപ്പിച്ച ദിവസങ്ങൾക്കും ഞങ്ങൾ അനർത്ഥം അനുഭവിച്ച സംവത്സരങ്ങൾക്കും തക്കവണ്ണം ഞങ്ങളെ സന്തോഷിപ്പിക്കേണമേ.\"  (സങ്കീർത്തനം 90:15)."},"devotion":{"label":"ധ്യാനം","text":"“ഞങ്ങളെ സന്തോഷിപ്പിക്കേണമേ;  ഞങ്ങളെ സന്തോഷിപ്പി ക്കുക” – ലോകമെമ്പാടു മുള്ള ദശലക്ഷക്കണക്കിന് ആളുകളുടെ ഹൃദയം നിലവിളിക്കുന്നു.  ദുഃഖവും അന്ധകാരവും അനുഭവിക്കുന്നവർ സ്വാഭാവികമായും സന്തോഷത്തിന്റെ വെളിച്ചത്തിനായി കൊതിക്കും.\r\n\r\nഇന്നത്തെ വാക്യം ദൈവപുരുഷനായ മോശെ തന്റെ ഹൃദയം കർത്താവിലേക്ക് പകർന്നുകൊണ്ട് നടത്തിയ തീക്ഷ്ണമായ പ്രാർത്ഥനയാണ്.  അവൻ കേവലം ‘അവരെ സന്തോഷിപ്പിക്കാൻ’ വേണ്ടി പ്രാർത്ഥിക്കുക യല്ല, മറിച്ച് ‘അവർ തിന്മ കണ്ട വർഷങ്ങളനുസരിച്ച് അവരെ സന്തോഷിപ്പി ക്കാൻ’ പ്രാർത്ഥിച്ചു.\r\n\r\nഅവന്റെ മനസ്സിൽ, അവർ തിന്മ കണ്ട എല്ലാ വർഷങ്ങളിലേക്കും അവന് തിരിഞ്ഞുനോക്കാൻ കഴിയും.  ഈജിപ്തിൽ 400 വർഷത്തോളം ഇസ്രായേല്യർ കഷ്ടത അനുഭവിച്ചു;  അടിമജീവിതം നയിക്കുകയും ചെയ്തു.  ഇഷ്ടികകൾ ഉണ്ടാക്കുന്ന തിൽ അവർ നിർബന്ധിത ജോലിക്ക് വിധേയരായി: കളിമണ്ണ് തയ്യാറാക്കാൻ;  ഇഷ്ടികകളാക്കി മുറിക്കുക; ചൂളയിൽ ചൂടാക്കുക; കൂടാതെ പൂർത്തിയായ ഇഷ്ടികകൾ കൊണ്ടുപോകുക. അവർ പൂർണമായും തളർ ന്നുപോയി. ഇഷ്ടിക കത്തിക്കാൻ ആവശ്യമായ വൈക്കോൽ പോലും ഇവർക്കു നൽകിയില്ല. അവരുടെ ചുമതലക്കാർ അവരോട് ക്രൂരമായി പെരുമാറുകയും ചാട്ടകൊണ്ട് അടിക്കുകയും ചെയ്തു. അവരുടെ ജീവിതം കയ്പ്പ് നിറഞ്ഞതായിരുന്നു.\r\n\r\nഈജിപ്തുകാരുടെ അടിമത്തത്തിൽ നിന്ന് പുറത്തു വന്നതിനു ശേഷവും അനന്തരാവകാ ശികളുടെ ദുരിതങ്ങളും കൈപ്പും അവസാനിച്ചി ട്ടില്ല. അവർ മരുഭൂമിയി ലൂടെ നടന്നുകൊണ്ടിരുന്നു. ഒന്നോ രണ്ടോ മാസം മാത്രമല്ല; എന്നാൽ നീണ്ട നാല്പതു വർഷത്തേക്ക്.  അത്തരമൊരു മരുഭൂമിയിൽ ആയിരിക്കാൻ ഒരു ശരീരവും ആഗ്രഹിക്കില്ല. അവർക്ക് മുന്നിൽ പാലും തേനും ഒഴുകുന്ന കനാൻ ദേശം ഉണ്ടായിരുന്നു എന്നത് സത്യമാണ്.  പക്ഷേ, ആ വർഷങ്ങള ലെല്ലാം അവരെ അവിടെയെത്തുന്നതിൽ നിന്ന് തടയുന്ന നിരവധി തടസ്സങ്ങളും വെല്ലുവിളി കളും ഉണ്ടായിരുന്നു.\r\n\r\nമോശ ആത്മാർത്ഥവും തീക്ഷ്ണവുമായ പ്രാർത്ഥന നടത്തുന്നു, \"നീ ഞങ്ങളെ ഉപദ്രവിച്ച ദിവസങ്ങളിലും ഞങ്ങൾ തിന്മ കണ്ട വർഷങ്ങളിലും ഞങ്ങളെസന്തോഷിപ്പിക്കേ ണമേ\" എന്ന് ദൈവത്തോട് നിലവിളിക്കുന്നു.  നിങ്ങളുടെ ജീവിതത്തിലെ വളരെ പ്രയാസകരമോ ദുഃഖകരമോ ആയ ഒരു ഘട്ടത്തിലൂടെ നിങ്ങൾ കടന്നുപോകുന്നുണ്ടാകാം; ഒപ്പം ഇപ്പോൾ മരുഭൂമി അനുഭവത്തിലൂടെ കടന്നുപോകുന്നു.  കൊടുങ്കാറ്റും ആഞ്ഞടിക്കുന്ന കടലും കാരണം ഗിയർ ഇല്ലാതെ വലിച്ചെറിയപ്പെട്ട ജീവിതത്തിലൂടെ നിങ്ങൾ സഞ്ചരിക്കുന്നുണ്ടാകാം. കൊടുങ്കാറ്റും ഇരമ്പുന്ന കടലും നിമിത്തം നിങ്ങളുടെ ധൈര്യമെല്ലാം നഷ്‌ടപ്പെട്ടിരിക്കാം. എന്നാൽ ഇന്ന് നിങ്ങൾ മോശെയെപ്പോലെ ദൈവത്തോട് നിലവിളിച്ച് അവനോട് അപേക്ഷിക്കു കയാണെങ്കിൽ, ദൈവമേ, നീ ഞങ്ങളെ ഉപദ്രവിച്ച നാളുകൾക്കനുസരിച്ച് ഞങ്ങളെ സന്തോഷിപ്പി ക്കേണമേ. ഞങ്ങൾ തിന്മ കണ്ട വർഷങ്ങളിൽ, കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ എല്ലാ സാഹചര്യങ്ങളും മാറ്റും.\r\n\r\nപ്രസിദ്ധമായ ഒരു പഴഞ്ചൊല്ലുണ്ട്, “ശൈത്യം എന്നെന്നേക്കുമായി നിലനിൽക്കില്ല;  ഒരു വസന്തവും അതിന്റെ ഊഴം ഒഴിവാക്കുന്നില്ല.\"  ഏപ്രിലിൽ നടത്തിയ സ്‌കൂൾ പരീക്ഷകളിൽ തോറ്റവരെ ആശ്വസിപ്പി ക്കുന്നത് \"ഏപ്രിലിൽ തോറ്റാലോ? സെപ്റ്റംബറിൽ വിജയിക്കാം\" എന്ന വാക്കുകളാണ്. കാനാൻ എന്ന വാഗ്ദത്ത ദേശം നിങ്ങൾക്ക് വളരെ അടുത്താണെന്ന് നിങ്ങളുടെ ഹൃദയത്തിൽ ശക്തമായി വിശ്വസിക്കുക, വിശ്വാസത്തിൽ മുന്നേറുക.\r\n\r\nദൈവമക്കളേ, കർത്താവ് തീർച്ചയായും നിങ്ങളെ സന്തോഷിപ്പിക്കും.  നിങ്ങളുടെ കണ്ണുനീർ സന്തോഷമായി മാറും.  നിങ്ങൾ തിന്മ കണ്ട സംവത്സരങ്ങൾക്കു തക്കവണ്ണം സന്തോഷം കാണും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്റെ സന്തോഷം നിങ്ങളിൽ ഇരിപ്പാനും നിങ്ങളുടെ സന്തോഷം പൂർണ്ണമാകുവാനും ഞാൻ ഇതു നിങ്ങളോടു സംസാരിച്ചിരിക്കുന്നു.\"  (യോഹന്നാൻ 15:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}