{"uniqueid":"20251026080042_db712644","date":"2024-01-05","title":"നഷ്ടപ്പെട്ട ശക്തി!","key_verse":"7_16:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവമേ, എന്നെ ഓർക്കുക, ഞാൻ പ്രാർത്ഥിക്കുന്നു! ഈ പ്രാവശ്യം മാത്രം എന്നെ ശക്തിപ്പെടുത്തേണമേ” (ന്യായാധിപന്മാർ 16:28)."},"devotion":{"label":"ധ്യാനം","text":"ശിംശോൻ തന്റെ ശക്തി നഷ്ടപ്പെട്ടതിനെച്ചൊല്ലി കർത്താവിനോട് നിലവിളിച്ച പ്രാർത്ഥന ഇതാണ്; നഷ്ടപ്പെട്ടവ രെ വീണ്ടെടുക്കാൻ ഇറങ്ങിവന്ന കർത്താവിനോടുള്ള സാംസന്റെ വിലാപം.  നഷ്ടപ്പെട്ട അവസരങ്ങളെ ക്കുറിച്ചോർത്ത് അയാൾ വാവിട്ടു കരഞ്ഞു. നഷ്ടപ്പെട്ട സമയം അയാൾക്ക് എങ്ങനെ തിരിച്ചുപിടിക്കാൻ കഴിയും; നഷ്ടപ്പെട്ട അവസരങ്ങളും സീസണുകളും?\r\n\r\nസാംസൺ ദൈവത്തിൽ നിന്ന് അകന്നപ്പോൾ അവനു ദൈവവുമായുള്ള കൂട്ടായ്മ നഷ്ടമായി അവസാനം, സമൂഹത്തിൽ അവന്റെ സ്ഥാനവും ബഹുമാനവും നഷ്ടപ്പെട്ടു; നഷ്ടപ്പെടാൻ മറ്റൊന്നില്ല എന്ന അവസ്ഥയിലേക്ക് തള്ളപ്പെടുകയും ചെയ്തു.\r\n\r\nഅപ്പോഴും അയാൾക്ക് പ്രതീക്ഷയുടെ തിളക്കം ഉണ്ടായിരുന്നു.  എല്ലാം നഷ്ടപ്പെട്ടപ്പോഴും പ്രാർത്ഥിക്കാനുള്ള കൃപ നഷ്ടപ്പെട്ടില്ല; അല്ലെങ്കിൽ പ്രാർത്ഥിക്കാനും ദൈവത്തിന്റെ പ്രീതി തേടാനുമുള്ള അവസരം. നഷ്ടപ്പെട്ട ശക്തി വീണ്ടെടുക്കാൻ അവൻ തീക്ഷ്ണമായ പ്രാർത്ഥന സ്വീകരിച്ചു. അവൻ കർത്താവിനോട് പ്രാർത്ഥിച്ചു, \"ദൈവമേ, എന്നെ ഓർക്കേണമേ, ഞാൻ പ്രാർത്ഥിക്കുന്നു! എന്നെ ശക്തിപ്പെടുത്തേ ണമേ, ഞാൻ പ്രാർത്ഥിക്കുന്നു, ഈ പ്രാവശ്യം മാത്രം, ദൈവമേ, എന്റെ രണ്ടു കണ്ണുകൾക്കു വേണ്ടി ഞാൻ ഒരു അടികൊണ്ട് ഫെലിസ്ത്യരോടു പ്രതികാരം ചെയ്യട്ടെ! (ന്യായാധിപന്മാർ 16:28) അത് വലിയ വേദനയുടെ പ്രാർത്ഥനയായിരുന്നു.\r\n\r\nതകർന്ന ഹൃദയങ്ങളിൽ നിന്ന് ധാരാളം പ്രാർത്ഥനകൾ തിരുവെഴുത്തുകളിൽ വരുന്നത് നാം കാണുന്നുവെങ്കിലും, സാംസന്റെ ഈ പ്രാർത്ഥന പ്രത്യേകിച്ചും വേദനാജനകമാണ്.  അവന്റെ അവസ്ഥ ഒന്ന് സങ്കൽപ്പിക്കുക!\r\n\r\nകർത്താവ് അവന്റെ പ്രാർത്ഥന കേട്ടോ? ശിംശോനു നഷ്ടപ്പെട്ട ശക്തി അവൻ നൽകിയോ?  അതെ, യഹോവ അവനെ ഉറപ്പിച്ചു; അവൻ ശക്തി വീണ്ടെടുത്തു. അവൻ തന്റെ സർവ്വശക്തിയുമുപയോഗിച്ച് ക്ഷേത്രത്തെ താങ്ങിനിർത്തുന്ന കേന്ദ്ര തൂണുകൾ തള്ളിയപ്പോൾ, കെട്ടിടം മുഴുവൻ നിലംപതിച്ചു ((ന്യായാധിപന്മാർ 16:29-30).\r\n\r\nഈ പുതുവർഷത്തിൽ, നഷ്ടപ്പെട്ടതെല്ലാം വീണ്ടെടുക്കാൻ കർത്താവിനോട് പ്രാർത്ഥിക്കുക.  അവസരം നഷ്‌ടപ്പെടുന്ന തിന് മുമ്പ് അവന്റെ പ്രീതി തേടുക. കൃപയുടെ സമയത്തെ നിങ്ങളെ കടന്നുപോകാൻ നിങ്ങൾ അനുവദിച്ചാൽ, നിങ്ങൾക്ക് നഷ്ടപ്പെട്ടത് ഒരിക്കലും വീണ്ടെടുക്കാൻ കഴിയില്ല.\r\n\r\nവിഡ്ഢികളും അശ്രദ്ധരുമായ കന്യകമാർക്ക് കൃപയുടെ കാലത്ത് എണ്ണ ലഭിക്കാനുള്ള അവസരം നഷ്ടമായി; അതിനുശേഷം വരനെ കാണാനുള്ള അവസരം അവർക്ക് നഷ്ടപ്പെട്ടു.  വാതിലിൽ മുട്ടിയിട്ടും അവർക്കായി തുറന്നില്ല.\r\n\r\nദൈവമക്കളേ, ഈ സുവർണാവസരം പാഴാക്കരുത്; ദൈവത്തിന്റെ കൃപ നഷ്ടപ്പെടുത്തരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഒരു മനുഷ്യൻ ലോകം മുഴുവൻ നേടിയാലും സ്വന്തം ആത്മാവിനെ നഷ്ടപ്പെടുത്തിയാൽ അവന് എന്ത് പ്രയോജനം? അല്ലെങ്കിൽ ഒരു മനുഷ്യൻ തന്റെ പ്രാണന് പകരമായി എന്തു കൊടുക്കും?  (മത്തായി 16:26)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}