{"uniqueid":"20251026080046_db712643","date":"2024-01-04","title":"എല്ലാം നഷ്ടപ്പെട്ടു!","key_verse":"9_30:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവർ അപഹരിച്ചു കൊണ്ടുപോയതിൽ ചെറുതോ വലുതോ പുത്രന്മാരോ പുത്രിമാരോ കൊള്ളയോ യാതൊന്നും കിട്ടാതിരുന്നില്ല;  ദാവീദ് എല്ലാം മടക്കി കൊണ്ടുപോന്നു.  (1 സാമുവൽ 30:19)."},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ ദാവീദ് വലിയ വിഷമത്തിലായിരുന്നു. അവൻ തന്റെ പട്ടണത്തിൽ തിരിച്ചെത്തിയപ്പോൾ, നഗരം മുഴുവൻ കത്തിക്കരിഞ്ഞതും ഭാര്യയെയും മക്കളെയും ബന്ദികളാക്കി കൊണ്ടുപോകുന്നതും കണ്ടു.\r\n\r\nഡേവിഡ് തനിക്കുള്ളതെല്ലാം നഷ്ടപ്പെട്ടു, വളരെ വേദനാജനകമായിരുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"അപ്പോൾ ദാവീദും കൂടെയുള്ളവരും കരയാൻ ശക്തിയില്ലാത്തവരായി കരഞ്ഞു\" (1 സാമുവൽ 30:4). അവന്റെ സങ്കടം കൂട്ടാൻ സ്വന്തം സൈന്യത്തിലെ പടയാളികൾ അവനെതിരെ എഴുന്നേറ്റു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “ഇപ്പോൾ ദാവീദ് അത്യധികം വിഷമിച്ചു, കാരണം ആളുകൾ അവനെ കല്ലെറിയാൻ പറഞ്ഞു, കാരണം എല്ലാവരുടെയും ആത്മാവ് ഓരോരുത്തൻ താന്താന്റെ പുത്രൻമാ രെയും പുത്രിമാരെയും ഓർത്തു ദുഃഖിച്ചു. എന്നാൽ ദാവീദ് തന്റെ ദൈവമായ കർത്താവിൽ തന്നെത്തന്നെ ഉറപ്പിച്ചു”  (1 സാമുവൽ 30:6).\r\n\r\nഡേവിഡ് സ്വയം ബലപ്പെടുത്തുന്നതിൽ മാത്രം ഒതുങ്ങിയില്ല, മറിച്ച് നഷ്ടപ്പെട്ടത് തിരയാനും വീണ്ടെടുക്കാനും അവൻ എഴുന്നേറ്റു. ദാവീദ് കർത്താവിനോട് ഒരു യാചന നടത്തിയപ്പോൾ കർത്താവ് അവനോട് അരുളിച്ചെയ്തു: പിന്തുടരുക, നീ തീർച്ചയായും അവരെ പിടികൂടുകയും എല്ലാവരെയും വീണ്ടെടുക്കുകയും ചെയ്യും.\r\n\r\nഅങ്ങനെ ദാവീദ് തന്റെ അറുനൂറുപേരുമായി പോയി; യഹോവ അവനോടുകൂടെ ഉണ്ടായിരുന്നതിനാൽ ദാവീദ് അമാലേക്യരെ കണ്ടെത്തി ജയിച്ചു.  തിരുവെഴുത്തുകൾ പറയുന്നു: “അവരുടേത് ചെറുതോ വലുതോ, പുത്രന്മാരോ പുത്രിമാരോ, കൊള്ളയോ, അവരിൽ നിന്ന് അപഹരിച്ച യാതൊന്നിനും കുറവുണ്ടായില്ല. ദാവീദ് എല്ലാം വീണ്ടെടുത്തു”  (1 സാമുവൽ 30:19).\r\n\r\nദാവീദ് തന്റെ മക്കളെ അമാലേക്യരുടെ കയ്യിൽ നിന്ന് രക്ഷിച്ചതുപോലെ, കർത്താവ് നിങ്ങളെ സാത്താന്റെ കയ്യിൽ നിന്ന് രക്ഷിച്ചിരിക്കുന്നു; നഷ്ടപ്പെട്ടുപോയ നിങ്ങളെ വീണ്ടെടുത്തു.\r\n\r\nഅതുമാത്രമല്ല;  എന്നാൽ അവൻ നിങ്ങൾക്ക് വാൾ തന്നിരിക്കുന്നു – അത് അവന്റെ വചനമാണ്;  കർത്താവായ യേശുക്രിസ്തുവിന്റെ ഏറ്റവും വിലയേറിയ നാമം; വിശ്വാസത്തിന്റെ കവചം; മറ്റ് യുദ്ധായുധ ങ്ങളും. കർത്താവായ യേശുവിന്റെ നാമത്തിൽ നിങ്ങൾ വിജയിക്കും.\r\n\r\nപുതുവർഷത്തിൽ, നിങ്ങൾ കർത്താവിനെ മുറുകെ പിടിക്കുമ്പോൾ, നിങ്ങൾക്ക് മുമ്പ് നഷ്ടപ്പെട്ടതെല്ലാം നിങ്ങൾക്ക് തിരികെ ലഭിക്കും. കൈവശം; കുടുംബത്തിനകത്ത് സ്നേഹബന്ധം. നഷ്ടം എന്തുതന്നെയാ യാലും, നിങ്ങളുടെ കണ്ണുനീർ പ്രാർത്ഥന യോടെ കർത്താവിലേക്ക് നോക്കുക. നിങ്ങൾക്ക് നഷ്ടപ്പെട്ടതെല്ലാം അവൻ നിങ്ങൾക്ക് നൽകും; നിങ്ങൾക്ക് അവ ഇനി ഒരിക്കലും നഷ്‌ടപ്പെടി ല്ലെന്ന് ഉറപ്പാക്കുകയും ചെയ്യും; നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾക്ക് വിജയം നൽകുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ക്രിസ്തുവിൽ ഞങ്ങളെ എപ്പോഴും ജയോത്സവമായി നടത്തുകയും എല്ലാടത്തും ഞങ്ങളെക്കൊണ്ട് തന്റെ പരിജ്ഞാനത്തിന്റെ വാസന വെളിപ്പെടുത്തുകയും ദൈവത്തിന്നു സ്തോത്രം ചെയ്യുകയും ചെയ്യുന്നു. \" (2 കൊരിന്ത്യർ 2:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}