{"uniqueid":"20251026080050_db712642","date":"2024-01-03","title":"നഷ്ടപ്പെട്ട രക്ഷ !","key_verse":"19_51:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" നിന്റെ രക്ഷയുടെ സന്തോഷം എനിക്കു തിരികെ തരേണമേ;  മനസ്സൊരുക്കമുള്ള ആത്മാവിനാൽ എന്നെ താങ്ങേണമേ.\"  (സങ്കീർത്തനം 51:12)."},"devotion":{"label":"ധ്യാനം","text":"തനിക്ക് നഷ്ടപ്പെട്ട രക്ഷയുടെ സന്തോഷം വീണ്ടെടുക്കാൻ വേണ്ടിയുള്ള ദാവീദിന്റെ തീക്ഷ്ണമായ പ്രാർത്ഥനയാണിത്. രക്ഷയുടെ സന്തോഷം തനിക്ക് എങ്ങനെ തിരികെ ലഭിക്കുമെന്ന് ഡേവിഡ് ചിന്തിച്ചു.  പാപം ചെയ്‌ത ഒരാൾ ആട്ടിൻ കുട്ടിയെയോ പശുക്കുട്ടിയെയോ പ്രാവിന്റെ കുഞ്ഞിനെയോ ബലിയർപ്പിക്കണമെന്ന് പഴയ നിയമം വ്യക്തമായി വ്യക്തമാക്കുന്നു. രക്തം ചൊരിയാതെ പാപമോചനമില്ലെന്നാണ് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നത്.\r\n\r\nഒരു മനുഷ്യൻ പാപം ചെയ്യുമ്പോൾ, അവൻ ഒരു കോലാട്ടിൻ കുട്ടിയെ വഴിപാടായി യാഗസ്ഥലത്തേക്ക് കൊണ്ടുവരണം. അവൻ പാപയാഗത്തിന്റെ തലയിൽ കൈവെച്ചു തന്റെ പാപങ്ങളെല്ലാം അതിന്മേൽ വെക്കേണം. പിന്നെ പാപയാഗം യാഗപീഠത്തിന്മേൽ അർപ്പിക്കണം. അപ്പോൾ പുരോഹിതൻ അതിന്റെ രക്തത്തിൽ കുറെ എടുത്തു പാപം ചെയ്തവന്റെ മേൽ തളിക്കേണം; അവന്റെ പാപങ്ങൾ മോചിക്കപ്പെ ട്ടിരിക്കുന്നു. ഇതായിരുന്നു കർത്താവിന്റെ നിയമവും കൽപ്പനയും. എന്നാൽ ദാവീദിന്റെ (പാപം ചെയ്ത) കണ്ണുകൾ കുഞ്ഞാടിനെ ബലിയർപ്പിച്ച ഈ യാഗപീഠത്തിനപ്പുറമുള്ള ഒരു യാഗത്തിലേക്ക് നോക്കി. അതായിരുന്നു കാൽവരിയിലെ കുരിശിൽ കർത്താവായ യേശുവിന്റെ മഹത്തായ ത്യാഗം. അവൻ ആട്ടിൻകുട്ടിയെയോ പശുക്കുട്ടിയെയോ പ്രാവിനെയോ ബലിയർപ്പിക്കുന്നതിനെക്കുറിച്ചു ചിന്തിച്ചു, എന്നാൽ കർത്താവിനോടു പറഞ്ഞു: “നീ യാഗം ആഗ്രഹിക്കുന്നില്ല, അല്ലെങ്കിൽ ഞാൻ അതു തരും; ഹോമയാഗത്തിൽ നിങ്ങൾ പ്രസാദിക്കുന്നില്ല.\" ഇത് തീർച്ചയായും ഡേവിഡിന്റെ അത്ഭുതകരമായ ഒരു പരാമർശമാണ്!\r\n\r\nമൃഗബലിയേക്കാൾ തകർന്നതും പശ്ചാത്താപം നിറഞ്ഞ  ഹൃദയത്തോടെ തന്റെ സന്നിധിയിൽ വരുന്ന ഒരു പാപിയെ കർത്താവ് നോക്കും.\r\n\r\nരക്ഷ വളരെ വിലപ്പെട്ടതാണ്.  കർത്താവ് തന്റെ വിലയേറിയ രക്തത്താൽ നമുക്കുവേണ്ടി വിലയേറിയ രക്ഷ വാങ്ങി. സ്വർഗ്ഗസ്ഥനായ കർത്താവിന്റെ ഈ മഹത്തായ ത്യാഗത്തിലൂടെയാണ് നമുക്ക് രക്ഷ പ്രാപിക്കാൻ കഴിയുന്നത്.\r\n\r\nദൈവമക്കളേ, ഈ വിലയേറിയ രക്ഷയുടെ പ്രാധാന്യം നിങ്ങൾ തിരിച്ചറിയണം. മോക്ഷം നിമിത്തം നിങ്ങൾക്ക് ലഭിക്കുന്ന ഹൃദയത്തിന്റെ സമാധാനവും സന്തോഷവും നിങ്ങൾക്ക് വിവരിക്കാനാവില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"സഹോദരന്മാരേ, ദൈവത്തിന്റെ കരുണയാൽ ഞാൻ നിങ്ങളോട് അപേക്ഷി ക്കുന്നു, നിങ്ങളുടെ ശരീരങ്ങളെ ജീവനുള്ളതും വിശുദ്ധവും ദൈവത്തിന് സ്വീകാര്യവുമായ ഒരു യാഗമായി സമർപ്പിക്കണം, അത് നിങ്ങളുടെ ന്യായമായ സേവനമാണ്\"  (റോമർ 12:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}