{"uniqueid":"20251026080055_db712641","date":"2024-01-02","title":"നഷ്ടപ്പെട്ട ദിവസങ്ങൾ!","key_verse":"25_5:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“കർത്താവേ, ഞങ്ങളെ അങ്ങയിലേക്ക് തിരിച്ചുവിടേണമേ, എന്നാൽ ഞങ്ങൾ പുനഃസ്ഥാപിക്കപ്പെടും;  പഴയതുപോലെ ഞങ്ങളുടെ നാളുകൾ പുതുക്കേണമേ”  (വിലാപങ്ങൾ 5:21)."},"devotion":{"label":"ധ്യാനം","text":"മേൽപ്പറഞ്ഞ വാക്യം ഹൃദയത്തിന്റെ ആഴമായ വാഞ്‌ഛയാൽ നിറഞ്ഞ ഒരു അത്ഭുതകരമായ പ്രാർത്ഥനയാണ്. നിങ്ങളുടെ ഹൃദയത്തിന്റെ ആഴത്തിൽ നിന്ന് നിലവിളിക്കുകയും നിങ്ങളുടെ ദിവസങ്ങൾ പുതുക്കാൻ ദൈവത്തോട് അപേക്ഷിക്കുകയും ചെയ്യുമ്പോൾ, കർത്താവ് കരുണ കാണിക്കുകയും നിങ്ങളുടെ ജീവിതം പുനഃസ്ഥാപിക്കുകയും നവീകരിക്കുകയും ചെയ്യും.\r\n\r\nഈ ലോകത്തിലെ നിരവധി ആളുകൾ അവരുടെ ജീവിതത്തെ ക്കുറിച്ച് ചിന്തിക്കുകയും അവരുടെ ദിവസങ്ങൾ അനുഗ്രഹിക്കുന്നതിനായി ദൈവത്തോട് നിലവിളിക്കുകയും ചെയ്യുന്നു. ദിവസം മുഴുവൻ വെല്ലുവിളികളും പ്രശ്നങ്ങളും നിറഞ്ഞതാണ്. അവർക്ക് പ്രതീക്ഷയില്ല;  വളരെ കഷ്ടപ്പെട്ട് അവരുടെ ദിവസങ്ങൾ സഹിക്കണം.  എന്തുകൊണ്ടാണ് തങ്ങളുടെ ജീവിതത്തിൽ പുലർച്ചയില്ലാത്തതെന്ന് അവർ നിലവിളിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, കർത്താവിലേക്ക് മാത്രം നോക്കുക, നിങ്ങളുടെ ദിവസങ്ങൾ പുനഃസ്ഥാപി ക്കാനും പുതുക്കാനും ഈ പ്രാർത്ഥന സ്വീകരിക്കുക. കണ്ണീരിന്റെ പ്രവാചകൻ എന്ന് വിളിക്കപ്പെടുന്ന ജറമിയ പ്രവാചകനാണ് ഈ പ്രാർത്ഥന ഏറ്റെടുത്തത്. അങ്ങനെയുള്ള കണ്ണുനീർ പ്രാർത്ഥന കർത്താവ് കേൾക്കുമെന്നും അതിന് ഉത്തരം നൽകുമെന്നും ഉറപ്പാണ്.\r\n\r\nഇസ്രായേലിന്റെ രാജാവായ സിദെക്കീയാവ് പിടിക്കപ്പെടുകയും ബാബിലോണിലേക്ക് കൊണ്ടുപോകുകയും ചെയ്തു. അവന്റെ മക്കളെല്ലാം സിദെക്കീയാവിന്റെ മുമ്പാകെ കൊല്ലപ്പെട്ടു; അവൻ നിലവിളിച്ചു കരഞ്ഞു. അവന്റെ കണ്ണുനീർ കണ്ടപ്പോൾ ബാബിലോണിയർ അവന്റെ കണ്ണു തുറന്നു; അവന്റെ കണ്ണിൽ നിന്നു രക്തം ഒലിച്ചിറങ്ങി; അവർ അവനെ ചങ്ങലകൊണ്ടു ബന്ധിച്ചു, അവന്റെ മരണദിവസംവരെ തടവിലാക്കി.\r\n\r\nപ്രവാചകൻ ജെറമിയ ഇത് കേട്ടപ്പോൾ, 'അയ്യോ, ഇതെല്ലാം ഞങ്ങളുടെ അകൃത്യങ്ങൾ നിമിത്തം സംഭവിച്ചു' എന്ന് വിലപിച്ചുകൊണ്ട് പറഞ്ഞു. അവൻ കർത്താവിലേക്ക് നോക്കി പ്രാർത്ഥിച്ചു: \"കർത്താവേ, ഞങ്ങളെ അങ്ങയിലേക്ക് തിരികെ കൊണ്ടുവരേ ണമേ, ഞങ്ങൾ പുനഃസ്ഥാപിക്കപ്പെടും; പഴയതുപോലെ ഞങ്ങളുടെ നാളുകൾ പുതുക്കേണമേ” (വിലാപങ്ങൾ 5:21).\r\n\r\nനിങ്ങൾ ഒരു പുതുവർഷത്തിന്റെ തുടക്കത്തിലേക്ക് വരണം. തിരുവെഴുത്തിലെ ഈ വിശുദ്ധരെപ്പോലെ, 'പഴയപോലെ നിങ്ങളുടെ നാളുകൾ പുതുക്കാൻ' നിങ്ങൾ കർത്താവിനോട് പ്രാർത്ഥിക്കുമോ?\r\n\r\nദൈവമക്കളേ, വേനൽക്കാലത്തിനു ശേഷമുള്ള വസന്തകാലം പോലെ, നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ വരൾച്ചയും കഴിഞ്ഞ് കർത്താവിന്റെ ആശ്വാസത്തിന്റെ നാളുകൾ വരുമെന്ന് ഓർക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: നീ ഞങ്ങളെ ക്ലേശിപ്പിച്ച ദിവസങ്ങൾക്കും ഞങ്ങൾ അനർത്ഥം അനുഭവിച്ച സംവത്സരങ്ങൾക്കും തക്കവണ്ണം ഞങ്ങളെ സന്തോഷിപ്പിക്കേണമേ.\"  (സങ്കീർത്തനം 90:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}