{"uniqueid":"20251026080104_db712641","date":"2024-01-02","title":"നഷ്ടപ്പെട്ട വർഷങ്ങൾ !","key_verse":"19_90:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ ഞങ്ങളെ ഞെരുക്കിയ ദിവസങ്ങളിലും ഞങ്ങൾ തിന്മ കണ്ട വർഷങ്ങളിലും ഞങ്ങളെ സന്തോഷിപ്പിക്കേണമേ.\"   (സങ്കീർത്തനം 90:15)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിന്റെ വലിയ കാരുണ്യത്താൽ നാം പുതുവർഷത്തിലേക്ക് പ്രവേശിച്ചിരിക്കുന്നു.  തന്റെ കൃപയാൽ നിങ്ങളെ ഇങ്ങനെ നയിച്ച ദൈവം നിങ്ങളെ സ്നേഹത്തിലും അനുകമ്പയിലും നയിക്കും. നിങ്ങൾ ഓരോരുത്തർക്കും എന്റെ പുതുവത്സര ആശംസകൾ.\r\n\r\nകഷ്ടതയുടെ ദിവസങ്ങളിലൂടെയും തിന്മയുടെ ദിവസങ്ങളിലൂ ടെയും നമുക്ക് കടന്നുപോകാമായിരുന്നു.   എന്നാൽ ആ ദിനങ്ങൾ നിങ്ങളുടെ പിന്നാലെ പുതുവർഷത്തിലേക്ക് വരരുത്. കഴിഞ്ഞ വർഷത്തെ എല്ലാ കണ്ണീർ അനുഭവങ്ങളും അനുസരിച്ച് ദൈവം ഇരട്ട അനുഗ്രഹത്താൽ നിങ്ങളെ സന്തോഷിപ്പിക്കും.\r\n\r\nഎന്തുകൊണ്ടാണ് നിങ്ങൾ മുൻകാലങ്ങളിൽ കഷ്ടപ്പാടുകളുടെയും ദുഷിച്ച ദിവസങ്ങളിലൂ ടെയും കടന്നുപോയത്?  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, അങ്ങനെ അവൻ നിങ്ങളെ താഴ്ത്തുവാനും നിങ്ങളെ പരീക്ഷിക്കു വാനും, അവസാനം നിങ്ങൾക്ക് നന്മ ചെയ്യുവാനാണ് (ആവർത്തനം 8:16).  അതെ, കർത്താവിന് നിങ്ങൾക്കായി ഒരു പദ്ധതിയുണ്ട് – നിങ്ങളുടെ പ്രയോജനത്തിനായി ആസൂത്രണം ചെയ്യുക, പുതുവർഷത്തിൽ നിങ്ങളെ സന്തോഷിപ്പിക്കുക.   കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"എന്റെ തിരഞ്ഞെടുക്കപ്പെട്ടവർ അവരുടെ കൈകളുടെ പ്രവൃത്തി ദീർഘകാലം ആസ്വദിക്കും.\" (യെശയ്യാവു 65:22)\r\n\r\nദാവീദിനെ ദൈവം തിരഞ്ഞെടുത്തു;  സാമുവൽ പ്രവാചകനാൽ അഭിഷേകം ചെയ്യപ്പെട്ടു.  പക്ഷേ അവനു പോലും ജീവിതത്തിൽ പല കഷ്ടപ്പാടുകളും നഷ്‌ടങ്ങളും അനുഭവിക്കേണ്ടിവന്നു. ശൌൽ ഇരയെപ്പോലെ അവനെ നിരന്തരം വേട്ടയാടിക്കൊണ്ടിരുന്നു;  കുന്നുകളിലും ഗുഹകളിലും അവനെ ഓടിച്ചു. എന്തുകൊണ്ടാ ണ് യഹോവ ദാവീദിന്റെ ജീവിതത്തിൽ ഇത്തരം പരീക്ഷണങ്ങൾ അനുവദിച്ചത്?   അത്തരം പരീക്ഷണങ്ങ ളും ക്ലേശങ്ങളും ദൈവം അനുവദിച്ചു, അങ്ങനെ ദാവീദിനെ പിന്നീടുള്ള ദിവസങ്ങളിൽ ഒരു വലിയ രാജാവായി സ്ഥാപിക്കാൻ കഴിയുമെന്നതുകൊണ്ടു; അവനെ കർത്താവിന്റെ ശക്തനായ പ്രവാചകനായി ഉയർത്താനും.\r\n\r\nനിശ്ചിതസമയത്ത് അവന്റെ എല്ലാ പരീക്ഷണ ങ്ങളും കഷ്ടതകളും അവസാനിച്ചു;  എല്ലാ കഷ്ടകാലങ്ങളും തിന്മയുടെ എല്ലാ കാലങ്ങളും അവസാനിച്ചു.  കർത്താവ് അവനെ സന്തോഷിപ്പിച്ചു, ദാവീദ് മുഴുവൻ ഇസ്രായേലി ന്റെയും രാജാവായി അഭിഷേകം ചെയ്യപ്പെട്ടു. ദാവീദിന്റെ അന്ത്യത്തെ ക്കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു, \"അവൻ നന്നാ വയസ്സുചെന്നവനും ആയുസ്സും ധനവും മാനവും തികഞ്ഞവനു മായി മരിച്ചു; .\"  (1 ദിനവൃത്താന്തം 29:28)\r\n\r\nനിങ്ങൾ അഭിമുഖീകരിച്ച എല്ലാ കഷ്ടതകളും പരീക്ഷണങ്ങളും നിങ്ങളെ അനുഗ്രഹത്തിലേക്ക് നയിക്കുന്നു.  ദുഃഖവും കഷ്ടപ്പാടും കുറച്ചുകാലം മാത്രമേ നിലനിൽക്കൂ  (1 പത്രോസ് 1:6, 5:10).  എന്നാൽ ആ കഷ്ടപ്പാടുകൾക്കപ്പുറമുള്ള വലിയ സന്തോഷവും ആഹ്ലാദവും അനുഗ്രഹവും ഒരിക്കലും മറക്കരുത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഭർത്താവ് നിമിത്തം കഴിഞ്ഞ വർഷം മുഴുവൻ നിങ്ങൾ കഷ്ടപ്പാടുകൾ അനുഭവിച്ചിട്ടുണ്ടാകും.  അവൻ നിനക്കു നേരെയുള്ള ഭയങ്കരമായ സ്ഫോടനം നിമിത്തം നീ നിന്റെ മനസ്സിൽ ക്ഷീണിച്ചേക്കാം.  എന്നാൽ ഈ പുതുവർഷത്തിൽ കർത്താവ് എല്ലാം മാറ്റും;  അവൻ ഇരട്ട അനുഗ്രഹം പുനഃസ്ഥാപിക്കുകയും നിങ്ങളുടെ ഹൃദയത്തെ സന്തോഷിപ്പിക്കുകയും ചെയ്യും. തിന്മയുടെ നാളുകളും കഷ്ടതയുടെ നാളുകളും അവസാനിച്ചിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  ഞങ്ങളുടെ ദൈവമായ യഹോവയുടെ പ്രസാദം ഞങ്ങളുടെമേൽ ഇരിക്കുമാറാകട്ടെ; ഞങ്ങളുടെ കൈകളുടെ പ്രവൃത്തിയെ സാദ്ധ്യമാക്കി തരേണമേ;  അതേ, ഞങ്ങളുടെ കൈകളുടെ പ്രവൃത്തിയെ സാദ്ധ്യമാക്കി തരേണമേ..  (സങ്കീർത്തനം 90:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}