{"uniqueid":"20251026080108_db712641","date":"2024-01-02","title":"അത്ഭുതങ്ങൾ","key_verse":"6_3:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജോഷ്വ ജനത്തോടു പറഞ്ഞു: \"നിങ്ങളെത്തന്നെ വിശുദ്ധീകരിക്കുവിൻ, നാളെ കർത്താവ് നിങ്ങളുടെ ഇടയിൽ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കും\" (യോശുവ 3:5)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് വർഷത്തിലെ അവസാന ദിവസമാണ്. കർത്താവു നിന്റെ കൈപിടിച്ചു നിന്നെ സംവത്സരം മുഴുവനും നടത്തി; തുടക്കം മുതൽ വർഷം അവസാനം വരെ.  അവൻ നിങ്ങൾക്കായി വളരെ വലിയ അത്ഭുതങ്ങളും അടയാളങ്ങളും ചെയ്തിരിക്കുന്നു. നിങ്ങൾ ദഹിപ്പിക്കപ്പെ ടാതെ ജീവിച്ചിരിക്കുന്ന വരുടെ നാട്ടിൽ നിൽക്കുന്നത് കേവല കൃപയാണ്. അവന്റെ ദയയും കാരുണ്യവുമാണ് ആരോഗ്യം, ശക്തി, ക്ഷേമം എന്നിവയാൽ അവൻ നിങ്ങളെ ഇതുവരെ സംരക്ഷിച്ചത്.\r\n\r\nഅതിനാൽ, നിങ്ങൾ പുതുവർഷത്തിലേക്ക് പ്രവേശിക്കുന്നതിനുമുമ്പ്, കർത്താവിന്റെ പാദങ്ങളിൽ ഇരുന്നു, നിങ്ങളുടെ പൂർണ്ണഹൃദയ ത്തോടെ അവനെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക.  എല്ലാ സ്തുതിയും മഹത്വവും ബഹുമാനവും ലഭിക്കാൻ യോഗ്യൻ അവൻ മാത്രമാണ്.\r\n\r\nജോഷ്വ ജനത്തോടു പറഞ്ഞു: നിങ്ങളെത്തന്നെ വിശുദ്ധീകരിക്കുവിൻ, നാളെ കർത്താവ് നിങ്ങളുടെ ഇടയിൽ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കും. നാൽപ്പതു വർഷത്തോളം മരുഭൂമിയിൽ അലഞ്ഞു നടന്ന ഇസ്രായേല്യർ, വാഗ്ദത്ത കാനാൻ ദേശത്ത് പ്രവേശിക്കുന്ന തിന് മുമ്പ് തങ്ങളെത്ത ന്നെ വിശുദ്ധീകരിക്കേ ണ്ടിയിരുന്നു.  അവർ തങ്ങളെത്തന്നേ വിശുദ്ധീകരിച്ചപ്പോൾ, യോർദ്ദാന്റെ മുകൾഭാഗത്തുനിന്നു ഇറങ്ങിവന്ന വെള്ളം അറ്റുപോയ്, ഒരു കൂമ്പാരംപോലെ നിശ്ചലമായി.\r\n\r\nനിങ്ങൾക്ക് മുന്നിൽ പുതുവർഷമുണ്ട്, അതിനാൽ, സ്വയം വിശുദ്ധീകരിക്കുക, പുതുവർഷത്തിലുടനീളം നിങ്ങൾ അത്ഭുതങ്ങളും അടയാളങ്ങളും കാണും.  യിസ്രായേലിന്റെ ദൈവം മഹത്വമുള്ളവൻ; അവൻ വിജയിയാണ്; അവൻ നിങ്ങളുടെ മുമ്പാകെ പോകും. കർത്താവിന്റെ പദ്ധതിയിൽ അവൻ ആദ്യം വിശുദ്ധി പ്രതീക്ഷിക്കുന്നു; അപ്പോൾ അവൻ നിങ്ങളുടെ നടുവിൽ വലിയ അത്ഭുതങ്ങൾ ചെയ്യും. \"എന്നാൽ ആദ്യം ദൈവരാജ്യവും അവന്റെ നീതിയും അന്വേഷിപ്പിൻ, അപ്പോൾ ഇവയെല്ലാം നിങ്ങൾക്കു കൂട്ടിച്ചേർക്കപ്പെടും\" (മത്തായി 6:33).\r\n\r\nആളുകൾ കർത്താവിൽ നിന്ന് അടയാളങ്ങളും അത്ഭുതങ്ങളും പ്രതീക്ഷിക്കുന്നു. അവരിൽ ചിലർ പറയുന്നു, രോഗിയായ എന്റെ കുട്ടി സുഖം പ്രാപിക്കുകയും നല്ല ആരോഗ്യം നേടുകയും ചെയ്താൽ, ഞാൻ യേശുവിൽ വിശ്വസിക്കും. എന്നാൽ കർത്താവിന്റെ പ്രതീക്ഷ മറ്റൊന്നാണ്. അവൻ എപ്പോഴും അത്ഭുതങ്ങൾ പ്രവർത്തിക്കാനും നിങ്ങളുടെ ജീവിതം മാറ്റാനും തയ്യാറാണ്, എന്നാൽ നിങ്ങളുടെ പഴയ ദുഷിച്ച വഴികളിൽ നിന്ന് പിന്തിരിഞ്ഞ് വിശുദ്ധമായ ജീവിതം നയിക്കാൻ നിങ്ങൾ തയ്യാറാണോ എന്ന് അവൻ ചോദിക്കുന്നു.\r\n\r\nജോഷ്വയുടെ കാലത്ത് ജോർദാനിൽ വലിയ വെള്ളപ്പൊക്കമുണ്ടായി, അതിന്റെ എല്ലാ കരകളിലും വെള്ളം നിറഞ്ഞിരുന്നു.  ജോർദാന്നക്കരെ ക്രൂരരായ ഏഴു രാജ്യങ്ങളും അവരോട് യുദ്ധം ചെയ്യാൻ മുപ്പത്തിയൊന്ന് ശക്തരായ രാജാക്ക ന്മാരും ഉണ്ടായിരുന്നു.  ആ വെല്ലുവിളികളെ യെല്ലാം നേരിടാനും ശത്രുക്കളെ കീഴടക്കാനും ഇസ്രായേല്യർ സ്വയം വിശുദ്ധീകരിക്കേണ്ടിയിരുന്നു.\r\n\r\nനിങ്ങൾ വിശുദ്ധ ജീവിതം നയിച്ചാൽ മാത്രമേ നിങ്ങൾക്ക് സാത്താനെ ജയിക്കാൻ കഴിയൂ; മന്ത്രവാദത്തിന്റെ ബന്ധനങ്ങൾ തകർക്കുക; വ്യഭിചാരത്തിന്റെയും പരസംഗത്തിന്റെയും ആത്മാക്കൾക്കെതിരെ വിജയിക്കുക; ദുഷ്ടന്മാ രുടെ ദുഷ്പ്രവണതകളെ തകർത്തുകളയും. നിങ്ങളുടെ വിശുദ്ധ ജീവിതം നിങ്ങളുടെ സാക്ഷ്യമാണ്.\r\n\r\nദൈവമക്കളേ, പുതുവർഷത്തിൽ വിജയത്തിൽ നിന്ന് വിജയത്തിലേക്ക് നീങ്ങാൻ, വിശുദ്ധിക്കായി സ്വയം സമർപ്പിക്കുക. കർത്താവിന്റെ അത്ഭുതങ്ങൾ നിങ്ങൾ കാണും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കുഞ്ഞാടിന്റെ രക്തത്താലും തങ്ങളുടെ സാക്ഷ്യത്തിന്റെ വചനത്താലും അവർ അവനെ ജയിച്ചു\"  (വെളിപാട് 12:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}