{"uniqueid":"20251026072306_106504e1","date":"2025-10-21","title":"യെഹോശാഫാത്ത്!","key_verse":"13_20:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യെഹോശാഫാത്ത് ഭയപ്പെട്ടു യഹോവയെ അന്വേഷിക്കാൻ തയ്യാറായി, യെഹൂദയിൽ ഒക്കെയും ഒരു ഉപവാസം പ്രഖ്യാപിച്ചു” (2 ദിനവൃത്താന്തം 20:3)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം യെഹോശാഫാത്ത് രാജാവിനെ കണ്ടുമുട്ടുന്നു. അവൻ യെഹൂദാരാജാവായ ആസയുടെ മകനായിരുന്നു. യെഹൂദായിലെ എല്ലാ രാജാക്കന്മാരിലും, യെഹോശാഫാത്ത് തന്റെ ആഴമായ ഭക്തിയും യഹോവയിലുള്ള വിശ്വാസവും കൊണ്ട് വേറിട്ടു നിന്നു. അവന്റെ ഭരണകാലത്ത്, യെഹൂദായ്ക്കും ഇസ്രായേലിനും ഇടയിൽ സമാധാനമുണ്ടായിരുന്നു.\r\n\r\nയെഹോശാഫാത്ത് എന്ന പേരിന്റെ അർത്ഥം “കർത്താവ് ന്യായാധിപതി” അല്ലെങ്കിൽ “ന്യായാ ധിപതിയായ കർത്താവ് ” എന്നാ ണ്. രാജാവായ ഉടനെ, അവൻ ആദ്യം ചെയ്തത് ദേശത്തുനിന്ന് വിഗ്രഹങ്ങളും പൂജാഗിരികളും അശേരങ്ങളും നീക്കം ചെയ്യുക എന്നതായിരുന്നു. കർത്താവിനെക്കുറിച്ചു ജനങ്ങളെ പഠിപ്പിക്കാൻ അവൻ യെഹൂദായിലുടനീളം ഉദ്യോഗസ്ഥരെയും പുരോഹിതന്മാരെയും അയച്ചു.\r\n\r\nഒരിക്കൽ, മോവാബ്യരും അമ്മോന്യരും അവരോടൊപ്പം മറ്റുള്ളവരും യുദ്ധത്തിൽ അവന്റെ നേരെ വന്നു. ആ വാർത്ത യെഹോശാഫാത്തിന്റെ ഹൃദയത്തെ നടുക്കി. അവന് വേണ്ടത്ര ആയുധങ്ങളോ പടയാളികളോ ഉണ്ടായിരുന്നില്ല. അതുകൊണ്ട് അവൻ കർത്താവിനെ അന്വേഷിക്കാൻ തീരുമാനിച്ചു, യെഹൂദയിൽ എല്ലായിടത്തും ഒരു ഉപവാസം പ്രഖ്യാപിച്ചു.\r\n\r\nജനങ്ങളോടൊപ്പം യെഹോശാഫാത്ത് ഉപവസിച്ചു പ്രാർത്ഥിച്ചു: “ഞങ്ങളുടെ പിതാക്കന്മാരുടെ ഞങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവേ, നീ സ്വർഗ്ഗസ്ഥനായ ദൈവമല്ലോ; നീ ജാതികളുടെ സകലരാജ്യങ്ങളെയും ഭരിക്കുന്നുവല്ലോ; ആർക്കും എതിർപ്പാൻ കഴിയാത്ത ശക്തിയും പരാക്രമവും നിനക്കുണ്ടല്ലോ.?” (2 ദിനവൃത്താന്തം 20:6).\r\n\r\nതന്റെ പ്രാർത്ഥനയുടെ അവസാനം, അവൻ താഴ്മയോടെ പറഞ്ഞു, “ഞങ്ങളുടെ ദൈവമേ, നീ അവരെ ന്യായം വിധിക്കയില്ലയോ? ഞങ്ങളുടെ നേരെ വരുന്ന ഈ വലിയ സമൂഹത്തിനെതിരെ ഞങ്ങൾക്ക് ശക്തിയില്ല; എന്തുചെയ്യണമെന്ന് ഞങ്ങൾക്കറിയില്ല, പക്ഷേ ഞങ്ങളുടെ കണ്ണുകൾ നിങ്കലേക്കാണ്” (2 ദിനവൃത്താന്തം 20:12).\r\n\r\nഎത്ര താഴ്മ! പ്രാർത്ഥന കേൾക്കുകയും ഉത്തരം നൽകുകയും ചെയ്യുന്നവനാണ് ദൈവം. തന്റെ ജനം വിശ്വാസത്തോടെ ഹൃദയം പകരുമ്പോൾ, അവൻ പ്രതികരിക്കാതിരിക്കുമോ?\r\n\r\nഅപ്പോൾ യഹോവയുടെ ആത്മാവ് ഒരു പ്രവാചകന്റെ മേൽ വന്നു, അവൻ പ്രഖ്യാപിച്ചു: “എല്ലാ യെഹൂദാനിവാസികളും യെരൂശലേം നിവാസികളും യെഹോശാഫാത്ത് രാജാവേ, കേട്ടുകൊൾവിൻ! യഹോവ നിങ്ങളോടു ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: യെഹൂദ്യർ ഒക്കെയും യെരൂശലേംനിവാസികളും യെഹോശാഫാത്ത് രാജാവും ആയുള്ളോരേ, കേട്ടുകൊൾവിൻ; യഹോവ ഇപ്രകാരം നിങ്ങളോടു അരുളിച്ചെയ്യുന്നു: ഈ വലിയ സമൂഹം നിമിത്തം ഭയപ്പെടരുതു, ഭ്രമിക്കയും അരുതു; യുദ്ധം നിങ്ങളുടേതല്ല, ദൈവത്തിന്റെതാണ്. ’” (2 ദിനവൃത്താന്തം 20:15).\r\n\r\nജനം പാടാനും സ്തുതിക്കാനും തുടങ്ങിയപ്പോൾ, യഹോവ അവരുടെ ശത്രുക്കൾക്കെതിരെ പതിയിരിപ്പുകാരെ സജ്ജമാക്കി, അവർ നശിപ്പിക്കപ്പെടുന്നതുവരെ പരസ്പരം എതിർത്തുനിന്നു.\r\n\r\nദൈവമക്കളേ, ഏതെങ്കിലും പ്രവൃത്തി ആരംഭിക്കുന്നതിന് മുമ്പ്, കർത്താവിനോട് അന്വേഷിക്കുകയും അവന്റെ വ്യക്തമായ മാർഗ്ഗനിർദ്ദേശം തേടുകയും ചെയ്യുക. ഒരു കുടുംബമെന്ന നിലയിൽ, ഉപവാസത്തിലും പ്രാർത്ഥനയിലും അവനിൽ കാത്തിരിക്കുക. അതാണ് വിജയത്തിലേക്കുള്ള പാത.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “Exodus 14:14\r\n\r\n[14]യഹോവ നിങ്ങൾക്കുവേണ്ടി യുദ്ധംചെയ്യും; നിങ്ങൾ മിണ്ടാതിരിപ്പിൻ എന്നു പറഞ്ഞു.\r\n\r\nExodus 14:14\r\n\r\n[14]യഹോവ നിങ്ങൾക്കുവേണ്ടി യുദ്ധംചെയ്യും; നിങ്ങൾ മിണ്ടാതിരിപ്പിൻ എന്നു പറഞ്ഞു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["(പുറപ്പാട് 14:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}