{"uniqueid":"20251026072632_105b0498","date":"2025-09-11","title":"ദൈവസാന്നിധ്യം!","key_verse":"19_51:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്റെ സന്നിധിയിൽ നിന്ന് എന്നെ തള്ളിക്കളയരുതേ; നിന്റെ പരിശുദ്ധാത്മാവിനെ എന്നിൽ നിന്ന് എടുക്കരുതേ. നിന്റെ രക്ഷയുടെ സന്തോഷം എനിക്ക് തിരികെ തരേണമേ; എന്നെ താങ്ങാൻ മനസ്സൊരുക്കമുള്ള ഒരു ആത്മാവിനെ എനിക്ക് തരേണമേ.\" (സങ്കീർത്തനം 51:11–12)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവസാന്നിധ്യത്തിനായി നിങ്ങൾ യഥാർത്ഥത്തിൽ ആഗ്രഹിക്കുകയും അതിനായി നിലവിളിക്കുകയും ചെയ്യുമ്പോൾ, കർത്താവിനെ അപ്രീതിപ്പെടുത്തുന്ന എല്ലാ പാപങ്ങളെയും, ലംഘനങ്ങളെയും, തെറ്റായ ബന്ധങ്ങളെയും നിങ്ങൾ പൂർണ്ണമായും നീക്കം ചെയ്യണം.\r\n\r\nപാപം നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവേശിക്കുമ്പോൾ, അത് നിങ്ങൾക്കും ദൈവത്തിനും ഇടയിൽ ഒരു വേർതിരിവ് സൃഷ്ടിക്കുന്നു. അത് നിങ്ങളുടെ ആത്മീയ നടത്തത്തെ മന്ദഗതിയിലാക്കുകയും നിങ്ങളുടെ പ്രാർത്ഥനാ ജീവിതത്തെ മൂടുകയും ചെയ്യുന്നു. നിങ്ങളെ വീണ്ടെടുക്കാൻ കർത്താവ് ഏറ്റവും ഉയർന്ന വില നൽകിയിട്ടുണ്ട്. പാപത്തിലൂടെ അവന്റെ വലിയ സ്നേഹത്തെയും ത്യാഗത്തെയും അവഗണിച്ചുകൊണ്ട് അവനെ ദുഃഖിപ്പിക്കരുത്.\r\n\r\nബൈബിൾ പറയുന്നു, \"നിങ്ങളുടെ ശരീരം ദൈവത്തിന്റെ ദാനമായ പരിശുദ്ധാത്മാവിന്റെ മന്ദിരമാണെന്നും നിങ്ങൾ നിങ്ങളുടേതല്ലെന്നും നിങ്ങൾ അറിയുന്നില്ലയോ? കാരണം നിങ്ങൾ വിലയ്ക്കു വാങ്ങപ്പെട്ടവരാണ്; അതിനാൽ നിങ്ങളുടെ ശരീരത്തിലും ദൈവത്തിന്റെ ആത്മാവിലും ദൈവത്തെ മഹത്വപ്പെടുത്തുവിൻ\" (1 കൊരിന്ത്യർ 6:19–20).\r\n\r\nദൈവസാന്നിധ്യത്തിൽ സന്തോഷിക്കുന്നതിനുള്ള കാരണം ചോദിച്ചപ്പോൾ, ഒരു ഭക്തൻ മറുപടി പറഞ്ഞു, \"അത് ആത്മപരിശോധനയുടെ പതിവ് ശീലമാണ്.\" എല്ലാ വൈകുന്നേരവും, അവൻ കർത്താവിന്റെ സന്നിധിയിൽ വന്ന് സ്വയം അഞ്ച് ചോദ്യങ്ങൾ ചോദിക്കുമായിരുന്നു, പരിശുദ്ധാത്മാവിന്റെ വെളിച്ചം അവന്റെ ഹൃദയത്തെ പരിശോധിക്കാൻ അനുവദിച്ചുകൊണ്ട്:\r\n\r\n\"ദൈവമേ, എന്നെ പരിശോധന ചെയ്തു എന്റെ ഹൃദയത്തെ അറിയേണമേ; എന്നെ പരീക്ഷിച്ചു എന്റെ ഉത്കണ്ഠകളെ അറിയേണമേ; എന്നിൽ ദുഷ്ടമാർഗ്ഗമുണ്ടോ എന്നു നോക്കി ശാശ്വതമാർഗ്ഗത്തിൽ എന്നെ നടത്തേണമേ\" എന്നും ദാവീദ് രാജാവ് ദിവസവും പ്രാർത്ഥിച്ചു. (സങ്കീർത്തനം 139:23–24)\r\n\r\nപാപം മൂലം ദൈവത്തിന്റെ സാന്നിധ്യം നഷ്ടപ്പെടുന്നതിനേക്കാൾ മരിക്കുന്നതാണ് നല്ലതെന്ന് ആദിമ സഭയിലെ വിശ്വാസികൾക്ക് ശക്തമായ ബോധ്യമുണ്ടായിരുന്നു. അപ്പോസ്തലനായ പൗലോസ് റോമൻ ചക്രവർത്തിയുടെ മുമ്പാകെ നിന്നപ്പോൾ, ഒരു ചെറിയ നുണ പറഞ്ഞുകൊണ്ട് ക്രിസ്തുവിനെ തള്ളിപ്പറഞ്ഞുകൊണ്ട് അദ്ദേഹത്തിന് വധശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാമായിരുന്നു. എന്നാൽ പകരം, അവന്റെ സാക്ഷിയായി തന്റെ ജീവൻ ത്യജിക്കാൻ അദ്ദേഹം തീരുമാനിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ കർത്താവിനുവേണ്ടി ഒരു സാക്ഷ്യമായി ഉറച്ചുനിൽക്കുമോ?\r\n\r\nകൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"നിങ്ങളുടെ അകൃത്യങ്ങൾ നിങ്ങളെ നിങ്ങളുടെ ദൈവത്തിൽ നിന്ന് വേർപെടുത്തിയിരിക്കുന്നു; നിങ്ങളുടെ പാപങ്ങൾ അവൻ കേൾക്കാത്തവിധം അവന്റെ മുഖം നിങ്ങളിൽ നിന്ന് മറച്ചിരിക്കുന്നു.\" (യെശയ്യാവ് 59:2)\r\n\r\nഇന്നത്തെ ബൈബിൾ വായന:\r\n\r\nരാവിലെ: സങ്കീർത്തനങ്ങൾ 135–136"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["വൈകുന്നേരം: 1 കൊരിന്ത്യർ, അധ്യായം 12"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}