{"uniqueid":"20251026080118_a699773b","date":"2023-12-30","title":"ക്രിസ്മസിന്റെ മുൻതൂക്കം !","key_verse":"42_2:31-32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എല്ലാ ജനതകളുടെയും മുമ്പാകെ നീ ഒരുക്കിയിരിക്കുന്ന നിന്റെ രക്ഷയെ എന്റെ കണ്ണുകൾ കണ്ടു\" (ലൂക്കാ 2:31-32)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്മസിന്റെ പ്രാധാന്യമെന്താണ്?  കുട്ടിക്കാലത്ത് ജനിച്ച നമ്മുടെ വീണ്ടെടുപ്പുകാ രനെ കാണാനുള്ള സമയമാണ് ക്രിസ്തുമസ്.ഇന്ന് ക്രിസ്തുവിനെ മറന്ന് സീസണിന്റെ ആഘോഷങ്ങളിൽ വഴിതെറ്റുന്നവർ നിരവധിയാണ്. അവർ ഭക്ഷണം കഴിക്കുന്നതിലും കുടിക്കുന്നതിലും ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു; സന്തോഷവാനും.\r\n\r\nഎന്നാൽ ഈ ആഘോഷങ്ങൾക്കപ്പുറം നിങ്ങൾ ക്രിസ്തുവിനെ ശ്രദ്ധയോടെനോക്കുകയും എല്ലാ ഭക്തിയോടെയും അവന്റെ മുമ്പിൽ വണങ്ങുകയും വേണം.  ഈ ലോകത്തിൽ അവന്റെ ജനനത്തിന്റെ യഥാർത്ഥ ലക്ഷ്യം, നിങ്ങളുടെ ജീവിതത്തിൽ പൂർത്തീകരിക്കപ്പെടട്ടെ! അവൻ ഭൂമിയിലേക്ക് ഇറങ്ങിവന്നത് എന്തിനാണെന്ന് ധ്യാനിച്ചാൽ, ക്രിസ്മസ് സീസണിന്റെ അനുഗ്രഹങ്ങൾ നിങ്ങൾക്ക് അവകാശമാ ക്കാൻ കഴിയും;  കർത്താവിന്റെ ദിവസത്തിൽ നിങ്ങൾക്കായി കരുതി വച്ചിരിക്കുന്നതിനെ കുറിച്ചും.\r\n\r\nഈ ദിവസങ്ങളിൽ, കർത്താവിന്റെ ഈ ലോകത്തിലേക്കുള്ള ആദ്യ വരവ് ആഘോഷിക്കു മ്പോൾ, അവന്റെ രണ്ടാം വരവിന് തയ്യാറാകേണ്ട കടമയും ഉത്തരവാദിത്ത വും നമുക്കുണ്ട്.  അവൻ കുട്ടിയായും മേരിയുടെ മകനായും വന്നു. എന്നാൽ അവന്റെ രണ്ടാം വരവിൽ അവൻ രാജാക്കന്മാരുടെ രാജാവായും പ്രഭുക്കന്മാരുടെ കർത്താവായും വരും.\r\n\r\nഅവന്റെ ജനനത്തിൻ്റെ എട്ടാം ദിവസം, മറിയയും ജോസഫും അവനെ കർത്താവിന് സമർപ്പിക്കാൻ ജറുസലേമിലേക്ക് കൊണ്ടുവന്നു.  ദാരിദ്ര്യത്തിലും അവർ ബലിയർപ്പിക്കാൻ ഒരു ജോടി കടലാമയെ കൊണ്ടുവന്നു.  യേശുവിനെ കർത്താവിന്റെ ആലയത്തിലേക്ക് കൊണ്ടുവന്നപ്പോൾ, അവനെ മിശിഹായാണെ ന്ന് തിരിച്ചറിയാൻ പ്രായമായ രണ്ടുപേർക്ക് മാത്രമേ കഴിഞ്ഞുള്ളൂ. അവരിൽ ഒരാളായിരുന്നു ശിമയോൻ – നീതിമാനും ഭക്തനുമായ, ഇസ്രായേലിന്റെ ആശ്വാസത്തിനായി കാത്തിരിക്കുന്ന മനുഷ്യൻ; മറ്റേയാൾ അന്ന – ഒരു പ്രവാചകി. അവൻ  മിശിഹാ, ക്രിസ്തുവാണെന്ന വെളിപാട് ആ രണ്ടുപേർക്കുമാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ;\r\n\r\nശിമയോന് എങ്ങനെ യേശുവിനെ തിരിച്ചറിയാൻ കഴിഞ്ഞു?  പരിശുദ്ധാത്മാവ് അവന്റെ മേൽ ഉണ്ടായിരുന്നതു കൊണ്ടാണ്;  കർത്താവിന്റെ ക്രിസ്തുവിനെ കാണുന്നതിനു മുമ്പ് അവൻ മരണം കാണുകയില്ലെന്ന് പരിശുദ്ധാത്മാവിനാൽ അവനു വെളിപ്പെട്ടിരുന്നു.  കൃത്യസമയത്ത് ദൈവാലയത്തിൽ ആയിരിക്കാൻ ആത്മാവിനാൽ നയിക്കപ്പെട്ടു.\r\n\r\nകർത്താവിന്റെ ജനനം ഇസ്രായേല്യർക്ക് മാത്രമല്ല മോചനം കൊണ്ടുവന്നത്;  എന്നാൽ ലോകം മുഴുവൻ. അതുകൊണ്ടാണ് ശിമയോൻ അവനെ 'രക്ഷ' എന്ന് വിളിച്ചത്.  യേശു എന്ന പേരിന്റെ അർത്ഥം വീണ്ടെടുപ്പ് എന്നാണ്. \"നിങ്ങൾ അവനെ യേശു എന്ന് വിളിക്കണം, കാരണം അവൻ തന്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽ നിന്ന് രക്ഷിക്കും\"  (മത്തായി 1:21).\r\n\r\nക്രിസ്തുവിനെ നിങ്ങളുടെ കൈകളിൽ എടുക്കുക എന്നത് തീർച്ചയായും ഒരു പ്രത്യേക പദവിയും അനുഗ്രഹവുമാണ്. ശിമയോൻ കർത്താവായ യേശുവിനെ ഏറ്റെടുത്തു, അവൻ ഈ പ്രപഞ്ചം മുഴുവൻ തന്റെ കൈകളിൽ വഹിക്കുന്നു. \"സ്വർഗ്ഗം എന്റെ സിംഹാസനം, ഭൂമി എന്റെ പാദപീഠം\" (യെശയ്യാവ് 66:1) എന്ന് അരുളിച്ചെയ്ത കർത്താവിനെ അവൻ തന്റെ കരങ്ങളിൽ എടുത്തു. സൂര്യനും ചന്ദ്രനും നക്ഷത്രസമൂഹ ത്തിലെ കോടിക്കണക്കിന് നക്ഷത്രങ്ങളും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഇതാ, ഇതാണ് നമ്മുടെ ദൈവം; ഞങ്ങൾ അവനുവേണ്ടി കാത്തിരിക്കുന്നു, അവൻ നമ്മെ രക്ഷിക്കും. ഇതാണ് കർത്താവ്; ഞങ്ങൾ അവനെ കാത്തിരിക്കുന്നു;  അവന്റെ രക്ഷയിൽ നാം സന്തോഷിക്കുകയും സന്തോഷിക്കുകയും ചെയ്യും” (യെശയ്യാവ് 25:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}