{"uniqueid":"20251026080123_a6997725","date":"2023-12-29","title":"മൂന്നാമത്തെ വഴിപാട്: മൂർ !","key_verse":"40_2:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവർ വീട്ടിൽ വന്നപ്പോൾ കുഞ്ഞിനെ അവന്റെ അമ്മ മറിയത്തോടൊപ്പം കണ്ടു, വീണു അവനെ നമസ്കരിച്ചു. അവർ തങ്ങളുടെ ഭണ്ഡാരങ്ങൾ തുറന്നപ്പോൾ, സ്വർണ്ണം, കുന്തുരുക്കം, മൂർ എന്നിങ്ങനെ സമ്മാനങ്ങൾ അവനു സമർപ്പിച്ചു\"  (മത്തായി 2:11)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുയേശുവിനുള്ള ജ്ഞാനികളുടെ മൂന്നാമത്തെ വഴിപാടാണ് മൂർ. കർത്താവിന്റെ കഷ്ടപ്പാടുകളുടെയും മരണത്തിന്റെയും പ്രതീകമാണ് മൂർ.\r\n\r\nജ്ഞാനികൾ കർത്താവിന്റെ ജനനസമയത്ത് മൂറും കൊണ്ടുവന്നു;  നിക്കോദേമോസ് അത് കർത്താവിന്റെ മരണസമയത്ത് കൊണ്ടുവന്നു.  മരിക്കാൻ ജനിച്ച വരം എത്ര കരുതലോടെയാണ് അവർ തിരഞ്ഞെടുത്തി രിക്കുന്നതെന്ന് നോക്കൂ.\r\n\r\nമൂർ അടിസ്ഥാനപരമായി ഒരു പ്രത്യേകതരം വൃക്ഷത്തിന്റെ റെസിൻ ആണ്. മരത്തിൽ മൂർച്ചയുള്ള കത്തി ഉപയോഗിച്ച് മുറിവേൽപ്പിക്കുമ്പോൾ ഈ റെസിൻ സ്രവിക്കും. റബ്ബർ ഒലിച്ചിറങ്ങുന്നതു പോലെ, റബ്ബർ മരം പറിച്ചെടുക്കുമ്പോൾ, മൈലാഞ്ചി മരത്തിൽ നിന്ന്, കുത്തുകയോ പറിച്ചെടുക്കുകയോ ചെയ്യുമ്പോൾ മൈലാഞ്ചി പുറത്തുവരും.  ഈ മഞ്ഞ നിറത്തിലുള്ള റെസിൻ മധുരമുള്ള സുഗന്ധം നൽകും.\r\n\r\nകർത്താവായ യേശു കാൽവരി കുരിശിലെ മൂർ പോലെയായിരുന്നു; ഗിലെയാദിന്റെ തൈലം പോലെയും.അവനെ അടിച്ചു തകർത്തു; അവനെ തുപ്പി; മുൾകിരീടവും. അവനെ നഖം കൊണ്ട് കുത്തി; സഹനങ്ങളിലൂടെ തകർത്തു.\r\n\r\nഎന്നാൽ ഇവയെല്ലാം അവന്റെ ദൈവിക  ഭാവത്തിന്റെ സുഗന്ധം മാത്രമേ പുറപ്പെടുവിച്ചിട്ടുള്ളൂ.\r\n\r\n\"പിതാവേ, ഇവരോട് ക്ഷമിക്കേണമേ\" എന്ന് മാത്രം ഉച്ചരിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തു. അതെ, കർത്താവായ യേശു തീർച്ചയായും മൂറാണ്.\r\n\r\nദാവീദ് കർത്താവിനെ നോക്കി പറഞ്ഞു: നീ നീതിയെ സ്നേഹിക്കു കയും ദുഷ്ടതയെ വെറുക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅതുകൊണ്ട് ദൈവം, നിന്റെ ദൈവം, നിന്റെ കൂട്ടാളികളെക്കാൾ നിന്നെ ആനന്ദതൈലംകൊണ്ട് അഭിഷേകം ചെയ്തിരിക്കുന്നു”  (സങ്കീർത്തനം 45:7).\r\n\r\nമൂർ ആഴത്തിലുള്ള പ്രാർത്ഥന ജീവിതത്തിന്റെ പ്രതീകമാണ്; ഒപ്പം യാചനയും. തന്റെ എതിരാളിയിൽ നിന്ന് നിരന്തരം പ്രകോപിതയായ ഹന്ന ദൈവത്തിന്റെ സങ്കേതത്തിലേക്ക് ഓടി;\r\n\r\nഅവളുടെ ഹൃദയത്തിന്റെ കയ്പും കണ്ണീർ പ്രാർത്ഥനകളോടെ പകർന്നു.അത്തരത്തിലുള്ള അപേക്ഷയും യാചനയുമാണ് മൈലാഞ്ചി.\r\n\r\nശക്തനായ ഒരു പ്രാർത്ഥനാ യോദ്ധാവായി അവൻ എഴുന്നേൽക്കു മെന്ന് പ്രവചിക്കാൻ കർത്താവിന് ഒരു വഴിപാടായി മൂർ നൽകി.\r\n\r\nഏതെങ്കിലും പ്രാർത്ഥനാ ജീവിതം നിങ്ങൾ പിന്തുടരുകയാണെങ്കിൽ, അത് നിങ്ങൾക്ക് കർത്താവിന് നൽകാനാകുന്ന ഏറ്റവും മികച്ച വഴിപാടായിരിക്കും. ഒരുപക്ഷേ നിങ്ങളുടെ പക്കൽ സ്വർണ്ണമോ കുന്തുരുക്കമോ മൂറും ഇല്ലായിരിക്കാം.  എന്നാൽ സ്വർണ്ണത്തേക്കാൾ വിലയേറിയത് സമർപ്പിക്കുക, അത് നിങ്ങളുടെ വിശ്വാസത്തിന്റെ യഥാർത്ഥതയാണ്  (1 പത്രോസ് 1:7). വെള്ളിയിലും സ്വർണ്ണത്തിലും ശ്രേഷ്ഠമായ യേശുവിന്റെ നാമം സ്വയം ധരിക്കുക (പ്രവൃത്തികൾ 3:6).\r\n\r\nആത്മാക്കളെ ജയിച്ച് കർത്താവിന് സമർപ്പിക്കു ക. കുന്തുരുക്കം പോലെയുള്ള കർത്താവിന്റെ ശുശ്രൂഷ ഏറ്റെടുക്കുക. കർത്താവായ യേശുവിനോടൊപ്പം വിടവിൽ നിൽക്കുക, നശിച്ചുകൊണ്ടിരിക്കുന്ന ലോകത്തിനായി മാധ്യസ്ഥ്യം വഹിക്കുക. നിങ്ങളുടെ മധ്യസ്ഥ പ്രാർത്ഥനയാണ് നിങ്ങൾക്ക് കർത്താവിന് നൽകാൻ കഴിയുന്ന ഏറ്റവും മികച്ച വഴിപാട്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “അവൻ തന്റെ ജഡത്തിന്റെ നാളുകളിൽ, മരണത്തിൽ നിന്ന് തന്നെ രക്ഷിക്കാൻ കഴിഞ്ഞവനോട് ശക്തമായ നിലവിളികളോടും കണ്ണീരോടും കൂടി പ്രാർത്ഥനകളും യാചനകളും അർപ്പിക്കുകയും അവന്റെ ദൈവഭയം നിമിത്തം കേൾക്കുകയും ചെയ്തു. \"മൽക്കീസേദെക്കിന്റെ ക്രമപ്രകാരം\" മഹാപുരോഹിതൻ എന്ന് ദൈവം വിളിക്കുന്നു (എബ്രായർ 5:7, 10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}