{"uniqueid":"20251026080132_a6997723","date":"2023-12-27","title":"ആദ്യ ഓഫർ: സ്വർണ്ണം!","key_verse":"40_2:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവർ വീട്ടിൽ വന്നപ്പോൾ കുഞ്ഞിനെ അവന്റെ അമ്മ മറിയത്തോടൊപ്പം കണ്ടു, വീണു അവനെ നമസ്കരിച്ചു. അവർ തങ്ങളുടെ ഭണ്ഡാരങ്ങൾ തുറന്നപ്പോൾ, സ്വർണ്ണം, കുന്തുരുക്കം, മൂർ എന്നിങ്ങനെ സമ്മാനങ്ങൾ അവനു സമർപ്പിച്ചു”  (മത്തായി 2:11)."},"devotion":{"label":"ധ്യാനം","text":"സ്വർണ്ണം വാഗ്ദാനം ചെയ്യുന്നത് രാജകീയത യെയും ഭരണത്തെയും സൂചിപ്പിക്കുന്നു. പക്ഷികളുടെ രാജാവാണ് കഴുകൻ; മൃഗങ്ങളുടെ രാജാവാണ് സിംഹം.  അതേ രീതിയിൽ, സ്വർണ്ണം രാജകീയ ഭരണത്തിന്റെ പ്രതീകമാണ്; അത് ലോഹങ്ങളുടെ രാജാവാണ്. ഉന്നതരും ശ്രേഷ്ഠരുമായ രാജാക്കന്മാർക്ക് സ്‌നേഹത്തിന്റെയും സൽസ്വഭാവത്തിന്റെയും പ്രതീകമായി സ്വർണ്ണം മാത്രമേ സമർപ്പിക്കൂ.\r\n\r\nയേശുക്രിസ്തു രാജാവായി ജനിച്ചു;  സ്നേഹത്തിന്റെ രാജ്യത്തിൽ. അവൻ തന്റെ പടയാളികളെ ക്കൊണ്ട് ആളുകളെ അടിച്ചമർത്തില്ല;  എന്നാൽ അവന്റെ രാജ്യത്തിന്റെ ഭാഗമായ നമ്മുടെ ഹൃദയങ്ങളെ അവന്റെ ദൈവിക സ്നേഹത്തിൽ ഭരിക്കുന്നു. കാൽവരിയു ടെ കുരിശ് അവന്റെ സിംഹാസനമാണ്.\r\n\r\nഇന്നത്തെ ലോകത്തിൽ     ഭരിക്കാൻ ക്രിസ്തുവിനു  ഹൃദയം നൽകുന്നവർ അവനോടൊപ്പം ആയിരം വർഷം വാഴും. നമ്മുടെ കർത്താവായ യേശു, രാജാക്കന്മാരുടെ രാജാവാണ്;നിത്യ രാജാവും.  നിത്യതയിലേക്ക് നമ്മെ ഭരിക്കുന്നവന് സ്വർണം അർപ്പിക്കുന്നത് ഉചിതമാണോ?\r\n\r\nകർത്താവ് ഏദൻ തോട്ടം മനുഷ്യന് നൽകി, എല്ലാ സൃഷ്ടികളുടെയും മേൽ അവന് അധികാരം നൽകി. ഹവീലാദേശം മുഴുവനും ചുറ്റി ഒഴുകുന്ന ഒരു നദിയും ഉണ്ടായിരുന്നു, ആ ദേശത്തിലെ പൊന്നു മേത്തരമാകുന്നു; അവിടെ ഗുൽഗുലുവും ഗോമേദകവും ഉണ്ട്. ഉല്പത്തി 2:11-12).\r\n\r\nകർത്താവായ യേശു മനുഷ്യരൂപം സ്വീകരിച്ചു; രണ്ടാം ആദമായി;  എല്ലാറ്റിന്റെയും അധിപൻ എന്ന നിലയിലും.  ജ്ഞാനികൾ നദി പോലെ വേഗത്തിൽ അവന്റെ അടുക്കൽ വന്നു, സ്വർണ്ണം വഴിപാടായി സമർപ്പിച്ചു.  ആ സ്വർണ്ണം സമർപ്പിച്ചുകൊണ്ട്, അവർ നിശബ്ദമായി ഭഗവാനെ ആരാധിക്കുകയും, \"കർത്താവേ, പ്രപഞ്ചത്തിന്റെ മുഴുവൻ അധിപനും നീയാണ്, സ്വർഗ്ഗത്തിലും ഭൂമിയിലുമുള്ള എല്ലാറ്റിന്റെയും ഏറ്റവും ഉയർന്ന അധികാരിയാണ്\" എന്ന് പറയുന്നു. നമുക്കും അവന്റെ രാജത്വം തിരിച്ചറിഞ്ഞ് അവനെ വണങ്ങി ആരാധിക്കാം.\r\n\r\nശുദ്ധമായ സ്വർണ്ണമാകുന്നതിന് മുമ്പ്, ആ ലോഹം ശുദ്ധീകരിക്കപ്പെടുന്നതിന് അത്യധികം ചൂടിലൂടെ കടന്നുപോകേണ്ടതുണ്ട്.  അതുപോലെ, പിതാവായ ദൈവത്തിന്റെ കൈയിൽ നിന്ന് ഭരണം ലഭിക്കുന്നതിന് മുമ്പ്, ക്രിസ്തുവിന് എണ്ണമറ്റ പരീക്ഷണങ്ങളിലൂടെയും കഷ്ടതകളിലൂടെയും കടന്നുപോകേണ്ടിവന്നു. കൂടാതെ സ്വർണ്ണത്തിന്റെ വഴിപാട്, ഈ വസ്തുത യെ നിശബ്ദമായി ചൂണ്ടിക്കാണിക്കുന്നു.\r\n\r\nകർത്താവായ യേശുവിന് സ്വർണം വഴിപാടായി നൽകിയത് എത്ര അത്ഭുതകരമാണ്!  സ്വർണ്ണം പോലെ പ്രകാശിക്കും. സ്വർണ്ണം രാജകീയതയുടെ പ്രതീകമാണ്; പരീക്ഷണങ്ങളിലൂടെ പോലും തിളങ്ങുന്ന; വിശുദ്ധിക്കും.\r\n\r\nഅതിനാൽ, ജ്ഞാനികൾ കർത്താവിനുള്ള വഴിപാടായി ശുദ്ധവും വിലയേറിയതുമായ സ്വർണ്ണം തിരഞ്ഞെടുത്ത ത് വളരെ ഉചിതമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: മൂന്നിൽ ഒരംശം ഞാൻ തീയിൽ കൂടി കടത്തി വെള്ളി ഊതിക്കഴിക്കുന്നതുപോലെ അവരെ ഊതിക്കഴിക്കും; പൊന്നു ശോധന  കഴിക്കുന്നതുപോലെ അവരെ ശോധനകഴിക്കും; അവർ എന്റെ നാമത്തെ വിളിച്ചപേക്ഷിക്കയും ഞാൻ അവർക്കു ഉത്തരം അരുളുകയും ചെയ്യും; അവർ എന്റെ ജനം എന്നു ഞാൻ പറയും; യഹോവ എന്റെ ദൈവം എന്നു അവരും പറയും. (സഖറിയാ 13:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}