{"uniqueid":"20251026080143_a6997722","date":"2023-12-26","title":"ക്രിസ്മസ് ട്രീ!","key_verse":"23_11:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ യിശ്ശായിയുടെ കുറ്റിയിൽ നിന്ന് ഒരു മുള പൊട്ടി പുറപ്പെടും;  അവന്റെ വേരുകളിൽനിന്നുള്ള ഒരു കൊമ്പു ഫലം കൈക്കും.\"  (യെശയ്യാവ് 11:1)."},"devotion":{"label":"ധ്യാനം","text":"ദൈനംദിന അപ്പത്തിന്റെ എല്ലാ വരിക്കാർക്കും അവരുടെ കുടുംബങ്ങൾക്കും എന്റെ ഹൃദയത്തിന്റെ അടിത്തട്ടിൽ നിന്ന് സന്തോഷകരമായ ക്രിസ്മസ് ആശംസകൾ നേരുന്നു. ക്രിസ്തുവിന്റെ ജനനം നിങ്ങൾ സന്തോഷത്തോടെ ആഘോഷിക്കുമ്പോൾ കർത്താവിന്റെ സവിശേഷവും ദൈവികവുമായ സാന്നിധ്യം നിങ്ങളോടും നിങ്ങളുടെ കുടുംബത്തോടും ഉണ്ടായിരിക്കട്ടെ.\r\n\r\n\"ദൈവമായ കർത്താവ് കിഴക്കോട്ട് ഏദനിൽ ഒരു തോട്ടം നട്ടുപിടിപ്പിച്ചു, താൻ സൃഷ്ടിച്ച മനുഷ്യനെ അവിടെ ആക്കി\" (ഉല്പത്തി 2:8).  ദൈവം തന്നെ ഏദൻ തോട്ടത്തിൽ ഫലവൃക്ഷങ്ങളും ജീവവൃക്ഷവും നട്ടുപിടിപ്പിച്ചു.  ജീവവൃക്ഷത്തിന്റെ ഫലം മനുഷ്യൻ ഭക്ഷിക്കണമെന്നത് അവന്റെ ശാശ്വത ലക്ഷ്യമായിരുന്നു; അവന് സമൃദ്ധമായ ജീവിതം ഉണ്ടാകട്ടെ; പൂർണത കൈവരിക്കു കയും ചെയ്യും.\r\n\r\nഎന്നാൽ ആദാമും ഹവ്വായും ദൈവകല്പന ശ്രദ്ധിച്ചില്ല, നന്മതിന്മകളെക്കുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷത്തിന്റെ ഫലം തിന്നു; അവരെ ഏദെൻ തോട്ടത്തിൽനിന്നു  പുറത്തേക്ക് അയച്ചു.  ജീവവൃക്ഷം മൂന്നാം സ്വർഗ്ഗത്തിലേക്ക് – ദൈവത്തിന്റെ പറുദീസയിലേക്ക് ഉയർത്തപ്പെട്ടു  (വെളിപാട് 2:7).\r\n\r\nഎന്നാൽ ദൈവം ഒരു പ്രാവചനിക പ്രസ്താവന നടത്തി, \"യിശ്ശായിയുടെ തണ്ടിൽ നിന്ന് ഒരു വടി പുറപ്പെടും, അവന്റെ വേരുകളിൽ നിന്ന് ഒരു ശാഖ വളരും\"  (യെശയ്യാവ് 11:1).  അവൻ മറ്റാരുമല്ല, കർത്താവായ യേശുവാണ്; അവനാണ് ദാവീദിന്റെ വേര് (വെളിപാട് 22:16).\r\n\r\nകർത്താവ് നിങ്ങളിൽ ജീവവൃക്ഷമായി നട്ടുപിടിപ്പിക്കണം എന്നതാണ് ക്രിസ്തുമസിന്റെ യഥാർത്ഥ ചൈതന്യം.  കർത്താവായ യേശു പറഞ്ഞു, “മോഷ്ടിപ്പാനും അറുപ്പാനും മുടിപ്പാനും അല്ലാതെ കള്ളൻ വരുന്നില്ല; അവർക്കു ജീവൻ ഉണ്ടാകുവാനും സമൃദ്ധിയായിട്ടു ഉണ്ടാകുവാനും അത്രേ ഞാൻ വന്നിരിക്കുന്നതു.” (യോഹന്നാൻ 10:10).\r\n\r\nപിതാവായ ദൈവം, തന്റെ പുത്രനായ യേശുക്രിസ്തുവിനെ ഈ ലോകത്തിന്റെ വീണ്ടെടുപ്പുകാരനായി അയച്ചു. ദൈവത്തിന്റെ ദൂതൻ സുവാർത്ത പ്രഖ്യാപിച്ചു, \"ദാവീദിന്റെ നഗരത്തിൽ നിനക്കായി ഒരു രക്ഷകൻ ഇന്നു ജനിച്ചിരിക്കുന്നു, അവൻ കർത്താവായ ക്രിസ്തുവാണ്\" (ലൂക്കാ 2:12).  \"മറിയം ഒരു പുത്രനെ പ്രസവിക്കും, നിങ്ങൾ അവന് യേശു എന്നു പേരിടണം, കാരണം അവൻ തന്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽ നിന്ന് രക്ഷിക്കും\" (മത്തായി 1:21).\r\n\r\nക്രിസ്മസ് സീസണിൽ, പല വീടുകളിലും, അവർ ഒരു ക്രിസ്മസ് ട്രീ സൂക്ഷിക്കും, അത് വൈദ്യുത വിളക്കുകൾ കൊണ്ട് അലങ്കരിക്കും. ഈ ആചാരത്തെ വിജാതീയരുടെ പാരമ്പര്യം എന്ന് വിളിക്കുന്ന ധാരാളം പേരുണ്ട്; ബാബിലോണി യൻ ആചാരം;  വിഗ്രഹാരാധനയുടെ പ്രതിഫലനവും അത്തരം മറ്റ് നിബന്ധനകളും.  എന്നാൽ നമുക്ക് യിശ്ശായിയുടെ സന്തതികളെ ഓർക്കാം; നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു.\r\n\r\nകർത്താവായ യേശുക്രിസ്തുവിനെ കുറിച്ച്: യിശ്ശായിയുടെ വേരുള്ള പിതാവായ ദൈവം സാക്ഷ്യപ്പെടുത്തി, \"ഇവൻ എന്റെ പ്രിയപ്പെട്ട പുത്രൻ, ഇവനിൽ ഞാൻ സാദിച്ചിരിക്കുന്നു\"  (മത്തായി 3:17). ഈ ക്രിസ്തുമസ് ദിനത്തിൽ, കർത്താവ് നിങ്ങളെ കുറിച്ച് ഇങ്ങനെയൊരു സാക്ഷ്യം നൽകുമോ? ദൈവമക്കളേ, സ്വഭാവവും സാക്ഷ്യങ്ങളും ഉണ്ടെങ്കിൽ; ആത്മാവിന്റെ ഫലങ്ങൾ നിങ്ങളിൽ കാണപ്പെടുന്നു, അപ്പോൾ നിങ്ങൾക്കും കർത്താവിൽ നിന്ന് അത്തരമൊരു അത്ഭുതകരമായ സാക്ഷ്യം ലഭിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “അന്നാളിൽ വംശങ്ങൾക്കു കൊടിയായി നിൽക്കുന്ന യിശ്ശായിവേരായവനെ ജാതികൾ അന്വേഷിച്ചുവരും; അവന്റെ വിശ്രാമസ്ഥലം മഹത്വമുള്ളതായിരിക്കും. (യെശയ്യാവ് 11:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}