{"uniqueid":"20251026080148_a6997722","date":"2023-12-26","title":"ശക്തമായ പേരുകൾ!","key_verse":"23_9:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നമുക്കു ഒരു ശിശു ജനിച്ചിരിക്കുന്നു;  നമുക്കു ഒരു മകൻ നൽകിയിട്ടുണ്ട്;  ആധിപത്യം അവന്റെ തോളിൽ ഇരിക്കും;  അവൻ അത്ഭുതമന്ത്രി, വീരനാം ദൈവം, നിത്യപിതാവ്, സമാധാന പ്രഭു എന്നു പേർ വിളിക്കപ്പെടും. \" (ഏശയ്യാ 9:6)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിന് ഏകദേശം 900 വർഷങ്ങൾക്ക് മുമ്പ് യെശയ്യാ പ്രവാചകൻ ജീവിച്ചിരുന്നു.  എന്നാൽ തന്റെ പ്രാവചനിക കണ്ണുകളാൽ അവൻ കർത്താവായ യേശുവിനെ കണ്ടു, അവന്റെ അഞ്ച് പേരുകൾ പരിചയപ്പെടുത്തി.\r\n\r\nകർത്താവായ യേശുവിന് വ്യത്യസ്ത പേരുകൾ ഉണ്ട്; അവ ഓരോന്നും അവന്റെ സ്വഭാവവും സൽപ്രവർത്തിയെയും വെളിപ്പെടുത്തുന്നു. അവന്റെ നാമങ്ങളിൽ വാഗ്ദാനങ്ങളുണ്ട്; അവൻ നമുക്കുവേണ്ടി എന്തുചെയ്യുമെന്ന് ഞങ്ങളോട് പറയുന്നു.\r\n\r\n‘യേശു’ എന്ന പേരിന്റെ അർത്ഥം തന്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽ നിന്ന് രക്ഷിക്കുന്നവൻ എന്നാണ് (മത്തായി 1:21).  ഇമ്മാനുവൽ എന്ന പേരിന്റെ അർത്ഥം \"ദൈവം നമ്മോടുകൂടെ\" എന്നാണ് (മത്തായി 1:23). അവൻ എപ്പോഴും നമ്മോടൊപ്പമുണ്ട്, ഒരിക്കലും നമ്മെ വിട്ടുപോകുന്നില്ല, ഉപേക്ഷിക്കുന്നില്ല.\r\n\r\nഏകദേശം 272 പേരുകളാണ് നമ്മുടെ കർത്താവിന് നൽകിയിരിക്കുന്നത്.  ഹാഗാർ \"എന്നെ കാണുന്ന ദൈവം\" എന്ന് നാമകരണം ചെയ്തു.  ‘നമ്മുടെ പ്രാർത്ഥന കേൾക്കുന്നവൻ’ എന്നാണ് ദാവീദ് അവനെ വിളിച്ചത്. ‘എല്ലാ തടസ്സങ്ങളും നീക്കുന്നവൻ’ എന്നാണ് മീഖാ പ്രവാചകൻ അവനെ വിളിച്ചത്. ഏലിയാ പ്രവാചകൻ അവനെ ‘ഏലിയായുടെ ദൈവം’ എന്നാണ് വിളിച്ചത്. എന്നാൽ കർത്താവ് തന്നെത്തന്നെ വിളിച്ചത് ‘അബ്രഹാമിന്റെ ദൈവം എന്നാണ്; ഐസക്കിന്റെ ദൈവം; യാക്കോബിന്റെ ദൈവവും.\r\n\r\nകർത്താവിന്റെ നാമം വളരെ ശക്തമാണ്. അതുകൊണ്ടാണ് നമ്മൾ പാടുന്നത്, ‘യേശുവിന്റെ നാമം വളരെ മധുരമാണ്;  സമാനതകളില്ലാത്ത; എല്ലാ പേരുകൾക്കും മുകളിലുള്ള പേര്;  സന്തോഷകരവും'. അവന്റെ നാമം എല്ലാ നാമങ്ങൾക്കും മുകളിലാണ്; സ്വർഗ്ഗത്തിലും ഭൂമിയിലും ഉള്ള എല്ലാ അധികാരങ്ങൾക്കും മീതെയാണ്. എതിരാളിയുടെ എല്ലാ ശക്തിയും നശിപ്പിക്കുന്ന നാമമാണിത്.\r\n\r\nഒരിക്കൽ മഹാനായ അലക്സാണ്ടർ ചക്രവർത്തിയുടെ പേര്, ഏറ്റവും ശക്തനായി കണക്കാക്കപ്പെട്ടിരുന്നു; എന്നാൽ ഒരു കാലത്തിനു ശേഷം അത് അപ്രത്യക്ഷമായി. മഹാനായ ഫറവോൻമാർ, ഹെറോദ്, നെപ്പോളിയൻ, ഗരിബാൾഡി, മുസ്സോളിനി, ഹിറ്റ്ലർ – അവരുടെ കാലത്ത് പരമോന്നത ഭരിച്ചിരുന്നവരിൽ ചിലരായിരുന്നു, എന്നാൽ അവരുടെ ജനപ്രീതി കാലക്രമേണ കുറഞ്ഞു.\r\n\r\nഎന്നാൽ കർത്താവായ യേശുവിന്റെ നാമം, എല്ലാ നാമങ്ങളെക്കാളും ഉയർന്നുവരുന്നു;  ഏറ്റവും ഉയർന്ന പ്രശംസ അർഹിക്കുന്നതായി തുടരുന്നു; രണ്ടായിരം വർഷത്തിലേ റെയായി ശക്തനായി തുടരുന്നു. നാം അവനെ ‘അബ്ബാ, പിതാവേ’ എന്നു വിളിക്കുന്നു; അവനാണ് നമ്മെ സംബന്ധിച്ചിടത്തോളം എല്ലാം ചെയ്യുന്നത്.\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശുക്രിസ്തുവിന്റെ നാമം വാഗ്ദാനങ്ങളുടെ നാമമായതിനാൽ, അത് തീർച്ചയായും നിങ്ങൾക്ക് അനുഗ്രഹങ്ങൾ നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"അതിനാൽ ദൈവം അവനെ അത്യധികം ഉയർത്തി, എല്ലാ നാമങ്ങൾക്കും മീതെയുള്ള നാമം അവനു  നൽകി, യേശുവിന്റെ നാമത്തിൽ സ്വർഗ്ഗത്തിലുള്ളവരും ഭൂമിയിലുള്ളവരും താഴെയുള്ളവരും കുനിയണം. ഭൂമിയും, എല്ലാ നാവും യേശുക്രിസ്തു കർത്താവാണെന്ന് ഏറ്റുപറയണം, പിതാവായ ദൈവത്തിന്റെ മഹത്വത്തിനായി\"  (ഫിലിപ്പിയർ 2:9-11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}