{"uniqueid":"20251026080153_a699771f","date":"2023-12-23","title":"നിങ്ങൾക്ക് അറിയാത്തതുപോലെ കാണുക !","key_verse":"40_25:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\".മനുഷ്യപുത്രൻ വരുന്ന ദിവസമോ നാഴികയോ നിങ്ങൾ അറിയുന്നില്ലല്ലോ”  ആകയാൽ ഉണർന്നിരിപ്പിൻ.\"  (മത്തായി 25:13)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു തന്റെ വരവിനെക്കുറിച്ചു പറയുമ്പോഴെല്ലാം, ജാഗരൂകരായിരിക്കാൻ അവൻ മുന്നറിയിപ്പ് നൽകി. \"അതിനാൽ നോക്കുക, നിങ്ങളുടെ കർത്താവ് ഏത് മണിക്കൂറാണ് വരുന്നതെന്ന് നിങ്ങൾക്കറിയില്ല. എന്നാൽ കള്ളൻ ഏത് മണിക്കൂറാണ് വരുമെന്ന് വീട്ടുടമസ്ഥൻ അറിഞ്ഞിരുന്നെങ്കിൽ, അവന്റെ വരവിനു മുമ്പേ അവർക്കു ജാഗരൂകരാ യിരിക്കാമായിരുന്നു.”  (മത്തായി 24:42-43).\r\n\r\nമർക്കോസിന്റെ സുവിശേഷത്തിൽ രേഖപ്പെടുത്തിയിരിക്കുന്ന ഒരു ഉപമയിൽ അദ്ദേഹം ഇതേ വിഷയത്തിൽ സംസാരിച്ചു. \"ഒരു മനുഷ്യൻ ദൂരദേശത്തേക്ക് പോകുന്നതുപോലെയാണ്, അവൻ തന്റെ വീട്  വിട്ട് തന്റെ ദാസന്മാർക്കും ഓരോരുത്തർക്കും അവന്റെ ജോലിക്കും അധികാരം നൽകുകയും വാതിൽ കാവൽക്കാര നോട് ആജ്ഞാപിക്കു കയും ചെയ്തു.   പറയുന്നത്, അവൻ  വന്നു നിങ്ങളെ ഉറങ്ങുന്നവരായി കാണാതിരിക്കേണ്ടതിന്നു ഉണർന്നിരിക്കുന്നു.(മർക്കോസ് 13:34,37).\r\n\r\nഅവന്റെ വരവിൽ കണ്ടെത്തുക എന്നത് എത്ര മഹത്തായ ഒരു പദവിയാണ്!എന്നാൽ നാം ജാഗരൂകരല്ലെങ്കിൽ, അവൻ വരുമ്പോൾ നാം പിന്തള്ളപ്പെട്ടേക്കാം. അതുകൊണ്ടാണ് കർത്താവായ യേശു പറഞ്ഞത്, \"അതിനാൽ, നിങ്ങൾ രക്ഷപ്പെടാൻ യോഗ്യരായി എണ്ണപ്പെടാൻ എപ്പോഴും പ്രാർത്ഥിക്കുക.  ഇവയെല്ലാം സംഭവിക്കുകയും മനുഷ്യപുത്രന്റെ മുമ്പാകെ നിൽക്കുകയും ചെയ്യും\" (ലൂക്കാ 21:36).\r\n\r\nകർത്താവിന്റെ വരവിന്റെ അടയാളങ്ങൾ എല്ലായിടത്തും കാണാമായിരുന്നു.  എല്ലാ പ്രവചനങ്ങളും നിറവേറി. ലോകം പാപങ്ങളും ക്രൂരതയും നിറഞ്ഞതാണ്. എല്ലായിടത്തും പ്രകൃതിക്ഷോഭങ്ങളും നാശനഷ്ടങ്ങളും നമുക്ക് കാണാൻ കഴിഞ്ഞു. കർത്താവ് ഈ ലോകത്തിന് നൽകിയ കൃപയുടെ കാലഘട്ടത്തിന്റെ അവസാനത്തിലേക്ക് ഞങ്ങൾ എത്തിയിരിക്കുന്നു;  ചരിത്രത്തിന്റെ വക്കിൽ നിൽക്കുന്നതും.  അതിനാൽ, കർത്താവിന്റെ ദിവസത്തിനായി ജാഗ്രത പാലിക്കുകയും സ്വയം ഒരുങ്ങുകയും ചെയ്യേണ്ടത് വളരെ പ്രധാനമാണ്.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “നിദ്രയിൽ നിന്നുണരാനുള്ള സമയം അതിക്രമിച്ചിരിക്കുന്നു എന്ന് സമയം അറിഞ്ഞുകൊണ്ട് ഇതു ചെയ്‌വിൻ.  എന്തെന്നാൽ, നാം ആദ്യം വിശ്വസിച്ച കാലത്തെക്കാൾ നമ്മുടെ രക്ഷ ഇപ്പോൾ അടുത്തിരിക്കുന്നു” (റോമർ 13:11)\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ രണ്ടാം വരവിനേക്കാൾ മഹത്തായ ഒരു സംഭവവും ഭാവിയിലില്ല.   കർത്താവായ ദൈവം രാജാക്കന്മാരുടെ രാജാവായി ഭൂമിയിൽ ഇറങ്ങും;  പ്രഭുക്കന്മാരുടെ കർത്താവായി;   പിതാവിന്റെ മഹത്വത്തോടെ.  എല്ലാ കണ്ണുകളും അവനെ കാണും, അവനെ കുത്തിയവർ പോലും.   ജാഗരൂകരായിരിക്കുക, അങ്ങനെ അവൻ തന്റെ മഹത്വത്തിൽ വരുമ്പോൾ നിങ്ങൾ രൂപാന്തരപ്പെടും.\r\n\r\nദൈവത്തിന്റെ ദാസനായ ഇയ്യോബ് പറഞ്ഞു: “എന്റെ വീണ്ടെടുപ്പുകാരൻ ജീവിക്കുന്നു എന്നും അവൻ ഭൂമിയിൽ അവസാനം നിൽക്കുമെന്നും എനിക്കറിയാം.  എന്റെ ത്വക്ക് നശിച്ചതിനുശേഷം, എന്റെ ജഡത്തിൽ ഞാൻ ദൈവത്തെ കാണുമെന്ന് ഞാൻ അറിയുന്നു”  (ഇയ്യോബ് 19:25-26).  ദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയത്തിൽ ഈ ആഗ്രഹവും ഉറപ്പും ഉണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"സകലപ്രണയാലും യാചനയാലും ഏതു നേരത്തും ആത്മാവിൽ പ്രാർത്ഥിക്കും.\" (എഫേസ്യർ 6:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}