{"uniqueid":"20251026080158_a699771e","date":"2023-12-22","title":"നീതിയിലേക്ക് ഉണരുക!","key_verse":"46_15:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നീതിക്കു നിർമ്മദരായി ഉണരുവിൻ;  പാപം ചെയ്യാതിരിപ്പിൻ;  ചിലർക്കു ദൈവത്തെക്കുറിച്ചു പരിജ്ഞാനമില്ല;  ഞാൻ നിങ്ങൾക്കു നാണക്കേട് വരാതിരിക്കാൻ വേണ്ടി പറയുന്നു.\" (1 കൊരിന്ത്യർ 15:34)"},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസികൾ ഉണർന്നില്ലെങ്കിൽ, അവർ പാപത്തിന്റെ പ്രലോഭനങ്ങളാൽ ആക്രമിക്കപ്പെടും, പെട്ടെന്ന്. സാത്താൻ അവർക്കായി ഒരുക്കിയിരിക്കുന്ന കെണികളിൽ അത് അവരെ കുടുക്കും. സാത്താൻ മിടുക്കനാണ്;  അവൻ തങ്ങൾക്കായി വെച്ചിരിക്കുന്ന കെണികൾ മിക്കവർക്കും ഗ്രഹിക്കാൻ കഴിയില്ല.\r\n\r\nഅതിനാൽ, ദൈവമക്കൾ എപ്പോഴും ഉണർന്നിരിക്കേണ്ടതാണ്, അതിനാൽ പാപങ്ങളും പ്രലോഭനങ്ങളും അവരെ ജയിച്ചേക്കില്ല. മിക്ക അവസരങ്ങളിലും, പാപത്തിന്റെ പ്രലോഭനങ്ങൾ ചുറ്റുപാടുമുള്ളപ്പോൾ പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ ഹൃദയത്തിന്റെ ആഴങ്ങളിൽ ഒരു അപകട-അലാറം മുഴക്കും. നിങ്ങൾ വ്യർത്ഥമായ ചർച്ചകളിൽ ഏർപ്പെടുമ്പോൾ 'നിർത്താൻ' അവൻ ഒരു അവബോധം നൽകും.\r\n\r\nനിങ്ങൾ കർത്താവിന് ഇഷ്ടപ്പെടാത്ത ഒരു സ്ഥലത്ത് ഇരിക്കുമ്പോൾ, അവിടം വിട്ടുപോകാൻ അവൻ നിങ്ങൾക്ക് മുന്നറിയിപ്പ് നൽകും.  എന്നാൽ ദൈവത്തിന്റേ നിശ്ചലമായ ശബ്ദം കേൾക്കാൻ നിങ്ങൾ എപ്പോഴും ഉണർന്നിരിക്കുകയും  ദനക്ഷമതയുള്ളവരായിരിക്കുകയും വേണം.\r\n\r\nജോഷ്വയുടെ കാലത്ത്, ഗിബെയോനിലെ നിവാസികൾ കൗശലപൂർവ്വം പ്രവർത്തിക്കുകയും അംബാസഡർമാരായി നടിക്കുകയും ചെയ്തു.  അവർ ജോഷ്വയെ കാണിച്ചു, അവർ ഒരു ഉപായം പ്രയോഗിച്ചു: ഭക്ഷണസാധനങ്ങളൊരുക്കി പഴയ ചാക്കുകളും പഴയതും കീറിയതും തുന്നിക്കെട്ടിയതുമായ വീഞ്ഞുതുരുത്തികളും കഴുതപ്പുറത്തു കയറ്റി,\r\n\r\nപഴക്കംചെന്നു കണ്ടംവെച്ച ചെരിപ്പു കാലിലും പഴയവസ്ത്രം ദേഹത്തിൻമേലും ധരിച്ചു പുറപ്പെട്ടു; അവരുടെ ഭക്ഷണത്തിന്നുള്ള അപ്പവും എല്ലാം ഉണങ്ങി പൂത്തിരുന്നു.\r\n\r\nഅവർ ഗിൽഗാലിൽ പാളയത്തിലേക്കു യോശുവയുടെ അടുക്കൽ ചെന്നു അവനോടും  സ്രായേൽപുരഷന്മാരോടും: ഞങ്ങൾ ദൂരദേശത്തുനിന്നു വന്നിരിക്കുന്നു; ആകയാൽ ഞങ്ങളോട് ഒരു ഉടമ്പടി ചെയ്യേണം എന്നു പറഞ്ഞു.” (യോശുവ 9:4-6).\r\n\r\nഅവരുടെ രൂപം നോക്കി ജോഷ്വയും അവരെ വിശ്വസിച്ചു. \"അങ്ങനെ ജോഷ്വ അവരുമായി സന്ധി ചെയ്തു, ഒരു ഉടമ്പടി ചെയ്തു\"  (ജോഷ്വ 9:15).  ഈ ഉടമ്പടി നിമിത്തം, കർത്താവിന്റെ വചനം നിവർത്തിക്കാൻ ഇസ്രായേല്യർക്കു കഴിഞ്ഞില്ല; അവർ യിസ്രായേൽമക്കൾക്ക് ഒരു കെണിപോലെ ആയിരുന്നു.\r\n\r\nഅതുപോലെ, \"സാത്താൻ ഇസ്രായേലിനെതിരെ എഴുന്നേറ്റു, ഇസ്രായേലിനെ എണ്ണാൻ ദാവീദിനെ പ്രേരിപ്പിച്ചു\"  (1 ദിനവൃത്താന്തം 21:1).  മനുഷ്യൻ കർത്താവിന്റെ ആത്മാവിനാൽ നയിക്കപ്പെടുന്നു; എന്നാൽ അവൻ സാത്താനാൽ നയിക്കപ്പെ ടുന്ന സമയങ്ങളുണ്ട്. ദൈവമക്കൾ ഉണർന്നിരിക്കുന്നതും ആരാണ് നയിക്കുന്നതെന്ന് വിവേചിച്ചറിയുന്നതും വളരെ പ്രധാനമാണ്. പരിശുദ്ധാത്മാവിന്റെ വിലയേറിയ സമ്മാനങ്ങളിൽ ഒന്നാണ് വിവേചന ദാനം.\r\n\r\nദാവീദിന് സാത്താന്റെ നേതൃത്വം വിവേചിച്ചറിയാൻ കഴിയാതിരുന്നതിനാൽ, യഹോവ ഇസ്രായേലിനെ ഒരു മഹാബാധയാൽ ബാധിച്ചു. യെരൂശലേമിനെ നശിപ്പിക്കാൻ കർത്താവിന്റെ ഒരു ദൂതൻ ഇറങ്ങിവന്നു. ദാവീദ് തന്റെ പാപം ഗ്രഹിച്ചു; അവൻ കർത്താവിന്റെ സന്നിധിയിൽ വീണു;  പ്ലേഗ് നിർത്താൻ പ്രാർത്ഥിക്കുകയും ചെയ്തു; നാശത്തിന്റെ മാലാഖ തിരിച്ചുവരാനും. ദാവീദിന്റെ പാപങ്ങൾ കർത്താവ് ദയയോടെ ക്ഷമിച്ചു.\r\n\r\nദൈവമക്കളേ, സാത്താന്റെ ദുഷ്പ്രവണതകളാൽ നിങ്ങൾ വഞ്ചിതരാകാതി രിക്കാൻ എപ്പോഴും ദൈവത്തിന്റെ സങ്കേതത്തിലും സമൂഹത്തിലും ആയിരിക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതു കൊണ്ടു ഉണർന്നിരിപ്പിൻ;  ഞാൻ മൂന്നു സംവത്സരം രാപ്പകൽ ഇടവിടാതെ കണ്ണുനീർ വാർത്തയുംകൊണ്ടു ഓരോരുത്തന്നു ബുദ്ധിപറഞ്ഞുതന്നതു ഓർത്തുകൊൾവിൻ.\"  (പ്രവൃത്തികൾ 20:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}