{"uniqueid":"20251026080202_a699771d","date":"2023-12-21","title":"ഉണരുക, ഉണരുക ദെബോരയേ !","key_verse":"7_5:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഉണരുക, ഉണരുക, ദെബോരയേ, ഉണരുക, ഉണർന്നു, പാട്ടുപാടുക. എഴുന്നേൽക്ക, ബാരാക്കേ, അബീനോവാമാത്മജാ. നിന്റെ ബദ്ധന്മാരെ പിടിച്ചുകൊണ്ടുപോക.!\"  (ന്യായാധിപന്മാർ 5:12)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവമക്കൾ ഉണർന്നിരിക്കണം;  കർത്താവിനു പാടുവിൻ;  അവനെ സ്തുതിക്കു കയും ചെയ്യുക.അപ്പോൾ ശക്തനായ കർത്താവ്, നിനക്കെതിരെ എഴുന്നേൽക്കുന്നവരോട് യുദ്ധം ചെയ്യും. നിന്നെ ബന്ധനസ്ഥനാക്കിയവരെ അവൻ പിടിക്കും. ന്യായാധിപനായ ദെബോറയുടെ കാലത്താണ് ഇത്തരമൊരു അത്ഭുതം സംഭവിച്ചത്.\r\n\r\nപുതിയ നിയമത്തിൽ, തടവിലാക്കപ്പെട്ട പൗലോസും ശീലാസും ഉണർന്നിരുന്നു;  അവർ പ്രാർത്ഥിച്ചു;  കർത്താവിനെ സ്തുതിച്ചു. ജയിലിൽ മറ്റുള്ളവരും അവരുടെ സ്തുതിഗീത ങ്ങൾ ശ്രവിച്ചുകൊണ്ടി രുന്നു. പെട്ടെന്ന് ഒരു വലിയ ഭൂകമ്പം ഉണ്ടായി, അങ്ങനെ തടവറയുടെ അടിത്തറ ഇളകി;  ഉടനെ എല്ലാ വാതിലുകളും തുറക്കുകയും എല്ലാവരുടെയും ചങ്ങലകൾ അഴിക്കുകയും ചെയ്തു.\r\n\r\nഅതെ, നിങ്ങൾ കർത്താവിനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുമ്പോൾ, സ്തുതികളിൽ വസിക്കുന്നവൻ തീർച്ചയായും നിങ്ങളുടെ മദ്ധ്യേ ഇറങ്ങിവരും.\r\n\r\nദാവീദ് രാജാവ്, യഹോവയെ നിരന്തരം സ്തുതിച്ചു, അവനെ 'സങ്കീർത്തനക്കാരൻ' എന്ന് വിളിക്കുന്നു. അതിരാവിലെ, അവൻ വീണയും കിന്നരവും വായിച്ച് കർത്താവിനെ സ്തുതിക്കും. \"ഉണരുക, വീണയും കിന്നരവും! ഞാൻ പ്രഭാതത്തെ ഉണർത്തും. ഞാൻ നിന്നെ സ്തുതിക്കും.  കർത്താവേ, ജാതികളുടെ ഇടയിൽ ഞാൻ നിനക്കു സ്തുതി പാടും\r\n\r\nഅതിരാവിലെ എഴുന്നേറ്റ് ദൈവത്തിനെ സ്തുതിക്കുന്നത് വളരെ മനോഹരമായ അനുഭവമാണ്. കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"എന്നെ സ്നേഹിക്കുന്നവരെ ഞാൻ സ്നേഹിക്കുന്നു, എന്നെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർ എന്നെ കണ്ടെത്തും\" (സദൃശവാക്യങ്ങൾ 8:17).\r\n\r\nഅതിരാവിലെ തന്നെ പുതപ്പ് ഉയർത്തി ഉറങ്ങാൻ ആഗ്രഹിക്കുന്നവർ നിരവധിയാണ്. എന്നാൽ വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “നിദ്രയെ സ്നേഹിക്കരുത്, ദാരിദ്ര്യത്തിൽ അകപ്പെടാതിരിക്കട്ടെ; കണ്ണു തുറക്കുക, അപ്പം കൊണ്ട് തൃപ്തരാകും” (സദൃശവാക്യങ്ങൾ 20:13). \"എന്റെ വാതിലുകൾക്കരികിൽ അനുദിനം വീക്ഷിക്കുകയും എന്റെ വാതിലുകളുടെ പടികളിൽ കാത്തുനിൽക്കുകയും ചെയ്യുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ\" (സദൃശവാക്യങ്ങൾ 8:34).\r\n\r\nദൈവത്തിന്റെ എല്ലാ വിശുദ്ധന്മാരും അതിരാവിലെ കർത്താവിന്റെ മുഖം അന്വേഷിച്ചു. അവർ സംഗീതോപക രണങ്ങൾ വായിച്ചു;  സ്തുതികൾ പാടി;  കർത്താവിന്റെ നാമത്തെ മഹത്വപ്പെടുത്തി. കർത്താവ് ഇറങ്ങിവന്ന് അവർക്ക് ആ ദിവസത്തിന് ആവശ്യമായ ശക്തിയും കൃപയും നൽകി.\r\n\r\nഇസ്രായേല്യർക്കായി അവരുടെ പാളയങ്ങൾക്കു ചുറ്റും ആകാശത്തുനിന്നു മന്നാ ചൊരിഞ്ഞു; അതിരാവിലെ.  എന്നാൽ അശ്രദ്ധരായി കിടന്നുറങ്ങിയവർക്ക് അവരുടെ മന്ന നഷ്ടപ്പെടും;  അതു വെയിലിൽ ഉരുകിപ്പോകും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ശീലമായി അതിരാവിലെ പ്രാർത്ഥന നടത്തുക. അത് ദിവസം മുഴുവനും ദൈവത്തിന്റെ സാന്നിധ്യവും ദൈവശക്തിയും കൊണ്ടുവരും.  അത് നിങ്ങളെ ശക്തിപ്പെടുത്തുകയും പുതിയ ദിനത്തിൽ വിജയം അവകാശപ്പെടാൻ സഹായിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഉണരുക, വീണയും കിന്നരവും! ഞാൻ പ്രഭാതത്തെ ഉണർത്തും\" (സങ്കീർത്തനം 108:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}