{"uniqueid":"20251026080206_a699771c","date":"2023-12-20","title":"താൻ എപ്പോഴാണ് ഉണർന്നതെന്ന് ജേക്കബ് അറിഞ്ഞിരുന്നില്ല !","key_verse":"1_28:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ യാക്കോബ് ഉറക്കത്തിൽ നിന്ന് ഉണർന്ന് പറഞ്ഞു, \"തീർച്ചയായും കർത്താവ് ഈ സ്ഥലത്തുണ്ട്, ഞാൻ അത് അറിഞ്ഞില്ല\"  (ഉല്പത്തി 28:16)."},"devotion":{"label":"ധ്യാനം","text":"തന്റെ ചെറുപ്പകാലത്ത്, യാക്കോബ് ബേർ-ശേബയിൽ നിന്ന് പുറപ്പെട്ട് ഹാരാനിലേക്ക് പോയപ്പോൾ.  അവൻ ഒരു പ്രത്യേക സ്ഥലത്ത് എത്തി, രാത്രി മുഴുവൻ അവിടെ തങ്ങി. അവൻ കല്ലുകളിലൊന്ന് എടുത്ത് അവന്റെ തലയിൽ ഇട്ടു, അവൻ ഉറങ്ങാൻ അവിടെ കിടന്നു, അവിടെ അവൻ ഒരു സ്വപ്നം കണ്ടു.\r\n\r\nസ്വപ്നത്തിൽ, ഭൂമിയിൽ ഒരു ഗോവണി സ്ഥാപിച്ചു, അതിന്റെ മുകൾഭാഗം സ്വർഗ്ഗത്തിലെത്തി; കർത്താവ് അതിനു മുകളിൽ നിന്നുകൊണ്ട് പറഞ്ഞു: “ഞാൻ നിങ്ങളുടെ പിതാവായ അബ്രഹാമിന്റെ ദൈവവും യിസ്ഹാക്കിന്റെ ദൈവവുമാണ്; നീ കിടക്കുന്ന ദേശം ഞാൻ നിനക്കും നിന്റെ സന്തതികൾക്കും നൽകും. \"അപ്പോൾ യാക്കോബ് ഉറക്കത്തിൽ നിന്ന് ഉണർന്ന് പറഞ്ഞു, \"തീർച്ചയായും കർത്താവ് ഈ സ്ഥലത്തുണ്ട്, ഞാൻ അത് അറിഞ്ഞില്ല\" (ഉല്പത്തി 28:16).\r\n\r\nനിങ്ങൾ അറിയാതെ തന്നെ, കർത്താവ് തന്റെ കണ്ണിലെ കൃഷ്ണമണി പോലെ നിങ്ങളെ സംരക്ഷിക്കുന്നു. അവൻ എപ്പോഴും നിങ്ങളെ നിരീക്ഷിക്കുന്നു; നിങ്ങൾ പോകുന്നിട ത്തെല്ലാം ആത്മീയ പാറയായി നിങ്ങളോടൊപ്പം പോകുന്നു. അവൻ മേഘസ്തംഭം പോലെ നിന്റെ മുമ്പിൽ പോകുന്നു;  അഗ്നിസ്തംഭമായും. ഇതറിയാൻ നിങ്ങൾ ആത്മീയമായി ഉണർന്നിരിക്കണം.\r\n\r\nഅക്കാലത്ത്, പരീശന്മാരും സദൂക്യരും യേശുവിനെ അറിഞ്ഞിരുന്നില്ല. അവർക്ക് കണ്ണുകളുണ്ടെങ്കിലും, പ്രാർത്ഥനാജീവിതത്തിൽ അവർ ജാഗ്രത പുലർത്താത്തതിനാൽ അവർക്ക് യേശുവിനെ കാണാൻ കഴിഞ്ഞില്ല. യോഹന്നാൻ സ്നാപകൻ അവരെ നോക്കി പറഞ്ഞു: \"ഞാൻ വെള്ളത്തിൽ സ്നാനം കഴിപ്പിക്കുന്നു, എന്നാൽ നിങ്ങൾ അറിയാത്ത ഒരാൾ നിങ്ങളുടെ ഇടയിൽ ഉണ്ട്\" (യോഹന്നാൻ 1:26). അവൻ പറഞ്ഞു, “ഞാൻ നിങ്ങളെ മാനസാന്തരത്തി നായി ജലം കൊണ്ട് സ്നാനം കഴിപ്പിക്കുന്നു, എന്നാൽ എന്റെ പിന്നാലെ വരുന്നവൻ എന്നെക്കാൾ ശക്തനാണ്, അവന്റെ ചെരിപ്പുകൾ ചുമക്കാൻ ഞാൻ യോഗ്യനല്ല.  അവൻ നിങ്ങളെ പരിശുദ്ധാത്മാവിനാലും അഗ്നിയാലും സ്നാനം കഴിപ്പിക്കും” (മത്തായി 3:11)\r\n\r\nഹാഗാറിന് മരുഭൂമിയിലൂടെ പോകേണ്ടി വന്നപ്പോൾ കർത്താവ് അവളോടൊപ്പം ഉണ്ടായിരുന്നു. മകൻ ദാഹിച്ചു മരിക്കാറായപ്പോൾ ദൈവം അവളുടെ കണ്ണു തുറന്നു; അവൾ വെള്ളമുള്ള ഒരു കിണർ കണ്ടു. അവൾ പോയി ത്വക്കിൽ വെള്ളം നിറച്ചു ബാലന്നു കുടിപ്പിച്ചു” (ഉൽപത്തി 21:19).\r\n\r\nഇന്നും, കർത്താവ് നിങ്ങളുടെ കണ്ണുകൾ തുറന്നാൽ, നിങ്ങളുടെ അരികിൽ കുരിശിൽ തൂങ്ങിക്കിടക്കുന്നത് നിങ്ങൾക്ക് കാണാം; അവന്റെ മുറിവുകളിൽ നിന്ന് അവന്റെ വിലയേറിയ രക്തത്തിന്റെ ഉറവയോടെ. നിങ്ങൾ അറിയാത്തവൻ നിങ്ങളുടെ നടുവിൽ നിൽക്കുന്നു. “ഇസ്രായേലിന്റെ പരിശുദ്ധൻ നിന്റെ മദ്ധ്യേ വലിയവൻ ആകുന്നു” എന്ന് തിരുവെഴുത്ത് പറയുന്നു. (യെശയ്യാവു 12:6). \"നിന്റെ ദൈവമായ കർത്താവ് നിന്റെ മദ്ധ്യേ രക്ഷിക്കും\" (സെഫന്യാവ് 3:17).\r\n\r\nതന്റെ നാമത്തിൽ ഒരുമിച്ചുകൂടിയ രണ്ടോ മൂന്നോ പേരുടെ നടുവിലും കർത്താവ് ഉണ്ടായിരിക്കും. ഇത് ഒരു സമ്പൂർണ്ണ വസ്‌തുതയാണ്, നിങ്ങൾ അറിയുകയോ മനസ്സിലാക്കുകയോ ചെയ്‌തില്ലെങ്കിലും. വാഗ്ദത്തം ചെയ്തവൻ ആ വാഗ്ദാനം പാലിക്കാൻ വിശ്വസ്തനാണ്.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളുടെ കണ്ണുകളെ പ്രകാശിപ്പിക്കട്ടെ, അതിനാൽ നിങ്ങൾ അറിയാത്ത കർത്താവിനെ നിങ്ങൾക്ക് കാണാൻ കഴിയും. മഹത്വമുള്ള രാജാവിനെ അവന്റെ എല്ലാ മഹത്വത്തിലും കാണുന്നതിൽ നിങ്ങൾ സന്തോഷിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നീ നിർമ്മലനും നേരുള്ളവനുമെങ്കിൽ അവൻ ഇപ്പോൾ നിനക്കു വേണ്ടി ഉണർന്നുവരും;  നിന്റെ നീതിയുള്ള വാസസ്ഥലത്തെ യഥാസ്ഥാനത്താക്കും.\" (ഇയ്യോബ് 8:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}