{"uniqueid":"20251026080213_a699771c","date":"2023-12-20","title":"അവൻ ഉണർന്നപ്പോൾ!","key_verse":"1_9:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അങ്ങനെ നോഹ വീഞ്ഞിൽ നിന്ന് ഉണർന്നു&#8230;\"  (ഉല്പത്തി 9:24)."},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധ ഗ്രന്ഥത്തിൽ 'വെറും മനുഷ്യൻ' എന്ന് വിളിക്കപ്പെടുന്ന ആദ്യത്തെ വ്യക്തി നോഹയാണ്. 'നോഹ്' എന്ന പേരിന്റെ അർത്ഥം ആശ്വാസം എന്നാണ്. ആദാമിന്റെ പത്താം തലമുറയിൽപ്പെട്ട മെഥൂസലയുടെ ചെറുമകനായിരുന്നു നോഹ; ലാമെക്കിന്റെ മകനും. ഭൂമിയിൽ മനുഷ്യന്റെ ദുഷ്ടത വലുതാണെന്നും അവന്റെ ഹൃദയത്തിലെ ചിന്തകളെല്ലാം നിരന്തരം തിന്മ മാത്രമാണെന്നും കർത്താവ് കണ്ടു.\r\n\r\nകർത്താവ് ഹൃദയത്തിൽ ദുഃഖിക്കുകയും ഭൂമിയെ മുഴുവൻ നശിപ്പിക്കാൻ തീരുമാനിക്കുകയും ചെയ്തു. എന്നാൽ നോഹ കർത്താവിന്റെ ദൃഷ്ടിയിൽ കൃപ കണ്ടെത്തി.  ദൈവത്തോടൊപ്പം നടന്നു; നീതി പ്രസംഗിക്കുകയും ചെയ്തു (2 പത്രോസ് 2:5).\r\n\r\nതന്നെയും കുടുംബത്തെയും എല്ലാ ജീവജാലങ്ങളെയും രക്ഷിക്കാൻ ഒരു പെട്ടകം പണിയാൻ കർത്താവ് നോഹയോട് കൽപ്പിച്ചു. നോഹ പെട്ടകം പണിതു തീർന്ന ശേഷം, ദൈവം എല്ലാ ജീവജാലങ്ങളെയും ജോഡികളായി ആ പെട്ടകത്തിലേക്ക് കൂട്ടി. അവസാനം, കർത്താവ് നോഹയെയും കുടുംബത്തെയും പെട്ടകത്തിൽ കയറ്റി, കർത്താവ് തന്നെ അവരെ അടച്ചു, ഭൂമിയിൽ ഒരു വലിയ വെള്ളപ്പൊക്കം ഉണ്ടായി.\r\n\r\nബൈബിളിലെ പല പുസ്തകങ്ങളിലും പഴയ നിയമത്തിലും പുതിയ നിയമത്തിലും നോഹയെക്കുറിച്ച് നമുക്ക് വായിക്കാൻ കഴിയും. അവൻ നീതിമാനും അവൻ അവൻ വിശ്വസ്ത നുമായിരിക്കുന്നു അവൻ ദൈവത്തിന്റെ പെട്ടകത്തിൽ സംരക്ഷിക്കപ്പെട്ടിരുന്നെങ്കിലും; അവൻ വീഞ്ഞു കുടിച്ചു ലഹരിപിടിച്ചു; അവൻ തന്റെ കൂടാരത്തിൽ അനാവൃതനായി. കാനാന്റെ പിതാവായ ഹാം തന്റെ പിതാവിന്റെ നഗ്നത കണ്ടു. നോഹ ഉണർന്ന് തന്റെ ഇളയ മകൻ ചെയ്ത കാര്യം അറിഞ്ഞപ്പോൾ അവൻ അവനെയും മകനെയും ശപിച്ചു. നോഹ പറഞ്ഞു: കനാൻ ശപിക്കപ്പെട്ടവൻ; അവൻ തന്റെ സഹോദരന്മാർക്ക് ദാസന്മാരുടെ ദാസൻ ആയിരിക്കും”  (ഉല്പത്തി 9:25).\r\n\r\nപരിഗണിക്കുക!  അവൻ ഉണർന്നിട്ടില്ലാത്തതിനാൽ, സ്വന്തം മകനെ ശപിക്കുന്ന അവസ്ഥയിലേക്ക് നോഹ തള്ളപ്പെട്ടു; കൊച്ചുമകനും അവരുടെ പിൻഗാമികളും. ഉണര് ന്നിരിക്കുന്ന മാതാപിതാക്കൾ  തങ്ങളുടെ സന്തതികൾ അനുഗ്രഹം പകരുന്നതായി ഇതിലൂടെ അറിയാൻ കഴിയും;  ഉറങ്ങുന്നവർ ശാപം കൊണ്ടുവരും.\r\n\r\nഓരോ പിതാവും മക്കൾക്കുവേണ്ടി അനുഗ്രഹം സമ്പാദിക്കണം;  കുട്ടികളെ മോചനത്തിലേ ക്ക് നയിക്കണം; അവരെ കർത്താവായ യേശുവിന്റെ അടുക്കൽ കൊണ്ടുവരിക .തന്റെ മക്കളുടെ അനുഗ്രഹീത മായ ഭാവിക്കായി അവൻ പലപ്പോഴും പ്രാർത്ഥിക്കണം. ഇന്നത്തെ നിങ്ങളുടെ സ്ഥാനം എന്താണ്? നിങ്ങളുടെ മക്കൾക്കുവേണ്ടി നിങ്ങൾ അനുഗ്രഹങ്ങൾ നേടിയിട്ടുണ്ടോ; അതോ ശാപമോ?\r\n\r\n“നിദ്രയെ സ്നേഹിക്കരുത്, ദാരിദ്ര്യം വരാതിരിക്കാൻ; കണ്ണു തുറക്കുക, അപ്പം കൊണ്ട് തൃപ്തരാകും” (സദൃശവാക്യങ്ങൾ 20:13). മദ്യപിച്ചിരിക്കുന്നവരെല്ലാം ശപിക്കും. അവർ പറയും, “അവർ എന്നെ അടിച്ചു എനിക്കു നൊന്തില്ല; അവർ എന്നെ തല്ലി, ഞാൻ അറിഞ്ഞതുമില്ല. ഞാൻ എപ്പോൾ ഉണരും? ഞാൻ ഇനിയും അതു തന്നേ തേടും എന്നു നീ പറയും. (സദൃശവാക്യങ്ങൾ 23:35).\r\n\r\nഒരു കുടുംബത്തിന്റെ തലവൻ തിമാനായിരിക്കുമ്പോൾ കർത്താവ് അവന്റെ സന്തതികളെ ആയിരം തലമുറകളോളം അനുഗ്രഹിക്കും. എന്നാൽ അവൻ ഒരു ദുഷ്ടനാണെങ്കിൽ, അവന്റെ പിൻഗാമികൾ മൂന്നാമത്തെയും നാലാമത്തെയും തലമുറകളിലേക്ക് ശാപം അനുഭവിക്കേണ്ടിവരും (പുറപ്പാട് 20:5)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദിവസംപ്രതി എന്റെ പടിവാതിൽക്കൽ ജാഗരിച്ചും എന്റെ തിൽക്കട്ടളെക്കൽ കാത്തുകൊണ്ടും എന്റെ വാക്കു കേട്ടനുസരിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ.\" (സദൃശവാക്യങ്ങൾ 8:34)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}