{"uniqueid":"20251026080217_a6997705","date":"2023-12-18","title":"ഞാൻ ഉണർന്നു!","key_verse":"19_3:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ കിടന്നുറങ്ങി; ഞാൻ ഉണർന്നു, കാരണം കർത്താവ് എന്നെ താങ്ങി” (സങ്കീർത്തനം 3:5)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിന്റെ സന്നിധിയിൽ നിൽക്കാൻ ആഗ്രഹിക്കുന്നവർ, ഉറങ്ങാൻ പോകുന്നതിനു മുമ്പ്, തലേ രാത്രി തന്നെ ആവശ്യമായ തയ്യാറെടുപ്പുകൾ നടത്തും. എല്ലാ ദിവസവും അതിരാവിലെ ഉത്സാഹത്തോടെ എഴുന്നേൽക്കാൻ ഇത് അവരെ സഹായിക്കും; കർത്താവിനെ സ്തുതിക്കാനും ആരാധിക്കാനും. നിങ്ങൾ അതിരാവിലെ ഉത്സാഹഭരിതരാണെങ്കിൽ, അത് ദിവസം മുഴുവൻ നിങ്ങൾക്ക് സന്തോഷവാനായിരിക്കാൻ വഴിയൊരുക്കും.\r\n\r\nഒരിക്കൽ, എന്റെ പരിചയക്കാരിലൊരാൾ പറഞ്ഞു, “രാവിലെ തന്നെ സ്തുതികൾക്കും ആരാധനയ്ക്കും തയ്യാറാകാൻ, ഞാൻ തലേദിവസം രാത്രി ഭക്ഷണം കുറയ്ക്കുന്നു. നിങ്ങൾ ഉറങ്ങാൻ പോകുമ്പോൾ, ഭക്ഷണം കുറച്ചാൽ, എനിക്ക് കനത്ത ഉറക്കം വരില്ല. അതിനാൽ, അലാറം അടിക്കുന്നതുപോലെ, ഞാൻ എന്റെ കിടക്കയിൽ നിന്ന് ഉത്സാഹത്തോടെ ചാടും.\r\n\r\nചില ദൈവദാസന്മാർ, ആരാധനാഗീതങ്ങളും പ്രാർത്ഥനാ പോയിന്റു കളും വായിക്കേണ്ട തിരുവെഴുത്തുകളുടെ ഭാഗങ്ങളും തലേ രാത്രി തന്നെ തയ്യാറാക്കുന്നു. ഈ തയ്യാറെടുപ്പ് അടുത്ത ദിവസം നേരത്തെ തുടങ്ങാൻ അവരെ സഹായിക്കും.\r\n\r\nരാത്രിയിൽ കർത്താവ് സന്ദേശം നൽകിയെന്ന് ചില ദൈവദാസന്മാർ പങ്കുവെക്കുന്നത് ഞാൻ കേട്ടിട്ടുണ്ട്; അവർ അടുത്ത ദിവസം കണ്ടുമുട്ടുന്ന മനുഷ്യരെക്കുറിച്ചുള്ള വെളിപ്പെടുത്തലുകൾ നൽകി. ചിലർ സങ്കീർത്തനം 91 വായിക്കും; തങ്ങളെയും കുടുംബങ്ങളെയും ദൈവകൃപയിൽ പ്രതിഷ്ഠിക്കും; എന്നിട്ട് ഉറങ്ങാൻ പോകും. അവർ അതിരാവിലെ എഴുന്നേൽക്കുന്നു; കർത്താവിന്റെ സംരക്ഷക കൃപയ്ക്ക് സ്തുതിക്കാനും നന്ദി പറയാനും.\r\n\r\nനിങ്ങൾ കർത്താവിനെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുന്നുവെങ്കിൽ; ദൈവസന്നിധിയിൽ സമർപ്പിക്കണം; ഉറങ്ങാൻ പോകുന്നതി നുമുമ്പ് സമാധാനത്തി നായി പ്രാർത്ഥിക്കുക, അടുത്ത ദിവസം നിങ്ങൾക്ക് വലിയ അനുഗ്രഹമായിരിക്കും.\r\n\r\nസങ്കീർത്തനക്കാരനായ ദാവീദ് ഇപ്രകാരം പറയുന്നു: “ഞാൻ നിന്റെ മുഖം നീതിയിൽ കാണും; നിന്റെ സാദൃശ്യത്തിൽ ഞാൻ ഉണരുമ്പോൾ ഞാൻ തൃപ്തനാകും” (സങ്കീർത്തനം 17:15).\r\n\r\nജ്ഞാനിയായ സോളമന്റെ ഉപദേശം എന്താണ്? നിങ്ങൾ ദൈവവചനം വായിക്കുകയും ധ്യാനിക്കുകയും വേണം; ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ നിങ്ങളുടേതാണെന്ന് അവകാശപ്പെടുക; എന്നിട്ട് ഉറങ്ങാൻ പോകുക നിങ്ങൾ അങ്ങനെ ചെയ്‌താൽ, “നീ കറങ്ങുമ്പോൾ അവർ നിന്നെ നയിക്കും; നീ ഉറങ്ങുമ്പോൾ അവർ നിന്നെ സൂക്ഷിക്കും; നീ ഉണരുമ്പോൾ അവർ നിന്നോടു സംസാരിക്കും” (സുഭാഷിതങ്ങൾ 6:22).\r\n\r\nഅതികാലത്തു ഇരുട്ടോടെ കർത്താവായ യേശു എഴുന്നേറ്റു പുറപ്പെട്ടു ഒരു നിർജ്ജനസ്ഥലത്തു ചെന്നു പ്രാർത്ഥിച്ചു. (മർക്കോസ് 1:35). ദൈവമക്കളേ, അതിരാവിലെ എഴുന്നേൽക്കുന്ന ശീലം ഉണ്ടാക്കുക; കർത്താവി നെ സ്തുതിക്കാനും ആരാധിക്കാനും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞാൻ അവയെ എണ്ണുകയാണെങ്കിൽ, അവ മണലിനേക്കാൾ കൂടുതലായിരിക്കും; ഞാൻ ഉണർന്നിരിക്കു മ്പോഴും ഞാൻ നിന്നോടുകൂടെയുണ്ട്”  (സങ്കീർത്തനം 139:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}