{"uniqueid":"20251026080221_a6997702","date":"2023-12-15","title":"എഴുന്നേൽക്കുക !","key_verse":"32_1:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിങ്ങൾ എന്താണ് ഉദ്ദേശിക്കുന്നത്, സ്ലീപ്പർ?  എഴുന്നേറ്റു നിന്റെ ദൈവത്തെ വിളിച്ചപേക്ഷിക്കുക”  (യോനാ 1:6)."},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്കുകൾ കപ്പൽ ക്യാപ്റ്റൻ, കർത്താവിന്റെ പ്രവാചകനായ യോനായോട് പറഞ്ഞു, അവൻ പ്രാർത്ഥിക്കാതെ ഉറങ്ങുകയായിരുന്നു.  ഈ വാക്കുകളുടെ സ്വാധീനം നോക്കൂ!കർത്താവിന്റെ പ്രവാചകൻ ഉറങ്ങുന്നു; ദൈവത്തെ കുറിച്ച് അറിവില്ലാത്ത കപ്പലിന്റെ ക്യാപ്റ്റൻ പ്രാർത്ഥനയുടെ ആവശ്യകതയെക്കുറിച്ച് അവനോട് സംസാരിക്കുന്നു.\r\n\r\nകർത്താവ് പ്രാർത്ഥനയ്ക്ക് ഉത്തരം നൽകുമെന്ന് ആ ക്യാപ്റ്റന് അറിയാമായിരുന്നു; പ്രാർത്ഥനയാൽ മാത്രമേ കൊടുങ്കാറ്റ് ശമിക്കുകയുള്ളൂ.\r\n\r\nഇന്ന് വിജാതീയർ പോലും അതിരാവിലെ എഴുന്നേറ്റ് അവർ ആരാധിക്കുന്ന ദൈവങ്ങളെ അന്വേഷിക്കുന്നു. മറ്റു മതസ്ഥർ അതിരാവിലെ എഴുന്നേറ്റ് തങ്ങളുടെ ദൈവത്തെ അന്വേഷിക്കുമ്പോൾ, ക്രിസ്ത്യാനികൾ രാവിലെ വരെ ഉറക്കം തുടരുന്നത് ശരിയാണോ? നിങ്ങളുടെ നീതി ഈ ലോകത്തിലെ ജനങ്ങളുടെ നിലവാരത്തേക്കാൾ മികച്ചതായിരിക്കേ ണ്ടതല്ലേ?\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ഞാൻ നിങ്ങളോടു പറയുന്നു, നിങ്ങളുടെ നീതി ശാസ്ത്രിമാരുടെയും പരീശന്മാരുടെയും നീതിയെ കവിയുന്നില്ലെങ്കിൽ നിങ്ങൾ ഒരു തരത്തിലും സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കുകയില്ല\" (മത്തായി 5:20).\r\n\r\nഅപ്പോസ്തലനായ പൗലോസിനെ നോക്കൂ. അദ്ദേഹത്തിന് തന്റെ ശുശ്രൂഷയ്ക്കായി വിപുലമായ യാത്രകൾ നടത്തേണ്ടിവന്നു. ഈ യാത്രകളെക്കുറിച്ച് അദ്ദേഹം പറയുന്നു: “പലപ്പോഴും യാത്രകളിൽ, വെള്ളത്തിന്റെ ആപത്തുകളിൽ, കൊള്ളക്കാരുടെ ആപത്തുകളിൽ, എന്റെ സ്വന്തം നാട്ടുകാരുടെ ആപത്തുകളിൽ, വിജാതീയരുടെ ആപത്തുകളിൽ, നഗരത്തിലെ ആപത്തുകളിൽ, മരുഭൂമിയിലെ അപകടങ്ങളിൽ, അപകടങ്ങളിൽ കടൽ, കള്ളസഹോദ രന്മാർക്കിടയിൽ ആപത്തിൽ; ക്ഷീണത്തിലും അദ്ധ്വാനത്തിലും, പലപ്പോഴും ഉറക്കമില്ലായ്മയിലും, വിശപ്പിലും ദാഹത്തിലും, പലപ്പോഴും ഉപവാസത്തിലും, തണുപ്പിലും നഗ്നതയിലും” (2 കൊരിന്ത്യർ 11:26-27).\r\n\r\nആ സാഹചര്യങ്ങളിലും അവൻ ഉണർന്നിരുന്നു പ്രാർത്ഥിച്ചു; പള്ളികളെക്കുറിച്ചുള്ള ഭാരം നിമിത്തം. എല്ലാ സഭകളോടും തനിക്ക് ആഴമായ താത്‌പര്യമുണ്ടെന്ന് അവൻ എഴുതുന്നു” (2 കൊരിന്ത്യർ 11:28).\r\n\r\nഎന്നാൽ യോനയെ നോക്കൂ, അവൻ ഉറങ്ങുകയായിരുന്നു; അവന്റെ ഹൃദയത്തിൽ നിനെവേയെക്കുറിച്ച് ഒരു ഭാരവും ഉണ്ടായിരുന്നില്ല. നിനെവേയിലെ ജനങ്ങളുടെ വീണ്ടെടുപ്പിനെക്കുറിച്ച് അവന് ഒരു ആശങ്കയും ഇല്ലായിരുന്നു – അവർക്ക് അവരുടെ വലതു കൈയും ഇടതു കൈയും തമ്മിൽ തിരിച്ചറിയാൻ കഴിഞ്ഞില്ല. സഭയെക്കുറിച്ച്; ജാതിയെക്കുറിച്ചു എഴുന്നേറ്റു പ്രാർത്ഥിക്കും. ജീവിതത്തിൽ നിരവധി സമരങ്ങൾ ഉണ്ടാകും; എന്നാൽ ഉണർന്നിരുന്ന് പ്രാർത്ഥിക്കേണ്ടത് നമ്മുടെ കടമയാണ്.\r\n\r\nദൈവമക്കളേ, ഇന്ന് പരിശുദ്ധാത്മാവ് നിങ്ങളെ ഉറക്കത്തിൽ നിന്ന് ഉണർത്തുന്നു. അതിനാൽ, എഴുന്നേറ്റു പ്രാർത്ഥിക്കുക. നിങ്ങൾക്ക് മൈലുകൾ പോകാനുണ്ട്; നിങ്ങളുടെ നേരെ ഉയരുന്ന എല്ലാ ശത്രുതയും യഹോവ മാറ്റും; അവൻ എല്ലാ കൊടുങ്കാറ്റുകളെയും നിശ്ശബ്ദമാക്കും; വിജയത്തിന്മേൽ നിങ്ങൾക്ക് വിജയം നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ സൂക്ഷിച്ചുനോക്കൂ, ഓർക്കുക, മൂന്ന് വർഷമായി ഞാൻ രാപ്പകൽ കണ്ണീരോടെ എല്ലാവർക്കും മുന്നറിയിപ്പ് നൽകുന്നത് നിർത്തിയില്ല\" (പ്രവൃത്തികൾ 20:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}