{"uniqueid":"20251026080226_a6997701","date":"2023-12-14","title":"ഉണരുക !","key_verse":"22_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ ഉറങ്ങുന്നു, പക്ഷേ എന്റെ ഹൃദയം ഉണർന്നിരിക്കുന്നു;  അത് എന്റെ പ്രിയപ്പെട്ടവന്റെ ശബ്ദമാണ്!\" (ശലോമോന്റെ ഗീതം 5:2)."},"devotion":{"label":"ധ്യാനം","text":"ജാഗരൂകരായിരിക്കുക, പ്രാർത്ഥിക്കുക. കർത്താവ് തീർച്ചയായും ആ പ്രാർത്ഥനകൾക്ക് ഉത്തരം നൽകും; നിങ്ങളുടെ ആത്മാവിൽ ഒരു ഉണർവ് നൽകും.\r\n\r\nപ്രാർത്ഥിക്കാൻ നിങ്ങളുടെ ഹൃദയത്തിൽ എപ്പോഴും ഒരു ഭാരം ഉണ്ടായിരിക്കണം;  നിങ്ങളുടെ എല്ലാ ഇന്ദ്രിയങ്ങളും നിരന്തരം പ്രാർത്ഥിക്കാൻ നിങ്ങളെ നയിക്കണം.  കുടുംബത്തിൽ ചില തെറ്റായ കാര്യങ്ങൾ സംഭവിക്കുന്നത് കാണുമ്പോൾ; അല്ലെങ്കിൽ കുടുംബം ദുഃഖകരമായ സംഭവങ്ങളാൽ വലയുമ്പോൾ, നിങ്ങൾ പ്രാർത്ഥിക്കാൻ കർത്താവിന്റെ കാൽക്കൽ ഓടണം. നിങ്ങളുടെ ഹൃദയം കർത്താവിന്റെ പാദങ്ങളിൽ പകർന്നു കൊണ്ട് പ്രാർത്ഥിക്കാൻ പഠിക്കണം.\r\n\r\nTouch-me-not അല്ലെങ്കിൽ shame plant നിങ്ങൾ കണ്ടിട്ടുണ്ടാകും. ഇത് വളരെ സെൻസിറ്റീവായതിനാൽ, ഒരു വിരൽ തൊടുമ്പോൾ പോലും, അതിന്റെ ഇലകൾ ചുരുളുകയും അടയുകയും ചെയ്യും. പ്രവാചകൻ യെശയ്യാ പ്രാർത്ഥനാ ജീവിതം നയിച്ചിരുന്നു. അതുകൊണ്ടാണ് ഉസ്സിയ രാജാവ് മരിച്ചപ്പോൾ നേരെ പോയത് ദൈവാലയത്തിലേക്ക്; പ്രാർത്ഥിച്ചു; ദൈവത്തിന്റെ സന്നിധിയിൽ കാത്തുനിന്നു. അവൻ സ്വർഗ്ഗദർശനം പ്രാപിക്കുകയും ചെയ്തു.\r\n\r\n‘ഉണർന്നിരിക്കുക, പ്രാർത്ഥിക്കുക’ എന്ന് ഞാൻ പറയുമ്പോൾ, നിങ്ങൾ ഉറങ്ങരുത് എന്നല്ല ഇതിനർത്ഥം. ഉറക്കം മനുഷ്യന് അത്യന്താപേക്ഷിതമാണ്. ഒരു ദിവസത്തെ കഠിനാധ്വാനത്തിന് ശേഷം മനുഷ്യന് വിശ്രമിക്കാനും ഉന്മേഷം ലഭിക്കാനും വേണ്ടിയാണ് കർത്താവ് രാത്രി സൃഷ്ടിച്ചത്. കർത്താവ് താൻ സ്നേഹിക്കുന്നവർക്ക് ഉറക്കം നൽകുന്നു.\r\n\r\nഎന്നാൽ നിങ്ങളുടെ ആത്മാവിൽ നിങ്ങൾ ജാഗ്രത പാലിക്കേ ണ്ടതുണ്ട്. 'ഞാൻ കിടന്നുറങ്ങി, പക്ഷേ എന്റെ ഹൃദയം ഉണർന്നിരുന്നു’ എന്ന് പറയുന്ന അനുഭവം നിങ്ങൾക്കുണ്ടായിരിക്കണം. നിങ്ങളുടെ ആത്മാവിൽ ഉണർവ് ഉണ്ടെങ്കിൽ മാത്രമേ, കർത്താവ് വാതിലിൽ മുട്ടുന്നത് നിങ്ങൾക്ക് കേൾക്കാൻ കഴിയൂ. വളരെ പ്രധാനപ്പെട്ട ചില കാര്യങ്ങൾ നിങ്ങളുമായി പങ്കിടാൻ അവൻ ആഗ്രഹിക്കുന്നു; നിങ്ങൾക്ക് ചില വെളിപാടുകളും ദർശനങ്ങളും നൽകാനും. കർത്താവിന്റെ ശബ്ദം കേൾക്കാൻ നിങ്ങളുടെ ആത്മാവ് എപ്പോഴും ഉണർന്നിരിക്കട്ടെ.\r\n\r\nനിങ്ങൾ ഉറങ്ങുമ്പോൾ നിങ്ങളുടെ എതിരാളികൾ നിങ്ങൾക്കെതിരെ തന്ത്രം മെനയുന്നു; അല്ലെങ്കിൽ നിങ്ങൾക്കെതിരെ തിന്മ ചെയ്യണമെന്ന ഉദ്ദേശത്തോടെ മന്ത്രവാദികളുടെ അടുത്തേക്ക് പോകുക. നിങ്ങൾ അതിനെക്കുറിച്ച് അറിയുന്നില്ലെങ്കിലും, പരിശുദ്ധാത്മാവ് അത് അറിയുന്നു; അവൻ ഒരിക്കലും ഉറങ്ങുകയോ നിശ്ചലമായോ ഇല്ല. അവൻ നിങ്ങളുടെ ആത്മാവിൽ ഒരു ഉണർവ് നൽകും; എഴുന്നേറ്റു പ്രാർത്ഥിക്കാൻ നിന്റെ ഹൃദയത്തിൽ ഒരു ഭാരം വെക്കുക.\r\n\r\nആ സമയത്ത് നിങ്ങൾ പ്രാർത്ഥനയിൽ പരിശ്രമിച്ചാൽ, കർത്താവ് അന്ധകാരത്തിന്റെ എല്ലാ ശക്തികളെയും തകർക്കും; സാത്താന്റെ എല്ലാ ദുഷിച്ച തന്ത്രങ്ങളും തകർക്കുക; നിങ്ങൾക്ക് വിജയം നൽകുകയും ചെയ്യുക. നിനക്കെതിരെ ഉണ്ടാക്കുന്ന ഒരു ആയുധവും വിജയിക്കുകയില്ല. നിങ്ങളെ സ്‌നേഹിക്കുന്ന വന്റെ ശബ്ദം കേൾക്കാൻ നിങ്ങൾ ജാഗ്രതയുള്ള വരായിരിക്കണം.\r\n\r\nഉറങ്ങാൻ പോകുന്നതിനു മുമ്പ് പ്രാർത്ഥിക്കുന്നതും കർത്താവിന്റെ നിശ്ചലമായ ശബ്ദത്തിനായി കാത്തിരിക്കുന്നതും മികച്ച അനുഭവമാണ്. നിങ്ങൾ അങ്ങനെ പ്രാർത്ഥിക്കുമ്പോൾ, \"രാത്രിയിലെ ഭീകരതയെയോ, പകൽ പറക്കുന്ന അസ്ത്രത്തെയോ, ഇരുട്ടിൽ നടക്കുന്ന മഹാമാരിയെയോ, നട്ടുച്ചയിൽ നശിപ്പിക്കുന്ന നാശത്തെയോ നീ ഭയപ്പെടരുത്\" (സങ്കീർത്തനം. 91:5-6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഒരു തിന്മയും നിനക്കു ഭവിക്കുകയില്ല, ഒരു ബാധയും നിന്റെ വാസസ്ഥലത്തെ സമീപിക്കുകയുമില്ല\" (സങ്കീർത്തനം 91:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}