{"uniqueid":"20251026080230_a69976ff","date":"2023-12-12","title":"ചെവിയും കണ്ണും!","key_verse":"20_20:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കേൾക്കുന്ന ചെവിയും കാണുന്ന കണ്ണും ഇവ രണ്ടും കർത്താവാണ്  ഉണ്ടാക്കിയത്\" (സദൃശവാക്യങ്ങൾ 20:12)."},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യം നമ്മെ അത്ഭുതപ്പെടുത്തുകയും നമ്മുടെ മനസ്സിൽ നിരവധി ചോദ്യങ്ങൾ ഉയർത്തുക യും ചെയ്യുന്നു.  കേൾക്കുന്ന കാതും കാണുന്ന കണ്ണും മാത്രമാണോ ദൈവം ഉണ്ടാക്കിയത്?  മനുഷ്യനെ രൂപപ്പെടുത്തിയതും ശരീരത്തിന്റെ എല്ലാ ഭാഗങ്ങളും സൃഷ്ടിച്ചതും അവനാണ്.\r\n\r\nഎന്നാൽ ജ്ഞാനിയായ സോളമൻ ചെവികളെയും കണ്ണുകളെയും കുറിച്ച് ഒരു പ്രത്യേക പരാമർശം നടത്തുന്നു. ചെവിയും കണ്ണും ഉണ്ടായാൽ പോരാ; എന്നാൽ നിങ്ങൾക്ക് കേൾക്കുന്ന കാതുകളും കാണുന്ന കണ്ണുകളും ഉണ്ടായിരിക്കണം.\r\n\r\nസങ്കീർത്തനക്കാരൻ ചോദിക്കുന്നു: “ചെവി നട്ടവൻ കേൾക്കില്ലേ? കണ്ണ് ഉണ്ടാക്കിയവൻ കാണില്ലയോ? (സങ്കീർത്തനം 94:9). കർത്താവിന് കേൾക്കുന്ന കാതുകളും കാണുന്ന കണ്ണുകളും ഉണ്ട്; അവനിൽ നിന്ന് മറഞ്ഞിരിക്കുന്നതായി ഒന്നുമില്ല. അവന്റെ ചെവി എപ്പോഴും കേൾക്കുന്നു; അവന്റെ കണ്ണുകൾ എപ്പോഴും തുറന്നിരിക്കുന്നു.\r\n\r\nനമ്മുടെ ശരീരത്തിലെ ഏറ്റവും പ്രധാനപ്പെട്ട ഭാഗമാണ് കണ്ണുകൾ; കാരണം അവ ഹൃദയത്തിന്റെ ജാലകമാണ്. ഓരോ മിനിറ്റിലും ദശലക്ഷക്കണക്കിന് ചിത്രങ്ങൾ കണ്ണുകൾ പകർത്തി തലച്ചോറിലേക്ക് അയയ്ക്കുന്നു. ഈ ചിത്രങ്ങളിൽ ചിലത് മനുഷ്യരെ വിശുദ്ധിയിലേക്ക് തള്ളിവിടുന്നു; മറ്റ് ചില ചിത്രങ്ങൾ ആളുകളെ പാപത്തിലേക്ക് ആകർഷിക്കുന്നു. എല്ലാ കാമങ്ങളും കണ്ണിലൂടെ മാത്രം മനസ്സിലേക്ക് പ്രവേശിക്കുന്നതിനാൽ, നിങ്ങൾ കണ്ണുകളുടെ കാമത്തെക്കുറിച്ച് വളരെ ശ്രദ്ധാലുവായിരിക്കണം.  എഫേസൂസിലെ സഭാംഗങ്ങൾക്കുവേണ്ടി പൗലോസ് അപ്പോസ്തലൻ നടത്തിയ പ്രാർത്ഥന നോക്കൂ. അവർ അറിയേണ്ടതിന് അവൻ പ്രാർത്ഥിച്ചു: \"വിശ്വസിക്കുന്ന നമ്മോടുള്ള അവന്റെ ശക്തിയുടെ മഹത്വം എന്താണെന്ന്\" (എഫെസ്യർ 1:19). ദൈവമക്കളേ, ത ന്റെ ശക്തിയുടെ മഹത്വം അറിയാൻ കർത്താവ് നിങ്ങൾക്ക് ശോഭയുള്ള ആത്മീയ കണ്ണുകൾ നൽകട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"വ്യാജത്തെ നോക്കാതവണ്ണം എന്റെ കണ്ണുകളെ തിരിച്ചു നിന്റെ വഴികളിൽ എന്നെ ജീവിപ്പിക്കേണമേ.\" (സങ്കീർത്തനം 119:37)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}