{"uniqueid":"20251026080234_a69976fe","date":"2023-12-11","title":"കുന്നുകളിലേക്ക് ഉയർത്തുന്ന കണ്ണുകൾ!","key_verse":"19_121:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ എന്റെ കണ്ണു പർവ്വതങ്ങളിലേക്കു ഉയർത്തുന്നു; എനിക്ക് സഹായം എവിടെനിന്നു വരും?\" (സങ്കീർത്തനം 121:1)"},"devotion":{"label":"ധ്യാനം","text":"'ഞാൻ എന്റെ കണ്ണുകളെ ഉയർത്തും’ എന്നു പറയുന്നതുപോലെ, ദാവീദിന്റെ അഗാധമായ ആഗ്രഹവും പ്രതീക്ഷയും നോക്കൂ. തന്റെ സഹായം വരുന്ന കുന്നുകളിലേക്ക് കണ്ണുയർത്തുമെന്ന് അദ്ദേഹം പറയുന്നു. 'കുന്നുകൾ' എന്ന് അദ്ദേഹം ബഹുവചന ത്തിൽ പറയുന്നു, ഒരു 'കുന്നു' മാത്രമല്ല.\r\n\r\nപിതാവായ ദൈവം ഒരു കുന്നോ മലയോ ആണ്. ദാവീദ് ആ പർവതത്തി ലേക്ക് കണ്ണുയർത്തു മ്പോൾ, പിതാവായ ദൈവത്തിന്റെ മഹത്വവും ശക്തിയും തേജസ്സും തന്റെ മേൽ ഇറങ്ങിവരുന്നത് അവന് അനുഭവപ്പെട്ടു. പിതാവായ ദൈവത്തിൽ നിന്നുള്ള സഹായം തനിക്ക് വലിയ അനുഗ്രഹമായിരിക്കുമെന്ന് അദ്ദേഹംമനസ്സിലാക്കി. അതുകൊണ്ടാണ് ആകാശത്തിന്റെയും ഭൂമിയുടെയും സ്രഷ്ടാവിൽ നിന്ന് തനിക്ക് സഹായം ലഭിക്കുമെന്ന് അവൻ വിശ്വാസത്തോടെ പ്രഖ്യാപിക്കുന്നത്.\r\n\r\nദൈവപുത്രൻ, യേശുക്രിസ്തു മറ്റൊരു മലയാണ്. കാൽവരി പർവതത്തിൽ, അവൻ തന്റെ മഹത്തായ അനുഗ്രഹങ്ങളെല്ലാം നമ്മുടെമേൽ ചൊരിഞ്ഞു. ആ അനുഗ്രഹങ്ങളെല്ലാം അവന്റെ ശരീരത്തിലൂ ടെയും രക്തത്തിലൂടെയും നമുക്ക് ലഭിക്കുന്നു. കർത്താവായ യേശുക്രിസ്തുവിൽ നിന്ന് നമുക്ക് കൃപയും സത്യവും ലഭിക്കുന്നു; അതുപോലെ പാപമോചനവും; നമ്മുടെ ആത്മാക്കളുടെ മോചനവും വീണ്ടെടുപ്പും.\r\n\r\nപരിശുദ്ധാത്മാവ്, ആശ്വാസകൻ മറ്റൊരു മലയാണ്. അവൻ നമ്മെ ആശ്വസിപ്പിക്കുകയും  ന്ത്വനപ്പെടുത്തുകയും ചെയ്യുന്നു; അവന്റെ ശക്തിയാൽ നമ്മെ നിറയ്ക്കുകയും ചെയ്യുന്നു; അവൻ നമ്മെ രാജാക്കന്മാരായും പുരോഹിതന്മാരായും അഭിഷേകം ചെയ്യുന്നു.  എല്ലാ ഫലങ്ങളാലും അവൻ നമ്മെ പോഷിപ്പിക്കുന്നു.\r\n\r\nനാം തീർച്ചയായും ഈ ലോകാവസാനത്തിലേക്ക് പ്രവേശിച്ചുവെന്ന് പ്രഖ്യാപിക്കാൻ ഇന്ന് നിരവധിഅടയാളങ്ങളുണ്ട്. അതിനാൽ, അടിയന്തിരാവസ്ഥ നാം തിരിച്ചറിയണം; നമ്മുടെ രാജ്യത്തിന്റെ പുനരുജ്ജീവനത്തിനായി പിതാവിനോടും പുത്രനോടും പരിശുദ്ധാത്മാവിനോടും പ്രാർത്ഥിക്കുക; ആത്മാക്കളുടെ വീണ്ടെടുപ്പിനും. ഓരോ വിശ്വാസിക്കും പരിശുദ്ധാത്മാവിന്റെ ദാനങ്ങളും ശക്തികളും വളരെ പ്രധാനമാണ്. ഓരോ ദൈവദാസർക്കും ആത്മാവിന്റെ ദാനങ്ങൾ നൽകാൻ കർത്താവും ആകാംക്ഷയോടെ കാത്തിരിക്കുകയാണ്.\r\n\r\nദാവീദിന്റെ കണ്ണുകൾ എപ്പോഴും തനിക്ക് സഹായം ലഭിച്ച മലകളിലേക്കാണ് നോക്കിയിരുന്നത്. അവൻ അതിനെ വിവരിക്കുന്നു, “ഇതാ, ദാസന്മാരുടെ കണ്ണുകൾ യജമാനന്മാരുടെ കൈകളിലേക്കും ഒരു വേലക്കാരിയുടെ കണ്ണുകൾ അവളുടെ യജമാനത്തിയുടെ കൈകളിലേക്കും നോക്കുന്നതുപോലെ, നമ്മുടെ ദൈവമായ കർത്താവ് കരുണ കാണിക്കുന്നതുവരെ ഞങ്ങളുടെ കണ്ണുകൾ അവനിലേക്ക് നോക്കുന്നു. ഞങ്ങൾ”  (സങ്കീർത്തനം 123:2).\r\n\r\nനിങ്ങൾക്ക് സഹായം ലഭിക്കുന്ന മലകളിലേക്കും നിങ്ങൾ നോക്കണം. പുരുഷന്മാരെ നോക്കുന്ന ചിലരുണ്ട്; മന്ത്രിമാരിലൂടെ കാര്യങ്ങൾ ചെയ്യാമെന്ന് ചിലർ കരുതുന്നു.മറ്റു ചിലർ സമൂഹത്തിലെ ഉയർന്ന തലത്തിലുള്ളവരെ നോക്കിക്കാണുന്നു; അല്ലെങ്കിൽ പഠിച്ച മനുഷ്യർ. എന്നാൽ അവസാനം അവർ വളരെ നിരാശരാകുന്നു. എന്നാൽ കർത്താവിലേക്ക് നോക്കുന്നവർ ഒരിക്കലും നിരാശരാകില്ല; ഒരിക്കലും ലജ്ജിക്കുകയുമില്ല. അവരുടെ മുഖം പ്രകാശിക്കും. അവർക്ക് അനുഗ്രഹവും സമാധാനവും ലഭിക്കും. ദൈവമക്കളേ, കർത്താവിലേക്ക് നോക്കുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഞാൻ കർത്താവിനെ അന്വേഷിച്ചു, അവൻ എന്റെ അപേക്ഷ കേട്ടു, എന്റെ എല്ലാ ഭയങ്ങളിൽ നിന്നും എന്നെ വിടുവിച്ചു\" (സങ്കീർത്തനം 34:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}