{"uniqueid":"20251026080238_a69976fe","date":"2023-12-11","title":"നല്ല പോലെ തോന്നുന്നു!","key_verse":"9_15:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അല്ല, എനിക്കു നിന്നിൽ പ്രസാദമില്ല എന്നു അവൻ കല്പിക്കുന്നെങ്കിൽ, ഇതാ, ഞാൻ ഒരുക്കം; അവൻ തനിക്കു ഹിതമാകും എന്നോടു ചെയ്യട്ടെ എന്നു പറഞ്ഞു.  (2 സാമുവൽ 15:26)."},"devotion":{"label":"ധ്യാനം","text":"'അവനു നല്ലതായി തോന്നുന്നതുപോലെ’ എന്ന പ്രയോഗം തിരുവെഴുത്തുകളിൽ പലയിടത്തും കാണപ്പെടുന്നു  ന്യായാധിപന്മാർ 10:15, 1 സാമുവൽ 3:18, 2 സാമുവൽ 15:26). ദൈവപുരുഷന്മാർ തങ്ങളുടെ എല്ലാ നീതിയും കർത്താവിന്റെ കാൽക്കൽ ചൊരിയുന്നു; ബാക്കിയുള്ളവ അവന്റെ കയ്യിൽ ഏൽപ്പിക്കുക; അവനു നല്ലതായി തോന്നുന്നത് ചെയ്യാൻ പ്രാർത്ഥിക്കുകയും ചെയ്തു.\r\n\r\nകർത്താവിന്റെ വീക്ഷണം ഒരു മനുഷ്യന്റെ കാഴ്ചപ്പാടിൽ നിന്ന് തികച്ചും വ്യത്യസ്തമാണ്. മനുഷ്യൻ മുഖത്തേക്ക് നോക്കുന്നു; കർത്താവോ ഹൃദയത്തെ നോക്കുന്നു; നിങ്ങളുടെ മനസ്സിന്റെ ആഴം; നിങ്ങളുടെ ചിന്തകളും പ്രവർത്തികളോ നിരീക്ഷിക്കുന്നു.\r\n\r\nചില കാര്യങ്ങൾ മനുഷ്യന്റെ ദൃഷ്ടിയിൽ ശരിയായി തോന്നാം. എന്നാൽ തിരുവെഴുത്ത് മുന്നറിയിപ്പ് നൽകുന്നു, \"മനുഷ്യന് ചൊവ്വായി തോന്നുന്ന ഒരു വഴിയുണ്ട്, എന്നാൽ അതിന്റെ അവസാനം മരണത്തിന്റെ വഴിയാണ്\" (സദൃശവാക്യങ്ങൾ 14:12). ഒരു കവി- തത്ത്വചിന്തകൻ പ്രസ്താവിച്ചു: 'നിങ്ങളുടെ കണ്ണുകൊണ്ട് നിങ്ങൾ കാണുന്നത്; നിങ്ങൾ ചെവികൊണ്ട് കേൾക്കുന്നത് കള്ളമാണ്. സമഗ്രമായി അന്വേഷിക്കുന്നത് മാത്രമാണ് സത്യം.\"\r\n\r\nതിരുവെഴുത്തുകളുടെ വെളിച്ചത്തിൽ നിങ്ങൾ എല്ലാം തൂക്കിനോക്കണം, അത് ദൈവത്തിന്റെ ദൃഷ്ടിയിൽ ശരിയാകുമോ എന്ന് ചിന്തിക്കണം.\r\n\r\nമോശ ഇസ്രായേൽജനത്തിന് നൽകിയ അവസാനത്തെ ഉപദേശം എന്താണെന്ന് നിങ്ങൾക്കറിയാമോ? അതാണ്, \"നീ കർത്താവിന്റെ സന്നിധിയിൽ ശരിയും നന്മയും ചെയ്യേണം\" നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, കർത്താവ് നിങ്ങളുടെ എല്ലാ ശത്രുക്കളെയും നിങ്ങളുടെ മുമ്പിൽ നിന്ന് പുറത്താക്കും;  യഹോവ നിന്റെ പിതാക്കന്മാരോടു സത്യം ചെയ്ത നല്ല ദേശം നീ ചെന്നു കൈവശമാക്കേ ണ്ടതിന്നു അതു നിനക്കു നന്നായിരിക്കും.\r\n\r\nന്യായാധിപന്മാരുടെ നാളുകളിൽ, യിസ്രായേൽമക്കൾ ദൈവത്തിന്റെ സന്നിധിയിൽ പ്രസാദകരമായത് ചെയ്യുന്നതിൽ നിന്ന് പിന്തിരിഞ്ഞു. \"ഓരോരുത്തരും സ്വന്തം ദൃഷ്ടിയിൽ ശരിയായത് ചെയ്തു\" (ന്യായാധിപന്മാർ 17:6). അവസാനം, അവർ കർത്താവിന്റെ സന്നിധിയിൽ തിന്മ ചെയ്തു, കർത്താവിനെ കോപിപ്പിച്ചു (ന്യായാധിപന്മാർ 2:11, ന്യായാധിപന്മാർ 3:7). അതെ, കർത്താവിന്റെ വീക്ഷണം ഒരു മനുഷ്യന്റെ കാഴ്ചപ്പാടിൽ നിന്ന് വളരെ വ്യത്യസ്തമാണ്.\r\n\r\nലോത്ത് തന്റെ ദൃഷ്ടിയിൽ പ്രസാദകരമായ സോദോമും ഗൊമോറയും തിരഞ്ഞെടുത്തു. എന്നാൽ ആ സ്ഥലങ്ങളിൽ ദൈവത്തിന്റെ ക്രോധവും ന്യായവിധിയും ഉണ്ടെന്ന് അവൻ തിരിച്ചറിഞ്ഞില്ല. നാടിന്റെ പുഷ്‌ടി ആസ്വദിക്കണമെന്ന ചിന്തയിൽ അവൻ വല്ലാതെ തളർന്നിരുന്നു.\r\n\r\nഎന്നാൽ അബ്രഹാം ദൈവഹിതത്തിലേക്ക് ഉറ്റുനോക്കി; ദൈവം തന്റെ ഭാഗം തിരഞ്ഞെടുക്കുന്നതിനായി ക്ഷമയോടെ കാത്തിരുന്നു. അതുകൊണ്ടാണ് ദൈവം കാനാൻ നൽകിയത്: പാലും തേനും ഒഴുകുന്ന ദേശം, അബ്രഹാമിനും അവന്റെ സന്തതികൾ ക്കും. എന്നാൽ അവൻ സോദോമും ഗൊമോറയും നശിപ്പിച്ചു.\r\n\r\nദൈവമക്കളേ, ദൈവസന്നിധിയിൽ എപ്പോഴും ശരിയായത് ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദൈവം തന്റെ ദൃഷ്ടിയിൽ നല്ലവനായ ഒരു മനുഷ്യന് ജ്ഞാനവും അറിവും സന്തോഷവും നൽകുന്നു\"  (സഭാപ്രസംഗി 2:26)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}