{"uniqueid":"20251026080243_a69976fe","date":"2023-12-11","title":"അങ്ങോട്ടും ഇങ്ങോട്ടും ഓടുന്ന കണ്ണുകൾ!","key_verse":"13_16:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവിന്റെ കണ്ണുകൾ ഭൂമിയിലെങ്ങും അങ്ങോട്ടും ഇങ്ങോട്ടും ഓടുന്നു\"  (2 ദിനവൃത്താന്തം 16:9)."},"devotion":{"label":"ധ്യാനം","text":"നാം രണ്ടു കണ്ണുകളാൽ ലോകത്തെ നോക്കുന്നു; ലോകം നമ്മെ ആയിരക്കണക്കിന് കണ്ണുകളോടെ വീക്ഷിക്കുന്നു. എന്നാൽ നമ്മുടെ കർത്താവ് ഒരിക്കലും ഉറങ്ങുന്നില്ല, എപ്പോഴും നമ്മെ ഉറ്റുനോക്കുന്നു.\r\n\r\nഈ സത്യം മനസ്സിലാക്കിയ ഹാഗർ കർത്താവിനെ ‘എന്നെ കാണുന്ന ദൈവം’ എന്ന് വിളിച്ചു (ഉൽപത്തി 16:13). അബ്രഹാമിന്റെ സമ്പത്തും ജനപ്രീതിയും ഉണ്ടായിരുന്നിട്ടും, അവൻ ഹാഗാറിന് നൽകിയതെല്ലാം വെറും അപ്പവും വെള്ളവും മാത്രമായിരുന്നു. വെള്ളം തീർന്നു, കുട്ടി ദാഹം കൊണ്ട് മരിക്കാൻ പോകുകയായിരുന്നു.\r\n\r\nഹാഗറിന് അത് കണ്ടു സഹിച്ചില്ല; അവൾ ശബ്ദം ഉയർത്തി കരഞ്ഞു. ദൈവം അവളെ കണ്ടു; അവൾ ദയയോടെ കണ്ണുതുറന്നു, അവൾ ഒരു ജലകിണർ കണ്ടു.\r\n\r\nഅതെ, ഹാഗാറിന്റെ കണ്ണുനീർ കണ്ട കർത്താവ് നിന്റെ കണ്ണുനീരും കാണുന്നു. വിശ്വാസത്തോടെ കാത്തിരിക്കുക, അവൻ നിങ്ങളുടെ എല്ലാ കണ്ണുനീരും തന്റെ സ്വർണ്ണ കൈകൊണ്ട് തുടച്ചുമാറ്റും. “കർത്താവ് അവന്റെ വിശുദ്ധ ആലയത്തിലാണ്, കർത്താവിന്റെ സിംഹാസനം സ്വർഗത്തിലാണ്; അവന്റെ കണ്ണുകൾ കാണുന്നു, അവന്റെ കണ്പോളകൾ മനുഷ്യപുത്രന്മാരെ പരീക്ഷിക്കുന്നു” (സങ്കീർത്തനം 11:4).\r\n\r\nസോളമൻ രാജാവ് കർത്താവിന്റെ ആലയം പ്രതിഷ്ഠിച്ചപ്പോൾ അവൻ ഇങ്ങനെ പ്രാർത്ഥിച്ചു: “നീ ഈ ആലയത്തിലേക്കും രാവും പകലും എന്റെ നാമം അവിടെ ഉണ്ടായിരിക്കും എന്നു നീ പറഞ്ഞ സ്ഥലത്തേക്കും നിന്റെ കണ്ണു തുറന്നിരി ക്കട്ടെ. ദാസൻ ഈ സ്ഥലത്തേക്ക് പോകുന്നു”  (1 രാജാക്കന്മാർ 8:29). \"അങ്ങയുടെ ദാസന്റെ യാചനയിലേക്കും നിന്റെ ജനമായ ഇസ്രായേലിന്റെ യാചനയിലേക്കും നിന്റെ കണ്ണുകൾ തുറന്നിരിക്കട്ടെ, അവർ നിന്നെ വിളിക്കുമ്പോഴെല്ലാം അവരെ ശ്രവിക്കട്ടെ\" (1 രാജാക്കന്മാർ 8:52).\r\n\r\nഹിസ്‌കിയ രാജാവിനെ ഭയപ്പെടുത്താൻ അസീറിയൻ രാജാവായ സൻഹേരീബ് കത്തുകളെഴുതി. ദൈവാലയത്തിൽ വെച്ച് ഹിസ്കീയാവ് രാജാവ് ആ കത്തുകൾ വിരിച്ചു പ്രാർത്ഥിച്ചതായി നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു: “കർത്താവേ, ചെവി ചായിച്ചു കേൾക്കേണമേ; കർത്താവേ, നിന്റെ കണ്ണു തുറന്നു നോക്കേണമേ; ജീവനുള്ള ദൈവത്തെ നിന്ദിക്കാൻ അയച്ചിരിക്കു ന്ന സൻഹേരീബിന്റെ വാക്കുകൾ കേൾക്കുക”  (2 രാജാക്കന്മാർ 19:16).\r\n\r\nകർത്താവ് ആ പ്രാർത്ഥന കേട്ട് ഉത്തരം നൽകി. തിരുവെഴുത്തുകൾ പറയുന്നു: “ഒരു രാത്രിയിൽ കർത്താവിന്റെ ദൂതൻ പുറപ്പെട്ടു, അസീറിയക്കാരുടെ പാളയത്തിൽ ഒരു ലക്ഷത്തി എൺപത്ത യ്യായിരം പേരെ കൊന്നു. അതിരാവിലെ ആളുകൾ എഴുന്നേറ്റപ്പോൾ അവിടെ ശവങ്ങൾ ഉണ്ടായിരുന്നു- എല്ലാവരും മരിച്ചിരിക്കുനു\" (2 രാജാക്കന്മാർ 19:35).\r\n\r\nനിങ്ങളെ സംബന്ധിക്കുന്ന എല്ലാ കാര്യങ്ങളും ദൈവം സൂക്ഷ്മമായി നിരീക്ഷിക്കു ന്നു; നിങ്ങളുടെ പ്രാർത്ഥനകൾ ശ്രദ്ധയോടെ കേൾക്കുക യും ചെയ്യുന്നു.  അവൻ തീർച്ചയായും നിങ്ങൾക്കുവേണ്ടി വാദിക്കും; നിങ്ങളുടെ യുദ്ധങ്ങൾ പൊരുതുക;  നിങ്ങൾക്കായി എല്ലാം നിർവഹിക്കുക.  അതുകൊണ്ട് കർത്താ വിൽ വിശ്വസിക്കുക.\r\n\r\nദൈവമക്കളേ, ഈ ലോകത്തുള്ളവർ നിങ്ങളുടെ പ്രശ്നങ്ങൾ കാണാത്തതുപോലെ കടന്നുപോകാം. നിങ്ങളുടെ സ്വന്തം മാതാപിതാക്കളും സഹോദരങ്ങളും നിങ്ങളുടെ താഴ്ന്ന അവസ്ഥയെക്കുറിച്ച് അറിയാത്തവരായി തുടരാം. എന്നാൽ കർത്താവ് നിങ്ങളെ കാണുന്നവനാണ്, കാണുന്ന കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരം നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഈ കുട്ടിക്കുവേണ്ടി ഞാൻ പ്രാർത്ഥിച്ചു, ഞാൻ അവനോട് ചോദിച്ച അപേക്ഷ കർത്താവ് എനിക്ക് അനുവദിച്ചു\"  (1 സാമുവൽ 1:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}