{"uniqueid":"20251026080247_a69976e5","date":"2023-12-07","title":"അന്ധമായ കണ്ണുകൾ !","key_verse":"23_42:6-7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യഹോവയായ ഞാൻ,  വിജാതീയർക്ക് വെളിച്ചമായി, അന്ധമായ കണ്ണ് തുറക്കാനും തടവുകാരെ തടവിൽ നിന്ന് പുറത്തു കൊണ്ടുവരാനും നിങ്ങളെ വിളിച്ചിരിക്കുന്നു\"  (യെശയ്യാവ് 42: 6-7)."},"devotion":{"label":"ധ്യാനം","text":"ഏകദേശം ഇരുപത് വയസ്സുള്ള ഒരു അന്ധന്റെ കണ്ണുകൾ ഒരു സുവിശേഷ യോഗത്തിൽ പങ്കെടുത്തപ്പോൾ അത്ഭുതകരമായി തുറന്നു. പതിനഞ്ചാം വയസ്സിൽ കാഴ്ച നഷ്ടപ്പെട്ട അദ്ദേഹം അഞ്ച് വർഷത്തോളം പൂർണ്ണമായും അന്ധനും ദുഃഖിതനുമായി തുടർന്നു. കർത്താവ് അവന്റെ കണ്ണുകൾ തുറന്നപ്പോൾ, അവൻ സന്തോഷത്താൽ തുള്ളിച്ചാടി, തന്റെ സാക്ഷ്യം പങ്കിടാൻ വേദിയിലേക്ക് പോയി.\r\n\r\nഅടുത്ത ദിവസം, മീറ്റിംഗ് സംഘടിപ്പിച്ച ദൈവത്തിന്റെ ദാസൻ, കാഴ്ച വീണ്ടെടുത്ത യുവ മാന്റോ മീറ്റിംഗിൽ എത്തുമെന്ന് പ്രതീക്ഷിച്ചു. എന്നാൽ അവൻ അവിടെ ഉണ്ടായിരുന്നില്ല. അതിനാൽ, മീറ്റിംഗിന്റെ അവസാനം, യുവാവിന് എന്താണ് സംഭവിച്ചതെന്ന് പരിശോധിക്കാൻ സുവിശേഷകൻ അവന്റെ വീട്ടിലേക്ക് ഇറങ്ങി. പക്ഷേ, സിനിമാ ഹാളിൽ പോയതിനാൽ അവനും അവിടെ ഉണ്ടായിരുന്നില്ല\r\n\r\nവീട്ടിൽ തിരിച്ചെത്തിയ അദ്ദേഹം ദൈവദാസനെ നോക്കി പറഞ്ഞു: ‘സർ, പതിനഞ്ചു വയസ്സുവരെ ഞാൻ ഒരുപാട് സിനിമകൾ കാണുമായിരുന്നു.  എന്നാൽ കഴിഞ്ഞ അഞ്ച് വർഷമായി എന്റെ അന്ധത കാരണം ഒരു സിനിമയും കാണാൻ കഴിഞ്ഞില്ല. അതുകൊണ്ട് തന്നെ കഴിഞ്ഞ അഞ്ച് വർഷമായി എനിക്ക് നഷ്ടമായ എല്ലാ സിനിമകളും കാണാൻ തീരുമാനിച്ചു.\r\n\r\nഈ വാക്കുകൾ ദൈവപുരുഷനെ വളരെ ഞെട്ടിക്കുന്നതും വേദനിപ്പിക്കുന്നതുമായിരുന്നു. കർത്താവ് യുവാവിന്റെ കണ്ണുകൾ തുറന്നത് അവനെ പാപത്തിലേക്ക് തിരികെ കൊണ്ടുവരാൻ വേണ്ടിയാണോ എന്ന് അവൻ ചിന്തിച്ചു. കർത്താവ് തന്റെ ജീവിതത്തിൽ ഒരു വലിയ അത്ഭുതം ചെയ്തിട്ടുണ്ടെ ങ്കിലും, യുവാവ് കർത്താവിലേക്ക് തിരിയുന്നതിന് പകരം പാപങ്ങളിലേക്ക് പോയി. മറ്റേതൊരു കാര്യത്തേക്കാ ളും ആത്മാവിന്റെ വീണ്ടെടുപ്പാണ് പ്രധാനം.\r\n\r\nദൈവമക്കളേ, ആത്മാക്കളുടെ വീണ്ടെടുപ്പ് എന്ന പ്രാഥമിക ലക്ഷ്യത്തോടെ യുള്ള ശുശ്രൂഷയാണ് ഏറ്റവും പ്രധാനപ്പെട്ട കാര്യം എന്നത് ഒരിക്കലും മറക്കരുത്. നിങ്ങളുടെ ശുശ്രൂഷയിലൂടെ ദൈവം അടയാളങ്ങളും അത്ഭുതങ്ങളും ചെയ്യും.\r\n\r\nഅന്ധനായ ഒരാൾക്ക് കാഴ്ച ലഭിക്കുന്നത് വലിയ സന്തോഷമാണ്.  ഇരുട്ടിൽ തപ്പിനടന്നവൻ ഇപ്പോൾ വെളിച്ചം കാണും;  പ്രകൃതിയുടെ സൗന്ദര്യം; ഒപ്പം ഭാര്യയുടെയും കുട്ടികളുടെയും മുഖത്ത് സ്നേഹത്തോടെ നോക്കാൻ കഴിയുന്നു. അവനും അവന്റെ കുടുംബത്തിനും അത് എത്ര വലിയ അനുഗ്രഹമായിരിക്കും!\r\n\r\nഎന്നാൽ ഒരു വ്യക്തിയുടെ ആത്മീയ കണ്ണുകൾ തുറക്കുമ്പോൾ, അത് വലിയ അനുഗ്രഹമാണ്. കർത്താവിന്റെ വചനവും അതിന്റെ ആഴവും ശ്രദ്ധിക്കാൻ കർത്താവ് ലുദിയയുടെ ഹൃദയം തുറന്നു (പ്രവൃത്തികൾ 16:14).\r\n\r\nബിലെയാം പ്രവാചകൻ തന്റെ അടുത്ത് നിൽക്കുന്ന മാലാഖയെ കാണാൻ കഴിഞ്ഞില്ല.  എന്നാൽ അവൻ കയറിയ കഴുത മാലാഖയെ കണ്ട് പിന്തിരിഞ്ഞു. കർത്താവ് ബിലെയാമിന്റെ കണ്ണു തുറന്നപ്പോൾ ഊരിപ്പിടിച്ച വാളുമായി ദൂതൻ അവിടെ നിൽക്കുന്നതു കണ്ടു.\r\n\r\nഅതുപോലെ, കർത്താവ് എലീശാ പ്രവാചകന്റെ ദാസന്റെ കണ്ണുതുറന്നു, എലീശായ്ക്ക് ചുറ്റും അഗ്നി രഥങ്ങളും കുതിരകളും നിറഞ്ഞ പർവ്വതം അവൻ കണ്ടു (2 രാജാക്കന്മാർ 6:17).  യഹോവ ഹാഗാറിന്റെ കണ്ണു തുറന്നു;  നെഹെമിയയും. ഈ സംഭവങ്ങളെല്ലാം കർത്താവിനാൽ ആത്മീയ കണ്ണുകൾ തുറക്കുന്നതി നെക്കുറിച്ചാണ്. ദൈവമക്കളേ, നിങ്ങളുടെ ആത്മീയ കണ്ണുകൾ തുറന്നാൽ, ആത്മീയ കാര്യങ്ങൾ വിവേചിച്ചറി യാൻ നിങ്ങൾക്ക് കഴിയും; സ്വർഗ്ഗീയ ദർശനങ്ങൾ കാണുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “നീ കാണുന്നതു കാണുന്ന കണ്ണുകൾ ഭാഗ്യമുള്ളവ; എന്തെന്നാൽ, അനേകം പ്രവാചകന്മാരും രാജാക്കന്മാരും നിങ്ങൾ കാണുന്നത് കാണാൻ ആഗ്രഹിച്ചു, അത് കണ്ടിട്ടില്ല, നിങ്ങൾ കേൾക്കുന്നത്കേൾക്കാൻ ആഗ്രഹിച്ചിട്ടും അത് കേട്ടിട്ടില്ലെന്ന് ഞാൻ നിങ്ങളോട് പറയുന്നു\" (ലൂക്കാ 10:23-24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}