{"uniqueid":"20251026072640_105b0498","date":"2025-09-11","title":"അവന്റെ സാന്നിധ്യവും വചനത്തെക്കുറിച്ചുള്ള ധ്യാനവും!","key_verse":"19_46:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിശ്ചലരായിരിക്കുവിൻ, ഞാൻ ദൈവമാണെന്ന് അറിയുക; ഞാൻ ജാതികളുടെ ഇടയിൽ ഉന്നതനാകും, ഞാൻ ഭൂമിയിൽ ഉന്നതനാകും.” (സങ്കീർത്തനം 46:10)"},"devotion":{"label":"ധ്യാനം","text":"നാം നിശബ്ദമായി ഇരുന്ന് കർത്താവിന്റെ വചനത്തെക്കുറിച്ച് ധ്യാനിക്കുമ്പോൾ, ദൈവത്തിന്റെ സാന്നിധ്യം നമ്മുടെ ഹൃദയങ്ങളിലേക്ക് ഒഴുകുകയും സ്വർഗത്തിൽ നിന്നുള്ള ഒരു നദി പോലെ ദിവ്യ സംതൃപ്തിയാൽ നമ്മെ നിറയ്ക്കുകയും ചെയ്യുന്നു.\r\n\r\nനിങ്ങൾ വായിച്ച വാക്യങ്ങൾ ഓർമ്മിക്കുക. അവയെക്കുറിച്ച് ചിന്തിക്കുക, അവയുടെ അർത്ഥം പര്യവേക്ഷണം ചെയ്യുക, അവയെക്കുറിച്ച് ആഴത്തിൽ ചിന്തിക്കുക. നിങ്ങൾ ഇത് ചെയ്യുമ്പോൾ, നിങ്ങൾക്ക് ദൈവത്തിന്റെ സാന്നിധ്യം അനുഭവിക്കുക മാത്രമല്ല, മറ്റ് നിരവധി ആത്മീയ അനുഗ്രഹങ്ങളും ലഭിക്കും.\r\n\r\nദൈവം യോശുവയെ ജനത്തെ നയിക്കാനും കനാൻ കീഴടക്കാനും നിയോഗിച്ചപ്പോൾ, യോശുവയ്ക്ക് ദൈവത്തിന്റെ സാന്നിധ്യം ആവശ്യമായിരുന്നു. അതിനാൽ കർത്താവ് അവനോട് വാഗ്ദാനം ചെയ്തു: “ഞാൻ മോശെയോടുകൂടെ ഉണ്ടായിരുന്നതുപോലെ, ഞാൻ നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും; ഞാൻ നിന്നെ കൈവിടുകയോ ഉപേക്ഷിക്കുകയോ ഇല്ല.” (യോശുവ 1:5)\r\n\r\nഅവൻ ജോഷ്വയോട് പറഞ്ഞു, “ഈ ന്യായപ്രമാണപുസ്തകം എപ്പോഴും നിന്റെ അധരങ്ങളിൽ സൂക്ഷിക്കുക; അതിൽ എഴുതിയിരിക്കുന്നതെല്ലാം നീ ശ്രദ്ധിക്കേണ്ടതിന് രാവും പകലും അത് ധ്യാനിക്കുക. അപ്പോൾ നീ അഭിവൃദ്ധി പ്രാപിക്കുകയും വിജയിക്കുകയും ചെയ്യും.” (യോശുവ 1:8)\r\n\r\nനിങ്ങൾക്ക് ബൈബിൾ വായിക്കാം. നിങ്ങൾക്ക് അത് മനഃപാഠമാക്കാം. എന്നാൽ യഥാർത്ഥ ചോദ്യം: നിങ്ങൾ അതിൽ ധ്യാനിക്കുന്നുണ്ടോ? ധ്യാനത്തിലൂടെയാണ് ദൈവത്തിന്റെ ശക്തി നിങ്ങളുടെ ആത്മാവിനെ ശക്തിപ്പെടുത്തുന്നത്. നമ്മൾ വചനം ചവച്ചരച്ച് തുപ്പുകയല്ല, മറിച്ച് അതിന്റെ ശക്തി നമ്മുടെ ഉള്ളിൽ പ്രവർത്തിക്കാൻ അനുവദിക്കണം.\r\n\r\nദാവീദ് ആഴമായ ധ്യാനമുള്ള ഒരു മനുഷ്യനായിരുന്നു. അതുകൊണ്ടാണ് അവൻ എഴുതിയത്, “കർത്താവിന്റെ ന്യായപ്രമാണത്തിൽ ആനന്ദിക്കുകയും രാവും പകലും അവന്റെ ന്യായപ്രമാണത്തിൽ ധ്യാനിക്കുകയും ചെയ്യുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ.” (സങ്കീർത്തനം 1:2). അവൻ അത് എഴുതുക മാത്രമല്ല ചെയ്തത് – അവൻ അത് ജീവിച്ചു. അവൻ പറഞ്ഞു, “എന്റെ കിടക്കയിൽ ഞാൻ നിന്നെ ഓർക്കുന്നു; രാത്രിയിലെ യാമങ്ങളിൽ ഞാൻ നിന്നെ ഓർക്കുന്നു.” (സങ്കീർത്തനം 63:6)\r\n\r\nധ്യാനിക്കുക എന്നതിന്റെ അർത്ഥമെന്താണ്? പശുക്കൾ, ആടുകൾ, ഒട്ടകങ്ങൾ, ജിറാഫുകൾ തുടങ്ങിയ മൃഗങ്ങൾക്ക് ഒരു പ്രത്യേക സ്വഭാവമുണ്ട് – മേച്ചിൽപ്പുറങ്ങൾ കഴിഞ്ഞാൽ, അവ ശാന്തമായ ഒരു സ്ഥലത്തേക്ക് പോയി കഴിച്ച ഭക്ഷണം പതുക്കെ ചവയ്ക്കുന്നു. ഈ അയവിറക്കൽ ക്രിസ്തീയ ധ്യാനവുമായി യോജിച്ച ഒരു താരതമ്യമാണ്.\r\n\r\nദൈവത്തിന്റെ പ്രിയ കുഞ്ഞേ, ധ്യാനത്തിന്റെ സാരാംശം, നിങ്ങൾ വായിച്ച ഭാഗം ഓർമ്മിക്കുക, അതിനെക്കുറിച്ച് ആഴത്തിൽ ചിന്തിക്കുക, അതിൽ അടങ്ങിയിരിക്കുന്ന പാഠങ്ങൾ, മുന്നറിയിപ്പുകൾ, അനുഗ്രഹങ്ങൾ എന്നിവ തിരിച്ചറിയുക, തുടർന്ന് അത് നിങ്ങളുടെ വ്യക്തിപരമായ അനുഭവമാകുന്നതുവരെ വചനത്തിന്റെ ആഴങ്ങൾ ആസ്വദിക്കുക എന്നതാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എന്റെ പാറയും എന്റെ വീണ്ടെടുപ്പുകാരനുമായ കർത്താവേ, എന്റെ വായിലെ ഈ വാക്കുകളും എന്റെ ഹൃദയത്തിലെ ഈ ധ്യാനവും നിന്റെ ദൃഷ്ടിയിൽ പ്രസാദകരമായിരിക്കട്ടെ.” (സങ്കീർത്തനം 19:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}