{"uniqueid":"20251026080252_a69976e0","date":"2023-12-02","title":"നിങ്ങൾ കണ്ടേക്കാം!","key_verse":"66_3:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" നീ സമ്പന്നൻ ആകേണ്ടതിന്നു തീയിൽ ഊതിക്കഴിച്ച പൊന്നും നിന്റെ നഗ്നതയുടെ ലജ്ജ വെളിവാകാതവണ്ണം ധരിക്കേണ്ടതിന്നു വെള്ളയുടുപ്പും നിനക്കു കാഴ്ച ലഭിക്കേണ്ടതിന്നു കണ്ണിൽ എഴുതുവാൻ ലേപവും എന്നോടു വിലെക്കുവാങ്ങുവാൻ ഞാൻ നിന്നോടു ബുദ്ധിപറയുന്നു.\" (വെളിപാട് 3:18)."},"devotion":{"label":"ധ്യാനം","text":"വെളിപാട് പുസ്തകത്തിൽ പരാമർശിച്ചിരിക്കുന്ന ഏഴ് സഭകളിൽഅവസാനത്തേ തായ ലവോദിക്യയ്ക്ക് ദൈവം മുന്നറിയിപ്പുകളും ഉപദേശങ്ങളും നൽകുന്നു. കർത്താവിന്റെ കണ്ണുകൾ മൂർച്ചയുള്ളതും ജ്വലിക്കുന്നതുമാണ്; അവന്റെ ദൃഷ്ടിയിൽ നിന്ന് ഒന്നും മറഞ്ഞിട്ടില്ല.\r\n\r\nലവോദിഷ്യൻ സഭയുടെ ആത്മീയ അവസ്ഥ കർത്താവിന്റെ കണ്ണുകൾ കണ്ടു. അവൻ അവരോട് പറഞ്ഞു, \"നിങ്ങൾ നികൃഷ്ടനും ദരിദ്രനും  അന്ധനും നഗ്നനുമാണെ ന്ന് നിങ്ങൾ അറിയുന്നില്ല\" (വെളിപാട് 3:17). എന്തുകൊണ്ടാണ് അവരെ അന്ധരായി കണക്കാക്കിയത്?\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ദൈവപ്രതിമയായ ക്രിസ്തുവിന്റെ തേജസ്സുള്ള സുവിശേഷത്തിന്റെ പ്രകാശനം ശോഭിക്കാതിരിക്കാൻ ഈ ലോകത്തിന്റെ ദൈവം അവിശ്വാസികളുടെ മനസ്സു കുരുടാക്കി. (2 കൊരിന്ത്യർ 4:4).\r\n\r\nയേശുവിന്റെ ഭൗമിക ശുശ്രൂഷയുടെ നാളുകളിൽ, പരീശന്മാരും സദൂക്യരും ശാസ്ത്രിമാരും മതനേതാക്കന്മാരായിരുന്നെങ്കിലും, അവർ തങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ അന്ധരായിരുന്നു. കർത്താവ് അവരെ നോക്കി അന്ധരായ വഴികാട്ടികൾ എന്ന് വിളിച്ചു (മത്തായി 23:16). അന്ധനായ ഒരാൾക്ക് എങ്ങനെ മറ്റുള്ളവർക്ക് വഴി കാണിക്കാനാകും? ലവോദിക്യയിലെ പള്ളി തെളിച്ചമുള്ളതായി തിരഞ്ഞെടുക്കപ്പെട്ടു; ഒരു ലൈറ്റ് ഹൗസ് ആയി. പക്ഷേ, അത് അന്ധമായിപ്പോയതാണ് കഷ്ടം.\r\n\r\nനാല് അന്ധന്മാർ ആനയെ തപ്പിത്തടയുന്ന കഥ നിങ്ങൾ എല്ലാവരും കേട്ടിട്ടുണ്ടാകും. ആന എങ്ങനെയായിരി ക്കുമെന്ന് ആരോ അവരോട് ചോദിച്ചപ്പോൾ, ആനയുടെ കാല് തൊട്ടു മനസ്സിലാക്കിയ ഒരാൾ പറഞ്ഞു, അത് ഒരു തൂണാണ്. അതിന്റെ വാൽ പിടിച്ചവൻ പറഞ്ഞു, അത് ഒരു കയറു പോലെയാണ്. തുമ്പിക്കൈ പിടിച്ച നാലാമത്തെയാൾ പറഞ്ഞു, ആനയെ ആഞ്ഞടിക്കുന്ന തടി പോലെയുള്ള ഒരു തടിയാണ് ആന. ആത്മീയ കണ്ണുകൾ അന്ധത ബാധിച്ചവരുടെ അവസ്ഥ ഇതാണ്. \"അവരുടെ വിവേകം ഇരുണ്ടുപോയി, അവരുടെ അജ്ഞത നിമിത്തം, അവരുടെ ഹൃദയത്തിന്റെ അന്ധത നിമിത്തം, ദൈവത്തിന്റെ ജീവിതത്തിൽ നിന്ന് അകന്നുപോകുന്നു\" (എഫേസ്യർ 4:18).\r\n\r\nഒരിക്കൽ സാധു സുന്ദർ സിംഗ് ഒരു പർവതത്തിന്റെ അടിവാരത്തുള്ള ഒരു ഗുഹയിൽ വച്ച് ഒരു മുനിയെ കണ്ടു. കണ്ണുണ്ടായിട്ടും അയാൾക്ക് കാണാൻ കഴിഞ്ഞില്ല, കാരണം അവൻ വെളിച്ചം നിരസിക്കുകയും ഗുഹയുടെ ഇരുട്ടിൽ വർഷങ്ങളോളം ജീവിക്കുകയും ചെയ്തു. സാധു സുന്ദർ സിങ്ങിനെ കൗൺസിലിംഗ് ചെയ്ത് ഗുഹയ്ക്ക് പുറത്ത് കൊണ്ടുവന്നപ്പോൾ സൂര്യപ്രകാശത്തെ അഭിമുഖീകരിക്കാനായില്ല. ഇരുണ്ട ഗുഹയിൽ താമസിച്ചിരുന്നതിനാൽ, അവന്റെ കണ്ണുകൾക്ക് എന്നെന്നേക്കുമായി കാഴ്ച നഷ്ടപ്പെട്ടു.\r\n\r\nവെളിച്ചം കാണാതെ ഭൂമിക്കടിയിൽ ജീവിക്കുന്ന ചില എലികൾ ഉണ്ട്; കണ്ണുണ്ടെങ്കിലും അവർക്ക് കാഴ്ചയില്ല. ഉപയോഗിക്കാത്ത കണ്ണുകൾ, ക്രമേണ കാഴ്ച നഷ്ടപ്പെടും. ദൈവമക്കളേ, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ നിങ്ങൾ അന്ധരായിരിക്ക രുത്, പകരം കർത്താവിനായി പ്രകാശിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ തന്റെ സഹോദരനെ വെറുക്കുന്നവൻ ഇരുട്ടിലാണ്, ഇരുട്ടിൽ നടക്കുന്നു, അവൻ എവിടേക്കാണ് പോകുന്നതെന്ന് അറിയുന്നില്ല, കാരണം ഇരുട്ട് അവന്റെ കണ്ണുകളെ അന്ധമാക്കിയിരിക്കുന്നു\" (1 യോഹന്നാൻ 2:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}