{"uniqueid":"20251026080300_a69902dc","date":"2023-11-30","title":"വിജയിക്കാൻ പ്രാർത്ഥിക്കുക!","key_verse":"49_6:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കാലിന്നു ചെരിപ്പാക്കിയും എല്ലാറ്റിന്നും മീതെ ദുഷ്ടന്റെ തീയമ്പുകളെ ഒക്കെയും കെടുക്കുവാൻ തക്കതായ വിശ്വാസം എന്ന പരിച എടുത്തുകൊ ണ്ടും നില്പിൻ.\"  (എഫെസ്യർ 6:16)."},"devotion":{"label":"ധ്യാനം","text":"വീണ്ടെടുക്കപ്പെടുന്ന ഓരോ വ്യക്തിയും അവനറിയാതെ പോലും ഒരു യുദ്ധക്കളത്തിലേക്ക് ആകർഷിക്കപ്പെടുന്നു. ഓരോരുത്തരും അവരവരുടെ ആത്മീയ പോരാട്ടം നടത്തേണ്ട തുണ്ട്. വീണ്ടെടുക്ക പ്പെടുന്ന എല്ലാവരോടും ശത്രുവായ പിശാച് ഉഗ്രമായ യുദ്ധം ചെയ്യുന്നു.\r\n\r\nയുദ്ധക്കളത്തിൽ വിജയം നൽകുന്ന ശക്തമായ ആയുധമാണ് പ്രാർത്ഥന. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"സകലപ്രാർത്ഥനയാലും യാചനയാലും ഏതു നേരത്തും ആത്മാവിൽ പ്രാർത്ഥിച്ചും അതിന്നായി ജാഗരിച്ചും കൊണ്ടു സകലവിശുദ്ധന്മാർക്കും എനിക്കും വേണ്ടി പ്രാർത്ഥനയിൽ പൂർണ്ണസ്ഥിരത കാണിപ്പിൻ\" (എഫേസ്യർ 6:18).\r\n\r\nതിരുവെഴുത്തുകളിൽ പലതരം യുദ്ധങ്ങൾ നമുക്ക് വായിക്കാൻ കഴിയും. കാനാൻ – വാഗ്ദത്ത ദേശം – ഇസ്രായേൽ മക്കൾ അവകാശമാക്കുന്നത് തടയാൻ നിരവധി യുദ്ധങ്ങൾ ഉണ്ടായിരുന്നു. മാലേക്യർമോശയ്ക്കും ഇസ്രായേല്യർക്കും എതിരെ വന്നു, അവർ കനാനിലേക്ക് പോകുമ്പോൾ. അവർ പിൻനിരയെ ആക്രമിച്ചു, ദുർബലരായ എല്ലാവരെയും കൊന്നു.  അങ്ങനെ, മോശെ യിസ്രായേൽമക്കൾക്ക് ജാമ്യമെന്ന നിലയിൽ ദൈവത്തിന്റെ വടി കയ്യിൽ പിടിച്ച് പർവ്വതത്തിൽ നിന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “അഹരോനും ഹൂരും അവന്റെ കൈകൾ ഒരു വശത്തും മറ്റേത് മറുവശത്തും താങ്ങി; സൂര്യൻ അസ്തമിക്കുന്ന തുവരെ അവന്റെ കൈകൾ ഉറച്ചുനിന്നു” (പുറപ്പാട് 17:12). ഇത് മോശയുടെ തീക്ഷ്ണമായ പ്രാർത്ഥ നയെ കാണിക്കുന്നു. ഇങ്ങനെ പ്രാർത്ഥിച്ചപ്പോൾ യുദ്ധക്കളത്തിലായിരുന്ന ജോഷ്വയ്ക്ക് അമാലേക്യ രുടെ മേൽ വിജയം അവകാശപ്പെടാം. പ്രാർത്ഥന വിജയം നൽകുന്നു!\r\n\r\nദയവായി 1 ദിനവൃത്താന്തം 5:20-22 വായിക്കുക. ദൈവമക്കൾ, അവർ യുദ്ധത്തിൽ ദൈവത്തോട് നിലവിളിച്ചപ്പോൾ, അവൻ അവരുടെ പ്രാർത്ഥന ശ്രദ്ധിച്ചു, കാരണം അവർ അവനിൽ ആശ്രയിച്ചു. യുദ്ധം ദൈവത്തിന്റേ തായതിനാൽ, എല്ലാ ശത്രുക്കളും മരിച്ചുവീണു; ദൈവത്തിന്റെ മക്കൾ വിജയം അവകാശപ്പെട്ടു.\r\n\r\nപാസ്റ്റർ പോൾ യോങ്‌ഗി ചോയുടെ രണ്ടാമത്തെ മകൻ ഭക്ഷണശാലയിൽ ഭക്ഷണം കഴിച്ചപ്പോൾ ഭക്ഷ്യവിഷബാധയേറ്റ് മരിച്ചു; ഇതേ റെസ്റ്റോറന്റിൽ ഭക്ഷണം കഴിച്ച മറ്റ് നിരവധി വിദ്യാർത്ഥികളും അദ്ദേഹത്തോടൊപ്പം മരിച്ചു. വാർത്തയറി ഞ്ഞ് പോൾ യോംഗി ചോ വീട്ടിലേക്ക് ഓടി; അവൻ തന്റെ മകന്റെ മൃതദേഹത്തിനരികിൽ മുട്ടുകുത്തി നാലു മണിക്കൂർ തീക്ഷ്ണമായി പ്രാർത്ഥിച്ചു. ആ പ്രാർത്ഥന വളരെ ശക്തമായിരുന്നു; യുദ്ധക്കളത്തിൽ യുദ്ധം ചെയ്യുന്നതുപോലെയായിരുന്നു. ദൈവം അവന്റെ പ്രാർത്ഥന കേട്ടു,  അവന്റെ മരിച്ചുപോയ മകനെ ഉയിർപ്പിച്ചു. പ്രാർത്ഥനയിലൂടെ അതൊരു മഹാത്ഭുതമായിരുന്നു.\r\n\r\nദൈവമക്കളേ, തളരരുത്;  സാത്താന് ഒരിക്കലും വഴങ്ങരുത്; പ്രാർത്ഥന യിൽ പരിശ്രമിക്കുകയും ചെയ്യുക. യുദ്ധം കർത്താവിന്റേതാണ്;  എന്നാൽ പ്രാർത്ഥിക്കേ ണ്ടത് നിങ്ങളുടെ കടമയാണ്.  സൈന്യങ്ങളുടെ കർത്താവ് നിങ്ങളുടെ യുദ്ധങ്ങളിൽ വിജയത്തിന്റെ കൊടി ഉയർത്തുന്നു.  അവൻ നിങ്ങൾക്കുവേണ്ടി എഴുന്നേറ്റു നിങ്ങളുടെ യുദ്ധങ്ങളിൽ പോരാടും;  തീർച്ചയായും നിങ്ങൾക്ക് വിജയത്തിന്മേൽ വിജയം നൽകും. പ്രാർത്ഥിക്കു മ്പോൾ പരാജയമില്ല.  പ്രാർത്ഥന വിജയം നൽകുന്നു!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നെ വിളിക്കൂ, ഞാൻ നിനക്കുത്തരം തരാം, നിനക്ക് അറിയാത്ത മഹത്തായതും ശക്തവുമായ കാര്യങ്ങൾ കാണിച്ചുതരാം\" (ജറെമിയ 33:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}