{"uniqueid":"20251026080304_a69902c6","date":"2023-11-29","title":"യുദ്ധക്കളങ്ങൾ !","key_verse":"9_17:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇസ്രായേൽപുരുഷന്മാരെല്ലാം ഏലാ താഴ്വരയിൽ ഫെലിസ്ത്യരുമായി യുദ്ധം ചെയ്തു\"  (1 സാമുവൽ 17:19)."},"devotion":{"label":"ധ്യാനം","text":"ഏലാ താഴ്‌വര ഒരു പ്രധാന യുദ്ധക്കളമായിരുന്നു. അവിടെ രണ്ടു സൈന്യങ്ങൾ പരസ്പരം എതിർത്തു നിന്നു; ഒരു വശത്ത് യിസ്രായേൽ സൈന്യം ഉണ്ടായിരുന്നു; മറുവശത്ത് ഫെലിസ്ത്യരുടെ സൈന്യവും.\r\n\r\nപെട്ടെന്ന്, ഗൊല്യാത്ത് എന്നു പേരുള്ള ഒരു ഭീമൻ ഫെലിസ്ത്യരുടെ സൈന്യത്തിൽ നിന്ന് എഴുന്നേറ്റു. അവൻ ഇസ്രായേൽ സൈന്യത്തെ വെല്ലുവിളിച്ചു, \"നിങ്ങളിൽ ആർക്കാണ് എന്നോട് യുദ്ധം ചെയ്യാൻ കഴിയുക?\"; അവൻ യിസ്രായേലിന്റെ ദൈവത്തെ ശപിച്ചു. നാൽപ്പത് ദിവസങ്ങൾ അതേ പതിവുമായി കടന്നുപോയി.\r\n\r\nആ നാൽപതു ദിവസങ്ങളിലെല്ലാം, ഗൊല്യാത്തിനെതിരെ നിൽക്കാനും അവനോട് യുദ്ധം ചെയ്യാനും ഇസ്രായേൽക്കാർക്കൊന്നും ധൈര്യമുണ്ടായി രുന്നില്ല. ഒടുവിൽ, ദാവീദ് ഏലാ താഴ്വരയിൽ എത്തി; ഒരു കവിണയും ഒരു കല്ലും കൊണ്ട് അവൻ ഗൊല്യാത്തിനെ ജയിച്ചു.\r\n\r\nതിരുവെഴുത്തുകളിൽ പല യുദ്ധങ്ങളും നമുക്ക് വായിക്കാം. ആ യുദ്ധക്കളങ്ങളിൽ ചിലത് നമ്മുടെ കണ്ണുകൾക്ക് ദൃശ്യമാണ്; എന്നാൽ മറ്റു ചിലരെ നമ്മുടെ മാംസക്കണ്ണുകളാൽ കാണാൻ കഴിയില്ല. ഏദൻ തോട്ടം ഒരു യുദ്ധക്കളമാണെന്ന് ആദാമിന് മനസ്സിലായില്ല; ഏദൻ തോട്ടം സംരക്ഷിക്കുന്നതിൽ അദ്ദേഹം പരാജയപ്പെട്ടു. ആദാമും ഹവ്വായും പൂന്തോട്ടത്തിന്റെ സംരക്ഷണത്തിൽ വളരെ ഉദാസീനരും അശ്രദ്ധരുമായിരുന്നു. തൽഫലമായി, സാത്താൻ തോട്ടത്തിൽ പ്രവേശിച്ച് ഹവ്വായെ വഞ്ചിച്ചു; പാപവും ശാപവും രോഗവും മരണവും ലോകത്തിൽ പ്രവേശിച്ചു. മനുഷ്യന് ദൈവത്തിന്റെ സാന്നിദ്ധ്യവും ദൈവവുമായുള്ള സാമീപ്യവും നഷ്ടപ്പെടുകയും ഒരു നിരാലംബനായി ഒറ്റപ്പെട്ടു പോകുകയും ചെയ്തു.\r\n\r\nനമ്മുടെ ശരീരത്തിലെ സിരകളും നമുക്ക് കാണാൻ കഴിയാത്ത ഒരു യുദ്ധക്കളമാണ്. വൈറസുകൾ എങ്ങനെയെങ്കിലും രക്തക്കുഴലുകളിൽ പ്രവേശിക്കുന്നു, ശരീരത്തിലെ വെളുത്ത രക്താണുക്കൾക്കെതിരെ പോരാടുന്നു. വൈറസുകൾ പ്രബലമായാൽ, നമുക്ക് വിവിധ രോഗങ്ങൾ പിടിപെടുന്നു. എന്നാൽ യുദ്ധത്തിൽ വെളുത്ത രക്താണുക്കൾ വിജയിച്ചാൽ നമുക്ക് നല്ല ആരോഗ്യമുണ്ടാകും.\r\n\r\nഉല്പത്തി പുസ്തകത്തിൽ, സിദ്ദിം താഴ്വരയെ (അതായത്, ഉപ്പ് കടൽ) ആദ്യത്തെ യുദ്ധക്കളമായി നാം വായിക്കുന്നു.   \"ശിനാറിലെ രാജാവായ അമ്രഫേലിന്റെ കാലത്ത് അത് സംഭവിച്ചു&#8230; സോദോം രാജാവായ ബേരയോടും ഗൊമോറ രാജാവായ ബിർഷായോടും യുദ്ധം ചെയ്തു&#8230; ഇവരെല്ലാം സിദ്ദീം താഴ്വരയിൽ (അതായത് ഉപ്പ് കടൽ) ഒന്നിച്ചു ചേർന്നു\" (ഉല്പത്തി 14:1-3).\r\n\r\nഇന്ന് നിങ്ങൾ ഒരു യുദ്ധക്കളത്തിലാണ്; നിങ്ങൾക്ക് എതിരായി നിൽക്കുന്ന ഒരു എതിരാളിയുണ്ട് – അവൻ സാത്താനല്ലാതെ മറ്റാരുമല്ല (ലൂസിഫർ എന്ന് വിളിക്കപ്പെടുന്നു). സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടതയുടെ ആത്മീയ സൈന്യങ്ങൾ സാത്താനൊപ്പം നിൽക്കുന്നു  (എഫെസ്യർ 6:12). നിങ്ങൾ നിർബന്ധമായും ലോകത്തിനെതിരെ പോരാടേണ്ടതുണ്ട്; മാംസം; എതിരാളിയും.\r\n\r\nഎന്നാൽ വിജയിയായ യേശു, വിജയത്തിന്റെ കർത്താവ് എല്ലാ മഹത്വത്തിലും നിങ്ങളോടൊപ്പം നിൽക്കുന്നു. ദൂതന്മാരും കെരൂബുകളും പതിനായിരവും വരുന്ന സാറാഫീമുകൾ നിങ്ങളുടെ വശത്ത് നിൽക്കുന്നു; നിങ്ങളെ സഹായിക്കാനും നിങ്ങളെ പ്രോത്സാഹിപ്പിക്കാനും നിങ്ങളെ ശക്തിപ്പെടു ത്താനും. \"കർത്താവ് നിങ്ങൾക്കുവേണ്ടി യുദ്ധം ചെയ്യും, നിങ്ങൾ മിണ്ടാതിരിക്കും\" (പുറപ്പാട് 14:14)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്റെ പാറയാകുന്ന യഹോവ വാഴ്ത്തപ്പെട്ടവൻ; അവൻ യുദ്ധത്തിന്നു എന്റെ കൈകളെയും പോരുന്നു എന്റെ വിരലുകളെയും അഭ്യസിപ്പിക്കുന്നു. \" (സങ്കീർത്തനം 144:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}