{"uniqueid":"20251026080308_a69902c5","date":"2023-11-28","title":"ഒരു യുദ്ധക്കളം പോലെ സ്വർഗ്ഗം!","key_verse":"66_12:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സ്വർഗ്ഗത്തിൽ യുദ്ധം പൊട്ടിപ്പുറപ്പെട്ടു: മൈക്കിളും അവന്റെ ദൂതന്മാരും മഹാസർപ്പവു മായി യുദ്ധം ചെയ്തു; മഹാസർപ്പവും അവന്റെ ദൂതന്മാരും യുദ്ധം ചെയ്തു, പക്ഷേ അവർ വിജയിച്ചില്ല” (വെളിപാട് 12:7)"},"devotion":{"label":"ധ്യാനം","text":"പറുദീസയിൽ നിന്ന് പുറത്താക്കപ്പെട്ട സാത്താൻ സ്വർഗ്ഗീയ സ്ഥലങ്ങളെ തന്റെ വാസസ്ഥലമാക്കി. സ്വർഗ്ഗീയ സ്ഥലങ്ങളിൽ അവനോടൊപ്പം ദുഷ്ടതയുടെ ആത്മീയ സൈന്യങ്ങളുണ്ട്. അതുകൊണ്ടാണ് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നത്, നമുക്കു പോരാട്ടം ഉള്ളതു ജഡരക്തങ്ങളോടല്ല, വാഴ്ചകളോടും അധികാരങ്ങളോടും ഈ അന്ധകാരത്തിന്റെ ലോകാധിപതികളോടും സ്വർല്ലോകങ്ങളിലെ ദുഷ്ടാത്മസേനയോടും അത്രേ. (എഫെസ്യർ 6:12).\r\n\r\nഎന്നാൽ അതേ സമയം, കർത്താവായ ദൈവത്തിന് സ്വർഗ്ഗീയ സ്ഥലങ്ങളുടെ മേൽ സമ്പൂർണ്ണ അധികാരമുണ്ട്. കർത്താവായ യേശു പറഞ്ഞു, \"സ്വർഗ്ഗത്തിലും ഭൂമിയിലും എല്ലാ അധികാരങ്ങളും എനിക്ക് നൽകപ്പെട്ടിരിക്കുന്നു\" (മത്തായി 28:18). ആകാശവും ഭൂമിയും അവനുള്ളതാണ്.\r\n\r\nദൈവമക്കൾ മുട്ടുകുത്തി ഏകമനസ്സോടെ പ്രാർത്ഥിക്കുമ്പോൾ, സ്വർഗീയ സ്ഥലങ്ങളിൽ ഒരു യുദ്ധം പൊട്ടിപ്പുറപ്പെടുന്നു. ദൈവത്തിന്റെ ദൂതന്മാരും സാത്താന്റെ ദൂതന്മാരും തമ്മിൽ ഘോരമായ യുദ്ധം നടക്കുന്നു. സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ യുദ്ധത്തിലെ നിങ്ങളുടെ വിജയത്തിന്റെ വ്യാപ്തി, നിങ്ങളുടെപ്രാർത്ഥനയുടെ വ്യാപ്തിയെ ആശ്രയിച്ചിരിക്കും.\r\n\r\nഇസ്രായേല്യർ മരുഭൂമിയിലൂടെ യാത്ര ചെയ്തപ്പോൾ, അമാലേക്കർ വന്ന് റെഫിദീമിൽ അവരുമായി യുദ്ധം ചെയ്തു (പുറപ്പാട് 17:8). അതും സ്വർഗീയ സ്ഥലങ്ങളിലെ യുദ്ധമായതിനാൽ മോശെ കൈകൾ ആകാശത്തേ ക്ക് ഉയർത്തി. “അങ്ങനെ മോശെ കൈ ഉയർത്തിയപ്പോൾ യിസ്രായേൽ ജയിച്ചു; അവൻ കൈ താഴ്ത്തിയപ്പോൾ അമലേക് ജയിച്ചു” (പുറപ്പാട് 17:11).\r\n\r\nദൈവമക്കൾ ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്യുമ്പോഴെല്ലാം; പ്രാർത്ഥനയുടെ ഭവനത്തിൽ നിന്ന്, പിന്നെ സ്വർഗ്ഗീയ മണ്ഡലത്തിൽ യുദ്ധം പൊട്ടിപ്പുറപ്പെടുന്നു. നിങ്ങളുടെ പക്ഷത്തുള്ള ദൈവത്തിന്റെ ദൂതന്മാർ, സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടതയുടെ ആത്മീയ സൈന്യങ്ങളോട് യുദ്ധം ചെയ്യും; സാത്താനെ ജയിക്കുകയും ചെയ്യും.\r\n\r\nഈ ആത്മീയ പോരാട്ടത്തിൽ വിജയിക്കണമെങ്കിൽ, നിങ്ങൾ ദൈവവചനമായ ആത്മാവിന്റെ വാൾ എടുക്കണം (എഫെസ്യർ 6:17). \"ദൈവവചനം ജീവനുള്ളതും ശക്തവും ഇരുവായ്ത്തലയുള്ള ഏതൊരു വാളിനെക്കാളും മൂർച്ചയുള്ളതുമാണ്\" (ഹെബ്രായർ 4:12).\r\n\r\nകർത്താവ് നിങ്ങളോടുകൂടെയുണ്ട്; നിനക്കെതിരെ ഉണ്ടാക്കുന്ന ഒരു ആയുധവും വിജയിക്കുകയില്ല. നിങ്ങൾക്കുവേണ്ടി പോരാടുന്ന കർത്താവ് ലോകത്തെ കീഴടക്കിയവ നാണ്; മാംസം; സാത്താനും.\r\n\r\nദൈവമക്കളേ, ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ മുറുകെ പിടിക്കുക, പ്രാർത്ഥന യിൽ പരിശ്രമിക്കുക. സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടതയുടെ ആത്മീയ ന്യങ്ങൾക്കെതിരെ നിങ്ങളുടെ ഹൃദയവും കൈകളും ഉയർത്തുക.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"നിങ്ങളിൽ ഉള്ളവൻ ലോകത്തിലുള്ളവനെക്കാൾ വലിയവൻ\"  (1 യോഹന്നാൻ 4:4). \"യാക്കോബിനെതിരെ ആഭിചാരമോ യിസ്രായേലിനെതിരെ ഒരു മന്ത്രവാദമോ ഇല്ല\""},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിലൂടെ നമുക്ക് വിജയം നൽകുന്ന ദൈവത്തിന് നന്ദി\"  (1 കൊരിന്ത്യർ 15:57)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}