{"uniqueid":"20251026080322_a69902c4","date":"2023-11-27","title":"ഒരു യുദ്ധക്കളമായി പള്ളി !","key_verse":"19_133:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇതാ, സഹോദരന്മാർ ഒരുമിച്ചു വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്!” (സങ്കീർത്തനം 133:1)."},"devotion":{"label":"ധ്യാനം","text":"പള്ളി ആരാധനാലയമാണ്; മഹത്വപ്പെടുത്തുന്നു; ദൈവത്തെ സ്തുതിക്കുകയും ചെയ്യുന്നു. സഭയിൽ നാം ദൈവത്തെ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കുന്നു; ഇത് സുവിശേഷകരെയും പ്രാർത്ഥനാ യോദ്ധാക്ക ളെയും ഉയർത്താനുള്ള സ്ഥലമാണ്. കർത്താവ് ദൈവമാണെന്ന് ലോകം മുഴുവൻ പ്രഖ്യാപിക്കാൻ തീക്ഷ്ണതയുള്ള സുവിശേഷകരും പ്രാർത്ഥനാ യോദ്ധാക്കളും എഴുന്നേൽക്കുന്നത് പള്ളിയിൽ നിന്ന് മാത്രമാണ്.\r\n\r\nഇന്ന് പല സഭകളും അവരുടെ തെറ്റായ ഉപദേശങ്ങൾ കാരണം ശിഥിലമായിരിക്കുന്നു. ചില അംഗങ്ങളുടെ സ്വാർത്ഥ അഭിലാഷങ്ങൾ കാരണം അവർക്ക് മനസ്സിന്റെ ഏകത്വം നഷ്ടപ്പെട്ടു. സഭയിലെ വിവിധ സ്ഥാനങ്ങളിലേക്കുള്ള തിരഞ്ഞെടുപ്പ് പ്രഖ്യാപിക്കുന്ന നിമിഷം ജാതിയുടെയും സമുദായത്തിന്റെയും സമ്പത്തിന്റെ അഹങ്കാരത്തിന്റെയും അധികാരമോഹത്തിന്റെയും പേരിൽ എല്ലാ പൈശാചിക ചൈതന്യങ്ങളും കളത്തിലിറങ്ങും. ഇവയിലൂടെയെല്ലാം സാത്താൻ പള്ളികളെ യുദ്ധക്കളങ്ങളാക്കി മാറ്റുന്നു.\r\n\r\nഒരു പ്രത്യേക രാഷ്ട്രത്തിൽ, നിങ്ങൾക്ക് ധാരാളം സാത്താൻ സഭകൾ കാണാൻ കഴിയും. ആ സഭകളിലെ അംഗങ്ങൾ കറുത്ത വസ്ത്രം ധരിച്ച് സാത്താനെ ആരാധിക്കും. അവർ ചില ശ്ലോകങ്ങൾ ചൊല്ലുകയും വിവിധ ആരാധനാക്രമങ്ങൾ നടത്തുകയും ചെയ്യും; നരബലി പോലും ചെയ്യാൻ മടിക്കില്ല. നമുക്ക് വിശുദ്ധ ബൈബിൾഉള്ളതുപോലെ, അവർക്ക് അവരുടെ പൈശാചിക ബൈബിൾ ഉണ്ട്.\r\n\r\nപള്ളികൾ തകർക്കുക എന്നത് മാത്രമാണ് അവരുടെ ഉദ്ദേശം; ദൈവദാസന്മാരുടെ മരണം ഉറപ്പാക്കാൻ; സാത്താന് വേണ്ടി ലോകം മുഴുവൻ വിലയ്ക്കു വാങ്ങാനും. എന്നത്തേക്കാളും ഇന്ന് സഭകളിൽ സാത്താന്റെ സ്വാധീനം വർധിച്ചുവരികയാണ്. ക്രമേണ സഭാംഗങ്ങൾക്ക് കർത്താവിനോടുള്ള അവരുടെ ആദ്യ സ്നേഹം നഷ്ടപ്പെട്ടു.\r\n\r\nഒരു ദൈവമനുഷ്യൻ സൂചിപ്പിച്ചതുപോലെ, “കർത്താവ് ലോകത്തിൽ സഭ സ്ഥാപിച്ചു. എന്നാൽ ലോകം സഭയിൽ പ്രവേശിക്കുന്നില്ല. കപ്പൽ വെള്ളത്തിൽ സഞ്ചരിക്കും. എന്നാൽ കപ്പലിൽ വെള്ളം കയറരുത്.\r\n\r\nനിങ്ങളുടെ മുഴുവൻ ശ്രദ്ധയും അവരുടെ പാപത്തിൽ ബന്ധിതരായ ആളുകളെ മോചിപ്പിക്കാ നും നരകത്തിലേക്ക് വഴുതിപ്പോവാതിരിക്കാൻ ശ്രദ്ധിക്കുകയും അവരെ പുനഃസ്ഥാപിക്കാനും:  സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുക.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഈ പാറമേൽ ഞാൻ എന്റെ സഭയെ പണിയും, പാതാളകവാടങ്ങൾ അതിനെ ജയിക്കുകയില്ല\" (മത്തായി 16:18).\r\n\r\nനിങ്ങളുടെ യുദ്ധായുധങ്ങളെക്കുറിച്ചും നിങ്ങൾക്ക് നല്ല അറിവുണ്ടായിരിക്കണം. തിരുവെഴുത്തുകൾ പറയുന്നു: “അതിനാൽ, സത്യം നിങ്ങളുടെ അരയിൽ കെട്ടി, നീതിയുടെ കവചം ധരിച്ച്, സമാധാനത്തിന്റെ, സുവിശേഷത്തിന്റെ ഒരുക്കം നിങ്ങളുടെ പാദങ്ങൾ ധരിച്ച് നിൽക്കുക. എല്ലാറ്റിനുമുപരിയായി, വിശ്വാസത്തിന്റെ കവചം എടുക്കുക, അത് നിങ്ങൾക്ക് ദുഷ്ടന്റെ എല്ലാ ജ്വലിക്കുന്ന അമ്പുകളും കെടുത്താൻ കഴിയും. രക്ഷയുടെ ശിരസ്ത്രവും ദൈവത്തിന്റെ വചനമായ ആത്മാവിന്റെ വാളും എടുക്കുവിൻ\" (എഫെസ്യർ 6:14-17).\r\n\r\nദൈവമക്കളേ, വിജയിയായ കർത്താവായ യേശു നിങ്ങളുടെ യുദ്ധങ്ങളിൽ നിങ്ങൾക്ക് വിജയം നൽകുന്നതിന് നിങ്ങളോടൊപ്പമുണ്ട്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “ദൈവത്തെ സ്തുതിക്കുകയും എല്ലാവരുടെയും പ്രീതി നേടുകയും ചെയ്യുക. രക്ഷ പ്രാപിക്കുന്നവരെ കർത്താവ് സഭയിൽ അനുദിനം ചേർത്തു” (പ്രവൃത്തികൾ 2:47)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}