{"uniqueid":"20251026080326_a69902c4","date":"2023-11-27","title":"ഒരു യുദ്ധക്കളം പോലെ കുടുംബം!","key_verse":"6_24:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ ഞാനും എന്റെ ഭവനവും ഞങ്ങൾ കർത്താവിനെ സേവിക്കും\"  (യോശുവ 24:15)."},"devotion":{"label":"ധ്യാനം","text":"സാത്താൻ നിങ്ങളുടെ കുടുംബത്തിനെതിരെ യുദ്ധം ചെയ്യുന്നു; നിങ്ങളുടെ കുടുംബത്തിനുള്ളിലെ കൂട്ടായ്മയ്‌ക്കെതിരെയും, കാരണം കുടുംബം ദൈവം സൃഷ്ടിച്ച ഒരു സ്ഥാപനമാണ്.  അത് ഭരണത്തിന്റെ ആദ്യ യൂണിറ്റാണ്.\r\n\r\nഎന്നാൽ സാത്താൻ നിങ്ങളുടെ കുടുംബത്തെ ഒരു യുദ്ധക്കളമാക്കാൻ ശ്രമിക്കുന്നു. ഭർത്താക്കന്മാർ ഭാര്യയെ തല്ലുന്ന കുടുംബങ്ങൾ ഇന്നുണ്ട്; വിമത ഭാര്യമാരുള്ള കുടുംബങ്ങൾ; ഇണകൾ പരസ്പരം സംസാരിക്കാത്ത കുടുംബങ്ങൾ; ക്ഷമയില്ലാത്തിടത്ത്. ഇവർ കാരണം സ്വർഗം പോലെയാകേണ്ട കുടുംബങ്ങൾ നരകമായി മാറിയിരിക്കുന്നു. ദൈവിക സ്നേഹം ഉണ്ടായിരിക്കേണ്ട സ്ഥലത്ത്; കയ്പ്പ് മാത്രമേ ഉള്ളൂ. ആ കുടുംബങ്ങ ളിലെ കുട്ടികളാണ് ഈ കയ്പുകളാൽ ഏറ്റവും കൂടുതൽ ബാധിക്കുന്നത്.\r\n\r\nമനുഷ്യൻ തനിച്ചായിരിക്കുന്നത് നല്ലതല്ലെന്ന് ദൈവമായ കർത്താവ് കണ്ടെത്തി; അങ്ങനെ അവനോട് സാമ്യമുള്ള ഒരു സഹായിയെ അവൻ സൃഷ്ടിച്ചു. കുടുംബത്തിനുള്ളിൽ സ്നേഹവും കൂട്ടായ്മയും ഐക്യവും ഉണ്ടാകുന്നത് വലിയ അനുഗ്രഹമാണ്. കുടുംബാംഗങ്ങൾക്ക് ഏകമനസ്സുണ്ടാകുമ്പോൾ, അവർ പ്രാർത്ഥിക്കുന്ന എല്ലാ അനുഗ്രഹങ്ങളും കർത്താവ് അവർക്ക് നൽകും. രണ്ടുപേരും കർത്താവിന്റെ നാമത്തിൽ ഒരുമിച്ചുകൂടുമ്പോൾ, ഭഗവാന്റെ സാന്നിദ്ധ്യം അവിടെ ഇറങ്ങും. ആയിരംപേരെ ഓടിക്കാൻ കഴിഞ്ഞാൽ, ഭാര്യാഭർത്താക്കന്മാർ ഒരുമിച്ച് പ്രാർത്ഥിക്കു മ്പോൾ, പതിനായിരം പേരെ അവർക്ക് ഓടിക്കാൻ കഴിയും. മൂന്നിരട്ടി ചരട് പെട്ടെന്ന് പൊട്ടിപ്പോകില്ല.\r\n\r\nപാശ്ചാത്യ രാജ്യങ്ങളിൽ പല കുടുംബങ്ങളും ശിഥിലമായി. വിവാഹം കഴിക്കാതെ സ്ത്രീയും പുരുഷനും ഒന്നിച്ച് ജീവിക്കുകയോ ചെറിയ പ്രശ്‌നങ്ങൾക്ക് പോലും വേർപിരിയു കയോ ചെയ്യുന്ന നിരവധി സംഭവങ്ങളുണ്ട്. ഇക്കാരണത്താൽ, കുട്ടികൾ വളരെയധികം സ്വാധീനം ചെലുത്തുകയും അനാഥരായി വളരുകയും ചെയ്യുന്നു; അവർ മയക്കുമരുന്നിന് അടിമപ്പെടുകയും അവരുടെ ജീവിതം നശിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"കർത്താവ് വീടു പണിയുന്നില്ലെങ്കിൽ, അത് പണിയുന്നവർ വെറുതെ അദ്ധ്വാനിക്കുന്നു\"  (സങ്കീർത്തനം 127:1).  ഒരു കുടുംബത്തെ ബന്ധിപ്പിക്കുന്ന ചരടാണ് പ്രാർത്ഥന.  \"പ്രാർത്ഥനയില്ലാത്ത കുടുംബം മേൽക്കൂരയി ല്ലാത്ത വീട് പോലെയാണ്\".  അതിനാൽ, നമ്മുടെ കുടുംബങ്ങളിൽ ഏകമനസ്സോടെ നാം പ്രാർത്ഥിക്കണം.\r\n\r\nയേശു പ്രവേശിച്ച അനേകം വീടുകളുണ്ട്. അവൻ സക്കേയുവിനോട് പറഞ്ഞു, \"വേഗം ഇറങ്ങി വാ, ഇന്ന് ഞാൻ നിന്റെ വീട്ടിൽ താമസിക്കണം\" (ലൂക്കാ 19:5). കർത്താവ് സക്കായിയുടെ ഭവനത്തിൽ പ്രവേശിച്ചപ്പോൾ രക്ഷ ആ ഭവനത്തിൽ വന്നു. കർത്താവ് യായീറസിന്റെ ഭവനത്തിൽ പ്രവേശിച്ചപ്പോൾ, അവൻ മരിച്ചുപോയ തന്റെ മകളെ ജീവിപ്പിച്ചു.\r\n\r\nകർത്താവ് പത്രോസിന്റെ അമ്മായിയമ്മയുടെ വീട്ടിൽ പ്രവേശിച്ചപ്പോൾ അവളുടെ പനി സുഖപ്പെടുത്തി. അവൻ ബേഥാന്യയിലെ ലാസറിന്റെ വീട്ടിൽ ചെന്നു; മരിച്ച ലാസറിനെ ഉയിർപ്പിച്ചു. ഇന്നും അവൻ നിങ്ങളുടെ ഗേറ്റിൽ നിൽക്കുകയും വാതിലിൽ മുട്ടുകയും ചെയ്യുന്നു (വെളിപാട് 3:20).  നിങ്ങളുടെ വീടിന്റെ അവസ്ഥ എന്താണ്?  സമാധാനത്തിന്റെ രാജകുമാരന് നിങ്ങളുടെ വീട്ടിൽ സ്ഥലമുണ്ടോ?\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കുടുംബത്തിൽ കയ്പും ക്രോധവും ഇല്ലെന്ന് ഉറപ്പാക്കുക. കർത്താവിന് ഏറ്റവും ഉയർന്ന പ്രാധാന്യവും  നൽകുകയും അവനെ ബഹുമാനിക്കുകയും ചെയ്യുക. നിങ്ങളുടെ കുടുംബത്തിൽ കർത്താവിന്റെ സമൃദ്ധമായ സാന്നിധ്യം ഉണ്ടായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “ഇതാ ഞാനും കർത്താവ് എനിക്ക് തന്ന മക്കളും! സീയോൻ പർവതത്തിൽ വസിക്കുന്ന സൈന്യങ്ങ ളുടെ കർത്താവിൽ നിന്ന് ഞങ്ങൾ ഇസ്രായേലിൽ അടയാളങ്ങൾക്കും അത്ഭുതങ്ങൾക്കും വേണ്ടിയാണ്” (ഏശയ്യാ 8:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}