{"uniqueid":"20251026080330_a69902c4","date":"2023-11-27","title":"ഒരു യുദ്ധക്കളമായി ആത്മാവ്!","key_verse":"26_18:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പാപത്തിന്റെ ശമ്പളം മരണമാണ്, എന്നാൽ ദൈവത്തിന്റെ ദാനം നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൽ നിത്യജീവൻ ആകുന്നു\" (റോമർ 6:23). \"പാപം ചെയ്യുന്ന ആത്മാവ് മരിക്കും\" (യെഹെസ്കേൽ 18:20)."},"devotion":{"label":"ധ്യാനം","text":"ഒരുവന്റെ ശരീരം ദ്രവിച്ചാലും അവന്റെ ആത്മാവ് നാശമില്ലാത്തതും  നിത്യത വരെ നിലനിൽക്കുന്നതുമാണ്. ആത്മാവ് വിലപ്പെട്ടതാണ്. ഒരു മനുഷ്യൻ ലോകം മുഴുവൻ നേടിയാലും സ്വന്തം ആത്മാവിനെ നഷ്ടപ്പെടുത്തിയാൽ അവന് എന്ത് പ്രയോജനം?\r\n\r\nകർത്താവ് നിന്റെ ആത്മാവിനെ സ്നേഹിക്കുന്നു; അവൻ അതിൽ വസിക്കുവാൻ ആഗ്രഹിക്കുന്നു. \"ഇതാ, ദൈവത്തിന്റെ കൂടാരം മനുഷ്യരോടുകൂടെയുണ്ട്, അവൻ അവരോടുകൂടെ വസിക്കും\" (വെളിപാട് 21:3).നിങ്ങൾ ദൈവത്തി ന്റെ ആലയമാണ്, ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു  (1 കൊരിന്ത്യർ 3:16).നിന്റെ ആത്മാവ് അവന്റെ പ്രാർത്ഥനാലയമാണ്; ഏറ്റവും വിശുദ്ധ സ്ഥലവും. \"മഹത്വത്തിന്റെയും വത്തിന്റെയും ആത്മാവ് നിങ്ങളുടെ മേൽ ആവസിക്കുന്നു\" (1 പത്രോസ് 4:14). ക്രിസ്തുവും മഹത്വത്തിന്റെ പ്രത്യാശയായി നിങ്ങളിൽ വസിക്കുന്നു (കൊലോസ്യർ 1:27).\r\n\r\nപക്ഷേ, ആ ആത്മാവിനെ എങ്ങനെയെങ്കിലും പിടിക്കാൻ സാത്താൻ തുടർച്ചയായ യുദ്ധം ചെയ്യുന്നു; ദൈവത്തിനെ തിരായി നിങ്ങളെ പാപം ചെയ്യിക്കുന്നതിലൂടെ അവൻ നിങ്ങളിൽ വന്ന് വസിക്കുവാൻ ആഗ്രഹിക്കുന്നു. അതുകൊണ്ടാണ് അവൻ നിങ്ങളുടെ മനസ്സിൽ കാമചിന്തകളും താൽക്കാലിക സുഖങ്ങളും കൊണ്ടുവന്നു കൊണ്ടിരിക്കുന്നത്.\r\n\r\nപാപം പ്രവേശിക്കുമ്പോൾ, നിങ്ങളും ദൈവവും തമ്മിലുള്ള കൂട്ടായ്മ തകർക്കപ്പെടും. “എന്നാൽ നിന്റെ അകൃത്യങ്ങൾ നിന്നെ നിന്റെ ദൈവത്തിൽനിന്നു വേർപെടുത്തിയിരിക്കുന്നു; നിങ്ങളുടെ പാപങ്ങൾ അവന്റെ മുഖം നിങ്ങളിൽ നിന്ന് മറച്ചിരിക്കുന്നു” യെശയ്യാവ് 59:2).\r\n\r\nനിങ്ങളുടെ ആത്മാവിലെ യുദ്ധം, പാപവും വിശുദ്ധിയും തമ്മിലുള്ള പോരാട്ടമാണ്. സാത്താൻ അശ്ലീല രംഗങ്ങൾ, സിനിമകൾ, നൃത്തങ്ങൾ, ലൗകിക സുഖങ്ങൾ, മയക്കുമരുന്നുകൾ, മോഹങ്ങൾ, മന്ത്രവാദങ്ങൾ എന്നിവ ദൈവമക്കൾക്കെതിരെ കൊണ്ടുവരുന്നു. എന്നാൽ പാപത്തിന്റെയും സാത്താന്റെയും മേൽ നിങ്ങൾക്ക് വിജയം നൽകുന്നതിന് കർത്താവ് തന്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞിരിക്കുന്നു. യഹോവ നിനക്കു തന്റെ വചനം തന്നിരിക്കുന്നു; പ്രാർത്ഥനയുടെ ആത്മാവും, അങ്ങനെ നിങ്ങൾക്ക് പാപത്തെ ജയിക്കാൻ കഴിയും.\r\n\r\nഎന്നാൽ ഒരു മനുഷ്യൻ താൻ യുദ്ധക്കളത്തിലാണ് നിൽക്കുന്നതെന്ന് അറിയാതെ പോയാൽ; ലോകത്തിന്റെ പാപങ്ങളിൽ മുഴുകുന്നത് തുടരുന്നു; ഗോസിപ്പുകളിൽ വെറുതെ സമയം ചെലവഴിക്കുന്നു; പ്രാർത്ഥനയുടെ കുറവും – സാത്താൻ എളുപ്പത്തിൽ അവനിൽ പ്രവേശിച്ച് അവനെ നാശത്തിലേക്ക് നയിക്കും.“മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പിക്കാനു മല്ലാതെ കള്ളൻ വരുന്നില്ല” (യോഹന്നാൻ 10:10) എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു.\r\n\r\nനിങ്ങളുടെ ആത്മാവിലെ യുദ്ധം പാപവും വിശുദ്ധിയും തമ്മിലുള്ള പോരാട്ടമാണ്.  സാത്താൻ അശ്ലീല രംഗങ്ങൾ, സിനിമകൾ, നൃത്തങ്ങൾ, ലൗകിക സുഖങ്ങൾ, മയക്കുമരുന്നുകൾ, മോഹങ്ങൾ, മന്ത്രവാദങ്ങൾ എന്നിവ ദൈവമക്കൾക്കെതിരെ കൊണ്ടുവരുന്നു.  എന്നാൽ പാപത്തിന്റെയും സാത്താന്റെയും മേൽ നിങ്ങൾക്ക് വിജയം നൽകുന്നതിന് കർത്താവ് തന്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞിരിക്കുന്നു. യഹോവ നിനക്കു തന്റെ വചനം തന്നിരിക്കുന്നു; പ്രാർത്ഥനയുടെ ആത്മാവും, അങ്ങനെ നിങ്ങൾക്ക് പാപത്തെ ജയിക്കാൻ കഴിയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["“എന്നാൽ ഓരോരുത്തരും പരീക്ഷിക്കപ്പെടുന്നത് സ്വന്തം ആഗ്രഹങ്ങളാൽ ആകർഷിക്കപ്പെടുകയും വശീകരിക്കപ്പെടുകയും ചെയ്യുമ്പോൾ. പിന്നെ, ആഗ്രഹം ഗർഭം ധരിക്കുമ്പോൾ, അത് പാപത്തെ പ്രസവിക്കുന്നു;  പാപവും, അവന്റെ പുത്രനായ യേശുക്രിസ്തു എല്ലാ പാപങ്ങളിൽനിന്നും നമ്മെ ശുദ്ധീകരിക്കുന്നു\"  (1 യോഹന്നാൻ 1:9,7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}