{"uniqueid":"20251026080335_a69902c1","date":"2023-11-24","title":"ഒരു യുദ്ധക്കളമായി ചിന്തിച്ചു!","key_verse":"45_1:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവർ ദൈവത്തെ അറിഞ്ഞിട്ടും അവനെ ദൈവമെന്നു ഓർത്തു മഹത്വീകരിക്കയോ നന്ദി കാണിക്കയോ ചെയ്യാതെ നിരൂപണങ്ങളിൽ വ്യർത്ഥരായിത്തീർന്നു, അവരുടെ വിവേകമില്ലാത്ത ഹൃദയം ഇരുണ്ടുപോയി.\" (റോമർ 1:21)."},"devotion":{"label":"ധ്യാനം","text":"തങ്ങളുടെ ചിന്താമണ്ഡലം ഒരു യുദ്ധക്കളമാണെന്ന് പലർക്കും അറിയില്ല. അവർ ഒരു സാങ്കൽപ്പിക ലോകത്ത് ജീവിക്കുകയും അവരുടെ ചിന്തകൾ കാരണം പാപം ചെയ്യുകയും ചെയ്യുന്നു.  നിങ്ങളുടെ ചിന്തകൾ, ഉദ്ദേശ്യങ്ങൾ, ഹൃദയചിന്തകൾ എന്നിവയെക്കുറിച്ച് നിങ്ങൾ ജാഗ്രത പുലർത്തുന്നില്ലെങ്കിൽ, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ നിങ്ങൾ തീർച്ചയായും പരാജയപ്പെടും.\r\n\r\nമിക്കവരും രാത്രിയിൽ പ്രാർത്ഥിക്കാറില്ല. അവർ ടെലിവിഷനു മുന്നിൽ ഇരുന്നു, ജഡമോഹത്തെ പ്രേരിപ്പിക്കുന്ന അശ്ലീല ഉള്ളടക്കം കാണുന്നത് തുടരുന്നു. ഇക്കാരണത്താൽ, അശുദ്ധാത്മാക്കൾ അവരെ പിടികൂടുകയും രാത്രിയിൽ അശ്ലീല സ്വപ്നങ്ങൾ കൊണ്ടുവരുകയും ചെയ്യുന്നു. അവരുടെ ചിന്തകളെല്ലാം വ്യർഥവും ബുദ്ധിരഹിതവുമാകുന്നു.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, അവൻ തന്റെ മനസ്സിൽ കണക്കു കൂട്ടുന്നതു പോലെ ആകുന്നു; .\"  (സദൃശവാക്യങ്ങൾ 23:7).\r\n\r\nചിന്തകൾ ഒരു മനുഷ്യനെ അവന്റെ അനുസൃതമായ്  രൂപപ്പെടുത്തുന്നു.  ചിന്തകൾ വാക്കുകളായി മാറുന്നു; വാക്കുകൾ പ്രവൃത്തികളാകുന്നു;  പ്രവൃത്തികൾ അവന്റെ ജീവിതത്തിന്റെ ഗതി നിർണ്ണയിക്കുന്നു. ഒരു മനുഷ്യന്റെ ഹൃദയത്തിൽ നല്ല ചിന്തകളും നല്ല ഉദ്ദേശ്യങ്ങളും ഉണ്ടെങ്കിൽ; അവൻ ഒരു വലിയ മനുഷ്യനായി മാറും. നിങ്ങളുടെ ചിന്തകൾ പരിശുദ്ധാത്മാവിനു സമർപ്പിക്കുകയാണെങ്കിൽ, അവൻ നിങ്ങളെ സ്വർഗ്ഗീയ ചിന്തകളാൽ നിറയ്ക്കും.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു: “നമ്മുടെ യുദ്ധായുധങ്ങൾ ജഡികമല്ല, മറിച്ച് കോട്ടകളെ തകർക്കാനും വാദങ്ങൾ തള്ളാനും ദൈവത്തെക്കുറിച്ചുള്ള അറിവിനെതിരെ സ്വയം ഉയർത്തുന്ന എല്ലാ ഉയർന്ന കാര്യങ്ങളും എല്ലാ ചിന്തകളെയും ക്രിസ്തുവിന്റെ അനുസരണത്തിന് അടിമകളാക്കാൻ ദൈവത്തിൽ ശക്തമാണ്”. (2 കൊരിന്ത്യർ 10:4-5).\r\n\r\nനിങ്ങളിൽ ചില അശുദ്ധമായ ചിന്തകൾ അനുഭവപ്പെടുന്ന നിമിഷം, നിങ്ങൾ ഉടൻതന്നെ നിങ്ങളുടെ ഹൃദയത്തിൽ ദൈവത്തെ സ്തുതിക്കുന്ന ഗാനം ഉയർത്തണം, അങ്ങനെയാണ് നിങ്ങൾക്ക് സാത്താനെ ചെറുക്കാൻ കഴിയുക.\r\n\r\nയേശുക്രിസ്തു തന്റെ ഏറ്റവും വലിയ യുദ്ധം നടത്തിയത് ഗൊൽഗോത്തയിലാണ്. 'ഗോൾഗോത്ത' എന്ന വാക്കിന്റെ അർത്ഥം തലയോട്ടിയുടെ സ്ഥലം എന്നാണ്. എല്ലാ ചിന്തകളും ഉദ്ദേശ്യങ്ങളും ഉത്ഭവിക്കുന്ന സ്ഥലമാണിത്. മുള്ളുകളുടെ കിരീടം അവന്റെ മേൽ വെച്ചപ്പോൾ, യേശുക്രിസ്തുവിന്റെ തലയിൽ നിന്ന് തുള്ളിത്തുള്ളിയായ് അവന്റെ വിലയേറിയ രക്തത്തിലൂടെ, നിങ്ങളുടെ ചിന്താമണ്ഡലത്തിൽ നിങ്ങൾക്ക് വിജയം നൽകണമെന്ന് ദൈവം ആഗ്രഹിച്ചു.\r\n\r\nആയിരക്കണക്കിന് ദുഷിച്ച ചിന്തകൾ നിങ്ങളുടെ ജീവിതത്തിൽ കടന്നുകയറാൻ ശ്രമിച്ചേക്കാം. എന്നാൽ നിങ്ങളുടെ മനസ്സിൽ ആ ചിന്തകൾക്ക് നിങ്ങൾ ഇടം നൽകിയാൽ, അവ നിങ്ങളുടെ ഹൃദയത്തിൽ വേരുപിടിക്കുകയും നിങ്ങളുടെ ആത്മീയ ജീവിതത്തെ പൂർണ്ണമായും നശിപ്പിക്കുകയും ചെയ്യും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയത്തിൽ നിന്ന് എല്ലാ ദുഷിച്ച ചിന്തകളും നീക്കം ചെയ്യുക. വിശുദ്ധനായിരിക്കുകയും നിങ്ങളുടെ മനസ്സിന്റെ യുദ്ധക്കളത്തിൽ വിജയം നേടുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഈ ലോകത്തിന്നു അനുരൂപമാകാതെ നന്മയും പ്രസാദവും പൂർണ്ണതയുമുള്ള ദൈവഹിതം ഇന്നതെന്നു തിരിച്ചറിയേണ്ടതിനു മനസ്സു പുതുക്കി രൂപാന്തരപ്പെടുവിൻ.\"  (റോമർ 12:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}