{"uniqueid":"20251026080347_a69902be","date":"2023-11-21","title":"ആഴത്തിലുള്ള മനസ്സ്!","key_verse":"19_92:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവേ, നിന്റെ പ്രവൃത്തികൾ എത്ര മഹത്തരം! നിന്റെ ചിന്തകൾ വളരെ ആഴമുള്ളതാണ്\" (സങ്കീർത്തനം 92:5)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിന് നമ്മോടുള്ള സ്നേഹം വളരെ ആഴമേറിയതാണ്. അങ്ങനെയാണ് അവന്റെ സമ്പത്തും ജ്ഞാനവും അറിവും. \"ഹാ, ദൈവത്തിന്റെ ധനം, ജ്ഞാനം, അറിവു എന്നിവയുടെ ആഴമേ!  അവന്റെ ന്യായവിധികൾ എത്ര അപ്രമേയവും അവന്റെ വഴികൾ എത്ര അഗോചരവും ആകുന്നു.!\" (റോമർ 11:33). കർത്താവിന്റെ ചിന്തകളും ആലോചനകളും വളരെ ആഴമേറിയതാണ്.\r\n\r\nപല ചിന്തകളും മനുഷ്യന്റെ ഹൃദയത്തിന്റെ ആഴങ്ങളിൽ ഓടിക്കൊണ്ടേയിരിക്കും.എന്നാൽ മനുഷ്യൻ ചിന്തകളിൽ ഒന്ന് എടുത്ത് അതിനെ കുറിച്ച് ചിന്തിക്കുന്നു. അത്തരം ചിന്തകൾ ക്ഷണികമായ ചിന്തകളേക്കാൾ വളരെ ആഴമുള്ളതാണ്. ആലോചനയുടെ അടിസ്ഥാനത്തിൽ അവൻ ഗുണദോഷങ്ങൾ അളന്ന് തീരുമാനിക്കുന്നു. പല അവസരങ്ങളിലും, ഒരു മനുഷ്യന് നല്ലതായി തോന്നുന്ന ഓപ്ഷനുകൾ യഥാർത്ഥത്തിൽ അവന്റെ മരണത്തിലേക്കുള്ള വഴിയായിരിക്കാം; തീരുമാനങ്ങൾ എടുക്കുമ്പോൾ ദൈവത്തിൽ ആശ്രയിക്കാത്തതാണ് ഇതിന് കാരണം.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു, \"മനുഷ്യന്റെ ചിന്തകൾ വ്യർത്ഥമാണെന്ന് കർത്താവ് അറിയുന്നു\" (സങ്കീർത്തനം 94:11). \"അവന്റെ ശ്വാസം പോകുന്നു; അവൻ മണ്ണിലേക്കു തിരിയുന്നു;  അന്നു തന്നേ അവന്റെ നിരൂപണങ്ങൾ നശിക്കുന്നു. (സങ്കീർത്തനം 146:4). \"എന്നാൽ അവർ തങ്ങളുടെ ആലോചനയിൽ മത്സരിച്ചു, തങ്ങളുടെ അകൃത്യം നിമിത്തം താഴ്ത്തപ്പെട്ടു\"  (സങ്കീർത്തനം 106:43).\r\n\r\nമനുഷ്യന്റെ ആലോചനയും ദൈവത്തിന്റെ ലോചനയും തമ്മിൽ വലിയ വ്യത്യാസമുണ്ട്. അവന്റെ ചിന്തകൾ വളരെ ആഴമുള്ളതാണ് (സങ്കീർത്തനം 92:5). ഉദാഹരണത്തിന്, മനുഷ്യനെ സൃഷ്ടിക്കുന്നതിന് മുമ്പ് തന്നെ, മനുഷ്യൻ ജീവിക്കാനുള്ള ലോകത്തെ കുറിച്ച് ദൈവം ചിന്തിച്ചിരിക്കുമായിരുന്നു; അവൻ ആ ഭൂമിയെ സൂര്യനിൽ നിന്ന് എത്ര അകലത്തിൽ അകറ്റി നിർത്തണം.\r\n\r\nഭൂമിയെ സൂര്യനോട് അടുത്ത് നിർത്തിയാൽ, കഠിനമായ ചൂട് കാരണം മനുഷ്യൻ നശിക്കും. അത് സൂര്യനിൽ നിന്ന് വളരെ അകലെയാണെ ങ്കിൽ, മനുഷ്യന് ഒരു ചൂടും ഉണ്ടാകില്ല, മരവിച്ച് മരിക്കും. യാതൊരു പിന്തുണയുമില്ലാതെ ഭൂമിയെ സസ്പെൻഡ് ചെയ്യാൻ ആവശ്യമായ ശക്തികളെക്കുറിച്ചും അവൻ ആഴത്തിൽ ചിന്തിക്കുമായിരുന്നു; മനുഷ്യന്റെ ആവശ്യങ്ങൾ; അവൻ ഏതുതരം ഭക്ഷണം കഴിക്കും; ജീവൻ നിലനിർത്താൻ അവന് ആവശ്യമായ കാലാവസ്ഥ; പുരുഷനെയും സ്ത്രീയെയും സൃഷ്ടിക്കുന്നതിനു മുമ്പുതന്നെ അത്തരം മറ്റു കാര്യങ്ങളും. തന്റെ സൃഷ്ടികളെല്ലാം നല്ലതാണെന്ന് അവൻ കണ്ടെത്തി. അവന്റെ എല്ലാ സൃഷ്ടികളും സ്രഷ്ടാവായ ദൈവത്തിന്റെ ഉപദേശത്തിന്റെ ആഴവും മഹത്വവും ളിപ്പെടുത്തുകയും സ്ഥാപിക്കുകയും ചെയ്യുന്നു.\r\n\r\nമനുഷ്യൻ പലതും ചിന്തിക്കുകയും സങ്കൽപ്പിക്കുകയും ചെയ്തേക്കാം.  എന്നാൽ ദൈവമക്കൾ, അവരുടെ എല്ലാ ചിന്തകളും ഉപദേശങ്ങളും ദൈവത്തിന് സമർപ്പിക്കണം. ജ്ഞാനിയായ സോളമൻ പറയുന്നു, \"നിന്റെ പ്രവൃത്തികൾ കർത്താവിൽ സമർപ്പിക്കുക, നിങ്ങളുടെ ചിന്തകൾ സ്ഥിരപ്പെടും\"  (സദൃശവാക്യങ്ങൾ 16:3). \"ഹൃദയത്തിന്റെ ഒരുക്കങ്ങൾ മനുഷ്യന്റേതാണ്, എന്നാൽ നാവിന്റെ ഉത്തരം കർത്താവിൽ നിന്നുള്ളതാണ്\" (സദൃശവാക്യങ്ങൾ 16:1). \"മനുഷ്യന്റെ ഹൃദയത്തിൽ പല പദ്ധതികളുണ്ട്, എന്നിരുന്നാലും കർത്താവിന്റെ ആലോചന – അത് നിലനിൽക്കും\" (സദൃശവാക്യങ്ങൾ 19:21).\r\n\r\nനിങ്ങളുടെ ചിന്തകൾ എത്ര ആഴമേറിയതാണെങ്കിലും, വിജയം കർത്താവിൽ നിന്നാണ്. നിങ്ങളുടെ എല്ലാ ചിന്തകളിലും ഉപദേശങ്ങളിലും നിങ്ങൾ ദൈവത്തിന് മുൻതൂക്കം നൽകിയാൽ, നിങ്ങൾ വിജയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"മനുഷ്യന്റെ ഹൃദയത്തിലെ ആലോചന ആഴമുള്ള വെള്ളം പോലെയാണ്, എന്നാൽ വിവേകമുള്ള മനുഷ്യൻ അത് വലിച്ചെടുക്കും\"  (സദൃശവാക്യങ്ങൾ 20:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}