{"uniqueid":"20251026080351_a69902bd","date":"2023-11-20","title":"മനസ്സ് പുതുപ്പിക്കൽ","key_verse":"45_12:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഈ ലോകത്തിന്നു അനുരൂപമാകാതെ നന്മയും പ്രസാദവും പൂർണ്ണതയുമുള്ള ദൈവഹിതം ഇന്നതെന്നു തിരിച്ചറിയേണ്ടതിനു മനസ്സു പുതുക്കി  പാന്തരപ്പെടുവിൻ. .\" (റോമർ 12:2)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ തീക്ഷ്ണമായ ഒരു പ്രാർത്ഥന-യോദ്ധാ വാകണമെങ്കിൽ, നിങ്ങളുടെ പ്രാർത്ഥന സമയത്ത് നിങ്ങളുടെ ചിന്തകൾ കേന്ദ്രീകരിക്ക ണം. നിങ്ങളുടെ ഹൃദയവും മനസ്സും കർത്താവിനെ സ്തുതിക്കാനും പ്രാർത്ഥിക്കാനും തുറന്നിരിക്കട്ടെ. തീക്ഷ്ണമായി പ്രാർത്ഥി ക്കാൻ നിങ്ങളുടെ മനസ്സിനെ ഒരുക്കി ക്രമീകരിക്കുക. ദൈവത്തിൻറെ സാന്നിധ്യത്തിനായി നിങ്ങൾക്ക് തീക്ഷ്ണമായ ദാഹം ഉണ്ടായിരിക്കണം. ആഴമായ വാഞ്‌ഛയോ ടെയും പ്രതീക്ഷയോടെയും അവന്റെ സന്നിധിയിൽ കാത്തിരിക്കണം.\r\n\r\nപ്രാർത്ഥിക്കാൻ തുടങ്ങുമ്പോൾ പലരുടെയും ഹൃദയം ലൗകിക പ്രശ്‌നങ്ങളും ബാധ്യതകളും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു.   കലങ്ങിയ മനസ്സോടെ അവർ പ്രാർത്ഥനകൾ ഏറ്റെടുക്കുന്നു; അടിയന്തിര ബോധത്തോടെ പ്രാർത്ഥന അവസാനിപ്പി ക്കാൻ ശ്രമിക്കുക. അവരുടെ പ്രാർത്ഥനയുടെ ശക്തിയിൽ അവർക്ക് വിശ്വാസമില്ല. അവർ അവിശ്വാസത്താൽ നിറഞ്ഞിരിക്കുന്നു, “എന്റെ പ്രാർത്ഥന മേൽക്കൂര പോലും കടന്നേക്കില്ല.\" അതെങ്ങനെ ദൈവത്തിൽ എത്തും? അതു ദൈവം എങ്ങനെ കേൾക്കും? അത്തരമൊരു ചിന്താഗതി കാരണം അവർക്ക് തീക്ഷ്ണമായി പ്രാർത്ഥിക്കാൻ കഴിയുന്നില്ല.\r\n\r\nഎന്നാൽ ദൈവത്തിന്റെ വിശുദ്ധരുടെ അനുഭവം നിങ്ങൾ കേൾക്കുമ്പോൾ, അവർ വളരെ നേരത്തെ തന്നെ രാജാവിനെ കണ്ടുമുട്ടാനുള്ള ബോധത്തോടെ തയ്യാറെടുക്കുന്നു. അവരുടെ എല്ലാ പ്രഭാത ദിനചര്യകളും പൂർത്തിയാക്കുക;  പ്രാർത്ഥിക്കാനും ധ്യാനിക്കാനും ദൈവസന്നിധിയിൽ വരാൻ തിടുക്കം കൂട്ടുക. അവരിൽ ചിലർ തങ്ങളുടെ ശാരീരിക വ്യായാമങ്ങൾ തിടുക്കത്തിൽ പൂർത്തിയാക്കുകയും ആത്മാർത്ഥമായി കർത്താവിനെ അന്വേഷിക്കുകയും ചെയ്യും. അവർ തങ്ങളുടെ ആത്മാവിനെയും      ജീവആവിയേയും ശരീരത്തെയും കർത്താവിനെ കണ്ടുമുട്ടാൻ ഒരുക്കുന്നു; ദൈവത്തിന്റെ സന്നിധിയിലേക്ക് വേഗത്തിൽ കടന്നുപോ കുക. കർത്താവിന്റെ മഹത്വം അവരെ മൂടുകയും ചെയ്യും.\r\n\r\nനീരൊഴുക്കുകൾക്കായി മാൻ കതറി അലറുന്നതു പോലെ നിങ്ങളുടെ ആത്മാവ് കർത്താവിനായി വാഞ്ചി ക്കേണ്ടതുണ്ടു. നിങ്ങളുടെ പിതാക്കൻമാരേപ്പോലെ കർത്താവിനോട് തുറന്നു സംസാരിക്കാൻ ശ്രമിക്കുക. ദുഃഖവും കണ്ണീരും നിറഞ്ഞ ഈ ലോകത്ത് നിങ്ങൾക്ക് സംതൃപ്തിയും ആശ്വാസവും നൽകാൻ കർത്താവിന്റെ സാന്നിധ്യത്തിന് മാത്രമേ കഴിയൂ. നിങ്ങൾ നല്ല ഭാഗം തിരഞ്ഞെടുത്ത മറിയത്തെപ്പോലെ ആയിരിക്കണം, അതായത് കർത്താവിന്റെ കാൽക്കൽ ഇരിക്കുക.\r\n\r\nനിരക്ഷരനായ ഒരു ദൈവപുരുഷൻ ഉണ്ടായിരുന്നു, അവൻ പുലർച്ചെ 4 മണിക്ക് തന്നെ തയ്യാറായി ദൈവസന്നിധിയിൽ എത്തും. അയാൾക്ക് എതിർവശത്ത് ഒരു കസേരയും സ്ഥാപിക്കും, കർത്താവ് സംസാരിക്കാനും തന്റെ ജീവിതത്തിൽഇടപെടാനും പ്രാർത്ഥിക്കും. അവൻ അത്തരം പ്രതീക്ഷയിൽ കാത്തിരിക്കും, അവൻ ദൈവത്തിന്റെ ശബ്ദം കേൾക്കാൻ തുടങ്ങും. കർത്താവ് തന്നെ ദൈവപുരുഷനെ എഴുതാനും വായിക്കാനും പഠിപ്പിച്ചു. കർത്താവ് അവനെ ഉല്പത്തി പുസ്തകം മുതൽ വെളിപാട് പുസ്തകം വരെ പഠിപ്പിച്ചു; ബൈബിളിനെ മുഴുവനും വിശദീകരിക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞു. പിന്നീട് അദ്ദേഹം പല ബൈബിൾ കോളേജുകളിലും പ്രൊഫസറായി.ആർക്കും എതിർക്കാൻ കഴിയാത്ത അത്ഭുതകരമായ ജ്ഞാനം നൽകി കർത്താവ് അവനെ അനുഗ്രഹിച്ചു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “ക്ഷീണിച്ചിരിക്കുന്നവ നോട് യഥാസമയം ഒരു വാക്ക് എങ്ങനെ സംസാരിക്കണമെന്ന് ഞാൻ അറിയേണ്ടതിന്, കർത്താവായ ദൈവം എനിക്ക് പണ്ഡിതന്മാരുടെ നാവ് തന്നിരിക്കുന്നു. അവൻ രാവിലെ തോറും എന്നെ ഉണർത്തുന്നു, പണ്ഡിതനെപ്പോലെ കേൾക്കാൻ അവൻ എന്റെ ചെവി ഉണർത്തുന്നു” (യെശയ്യാവ് 50:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}