{"uniqueid":"20251026080355_a69902bd","date":"2023-11-20","title":"ദ്രോഹകരമായ ചിന്ത!","key_verse":"1_27:41","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"തന്റെ അപ്പൻ യാക്കോബിനെ അനുഗ്രഹിച്ച അനുഗ്രഹം നിമിത്തം ഈശാവു അവനെ ദ്വേഷിച്ചു: അപ്പനെക്കുറിച്ചു ദുഃഖിക്കുന്ന കാലം അടുത്തിരിക്കുന്നു;  അപ്പോൾ ഞാൻ എന്റെ സഹോദരനായ യാക്കോബിനെ കൊല്ലും എന്നു ഈശാവു ഹൃദയത്തിൽ പറഞ്ഞു.” (ഉൽപത്തി 27:41)."},"devotion":{"label":"ധ്യാനം","text":"ഈശാവു തന്റെ ആത്മീയ യുദ്ധത്തിൽ പരാജയപ്പെട്ടതിന്റെ ഒരു കാരണം അവന്റെ കയ്പാണ്; പ്രതികാരവും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: ദോഷത്തിന്നു ദോഷവും ശകാരത്തിന്നു ശകാരവും പകരം ചെയ്യാതെ നിങ്ങൾ അനുഗ്രഹം അനുഭവിക്കേണ്ടതിന്നു  ളിക്കപ്പെട്ടതുകൊണ്ടു അനുഗ്രഹിക്കുന്നവ രായിരിപ്പിൻ. (1 പത്രോസ്‌ 3:9).\r\n\r\n“ആകയാൽ നിന്റെ വഴിപാടു യാഗപീഠത്തിങ്കൽ കൊണ്ടുവരുമ്പോൾ സഹോദരന്നു നിന്റെ നേരെ വല്ലതും ഉണ്ടെന്നു അവിടെവെച്ചു ഓർമ്മവന്നാൽ\r\n\r\nനിന്റെ വഴിപാടു അവിടെ യാഗപീഠത്തിന്റെ മുമ്പിൽ വെച്ചേച്ചു, ഒന്നാമതു ചെന്നു സഹോദരനോടു നിറഞ്ഞുകൊൾക;  പിന്നെ വന്നു നിന്റെ വഴിപാടു കഴിക്കുക.\"  (മത്തായി 5:23-24).\r\n\r\nആരും ദൈവകൃപ വിട്ടു പിൻമാറുകയും വല്ല കൈപ്പുള്ള വേരും മുളെച്ചു കലക്കമുണ്ടാക്കി അനേകർ കാരണം മലിനമായി ആരും ദുർന്നടപ്പുകാരനോ, ഒരു ഔണിന്നു ജ്യേഷ്ഠാവകാശം വിറ്റുകളഞ്ഞ ഏശാവിനെപ്പോലെ അഭക്തനോ ആയിത്തീരുകയും ചെയ്യാതിരിപ്പാൻ കരുതിക്കൊൾവിൻ.\" (എബ്രായർ 12:15-16).\r\n\r\nഏശാവ് ദൈവത്തെ നിരസിച്ചെങ്കിലും, കർത്താവ് ഏശാ വിനോടും അവന്റെ തലമുറകളോടും തന്റെ കരുണ തുടർന്നു.  കർത്താവ് ഇസ്രായേല്യരോട് അരുളിച്ചെയ്തു: \"ഏദോമ്യനെ വെറുക്കരുത്, അവൻ നിങ്ങളുടെ സഹോദരനാണ്\"  (ആവർത്തനം 23:7).\r\n\r\nഎന്നാൽ ഏദോമ്യർ ഇസ്രായേല്യരെ വെറുത്തു. ഇസ്രായേല്യർ കനാനിലേക്കുള്ള യാത്രയിൽ ഏദോമ്യരുടെ ദേശത്തുകൂടി കടന്നുപോകാൻ അനുവാദം ചോദിച്ചു. എന്നാൽ ഏദോം പറഞ്ഞു, “ഞാൻ വാളുമായി നിന്റെ നേരെ പുറപ്പെടാതിരിക്കേ ണ്ടതിന് നീ എന്റെ ദേശത്തുകൂടി കടന്നുപോകരുത്” (സംഖ്യ 20:18).\r\n\r\nഹെരോദാവ് രാജാവിന്റെ വംശാവലിയെക്കുറിച്ച് പഠിക്കുമ്പോൾ, അവന്റെ പിതാവ് ഈശോയുടെ വംശപരമ്പരയിൽ വന്നതാണെന്ന് നമുക്ക് മനസ്സിലാക്കാം. യേശുവിന്റെ ജനനത്തെക്കുറിച്ച് കേട്ടപ്പോൾ ബേത്ലഹേമിലും അതിന്റെ എല്ലാ ജില്ലകളിലും രണ്ട് വയസ്സും അതിൽ താഴെയുമുള്ള എല്ലാ ആൺമക്കളെയും കൊന്നത് അതേ ഹെരോദാവാണ്. (മത്തായി 2:16).\r\n\r\nഹെരോദാവ് യേശുവിന്റെ ശിഷ്യനായ ജെയിംസിനെ യും കൊന്നു;  തന്റെ അവസാന ശ്വാസം വരെ അവൻ സഭയ്‌ക്കെതിരെ നിലകൊണ്ടു (പ്രവൃത്തികൾ 12:1-2).\r\n\r\nഏശാവിന്റെ തലമുറ മുഴുവനും ഭയങ്കര ശാപത്തിന് വിധേയരായി;  അവർ ഒരിക്കലും അനുതപിച്ചില്ല, കർത്താവിങ്കലേക്ക് മടങ്ങിവന്നില്ല.  അതുകൊണ്ടാണ് കർത്താവ് ഏശാവിന്റെ തലമുറകളെ ഭൂമുഖത്തുനിന്നും പൂർണ്ണമായും നശിപ്പിച്ചത്. ഈശോയുടെ പിൻഗാമികൾ ഇന്ന് ലോകത്ത് ഇല്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അദ്ധ്വാനിക്കുന്നവരും ഭാരം വഹിക്കുന്നവരുമായ നിങ്ങളെല്ലാവരും എന്റെ അടുക്കൽ വരുവിൻ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കാം\" (മത്തായി 11:28)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}