{"uniqueid":"20251026080359_a69902a6","date":"2023-11-18","title":"വെറുക്കുന്ന മനസ്സ്!","key_verse":"19_119:113","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വ്യർത്ഥമായ ചിന്തകളെ ഞാൻ വെറുക്കുന്നു; എന്നാൽ നിന്റെ നിയമം ഞാൻ ഇഷ്ടപ്പെടുന്നു\"  (സങ്കീർത്തനം 119:113)."},"devotion":{"label":"ധ്യാനം","text":"എല്ലാ പ്രവർത്തനങ്ങളും ഉത്ഭവിക്കുന്നത് ചിന്താമണ്ഡലത്തിലാണ്.  മനുഷ്യൻ ചിന്തിക്കുന്നു, സംസാരിക്കുന്നു, തുടർന്ന് പ്രവർത്തിക്കുന്നു. ചിന്തകൾ വിശുദ്ധമാകുമ്പോൾ പ്രവൃത്തികളും വിശുദ്ധമാകും.  ഒരു വ്യക്തിയുടെ ചിന്തകളിൽ വ്യക്തതയും വിവേകവും ഉണ്ടെങ്കിൽ, അവന്റെ ജീവിതം സുഖകരമായിരിക്കും.\r\n\r\nചിന്തകൾ എവിടെ നിന്ന് ഉത്ഭവിക്കുന്നു എന്ന ചോദ്യവുമായി ബന്ധപ്പെട്ട്, ആളുകൾ അവരുടെ വീക്ഷണങ്ങളിൽ വിഭജിക്കപ്പെട്ടിരിക്കുന്നു. ചിലർ പറയുന്നത് മനസ്സിൽ നിന്നുള്ളതാണെന്ന്; മറ്റുചിലർ പറയുന്നു, ഇത് ഹൃദയത്തിൽ നിന്നുള്ളതാണെന്ന്;  ബുദ്ധിയിൽ നിന്നാണ് അത് ഉത്ഭവിക്കുന്നതെന്ന് പറയുന്ന മറ്റു ചിലരുമുണ്ട്.  മാത്രമല്ല അതിന്റെ ഉത്ഭവത്തെക്കുറിച്ച് വ്യക്തമായും കൃത്യമായും പറയാൻ ആർക്കും കഴിയില്ല. എന്നാൽ ഈ ചിന്തകൾ ഒരു വ്യക്തിയെ സംസാരിക്കാനോ പ്രവർത്തിക്കാനോ പ്രേരിപ്പിക്കുന്നു.\r\n\r\nഒരു വ്യക്തിക്ക് തന്റെ ചിന്തകളെ നിയന്ത്രിക്കാൻ കഴിയണം. ചിന്തകൾ മനസ്സിന്റെ വേരുകൾ പോലെയാണ്. വേര് ആരോഗ്യമുള്ളതാണെങ്കിൽ മാത്രമേ വൃക്ഷം തഴച്ചുവളരുകയുള്ളൂ.  ഇന്ന് ആളുകൾ ദുഷ്പ്രവൃത്തികളിലേക്ക് ചായുന്നു, പ്രാഥമികമായി അവരുടെ വ്യർത്ഥമായ ചിന്തകൾ കാരണം അവരുടെ വ്യഭിചാര ചിന്തകൾ നിമിത്തം അവർ കർത്താവിൽ നിന്നും ജീവിത പാതയിൽ നിന്നും അകന്നു പോകുന്നു (സദൃശവാക്യങ്ങൾ 5:6).\r\n\r\nഒരു ദിവസം, വ്യർത്ഥമായ ചിന്തകളെ വെറുക്കാനും ദൈവവചനത്തെ സ്നേഹിക്കാനും ദാവീദ് തന്റെ ഹൃദയത്തിൽ തീരുമാനിച്ചു (സങ്കീർത്തനം 119:113). ദാവീദിന്റെ രണ്ട് സുപ്രധാന പ്രതിബദ്ധതകൾ ഇവിടെ കാണാം: വ്യർത്ഥമായ ചിന്തകളെ വെറുക്കുക; കർത്താവിന്റെ നിയമത്തെ സ്നേഹിക്കാനും. വ്യർത്ഥമായ ചിന്തകൾക്കെതിരെ ഒരു കാവൽ നിൽക്കാൻ അവൻ കർത്താവിൽ തന്നെ ആശ്രയിച്ചു.\r\n\r\nഅവൻ പ്രാർത്ഥിച്ചു: “ദൈവമേ, എന്നെ അന്വേഷിച്ചു എന്റെ ഹൃദയത്തെ അറിയേണമേ; എന്നെ പരീക്ഷിക്കൂ, എന്റെ ഉത്കണ്ഠകളെ അറിയൂ” (സങ്കീർത്തനം 139:23).  പരീശന്മാരും സദൂക്യരും ഉൾപ്പെടെ എല്ലാ മനുഷ്യരുടെയും ചിന്തകൾ കർത്താവായ യേശുവിന് അറിയാമായിരുന്നു (മത്തായി 12:25). അവർ ദൈവത്തിന്റെ കാര്യങ്ങളെക്കുറിച്ചല്ല, മറിച്ച് മനുഷ്യരുടെ കാര്യങ്ങളെക്കുറിച്ചു മാത്രം ചിന്തിച്ചിരുന്ന തിനാൽ, കർത്താവ് അവരെ ഉപദേശിച്ചു (മത്തായി 16:23).\r\n\r\nനിങ്ങളുടെ ഹൃദയത്തിൽ ദുഷിച്ച ചിന്തകൾ ഉണ്ടാകുമ്പോഴെല്ലാം, പരിശുദ്ധാത്മാവ് അവയെ തടയുകയും സ്വർഗ്ഗീയ ചിന്തകൾ കൊണ്ടുവരുക യും ചെയ്യുന്നു. തിരുവെഴുത്ത് പറയുന്നു, \"ജഡത്തിന്റെ ചിന്ത മരണം;  ആത്മാവിന്റെ ചിന്തയോ ജീവനും സമാധാനവും തന്നേ. ജഡത്തിന്റെ ചിന്ത ദൈവത്തോടു ശത്രുത്വം ആകുന്നു; അതു ദൈവത്തിന്റെ ന്യായപ്രമാണത്തിന്നു കീഴ്പെടുന്നില്ല, കീഴ്പെടുവാൻ കഴിയുന്നതുമില്ല. ജഡസ്വഭാവമുള്ളവർക്കു ദൈവത്തെ പ്രസാദിപ്പിക്കാൻ കഴിവില്ല. നിങ്ങളോ, ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു എന്നു വരികിൽ ജഡസ്വഭാവമു ള്ളവരല്ല ആത്മസ്വഭാവ മുള്ളവരത്രേ, ക്രിസ്തുവിന്റെ ആത്മാവില്ലാത്തവൻ അവനുള്ളവനല്ല.\r\n\r\nകാരണം, ജഡിക മനസ്സ് ദൈവത്തോടുള്ള ശത്രുതയാണ്&#8230; അപ്പോൾ, ജഡത്തിലുള്ളവർക്ക് ദൈവത്തെ പ്രസാദിപ്പിക്കാനാവില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഓരോരുത്തൻ സ്വന്തഗുണമല്ല മറ്റുള്ളവന്റെ ഗുണവും കൂടെ നോക്കണം. ക്രിസ്തുയേശുവിലുള്ള ഭാവം തന്നേ നിങ്ങളിലും ഉണ്ടായിരിക്കട്ടെ.\"  (ഫിലിപ്പിയർ 2:4-5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}