{"uniqueid":"20251026080405_a69902a5","date":"2023-11-17","title":"ആ ചായ്‌വുകൾ മനസ്സിൽ വയ്ക്കുക!","key_verse":"19_45:10-11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അല്ലയോ കുമാരീ, കേൾക്ക; നോക്കുക; ചെവി ചായ്ക്ക..  സ്വജനത്തെയും നിന്റെ പിതൃഭവനത്തെയും മറക്കില്ല.അപ്പോൾ രാജാവു നിന്റെ സൗന്ദര്യത്തെ ആഗ്രഹിക്കും; അവൻ നിന്റെ നാഥനല്ലോ; നീ അവനെ നമസ്കരിച്ചുകൊൾക.\" (സങ്കീർത്തനം 45:10-11)."},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ ഒരു രാജകുമാരൻ തന്റെ രഥത്തിൽ രാജ്യം ചുറ്റി പൗരന്മാരെ എതിരേറ്റു.  അദ്ദേഹത്തിന്റെ സന്ദർശനത്തിന്റെ എല്ലാ വഴികളും സമയത്തിന് മുമ്പേ തന്നെ ക്രമീകരിച്ച് അലങ്കരിച്ചിരിക്കുന്നു.  കാണികൾക്കിടയിൽ, രാജകുമാരനെ കാണാൻ കാത്തിരുന്ന ഒരു പാവം യുവതിയും ഉണ്ടായിരുന്നു. എന്നാൽ അവളുടെ മോശം അവസ്ഥയും മുഷിഞ്ഞ വസ്ത്രവും കണ്ട് പടയാളികൾ അവളെ ആൾക്കൂട്ടത്തിൽ നിന്ന് ഓടിക്കാൻ ശ്രമിച്ചു, അവൾ പോയി; ഒരു മരത്തിൽ ചാരി; അവളുടെ അവസ്ഥയോ ർത്ത് കരയുന്നു; എങ്ങനെയെങ്കിലും രാജകുമാരനെ ഒരു നോക്ക് കാണാൻ കാത്തിരിക്കുന്നു.  രാജകുമാരൻ തന്റെ രഥത്തിൽ ഗാംഭീര്യത്തോ ടെ ഇരുന്നു, അതിനുമുമ്പ് കുതിരകളിലും ആനകളിലും ഇരിക്കുന്ന പടയാളികളുടെ ഘോഷയാത്ര. പെട്ടെന്ന് ദൂരെ നിന്ന് തന്നെ എല്ലാ ആകാംക്ഷയോടെയും നോക്കുന്ന പാവം യുവതിയെ അയാൾ കണ്ടു.\r\n\r\nഅയാൾ ഉടനെ തന്റെ അടുത്തിരുന്ന മന്ത്രിയെ നോക്കി പറഞ്ഞു, “എല്ലാ രാജകീയ ബഹുമതികളോടും കൂടി ആ യുവതിയെ ഇവിടെ എത്തിക്കൂ;  അവൾ എന്റെ രാജ്ഞിയായിരിക്കും.\"  ആ നിമിഷം തന്നെ ആ യുവതിയുടെ എല്ലാ ദാരിദ്ര്യവുംകഴിഞ്ഞുപോയ തായി മാറി. അവളെ ആട്ടിയോടിച്ച അതേ പട്ടാളക്കാർ ഇപ്പോൾ അവളെ വലിയ ബഹുമാനത്തോടെയും സ്നേഹത്തോടെയും സ്വീകരിക്കുന്നു. അവൾ രാജകീയ വസ്ത്രങ്ങൾ അണിഞ്ഞിരുന്നു. അവളെ പരിപാലിക്കാൻ നൂറുകണക്കിന് വീട്ടുജോലിക്കാരും വേലക്കാരികളും നിയമിക്കപ്പെട്ടു. ഒരു നിമിഷം കൊണ്ട് അവൾ രാജ്യത്തിന്റെ രാജ്ഞിയായി ഉയർത്തപ്പെട്ടു.\r\n\r\nതിരുവെഴുത്തുകളിൽ, ദരിദ്ര പശ്ചാത്തലത്തിൽ നിന്നുള്ള രൂത്തിനെക്കു റിച്ചു നാം വായിക്കുന്നു.  ഒരു നിരാലംബയെപ്പോലെ അവൾ വയലിൽ വീണ ധാന്യങ്ങൾ പെറുക്കി. എന്നാൽ കർത്താവ് അവളെ സ്നേഹിച്ചതി   നാൽ അവൻ അവളെ ധനികനായ ബോവസിന്റെ മണവാട്ടിയായി ഉയർത്തി. ബോവസ് ക്രിസ്തുവിന്റെ ഒരു മുൻനിഴലാണ്; റൂത്ത് സഭയുടെ ഒരു മുൻനിഴലാണ്; ജ്ഞാനോപദേശം നൽകിയ നവോമി രിശുദ്ധാത്മാവിന്റെ നിഴലാകുന്നു.\r\n\r\nഅവളുടെ അമ്മായിയമ്മ നവോമി അവളോടു: മകളേ, നിനക്കു നന്മ വരേണ്ടതിന്നു ഞാൻ നിനക്കു സുരക്ഷ അന്വേഷിക്കേണ്ടതല്ലയോ എന്നു പറഞ്ഞു. (റൂത്ത് 3:1).  റൂത്തിനെയും അവളുടെ ഭാവിയെയും കുറിച്ച് അവൾ വളരെ ഉത്കണ്ഠാകുലയായിരുന്നു. ഇന്നും, നിങ്ങളെ ക്രിസ്തുയേശുവിന്റെ കളങ്കമില്ലാത്ത മണവാട്ടിയായി സ്ഥാപിക്കാൻ പരിശുദ്ധാത്മാവ് തീക്ഷ്ണതകാണിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, തിരുവെഴുത്തുകൾ പരിശോധിക്കുക. കർത്താവായ യേശു നിങ്ങളുടെ പിതാവിനെപ്പോലെയാണ്: അവൻ തന്റെ മക്കളോട് കൃപയുള്ളവനാണ്. ഒരു അമ്മയെപ്പോലെ അവൻ നിങ്ങളെ ആശ്വസിപ്പിക്കു കയും ചെയ്യുന്നു.  അവൻ ഒരു സഹോദരനെയും സുഹൃത്തിനെയും പോലെയാണ്. അവൻ ഒരു നല്ല പാസ്റ്ററെപ്പോലെയും ഒരു അത്ഭുതകരമായ ഉപദേശകനെപ്പോലെയുമാണ്; നിങ്ങളുടെ ആത്മാവിന്റെസുഹൃത്തും. അതിനാൽ, നിങ്ങളുടെ ജീവിതം വിശുദ്ധവും കളങ്കവും കറയും കൂടാതെ സംരക്ഷിക്കേ ണ്ടത് പ്രധാനമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവൾക്ക് വൃത്തിയുള്ളതും തിളക്കമുള്ളതുമായ ലിനൻ വസ്ത്രം ധരിക്കാൻ അനുവദിച്ചിരിക്കുന്നു, കാരണം നേർത്ത ലിനൻ വിശുദ്ധരുടെ നീതിയുള്ള പ്രവൃത്തികളാണ്\" (വെളിപാട് 19: 8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}