{"uniqueid":"20251026080410_a69902a4","date":"2023-11-16","title":"ഫലം പരിഗണിക്കുന്നു!","key_verse":"58_13:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളെ ഭരിക്കുന്നവരെ, ദൈവവചനം നിങ്ങളോട് സംസാരിച്ചവരെ, അവരുടെ പെരുമാറ്റത്തിന്റെ ഫലം കണക്കിലെടുത്ത് അവരുടെ വിശ്വാസം പിന്തുടരുന്നവരെ ഓർക്കുക\" (എബ്രായർ 13:7)."},"devotion":{"label":"ധ്യാനം","text":"പല വിശുദ്ധരുടെയും മാതൃകാപരമായ ജീവിതം കർത്താവ് കൃപയോടെ തിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിട്ടുണ്ട്. അവരുടെ വിശ്വാസത്തെക്കുറിച്ച് വായിക്കുന്നത് തീർച്ചയായും സന്തോഷകരമാണ്; ദൈവത്തോടുള്ള അവരുടെ സ്നേഹവും. ഈ വിശ്വാസ യോദ്ധാക്കളുടെ പെരുമാറ്റത്തിന്റെ ഫലം പരിഗണിക്കാൻ അപ്പോസ്തലനായ പൗലോസ് നമ്മോട് പറയുന്നു; അവരുടെ വിശ്വാസം പിന്തുടരാനും.\r\n\r\nഇന്ന് നമുക്ക് ജോസഫിന്റെ പെരുമാറ്റത്തിന്റെ മഹത്തായ ഫലത്തെക്കുറിച്ച് ധ്യാനിക്കാം. \"വിശ്വാസത്താൽ യോസേഫ് മരിക്കുമ്പോൾ, യിസ്രായേൽമക്കളുടെ പുറപ്പാടിനെക്കുറിച്ച് പരാമർശിക്കുകയും അവന്റെ അസ്ഥികളെക്കുറിച്ചുള്ള നിർദ്ദേശങ്ങൾ നൽകുകയും ചെയ്തു\"  (എബ്രായർ 11:22).\r\n\r\nജോസഫിന് ഈ ലോകം വിട്ടുപോകാനുള്ള സമയമായി, അവൻ ഭയപ്പെടുകയോ വിഷമിക്കുകയോ ചെയ്തില്ല. \"ജോസഫ് തന്റെ സഹോദരന്മാരോട് പറഞ്ഞു: \"ഞാൻ മരിക്കുകയാണ്;  എന്നാൽ ദൈവം തീർച്ചയായും നിങ്ങളെ സന്ദർശിക്കുകയും ഈ ദേശത്തുനിന്നു അവൻ അബ്രഹാമിനോടും യിസ്ഹാക്കിനോടും യാക്കോബിനോടും സത്യം ചെയ്ത ദേശത്തേക്കു നിങ്ങളെ കൊണ്ടുവരികയും ചെയ്യും.” അപ്പോൾ യോസേഫ് യിസ്രായേൽമക്കളോടു പറഞ്ഞു, “ദൈവം തീർച്ചയായും സന്ദർശിക്കും. നീ എന്റെ അസ്ഥികളെ ഇവിടെനിന്നു കൊണ്ടുപോകും”  (ഉൽപത്തി 50:24-25).\r\n\r\nജോസഫിന്റെ അവസാനത്തെ ആഗ്രഹം എന്തായിരുന്നു? തന്റെ അസ്ഥികൾ ഈജിപ്തിൽ നിലനിൽക്കരുതെന്ന് അവൻ ആഗ്രഹിച്ചു; പാലും തേനും ഒഴുകുന്ന കാനാൻ എന്ന വാഗ്ദത്ത ദേശത്തേക്ക് അവനെ കൊണ്ടുപോകണം. തന്റെ പൂർവപിതാക്കൻമാരായ അബ്രഹാം, ഇസഹാക്ക്, യാക്കോബ് എന്നിവരുടെ അസ്ഥികളോടൊപ്പം അടക്കം ചെയ്യണമെന്ന് അദ്ദേഹം ആഗ്രഹിച്ചു. അങ്ങനെ അവസാന നാളിൽ അവരോടൊപ്പം ഉയിർത്തെഴുന്നേൽക്കാൻ അവനു കഴിഞ്ഞു.\r\n\r\nജോസഫിന്റെ മരണശേഷം നാനൂറ്റി മുപ്പത് വർഷത്തിനു  ശേഷം, കർത്താവ് ഇസ്രായേല്യരെ സന്ദർശിക്കുകയും വാഗ്ദത്ത ദേശത്തേക്ക് പോകാൻ അവരെ പ്രേരിപ്പിക്കുകയും ചെയ്തു.  ആ സമയം അവർ ജോസഫിന്റെ അസ്ഥികൾ കൊണ്ടുപോയി. മുൻവശത്ത് ജോസഫിന്റെ അസ്ഥികൾ ഉണ്ടായിരുന്നു; പിന്നിൽ ഇസ്രായേല്യരും ഉണ്ടായിരുന്നു. ക്രിസ്തുവിൽ മരിച്ചവർ ആദ്യം ഉയിർത്തെഴുന്നേൽക്കും, കർത്താവിന്റെ ദിനത്തിൽ അത് എങ്ങനെയായിരി ക്കുമെന്നതിന്റെ നല്ല ചിത്രമാണിത്; അപ്പോൾ ജീവനുള്ളവരും ശേഷിക്കുന്നവരുമായ നാം ഒരു നിമിഷം കൊണ്ട് രൂപാന്തരപ്പെടുകയും വായുവിൽ കർത്താവിനെ കണ്ടുമുട്ടുകയും ചെയ്യും.\r\n\r\nദൈവമക്കളേ, ജോസഫിന്റെ ജീവിതം പോലെ നിങ്ങളുടെ ജീവിതവും കളങ്കമോ കറയോ ഇല്ലാതെ കണ്ടെത്തട്ടെ;  അങ്ങനെ നിങ്ങൾ കർത്താവിനെ അവന്റെ ആഗമന നാളിൽ കണ്ടുമുട്ടും.  ജോസഫ് പാപത്തിൽ നിന്ന് ഓടിപ്പോയി;  എല്ലാ പരീക്ഷണങ്ങളെയും പരീക്ഷണങ്ങളെയും അങ്ങേയറ്റം ക്ഷമയോടെ നേരിട്ടു. അങ്ങനെ അവൻ ദൈവിക സ്വഭാവങ്ങളിൽ പൂർണനായി. അവൻ നമ്മുടെ മാതൃകയായി ജീവിച്ചാൽ നമ്മുടെ ജീവിതം ധന്യമാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദൈവത്തെ സ്നേഹിക്കുന്നവർക്കും അവന്റെ ഉദ്ദേശ്യമനുസരിച്ച് വിളിക്കപ്പെട്ടവർക്കും എല്ലാം നന്മയ്ക്കായി പ്രവർത്തിക്കുന്നുവെന്ന് ഞങ്ങൾക്കറിയാം\"  (റോമർ 8:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}