{"uniqueid":"20251026080414_a69902a2","date":"2023-11-14","title":"അത് പരിഗണിക്കുക !","key_verse":"37_1:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ സൈന്യങ്ങളുടെ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: നിങ്ങളുടെ വഴികളെ വിചാരിച്ചുനോക്കുവിൻ.\" (ഹഗ്ഗായി 1:5)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ഇസ്രായേല്യരോട് അരുളിച്ചെയ്തു: ഈജിപ്തിൽ നിന്ന് നിങ്ങളെ കൊണ്ടുവന്ന നിങ്ങളുടെ ദൈവമായ യഹോവ ഞാനാണ്.  അടിമത്തത്തിന്റെ ഭവനത്തിൽ നിന്ന് ഞാൻ നിങ്ങളെ നയിച്ച എല്ലാ വഴികളും ഓർക്കുക”. വിശുദ്ധ കുർബാന ആചരിച്ചുകൊണ്ട് തന്റെ മരണത്തെ ഓർക്കാൻ കർത്താവ് ശിഷ്യന്മാരോട് സംസാരിച്ചു.\r\n\r\nദാവീദ് തന്റെ ആത്മാവിനോട് പറഞ്ഞു, \"എന്റെ ആത്മാവേ, കർത്താവിനെ വാഴ്ത്തുക, അവന്റെ എല്ലാ ഗുണങ്ങളും മറക്കരുത്\"  (സങ്കീർത്തനം 103:2).  അവൻ ദൈവത്തെ വിളിച്ച് പറഞ്ഞു, \"നീ വിശുദ്ധനാണ്, ഇസ്രായേലിന്റെ സ്തുതികളിൽ സിംഹാസനസ്ഥനാണ്\" (സങ്കീർത്തനം 22:3).  കർത്താവിന്റെ കൈയിൽ നിന്ന് നമുക്ക് ലഭിച്ച എല്ലാ ആനുകൂല്യങ്ങൾക്കും അവന്റെ എല്ലാ അനുഗ്രഹങ്ങൾക്കും വേണ്ടി അവനെ ഓർക്കുകയും സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുന്നത് സ്വീകാര്യവും ശരിയായ കാര്യവുമാണ്.\r\n\r\nഅതേസമയം, ലോകാവസാനവും കർത്താവിന്റെ വരവിന്റെ ദിനവും നാം ഓർക്കേണ്ടതുണ്ട്. നിങ്ങൾ നിങ്ങളുടെ ക്രിസ്ത്യൻ ഓട്ടം നന്നായി ഓടുന്നുണ്ടോ?  നീതിയുടെ കിരീടം സ്വീകരിക്കാൻ നിങ്ങൾ ഓടുകയാണോ?  കർത്താവ് നിങ്ങളിൽ നിന്ന് പ്രതീക്ഷിക്കുന്ന തരത്തിലുള്ള വിശുദ്ധിയും നീതിയും പ്രാർത്ഥനയും നിങ്ങൾക്കുണ്ടോ?  അതോ യാതൊരു പ്രതീക്ഷയുമില്ലാതെ, കുറ്റബോധത്തോടെ ദുഃഖിതനാണോ നിങ്ങൾ ഓടുന്നത്?\r\n\r\nവിജാതീയനായ പ്രവാചകനായ ബിലെയാം പറഞ്ഞു: \"ഞാൻ നീതിമാന്റെ മരണത്തിൽ മരിക്കട്ടെ, എന്റെ അന്ത്യം അവന്റേതു പോലെയാകട്ടെ!\"  (സംഖ്യ 23:10). അങ്ങനെ ഒരു ആഗ്രഹം ഉണ്ടായിരുന്നെങ്കിലും, അത്യാഗ്രഹത്തിന് വഴങ്ങിയതിനാൽ അവന്റെ ജീവിതം ദൈവസന്നിധിയിൽ പ്രസാദമായിരുന്നില്ല.\r\n\r\nയിസ്രായേല്യരെ പാപത്തിൽ വീഴ്ത്തുന്നത് എങ്ങനെയെന്ന് അവൻ മോവാബ് രാജാവായ ബാലാക്കുമായി രഹസ്യമായി പങ്കുവെച്ചു. അതുകൊണ്ടാണ് അവന്റെ അന്ത്യം മഹത്വപൂർണ്ണമായിരുന്നില്ല;  വിജയിയുമല്ല, അവൻ ശത്രുക്കളുടെ വാളിൽ വീണു മരിച്ചു.  നിങ്ങൾ നീതിപൂർവ്വം ജീവിച്ചാൽ മാത്രമേ നിങ്ങൾക്ക് നീതിയുള്ളവരായി മരിക്കാൻ കഴിയൂ. നിങ്ങളുടെ ജീവിതം യേശുക്രിസ്തുവിന്റെ ജീവിതം പോലെയാണോ എന്ന് പരിശോധിക്കുക.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “നിന്റെ ദൈവമായ യഹോവ കരുതുന്ന ദേശം;  വർഷത്തിന്റെ ആരംഭം മുതൽ വർഷാവസാനം വരെ നിങ്ങളുടെ ദൈവമായ കർത്താവിന്റെ ദൃഷ്‌ടി എല്ലായ്‌പ്പോഴും അതിൽ ഇരിക്കുന്നു” (ആവർത്തനം 11:12). കർത്താവ് നിങ്ങളെ നിരീക്ഷിക്കുന്നുണ്ടെന്ന് എപ്പോഴും ഓർക്കുക; അവൻ നിന്നെക്കുറിച്ച് ഉത്കണ്ഠാകുലനാണെന്നും. വപുരുഷനായ ഇയ്യോബിന്റെ സുഹൃത്തായ ബിൽദാദ് അവനെ നോക്കി പറഞ്ഞു, \"നിന്റെ പൂർവ്വസ്ഥിതി അൽപമായ്തോന്നും; നിന്റെ അന്ത്യസ്ഥിതി അതിമഹത്തായിരിക്കും.\" (ഇയ്യോബ് 8:7).\r\n\r\nദൈവമക്കളേ, വർഷാവസാനം അതിന്റെ തുടക്കത്തേക്കാൾ മഹത്വമേറിയതായിരിക്കണം. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"പരലോകം തീർച്ചയായും ഉണ്ട്, നിങ്ങളുടെ പ്രത്യാശ ഛേദിക്കപ്പെടുകയില്ല\" ഒരു കാര്യത്തിന്റെ അവസാനം അതിന്റെ തുടക്കത്തേക്കാൾ നല്ലതാണ്\"  (സഭാപ്രസംഗി 7:8)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എന്നാൽ അവസാനം വരെ സഹിച്ചുനിൽക്കു ന്നവൻ രക്ഷിക്കപ്പെടും.  രാജ്യത്തിന്റെ ഈ സുവിശേഷം എല്ലാ ജനതകൾക്കും സാക്ഷിയായി ലോകമെമ്പാടും പ്രസംഗിക്കപ്പെടും, അപ്പോൾ അവസാനം വരും\"  (മത്തായി 24:13-14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}