{"uniqueid":"20251026080418_a69902a2","date":"2023-11-14","title":"ഒരു മനസ്സ്!","key_verse":"46_13:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവസാനം, സഹോദരന്മാരേ, വിട.  പൂർണ്ണമാകുക. സുഖമായിരിക്കുക, ഏകമനസ്സായിരിക്കുക, സമാധാനത്തോടെ ജീവിക്കുക; സ്നേഹത്തിന്റെയും സമാധാനത്തിന്റെയും ദൈവം നിങ്ങളോടുകൂടെ ഉണ്ടായിരിക്കും” (2 കൊരിന്ത്യർ 13:11)."},"devotion":{"label":"ധ്യാനം","text":"സാത്താനും അവൻ ചൂണ്ടിക്കാണിക്കുന്ന ഈ ലോകത്തിന്റെ താൽക്കാലിക സുഖങ്ങളും സമാധാനം നശിപ്പിക്കുന്നു. നിങ്ങൾക്ക് സമാധാനം നൽകാൻ ആഗ്രഹിച്ച ദൈവം സാത്താന്റെ തല തകർത്ത് അവനെ കുരിശിൽ കീഴടക്കി. അവൻ സമാധാനത്തിന്റെ രചയിതാവാണെന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു. \"ദൈവം ആശയക്കുഴപ്പത്തിന്റെ അല്ല, സമാധാനത്തിന്റെ സ്രഷ്ടാവാകുന്നു\" (1 കൊരിന്ത്യർ 14:33).\r\n\r\nനിങ്ങൾ സാത്താന് കാലിടറുന്നില്ലെന്ന് ഉറപ്പുവരുത്തുക; നിങ്ങളുടെ കുടുംബത്തിൽ സമാധാനം കാത്തു സൂക്ഷിക്കുക. കയ്പും വിഭജനവും ക്ഷമിക്കാത്ത മനോഭാവവും നിങ്ങളുടെ വാതിൽ സാത്താനിലേക്ക്തു റക്കും. \"ദുഷ്ടന്മാർക്ക് സമാധാനമില്ല, കർത്താവ് അരുളിച്ചെയ്യുന്നു\" (യെശയ്യാവു 48:23, യെശയ്യാവ് 57:21). എന്നാൽ, \"സ്ഥിരമാനസൻ നിന്നിൽ ആശ്രയം വെച്ചിരിക്കകൊ ണ്ടു നീ അവനെ പൂർണ്ണസമാധാനത്തിൽ കാക്കുന്നു. (യെശയ്യാവു 26:3).\r\n\r\nകുടുംബത്തിൽ ഏകമനസ്സുണ്ടായിരിക്കുക, സാത്താനെ ചെറുക്കുക. ഒറ്റക്കെട്ടായി നിന്ന നാല് കാളകളെ ആക്രമിക്കാൻ സിംഹത്തിന് കഴിഞ്ഞില്ല എന്ന കഥ നമ്മൾ എല്ലാവരും വായിച്ചിട്ടുണ്ട്. എന്നാൽ കുറുക്കന്റെ ദുഷിച്ച പദ്ധതിക്ക് വഴങ്ങുകയാണെങ്കിൽ, അവരുടെ ഐക്യവും ഏകത്വവും നശിപ്പിക്കപ്പെടും, അവർ എളുപ്പത്തിൽ സിംഹത്തിന് ഇരയാകും.\r\n\r\n“ഇതാ, സഹോദരന്മാർ ഐക്യത്തോടെ വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്! എന്തെന്നാൽ, അവിടെ കർത്താവ് അനുഗ്രഹം – ശാശ്വതജീവൻ കൽപ്പിച്ചു\" (സങ്കീർത്തനം 133:1,3). ഈ വാക്യത്തിൽ മാത്രമേ നാം നിത്യാനുഗ്രഹത്തെ ക്കുറിച്ചും നിത്യജീവനെക്കുറിച്ചും വായിക്കുകയുള്ളൂ.\r\n\r\nനിങ്ങൾക്ക് ഒരു വടി എളുപ്പത്തിൽ തകർക്കാൻ കഴിയും; എന്നാൽ നാലു വടികൾ കൂട്ടിക്കെട്ടിയാൽ അത് വളരെ ബുദ്ധിമുട്ടാണ്. ഒരാൾക്ക് ആയിരത്തെ ഓടിക്കാം, രണ്ടുപേർക്ക് പതിനായിരത്തെ ഓടിക്കാൻ കഴിയും (ആവർത്തനം 32:30). നിങ്ങൾക്ക് ഏകഹൃദയമുണ്ടെങ്കിൽ, നിങ്ങളുടെ കുടുംബത്തിനെതിരെ വരുന്ന എല്ലാ ദുഷിച്ച തന്ത്രങ്ങളും ദുഷിച്ച ഉപദേശങ്ങളും ഇരുട്ടിന്റെ ശക്തികളും മന്ത്രവാദങ്ങളും എളുപ്പത്തിൽ തിരിച്ചറിയാനും നശിപ്പിക്കാനും നിങ്ങൾക്ക് കഴിയും.\r\n\r\nനൂറ്റിയിരുപത് വിശ്വാസികൾ ഏകമനസ്സോടെ ഒരുമിച്ചു കൂടിയപ്പോൾ പരിശുദ്ധാത്മാവ് അവരുടെ ഇടയിൽ സമാധാനത്തിന്റെ ആത്മാവ് ഇറങ്ങിവന്നു എന്ന് പ്രവൃത്തികളുടെ പുസ്തകത്തിൽ നാം വായിക്കുന്നു (പ്രവൃത്തികൾ 2:1-4). അവർക്കെല്ലാം ഉയരത്തിൽ നിന്നുള്ള ശക്തി ലഭിച്ചു (ലൂക്കാ 24:49). പഴയനിയമ കാലത്തും നൂറ്റിയിരുപത് പുരോഹിതന്മാർ ഏകമനസ്സോടെ കർത്താവിനെ ആരാധിക്കുമ്പോൾ, കർത്താവിന്റെ മഹത്വം കർത്താവിന്റെ ആലയത്തിൽ നിറഞ്ഞിരുന്നു (2 ദിനവൃത്താന്തം 5:12-13). ദൈവമക്കളേ, മനസ്സിന്റെ ഏകത്വത്തിനായി പ്രാർത്ഥിക്കുക; സ്നേഹത്തിന്റെ കൂട്ടായ്മ കാത്തുസൂക്ഷിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “ഞങ്ങൾ കണ്ടും കേട്ടുമുള്ളതു നിങ്ങൾക്കു ഞങ്ങളോടു കൂട്ടായ്മ ഉണ്ടാകേണ്ടതിനു നിങ്ങളോടും അറിയിക്കുന്നു. ഞങ്ങളുടെ കൂട്ടായ്മയോ പിതാവിനോടും അവന്റെ പുത്രനായ യേശുക്രിസ്തു വിനോടും ആകുന്നു. ” (1 യോഹന്നാൻ 1:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}