{"uniqueid":"20251026080426_a699029e","date":"2023-11-10","title":"ദരിദ്രരെ പരിഗണിക്കൽ!","key_verse":"19_41:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദരിദ്രരെ പരിഗണിക്കുന്നവൻ ഭാഗ്യവാൻ;  കഷ്ടകാലത്തു യഹോവ അവനെ വിടുവിക്കും” (സങ്കീർത്തനം 41:1)."},"devotion":{"label":"ധ്യാനം","text":"ദാവീദിനെ ശൗൽ അടിച്ചമർത്തുകയും മോശമായി പെരുമാറുകയും ചെയ്തു.  ശൗലിൽ നിന്ന് രക്ഷപ്പെടാൻ അവന് മരുഭൂമിയിലേക്ക് ഓടിപ്പോകുകയും ഗുഹകളിൽ ഒളിക്കുകയും ചെയ്യേണ്ടിവന്നു. അത്തരം സാഹചര്യങ്ങ ളിൽ, അവന്റെ താഴ്ന്ന അവസ്ഥയെ കണക്കാക്കുകയും പല തരത്തിൽ അവനെ സഹായിക്കുകയും ചെയ്തവർ ധാരാളം ഉണ്ടായിരുന്നു. ഡേവിഡ് അവരെ ഒരിക്കലും മറന്നില്ല. തന്നെ സഹായിക്കുന്നവ ർക്ക് തന്റെ താഴ്ന്ന അവസ്ഥയിൽ അവരുടെ പരിഗണനയുടെ അനുഗ്രഹം ലഭിക്കണമെ ന്ന് അവൻ ആഗ്രഹിച്ചു.  കരുണയുള്ളവർക്ക് കരുണ ലഭിക്കും.\r\n\r\nജ്ഞാനിയായ സോളമൻ പറയുന്നു, \"ദരിദ്രരോട് കരുണ കാണിക്കുന്നവൻ കർത്താവിന് കടം കൊടുക്കുന്നു, അവൻ നൽകിയത് അവൻ തിരികെ നൽകും\". ദാരിദ്ര്യം നിമിത്തം അടിച്ചമർത്തപ്പെടുകയും താഴ്ത്തപ്പെടുകയും ചെയ്യുന്ന ധാരാളം പേരുണ്ട്; മറ്റുചിലർ  അവരുടെ  ജീവിതത്തിൽ നിരവധി ദുരന്തങ്ങളിലൂടെ കടന്നുപോകുന്നു.  അവരെ എങ്ങനെ ആശ്വസിപ്പിക്കാനും സഹായിക്കാനും കഴിയും എന്ന ചിന്ത നിങ്ങൾക്കുണ്ടെങ്കിൽ, നിങ്ങൾ തീർച്ചയായും അനുഗ്രഹിക്കപ്പെടും.\r\n\r\nസുവിശേഷകനായ ജോർജ്ജ് മുള്ളർ നിസ്സഹായരായ അനാഥരോട് സഹതാപം പ്രകടിപ്പിക്കുകയും ആയിരക്കണക്കിന് അനാഥരായ കുട്ടികളെ പരിപാലിക്കുന്നതിനായി ഒരു അനാഥാലയം സ്ഥാപിക്കുകയും ചെയ്തു. നിരാലംബ രോടും, അനാഥരോടും, മാരകരോഗികളോടും, പരിചരണമില്ലാത്തവരോടും അനുകമ്പയുള്ള മദർ തെരേസ അവരെ പരിചരിക്കുകയും ദൈവസ്നേഹം കാണിക്കുകയും ചെയ്തു.  \"തീർച്ചയായും ഞാൻ നിങ്ങളോട് പറയുന്നു, എന്റെ ഏറ്റവും എളിയ ഈ സഹോദരന്മാരിൽ ഒരാൾക്ക് നിങ്ങൾ ഇത് ചെയ്തതുപോലെ, നിങ്ങൾ എനിക്കാണ് ഇത് ചെയ്തത്\" (മത്തായി 25:40) \"ദരിദ്രരോട് സുവിശേഷം അറിയിക്കാൻ കർത്താവ് എന്നെ അഭിഷേകം ചെയ്തിരിക്കുന്നു\"  (യെശയ്യാവു 61:1). കർത്താവായ യേശു ദരിദ്രരോടും  ടിച്ചമർത്തപ്പെട്ടവരോടും സുവിശേഷം പ്രഘോഷിച്ചു.\r\n\r\nചിലർ രോഗങ്ങളാൽ പീഡിപ്പിക്കപ്പെടുന്നു;  മറ്റുചിലർ ദാരിദ്ര്യവും കടബാധ്യതയും.ചിലർ ദുഷ്ടന്മാരാൽ അടിച്ചമർത്തപ്പെടുന്നു.മനുഷ്യരെ പാപത്തിൽ അടിമകളാക്കി നരകത്തിലേക്ക് നയിക്കുന്ന സാത്താന്റെ മർദനമാണ് ഏറ്റവും വലിയ അടിച്ചമർത്തൽ. അത്തരം ആത്മാക്കളെ നിങ്ങൾ പരിഗണിക്കുക  യും ദൈവത്തെ സേവിക്കാനും അവരോട് സുവാർത്ത അറിയിക്കാനും സ്വയം സമർപ്പിക്കുമോ? നിങ്ങൾ സ്വയം വിടുതൽ ശുശ്രൂഷയിൽ ഏർപ്പെടുക യും ആത്മാക്കളെ അവരുടെ പാപത്തിന്റെ അടിമത്തത്തിൽ നിന്ന് വീണ്ടെടുക്കുകയും ചെയ്യുമോ?\r\n\r\nയേശു ഒരു സിനഗോഗിൽ പഠിപ്പിച്ചുകൊണ്ടിരുന്നപ്പോൾ, പതിനെട്ടു വർഷമായി ദേഹാസ്വാസ്ഥ്യം ബാധിച്ച ഒരു സ്‌ത്രീ അവിടെ കുനിഞ്ഞിരുന്നു.  അടിച്ചമർത്തപ്പെട്ട ആ സ്ത്രീയോട് യേശുവിന് അനുകമ്പ തോന്നി. അവൻ അവളോട് പറഞ്ഞു: \"സ്ത്രീയേ, നിന്റെ ബലഹീനതയിൽ നിന്ന് നീ മോചിതയായിരി ക്കുന്നു\". അവൻ അവളുടെ മേൽ കൈ വെച്ചു, ഉടനെ അവൾ നേരെയാക്കി, ദൈവത്തെ മഹത്വപ്പെടുത്തി. അപ്പോൾ കർത്താവ് പറഞ്ഞു: “പതിനെട്ട് വർഷമായി സാത്താൻ ബന്ധിച്ചിരിക്കുന്ന അബ്രഹാമിന്റെ മകളായ ഈ സ്ത്രീയെ ശബ്ബത്തിൽ ഈ ബന്ധനത്തിൽ നിന്ന് അഴിച്ചുവിടേണ്ടതല്ലേ?” (ലൂക്കോസ് 13:16).\r\n\r\nദരിദ്രരെയും അടിച്ചമർത്തപ്പെട്ടവരെയും പരിഗണിക്കുന്ന വർക്ക് ദൈവം നൽകുന്ന അനുഗ്രഹങ്ങൾ  ന്തൊക്കെയാണ്?ഒന്നാമതായി, തിന്മയുടെ നാളിൽ അവൻ അവരെ വിടുവിക്കും. രണ്ടാമതായി, അവൻ അവരെ സംരക്ഷിക്കുകയും അവരെ ജീവിപ്പിക്കുകയും ചെയ്യും. മൂന്നാമതായി, അവർ ഈ ലോകത്ത് അനുഗ്രഹിക്കപ്പെടും. നാലാമതായി, കർത്താവ് നിങ്ങളെ ഒരിക്കലും ശത്രുക്കൾക്ക് വിട്ടുകൊടുക്കില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “പിശാചിന്റെ പ്രവൃത്തികളെ നശിപ്പിക്കേണ്ടതിന് ദൈവപുത്രൻ പ്രത്യക്ഷനായി” (1 യോഹന്നാൻ 3:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}