{"uniqueid":"20251026080430_a69902a2","date":"2023-11-14","title":"മനസ്സാക്ഷിയുടെ മനസ്സ് !","key_verse":"45_2:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവരുടെ മനസ്സാക്ഷികൂടെ സാക്ഷ്യം പറഞ്ഞും അവരുടെ വിചാരങ്ങൾ തമ്മിൽ കുറ്റം ചുമത്തുകയോ പ്രതിവാദിക്കയോ ചെയ്തുകൊണ്ടും അവർ ന്യായപ്രമാണത്തിന്റെ പ്രവൃത്തി തങ്ങളുടെ ഹൃദയത്തിൽ എഴുതിയിരിക്കുന്നതായി കാണിക്കുന്നു;(റോമർ 2:15)."},"devotion":{"label":"ധ്യാനം","text":"ഏത് മതം പിന്തുടരുന്നവരായാലും ഓരോ വ്യക്തിയിലും ദൈവം മനസ്സാക്ഷി സ്ഥാപിച്ചിട്ടുണ്ട്.  അത് ദൈവത്തിന്റെ ശബ്ദം; ഈ മനസ്സാക്ഷി ഒരു വ്യക്തിയുടെ എല്ലാ ന്തകളെയും പ്രവർത്തനങ്ങളെയും വിലയിരുത്തുന്നു. അവൻ പാപം ചെയ്യുമ്പോൾ അവന്റെ മനസ്സാക്ഷി അവനെ കുത്തുന്നു; അവൻ അറിയാതെ പാപം ചെയ്യുമ്പോൾ പോലും അവനു മടി തോന്നുന്നു.\r\n\r\nക്രിസ്തുവിനെ അറിയുന്നവർ ദൈവവചനപ്രകാരം വിധിക്കപ്പെടും.  എന്നാൽ ക്രിസ്തുവിനെ കുറിച്ച് ഒരു അറിവും ഇല്ലാത്തവർ അവരുടെ മനസ്സാക്ഷിയുടെ അടിസ്ഥാനത്തിൽ വിധിക്കപ്പെടും. വെളുത്ത സിംഹാസന ന്യായവിധിയുടെ നാളിൽ, ഓരോരുത്തരുടെയും ജീവിതത്തിലെ നല്ലതും ചീത്തയുമായ വശങ്ങൾ ഒരു പുസ്തകം പോലെ തുറക്കപ്പെടും. മനസ്സാക്ഷി അവനെ വിധിക്കുകയും ഒന്നുകിൽ കുറ്റപ്പെടുത്തു കയും ചെയ്യും.  അവൻ കുറ്റക്കാരനാ ണെന്ന് പറയുക അല്ലെങ്കിൽ കുറ്റമില്ലാത്ത വനായി ക്ഷമിക്കുക.\r\n\r\nഒരു ദൈവദാസൻ, ആഫ്രിക്കൻ ഭൂഖണ്ഡത്തിലേക്കുള്ള തന്റെ ദൗത്യത്തിൽ, അവരുടെ ഭാഷയിൽ 'മനസ്സാക്ഷി' എന്നതിന് തുല്യമായ പദമില്ലെന്ന് കണ്ടെത്തി. എന്നാൽ ആളുകൾ അതിനെക്കുറിച്ച് സംസാരിച്ചപ്പോൾ, അവർ അതിനെ  ത്രികോണാകൃതിയിലുള്ള വാൾ എന്നാണ് വിശേഷിപ്പിച്ചത്. അവരുടെ വിശ്വാസമനുസരിച്ച്, ഒരു മനുഷ്യൻ പാപം ചെയ്യുമ്പോൾ, ഒരു  കോണാകൃതിയിലുള്ള വാൾ അവന്റെ ഹൃദയത്തിൽ കറങ്ങാൻ തുടങ്ങുന്നു. അതിവേഗം, കുത്തുകയും ഹൃദയം കീറുകയും ചെയ്യുന്നു.  എന്നാൽ അവൻ പാപം ചെയ്യുന്നത് തുടരുകയാണെങ്കിൽ, വാളിന്റെ മൂർച്ച കുറയുകയും മന്ദഗതിയിലാകുകയും ചെയ്യുന്നു. ഒരു മനുഷ്യൻ തന്റെ മനസ്സാക്ഷിയെ ഞെരുക്കി പാപത്തിൽ തുടരുന്നു എന്നതാണ് അവരുടെ വിശ്വാസം.\r\n\r\nഒരു മനുഷ്യൻ പാപം ചെയ്യുമ്പോൾ, അവന്റെ മനസ്സാക്ഷി വളരെ ഉച്ചത്തിൽ വിലപിക്കുന്നു, അത് മനുഷ്യനോട് പറയുന്നു: 'പാപം ചെയ്തുകൊണ്ട് നിങ്ങളുടെ ആത്മാവിനെ നശിപ്പിക്കരുത്'.  പത്രോസ് കർത്താവിനെ ശപിക്കുകയും നിഷേധിക്കുകയും ചെയ്തപ്പോൾ, മൂർച്ചയുള്ള ഒരു വാൾ അവന്റെ ഹൃദയത്തിൽ തുളച്ചു കയറി.  മുപ്പത് വെള്ളി നാണയങ്ങൾക്കായി യൂദാസ് ഈസ്‌കാരിയോത്ത് കർത്താവായ യേശുവിനെ ഒറ്റിക്കൊടുത്തപ്പോൾ, ആ ത്രികോണാകൃതിയിലുള്ള വാൾ അവന്റെ ഹൃദയത്തിൽ തുളച്ചു കയറി.\r\n\r\nഒരു മനുഷ്യൻ തന്റെ പാപങ്ങൾക്കായി കണ്ണുനീർ പൊഴിച്ചാൽ, അവൻ തന്റെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞ്, അനുതപിക്കുന്ന ഹൃദയത്തോടെ കർത്താവിന്റെ അടുക്കൽ വരുമ്പോൾ, അവൻ രക്ഷിക്കപ്പെടുന്നു.  എന്നാൽ അവൻ തന്റെ മനസ്സാക്ഷിയെ അടിച്ചമർത്തുമ്പോൾ അവന്റെ ഹൃദയം കഠിനമാകുന്നു. അപ്പോസ്തലനായ പൗലോസ് ദൈവവചനം പ്രസംഗിച്ചപ്പോൾ, അത് കേട്ടവർ ഹൃദയം നുറുങ്ങി, \"യജമാനന്മാരേ, രക്ഷിക്കപ്പെടാൻ നാം എന്തു ചെയ്യണം?\". ഇത് അവരെ ക്രിസ്തുവിലുള്ള രക്ഷയിലേക്ക് നയിച്ചു.\r\n\r\nയേശുക്രിസ്തുവിന്റെ രക്തത്തിന് മാത്രമേ ഒരു മനുഷ്യന്റെ മനസ്സാക്ഷിയെ ശുദ്ധീകരിക്കാൻ കഴിയൂ. മനുഷ്യൻ തന്റെ പാപങ്ങൾ ഏറ്റുപറയുന്നതുവരെ അവന്റെ ഹൃദയത്തിൽ ഒരിക്കലും സമാധാനമു ണ്ടാകില്ല. എന്നാൽ \"നിത്യാത്മാവിനാൽ കളങ്കമില്ലാതെ തന്നെത്തന്നെ ദൈവത്തിന് സമർപ്പിച്ച ക്രിസ്തുവിന്റെ രക്തം, ജീവനുള്ള ദൈവത്തെ സേവിക്കുന്നതിനായി നിങ്ങളുടെ മനസ്സാക്ഷിയെ നിർജ്ജീവമായ പ്രവൃത്തികളിൽ നിന്ന് എത്രയധികം ശുദ്ധീകരിക്കും?\"  (എബ്രായർ 9:14)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"തന്റെ പാപങ്ങൾ മറയ്ക്കുന്നവൻ അഭിവൃദ്ധി പ്രാപിക്കുകയില്ല,  എന്നാൽ അവയെ ഏറ്റുപറഞ്ഞ് ഉപേക്ഷിക്കുന്നവനോ കരുണ ലഭിക്കും\" (സദൃശവാക്യങ്ങൾ 28:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}