{"uniqueid":"20251026080434_a6990287","date":"2023-11-08","title":"യേശുവിന്റെ മനസ്സ്!","key_verse":"50_2:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുയേശുവിലുണ്ടായിരുന്ന ഈ മനസ്സ് നിങ്ങളിലും ഉണ്ടായിരിക്കട്ടെ\"  (ഫിലിപ്പിയർ 2:5)."},"devotion":{"label":"ധ്യാനം","text":"മനസ്സ് അറിവിന് ജന്മം നൽകുന്നു; അറിവ് പ്രവർത്തനത്തിലേക്ക് നയിക്കുന്നു. നിങ്ങളുടെ മനസ്സും അറിവും വിശുദ്ധമാകുമ്പോൾ, നിങ്ങളുടെ എല്ലാ പ്രവർത്തനങ്ങളും സ്വാഭാവികമായും വിശുദ്ധമായിരിക്കും;  അത് മറ്റുള്ളവർക്ക് ഉപകാരപ്രദമാകും. അതിനാൽ നിങ്ങൾ ക്രിസ്തുയേശുവിന്റെ ?മനസ്സിൽ നിറയണം. ക്രിസ്തുവിനെക്കുറിച്ചുള്ള അറിവ് പെരുമാറാൻ നിങ്ങളെ സഹായിക്കും. ആരാണ് നിങ്ങൾക്കെ തിരെ തന്ത്രം മെനയുന്നതെന്ന് മനസ്സിലാക്കാൻ ഇത് നിങ്ങളെ സഹായിക്കും;  ആരാണ് നിങ്ങളെ ഒരു കുഴിയിൽ എറിയാൻ ശ്രമിക്കുന്നത്;  നിങ്ങൾക്കായി കെണിയൊരുക്കുമ്പോൾ ആരാണ് നിങ്ങളോട് മധുരവാക്കുകൾ സംസാരിക്കുന്നത്. ഈ അറിവും വിവേകവും ഉപയോഗിച്ച് നിങ്ങൾക്ക് അവരെ വിവേകത്തോടെ നേരിടാൻ കഴിയും.\r\n\r\nഅതുകൊണ്ടു സിറിയൻ രാജാവിന്റെ ഹൃദയം9 ഈ കാര്യങ്ങളുമായി ഏറ്റവും കലങ്ങി; അവൻ തന്റെ ഭൃത്യന്മാരെ വിളിച്ചു അവരോടു: “നമ്മിൽ ആരാണു യിസ്രായേൽരാജാവിനുള്ളതെന്നു നിങ്ങൾ എനിക്കു കാണിച്ചു തരികയില്ലയോ?” എന്നു പറഞ്ഞു. അവന്റെ ഭൃത്യന്മാരിൽ ഒരുവൻ പറഞ്ഞു: “അല്ല, യജമാനനേ, രാജാവേ;  എന്നാൽ യിസ്രായേലിലുള്ള പ്രവാചകനായ എലീശാ, നിന്റെ കിടപ്പുമുറിയിൽ വെച്ചു നീ പറയുന്ന വാക്കുകൾ യിസ്രായേൽരാജാവിനോടു പറയുന്നു”  (2 രാജാക്കന്മാർ 6:11-12).\r\n\r\nദൈവമക്കളേ, പല അവസരങ്ങളിലും നിങ്ങൾ അറിയാതെ മനുഷ്യർ നിങ്ങൾക്കെതിരെ ദുഷിച്ച തന്ത്രങ്ങൾ മെനയുന്നു.  നിങ്ങളെ നശിപ്പിക്കാൻ അവർ മന്ത്രവാദികളെ നിങ്ങൾക്കെതിരെ തിന്മ ചെയ്യാൻ ഇടയായേക്കാം.  അവർ നിങ്ങൾക്കെതിരെ ചില മന്ത്രവാദങ്ങൾ നടത്തിയേക്കാം.  ഭയപ്പെടേണ്ടതില്ല; കാരണം സർവ്വജ്ഞനായ ദൈവം നിങ്ങളെ സഹായിക്കാൻ കൂടെയുണ്ട്. ഹാമാന്റെ ദുഷിച്ച പദ്ധതികളെ നശിപ്പിക്കുകയും മൊർദെഖായിയെ ഉയർത്തുകയും ചെയ്ത ദൈവം നിങ്ങളെയും ഉയർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിനക്കു വിരോധമായി ഉണ്ടാക്കുന്ന യാതൊരു ആയുധവും ഫലിക്കയില്ല; ന്യായമായവിസ്താരത്തിൽ നിനക്കു വിരോധമായി എഴുന്നേൽക്കുന്ന എല്ലാ നാവിനെയും നീ കുറ്റം വിധിക്കും;  യഹോവയുടെ ദാസന്മാരുടെ അവകാശവും എന്റെ പക്കൽ നിന്നുള്ള അവരുടെ നീതിയും ആകുന്നു എന്നു യഹോവ അരുളിച്ചെയ്യുന്നു. (യെശയ്യാവ് 54:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}