{"uniqueid":"20251026080439_a6990286","date":"2023-11-07","title":"വ്യർത്ഥമായ ചിന്ത!","key_verse":"19_119:113","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വ്യർത്ഥമായ ചിന്തകളെ ഞാൻ വെറുക്കുന്നു; എന്നാൽ നിന്റെ നിയമം ഞാൻ ഇഷ്ടപ്പെടുന്നു\"  (സങ്കീർത്തനം 119:113)."},"devotion":{"label":"ധ്യാനം","text":"ചിലർ ലൗകിക ചിന്തകളിൽ മുഴുകുന്നു; ജഡത്തെക്കുറിച്ചുള്ള ചിന്തകളും.എന്നാൽ മറ്റുള്ളവർ, അവരുടെ മനസ്സിൽ കോട്ടകൾ കെട്ടി, ഒരു സാങ്കൽപ്പിക ലോകത്ത് വസിക്കുന്നു, വ്യർത്ഥമായ ചിന്തകളിൽ മുഴുകുന്നു. തിരുവെഴുത്ത് പറയുന്നു, ദൈവത്തെ പരിജ്ഞാനത്തിൽ ധരിപ്പാൻ ഇഷ്ടമില്ലാഞ്ഞ തിന്നു തക്കവണ്ണം ദൈവം അവരെ ഉചിതമല്ലാത്തതു ചെയ്‍വാൻ നികൃഷ്ടബുദ്ധി യിൽ ഏൽപിച്ചു.”  (റോമർ 1:28).\r\n\r\nഒരു കോളേജ് വിദ്യാർത്ഥി വ്യർത്ഥമായ ചിന്തകളിൽ ഏർപ്പെട്ടാൽ, അവൻ ആത്യന്തികമായി വ്യർഥമായ പ്രണയത്തിന്റെ കെണിയിൽ അകപ്പെടും, അവന്റെ വിദ്യാഭ്യാസവും ഭാവിയും നശിപ്പിക്കും. അതുകൊണ്ടാണ് നിങ്ങളുടെ ചിന്തകളെ സൂക്ഷിക്കുകയും യന്ത്രിക്കുകയും ചെയ്യേണ്ടത്.\r\n\r\nഒരു ബസ് ഡ്രൈവർ തന്റെ ജീവിതത്തിനും തന്റെ ബസിലെ എല്ലാ യാത്രക്കാ രുടെ ജീവിതത്തിനും ഉത്തരവാദിയാണെന്ന് തിരിച്ചറിയണം;  അതീവ ജാഗ്രതയോടെ വാഹനമോടിക്കുക.അവൻ തന്റെ ഭാവനകളെ കാടുകയറാൻ അനുവദിക്കുകയും വ്യർഥമായ കാര്യങ്ങളെ ക്കുറിച്ച് ചിന്തിക്കുകയും ചെയ്താൽ അത് അപകടത്തിലേക്കും ജീവഹാനിയിലേക്കും നയിക്കും. അതുകൊണ്ടാ ണ് നിങ്ങളുടെ ചിന്തകളിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കേ ണ്ടത്.\r\n\r\nഅധാർമ്മിക ചിന്തകളിൽ മുഴുകുന്ന ധാരാളം ആളുകൾ ഇന്ന് ഉണ്ട്. ഒരിക്കൽ ഒരു ചെറുപ്പക്കാരൻ പറഞ്ഞു, “എതിർ വീട്ടിൽ താമസിക്കുന്നയാൾ ഭാര്യയെ സന്തോഷിപ്പിക്കു ന്നില്ല; അവൻ തന്റെ കുട്ടികളോടും ക്രൂരമായി പെരുമാറുന്നു. അതിനാൽ, ഞാൻ അവന്റെ ഭാര്യയെ വിവാഹം കഴിക്കാൻ ആഗ്രഹിക്കുന്നു, അവൾക്കും അവളുടെ മക്കൾക്കും ഒരു നല്ല ജീവിതം നൽകാൻ; ഞങ്ങൾ മറ്റൊരു സ്ഥലത്ത് സ്ഥിരതാമസമാ ക്കുകയും ഒരു പുതിയ ജീവിതം ആരംഭിക്കുകയും ചെയ്യും. അവന്റെ ഉദ്ദേശ്യം നല്ലതാണെന്ന് തോന്നുമെങ്കിലും, അത് തികച്ചും അധാർമിക മാണ്. ആ കുടുംബത്തിന് സമാധാനം നൽകണേ എന്ന് കർത്താവിനോട് മാത്രം പ്രാർത്ഥിക്കണം, അത്തരം വ്യർത്ഥ ചിന്തകളിൽ മുഴുകരുത്.\r\n\r\nതുടർച്ചയായി നിങ്ങളുടെ മനസ്സിനെ പരിശുദ്ധാത്മാവിന് സമർപ്പിക്കുക, ദൈവസന്നിധിയിൽ സ്വീകാര്യമായ ശുദ്ധമായ ചിന്തകളാൽ നിങ്ങളുടെ ഹൃദയത്തെ നിറയ്ക്കുക. ഒരു വ്യക്തി തന്റെ ആത്മാവിനെയും ചിന്തകളെയും കർത്താവി ന്റെ കോട്ടയിലേക്ക് കൊണ്ടുവരുന്നതിൽ പരാജയപ്പെട്ടാൽ; കുഞ്ഞാടിന്റെ രക്തത്തി ന്റെ കോട്ടയിലേക്ക്; പരിശുദ്ധാത്മാവിന്റെ അഗ്നി മതിലിലേക്ക്, അപ്പോൾ അവൻ മതിലുകളില്ലാത്ത നശിച്ച നഗരം പോലെയാകും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “എന്തെന്നാൽ, ദുഷിച്ച ചിന്തകൾ, കൊലപാതക, ങ്ങൾ, വ്യഭിചാരങ്ങൾ, പരസംഗം, മോഷണം, കള്ളസാക്ഷ്യം, ദൈവദൂഷണം എന്നിവ ഹൃദയത്തിൽനിന്നാണ് പുറപ്പെടുന്നത്.  ഇവയാണ് മനുഷ്യനെ അശുദ്ധമാക്കുന്നത്, എന്നാൽ കഴുകാത്ത കൈകൊണ്ട് ഭക്ഷണം കഴിക്കുന്നത് ഒരു മനുഷ്യനെ അശുദ്ധനാക്കുന്നില്ല”  (മത്തായി 15:19-20)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  ഒരു നല്ല മനുഷ്യൻ കർത്താവിൽ നിന്ന് പ്രീതി നേടുന്നു, എന്നാൽ ദുരുദ്ദേശ്യമുള്ള മനുഷ്യനെ അവൻ കുറ്റംവിധിക്കും\" (സദൃശവാക്യങ്ങൾ 12:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}