{"uniqueid":"20251026080447_a6990285","date":"2023-11-06","title":"ഹൃദയത്തിന്റെ ചിന്തകൾ !","key_verse":"20_23:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ തന്റെ ഹൃദയത്തിൽ വിചാരിക്കുന്നതുപോലെ ആകുന്നു\" (സദൃശവാക്യങ്ങൾ 23:7)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു മനുഷ്യന്റെ ചിന്തയും വാക്കും പ്രവൃത്തിയും അവന്റെ ജീവിതത്തെ നിർവചിക്കുന്നു. ഒരു വൃക്ഷത്തിന്റെ വേര് വിശുദ്ധമാണെങ്കിൽ മാത്രമേ അതിന്റെ ശാഖകൾ വിശുദ്ധമാകൂ.  ശാഖകൾ വിശുദ്ധമാണെ ങ്കിൽ മാത്രമേ പഴങ്ങൾ വിശുദ്ധമാകൂ. ചിന്തകൾ വാക്കുകൾക്ക് ജന്മം നൽകുന്നു; വാക്കുകൾ പ്രവർത്തനമായി മാറുകയും ചെയ്യുന്നു.\r\n\r\nനിങ്ങളുടെ ചിന്തകളെക്കു റിച്ച് നിങ്ങൾ ജാഗ്രത പാലിക്കണം. നിങ്ങൾ എല്ലാ ചിന്തകളെയും ക്രിസ്തുവിന്റെ അനുസരണത്തിലേക്ക് അടിമയാക്കണം  (2 കൊരിന്ത്യർ 10:5). ചിന്തകളിൽ വിജയിക്കുന്ന ഒരു മനുഷ്യന് മാത്രമേ വിശുദ്ധമായ ജീവിതം നിലനിർത്താൻ കഴിയൂ. നിങ്ങളുടെ ഹൃദയത്തിന്റെ എല്ലാ ചിന്തകളിലും പ്രവൃത്തികളിലും നിങ്ങൾ ശുദ്ധവും വിശുദ്ധവുമാ യിരിക്കാൻ കർത്താവായ യേശു ആഗ്രഹിക്കുന്നു. കർത്താവ് നിങ്ങളുടെ ചിന്തകളും പ്രവൃത്തികളും ദൂരെ നിന്ന് അറിയുന്നു; അവന്റെ ദൃഷ്ടിയിൽ നിന്ന് ഒന്നും മറഞ്ഞിട്ടില്ല.\r\n\r\nമത്തായി 9:4 ൽ, പരീശന്മാരുടെയും സദൂക്യരുടെയും ശാസ്ത്രിമാരുടെയും ദുഷിച്ച ചിന്തകൾ അവന് അറിയാമായിരുന്നുവെന്ന് നാം വായിക്കുന്നു. അതുപോലെ, നോഹയുടെ നാളുകളിൽ, ഭൂമിയിൽ മനുഷ്യന്റെ ദുഷ്ടത വലുതാണെന്നും അവന്റെ ഹൃദയത്തിലെ ചിന്തകളുടെ എല്ലാ ഉദ്ദേശ്യങ്ങളും നിരന്തരം തിന്മ മാത്രമാണെന്നും കർത്താവ് കണ്ടു (ഉല്പത്തി 6:5).  അതിനാൽ, നിങ്ങളുടെ ചിന്തകളിൽ വളരെ ശ്രദ്ധാലുവായിരിക്കുക.\r\n\r\nഅവളുടെ ചിന്തകളിൽ പൈശാചിക ആത്മാവി ന്റെ സ്വാധീനത്തിൻ കീഴിലായിരുന്ന ഒരു സ്ത്രീയെ എനിക്കറിയാം. സാത്താൻ അവളോട് ആവർത്തിച്ച് സംസാരിച്ചു, അവൾ ആത്മഹത്യ ചെയ്യുമെന്നും മരിക്കുമെന്നും പറഞ്ഞു. ഇത്രയും ദുഷിച്ച ചിന്ത കൊണ്ടുവന്ന ആത്മാവിനെ ആ സ്ത്രീ ശാസിച്ചില്ല. യേശുവിന്റെ രക്തത്തിന്റെ കോട്ടയിൽ സ്വയം സംരക്ഷിക്കാനും യേശുവിന്റെ രക്തത്തിൽ വിജയം പ്രഘോഷിക്കാനും അവൾ അറിഞ്ഞില്ല. ആത്മഹത്യ ചെയ്തുകൊണ്ട് ഉടൻ ജീവിതം അവസാനിപ്പിക്കു മെന്ന് അവൾ ഭർത്താവിനോട് പറയാൻ തുടങ്ങി. ഭർത്താവും ആ അശുദ്ധാത്മാവിനെ യേശുവിന്റെ നാമത്തിൽ ശാസിച്ചില്ല; അവളെ എങ്ങനെ വിടുവിക്കാമെ ന്ന് അവൻ അവളോട് നിർദ്ദേശിച്ചില്ല. അയ്യോ, ഒരു ദിവസം ഭർത്താവ് ഓഫീസിലിരിക്കുമ്പോൾ ആ സ്ത്രീ എണ്ണ ഒഴിച്ച് തീ കൊളുത്തി ആത്മഹത്യ ചെയ്തു.\r\n\r\nഇന്ന്, ആളുകൾ എങ്ങനെ പാപത്തിൽ വീഴുന്നു എന്നതിന് സമാനമായ മാതൃക ആവർത്തിക്ക പ്പെടുന്നു. അവർ തങ്ങളുടെ ഹൃദയത്തിൽ കാമചിന്തകൾ സങ്കൽപ്പിക്കുന്നു. അവർ സിനിമ കാണുകയും ആ രംഗങ്ങൾ അവരുടെ മനസ്സിൽ കളിക്കുകയും ചെയ്യുന്നു; കാമവികാരങ്ങ ൾക്ക് ഇടം നൽകുക. ഈ വ്യർത്ഥമായ ചിന്തകളും കാമങ്ങളും അവർക്ക് അവസരം ലഭിക്കുമ്പോൾ ധിക്കാരപരമായ പാപങ്ങളുടെ രൂപമെടുക്കുന്നു. എന്നിട്ട് അവർ ഹൃദയത്തിൽ പശ്ചാത്തപിക്കുകയും ഇത്തരമൊരു തിന്മ ചെയ്തതിൽ വ്യർത്ഥമായി കരയുകയും ചെയ്യുന്നു.നിങ്ങൾ പാപചിന്തകളെ മുളയിലേ നുള്ളിയാൽ, അത് പാപകരമായ പ്രവൃത്തികൾക്ക് കാരണമാകില്ല. ചിന്തകൾക്ക് വേലികെട്ടി യാൽ മൃഗങ്ങൾ തോട്ടത്തിൽ കയറി നശിപ്പിക്കില്ല.  ദൈവമക്കളേ, നിങ്ങളുടെ ചിന്തകൾക്കും പ്രവൃത്തിക ൾക്കും ചുറ്റും വേലി കെട്ടുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ആരും പരീക്ഷിക്കപ്പെടുമ്പോൾ, \"ഞാൻ ദൈവത്താൽ പരീക്ഷിക്കപ്പെട്ടിരിക്കുന്നു\" എന്ന് പറയരുത്; പരീക്ഷിക്കപ്പെടുമ്പോൾ ഞാൻ ദൈവത്താൽ പരീക്ഷിക്കപ്പെടുന്നു എന്നു ആരും പറയരുത്. ദൈവം ദോഷങ്ങളാൽ പരീക്ഷിക്കപ്പെടാത്തവൻ ആകുന്നു; താൻ ആരെയും പരീക്ഷിക്കുന്നതുമില്ല. ഓരോരുത്തൻ പരീക്ഷിക്കപ്പെടുന്നതു സ്വന്തമോഹത്താൽ ആകർഷിച്ചു വശീകരിക്കപ്പെടുകയാൽ ആകുന്നു.\" (യാക്കോബ് 1:13-14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}