{"uniqueid":"20251026080451_a6990283","date":"2023-11-04","title":"ക്ഷമിക്കുന്ന മനസ്സ്!","key_verse":"40_18:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഏഴു പ്രാവശ്യം എന്നല്ല, എഴുപതു പ്രാവശ്യം വരെ എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നില്ല\"  (മത്തായി 18:22)."},"devotion":{"label":"ധ്യാനം","text":"ക്ഷമിക്കുന്ന മനസ്സ് തീർച്ചയായും വളരെ സവിശേഷവും ദൈവികവുമാണ്.  നിങ്ങൾക്കെതിരെ ദ്രോഹം ചെയ്തവരോട് നിങ്ങളുടെ ഹൃദയത്തിൽ നിന്ന് നിങ്ങൾ ക്ഷമിക്കുമ്പോൾ, നിങ്ങൾ അവനെതിരെ ചെയ്ത പാപങ്ങൾ കർത്താവ് കൃപയോടെ പൂർണ്ണമായും ക്ഷമിക്കു ന്നു. മറ്റൊരാളോട് ക്ഷമിക്കുന്ന ഒരാൾക്ക് ക്ഷമയുടെ കൂട്ടായ്മ കൊണ്ടുവരാൻ കഴിയും;  ക്ഷമിക്കാത്തവൻ കയ്പും ഭിന്നിപ്പും ഉണ്ടാക്കുന്നു.\r\n\r\nഗിരിപ്രഭാഷണം മുതൽ കുരിശിലെ കഷ്ടങ്ങൾ വരെ ക്ഷമയുടെ പ്രാധാന്യം കർത്താവ് ഊന്നിപ്പറഞ്ഞിട്ടുണ്ട്.  തന്റെ ശിഷ്യന്മാരെ പഠിപ്പിച്ച പ്രാർത്ഥനയിൽ ക്ഷമയുടെ ആവശ്യകതയും അദ്ദേഹം ഊന്നിപ്പറഞ്ഞു.\r\n\r\nനമ്മുടെ രാജ്യത്ത് പള്ളികൾ ഇത്രയധികം ശിഥിലമാകാൻ കാരണം എന്താണ്?  കുടുംബത്തിലെ അംഗങ്ങൾക്കിടയിൽ കൂട്ടായ്മ ഇല്ലാതാകാ നുള്ള കാരണം എന്താണ്?  വിശ്വാസികൾക്കിടയിൽ സാത്താൻ ഇടം പിടിക്കാനും അവരെ നശിപ്പിക്കാനും എന്താണ് കാരണം?  ക്ഷമിക്കാത്ത മനോഭാവമാണ് എല്ലാത്തിനും കാരണം.\r\n\r\nഒരിക്കൽ ഒരു ദൈവദാസൻ അയൽപട്ടണത്തിൽ രോഗിയായ ഒരാൾക്കുവേണ്ടി പ്രാർത്ഥിക്കാൻ വിളിച്ചു. അവിടെവെച്ച് അശുദ്ധാത്മാക്കൾ ബാധിച്ച ഒരാളെ അയാൾ കണ്ടു. ആ അശുദ്ധാ ത്മാക്കളുടെ തല ദൈവദാസനോടു സംസാരിച്ചു, ‘ഞാൻ എതിർക്രിസ്തു ആകുന്നു’ എന്നു പറഞ്ഞു. എന്തിനാണ് അവിടെയെത്തിയതെന്ന് ചോദിച്ചപ്പോൾ, ‘ഞാൻ വന്നത് പള്ളികൾ നശിപ്പിക്കാനും ശിഥിലമാക്കാനും, ജനങ്ങൾക്കിടയിൽ കയ്പ്പിന്റെയും പ്രതികാരത്തിന്റെയും വിത്ത് പാകാനാണ്’ എന്നാണ്.\r\n\r\nഇന്ന് എല്ലാ സഭകളിലും ഇത്തരം ദുരാത്മാവ് പ്രവർത്തിക്കുന്നുണ്ട്.  അപ്പോസ്തലനായ പൗലോസ് സഭയെക്കുറിച്ച് ഭാരപ്പെട്ടിരുന്നു, അവൻ എല്ലാ ദിവസവും സമ്മർദ്ദം ചെലുത്തുകയും എല്ലാ സഭകളെക്കുറിച്ചും ആഴത്തിൽ ഉത്കണ്ഠാകുലനാണെന്നും പറഞ്ഞു (2 കൊരിന്ത്യർ 11:28). അപ്പോസ്തലനായ പൗലോസിന് സഭകളോട് ഇത്രയധികം കരുതൽ ഉണ്ടായിരുന്നെങ്കിൽ,  തന്റെ അമൂല്യമായ രക്തം കൊണ്ട് താൻ വാങ്ങിയ പള്ളികളോട് കർത്താവായ യേശുവിന് ഉണ്ടായിരിക്കുന്ന ഉത്കണ്ഠയുടെയും വേദനയുടെയും അളവ് ചിന്തിക്കുക.\r\n\r\nനിങ്ങളുടെ പൊറുക്കാത്തതും ധിക്കാരപരവുമായ മനോഭാവം കാരണം ഒരിക്കലും വിഭജനത്തിന്റെ വിത്ത് പാകരുത്. വിഭജനത്തിന്റെ രൂപമെന്തായാലും അത് പിശാചിൽ നിന്ന് മാത്രമാണെന്ന് നിങ്ങൾ ഉറപ്പായും അറിഞ്ഞിരിക്കണം. സാത്താന് ഒരിക്കലും കാലിടറരുത്.  വിഭജനങ്ങൾ ജഡത്തിന്റെ പ്രവൃത്തികളാണ് (ഗലാത്യർ 5:19). ഭിന്നിപ്പിന്റെ വിത്ത് പാകുന്നവരും ധിക്കാര മനോഭാവമുള്ളവരും ഒരിക്കലും ദൈവരാജ്യം അവകാശമാക്കുകയില്ല.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ക്ഷമിക്കുന്ന മനസ്സുണ്ടെങ്കിൽ, ദൈവികത നിങ്ങളുടെ ഉള്ളിൽ കുടികൊള്ളും;  നിങ്ങളിലൂടെ നാട്ടിൽ നവോത്ഥാനത്തിന്റെ ദ്രുതഗതിയിലുള്ള വ്യാപനം ഉണ്ടാകും.മനസ്സിന്റെ ഏകത്വവും സ്നേഹത്തിന്റെ കൂട്ടായ്മയും ഉണ്ടായിരിക്കും. ആദ്യകാല സഭ നോക്കൂ. മുകളിലെ മുറിയിൽ നൂറ്റിയിരുപത് പേർ കൂടിയിരുന്നു. എല്ലാവരിലും ഏകമനസ്സും സ്നേഹത്തിന്റെ ഐക്യവും ഉണ്ടായിരുന്നു.  അതുകൊണ്ടാണ് അവർക്കെല്ലാം തീക്ഷ്ണതയോടെ പ്രാർത്ഥിക്കാൻ കഴിഞ്ഞത് (പ്രവൃത്തികൾ 2:1). ക്ഷമിക്കുന്ന മനോഭാവവും മനസ്സിന്റെ ഏകത്വവും തീക്ഷ്ണമായ പ്രാർത്ഥനയും നാട്ടിൽ വലിയ ഉണർവ് കൊണ്ടുവരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: ഇതാ, സഹോദരന്മാർ ഒരുമിച്ചു വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്! (സങ്കീർത്തനം 133:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}