{"uniqueid":"20251026080459_a6990281","date":"2023-11-02","title":"ശുദ്ധമായ ചിന്ത!","key_verse":"59_4:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇരുമനസ്സുള്ളോരേ, ഹൃദയങ്ങളെ ശുദ്ധീകരിപ്പിൻ;\" (യാക്കോബ് 4:8)."},"devotion":{"label":"ധ്യാനം","text":"മനസ്സും അതിന്റെ ചിന്തകളും നമ്മുടെ പ്രവർത്തനങ്ങളെ വളരെയധികം സ്വാധീനിക്കുന്നു. എല്ലാ ആത്മീയ പോരാട്ടങ്ങളും നടക്കുന്നത് ചിന്താമണ്ഡല ത്തിൽ മാത്രമാണ്. ലൗകിക ചിന്തകൾ എപ്പോഴും കർത്താവുമായി യുദ്ധത്തിലാണ്. ദൈവവചനത്താൽ നിങ്ങളുടെ മനസ്സ് പുതുക്കുന്നതിലൂടെ മാത്രമേ നിങ്ങൾക്ക് നിങ്ങളുടെ ഹൃദയത്തെ ശുദ്ധീകരിക്കാൻ കഴിയൂ.\r\n\r\nദൈവവചനം വായിക്കുമ്പോഴോ ധ്യാനിക്കുമ്പോഴോ ഒരു തേൾ നിങ്ങളുടെ മുറിയിൽ പ്രവേശിക്കുന്നതായി സങ്കൽപ്പിക്കുക.   നിങ്ങൾ അത് നിർത്തി, തേളിനെ കൊന്ന് പുറത്താക്കില്ലേ? അതുപോലെ, നിങ്ങളുടെ മനസ്സിൽ കടന്നുവരുന്ന എല്ലാ ദുഷിച്ച ചിന്തകളെയും അങ്ങോട്ടും ഇങ്ങോട്ടും നശിപ്പിക്കുക യും പുറന്തള്ളുകയും വേണം. അത്തരം അനിയന്ത്രിതമായ ചിന്തകൾ നിങ്ങളെ ഒരു കുഴിയിലേക്ക് തള്ളും.\r\n\r\nനിങ്ങളുടെ ചിന്ത അനിയന്ത്രിതമായ കാട്ടുകുതിരയെപ്പോലെ ഓടിപ്പോകാതിരിക്കാൻ നിങ്ങൾ എല്ലാ ചിന്തകളെ യും ക്രിസ്തുവിന്റെ അനുസരണത്തിലേക്ക് അടിമയാക്കണം.\r\n\r\nഎന്നാൽ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ ചിന്തകൾ എങ്ങനെയായിരുന്നു?  അവൻ ഒരിക്കലും താൻ ആഗ്രഹിച്ചത് ചെയ്തില്ല, അവൻ എപ്പോഴും തന്റെ പിതാവിന്റെ ഇഷ്ടം മാത്രം ചെയ്യാൻ ആഗ്രഹിച്ചു. \"എന്റെ ഇഷ്ടമല്ല, നിന്റെ ഇഷ്ടം നടക്കട്ടെ\" – അവന്റെ മനസ്സിന്റെ ശബ്ദം. അങ്ങനെയുള്ള ചിന്താഗതി നിമിത്തം പിതാവായ ദൈവത്തിൽ നിന്ന് അവന് അത്ഭുതകരമായ ഒരു സാക്ഷ്യം ലഭിച്ചു, \"ഇവൻ എന്റെ പ്രിയപ്പെട്ട പുത്രൻ, അവനിൽ ഞാൻ സുഖമായിരിക്കുന്നു. സന്തോഷിച്ചു”. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, എല്ലാ ചിന്തകളെയും നാം ക്രിസ്തുവിന്റെ അനുസരണത്തിലേക്ക് അടിമയാക്കണം (2 കൊരിന്ത്യർ 10:5).\r\n\r\nമനസ്സിന്റെ ശുദ്ധിയാണ് ഹൃദയത്തിൽ വിശുദ്ധിയും തത്ഫലമായി നിങ്ങളുടെ കണ്ണുകളുടെ വിശുദ്ധിയും പ്രവൃത്തികളിൽ വിശുദ്ധിയും ഉണ്ടാകുന്നത്.\r\n\r\nനിങ്ങളുടെ ചിന്തകൾ എപ്പോഴും വിശുദ്ധമാകട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ജഡിക ചിന്താഗതി മരണമാണ്, എന്നാൽ ആത്മീയമായി ചിന്തിക്കുന്നത് ജീവിതവും സമാധാനവുമാണ്\" (റോമർ 8:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}