{"uniqueid":"20251026080503_a6990280","date":"2023-11-01","title":"ചിന്ത !","key_verse":"42_2:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ മറിയ ഇതെല്ലാം സൂക്ഷിക്കുകയും ഹൃദയത്തിൽ ധ്യാനിക്കുകയും ചെയ്തു\"  (ലൂക്കാ 2:19)."},"devotion":{"label":"ധ്യാനം","text":"ചിന്തിക്കാനുള്ള കഴിവ് നൽകുന്നത് ദൈവമാണ്. പ്രവൃത്തിക്ക് മുമ്പ് ചിന്തിക്കുന്നത്  ദ്ധിയാണ്.ചിന്തിക്കാതെ പ്രവർത്തിക്കുകയും പിന്നീട് പശ്ചാത്തപിക്കു കയും ചെയ്യുന്നത് വിഡ്ഢിത്തമാണ്.കർത്താവിന്റെ ഇഷ്ടത്തിന് അനുസൃതമായി നിങ്ങൾക്ക് ക്രിയാത്മക വും സമൃദ്ധവുമായ ചിന്തകൾ നൽകുന്നതിന് നിങ്ങൾ അവനോട് പ്രാർത്ഥിക്കണം.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു, ഇച്ഛിക്ക എന്നതും പ്രവർത്തിക്കുന്നതും നിങ്ങളിൽ ദൈവമല്ലോ തിരുവുള്ളം ഉണ്ടായിട്ടു പ്രവർത്തിക്കുന്നതുമാണ്. \" (ഫിലിപ്പിയർ 2:13) ചിന്തകൾ ശരിയല്ലെങ്കിൽ, പ്രവൃത്തികൾ തീർച്ചയാ യും തെറ്റായി പോകും; തെറ്റായ പ്രവൃത്തികളാൽ ജീവിതം മുഴുവൻ നശിപ്പിക്കപ്പെടും.\r\n\r\nവ്യർത്ഥവും ദുഷിച്ചതുമായ എല്ലാ ചിന്തകളും നിങ്ങൾ നീക്കം ചെയ്യേണ്ടത് പ്രധാനമാണ്. തിരുവെഴുത്ത് നമുക്ക് മുന്നറിയിപ്പ് നൽകി പറയുന്നു: \"എന്തെന്നാൽ, മനുഷ്യരുടെ ഉള്ളിൽ നിന്ന്, ദുഷിച്ച ചിന്തകൾ, വ്യഭിചാരം, പരസംഗം, കൊലപാതകങ്ങൾ, മോഷണം, അത്യാഗ്രഹം, ദുഷ്ടത, വഞ്ചന,  അശ്ലീലം, ദുഷിച്ച കണ്ണ്, ദൈവദൂഷണം, അഹങ്കാരം, വിഡ്ഢിത്തം. ഈ തിന്മകളെല്ലാം ഉള്ളിൽ നിന്ന് വന്ന് ഒരു മനുഷ്യനെ അശുദ്ധനാക്കുന്നു\"  (മർക്കോസ് 7:21-23).\r\n\r\nനമ്മുടെ ചിന്തകളെ എങ്ങനെ ക്രമീകരിക്കാം, അവയെ ശരിയാക്കാം?  നല്ല കാര്യങ്ങളെക്കുറിച്ച് നമുക്ക് എങ്ങനെ ചിന്തിക്കാനാകും?  ആദ്യം നിങ്ങൾ വ്യർത്ഥവും ദുഷിച്ചതുമായ ചിന്തകളെ തടവിലാക്ക ണം. അപ്പോസ്തല നായ പൗലോസ് പറയുന്നു: “നമ്മുടെ യുദ്ധായുധങ്ങൾ ജഡികമല്ല, മറിച്ച് കോട്ടകളെ തകർക്കാനും വാദങ്ങൾ തള്ളാനും ദൈവത്തെക്കുറിച്ചുള്ള അറിവിനെതിരെ സ്വയം ഉയർത്തുന്ന എല്ലാ ഉയർന്ന കാര്യങ്ങളും ക്രിസ്തുവിന്റെ അനുസരണത്തിലേക്ക് എല്ലാ ചിന്തകളെയും അടിമകളാക്കാനും ദൈവത്തിൽ ശക്തമാണ്”. (2 കൊരിന്ത്യർ 10:4-5).\r\n\r\nനമ്മുടെ യുദ്ധത്തിന്റെ ആയുധങ്ങൾ എന്തൊക്കെയാണ്? എഫെസ്യരുടെ പുസ്തകത്തിൽ 13 മുതൽ 18 വരെയുള്ള വാക്യങ്ങളിൽ നിങ്ങൾക്ക് അവരെക്കുറിച്ച് വായിക്കാം. പ്രാർത്ഥന ഒരു യുദ്ധായുധമാണ്;  ദൈവവചനമായ ആത്മാവിന്റെ വാൾ മറ്റൊരു ആയുധമാണ്.  കുഞ്ഞാടിന്റെ രക്തവും സാക്ഷ്യവചനവും നമ്മുടെ യുദ്ധത്തിൽ വലിയ ആയുധങ്ങളാണ്. നിങ്ങൾ ഈ ആയുധങ്ങൾ ഉപയോഗിക്കുമ്പോൾ, നിങ്ങൾക്ക് തീർച്ചയായും വ്യർത്ഥമായ ചിന്തകൾ ഒഴിവാക്കാനാകും.\r\n\r\nരണ്ടാമതായി, നിങ്ങളുടെ ചിന്തകളെ നിയന്ത്രിക്കുന്ന തിന്, ദൈവസ്തുതി എപ്പോഴും നിങ്ങളുടെ ചുണ്ടുകളിലും ഹൃദയത്തി ലും ഉണ്ടായിരിക്കണം.  ദൈവത്തെ സ്തുതിക്കുന്നതിൽ പരാജയപ്പെട്ടവരെക്കുറിച്ച്, അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു: അവർ ദൈവത്തെ അറിഞ്ഞിട്ടും അവനെ ദൈവമെന്നു ഓർത്തു മഹത്വീകരിക്കയോ നന്ദി കാണിക്കയോ ചെയ്യാതെ നിരൂപണങ്ങളിൽ വ്യർത്ഥരായിത്തീർന്നു, അവരുടെ വിവേകമില്ലാ ത്ത ഹൃദയം ഇരുണ്ടുപോയി.\"  (റോമർ 1: 21).\r\n\r\nമൂന്നാമതായി, ശാരീരിക ചിന്തകൾക്ക് മേൽ വിജയം നേടുന്നതിന്, നിങ്ങൾ എപ്പോഴും ദൈവവചനവും അവന്റെ വാഗ്ദാനങ്ങളും കൊണ്ട് നിങ്ങളുടെ ഹൃദയം നിറയ്ക്കണം.  നിങ്ങളുടെ ഹൃദയം ഒരു ഭണ്ഡാരമാണ്; നിങ്ങൾ ചിന്തിക്കുന്നതെ ല്ലാം നിങ്ങളുടെ ഹൃദയത്തിൽ സംഭരിച്ചിരിക്കുന്നതിനെ അടിസ്ഥാനമാക്കിയുള്ളതാണ്. നിങ്ങൾ ദൈവവചനം നിങ്ങളുടെ ഹൃദയത്തിൽ സംഭരിച്ചിട്ടുണ്ടെങ്കിൽ, നിങ്ങളുടെ ചിന്തകളും അതിനോട് യോജിക്കും. ദൈവമക്കളേ, നിങ്ങളിൽ നിന്ന് എല്ലാ തിന്മകളും നീക്കം ചെയ്യുക, കർത്താവിനോട് പ്രാർത്ഥിക്കുക, ദൈവ വചനം ധ്യാനിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"എന്നാൽ സകലബുദ്ധിയേയും കവിയുന്ന ദൈവ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളെയും നിനവുകളെയും ക്രിസ്തുയേശുവിങ്കൽ കാക്കും.\"  (ഫിലിപ്പിയർ 4:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}