{"uniqueid":"20251026072653_105b0498","date":"2025-09-11","title":"ശക്തമായ ശബ്ദം!","key_verse":"19_29:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“കർത്താവിന്റെ ശബ്ദം ശക്തിയുള്ളതാണ്; കർത്താവിന്റെ ശബ്ദം മഹത്വമുള്ളതാണ്.” (സങ്കീർത്തനം 29:4)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ ശബ്ദത്തെക്കുറിച്ച് ബൈബിളിൽ ഒരു അദ്ധ്യായം പറയുന്നുണ്ടെങ്കിൽ അത് സങ്കീർത്തനം 29 ആണ്. കർത്താവിന്റെ ശബ്ദം എപ്പോഴും മഹത്വവും ഉന്നതമാനതും ശക്തിയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു. അവൻ നമ്മെ പേരു ചൊല്ലി വിളിക്കുമ്പോൾ അത് എത്ര ആനന്ദകരമാണ്! അതിലും അത്ഭുതകരമാണ് അവൻ നമുക്ക് തന്റെ നാമം നൽകിയിരിക്കുന്നു എന്നത്.\r\n\r\nബൈബിളിൽ ദൈവം രണ്ടുതവണ പേർ ചൊല്ലി വിളിച്ച ഒരാൾ മാർത്തയായിരുന്നു. “മാർത്താ, മാർത്ത,” കർത്താവ് പറഞ്ഞു, “നീ പല കാര്യങ്ങളെക്കുറിച്ച് വിഷമിക്കുകയും അസ്വസ്ഥയാകുകയും ചെയ്യുന്നു, പക്ഷേ കുറച്ച് കാര്യങ്ങൾ മാത്രമേ ആവശ്യമുള്ളൂ – അല്ലെങ്കിൽ തീർച്ചയായും ഒന്ന് മാത്രം. മറിയ നല്ലത് തിരഞ്ഞെടുത്തു, അത് അവളിൽ നിന്ന് എടുത്തുകളയപ്പെടുകയില്ല.” (ലൂക്കോസ് 10:41–42)\r\n\r\nരണ്ട് സഹോദരിമാർ ഒരേ വീട്ടിൽ താമസിച്ചു – പക്ഷേ അവർ പരസ്പരം വളരെ വ്യത്യസ്തരായിരുന്നു. മറിയ യേശുവിന്റെ കാൽക്കൽ ഇരുന്നു, ഒരിക്കലും എടുത്തുകളയാൻ കഴിയാത്ത മികച്ച ഭാഗം തിരഞ്ഞെടുത്തു. എന്നാൽ മാർത്ത ഈ ലോകത്തിലെ കാര്യങ്ങളെ തിരഞ്ഞെടുത്തു – താൽക്കാലികവും ക്ഷണികവുമായ കാര്യങ്ങൾ. മറിയ കർത്താവിന്റെ ശബ്ദം കേൾക്കുന്നതിൽ അഗാധമായ സന്തോഷം കണ്ടെത്തി, അതേസമയം മാർത്ത തന്റെ അടുക്കളയുടെ തിരക്കിൽ കുടുങ്ങിപ്പോയി.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ, കർത്താവിന്റെ കാൽക്കൽ ഇരുന്ന് അവന്റെ ശബ്ദം കേൾക്കുന്നത് ഒരു വലിയ അനുഗ്രഹമായി കണക്കാക്കുക. കാണുന്നത് കടന്നുപോകും – എന്നാൽ കാണാത്തത് ശാശ്വതമാണ്. ക്രിസ്തുവിനെ തങ്ങളുടെ ഓഹരിയായി തിരഞ്ഞെടുക്കുന്നവർ അവൻ വീണ്ടും വരുമ്പോൾ മഹത്വത്തിൽ ഉയർത്തപ്പെടും.\r\n\r\nമറുവശത്ത്, ഈ ലോകത്തിലെ കരുതലുകളിൽ കുടുങ്ങിപ്പോകുന്നവർ – പല കാര്യങ്ങളെക്കുറിച്ച് ആകുലരും ഉത്കണ്ഠാകുലരും – ഫലശൂന്യരാകും. യേശു വാഗ്ദാനം ചെയ്യുന്ന രക്ഷ, ദിവ്യ സമാധാനം, സന്തോഷം, നിത്യജീവൻ എന്നിവയുമായി താരതമ്യം ചെയ്യാൻ ഒന്നുമില്ല.\r\n\r\nഅതിരാവിലെ, വന്ന് കർത്താവിന്റെ കാൽക്കൽ ഇരിക്കുക. അവനോട് പറയുക, “കർത്താവേ, നിന്റെ ശബ്ദം ഞാൻ കേൾക്കട്ടെ. ഞാൻ എന്റെ ഹൃദയത്തിന്റെ വാതിൽ നിനക്കു തുറന്നുതരുന്നു. ദയവായി അകത്തു വന്ന് എന്നോടൊപ്പം ഭക്ഷണം കഴിക്കൂ, എന്നോടു സംസാരിക്കൂ.”\r\n\r\nയേശു പറഞ്ഞു, “ഇതാ ഞാൻ! ഞാൻ വാതിൽക്കൽ നിന്നു മുട്ടുന്നു. ആരെങ്കിലും എന്റെ ശബ്ദം കേട്ടു വാതിൽ തുറന്നാൽ ഞാൻ അകത്തു കടന്നു അവനോടുകൂടെ ഭക്ഷണം കഴിക്കും, അവർ എന്നോടുകൂടെ ഭക്ഷണം കഴിക്കും.” (വെളിപ്പാട് 3:20)\r\n\r\nമാർത്തയ്ക്കും മറിയയ്ക്കും ഇടയിൽ, കർത്താവിന്റെ ശബ്ദം കേൾക്കാനുള്ള അനുഗൃഹീത അവസരം ലഭിച്ചത് മറിയയ്ക്കായിരുന്നു. പ്രിയ ദൈവമക്കളേ, അവന്റെ കാൽക്കൽ ഇരിക്കുന്നതും അവന്റെ ശബ്ദം ശ്രദ്ധിച്ചുകൊണ്ട് അവന്റെ വരവിൽ എടുക്കപ്പെടാൻ തയ്യാറായിരിക്കുന്നതും നിങ്ങളും കാണപ്പെടട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഞാൻ യഹോവയോടു ഒരു കാര്യം അപേക്ഷിച്ചു; അതു തന്നേ ഞാൻ ആഗ്രഹിക്കുന്നു; യഹോവയുടെ മനോഹരത്വം കാണ്മാനും അവന്റെ മന്ദിരത്തിൽ ധ്യാനിപ്പാനും എന്റെ ആയുഷ്കാലമൊക്കെയും ഞാൻ യഹോവയുടെ ആലയത്തിൽ വസിക്കുന്നതിനും തന്നേ.” (സങ്കീർത്തനം 27:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}