{"uniqueid":"20251026080519_a6988e7d","date":"2023-10-30","title":"ജ്ഞാനികളോടൊപ്പം നടക്കുന്നു!","key_verse":"20_13:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ജ്ഞാനികളോടുകൂടെ നടക്ക; നീയും ജ്ഞാനിയാകും; ഭോഷന്മാർക്കു കൂട്ടാളിയായവനോ  സനിക്കേണ്ടിവരും.\" (സദൃശവാക്യങ്ങൾ 13:20)."},"devotion":{"label":"ധ്യാനം","text":"‘മാലയുണ്ടാക്കാൻ ഉപയോഗിക്കുന്ന ചരടിന് പോലും പൂക്കളുടെ സുഗന്ധം ലഭിക്കും’ എന്നൊരു പഴഞ്ചൊല്ലുണ്ട്. ജ്ഞാനികളുടെ കൂടെ നടക്കുന്നവൻ ജ്ഞാനിയാകും.  പഴയ നിയമത്തിലും പുതിയ നിയമത്തിലും എത്രയോ ജ്ഞാനികളുടെ ജീവിത കഥകൾ നമുക്ക് കാണാം. അവ വായിക്കുകയും ധ്യാനിക്കുകയും ചെയ്യുമ്പോൾ നമുക്കും അവരോടൊപ്പം നടക്കാൻ തോന്നും. പ്രാർത്ഥനയിൽ നാം ചെലവഴിക്കുന്ന സമയവും കൂടെ നടക്കുന്നത്പോലെയാണ്; നമ്മുടെ ജ്ഞാനിയായ പിതാവിന്റെയും അവന്റെ പുത്രന്റെയും നമ്മുടെ കർത്താവായ യേശുവിന്റെയും പരിശുദ്ധാത്മാവിന്റെയും സാന്നിധ്യത്തിൽ ആയിരിക്കുക.\r\n\r\nനിങ്ങൾ ജ്ഞാനിയായി രിക്കാൻ ആഗ്രഹിക്കുന്നു വെങ്കിൽ, ദൈവമക്കളു മായും കർത്താവിനാൽ ശക്തമായി ഉപയോഗി ക്കുന്ന ദൈവദാസന്മാ രുമായും സഹവാസം പുലർത്തുക. അവരുടെ ജീവിതാനുഭവങ്ങളിൽ നിന്നും തിരുവെഴുത്തു കളിൽ നിന്നുമുള്ള അത്ഭുതകരമായ ഉപദേശങ്ങൾ അവർ നിങ്ങളെ നയിക്കും.\r\n\r\nഅത്തരം കൂട്ടായ്മകൾ വിശുദ്ധ ജീവിതം നയിക്കാനും നിങ്ങളുടെ പ്രാർത്ഥനാ ജീവിതം മെച്ചപ്പെടുത്താനും സഹായിക്കും.  ആരാണ് യഥാർത്ഥ ജ്ഞാനി? വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: ജ്ഞാനി കേട്ടിട്ടു വിദ്യാഭിവൃദ്ധി പ്രാപിക്കാനും, ബുദ്ധിമാൻ സദുപദേശം സമ്പാദിക്കാനും സദൃശവാക്യങ്ങളും അലങ്കാരവചനങ്ങളും ജ്ഞാനികളുടെ മൊഴികളും കടങ്കഥകളും മനസ്സിലാക്കുവാനും അവ ഉതകുന്നു.\" (സദൃശവാക്യങ്ങൾ 1:5-6).\r\n\r\nമണിക്കൂറുകളോളം പള്ളിയിൽ ചെലവഴിച്ച ഒരു ദൈവപുരുഷനെ എനിക്കറിയാം.   രോഗബാധിതനായതിനാൽ അദ്ദേഹത്തിന് ശുശ്രൂഷയിൽ തുടരാൻ കഴിഞ്ഞില്ല. ഞായറാഴ്ചകളിൽ, ആരാധന കഴിഞ്ഞ്, ഞാൻ അദ്ദേഹത്തോ ടൊപ്പം ഇരുന്നു, ആ ചർച്ചകളിലൂടെ ദിവ്യജ്ഞാനം സ്വീകരിക്കുമായിരുന്നു. കർത്താവ് അവനെ നയിച്ച അത്ഭുതകരമായ വഴികളെക്കുറിച്ചും കർത്താവിന്റെ മഹത്തായ പ്രവൃത്തികളെക്കുറിച്ചും ജ്ഞാനത്തോടെ എങ്ങനെ ശുശ്രൂഷ ചെയ്യാമെന്നും അദ്ദേഹം എന്നോട് പറയാറുണ്ടായിരുന്നു. ആ ബുദ്ധ്യുപദേശങ്ങൾ എനിക്ക് വളരെ പ്രയോജനപ്രദമാണെന്ന് തെളിഞ്ഞിരിക്കുന്നു.\r\n\r\nകർത്താവ് തന്റെ ശുശ്രൂഷയ്ക്കായി ഈ ലോകത്തിലെ വിഡ്ഢികളായ ജനങ്ങളെ തിരഞ്ഞെടുത്തു; അവന്റെ ജ്ഞാനത്താൽ അവരെ അഭിഷേകം ചെയ്യുന്നു. നിരക്ഷരനായ മത്സ്യത്തൊഴിലാളിയായ സൈമണിനെ അവൻ എത്ര അത്ഭുതകരമായി ഉപയോഗിച്ചു എന്ന് നോക്കൂ!പഠിത്തമുള്ളവ രുടെ നാവ് അവനു നൽകി, ഒരു വലിയ പ്രഭാഷണം നടത്താൻ അവനെ പ്രാപ്തനാക്കി. കൂടാതെ, അവൻ ആയിരക്കണക്കിന് ആളുകളെ രക്ഷിച്ച് കർത്താവിലേക്ക് കൊണ്ടുവന്നു. കൂടാതെ, ഞങ്ങൾ ഭയചകിതരാണ്.  വിവിധ സഭകൾക്ക് എഴുതിയ ലേഖനങ്ങളിൽ പൗലോസ് അപ്പോസ്തലന്റെ ജ്ഞാനത്തിൽ ആശ്ചര്യപ്പെട്ടു. അവ വളരെ ജ്ഞാനവും ആഴത്തിലുള്ള സത്യങ്ങളും നിറഞ്ഞതാണ്.\r\n\r\nദൈവമക്കളേ, ദൈവവചനത്തിലൂടെ നിങ്ങൾക്ക് ദൈവിക ജ്ഞാനം ലഭിക്കും; ദൈവദാസന്മാരുടെ സന്ദേശത്തിലൂടെ; ദൈവത്തിന്റെ ദാസന്മാരുമായുള്ള കൂട്ടായ്മയിലൂടെയും. നിങ്ങൾക്ക് അത്തരം കൂട്ടായ്മ ഉണ്ടാകുമ്പോൾ, നിങ്ങൾ എന്താണ് സംസാരിക്കേണ്ടതെന്നും പ്രത്യേക സാഹചര്യങ്ങളിലും ജീവിതത്തിന്റെ വിവിധ പോരാട്ടങ്ങളിലൂടെ കടന്നുപോകുമ്പോഴും നിങ്ങൾ എങ്ങനെ പെരുമാറണമെന്നും പരിശുദ്ധാത്മാവ് നിങ്ങൾക്ക് വെളിപ്പെടുത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"പിതാവേ, സ്വർഗ്ഗത്തിന്റെയും ഭൂമിയുടെയും കർത്താവേ, നീ ജ്ഞാനികളിൽ നിന്നും വിവേകികളിൽ നിന്നും ഇവ മറച്ച് ശിശുക്കൾക്ക് വെളിപ്പെടുത്തിയതിന് ഞാൻ നിനക്ക് നന്ദി പറയുന്നു\"  (മത്തായി 11:25)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}