{"uniqueid":"20251026080523_a6988e7d","date":"2023-10-30","title":"ജ്ഞാനത്തിന്റെ വഴി!","key_verse":"20_9:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ ജ്ഞാനിയെ പ്രബോധിപ്പിക്ക, അവന്റെ ജ്ഞാനം വർദ്ധിക്കും;  നീതിമാനെ ഉപദേശിക്ക അവൻ വിദ്യാഭിവൃദ്ധി പ്രാപിക്കും. ” (സുഭാഷിതങ്ങൾ 9:8)."},"devotion":{"label":"ധ്യാനം","text":"ദിവസങ്ങൾ കടന്നുപോകുമ്പോൾ, മനുഷ്യൻ കൂടുതൽ കൂടുതൽ വിമതനായി മാറുന്നു. പുരുഷന്മാർ മറ്റുള്ളവരുടെ ഉപദേശവും ആലോചനയുംതേടുന്നില്ല;   മറിച്ച് അവർക്ക് എല്ലാം അറിയാമെന്ന് കരുതുക. ആരും അവരെ ഉപദേശിക്കേണ്ടതില്ല;  അവർക്ക് സ്വയം പാത നിർവചിക്കാൻ കഴിയുമെന്നും. നിങ്ങൾക്ക് സ്കൂൾ കുട്ടികളെ ശാസിക്കാൻ പോലും കഴിയില്ല; കുട്ടിക്ക് ശിക്ഷണം നൽകാൻ നിങ്ങൾക്ക് ചൂരൽ ഉപയോഗിക്കാ നാവില്ല. അങ്ങനെ ചെയ്താൽ നഗരം മുഴുവൻ നിങ്ങൾക്കെ തിരെ എഴുന്നേൽക്കും.\r\n\r\nകോളേജ് വിദ്യാർത്ഥികളുടെ ധാർമ്മിക നിലവാരം പാടേ നശിച്ചുവെന്ന് ഒരിക്കൽ ഒരു കോളേജ് പ്രൊഫസർ സങ്കടം പങ്കുവെച്ചു. കോളേജിൽ പ്രവേശിച്ച് ദിവസങ്ങൾക്കുള്ളിൽ, അവർ എതിർലിംഗക്കാ രുമായി ജോടിയാകുന്നു. അവർ കോളേജിൽ ഒരു മണിക്കൂർ ചെലവഴിക്കു ന്നില്ല; എന്നിട്ട് അവർ ജോഡികളായി പുറപ്പെടും.  എന്നാൽ സ്ഥാപനത്തിന്റെ പ്രശസ്തി നിലനിർത്താൻ അവരെ അടുത്ത വർഷത്തേക്ക് 'പ്രമോട്ടഡ്' ആയി പ്രഖ്യാപിക്കാൻ കോളേജ് മാനേജ്‌മെന്റിന് സമ്മർദ്ദമുണ്ട്.\r\n\r\nഅതുകൊണ്ടാണ് ജ്ഞാനിയായ സോളമൻ പറയുന്നത്, “പരിഹാസി നിങ്ങളെ വെറുക്കാതിരി ക്കാൻ അവനെ തിരുത്തരുത്; ജ്ഞാനി യെ ശാസിക്കുക, അവൻ നിന്നെ സ്നേഹി ക്കും.\" ഭക്തരായ മാതാപിതാക്കളാൽ വളർത്തപ്പെട്ടവർക്ക് നല്ല ഉപദേശവും നിർദ്ധേശവും സന്തോഷത്തോടെ ലഭിക്കും. ഡേവിഡ് രാജാവ് സ്വയം വിനയാന്വിതനായി എഴുതുന്നു, ദാവീദ് സ്വയം താഴ്ത്തി എഴുതുന്നു: “നീതിമാൻ എന്നെ അടിക്കുന്നതു ദയ; അവൻ എന്നെ ശാസിക്കുന്നതു തലേക്കു എണ്ണ; എന്റെ തല അതിനെ വിലക്കാതിരി ക്കട്ടെ; ഇനി അവർ ചെയ്യുന്ന ദോഷങ്ങൾക്കെ തിരെ എനിക്കു പ്രാർത്ഥനയേയുള്ളു.  (സങ്കീർത്തനം 141:5).\r\n\r\nഅതേ മനോഭാവത്തോടെ, നിങ്ങളുടെ മാതാപിതാക്ക ളുടെ ഉപദേശത്തിനും ഉപദേശത്തിനും നിർദ്ദേശങ്ങൾക്കും നിങ്ങൾ സ്വയം സമർപ്പിക്കണം. ജ്ഞാനമുള്ള മകൻ അപ്പനെ സന്തോഷിപ്പി ക്കുന്നു; ഭോഷനായ മകൻ അമ്മെക്കു വ്യസനഹേതുവാകുന്നു.\" (സദൃശവാക്യങ്ങൾ 10:1).\r\n\r\nവ്യക്തിപരമായി, എന്റെ ചെറുപ്പകാലത്ത് എന്റെ പിതാവിന്റെ എല്ലാ അച്ചടക്കവും ബുദ്ധിയുപദേശവും നിർദ്ധേശങ്ങളും ഇന്നും എനിക്ക് പ്രയോജനക രമാണെന്ന് തെളിയിക്കുന്നു;\r\n\r\nഎന്റെ അച്ഛനെക്കുറിച്ച് ഓർക്കുമ്പോഴെല്ലാം ഞാൻ ശരിക്കും സന്തോഷം കൊണ്ട് നിറയും.\r\n\r\nജ്ഞാനികളായ മക്കൾ മാതാപിതാക്കളെ ബഹുമാനിക്കുകയും ഉയർത്തുകയും ചെയ്യുന്നു;\r\n\r\nഅതിലൂടെ ദൈവാനുഗ്രഹം പ്രാപിക്കുകയും ചെയ്യുക. \"മക്കളേ, നിങ്ങളുടെ അമ്മയപ്പന്മാരെ കർത്താവിൽ അനുസരിപ്പിൻ;  അതു ന്യായമല്ലോ. “നിനക്കു നന്മ ഉണ്ടാകുവാനും നീ ഭൂമിയിൽ ദീർഘായുസ്സോ ടിരിപ്പാനും  (എഫെസ്യർ 6:2-3)\r\n\r\nപലരും മാതാപിതാക്കളുടെ ത്യാഗത്തോട് നന്ദിയുള്ളവരല്ല. അവനെ വളർത്താൻ അമ്മ അനുഭവിച്ച കഷ്ടപ്പാടു കൾ അവർ ഓർക്കുന്നില്ല; അസുഖ കാലത്ത് മാതാപിതാക്കൾ രാത്രി മുഴുവൻ അവനോടൊ പ്പമുണ്ടായിരിക്കുമായിരുന്നു.സ്വന്തം കുടുംബം ഉണ്ടായി മക്കളെ ജനിപ്പിച്ചതിന് ശേഷമാണ് മാതാപിതാക്കളുടെ മഹത്തായതും നിസ്വാർത്ഥവുമായ ത്യാഗങ്ങൾ അവർ തിരിച്ചറിയാൻ തുടങ്ങുന്നത്.ദൈവമക്കളേ, ഒന്നും സംഭവിക്കില്ല  നിങ്ങളുടെ മാതാപിതാ ക്കളുടെ അനുഗ്രഹത്തിന് തുല്യനാകുക. അതിനാൽ അവരെ സ്നേഹിക്കു കയും ബഹുമാനിക്കു കയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"മകനേ, എന്നെ നിന്ദിക്കുന്നവനോടു ഞാൻ ഉത്തരം പറയേണ്ടതിന്നു നീ ജ്ഞാനിയായി എന്റെ ഹൃദയത്തെ സന്തോഷിപ്പിക്ക.\"   (സദൃശവാക്യങ്ങൾ 27:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}