{"uniqueid":"20251026080531_a6988e65","date":"2023-10-27","title":"ജ്ഞാനമുള്ളൊരു ഹൃദയം","key_verse":"19_90:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങൾ ജ്ഞാനമുള്ളൊരു ഹൃദയം പ്രാപിക്കത്തക്കവണ്ണം ഞങ്ങളുടെ നാളുകളെ എണ്ണുവാൻ ഞങ്ങളെ ഉപദേശിക്കേണമേ. (സങ്കീർത്തനം 90:12)."},"devotion":{"label":"ധ്യാനം","text":"തന്റെ സമയം നന്നായി വിനിയോഗിക്കുന്നതിനുള്ള ആഗ്രഹത്തോടെ മോശ ഈ അത്ഭുതകരമായ പ്രാർത്ഥന ഏറ്റെടുത്തു.  മോശയുടെ ആകെ ആയുസ്സ് നൂറ്റി ഇരുപത് വർഷമായിരുന്നു;  നമുക്ക് അതിനെ മൂന്ന് ഭാഗങ്ങളായി തിരിക്കാം.\r\n\r\nആദ്യത്തെ നാല്പതു വർഷങ്ങളിൽ, അവൻ ഈജിപ്തിലെ കൊട്ടാരത്തിൽ ഫറവോന്റെ മകളുടെ മകനായി വളർന്നു; മികച്ച വിദ്യാഭ്യാസം നേടുകയും ചെയ്തു.  അടുത്ത നാല്പതു സംവത്സരം അവൻ മിദ്യാൻ ദേശത്തു ചെലവഴിച്ചു; സിപ്പോറ എന്ന സ്ത്രീയെ വിവാഹം കഴിച്ചു; അവൻ അവന്റെ അമ്മായിയപ്പനായ ജെത്രോയുടെ കന്നുകാലികളെ മേയിച്ചുകൊണ്ടിരുന്നു. ഈജിപ്തിന്റെ അടിമത്തത്തിൽ നിന്ന് ഇസ്രായേല്യരെ മോചിപ്പിക്കാനും വാഗ്ദത്ത ദേശത്തേക്ക് അവരെ നയിക്കാനും – പാലിന്റെയും തേനിന്റെയും നാട് –\r\n\r\nതന്റെ ജീവിതത്തിന്റെ അവസാന നാൽപ്പത് വർഷം അദ്ദേഹം ചെലവഴിച്ചു.\r\n\r\nഅദ്ദേഹത്തിന്റെ ജീവിതത്തിന്റെ അവസാന നാൽപ്പത് വർഷങ്ങൾ, വളരെ അത്ഭുതകരവും ഏറ്റവും സ്വാധീനമുള്ളതു മായിരുന്നു.  ആ നാൽപ്പത് വർഷങ്ങൾ ഇസ്രായേൽ ചരിത്രത്തിൽ അവിസ്മരണീയമായിരുന്നു. അതെ, മോശ സമയം നന്നായി ഉപയോഗിച്ചു. അതുകൊണ്ടാണ് ദൈവം മോശെയെക്കുറിച്ച് ഒരു സാക്ഷ്യം നൽകിയപ്പോൾ ഇങ്ങനെ പറഞ്ഞത്: “എന്റെ ദാസനായ മോശെ; അവൻ എന്റെ എല്ലാ ഭവനത്തിലും വിശ്വസ്തനാണ്. ഞാൻ അവനോട് മുഖാമുഖം സംസാരിക്കു ന്നു, വ്യക്തമായും, ഇരുണ്ട വാക്കുകളിലല്ല; അവൻ കർത്താവിന്റെ രൂപം കാണുന്നു” (സംഖ്യ 12:7-8).\r\n\r\nദൈവത്തിൽ നിന്ന് തന്നെ അത്തരമൊരു മഹത്തായ സാക്ഷ്യം ലഭിച്ച മോശ പ്രാർത്ഥിച്ചു: \"ഞങ്ങൾ ജ്ഞാനമുള്ള ഒരു ഹൃദയം നേടുന്നതിന് ഞങ്ങളുടെ ദിവസങ്ങൾ എണ്ണാൻ ഞങ്ങളെ പഠിപ്പിക്കേണമേ\". ഇന്ന് മനുഷ്യൻ ചന്ദ്രനിൽ ഇറങ്ങാൻ പ്രാപ്തനാ ണെന്ന അറിവിൽ മികച്ചുനിൽക്കുന്നു.  കമ്പ്യൂട്ടറിന്റെ സഹായ ത്തോടെ വലിയ കാര്യങ്ങൾ ചെയ്യുകയും അപൂർവ നേട്ടങ്ങൾ കൈവരിക്കുകയും ചെയ്തു. വിമാനത്തിൽ കയറാനും ലോകം ചുറ്റിക്കറങ്ങാനും ബഹിരാകാശ കപ്പലുക ളിലും റോക്കറ്റുകളിലും കയറി ഗ്രഹങ്ങളെ ചുറ്റി സഞ്ചരിക്കാനും അവന് കഴിയും. ശാസ്ത്രം, രസതന്ത്രം,വൈദ്യശാസ്ത്രം എന്നിവയിൽ അവൻ വളരെയധികം വികസിച്ചിരിക്കുന്നു. എന്നാൽ അദ്ദേഹത്തിന് ഇല്ലാത്ത ഒരു ജ്ഞാനം അവന്റെ ദിവസങ്ങൾ എണ്ണാനുള്ളജ്ഞാനമാണ്.\r\n\r\nഒരിക്കൽ തന്റെ വധശിക്ഷയുടെ ദിവസ ത്തിനായി കാത്തിരുന്ന ഒരു തടവുകാരൻ പറഞ്ഞു: “സർ, ലോകത്തിലുള്ളവർക്ക് അവരുടെ ദിവസങ്ങൾ എണ്ണാനുള്ള ജ്ഞാനമില്ല. പക്ഷേ, എന്റെ വധശിക്ഷയുടെ കൃത്യമായ തീയതിയും സമയവും എനിക്കറിയാവു ന്നതിനാൽ, ഞാൻ എന്റെ ദിവസങ്ങൾ ദുഃഖത്തിൽ എണ്ണുകയാണ്.\r\n\r\nരണ്ടു കാര്യങ്ങളാണ് എപ്പോഴും നമ്മുടെ മുന്നിൽ നിൽക്കുന്നത്.  ഒന്ന് നമ്മുടെ മരണം;  മറ്റൊന്ന് കർത്താവിന്റെ ആഗമന ദിനമാണ്. ഇതിൽ ഏതാണ് ആദ്യം സംഭവിക്കുകയെന്ന് ഞങ്ങൾ ഒരിക്കലും അറിയുകയില്ല.\r\n\r\nക്രിസ്തുയേശുവിനെ തങ്ങളുടെ യജമാനനും രക്ഷകനുമായി ഇപ്പോഴും അറിയാത്തവരും അംഗീകരിക്കാത്തവരുമായവർക്ക് അവരുടെ ദിവസങ്ങൾ എണ്ണാനുള്ള ജ്ഞാനം അവരിൽ ഭയം ജനിപ്പിക്കും. എന്നാൽ യഹോവ നമുക്കു ജ്ഞാനമുള്ള ഒരു ഹൃദയം തന്നിരിക്കുന്നതുപോലെ, കർത്താവിന്റെ ഉള്ളവരായ ഞങ്ങൾ ഭയപ്പെടുകയില്ല. ദൈവമക്കളേ, നമ്മൾ ഈ ലോകത്ത് ഒരിക്കൽ മാത്രം ജീവിക്കും. ദൈവഹിതത്തിന് പൂർണ്ണമായി കീഴ്പെട്ടുകൊണ്ട് ആ ഒരു ജീവിതം ജീവിക്കാൻ നിങ്ങൾ പ്രതിജ്ഞാബദ്ധരാവുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഇതു ദുഷ്കാലമാകയാൽ സമയം തക്കത്തിൽ ഉപയോഗിച്ചുകൊൾവിൻ. ബുദ്ധിഹീനരാകാതെ കർത്താവിന്റെ ഇഷ്ടം ഇന്നതെന്നു ഗ്രഹിച്ചുകൊൾവിൻ.”  (എഫേസ്യർ 5:16-17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}