{"uniqueid":"20251026080535_a6988e64","date":"2023-10-26","title":"ജ്ഞാനത്തിന്റെ സമ്മാനം !","key_verse":"45_11:33","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഹാ, ദൈവത്തിന്റെ ധനം, ജ്ഞാനം, അറിവു എന്നിവയുടെ ആഴമേ!  അവന്റെ ന്യായവിധികൾ എത്ര അപ്രമേയവും അവന്റെ വഴികൾ എത്ര അഗോചരവും ആകുന്നു. (റോമർ 11:33)."},"devotion":{"label":"ധ്യാനം","text":"പരിശുദ്ധാത്മാവിലൂടെ നമുക്ക് ലഭിക്കുന്ന ഒമ്പത് ആത്മീയ ദാനങ്ങളിൽ ഒന്നാണ് ‘ജ്ഞാനത്തിന്റെ വചനം’ (1 കൊരിന്ത്യർ 12:8). “എന്നാൽ ദൈവം അവ തന്റെ ആത്മാവിലൂടെ നമുക്ക് വെളിപ്പെടുത്തി യിരിക്കുന്നു. എന്തെന്നാൽ, ആത്മാവ് എല്ലാറ്റിനെയും, അതെ, ദൈവത്തിന്റെ അഗാധമായ കാര്യങ്ങളെ ശോധന ചെയ്യുന്നു. അങ്ങനെയാണെങ്കിലും ദൈവത്തിന്റെ ആത്മാവല്ലാതെ മറ്റാരും ദൈവത്തിന്റെ കാര്യങ്ങൾ അറിയുന്നില്ല (1 കൊരിന്ത്യർ 2:10-11).\r\n\r\nഒന്നാമതായി, ദൈവത്തിന്റെ പദ്ധതികൾ നിറവേറ്റാൻ ആത്മാവിന്റെ മഹത്തായ ദാനമായ ജ്ഞാനം നിങ്ങൾക്ക് ആവശ്യമാണ്. കൂടാരം പണിയാൻ ദൈവം ആഗ്രഹിച്ചപ്പോൾ, ദൈവിക ജ്ഞാനത്താൽ അത് പണിയാൻ കഴിയുന്ന ഒരു മനുഷ്യനെ അവൻ അന്വേഷിച്ചു. ബെസലേൽ ആയിരുന്നു ആ മനുഷ്യൻ; ജ്ഞാനം, വിവേകം, അറിവ്, എല്ലാത്തരം പ്രവൃത്തികളിലും, കലാസൃഷ്ടികൾ രൂപകൽപ്പന ചെയ്യാനും, സ്വർണ്ണം, വെള്ളി, വെങ്കലം എന്നിവയിൽ ജോലി ചെയ്യാനും, സജ്ജീകരണത്തിനുള്ള ആഭരണങ്ങൾ മുറിക്കാനും, കർത്താവ് അവനെ ദൈവത്തിന്റെ ആത്മാവിനാൽ നിറച്ചു. മരം കൊത്തുപണി, എല്ലാത്തരം ജോലികളിലും പ്രവർത്തിക്കുക\r\n\r\nരണ്ടാമതായി, പ്രശ്നങ്ങൾ പരിഹരിക്കാൻ നിങ്ങൾക്ക് ജ്ഞാനം ആവശ്യമാണ്. ദൈനംദിന ജീവിതത്തിൽ, കുടുംബത്തിൽ നിരവധി പ്രശ്നങ്ങൾ ഉയർന്നുവരുന്നു. സഭയുടെ ആദ്യകാല ങ്ങളിൽ, സഭയുടെ വളർച്ചയ്‌ക്കൊപ്പം, നിരവധി പ്രശ്‌നങ്ങളും ഉയർന്നുവന്നു (അപ്പ. 6:1). നിങ്ങൾക്ക് ജ്ഞാനത്തിന്റെ സമ്മാനം ലഭിക്കുമ്പോൾ, പ്രശ്നങ്ങൾക്കുള്ള പരിഹാരം നിങ്ങൾക്ക് വ്യക്തമായി പറയാൻ കഴിയും. എന്നാൽ നിങ്ങൾ മനുഷ്യ ജ്ഞാനത്തെ ആശ്രയിക്കാൻ ശ്രമിച്ചാൽ, അത് ഒരു നല്ല പരിഹാരത്തിലേക്ക് നയിക്കില്ല; എന്നാൽ     അത് അവസാനം കുടുംബങ്ങളെ ഭിന്നിപ്പിക്കുന്നു. കേവലം മാനുഷിക ജ്ഞാനത്തിൽ ആശ്രയിച്ചുകൊണ്ട് സഭാ സമ്മേളനങ്ങൾ പോലും നശിപ്പിക്കപ്പെടുന്നു.\r\n\r\nമൂന്നാമതായി, ലോകത്തിൽ നമുക്ക് ചുറ്റുമുള്ളവർ ഉന്നയിക്കുന്ന ചോദ്യങ്ങൾ ക്ക് വിവേകത്തോടെ പ്രതികരിക്കുന്നതിന് നിങ്ങൾക്ക് ജ്ഞാനം ആവശ്യമാണ്. അവരിൽ ചിലർ അവരുടെ അറിവില്ലായ്മ കൊണ്ട് ചോദ്യങ്ങൾ ചോദിച്ചേക്കാം; എന്നാൽ ചിലർ നിങ്ങളെ കെണിയിലാക്കാൻ വേണ്ടി ചോദ്യങ്ങൾ ചോദിക്കും. ജ്ഞാനിയായ സോളമൻ പറയുന്നു: \"മൂഢന്റെ ഭോഷത്തമനുസരിച്ച് അവനോട് ഉത്തരം പറയരുത്, നീയും അവനെപ്പോലെ ആകാതിരിക്കട്ടെ\" (സദൃശവാക്യങ്ങൾ 26:4). കൃത്യസമയത്ത് ശരിയായ വാക്കുകൾ സംസാരിക്കാനുള്ള ജ്ഞാനം കർത്താവ് നിങ്ങൾക്ക് നൽകും; ആർക്കും എതിർക്കാനോ എതിർക്കാനോ കഴിയില്ല.\r\n\r\nനാലാമതായി, ക്രിസ്തുവിനുവേണ്ടി ആത്മാക്കളെ നേടുന്നതിന് ജ്ഞാനം അത്യന്താപേക്ഷിതമാണ് (സദൃശവാക്യങ്ങൾ 11:30). ചില വിശ്വാസികൾ, തെരുവിന്റെ മൂലകളിൽ ക്രിസ്തുവിനെ കുറിച്ച് പ്രസംഗിക്കുമ്പോൾ, \"നിങ്ങൾ എല്ലാവരും മണലിനെയും കല്ലിനെയും ആരാധിക്കുന്നു. ഇതൊരു മഹാപാപമാണ്. നിങ്ങളുടെ ദൈവങ്ങളെല്ലാം വ്യാജമാണ്, അവർ യഥാർത്ഥത്തിൽ അസുരന്മാരാണ്. തുടക്കത്തിൽ തന്നെ ഇത്തരം വിവേകശൂന്യ മായ പ്രസ്താവനകൾ നടത്തി, വിശ്വാസത്തിന് പുറത്തുള്ളവരുടെ വികാരങ്ങളെ അവർ വ്രണപ്പെടുത്തുന്നു. തൽഫലമായി, കേൾക്കുന്നവരുടെ ഹൃദയം കഠിനമാവുകയും അവർ സുവിശേഷ സന്ദേശത്തെ ശക്തമായി എതിർക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅതിനാൽ, എല്ലാവരോടും എങ്ങനെ സംസാരിക്ക ണം, ക്രിസ്തുവിനുവേണ്ടി എങ്ങനെ ആത്മാക്കളെ നേടാം എന്നതിനെക്കുറി ച്ചുള്ള ജ്ഞാനം നിങ്ങൾ കർത്താവിനോട് ചോദിക്കണം. ദൈവമക്കളേ,സുവിശേഷം പ്രഘോഷിക്കാൻ നിങ്ങൾക്ക് ജ്ഞാനം ആവശ്യമാണ്; ദൈവവചനം പങ്കുവയ്ക്കാനും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"ക്ഷീണിച്ചിരിക്കുന്നവനോട് തക്കസമയത്ത് ഒരു വാക്ക് എങ്ങനെ സംസാരിക്കണമെന്ന് ഞാൻ അറിയേണ്ടതിന്, കർത്താവായ ദൈവം എനിക്ക് പണ്ഡിതന്മാരുടെ നാവ് തന്നിരിക്കുന്നു.  അവൻ രാവിലെ തോറും എന്നെ ഉണർത്തുന്നു, പണ്ഡിതനെപ്പോലെ കേൾക്കാൻ അവൻ എന്റെ ചെവി ഉണർത്തുന്നു”  (യെശയ്യാവ് 50:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}