{"uniqueid":"20251026080539_a6988e63","date":"2023-10-25","title":"ജ്ഞാനമാണ് പ്രധാന കാര്യം!","key_verse":"20_4:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ജ്ഞാനമാണ് പ്രധാനം;  അതിനാൽ ജ്ഞാനം നേടുക. നിനക്കു കിട്ടുന്നതൊക്കെയും ഗ്രഹിപ്പിൻ” (സദൃശവാക്യങ്ങൾ 4:7)."},"devotion":{"label":"ധ്യാനം","text":"ജ്ഞാനമാണ് ഏറ്റവും പ്രധാനം. ദൈവവചനം അവന്റെ ദിവ്യജ്ഞാന മാണ്; ക്രിസ്തു എല്ലാ ജ്ഞാനത്തിന്റെയും ഉറവയാണ്. നിങ്ങൾ ദൈവവചനത്തിന് പ്രാധാന്യം നൽകുകയും വിശപ്പും ദാഹവും കൊണ്ട് അത് അന്വേഷിക്കുകയും ചെയ്യുമ്പോൾ, നിങ്ങൾ ജ്ഞാനിയാകും.\r\n\r\nദൈവവചനം ജ്ഞാനം മാത്രമല്ല; ദൈവത്തിന്റെ വചനം ജീവനുള്ളതും ശക്തവും ഇരുവായ്ത്ത ലയുള്ള ഏതൊരു വാളിനെക്കാളും മൂർച്ചയുള്ളതും ആകുന്നു. ദൈവത്തിന്റെ അത്തരം ശക്തമായ വാക്കുകൾ നിങ്ങളുടെ കൈവശമു ണ്ടെങ്കിൽ, സാത്താന് നിങ്ങളുടെ അടുത്ത് വരാൻ പോലും കഴിയില്ല.\r\n\r\nഅത്തരം ജ്ഞാനം ലഭിക്കാൻ, ദൈവവചനം വായിച്ചാൽ മാത്രം പോരാ. എന്നാൽ നിങ്ങൾ അവ പ്രഖ്യാപിച്ചുകൊണ്ടേയിരിക്കണം; അതിന്റെ തത്ത്വങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ പ്രയോഗിക്കുകയും ചെയ്യുക. ദൈവവചനം നിങ്ങളുടെ ജീവിതത്തിൽ വലിയ നവോന്മേഷവും അനുഗ്രഹവും കൊണ്ടുവരും. “കർത്താവിന്റെ നിയമം തികഞ്ഞതാണ്, അത് ആത്മാവിനെ പരിവർത്തനം ചെയ്യുന്നു; കർത്താവിന്റെ സാക്ഷ്യം ഉറപ്പുള്ളതാണ്, അത് നിസ്സാരനെ ജ്ഞാനിയാക്കുന്നു\" (സങ്കീർത്തനം 19:7).\r\n\r\nനിങ്ങളുടെ പ്രശ്‌നങ്ങളിൽ നിന്ന് നിങ്ങളെ മോചിപ്പിക്കുന്ന വാക്യങ്ങൾ തിരുവെഴു ത്തുകൾ പരിശോധിച്ച് കണ്ടെത്തുക;  അവ വായിക്കുക;  അവരെ പ്രഖ്യാപിക്കുക; അവ നിങ്ങളുടെ ജീവിതത്തിൽ പ്രയോഗിക്കുക.\r\n\r\nനിങ്ങൾ ആദ്യം ദൈവരാജ്യവും അവന്റെ നീതിയും അന്വേഷിക്കു മ്പോൾ, ആ ദിവസം മുഴുവനും കർത്താവ് നിങ്ങൾക്ക് തീർച്ചയായും ജ്ഞാനം നൽകും.\r\n\r\nഒരിക്കൽ കർത്താവ് ഒരു പുതിയ വിശ്വാസിയോട് സംസാരിച്ച് അവനോട് പറഞ്ഞു: “മകനേ, നാല് സുവിശേഷങ്ങളും അപ്പോസ്തലന്മാരുടെ പ്രവൃത്തികളും പത്ത് ദിവസത്തിനുള്ളിൽ പൂർണ്ണമായി വായിക്കാനും അത് ആവർത്തിക്കാനും ശ്രമിക്കുക. ഒരു മാസത്തി നകം ഞാൻ നിനക്കു എന്നെത്തന്നെ വെളിപ്പെടുത്തിത്തരാം”.അവൻ ഈ ഭാഗങ്ങൾ മൂന്നു പ്രാവശ്യം വായിച്ചു തീർന്നപ്പോൾ, കർത്താവ് അവന്റെ വാക്കുകളിലൂടെ അവനു തന്നെത്തന്നെ വെളിപ്പെടുത്തി.\r\n\r\nരോഗശാന്തി വരത്തിനായി ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുന്ന ഒരു സഹോദരി ഉണ്ടായിരുന്നു. കർത്താവ് അരുളിച്ചെയ്തു: “എല്ലാ സുവിശേഷങ്ങളും അന്വേഷിച്ച് ഞാൻ രോഗികളെ സുഖപ്പെടുത്തിയ സന്ദർഭങ്ങൾ കണ്ടെത്തുക. അവിടെ ഞാൻ ദുരാത്മാക്കളെ പുറത്താക്കി; അവിടെ ഞാൻ അത്ഭുതങ്ങൾ പ്രവർത്തിച്ചിട്ടുണ്ട്. നിങ്ങൾ ആ തിരുവെഴുത്തുകളുടെ ഭാഗങ്ങളിൽ കൈകൾ വയ്ക്കുകയും ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുകയും ചെയ്താൽ, ഞാൻ നിങ്ങൾക്ക് ദാനവും രോഗശാന്തി ശക്തിയും നൽകും. ദൈവത്തിന്റെ ആ വാക്കുകൾ പിൻപറ്റി അവൾ രോഗശാന്തിയുടെ വരവും സ്വീകരിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ജ്ഞാനത്താൽ നിറയണം. നിങ്ങൾ ചെയ്യുന്ന ചെറിയ ജോലികളിൽ പോലും ദൈവിക ജ്ഞാനം അവയിൽ വെളിപ്പെടണം. അതിനാൽ, ദൈവവചനത്തിന് പ്രാധാന്യം നൽകുക; ദൈവവചനം സ്നേഹിക്കുകയും വായിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ജ്ഞാനം നേടുക! വിവേകം നേടുക! മറക്കരുത്, എന്റെ വായിലെ വാക്കുകൾ വിട്ടുമാറരുത്\"  (സദൃശവാക്യങ്ങൾ 4:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}