{"uniqueid":"20251026080543_a6988e61","date":"2023-10-23","title":"ജ്ഞാന ഭവനം!","key_verse":"20_9:1-2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജ്ഞാനം അവളുടെ വീടു പണിതു, ഏഴു തൂണുകൾ വെട്ടിയിരിക്കുന്നു; അവൾ മാംസം അറുത്തു, വീഞ്ഞു കലക്കി, മേശയും ഒരുക്കിയിരിക്കുന്നു” (സദൃശവാക്യങ്ങൾ 9:1-2)."},"devotion":{"label":"ധ്യാനം","text":"സദൃശവാക്യങ്ങളുടെ പുസ്തകത്തിൽ, ജ്ഞാനത്തെ ഒരു സ്ത്രീയോട് ഉപമിച്ചിരിക്കുന്നു. മേൽപ്പറഞ്ഞ വാക്യം പറയുന്നു, ‘ജ്ഞാനം അവളുടെ ഭവനം പണിതു’.\r\n\r\nമേൽപ്പറഞ്ഞ വാക്യത്തി ന്റെ വിശദീകരണമെന്ന നിലയിൽ, സദൃശവാക്യങ്ങൾ 14: 1 പറയുന്നു, \"ജ്ഞാനിയായ സ്ത്രീ അവളുടെ വീട് പണിയുന്നു, എന്നാൽ വിഡ്ഢി അവളുടെ കൈകൊണ്ട് അത് വലിച്ചെറിയുന്നു\".\r\n\r\nജ്ഞാനം അവളുടെ വീട് പണിതു.അപ്പോൾ, എന്താണ് ആ വീട്? ആ വീട് ഒരു വ്യക്തിയുടെ ജീവിതത്തെ സൂചിപ്പിക്കു ന്നു: വ്യക്തിജീവിതം, കുടുംബജീവിതം, മതജീവിതം, കൂടാതെ നിത്യജീവിതം. നാം ഈ ലോകത്ത് ജീവിക്കുന്ന രീതി ഈ നാല് വ്യത്യസ്ത തരം വീടുകൾ നിർമ്മിക്കുന്നു.\r\n\r\nഒരു വീട് പൂർണ്ണമായി നിർമ്മിക്കപ്പെടുന്നതിന്, ശക്തമായ തൂണുകൾ ഉണ്ടായിരിക്കേണ്ടത് പ്രധാനമാണ്. ഈ തൂണുകൾ മാത്രമാണ് കെട്ടിടത്തിന്റെ സ്ഥിരത ഉറപ്പാക്കുന്നത്.\r\n\r\nചെന്നൈ കത്തീഡ്രൽ പള്ളിയുടെ പൂമുഖത്ത് ഉയരവും ഗംഭീരവുമായ തൂണുകൾ കാണാം. ഈ തൂണുകൾ നമ്മുടെ കർത്താവിന്റെ മഹത്വവും മേന്മയും നമ്മെ ഓർമ്മിപ്പിക്കുന്നു. ഈ ശക്തമായ തൂണുകൾ, പള്ളി കെട്ടിടത്തിന്റെ മുഴുവൻ ഘടനയെയും പിന്തുണയ്ക്കുന്നു.\r\n\r\nഅക്കാലത്ത്, യാക്കോബ് ഒരു കല്ല് തൂണായി സ്ഥാപിച്ച് പറഞ്ഞു: \"ഞാൻ തൂണായി സ്ഥാപിച്ച ഈ കല്ല് ദൈവത്തിന്റെ ഭവനമായിരിക്കും\" (ഉല്പത്തി 28:22).\r\n\r\nപുതിയ നിയമത്തിൽ, അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"സത്യത്തിന്റെ തൂണും നിലവുമായ ജീവനുള്ള ദൈവത്തിന്റെ സഭയായ ദൈവത്തിന്റെ ഭവനത്തി ൽ നിങ്ങൾ എങ്ങനെ പെരുമാറണമെന്ന് നിങ്ങൾ അറിയേണ്ടതിന് വേണ്ടിയാണ് ഞാൻ എഴുതുന്നത്\" (1 തിമോത്തി 3. :15).\r\n\r\nസദൃശവാക്യങ്ങളുടെ പുസ്തകത്തിന്റെ അധ്യായങ്ങൾ വീണ്ടും വീണ്ടും വായിക്കുമ്പോൾ, തൂണുകളായി നിലകൊള്ളുന്ന ഏഴ് പ്രധാന വശങ്ങൾ നമുക്ക് കാണാൻ കഴിഞ്ഞു:\r\n\r\nചിലർ ഈ ഏഴ് തൂണുകളെ പുതിയ നിയമത്തിൽ കാണുന്ന ഏഴ് അടിസ്ഥാന തത്വങ്ങളുമായി താരതമ്യം ചെയ്യുന്നു. സദൃശവാക്യങ്ങളുടെ മുഴുവൻ പുസ്തകവും വായിക്കുകയും ധ്യാനിക്കുകയും ചെയ്യുക, അത് നിങ്ങളുടെ ആത്മീയ ഭക്ഷണമായി എടുക്കുക. ദൈവമക്കളേ, തിരുവെഴുത്തിലെ ആത്മീയ വെളിപാടുകളും ആഴത്തിലുള്ള സത്യങ്ങളും സ്വീകരിക്കാൻ ഇത് നിങ്ങളെ സഹായിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"ഉണർന്നുകൊൾക; ചാവാറായ ശേഷിപ്പുകളെ ശക്തീകരിക്കുന്നു; ഞാൻ നിന്റെ പ്രവൃത്തി എന്റെ ദൈവത്തിന്റെ സന്നിധിയിൽ പൂർണ്ണതയുള്ളതായി കണ്ടില്ല.\" (വെളിപാട് 3:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}