{"uniqueid":"20251026080547_a6988e5e","date":"2023-10-20","title":"ജ്ഞാനം സംരക്ഷിക്കും!","key_verse":"20_4:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജ്ഞാനം ഉപേക്ഷിക്കരുത്, അത് നിങ്ങളെ സംരക്ഷിക്കും; അവളെ സ്നേഹിക്കൂ, അവൾ നിന്നെ കാത്തുകൊള്ളും” (സുഭാഷിതങ്ങൾ 4:6)."},"devotion":{"label":"ധ്യാനം","text":"സോളമൻ പറയുന്നു, \"ജ്ഞാനത്തെ സ്നേഹിക്കുക, അവൾ നിന്നെ സംരക്ഷിക്കും\". ഈ ചൊല്ലിന്റെ ആഴമേറിയ അർത്ഥം ഇതാണ്: \"ജ്ഞാനമായ കർത്താവിനെ സ്നേഹിക്കുക\". എല്ലാ സമയത്തും എല്ലാ സാഹചര്യങ്ങളിലും അവനെ സ്നേഹിക്കുക. അവൻ എല്ലാ ജ്ഞാനത്തി ന്റെയും ഉറവാണ്; എല്ലാ ജ്ഞാനത്തിന്റെയും ഉത്ഭവവും ഉറവിടവും അവനാണ്. അവന്റെ അടുക്കൽ വരികയും യഥാർത്ഥ ജ്ഞാനത്താൽ നിറയുകയും ചെയ്യുക.\"\r\n\r\nദാവീദിന്റെ ഇളയ പുത്രനായിരുന്നു സോളമൻ. സോളമൻ എന്ന വാക്കിന്റെ അർത്ഥം 'സമാധാനത്തിന്റെ പുത്രൻ' എന്നാണ്. ദാവീദ് അവനെ 'സുലൈമാൻ' എന്ന് വിളിച്ചെങ്കിലും, നാഥാൻ പ്രവാചകൻ അവനെ 'ജദീദിയാ' – 'കർത്താവിന്റെ പ്രിയപ്പെട്ടവൻ' എന്നാണ് വിളിച്ചത്.\r\n\r\nകർത്താവിന്റെ പ്രിയപ്പെട്ടവൻ എന്ന് വിളിക്കപ്പെട്ട സോളമൻ പറയുന്നു, നാം കർത്താ വിനെ സ്നേഹിക്കണം (സദൃശവാക്യങ്ങൾ 4:6). നാം ജ്ഞാനം ഉപേക്ഷിക്കരുത്, അത് നമ്മെ സംരക്ഷിക്കും എന്നതാണ് അദ്ദേഹത്തി ന്റെ പ്രധാന ഉപദേശം. ജ്ഞാനത്തെക്കുറിച്ചും അറിവിനെക്കുറിച്ചും തീരെ വ്യക്തതയില്ലാത്ത ധാരാളം പേരുണ്ട്. നിങ്ങൾ വായിക്കുന്ന പുസ്തകങ്ങ ളിൽ നിന്നും പഠിച്ചവരുമാ യുള്ള ആശയവിനിമയ ത്തിലൂടെയും നിങ്ങൾ ശേഖരിക്കുന്ന ഒന്നാണ് അറിവ്. എന്നാൽ ഒരു പ്രത്യേക സാഹചര്യ ത്തിനോ പരിസ്ഥിതിക്കോ വേണ്ടി ആ അറിവ് പ്രയോഗിക്കാനുള്ള കഴിവാണ് ജ്ഞാനം.\r\n\r\nകോളേജുകളിലും സർവ്വകലാശാലകളിലും പഠിച്ചാണ് അറിവ് നേടുന്നത്. എന്നാൽ നിങ്ങളുടെ എല്ലാ പഠനങ്ങളുടെയും സാരാംശമാണ് ജ്ഞാനം, യഥാർത്ഥ ജീവിത സാഹചര്യങ്ങളിൽ അവ പ്രയോഗിക്കാനുള്ള കഴിവ്. വിദ്യാഭ്യാസം ജ്ഞാനത്തിൽ നിന്ന് വ്യത്യസ്തമാണ്. ജ്ഞാനത്തിൽ ശ്രേഷ്ഠനാകണമെങ്കിൽ, എല്ലാ ജ്ഞാനത്തിന്റെയും ഉറവയായ ദൈവത്തെ നിങ്ങൾ സ്നേഹിക്കണം. നിങ്ങൾ അവനെ കൂടുതൽഅന്വേഷിക്കണം; അവനെ മുറുകെ പിടിക്കുക. ദൈവത്തിന്റെ ജ്ഞാനം എല്ലാ ലൗകിക ജ്ഞാനത്തേക്കാളും വളരെ വലുതാണ്. അറിവ് ലഭിക്കുന്നത് വിദ്യാഭ്യാസത്തിലൂടെയാണ്; എന്നാൽ ജ്ഞാനം ദൈവത്തിന്റെ മഹത്തായ ദാനമാണ്. നിങ്ങൾ കർത്താവിനെ ഭയപ്പെടുമ്പോൾ മാത്രമേ ആ ജ്ഞാനം നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവർത്തിക്കാൻ തുടങ്ങുകയുള്ളൂ. “കർത്താവിനെ അന്വേഷിക്കുന്നവർ എല്ലാം മനസ്സിലാക്കുന്നു” (സദൃശവാക്യങ്ങൾ 28:5) എന്ന് തിരുവെഴുത്ത് പറയുന്നു.\r\n\r\nസോളമന്റെ ഈ ആലോചനയ്‌ക്ക് വളരെ മുമ്പുതന്നെ, അവന്റെ പിതാവായ ദാവീദ് ഇതേ ആശയം രേഖപ്പെടുത്തി, “കർത്താവിനോടുള്ള ഭയമാണ് ജ്ഞാനത്തിന്റെ ആരംഭം; അവന്റെ കൽപ്പനകൾ അനുസരിക്കുന്ന എല്ലാവർക്കും നല്ല വിവേകമുണ്ട്. അവന്റെ സ്തുതി എന്നേക്കും നിലനിൽക്കുന്നു”  (സങ്കീർത്തനം 111:10).\r\n\r\nദൈവമക്കളേ, കർത്താവിൽ നിന്ന് ജ്ഞാനത്തിന്റെ വരം ചോദിക്കുക; ആർക്കും എതിർക്കാനോ എതിർക്കാനോ കഴിയാത്തവിധം അവന്റെ ജ്ഞാനത്തിന്റെയും വീര്യപ്രവൃത്തികളാലും നിങ്ങളെ നിറയ്ക്കാൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:തനിക്കു പ്രസാദമുള്ള മനുഷ്യന്നു അവൻ ജ്ഞാനവും അറിവും സന്തോഷവും കൊടുക്കു ന്നു; പാപിക്കോ ദൈവം തനിക്കു പ്രസാദമുള്ളവൻ അനുഭവമാകുവാൻ തക്കവണ്ണം ധനം സമ്പാദിക്കയും സ്വരൂപിക്കയും ചെയ്യാനുള്ള കഷ്ടപ്പാടു കൊടുക്കുന്നു.  അതും മായയും വൃഥാപ്രയത്നവും അത്രേ. ” (സഭാപ്രസംഗി 2:26)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}