{"uniqueid":"20251026080551_a6988e48","date":"2023-10-19","title":"ജ്ഞാനത്തിന്റെ തുടക്കം!","key_verse":"20_1:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവിനോടുള്ള ഭയം അറിവിന്റെ ആരംഭമാണ്\" (സദൃശവാക്യങ്ങൾ 1:7)."},"devotion":{"label":"ധ്യാനം","text":"സോളമൻ രാജാവിന്റെ ജ്ഞാനവചനങ്ങളുടെ സമാഹാരമാണ് സദൃശവാക്യങ്ങളുടെ പുസ്തകം. സോളമൻ മൂവായിരം പഴഞ്ചൊല്ലുകൾ എഴുതി; ഒപ്പം ആയിരത്തഞ്ചു പാട്ടുകളും.  സദൃശവാക്യങ്ങളുടെ പുസ്തകം ഇന്ന് നമുക്ക് ജ്ഞാനത്തിന്റെ ഒരു നിധിശേഖരമാണെന്ന് തെളിയിക്കുന്നു.\r\n\r\nസദൃശവാക്യങ്ങളുടെ പുസ്തകത്തിൽ മുപ്പത്തിയൊന്ന് അധ്യായങ്ങളുണ്ട്.  ഒരു പള്ളിയിലെ പാസ്റ്റർ, തന്റെ സഭാംഗങ്ങളോട് പറഞ്ഞു, അവർ ദിവസവും രാവിലെ പഴയനിയമത്തിന്റെയും വൈകുന്നേരത്തെ പുതിയ നിയമത്തിന്റെയും വായനാ പ്ലാനിന് മുകളിൽ സദൃശവാക്യങ്ങളുടെ ഒരു അധ്യായം വായിക്കണം. മാസത്തിലെ മുപ്പത്തിയൊന്ന് ദിവസങ്ങളുമായി പൊരുത്തപ്പെടുന്ന മുപ്പത്തിയൊന്ന് അധ്യായങ്ങൾ ആ പുസ്തകത്തിലുണ്ട്. 31 ദിവസത്തിൽ താഴെയുള്ള മാസങ്ങളിൽ, മാസത്തിന്റെ അവസാന ദിവസത്തോടെ ബാക്കി അധ്യായങ്ങൾ പൂർത്തിയാക്കണം.\r\n\r\nമറ്റൊരു പാസ്റ്റർ പറഞ്ഞു, ‘ഞാൻ നിങ്ങളെ മോഷ്ടിക്കാനും കുടിക്കാനും നേർച്ചകൾ ചെയ്യാനും പഠിപ്പിക്കാൻ പോകുന്നു’, ഇത് സഭാംഗങ്ങളെ ഞെട്ടിച്ചു. എന്നിട്ട് അവൻ ഒരു പുഞ്ചിരിയോടെ തുടർന്നു വിശദീകരിച്ചു: ‘സദൃശവാക്യങ്ങളുടെ പുസ്തകം വായിക്കാൻ നിങ്ങൾ ദിവസവും നിങ്ങളുടെ സമയം മോഷ്ടിക്കണം;  അതിന്റെ ആഴത്തിലുള്ള സത്യത്തിൽ നിന്ന് കുടിക്കുക;  നിങ്ങളുടെ കിടക്കയിൽ ധ്യാനിക്കുക; അവയെ പിന്തുടരാൻ നിങ്ങളുടെ ഹൃദയത്തിൽ തീരുമാനിക്കുക.\r\n\r\nഅതെ, സദൃശവാക്യങ്ങളുടെ പുസ്തകം വായിക്കുന്ന ആർക്കും, ‘കർത്താവിനോ ടുള്ള ഭയമാണ് എല്ലാ ജ്ഞാനത്തിന്റെയും ആരംഭം’ എന്ന സത്യം മനസ്സിലാക്കും. ഈ കർത്താവിനോടുള്ള ഭയത്തോടെ, ഈ വചനങ്ങളിലെ ജ്ഞാനം ജീവിതത്തിൽ പ്രയോഗിക്കുമ്പോൾ, എല്ലാ സാഹചര്യങ്ങളിലും എങ്ങനെ വിജയിക്കാമെ ന്ന് അവനറിയാം. അവന്റെ ജീവിതം ദൈവത്തിന്റെ ജ്ഞാനത്തിന്റെ യഥാർത്ഥ സാക്ഷ്യമായി രിക്കും, അത് ദൈവത്തി ന്റെ സന്നിധിയിൽ പ്രസാദകരമായിരിക്കും.\r\n\r\nസദൃശവാക്യങ്ങളുടെ പുസ്തകം വായിക്കുന്നതിന്റെ അനുഗ്രഹങ്ങൾ എന്തൊക്കെയാണ്? തിരുവെഴുത്ത് ഇപ്രകാരം പറയുന്നു: “അതു നിങ്ങളെ  ന്മയുടെവഴിയിൽനിന്നും, വക്രതകൾ പറയുന്ന മനുഷ്യനിൽനിന്നും, നേരായ പാതകൾ ഉപേക്ഷിച്ച് ഇരുട്ടിന്റെ വഴികളിൽ നടക്കുന്നവരി ൽനിന്നും വിടുവിക്കും; അവർ തിന്മ ചെയ്യുന്നതിൽ സന്തോഷിക്കുകയും ദുഷ്ടന്മാരുടെ വക്രതയിൽ ആനന്ദിക്കുകയും ചെയ്യുന്നു. അവരുടെ വഴികൾ വളഞ്ഞതും വഴികളിൽ വക്രതയുള്ള തും ആകുന്നു” (സദൃശവാക്യങ്ങൾ 2:12-15).\r\n\r\n1 മുതൽ 9 വരെയുള്ള അധ്യായങ്ങൾ ജ്ഞാനത്തെയും വിഡ്ഢിത്തത്തെയും കുറിച്ച് വിവരിക്കുന്നു. \"ജ്ഞാനം അവളുടെ വീട് പണിതു\" എന്ന് അതിൽ പരാമർശിക്കുന്നു, കൂടാതെ ജ്ഞാനത്തെ അവളുടെ വീട് പണിയുന്ന ഒരു വേലക്കാരിയോട് താരതമ്യം ചെയ്യുന്നു. അതുപോലെ, വിഡ്ഢിത്തവും ഒരു സ്ത്രീയോട് താരതമ്യപ്പെടു ത്തുന്നു. കർത്താവായ യേശു പറഞ്ഞു, \"അവളുടെ മക്കളാൽ ജ്ഞാനം നീതീകരിക്കപ്പെടുന്നു\" (മത്തായി 11:19).\r\n\r\nദൈവമക്കളേ, കർത്താവിന്റെ പർവത പ്രഭാഷണത്തിൽ കാണപ്പെടുന്ന അനന്ത മായ ജ്ഞാനത്തിൽ നാം ആശ്ചര്യപ്പെടുന്നില്ലേ? അവന്റെ പഠിപ്പിക്കലു കളിൽ?; തന്നിൽ കുറ്റം കണ്ടെത്താൻ ശ്രമിക്കുന്നവരോട് അവൻ എങ്ങനെ പ്രതികരിച്ചു?  കുരിശിൽ തറച്ചപ്പോൾ അവൻ പറഞ്ഞ വാക്കുകളിൽ പോലും?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങളുടെ എതിരെ ആർക്കും ചെറുപ്പാനോ എതിർപ്പറവാനോ കഴിയാത്ത വാക്കും ജ്ഞാനവും ഞാൻ നിങ്ങൾക്കു തരും.\" (ലൂക്കാ 21:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}