{"uniqueid":"20251026072657_105a905d","date":"2025-08-26","title":"കർത്താവിന്റെ ശബ്ദം!","key_verse":"1_3:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വെയിലാറിയപ്പോൾ യഹോവയായ ദൈവം തോട്ടത്തിൽ നടക്കുന്ന ഒച്ച അവർ കേട്ടു; മനുഷ്യനും ഭാര്യയും യഹോവയായ ദൈവം തങ്ങളെ കാണാതിരിപ്പാൻ തോട്ടത്തിലെ വൃക്ഷങ്ങളുടെ ഇടയിൽ ഒളിച്ചു..” (ഉല്പത്തി 3:8)"},"devotion":{"label":"ധ്യാനം","text":"“പകലിന്റെ തണുപ്പിൽ” എന്ന വാക്യത്തിന് രണ്ട് വ്യത്യസ്ത അർത്ഥങ്ങളുണ്ട്. ഒന്നാമതായി, അത് അതിരാവിലെ സമയങ്ങളെ സൂചിപ്പിക്കാം. “എന്നെ അതിരാവിലെ അന്വേഷിക്കുന്നവർ എന്നെ കണ്ടെത്തും” എന്ന് കർത്താവ് പറഞ്ഞില്ലേ? ദിവസത്തിലെ ഏറ്റവും ഉന്മേഷദായകമായ സമയം സാധാരണയായി പുലർച്ചെ 4:00 നും 5:00 നും ഇടയിലാണ്.\r\n\r\nരണ്ടാമതായി, അത് കർത്താവിന് പ്രസാദകരവും ഉന്മേഷദായകവുമായ ദിവസത്തിന്റെ സമയത്തെയും അർത്ഥമാക്കാം – നാം അവന്റെ ഹൃദയത്തിന് ആനന്ദം നൽകുന്ന സമയം. അതാണ് സ്തുതിയുടെയും ആരാധനയുടെയും സമയം – നാം അവന്റെ മുമ്പാകെ ആത്മാവിലും സത്യത്തിലും പാടുകയും സന്തോഷിക്കുകയും ചെയ്യുമ്പോൾ. അപ്പോഴാണ് അവൻ ഇറങ്ങിവന്ന് നമ്മുടെ സ്തുതികളുടെ നടുവിൽ വസിക്കുന്നത്.\r\n\r\nനമ്മളോടൊപ്പം സംസാരിക്കുന്നത് കർത്താവാണ്. അവന്റെ ശബ്ദം മധുരമായും സ്നേഹത്തോടെയും പ്രതിധ്വനിക്കുന്നു. \"എന്റെ പ്രിയനേ, നീ എന്റേതാണ്\" എന്ന് അവൻ പറയുമ്പോൾ നമ്മുടെ ഹൃദയങ്ങൾ സന്തോഷത്താൽ നിറഞ്ഞൊഴുകുന്നു. ഉത്തമഗീതത്തിൽ, നമ്മുടെ ദിവ്യപ്രേമിയുടെ ശബ്ദം പോലെയാണ് നാം അവന്റെ ശബ്ദം കേൾക്കുന്നത്, സ്നേഹത്തോടെ അവന്റെ മാറിൽ പറ്റിപ്പിടിക്കണം.\r\n\r\nതിരുവെഴുത്തുകളിൽ, ദൈവം ശമുവേലിനെ വിളിച്ചു. ശമുവേൽ കർത്താവിന്റെ ശബ്ദം കേട്ടു. ബൈബിൾ പറയുന്നു, \"കർത്താവ് വന്നു അവിടെ നിന്നു, മുമ്പത്തെപ്പോലെ, 'ശമുവേൽ! ശമുവേൽ!' എന്ന് വിളിച്ചു. അപ്പോൾ ശമുവേൽ പറഞ്ഞു, 'അരുളിച്ചെയ്യേണമേ, നിന്റെ ദാസൻ കേൾക്കുന്നു.'\" (1 ശമുവേൽ 3:10). അന്ന് ശമുവേലിന് ഏകദേശം മൂന്നോ നാലോ വയസ്സ് മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ. ഒരു കൊച്ചുകുട്ടിയായിരിക്കെ, അത് കർത്താവിന്റെ ശബ്ദമാണെന്ന് പൂർണ്ണമായി തിരിച്ചറിയാനുള്ള ആത്മീയ പക്വത അവന് ഉണ്ടായിരുന്നിരിക്കില്ല.\r\n\r\nഎന്നിരുന്നാലും, ദൈവത്തിന്റെ ശബ്ദം കേൾക്കാൻ പഠിച്ചുകൊണ്ട് വളർന്ന ശമുവേൽ, കർത്താവിന്റെ കൈകളിൽ ശക്തനായ ഒരു പ്രവാചകനായി. അവൻ വളർന്നു, കർത്താവ് അവനോടൊപ്പം ഉണ്ടായിരുന്നു.\r\n\r\nദൈവം മുതിർന്നവരെ മാത്രമല്ല വിളിക്കുന്നത് – അവൻ കുട്ടികളെയും വിളിക്കുന്നു. അതിനാൽ, ചെറുപ്പം മുതലേ കർത്താവിന്റെ ശബ്ദം കേൾക്കാൻ നിങ്ങളുടെ കുട്ടികളെ ഒരുക്കുക. നിങ്ങളുടെ പുത്രന്മാരുടെയും പുത്രിമാരുടെയും മേൽ തന്റെ ആത്മാവിനെ പകരുമെന്ന് അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട് (യോവേൽ 2:28). അതെ, അവൻ നിങ്ങളുടെ സന്തതികളുടെയും സന്തതികളുടെയും മേൽ തന്റെ ആത്മാവിനെ പകരും.\r\n\r\nനിങ്ങൾ കർത്താവിനെ കാണാനും അവനോടു സംസാരിക്കാനും ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ആദ്യം നിങ്ങളെത്തന്നെ ശുദ്ധീകരിക്കുക. “ഹൃദയശുദ്ധിയുള്ളവർ ഭാഗ്യവാന്മാർ; അവർ ദൈവത്തെ കാണും.” (മത്തായി 5:8)\r\n\r\nരണ്ടാമതായി, ഒരു കൊച്ചുകുട്ടിയെപ്പോലെ നിങ്ങളെത്തന്നെ താഴ്ത്തുക. “കർത്താവേ, എന്നോട് സംസാരിക്കണമേ. കർത്താവേ, സംസാരിക്കണമേ; നിന്റെ ദാസൻ കേൾക്കുന്നു. നിന്റെ ശബ്ദത്തിന്റെ ശബ്ദം ഞാൻ കേൾക്കട്ടെ” എന്ന് പ്രാർത്ഥിക്കുന്നത് തുടരുക. ദൈവമക്കളേ, കർത്താവ് നിങ്ങളോടു സംസാരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അപ്പോൾ യിസ്രായേലിന്റെ ദൈവത്തിന്റെ തേജസ്സു കിഴക്കു വഴിയായി വന്നു; അതിന്റെ മുഴക്കം പെരുവെള്ളത്തിന്റെ ഇരെച്ചൽപോലെ ആയിരുന്നു; ഭൂമി അവന്റെ തേജസ്സുകൊണ്ടു പ്രകാശിച്ചു.” (യെഹെസ്‌കേൽ 43:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}