{"uniqueid":"20251026080555_a6988e47","date":"2023-10-18","title":"സമൃദ്ധമായ ജ്ഞാനം!","key_verse":"59_1:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളിൽ ഒരുത്തന്നു ജ്ഞാനം കുറവാകുന്നു എങ്കിൽ ഭർത്സിക്കാതെ എല്ലാവർക്കും ഔദാര്യമായി കൊടുക്കുന്നവനായ ദൈവത്തോട് യാചിക്കട്ടെ; അപ്പോൾ അവന് ലഭിക്കും.\"  (യാക്കോബ് 1:5)."},"devotion":{"label":"ധ്യാനം","text":"നാം വായിക്കുന്ന പുസ്തകങ്ങളിലൂടെയും പഠിക്കുന്ന പാഠങ്ങളിലൂടെയുമാണ് നാം അറിവ് നേടുന്നത്. ആ അറിവ് ശരിയായ രീതിയിൽ പ്രയോഗിക്കാൻ നമുക്ക് ജ്ഞാനം ആവശ്യമാണ്. നാം നേടുന്നത് അറിവാണ്; ആ അറിവ് ഏറ്റവും മികച്ച രീതിയിൽ പ്രയോഗിക്കുന്ന താണ് ജ്ഞാനം. ഈ ജ്ഞാനം നൽകുന്നത് കർത്താവായയേശുവാണ് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു:\r\n\r\n\"ക്രിസ്തുവിൽ ജ്ഞാനത്തിന്റെയും അറിവിന്റെയും എല്ലാ നിക്ഷേപങ്ങളും മറഞ്ഞിരിക്കുന്നു\"  (കൊലോസ്യർ 2:3). കർത്താവ് തന്റെ മക്കൾക്ക് ഈ ജ്ഞാനം സ്നേഹപൂർവ്വം നൽകുന്നു.\r\n\r\nവളരെ ചെറുപ്പത്തിൽ തന്നെ രാജാവായിത്തീർന്ന സോളമൻ രാഷ്ട്രത്തെ ഭരിക്കാനുള്ള ജ്ഞാനം ദൈവത്തോട് അപേക്ഷിച്ചു. അത് ദൈവസന്നിധിയിൽ വലിയ പ്രാർത്ഥനയാ യിരുന്നു; തന്റെ അനുകമ്പയിൽ അവൻ സോളമനു സമൃദ്ധമായ ജ്ഞാനം നൽകി. ഈ ജ്ഞാനത്തോടെ സോളമൻ നാല്പതു വർഷത്തോളം ഇസ്രായേലിനെ ഭരിച്ചു; യിസ്രായേലിൽ സമാധാനവും സന്തോഷവും ഭരിച്ചു. ചെറുതോ മറ്റേതെങ്കിലും ചെറിയ ജോലിയിൽ  പോലും ദൈവത്തിന്റെ ജ്ഞാനം ഉണ്ടായിരി ക്കേണ്ടത് അത്യാവശ്യ മാണ്. ചിലർ വിവേകമില്ലാതെ സംസാരിക്കുമ്പോൾ മനസ്സിനെ വ്രണപ്പെടുത്തു കയും കുടുംബത്തിൽ ഭിന്നിപ്പുണ്ടാക്കുകയും ചെയ്യുന്നു. പിന്നീട്, അങ്ങനെ സംസാരിക്കാൻ പാടില്ലായിരുന്നുവെന്ന് അവർ ഖേദിക്കും; അല്ലെങ്കിൽ ആ രീതിയിൽ പ്രവർത്തിച്ചു. അവർ ദൈവത്തോട് ജ്ഞാനം ചോദിക്കുകയും അതിനനുസരിച്ച് പ്രവർത്തിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ, അത് ഇത്രയും അസുഖകരമായി മാറുമായിരുന്നില്ല. എല്ലാ ജ്ഞാനത്തിന്റെയും ഉറവിടമായതിനാൽ സമൃദ്ധമായ ജ്ഞാനം നൽകാൻ ദൈവത്തിന് കഴിയും.\r\n\r\nയെശയ്യാ പ്രവാചകൻ ക്രിസ്തുയേശുവിന്റെ മേൽ ഉണ്ടായിരുന്ന ജ്ഞാനത്തെക്കുറിച്ച് അത്ഭുതകരമായ ഒരു വിശദീകരണം നൽകി. അവൻ പറയുന്നു: \"അവന്റെ മേൽ യഹോവയുടെ ആത്മാവു ആവസിക്കും; ജ്ഞാനത്തിന്റെയും വിവേകത്തിന്റെയും ആത്മാവു, ആലോചനയുടെയും ബലത്തിന്റെയും ആത്മാവു, പരിജ്ഞാനത്തിന്റെയും യഹോവാഭക്തിയുടെയും ആത്മാവു തന്നേ. .   (യെശയ്യാവ് 11:2).\r\n\r\nജ്ഞാനത്തിന്റെ വചനത്തിലൂടെയും അറിവിന്റെ വചനത്തിലൂടെയും അവൻ തന്റെ മക്കൾക്ക് തന്റെ ജ്ഞാനത്തിന്റെ ഒരളവ് നൽകുന്നു. ഈ രണ്ട് ആത്മീയ വരങ്ങളും ഒരു വ്യക്തിയുടെ രണ്ട് ആത്മീയ കണ്ണുകൾ പോലെയാണ്. പരിശുദ്ധാത്മാവിലൂടെ, നിങ്ങൾക്ക് ഈ ആത്മീയ വരങ്ങൾ നേടാനും കർത്താവിന്റെ നാമം ഉയർത്താൻ അവ ഉപയോഗിക്കാനും കഴിയും.\r\n\r\nആത്മീയ കാര്യങ്ങൾ മനസ്സിലാക്കാൻ നിങ്ങൾക്ക് ദൈവിക ജ്ഞാനം ഉണ്ടായിരിക്കേ ണ്ടത് പ്രധാനമാണ്. തിരുവെഴുത്ത് പറയുന്നു, \"അവനാൽ നിങ്ങൾ എല്ലാത്തിലും സമ്പന്നരായിത്തീർന്നു&#8230;\"  (1 കൊരിന്ത്യർ 1:5). ലൗകികമായ അറിവിലൂടെ നിങ്ങൾ ലൗകിക കാര്യങ്ങൾ മനസ്സിലാക്കു ന്നു; അതുകൊണ്ടാണ് ദൈവം നിങ്ങളുടെ ശരീരത്തിൽ അഞ്ച് ഇന്ദ്രിയങ്ങൾ നൽകിയിരിക്കുന്നത്.\r\n\r\nഎന്നാൽ ആത്മീയ കാര്യങ്ങൾ മനസ്സിലാ ക്കാൻ നിങ്ങൾക്ക് സ്വർഗീയ ജ്ഞാനം ഉണ്ടായിരിക്കണം. പരിശുദ്ധാത്മാവ് അവന്റെ കൃപയാൽ നിങ്ങൾക്കു അതു നൽകുന്നു. ഈ സ്വർഗ്ഗീയ ജ്ഞാനത്തിലൂടെ, നിങ്ങൾക്ക് ആത്മീയ കാര്യങ്ങളും തിരുവെഴുത്തു സത്യങ്ങളും സ്വർഗ്ഗീയ രഹസ്യങ്ങളും മനസ്സിലാക്കാൻ കഴിയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നമ്മുടെ രക്ഷകനായ യേശുക്രിസ്തുവിലൂടെ ദൈവം നമ്മുടെമേൽ സമൃദ്ധമായി പകർന്ന പരിശുദ്ധാത്മാവ്\" (തീത്തോസ് 3:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}