{"uniqueid":"20251026080603_a6988e45","date":"2023-10-16","title":"സമൃദ്ധമായ നന്മ!","key_verse":"19_4:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആരാണ് നമുക്ക് എന്തെങ്കിലും നന്മ കാണിക്കുക എന്ന് പറയുന്ന ധാരാളം പേരുണ്ട്. \"നമുക്കു ആർ നന്മ കാണിക്കും എന്നു പലരും പറയുന്നു; യഹോവേ, നിന്റെ മുഖപ്രകാശം ഞങ്ങളുടെ മേൽ ഉദിപ്പിക്കേണമേ. \" (സങ്കീർത്തനം 4:6)."},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകത്തിലെ ആളുകൾ വിലപിക്കു കയും ചോദിക്കുകയും ചെയ്യുന്നു, ‘ആരാണ് ഞങ്ങൾക്ക് എന്തെങ്കിലും നന്മ കാണിക്കുന്നത്? ‘ആരു നമ്മെ മോചിപ്പിക്കും?’; അല്ലെങ്കിൽ ‘ആരാണ് നമ്മെ നയിക്കുക?’. ആരാണ് അവരെ സഹായിക്കുകയെന്നോ അവർ തിരഞ്ഞെടു ക്കേണ്ട പാത ഏതെന്നോ അവർക്കറിയില്ല.\r\n\r\nഎന്നാൽ നാം നമ്മുടെ കർത്താവിൽ വിശ്വാസമർപ്പിച്ചിരിക്കുന്നതിനാൽ അവനിലേക്ക് നോക്കുന്നു. അവനാണ് നമുക്ക് എല്ലാ നന്മകളും തികഞ്ഞ അളവിൽ നൽകുന്നത്. അവൻ പൂർണ്ണമായും നമുക്കുവേണ്ടിയാണ്, നാം അവനുടേതാണ്.  അവൻ നമ്മുടെ ഇടയനും നാം അവന്റെ മേച്ചിൽപ്പുറ ത്തെ ആടുകളുമാണ്.  അതിനാൽ, നാം ഒരിക്കലും ദരിദ്രരായിരി ക്കുകയില്ല;  ഞങ്ങൾക്കു ഒന്നിനും കുറവുണ്ടാകയില്ല. ജെറമിയ പ്രവാചകൻ പറയുന്നു: “യഹോവയോ സത്യദൈവം; അവൻ ജീവനുള്ള ദൈവവും ശാശ്വതരാജാവും തന്നേ;\"(ജെറമിയ 10:10).\r\n\r\nകർത്താവിനെ യഥാർത്ഥ സങ്കേതമാക്കിയിരിക്കുന്ന ജനം ഭാഗ്യവാന്മാർ;  അവന്റെ സ്നേഹം ആസ്വദിക്കുന്നവർ ഭാഗ്യവാന്മാർ; നിർമലത യിൽ നടക്കുന്നവർ ഭാഗ്യവാന്മാർ; അവന്റെ മുഖപ്രകാശത്താൽ പ്രകാശിക്കുന്നവർ ഭാഗ്യവാന്മാർ. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “അവർ ജനതകളെ മലയിലേക്കു വിളിക്കും; അവിടെ അവർ നീതിയാഗങ്ങൾ അർപ്പിക്കും; എന്തെന്നാൽ, കടലിന്റെയും മണലിൽ മറഞ്ഞിരിക്കുന്ന നിധികളുടെയും സമൃദ്ധിയിൽ അവർ പങ്കാളികളാകും” (ആവർത്തനം 33:19).\r\n\r\nകർത്താവ് തന്റെ മക്കളെ പോഷിപ്പിക്കുകയും അവരെ നയിക്കുകയും ചെയ്യുന്നു. ഭൂമിയിലെ അനുഗ്രഹങ്ങൾക്കൊപ്പം, അവൻ അവർക്ക് സമുദ്രങ്ങളുടെ സമൃദ്ധിയും നൽകുന്നു; മണലിൽ മറഞ്ഞിരിക്കുന്ന നിധികളും. ലോകത്തെ മറ്റുള്ളവർക്കായി അവൻ ഇവ മറച്ചുവച്ചു. എന്നാൽ തന്റെ ജനത്തിന് അവൻ ഇവ സമൃദ്ധമായി നൽകുന്നു.\r\n\r\nശാസ്ത്രജ്ഞരുടെ വിവിധ കണ്ടുപിടുത്തങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക; അവരിൽ ഭൂരിഭാഗവും ക്രിസ്ത്യാനികളാണ്. അവർ ഭക്തരാണ്; അവർ കർത്താവിനോട് പ്രാർത്ഥിച്ചപ്പോൾ അവൻ അവർക്ക്മറഞ്ഞിരിക്കുന്ന രഹസ്യങ്ങൾ വെളിപ്പെടുത്തി. നിങ്ങൾ കർത്താവിൽ വിശ്വസിക്കുമ്പോൾ; വിശ്വാസത്തോടെ അവനോട് ചോദിക്കുക, അവൻ തന്റെ അനന്തമായ ഭണ്ഡാരത്തിൽ നിന്ന് അറിവും ജ്ഞാനവും പകരുന്നു, നിങ്ങളെ അനുഗ്രഹിക്കുന്നു.\r\n\r\nപരിഗണിക്കുക!  ലോകത്ത് നൂറുകണക്കിന് രാജ്യങ്ങൾ ഉണ്ടെങ്കിലും, ആദ്യമായി ചന്ദ്രനിലേക്ക് മനുഷ്യനെ അയച്ചത് അമേരിക്കയിലെ ശാസ്ത്രജ്ഞരാണ്. ആ ബഹിരാകാശ യാത്രികർ തങ്ങളുടെ ബൈബിളും കൂടെ കൊണ്ടുപോകാൻ മറന്നില്ല. അവർ കർത്താവിനെ ബഹുമാനിച്ചു, കർത്താവ് അവർക്ക് സമൃദ്ധമായ അറിവും ജ്ഞാനവും നൽകി.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്ക് ജ്ഞാനം കുറവാണോ? അറിവും വിവേകവും?  ഇന്ന് കർത്താവിലേക്ക് നോക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ നിങ്ങൾ ഒന്നിലും കുറവില്ലാതെ തികഞ്ഞവരും സമ്പൂർണ്ണരും ആകേണ്ടതിനു സ്ഥിരതയ്ക്കു തികഞ്ഞ പ്രവൃത്തി ഉണ്ടാകട്ടെ. (യാക്കോബ് 1:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}