{"uniqueid":"20251026080607_a6988e45","date":"2023-10-16","title":"തികഞ്ഞ ആത്മീയ പാറ !","key_verse":"46_10:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എല്ലാവരും ഒരേ ആത്മീയ പാനീയം കുടിച്ചു.  എന്തെന്നാൽ, അവരെ അനുഗമിച്ച ആ ആത്മീയ പാറയിൽ നിന്നാണ് അവർ കുടിച്ചത്” (1 കൊരിന്ത്യർ 10:4)."},"devotion":{"label":"ധ്യാനം","text":"ലോക ചരിത്രത്തിലെ ഏറ്റവും പ്രധാനപ്പെട്ട സംഭവമായി ഞാൻ വാഗ്ദത്ത ദേശത്തേ ക്കുള്ള ഇസ്രായേൽ ക്കാരുടെ പലായനം കണക്കാക്കുന്നു. അവർ പൂർണ്ണമായും ദൈവത്തിൽ ആശ്രയിക്കുന്നതിനാൽ, അവൻ തന്നെ അവരെ നയിക്കുകയും അവരുടെ ആത്മാവിനും പ്രാണനും ശരീരത്തിനും ആവശ്യമായ എല്ലാ നന്മകളും നൽകുകയും ചെയ്തു.\r\n\r\nപകൽ സമയത്ത് മേഘസ്തംഭങ്ങളും രാത്രിയിൽ മേഘസ്തംഭ ങ്ങളും അവരോടൊപ്പം സഞ്ചരിച്ചു. എല്ലാ ദിവസവും, അവരുടെ പാളയങ്ങൾക്ക് ചുറ്റും സ്വർഗ്ഗീയ മന്ന ചൊരിഞ്ഞു. അവരുടെ വസ്ത്രങ്ങൾ മലിനമായിരുന്നില്ല;  അവരുടെ കാലുകൾ വീർത്തതുമില്ല.\r\n\r\nഅവരുടെ യാത്രയിൽ ഒരു വലിയ പാറ അവരെ പിന്തുടർന്നു എന്നതാണ് മറ്റൊരു പ്രധാന അത്ഭുതം. അതിനെ ആത്മീയ പാറ എന്നും അതിൽ നിന്ന് ഒഴുകുന്ന വെള്ളത്തെ ആത്മീയ പാനീയം എന്നും വിളിച്ചിരുന്നു. ഇനി, നീണ്ട നാൽപ്പത് വർഷമായി ഇസ്രായേല്യരെ പിന്തുടർന്ന ആ ആത്മീയ പാറ എന്താണ്? വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, “എല്ലാവരും ഒരേ ആത്മീയ പാനീയം കുടിച്ചു. എന്തെന്നാൽ, അവരെ അനുഗമിച്ച ആ ആത്മീയ പാറയിൽ നിന്ന് അവർ കുടിച്ചു, ആ പാറ ക്രിസ്തുവായിരുന്നു\" (1 കൊരിന്ത്യർ 10:4).\r\n\r\nഎല്ലാ ഇസ്രായേല്യരും ആ പാറയുമായി ബന്ധപ്പെട്ടിരുന്നത് പ്രധാനമായും അവരുടെ ശാരീരികവും ത്കാലികവുമായ ആവശ്യങ്ങൾക്കാണ്. കർത്താവ് അവർക്ക് എല്ലാ അനുഗ്രഹങ്ങളും നൽകി, ആ പാറയിൽ നിന്ന് ധാരാളം വെള്ളം പുറപ്പെടുവിച്ചെങ്കിലും അവർ തൃപ്തരായില്ല. അവർ മത്സ്യത്തിനും തണ്ണിമത്തനും വേണ്ടി കൊതിക്കുകയും അവയെ ഓർത്ത് കരയുകയും ചെയ്തു. ഉന്നതങ്ങളിൽ നിന്നുള്ള ആത്മീയ നേട്ടങ്ങളും അനുഗ്രഹങ്ങളും അവകാശപ്പെടാൻ അവർ ആഗ്രഹിച്ചില്ല.\r\n\r\nഎന്നാൽ മോശ ആ പാറയിൽ നിന്ന് കൂടുതൽ മഹത്വം പ്രതീക്ഷിച്ചു. മരുഭൂമിയിലൂടെയുള്ള യാത്രയിൽ ദൈവത്തിന്റെ മഹത്വം കാണാൻ അവൻ കൊതിച്ചു. ഇത് മോശയുടെ അത്ഭുതകരമായ ആത്മീയ ദാഹം കാണിക്കുന്നു.ഈജിപ്തിൽ ദൈവത്തിന്റെ ശക്തമായ കരം അവൻ കണ്ടുകഴിഞ്ഞു; കർത്താവിന്റെ അത്ഭുതങ്ങൾ നേരിട്ട് കണ്ടിട്ടുണ്ട്; ചെങ്കടലിനരികെ ദൈവത്തിന്റെ കരത്തിന്റെ മഹത്തായ അത്ഭുതം കണ്ടു. അപ്പോഴും, കർത്താവിന്റെ ഉയർന്ന ആത്മീയ അനുഗ്രഹങ്ങൾ അവകാശപ്പെടാൻ അവൻ ആഗ്രഹിച്ചു. അതുകൊണ്ടാണ് ദൈവത്തിന്റെ കൂടുതൽ മഹത്വം വെളിപ്പെടാൻ അവൻ പ്രാർത്ഥിച്ചത്.\r\n\r\nദൈവത്തിന്റെ മഹത്വം കാണുന്നതിന് മോശെ ആ പാറയുടെ വിടവിൽ ആയിരിക്കണമായിരുന്നു. ആ വിടവ് നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ മുറിവുകളല്ലാതെ മറ്റൊന്നുമല്ല. ക്രിസ്തുയേശുവിന്റെ വശം ഒരു കുന്തം കൊണ്ട് കുത്തിത്തുറന്നു. അവന്റെ കൈകൾ നഖങ്ങൾ കൊണ്ട് തുളച്ചുകയറി. ദേഹമാസകലം മുറിവേറ്റു. അവൻ അവരെയെല്ലാം വഹിക്കുകയും തന്റെ മഹത്വം നമുക്കു വെളിപ്പെടുത്താൻ ആഗ്രഹിക്കുകയും ചെയ്തു.\r\n\r\nദൈവമക്കളേ, ക്രിസ്തുയേശുവിന്റെ മുറിവുകളിൽ നിങ്ങളും മറഞ്ഞിരിക്കുമോ, അങ്ങനെ നിങ്ങളുടെ ജീവിതം എന്നെങ്കിലും പ്രകാശപൂരിതമാകുമോ ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ജാതികൾ നിന്റെ പ്രകാശത്തിലേക്കും രാജാക്കന്മാർ‍ നിന്റെ ഉദയശോഭയിലേക്കും വരും\" (യെശയ്യാവ് 60:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}