{"uniqueid":"20251026080611_a6988e43","date":"2023-10-14","title":"സമൃദ്ധമായി നൽകുന്ന മകൻ!","key_verse":"45_8:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സ്വന്തപുത്രനെ ആദരിക്കാതെ നമുക്കു എല്ലാവർക്കും വേണ്ടി ഏൽപിച്ചുതന്നവൻ അവനോടുകൂടെ സകലവും നമുക്കു നൽകാതിരിക്കുമോ.?\"  (റോമർ 8:32)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് എല്ലാ അനുഗ്രഹങ്ങളുടെയും ഉറവയാണ്; അവൻ എല്ലാ നന്മകളുടെയും ഉറവിടമാണ്. അവൻ നമ്മുടെ സഹായം സ്വീകരിക്കുന്ന പർവ്വതമാണ്. നിന്റെ അമ്മ നിന്നെ മറന്നാലും നിന്നെ മറക്കാത്തവനാണ് അവൻ. നമ്മുടെ താഴ്ന്ന അവസ്ഥയിൽ നമ്മെ ഓർക്കുന്നത് അവനാണ്.\r\n\r\nദൈവം തന്റെ സൃഷ്ടികളിലൂടെ എല്ലാം പൂർണ്ണമായി നൽകുന്നു. എല്ലാറ്റിനുമുപരിയായി, ദൈവം തന്റെ സ്വന്തം പുത്രനെ ഒരു വലിയ സമ്മാനമായി നൽകിയി ട്ടുണ്ട്. ക്രിസ്തുവിലൂടെ നമുക്ക് ലഭിക്കുന്ന പൂർണ്ണമായ സമ്മാനങ്ങൾ വിവരണാതീതമാണ്. അവയിൽ ക്രിസ്തുവിന്റെ വാഗ്ദാനങ്ങൾ, ക്രിസ്തുവിന്റെ പഠിപ്പിക്കലുകൾ, ക്രിസ്തുവിന്റെ ദൈവിക രോഗശാന്തി, അവന്റെ ദൈവിക ഗുണങ്ങൾ, ശ്രേഷ്ഠത, മഹത്വം, ബഹുമാനം എന്നിവ ഉൾപ്പെടുന്നു.\r\n\r\nഈ സമ്മാനങ്ങൾക്കെല്ലാം ഉപരിയായി, ക്രിസ്തു നമ്മെത്തന്നെ കുരിശിൽ സമർപ്പിച്ചു. ഈ മഹത്തായ സ്നേഹത്തിനും ത്യാഗത്തിനും നിങ്ങൾ ഹൃദയത്തിന്റെ അടിത്തട്ടിൽ നിന്ന് കർത്താവിന് നന്ദി പറയുകയും സ്തുതിക്കു കയും ചെയ്യുമോ?\r\n\r\n“കർത്താവായ യേശുവിനെ കാണിച്ചുകൊടുത്ത രാത്രിയിൽ അവൻ അപ്പം എടുത്തു സ്തോത്രം ചൊല്ലി നുറുക്കി: ഇതു നിങ്ങൾക്കു വേണ്ടിയുള്ള എന്റെ ശരീരം; എന്റെ ഓർമ്മയ്ക്കായി ഇതു ചെയ്വിൻ എന്നു പറഞ്ഞു. അവ്വണ്ണം തന്നേ അത്താഴം കഴിഞ്ഞശേഷം അവൻ പാനപാത്രവും എടുത്തു; ഈ പാനപാത്രം എന്റെ രക്തത്തിൽ പുതിയനിയമം ആകുന്നു; ഇതു കുടിക്കുമ്പോഴൊ ക്കെയും എന്റെ ഓർമ്മക്കായി ഇതു  ചെയ്വിൻ എന്നുപറഞ്ഞു.  (1 കൊരിന്ത്യർ 11:23-25).\r\n\r\nപിതാവായ ദൈവം തന്റെ സ്വന്തം പുത്രനെ വെറുതെ വിട്ടില്ല, നമുക്കെല്ലാവ ർക്കും വേണ്ടി അവനെ ഏല്പിച്ചു. ക്രിസ്തുയേശു സ്വന്തം ജീവനെ പരിഗണിക്കാതെ തന്റെ ശരീരവും രക്തവും നമുക്കുവേണ്ടി നൽകി. നിങ്ങൾ ഇവയെക്കുറിച്ചു ധ്യാനിക്കുമ്പോൾ, “ദൈവത്തിന്റെ വിവരണാതീതമായ ദാനത്തിന് ദൈവത്തിന് നന്ദി!” എന്ന് പറയുന്ന പൗലോസ് അപ്പോസ്ത ലനോടൊപ്പം നമ്മുടെ ഹൃദയവും സന്തോഷി ക്കുകയും കർത്താവിനെ സ്തുതിക്കുകയും ചെയ്യും. (2 കൊരിന്ത്യർ 9:15).\r\n\r\nഅത്തരം സമൃദ്ധമായ അനുഗ്രഹങ്ങൾക്കും ദൈവത്തിന്റെ പൂർണ്ണമായ ദാനങ്ങൾക്കും ഒരേയൊരു കാരണം, അവൻ നമ്മോടുള്ള സ്നേഹം കൊണ്ടാണ്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"തന്റെ ഏകജാതനായ പുത്രനിൽ വിശ്വസിക്കുന്ന ഏവനും നശിച്ചുപോകാതെ നിത്യജീവൻ പ്രാപിക്കേണ്ട തിന്നു ദൈവം അവനെ നൽകുവാൻ തക്കവണ്ണം ലോകത്തെ സ്നേഹിച്ചു\"  (യോഹന്നാൻ 3:16).\r\n\r\n\"നിന്റെ ദൈവമായ കർത്താവ് ശാപം നിനക്ക് അനുഗ്രഹമാക്കി മാറ്റി, കാരണം നിന്റെ ദൈവമായ കർത്താവ് നിന്നെ സ്നേഹിക്കുന്നു\" (ആവർത്തനം 23:5). ഈ സമയത്ത്, നിങ്ങൾ നന്ദിയുള്ള ഹൃദയത്തോടെ സ്നേഹനിധിയായ കർത്താവിനെ നോക്കുമോ? നീ അവന്റെ മധുരനാമം വിളിച്ചപേക്ഷി ക്കുമോ? നിന്റെ ഹൃദയം കർത്താവിൽ സന്തോഷിക്കട്ടെ!കർത്താവായ യേശുവിന്റെ നാമത്തിൽ നിങ്ങൾ ചോദിക്കുന്ന തെന്തും പിതാവായ ദൈവം നൽകുമെന്ന് അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. അവൻ നിങ്ങളെ സംബന്ധിച്ചിടത്തോളം എല്ലാം പൂർത്തിയാക്കു കയും നിറവേറ്റുകയും ചെയ്യും. ഇന്നും, അവൻ പിതാവിന്റെ വലതുഭാഗത്ത് ഇരുന്നു, നമുക്കുവേണ്ടി വാദിക്കുന്നു. നമ്മോട് കരുണയുള്ള മഹാപുരോഹിതനല്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവനെ കൈക്കൊണ്ടു അവന്റെ നാമത്തിൽ വിശ്വസിക്കുന്ന ഏവർക്കും ദൈവമക്കൾ ആകുവാൻ അവൻ അധികാരം കൊടുത്തു.\" (യോഹന്നാൻ 1:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}