{"uniqueid":"20251026080615_a6988e42","date":"2023-10-13","title":"പൂർണ്ണ വിശുദ്ധി!","key_verse":"53_5:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സമാധാനത്തിന്റെ ദൈവം തന്നേ നിങ്ങളെ മുഴുവനും ശുദ്ധീകരിക്കുമാറാകട്ടെ; നിങ്ങളുടെ ആത്മാവും പ്രാണനും ദേഹവും അശേഷം നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ പ്രത്യക്ഷതയിൽ അനന്ദ്യമായി വെളിപ്പെടുംവണ്ണം കാക്കപ്പെടുമാറാകട്ടെ.\" (1 തെസ്സലൊനീക്യർ 5:23)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ ഓരോ ദാനവും നല്ലതും പൂർണ്ണവുമാണ്. അവൻ നമ്മെ പൂർണ്ണമായും വിശുദ്ധീകരിക്കുന്നു; അവസാനം വരെ നമ്മെ കുറ്റമറ്റതാക്കുകയും ചെയ്യുന്നു. നമ്മെ വിശുദ്ധീകരിക്കാനും വിശുദ്ധരാക്കാനും അവനു മാത്രമേ കഴിയൂ.\r\n\r\nഈ ലോകത്തിൽ നമ്മെ സംബന്ധിച്ച ദൈവത്തിന്റെ ഉദ്ദേശ്യം എന്താണ്? അത് നമ്മെ പൂർണ്ണമായും വിശുദ്ധീകരിക്കുക എന്നതാണ്. തന്റെ വരവിന്റെ നാളിൽ നമ്മെ കുറ്റമറ്റവരാക്കി നിർത്താൻ അവൻ ആഗ്രഹിക്കുന്നു. ഈ ഉദ്ദേശ്യത്തിനുവേ ണ്ടിയാണ്, ദൈവം നമുക്കോരോരുത്തർക്കും തന്റെ പരിശുദ്ധാത്മാ വിനെ നൽകിയിരിക്കുന്നത്.\r\n\r\nറോമർ 15:16 ൽ നാം വായിക്കുന്നു, \"വിജാതീയരുടെ വഴിപാട് സ്വീകാര്യവും പരിശുദ്ധാത്മാവിനാൽ വിശുദ്ധീകരിക്കപ്പെട്ടതും ആകും\". ഈ വാക്യത്തിൽ നിന്ന്, നമ്മുടെ വിശുദ്ധീകരണത്തിൽ പരിശുദ്ധാത്മാവിന്റെ മഹത്തായ ശുശ്രൂഷ നമുക്ക് മനസ്സിലാക്കാം.\r\n\r\nപരിശുദ്ധാത്മാവ് ആദ്യം ഒരു പാപിയെ, പാപത്തിന്റെയും അകൃത്യങ്ങളുടെയും ശക്തിയിൽ നിന്ന് മോചിപ്പിക്കുന്നു. അപ്പോസ്തലനായ പത്രോസ് പ്രസംഗിച്ചപ്പോൾ, പരിശുദ്ധാത്മാവ് ശ്രവിക്കുന്ന എല്ലാവരെയും ശക്തമായി പ്രേരിപ്പിച്ചു, അവർ ഹൃദയം നുറുങ്ങി, പത്രോസിനോടും ബാക്കിയുള്ള അപ്പോസ്തലന്മാരോടും പറഞ്ഞു: “സഹോദരന്മാരേ, രക്ഷിക്കപ്പെടാൻ ഞങ്ങൾ എന്തു ചെയ്യണം? അത്തരമൊരു അത്ഭുതകരമായ മാറ്റത്തിന് കാരണം, പരിശുദ്ധാത്മാവ് പാപത്തെക്കുറിച്ചും നീതിയെക്കുറിച്ചും ന്യായവിധിയെക്കുറിച്ചും ലോകത്തെ ബോധ്യപ്പെടുത്തും (യോഹന്നാൻ 16:8).\r\n\r\nരണ്ടാമതായി, വീണ്ടെടുക്കപ്പെട്ടവർക്ക് പരിശുദ്ധാത്മാവ് പാപത്തിന്റെ മേൽ വിജയം നൽകുന്നു. പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കുമെന്ന് കർത്താവ് വാഗ്ദത്തം ചെയ്തിട്ടുണ്ട് (പ്രവൃത്തികൾ 1:8). അതുകൊണ്ടാണ് എല്ലാ തടസ്സങ്ങളും തകർത്ത് വിജയികളാകാൻ നമുക്ക് കഴിയുന്നത്.\r\n\r\nമൂന്നാമതായി, പരിശുദ്ധാത്മാവ് നമ്മുടെ ജീവിതത്തിൽ ശക്തി കൊണ്ടുവരുന്നു. അവനെ സേവിക്കാനുള്ള ശക്തി അവൻ നമുക്ക് നൽകുന്നു; ശത്രുവിന്റെ കൈകളിൽ നിന്ന് ആത്മാക്കളെ വീണ്ടെടുക്കാനുള്ള ശക്തിയും. പാതാളകവാടങ്ങൾ നശിപ്പിക്കാനും പള്ളികൾ സ്ഥാപിക്കാനുമുള്ള അധികാരം നമുക്ക് ലഭിക്കുന്നു. നല്ല കാര്യങ്ങൾ ചെയ്യാനുള്ള കൃപയും.\r\n\r\nനാലാമതായി, പരിശുദ്ധാത്മാവ് നമ്മുടെ ഉള്ളിൽ വസിക്കുന്നു, നമ്മിൽ ദൈവിക സ്വഭാവം കൊണ്ടുവരുന്നു, വിശുദ്ധിയിൽ നമ്മെ പൂർണ്ണമാക്കുന്നു. ദൈവമക്കളേ, \"നിങ്ങൾ ദൈവത്തിന്റെ ആലയമാണെന്നും ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നുവെന്നും നിങ്ങൾ അറിയുന്നില്ലേ?\" (1 കൊരിന്ത്യർ 3:16). പരിശുദ്ധാത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു, പരിവർത്തനത്തിന്റെ പാതയിൽ നിങ്ങളെ അനുദിനം നയിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്നാൽ മൂടുപടം നീങ്ങിയ മുഖത്തു കർത്താവിന്റെ തേജസ്സിനെ കണ്ണാടിപോലെ പ്രതിബിംബിക്കുന്നവരായി നാം എല്ലാവരും ആത്മാവാകുന്ന കർത്താവിന്റെ ദാനമായി തേജസ്സിന്മേൽ തേജസ്സു പ്രാപിച്ചു അതേ പ്രതിമയായി രൂപാന്തരപ്പെടുന്നു. (2 കൊരിന്ത്യർ 3. :18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}