{"uniqueid":"20251026080628_a6988e3f","date":"2023-10-10","title":"സമൃദ്ധമായ അനുഗ്രഹങ്ങൾ!","key_verse":"20_28:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വിശ്വസ്‌തനായ മനുഷ്യൻ അനുഗ്രഹങ്ങളാൽ സമൃദ്ധമായിരിക്കും”  (സദൃശവാക്യങ്ങൾ 28:20)."},"devotion":{"label":"ധ്യാനം","text":"തന്റെ സമൃദ്ധമായ അനുഗ്രഹങ്ങളാൽ നിങ്ങളെ നിറയ്ക്കാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു. അവൻ എല്ലാ നന്മകളുടെയും അനന്തമായ ഉറവിടമാണ്; എല്ലാ മഹത്വവും; എല്ലാ സമ്മാനങ്ങളും; എല്ലാ ശക്തിയും. നിങ്ങൾ അവന്റെ മക്കളായതിനാൽ, എല്ലാറ്റിലും തന്റെ പൂർണ്ണതയാൽ നിറയ്ക്കുന്നവൻ, തന്റെ സമൃദ്ധമായ അനുഗ്രഹങ്ങളാൽ നിങ്ങളെ അനുഗ്രഹി ക്കാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nദൈവം നിങ്ങളിൽ നിന്ന് പ്രതീക്ഷിക്കുന്നത് വിശ്വസ്തതയാണ്, അവന്റെ സമൃദ്ധമായ അനുഗ്രഹങ്ങൾ സ്വീകരിക്കാൻ കഴിയും.  വിശ്വസ്തനായ ഒരു മനുഷ്യൻ അവന്റെ അനുഗ്രഹങ്ങളാൽ സമൃദ്ധമായിരിക്കും. നിങ്ങൾ ചില കാര്യങ്ങളിൽ വിശ്വസ്തനാണെങ്കിൽ, കർത്താവ് നിങ്ങളെ പല കാര്യങ്ങളിലും ഭരണാധികാരിയാക്കും. എന്നാൽ വിശ്വസ്തരല്ലാത്തവർ; വഞ്ചിക്കുന്നവർ; കള്ളം പറയുന്നവർ അഭിവൃദ്ധി പ്രാപിക്കുന്നതായി കാണപ്പെടാം, പക്ഷേ അത് തീർത്തും പരാജയത്തിലും ദുഃഖത്തിലും കലാശിക്കും.\r\n\r\nഒരു വ്യക്തി വിശ്വസ്‌തനായിരിക്കുമ്പോൾ കടന്നുപോകേണ്ട നിരവധി പോരാട്ടങ്ങളും പരീക്ഷണങ്ങളും നാം കാണുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നീതിമാന്റെ കഷ്ടതകൾ അനേകം, എന്നാൽ കർത്താവ് അവയിൽ നിന്നെല്ലാം അവനെ വിടുവിക്കുന്നു\"  (സങ്കീർത്തനം 34:19).\r\n\r\nദാനിയേലിനെ നോക്കൂ! അവൻ വിശ്വസ്തനാ യിരുന്നു, തന്റെ എല്ലാ ജോലികളിലും സത്യസന്ധതയോടെ പ്രവർത്തിച്ചു. എന്നാൽ ഗവർണർമാരും ഭരണാധികാരികളും ദാനിയേലിനെതിരെ എന്തെങ്കിലും കുറ്റം കണ്ടെത്താൻ ശ്രമിച്ചു.  തിരുവെഴുത്തുകൾ പറയുന്നു, “എന്നാൽ യാതൊരു കാരണവും കുറ്റവും കണ്ടെത്തുവാൻ അവർക്ക് കഴിഞ്ഞില്ല.”  (ദാനിയേൽ 6:4). അവർ തങ്ങളുടെ ഗൂഢാലോചന തുടരുകയും തങ്ങളുടെ ദുഷിച്ച പദ്ധതികൾക്ക് രാജാവിന്റെ സമ്മതം നൽകുകയും ദാനിയേലിനേ സിംഹങ്ങ ളുടെ ഗുഹയിലേക്ക് എറിയുകയും ചെയ്തു. എന്നാൽ ദൈവം സിംഹങ്ങളുടെ വായ അടച്ച് അവനെ സംരക്ഷിച്ചു.\r\n\r\nദാനിയേൽ സിംഹങ്ങളുടെ ഗുഹയിൽ നിന്നു പുറത്തു വന്നപ്പോൾ അവന്റെ സാക്ഷ്യം എന്തായിരുന്നു? അവൻ പറഞ്ഞു, “സിംഹങ്ങൾ എനിക്കു കേടുവരുത്താതിരിക്കേണ്ടതിന്നു എന്റെ ദൈവം തന്റെ ദൂതനെ അയച്ചു അവരുടെ വായടെച്ചുകളഞ്ഞു; അവന്റെ സന്നിധിയിൽ ഞാൻ കുറ്റമില്ലാത്തവൻ; രാജാവേ, തിരുമുമ്പിലും ഞാൻ ഒരു ദോഷവും ചെയ്തിട്ടില്ല എന്നു ഉണർത്തിച്ചു.”  (ദാനിയേൽ 6:22).  അതുകൊണ്ടാണ്  ദാനീയേൽ ദാർയ്യാവേ ശിന്റെ വാഴ്ചയിലും പാർസിരാജാവായ കോരേഷിന്റെ വാഴ്ചയിലും ശുഭപ്പേര് ഉണ്ടായിരുന്നതു. (ദാനിയേൽ 6:28).\r\n\r\nമോശെയുടെ വിശ്വസ്തതയെക്കുറിച്ച് കർത്താവ് തന്നെ സാക്ഷ്യപ്പെടുത്തി, പറഞ്ഞു: മോശെ ദൈവഭവനത്തിൽ ഒക്കെയും വിശ്വസ്തനാ യതുപോല യേശുവും തന്നെ നിയമിച്ചവന്നു വിശ്വസ്തൻ ആകുന്നു.\"  (എബ്രായർ 3:2) . അതുകൊണ്ടാണ് മോശയിലൂടെ അവൻ വലിയ അത്ഭുതങ്ങൾ ചെയ്തത്;  ഈജിപ്തുകാരെ വലിയ ബാധകളാൽ പീഡിപ്പിക്കു കയും ചെയ്തു.  മോശയിലൂടെ അവൻ ഇസ്രായേല്യരെ വീണ്ടെടുക്കുകയും വാഗ്ദത്ത ദേശത്തേക്ക് നയിക്കുകയും ചെയ്തു. തീർച്ചയായും, വിശ്വസ്തനായ മനുഷ്യൻ ദൈവത്തിന്റെ അനുഗ്രഹങ്ങളാൽ സമൃദ്ധമായിരിക്കും.\r\n\r\n*ദൈവമക്കളേ, വിശ്വസ്തരായിരിക്കുക. യോസേഫ്, മോശ, ദാനിയേൽ തുടങ്ങിയ ദൈവത്തിന്റെ വിശ്വസ്ത രായ വിശുദ്ധന്മാർ എങ്ങനെയാണ് ഉയർത്തപ്പെട്ടതെന്ന് ചിന്തിക്കുക.  അതുപോലെ, നിങ്ങളും ഉയർത്തപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “തന്റെ ജോലിയിൽ മികവ് പുലർത്തുന്ന ഒരു മനുഷ്യനെ നിങ്ങൾ കാണുന്നുണ്ടോ? പ്രവൃത്തിയിൽ സാമർഥ്യമുള്ള പുരുഷനെ നീ കാണുന്നുവോ? അവൻ രാജാക്കന്മാരുടെ മുമ്പിൽ നിൽക്കും;  നീചന്മാരുടെ മുമ്പിൽ അവൻ നിൽക്കില്ല. (സദൃശവാക്യങ്ങൾ 22:29)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}