{"uniqueid":"20251026080632_a6988e29","date":"2023-10-09","title":"സമൃദ്ധമായ ജീവിതം!","key_verse":"43_10:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ വന്നിരിക്കുന്നത് അവർക്ക് ജീവൻ ഉണ്ടാകുവാനും അവർക്ക് അത് കൂടുതൽ സമൃദ്ധമായി ഭിക്കുവാനും വേണ്ടിയാണ്\"  (യോഹന്നാൻ 10:10)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവാണ് ജീവനും ശ്വാസവും എല്ലാത്തിനും നൽകുന്നവൻ  (അപ്പ. 17:25).\r\n\r\nശ്വാസം ഇല്ലെങ്കിൽ നമ്മളാരും ജീവിച്ചിരിക്കില്ല. ദൈവം നിലത്തെ പൊടികൊണ്ടു മനുഷ്യനെ ഉണ്ടാക്കി, അവന്റെ മൂക്കിൽ ജീവശ്വാസം ഊതി; മനുഷ്യൻ ജീവനുള്ളവനായിത്തീർന്നു (ഉൽപത്തി 2:7).\r\n\r\nഅയ്യോ, ഒരു ദിവസം പാപം മനുഷ്യന്റെ ജീവിതത്തിൽ പ്രവേശിച്ചു.  പാപം എത്ര ക്രൂരമാണ്, അതിന്റെ അനന്തരഫലങ്ങൾ? വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, പാപത്തിന്റെ ശമ്പളം മരണമാണ്. പാപത്തിന്റെ കാരണക്കാരനായ സാത്താൻ കൊല്ലാനും നശിപ്പിക്കാനും ശ്രമിക്കുന്നു. മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പിക്കാനും അല്ലാതെ അവൻ വരുന്നില്ല\r\n\r\nഭാര്യ തന്നെ ചതിച്ചതറിഞ്ഞ് ഭർത്താവ് അവളുടെ മുഖത്ത് ആസിഡ് ഒഴിച്ചു.  അവളുടെ മുഖമാകെ പൊള്ളലേറ്റു; അവൾക്ക് കാഴ്ച നഷ്ടപ്പെട്ടു; വേദന കൊണ്ട് നിലവിളിച്ചു. ഉടൻ തന്നെ അവളെ ആശുപത്രിയിൽ പ്രവേശിപ്പിച്ചു. അവൾ രക്ഷിക്കപ്പെട്ടെങ്കിലും, അവളുടെ മുഖം പൂർണ്ണമായും വികൃതവും റുപ്പുളവാക്കുന്നതുമായിരുന്നു.\r\n\r\nപാപവും മനുഷ്യന്റെ ജീവിതത്തിൽ സമാനമായ സ്വാധീനം ചെലുത്തുന്നു. പാപം നിമിത്തം മനുഷ്യന് തന്റെ ദൈവിക പ്രതിച്ഛായയും മഹത്വവും നഷ്ടപ്പെട്ടിരിക്കുന്നു; ദൈവവുമായുള്ള ബന്ധം നഷ്ടപ്പെട്ടു. ദൈവത്തെ അബ്ബാ, പിതാവേ എന്ന് വിളിക്കുന്ന ബന്ധം അയാൾക്ക് നഷ്ടപ്പെട്ടു; ദൈവം അവനു നൽകിയ ആധിപത്യവും അധികാരവും നഷ്ടപ്പെട്ടു; അവനു ദൈവിക സ്വഭാവവും ഗുണവും നഷ്ടപ്പെട്ടു. കർത്താവായ യേശു ഈ ലോകത്തിലേക്ക് ഇറങ്ങി വന്നത്, പാപത്തിൽ അകപ്പെട്ട മനുഷ്യനെ രക്ഷിക്കാനാണ്.\r\n\r\nഗുരുതരമായ സങ്കീർണതകളോ രോഗമോ ഉള്ള ഒരു മനുഷ്യനെ ആശുപത്രിയിൽ പ്രവേശിപ്പിക്കുമ്പോൾ, എങ്ങനെയെങ്കിലും അവനെ മരണത്തിൽ നിന്ന് രക്ഷിച്ച് ജീവൻ നിലനിർത്തുക എന്നതായിരിക്കും ഡോക്ടർമാരുടെ പ്രഥമ പരിഗണന. തുടർന്ന്, അവനെ നല്ല ആരോഗ്യത്തിലേക്കും ക്ഷേമത്തിലേക്കും എത്തിക്കാൻ ആവശ്യമായതെല്ലാം അവർ ചെയ്യും. ആദ്യം അവനെ രക്ഷിക്കണം, പിന്നെ അവനെ ശക്തിപ്പെടുത്തണം.\r\n\r\nനമ്മുടെ പാപങ്ങളിലും അകൃത്യങ്ങളിലും മരിച്ചവരായ നമ്മെ രക്ഷിക്കാനും ജീവനിലേക്കു തിരികെ കൊണ്ടുവരാനും യേശുക്രിസ്തു തന്റെ ജീവൻ സമർപ്പിച്ചു. അതിനുശേഷം, അവൻ നമ്മെ തന്നെപ്പോലെ മാറ്റുകയും നമ്മെ പൂർണതയിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു. \"ഞാൻ വന്നിരിക്കുന്നത് അവർക്ക് ജീവൻ ഉണ്ടാകുവാനും അവർക്ക് അത് സമൃദ്ധമായി ലഭിക്കുവാനും വേണ്ടിയാണ്\" എന്ന വാക്യത്തിന്റെ അർത്ഥം ഇതാണ്.\r\n\r\nനിങ്ങൾക്ക് നിത്യജീവനും സമൃദ്ധമായ ജീവനും ലഭിക്കണം. അപ്പോൾ മാത്രമേ നിങ്ങൾ ക്രിസ്തുവിന്റെ സാദൃശ്യത്തിൽ അവന്റെ വരവിൽ രൂപാന്തരപ്പെടു കയുള്ളൂ.  ഇതിനെയാണ് നാം വിമോചനത്തിന്റെ സുവിശേഷം അല്ലെങ്കിൽ മഹത്വത്തിന്റെ സുവിശേഷം എന്ന് വിളിക്കുന്നത്.  ആദ്യ പടി, ഈജിപ്തിൽ നിന്ന് മോചിപ്പിക്കപ്പെടുക, അടുത്ത ഘട്ടം വാഗ്ദത്ത ഭൂമി, പാലും തേനും ഒഴുകുന്ന ദേശം അവകാശമാക്കുക എന്നതാണ്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ശക്തിയിൽ നിന്ന് വീണ്ടും ശക്തി പ്രാപിക്കയും മഹത്വത്തിന്മേൽ മഹത്വം നേടുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"എല്ലാ മനുഷ്യരെയും ക്രിസ്തുയേശുവിൽ പൂർണ്ണതയുള്ളവരാക്കേണ്ടതിന് ഞങ്ങൾ അവനെ    പ്രബോധിപ്പിക്കയും ഏതു മനുഷ്യനോടും സകല ജ്ഞാനത്തോടും കൂടെ ഉപദേശിക്കയും ചെയ്യുന്നു. (കൊലോസ്യർ 1:28)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}