{"uniqueid":"20251026080636_a6988e29","date":"2023-10-09","title":"പൂർണത കൈവരിക്കുന്നു !","key_verse":"51_1:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവനെ ഞങ്ങൾ അറിയിക്കുന്നതിൽ ഏതു മനുഷ്യനെയും ക്രിസ്തുവിൽ തികഞ്ഞവനായി നിറുത്തേണ്ടതിന് ഏതു മനുഷ്യനെയും പ്രബോധിപ്പിക്കയും ഏതു മനുഷ്യനോടും സകല ജ്ഞാനത്തോടും കൂടെ ഉപദേശിക്കയും ചെയ്യുന്നു.\" (കൊലോസ്യർ 1:28)."},"devotion":{"label":"ധ്യാനം","text":"ഈ വാക്യത്തിൽ പൗലോസ് അപ്പോസ്ത ലൻ തന്റെ വിളിയുടെ ഉദ്ദേശ്യം വ്യക്തമാക്കു ന്നുണ്ട്. എല്ലാ മനുഷ്യരെയും ക്രിസ്തുയേശുവിൽ പൂർണ്ണതയുള്ളവരാക്കുകയെന്നത് ദൈവഹിതമാണ്.\r\n\r\nഇന്നും അവന്റെ എല്ലാ ദാസന്മാർക്കും നൽകിയ കൽപ്പനയാണിത്. മാനസാന്തരത്തിലേക്കും മോചനത്തിലേക്കും ഒരു വ്യക്തിയെ നയിച്ചാൽ മാത്രം പോരാ. എന്നാൽ അവനെ ക്രിസ്തുയേശുവിന്റെ പൂർണതയിലേക്ക് കൊണ്ടുവരണം; അത്തരക്കാരെ എല്ലാവ രെയും ആത്മീയമായി നല്ല രീതിയിൽ വളർത്തിയെടുക്കാനും  കഴിഞ്ഞിരിക്കണം.\r\n\r\nഒരിക്കൽ ഒരു ഞായറാഴ്ച ശുശ്രൂഷയിൽ, പാസ്റ്റർ തന്റെ പ്രസംഗം അവസാനിപ്പിച്ച് പറഞ്ഞു, പൂർണ്ണതയുള്ള വിശുദ്ധന്മാർക്കായി കർത്താവ് ഉടൻ വരുന്നു. ഈ വാക്കുകൾ എന്റെ ഹൃദയത്തിൽ വലിയ സ്വാധീനം ചെലുത്തി. നാം കർത്താവിന്റെ ദിവസത്തോട് എത്ര അടുത്തിരിക്കുന്നുവെന്നും വിശുദ്ധിയിൽ നാം എങ്ങനെ പൂർണരാകണം എന്നതിനെക്കുറിച്ചും ഞാൻ കൂടുതൽ ചിന്തിക്കാൻ തുടങ്ങി. ക്രിസ്തുവിന്റെ പൂർണതയിലെത്തുക എന്നത് ക്രിസ്തീയ ജീവിതത്തിന്റെ ജീവനാഡിയാണ്. എന്നാൽ നമുക്ക് എങ്ങനെ പൂർണത ലഭിക്കും?\r\n\r\nക്രിസ്തുയേശുവിൽ ആയിരക്കണക്കിന് ദൈവിക സ്വഭാവങ്ങളും ഗുണങ്ങളും ഉണ്ട്. അവയിൽ ഓരോന്നിലും നമുക്ക് എങ്ങനെ പൂർണത കൈവരിക്കാ നാകും? അവന്റെ സ്നേഹം, വിനയം, പ്രീതി, പ്രാർത്ഥന-ജീവിതം, കൃപ, സൗമ്യത, മറ്റ് അത്തരം ഗുണങ്ങൾ എന്നിവയിൽ നമ്മൾ എങ്ങനെ പൂർണരാകും?  ദൈവിക പരിപൂർണ്ണത യുടെ ആ ഉന്നതത്തിൽ എത്താൻ സാധ്യമാണോ?\r\n\r\nഒരു ദൈവദാസൻ ഇപ്രകാരം പറഞ്ഞു: ‘ക്രിസ്തുയേശുവിന്റെ എല്ലാ സ്വഭാവങ്ങളിലും പൂർണത കൈവരിക്കുക സാധ്യമല്ല. ആ ശ്രമങ്ങൾ ഉപേക്ഷിക്കുന്നതാണ് നല്ലത്, എന്നാൽ നമ്മുടെ എല്ലാ ശ്രമങ്ങളും ക്രിസ്തുവിനെത്തന്നെ പൂർണ്ണമായി അവകാശമാക്കുന്നതിലാണ് ശ്രദ്ധ കേന്ദ്രീകരി ക്കുന്നത്. കർത്താവായ യേശു പരിപൂർണ്ണനാണ്. അവൻ എന്നിൽ വസിക്കുന്നതിനാൽ, അവന്റെ എല്ലാ പൂർണ്ണതകളും എന്നിൽ വസിക്കുന്നു. മാത്രമല്ല, പരിശുദ്ധാത്മാവ് എന്റെ ഉള്ളിൽ വസിക്കുന്നതിനാൽ, അവൻ എന്നെ എല്ലാ സത്യത്തിലേക്കും നയിക്കുകയും പൂർണ്ണതയിലേക്ക് നയിക്കുകയും ചെയ്യും. ഈ വിശ്വാസത്തോടെയും ഉറപ്പോടെയും ജീവിതത്തിൽ മുന്നേറുക.\r\n\r\nദൈവമക്കളേ, കർത്താവായ യേശുവിനെ പൂർണ്ണമായും മുറുകെ പിടിക്കുക. അവൻ തന്റെ എല്ലാ തികഞ്ഞ കൃപകളോടും കൂടി നിങ്ങളിൽ വസിക്കുന്നു. നിങ്ങൾ അവനോടൊപ്പം നടക്കുമ്പോൾ, നിങ്ങളുടെ വഴികൾ കർത്താവിനെ പ്രസാദിപ്പിക്കുമ്പോൾ, നിങ്ങൾ അറിയാതെ പോലും, ക്രിസ്തുവിന്റെ സവിശേഷതകൾ നിങ്ങളിൽ പൂർണ്ണമാകും. നിങ്ങൾ അറിയാതെ തന്നെ, നിങ്ങൾ ക്രിസ്തുവിന്റെ പ്രതിച്ഛായയിലേക്ക് രൂപാന്തരപ്പെടും. അവന്റെ വരവിന്റെ നാളിൽ, കാഹളം മുഴക്കുമ്പോൾ, കർത്താവ് നിങ്ങളെ ഒരു നിമിഷം കൊണ്ട് പരിപൂർണ്ണമായി രൂപാന്തരപ്പെടുത്തുകയും മഹത്വത്തിൽ നിന്ന് മഹത്വത്തിലേക്ക് കൊണ്ടുപോകുകയും ചെയ്യും.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"പ്രിയമുള്ളവരേ, നാം ഇപ്പോൾ ദൈവമക്കൾ ആകുന്നു. നാം ഇന്നതു ആകും എന്നു ഇതുവരെ പ്രത്യക്ഷമായില്ല. അവൻ പ്രത്യക്ഷനാകുമ്പോൾ നാം അവനെ ഇരിക്കും പോലെ തന്നേ കാണുന്നതാകയാൽ അവനോടു സദൃശന്മാർ ആകും എന്നു നാം അറിയുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["പ്രിയപ്പെട്ടവരേ, നാം ഇപ്പോൾ ദൈവത്തിന്റെ മക്കളാണ്, നാം എന്തായിരിക്കുമെന്ന് ഇതുവരെ വെളിപ്പെട്ടിട്ടില്ല.  എന്തെന്നാൽ, നാം അവനെ അവൻ ഉള്ളതുപോലെ കാണും.\"  (1 യോഹന്നാൻ 3:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}