{"uniqueid":"20251026080640_a6988e27","date":"2023-10-07","title":"തികഞ്ഞ ശക്തി!","key_verse":"46_12:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ കൃപ നിങ്ങൾക്കു മതി, ബലഹീനതയിൽ എന്റെ ശക്തി പൂർണ്ണത പ്രാപിച്ചിരിക്കുന്നു\" (2 കൊരിന്ത്യർ 12:9)."},"devotion":{"label":"ധ്യാനം","text":"തന്റെ ശക്തിക്കായി കർത്താവിൽ ആശ്രയിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ; അവന്റെ ശക്തി കർത്താവാണ്. ദാവീദ് സന്തോഷിച്ച മനുഷ്യനായിരുന്നു; അവന്റെ ജീവിതത്തിന്റെ എല്ലാ മേഖലകളിലും കർത്താവിനാൽ ശക്തിപ്പെടുത്തുകയും ചെയ്തു. അവൻ പറയുന്നു, \"യഹോവ എന്റെ ബലവും എന്റെ കീർത്തനവും ആകുന്നു;  അവൻ എനിക്കു രക്ഷയായും തീർന്നു.\"  (സങ്കീർത്തനം 118:14). നാം ശക്തിയിൽ പൂർണരാകണമെന്നത് ദൈവഹിതമാണ്; അതുകൊണ്ട് നാം കർത്താവിൽ ശക്തരാകേണ്ടത് പ്രധാനമാണ്. തന്റെ ശക്തിയാൽ നമ്മെ നിറയ്ക്കാൻ കർത്താവ് ഉത്സുകനാണ്.\r\n\r\nതാഴെപ്പറയുന്ന വാക്യം നിങ്ങൾ എപ്പോഴും ചൊല്ലുകയും ശക്തി പ്രാപിക്കുകയും വേണം.  \"എന്നെ ശക്തനാക്കു ന്നവൻ മുഖാന്തരം ഞാൻ സകലത്തിനും മതിയാകുന്നു..\"  (ഫിലിപ്പിയർ 4:13). എന്നാൽ പരിശുദ്ധാത്മാവു നിങ്ങളുടെ മേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി ലഭിച്ചിട്ടു യെരൂശലേമിലും യെഹൂദ്യയിൽ എല്ലാടത്തും ശമര്യയിലും ഭൂമിയുടെ അറ്റത്തോളവും എന്റെ സാക്ഷികൾ ആകും എന്നു പറഞ്ഞു.  (പ്രവൃത്തികൾ 1:8).  എങ്കിലും യഹോവയെ കാത്തിരിക്കുന്നവർ ശക്തിയെ പുതുക്കും;   അവർ കഴുകന്മാരെ പ്പോലെ ചിറകു അടിച്ചു ഉയരും; അവർ തളർന്നുപോകാതെ ഓടുകയും ക്ഷീണിച്ചുപോകാതെ നടക്കുകയും ചെയ്യും.  (യെശയ്യാവ് 40:31).\r\n\r\nസ്വയം ബലഹീനനായി കരുതരുത്;  അനാഥനായി; നിരക്ഷരനായി, നിങ്ങളുടെ ആത്മാവിൽ ക്ഷീണിതരാകും. ഓർക്കുക: \"ജ്ഞാനികളെ ലജ്ജിപ്പിക്കാൻ ദൈവം ലോകത്തിലെ വിഡ്ഢിത്തങ്ങളെ തിരഞ്ഞെടുത്തു, ബലമുള്ളവയെ ലജ്ജിപ്പിക്കാൻ ദൈവം ലോകത്തിലെ ബലഹീനതകളെ തിരഞ്ഞെടുത്തു\"  (1 കൊരിന്ത്യർ 1:27).  കർത്താവ് നിങ്ങളെ തിരഞ്ഞെടുത്തു ദിവ്യശക്തിയാൽ നിറച്ചിരിക്കുന്നു.\r\n\r\nതന്നെ ബലപ്പെടുത്തിയ കർത്താവിനെ നോക്കി ദാവീദ് പറയുന്നു: “എന്തുകൊണ്ടെന്നാൽ നീ എന്നെ യുദ്ധത്തിനായി ആയുധമാക്കിയിരിക്കുന്ന;  എനിക്കെതിരെ എഴുന്നേറ്റവരെ നീ എനിക്ക് കീഴ്പെടുത്തി യിരിക്കുന്നു.  നിന്നാൽ എനിക്ക് സൈന്യത്തിനെതിരെ ഓടാൻ കഴിയും; നിന്നാൽ ഞാൻ പടക്കൂട്ടത്തിന്റെ നേരെ പാഞ്ഞുചെല്ലും; എന്റെ ദൈവത്താൽ ഞാൻ മതിൽ ചാടിക്കടക്കും.  (2 സാമുവൽ 22:30).\r\n\r\nഇസ്രായേല്യരിൽ ആരും ദുർബലരായിരുന്നില്ല.  അവരെ നയിച്ച മോശയ്ക്ക് മരിക്കുമ്പോൾ നൂറ്റി ഇരുപത് വയസ്സായിരുന്നു.  അവന്റെ കണ്ണുകൾ മങ്ങിയില്ല, അവന്റെ സ്വാഭാവിക വീര്യം കുറയുന്നില്ല. ഇസ്രായേ ല്യരുടെ നേതാക്കളിൽ ഒരാളായ കാലേബിനെ നോക്കൂ. എൺപത്തിയഞ്ചു വയസ്സായപ്പോഴും അവൻ അത്രയും കരുത്തും ഊർജസ്വലനുമായിരുന്നു;അവൻ പറഞ്ഞു: മോശ എന്നെ അയച്ച നാളിലെന്നപോലെ ഇന്നും ഞാൻ ശക്തനാണ്. എന്റെ ശക്തി അന്നത്തെപ്പോലെ, ഇപ്പോൾ യുദ്ധത്തിനുള്ള എന്റെ ശക്തിയാണ്, പുറത്തുപോകാനും വരാനുമുള്ള എന്റെ ശക്തി” (ജോഷ്വ 14:11).\r\n\r\nഒന്നാമതായി, നമ്മുടെ വീണ്ടെടുപ്പിന്റെ സമയത്ത് നമുക്ക് ശക്തി ലഭിക്കുന്നു. നമ്മുടെ വീണ്ടെടുപ്പിന്റെ സമയത്ത്, കർത്താവിന്റെ സാന്നിധ്യവും സ്വർഗ്ഗത്തിലെ മുഴുവൻ സൈന്യവും നമ്മുടെ പക്ഷത്തുണ്ടെന്ന് ഞങ്ങൾക്ക് തോന്നുന്നു. നന്ദി നിറഞ്ഞ ഹൃദയത്തോടെ ദാവീദ് അവനെ \"ദൈവമായ കർത്താവേ, എന്റെ രക്ഷയുടെ ശക്തി\" എന്ന് വിളിക്കുന്നു (സങ്കീർത്തനം 140:7). രണ്ടാമതായി, ദൈവവചനത്തിൽ നിന്ന് നാം ശക്തി നേടുന്നു.   \"ദൈവത്തിന്റെ ശുശ്രൂഷകന്മാരായി കാണിക്കുന്നു;   ബഹുസഹിഷ്ണത, കഷ്ടം, ബുദ്ധിമുട്ടു, സങ്കടം, തല്ലു,\r\n\r\nതടവു, കലഹം, അദ്ധ്വാനം, ഉറക്കിളെപ്പു, പട്ടിണി, നിർമ്മലത, പരിജ്ഞാനം,\r\n\r\nദീർഘക്ഷമ, ദയ, പരിശുദ്ധാത്മാവു, നിർവ്യാജസ്നേഹം, സത്യവചനം, ദൈവശക്തി എന്നിവയിലും ഇടത്തും വലത്തും നീതിയുടെ ആയുധങ്ങൾ ധരിച്ചുകൊണ്ടു&#8230; \" (2 കൊരിന്ത്യർ 6:4-7).\r\n\r\nമൂന്നാമതായി, പരിശുദ്ധാത്മാവിൽ നിന്ന് നമുക്ക് ശക്തി ലഭിക്കുന്നു. അപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, \"ഇപ്പോൾ പ്രത്യാശയുടെ ദൈവം നിങ്ങളെ വിശ്വസിക്കുന്നതിലുള്ള എല്ലാ സന്തോഷവും സമാധാനവും കൊണ്ട് നിങ്ങളെ നിറയ്ക്കട്ടെ, പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ നിങ്ങൾ പ്രത്യാശയിൽ സമൃദ്ധി പ്രാപിക്കട്ടെ\"  (റോമർ 15:13). ദൈവമക്കളേ, ശക്തിപ്പെടുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അവർ മേല്ക്കുമേൽ ബലം പ്രാപിക്കുന്നു; എല്ലാവരും സീയോനിൽ ദൈവസന്നിധിയിൽ ചെന്നെത്തുന്നു. സങ്കീർത്തനം 84:7).  "]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}