{"uniqueid":"20251026080644_a6988e26","date":"2023-10-06","title":"തികഞ്ഞ സൗന്ദര്യം","key_verse":"19_50:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സൗന്ദര്യത്തിന്റെ പൂർണതയുള്ള സീയോനിൽ നിന്ന്  ദൈവം പ്രകാശിക്കും\" (സങ്കീർത്തനം 50:2)."},"devotion":{"label":"ധ്യാനം","text":"നാം പൂർണതയിലേക്ക് മുന്നേറുമ്പോൾ, ‘തികഞ്ഞ സൗന്ദര്യം’ നമ്മിൽ കണ്ടെത്തണം. തികഞ്ഞ സൗന്ദര്യം എന്നാൽ ദൈവിക സൗന്ദര്യം, ക്രിസ്തുവിന്റെ പ്രതിച്ഛായ. നാം സൗന്ദര്യത്തിൽ പൂർണരായിരിക്കണം, അതിനാൽ നമ്മെ കാണുന്ന ആളുകൾക്ക് നമ്മിൽ യേശുവിനെ ഉൾക്കൊള്ളാൻ കഴിയും.\r\n\r\n'സൗന്ദര്യം' എന്ന പദം കേൾക്കുമ്പോൾ, ചിലർ സൗന്ദര്യവർദ്ധക വസ്തുക്കളെക്കുറിച്ചാണ് ചിന്തിക്കുന്നത് – അത് ബാഹ്യരൂപത്തിന് വേണ്ടിയുള്ളതാണ്. ആന്തരികസൗന്ദര്യത്തെക്കുറിച്ചു ചിന്തിക്കുന്നതി നുപകരം പലരും ബാഹ്യമായ അലങ്കാരങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു.\r\n\r\nഅപ്പോസ്തലനായ പത്രോസ് പറയുന്നു: “നിങ്ങളുടെ അലങ്കാരം തലമുടി പിന്നിടുന്നതും പൊന്നണിയുന്നതും വസ്ത്രം ധരിക്കുന്നതും ഇങ്ങനെ പുറമേയുള്ളതല്ല,\r\n\r\nഅപ്പോസ്തലനായ പത്രോസ് പറയുന്നു, \"   നിങ്ങളുടെ അലങ്കാരം തലമുടി പിന്നിടുന്നതും പൊന്നണിയുന്നതും വസ്ത്രം ധരിക്കുന്നതും ഇങ്ങനെ പുറമേയുള്ളതല്ല,  സൗമ്യതയും സാവധാന തയുമുള്ള മനസ്സു എന്ന അക്ഷയഭൂഷണമായ ഹൃദയത്തിന്റെ ഗൂഢമനുഷ്യൻ തന്നേ ആയിരിക്കേണം; അതു ദൈവസന്നിധിയിൽ വിലയേറിയതാകുന്നു. (1 പത്രോസ് 3:3-4).\r\n\r\nസൗമ്യവും ശാന്തവുമായ ആത്മാവിനായി നിങ്ങൾ കാംക്ഷിക്കണം. നിങ്ങൾ ശാന്തനും സൗമ്യനും ആയിരിക്കു മ്പോൾ, നിങ്ങൾ സൌമ്യതയുള്ളവരായിത്തീരും; അത്തരം സൗമ്യതയിൽ ഒരു ദൈവിക സൗന്ദര്യമുണ്ട്.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുവിലേക്ക് നോക്കൂ! അവൻ ഒരു കുഞ്ഞാടിനെ പ്പോലെ നിശ്ശബ്ദനായി രുന്നു, അവന്റെ വായ് തുറന്നില്ല എന്ന് തിരുവെഴുത്ത് പറയുന്നു. നിശ്ശബ്ദത പാലിക്കേണ്ട യിടത്ത് നിശബ്ദത പാലിക്കുന്നതാണ് നല്ലത്.\r\n\r\nവ്യഭിചാരിയായ സ്ത്രീയെ കല്ലെറിഞ്ഞ് കൊല്ലാൻ ആളുകൾ തീരുമാനിച്ച പ്പോൾ യേശു മൗനം പാലിച്ചു. എന്നാൽ അവർ അവനോടു തുടർന്നും ചോദിച്ചപ്പോൾ അവൻ അവരോടു പറഞ്ഞു: നിങ്ങളിൽ പാപമില്ലാത്ത വൻ ആദ്യം അവളുടെ നേരെ കല്ലെറിയട്ടെ. ആ വാക്കുകൾ ഉച്ചരിച്ച ശേഷം അവൻ നിശബ്ദതയിലേക്ക് മടങ്ങി. അത് ഗാംഭീര്യവും മധുരവുമായ സൗന്ദര്യത്തിന്റെ ചിത്രമാണ്; വ്യഭിചാരിണിയായ സ്ത്രീയെ അവളുടെ പാപത്തിൽ നിന്ന് രക്ഷിക്കാൻ കൃപയുണ്ടായിരുന്നു.\r\n\r\nനിർത്താതെ സംസാരിക്കുന്ന ചിലരുണ്ട്, അവർക്ക് നാവിനെ നിയന്ത്രിക്കാൻ കഴിയില്ല. വാക്കുകളുടെ ബാഹുല്യത്തിൽ പാപത്തിന് കുറവില്ല. കൂടുതൽ സംസാരിക്കു ന്നവർ പലവിധ കെണികളിൽ അകപ്പെടും. സംസാരിക്കാൻ ഒരു സമയമുണ്ട്; മിണ്ടാതിരിക്കാൻ ഒരു സമയമുണ്ട്. സൗമ്യനും ശാന്തനുമായിരിക്കാനുള്ള കൃപ നിങ്ങൾക്ക് കർത്താവിൽ നിന്ന് ലഭിക്കണം.\r\n\r\n\"അവന്റെ വായ് ഏറ്റവും മധുരമുള്ളതു; അവൻ സർവ്വാംഗ സുന്ദരൻ തന്നേ. യെരൂശലേംപുത്രിമാരേ, ഇവനത്രേ എന്റെ പ്രിയൻ; ഇവനത്രേ എന്റെ സ്നേഹിതൻ.   (സോലോമോന്റെ ഗീതം 5:16). ക്രിസ്തുവിന്റെ മണവാട്ടിയായി നിയോഗിക്കപ്പെട്ട നിങ്ങൾ ദൈവിക സൗന്ദര്യം നേടണം.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ കർത്താവിന്റെ സന്നിധിയിൽ ദീർഘനേരം ചെലവഴിക്കുമ്പോൾ, ദൈവത്തിന്റെ സൗന്ദര്യത്തിന്റെ സൗന്ദര്യവും വെളിച്ചവും നിങ്ങളിൽ വസിക്കും. ങ്ങളുടെ മുഖഭാവം സൗമ്യതയും ശാന്തതയും പ്രതിഫലിപ്പിക്കും; നിങ്ങൾക്ക് ദിവ്യസൗന്ദര്യമുണ്ടാകും. കർത്താവ് നിങ്ങളിൽ സന്തോഷിക്കുകയും നിങ്ങളെ തികച്ചും സുന്ദരിയും കളങ്കരഹിതനുമായി വിളിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ഓ സ്നേഹമേ, നിന്റെ ആനന്ദത്താൽ നീ എത്ര നീതിയും എത്ര മനോഹരവുമാണ്!\""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}