{"uniqueid":"20251026080648_a6988e25","date":"2023-10-05","title":"സമ്പൂർണ്ണ ജീവിതം!","key_verse":"2_23:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഗർഭം അലസുന്നവളും മച്ചിയും നിന്റെ ദേശത്തു ഉണ്ടാകയില്ല;  നിന്റെ ആയുഷ്കാലം ഞാൻ പൂർത്തിയാക്കും.(പുറപ്പാട് 23:26)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ആയുസ്സ് വർദ്ധിപ്പിക്കുന്ന കർത്താവ്, നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ നിങ്ങൾക്ക് നല്ല ആരോഗ്യവും ശക്തിയും പരിപൂർണ്ണതയും നൽകട്ടെ. ചിത്രശലഭമായി മാറുന്നതിന് മുമ്പ് ഒരു കാറ്റർപില്ലർ നിരവധി ഘട്ടങ്ങളിലൂടെ കടന്നുപോകേണ്ടതുണ്ട്. ഒരു ഇലയിലെ മുട്ടയിൽ നിന്ന്, അത് ലാർവയുടെയും പ്യൂപ്പയുടെയും ഘട്ടങ്ങളിലൂടെ കടന്നുപോകുന്നു, അത് പ്രായപൂർത്തിയായ ചിത്രശലഭമാകും.  ഓരോ ഘട്ടത്തിലും, അ പകടങ്ങളും  അനർത്തങ്ങളും ഉണ്ട്; ഉദാഹരണത്തിന്, മുട്ടകൾ നശിപ്പിക്കപ്പെടാം, ലാർവകൾ പക്ഷികൾ കൊത്തിയെടുക്കാം.  എന്നാൽ കർത്താവ് നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ പൂർത്തിയാക്കുമെന്ന് വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്.\r\n\r\nആദ്യ മനുഷ്യനായ ആദം തൊള്ളായിരത്തി മുപ്പത് വർഷം ജീവിച്ചു  (ഉല്പത്തി 5:5).  എന്നാൽ ലോകത്തിൽ പാപം വർധിച്ചപ്പോൾ കർത്താവ് അരുളിച്ചെയ്തു: “എന്റെ ആത്മാവ് മനുഷ്യനുമായി എന്നേക്കും പോരാടുകയില്ല, അവൻ തീർച്ചയായും ജഡമാണ്; \"അവന്റെ കാലം നൂറ്റിരുപതു സംവത്സരമാകും എന്നു അരുളിച്ചെയ്തു.\" (ഉല്പത്തി 6:3). ദൈവത്തിന്റെ മനുഷ്യനായ മോശ പറയുന്നു: “ഞങ്ങളുടെ ആയുഷ്കാലം എഴുപതു വർഷമാണ്; ശക്തിയാൽ അവർ എൺപതു വയസ്സായാലും അവരുടെ അഭിമാനം അധ്വാനവും ദുഃഖവും മാത്രം; എന്തെന്നാൽ, അത് ഉടൻ ഛേദിക്കപ്പെടും, ഞങ്ങൾ പറന്നു പോകുന്നു” (സങ്കീർത്തനം 90:10).\r\n\r\nഈ ലോകത്തിലെ കവികൾ മനുഷ്യജീവിതത്തെ ഒരു കുമിളയോട് ഉപമിക്കുന്നു. ദൈവപുരുഷനായ ജെയിംസ് ജീവിതത്തെ നീരാവിയോട് ഉപമിച്ച് പറയുന്നു: “എന്തിനുവേണ്ടിയാണ് നിങ്ങളുടെ ജീവിതം? അത് അൽപ്പസമയ ത്തേക്ക് പ്രത്യക്ഷപ്പെ ടുകയും പിന്നീട് അപ്രത്യക്ഷമാവുകയും ചെയ്യുന്ന ഒരു നീരാവിയാണ്” (യാക്കോബ് 4:14).\r\n\r\nമോശെ ജീവിതത്തെ പുല്ലിനോട് ഉപമിക്കുന്നു, നീ അവരെ ഒഴുക്കിക്കളയുന്നു; അവർ ഉറക്കംപോലെ അത്രേ; അവർ രാവിലെ മുളെച്ചുവരുന്ന പുല്ലുപോലെ ആകുന്നു.\r\n\r\nഅതു രാവിലെ തഴച്ചുവളരുന്നു;  വൈകുന്നേരം അതു അറിഞ്ഞു വാടിപ്പോകുന്നു. (സങ്കീർത്തനം 90:5-6). ഇയ്യോബ് പറയുന്നു, \"എന്റെ നാളുകൾ നെയ്ത്തുകാരന്റെ ഷട്ടിലിനേക്കാൾ വേഗതയുള്ളതാണ്, പ്രതീക്ഷയില്ലാതെ കടന്നുപോകുന്നു\"  (ഇയ്യോബ് 7:6). \"സ്ത്രീയിൽ നിന്ന് ജനിച്ച മനുഷ്യൻ കുറച്ച് ദിവസമുള്ളവനും കഷ്ടത  റഞ്ഞവനുമാണ്\" (ഇയ്യോബ് 14: 1) ഇവയ്‌ക്കെല്ലാം നടുവിൽ, നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ദിവസവും പൂർണ്ണമാക്കുമെന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു.\r\n\r\nചിന്തകളാൽ നിങ്ങളുടെ ഹൃദയത്തിൽ അസ്വസ്ഥതയുണ്ടോ;  നിങ്ങളുടെ രോഗത്തിൽ നിങ്ങൾ കീഴടങ്ങുമോ, കർത്താവ് നിങ്ങളെ ഏറ്റെടുക്കുമോ? എന്റെ മക്കൾക്ക് എന്ത് സംഭവിക്കും – അവരോടുള്ള എന്റെ ഉത്തരവാദിത്തങ്ങൾ ഞാൻ ഇതുവരെ നിറവേറ്റിയിട്ടില്ല.  വിഷമിക്കേണ്ട.  ദീർഘായുസ്സിനാൽ തൃപ്തനാകുമെന്നും അവന്റെ രക്ഷ നിങ്ങൾക്ക് കാണിച്ചുതരുമെന്നും കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു (സങ്കീർത്തനം 91:16).\r\n\r\nനമ്മുടെ ആത്മീയ പൂർവ്വപിതാവായ അബ്രഹാമിനെക്കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു: അബ്രഹാം വയോധികനും കാല സമ്പൂർണ്ണനുമായി നല്ല വാർദ്ധക്യത്തിൽ പ്രാണനെ വിട്ടു മരിച്ചു, അവന്റെ ജനത്തോടു ചേർന്നു. യിസ്ഹാക്കിനെ കുറിച്ച് തിരുവെഴുത്തുകൾ പറയുന്നു: \"അങ്ങനെ യിസ്ഹാക്ക് അന്ത്യശ്വാസം വലിച്ചു മരിച്ചു, വൃദ്ധനായി തന്റെ ജനത്തോടു ചേർന്നു\" (ഉല്പത്തി 35:29). ദൈവമക്കളേ, കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ പൂർണ്ണമാക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യങ്ങൾ: \"ഞാൻ മുഖാന്തരം നിങ്ങളുടെ നാളുകൾ വർദ്ധിക്കും, ആയുസ്സ് നിനക്കു കൂട്ടിച്ചേർക്കപ്പെടും\" (സദൃശവാക്യങ്ങൾ 9:11). “കർത്താവിനോടുള്ള ഭയം ദീർഘായുസ്സുണ്ടാക്കുന്നു” (സദൃശവാക്യങ്ങൾ 10:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}