{"uniqueid":"20251026080652_a6988e24","date":"2023-10-04","title":"പൂർണ്ണമായ സത്യം!","key_verse":"43_16:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സത്യത്തിന്റെ ആത്മാവു വരുമ്പോഴോ അവൻ നിങ്ങളെ സകല സത്യത്തിലും വഴിനടത്തും;  അവൻ സ്വയമായി സംസാരിക്കാതെ താൻ കേൾക്കുന്നതു സംസാരിക്കുന്നതും വരുവാനുള്ളതു നിങ്ങൾക്കുതരികയും ചെയ്യും.\" (യോഹന്നാൻ 16:13)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് പൂർണതയിലേക്ക് സന്തോഷത്തോടെ മുന്നേറണമെങ്കിൽ, നിങ്ങൾ എല്ലാ സത്യത്തിലൂടെയും കടന്നുപോകണം. എന്താണ് ആ സത്യങ്ങൾ? നിർജ്ജീവമായ പ്രവൃത്തികളിൽ നിന്നുള്ള മാനസാന്തരം, ദൈവ ത്തോടുള്ള വിശ്വാസം, സ്നാനത്തിന്റെ സിദ്ധാന്തം, പ്രാർത്ഥനയ്ക്കായി കൈവയ്ക്കൽ, മരിച്ചവരുടെ പുനരുത്ഥാ നം, ശാശ്വതമായ ന്യായവിധി. ഇവയെ അടിസ്ഥാന തത്വങ്ങൾ എന്ന് വിളിക്കുന്നു.\r\n\r\nശക്തമായ അടിത്തറയില്ലാതെ ഉറച്ച കെട്ടിടം ഉയർത്തുക സാധ്യമല്ല. ദുർബലമായ അടിത്തറ കാരണം നിരവധി കെട്ടിടങ്ങൾ തകർന്ന് അപകടങ്ങൾ ഉണ്ടാക്കുന്നതായി നാം കേൾക്കുന്നു.  അടിത്തറ ശക്തമാ ണെങ്കിൽ, കെട്ടിടം ഉറപ്പുള്ളതായിരിക്കും.  സത്യത്തിന്റെ ആത്മാവ് നിങ്ങളെ ല്ലാ സത്യത്തിലേക്കും നയിക്കുകയും കർത്താവിനുള്ള ഒരു വലിയ മാളികയായി നിർമ്മിക്കപ്പെടാൻ നിങ്ങളെ ഒരുക്കുകയും ചെയ്യുന്നു. ഇത് നിങ്ങൾക്ക് മഹത്തായ ഒരു പദവിയല്ലേ?\r\n\r\nപരിശുദ്ധാത്മാവിനെ സത്യത്തിന്റെ ആത്മാവ് എന്നും വിളിക്കുന്നു. അവൻ നിങ്ങളെ എല്ലാ സത്യത്തിലേക്കും നയിക്കും. ഇന്നും, നൂറുകണക്കിന് പള്ളികൾ ഓരോന്നിനും അതിന്റേതാ യ പഠിപ്പിക്കലുകൾ ഉള്ളതായി നാം കാണുന്നു.  ചില സഭകൾ ഒരു പ്രത്യേക സത്യത്തെ ഊന്നിപ്പറയന്നു, മറ്റു സത്യങ്ങളെ അവഗണിച്ചാലും.\r\n\r\nഅവരിൽ ചിലർ, തിരുവെഴുത്തു സത്യങ്ങൾ മറച്ചുവെക്കാനും സ്വന്തം താൽപ്പര്യങ്ങൾ പ്രോത്സാഹിപ്പിക്കാനും ശ്രമിക്കുന്നു. അവരിൽ ചിലർ സത്യങ്ങൾ പോലും നിഷേധിക്കുന്നു. മറ്റുചിലർ പരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെടുന്നതിനുപകരം പഴയ നീതിയുള്ള പാതയിൽ നയിക്കാൻ, കർത്താവായ ദൈവം സത്യത്തിന്റെ ആത്മാവി നെ തന്നിരിക്കുന്നു,\r\n\r\nഅറേബ്യൻ മരുഭൂമിക ളിലൂടെ കടന്നുപോകേണ്ട വ്യാപാരികൾ അവരുടെ വളർത്തു പ്രാവുകളെ കൂടെ കൊണ്ടുപോകും.  പോകേണ്ട വഴിയെക്കുറിച്ച് നിശ്ചയമില്ലാതെ വരുമ്പോഴെല്ലാം അവർ അതിന്റെ കാലിൽ നീളമുള്ള നൂൽ കെട്ടി അതിനെ പറക്കാൻ വിടും. പക്ഷികൾ എഴുന്നേറ്റ് അവരുടെ വീടുകളുടെ ദിശയിലേക്ക് പറക്കും. ഇതോടെ കച്ചവടക്കാർക്ക് അവരുടെ വീടുകളിലേക്ക് മടങ്ങാനുള്ള ശരിയായ വഴി അറിയാം.\r\n\r\nപരിശുദ്ധാത്മാവ് നിങ്ങളുടെ മുൻപിൽ പോകുന്ന വഴികാട്ടുന്ന പ്രാവിനെപ്പോലെയാണ്.  നിങ്ങൾക്ക് പാതയെക്കു റിച്ച് ഉറപ്പില്ലാത്തപ്പോ ഴെല്ലാം; നിങ്ങൾ ആശയക്കുഴപ്പത്തിലാകുമ്പോഴെല്ലാം, അവൻ നിങ്ങളെ തന്റെ ഉപദേശ ത്തിലൂടെ എല്ലാ സത്യത്തിലേക്കും നയിക്കും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ആത്മാവിൽ നടക്കുവിൻ, നിങ്ങൾ ജഡ മോഹം നിറവേറ്റുകയില്ല\" (ഗലാത്യർ 5:16)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യങ്ങൾ: \"ഞാൻ മുഖാന്തരം നിങ്ങളുടെ നാളുകൾ വർദ്ധിക്കും, ആയുസ്സ് നിനക്കു കൂട്ടിച്ചേർക്കപ്പെടും\"  (സദൃശവാക്യങ്ങൾ 9:11). “കർത്താവിനോടുള്ള ഭയം ദീർഘായുസ്സുണ്ടാക്കുന്നു” (സദൃശവാക്യങ്ങൾ 10:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}