{"uniqueid":"20251026080656_a6988e23","date":"2023-10-03","title":"സമ്പൂർണ്ണ ഇഷ്ടം!","key_verse":"51_4:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങൾ പൂർണ്ണരും ദൈവഹിതം അനുസരിച്ചും സമ്പൂർണ്ണ രായി നിൽക്കേണ്ടതിന്\"  (കൊലോസ്യർ 4:12)."},"devotion":{"label":"ധ്യാനം","text":"‘തികഞ്ഞ ദൈവഹിതം’ എന്നതിനെക്കുറിച്ച് നിങ്ങൾ പറയുമ്പോൾ, അപൂർണ്ണമായ ദൈവഹിതമുണ്ടോ എന്ന് ചിന്തിക്കാൻ അത് ഇടയാക്കുന്നു.  അതുപോലെ, ‘ദൈവഹിതത്തിൽ പൂർണതയുള്ളവനായി നിലകൊള്ളുക’ എന്നതിനെക്കുറിച്ച് സംസാരിക്കുമ്പോൾ, ഒരാൾക്ക് ദൈവഹിത ത്തിൽ നിൽക്കാൻ കഴിയുന്നില്ലേ എന്ന് നിങ്ങൾ ചിന്തിക്കുന്നു.  പാതി മനസ്സോടെ ദൈവഹിതം ചെയ്യാൻ ശ്രമിക്കുന്ന എത്രയോ പേരുണ്ട്. ഇക്കാരണ ത്താൽ, അവർ പിന്നീട് അവരുടെ ജീവിതത്തിൽ പല പ്രശ്നങ്ങളിൽ അകപ്പെടുന്നു.\r\n\r\nഅബ്രഹാം തന്റെ ഭാര്യ സാറയിലൂടെ ഒരു തലമുറയുടെ പിതാവായി മാറണമെന്നത് ദൈവത്തിന്റെ തികഞ്ഞ ഹിതമായിരുന്നു. എന്നാൽ സാറ ദൈവഹിതത്തിനായി കാത്തിരിക്കാതെ തന്റെ മനുഷ്യ സഹജാവബോധം അനുസരിച്ച് പ്രവർത്തിച്ച് അബ്രഹാമിനോട് പറഞ്ഞു: “ഇപ്പോൾ നോക്കൂ, കുട്ടികളെ പ്രസവിക്കുന്നതിൽ നിന്ന് കർത്താവ് എന്നെ തടഞ്ഞിരിക്കുന്നു.  ദയവായി എന്റെ ദാസിയുടെ അടുക്കൽ ചെല്ലുക; ഒരുപക്ഷേ ഞാൻ അവളിൽ നിന്ന് കുട്ടികളെ പ്രാപിച്ചേക്കാം”  (ഉൽപത്തി 16:2).  അവൾ ദൈവഹിതത്തെ ക്കുറിച്ച് അജ്ഞയായി രിക്കെ, അബ്രഹാമും ദൈവത്തിന്റെ പൂർണ്ണമായ ഹിതം മനസ്സിലാക്കു ന്നതിൽ പരാജയപ്പെട്ടു.\r\n\r\nഅതിന്റെ അനന്തരഫലമായി, ദൈവത്തിന്റെ തിരഞ്ഞെടുക്കപ്പെട്ട തലമുറയ്‌ക്കെതിരെയുള്ള ഒരു തലമുറ ഉടലെടുത്തു. അവർ ഇസ്മാഈലിനെ ജനിപ്പിച്ചു. നാം കാണുന്നു, ഇന്നുവരെ അറബികളും ഇസ്രായേല്യരും തമ്മിൽ യുദ്ധങ്ങളും സംഘട്ടനങ്ങളും ഉണ്ട്; കൂടാതെ വളരെയധികം രക്തച്ചൊരിച്ചിൽ. നിങ്ങൾ ദൈവത്തിന്റെ പൂർണ്ണമായ ഇഷ്ടം കേൾക്കാത്തപ്പോൾ, അത് വളരെയധികം വേദനയി ലേക്കും സങ്കടത്തിലേക്കും നയിക്കുന്നു.\r\n\r\nദൈവം സോദോമിനെയും ഗൊമോറയെയും നശിപ്പിക്കാനൊരുങ്ങിയപ്പോൾ, അവൻ തന്റെ പൂർണമായ ഇഷ്ടം ലോത്തിന് വെളിപ്പെടുത്തി അവനോട് ഇങ്ങനെ പറഞ്ഞു: “നിങ്ങളുടെ ജീവനുവേണ്ടി രക്ഷപ്പെടുക! നിങ്ങളുടെ പിന്നിലേക്ക് നോക്കരുത്, സമതലത്തിൽ എവിടെയും നിൽക്കരുത്. നിങ്ങൾ നശിപ്പിക്കപ്പെടാ തിരിക്കാൻ മലകളിലേക്ക് രക്ഷപ്പെടുക” (ഉൽപത്തി 19:17).\r\n\r\nലോത്തിന്റെ ഭാര്യ ദൈവഹിതം ശ്രദ്ധിച്ചില്ല.  അവൾ തിരിഞ്ഞുനോ ക്കിയപ്പോൾ അവൾ ഒരു ഉപ്പുതൂണായി മാറി. ലോത്തും ദൈവത്തിന്റെ പൂർണ്ണമായ ഇഷ്ടം ചെയ്തില്ല. അവൻ ദൈവത്തോട് അപേക്ഷിച്ചു പറഞ്ഞു: \"എനിക്ക് പർവതങ്ങ ളിലേക്ക് രക്ഷപ്പെടാൻ കഴിയില്ല, എന്തെങ്കിലും തിന്മ എന്നെ പിടികൂടുകയും ഞാൻ മരിക്കുകയും ചെയ്യും. നോക്കൂ. ഇപ്പോൾ, ഈ നഗരം ഓടിപ്പോകാൻ പര്യാപ്തമാണ്, അത് ഒരു ചെറിയ നഗരമാണ്. ദയവുചെയ്ത് എന്നെ അവിടെ നിന്ന് രക്ഷപ്പെടാൻ അനുവദി ക്കൂ, എന്റെ ആത്മാവ് ജീവിക്കും. ” കർത്താവ് അവന്റെ അപേക്ഷ അനുവദിച്ചു. എന്നാൽ ലോത്തിന്റെ തലമുറ പിന്നീട് എങ്ങനെയാണ് ശാപമായി മാറിയതെന്ന് നാം കാണുന്നു.\r\n\r\nഅതുപോലെ ബിലെയാം പ്രവാചകനും ദൈവഹിതം പൂർണമായി ചെയ്തില്ല. പ്രതിഫലത്തിനായി ഇസ്രായേൽ ജനതയെ ശപിക്കാമെന്ന് അവൻ സമ്മതിച്ചു. എന്നാൽ യിസ്രായേൽജനത്തെ അനുഗ്രഹിക്കുന്നത് ദൈവത്തിന്റെ ഇഷ്ടവും സന്തോഷവുമാണെന്ന് അവൻ കണ്ടെത്തിയ പ്പോൾ, ഇസ്രായേല്യരെ പാപത്തിൽ വീഴ്ത്താൻ മോവാബ് രാജാവിന് ദുഷ്ടമായ പദ്ധതികൾ നൽകി. അവസാനം, ദൈവത്തിന്റെ കോപം  ബിലെയാമിന്റെ മേൽ വന്നു അവൻ കൊല്ലപ്പെടുകയും ചെയ്തു. ദൈവത്തിന്റെ മക്കളേ, ദൈവഹിതം മനസ്സിലാക്കാൻ ശ്രമിക്കാതെ, നിങ്ങൾ ദൈവത്തോട് ആവർത്തിച്ച് എന്തെങ്കിലും ചോദിച്ചാൽ, അവൻ നിങ്ങൾക്കായി അനുവദിച്ചേക്കാം. എന്നാൽ അത് ഒരിക്കലും നിങ്ങളുടെ ജീവിതത്തിൽ പൂർണമായ സന്തോഷവും സമാധാനവും കൊണ്ടുവരില്ല. അത് ഒരു അനുഗ്രഹവുമല്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: പാപികളുടെ പ്രാർത്ഥന ദൈവം കേൾക്കുന്നില്ല എന്നും ദൈവഭക്തനായിരുന്നു അവന്റെ ഇഷ്ടം ചെയ്യുന്നവന്റെ പ്രാർത്ഥന കേൾക്കുന്നു എന്നും നാം അറിയുന്നു.  (യോഹന്നാൻ 9:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}