{"uniqueid":"20251026080704_a68e8e53","date":"2023-09-30","title":"അത്ഭുതകരമായ സമരം!","key_verse":"1_32:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ ദൈവത്തോടും മനുഷ്യരോടും മല്ലുപിടിച്ചു ജയിച്ചതുകൊണ്ടു നിന്റെ പേർ ഇനി യാക്കോബ് എന്നല്ല യിസ്രായേൽ എന്നു വിളിക്കപ്പെടും എന്നു അവൻ പറഞ്ഞു.\"  (ഉൽപത്തി 32:28)."},"devotion":{"label":"ധ്യാനം","text":"യാബ്ബോക്കിന്റെ കടവിൽ രാത്രി കഴിച്ചുകൂട്ടിയ ജേക്കബ് ഒരിക്കലും ദൈവവുമായി ഒരു മുഖാമുഖം പ്രതീക്ഷിച്ചിരുന്നില്ല.  തന്റെ സഹോദരനായ ഏസാവിനെ കണ്ടുമുട്ടുന്നതിനെക്കുറിച്ചും മുൻകാലങ്ങളിൽ തനിക്കു സംഭവിച്ച എല്ലാ അനീതികൾക്കും ശേഷം അവനെ എങ്ങനെ നേരിടുമെന്നും അദ്ദേഹം ചിന്തകളിൽ മുഴുകിയിരുന്നു.\r\n\r\nഎന്നാൽ കർത്താവ് തന്നെ ആ സ്ഥലത്ത് യാക്കോബിനെ കണ്ടുമുട്ടിയപ്പോൾ ഒരു അത്ഭുതകരമായ കാര്യം സംഭവിച്ചു. ആ മഹത്തായ അവസരം യാക്കോബ് പാഴാക്കിയില്ല; എന്നാൽ അവൻ ദൈവത്തോട് മല്ലിട്ട് പറഞ്ഞു: നീ എന്നെ അനുഗ്രഹിച്ചില്ലെങ്കിൽ ഞാൻ നിന്നെ വിട്ടയക്കില്ല.  ”ആ രാത്രി ജേക്കബിന്റെ ജീവിതത്തിൽ വലിയ വഴിത്തിരിവായിരുന്നു. യാക്കോബ് ഇസ്രായേൽ ആയി മാറി. 'വഞ്ചകൻ' 'ദൈവത്തോടൊപ്പമുള്ള രാജകുമാരൻ' ആയിത്തീർന്നു. ജേക്കബ് മേലാൽ വെറുമൊരു വ്യക്തിയായിരുന്നില്ല, മറിച്ച് ഒരു വലിയ ഗോത്രവും ഒരു രാഷ്ട്രവുമായി മാറി.  നൽകിയിരിക്കുന്ന അവസരം ഉപയോഗിക്കു ന്നത് എത്ര പ്രധാനമാണ്!\r\n\r\nനിങ്ങൾ കർത്താവിനോട് പോരാടുകയും രാത്രി മുഴുവൻ പ്രാർത്ഥിക്കു കയും ചെയ്താലും, അത് നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ പ്രശ്നങ്ങളും ഇല്ലാതാക്കും.  നിങ്ങളുടെ മുന്നിൽ വലിയ പർവതങ്ങളായി നിലകൊള്ളുന്ന പ്രശ്‌നങ്ങളെല്ലാം സൂര്യനു കീഴിലുള്ള മഞ്ഞുപോലെ ഉരുകിപ്പോകും.  നിങ്ങളുടെ എല്ലാ വേദനകളും പ്രശ്നങ്ങളും അപ്രത്യക്ഷമാകും \"യേശു അവളോടു: വിശ്വസിച്ചാൽ നീ ദൈവത്തിന്റെ മഹത്വം കാണും എന്നു ഞാൻ നിന്നോടു പറഞ്ഞില്ലയോ എന്നു പറഞ്ഞു.\"  (യോഹന്നാൻ 11:40). കടുകുമണിയോളം വിശ്വാസമുണ്ടെങ്കിലും മലകൾ ഇളകി കടലിൽ എറിയപ്പെടും.\r\n\r\nഅപ്രതീക്ഷിതമായ ഒരു വഴിത്തിരിവുണ്ടായി,   ശൌലിന്റേ ജീവിതത്തിൽ.  കർത്താവിന്റെ  ശിഷ്യന്മാരെ പീഡിപ്പിക്കാ നും ഭീഷണിപ്പെടുത്താ നുമുള്ള ഉദ്ദേശ്യത്തോടെ, മഹാപുരോഹിതന്റെ ഒരു കത്തുമായി അവൻ യാത്ര ചെയ്യുകയായിരുന്നു, അങ്ങനെ അവൻ ക്രിസ്ത്യാനികളെ ജറുസലേമിലേക്ക് ബന്ധിപ്പിച്ച് കൊണ്ടുവ രാൻ. ഡമാസ്കസി ലേക്കുള്ള വഴിയിൽ വച്ചാണ് അദ്ദേഹത്തിന് അപ്രതീക്ഷിതമായി കർത്താവുമായി ഒരു കണ്ടുമുട്ടൽ ഉണ്ടായത്.  കർത്താവ് ശൗലിനെ പൗലോസാക്കി, സഭയെ കെട്ടിപ്പടുക്കാൻ പതിനാല് ലേഖനങ്ങൾ എഴുതാൻ തിരഞ്ഞെടുത്ത ഉപകരണമായി അവനെ ഉപയോഗിച്ചു. എന്തൊരു അത്ഭുതകരമായ വഴിത്തിരിവ്!\r\n\r\nഒരു ദൈവദാസൻ ഉപവസിച്ചു പ്രാർത്ഥിച്ചു കൊണ്ടിരിക്കുമ്പോൾ പെട്ടെന്ന് ഒരു ദൈവദൂതൻ അവനെ തൊട്ടു. ആ നിമിഷം ആ വീട് മുഴുവൻ ഒരു ദിവ്യ പരിമളത്താൽ നിറഞ്ഞു.  അവനു സഹിക്കാനാ വാത്ത ഒരു ദൈവിക ശക്തിയാൽ നിറഞ്ഞു. അന്നുമുതൽ, ദുരാത്മാ ക്കളെ തുരത്താൻ അവന്റെ ശുശ്രൂഷയിൽ ഒരു പ്രത്യേക അഭിഷേകം ഉണ്ടായിരുന്നു.  ആ ദൈവദാസന്റെ ജീവിതത്തിലും ശുശ്രൂഷയിലും അതൊരു വലിയ വഴിത്തിരിവായിരുന്നു\r\n\r\n\"ദൈവം പക്ഷപാതം കാണിക്കുന്നില്ല\" (പ്രവൃത്തികൾ 10:34).  അവൻ നമ്മിൽ ആരുമായും അകന്നവനല്ല (പ്രവൃത്തികൾ 17:27).  അവൻ നിങ്ങളിലൂടെയും അത്ഭുതങ്ങൾ ചെയ്യും.  നിങ്ങൾ ഇപ്പോൾ സാധാരണക്കാരല്ല, മറിച്ച് ദൈവത്തിന്റെ കൈകളിലെ പ്രത്യേകവും തിരഞ്ഞെടുക്കപ്പെട്ടതും മാന്യവുമായ ഉപകരണങ്ങളാണ്.\r\n\r\nദൈവമക്കളേ, കർത്താവിൽ നിന്ന് എപ്പോഴും ആശ്ചര്യപ്പെടു ത്തുന്ന ഒരു അത്ഭുതം പ്രതീക്ഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"നീ മിസ്രയീംദേശ ത്തുനിന്നു പുറപ്പെട്ട കാലത്തെന്ന പോലെ ഞാൻ അവനെ അത്ഭുതങ്ങൾ കാണിക്കും.\"  (മീഖാ 7:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}