{"uniqueid":"20251026080708_a68e8e3d","date":"2023-09-29","title":"അത്ഭുതകരമായ ചോദ്യങ്ങൾ !","key_verse":"40_13:54-57","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവർ ആശ്ചര്യപ്പെട്ടു: ഈ മനുഷ്യന് ഈ ജ്ഞാനവും ഈ വീര്യപ്രവൃത്തികളും എവിടെനിന്നു ലഭിച്ചു?  ഇത് ആശാരിയുടെ മകനല്ലേ? &#8230; അതിനാൽ അവർ അവനോട് ദേഷ്യപ്പെട്ടു”  (മത്തായി 13:54-57)."},"devotion":{"label":"ധ്യാനം","text":"യേശു വളർന്ന നസ്രത്ത് പട്ടണത്തിൽ, അവന്റെ വ്യക്തിത്വത്തെക്കുറിച്ച് വലിയ തർക്കം നടന്നു. അവരെല്ലാം യേശുവിനെ ലൗകിക വീക്ഷണകോ ണിൽ നിന്നു നോക്കിക്കൊണ്ടിരുന്നു. അവരെല്ലാം അവനോടു ദേഷ്യപ്പെട്ടു: ഇവൻ ആശാരിയുടെ മകനല്ലേ?  അവന്റെ അമ്മയെ മേരി എന്നു വിളിക്കുന്നില്ലേ?  അവന്റെ സഹോദര ന്മാരായ ജെയിംസ്, ജോസ്, സൈമൺ, യൂദാസ്? അവന്റെ സഹോദരിമാരേ, അവരെല്ലാം നമ്മുടെ കൂടെയില്ലേ?’. എന്നാൽ അവർ അവനെ വീണ്ടെടുപ്പുകാരനായോ മിശിഹായായോ തിരിച്ചറിഞ്ഞില്ല.\r\n\r\nതെക്കേ അമേരിക്കയിൽ ഒരു തദ്ദേശീയ  ത്രമുണ്ടായിരുന്നു;  ക്രൂരമായ സ്വഭാവ ത്തോടെ; ലോകത്തിന്റെ മറ്റു ഭാഗങ്ങളുമായി യാതൊരു ബന്ധവുമില്ലാതെയും. മതിയായ പോഷകാഹാരം ലഭിക്കാത്തതിനാൽ ആ ഗോത്രത്തിൽ ശിശുമരണനിരക്ക് കൂടുതലായിരുന്നു. മുതിർന്നവരിൽ പോലും മരണനിരക്ക് കൂടുതലായിരുന്നു, അവരുടെ മോശം ശീലങ്ങൾ കാരണം. നിരവധി ആളുകൾ അവരെ പഠിപ്പിക്കാൻ ശ്രമിച്ചു; ആരോഗ്യത്തെ ക്കുറിച്ച് അവബോധം കൊണ്ടുവരാൻ;   അവരെ കൂടുതൽ പരിഷ്കൃതരാക്കാനും. എന്നാൽ ഗോത്രവർഗക്കാർ അവരെ അമ്പുകൾ എ റിഞ്ഞ് കൊല്ലും.\r\n\r\nദൈവമനുഷ്യനായ ജിം എലിയറ്റിന് അവരോട് വലിയ അനുകമ്പ ഉണ്ടായിരുന്നു, എങ്ങനെയെങ്കിലും അവരെ സഹായിക്കാൻ ആഗ്രഹിച്ചു. അതിനാൽ, വത്തെക്കുറിച്ചും അവന്റെ സ്നേഹത്തെ ക്കുറിച്ചും അവരോട് സംസാരിക്കാനുള്ള ഉദ്ദേശ്യത്തോടെ അദ്ദേഹം മറ്റ് ചില ദൈവത്തിന്റെ ശുശ്രൂഷകരോടൊപ്പം അവരുടെ പ്രദേശത്തേക്ക് പോയി. എന്നാൽ അവരെയെല്ലാം ഗോത്രവർഗക്കാർ കൊന്നു, അവരുടെ മൃതദേഹങ്ങൾ നദിയിൽ എറിഞ്ഞു.\r\n\r\nഏതാനും മാസങ്ങൾക്ക് ശേഷം, ജിം എലിയറ്റിന്റെ ഭാര്യ, തന്റെ ഭർത്താവ് രക്തസാക്ഷിയായി മരിച്ച അതേ സ്ഥലത്തേക്ക് പോയി, ഒരു ആദിവാസി യുവതിയുടെ സഹായത്തോടെ സുവിശേഷം പ്രസംഗിക്കാൻ തുടങ്ങി.  അവൾ അവരെ കാൽവരി കുരിശിന്റെ അടുത്തേക്ക് കൊണ്ടുവന്നു;  ക്രിസ്തുയേശുവിലൂടെ പമോചനത്തെക്കുറിച്ച് അവരെ പഠിപ്പിക്കുകയും ചെയ്തു. അവർക്കുള്ള അടിസ്ഥാനവിദ്യാഭ്യാസവും ആരോഗ്യവും അവൾ ക്രമീകരിച്ചു. തന്റെ ഭർത്താവിനെ കൊന്നവരിലേക്ക് എത്തിച്ചേരാനും അവരെ പിതാവിന്റെ സ്നേഹത്തി ലേക്ക് കൊണ്ടുവരാനും ആ സ്ത്രീയുടെ മഹത്തായതും ത്യാഗപൂർണവുമായ ഒരു പരിശ്രമമായിരുന്നു അത്.\r\n\r\nരാജാക്കന്മാരുടെ രാജാവും പ്രഭുക്കന്മാരുടെ നാഥനുമായ കർത്താവായ യേശുവിന്റെ സ്നേഹവും ത്യാഗവും മനുഷ്യരാശി യോട് അനുകമ്പ കാണിക്കുന്നതിന് വളരെ വലുതായിരുന്നു;  സ്വർഗത്തിൽ നിന്ന് ഭൂമിയിലേക്ക് ഇറങ്ങാൻ;  ഈ ലോകത്തിന്റെ പാപവും ശാപവും തകർക്കാൻ; സാത്താന്റെ അടിമത്തത്തിൽ നിന്ന് ആളുകളെ മോചിപ്പി ക്കാനും. എന്നാൽ ലോകം അവന്റെ ശാശ്വത പദ്ധതി മനസ്സിലാക്കിയില്ല;  അവർ അവനെ തിരിച്ചറിഞ്ഞില്ല.  അവർ അവനെ ഒരു മരപ്പണിക്കാരന്റെ മകനായി കണ്ടു, പരിഹസിച്ചു, ഒടുവിൽ അവനെ കുരിശിൽ തറച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിന്റെ ഏറ്റവും പ്രധാനപ്പെട്ട ലക്ഷ്യം ക്രിസ്തുയേശുവിനെ അറിയുക എന്നതായിരിക്കണം.  അവൻ മനുഷ്യരൂപം സ്വീകരിച്ചു, ലോകം മുഴുവൻ പാപയാഗമായി തന്നെത്തന്നെ സമർപ്പിച്ചു. അവൻ \"ലോകത്തിന്റെ പാപം നീക്കുന്ന ദൈവത്തി ന്റെ കുഞ്ഞാടാണ്!\"  (യോഹന്നാൻ 1:29)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"എന്നാൽ ഇവ എഴുതിയിരിക്കുന്നത് യേശു ദൈവപുത്രനായ ക്രിസ്തുവാണെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്ന തിനും വിശ്വസിക്കുന്ന തിലൂടെ നിങ്ങൾക്ക് അവന്റെ നാമത്തിൽ ജീവൻ ഉണ്ടാകുന്നതിനും വേണ്ടിയാണ്\" (യോഹന്നാൻ 20:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}