{"uniqueid":"20251026080720_a68e8e3d","date":"2023-09-29","title":"അത്ഭുതകരമായ അഭിഷേകം!","key_verse":"9_16:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യിശ്ശായിയെയും യാഗത്തിന്നു ക്ഷണിക്കുന്നു;  നീ ചെയ്യേണ്ടതു എന്തെന്നു ഞാൻ അപ്പോൾ നിന്നോടു അറിയിക്കും; ഞാൻ പറഞ്ഞുതരുന്നവനെ നീ നിക്കായിട്ടു അഭിഷേകം ചെയ്യേണം.  (1 സാമുവൽ 16:3)."},"devotion":{"label":"ധ്യാനം","text":"*സാമുവൽ പ്രവാചകൻ എണ്ണയുടെ കൊമ്പും എടുത്ത് ബെത്‌ലഹേമിലെ യിശ്ശായിയുടെ വീട്ടിലേക്ക് പോയി. ആ പട്ടണത്തിലെ മുതിർന്നവർ സ്വയം സമർപ്പിക്കുകയും ആ യാഗത്തിൽ പങ്കുചേരു കയും ചെയ്തു.  യിശ്ശായി തന്റെ ഏഴു പുത്രന്മാരെയും വിശുദ്ധീകരിക്കുകയും അവരെ യാഗത്തിന് ക്ഷണിക്കുകയും ചെയ്തു.  എന്നാൽ ആ ഏഴുപേരിൽ ആരെയും കർത്താവ് തിരഞ്ഞെടുത്തില്ല. അതുകൊണ്ട് സാമുവൽ യിശ്ശായിയോട്: “യുവാക്കൾ എല്ലാവരും ഇവിടെ ഉണ്ടോ?” എന്നു ചോദിച്ചു. അപ്പോൾ അവൻ പറഞ്ഞു: “ഇനിയും ഇളയവൻ അവശേഷിക്കുന്നു, അവൻ ആടുകളെ മേയിക്കുന്നു. സാമുവൽ യിശ്ശായിയോട് പറഞ്ഞു: ആളയച്ച് അവനെ കൊണ്ടുവരിക. അവൻ ഇവിടെ വരുന്നതുവരെ ഞങ്ങൾ ഇരിക്കുകയില്ല.\r\n\r\nഅവൻ ആളയച്ചു അവനെ അകത്തു കൊണ്ടുവന്നു; അപ്പോൾ യഹോവ: എഴുന്നേറ്റു അവനെ അഭിഷേകം ചെയ്യേണം; എന്തെന്നാൽ ഇതുതന്നെയാണ്!  \"അനന്തരം ശമുവേൽ തൈലക്കൊമ്പ് എടുത്തു അവന്റെ സഹോദരന്മാ രുടെ നടുവിൽ അവനെ അഭിഷേകം ചെയ്തു; അന്നുമുതൽ കർത്താവിന്റെ ആത്മാവ് ദാവീദിന്റെ മേൽ വന്നു (1 സാമുവൽ 16:13). എന്തൊരു മഹത്തായ അഭിഷേകം! എന്തൊരു അത്ഭുതകരമായ വഴിത്തിരിവ്!\r\n\r\nസ്വന്തം പിതാവ് ദാവീദിനെ നിസ്സാരനായി കണക്കാക്കിയിരുന്നെങ്കിലും, അവൻ കർത്താവി നെ തന്റെ ഇടയനായി കണക്കാക്കി. തന്റെ സഹോദരന്മാർ ഇസ്രായേൽ സൈന്യത്തി ൽ നല്ല സ്ഥാനങ്ങളിൽ ആയിരുന്നപ്പോഴും, ദാവീദ് ആട്ടിൻകൂട്ടത്തെ മേയ്‌ക്കുകയായിരുന്നു. അവൻ ദൈവത്തെ സ്തുതിക്കുകയും, 'കർത്താവ് എന്റെ ഇടയനായിരിക്കുമ്പോൾ, എനിക്ക് ഒരു നന്മയും കുറവല്ല' എന്ന് പാടുകയും ചെയ്തു.\r\n\r\nദാവീദ് തന്റെ സഹോദരന്മാരുടെയും ശത്രുക്കളുടെയും മുമ്പാകെയും യിസ്രായേൽസഭയിലും അഭിഷേകം ചെയ്യപ്പെട്ടു.  ഇതിനെക്കുറിച്ച് ദാവീദ് പറയുന്നു: “എന്റെ ശത്രുക്കൾ കാണ്കെ നീ എനിക്കു വിരുന്നൊരുക്കുന്നു; എന്റെ തലയെ എണ്ണകൊണ്ടു അഭിഷേകംചെയ്യുന്നു; എന്റെ പാനപാത്രവും നിറഞ്ഞു കവിയുന്നു. ” (സങ്കീർത്തനം 23:5).\r\n\r\n“എന്നാൽ എന്റെ കൊമ്പിനെ നീ കാട്ടുകാളയെപ്പോലെ ഉയർത്തിയിരിക്കുന്നു; ഞാൻ പുതിയ തൈലം കൊണ്ട് അഭിഷേകം ചെയ്യപ്പെട്ടിരിക്കുന്നു” (സങ്കീർത്തനം 92:10).  ദാവീദിൽ ഉണ്ടായിരുന്ന അഭിഷേകം അവനെ ക്രമേണ ഉയർത്തി;  യുദ്ധങ്ങളിൽ അവന് വിജയം നൽകുകയും ചെയ്തു. അവൻ \"യിശ്ശായിയുടെ മകൻ ദാവീദ്; യാക്കോബിന്റെ ദൈവത്തിന്റെ അഭിഷിക്ത നും യിസ്രായേലിന്റെ മധുരമുള്ള സങ്കീർത്തന ക്കാരനുമായ മനുഷ്യൻ ഉയരത്തിൽ ഉയർന്നു”  (2 സാമുവൽ 23:1).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ സ്വയം താഴ്മയുള്ളവനും നിസ്സാരനുമായി കരുതുന്നുണ്ടാകാം.  നിങ്ങളെ മറ്റുള്ളവർ അവഗണിക്കുകയും പ്രയോജനമില്ലാത്തവരായി കണക്കാക്കുകയും ചെയ്തേക്കാം.  എന്നാൽ കർത്താവ്, മഹത്വമുള്ള രീതിയിൽ നിങ്ങളെ ഉയർത്താൻ ശക്തനാണ്. കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"മുമ്പത്തെ കാര്യങ്ങൾ ഓർക്കരുത്, പഴയത് പരിഗണിക്കരുത്. ഇതാ, ഞാൻ ഒരു പുതിയ കാര്യം ചെയ്യും” (ഏശയ്യാ 43:18-19)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"അവൻ ദരിദ്രരെ പൊടിയിൽ നിന്ന് ഉയർത്തുകയും ഭിക്ഷക്കാരനെ ചാരക്കൂ മ്പാരത്തിൽ നിന്ന് ഉയർത്തുകയും ചെയ്യുന്നു, അവരെ പ്രഭുക്കന്മാരിൽ ഉൾപ്പെടുത്തുകയും മഹത്വത്തിന്റെ സിംഹാസനം അവകാശമാക്കുകയും ചെയ്യുന്നു\" (1 സാമുവൽ 2:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}