{"uniqueid":"20251026080724_a68e8e3b","date":"2023-09-27","title":"അത്ഭുതകരമായ പുതിയ മനുഷ്യൻ!","key_verse":"9_10:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ കർത്താവിന്റെ ആത്മാവ് നിങ്ങളുടെ മേൽ വരും, നിങ്ങൾ അവരോടൊപ്പം പ്രവചിക്കുകയും മറ്റൊരു മനുഷ്യനായി മാറുകയും ചെയ്യും\" (1 സാമുവൽ 10:6)."},"devotion":{"label":"ധ്യാനം","text":"പഴയനിയമത്തിൽ, സാവൂൾ തന്റെ പിതാവിന്റെ നഷ്ടപ്പെട്ടു പോയ കഴുതകളെ തിരയുന്നതിൽ മുഴുകിയിരിക്കുന്നതായി നാം കാണുന്നു. എന്നാൽ, കർത്താവ് അവനെ ഇസ്രായേലിന്റെ രാജാവായി അഭിഷേകം ചെയ്യാൻ ഉദ്ദേശിച്ചിരുന്നു.\r\n\r\nകാണാതെപോയ കഴുതകളെ കുറിച്ച് അന്വേഷിക്കാൻ അവനും അവന്റെ ദാസനും സാമുവൽ പ്രവാചകന്റെ അടുക്കൽ ചെന്നു, “അപ്പോൾ ശമൂവേൽ തൈലപാത്രം എടുത്തു അവന്റെ തലയിൽ ഒഴിച്ചു അവനെ ചുംബിച്ചു പറഞ്ഞു: യഹോവ തന്റെ അവകാശത്തിന്നു പ്രഭുവായ് നിന്നെ അഭിഷേകം ചെയ്തു. (1 സാമുവൽ 10:1).\r\n\r\nഅത് ശരിക്കും അത്ഭുത  കരവും ആശ്ചര്യപ്പെടു ത്തുന്ന അത്ഭുതകരമായ കാര്യമാണ്. ദൈവത്തിന്റെ അഭിഷേകം സ്വീകരിക്കാ നോ ആത്മീയ അനുഭവത്തിനോ ആയിരുന്നില്ല ശൗൽ അവിടെ പോയത്. അവൻ കഴുതകളിൽ മുഴുകിയിരിക്കു കയായിരുന്നു. എന്നാൽ കർത്താവ് അവന്റെ ജീവിതത്തിൽ വലിയൊരു വഴിത്തിരിവ് കൽപ്പിച്ചു, ആ നിമിഷം.അഭിഷേകം അവന്റെ തലയിൽ എണ്ണ ഒഴിച്ചു, കർത്താവിന്റെ ആത്മാവ് അവന്റെ മേൽ ശക്തമായി വന്നു, പിന്നെ അവൻ പ്രവചിക്കാൻ തുടങ്ങി, ഒരു പുതിയ മനുഷ്യനായി മാറി. ഇന്നും, നിങ്ങളുടെ ജീവിതത്തിലും ഒരു വഴിത്തിരിവ് കൽപ്പിക്കാൻ കർത്താവ് തയ്യാറാണ്.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു, \"എന്റെ ചിന്തകൾ നിങ്ങളുടെ ചിന്തകളല്ല, നിങ്ങളുടെ വഴികൾ എന്റെ വഴികളല്ല\" (യെശയ്യാവ് 55:8). \"ആകാശം ഭൂമിയെക്കാൾ ഉയർന്നിരിക്കുന്നതുപോലെ, എന്റെ വഴികൾ നിങ്ങളുടെ വഴികളേക്കാൾ ഉയർന്നതാണ്, എന്റെ ചിന്തകൾ നിങ്ങളുടെ ചിന്തകളെക്കാൾ ഉയർന്നതാണ്\" (യെശയ്യാവ് 55:9). ദൈവമക്കളേ, നിങ്ങൾക്ക് ചിന്തിക്കാനോ പ്രാർത്ഥി ക്കാനോ കഴിയുന്നതില പ്പുറം നിങ്ങളെ അനുഗ്രഹിക്കാനും ഉയർത്താനും കർത്താവ് ശക്തനാണ്.\r\n\r\nകർത്താവിന്റെ അഭിഷേകം നിങ്ങളെ ഒരു പുതിയ മനുഷ്യനാക്കി മാറ്റും. അപ്പോൾ നിങ്ങൾക്ക് എലീശയായും ഏലിയായായും പത്രോസിനായും യോഹന്നാനായും പൗലോസായും കർത്താവിനുവേണ്ടി എഴുന്നേറ്റു നിൽക്കാൻ കഴിയും. ഈ തലമുറയെ അവിടുത്തെ തൊഴുത്തി ലേക്ക് കൊണ്ടുവരാൻ ദൈവത്തിന്റെ കൈക ളിലെ തിരഞ്ഞെടുത്ത ഉപകരണമാണ് നിങ്ങൾ; അവനുവേണ്ടി ജാതികളെ കുലുക്കാനും.\r\n\r\n“എന്നാൽ പരിശുദ്ധാ ത്മാവ് നിങ്ങളുടെമേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി പ്രാപിക്കും; നിങ്ങൾ യെരൂശലേമിലും എല്ലാ യെഹൂദ്യയിലും ശമര്യയിലും ഭൂമിയുടെ അറ്റം വരെയും എനിക്കു സാക്ഷികളായിരിക്കും” (പ്രവൃത്തികൾ 1:8).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ആ അഭിഷേകം സ്വീകരിക്കുമ്പോൾ, അത് നിങ്ങളുടെ ഉള്ളിലെ അനന്തമായ ശക്തിയെ കൊണ്ടുവരും; എല്ലാ നുകങ്ങളും ഒടിഞ്ഞുപോകും; നിങ്ങൾ എല്ലാ ബന്ധനങ്ങളിൽനിന്നും മോചിപ്പിക്കപ്പെടും. നിങ്ങൾ ഒരു അത്ഭുതകരമായ പുതിയ മനുഷ്യനായി മാറും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എന്നാൽ ഇപ്പോൾ, കർത്താവേ, അങ്ങ് ഞങ്ങളുടെ പിതാവാണ്; ഞങ്ങൾ കളിമണ്ണും നീ ഞങ്ങളുടെ കുശവനും ആകുന്നു; ഞങ്ങൾ എല്ലാവരും നിന്റെ കൈയുടെ പ്രവൃത്തിയാണ്”  (ഏശയ്യാ 64:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}