{"uniqueid":"20251026080729_a68e8e3a","date":"2023-09-26","title":"അത്ഭുതകരമായ കാര്യം!","key_verse":"19_118:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇത് കർത്താവിന്റെ പ്രവൃത്തിയായിരുന്നു; അത് നമ്മുടെ ദൃഷ്ടിയിൽ അത്ഭുതമാണ്” (സങ്കീർത്തനം 118:23)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവിന്റെ പ്രവൃത്തികൾ വളരെ അത്ഭുതകരമാണ്;  പരിമിതമായ മാനുഷിക ധാരണ കൊണ്ട് ഗ്രഹിക്കാൻ കഴിയില്ല. താൻ വളരെയധികം സ്നേഹിക്കുന്ന തന്റെ മക്കൾക്കുവേണ്ടി കർത്താവ് ചെയ്യുന്നതെ ല്ലാം വളരെ നല്ലതും അത്ഭുതകരവുമാണ്.\r\n\r\nചില വിവാഹങ്ങളുമായി ബന്ധപ്പെട്ട് ഞങ്ങൾ സ്വന്തം നിലയിൽ വളരെയധികം പരിശ്രമിക്കുന്നു.  എന്നാൽ കർത്താവിന്റെ കാലത്ത്, അവന്റെ ർണ്ണമായഇഷ്ടപ്രകാരം, അവൻ എല്ലാം അത്ഭുതകരമായി പൂർത്തിയാക്കും. അവൻ അവയെ വളരെ പൂർണ്ണമായി ചെയ്യും, നാം പറയും “ഇത് കർത്താവിന്റെ പ്രവൃത്തിയായിരുന്നു; അത് നമ്മുടെ ദൃഷ്ടിയിൽ അത്ഭുതമാണ്” (സങ്കീർത്തനം 118:23).\r\n\r\nഎത്ര ശ്രമിച്ചിട്ടും നമുക്ക് ഒരു സാധാരണ ജോലി പോലും ലഭിക്കാതെ വരുന്ന സമയങ്ങളുണ്ട്.  എന്നാൽ നാം ഉപവസിക്കുകയും കർത്താവിനോട് പ്രാർത്ഥിക്കുകയും ചെയ്യുമ്പോൾ, അവൻ നമുക്കായി പുതിയ വാതിൽ തുറക്കുന്നു; നമുക്ക് സങ്കൽപ്പിക്കാൻ കഴിയുന്നതിലും അപ്പുറം നമ്മുടെ ജീവിതത്തിൽ അത്ഭുതകരമായ ഉയർച്ച നൽകുന്നു.\r\n\r\nനമ്മൾ വിചാരിച്ചതിനോ സങ്കൽപ്പിച്ചതിനോ അപ്പുറം പലതും നേടുമ്പോൾ, അത് നമ്മുടെ കണ്ണുകളിൽ അത്ഭുതകരമാണ്. ഞങ്ങൾ സന്തോഷ ത്തോടെ പറയുന്നു, അത് കർത്താവിന്റെ പ്രവൃത്തിയാണ്.\r\n\r\nവെറുമൊരു ഇടയനായിരുന്ന ദാവീദിനെ മുഴുവൻ ഇസ്രായേലിന്റെയും രാജാവായി ഉയർത്തിയത് ഒരു സാധാരണ കാര്യമാണോ? ഒരു വിദ്യാഭ്യാസവുമില്ലാതെ ദാവീദ് തന്റെ ആടുകളോടൊപ്പം മരുഭൂമിയിൽ ദിവസങ്ങൾ ചെലവഴിച്ചു.  അത്തരമൊരു സാഹചര്യത്തിൽ നിന്ന്, കർത്താവ് അവനെ തന്റെ ദാസനായും, ഒരു പ്രവാചകനായും, കർത്താവിനായി മധുരഗീതങ്ങൾ രചിക്കാനും പാടാനും കഴിയുന്ന സങ്കീർത്തന ക്കാരനായും ഉയർത്തി.\r\n\r\nകർത്താവ് ദാവീദിനെ സ്ഥാപിക്കുകയും അവനെക്കുറിച്ച് അരുളിച്ചെയ്തു: “‘എന്റെ ഇഷ്ടമൊക്കെയും ചെയ്യുന്ന എന്റെ മനസ്സിന് അനുസൃതമായ ഒരു മനുഷ്യനായ യിശ്ശായിയുടെ മകനായ ദാവീദിനെ ഞാൻ കണ്ടെത്തി.  ദാവീദ് കർത്താവിന്റെ എല്ലാ അത്ഭുതകരമായ പ്രവൃത്തികളെയും ധ്യാനിച്ചു, അവന്റെ സ്‌നേഹനിർഭരമായ കൃപകളെയും കരുണയെയും അത്ഭുതപ്പെടുത്തി, “ഇത് കർത്താവിന്റെ പ്രവൃത്തിയായിരുന്നു; അത് നമ്മുടെ ദൃഷ്ടിയിൽ അത്ഭുതമാണ്” (സങ്കീർത്തനം 118:23).\r\n\r\nമൊർദെഖായിയുടെ ദത്തുപുത്രിയായ എസ്ഥേർ എങ്ങനെയാണ് ആ രാജ്യത്തിന്റെ മുഴുവൻ രാജ്ഞിയായി മാറിയത്?  അത് മാനുഷികമായ സഹായമോ ശുപാർശയോ  കൊണ്ടല്ല, മറിച്ച് അത് കർത്താവിനാൽ ആയിരുന്നു. അത് നമ്മുടെ കണ്ണുകളിൽ അത്ഭുതമാണ്.\r\n\r\nജോസഫിനെയും ദാവീദിനെയും ദാനിയേലിനെയും എസ്തറിനെയും അത്ഭുതകരമായി ഉയർത്തിയത് നമ്മുടെ കർത്താവാണ്.  അവൻ തീർച്ചയായും നിങ്ങളെ ഉയർത്തും. അവൻ മരുഭൂമിയിൽ പുതിയ വഴികളും മരുഭൂമിയിൽ അരുവി കളും സൃഷ്ടിക്കും.\r\n\r\n“ഇതാ, ഞാൻ ഒരു പുതിയ കാര്യം ചെയ്യും;  നീ അറിയുന്നില്ലയോ?  ഞാൻ മരുഭൂമിയിൽ ഒരു പാതയും മരുഭൂമിയിൽ നദികളും ഉണ്ടാക്കും” (ഏശയ്യാ 43:19).\r\n\r\nദൈവമക്കളേ, അവന്റെ വഴികൾ കൊടുങ്കാറ്റിലും ചുഴലിക്കാറ്റിലും ആണ്, അവനാണ് നിങ്ങളെ ഉയർത്തുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവർ ദൈവത്തിന്റെ ദാസനായ മോശയുടെ പാട്ടും കുഞ്ഞാടിന്റെ പാട്ടും ആലപിക്കുന്നു: \"സർവശക്തനായ ദൈവമേ, നിന്റെ പ്രവൃത്തികൾ മഹത്തര വും അത്ഭുതകരവുമാണ്!  വിശുദ്ധന്മാരുടെ രാജാവേ, നിന്റെ വഴികൾ നീതിയും സത്യവും ആകുന്നു!  (വെളിപാട് 15:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}