{"uniqueid":"20251026080732_a68e8e39","date":"2023-09-25","title":"അത്ഭുതകരമായ വിളി !","key_verse":"7_6:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവയുടെ ദൂതൻ അവൻ പ്രത്യക്ഷനായി: അല്ലയോ പരാക്രമശാലിയേ, യഹോവ നിന്നോടുകൂടെ ഉണ്ടു എന്നു അവനോടു പറഞ്ഞു. (ന്യായാധിപന്മാർ 6:12)."},"devotion":{"label":"ധ്യാനം","text":"ഗിദെയോനെക്കുറിച്ച് ആദ്യം വായിക്കുമ്പോൾ നാം അവനെ ഒരു ഭീരുവായി കാണുന്നു;  തന്നെക്കുറിച്ച് താഴ്ന്ന അഭിപ്രായവും ഭയവും ഉള്ളവൻ. അവൻ ഗോതമ്പ് മിദ്യാന്യരിൽ നിന്ന് മറയ്ക്കാൻ ചക്കിൽ മെതിക്കുന്നത് നാം കാണുന്നു.\r\n\r\nഎന്നാൽ അപ്രതീക്ഷിത മായ ഒരു സമയത്ത് കർത്താവിന്റെ ദൂതൻ അവനു പ്രത്യക്ഷനായി, അവനെ ‘പരാക്രമശാലി’ എന്നു വിളിച്ചു. ഇതൊരു അത്ഭുതകരമായ വിളിയാണ്. ഭീരുവിനെ വീരനായി മാറ്റാൻ കഴിയുന്നവനാണ് നമ്മുടെ കർത്താവ്. ഒരു പാപി നീതിമാനായവ്യക്തിയായി.  തന്റെ ഗോത്രം – മനശ്ശെ, ഇസ്രായേലിലെ എല്ലാ ഗോത്രങ്ങളിലും ഏറ്റവും ചെറിയതാണെന്ന് കരുതിയിരുന്ന ഗിദെയോനെ കർത്താവ് തിരഞ്ഞെടുത്തത് അത്ഭുതകരമാണ്.\r\n\r\nകർത്താവ് നിങ്ങളെ മാനുഷികമായ കാഴ്ചപ്പാടോടെയല്ല നോക്കുന്നത്.  അവന്റെ കൃപയും അനുകമ്പയും, നിങ്ങളെ കർത്താവിനുവേണ്ടി ശക്തമായ കാര്യങ്ങൾ ചെയ്യാൻ കഴിയുന്ന ഒരു വ്യക്തിയാക്കി മാറ്റുക  എന്നതാണു.\r\n\r\nദാസിയുടെ മുമ്പാകെ തന്നെ നിഷേധിച്ച പത്രോസിനെ കർത്താവ് ശക്തനായ അപ്പോസ്തല നാക്കി മാറ്റി. മുയലുക ളെപ്പോലെ ഭീരുക്കളായി രുന്ന ശിഷ്യന്മാരെ വേട്ടപ്പട്ടികളെപ്പോലെ ധീരരാക്കി മാറ്റി.  കർത്താവ് പുകയുന്ന തിരി പ്രകാശിപ്പിക്കും;  കൂടാതെ ദുർബലമായ കാൽമുട്ടുകളെ ശക്തിപ്പെടുത്തുന്നു.  അവൻ നിങ്ങളുടെ ജീവിതത്തെ അത്ഭുതകരമായി മാറ്റും.\r\n\r\nകറുത്ത പാറയുടെ ഒരു കഷണം നോക്കിയപ്പോൾ, ഒരു പ്രശസ്ത ശില്പി അതിൽ നിന്ന് അത്ഭുതകരമായ രൂപം സൃഷ്ടിക്കാൻ ആഗ്രഹിച്ചു.  തന്റെ ഉളിയും ചുറ്റികയും ഉപയോഗിച്ച്, അവൻ ഉടൻ തന്നെ അതിനെ ഒരു സുന്ദരിയായ മാലാഖയാക്കി മാറ്റി, അത് ശരിക്കും അത്ഭുതകരമായിരുന്നു.\r\n\r\nഅതുപോലെ, കർത്താവ് ഗിദെയോനെ ഒരു വീരപുരുഷനായി രൂപാന്തരപ്പെടുത്തി, മിദ്യാന്യരെ പരാജയപ്പെ ടുത്താൻ അവനെ ഉപയോഗിച്ചു.  അത് ശക്തികൊണ്ടോ ബലംകൊണ്ടോ അല്ല, സൈന്യങ്ങളുടെ കർത്താവിന്റെ ആത്മാവിനാലാണെന്ന വിലപ്പെട്ട ഒരു പാഠം അവനിലൂടെ അവൻ പഠിപ്പിച്ചു (സഖറിയാ 4:6).\r\n\r\nനിങ്ങൾ കർത്താവിന് സമർപ്പിക്കുമ്പോൾ, അവൻ അത്ഭുതകരമായ വഴിത്തിരിവ് സൃഷ്ടിക്കും, നിങ്ങളുടെ ജീവിതത്തിലും അത്ഭുതങ്ങൾ ചെയ്യും.\r\n\r\nരാത്രി മുഴുവൻ അദ്ധ്വാനിച്ചിട്ടും മീൻ പിടിക്കാൻ കഴിയാതെ വന്ന പത്രോസ് കർത്താവിനു മുന്നിൽ കീഴടങ്ങി ആഴത്തിൽ വല ഇറക്കിയപ്പോൾ വല പൊട്ടിച്ചെറിയുന്ന അളവോളം മീൻ കിട്ടി. ആ സംഭവം പീറ്ററിന്റെ ജീവിതത്തിൽ വലിയ വഴിത്തിരിവായിരുന്നു.  അപ്പോഴാണ് കർത്താവ് തന്റെ അത്ഭുതകരമായ വിളി പത്രോസിനോട് പറഞ്ഞത്, \"ഇനി മുതൽ നീ മനുഷ്യരെ പിടിക്കും\" (ലൂക്കാ 5:10). ദൈവമക്കളേ, കർത്താവ് നിങ്ങൾക്കും അത്തരമൊരു മഹത്തായ അത്ഭുതകരമായ വിളി നൽകും; നിങ്ങളുടെ ജീവിതം പൂർണ്ണമായും മാറുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: മഹാത്ഭുതങ്ങൾ മാത്രം ചെയ്യുന്നവനോട്, അവന്റെ കാരുണ്യം എന്നേക്കും നിലനിൽക്കുന്നു”  (സങ്കീർത്തനം 136:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}