{"uniqueid":"20251026080737_db712684","date":"2024-01-27","title":"രക്ഷയുടെ വിളി !","key_verse":"42_19:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യേശു അവനോട് പറഞ്ഞു: \"ഇന്ന് ഈ വീടിന് രക്ഷ വന്നിരിക്കുന്നു, കാരണം അവനും അബ്രഹാമിന്റെ പുത്രനാണ്\"  (ലൂക്കാ 19:9)."},"devotion":{"label":"ധ്യാനം","text":"‘യേശു’ എന്ന പേരിന്റെ അർത്ഥം ‘അവൻ തന്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽ നിന്ന് രക്ഷിക്കും’ എന്നാണ് (മത്തായി 1:21).  അതെ, ക്രിസ്തു നിങ്ങളുടെ ഭവനത്തിൽ വസിക്കുമ്പോൾ, നിങ്ങളുടെ വീട്ടിലെ എല്ലാ അംഗങ്ങൾക്കും അവൻ രക്ഷ നൽകും.\r\n\r\nആസന്നമായ വെള്ളപ്പൊക്കത്തിൽ നിന്ന് എങ്ങനെയെങ്കിലും തന്റെ കുടുംബത്തെ രക്ഷിക്കണമെന്നായിരുന്നു പഴയനിയമ വിശുദ്ധനായ നോഹയുടെ ആഗ്രഹം. \"വിശ്വാസത്താൽ നോഹ ഇതുവരെ കാണാത്ത കാര്യങ്ങളെക്കുറിച്ച് ദൈവികമായി മുന്നറിയിപ്പ് നൽകുകയും ദൈവഭയത്തോടെ നീങ്ങുകയും തന്റെ കുടുംബത്തിന്റെ രക്ഷയ്ക്കായി ഒരു പെട്ടകം തയ്യാറാക്കുകയും ചെയ്തു\" (എബ്രായർ 11:7).\r\n\r\nകർത്താവ് കൃപയുള്ളവനായിരുന്നു, നോഹയുടെ വീട്ടിലെ എല്ലാ അംഗങ്ങളേയും രക്ഷിച്ചു.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"വാഗ്ദത്തം നിങ്ങൾക്കും നിങ്ങളുടെ മക്കൾക്കും നമ്മുടെ ദൈവമായ കർത്താവ് വിളിക്കുന്ന ദൂരത്തുള്ള എല്ലാവർക്കും ഉള്ളതാകുന്നു\" (പ്രവൃത്തികൾ 2:39). \"കർത്താവായ യേശുക്രിസ്തുവിൽ വിശ്വസിക്കുക, നീയും നിന്റെ കുടുംബവും രക്ഷിക്കപ്പെടും\" (പ്രവൃത്തികൾ 16:31).\r\n\r\nസക്കേയുവിന്റേ കുടുംബത്തിന് രക്ഷ നൽകിയ കർത്താവ് അവനെ ഒരു നീതികെട്ട വ്യക്തിയായോ കൊടുംപാപിയായോ കണ്ടില്ല; എന്നാൽ അവനെ 'അബ്രഹാമിന്റെ മകൻ' എന്നാണ് വിളിച്ചിരുന്നത്. പഴയനിയമത്തിൽ, ഇസ്രായേല്യർ അവരുടെ എല്ലാ അനുഗ്രഹങ്ങളും അവരുടെ പൂർവ്വപിതാ വായ അബ്രഹാമിലൂടെ സ്വീകരിച്ചു, അബ്രഹാം പരിച്ഛേദനയിലൂടെ കർത്താവുമായി ഒരു ഉടമ്പടി ചെയ്തു, ദൈവത്തിന്റെ സുഹൃത്തായി.  അബ്രഹാമിന്റെ വംശപരമ്പരയിലുള്ള യേശുക്രിസ്തുവിന്റെ തലമുറകൾ ആകാശ ത്തിലെ നക്ഷത്രങ്ങൾ പോലെയാണ്. കർത്താവായ യേശു ഉയരത്തിൽ നിന്നാണ്; ആകാശത്തിലെ നക്ഷത്രങ്ങളെപ്പോലെ ഒരു സ്വർഗീയ തലമുറയെ രൂപപ്പെടുത്താൻ അവൻ ആഗ്രഹിച്ചു.\r\n\r\nഅക്കാലത്ത് യോഹന്നാൻ സ്നാപകൻ ഒരു പുതിയ തലമുറയെക്കുറിച്ച് സംസാരിച്ചു. അവൻ പറഞ്ഞു, \"ഈ കല്ലുകളിൽ നിന്ന് അബ്രഹാമിന് മക്കളെ ഉളവാക്കാൻ ദൈവത്തിന് കഴിയും\" (മത്തായി 3:9).  എന്താണ് ആ തലമുറ?അത് മറ്റാരുമല്ല, പണ്ട് കല്ലുകളെയും വിഗ്രഹങ്ങളെയും ആരാധിച്ചിരുന്നവരാണ്. സക്കേയുവിന് മുമ്പ് ഒരു കല്ല് ഹൃദയം ഉണ്ടായിരുന്നിരിക്കാം, കൂടാതെ ജനങ്ങളോട് യാതൊരു അനുകമ്പയും കൂടാതെ അനാവശ്യ നികുതികൾ പിരിച്ചെടുക്കാൻ കഴിയുമായിരുന്നു. എന്നാൽ കർത്താവ് അവനെ അബ്രഹാമിന്റെ മകനായി കണ്ടു. അവൻ ഈ ഭൂമിയിലെ കല്ലിനെ സ്വർഗ്ഗത്തിലെ ഒരു നക്ഷത്രമാക്കി മാറ്റി.\r\n\r\nപതിനെട്ട് വർഷമായി ബലഹീനതയുടെ ആത്മാവിനാൽ ബന്ധിക്ക പ്പെട്ട സ്ത്രീയെക്കുറിച്ച് കർത്താവ് എന്താണ് പറഞ്ഞത്?  \"അങ്ങനെയെങ്കിൽ, പതിനെട്ട് വർഷമായി സാത്താൻ ബന്ധിച്ചിരി ക്കുന്ന അബ്രഹാമിന്റെ മകളായ ഈ സ്ത്രീയെ ശബ്ബത്തിൽ ഈ ബന്ധത്തിൽ നിന്ന് അഴിച്ചുവിടേണ്ടതല്ലേ?\"  (ലൂക്കോസ് 13:16).  കർത്താവായ യേശു അബ്രഹാമിന്റെ പുത്രനാണ്; അബ്രഹാ മിന്റെ മകനാണ് സക്കായി;  പതിനെട്ടു വർഷമായി രോഗബാധിതയായ സ്ത്രീയും അബ്രഹാമിന്റെ മകളാണ്. ദൈവമക്കളേ, നിങ്ങളും കർത്താവായ യേശുവിന്റെ സഹോദര ന്മാരാണ്; അവർ അബ്രഹാമിന്റെയും ക്രിസ്തുയേശുവിന്റെയും എല്ലാ അനുഗ്രഹ ങ്ങളുടെയും അവകാശികളാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"അതിനാൽ അറിയുക, വിശ്വാസമുള്ളവർ Editing അബ്രഹാമിന്റെ പുത്രന്മാരാകൂ\" (ഗലാത്യർ 3:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}