{"uniqueid":"20251026080741_a68e8e35","date":"2023-09-21","title":"കൃപയുടെ വിളി !","key_verse":"42_19:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ ആ സ്ഥലത്തു എത്തിയപ്പോൾ മേലോട്ടു നോക്കി: “സക്കായിയേ, വേഗം ഇറങ്ങിവാ; ഞാൻ ഇന്നു നിന്റെ വീട്ടിൽ പാർക്കേണ്ടതാകുന്നു” എന്നു അവനോടു പറഞ്ഞു.  നിന്റെ വീട്ടിൽ പാർക്കേണ്ടതാകുന്നു\"  (ലൂക്കാ 19:5)."},"devotion":{"label":"ധ്യാനം","text":"സക്കേയുവിനു കർത്താവിന്റെ വിളി കൃപയുടെ വിളിയായിരുന്നു. സക്കേയുവിന്റെ സാമൂഹിക പദവിയോ വിദ്യാഭ്യാസമോ സ്ഥാനമോ ജോലിയോ കർത്താവ് ഒരിക്കലും പരിഗണിച്ചിട്ടില്ല. അവൻ പാപിയും ചുങ്കക്കാരനുമായ അവനെ പൂർണ്ണ സ്നേഹത്തോടെ നോക്കി. നീ കണ്ണുകളുയർത്തി കർത്താവിനെ നോക്കണം; കുന്നുകളിലേക്ക് നോക്കുക – നിങ്ങളുടെ byസഹായം എവിടെ നിന്നാണ് വരുന്നത് (സങ്കീർത്തനം 121:1).\r\n\r\nആകാശത്തെ സൃഷ്ടിച്ച കർത്താവ് സക്കേയുവി ലേക്ക് നോക്കുകയാ ണെങ്കിൽ, തീർച്ചയായും അത് കൃപ നിറഞ്ഞ ഒരു നോട്ടമാണ്; ആ കൃപയിൽ നിന്ന് സ്നേഹവും അനുകമ്പയും അവനിൽ ചൊരിഞ്ഞു. കർത്താവ് അവനെ വിളിച്ച് പറഞ്ഞു: സക്കായിയേ, വേഗം ഇറങ്ങിവാ, ഇന്ന് ഞാൻ നിന്റെ വീട്ടിൽ താമസിക്കണം.  അത്തരമൊരു കൃപയുടെ ആഹ്വാനത്തോട് അദ്ദേഹത്തിന് എങ്ങനെ പ്രതികരിക്കാനാകും? ചുറ്റും ധാരാളം ധനികരും സർക്കാർ ഉദ്യോഗസ്ഥരും ഉള്ളപ്പോൾ കർത്താവ് തന്റെ വീട് താമസത്തിനായി തിരഞ്ഞെടുത്തുവെന്ന് മനസ്സിലാക്കുമ്പോൾ അയാൾക്ക് അത്യധികം സന്തോഷമുണ്ടാകും. കൃപയുടെ ആ വിളി മഹത്തരം!\r\n\r\nഎങ്ങനെയാണ് കർത്താവ് നിങ്ങളെ വീണ്ടെടുത്തത്?   അവൻ എങ്ങനെയാണ് നിങ്ങളെത്തന്നെ  ളിപ്പെടുത്തിയത്? നിങ്ങൾ യോഗ്യരായതു കൊണ്ടോ നിങ്ങളുടെ സൽപ്രവൃത്തികൾ കൊണ്ടോ അല്ല. തിരുവെഴുത്തുകൾ പറയുന്നു: \"ഞങ്ങൾ അകൃത്യങ്ങളിൽ മരിച്ചപ്പോഴും, ദൈവം നമ്മെ ക്രിസ്തുവിനോ ടൊപ്പം ജീവിപ്പിച്ചു (കൃപയാൽ നിങ്ങൾ രക്ഷിക്കപ്പെട്ടു)\"  (എഫേസ്യർ 2:5)\r\n\r\n\"അവനിൽ നമുക്ക് അവന്റെ രക്തത്താൽ വീണ്ടെടുപ്പും പാപമോചനവും ഉണ്ട്, അവന്റെ കൃപയുടെ സമ്പത്തിന് അനുസൃതമായി, അവൻ എല്ലാ ജ്ഞാനത്തിലും വിവേകത്തിലും നമുക്കായി സമൃദ്ധമായി ഉണ്ടാക്കി\"   (എഫേസ്യർ 1:7-8).\r\n\r\nഎങ്ങനെയാണ് കർത്താവ് നിങ്ങളെ  തിമാന്മാരാക്കുന്നത്? അത് പൂർണ്ണമായും അവന്റെ കൃപയാൽ ആയിരുന്നു. അവന്റെ കൃപയാൽ നിങ്ങൾ സ്വതന്ത്രമായി നീതീകരിക്കപ്പെടുന്നു (റോമർ 3:24). ലോകത്തിലെ എല്ലാ തിന്മകളിൽ നിന്നും നിങ്ങൾ എങ്ങനെ രക്ഷപ്പെടും? ക്രിസ്തുവി നെക്കുറിച്ചുള്ള അറിവിനാലും അവന്റെ കൃപയാലും മാത്രമേ അത് സാധ്യമാകൂ.  സക്കേയു കർത്താവിനെ കണ്ടുമുട്ടുകയും അവനെ വീട്ടിലേക്ക് കൊണ്ടുപോ കുകയും ചെയ്തപ്പോൾ എല്ലാവരും അത്ഭുതപ്പെട്ടു.  ദൈവകൃപയുടെ ഐശ്വര്യം അവർ തിരിച്ചറിഞ്ഞില്ല, പക്ഷേ സക്കായിയെ ചുങ്കക്കാരനും പാപിയുമായി മാത്രം പരാമർശിച്ചു. അത് മഹത്തായ കൃപയുടെ വിളിയാണെന്ന് അവർ തിരിച്ചറിഞ്ഞില്ല.   \"എന്നാൽ പാപം വർധിച്ചിടത്ത് കൃപ കൂടുതൽ വർദ്ധിച്ചു\"   (റോമർ 5:20).\r\n\r\nയെരീഹോ സക്കായിയുടെ നഗരമാണ്; ഈന്തപ്പനക ളുടെ നഗരമാണിത്.  ഒരിക്കൽ ശപിക്കപ്പെട്ട നഗരമായിരുന്നു അത്.  യോശുവ ആ നഗരത്തെ ശപിച്ചു, യെരീഹോവി ലുള്ളതെല്ലാം ശപിക്കപ്പെട്ടതായി നിലനിൽക്കുമെന്ന് പറഞ്ഞു. എന്നാൽ കർത്താവ് തന്റെ സമൃദ്ധമായ കൃപയാൽ ആ നഗരത്തിൽ വന്നു. ജറീക്കോയിലേക്കുള്ള വഴിയിൽ അർദ്ധപ്രാണനായി അവശേഷിച്ച മനുഷ്യനെ നല്ല സമരിയാക്കാരൻ സഹായിക്കുന്നതുപോലെ, ഒരു കാട്ടത്തിമരത്തിൽ കയറിയ സക്കേയുവി നോട് കർത്താവിന് അനുകമ്പ തോന്നി. അവൻ തന്റെ ശാപത്തെ അനുഗ്രഹമാക്കി മാറ്റി.  അതേ കർത്താവായ യേശു നിങ്ങളോടും കരുണ കാണിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഇനി ഒരു ശാപവും ഉണ്ടാകില്ല, യാതൊരു ശാപവും ഇനി ഉണ്ടാകില്ല; ദൈവത്തിന്റെയും കുഞ്ഞാടിന്റെയും സിംഹാസനം അതിൽ ഇരിക്കും; അവന്റെ ദാസന്മാർ അവനെ ആരാധിക്കും.,\" (വെളിപാട് 22:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}