{"uniqueid":"20251026080744_a68e8e34","date":"2023-09-20","title":"സ്വർഗ്ഗീയ വിളി !","key_verse":"66_4:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അനന്തരം സ്വർഗ്ഗത്തിൽ ഒരു വാതിൽ തുറന്നിരിക്കു  ന്നത് ഞാൻ കണ്ടു; കാഹളനാദംപോലെ എന്നോടു സംസാരിച്ചു ആദ്യത്തെ ശബ്ദം എന്നോടു: ഇവിടെ കയറിവരിക; മേലാൽ സംഭവിക്കാനുള്ളതു ഞാൻ നിനക്കു കാണിച്ചുതരാം എന്നു കല്പിച്ചു.\" (വെളിപാട് 4:1)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ സ്വർഗ്ഗീയ പിതാവിന്റെ വാസസ്ഥ ലമായ നിത്യരാജ്യം സ്വർഗ്ഗത്തിന് വളരെ മുകളിലാണ്.   പതിനായിരം തവണ പതിനായിരം മാലാഖമാരും കേരൂബുകളും സെറാഫിമുകളും ഉണ്ട്, അവർ രാവും പകലും ദൈവത്തെ പാടുകയും സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് തടവിലാക്ക പ്പെട്ടപ്പോൾ, കർത്താവുമായി ആശയവിനിമയം നടത്താൻ അവൻ തന്റെ ഹൃദയത്തിൽ ആഗ്രഹിച്ചിരുന്നു.   അപ്പോഴാണ് അവൻ സ്വർഗത്തിൽ ഒരു വാതിൽ തുറന്നിരിക്കുന്നത് കണ്ടത്. സ്വർഗ്ഗസ്ഥനായ പിതാവും അവനെ വിളിച്ചു, \"ഇവിടെ കയറിവരൂ\" എന്നു പറഞ്ഞു. എന്തൊരു അനുഗ്രഹീതമായ വിളിയായിരുന്നു അത്!\r\n\r\nദൈവത്തിന്റെ ശബ്ദം കേൾക്കാൻ നിങ്ങളുടെ ചെവി എപ്പോഴും തുറന്നിരിക്കട്ടെ.  ഹാനോക്ക് ദൈവത്തിന്റെ ശബ്ദം കേൾക്കുകയും ദൈവത്തോടൊപ്പം നടക്കുകയും ചെയ്തു (ഉല്പത്തി 5:24).  നോഹ ദൈവത്തിന്റെ ശബ്ദം കേൾക്കുകയും തന്നെത്തന്നെ നാശത്തിൽ നിന്ന് രക്ഷിക്കാൻ ഒരു പെട്ടകം നിർമ്മിക്കുകയും ചെയ്തു (ഉല്പത്തി 6:14). മോശ കർത്താവുമായി മുഖാമുഖം സംസാരിച്ചു (പുറപ്പാട് 33:11).\r\n\r\nഇന്നും കർത്താവ് നിങ്ങളെ കയറിവരാൻ വിളിക്കുന്നു.   അതിനാൽ, നിങ്ങളുടെ നിലവിലെ സ്ഥാനത്ത് നിശ്ചലമാകരുത്. നിങ്ങളുടെ ആത്മീയ, പ്രാർത്ഥനാ ജീവിതത്തിൽ നിങ്ങൾ തുടർച്ചയായി പുരോഗതി കൈവരിക്കണം. നിങ്ങളുടെ ജീവിതത്തിലെ ഓരോ ദിവസവും പുരോഗതിയുടെയും ആരോഹണത്തിന്റെയും അനുഭവം നിങ്ങൾക്കുണ്ടാ യിരിക്കണം.  ദൈവസ്നേഹത്തിലും നിങ്ങളുടെ അഭിഷേക ത്തിലും സ്ഥിരമായ പുരോഗതി കൈവരിക്കാൻ കർത്താവ് നിങ്ങളെ വിളിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തുകളിൽ 'ആരോഹണം'അല്ലെങ്കിൽ 'എടുക്കപ്പെടുക' എന്നതിന് നിരവധി ഉദാഹരണ ങ്ങളുണ്ട്. ഏലിയാവ് ഒരു ചുഴലിക്കാറ്റിൽ അഗ്നിരഥത്തിൽ, അഗ്നികുതിരകളുമായി സ്വർഗത്തിലേക്ക് ഉയർത്തപ്പെട്ടു. സ്വർഗത്തിലേക്ക് കയറാൻ കർത്താവ് മേഘത്തെ ഉപയോഗിച്ചു.  \"അവൻ എടുക്കപ്പെട്ടു, ഒരു മേഘം അവനെ അവരുടെ ദൃഷ്ടിയിൽ നിന്നു സ്വീകരിച്ചു\"  (പ്രവൃത്തികൾ 1:9).  അവൻ സ്വർഗ്ഗത്തിലേക്ക് സ്വീകരിക്കപ്പെട്ടു,   വത്തിന്റെ വലതുഭാഗത്ത് ഇരുന്നു (മർക്കോസ് 16:19, എബ്രായർ 1:3).\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “കവാടങ്ങളേ, നിങ്ങളുടെ തലകളെ ഉയർത്തുവിൻ; നിത്യവാതിലുകളേ, ഉയർത്തപ്പെടുവിൻ!  മഹത്വത്തിന്റെ രാജാവ് വരും” (സങ്കീർത്തനം 24:7).\r\n\r\nയോഹന്നാനെ ‘മുകളിലേക്ക് വരാൻ’ വിളിച്ച കർത്താവ് പരിശുദ്ധാത്മാവിനെ അയച്ച് അവനെ ആത്മാവിൽ ആക്കി (വെളിപാട് 4:1-2).  അവൻ അവനെ സ്വർഗ്ഗത്തിന്റെ കവാടത്തിലൂടെ നിത്യരാജ്യത്തിലേക്ക് കൊണ്ടുപോയി.  കർത്താവായ യേശു നമുക്ക് മുമ്പേ സ്വർഗത്തിലേക്ക് പോയി, നമുക്കായി വാതിൽ തുറന്നിരിക്കുന്നു.\r\n\r\nസ്വർഗ്ഗത്തിന്റെ വാതിൽ എന്താണ്? കർത്താവായ യേശു പറയുന്നു, \"ഞാൻ വാതിൽ ആകുന്നു.  ആരെങ്കിലും എന്നിലൂടെ പ്രവേശിച്ചാൽ അവൻ രക്ഷിക്കപ്പെടും, അവൻ അകത്തും പുറത്തും പോയി മേച്ചിൽ കണ്ടെത്തും\" (യോഹന്നാൻ 10:9).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ യേശുവിലൂടെ കടന്നുപോകുമ്പോൾ, നിങ്ങൾക്ക് എളുപ്പത്തിൽ സ്വർഗ്ഗത്തിലെത്താം.  യേശു പറയുന്നു: “ഞാൻ തന്നെ വഴിയും സത്യവും ജീവനും ആകുന്നു. എന്നിലൂടെയല്ലാതെ ആരും പിതാവിന്റെ അടുക്കൽ വരുന്നില്ല”  (യോഹന്നാൻ 14:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇതിനു ശേഷം സ്വർഗ്ഗത്തിൽ ഒരു വലിയ ജനക്കൂട്ടത്തിന്റെ ഉച്ചത്തിലുള്ള ശബ്ദം ഞാൻ കേട്ടു\"  (വെളിപാട് 19:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}