{"uniqueid":"20251026080753_a68e8e1d","date":"2023-09-18","title":"യോഗ്യനാകാനുളള വിളി!","key_verse":"49_4:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങൾ വിളിക്കപ്പെട്ടിരിക്കുന്ന വിളിക്കു യോഗ്യരായി നടക്കുവിൻ\"  (എഫേസ്യർ 4:1)."},"devotion":{"label":"ധ്യാനം","text":"ഓരോ ദൈവമക്കളും കർത്താവിന്റെ സ്വർഗ്ഗീയ വിളിയ്ക്ക് യോഗ്യരായി നടക്കേണ്ടത് നിർണായകമാണ്. കർത്താവ് നിങ്ങളെ വലിയൊരു വിളിയോടെ വിളിച്ചിരിക്കുന്നു;  നിത്യതയും സ്വർഗ്ഗീയ സിംഹാസനവും സ്വർഗ്ഗീയ ശ്രേഷ്ഠതയും അവകാശമാക്കാൻ. ഈ വിളിയും ശുശ്രൂഷയും നിങ്ങൾ സ്ഥിരീകരിക്കണം, നിങ്ങളെ തിരഞ്ഞെടു ത്തതിലെ അത്ഭുതക രമായ ദൈവസ്നേഹ ത്തോടുള്ള കൃതജ്ഞതാ ബോധത്തിൽ നിറയുകയും ആ വിളിക്ക് യോഗ്യമായ ഒരു ജീവിതം നയിക്കുകയും വേണം.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"കുഞ്ഞാടിന്റെ വിവാഹവിരുന്നിന് വിളിക്കപ്പെട്ടവർ ഭാഗ്യവാന്മാർ\" (വെളിപാട് 19: 9). കല്യാണവിരുന്ന് തയ്യാറാണ്, പക്ഷേ ക്ഷണിക്കപ്പെട്ടവർ യോഗ്യരായിരുന്നില്ല (മത്തായി 22:8). ദൈവമക്കളേ, നിങ്ങൾ അവന്റെ വിളിക്ക് യോഗ്യനായാണോ നടക്കുന്നത്?\r\n\r\nരണ്ടാമതായി, നിങ്ങൾ ക്രിസ്തുവിന്റെ സുവിശേഷത്തിന് യോഗ്യനായി പെരുമാറണം (ഫിലിപ്പിയർ 1:27).  കർത്താവ് ദൂതന്മാർക്ക് സുവിശേഷം നൽകിയിട്ടില്ല, എന്നാൽ അവൻ നിങ്ങളിൽ വിശ്വസിക്കുകയും നിങ്ങളുടെ കൈകളിൽ സുവിശേഷം നൽകുകയും ചെയ്തു. അതിനാൽ, നിങ്ങൾ ഭൂമിയുടെ എല്ലാ അറ്റങ്ങളിലും പോയി സുവാർത്ത ഘോഷിക്ക ണം. ഈ സുവിശേഷം കർത്താവായ യേശുവിന്റെ രക്തത്താൽ കാൽവരിയിലെ കുരിശിൽ നിന്ന് വാങ്ങിയതാണ്.  അത് പാപത്തിന്റെ നുകം തകർക്കുകയും വീണ്ടെടുപ്പിന്റെ സന്തോഷം കൊണ്ടുവരുകയും ചെയ്യുന്നു; ശാപത്തിന്റെ എല്ലാ ബന്ധനങ്ങളും തകർത്ത് അനുഗ്രഹങ്ങൾ കൊണ്ടുവരുന്നു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു: \"ക്രിസ്തുവിന്റെ സുവിശേഷത്തെക്കുറിച്ച് ഞാൻ ലജ്ജിക്കുന്നില്ല, എന്തെന്നാൽ, വിശ്വസിക്കു ന്ന ഏവർക്കും, ആദ്യം യഹൂദർക്കും, ഗ്രീക്കുകാർക്കും അത്  രക്ഷയ്ക്കുവേണ്ടിയുള്ള ദൈവത്തിന്റെ ശക്തിയാണ്\" (റോമർ 1:16). തിരുവെഴുത്ത് ഈ സുവിശേഷത്തെ \"ദൈവത്തിന്റെ പ്രതിരൂപമായ ക്രിസ്തുവി ന്റെ മഹത്വത്തിന്റെ സുവിശേഷത്തിന്റെ വെളിച്ചം\" എന്ന് വിളിക്കുന്നു (2 കൊരിന്ത്യർ 4:4).\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇങ്ങനെയും പറയുന്നു: സമാധാനത്തിന്റെ സുവിശേഷം പ്രസംഗിക്കുന്നവരുടെയും നല്ല കാര്യങ്ങളുടെ സുവാർത്ത അറിയിക്കുന്നവരുടെയും പാദങ്ങൾ എത്ര മനോഹരമാണ്!” (റോമർ 10:15).\r\n\r\nമൂന്നാമതായി, സ്വർഗ്ഗരാജ്യത്തിലേക്കുള്ള നിങ്ങളുടെ വിളിക്ക് യോഗ്യരായി നിങ്ങൾ നടക്കണം. ഉദാഹരണത്തിന്, സിംഗപ്പൂരിലേക്ക് യാത്ര ചെയ്യുന്നവർ, ആ രാജ്യത്തിന്റെ നിയമങ്ങൾക്കും നിയന്ത്രണങ്ങൾക്കും സ്വയം സമർപ്പിക്കണം. അല്ലെങ്കിൽ, അവർ നിയമലംഘകരായി വിലയിരുത്തപ്പെടും;  അവർ ശിക്ഷിക്കപ്പെടും;  അവരുടെ രാജ്യത്തിന് പുറത്തേക്ക് അയച്ചു. അങ്ങനെയാണെങ്കിൽ, ഈ ലോകത്തിലെ ഒരു ജനതയുടെ കാര്യത്തിൽ, സ്വർഗരാജ്യത്തിന്റെ മഹത്വത്തിനായി നാം എത്രയധികം യോഗ്യരായിരിക്കണം!\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ആത്മാവിൽ ദരിദ്രർ ഭാഗ്യവാന്മാർ, എന്തെന്നാൽ സ്വർഗ്ഗരാജ്യം അവരുടേതാണ്\" (മത്തായി 5:3). നിങ്ങൾ എളിമയോടെയും ലാളിത്യത്തോടെയും ജീവിക്കുകയാണെങ്കിൽ, കർത്താവ് നിങ്ങൾക്ക് കൃപ നൽകും; ആ കൃപയാൽ നിങ്ങൾക്ക് സ്വർഗ്ഗരാജ്യം അവകാശമാക്കാം. കർത്താവ് തന്റെ എല്ലാ സ്നേഹത്തോടെയും വിളിക്കുന്നു, \"എന്റെ പിതാവിനാൽ അനുഗ്രഹിക്കപ്പെട്ടവരേ, വരൂ, ലോകസ്ഥാപനം മുതൽ നിങ്ങൾക്കായി ഒരുക്കിയിരിക്കുന്ന രാജ്യം അവകാശമാക്കുക\" (മത്തായി 25:34)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"എന്നാൽ അത്യുന്നതനായവന്റെ വിശുദ്ധന്മാർ രാജത്വം പ്രാപിച്ചു എന്നേക്കും സദാകാലത്തേക്കും രാജത്വം അനുഭവിക്കും. (ദാനിയേൽ 7:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}