{"uniqueid":"20251026080801_a68e8e1b","date":"2023-09-16","title":"തീയിൽ നിന്നുള്ള വിളി !","key_verse":"2_3:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം മുൾപടർപ്പിന്റെ നടുവിൽ നിന്നു അവനെ മോശേ, മോശെ എന്നു വിളിച്ചു. അതിന്നു അവൻ: ഇതാ, ഞാൻ എന്നു പറഞ്ഞു.\" (പുറപ്പാട് 3:4)."},"devotion":{"label":"ധ്യാനം","text":"കത്തുന്ന മുൾപടർപ്പിന്റെ നടുവിൽ നിന്ന് മോശെ ദൈവത്തിന്റേ വിളി സ്വീകരിച്ചു. അവൻ തന്റെ കടമയും ഉത്തരവാദിത്തവും സ്വീകരിച്ചു; ഉറപ്പും പ്രോത്സാഹനവും.  കർത്താവ് അവനെ പേര് ചേർത്തു വിളിക്കുകയും ശുശ്രൂഷയ്ക്കായി വിളിക്കുകയും ചെയ്തു.  \"ഇപ്പോൾ വരൂ, എന്റെ ജനമായ ഇസ്രായേൽ മക്കളെ ഈജിപ്തിൽ നിന്ന് പുറത്തു കൊണ്ടുവരാൻ ഞാൻ നിന്നെ ഫറവോന്റെ അടുക്കൽ അയക്കും\" (പുറപ്പാട് 3:10).\r\n\r\nകർത്താവ് യുവാവായ സാമുവലിനെ പേരുയർത്തി വിളിക്കുകയും ഒരു വലിയ പ്രവാചകനായി ഉയർത്തുകയും ചെയ്തു.  എന്നാൽ എൺപത് വയസ്സുള്ളപ്പോൾ അവൻ മോശയെ വിളിച്ചു.  കർത്താവ് ഒരിക്കലും പ്രായത്തിന്റെ അടിസ്ഥാനത്തിൽ വേർതിരിക്കുന്നില്ല. അവൻ തന്റെ ആത്മാവിനെ എല്ലാ ജഡങ്ങളിലും പകരുമ്പോൾ, അവൻ ആദ്യം നിങ്ങളുടെ പുത്രന്മാരെയും പുത്രിമാരെയും പ്രവചിക്കാൻ വിളിക്കുന്നു. അവൻ യുവാക്കളെ ദർശനങ്ങൾ കാണാനും നിങ്ങളുടെ വൃദ്ധരെ സ്വപ്നങ്ങൾ കാണാനും വിളിക്കുന്നു. കർത്താവിന്റെ അഗ്നി നിങ്ങളെ വിളിക്കാൻ യോഗ്യനാക്കും.\r\n\r\nമോശയ്ക്ക് കർത്താവിന്റെ വിളി ഉണ്ടായിരുന്നതിനാൽ, ഫറവോനും അവന്റെ മാന്ത്രികന്മാർക്കും മന്ത്രവാദികൾക്കും മോശെയെ ജയിക്കാൻ കഴിഞ്ഞില്ല. അതെ, നിങ്ങളെ വിളിച്ചവൻ വിശ്വസ്തനാണ്.  നിങ്ങളുടെ കൈകൾ പിടിച്ചിരിക്കുന്നവൻ വിശ്വസ്തനാണ്.  ആർക്കും എതിരിടാൻ കഴിയാത്ത വാക്കുകളും ശക്തിയും കൊണ്ട് അവൻ നിങ്ങളെ നിറയ്ക്കും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"യാക്കോബിനെതിരെ ക്ഷുദ്രപ്രയോഗമോ യിസ്രായേലിനെതിരെ ഒരു മന്ത്രവാദമോ ഇല്ല\" (സംഖ്യാപുസ്തകം23:23).\r\n\r\nകർത്താവിന്റെ അഗ്നി നിങ്ങളുടെ മേൽ ഉള്ളതുപോലെ, പാതാള ശക്തികൾക്ക് ഒരിക്കലും നിങ്ങളുടെ മേൽ ജയിക്കാനാവില്ല. നെബൂഖദ്‌നേസർ പതിവിലും ഏഴിരട്ടി ചൂള ചൂടാക്കിയാലും നിങ്ങൾ വെന്തുപോകയില്ല. അതിനാൽ, സാഹചര്യങ്ങൾ അനുകൂലമല്ലെങ്കിലും കർത്താവിന്റെ വേല ചെയ്യാൻ നിങ്ങളുടെ ഹൃദയത്തിൽ ദൃഢനിശ്ചയം ചെയ്യുക. കർത്താവ് നൽകിയ കഴിവുകളും അനുഗ്രഹങ്ങളും അവന്റെ നാമത്തിന്റെ മഹത്വത്തിനായി ഉപയോഗിക്കുക. കർത്താവായ യേശു പറഞ്ഞു, \"ആരെങ്കിലും എന്നെ സേവിക്കുന്നു വെങ്കിൽ, അവൻ എന്നെ അനുഗമിക്കട്ടെ; ഞാൻ എവിടെയാണോ അവിടെ എന്റെ ദാസനും ഉണ്ടാകും. ആരെങ്കിലും എന്നെ സേവിച്ചാൽ അവനെ എന്റെ പിതാവ് ബഹുമാനിക്കും\" (യോഹന്നാൻ 12:26).\r\n\r\nസ്വർഗ്ഗത്തിലെ അഗ്നിയിൽ സ്വയം നിറയ്ക്കുക. നിങ്ങൾ അഗ്നിജ്വാലയാണ്, അത് എല്ലായിടത്തും വ്യാപിക്കുന്നു (എബ്രായർ 1:7). ആദിമ ശിഷ്യന്മാരുടെമേൽ അഗ്നി പകരപ്പെട്ടപ്പോൾ, അവർ ലോകമെമ്പാടും പോയി കഴിഞ്ഞു, അങ്ങനെയാണ് സഭ വളർന്നത്. കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"ഞാൻ ദാവീദിന്റെ ഗൃഹത്തിന്റെയും യെരൂശലേം നിവാസികളുടെയും മേൽ കൃപയുടെയും യാചനയു ടെയും ആത്മാവിനെ പകരും\"  (സഖറിയാ 12:10). \"ഞാൻ ഭൂമിയിൽ തീ അയക്കാനാണ് വന്നത്, അത് ഇതിനകം ജ്വലിപ്പിച്ചിരുന്നെങ്കിൽ!\"  (ലൂക്കോസ് 12:49).\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളെ, ഒരു പാപവും അടുത്ത് വരാത്ത അഗ്നി പോലെ, ഒരു പരീക്ഷയും ജയിക്കാൻ കഴിയാത്ത അഗ്നി പോലെ,  ശക്തമാ യി ഉപയോഗിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “എഴുന്നേൽക്കുക, പ്രകാശിക്കുക;  നിന്റെ വെളിച്ചം വന്നിരിക്കുന്നു; കർത്താവിന്റെ മഹത്വം നിന്റെമേൽ ഉദിച്ചിരിക്കുന്നു” (ഏശയ്യാ 60:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}