{"uniqueid":"20251026072718_105b0498","date":"2025-09-11","title":"ന്യായവിധിയുടെ അത്ഭുതങ്ങൾ!","key_verse":"44_5:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സഭ മുഴുവനും ഈ സംഭവങ്ങളെക്കുറിച്ച് കേട്ട എല്ലാവരെയും വലിയ ഭയം പിടികൂടി.” (പ്രവൃത്തികൾ 5:11)"},"devotion":{"label":"ധ്യാനം","text":"അനുഗ്രഹത്തിന്റെ അത്ഭുതങ്ങളുണ്ട്. സമൃദ്ധിയുടെ അത്ഭുതങ്ങളുണ്ട്. എന്നാൽ ന്യായവിധിയുടെ അത്ഭുതങ്ങളുമുണ്ട്. ആളുകൾക്ക് മുന്നറിയിപ്പ് നൽകുന്നതിനും ദൈവത്തോടുള്ള വിശുദ്ധ ഭയവും ഭക്തിയും വളർത്തുന്നതിനുമായി കർത്താവ് ഇത്തരം അത്ഭുതങ്ങൾ ചെയ്യുന്നു.\r\n\r\nഅനന്യാസിന്റെയും സഫീറയുടെയും ഉദാഹരണം എടുക്കുക. നിങ്ങൾക്ക് കഥ നന്നായി അറിയാം. അനന്യാസ്, ഭാര്യയുടെ അറിവോടെ, ഒരു സ്വത്ത് വിറ്റു, പക്ഷേ പണത്തിന്റെ ഒരു ഭാഗം രഹസ്യമായി തനിക്കായി സൂക്ഷിച്ചു, ബാക്കിയുള്ളത് അപ്പോസ്തലന്മാരുടെ അടുക്കൽ കൊണ്ടുവന്നു, അത് മുഴുവൻ തുകയാണെന്ന് കള്ളം പറഞ്ഞു.\r\n\r\nഈ വഞ്ചന കാരണം, അവനും ഭാര്യയും മരിച്ചു. ഇതിലൂടെ, പരിശുദ്ധാത്മാവിനെതിരെ പാപം ചെയ്യുന്നതിന്റെ ഭയാനകമായ അനന്തരഫലങ്ങൾ ജറുസലേമിലെ വിശ്വാസികൾ മനസ്സിലാക്കി. അത് ദൈവിക ന്യായവിധിയുടെ ശക്തമായ ഒരു പ്രവൃത്തിയായിരുന്നു.\r\n\r\nപഴയനിയമത്തിൽ, മോശ ഈജിപ്തിൽ കൊണ്ടുവന്ന പത്ത് ബാധകളും ന്യായവിധിയുടെ അത്ഭുതങ്ങളായിരുന്നു. എന്നാൽ ഫറവോൻ തന്റെ ഹൃദയം കഠിനമാക്കുകയും ദൈവമുമ്പാകെ തന്നെത്താൻ താഴ്ത്താൻ വിസമ്മതിക്കുകയും ചെയ്തതിനാൽ വലിയ നാശം സംഭവിച്ചു. മോശയിലൂടെ അനുഗ്രഹങ്ങളും ന്യായവിധികളും വെളിപ്പെട്ടു.\r\n\r\nമോശയുടെ സഹോദരിയായ മിരിയാം അവനെതിരെ സംസാരിച്ചപ്പോൾ, അവൾക്ക് ഉടൻ തന്നെ കുഷ്ഠരോഗം ബാധിച്ചു. എന്തൊരു ഭയാനകമായ വിധി! ദൈവദാസനെതിരെ സംസാരിക്കാൻ അവർ ഭയപ്പെടാത്തതിനാൽ, കർത്താവ് അവരെ കഠിനമായി ശാസിച്ചു (സംഖ്യാപുസ്തകം 12:8–10).\r\n\r\nഅതുപോലെ, കോരഹ് മോശയ്‌ക്കെതിരെ മത്സരിച്ചപ്പോൾ, ഭൂമി പിളർന്നു അവനെയും അവന്റെ അനുയായികളെയും ജീവനോടെ വിഴുങ്ങി (സംഖ്യാപുസ്തകം 16:28–32). \"നിന്നെ തൊടുന്നവൻ എന്റെ കണ്മണിയെ തൊടുന്നു\" എന്ന് പറഞ്ഞ കർത്താവ്, തന്റെ മക്കൾക്കെതിരെ എഴുന്നേൽക്കുന്നവരുടെ മേലും ന്യായവിധി വരുത്തുന്നു. നീ അവന്റെ ദാസനാണെങ്കിൽ, അവൻ നിന്റെ കേസ് വാദിക്കുകയും നിനക്കു യുദ്ധങ്ങൾ നടത്തുകയും ചെയ്യും.\r\n\r\nപുതിയ നിയമത്തിൽ, യേശു ഫലം തേടി ഒരു അത്തിമരത്തിന്റെ അടുത്തെത്തി. അതിന് ധാരാളം ഇലകളുണ്ടായിരുന്നപ്പോൾ, അതിൽ ഫലം കണ്ടില്ല. കർത്താവിന്റെ ന്യായവിധി ആ വൃക്ഷത്തിൽ വീണു, അത് വേരുകളിൽ നിന്ന് ഉണങ്ങിപ്പോയി (മർക്കോസ് 11:20–21).\r\n\r\nദൈവം തന്റെ മക്കളെ സംരക്ഷിക്കുന്നതിനും വിശുദ്ധീകരിക്കുന്നതിനും, തന്റെ ഉദ്ദേശ്യങ്ങൾ നിറവേറ്റുന്നതിനും മാത്രമല്ല, ജനതകൾക്കിടയിൽ അവനോടുള്ള വിശുദ്ധ ഭയം വളർത്തുന്നതിനും കൂടിയാണ് ന്യായവിധിയുടെ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നിനക്കു വിരോധമായി ഉണ്ടാക്കുന്ന യാതൊരു ആയുധവും ഫലിക്കയില്ല; ന്യായായവിസ്താരത്തിൽ നിനക്കു വിരോധമായി എഴുന്നേല്ക്കുന്ന എല്ലാ നാവിനെയും നീ കുറ്റം വിധിക്കും; യഹോവയുടെ ദാസന്മാരുടെ അവകാശവും എന്റെ പക്കൽ നിന്നുള്ള അവരുടെ നീതിയും ഇതു തന്നേ ആകുന്നു എന്നു യഹോവ അരുളിച്ചെയ്യുന്നു.\" (യെശയ്യാവ് 54:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}