{"uniqueid":"20251026080805_a68e8e1a","date":"2023-09-15","title":"തിളങ്ങാനുള്ള വിളി!","key_verse":"43_5:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ ജ്വലിച്ചു പ്രകാശിക്കുന്ന വിളക്കു ആയിരുന്നു; നിങ്ങൾ അൽപസമയത്തേക്കു അവന്റെ വെളിച്ചത്തിൽ ഉല്ലസിപ്പാൻ ഇച്ഛിച്ചു.\"  (യോഹന്നാൻ 5:35)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിനുവേണ്ടി  എഴുന്നള്ളുകയും തിളങ്ങുകയും ചെയ്യുന്ന ഒരു കൂട്ടം ആളുകളുണ്ട്.  ഉയരുകയും പ്രകാശിക്കുകയും ചെയ്യുന്നവരുടെ വെളിച്ചത്തിൽ സന്തോഷിക്കുന്ന മറ്റൊരു കൂട്ടരുണ്ട്. കർത്താവിന്റെ നാമത്തിൽ വലിയ അത്ഭുതങ്ങൾ ചെയ്യുന്നവരുണ്ട്; അത്ഭുതങ്ങളുടെ പ്രയോജനം ലഭിക്കുന്ന വേറെയും ഉണ്ട്.\r\n\r\nഎന്നാൽ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കാത്ത ചിലരുണ്ട്; അത്ഭുതങ്ങ ളുടെ പ്രയോജനം ലഭിക്കുകയുമില്ല; എന്നാൽ ജീവിതകാലം മുഴുവൻ കാഴ്ചക്കാരായി കടന്നുപോകുന്നത് തുടരുന്നു.\r\n\r\nകർത്താവ് യോഹന്നാൻ സ്നാപകനെക്കുറിച്ച് ഒരു സാക്ഷ്യം നൽകി പറഞ്ഞു: അവൻ കത്തുകയും പ്രകാശിക്കുകയും ചെയ്തു. അതെ, യോഹന്നാൻ സ്നാപകൻ തന്റെ വിളിയെക്കുറിച്ച് ശ്ചയദാർഢ്യമുള്ളവനായിരുന്നു.അതുകൊണ്ടാണ് അവന്റെ അടുക്കൽ വന്നവരെല്ലാം അവനോട് നിലവിളിച്ച് ചോദിച്ചത്: ‘ഞങ്ങളുടെ പ്രശ്‌നങ്ങളിൽ നിന്ന് മുക്തി നേടാൻ ഞങ്ങൾ എന്താണ് ചെയ്യേണ്ടത്?’. കർത്താവ് അവനെ ശക്തമായി ഉപയോഗിച്ചു, അവന്റെ അടുക്കൽ വരുന്ന ഏതൊരാളും അവന്റെ പാപത്തിന്റെ അവസ്ഥയെ അവന്റെ ഹൃദയത്തിൽ ബോധവാന്മാരാക്കി.\r\n\r\nയോഹന്നാൻ സ്നാപകന്റെ വിളി എന്തായിരുന്നു? മാനസാന്തരത്തിന്റെ സ്നാനം നൽകാനും കർത്താവിന് വഴിയൊരുക്കാനും ആയിരുന്നു അത്. ആ വിളിയോട് അചഞ്ചലമായ പ്രതിബദ്ധത അദ്ദേഹത്തി നുണ്ടായിരുന്നു. യോഹന്നാൻ കർത്താവിന്റെ നാമത്തിൽ അത്ഭുതങ്ങൾ ചെയ്യുന്നതിനെക്കുറിച്ചോ രോഗികളെ സുഖപ്പെടു ത്തിയതിനെക്കുറിച്ചോ നാം വായിക്കുന്നില്ല. അവൻ മരുഭൂമിയിൽ ഒളിച്ചു; പുൽച്ചാടികളും തേനും ഭക്ഷണമാക്കി.  ദൈവഹിതത്തിന്റെ കേന്ദ്രത്തിൽ അവൻ തന്നെത്തന്നെ പൂർണ്ണമാ യും സംരക്ഷിച്ചു.\r\n\r\nയോഹന്നാന്റെ തിളങ്ങുന്ന ജീവിതത്തെക്കുറിച്ച് കർത്താവ് സാക്ഷ്യപ്പെടുത്തി പറഞ്ഞു: \"തീർച്ചയായും, ഞാൻ നിങ്ങളോട് പറയുന്നു, സ്ത്രീകളിൽ നിന്ന് ജനിച്ചവരിൽ യോഹന്നാൻ സ്നാപകനെക്കാൾ വലിയവൻ ഉണ്ടായിട്ടില്ല\"  (മത്തായി 11:11) നിങ്ങൾ കർത്താവിന്റെ വിളിയിൽ ഉറച്ചുനിൽക്കുമ്പോൾ,  നീ കർത്താവിനു പ്രകാശിക്കുന്ന വിളക്കു പോലെയായിരിക്കും.\r\n\r\nഇന്നത്തെ കാലത്ത്, യോഹന്നാൻ സ്നാപക ന്റെ കാലത്തെക്കാൾ അന്ധകാരമാണ് രാഷ്ട്രത്തിന് മേലുള്ളത്.  അതിനാൽ, ദൈവത്തെ എഴുന്നേൽപ്പിക്കാനും പ്രകാശിപ്പിക്കാനും അത് വളരെ അത്യാവശ്യമാണ്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നീതിമാന്മാരുടെ പാതയോ പ്രഭാതത്തിന്റെ വെളിച്ചംപോലെ; അതു നട്ടുച്ചവരെ അധികമധികം ശോഭിച്ചു വരുന്നു.\" (സദൃശവാക്യങ്ങൾ 4:18).\r\n\r\nനിങ്ങളുടെ വിളിയിൽ നിങ്ങൾ പ്രതിജ്ഞാബ ദ്ധരായിരിക്കുമ്പോൾ, കർത്താവായ യേശു നിങ്ങളെ തീർച്ചയായും പ്രകാശിപ്പിക്കും. ലോകത്തിലേക്ക് വരുന്ന എല്ലാ മനുഷ്യർക്കും വെളിച്ചം നൽകുന്ന യഥാർത്ഥ വെളിച്ചമാണ് അവൻ\" (യോഹന്നാൻ 1:9).അവൻ അത്ഭുതകരമായ വെളിച്ചമാണ് (1 പത്രോസ് 2:9). അവൻ ജീവന്റെ വെളിച്ചമാണ് (യോഹന്നാൻ 8:12). അവൻ വിജാതീയർക്ക് വെളിച്ചമാണ് (ഏശയ്യാ 49:6). ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിനു വേണ്ടി തിളങ്ങാൻ ആഗ്രഹിക്കുന്നുണ്ടോ? നിങ്ങളുടെ വിളിയും ശുശ്രൂഷയും സ്ഥിരീകരിക്കുകയും കർത്താവിലേക്ക് നോക്കുകയും ചെയ്യുക. ലോകത്തിലേക്ക് വരുന്ന എല്ലാ മനുഷ്യർക്കും വെളിച്ചം നൽകുന്ന യഥാർത്ഥ വെളിച്ചമാണ് അവൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"എല്ലാ താഴ്മയോടും സൗമ്യതയോടും ദീർഘക്ഷമയോടും കൂടെ, പരസ്പരം സ്നേഹത്തിൽ സഹിച്ചും, ആത്മാവിന്റെ ഐക്യം സമാധാനത്തിന്റെ ബന്ധത്തിൽ കാത്തുസൂക്ഷിക്കുവാൻ പ്രയത്നിച്ചും, നിങ്ങൾ വിളിക്കപ്പെട്ടിരിക്കുന്ന വിളിക്ക് യോഗ്യനായി നടക്കുവിൻ\" (എഫേസ്യർ 4:1-3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}