{"uniqueid":"20251026080810_a68e8e17","date":"2023-09-12","title":"പ്രോത്സാഹനത്തിന്റെ വിളി!","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സന്തോഷമായിരിക്കുക.  എഴുന്നേൽക്കൂ, അവൻ നിങ്ങളെ വിളിക്കുന്നു” (മർക്കോസ് 10:49)."},"devotion":{"label":"ധ്യാനം","text":"ബാർട്ടിമേയസ് രണ്ട് കൂട്ടം ആളുകളെ കണ്ടുമുട്ടി. മിണ്ടാതിരിക്കാൻ ഒരു കൂട്ടർ മുന്നറിയിപ്പ് നൽകി. മറ്റേ കൂട്ടർ പ്രോത്സാഹിപ്പി ച്ചുകൊണ്ടു പറഞ്ഞു: “സന്തോഷമായി രിക്കുക.എഴുന്നേൽക്കുക. യേശു നിന്നെവിളിക്കുന്നു.\" നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ ഈ രണ്ട് കൂട്ടം ആളുകളെയും നിങ്ങൾ കണ്ടുമുട്ടിയേക്കാം.\r\n\r\nഒരു ദൈവദാസൻ, തന്റെ ശുശ്രൂഷയുടെ ആദ്യനാളുകളിൽ, മറ്റ് ചില ശുശ്രൂഷകർ അവനെ പ്രോത്സാഹിപ്പിക്കുകയും പിന്തുണയ്ക്കുകയും ചെയ്യുമെന്ന് പ്രതീക്ഷിച്ചിരുന്നു. എന്നാൽ പ്രോത്സാഹിപ്പി ക്കുന്നതിനുപകരം അവർ അവനെ നിരുത്സാഹപ്പെ ടുത്തുകയും അവന്റെ ശുശ്രൂഷ എങ്ങനെയെ ങ്കിലും നശിപ്പിക്കാൻ ശ്രമിക്കുകയും ചെയ്തു. എന്നിരുന്നാലും, അതേ സമയം, മറ്റൊരു കൂട്ടം മന്ത്രിമാരിൽ നിന്ന് അദ്ദേഹത്തിന് വലിയ സഹായവും പ്രോത്സാഹനവും ലഭിച്ചു; അവൻ അവനെ എല്ലാ സ്നേഹത്തോടെയും ആശ്ലേഷിക്കുകയും ഉപദേശിക്കുകയും അവന്റെ ശുശ്രൂഷയിൽ വളരാൻ അവനോടൊപ്പം പ്രാർത്ഥിക്കുകയും ചെയ്തു.\r\n\r\nയുദ്ധത്തിൽ പരാജയപ്പെട്ട ഒരു രാജകുമാരന്റെ രസകരമായ ഒരു കഥയുണ്ട്.  അദ്ദേഹത്തെ കീഴടക്കിയ ചക്രവർത്തി രാജകുമാരന് സ്വതന്ത്രനാകാൻ ഒരു നിബന്ധന വെച്ചു.  വെള്ളം ഒഴിക്കാതെ ഒരു മൈലോളം വെള്ളം നിറച്ച ഒരു കപ്പ് കൊണ്ടുപോയി ചക്രവർത്തിക്ക് കൈമാറണമെന്നായിരുന്നു ആ വ്യവസ്ഥ. രാജകുമാരനെ അനുഗമിക്കാനും വഴിയിൽ വെള്ളം ഒഴിച്ചാൽ തലവെട്ടാനും രണ്ട് സൈനികരെയും നിയോഗിച്ചു.\r\n\r\nചക്രവർത്തി വഴിയിൽ രണ്ടു കൂട്ടം ആളുകളെയും നിയമിച്ചിരുന്നു; ഒരു കൂട്ടർ രാജകുമാരനെ സന്തോഷിപ്പിക്കാനും മറ്റൊരു കൂട്ടർ അവനെ പരിഹസിക്കാനും. പക്ഷേ, ആഹ്ലാദമോ പരിഹാസമോ മാനിക്കാതെ രാജകുമാരൻ കപ്പിൽ പൂർണ്ണ ശ്രദ്ധയോടെ നടന്നു, അങ്ങനെ സ്വാതന്ത്ര്യം നേടി.*\r\n\r\nതന്റെ സ്വാതന്ത്ര്യം ഉറപ്പാക്കിയ ശേഷം അദ്ദേഹം പറഞ്ഞു: “എന്നെ പുകഴ്ത്തുന്നവ രെയോ എന്നെ പരിഹസിക്കുന്നവരെയോ ഞാൻ ഒരിക്കലും പരിഗണിച്ചിട്ടില്ല. എന്റെ ശ്രദ്ധ മുഴുവൻ കപ്പിലെ വെള്ളത്തിലായി രുന്നു, ഞാൻ വളരെ ശ്രദ്ധയോടെ നടന്നു.*\r\n\r\nഅതേ രീതിയിൽ, നിങ്ങൾ പൂർണ്ണമായും നിങ്ങളുടെ ആത്മാവിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും നിങ്ങളുടെ ഓട്ടം വിജയകരമായി പൂർത്തിയാക്കാൻ ജാഗ്രത പുലർത്തുകയും വേണം.*\r\n\r\nഅനേകം യുവ ദൈവദാസൻമാർ, തങ്ങൾക്ക് നേരെയുള്ള അധിക്ഷേപങ്ങളിലും പരിഹാസങ്ങളിലും വളരെ നിരുത്സാഹപ്പെടുന്നു. മിണ്ടാതിരിക്കാൻ ബാർട്ടിമേയസിന് മുന്നറിയിപ്പ് നൽകിയ അതേ കൂട്ടം ആളുകൾ ഇന്ന് നിങ്ങൾക്ക് നേരെ കല്ലെറിഞ്ഞേക്കാം.*\r\n\r\nഒരു പഴഞ്ചൊല്ലുണ്ട്: \"കല്ലിടാൻ ഫലം കായ്ക്കുന്ന വൃക്ഷം മാത്രം\". എന്നാൽ, തന്നെ ആക്രമിച്ചവർക്കുപോലും നല്ല ഫലം തരുന്ന, ഫലം കായ്ക്കുന്ന ക്ഷത്തെപ്പോലെയായിരിക്കണം നിങ്ങൾ. നിങ്ങളുടെ നല്ല പ്രവൃത്തികളിലൂടെ നിങ്ങൾ ക്രിസ്തുവിനു വേണ്ടി ആത്മാക്കളെ നേടുകയും വേണം.*\r\n\r\nആയിരക്കണക്കിന് ദൈവമക്കൾ നിങ്ങളുടെ വളർച്ചയിൽ ആശങ്കാകുലരാണെന്നും അവരുടെ പ്രാർത്ഥനക ളാൽ അവർ നിങ്ങളെ ഉയർത്തിപ്പിടിക്കുന്നുണ്ടെന്നും ഒരിക്കലും മറക്കരുത്. ക്രിസ്തു നിങ്ങളോടൊപ്പമുണ്ട്, നിങ്ങൾക്കുവേണ്ടിയും. ആയിരക്കണക്കിന് മാലാഖമാരും നിങ്ങളുടെ പക്ഷത്തുണ്ട്, കൂടാതെ എണ്ണമറ്റ ദൈവദാസ ന്മാരും. അതിനാൽ, ക്ഷീണിക്കരുത്, എന്നാൽ സ്ഥിരമായ പുരോഗതി കൈവരിക്കുക.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: *“ഇപ്പോൾ നിങ്ങളെ ഇടർച്ചയിൽ നിന്ന് തടയാനും അവന്റെ മഹത്വത്തിന്റെ സന്നിധിയിൽ നിങ്ങളെ കുറ്റമറ്റവരാക്കി അത്യധികം സന്തോഷ ത്തോടെ സമർപ്പിക്കാനും കഴിവുള്ളവന്, ജ്ഞാനിയായ നമ്മുടെ രക്ഷകനായ ദൈവത്തിന്, മഹത്വവും മഹിമയൂം ആധിപത്യവും. ശക്തിയൂം ഇന്നും എന്നേക്കും. ആമേൻ” (യൂദാ 1:24-25)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}