{"uniqueid":"20251026080814_a68e8e16","date":"2023-09-11","title":"വിളിക്കപ്പെടുന്നു!","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ അവർ അന്ധനെ വിളിച്ചു: ധൈര്യമായിരിക്കുക.  എഴുന്നേൽക്കൂ, അവൻ നിങ്ങളെ വിളിക്കുന്നു” (മർക്കോസ് 10:49)."},"devotion":{"label":"ധ്യാനം","text":"യേശു നിശ്ചലമായി.  ഈ അകലം അല്ലെങ്കിൽ വിടവ് മനുഷ്യനെ ദൈവത്തിൽ നിന്ന് വേർപെടുത്തിയ പാപത്തിലേക്ക് വിരൽ ചൂണ്ടുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"എന്നാൽ നിന്റെ അകൃത്യങ്ങൾ നിന്നെ നിന്റെ ദൈവത്തിൽനിന്നു വേർപെടുത്തിയിരിക്കുന്നു\" (യെശയ്യാവ് 59:2). ആദാമും ഹവ്വായും പാപം ചെയ്‌തപ്പോൾ, അത് അവർക്കും ദൈവത്തിനും ഇടയിൽ വലിയ ഭിന്നിപ്പുണ്ടാക്കി. യൂദാസ് ഇസ്‌കറിയോ ത്തിൽ പ്രവേശിച്ച പാപം അവനെ സ്‌നേഹനിധിയായ കർത്താവിൽ നിന്ന് എന്നെന്നേക്കുമായി വേർപെടുത്തി.\r\n\r\nഈ വേർതിരിവ് ഇല്ലാതാക്കാൻ കഴിയുന്ന രണ്ട് കാര്യങ്ങളുണ്ട്.  ഒന്നാമതായി, അത് യേശുക്രിസ്തുവിന്റെ രക്തമാണ്. ഒരു വ്യക്തി യേശുക്രിസ്തുവിന്റെ രക്തത്തിൽ കഴുകുമ്പോൾ, അവൻ കർത്താവിനോട് കൂടുതൽ അടുക്കുന്നു. വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"എന്നാൽ ദൂരെയായിരുന്ന നിങ്ങൾ ഇപ്പോൾ ക്രിസ്തുയേശു വിൽ ക്രിസ്തുവിന്റെ രക്തത്താൽ അടുത്തിരിക്കുന്നു\"  (എഫേസ്യർ 2:13).\r\n\r\nരണ്ടാമതായി, ദൈവത്തിന്റെ മന്ത്രിമാർ. ക്രിസ്തുവിനെയും ആളുകളെയും അനുയോജിപ്പിക്കാൻ ദൈവദാസന്മാർ ആവശ്യമാണ്. ‘ഇതാ നിങ്ങളുടെ നാഥൻ’ എന്ന് ജനങ്ങളോട് ഉദ്ഘോഷിക്കാൻ സേവകർ ആവശ്യമാണ്; ആളുകളെ ദൈവത്തിൽ ഏൽപ്പിക്കുകയും, ‘ഇതാ നിന്റെ ജനം’ എന്ന് പറയുകയും ചെയ്യുക. അതുകൊണ്ടാണ് കർത്താവ് തന്റെ ശിഷ്യന്മാരെ തിരഞ്ഞെടുത്തത്. ഇന്നത്തെ കാലത്ത്, അവൻ ദാസന്മാരെ തിരഞ്ഞെടുത്തു: അപ്പോസ്തലന്മാർ, പ്രവാചകന്മാർ, സുവിശേഷകർ, പാസ്റ്റർമാർ, അധ്യാപകർ എന്നിങ്ങിനെ.\r\n\r\nകർത്താവായ യേശു അഞ്ച് അപ്പവും രണ്ട് മത്സ്യവും എടുത്ത് അവരെ അനുഗ്രഹിച്ചു.  എന്നാൽ ആ സമയത്തും അവ അയ്യായിരം പേർക്ക് വിതരണം ചെയ്യാൻ അവന് സേവകരെ ആവശ്യമായിരുന്നു. ഇന്നും, ദൈവദാസന്മാർ     അപ്പം കൊണ്ടുപോകാനും       ദൈവത്തിന്റെ അനുഗ്രഹീതമായ വചനവും അതിന്റെ ആഴത്തിലുള്ള വെളിപാടുകളും കൊണ്ടുപോകാനും അത്യന്താപേക്ഷിതമാണ്.\r\n\r\nലാസറിനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിക്കാൻ കർത്താവ് തയ്യാറായിരുന്നു.  എന്നാൽ കല്ലറയുടെ മേലെയുള്ള കല്ല് ഉരുട്ടിമാറ്റാൻ അവന് അപ്പോഴും ചിലരെ ആവശ്യമായിരുന്നു.  ലാസറിനെ തന്റെ ശവക്കല്ലറയിൽ നിന്ന് അഴിച്ചുവിടാനും അദ്ദേഹത്തിന് ആളുകളെ ആവശ്യമായിരുന്നു. ഒരു തളർവാതരോഗിയെ അവന്റെ അടുക്കൽ സുഖപ്പെടുത്താൻ കൊണ്ടുവരാൻ നാലുപേർ ആവശ്യമായിരുന്നു.\r\n\r\nവീണ്ടെടുപ്പിന് മുമ്പ്, അപ്പോസ്തലനായ പൗലോസ് (നേരത്തെ ശൗൽ എന്നറിയപ്പെട്ടിരുന്നു), കർത്താവ് ഡമാസ്കസിലെ തെരുവിൽ അത്ഭുതകര മായ രീതിയിൽ അവനു പ്രത്യക്ഷപ്പെട്ടു. സ്വർഗ്ഗത്തിൽ നിന്നുള്ള വെളിച്ചം അവന്റെ മേൽ പതിച്ചു, അവൻ അന്ധനായി. അവിടെയും, അപ്പോസ്തലനായ പൗലോസായി മാറാൻ ശൗലിനെ സഹായിക്കാൻ കർത്താവിന് അനന്യാസ് ആവശ്യമായിരുന്നു.\r\n\r\nദൈവമക്കളേ, ഇന്ന് നമ്മുടെ ഇടയിൽ മാംസവും രക്തവുമുള്ള ക്രിസ്തു ഇല്ല.  നമുക്കുവേണ്ടി അവന്റെ വിലയേറിയ രക്തം ചൊരിയാൻ അവന്റെ കൈകൾ കുരിശിൽ തറച്ചു. അവന്റെ ആണി കുത്തിയ പാദങ്ങളിൽ നിന്നും രക്തം ഒലിച്ചിറങ്ങി.  ഇന്ന് നിങ്ങൾ കർത്താവിന്റെ കൈകളും കാലുകളുമാണ്.  നിങ്ങൾ മാത്രമേ നമ്മുടെ കർത്താവിന്റെ ഭൗമിക ശുശ്രൂഷ തുടരാവൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇപ്പോൾ എല്ലാം ദൈവത്തിൽനിന്നുള്ളതാണ്, അവൻ നമ്മെ ക്രിസ്തുമൂലം തന്നോടു  നിരപ്പിച്ചു, നിരപ്പിന്റെ ശുശ്രൂഷ ഞങ്ങൾക്കു തന്നിരിക്കുന്നു.\" (2 കൊരിന്ത്യർ 5:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}