{"uniqueid":"20251026080818_a68e8e16","date":"2023-09-11","title":"നിശ്ചലമായി നിൽക്കാൻ വിളിക്കുക!","key_verse":"41_10:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതിനാൽ യേശു നിന്നുകൊണ്ട് അവനെ വിളിക്കാൻ  കൽപ്പിച്ചു\" (മർക്കോസ് 10:49)."},"devotion":{"label":"ധ്യാനം","text":"കണ്ണുനീർ നിറഞ്ഞ പ്രാർത്ഥനകളാൽ യേശുവിനെ തടയാൻ അന്ധനായ ബാർട്ടിമേയസിന് കഴിഞ്ഞു. യേശു നിശ്ചലമായി നിന്നു. നമ്മുടെ പ്രാർത്ഥനകൾ അവഗണിക്കാത്ത ഒരു ദൈവം നമുക്കുണ്ട്. നമ്മുടെ ദൈവം അനുകമ്പയുള്ളവനാണ്, നമ്മെയെല്ലാം തന്നിലേക്ക് ആകർഷിക്കും (സങ്കീർത്തനം 65:2). അവൻ ഒരിക്കലും നിങ്ങളുടെ പ്രാർത്ഥനയെ അവഗണിച്ച് വിടുകയില്ല.\r\n\r\nയോശുവ യുദ്ധക്കളത്തിലായിരുന്നപ്പോൾ, സൂര്യാസ്തമയം നിമിത്തം അമോര്യരുമായി യുദ്ധത്തിൽ തോൽക്കാൻ അവൻ ആഗ്രഹിച്ചില്ല. അതിനാൽ, അവൻ യിസ്രായേലിന്റെ ദൃഷ്ടിയിൽ വിശ്വാസ ത്തോടെ വിളിച്ചുപറഞ്ഞു: “സൂര്യനേ, ഗിബെയോനിൽ നിശ്ചലമായി നിൽക്ക; ചന്ദ്രനും ഐജലോൺ താഴ്‌വരയിൽ”  (ജോഷ്വ 10:12).  അങ്ങനെ ജനം ശത്രുക്കളോട് പ്രതികാരം ചെയ്യുന്നതുവരെ സൂര്യൻ നിശ്ചലമായി, ചന്ദ്രൻ നിന്നു.\r\n\r\n“നമ്മളുടേതുപോലുള്ള സ്വഭാവമുള്ള ഒരു മനുഷ്യനായിരുന്നു ഏലിയാവ്, മഴ പെയ്യാതിരിക്കാൻ അവൻ ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു; മൂന്നു വർഷവും ആറു മാസവും ഭൂമിയിൽ മഴ പെയ്തില്ല” (യാക്കോബ് 5:17).\r\n\r\nപുരുഷന്മാർ അവരുടെ ശാരീരിക ശക്തി കൊണ്ട് അപൂർവമായ നേട്ടങ്ങൾ ചെയ്യുന്നതായി നമുക്ക് കാണാമായിരുന്നു.  ഒരിക്കൽ ഒരു ടിവി ഷോയിൽ, താഴേക്ക് പോകുന്ന ഒരു കാർ തന്റെ മീശയിൽ ഘടിപ്പിച്ച കയർ ഉപയോഗിച്ച് വലിച്ചുകൊണ്ട് ഒരാൾക്ക് തടയാൻ കഴിഞ്ഞു. ഇവയെല്ലാം മനുഷ്യർക്ക് സാധ്യമായേക്കാം.\r\n\r\nഎന്നാൽ ബാർട്ടിമേയസിന്റെ പ്രാർത്ഥന ദശലക്ഷക്ക ണക്കിന് മടങ്ങ് ശക്തമായിരുന്നു.  പ്രപഞ്ചത്തിന്റെ മുഴുവൻ സ്രഷ്ടാവും, ആകാശത്തിന്റെയും ഭൂമിയുടെയും സ്രഷ്ടാവും, എല്ലാ നക്ഷത്രങ്ങളെയും അവയുടെ നിശ്ചിത പാതകളിൽ സഞ്ചരി ക്കാൻ പ്രേരിപ്പിക്കുന്ന വനെ തടയാൻ അതിന് ശക്തിയുണ്ടായിരുന്നു. ഒരു രാഷ്ട്രത്തിന്റെ രാഷ്ട്രപതി ഘോഷയാത്ര പുറപ്പെടുമ്പോൾ പോലും ആർക്കും തടയാൻ കഴിയില്ല. സർക്കാരിലെ മന്ത്രിമാരെപ്പോലും സാധാരണക്കാർക്ക് എളുപ്പത്തിൽ സമീപിക്കാനാവില്ല. എന്നാൽ നമ്മുടെ ലളിതമായ പ്രാർത്ഥന യ്ക്ക് പ്രപഞ്ചത്തിന്റെ മുഴുവൻ സ്രഷ്ടാവും കരുണാമയനായ കർത്താവുമായ യേശുവിനെ തടയാൻ അഥവാ  നിർത്താൻ അവന് കഴിഞ്ഞത് അതിശയമല്ലേ!\r\n\r\nഅവൻ വലിയ കാര്യങ്ങളെ ചെയ്യുന്നു, അതെ, എണ്ണമറ്റ അത്ഭുതങ്ങൾ. തിരുവെഴുത്തുകൾ പറയുന്നു: \"ദുഷ്ടൻ തന്റെ വഴിയും നീതികെട്ടവൻ തന്റെ ചിന്തകളും ഉപേക്ഷിക്കട്ടെ;  അവൻ കർത്താവി ങ്കലേക്കു മടങ്ങട്ടെ, അവൻ അവനോടു കരുണ കാണിക്കും;  നമ്മുടെ ദൈവത്തോടും, അവൻ സമൃദ്ധമായി ക്ഷമിക്കും” (യെശയ്യാവ് 55:7).\r\n\r\nബർത്തിമേയൂസിന്റെ നിലവിളി കേട്ട് കർത്താവായ യേശു നിന്നു. അവൻ അവിടെ നിൽക്കുമ്പോൾ എന്താണ് പ്രതീക്ഷിച്ചത്?  എന്തുകൊണ്ടാണ് അദ്ദേഹം നിർത്തിയതെന്ന് ചിലർ ചിന്തിച്ചേക്കാം.\r\n\r\nഎന്തുകൊണ്ടാണ് അവൻ അന്ധന്റെ അടുത്ത് ചെന്ന് അവനെ സുഖപ്പെടു ത്താഞ്ഞത് എന്ന് പോലും ചിലർ ചോദ്യം ചെയ്തേക്കാം. ഓരോ തവണയും വ്യത്യസ്ത രീതിയിലാണ് ദൈവം സുഖപ്പെടുത്തു ന്നത്. തന്റെ മകളെ മരണത്തിൽനിന്നു ഉയിർപ്പിക്കാൻ അവൻ യായീറസിന്റെ വീട്ടിൽ ചെന്നു. തന്റെ ദാസനെ സുഖപ്പെടുത്താൻ റോമൻ സെഞ്ചൂറിയന്റെ വീട്ടിലേക്ക് പോകാൻ അദ്ദേഹം തയ്യാറായിരുന്നു.\r\n\r\nഎന്നാൽ ഇവിടെ, ബാർത്തിമേയൂസിനെ തന്റെ അടുക്കൽ വിളിക്കാൻ അവൻ കൽപ്പിച്ചു. അപ്പോസ്തലനായ യാക്കോബ് എഴുതുന്നു, \"ദൈവത്തോടു അടുത്തു ചെല്ലുവിൻ; എന്നാൽ അവൻ നിങ്ങളോടു അടുത്തുവരും. പാപികളേ, കൈകളെ വെടിപ്പാക്കുവിൻ; ഇരുമനസ്സുള്ളോരേ, ഹൃദയങ്ങളെ ശുദ്ധീകരിപ്പിൻ;(യാക്കോബ് 4:8). ദൈവമക്കളേ, നിങ്ങൾ അവനോട് അടുക്കാൻ ഒരു ചുവട് വയ്ക്കുമ്പോൾ, അവൻ നിങ്ങളിലേക്ക് പത്ത് ചുവടുകൾ വെക്കാൻ ഉത്സുകനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “നിങ്ങൾ അവനോടൊപ്പം ആയിരിക്കുമ്പോൾ കർത്താവ് നിങ്ങളോടൊപ്പമുണ്ട്. നിങ്ങൾ അവനെ അന്വേഷിക്കുകയാണെങ്കിൽ, അവനെ നിങ്ങൾ കണ്ടെത്തും” (2 ദിനവൃത്താന്തം 15:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}