{"uniqueid":"20251026080822_a68e8e16","date":"2023-09-11","title":"തുടരാൻ വിളിക്കുക!","key_verse":"46_7:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സഹോദരന്മാരേ, ഓരോരുത്തരും താൻ വിളിക്കപ്പെട്ട അവസ്ഥ യിൽ ദൈവത്തോടുകൂടെ വസിക്കട്ടെ\" (1 കൊരിന്ത്യർ 7:24)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവം ഓരോരുത്ത രെയും പ്രത്യേകമായ രീതിയിലാണ് വിളിച്ചിരിക്കുന്നത്.  ഓരോരുത്തർക്കും വ്യത്യസ്‌തമായ ചുമതലകളും കഴിവുകളും ശുശ്രൂഷകളുമുണ്ട്.  നിങ്ങൾ വിളിക്കപ്പെട്ട അവസ്ഥയിൽ നിങ്ങൾ നിലനിൽക്കുമ്പോൾ കർത്താവിന്റെ നാമം മഹത്വപ്പെടും.\r\n\r\nഇരുപത് കായികതാര ങ്ങൾ ഒരു മത്സരത്തിൽ പങ്കെടുക്കുന്നതായി സങ്കൽപ്പിക്കുക.  ഓരോരുത്തരും അവനവന്റെ ഓട്ടം ഓടണം, അവനു അനുവദിച്ച ട്രാക്കിൽ.  ഒരു അത്‌ലറ്റ് തന്റെ ട്രാക്ക് മുറിച്ചുകടന്ന് മറ്റൊരു ട്രാക്കിലേക്ക് നുഴഞ്ഞുക യറുകയാണെങ്കിൽ, അവൻ മത്സരത്തിൽ നിന്ന് അയോഗ്യനാകും.\r\n\r\nസുവിശേഷകനാകാൻ വിളിക്കപ്പെട്ട ഒരു വിശ്വാസി ഉണ്ടായിരുന്നു.  ആ ശുശ്രൂഷയിലൂടെ ആയിരകണക്കിന് ആത്മാക്കളെ ക്രിസ്തുവിനായി നേടിയെടുക്കാൻ അവനു കഴിഞ്ഞു. സുവിശേഷക നായി വിജയിച്ചപ്പോഴും പെട്ടെന്ന് ഒരു പള്ളിയിലെ പാസ്റ്ററുടെ വേഷം അദ്ദേഹം ഏറ്റെടുത്തു. ഒരു സുവിശേഷകൻ എന്ന നിലയിൽ നിന്ന് ഒരു പാസ്റ്ററിലേക്കുള്ള തന്റെ പെട്ടെന്നുള്ള മാറ്റത്തെ ന്യായീകരിക്കാൻ അദ്ദേഹം പറഞ്ഞു: “ഒരു സുവിശേഷകനായിരിക്കുന്നതിൽ നിന്നുള്ള വരുമാനം കൊണ്ട് എനിക്ക് കുടുംബം നയിക്കാൻ കഴിയുന്നില്ല. ഞാൻ ഒരു പാസ്റ്ററായാൽ, എനിക്ക് വിശ്വാസികളുടെ ദശാംശം മാത്രമല്ല, ഇപ്പോൾ ചെയ്യുന്നതു പോലെ പല സ്ഥലങ്ങളിലും സഞ്ചരിക്കേണ്ടിവരില്ല. എനിക്ക് ഒരിടത്ത് താമസിച്ച് എന്റെ കുട്ടികൾക്ക് മികച്ച വിദ്യാഭ്യാസം നൽകാം” .എല്ലാ പ്രതീക്ഷകളും ഉണ്ടായിരുന്നിട്ടും, ഒരു പാസ്റ്റർ എന്ന നിലയിലുള്ള അദ്ദേഹത്തിന്റെ ശുശ്രൂഷ ഒരു അനുഗ്രഹമാ യിരുന്നില്ല.\r\n\r\nപാസ്റ്റർ പോൾ യോങ്ഗി ചോ തന്റെ ശുശ്രൂഷയുടെ ആദ്യ നാളുകളിൽ സുവിശേഷകനായ ബില്ലി ഗ്രഹാമിനെപ്പോലെയാകാൻ ആഗ്രഹിച്ചു. ബില്ലി ഗ്രഹാമിന്റെ പ്രസംഗങ്ങൾ ആവർത്തി ച്ച് കേൾക്കുകയും അദ്ദേഹത്തെപ്പോലെ പ്രസംഗിക്കുകയും ചെയ്തു. ഒരു ദിവസം കർത്താവ് അവനോട് സംസാരിച്ചു, “മകനേ, നീ നീയായിരിക്കുക, മറ്റൊരാളെപ്പോലെയാകാൻ ശ്രമിക്കരുത്. നിങ്ങൾ നിങ്ങളുടെ വിളിയിൽ നിലനിൽക്കുമ്പോൾ, തക്കസമയത്ത് ഞാൻ നിങ്ങളെ ഉയർത്തും”. അതിനാൽ, മറ്റൊരാളുടെ ശൈലി നിങ്ങൾ പിന്തുടരേണ്ടതില്ല. നിങ്ങൾ മറ്റൊരാളുടെ ഷൂസിൽ ചേരേണ്ടതില്ല. അതിനാൽ, നിങ്ങളുടെ വ്യക്തിത്വം വികസിപ്പി ക്കാൻ ശ്രമിക്കുക.\r\n\r\n\"എല്ലാവരും അപ്പോസ്തലന്മാരാണോ? എല്ലാവരും പ്രവാചകന്മാരാണോ? എല്ലാവരും അധ്യാപകരാണോ?എല്ലാവരും അത്ഭുതങ്ങൾ ചെയ്യുന്നവരാണോ?ദൈവം ഇവരെ സഭയിൽ നിയമിച്ചിരിക്കുന്നു: ആദ്യം അപ്പോസ്തലന്മാർ, രണ്ടാമത്തെ പ്രവാചകന്മാർ, മൂന്നാമത്തെ ഗുരുക്കന്മാർ, അതിനുശേഷം അത്ഭുതങ്ങൾ, പിന്നെ രോഗശാന്തിയുടെ വരങ്ങൾ, സഹായങ്ങൾ, ഭരണനിർവഹണങ്ങൾ, വിവിധ ഭാഷകൾ. (1 കൊരിന്ത്യർ 12:29, 28).\r\n\r\nനമ്മുടെ ശരീരത്തിൽ പല ഭാഗങ്ങളുണ്ട്. ശരീരത്തിന്റെ ഓരോ ഭാഗത്തിനും ദൈവം പ്രത്യേകമായ പ്രവർത്തനങ്ങൾ നിശ്ചയിച്ചിട്ടുണ്ട്. അങ്ങനെയിരിക്കെ, കൈ കാലായി മാറാൻ ശ്രമിക്കരുത്. കാലിന് ഒരിക്കലും കണ്ണാകാൻ കഴിയില്ല. ശരീരം മുഴുവനും കണ്ണായിരുന്നെങ്കിൽ കേൾവി എവിടെയാ യിരിക്കും? മുഴുവനും കേൾക്കുന്നുണ്ടെങ്കിൽ മണം എവിടെയായി രിക്കും? ദൈവം തന്റെ ഇഷ്ടപ്രകാരം ശരീരത്തിൽ ഓരോ അവയവവും സ്ഥാപിച്ചു. അതിനാൽ, ദൈവമക്കൾ എന്ന നിലയിൽ, നിങ്ങൾ നിങ്ങളുടെ വിളിയിൽ നിലനിൽക്കുകയും നിങ്ങളെക്കുറിച്ചുള്ള ദൈവഹിതവും ഉദ്ദേശ്യവും നിറവേറ്റുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"വരങ്ങളിൽ വൈവിധ്യങ്ങളുണ്ട്, പക്ഷേ ആത്മാവ് ഒന്നുതന്നെ. ശുശ്രൂഷകളുടെ വ്യത്യാസങ്ങളുണ്ട്, എന്നാൽ ഒരേ കർത്താവ്. പ്രവർത്തനങ്ങളിൽ വൈവിധ്യമുണ്ട്, എന്നാൽ എല്ലാവരിലും പ്രവർത്തിക്കുന്നത് ഒരേ ദൈവം തന്നെ\" (1 കൊരിന്ത്യർ 12:4-6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}