{"uniqueid":"20251026080826_a68e8dff","date":"2023-09-09","title":"യേശുവിനെ വിളിക്കുക!","key_verse":"43_2:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇപ്പോൾ യേശുവിനെയും ശിഷ്യന്മാരെയും കല്യാണത്തിന് ക്ഷണിച്ചു\" (യോഹന്നാൻ 2:2)."},"devotion":{"label":"ധ്യാനം","text":"കാനായിലെ വിവാഹത്തിന് യേശുവിനെ ക്ഷണിച്ചു. ആ കുടുംബത്തിന്റെ അർഹമായ ബഹുമാനവും പ്രാധാന്യവും സ്നേഹവും കാരണം, അവനെ ക്ഷണിച്ചുകൊണ്ട്, ആ വിവാഹ വിരുന്നിൽ കർത്താവ് തന്റെ ആദ്യത്തെ അത്ഭുതം ചെയ്തു.\r\n\r\nനിങ്ങൾ കർത്താവിനെ ബഹുമാനിക്കുകയും ക്ഷണിക്കുകയും ചെയ്യുമ്പോൾ, അവൻ എപ്പോഴും നിങ്ങളോടൊപ്പം ഉണ്ടായിരിക്കാൻ തയ്യാറാണ്. സ്ഥലമോ സമയമോ എന്തുമാകട്ടെ, നിങ്ങൾക്കായി അവിടെ ഉണ്ടായിരിക്കാൻ അവൻ തയ്യാറാണ്. അവന്റെ നാമം ആരാധിക്കപ്പെടു കയും മഹത്വപ്പെടുത്തു കയും ചെയ്യുന്ന എല്ലാ സ്ഥലങ്ങളിലും നിങ്ങളുടെ അടുക്കൽ വരുമെന്നും നിങ്ങളെ അനുഗ്രഹിക്കു മെന്നും അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്.\r\n\r\nകർത്താവിന്റെ സന്നിധിയിൽ ആയിരിക്കാൻ നിങ്ങൾ ചില കാര്യങ്ങൾ ചെയ്യണം.  ഒരു കുടുംബമെന്ന നിലയിൽ ഏകമനസ്സോടെ നിങ്ങൾ അവന്റെ കാൽക്കൽ ഇരിക്കണം. “രണ്ടോ മൂന്നോ പേർ എന്റെ നാമത്തിൽ  ഒരുമിച്ചു കൂടുന്നിടത്ത് ഞാൻ അവരുടെ നടുവിൽ ഉണ്ടാകും” (മത്തായി 18:20) എന്ന് അവൻ വാഗ്ദത്തം ചെയ്തിട്ടുണ്ട്.\r\n\r\nമിക്ക ആളുകളും, അവരുടെ ജീവിതത്തിൽ സന്തോഷവും സമാധാനവും ഉള്ളപ്പോൾ ഒരിക്കലും കർത്താവിനെ ക്കുറിച്ച് ചിന്തിക്കുന്നില്ല. സ്വന്തം ശക്തിയാൽ എല്ലാം നേടിയെടുത്തതാ ണെന്നാണ് അവർ കരുതുന്നത്. ജീവിതത്തിന്റെ ദുർഘടാവസ്ഥയിലൂടെ കടന്നുപോകുമ്പോൾ മാത്രമേ അവർ കർത്താവിനെ ഓർക്കുകയുള്ളൂ. അവർ കടക്കെണിയിൽ മുഴുവനായും തളർന്നിരിക്കുമ്പോൾ; എല്ലാ വശങ്ങളിലും ഇരുട്ട് അവരെ ചുറ്റുമ്പോൾ; അല്ലെങ്കിൽ അവർ ജാലവിദ്യകളാലും ദുഷിച്ച തന്ത്രങ്ങളാലും അവർ വലയപ്പെടുമ്പോൾ.\r\n\r\nകൂട്ടുകെട്ട് തേടുമ്പോൾ, കുടുംബത്തിന് നല്ലൊരു വധുവിനെ ലഭിക്കാൻ അവർ ദൈവഹിതം തേടുകയില്ല, മറിച്ച് കൂടുതൽ സ്ത്രീധനമോ ആഭരണങ്ങളോ പണമോ കിട്ടുന്നിടത്തേക്ക് പോകും. അവസാനം അവർ പല ദുഃഖങ്ങളാൽ സ്വയം തുളച്ചുകയറുന്നു.\r\n\r\nഅതേസമയം, കാനായിൽ, വിവാഹ സംഘം യേശുവിനെ മാത്രമല്ല, അവന്റെ ശിഷ്യന്മാരെയും ക്ഷണിച്ചു. ശിഷ്യന്മാരെ ക്ഷണിച്ചത് അവർ ഒരേ സമുദായത്തിൽ നിന്നുള്ളവരായതുകൊണ്ടല്ല, മറിച്ച് അവർ അവന്റെ ശിഷ്യന്മാരും സഹപ്രവർത്തകരും എന്ന നിലയിൽ അവനോടൊപ്പം ഉണ്ടായിരുന്നതിനാലാണ് അവർ ബഹുമാനം നൽകിയത്. കർത്താവിനോടൊപ്പം ഉണ്ടായിരിക്കുക എന്നത് എത്ര വലിയ അനുഗ്രഹമാണ്?!\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “ഇതാ, സഹോദരന്മാർ ഒരുമിച്ചു വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്!” (സങ്കീർത്തനം 133:1). കർത്താവിനെ ബഹുമാനിക്കുന്നവർ അവന്റെ ശുശ്രൂഷകരെയും ബഹുമാനിക്കുന്നു.\r\n\r\nനിങ്ങൾ കർത്താവിന്റെ ഭവനത്തിൽ പെട്ടവരാണെന്ന് ഒരിക്കലും മറക്കരുത്. ക്രിസ്തു നമ്മുടെ ശിരസ്സാണ്, നാം വിശ്വാസികൾ, ശുശ്രൂഷ കർ ക്രിസ്തുവിന്റെ ശരീരത്തിലെ അംഗങ്ങളാണ്.\r\n\r\nക്രിസ്തുവാണ് മൂലക്കല്ല്, നാം അവന്റെ മേൽ പണിത ഒരു മാളിക പോലെയാണ്. ദൈവമക്കളേ, നിങ്ങൾക്ക് ഒരിക്കലും ഒറ്റപ്പെട്ട് പ്രവർത്തിക്കാനാവില്ല. അതുകൊണ്ട് യേശുവിനെയും അവന്റെ ശിഷ്യന്മാരെയും ക്ഷണിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “അവൻ ആസയെ കാണാൻ പുറപ്പെട്ടു, അവനോട് പറഞ്ഞു: “ആസയും എല്ലാ യെഹൂദയും ബെന്യാമീനും, ഞാൻ പറയുന്നത് കേൾക്കുക. നിങ്ങൾ അവനോടൊപ്പം ആയിരിക്കുമ്പോൾ കർത്താവ് നിങ്ങളോടൊപ്പമുണ്ട്. നിങ്ങൾ അവനെ അന്വേഷിക്കുകയാണെങ്കിൽ, അവനെ നിങ്ങൾ കണ്ടെത്തും; എന്നാൽ നിങ്ങൾ അവനെ ഉപേക്ഷിച്ചാൽ അവൻ നിങ്ങളെ കൈവിടും”  (2 ദിനവൃത്താന്തം 15:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}