{"uniqueid":"20251026080830_a68e8dfe","date":"2023-09-08","title":"കൂട്ടായ്മയ്ക്കായ് വിളിക്കുക!","key_verse":"46_1:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം വിശ്വസ്തനാണ്, അവന്റെ പുത്രനും നമ്മുടെ കർത്താവുമായ യേശുക്രിസ്തുവിന്റെ കൂട്ടായ്മയിലേക്ക് നിങ്ങളെ വിളി ച്ചിരിക്കുന്നു\" (1 കൊരിന്ത്യർ 1:9)."},"devotion":{"label":"ധ്യാനം","text":"എന്തുകൊണ്ടാണ് ദൈവം നമ്മെ വിളിച്ചത്? അത് ‘നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിനോടുള്ള കൂട്ടായ്മയ്ക്ക്’ വേണ്ടിയാണെന്ന് തിരുവെഴുത്ത് പ്രതികരിക്കുന്നു.  അത്തരം കൂട്ടായ്മ നൽകാൻ ദൈവം വിശ്വസ്തനാണ്.\r\n\r\nമനുഷ്യൻ രൂപപ്പെടുന്നതിന് മുമ്പുതന്നെ, അവനുമായി സഹവസിക്കാൻ ദൈവത്തിന് ശാശ്വതമായ ഒരു പദ്ധതി ഉണ്ടായിരുന്നു.  അവൻ മനുഷ്യനെ സ്വന്തം ഛായയിലും സാദൃശ്യത്തി ലും സൃഷ്ടിച്ചു;  പകലിന്റെ തണുപ്പിൽ അവനെ തിരഞ്ഞു, കൂട്ടായ്മയ്ക്കായി.\r\n\r\nമനുഷ്യനുമായി സഹവാസം നടത്താൻ ദൈവം കൂടുതൽ ആഗ്രഹിക്കുന്നു.  എന്നാൽ പാപം നിമിത്തം ആ ബന്ധം വിച്ഛേദിക്കപ്പെട്ടു. പാപവും ലംഘനവും മനുഷ്യനും ദൈവവും തമ്മിൽ വലിയ വിഭജനം സൃഷ്ടിച്ചു. തത്ഫലമായി, മനുഷ്യൻ ദൈവത്തിൽ നിന്നും അവന്റെ കൂട്ടായ്മയിൽ നിന്നും വേർപെട്ടു.\r\n\r\nഎന്നാൽ, ദൈവം തന്റെ നിത്യസ്നേഹത്തിൽ, ആ കൂട്ടായ്മ പുനഃസ്ഥാപിക്കാൻ തന്റെ ഏകജാതനായ പുത്രനെ ഈ ലോകത്തിലേക്ക് അയച്ചു. ഒരു ഇടയൻ തന്റെ നഷ്ടപ്പെട്ട ആടിനെ അന്വേഷിക്കുന്നതുപോലെ, ദൈവം മനുഷ്യനെ തേടി വന്നു – തന്റെ കൂട്ടായ്മ നഷ്ടപ്പെട്ട അവൻ അവനെ ചളി നിറഞ്ഞ കളിമണ്ണിൽ നിന്ന് പുറത്തെടുത്തു,  പാപം തകർത്തു – അത് അവന്റെ രക്തത്താൽ ഒരു വലിയ വിഭജനമായി നിന്നു, മനുഷ്യനെ അവന്റെ കൂട്ടായ്മയിലേക്ക് തിരികെ സ്വീകരിച്ചു.\r\n\r\nഅതുമാത്രമല്ല, ക്രിസ്തുവിന്റെ ശരീരത്തിന്റെ കൂട്ടായ്മയിൽ നാം പങ്കെടുക്കുകയും ക്രിസ്തുവിന്റെ രക്തത്തിന്റെ വീഞ്ഞ് കുടിക്കുകയും ചെയ്യുമ്പോഴെല്ലാം അവൻ നമ്മോട് വളരെ അടുത്ത ബന്ധത്തിലാണ്. \"നാം അനുഗ്രഹിക്കുന്ന അനുഗ്രഹപാത്രം ക്രിസ്തുവിന്റെ രക്തത്തിന്റെ കൂട്ടായ്മ അല്ലയോ?  നാം നുറുക്കുന്ന അപ്പം ക്രിസ്തുവിന്റെ ശരീരത്തിന്റെ കൂട്ടായ്മ അല്ലയോ? (1 കൊരിന്ത്യർ 10:16).\r\n\r\nനിങ്ങൾക്ക് അവനുമായി എന്നെന്നേക്കുമായി ശയവിനിമയം നടത്താൻ കഴിയേണ്ടതിന്, കർത്താവ് നമുക്ക് പരിശുദ്ധാത്മാവിനെയും നൽകിയിരിക്കുന്നു. അവൻ നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുകയും ദൈവവുമായുള്ള കൂട്ടായ്മ സ്ഥാപിക്കുക യും ചെയ്യുന്നു.  ഓരോ തവണയും നിങ്ങൾ വിശുദ്ധ കുർബാനയിൽ പങ്കെടുക്കുമ്പോൾ നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിന്റെ കൂട്ടായ്മ ലഭിക്കും.\r\n\r\nഓരോ സേവനത്തിന്റെയും അവസാനത്തിൽ, ഇനിപ്പറയുന്ന വാക്കുകൾ ഉപയോഗിച്ച് അനുഗ്രഹങ്ങൾ ഉച്ചരിക്കുന്നു: \"കർത്താവായ യേശുക്രിസ്തുവിന്റെ കൃപയും ദൈവത്തിന്റെ സ്നേഹവും പരിശുദ്ധാത്മാവിന്റെ കൂട്ടായ്മയും നിങ്ങളോടൊപ്പമുണ്ടാകട്ടെ\". അതുകൊണ്ട് നമുക്ക് ദൈവവുമായുള്ള ഈ കൂട്ടായ്മയിൽ നിലകൊള്ളാം.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു: \"എന്നിൽ വസിപ്പിൻ; ഞാൻ നിങ്ങളിലും വസിക്കും; കൊമ്പിന്നു മുന്തിരവള്ളിയിൽ വസിച്ചിട്ടല്ലാതെ സ്വയമായി കായ്പാൻ കഴിയാത്തതുപോലെ എന്നിൽ വസിച്ചിട്ടല്ലാതെ നിങ്ങൾക്കു കഴികയില്ല. \" (യോഹന്നാൻ 15:4). ഇതാണ് കൂട്ടായ്മയുടെ മഹത്വം. ദൈവമക്കളേ, എപ്പോഴും ക്രിസ്തുവിനോ ടുള്ള കൂട്ടായ്മയിൽ നിലകൊള്ളുക. നിത്യത വരെ ആ കൂട്ടായ്മ എന്നെന്നുംനിലനിൽക്കട്ടെ കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["“ഞങ്ങൾ കാണുകയും കേൾക്കുകയും ചെയ്‌തത് ഞങ്ങൾ നിങ്ങളോട് അറിയിക്കുന്നു, നിങ്ങൾക്കും ഞങ്ങളുമായി കൂട്ടായ്മ ഉണ്ടാകട്ടെ; നമ്മുടെ കൂട്ടായ്മ പിതാവിനോടും അവന്റെ പുത്രനായ യേശുക്രിസ്തുവിനോടും ഉള്ളതാണ്” (1 യോഹന്നാൻ 1:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}