{"uniqueid":"20251026080838_a68e8dfc","date":"2023-09-06","title":"നിത്യ മഹത്വത്തിലേക്ക് വിളിക്കുക!","key_verse":"60_5:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ അൽപകാലത്തേക്കു കഷ്ടം സഹിക്കുന്ന നിങ്ങളെ ക്രിസ്തുവിൽ തന്റെ നിത്യതേജസ്സിന്നായി വിളിച്ചിരിക്കുന്ന സർവ്വകൃപാലുവായ ദൈവം തന്നേ യഥാസ്ഥാനപ്പെടുത്തി ഉറപ്പിച്ചു ശക്തീകരിക്കും. \" (1 പത്രോസ് 5:10)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നമ്മെ വിശുദ്ധിയിലേക്ക് വിളിച്ചിരിക്കുന്നു; സമാധാനത്തിലേക്ക്;  അവന്റെ നിത്യ ഹത്വത്തിലേക്കും.\r\n\r\nദൈവത്താൽ തിരഞ്ഞെടുക്കപ്പെട്ടതും അവനാൽ വിളിക്കപ്പെടുന്നതും എത്ര മഹത്തരമാണ്? ലൗകികമായ അനുഗ്രഹങ്ങൾക്കുവേണ്ടിയല്ല ദൈവം നിങ്ങളെ വിളിച്ചിരിക്കുന്നത്;  മാത്രമല്ല നിത്യമായ അനുഗ്രഹങ്ങൾക്കുവേണ്ടിയും. അവൻ നിങ്ങളെ മഹത്വപ്പെടുത്തുകയും എന്നെന്നേക്കും ഉയർത്തുകയും ചെയ്യുക എന്നതാണ് അവന്റെ ശാശ്വതമായ ഉദ്ദേശ്യം.\r\n\r\nഒരിക്കൽ അപരിചിതരും വിദേശികളുമായ ഞങ്ങളെ അവൻ തന്റെ സ്വന്തം മക്കളാക്കാൻ വിളിച്ചു. അവൻ തന്റെ രക്തത്താൽ നമ്മെ കഴുകി നീതിമാൻമാരാക്കി. അവൻ നമ്മെ അവന്റെ വീട്ടിലെ അംഗങ്ങളായാണ് കാണുന്നത്. അവൻ നമ്മെ അവന്റെ സഹോദരൻ, അവന്റെ സുഹൃത്ത്, അവന്റെ സഹാവകാശി എന്നിങ്ങനെ വിളിക്കുന്നു. 'അബ്ബാ, പിതാവേ' എന്ന് നമുക്ക് വിളിക്കാവുന്ന പുത്രത്വത്തിന്റെ ആത്മാവും അവൻ നമുക്ക് നൽകുന്നു. അവൻ നിങ്ങളെ 'അവന്റെ പ്രിയപ്പെട്ടവൻ', 'ഫെയറസ്റ്റ്' എന്നും 'അവന്റെ മണവാട്ടി' എന്നും വിളിക്കുന്നു. അവന്റെ വിളി എത്ര അത്ഭുതകരമാണ്!\r\n\r\nശാശ്വത മഹത്വത്തിലേക്ക് നമ്മെ വിളിച്ചവൻ, ജീവന്റെ പുസ്തകത്തിൽ നമ്മുടെ പേര് എഴുതിയിരിക്കുന്നു. അവൻ നമുക്കായി സ്വർഗ്ഗരാജ്യം സ്ഥാപിച്ചു, നമ്മുടെ നിത്യജീവനു വേണ്ടി മാളികകൾ ഒരുക്കുന്നു.  തന്റെ മഹത്തായ രൂപഭാവത്തിൽ അവൻ നമ്മെ രൂപാന്തരപ്പെടു ത്തും. പൊടി കൊണ്ട് സൃഷ്ടിക്കപ്പെട്ട ഈ ശരീരം മഹത്വത്താൽ കെട്ടപ്പെടും.  മഹത്വത്തിന്റെ രാജാവിനോടൊപ്പം നാം എന്നേക്കും ജീവിക്കും.\r\n\r\nകർത്താവ് ദാനിയേൽ പ്രവാചകനോട് പറഞ്ഞു: എന്നാൽ ബുദ്ധിമാന്മാർ ആകാശമണ്ഡലത്തിന്റെ പ്രഭ പോലെയും പലരെയും നീതിയിലേക്കു തിരിയുന്നവർ ക്ഷത്രങ്ങളെപ്പോലെ എന്നും എന്നേക്കും പ്രകാശിക്കും.\" (ദാനിയേൽ 12:3).  അതെ, നീ എന്നെന്നേക്കും കർത്താവിനോടുകൂടെ പ്രകാശിക്കും. ഇതാണ് നിത്യ മഹത്വം. നിങ്ങൾ ഇത് നന്ദിയുള്ള ഹൃദയത്തോടെ ഓർക്കുമോ, അവനോട് നന്ദി പറയുകയും സ്തുതിക്കുകയും ചെയ്യുമോ?\r\n\r\nപൗലോസ് അപ്പോസ്തലൻ എഴുതുന്നു, \"ഒരു പിതാവ് സ്വന്തം മക്കളെ പരിപാലിക്കുന്നതു പോലെ ഞങ്ങൾ നിങ്ങളെ ഓരോരുത്തരെയും പ്രബോധിപ്പിക്കുകയും ആശ്വസിപ്പിക്കുകയും ആജ്ഞാപിക്കുകയും ചെയ്തത് എങ്ങനെയെന്ന് നിങ്ങൾക്കറിയാമല്ലോ, നിങ്ങളെ തന്റെ രാജ്യത്തിലേക്കും മഹത്വത്തിലേക്കും വിളിക്കുന്ന ദൈവത്തിന് നിങ്ങൾ യോഗ്യരായി നടക്കണമെന്ന്\" (1 തെസ്സലൊനീക്യർ. 2:11-12).\r\n\r\nനിങ്ങൾ ആത്മാർത്ഥത യോടെയും വിളിക്കാൻ അർഹതയോടെയും പെരുമാറണം. തിരുവെഴുത്തുകൾ പറയുന്നു: \"എന്നാൽ നിങ്ങൾ തിരഞ്ഞെടു ക്കപ്പെട്ട ഒരു തലമുറയും, രാജകീയ പുരോഹിതവർഗ്ഗവും, വിശുദ്ധ ജനതയും, അവന്റെ സ്വന്തം പ്രത്യേക ജനവുമാണ്, അന്ധകാരത്തിൽ നിന്ന് തന്റെ അത്ഭുതകരമായ വെളിച്ചത്തിലേക്ക് നിങ്ങളെ വിളിച്ചവന്റെ സ്തുതികൾ നിങ്ങൾ ഘോഷിക്കുന്നതിന്\" (1 പത്രോസ് 2: 9).നിത്യ മഹത്വത്തിനായി നിന്നെ വിളിച്ചവൻ എത്ര വിശ്വസ്തൻ! എല്ലാ ആത്മാർത്ഥതയോടും നിർമലതയോടും കൂടി അവനെ സേവിക്കുന്നത് നിങ്ങൾക്ക് എത്ര പ്രധാനമാണ്?!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങൾ വിളിക്കപ്പെട്ടിരിക്കുന്ന വിളിക്ക് യോഗ്യരായി നടക്കുവിൻ\"  (എഫേസ്യർ 4:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}