{"uniqueid":"20251026080842_a68e8dfb","date":"2023-09-05","title":"സമാധാനത്തിലേക്ക് വിളിക്കുക!","key_verse":"46_7:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"&#8230;എന്നാൽ ദൈവം നമ്മെ സമാധാനത്തിലേക്ക് വിളിച്ചിരിക്കുന്നു\"  (1 കൊരിന്ത്യർ 7:15)."},"devotion":{"label":"ധ്യാനം","text":"പല കുടുംബങ്ങളിലും ദൈവിക ശാന്തി തേടാത്തതിനാൽ സമാധാനമില്ല.  ഭാര്യാഭർത്താക്കന്മാർ ബദ്ധവൈരികളെപ്പോലെയാണ് പെരുമാറുന്നത്. ക്രോധത്തിന്റെ ആത്മാവ് കുടുംബാംഗങ്ങളെ പിടികൂടുന്നു, അവർ വീട്ടിൽ പ്രവേശിക്കുന്ന നിമിഷം. ഈ വീടുകളിൽ വഴക്കുകൾ, ഉച്ചത്തിലുള്ള തർക്കങ്ങൾ, അരോചകമായ വാക്കുകൾ എന്നിവയ്ക്ക് ഞങ്ങൾ സാക്ഷ്യം വഹിക്കും. അനാവശ്യ സംശയങ്ങൾ മൂലം ഈ കുടുംബങ്ങളും തിരിച്ചടികൾ നേരിടുന്നു. എന്നാൽ ദൈവം നമ്മെ സമാധാനത്തിലേക്കാണ് വിളിച്ചിരിക്കുന്നതെന്ന് നാം ഓരോരുത്തരും മനസ്സിൽ സൂക്ഷിക്കണം.\r\n\r\nസമാധാനം ഞാൻ നിങ്ങൾക്കു തന്നേച്ചുപോകുന്നു; എന്റെ സമാധാനം ഞാൻ നിങ്ങൾക്കു തരുന്നു; ലോകം തരുന്നതുപോലെ അല്ല ഞാൻ നിങ്ങൾക്കു തരുന്നതു. നിങ്ങളുടെ ഹൃദയം കലങ്ങരുത്, ഭ്രമിക്കയും അരുത്. (യോഹന്നാൻ 14:27).\r\n\r\nനിങ്ങളെ വിളിക്കുന്ന ദൈവം സമാധാനത്തിന്റെ ദൈവമാണ്.'  സമാധാനത്തിന്റെ രാജകുമാരൻ' എന്നത് ദൈവത്തിന്റെ നാമങ്ങളിൽ ഒന്നാണ് (യെശയ്യാവ് 9:6).  സമാധാനത്തിന്റെ ദൈവം നിങ്ങളെ വിളിക്കുമ്പോൾ, അവൻ നിങ്ങളുടെ ജീവിതത്തിൽ സമാധാനം നൽകില്ലേ? അവൻ നിങ്ങളുടെ ജീവിതത്തിലെ കൊടുങ്കാറ്റിനെ ശാന്തമാക്കുകയും അലറുന്ന തിരമാലകളെ ഉപദേശിക്കുകയും അവയെ നിശ്ചലമാക്കു കയും ചെയ്യില്ലേ?  അവൻ തീർച്ചയായും നിങ്ങൾക്ക് അവന്റെ സമാധാനം നൽകും.\r\n\r\nസമാധാനത്തിന്റെ ബന്ധം കാത്തുസൂക്ഷിക്കാൻ ജാഗ്രത പുലർത്തുക.  ആത്മീയ ചിന്തയുള്ള വരായിരിക്കുക എന്നതാണ് ജീവിതവും സമാധാനവും\"  (റോമർ 8:6).\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"സാധ്യമെങ്കിൽ, നിങ്ങളെ ആശ്രയിക്കുന്നത്ര, എല്ലാ മനുഷ്യരോടും സമാധാനത്തോടെ ജീവിക്കുക\"  (റോമർ 12:18).\r\n\r\nകർത്താവ് അനുഗ്രഹിക്കുമ്പോഴെല്ലാം അവൻ സമാധാനം നൽകുന്നു.  ദൈവദാസന്മാരും സമാധാനം ഉച്ചരിച്ച് ജനങ്ങളെ അനുഗ്രഹിക്കുന്നു. ഒരു വീട്ടിൽ പ്രവേശിക്കുമ്പോൾ ‘ഈ വീടിന് സമാധാനം’ എന്ന് പറയാനും കർത്താവ് തന്റെ ശിഷ്യന്മാരോട് നിർദ്ദേശിച്ചു (ലൂക്കാ 10:5).\r\n\r\nഅപ്പോസ്തലനായ പൗലോസും സമാധാനത്തിന്റെ അനുഗ്രഹത്തോടെ എല്ലാ ലേഖനങ്ങളും അവസാനിപ്പിച്ചു.“ഇപ്പോൾ സമാധാനത്തിന്റെ ദൈവം നിങ്ങളെല്ലാവരോടും കൂടെ ഇരിക്കുമാറാകട്ടെ.  ആമേൻ” (റോമർ 15:33).  \"നമ്മുടെ പിതാവായ ദൈവത്തിൽ നിന്നും കർത്താവായ യേശുക്രിസ്തുവിൽ നിന്നും നിങ്ങൾക്കു കൃപയും സമാധാനവും ഉണ്ടാകട്ടെ\" (2 കൊരിന്ത്യർ 1:2).  \"ഇപ്പോൾ സമാധാനത്തിന്റെ ദൈവം തന്നെ നിങ്ങളെ പൂർണ്ണമായി വിശുദ്ധീകരിക്കട്ടെ\" (1 തെസ്സലൊനീക്യർ 5:23).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ സമാധാനത്തിനെതിരായി എതിരാളി എഴുന്നേൽക്കുമ്പോൾ, നിങ്ങൾ അവനെ നോക്കരുത്, പകരം നിങ്ങളെ വിളിച്ചിരിക്കുന്ന സമാധാനപ്രഭുവിലേക്ക് നോക്കുക. നിങ്ങളുടെ എല്ലാ പ്രശ്നങ്ങളും അവനോട് പറയുക, എല്ലാ ധാരണകളെയും കവിയുന്ന ദൈവത്തിന്റെ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളിലും മനസ്സുകളിലും നിറയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["തുടർന്നുള്ള ധ്യാനത്തിനുള്ള വാക്യം: “അവൻ നമ്മുടെ സമാധാനം; അവൻ ഇരുപക്ഷത്തെയും ഒന്നാക്കി, ചട്ടങ്ങളും കല്പനകളുമായ ന്യായപ്രമാണം എന്ന ശത്രുത്വം തന്റെ ജഡത്താൽ നീക്കി വേർപ്പാടിന്റെ നടുച്ചുവർ ഇടിച്ചുകളഞ്ഞതു സമാധാനം ഉണ്ടാക്കിക്കൊണ്ടു, ക്രൂശിൻമേൽവെച്ചു ശത്രുത്വം ഇല്ലാതാക്കി ഇരുപക്ഷത്തെയും ഏകശരീരത്തിൽ ദൈവത്തോടു നിരപ്പിപ്പാനും തന്നേ.” (എഫെസ്യർ 2:14, 16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}