{"uniqueid":"20251026072325_106504c9","date":"2025-10-18","title":"ഏലിയ!","key_verse":"11_2:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പിന്നെ അവർ സംസാരിച്ചുകൊണ്ടിരുന്നപ്പോൾ, പെട്ടെന്ന് ഒരു അഗ്നിരഥം അഗ്നികുതിരകളുമായി പ്രത്യക്ഷപ്പെട്ട് അവരെ രണ്ടുപേരെയും വേർപെടുത്തി; ഏലിയാ ഒരു ചുഴലിക്കാറ്റിൽ സ്വർഗത്തിലേക്ക് കയറി” (2 രാജാക്കന്മാർ 2:11)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന്, ഇസ്രായേലിന്റെ അഗ്നി പ്രവാചകനും രഥവും കുതിരക്കാരനുമായ ഏലിയയെ നാം കണ്ടുമുട്ടുന്നു. അവൻ കർത്താവിനുവേണ്ടി വലിയ തീക്ഷ്ണതയുള്ള ആളായിരുന്നു. അവൻ ഈ ലോകം വിട്ടുപോയിട്ട് നൂറ്റാണ്ടുകൾ പിന്നിട്ടിട്ടുണ്ടെങ്കിലും, അവന്റെ ജീവിതം ഇപ്പോഴും നമ്മുടെ ഹൃദയങ്ങളിൽ വിശുദ്ധമായ അഭിനിവേശം ജ്വലിപ്പിക്കുന്നു.\r\n\r\nപലരും ഏലിയയെ ഒരു അസാധാരണ മനുഷ്യനായി കാണുന്നു, പക്ഷേ ബൈബിൾ പറയുന്നു, “ഏലിയാ നമ്മുടേതുപോലുള്ള സ്വഭാവമുള്ള ഒരു മനുഷ്യനായിരുന്നു” (യാക്കോബ് 5:17). അവൻ ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുന്ന ഒരു മനുഷ്യനായിരുന്നു. അവന്റെ പ്രാർത്ഥനാ ജീവിതവും ദൈവത്തോടുള്ള അവന്റെ തീക്ഷ്ണതയും കർത്താവിനുവേണ്ടി വലിയ പ്രവൃത്തികൾ ചെയ്യാൻ അവനെ പ്രേരിപ്പിച്ചു.\r\n\r\nഏലിയാ എന്ന പേരിന്റെ അർത്ഥം “കർത്താവ് എന്റെ ദൈവമാണ്” എന്നാണ്. അവൻ ഗിലെയാദിലെ തിഷ്ബെയിൽ നിന്നുള്ളവനും ഇസ്രായേൽ രാജാക്കന്മാരായ ആഹാബിന്റെയും അഹസ്യാവിന്റെയും ഭരണകാലത്ത് പ്രവചിച്ചവനുമാണ്.\r\n\r\nദൈവത്തിന്റെ ശക്തിയാൽ മരിച്ചവരെ ഉയിർപ്പിക്കാൻ കഴിയുമെന്ന് ആദ്യമായി തെളിയിച്ചത് അവനായിരുന്നു. സാരെഫാത്ത്  വിധവയുടെ മകൻ മരിച്ചപ്പോൾ, ഏലിയാവ് ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു: “കർത്താവേ, എന്റെ ദൈവമേ, ഈ കുട്ടിയുടെ ആത്മാവ് അവനിലേക്ക് മടങ്ങിവരേണമേ.” കർത്താവ് കേട്ടു, ആ കുട്ടി പുനരുജ്ജീവിച്ചു (1 രാജാക്കന്മാർ 17:22). പിന്നീട്, എലീശാ ശൂനേംകാരത്തിയുടെ മകനെ ഉയിർപ്പിച്ചു, പുതിയ നിയമത്തിൽ, യേശു യായീറസിന്റെ മകളെയും നയീനിലെ വിധവയുടെ മകനെയും ലാസറിനെയും ഉയിർപ്പിച്ചു.\r\n\r\nസ്വർഗ്ഗത്തിൽ നിന്ന് ആദ്യം തീ ഇറക്കിയത് ഏലിയാവായിരുന്നു. അവന്റെ ആർവമായ തീക്ഷ്ണത ബാൽ ആരാധനയെ നശിപ്പിക്കുകയും ഇസ്രായേലിനെ ജീവനുള്ള ദൈവത്തിലേക്ക് തിരികെ കൊണ്ടുവരികയും ചെയ്തു. അവൻ പ്രാർത്ഥിച്ചപ്പോൾ, യാഗപീഠത്തിൽ തീ വീണു, ആളുകൾ വിളിച്ചുപറഞ്ഞു, “കർത്താവേ, അവൻ ദൈവമാണ്! കർത്താവേ, അവൻ ദൈവമാണ്!” ബാലിന്റെ പ്രവാചകന്മാർ പരാജയപ്പെട്ടു.\r\n\r\nപഴയനിയമത്തിൽ, മരണം ആസ്വദിക്കാതെ സ്വർഗത്തിലേക്ക് കൊണ്ടുപോകപ്പെട്ടത് രണ്ട് പുരുഷന്മാരെ മാത്രമാണ് – ഹാനോക്കും ഏലിയാവും. എലീശയോടൊപ്പം നടക്കുമ്പോൾ, ഒരു അഗ്നി രഥവും കുതിരകളും പ്രത്യക്ഷപ്പെട്ടു, അവരെ വേർപെടുത്തി.  എത്ര ഭയാനകമായ ഒരു കാഴ്ചയായിരുന്നിരിക്കണം അത്! എങ്കിലും ഏലിയാവ് ഭയപ്പെട്ടില്ല. അവൻ അഗ്നിമയമായ രഥത്തിലേക്ക് നടന്നു, പീഡനത്തിന്റെയല്ല, മറിച്ച് പരിശുദ്ധാത്മാവിന്റെ അഗ്നിയുടെതായിരുന്നു അത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ദൈവമക്കളേ, ഇന്ന് നിങ്ങളെയും അഭിഷേകം ചെയ്ത് തന്റെ മഹത്വത്തിനായി അഗ്നിജ്വാലകളാക്കാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}