{"uniqueid":"20251026072723_105b0498","date":"2025-09-11","title":"ഇനി ഒഴികഴിവുകൾ വേണ്ട!","key_verse":"2_7:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവ മോശെയോടു അരുളിച്ചെയ്തതു: നോക്കു, ഞാൻ നിന്നെ ഫറവോന്നു ദൈവമാക്കിയിരിക്കുന്നു; നിന്റെ സഹോദരൻ അഹരോൻ നിനക്കു പ്രവാചകനായിരിക്കും..” (പുറപ്പാട് 7:1)"},"devotion":{"label":"ധ്യാനം","text":"ഭോഷന്മാരെ ജ്ഞാനികളാക്കുന്നവനാണ് കർത്താവ്. ശക്തരെ ലജ്ജിപ്പിക്കാൻ അവൻ ദുർബലരെ തിരഞ്ഞെടുക്കുന്നു. താൻ ഒരു കുട്ടി മാത്രമാണെന്നും സംസാരിക്കാൻ അറിയില്ലെന്നും പറഞ്ഞ യിരെമ്യാവിനെ അവൻ ശക്തനായ ഒരു പ്രവാചകനായി ഉയർത്തി. ഫറവോന്റെ കൈയിൽ നിന്ന് ഇസ്രായേല്യരെ വീണ്ടെടുക്കാൻ അവൻ സ്വയം സംസാരശേഷിയും നാവും കുറഞ്ഞവനാണെന്ന് വിളിച്ച മോശയെ ഉപയോഗിച്ചു.\r\n\r\nഇന്ന്, കർത്താവ് നിങ്ങളെ തിരഞ്ഞെടുത്തിരിക്കുന്നു. അവന്റെ തിരഞ്ഞെടുപ്പ് എത്ര അത്ഭുതകരമാണ്!\r\n\r\nമഹത്തായ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നതിന് മുമ്പ്, മോശയുടെ എല്ലാ വ്യർത്ഥമായ ഒഴികഴിവുകളും കർത്താവ് തള്ളിക്കളഞ്ഞു അവനെ ശക്തിപ്പെടുത്തി. ആദ്യം, അവൻ മോശയുടെ ആത്മ സംശയം നീക്കി, “ഞാൻ നിന്നെ ഫറവോന് ദൈവമാക്കും” എന്ന് പ്രഖ്യാപിച്ചു. തുടർന്ന്, മോശയോടൊപ്പമുണ്ടായിരുന്ന യഹോവ ഈജിപ്തിലെ എല്ലാ മന്ത്രവാദികളേക്കാളും ജ്ഞാനികളേക്കാളും എല്ലാ ജ്ഞാനത്തേക്കാളും വലിയവനാണെന്ന് അവൻ മോശയ്ക്ക് കാണിച്ചുകൊടുത്തു.\r\n\r\nമോശ പൊടി വായുവിലേക്ക് എറിഞ്ഞപ്പോൾ അത് കൊതുകുകളായി മാറി. ദേശം മുഴുവൻ ഈച്ചകളുടെയും വെട്ടുക്കിളികളുടെയും കൂട്ടത്തോടെ നിറഞ്ഞു. എണ്ണമറ്റ തവളകൾ ഈജിപ്തിലേക്ക് ചാടി. വെള്ളം രക്തമായി മാറി. നൈൽ നദിയിൽ നിന്ന് അസഹ്യമായ ദുർഗന്ധം വമിച്ചു. മൂന്ന് ദിവസത്തേക്ക് ഈജിപ്തിനെ കനത്ത ഇരുട്ട് മൂടി.\r\n\r\nഈ എല്ലാ ബാധകൾക്കും പുറമേ, ഈജിപ്തിലെ എല്ലാ ആദ്യജാതന്മാരെയും – രാജകുമാരനെയും കർഷകനെയും – കൊന്നൊടുക്കി. എന്നാൽ പെസഹാ കുഞ്ഞാടിന്റെ രക്തം പുരണ്ട വാതിലുകളുടെ കട്ടിളകൾ സ്ഥാപിച്ച ഇസ്രായേല്യർ സംരക്ഷിക്കപ്പെടുകയും അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിക്കപ്പെടുകയും ചെയ്തു.\r\n\r\nതാമസിയാതെ, അവർ അവരുടെ മുമ്പിൽ ചെങ്കടലിനെ അഭിമുഖീകരിച്ചു. ഒരു വാക്ക് ഉച്ചരിച്ചുകൊണ്ട് ദൈവത്തിന് എളുപ്പത്തിൽ കടലിനെ വിഭജിക്കാമായിരുന്നു. എന്നാൽ മോശയിലൂടെ അത്ഭുതം ചെയ്യാൻ അവൻ തീരുമാനിച്ചു. മോശ തന്റെ വടി നീട്ടിയപ്പോൾ, ചെങ്കടൽ പിളർന്നു. ഇസ്രായേല്യർക്കായി വഴിമാറിയ അതേ ചെങ്കടൽ, അവരുടെ എല്ലാ ശത്രുക്കളെയും അടച്ചു.\r\n\r\nപിന്നീട്, മരുഭൂമിയിൽ, അമാലേക്യർ യുദ്ധത്തിൽ ഇസ്രായേല്യരെ ആക്രമിച്ചു. ഒരൊറ്റ കൽപ്പനയിലൂടെ ദൈവത്തിന് അവർക്ക് എളുപ്പത്തിൽ വിജയം നൽകാമായിരുന്നു. എന്നാൽ വീണ്ടും, മോശയിലൂടെ അത് ചെയ്യാൻ അവൻ തിരഞ്ഞെടുത്തു. മോശ തന്റെ വടി ഉയർത്തിയപ്പോൾ, ഇസ്രായേൽ വിജയിക്കുകയും യുദ്ധം വിജയിക്കുകയും ചെയ്തു.\r\n\r\nപ്രിയ ദൈവപൈതലേ, നിങ്ങൾ കർത്താവിനുവേണ്ടി എഴുന്നേൽക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അവൻ നിങ്ങളെ ശക്തികളും ദാനങ്ങളും കൊണ്ട് സജ്ജരാക്കാൻ ആഗ്രഹിക്കുന്നു. നിങ്ങളുടെ ഭയങ്ങളും ഒഴികഴിവുകളും മാറ്റിവെച്ച് നിങ്ങൾ കർത്താവിനുവേണ്ടി എഴുന്നേൽക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “മറ്റൊരുവന്നു വീര്യപ്രവൃത്തികൾ; മറ്റൊരുവന്നു പ്രവചനം; മറ്റൊരുവന്നു ആത്മാക്കളുടെ വിവേചനം; വേറൊരുവന്നു പലവിധ ഭാഷകൾ; മറ്റൊരുവന്നു ഭാഷകളുടെ വ്യാഖ്യാനം.” (1 കൊരിന്ത്യർ 12:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}