{"uniqueid":"20251026080846_a68e8dfa","date":"2023-09-04","title":"വിശുദ്ധിയിലേക്ക് വിളിക്കുക!","key_verse":"46_1:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുയേശുവിൽ വിശുദ്ധീകരിക്കപ്പെട്ടവരും അവിടെയും ഇവിടെയും എവിടെയും നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ നാമത്തെ വിളിച്ചപേക്ഷിക്കുന്ന ഏവരോടുംകൂടെ വിളിക്കപ്പെട്ട വിശുദ്ധന്മാരുമായവർക്കു തന്നേ, എഴുതുന്നതു; (1 കൊരിന്ത്യർ 1:2)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് തന്റെ വിശുദ്ധിയിലേക്ക് നമ്മെ വിളിച്ചിരിക്കുന്നു.  അവനുവേണ്ടി വിശുദ്ധജനമായിരിക്കാൻ അവൻ നമ്മെ വേർപെടുത്തിയിരിക്കുന്നു\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ദൈവം നമ്മെ വിളിച്ചത് അശുദ്ധിയിലല്ല, വിശുദ്ധിയിലാണ്\"  (1 തെസ്സലൊനീക്യർ 4:7).\r\n\r\nഅതിനാൽ വിളിച്ച ദൈവം പരിശുദ്ധനായിരിക്കുന്നതുപോലെ നാമും വിശുദ്ധരായിരിക്കുക.  വിശുദ്ധിയില്ലാതെ ആരും കർത്താവിനെ കാണുകയില്ല. വിശുദ്ധി യുടെ സൗന്ദര്യത്തിൽ കർത്താവിനെ ആരാധിക്കുക! എന്നാൽ തന്റെ വിശുദ്ധി യിലേക്ക് നമ്മെ വിളിക്കുന്ന കർത്താവ് അത്തരം ക്ഷണം നീതിമാൻമാർക്ക് മാത്രമാണെന്ന് നിങ്ങൾ കരുതരുത്.\r\n\r\nകർത്താവ് നമ്മെപ്പോലുള്ള സാധാരണക്കാരെ വിളിക്കുന്നു, അവരെ നീതിമാന്മാരാക്കുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ഞാൻ വന്നത് നീതിമാന്മാരെയല്ല, പാപികളെയാണ് മാനസാന്തരത്തിലേക്ക് വിളിക്കാൻ വന്നത്\" (മത്തായി 9:13, മർക്കോസ് 2:17, ലൂക്കോസ് 5:32). നാം പാപത്തിൽ ആയിരിക്കുമ്പോൾ തന്നെ, കർത്താവ് തന്റെ ജീവൻ കുരിശിൽ ഉപേക്ഷിച്ചു; അവന്റെ രക്തത്താൽ നമ്മെ കഴുകി നീതിമാന്മാരാക്കാൻ അവൻ തന്റെ ഹൃദയത്തിൽ ഉദ്ദേശിച്ചു.\r\n\r\nനിങ്ങൾ അവനെ നിങ്ങളുടെ കർത്താവും രക്ഷകനും ആയി സ്വീകരിക്കുമ്പോൾ, അവൻ നിങ്ങളുടെ എല്ലാ പാപങ്ങളും കഴുകി നിങ്ങളെ വിശുദ്ധനാക്കുന്നു. കർത്താവിന്റെ ശാശ്വതമായ പദ്ധതിയനുസരിച്ച് അവനുവേണ്ടി നീതിയുള്ളവരും വിശുദ്ധരുമായിരിക്കാൻ നിങ്ങൾ വിളിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \" എന്നാൽ ദൈവത്തെ സ്നേഹിക്കുന്നവർക്കു, നിർണ്ണയപ്രകാരം വിളിക്കപ്പെട്ടവർക്കു തന്നേ, സകലവും നന്മയ്ക്കായി കൂടി വ്യാപരിക്കുന്നു എന്നു നാം അറിയുന്നു.\" (റോമർ 8:28).\r\n\r\n\"അവൻ മുൻകൂട്ടി അറിഞ്ഞവരെ, തന്റെ പുത്രന്റെ പ്രതിച്ഛായയോട് അനുരൂപപ്പെടാൻ അവൻ മുൻകൂട്ടി നിശ്ചയിച്ചിരിക്കുന്നു, അവൻ അനേകം സഹോദരന്മാരിൽ ആദ്യജാതനാകും.  അവൻ മുൻകൂട്ടി നിശ്ചയിച്ചവരെ അവൻ വിളിച്ചു; അവൻ വിളിച്ചവരെ അവൻ നീതീകരിച്ചു; അവൻ ആരെ നീതീകരിച്ചുവോ അവരെ മഹത്വപ്പെടുത്തി” 8(റോമർ 8:29-30).\r\n\r\nനിങ്ങളെ വിളിച്ച ദൈവം തന്റെ വിശുദ്ധിയിൽ തികഞ്ഞവനാണ്. ആകയാൽ, നിങ്ങളെ വിളിച്ചവൻ പൂർണ്ണനായിരിക്കുന്നതുപോലെ നിങ്ങളും പരിപൂർണ്ണരായിരിക്കണം. നിങ്ങൾ പൂർണരായിരിക്കുക അസാധ്യമാണെങ്കിൽ, കർത്താവ് നിങ്ങളെ ആദ്യം വിളിക്കുമായി രുന്നില്ല. ഒരു വിശുദ്ധ ജീവിതം നയിക്കാൻ നിങ്ങൾക്ക് സാധ്യമല്ലെങ്കിൽ, കർത്താവ് ഒരിക്കലും നിങ്ങളെ തന്റെ വിശുദ്ധിയിലേക്ക് വിളിക്കുമായിരുന്നില്ല. അതിനാൽ, അവന്റെ വിളി സത്യമാണെങ്കിൽ, വിശുദ്ധിയിൽ പൂർണത കൈവരിക്കാൻ അവൻ നിങ്ങളെ സഹായിക്കും.\r\n\r\nദൈവമക്കളേ, കർത്താ വിൽ വിശ്വസിക്കുവിൻ! \"വിളിച്ചവൻ വിശ്വസ്തനാണ്\" എന്ന് ഏറ്റുപറയുക, നിങ്ങളുടെ വിശുദ്ധിയിൽ പുരോഗതി പ്രാപിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"ആകയാൽ നിങ്ങളുടെ സ്വർഗ്ഗീയപിതാവ് സൽഗുണപൂർണ്ണൻ ആയിരിക്കുന്നതുപോലെ നിങ്ങളും സൽഗുണപൂർ ണ്ണരാകുവിൻ.\"\"  (മത്തായി 5:48)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}