{"uniqueid":"20251026080850_a68e8dfa","date":"2023-09-04","title":"വിളി !","key_verse":"46_1:26-27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സഹോദരന്മാരേ, നിങ്ങളുടെ വിളി നിങ്ങൾ കാണുന്നുവല്ലോ, ജഡപ്രകാരം ജ്ഞാനികൾ അധികമില്ല, വീരന്മാരും ശ്രേഷ്ഠരും അധികമില്ല. എന്നാൽ ദൈവം ജ്ഞാനികളെ ലജ്ജിപ്പിക്കേണ്ടതിന്നു ലോകത്തിലെ ഭോഷത്വങ്ങളെ തിരഞ്ഞെടുത്തിരിക്കുന്നു; ലമുള്ളവയെ ലജ്ജിപ്പിക്കേണ്ടതിന്നു ദൈവം ലോകത്തിലെ ബലഹീനതകളെ തിരഞ്ഞെടുത്തിരിക്കുന്നു. (1 കൊരിന്ത്യർ 1:26-27)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ പ്രിയപ്പെട്ട കർത്താവ് നമ്മെ തിരഞ്ഞെടുത്തിരിക്കുന്ന സ്നേഹം പരിഗണിക്കുക!അവൻ നമ്മുടെ മേൽ അതിരുകളില്ലാത്ത കൃപ ചൊരിഞ്ഞു, അവന്റെ ഉയർന്ന വിളിയിൽ. നാം ജ്ഞാനികളോ ശക്തരോ അല്ല; കുലീനമോ ശക്തനോ അല്ല.\r\n\r\nഎന്നാൽ കർത്താവ് നമ്മുടെ താഴ്ന്ന അവസ്ഥയിൽ നമ്മെ തിരഞ്ഞെടുത്തു, അവന്റെ സ്നേഹം നമ്മിൽ ചൊരിഞ്ഞു. കർത്താവ് നമ്മോടുകൂടെ ഉള്ളതുകൊണ്ട് മാത്രമാണ് നമ്മുടെ താഴ്ന്ന അവസ്ഥ യും പൊങ്ങച്ചവും. കർത്താവ് നമ്മോടൊപ്പമുള്ളതിനാൽ നമുക്ക് ശക്തവും മഹത്തായതുമായ കാര്യങ്ങൾ ചെയ്യാൻ കഴിയും. ദൈവമക്കളേ, കർത്താവ് നിങ്ങളോടൊ പ്പമുള്ളപ്പോൾ, നിങ്ങളെ ക്കാൾ ജ്ഞാനി ആർക്കാണ്?;  നിന്നെക്കാൾ ശക്തനാകാൻ ആർക്കാണ് കഴിയുക?  നിങ്ങളെക്കാൾ ശക്തനായിരിക്കാൻ ആർക്ക് കഴിയും? തിരുവെഴുത്തുകൾ പറയുന്നു, \"നിങ്ങളോ അവനാൽ ക്രിസ്തുയേശുവിൽ ഇരിക്കുന്നു.  അവൻ നമുക്കു ദൈവത്തിങ്കൽ നിന്നു ജ്ഞാനവും നീതിയും ശുദ്ധീകരണവും വീണ്ടെടുപ്പുമായിത്തീർന്നു.\" (1 കൊരിന്ത്യർ 1:30).\r\n\r\nദൈവം മോശെയെ വിളിച്ചപ്പോൾ തന്റെ വൈകല്യം വിശദീകരിച്ച് പറഞ്ഞു: \"കർത്താവേ, ഞാൻ വാചാലനല്ല, പക്ഷേ എനിക്ക് സംസാരശേഷി കുറവാണ്. \"എന്നാൽ, അതേ മോശയിലൂടെ മരുഭൂമിയിൽ നാല്പതു വർഷം ഇസ്രായേൽ ജനതയെ മുഴുവൻ നയിക്കാൻ കർത്താവ് ശക്തനായിരുന്നു.\r\n\r\nദൈവം യിരെമ്യാവിനെ വിളിച്ചപ്പോൾ അവൻ തന്നെത്തന്നെ താഴ്ത്തി പറഞ്ഞു: \"എന്നാൽ ഞാൻ: അയ്യോ, യഹോവയായ കർത്താവേ, എനിക്കു സംസാരിപ്പാൻ അറിഞ്ഞുകൂടാ; ഞാൻ ബാലനല്ലോ എന്നു പറഞ്ഞു.\"(ജെറമിയ 1:6).  എന്നാൽ യഹോവ യിരെമ്യാവിന്റെ വായിൽ പ്രവാചകവചനങ്ങൾ നൽകുകയും അവനെ ശക്തമായി ഉപയോഗിക്കുകയും ചെയ്തു.\r\n\r\nഅക്ഷരജ്ഞാനമില്ലാത്ത മത്സ്യത്തൊഴിലാളിയായ പത്രോസിനെ കർത്താവ് വിളിച്ചപ്പോൾ, അവൻ പറഞ്ഞു: \"എന്നെ വിട്ടുപോകൂ, ഞാൻ പാപിയായ മനുഷ്യനാണ്, കർത്താവേ!\" എന്നാൽ കർത്താവ് അവനെ തന്റെ ശിഷ്യനായി തിരഞ്ഞെടുത്തു, ആത്മീയ വരങ്ങൾ നൽകുകയും അവനെ ഒരു വലിയ അപ്പോസ്തലനാക്കുകയും ചെയ്തു.\r\n\r\nഡി എൽ മൂഡി, അക്ഷരജ്ഞാനമില്ലാത്ത ഒരു മനുഷ്യനായിരുന്നു, ആളുകൾ അദ്ദേഹത്തിന്റെ ഇംഗ്ലീഷിനെ കളിയാക്കാറുണ്ടായിരുന്നു. എന്നാൽ ലോകം മുഴുവൻ സ്വാധീനം ചെലുത്താനും തന്റെ ശുശ്രൂഷയിലൂടെ ദശലക്ഷക്കണക്കിന് ആളുകളെ വീണ്ടെടുപ്പിലേക്ക് കൊണ്ടുവരാനും ദൈവം അവനെ ഒരു വലിയ സുവിശേഷകനായി ശക്തമായി ഉപയോഗിച്ചു. ഇന്നും ഡി എൽ മൂഡിയുടെ നാമം സഭയുടെ ചരിത്രത്തിൽ മായാതെ നിൽക്കുന്നു.\r\n\r\nദക്ഷിണ കൊറിയയിൽ നിന്നുള്ള പോൾ യോങ്‌ഗി ചോയെ നോക്കൂ! അവൻ ദാരിദ്ര്യം അനുഭവിച്ചു; അവന്റെ ശ്വാസകോശ ത്തിലെ അതികഠിനമായ അണുബാധ, അവനെ വളരെ ദുർബലനാക്കി. അവൻ ഇടവിടാതെ ചുമയും വളരെ ദുർബലനായിരുന്നു. എന്നാൽ കർത്താവ് അവനെ സമൃദ്ധമായി അനുഗ്രഹിക്കുകയും ഒരു ദൈവിക വ്യക്തിയായി ഉയർത്തുകയും ചെയ്തു.\r\n\r\nദൈവമക്കളേ, കർത്താവിനാൽ വിളിക്കപ്പെട്ട ദൈവപുരുഷന്മാരെപ്പോലെ നിങ്ങൾക്കും വൈകല്യങ്ങളും ബലഹീനതകളും ഉണ്ടായിരിക്കാം. നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ ഉയർച്ചയിൽ നിന്ന് നിങ്ങളെ തടയുന്നതിന് നിങ്ങൾക്ക് നിരവധി തടസ്സങ്ങൾ ഉണ്ടായേക്കാം. എന്നാൽ ഹൃദയം നഷ്ടപ്പെടരുത്; ജ്ഞാനികളെ ലജ്ജിപ്പിക്കാൻ കർത്താവ് നിങ്ങളെ തിരഞ്ഞെടുത്തിരിക്കുന്നു. ആകയാൽ, കർത്താവിൽ നിന്നെത്തന്നെ ബലപ്പെടുത്തുക; എഴുന്നേറ്റു കർത്താവിനായി പ്രകാശിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞാൻ എന്നു നിന്നോടു ആജ്ഞാപിക്കുന്ന നിന്റെ ദൈവമായ കല്പനകൾ കേട്ടു പ്രമാണിച്ചുനടന്നാൽ യഹോവ നിന്നെ വാലല്ല, തല ആകും; നീ ഉയർന്ന് തന്നേ പ്രാപിക്കും; താഴെ പ്രാപിക്കയില്ല. (നിയമം 28:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}