{"uniqueid":"20251026080854_a68e8dfa","date":"2023-09-04","title":"വിശ്വസ്തന്റെ വിളി!","key_verse":"46_1:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"തന്റെ പുത്രനും നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ കൂട്ടായ്മയിലേക്കു നിങ്ങളെ വിളിച്ചിരിക്കുന്ന ദൈവം വിശ്വസ്തൻ.\"  (1 കൊരിന്ത്യർ 1:9)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ കർത്താവിനാൽ വിളിക്കപ്പെട്ടവരാണ്. ഓരോ വ്യക്തിയുടെയും വിളി അദ്വിതീയമാണെ ങ്കിലും, തന്നോട് സഹവസി ക്കാൻ കർത്താവ് നിങ്ങളെ ഓരോരുത്ത രെയും വിളിച്ചിരിക്കുന്നു എന്നത് നിങ്ങൾ ഒരിക്കലും മറക്കരുത്.\r\n\r\nതിരുവെഴുത്ത് നമ്മെ പ്രോത്സാഹിപ്പിക്കുകയും പറയുകയും ചെയ്യുന്നു, \"ദൈവം വിശ്വാസമാണ്, ദൈവത്താൽ നിങ്ങൾ വിളിക്കപ്പെട്ടിരിക്കുന്നത്\".\r\n\r\nഎന്റെ അച്ഛൻ, ബ്രോ.  സാം ജെബദുരൈ, ആദായനികുതി വകുപ്പിൽ ജോലി ചെയ്യുമ്പോഴാണ് കർത്താവിന്റെ മഹത്തായ ശുശ്രൂഷയ്ക്കായി വിളിക്കപ്പെട്ടത്. എന്നാൽ തന്റെ വിളിയെക്കുറിച്ച് ഉറപ്പിക്കാൻ കഴിഞ്ഞില്ല.\r\n\r\nആദ്യകാലങ്ങളിൽ, കർത്താവിനോടുള്ള സമൃദ്ധമായ സ്നേഹത്താൽ അദ്ദേഹം വിവിധ ശുശ്രൂഷകളിൽ ഏർപ്പെട്ടിരുന്നു.  തിരുവെഴുത്തുകൾ ഉച്ചത്തിൽ പ്രഖ്യാപിച്ചുകൊ ണ്ട് അവൻ അതിരാവിലെ തെരുവ് ശുശ്രൂഷ ചെയ്യുമായിരുന്നു.  വൈകുന്നേരങ്ങളിൽ അദ്ദേഹം തെരുവിന്റെ മൂലകളിൽ പ്രസംഗിക്കുക യും ആശുപത്രി ശുശ്രൂഷയിൽ ഏർപ്പെടുകയും ചെയ്യും; രോഗികളെ സന്ദർശിക്കു കയും അവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുകയും സുവിശേഷം പ്രഖ്യാപിക്കു കയും ചെയ്യുന്നു.\r\n\r\nഞായറാഴ്ച ഉച്ചകഴിഞ്ഞ് സെൻട്രൽ ജയിൽ സന്ദർശിച്ച് തടവുകാരോട് സുവിശേഷംപ്രസംഗിക്കും. പ്രാർത്ഥനായോഗങ്ങൾ നടത്തുന്നതിലും പല പള്ളികളിൽ പ്രസംഗിക്കു ന്നതിലും അദ്ദേഹം ഏർപ്പെടുമായിരുന്നു. വർഷങ്ങളോളം ചെന്നൈ മദ്ധ്യസ്ഥ പ്രാർത്ഥനാ ചെയിൻ പ്രസ്ഥാനത്തിന്റെ ഹോണററി സെക്രട്ടറി കൂടിയായിരുന്നു.\r\n\r\nഎന്നാൽ കർത്താവ് അവനെ ഒരു മുഴുസമയ ശുശ്രൂഷയ്‌ക്കായി വിളിച്ചപ്പോൾ, പരിപാലി ക്കേണ്ട നാല് കുട്ടികളുള്ളതിനാൽ അദ്ദേഹത്തിന് ചില ആശങ്കകൾ ഉണ്ടായിരു ന്നു. കൂടാതെ, അവന്റെ കുടുംബത്തിൽ, ആർക്കും മുഴുസമയ ശുശ്രൂഷ തിരഞ്ഞെടുക്കുന്ന ഒരു മുൻഗണനയും ഉണ്ടായിരുന്നില്ല.\r\n\r\nപലവിധ നിർബന്ധങ്ങളും പരിശോധനകളും ഉണ്ടായിരുന്നെങ്കിലും, ഒരു മുഴുസമയ ശുശ്രൂഷയ്‌ ക്കായി അയാൾക്ക്‌ ആവർത്തിച്ചുള്ള ആഹ്വാനമുണ്ടായിരുന്നു.  പ്രവാചകവചനങ്ങളിലൂടെയും സന്ദേശങ്ങളിലൂ ടെയും കർത്താവ് വിളി സ്ഥിരീകരിച്ചു.\r\n\r\nഇവയ്‌ക്കുമുപരിയായി, കർത്താവ് അവനോട് വ്യക്തിപരമായി സംസാരിക്കുകയും കർത്താവിന്റെ ദിവസത്തിനായി ആളുകളെ ഒരുക്കണമെ ന്ന് കൽപ്പിക്കുകയും ചെയ്തു. അവനെ വിളിച്ചവൻ, അവന്റെ ജീവിതാവസാനം വരെ അവനെ അത്ഭുതകര മായി നയിക്കാൻ കഴിഞ്ഞു. അതിനായി ഞാൻ ദൈവത്തെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുന്നു.\r\n\r\nദൈവമക്കളേ, കർത്താവ് വിളിച്ചാൽ, അവന്റെ ശക്തമായ കരങ്ങൾ മുറുകെപ്പിടിക്കുക, ഒരു പരിഭ്രമവും കൂടാതെ മുന്നോട്ട് പോകുക. അവൻ നിങ്ങളെ ഒരിക്കലും നിങ്ങളെ കൈവിടുകയില്ല; കാരണം നിങ്ങളെ വിളിച്ചവൻ വിശ്വസ്തനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങളെ വിളിക്കുന്നവൻ വിശ്വസ്തൻ ആകുന്നു;  അവൻ അതു നിവർത്തിക്കും.  \" (1 തെസ്സലൊനീക്യർ 5:24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}