{"uniqueid":"20251026080858_a68e8dfa","date":"2023-09-04","title":"പരിശുദ്ധന്റെ വിളി !","key_verse":"60_1:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ നിങ്ങളെ വിളിച്ചവൻ പരിശുദ്ധനാ യിരിക്കുന്നതുപോലെ നിങ്ങളും നിങ്ങളുടെ എല്ലാ നടത്തയിലും വിശുദ്ധരായിരിക്കുക\" (1 പത്രോസ് 1:15)."},"devotion":{"label":"ധ്യാനം","text":"'നിങ്ങളുടെ എല്ലാ പെരുമാറ്റത്തിലും’ വിശുദ്ധരായിരിക്കുന്നതിന് അപ്പോസ്തലനായ പത്രോസിന്റെ ഊന്നൽ ശ്രദ്ധിക്കുക. ആരും നിന്റെ യൌവനം തുച്ഛീകരിക്കരുതു; വാക്കിലും നടപ്പിലും സ്നേഹത്തിലും വിശ്വാസത്തിലും നിർമ്മലതയിലും വിശ്വാസികൾക്കു മാതൃകയായിരിക്ക. (1 തിമോത്തി 4:12). കർത്താവിന്റെ കണ്ണുകൾ ഒരു തുലാസ് പോലെയാണ്, നിങ്ങളുടെ ഓരോ പ്രവൃത്തിയും വാക്കും ഉദ്ദേശ്യവും തൂക്കിനോക്കുന്നു.\r\n\r\nകർത്താവ് നിങ്ങളുടെ പെരുമാറ്റത്തെ തന്നോട് താരതമ്യം ചെയ്യുന്നു. അവൻ വിശുദ്ധനായിരി ക്കുന്നതുപോലെ, നിങ്ങളുടെ പെരുമാറ്റത്തി ലും നിങ്ങൾ വിശുദ്ധരായി രിക്കണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു. ഈ ലോകത്തിലെ മറ്റുള്ളവരുമായി താരതമ്യപ്പെടുത്തുന്നതിലൂടെ നിങ്ങൾക്ക് സ്വയം ആശ്വസിക്കാം, നിങ്ങൾ അവരെക്കാൾ വിശുദ്ധനും നീതിമാനുമാണെന്ന് പറയുക.\r\n\r\nഎന്നാൽ കർത്താവ് നിങ്ങളെ മറ്റ് ലൗകിക വ്യക്തികളുമായി താരതമ്യപ്പെടുത്തുന്നില്ല, മറിച്ച് അവന്റെസ്വരൂപത്തി ലും സാദൃശ്യത്തിലും നിങ്ങളെ സൃഷ്ടിക്കുന്ന തുപോലെ തന്നോടാണ്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നിങ്ങളുടെ നല്ല പ്രവൃത്തികളെ കണ്ടറിഞ്ഞിട്ടു സന്ദർശനദിവസത്തിൽ ദൈവത്തെ മഹത്വപ്പെടുത്തുന്നതിന് അവരുടെ ഇടയിൽ നിങ്ങളുടെ നടപ്പു നന്നായിരിക്കണം എന്നു ഞാൻ പ്രബോധിപ്പിക്കുന്നു.\" (1 പത്രോസ് 2:12).\r\n\r\nഎന്താണ് 'നടത്തം'? ഇത് നിങ്ങളുടെ വാക്കുകൾ, നിങ്ങളുടെ പ്രവൃത്തികൾ, നിങ്ങളുടെ ചിന്തകൾ, നിങ്ങൾ എല്ലാ ദിവസവും നിങ്ങളുടെ ജീവിതം നയിക്കുന്ന രീതി എന്നിവയെ സൂചിപ്പിക്കുന്നു. ദൈവമക്കൾ എങ്ങനെ പെരുമാറണം?സങ്കീർത്തനക്കാരൻ പറയുന്നു, \"ഭക്തികെട്ടവരുടെ ആലോചനയിൽ നടക്കാതെയും പാപികളുടെ പാതയിൽ നിൽക്കാതെയും പരിഹാസികളുടെ ഇരിപ്പിടത്തിൽ ഇരിക്കാതെയും ഇരിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ; 2 അവന്റെ പ്രസാദം കർത്താവിന്റെ നിയമത്തിലാണ്, അവന്റെ നിയമത്തിൽ രാവും പകലും ധ്യാനിക്കുന്നു” (സങ്കീർത്തനം 1:1-2).\r\n\r\nനിങ്ങളുടെ പെരുമാറ്റത്തിലും ദൈവിക സ്നേഹം ഉണ്ടായിരിക്കണം. നിങ്ങളുടെ സ്നേഹം വഞ്ചനയും ത്യാഗവും സ്വാർത്ഥതയും ഇല്ലാത്തതാണെങ്കിൽ, ആ സ്നേഹം നിമിത്തം പലരും ക്രിസ്തുവിലേക്ക് ആകർഷിക്കപ്പെടും. കർത്താവിന്റെ നാമം മഹത്വപ്പെടുത്തപ്പെടും. കർത്താവായ യേശു പറഞ്ഞു, \"നിങ്ങൾക്കു പരസ്‌പരം സ്‌നേഹമുണ്ടെ ങ്കിൽ നിങ്ങൾ എന്റെ ശിഷ്യന്മാരാണെന്ന് എല്ലാവരും അറിയും\" (യോഹന്നാൻ 13:35).\r\n\r\nപുതിയ നിയമത്തിൽ, നമ്മുടെ പെരുമാറ്റത്തെ ക്കുറിച്ച് കർത്താവായ യേശു രണ്ട് പ്രധാന കൽപ്പനകൾ നൽകിയിട്ടു ണ്ട്. ഒന്നാമതായി, നാം കർത്താവിനെ സ്നേഹിക്കണം; പൂർണ്ണഹൃദയത്തോടും പൂർണ്ണാത്മാവോടും പൂർണ്ണമനസ്സോടുംകൂടെ. രണ്ടാമതായി, നാം നമ്മെത്തന്നെ സ്നേഹിക്കുന്നതുപോലെ നമ്മുടെ അയൽക്കാര നെയും സ്നേഹിക്കണം. നിങ്ങൾ അങ്ങനെ പെരുമാറിയാൽ ദൈവം പ്രസാദിക്കും. ലോകം മുഴുവനുമുള്ള അവന്റെ സ്നേഹത്തിന്റെ സാക്ഷിയായി നിങ്ങൾ നിൽക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇതാണ് എന്റെ കൽപ്പന, ഞാൻ നിങ്ങളെ സ്നേഹിച്ചതുപോലെ നിങ്ങളും പരസ്പരം സ്നേഹിക്കണം\" (യോഹന്നാൻ 15:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}