{"uniqueid":"20251026080902_a68e8dfa","date":"2023-09-04","title":"നിങ്ങൾ വിശ്രമിക്കൂ!","key_verse":"27_12:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങൾ വിശ്രമിക്കും&#8230;\" (ദാനിയേൽ 12:13)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവാണ് വിശ്രമം നൽകുന്നവൻ; ക്ഷീണിതരെ ആശ്വസിപ്പി ക്കുകയും ചെയ്യുന്നു. ദാനിയേൽ പ്രവാചകൻ വാർദ്ധക്യം വരെ ജീവിച്ചു. 92 നും 97 നും ഇടയിൽ എവിടെയെങ്കിലും അദ്ദേഹം ജീവിച്ചിരിക്കാമെന്ന് ചില ചരിത്രകാരന്മാർ കണക്കാക്കുന്നു. അവൻ തന്റെ ജീവിതത്തി ന്റെ ഭൂരിഭാഗവും ബാബിലോൺ ദേശത്ത് ചെലവഴിച്ചു.\r\n\r\nഅന്യനാട്ടിൽ ജീവിച്ചിരുന്നെങ്കിലും, അവൻ കർത്താവിനു വേണ്ടി തീക്ഷ്‌ണതയു ള്ളവനും തന്റെ ബോധ്യത്തിൽ ശക്തനുമായിരുന്നു.  ദാനിയേലിന്റെ വാർദ്ധക്യത്തിൽ, കർത്താവ് അവന്റെ പുറകിൽ തട്ടി വിശ്രമിക്കാൻ ആവശ്യപ്പെടുന്നു.\r\n\r\nകർത്താവ് ദാനിയേലിന് പല ആത്മീയരഹസ്യങ്ങ ളും വെളിപ്പെടുത്തി. അവൻ അനേകം ആഴത്തിലുള്ള ദർശനങ്ങൾ നൽകി; പ്രത്യേക വെളിപ്പെടുത്ത ലുകളും. ദാനിയേലിന്റെ പുസ്തകം, പഴയനിയമ ത്തിലെ വെളിപാടിന്റെ പുസ്തകമാണ്. ദാനിയേൽ ദൈവത്തിന്റെ ഒരു ശക്തനായ ദാസനായിരുന്നു, ദൈവം ഒരു അന്യദേശത്ത് ഉയർത്തി. അവൻ ബാബിലോണിലെ ഏറ്റവും ഉയർന്ന പദവി വഹിച്ചിരുന്നെങ്കിലും, അവൻ കർത്താവിന്റെ ശക്തനായ ദാസനായി തുടർന്നു.\r\n\r\nസർക്കാർ ഓഫീസുകളിൽ, ഒരു വ്യക്തി ഒരു നിശ്ചിത വർഷം ജോലിചെയ്താൽ, വിരമിക്കുമ്പോൾ അയാൾക്ക് പെൻഷന് അർഹതയുണ്ട്. എന്നാൽ പ്രതിമാസ ശമ്പളവുമായി താരതമ്യം ചെയ്യുമ്പോൾ പെൻഷൻ വളരെ കുറവായിരിക്കും; തുച്ഛമായ പെൻഷൻ കൊണ്ട് തങ്ങളുടെ വാർദ്ധക്യം നിയന്ത്രിക്കാൻ അവർ ബുദ്ധിമുട്ടുന്നു.\r\n\r\nഎന്നാൽ തനിക്കുവേണ്ടി പ്രവർത്തിച്ചവരെ കർത്താവ് ബഹുമാനി ക്കുന്നു. അവൻ മഹത്വമുള്ള അവകാശം അവർക്കായി സംഗ്രഹിച്ചിരിക്കുന്നു;  അവർക്ക് സ്ഥായിയായ കിരീടങ്ങൾ നൽകുകയും ചെയ്യുന്നു. വിശ്രമത്തിന പ്പുറം മഹത്തായ അനുഗ്രഹങ്ങളുണ്ട്.\r\n\r\nദൈവം ദാനിയേലിനോട് അരുളിച്ചെയ്തു: \"നീ വിശ്രമിക്കും, ദിവസാവസാ നത്തിൽ നിന്റെ അവകാശത്തിലേക്ക് എഴുന്നേൽക്കും\" (ദാനിയേൽ 12:13).\r\n\r\nഈ ലോകത്ത്, കർത്താവിനെ സ്നേഹി ക്കുന്നതിനേക്കാൾ വലിയ അനുഗ്രഹമില്ല; അവനെ സേവിക്കുന്നതിനേക്കാൾ വലിയ ബഹുമതിയില്ല. 97 വയസ്സുള്ള ഒരു വൃദ്ധനെ ലോകം പരിഹസിച്ചേക്കാം അല്ലെങ്കിൽ അവൻ ഈ ലോകത്തിൽ നിന്ന് എപ്പോൾ പോകുമെന്ന് ആശ്ചര്യപ്പെട്ടേക്കാം. അവൻ അസുഖം ബാധിച്ചാൽ അവനെ പരിപാലിക്കാൻ അവർ ആഗ്രഹിക്കുന്നില്ല.  എന്നാൽ കർത്താവായ യേശു, തനിക്കുവേണ്ടി ജീവിച്ച ഒരു ദൈവപൈതലിനെ നോക്കി വിശ്രമിക്കാൻ പറയുന്നു. അങ്ങനെ അവൻ തന്റെ എല്ലാ വിശുദ്ധന്മാർക്കും വിശ്രമ സമയം നൽകുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “അതിനാൽ ദൈവജനത്തിന് ഒരു വിശ്രമം അവശേഷി ക്കുന്നു. എന്തെന്നാൽ, ദൈവം തന്റെ പ്രവൃത്തികളിൽ നിന്ന് ചെയ്തതുപോലെ അവന്റെ വിശ്രമത്തിൽ പ്രവേശിച്ചവൻ താനും തന്റെ പ്രവൃത്തികളിൽ നിന്ന് അവസാനിച്ചു\" (എബ്രായർ 4:9-10). ദൈവമക്കളേ, ഇത് കർത്താവിനെ സേവിക്കുന്ന സമയമാണ്. കർത്താവിനുവേണ്ടി നിങ്ങൾ ചെയ്യുന്ന ഒരു പ്രവൃത്തിയും ഒരിക്കലും പാഴാകില്ല.\r\n\r\nകൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ആ കാലത്തു നിന്റെ സ്വജാതിക്കാർക്കു തുണനില്ക്കുന്ന മഹാപ്രഭുവായ മീഖായേൽ എഴുന്നേല്ക്കും; ഒരു ജാതി ഉണ്ടായതുമുതൽ ഈ കാലംവരെ സംഭവിച്ചിട്ടില്ലാത്ത കഷ്ടകാലം ഉണ്ടാകും; അന്നു നിന്റെ ജനം, പുസ്തകത്തിൽ എഴുതിക്കാണുന്ന ഏവനും തന്നേ, രക്ഷ പ്രാപിക്കും. എബ്രായർ 4:1)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഈ ദിവസത്തെ ബൈബിൾ വായന:അതിനാൽ, അവന്റെ വിശ്രമത്തിൽ പ്രവേശിക്കുന്നതിനുള്ള ഒരു വാഗ്ദത്തം അവശേഷിക്കുന്നതിനാൽ, നിങ്ങളിൽ ആർക്കെങ്കിലും അതിൽ കുറവുണ്ടാ യതായി കാണപ്പെടുമെന്ന് നമുക്ക് ഭയപ്പെടാം\" (ഹെബ്രായർ 4:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}