{"uniqueid":"20251026080907_a68e8dfa","date":"2023-09-04","title":"വിശ്രമസ്ഥലം!","key_verse":"41_6:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അവരോട് പറഞ്ഞു, \"നിങ്ങൾ ഒറ്റയ്ക്ക് ഒരു വിജനമായ സ്ഥലത്ത് വന്ന് അൽപ്പനേരം വിശ്രമിക്കുക\" (മർക്കോസ് 6:31)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുവിനും അവന്റെ ശിഷ്യന്മാർക്കും വിശ്രമ സമയം കണ്ടെത്തേണ്ടത് അത്യാവശ്യമായിരുന്നതുപോലെ; ഒരു വിശ്രമസ്ഥലം, വിശ്രമിക്കാൻ സമയവും സ്ഥലവും കണ്ടെത്തേണ്ട തുണ്ട്. കർത്താവായ യേശു തന്റെ വിശ്രമത്തിനായി ഒരു വിജനമായ സ്ഥലം തിരഞ്ഞെടുത്തു. 'വിജനം' എന്ന വാക്കിന്റെ അർത്ഥം 'ഏകാന്തം' എന്നാണ്. അത്തരം വിജനമായ സ്ഥലങ്ങളോ മരുഭൂമികളോ ഈ ലോകത്തിലെ ആളുകൾ ക്ക് താൽപ്പര്യമില്ല. എന്നാൽ കർത്താവിന് അത് പിതാവായ ദൈവവുമായുള്ള മധുരമായ കൂട്ടായ്മയുടെ സമയമായിരുന്നു.\r\n\r\nചില ആളുകൾ കർത്താവുമായി ആശയവിനിമയം നടത്താൻ അത്തരം ഏകാന്ത അനുഭവങ്ങൾ തിരഞ്ഞെടുക്കുന്നു. അവർ ഈ ലോകത്തിന്റെ പോരാട്ടങ്ങളിൽ നിന്ന് ഒഴിഞ്ഞുമാറാൻ ശ്രമിക്കുന്നു, ഒരു കാന്തസ്ഥലത്ത് പോയി ഉപവസിച്ച് പ്രാർത്ഥിക്കു ന്നു, ഒന്നോ രണ്ടോ ദിവസം. അവർക്ക് പുതിയ ശക്തിയും പുതിയ ധൈര്യവും ധരിക്കാനുള്ള സമയമാണിത്; കർത്താവിൽ വിശ്രമിച്ചുകൊണ്ട് സന്തോഷിക്കുന്ന സമയവും.\r\n\r\nതന്റെ പ്രിയശിഷ്യനായ ജോണിന് ഇത്തരമൊരു ഏകാന്തവുംവിജനവുമായ അനുഭവം ഉണ്ടാകണമെന്ന് കർത്താവ് ആഗ്രഹിച്ചു, അവനെ പത്മോസ് ദ്വീപിലേക്ക് കൊണ്ടുപോയി. ഏകാന്തതയുടെയും തടവറയുടെയും വലിയ പോരാട്ടങ്ങൾ ഉണ്ടായെങ്കിലും, അത് അദ്ദേഹത്തിന് കർത്താവിൽ വിശ്രമിക്കുന്ന സമയമാണെന്ന് തെളിഞ്ഞു. സ്വർഗ്ഗത്തി ന്റെ കവാടങ്ങൾ അവനുവേണ്ടി തുറക്കപ്പെട്ടു, അവൻ സ്വർഗ്ഗത്തിന്റെ ദർശനങ്ങൾ കണ്ടു. ദി ബുക്ക് ഓഫ് പത്മോസ് ദ്വീപിൽ വെച്ച് അദ്ദേഹം എഴുതിയ വെളിപാട്, സ്വർഗ്ഗത്തിന്റെ ആഴമേറിയ രഹസ്യങ്ങൾ നമ്മെ പഠിപ്പിക്കുന്നു. ജോണിന്റെ ഇത്തരമൊരു പത്മോസ് ദ്വീപ് അനുഭവം ഇല്ലായിരുന്നെങ്കിൽ നമ്മുടെ കയ്യിൽ വെളിപാടിന്റെ പുസ്തകം ഉണ്ടാകുമായിരുന്നില്ല.\r\n\r\nദൈവത്തിന്റെ മനുഷ്യന്റെ ജീവചരിത്രം നിങ്ങൾ വായിച്ചിരിക്കാം – ജോൺ ബന്യൻ. ഇംഗ്ലണ്ടിൽ മതനവീകരണത്തിന്റെ നാളുകളിൽ, പ്രസംഗത്തി ൽ തുടർന്നതിന് അദ്ദേഹത്തെ അറസ്റ്റുചെയ്ത് ജയിലിൽ അടച്ചു. അദ്ദേഹത്തെ ഏകാന്ത ജയിൽ സെല്ലിൽ പാർപ്പിച്ചു, ലോകത്തിന്റെ മറ്റു ഭാഗങ്ങളിൽ നിന്ന് പൂർണ്ണമായും വിച്ഛേദിക്കപ്പെട്ടു.\r\n\r\nഎന്നാൽ അവനെ സംബന്ധിച്ചിടത്തോളം അത് കർത്താവിൽ വിശ്രമിക്കുന്ന സമയമാണെന്ന് തെളിഞ്ഞു. അവിടെ വച്ചാണ് സ്വപ്നങ്ങളിലൂ ടെയും ദർശനങ്ങളി ലൂടെയും ‘പിൽഗ്രിംസ് പ്രോഗ്രസ്’ എന്ന പുസ്തകം എഴുതാൻ കർത്താവ് അദ്ദേഹത്തിന് ഉപദേശം നൽകിയത്. ഈ പുസ്തകം ഇന്നും ഏറ്റവുമധികം വായിക്കപ്പെടുന്നവയാണ്. അച്ചടിയിലും പ്രചാരത്തിലും ഞാൻ വിശുദ്ധ ബൈബിളിന് അടുത്താണ്. ഈ ഗ്രന്ഥം സ്വർഗത്തിലേക്കുള്ള വഴിയിൽ പോകുന്ന ദശലക്ഷക്കണക്കിന് വിശ്വാസികളെ ശക്തിപ്പെടുത്തി.\r\n\r\nഇന്നും വിജനമായ സ്ഥലത്ത് പോയി വിശ്രമിക്കാൻ കർത്താവ് നമ്മെ സ്നേഹപൂർവ്വം വിളിക്കുന്നു. അവിടേക്ക് അവൻ നിന്നെ ഒറ്റയ്ക്ക് അയക്കില്ല; എന്നാൽ അവൻ തന്നേ കൂടെ പോകുന്നു. അത് അവന്റെ കാൽക്കൽ ഇരിക്കുന്നതും അവനിൽ വിശ്രമിക്കുന്ന തുമായ ഒരു അത്ഭുതകരമായ സമയമായിരിക്കും. \"മിണ്ടാതിരുന്നു, ഞാൻ ദൈവമെന്നു അറിഞ്ഞു കൊൾവിൻ; ഞാൻ ജാതികളുടെ ഇടയിൽ ഉന്നതൻ ആകും; ഞാൻ ഭൂമിയിൽ ഉന്നതൻ ആകും. \" (സങ്കീർത്തനം 46:10). മരുഭൂമിയിലെ അനുഭവങ്ങൾ വിശ്രമത്തിന്റെ സമയം മാത്രമല്ല;"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “കർത്താവിന്റെ ശബ്ദം മരുഭൂമിയെ കുലുക്കുന്നു; കർത്താവ് കാദേശ് മരുഭൂമിയെ കുലുക്കുന്നു” (സങ്കീർത്തനം 29:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}