{"uniqueid":"20251026080920_a68e19de","date":"2023-08-29","title":"നിങ്ങളുടെ വിശ്രമത്തിലേക്ക് മടങ്ങുക!","key_verse":"19_116:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ ആത്മാവേ, നിന്റെ സ്വസ്ഥതയിലേക്ക് മടങ്ങുക, കർത്താവ് നിന്നോട് ഔദാര്യം കാണിച്ചിരിക്കുന്നു\"  (സങ്കീർത്തനം 116:7)."},"devotion":{"label":"ധ്യാനം","text":"ചില ആളുകൾ തങ്ങൾക്ക് എന്തെങ്കിലും ദോഷം സംഭവിക്കുമോ എന്ന് എപ്പോഴും വിഷമിക്കുക യും ഭയക്കുകയും  ചെയ്യുന്നു. ഒരു ചെറിയ പ്രശ്നം പോലും അവരുടെ സമാധാനം നശിപ്പിക്കും. ശരീരത്തിൽ ഒരു ചെറിയ മുഴ ഉണ്ടായാൽ പോലും അത് ക്യാൻസർ ആകുമോ എന്ന് അവർ ആശങ്കപ്പെടും അപകടത്തിൽ പെട്ടുപോയോ എന്ന ഭയം.\r\n\r\nയെശയ്യാ പ്രവാചകൻ പറയുന്നു, \"വിശ്വസിക്കുന്നവൻ തിടുക്കത്തിൽ പ്രവർത്തിക്കുകയില്ല\". അപ്പോസ്തലനായ യോഹന്നാൻ പറയുന്നു, \"തികഞ്ഞ സ്നേഹം ഭയത്തെപുറത്താക്കുന്നു\". \"കർത്താവിൽ  ആശ്രയിക്കുന്നവർ സീയോൻ പർവ്വതം പോലെയാണ്, അത് അനങ്ങാൻ കഴിയില്ല, എന്നാൽ എന്നേക്കും വസിക്കുന്നു.\"\r\n\r\nനിങ്ങളുടെ ഹൃദയത്തിൽ ഭയവും ഉത്കണ്ഠയും ഉണ്ടാകുമ്പോഴെല്ലാം, ദാവീദിനെപ്പോലെ നിങ്ങൾ നിങ്ങളുടെ ആത്മാവി നോട് സംസാരിക്കണം, \"എന്റെ ആത്മാവേ, നിങ്ങളുടെ വിശ്രമത്തിലേ ക്ക് മടങ്ങുക, കർത്താവ് നിന്നോട് ഔദാര്യം കാണിച്ചിരിക്കുന്നു\" (സങ്കീർത്തനം 116: 7). നമ്മുടെ കർത്താവാണ് നമുക്ക് വിശ്രമം നൽകുന്നവൻ.\r\n\r\nദാവീദിനെപ്പോലെ മരണത്തിന്റെ അരികിലൂടെ നടന്ന മറ്റാരുമില്ല. മരണം അവനിൽ നിന്ന് ഒരടി മാത്രം അകലെയുള്ള നിരവധി സന്ദർഭങ്ങളുണ്ട്. മരണത്തിന്റെ നിഴൽ താഴ്‌വരയിൽ അവൻ നടന്നു, ശക്തരായ എതിരാളികൾക്കെതിരെ അവൻ നിന്നു. അവനെ ക്കാൾ ശക്തരായിരുന്നു. അവൻ വിഷമിക്കുമ്പോ ഴെല്ലാം, അവൻ തന്റെ ആത്മാവിനോട് സംസാരിക്കും, “എന്റെ ആത്മാവേ, നീ എന്തിനാണ് താഴെവീ ണത്? നീ എന്തിനാണ് എന്റെ ഉള്ളിൽ അസ്വസ്ഥനായിരിക്കു ന്നത്? ദൈവത്തിൽ പ്രത്യാശവെക്കുക, കാരണം അവന്റെ മുഖത്തിന്റെ സഹായത്തിനായി ഞാൻ ഇനിയും അവനെ സ്തുതിക്കും. അങ്ങനെ അവൻ കർത്താവിൽ തന്നെത്തന്നെ ശക്തിപ്പെടുത്തും.\r\n\r\nനിങ്ങളുടെ ആത്മാവിനോട് പറയുക: \"നിങ്ങളുടെ വിശ്രമത്തിലേ ക്ക് മടങ്ങുക. നിങ്ങളുടെ ഭയവും ഉത്കണ്ഠയും മതി; നിങ്ങളുടെ ഭയം മതി; മറ്റുള്ളവരുടെ വഞ്ചനയിൽ നിങ്ങളുടെ നിരാശയും. നിങ്ങളുടെ വിശ്രമത്തിലേക്ക് മടങ്ങുക. ” വേദനകൾ നീണ്ടുനിൽക്കാൻ നിങ്ങൾ അനുവദിക്കരുത്. കർത്താവിലേക്ക് ഓടുക, അവന്റെ പ്രധാന അനുഗ്രഹം – വിശ്രമത്തി ന്റെ അനുഗ്രഹം.\r\n\r\nഎന്നാൽ ക്രിസ്തുവിനെ തങ്ങളുടെ കർത്താവും രക്ഷകനും ആയി അംഗീകരിക്കാത്തവർക്ക് വിശ്രമം ലഭിക്കാൻ വഴിയില്ല. അവർ കരഞ്ഞുകൊണ്ടേയിരു ന്നു, “എല്ലാ സമ്പത്തുകൊണ്ടും എന്തു പ്രയോജനം? നമ്മിൽ സമാധാനമില്ല. ഞങ്ങൾ എല്ലായ്‌പ്പോഴും ഭയപ്പെടുകയും മരണഭയത്താൽ പീഡിപ്പിക്കപ്പെടുകയും ചെയ്യുന്നു.\r\n\r\nഒരിക്കൽ ഒരു പെൺകുട്ടിയുടെ അമ്മ പറഞ്ഞു, \"ഞങ്ങളുടെ മകൾ ഞങ്ങളെ ഒറ്റിക്കൊടുത്തു, വ്യത്യസ്ത വിശ്വാസത്തിൽ നിന്നുള്ള ഒരു ചെറുപ്പക്കാരനോ ടൊപ്പം ഒളിച്ചോടി. ഞങ്ങൾ അതേക്കുറിച്ച് വിലപിച്ചുകൊണ്ടേയിരിക്കുന്നു, ഞങ്ങൾക്ക് വിശ്രമമില്ല. ”\r\n\r\nദൈവമക്കളേ, നമ്മുടെ എല്ലാ ദുഃഖങ്ങളിൽ നിന്നും മോചനം നേടാനുള്ള ഏക മാർഗം നമ്മുടെ കർത്താവിന്റെ പാദങ്ങളിൽ മുറുകെ പിടിക്കുക എന്നതാണ്. അവൻ നിങ്ങളെ ആശ്വസി പ്പിക്കുകയും സമാധാനി പ്പിക്കുകയും മാത്രമല്ല. നിങ്ങളുടെ എല്ലാ പ്രശ്നങ്ങളിൽ നിന്നും നിങ്ങളെ രക്ഷിക്കാനും വിടുവിക്കാനും അവൻ ശക്തനാണ്. അവൻ കണ്ടുപിടിച്ച വലിയ കാര്യങ്ങൾ ചെയ്യുന്നു, അതെ, എണ്ണമില്ലാത്ത അത്ഭുതങ്ങൾ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അവന്റെ നാളുകൾ എല്ലാം സുഖകരവും അവന്റെ കഷ്ടപ്പാടു വ്യസനകരവും അല്ലോ; രാത്രിയിലും അവന്റെ ഹൃദയത്തിന്നു സ്വസ്ഥതയില്ല; അതും മായ അത്രേ..\"  (സഭാപ്രസംഗി 2:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}