{"uniqueid":"20251026080924_a68e19db","date":"2023-08-26","title":"അൽപനേരം വിശ്രമിക്കുക!","key_verse":"41_6:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അവരോട് പറഞ്ഞു, \"നിങ്ങൾ ഒറ്റയ്ക്ക് ഒരു വിജനമായ സ്ഥലത്ത് വന്ന് അൽപ്പ നേരം വിശ്രമിക്കുക\" (മർക്കോസ് 6:31)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുവിന് പോലും വിശ്രമവും വിശ്രമവും ആവശ്യമായിരുന്നു.  അവൻ ദൈവപുത്രനാണ്, പിതാവായ ദൈവം വാഗ്ദാനം ചെയ്ത മിശിഹായാണ്.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, അവൻ പോലും വിശ്രമിച്ചു.\r\n\r\nനാലായിരം വർഷം പ്രതീക്ഷിച്ചിരുന്ന മിശിഹാ ഈ ലോകത്തിൽ വന്നപ്പോൾ, അവന്റെ ശുശ്രൂഷയ്ക്ക് മൂന്നര വർഷമേ ഉണ്ടായിരുന്നു ള്ളൂ. എന്നാൽ പ്രസംഗത്തിന്റെ  ര്യത്തിൽവളരെയധികം കാര്യങ്ങൾ ചെയ്യാനുണ്ടാ യിരുന്നു; ഗ്രാമങ്ങളിലും നഗരങ്ങളിലും ശുശ്രൂഷ ചെയ്യുന്നു; രോഗികളെ സുഖപ്പെടുത്തുന്നു, അശുദ്ധാത്മാക്കളെ പുറത്താക്കുന്നു..\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"എന്നെ അയച്ചവന്റെ പ്രവൃത്തികൾ പകൽ സമയത്ത് ഞാൻ ചെയ്യണം; ആർക്കും പ്രവർത്തിക്കാൻ കഴിയാത്ത രാത്രി വരുന്നു” (യോഹന്നാൻ 9:4). ആ മൂന്നര വർഷക്കാലം അവൻ തിരക്കേറിയ വേഗതയിൽ ജോലി ചെയ്തു. അത്തരം തിരക്കിനിടയിലും, അവൻ തന്റെ ശിഷ്യന്മാരോടൊപ്പം അൽപ്പനേരം വിശ്രമിക്കാ ൻ സമയമെടുത്തു. \"അനേകർ വരികയും പോവുകയും ചെയ്‌തി രുന്നു, അവർക്ക് ഭക്ഷണം കഴിക്കാൻ പോലും സമയമില്ലായിരുന്നു\"(മർക്കോസ് 6: 31). അതിനാൽ, അൽപനേരം വിശ്രമിക്കാൻ വിജനമായ സ്ഥലത്തേക്ക് മാറാൻ  അവൻ അവരെ വിളിച്ചു.\r\n\r\nഅവൻ വിശ്രമിക്കുമ്പോൾ പോലും, ജനക്കൂട്ടം ഒരുമിച്ചുകൂടി അവന്റെ അടുക്കൽ വന്നു. അവൻ അനുകമ്പയാൽ പ്രേരിതനായി, ദിവസം മുഴുവൻ അവരെ പലതും പഠിപ്പിച്ചു എന്ന് തിരുവെഴുത്ത് പറയുന്നു. പകൽ വളരെ ദൂരെയായപ്പോൾ, അവർക്ക് ഭക്ഷിക്കാൻ ഒന്നുമില്ലാത്തതിനാൽ, അവൻ വെറും അഞ്ചപ്പവും രണ്ട് മീനും കൊണ്ട് അയ്യായിരം പേർക്ക് ഭക്ഷണം നൽകി (മർക്കോസ് 6: 41-45). അടുത്ത വാക്യത്തിൽ, കർത്താവായ യേശു പ്രാർത്ഥിക്കാൻ മലയിലേക്ക് പോകുന്നത് നിങ്ങൾ കാണും (മർക്കോസ് 6:46).\r\n\r\nജനങ്ങളോടു പ്രസംഗിച്ചശേഷം അവൻ പ്രാർത്ഥിക്കാനായി മലയിലേക്കു പോയി. അവൻ പ്രാർത്ഥിച്ച സ്ഥലമായിരുന്നു ഗെത്സെമൻ തോട്ടം. അവൻ പ്രാർത്ഥിച്ചപ്പോൾ, അവന്റെ ആത്മാവ് പുനരുജ്ജീവിപ്പിച്ചു; ആത്മാവ് ബലപ്പെട്ടു; അവന്റെ ശരീരത്തിൽ സുഖം ഉണ്ടായിരുന്നു. അതെ, പ്രാർത്ഥനയിലൂടെ ആത്മാവിന്റെ നവോന്മേഷത്തെക്കുറിച്ച് അവൻ തീർച്ചയായും ബോധവാനായിരുന്നു.\r\n\r\nഅവൻ രൂപാന്തരീകരണ പർവതത്തിൽ പോയി, മലമുകളിലെ അനുഭവം ശിഷ്യന്മാരെ പഠിപ്പിച്ചു; പ്രാർത്ഥനയുടെ ശക്തിയും. കുരിശിൽ തൂങ്ങിക്കിടക്കുന്ന സമയത്തും, അമ്മയോടു ള്ള കരുതലും, അവളെ പരിപാലിക്കാനുള്ള ചുമതലയും ശിഷ്യനായ യോഹന്നാനെ ഏൽപ്പിച്ചു (യോഹന്നാൻ 19:26-27).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ആത്മാവിലും ആവിയിലും ശരീരത്തിലും അച്ചടക്കം പാലിക്കുക. കടമ, ബഹുമാനം, നിയന്ത്രണം എന്നിവയെക്കുറിച്ച് ഞങ്ങൾ ധാരാളം കേട്ടിട്ടുണ്ട് – അവയെല്ലാം നിങ്ങൾക്ക് അത്യന്താപേ ക്ഷിതമാണ്. നന്നായി ജീവിക്കാനും ദൈവിക ആരോഗ്യം നേടാനും, നിങ്ങൾ ആത്മീയ തത്വങ്ങൾ അറിഞ്ഞി രിക്കണം; അതുപോലെ ശരീര തത്വങ്ങളും. അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് ദൈവിക ആരോഗ്യവും ക്ഷേമവും കൊണ്ട് പൂർണതയി ലേക്ക് മുന്നേറാൻ കഴിയൂ; കർത്താവിന്റെ ദിവസത്തിനായി ഒരുങ്ങുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നാൽ എന്റെ നാമത്തെ ഭയപ്പെടുന്ന നിങ്ങൾക്ക് നീതിയുടെ സൂര്യൻ അവന്റെ ചിറകുകളിൽ രോഗശാന്തിയോടെ ഉദിക്കും\" (മലാഖി 4:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}