{"uniqueid":"20251026080928_a68e19da","date":"2023-08-25","title":"കിടക്കകളിൽ വിശ്രമിക്കുക!","key_verse":"23_57:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ സമാധാനത്തി ലേക്കു പ്രവേശിച്ചു; നേരായി നടക്കുന്നവരൊ ക്കെയും താന്താന്റെ കിടക്കയിൽ വിശ്രമം പ്രാപിക്കുന്നു. ” (യെശയ്യാവ് 57:2)."},"devotion":{"label":"ധ്യാനം","text":"അവരുടെ കിടക്കയിൽ, നേരുള്ളവരായി നടക്കുന്നവർക്ക് ദൈവം സമാധാനപരമായ വിശ്രമം വാഗ്ദാനം ചെയ്യുന്നു. അവർക്ക് സമാധാനപ രമായ ഉറക്കമാണ് ദൈവം കൽപ്പിക്കുന്നത്. അവന്റെ സാദൃശ്യത്തിൽ അവർ ഉണരുമ്പോൾ അവർ തൃപ്തരാകും. അവരുടെ കിടക്കകൾ പോലും അനുഗ്രഹിക്കപ്പെടും.\r\n\r\nകർത്താവിനുവേണ്ടി പ്രവർത്തിക്കുന്നവർ; വിശ്വസ്തതയോടെ ദൈവത്തിന്റെ ശുശ്രൂഷ ചെയ്യുന്നവർ; നേരായ ജീവിതം നയിക്കുന്നവർ, രാത്രിയിൽ കിടക്കയിലേ ക്ക് മടങ്ങുമ്പോൾ, അവർ ദൈവിക സമാധാന ത്താൽ വലയം ചെയ്യപ്പെടും.\r\n\r\nതുടർന്നുള്ള വാക്യങ്ങളിൽ ദാവീദ് തന്റെ അനുഭവം വിവരിക്കുന്നു.“ ഞാൻ കിടന്നുറങ്ങി; യഹോവ എന്നെ താങ്ങുകയാൽ ഉണർന്നു.\" (സങ്കീർത്തനം 3:5). ഞാൻ സമാധാനത്തോടെ കിടന്നുറങ്ങും; നീയല്ലോ യഹോവേ, എന്നെ നിർഭയം വസിക്കുമാറാക്കുന്നതു.  (സങ്കീർത്തനം 4:8).\r\n\r\nപക്ഷേ, ലക്ഷ്യമില്ലാതെ അലയുന്ന മടിയന്റെ കിടപ്പിന്റെ അവസ്ഥ എന്തായിരിക്കും; തന്റെ കുടുംബത്തിനോ ദൈവത്തിനോ വേണ്ടി ഒരു ജോലിയും ചെയ്യാതെ? ജ്ഞാനിയായ സോളമൻ പറയുന്നു, \" അതിന്റെ കതകു ചുഴിക്കുറ്റിയിൽ എന്നപോലെ മടിയൻ തന്റെ കിടക്കയിൽ തിരിയുന്നു. (സദൃശവാക്യങ്ങൾ 26:14).\r\n\r\nസാത്താന് വേണ്ടി വിലയേറിയ ആത്മാക്കളെ വേട്ടയാടാനുള്ള വേശ്യാവൃത്തിയിൽ ഒരു വേശ്യ തന്റെ കിടക്കയിൽ മൂറും കറ്റാർവാഴയും കറുവാപ്പട്ടയും കൊണ്ട് സുഗന്ധം പരത്തുന്നുവെ ന്നും സോളമൻ പറയുന്നു (സദൃശവാക്യങ്ങൾ 7:17). ലോകസുഖത്തിനു പിന്നാലെ വേശ്യയുടെ ശയ്യ തേടുന്ന വിഡ്ഢികളായ നിരവധി യുവാക്കൾ ഉണ്ട്. തിരുവെഴുത്തുകൾ പറയുന്നു, അവർ അവളുടെ പിന്നാലെ പോകുന്നു, “കാള അറുക്കാനിറങ്ങുന്നതുപോലെയോ വിഡ്ഢിത്തം തിരുത്തുന്നതുപോലെയോ. ഒരു പക്ഷി കെണിയിലേക്ക് കുതിക്കുന്നതുപോലെ, അത് തന്റെ ജീവൻ നഷ്ടപ്പെടുത്തുമെന്ന് അവൻ അറിഞ്ഞില്ല\" (സദൃശവാക്യങ്ങൾ 7: 22-23).\r\n\r\nഎന്നാൽ ദൈവത്തിന്റെ വിശുദ്ധന്മാർ മഹത്വത്തിൽ സന്തോഷിക്കും: അവരുടെ കിടക്കകളിൽ ഉറക്കെ പാടും (സങ്കീർത്തനം 149:5) .“അവൻ സമാധാനത്തിൽ പ്രവേശിക്കും; അവർ തങ്ങളുടെ കിടക്കയിൽ വിശ്രമിക്കും, ഓരോരുത്തൻ അവനവന്റെ നേരായി നടക്കുന്നു” (യെശയ്യാവ് 57:2).\r\n\r\nഉറക്കവുമായി ബന്ധപ്പെട്ട് പലരും പറയുന്ന ഇനിപ്പറയുന്ന പ്രസ്താവനകൾ നിങ്ങൾ കേട്ടിരിക്കാം:\r\n\r\n– മുറിയിൽ മങ്ങിയ വെളിച്ചമുണ്ടെങ്കിൽ പോലും എനിക്ക് ഉറങ്ങാൻ കഴിയില്ല.\r\n\r\nചുറ്റുമുള്ള ആളുകൾ സംസാരിച്ചാൽ എനിക്ക് ഉറങ്ങാൻ കഴിയില്ല\r\n\r\n– എനിക്ക് ഒരു പുതിയ സ്ഥലത്തോ പരിതസ്ഥിതിയിലോ ഉറങ്ങാൻ കഴിയില്ല.\r\n\r\nഎന്റേതല്ലാതെ മറ്റൊരു കട്ടിലിൽ എനിക്ക് ഉറങ്ങാൻ കഴിയില്ല\r\n\r\n– കൊതുകുകളുടെയോ ശല്യക്കാരുടെയോ ചെറിയ ശല്യം ഉണ്ടായാൽ പോലും എനിക്ക് ഉറങ്ങാൻ കഴിയില്ല എന്നിരുന്നാലും, ഉറക്കമില്ലായ്മയുടെ യഥാർത്ഥ കാരണങ്ങൾ ഇവയല്ല.\r\n\r\nദൈവത്തിനു സ്തുതികൾ അർപ്പിക്കുകയും ഉറങ്ങാൻ പോകുന്നതിനു മുമ്പ് ദൈവത്തിന്റെ വഴികാട്ടിയായി പ്രാർത്ഥിക്കുകയും ചെയ്യുന്നവർക്ക് കർത്താവ് നല്ല ഉറക്കം കൽപ്പിക്കും. \"അങ്ങനെ കർത്താവ് തന്റെ പ്രിയപ്പെട്ടവർക്ക് ഉറക്കം നൽകുന്നു\" (സങ്കീർത്തനം 127:2)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അത്യുന്നതന്റെ രഹസ്യസ്ഥലത്ത് വസിക്കുന്നവൻ സർവ്വശക്തന്റെ നിഴലിൽ വസിക്കും\" (സങ്കീർത്തനം 91:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}