{"uniqueid":"20251026072728_105a905a","date":"2025-08-23","title":"ക്രിസ്തു നമ്മുടെ അരികിലുണ്ട്!","key_verse":"19_23:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“കർത്താവ് എന്റെ ഇടയനാണ്; എനിക്ക് മുട്ടുണ്ടാകയില്ല.” (സങ്കീർത്തനം 23:1)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നമ്മുടെ ഇടയനാണ്. എന്നാൽ നമ്മുടെ ജീവിതത്തിൽ അവൻ സന്നിഹിതനായിരിക്കുന്ന മറ്റ് പല വഴികളും തിരുവെഴുത്തുകൾ നമുക്ക് കാണിച്ചുതരുന്നു. അവയിൽ ചിലത് ഇന്ന് നമുക്ക് ചിന്തിക്കാം.\r\n\r\nഒന്നാമതായി, അവൻ നമ്മുടെ പിതാവാണ്. “ഒരു പിതാവ് തന്റെ മക്കളോട് കരുണ കാണിക്കുന്നതുപോലെ, കർത്താവ് തന്നെ ഭയപ്പെടുന്നവരോട് കരുണ കാണിക്കുന്നു.” (സങ്കീർത്തനം 103:13). ഒരു പിതാവ് തന്റെ കുട്ടിയെ ഉയർത്തി കൊണ്ടുപോകുന്നതുപോലെ, നമ്മുടെ ദൈവം നമ്മെ പരിപാലിക്കുകയും എല്ലാ കാര്യങ്ങളിലും നമ്മെ വഹിക്കുകയും ചെയ്യുന്നു.\r\n\r\nരണ്ടാമതായി, ഒരു അമ്മയെപ്പോലെ അവൻ നമ്മെ ആശ്വസിപ്പിക്കുന്നു. “അമ്മ ആശ്വസിപ്പിക്കുന്നതുപോലെ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും; നിങ്ങൾ യെരൂശലേമിൽ ആശ്വാസം പ്രാപിക്കും.” (യെശയ്യാവ് 66:13). ഒരു അമ്മയുടെ സ്നേഹം പോലെ ഈ ലോകത്ത് ഒരു സ്നേഹവുമില്ല – ദൈവത്തിന്റെ സ്നേഹം ആർദ്രതയിലും ശക്തിയിലും അതിനോട് യോജിക്കുന്നു.\r\n\r\nമൂന്നാമതായി, അവൻ നമ്മുടെ ഗുരുവാണ്. \"പിതാവ് എന്റെ നാമത്തിൽ അയയ്ക്കുന്ന പരിശുദ്ധാത്മാവ് എന്ന സഹായകൻ നിങ്ങൾക്ക് എല്ലാം പഠിപ്പിക്കുകയും ഞാൻ നിങ്ങളോട് പറഞ്ഞതെല്ലാം നിങ്ങളെ ഓർമ്മിപ്പിക്കുകയും ചെയ്യും.\" (യോഹന്നാൻ 14:26). നമുക്ക് അവനെ സ്നേഹപൂർവ്വം \"റബ്ബി\" അല്ലെങ്കിൽ \"റബ്ബോണി\" എന്ന് വിളിക്കാം – നമ്മുടെ നല്ല ഗുരു.\r\n\r\nനാലാമതായി, അവൻ നമ്മുടെ അത്ഭുതകരമായ ഉപദേഷ്ടാവാണ്. \"ഞാൻ നിങ്ങളെ ഉപദേശിക്കുകയും നിങ്ങൾ പോകേണ്ട വഴിയിൽ നിങ്ങളെ പഠിപ്പിക്കുകയും ചെയ്യും; എന്റെ കണ്ണുകൊണ്ട് ഞാൻ നിങ്ങളെ നയിക്കും\" എന്ന് അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. (സങ്കീർത്തനം 32:8).\r\n\r\nഅഞ്ചാമതായി, നമുക്കുവേണ്ടി ജീവൻ നൽകാൻ മടിക്കാത്ത നമ്മുടെ സുഹൃത്താണ് അവൻ. \"സ്നേഹിതന്മാർക്കുവേണ്ടി ജീവൻ നൽകുന്നതിനേക്കാൾ വലിയ സ്നേഹം മറ്റാർക്കുമില്ല.\" (യോഹന്നാൻ 15:13).\r\n\r\nആറാമതായി, അവൻ നമ്മുടെ മഹാപുരോഹിതനാണ്. \"നമുക്കുള്ള മഹാപുരോഹിതൻ നമ്മുടെ ബലഹീനതകളിൽ സഹതാപം കാണിപ്പാൻ കഴിയാത്തവനല്ല; പാപം ഒഴികെ സർവ്വത്തിലും നമുക്കു തുല്യമായി പരീക്ഷിക്കപ്പെട്ടവ നാണ് നമുക്കുള്ളതു.\" (എബ്രായർ 4:15).\r\n\r\nഏഴാമതായി, അവൻ നമ്മുടെ സ്രഷ്ടാവും ആശ്വാസകനുമാണ്, നമ്മുടെ ഹൃദയങ്ങൾക്ക് പ്രോത്സാഹനം നൽകുന്നവനാണ്. “ഞാൻ പിതാവിനോട് പ്രാർത്ഥിക്കും, എന്നാൽ ഞാൻ പിതാവിനോടു ചോദിക്കും; അവൻ സത്യത്തിന്റെ ആത്മാവു എന്ന മറ്റൊരു കാര്യസ്ഥനെ എന്നേക്കും നിങ്ങളോടു കൂടെ ഇരിക്കേണ്ടതിന്നു നിങ്ങൾക്കു തരും.” (യോഹന്നാൻ 14:16).\r\n\r\nഎട്ടാമതായി, അവൻ നമ്മുടെ ശക്തിയാണ്, പ്രത്യേകിച്ച് നാം ക്ഷീണിതരും ബലഹീനരുമായിരിക്കുമ്പോൾ. “അവൻ ബലഹീനർക്ക് ശക്തി നൽകുന്നു, ബലമില്ലാത്തവർക്ക് അവൻ ശക്തി വർദ്ധിപ്പിക്കുന്നു.” (യെശയ്യാവ് 40:29).\r\n\r\nഒമ്പതാമതായി, അവൻ നമ്മെ വീഴാതെ സൂക്ഷിക്കുകയും നമ്മെ കുറ്റമറ്റവരായി അവതരിപ്പിക്കാൻ കഴിവുള്ളവനാണ്. “ഇപ്പോൾ നിങ്ങളെ ഇടറിപ്പോകാതെ കാക്കാനും തന്റെ മഹത്വത്തിന്റെ മുമ്പിൽ നിങ്ങളെ കുറ്റമറ്റവരായി അത്യധികമായ സന്തോഷത്തോടെ അവതരിപ്പിക്കാനും കഴിയുന്നവന്&#8230;” (യൂദാ 1:24).\r\n\r\nപത്താമതായി, അവൻ നമ്മോടൊപ്പം ആഴമായ കൂട്ടായ്മയിലും ഐക്യത്തിലും നടക്കുന്ന ഒരു പ്രിയ സുഹൃത്താണ്.\r\n\r\nദൈവത്തിന്റെ പ്രിയ മകനേ, ഈ വഴികളിലെല്ലാം കർത്താവ് നമ്മുടെ അരികിലുണ്ട്, ഈ ജീവിതത്തിലൂടെ സഞ്ചരിക്കുന്നത് എത്ര വലിയ പദവിയാണ്!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നിത്യനായ ദൈവം നിങ്ങളുടെ സങ്കേതമാണ്, കീഴെ നിത്യഭുജങ്ങളുണ്ട്.” (ആവർത്തനം 33:27)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}