{"uniqueid":"20251026080936_a68e19d8","date":"2023-08-23","title":"മൂന്ന് തരത്തിലുള്ള വിശ്രമം !","key_verse":"66_14:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതേ, അവർ തങ്ങളുടെ പ്രയത്നങ്ങളിൽ നിന്നു വിശ്രമിക്കേണ്ടതാകുന്നു; അവരുടെ പ്രവൃത്തി അവരെ പിന്തുടരുന്നു എന്നു ആത്മാവു പറയുന്നു.\"  (വെളിപാട് 14:13)."},"devotion":{"label":"ധ്യാനം","text":"ഓരോ ദൈവമക്കളെയും ബാധിക്കുന്ന മൂന്ന് രാജ്യങ്ങളുണ്ട്. ഒരു ദൈവപൈതൽ ഈ മൂന്ന് രാജ്യങ്ങളിലും ഓരോന്നിലും വിശ്രമിക്കണം.\r\n\r\nഒന്നാമതായി, ദൈവസ്നേഹമായ പുത്രന്റെ രാജ്യം, വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നമ്മെ ഇരുട്ടിന്റെ അധികാരത്തിൽ നിന്നു വിടുവിച്ചു തന്റെ സ്നേഹസ്വരൂപനായ പുത്രന്റെ രാജ്യത്തിലാക്കി പിതാവിനെ സന്തോഷ ത്തോടെ സ്തോത്രം ചെയ്യുന്നവരാകേണം എന്നും അപേക്ഷിക്കുന്നു.\" (കൊലോസ്യർ 1:13).\r\n\r\nദൈവസ്നേഹത്തിന്റെ പുത്രന്റെ ഈ രാജ്യം എന്താണ്? ഇതാണ് നമ്മുടെ കർത്താവായ യേശു നമ്മുടെ ഉള്ളിൽ സ്ഥാപിച്ച രാജ്യം. നിങ്ങൾ മാനസാന്തരപ്പെടുമ്പോൾ; നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറയുക; നിങ്ങളുടെ ജീവിതത്തിന്റെകർത്താവും രക്ഷിതാവുമായി യേശുക്രിസ്തുവിനെ സ്വീകരിക്കുക; വീണ്ടെടുക്കലിന്റെ സന്തോഷം സ്വീകരിക്കുക, അപ്പോൾ യേശുക്രിസ്തു രാജാക്കന്മാരുടെ രാജാവായി നിങ്ങളുടെ ഹൃദയത്തിൽ പ്രവേശിക്കു ന്നു. അവൻ നിങ്ങളുടെ ഹൃദയത്തിൽ സിംഹാസനസ്ഥനായിരിക്കുന്നു. കർത്താവായ യേശു നിങ്ങളുടെ ഹൃദയത്തിൽ വസിക്കുന്ന തിനാൽ, പാപം നിങ്ങളുടെ അടുക്കൽ വരാൻ അവൻ അനുവദിക്കുകയില്ല.\r\n\r\nഅതിനാൽ, നിങ്ങളുടെ മുൻകാല പാപങ്ങൾ ഏറ്റുപറയുക, അവയിൽ നിന്ന് ഓടിപ്പോകുക, പാപം ചെയ്യരുതെന്ന് ഉറച്ച തീരുമാനം എടുക്കുക. ദൈവസ്നേഹത്തിന്റെ പുത്രൻ നിങ്ങളുടെ ഹൃദയത്തെ അവന്റെ മഹത്വമുള്ള പ്രകാശത്താൽ നിറയ്ക്കും. അവൻ നിങ്ങളിൽ വസിക്കുന്ന തിനാൽ, സമാധാനത്തി ന്റെ രാജകുമാരൻ എന്ന നിലയിൽ, നിങ്ങൾക്ക് ദൈവിക സമാധാനവും വിശ്രമവും ലഭിക്കും.\r\n\r\nരണ്ടാമത്തെ രാജ്യം, ആയിരം വർഷത്തെ ക്രിസ്തുവിന്റെ ഭരണമാണ്. ആ വർഷങ്ങളിലെല്ലാം, ക്രിസ്തുവിനൊപ്പം നാമും ലോകത്തെ ഭരിക്കും. \"പിന്നെ രാജത്വവും ആധിപത്യവും ആകാശ ത്തിൻ കീഴെല്ലാടവുമുള്ള രാജ്യങ്ങളുടെ മഹത്വവും അത്യുന്നതന്റെ വിശുദ്ധന്മാരായ ജനത്തിന്നു ലഭിക്കും; അവന്റെ രാജത്വം നിത്യരാജത്വം ആകുന്നു; സകല ആധിപത്യങ്ങളും അവനെ സേവിച്ചനുസ രിക്കും.രാജ്യം ശാശ്വത മായ ഒരു രാജ്യമാണ്, എല്ലാ ആധിപത്യങ്ങളും അവനെ സേവിക്കുകയും അനുസരിക്കുകയും ചെയ്യും\" (ദാനിയേൽ 7:27).\r\n\r\nആയിരം വർഷക്കാലത്തെ ക്രിസ്തുവിന്റെ ഭരണത്തി ൽ ബാക്കിയുള്ളത് അതിന്റെ മഹത്വത്തിൽ വിവരിക്കാവുന്നതിലും അപ്പുറമായിരിക്കും. ആ ദിവസങ്ങളിൽ, പിശാച് – പ്രലോഭകൻ പാതാളത്തിൽ ബന്ധിക്കപ്പെട്ടിരിക്കും. പാപത്തിനുള്ള പ്രലോഭനങ്ങൾ ഉണ്ടാകില്ല. ലോകവും അതിന്റെ കാമമോഹങ്ങളും അവിടെ ഉണ്ടാകില്ല. എതിരാളികൾ ഉണ്ടാകില്ല; ദുഷ്ടമൃഗങ്ങൾ ഉണ്ടാകുകയുമില്ല.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “ചെന്നായ് ആട്ടിൻകുട്ടിയോടുകൂടെ വസിക്കും; ഒരു കൊച്ചുകുട്ടി അവരെ നയിക്കും. പശുവും കരടിയും മേയും; അവരുടെ കുഞ്ഞുങ്ങൾ ഒരുമിച്ചു കിടക്കും. എന്റെ വിശുദ്ധപർവ്വ തത്തിൽ മുഴുവനും അവർ ഉപദ്രവിക്കുകയോ നശിപ്പിക്കുകയോ ചെയ്യില്ല, കാരണം വെള്ളം സമുദ്രത്തെ മൂടുന്നതുപോ ലെ ഭൂമി കർത്താവിന്റെ പരിജ്ഞാനം കൊണ്ട് നിറഞ്ഞിരിക്കും\" (യെശയ്യാവ് 11:6-7,9).\r\n\r\nമൂന്നാമത്തെ രാജ്യം, പിതാവിന്റെ നിത്യരാജ്യമാണ്, അത് സ്വർഗ്ഗരാജ്യമാണ്. അവിടെ നമുക്ക് പുതിയ ആകാശവും പുതിയ ഭൂമിയും ഉണ്ടാകും; പുതിയ ജറുസലേമും സീയോനും കാണും. പഴയതും പുതിയതുമായ നിയമത്തിലെ വിശുദ്ധരെ മുഖാമുഖം കാണുന്നതിൽ നാം സന്തോഷിക്കും. ആ നിത്യവിശ്രമം എത്ര മഹത്തായതായിരിക്കും!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ഇതാ, ദൈവത്തിന്റെ കൂടാരം മനുഷ്യരോടുകൂ ടെയാണ്, അവൻ അവരോടുകൂടെ വസിക്കും, അവർ അവന്റെ ജനമായിരിക്കും. ദൈവം തന്നെ അവരോടുകൂടെ ഉണ്ടായിരിക്കുകയും അവരുടെ ദൈവമായിരി ക്കുകയും ചെയ്യും” (വെളിപാട് 21:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}