{"uniqueid":"20251026080940_a68e19d7","date":"2023-08-22","title":"കർത്താവിൽ വിശ്രമം!","key_verse":"40_11:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അദ്ധ്വാനിക്കുന്നവരും ഭാരം വഹിക്കുന്നവരുമായ നിങ്ങളെല്ലാവരും എന്റെ അടുക്കൽ വരുവിൻ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കാം\" (മത്തായി 11:28)."},"devotion":{"label":"ധ്യാനം","text":"പഴയ നിയമത്തിലും പുതിയ നിയമത്തിലും ദൈവം തന്റെ വിശ്രമം വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. (പുറപ്പാട് 33:14, മത്തായി 11:28). അതിനാൽ, വിശ്രമം നമ്മുടെ ജന്മാവകാശമാണെന്ന് ഉറപ്പാക്കുക. അത് കർത്താവ് നമുക്ക് നൽകിയ വലിയൊരു വാഗ്ദാനമാണ്;  അത് ദൈവികമായ അനുഗ്രഹങ്ങളിൽ ഒന്നാണ്.\r\n\r\n\"എന്റെ അടുത്തേക്ക് വരൂ\" എന്ന കർത്താവിന്റെ വിളി മാത്രമാണ് വിശ്രമത്തിനുള്ള ഏക മാർഗം. നിങ്ങൾ ഇനി അധ്വാനിക്കുകയും ഭാരം വഹിക്കുകയും ചെയ്യേണ്ട തില്ല; രോഗത്തിലും അസുഖത്തിലും കഷ്ടപ്പെടുകയുമില്ല; ദുഃഖത്തിലും കണ്ണീരിലും ജീവിക്കുകയുമില്ല. കർത്താവ് പറയുന്നു, \"എന്റെ അടുക്കൽ വരൂ\", എല്ലാ സ്നേഹത്തോ ടെയും നീട്ടിയ കരങ്ങളോടെയും. ബാക്കിയുള്ളവ നിങ്ങൾക്ക് നൽകാൻ അവനു മാത്രമേ കഴിയൂ.\r\n\r\nഒരു യുവാവ് റോഡപകടത്തിൽ പെട്ടപ്പോൾ അയാളുടെ ഒരു കാല് ഒടിഞ്ഞു;  കൂടാതെ മറ്റേ കാലിലും സാരമായ പരിക്കുകൾ ഉണ്ടായിരുന്നു. അവൻ അത്യധികം വേദന അനുഭവിക്കുകയായിരുന്നു; ആശുപത്രിയിൽ പ്രവേശിപ്പിച്ചു.അവർക്ക് ഒരു കാൽ മുറിച്ചു മാറ്റേണ്ടി വന്നു. ദിവസം മുഴുവൻ അവൻ കഠിനമായ വേദനയിൽ വിറച്ചു. അവന്റെ വേദനയിൽ, ആ വേദനയെല്ലാം സഹിക്കു ന്നതിനേക്കാൾ മരിക്കുന്നതാണ് നല്ലതെന്ന് അവൻ പോലും ചിന്തിച്ചു.\r\n\r\nഹോസ്പിറ്റലിലെ അടുത്ത ബെഡിൽ ചികിൽസ യ്ക്കായി അഡ്മിറ്റായ ദൈവത്തിന്റെ ഒരു മന്ത്രി. ആ ചെറുപ്പക്കാരന്റെ എല്ലാ കഷ്ടപ്പാടുകളും കരച്ചിലും അവൻ കണ്ടു. അങ്ങനെ അയാൾ യുവാവിന്റെ അടുത്ത് ചെന്ന് അവനുവേണ്ടി ഒരു പാട്ട് പാടാമോ എന്ന് ചോദിച്ചു. അദ്ദേഹം അനുകമ്പയോടെ പാടാൻ തുടങ്ങി. നിങ്ങളെ ഇതുവരെ സംരക്ഷിച്ചവൻ നിങ്ങളെ തുടർന്നും സംരക്ഷിക്കും.അതിനാൽ, നിങ്ങളുടെ ഹൃദയത്തിൽ അസ്വസ്ഥരാകരുത്. ” ആ സ്തുതിഗീതത്തിൻ്റെ അവസാനത്തിൽ അദ്ദേഹം യുവാവിനു വേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്തു.\r\n\r\nആ പ്രാർത്ഥനാവേളയിൽ, കർത്താവിന്റെ കരം യുവാവിനെ ആശ്ലേഷിച്ചു, അവൻ കരയാൻ തുടങ്ങി.  അവന്റെ ഹൃദയത്തിൽ ദൈവികമായ ആശ്വാസ വും സമാധാനവും ഉണ്ടായിരുന്നു. കർത്താവ് അവന്റെ എല്ലാ വേദനക ളും കഷ്ടപ്പാടുകളും മാറ്റി;  ആരോഗ്യരംഗത്തും വലിയ പുരോഗതിയു ണ്ടായി. ഒരു കാൽ നഷ്‌ടമായതിൽ അയാൾക്ക് വലിയ ആശങ്കയില്ലായിരുന്നു.\r\n\r\nദൈവം തന്റെ വിശ്രമം വാഗ്ദാനം ചെയ്യുന്നതി നുള്ള കാരണം എന്താണ്? കാരണം, നമ്മുടെ ദുഃഖങ്ങളും വേദനകളും രോഗങ്ങളും ബലഹീന തകളും അവൻ ഇതിനകം ക്രൂശിൽ വഹിച്ചു. അവൻ ദുഃഖവും വേദനയും നിന്ദയും അപമാനവും അനുഭവി ച്ചതിനാൽ, നമ്മുടെ വേദനകളും ദുഃഖങ്ങളും മാത്രമല്ല അവൻ അറിയുന്നത്. എന്നാൽ ആ വേദനകളിൽ നിന്നും സങ്കടങ്ങളിൽ നിന്നും ഞങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് നിങ്ങളെ വിടുവിക്കാ ൻ ശക്തൻ. അതുകൊ ണ്ടാണ് അവൻ നമ്മെ സ്നേഹത്തോടെയും അനുകമ്പയോടെയും വിളിക്കുന്നത്: \"അദ്ധ്വാനിക്കുന്നവരും ഭാരം വഹിക്കുന്നവരുമായ നിങ്ങളെല്ലാവരും എന്റെ അടുക്കൽ വരുവിൻ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കാം\"."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “താൻ വാഗ്ദാനം ചെയ്തതുപോലെ ഒക്കെയും തന്റെ ജനമായ യിസ്രായേലിന്നു സ്വസ്ഥത നൽകിയിട്ടുള്ള യഹോവ വാഴ്ത്തപ്പെട്ടവൻ; അവൻ തന്റെ ദാസനായ മോശെമുഖാന്തരം അരുളിച്ചെയ്ത അവന്റെ നല്ല വാഗ്ദാനങ്ങ ളെല്ലാറ്റിലും വെച്ചു ഒന്നെങ്കിലും നിഷ്ഫലമായിട്ടില്ലല്ലോ.\" (1 രാജാക്കന്മാർ 8:56)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}