{"uniqueid":"20251026080944_a68e19d6","date":"2023-08-21","title":"ജോലികൾ പൂർത്തിയാക്കിയ ശേഷം വിശ്രമിക്കുക!","key_verse":"58_4:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവം തന്റെ പ്രവൃത്തികളിൽനിന്നു എന്നപോലെ അവന്റെ സ്വസ്ഥതയിൽ പ്രവേശിച്ച വൻ താനും തന്റെ പ്രവൃത്തികളിൽനിന്നു നിവൃത്തനായിത്തീർന്നു.\" (എബ്രായർ 4:10)."},"devotion":{"label":"ധ്യാനം","text":"പിതാവായ ദൈവം, ക്ഷീണമോ തലാർച്ചയോ നിമിത്തം ഒരിക്കലും വിശ്രമിച്ചിരുന്നില്ല. അവൻ ആറു ദിവസം കൊണ്ട് ആകാശവും ഭൂമിയും മുഴുവൻ പ്രപഞ്ചവും സൃഷ്ടിച്ചു. അത് 'നല്ലത്' ആണെന്ന് അയാൾ കണ്ടു. ഏഴാം ദിവസം, ദൈവം തന്റെ ജോലി അവസാനിപ്പിച്ചു, അവൻ ചെയ്ത എല്ലാ പ്രവൃത്തികളിൽ നിന്നും അവൻ വിശ്രമിച്ചു. അതാണ് അവന്റെ വിശ്രമം. അവൻ മനുഷ്യനെപ്പോലെയല്ല. \"അവൻ ക്ഷീണിക്കുന്നില്ല, തളർന്നുപോകുന്നതുമില്ല; അവന്റെ ബുദ്ധി അപ്രമേയമത്രേ.\"  (യെശയ്യാവ് 40:28)\r\n\r\nഈ ലോകത്തിലെ ഓരോ ദൈവമക്കൾക്കും കർത്താവ് പ്രത്യേക ഉത്തരവാദിത്തങ്ങൾ ഏൽപ്പിച്ചിരിക്കുന്നു. നമ്മുടെ ജീവിതത്തിനാ യുള്ള അവന്റെ ഇഷ്ടത്തി നും ഉദ്ദേശ്യത്തിനും അനുസൃതമായി നാം ജീവിക്കണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു;  അവന്റെ രാജ്യത്തിനായി നാം ആത്മാക്കളെ ജയിക്കണമെന്നും.\r\n\r\nഎന്നാൽ ഏൽപ്പിച്ച ജോലികളോ ഉത്തരവാദി ത്തങ്ങളോ നിറവേറ്റുന്ന തിൽ പരാജയപ്പെടുന്ന തിനാൽ പലരും തങ്ങളുടെ ആത്മാവിൽ ക്ഷീണിതരാകുന്നു. അവർ ഓട്ടം തുടങ്ങുന്നു, പക്ഷേ അവർ ക്ഷീണിതരാകുന്നതിനാൽ അത് പൂർത്തിയാക്കാൻ കഴിയുന്നില്ല. വഴിയിൽ വീണു പിന്തിരിഞ്ഞു പോകുന്ന വേറെ ചിലരുണ്ട്.\r\n\r\nകർത്താവായ യേശു, തന്റെ ഭൂമിയിലെ ജീവിതത്തെക്കുറിച്ച് പിതാവായ ദൈവത്തോട് വിവരിച്ചപ്പോൾ, അവൻ പറഞ്ഞു, “ഞാൻ ഭൂമിയിൽ നിന്നെ മഹത്വപ്പെടുത്തിയിരിക്കുന്നു. നീ ഏൽപ്പിച്ച ജോലി ഞാൻ പൂർത്തിയാക്കി” (യോഹന്നാൻ 17:4). നിങ്ങളും, നിങ്ങളെ ഏൽപ്പിച്ച ജോലി പൂർത്തിയാക്കുമ്പോൾ, ബാക്കിയുള്ളവയെക്കുറിച്ച് നിങ്ങൾക്ക് ഉറപ്പുണ്ടാ യിരിക്കണം. ധൈര്യത്തോടെ അവന്റെ വിശ്രമത്തിൽ പ്രവേശി ക്കുകയും ചെയ്യും.\r\n\r\nസർക്കാർ പരീക്ഷകൾക്ക് തയ്യാറെടുക്കുന്ന വിദ്യാർത്ഥികളെ നമുക്ക് പരിഗണിക്കാം. അവർ ആദ്യം മുതൽ തന്നെ നന്നായി തയ്യാറെടുത്തി ട്ടുണ്ടെങ്കിൽ, പരീക്ഷാ ദിവസം അവർക്ക് ഉത്കണ്ഠയോ ഭയമോ ഉണ്ടാകില്ല. അവർ ശാന്തമായി, മനസ്സമാധാന ത്തോടെ പരീക്ഷ എഴുതും; അവർ വിജയിക്കുകയും ചെയ്യും.എന്നാൽ ഒരു വിദ്യാർത്ഥി തയ്യാറെടു ക്കുന്നതിൽ പരാജയപ്പെടുകയും അനാവശ്യ കാര്യങ്ങളിൽ മുഴുകുകയും ചെയ്താൽ, പരീക്ഷാ ദിവസം അയാൾ ഭയചകിതനാകും.\r\n\r\nപത്തു കന്യകമാർ മണവാളനെ കാത്തിരുന്നു. അവരിൽ അഞ്ചുപേർ ജ്ഞാനികളായിരുന്നു, അവർ വിളക്കുകൾ ക്കൊപ്പം എണ്ണയും പാത്രങ്ങളിൽ എടുത്തു. മറ്റു അഞ്ചുപേരും വിഡ്ഢികളായിരുന്നു – അവർ വിളക്കെടുക്കു മ്പോൾ എണ്ണ ഇല്ലായിരു . വിഡ്ഢികളായ കന്യകമാർക്ക് അവസാന നിമിഷം വിളക്കിൽ എണ്ണയില്ലായിരുന്നു; അവർ അങ്ങോട്ടും ഇങ്ങോട്ടും ഓടി, കർത്താവിന്റെ വരവിൽ ദയനീയമായി അവശേഷിച്ചു (മത്തായി 25:1-12). എന്നാൽ കർത്താവ് നിങ്ങൾക്ക് നൽകിയ പ്രവൃത്തികൾ നിങ്ങൾ പൂർത്തിയാക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് ധൈര്യത്തോടെയും സന്തോഷത്തോടെയും  അവന്റെ വിശ്രമത്തിൽ പ്രവേശിക്കാം.\r\n\r\nമരണക്കിടക്കയിൽ, അമേരിക്കൻ സുവിശേഷകൻ ഡി. എൽ. മൂഡി സന്തോഷത്തോടെ പറഞ്ഞു: \"\"ലോകം പിൻവാങ്ങുന്നു, സ്വർഗ്ഗം തുറക്കുന്നു. ഇത് എന്റെ വിജയമാണ്; ഈ എന്റെ കിരീടധാരണ ദിനം! ഞാൻ കർത്താവിന്റെ കൈയിൽ നിന്ന് കിരീടം സ്വീകരിക്കും! അത് മഹത്വമുള്ളതാണ്!\". ഈ വാക്കുകളോടെ അവൻ ദൈവത്തിന്റെ വിശ്രമത്തിലേക്ക് പ്രവേശിച്ചു, എന്തൊരു മഹത്തായ അന്ത്യം!ദൈവമക്കളേ, കർത്താവിന്റെ രണ്ടാം വരവ് അടുത്തിരിക്കുന്നു, ഇപ്പോൾ ഒരുങ്ങുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ നിഷ്കളങ്കനെ കുറിക്കൊള്ളുക; നേരുള്ളവനെ നോക്കിക്കൊൾക; സമാധാനപുരുഷന്നു സന്തതി ഉണ്ടാകും.” (സങ്കീർത്തനം 37:37)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}