{"uniqueid":"20251026080947_a68e19d6","date":"2023-08-21","title":"അമലേക്കിനെ നശിപ്പിക്കുന്നതിൽ വിശ്രമിക്കുക!","key_verse":"5_25:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ ആകയാൽ നിന്റെ ദൈവമായ യഹോവ നിനക്കു അവകാശമായി അടക്കുവാൻ തരുന്ന ദേശത്തു ചുറ്റുമല്ല നിന്റെ സകലശത്രുക്കളെയും നിന്റെ ദൈവമായ യഹോവ നീക്കി നിനക്കു സ്വസ്ഥത തന്നിരിക്കു മ്പോൾ നീ അമാലേക്കി ന്റെ ഓർമ്മയെ ആകാശത്തിന്റെ കീഴിൽനിന്നു മായിച്ചുകളയേണം;  ഇതു മറന്നുപോകരുത്.  (ആവർത്തനം 25:19)."},"devotion":{"label":"ധ്യാനം","text":"അമാലേക്യർ ഇസ്രായേല്യരുടെ ശത്രുക്കളായിരുന്നു.   ഇസ്രായേല്യർ കനാനി ലേക്ക് പോകുമ്പോൾ, അവർ കണ്ടുമുട്ടിയ ആദ്യത്തെ ശത്രുക്കൾ അമാലേക്യരായിരുന്നു.  അവർ യിസ്രായേല്യരെ മുന്നോട്ട് പോകുന്നതിൽ നിന്ന് തടഞ്ഞു;  അവരുടെ വിശ്രമം നശിപ്പിച്ചു.ദൈവകോപം അമാലേക്യരുടെമേൽ ജ്വലിച്ചു.\r\n\r\nഇന്നും നമ്മോട് കലഹിക്കുന്ന ധാരാളം അമാലേക്യരുണ്ട്. 'അമാലേക്' എന്ന പദത്തിന്റെ അർത്ഥം ജഡത്തിന്റെ മോഹം, നമ്മുടെ സ്വന്തം ശക്തിയിലും സ്വാഭാവിക സ്വഭാവത്തിലും ആശ്രയിക്കൽ എന്നാണ്.  അതേസമയം, ഇസ്രായേ ല്യർ ദൈവത്തിന്റെ പ്രഭുക്കന്മാരും അബ്രഹാമിന്റെ അവകാശികളും ആണ്.  നമ്മുടെ വ്യക്തിത്വത്തിന് രണ്ട് ഭാഗങ്ങളുണ്ട് – ഒന്ന് ആത്മീയവും മറ്റൊന്ന് ജഡവും.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: “പരീക്ഷയിൽ അകപ്പെടാതിരിപ്പാൻ ഉണർന്നിരുന്നു പ്രാർത്ഥിപ്പിൻ;   ആത്മാവു ഒരുക്കമുള്ളതു, ജഡമോ ബലഹീനമത്രേ” എന്നു പറഞ്ഞു. \" (മത്തായി 26:41).  ജഡിക ചിന്താഗതി മരണമാണ്; എന്നാൽ ആത്മീയമായി ചിന്തിക്കുന്നത് ജീവിതവും സമാധാനവുമാണ്.   എന്തെന്നാൽ, ജഡം ആത്മാവിനെതിരെയും ആത്മാവ് ജഡത്തിനെ തിരെയും കാംക്ഷിക്കുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് കർത്താവ് ഇസ്രായേല്യരോട് പറഞ്ഞത്, \"..നീ അമാലേക്കിന്റെ ഓർമ്മയെ ആകാശത്തിൻ കീഴിൽനിന്നു മായിച്ചുകളയേണം;  ഇതു മറന്നുപോകരുത്. \" (ആവർത്തനം 25:19).  ജഡമായ അമാലേക്കിന്റെ മേൽ ദൈവമക്കൾ വിജയം അവകാശ പ്പെടണം. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ക്രിസ്തുവിന്റേതായവർ ജഡത്തെ അതിന്റെ വികാരങ്ങളോടും ആഗ്രഹങ്ങളോടും കൂടി ക്രൂശിച്ചിരിക്കുന്നു\"  (ഗലാത്യർ 5:24).\r\n\r\nഒരു വൃദ്ധൻ പറഞ്ഞു: “എന്റെ ചെറുപ്പത്തിൽ ഞാൻ ജഡമോഹങ്ങളു മായി പോരാടിയിട്ടുണ്ട്.  എന്നാൽ ഇപ്പോൾ, എന്റെ വാർദ്ധക്യത്തിലും, ഞാൻ കൂടുതൽ കാമങ്ങളുമായി പോരാടുകയാണ്.  എന്റെ ശരീരത്തിന് പ്രായമായെങ്കിലും എന്റെ ചിന്തകളും മനസ്സും ഇപ്പോഴും ചെറുപ്പമാണ്.  കാമചിന്തകൾ എന്നോടു കലഹിച്ചുകൊണ്ടേയിരിക്കുന്നു”. ഇതാണ് അമാലേക്കിന്റെ ആത്മാവ്.\r\n\r\nഒരു അമ്മ തന്റെ കുഞ്ഞിനെ പാപത്തിൽ ഗർഭം ധരിക്കുന്നതിനാൽ, കുട്ടി പാപപൂർണമായ ആഗ്രഹങ്ങളുമായി വളരുന്നു. കാമമോഹ ങ്ങൾ പ്രേരിപ്പിച്ചുകൊണ്ട് ഈ ലോകത്തിന്റെ രാജകുമാരൻ ആത്മാക്ക ളെ കളങ്കപ്പെടുത്തുന്നു. തന്റെ വിശ്വാസത്തിന്റെ ആദ്യനാളുകളിൽ, അപ്പോസ്തലനായ പൗലോസിന് ജഡത്തിനെ തിരെ കഠിനമായി പോരാടേണ്ടിവന്നു;  പല സമയത്തും അവൻ തോറ്റതായി കാണപ്പെട്ടു.  ആ നിമിഷങ്ങളിൽ, അവൻ നിലവിളിച്ചു കൊണ്ട് പറഞ്ഞു: \"അയ്യോ, ഞാൻ അരിഷ്ടമനുഷ്യൻ!  ഈ മരണത്തിന് അധീനമായ ശരീരത്തിൽ നിന്നു എന്നെ ആർ വിടുവിക്കും?\"  (റോമർ 7:24).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിൽ ഇത്തരം യുദ്ധങ്ങൾ നേരിടുമ്പോ ഴെല്ലാം നിങ്ങൾ അമാലേക്യരെസമഗ്രമായി നശിപ്പിക്കണം. നിങ്ങളുടെ എല്ലാ ശാരീരിക മോഹങ്ങളെയും കുരിശിൽ തറയ്ക്കണം;  അഭിഷേകം എന്ന അഗ്നിയിൽ കാമമോഹ ങ്ങളെ ദഹിപ്പിക്കുകയും വേണം. നിങ്ങൾ പൂർണ്ണഹൃദയത്തോടെ വിശുദ്ധിയെ അന്വേഷി ക്കുകയാണെങ്കിൽ, വിജയകരവും ജയിക്കുന്നതുമായ ജീവിതം നയിക്കാൻ പരിശുദ്ധാത്മാവ് നിങ്ങളെ സഹായിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം  \"&#8230;സൈന്യത്താലല്ല, ശക്തിയാലുമല്ല, എന്റെ ആത്മാവിനാൽത്രേ എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു. \" (സഖറിയാ 4:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}