{"uniqueid":"20251026080951_a68e19bf","date":"2023-08-19","title":"താഴ്വരയിൽ വിശ്രമിക്കുക!","key_verse":"23_63:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"താഴ്വരയിലേക്കു ഇറങ്ങിച്ചെല്ലുന്ന കന്നുകാലികളെപ്പോലെ യഹോവയുടെ ആത്മാവു അവരെ തഞ്ചുമാറാക്കി.\"  (യെശയ്യാവ് 63:14)."},"devotion":{"label":"ധ്യാനം","text":"ചിലരുടെ ജീവിതത്തിൽ ഉയർച്ച താഴ്ചകൾ ഉണ്ടാകാറുണ്ട്. ചിലപ്പോൾ പർവതശിഖരങ്ങളിൽ അവർ സന്തോഷിക്കും. മറ്റു ചില സമയങ്ങളിൽ അവർ അഗാധമായ താഴ്‌വരകളിലും കണ്ണീരിലും ആയിരിക്കും. ചിലപ്പോൾ അവർ സമ്പന്നരായിരിക്കും. മറ്റു ചില സമയങ്ങളിൽ അവർ ദാരിദ്ര്യത്താൽ വലയുകയും, കടം വാങ്ങുകയും ചെയ്തു. ചില സമയങ്ങളിൽ അവർ പിന്തിരിഞ്ഞു കർത്താവിനെതിരെ പിറുപിറുക്കും.\r\n\r\nഎന്നാൽ കർത്താവായ യേശുവിനോടൊപ്പം താഴ്‌വരകളിൽ നടക്കുന്നവർക്ക് വിശ്രമം അനുഭവപ്പെടും. തന്റെ മണവാട്ടിയെ കർത്താവ് വിളിക്കുന്നത് താഴ്വരയി ലെ ലില്ലി എന്നാണ്. അതെ, താഴ്‌വരയിൽ തീർച്ചയായും വിശ്രമമുണ്ട്. യെശയ്യാ പ്രവാചകൻ പറയുന്നു,; അങ്ങനെ നീ നിനക്കു മഹത്വമുള്ളോരു നാമം ഉണ്ടാക്കേണ്ടതിന്നു നിന്റെ ജനത്തെ നടത്തി. (യെശയ്യാവ് 63:14).\r\n\r\nനിങ്ങൾ കർത്താവിന്റെ കൈപിടിച്ച് താഴ്വരയിൽ വിശ്വാസത്തോടെ നടക്കുമ്പോൾ, നിങ്ങൾ എവിടേക്കാണ് പോകുന്നതെന്നോ അടുത്ത ദിവസം നിങ്ങൾ എവിടേക്കാണ് പോകുന്ന തെന്നോ നിങ്ങൾക്ക് അറിയില്ലായിരിക്കാം. അപ്പോഴും, ഇയ്യോബിനെ പ്പോലെ – ദൈവപുരുഷ നെപ്പോലെ, നിങ്ങൾക്ക് പറയാൻ കഴിയും. ആത്മവിശ്വാസം: “എന്നാൽ ഞാൻ പോകുന്ന വഴി അവൻ അറിയുന്നു; അവൻ എന്നെ പരീക്ഷിക്കുമ്പോൾ ഞാൻ സ്വർണ്ണമായി വരും\" (ഇയ്യോബ് 23:10)\r\n\r\nഇസ്രായേൽ മക്കൾ ഈജിപ്ഷ്യൻ അടിമത്തത്തിൽ നിന്ന് പുറത്തു വന്നപ്പോൾ, അവർ എവിടേക്കാണ് പോകുന്നത്, എങ്ങനെ അവിടെ എത്തും, അവരുടെ ഭക്ഷണസാധ നങ്ങൾക്കോ ​​വെള്ളത്തി നോ വേണ്ടി എന്തുചെയ്യും എന്നൊന്നും അവർക്ക് അറിയില്ലായിരുന്നു.  എന്നാൽ അവർ കേവലം കർത്താവിൽ ആശ്രയി ക്കുകയും അവിടുന്ന് തങ്ങളെ നയിക്കുമെന്ന് പൂർണ്ണമായി വിശ്വസിക്കു കയും ചെയ്തു. അവർ സൂര്യന്റെ കൊടും ചൂടിലോ തണുത്ത ശൈത്യകാല ത്തോ നടക്കുമ്പോൾ പോലും, അവർക്ക് നൽകാൻ യഹോവ അവർക്ക്മേഘസ്തംഭവും അഗ്നിസ്തംഭവും നൽകി. വിശ്രമം. \"അവന്റെ ഗോത്രങ്ങളിൽ ദുർബലരായ ആരും ഉണ്ടായിരുന്നില്ല\" (സങ്കീർത്തനം 105:37).\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ഒരു മനുഷ്യന്റെ വഴിയിൽ പ്രസാദം തോന്നിയാൽ യഹോവ അവന്റെ ഗമനം സ്ഥിരമാക്കുന്നു.\" (സങ്കീർത്തനം 37:23).  മറ്റൊരു വിവർത്തന ത്തിൽ, അത് ഇങ്ങനെ വായിക്കുന്നു: \"നീതിമാന്റെ കാലടികൾ കർത്താവി നാൽ ക്രമീകരിച്ചിരി ക്കുന്നു\". കർത്താവ് നിന്റെ ആത്മാവിനെ പുനഃസ്ഥാ പിക്കുന്നു; അവന്റെ നാമത്തിനുവേണ്ടി അവൻ നിങ്ങളെ നീതിയുടെ പാതകളിൽ നയിക്കുന്നു.\r\n\r\nഅതിനാൽ, നിങ്ങളുടെ ആത്മാവിന് വിശ്രമം ആവശ്യമുണ്ടെങ്കിൽ, നിങ്ങളുടെ വഴികളും ചുവടുകളും കർത്താവിൽ സമർപ്പിക്കണം. നിങ്ങൾ ക്ക് വിവിധ പ്രശ്നങ്ങളിൽ നിന്ന് വിടുതൽ ലഭിക്കണമെങ്കിൽ, നിങ്ങളുടെ ഹൃദയത്തിൽ സമാധാനവും സന്തോഷ വും ലഭിക്കണമെങ്കിൽ, നിങ്ങൾ ആ ഉത്തരവാ ദിത്തം ദൈവത്തിന്റെ കരങ്ങളിൽഏൽപ്പിക്കണം. കൂടാതെ, അവൻ നിങ്ങ ളെ വിശ്രമത്തിന്റെ താഴ്വരയിലേക്ക് നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “നിന്നോട് വ്യവഹരിച്ചു നിന്റെ വസ്ത്രം എടുപ്പാൻ ഇച്ഛിക്കുന്നവനു നിന്റെ പുതപ്പും വിട്ടുകൊടുത്തു. ഒരുത്തൻ നിന്നെ ഒരു നാഴിക വഴി പോകുവാൻ നിർബ്ബന്ധിച്ചാൽ രണ്ടു അവനോടുകൂടെ പോക.  (മത്തായി 5:40-41)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}