{"uniqueid":"20251026080955_a68e19bf","date":"2023-08-19","title":"അനുസരണയിൽ വിശ്രമിക്കുക!","key_verse":"58_3:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അനുസരിക്കാത്തവരോടല്ലാതെ അവർ അവന്റെ വിശ്രമത്തിൽ പ്രവേശിക്കില്ലെന്ന് അവൻ ആരോടാണ് സത്യം ചെയ്തത്?\"  (എബ്രായർ 3:18)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നമ്മെ വാഗ്ദത്ത ദേശത്തേക്ക് നയിക്കുമ്പോൾ: ശാശ്വതമായ കാനാൻ, അവന്റെ വിശ്രമത്തിൽ പ്രവേശിക്കാത്ത രണ്ട് കൂട്ടം ആളുകൾ ഉണ്ട്. ആദ്യത്തെ കൂട്ടർ 'അനുസരണക്കേടു'കളും രണ്ടാമത്തെ കൂട്ടർ 'അവിശ്വാസികളും' ആണ്. \"ഇങ്ങനെ അവിശ്വാസം നിമിത്തം അവർക്കു പ്രവേശിപ്പാൻ കഴിഞ്ഞില്ല എന്നു നാം കാണുന്നു.\"  (എബ്രായർ 3:19).\r\n\r\nകർത്താവിന്റെ വചനങ്ങൾ ഒരിക്കലും അവഗണിക്ക രുത്. ദൈവം ഒരു മനുഷ്യനല്ല, അവൻ കള്ളം പറയണം. അവൻ വ്യർത്ഥമായ വാക്കുകളും സംസാരിക്കുന്നില്ല. എന്തെന്നാൽ, അവൻ സംസാരിച്ചു; അവൻ ആജ്ഞാപിച്ചു, അത് ഉറച്ചു നിന്നു. ഒരു കുട്ടിയെപ്പോലെ, നിങ്ങൾ താഴ്മയോടെ ദൈവവ ചനം അനുസരിക്കണം.\r\n\r\nഒരിക്കൽ കർത്താവ് മോശയോട് പാറയോട് ‘സംസാരിക്കാൻ’ ഇസ്രായേൽ മക്കൾക്ക് വെള്ളം നൽകണമെന്ന് ആവശ്യപ്പെട്ടു. എന്നാൽ മോശെ അവിശ്വാസ ത്തിന്റെ വാക്കുകൾ പറഞ്ഞു, “ഈ പാറയിൽ നിന്ന് ഞങ്ങൾ നിങ്ങൾക്കായി വെള്ളം കൊണ്ടുവരണോ?”. അപ്പോൾ മോശെ കർത്താവിന്റെ വചനം അനുസരിക്കാതെ കൈ ഉയർത്തി വടികൊണ്ട് പാറയിൽ രണ്ടു പ്രാവശ്യം അടിച്ചു.\r\n\r\nഅപ്പോൾ കർത്താവ് മോശയോട് അരുളിച്ചെ യ്തു: \"ഞാൻ യിസ്രായേൽമക്കൾക്ക് നൽകിയ ദേശത്ത് നീ പ്രവേശിക്കരുത്, കാരണം നീ മെരീബയിലെ വെള്ളത്തിങ്കൽവെച്ച് എന്റെ വചനത്തിനെതിരെ മത്സരിച്ചു\" (സംഖ്യാപുസ്തകം 20:24) കർത്താവിന്റെ ന്യായവിധി. അനുസരണ ക്കേടും അവിശ്വാസവും നിമിത്തം അന്ന് വളരെ ഉച്ചത്തിലും വ്യക്തമായും പുറത്തുവന്നു.\r\n\r\nകനാൻ വിശ്രമത്തിന്റെ നാടാണ്, മലകളും താഴ്‌വരകളും ഉള്ള നാടാണ്. ആ ദേശത്തിലെ നിവാസികൾ കർത്താവിനോടു അനുസരണക്കേടു കാണിച്ചതിനാൽ ദൈവം അവരെ ഓടിച്ചുകളഞ്ഞു ആ ദേശം യിസ്രായേൽ മക്കൾക്കു കൊടുത്തു.\r\n\r\nഎന്നാൽ ഇസ്രായേല്യരും അനുസരണക്കേടു കാണിച്ചാലോ? തിരുവെഴുത്ത് വ്യക്തമായി മുന്നറിയിപ്പ് നൽകുന്നു: \"കർത്താവ് നിങ്ങളുടെ മുമ്പിൽ നശിപ്പിക്കുന്ന ജനതകളെപ്പോലെ, നിങ്ങളുടെ ദൈവമായ കർത്താവിന്റെ വാക്ക് നിങ്ങൾ അനുസരിക്കാ ത്തതിനാൽ നിങ്ങൾ നശിച്ചുപോകും\"  (ആവർത്തനം 8:20).\r\n\r\nദൈവമക്കളേ, മനുഷ്യരാ ശിയുടെ ആദ്യത്തെ പാപം അനുസരണക്കേടാണ്. ആദാമിന്റെയും ഹവ്വായുടെയും കാലം മുതൽ പാപവും അനുസരണക്കേടും തലമുറകളായി തുടർന്നു. എന്നാൽ കർത്താവായ യേശു പൂർണ്ണമായ അനുസരണത്തിനായി തന്നെത്തന്നെ സമർപ്പിച്ചു. തന്റെ ചെറുപ്പകാലത്ത്, അവൻ തന്റെ അമ്മയായ മറിയത്തിനും ജോസഫിനും എല്ലാം പൂർണ്ണമായി സമർപ്പിച്ചു. അവൻ സ്വർഗ്ഗസ്ഥനായ പിതാവിനോട് തന്നെത്ത ന്നെ പൂർണ്ണമായി താഴ്ത്തി, മരണം വരെ, കുരിശിലെ മരണം വരെ അനുസരണയുള്ളവനായിത്തീർന്നു (ഫിലിപ്പിയർ 2:8)\r\n\r\nഅബ്രഹാമിന്റെ ജീവിതം ദൈവത്തോടുള്ള പൂർണമായ അനുസരണ മായിരുന്നു. തന്റെ അനുസരണത്തിൽ, അവൻ തന്റെ ജനതയിൽ നിന്നും ജനങ്ങളിൽ നിന്നും പിതാവിന്റെ ഭവനത്തിൽ നിന്നും അകന്നുപോയി, ദൈവം കാണിച്ചുതന്ന ദേശത്തേക്ക് പോയി. പൂർണ്ണമായ അനുസര ണത്തിലും വിശ്വാസ ത്തിലും അവൻ തന്റെ ഏക മകനെ യാഗത്തി നായി ബലിപീഠത്തിൽ കിടത്തി. അബ്രഹാമിന്റെ അവകാശികളും ദൈവമക്കളും എന്ന നിലയിൽ വിളിക്കപ്പെടു  ന്നതിന് അനുസരണം വളരെ പ്രധാനമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അവൻ പൂർണ്ണത പ്രാപിച്ച ശേഷം, തന്നെ അനുസരിക്കുന്ന എല്ലാവർക്കും നിത്യരക്ഷയുടെ രചയിതാവായിത്തീർന്നു\" (എബ്രായർ 5:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}