{"uniqueid":"20251026081008_a68e19ba","date":"2023-08-14","title":"ദാനിയേലിന്റെ വിശ്രമം!","key_verse":"27_12:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ, നീ അവസാനം വരെ പോകുക; എന്തെന്നാൽ, നിങ്ങൾ വിശ്രമിക്കുകയും ദിവസാവസാനത്തിൽ നിങ്ങളുടെ അവകാശ ത്തിലേക്ക് എഴുന്നേൽക്കു കയും ,ചെയ്യും\"  (ദാനിയേൽ 12:13)."},"devotion":{"label":"ധ്യാനം","text":"'ഡാനിയേൽ' എന്ന പേരിന്റെ അർത്ഥം 'ദൈവം എന്റെ ന്യായാധിപൻ' എന്നാണ് – അത് ഒരു വിശ്രമം നൽകുന്നു. തന്റെ പേര് അനുസരിച്ച്, കർത്താവ് നീതിയും വിശ്രമവും നൽകുമെന്ന് ഡാനിയേലിന് അറിയാമായിരുന്നു, അവൻ തന്റെ മുഴുവൻ ആശ്രയവും കർത്താവിൽ അർപ്പിച്ചു. അവൻ ഒരിക്കലും അവനുവേണ്ടി പോരാടിയിട്ടില്ല. നീതി, അവൻ പൂർണ്ണമായും കർത്താവിൽ ആശ്രയിച്ചു. ഇന്ന്, എതിരാളികളോട് പ്രതികാരം ചെയ്യാനോ അവരെ പാഠം പഠിപ്പിക്കാ നോ ശ്രമിച്ച് സമാധാനവും സ്വസ്ഥതയും നഷ്ടപ്പെടു ത്തുന്ന പലരെയും നാം കാണുന്നു.\r\n\r\nവിശുദ്ധിയാണ് വിശ്രമത്തിനുള്ള മാർഗം എന്ന് ദാനിയേലിന് അറിയാമായിരുന്നു. അതുകൊണ്ടാണ് രാജാവിന്റെ പലഹാരങ്ങൾ കൊണ്ടോ താൻ കുടിക്കു ന്ന വീഞ്ഞ് കൊണ്ടോ സ്വയം അശുദ്ധമാകില്ലെന്ന് അവൻ തന്റെ ഹൃദയത്തി ൽ ഉറച്ച തീരുമാനമെ ടുത്തത് (ദാനിയേൽ 1:8).\r\n\r\n“എന്റെ ദൈവം തന്റെ ദൂതനെ അയച്ച് സിംഹങ്ങളുടെ വായ അടച്ചു, അങ്ങനെ അവർ എന്നെ ഉപദ്രവിക്കാതിരി ക്കാൻ, അവന്റെ മുമ്പാകെ ഞാൻ നിരപരാധിയായി കാണപ്പെട്ടു; രാജാവേ, ഞാൻ അങ്ങയുടെ മുമ്പിൽ ഒരു തെറ്റും ചെയ്തിട്ടില്ല”  (ദാനിയേൽ 6:22).  കളങ്കമില്ലാതെ വിശുദ്ധ ജീവിതം നയിക്കുന്നത് നിങ്ങളുടെ മനസ്സാക്ഷി യുമായി ഒരിക്കലും വിയോജിപ്പുണ്ടാക്കില്ല. അത് നിങ്ങളുടെ ജീവിതത്തിൽ വലിയ ശക്തിയും കൊണ്ടുവരും.\r\n\r\nഅതുകൊണ്ടാണ് സിംഹങ്ങളുടെ ഗുഹയിലേക്ക് വലിച്ചെറിയപ്പെടുമെന്ന് ഡാനിയേൽ ഒരിക്കലും ഭയപ്പെട്ടില്ല, അവൻ സിംഹങ്ങളുടെ ഗുഹയിൽ നിന്ന് പരിക്കേൽക്കാതെ പുറത്തുവന്നു. ദാനിയേലിന്റെ വിശുദ്ധിയെ കുറിച്ചുള്ള സാക്ഷ്യം താഴെ കൊടുക്കുന്നു: “എന്റെ ദൈവം തന്റെ ദൂതനെ അയച്ച് സിംഹങ്ങളുടെ വായ അടച്ചു, അങ്ങനെ അവ എന്നെ ഉപദ്രവിച്ചില്ല, കാരണം ഞാൻ അവന്റെ മുമ്പാകെ നിരപരാധി യായി കാണപ്പെട്ടു; രാജാവേ, ഞാൻ അങ്ങയുടെ മുമ്പിൽ ഒരു തെറ്റും ചെയ്തിട്ടില്ല.\r\n\r\nനെബൂഖദ്‌നേസർ രാജാവിന്റെ ഭരണകാലത്തും അദ്ദേഹത്തിന്റെ മകൻ ബേൽശസ്സർ രാജാവിന്റെ കാലത്തും ദാരിയസ് രാജാവിന്റെയും സൈറസ് രാജാവിന്റെയും ഭരണകാലത്തും ദാനിയേൽ പ്രധാനമന്ത്രി യായി സത്യസന്ധത യോടെ സേവനമനുഷ്ഠി ക്കുകയും രാജ്യത്തിന്റെ ഭരണം പരിപാലിക്കുകയും ചെയ്തു. അവൻ യിസ്രായേൽമക്കൾക്കുവേണ്ടി ഒരു ഭാരത്തോടെ പ്രാർത്ഥിച്ചു;  ജറുസലേമിന്റെ പുനർനിർമ്മാണത്തിനായി തീക്ഷ്ണതയോടെ പ്രവർത്തിച്ചു.\r\n\r\n\"എന്റെ ദൈവം തന്റെ ദൂതനെ അയച്ച് സിംഹങ്ങളുടെ വായ അടച്ചു, അങ്ങനെ അവർ എന്നെ ഉപദ്രവിക്കാതി രിക്കാൻ, അവന്റെ മുമ്പാകെ ഞാൻ നിരപരാധിയായി കാണപ്പെട്ടു; രാജാവേ, ഞാൻ അങ്ങയുടെ മുമ്പിൽ ഒരു തെറ്റും ചെയ്തിട്ടില്ല” (ദാനിയേൽ 6:22). കളങ്കങ്ങളില്ലാതെ, വിശുദ്ധമായ ജീവിതം നയിക്കുന്നത് – നിങ്ങളുടെ മനസ്സാക്ഷിയുമായി ഒരിക്കലും അഭിപ്രായവ്യ\r\n\r\nത്യാസമുണ്ടാക്കില്ല. അത് നിങ്ങളുടെ ജീവിതത്തിൽ വലിയ ശക്തിയും കൊണ്ടുവരും. അതുകൊ ണ്ടാണ് സിംഹങ്ങളുടെ ഗുഹയിലേക്ക് വലിച്ചെറിയപ്പെടുമെന്ന് ഡാനിയേൽ ഒരിക്കലും ഭയപ്പെട്ടില്ല, അവൻ സിംഹങ്ങളുടെ ഗുഹയിൽ നിന്ന് പരിക്കേൽക്കാതെ പുറത്തുവന്നു. ദാനിയേലി ന്റെ വിശുദ്ധിയെ കുറിച്ചുള്ള സാക്ഷ്യം താഴെ കൊടുക്കുന്നു: “എന്റെ ദൈവം തന്റെ ദൂതനെ അയച്ച് സിംഹങ്ങളുടെ വായ അടച്ചു, അങ്ങനെ അവ എന്നെ ഉപദ്രവിച്ചില്ല, കാരണം ഞാൻ അവന്റെ മുമ്പാകെ നിരപരാധി യായി കാണപ്പെട്ടു; രാജാവേ, ഞാൻ അങ്ങയുടെ മുമ്പിൽ ഒരു തെറ്റും ചെയ്തിട്ടില്ല.\r\n\r\nഅവന്റെ വാർദ്ധക്യത്തിൽ, കർത്താവ് അവനെ വിശ്രമിക്കാൻ ആഗ്രഹിച്ചു. അതിനാൽ അവൻ തന്റെ ദൂതനെ അയച്ച് ദാനിയേലിന് ഇനിപ്പറയുന്ന സന്ദേശം അറിയിച്ചു: \"എന്നാൽ നീ അവസാനം വരെ പോകുക; എന്തെന്നാൽ, നിങ്ങൾ വിശ്രമിക്കുകയും ദിവസാവസാനത്തിൽ നിങ്ങളുടെ അവകാശ ത്തിലേക്ക് എഴുന്നേൽക്കു കയും ചെയ്യും\" (ദാനിയേൽ 12:13).\r\n\r\nഎന്നാൽ ബുദ്ധിമാന്മാർ ആകാശമണ്ഡലത്തിന്റെ പ്രഭുപോലെയും പലരെയും നീതിയിലേക്കു തിരിയുന്നവർ നക്ഷത്രങ്ങളെപ്പോലെ എന്നും എന്നേക്കും പ്രകാശിക്കും.  (ദാനിയേൽ 12:3).\r\n\r\n\"അപ്പോൾ സ്വർഗ്ഗത്തിൽ നിന്ന് ഒരു ശബ്ദം എന്നോട് പറയുന്നത് ഞാൻ കേട്ടു: എഴുതുക: 'ഇപ്പോൾ മുതൽ കർത്താവിൽ മരിക്കുന്ന മരിച്ചവർ ഭാഗ്യവാന്മാർ.' \"അതെ,\" ആത്മാവ് പറയുന്നു, ഞാൻ സ്വർഗ്ഗത്തിൽനിന്നു ഒരു ശബ്ദംകേട്ടു;  അതു പറഞ്ഞതു: എഴുതുക: ഇന്നുമുതൽ കർത്താവിൽ മരിക്കുന്ന മൃതന്മാർ ഭാഗ്യവാന്മാർ; അതേ, അവർ തങ്ങളുടെ പ്രയത്നങ്ങളിൽ നിന്നു വിശ്രമിക്കേണ്ടതാകുന്നു; അവരുടെ പ്രവൃത്തി അവരെ പിന്തുടരുന്നു എന്നു ആത്മാവു പറയുന്നു. പിന്തുടരുന്നു” (വെളിപാട് 14:13).\r\n\r\nദൈവത്തിന്റെ വിശുദ്ധന്മാർ ഇന്ന് ഈ ലോകത്ത് വിശ്രമമില്ലാതെ അദ്ധ്വാനിക്കുന്നു. വിളവെടുപ്പ് ധാരാളമാണ്, പക്ഷേ തൊഴിലാളികൾ കുറവാണ്. ഈ ലോകം വിശ്രമിക്കാനോ ഉറങ്ങാനോ ഉള്ള സ്ഥലമല്ല. നാം കർത്താവിനായി വിശ്രമമില്ലാതെ ഓടേണ്ടതുണ്ട്; സുവിശേഷത്തിന്റെ വിത്തുകൾ വിതയ്ക്കുക യും ചെയ്യുക. ദൈവത്തിന്റെ മക്കൾ, കണ്ണീരിൽ വിതയ്ക്കുന്നവർ, ആനന്ദത്തിൽ കൊയ്യും, നിത്യതയിൽ മഹത്വത്തോടെ നടക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “അതിന്നു യജമാനൻ നന്നു, നല്ലവനും വിശ്വസ്തനുമായ ദാസനേ, നീ അല്പത്തിൽ വിശ്വസ്തനായിരുന്നു; ഞാൻ നിന്നെ അധികത്തിന്നു വിചാരകനാക്കും; നിന്റെ യജമാനന്റെ സന്തോഷത്തിലേക്കു പ്രവേശിക്ക എന്നു അവനോടു പറഞ്ഞു. അധിപതിയാക്കും. നിങ്ങളുടെ യജമാനന്റെ സന്തോഷത്തിൽ പ്രവേശിക്കുക” (മത്തായി 25:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}