{"uniqueid":"20251026081012_a68e19ba","date":"2023-08-14","title":"വിശ്രമം തേടുക !","key_verse":"13_14:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നാം അവനെ അന്വേഷിച്ചു, അവൻ നമുക്കു ചുറ്റും വിശ്രമം തന്നിരിക്കുന്നു\"  (2 ദിനവൃത്താന്തം 14:7)"},"devotion":{"label":"ധ്യാനം","text":"രാജാക്കന്മാരുടെ കാലത്ത്, പ്രത്യേകിച്ച് സോളമൻ, യെഹോശാഫാത്ത്, ആസാ എന്നിവരുടെ കാലത്ത്, ദേശത്ത് സമാധാനവും വിശ്രമവും ഉണ്ടായിരുന്നു; ജനം സന്തോഷിച്ചു. ഇന്ന്, ആസയുടെ നാളുകളിലെ ബാക്കിയുള്ളവയെക്കുറിച്ച് നമുക്ക് ധ്യാനിക്കാം.\r\n\r\n'ആസ' എന്ന വാക്കിന്റെ അർത്ഥം രോഗശാന്തിക്കാ രൻ എന്നാണ്. ഇസ്രായേ ല്യർക്ക് അവൻ നൽകിയ പ്രതിവിധി ‘കർത്താവിനെ അന്വേഷിക്കുക’ എന്നതായിരുന്നു. അതനു സരിച്ച്, അവർ കർത്താവി നെ അന്വേഷിച്ചപ്പോൾ, അവൻ അവർക്ക് ചുറ്റും വിശ്രമവും സമാധാനവും നൽകി. എന്നിരുന്നാലും, അവർ വിശ്രമ കാലയളവ് നിഷ്ക്രിയമാക്കിയില്ല, മറിച്ച് അത് ക്രിയാത്മക മായി ഉപയോഗിച്ചു.\r\n\r\nആസാരാജാവ് തന്റെ ജനത്തോട് പറഞ്ഞു: “നമ്മുടെ ദൈവമായ കർത്താവിനെ അന്വേഷിച്ച തുകൊണ്ട്, ദേശം നമ്മുടെ മുമ്പിൽ ഇരിക്കുമ്പോൾ നമുക്ക് ഈ നഗരങ്ങൾ പണിതു ചുറ്റും മതിലുക ളും ഗോപുരങ്ങളും വാതിലുകളും ഓടാമ്പലുക ളും ഉണ്ടാക്കാം. ഞങ്ങൾ അവനെ അന്വേഷിച്ചു, അവൻ നമുക്കു ചുറ്റും വിശ്രമം തന്നിരിക്കുന്നു. അങ്ങനെ അവർ പണിയുകയും അഭിവൃദ്ധി പ്രാപിക്കുകയും ചെയ്തു” (2 ദിനവൃത്താന്തം 14:7).\r\n\r\nസോളമൻ രാജാവ് തന്റെ നാളുകളിൽ കർത്താവി നെ ആത്മാർത്ഥമായി അന്വേഷിച്ചു. വിശ്രമവേ ളയിൽ അവൻ കർത്താവിന് മഹത്തായ ഒരു ആലയം പണിതു. അവൻ പറഞ്ഞു, \"ഞാൻ പണിയുന്ന ആലയം വലുതായിരിക്കും, കാരണം നമ്മുടെ ദൈവം എല്ലാ ദേവന്മാരെക്കാളും വലിയവനാണ്\".\r\n\r\nനിങ്ങൾ കർത്താവിനെ അന്വേഷിക്കുമ്പോൾ അവൻ നിങ്ങൾക്ക് വിശ്രമം നൽകും. ആ വിശ്രമ കാലയളവ് ഉപയോഗിച്ച്, നിങ്ങൾ കർത്താവിന്റെ കാൽക്ക ൽ ഇരുന്ന് നിങ്ങളുടെ ആത്മീയ ജീവിതം ദൈവത്തിന്റെ ആലയമാ യി പടുത്തുയർത്തണം. ഉപവാസം ആചരിക്കുക, ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുക, പരിശുദ്ധാത്മാവിന്റെ വരങ്ങൾ നേടുക. നിങ്ങളുടെ പൂർണ്ണ ശക്തിയോടെ ദൈവത്തി ന്റെ ശുശ്രൂഷ ചെയ്യുക.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"എന്നെ അയച്ചവന്റെ പ്രവൃത്തി പകൽ ഉള്ളേടത്തോളം നാം ചെയ്യേണ്ടതാകുന്നു; ആർക്കും പ്രവർത്തിച്ചുകൂ ടാത്ത രാത്രി വരുന്നു;; ആർക്കും പ്രവർത്തി ക്കാൻ കഴിയാത്ത രാത്രി വരുന്നു”  (യോഹന്നാൻ 9:4).\r\n\r\nഇന്ന് സുവിശേഷത്തി നായുള്ള വാതിലുകൾ തുറന്നിരിക്കുന്നു; കൃപയുടെ വാതിലുകൾ നിങ്ങളെ സ്വാഗതം ചെയ്യുന്നു; യഹോവ നിനക്കു സ്വസ്ഥത തന്നിരിക്കുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ഇതു ദുഷ്കാലമാകയാൽ സമയം തക്കത്തിൽ ഉപയോഗിച്ചുകൊൾവിൻ.\" (എഫേസ്യർ 5:16). നിങ്ങൾ പൂർണ്ണഹൃദയ ത്തോടെ കർത്താവിനെ അന്വേഷിക്കുകയും അതേ സമയം ദൈവസ്നേഹ ത്തിൽ പൂർണ്ണ ശക്തിയോ ടെ കർത്താവിനുവേണ്ടി പ്രവർത്തിക്കുകയും വേണം.\r\n\r\nപല ക്രിസ്ത്യാനികളും, തങ്ങളുടെ ജീവിതത്തിലെ പ്രയാസകരമായ സാഹചര്യങ്ങളിലൂടെ കടന്നുപോകുമ്പോൾ മാത്രമാണ് കർത്താവിനെ അന്വേഷിക്കാൻ ശ്രമിക്കു ന്നത്. അവരുടെ സമാധാനവും വിശ്രമവും നഷ്ടപ്പെടുമ്പോൾ, അവരുടെ കഷ്ടപ്പാടുക ളിൽ, 'കർത്താവ് എവിടെ പോയി?', 'എന്റെ പ്രാർത്ഥനയ്ക്ക് ഉത്തരം നൽകാത്തത് എന്തുകൊണ്ട്?', 'കർത്താവ് എന്നെ മറന്നോ?' എന്നിങ്ങനെ നിരവധി ചോദ്യങ്ങൾ അവർ ചോദിക്കുന്നു. ദൈവത്തിന്റെ മക്കളേ, നിങ്ങൾ അവന്റെ പുത്രന്മാരും പുത്രിമാരും ആണെങ്കിൽ, നിങ്ങൾ അവന്റെ കാൽക്കൽ ഇരിക്കണം; അവന്റെ മുഖത്തേക്കു നോക്കുവി ൻ; അവന്റെ സാന്നിധ്യ ത്തിൽ സന്തോഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"കർത്താവിനെ അന്വേഷിക്കുന്നവരുടെ ഹൃദയങ്ങൾ സന്തോഷിക്കട്ടെ! കർത്താവിനെയും അവന്റെ ശക്തിയെയും അന്വേഷിക്കുക;  അവന്റെ മുഖം എപ്പോഴും അന്വേഷിക്കുക! ” (സങ്കീർത്തനം 105:3-4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}