{"uniqueid":"20251026072734_105a905a","date":"2025-08-23","title":"കർത്താവ് നിങ്ങളുടെ കാര്യം വാദിക്കും!","key_verse":"20_22:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവ് അവരുടെ കാര്യം വാദിക്കും; അവരെ കൊള്ളയിട്ടവരുടെ ജീവനെ കൊള്ളയിടും. (സദൃശവാക്യങ്ങൾ 22:23)"},"devotion":{"label":"ധ്യാനം","text":"ഇന്നത്തെ ലോകം അനീതിയും ദുഷ്ടതയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു. സമ്പന്നർ ദരിദ്രരെ പീഡിപ്പിക്കുന്നു. ഉദ്യോഗസ്ഥർ കൈക്കൂലി വാങ്ങുകയും നീതിയെ വളച്ചൊടിക്കുകയും ചെയ്യുന്നു. രാഷ്ട്രീയക്കാർ നിസ്സഹായരെ ചൂഷണം ചെയ്യുന്നു – വിധവകൾ പോലും അത്തരക്കാരുടെ ഇരയാകുന്നു. അനീതിയും അക്രമവും എല്ലായിടത്തും പെരുകുന്നു!\r\n\r\nഎന്നാൽ ദൈവമക്കളുടെ സംരക്ഷണത്തെക്കുറിച്ച് എന്താണ് ഉറപ്പ്? കർത്താവ് ഉറപ്പോടെ പ്രഖ്യാപിക്കുന്നു, \"ഞാൻ നിങ്ങളുടെ കാര്യം വാദിക്കും; ഞാൻ നിങ്ങൾക്കുവേണ്ടി വാദിക്കും.\"! നിങ്ങളുടെ സാഹചര്യം എത്ര മോശമാണെങ്കിലും, നിങ്ങളുടെ കണ്ണുകൾ കർത്താവിലേക്ക് തിരിക്കുകയും അവനോട് നിലവിളിക്കുകയും ചെയ്യുക.\r\n\r\nകർത്താവ് തീർച്ചയായും നിങ്ങളുടെ പ്രാർത്ഥന കേൾക്കുന്നു. ദാവീദ് സാക്ഷ്യപ്പെടുത്തുന്നു, \"എന്നാൽ കർത്താവ് ദൈവഭക്തനെ തനിക്കായി വേർതിരിച്ചിരിക്കുന്നുവെന്ന് അറിയുക; ഞാൻ വിളിക്കുമ്പോൾ കർത്താവ് കേൾക്കും.\" (സങ്കീർത്തനം 4:3). അവൻ നിങ്ങളുടെ പ്രാർത്ഥനകൾ കേൾക്കുക മാത്രമല്ല – അവൻ നിങ്ങളുടെ കാര്യവും വാദിക്കുന്നു.\r\n\r\nമരുഭൂമിയിലൂടെ സഞ്ചരിച്ച ഇസ്രായേല്യർ തങ്ങളുടെ തർക്കങ്ങൾ മോശയുടെ അടുക്കൽ കൊണ്ടുവന്നു. പിന്നീട്, അവർ ന്യായാധിപന്മാരെ സമീപിച്ച് കാര്യങ്ങൾ പരിഹരിക്കാൻ ശ്രമിച്ചു. ഒടുവിൽ, രാജാക്കന്മാർ ഇസ്രായേലിൽ ഭരണം നടത്തി, ജ്ഞാനത്തോടും നീതിയോടും കൂടി കേസുകൾ വിധിച്ചു.\r\n\r\nഇന്ന്, നമ്മുടെ രാജാക്കന്മാരുടെ രാജാവും പ്രഭുക്കന്മാരുടെ കർത്താവുമായ നമ്മുടെ വിലയേറിയ രക്ഷകൻ – നമ്മുടെ പൂർണ്ണനും നീതിമാനുമായ ന്യായാധിപനാണ്. നമ്മുടെ കേസുകൾ അവന്റെ മുമ്പാകെ കൊണ്ടുവരാം!\r\n\r\nശൗൽ രാജാവ് ദാവീദിനെ അന്യായമായി പിന്തുടർന്ന് വേട്ടയാടിയപ്പോൾ, നീതിക്കായി ദാവീദിന് എവിടേക്ക് തിരിയാൻ കഴിയും? അവൻ ശൗലിനോട് പറഞ്ഞു, “ആകയാൽ യഹോവ ന്യായാധിപനായി എനിക്കും നിനക്കും മദ്ധ്യേ ന്യായം വിധിക്കയും എന്റെ കാര്യം നോക്കി വ്യവഹരിച്ചു എന്നെ നിന്റെ കയ്യിൽ നിന്നു വിടുവിക്കയും ചെയ്യുമാറാകട്ടെ.\" (1 ശമുവേൽ 24:15). കർത്താവ് തീർച്ചയായും ദാവീദിന്റെ കേസ് വാദിച്ചു.\r\n\r\n\"&#8230;സർവ്വഭൂമിയുടെയും ന്യായാധിപനായവൻ നീതി പ്രവർത്തിക്കാതിരിക്കുമോ?\" (ഉല്പത്തി 18:25). കർത്താവ് ശൗലിനും ദാവീദിനും ഇടയിൽ നിന്നുകൊണ്ട് നീതിയുള്ള വിധി നൽകി. അവൻ ശൗലിൽ നിന്ന് രാജ്യം ഏറ്റെടുത്ത് ദാവീദിന് കൈമാറി.\r\n\r\nപ്രശ്നം വലുതോ ചെറുതോ ആകട്ടെ, ദാവീദിന്റെ പതിവ് എപ്പോഴും തന്റെ ആശങ്കകൾ കർത്താവിനോട് പറയുക എന്നതായിരുന്നു. അവൻ പ്രാർത്ഥിച്ചു, “കർത്താവേ, എന്നോടു വാദിക്കുന്നവരോടു എന്റെ കാര്യം വാദിക്കണമേ; എന്നോടു പോരാടുന്നവരോടു പോരാടണമേ.” (സങ്കീർvത്തനം 35:1).\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങളുടെ കാര്യം എന്തുതന്നെയായാലും, ആദ്യം അത് കർത്താവിനെ ഏൽപ്പിക്കുക. അവന്റെ വിശുദ്ധമന്ദിരത്തിൽ പോയി നിങ്ങളുടെ ആശങ്കകൾ അവന്റെ കാൽക്കൽ വയ്ക്കുക. അവൻ അത് ഏറ്റെടുക്കും. അവൻ നിങ്ങളുടെ കാര്യം വാദിക്കും. അവൻ നീതിയോടെ പ്രവർത്തിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എന്റെ കാര്യം വാദിച്ച് എന്നെ വീണ്ടെടുക്കണമേ; നിന്റെ വചനപ്രകാരം എന്നെ ജീവിപ്പിക്കണമേ.” (സങ്കീർത്തനം 119:154)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}