{"uniqueid":"20251026081016_a68e19b8","date":"2023-08-12","title":"യുദ്ധമില്ലാതെ വിശ്രമിക്കുക!","key_verse":"13_20:30","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ യെഹോശാഫാത്തിന്റെ രാജ്യം ശാന്തമായിരുന്നു, കാരണം അവന്റെ ദൈവം അവനു ചുറ്റും വിശ്രമം നൽകി\" (2 ദിനവൃത്താന്തം 20:30)."},"devotion":{"label":"ധ്യാനം","text":"യഹോ​ഷാ​ഫാ​ത്ത്‌ യഹോ​വ​യു​ടെ വചനം അനുസ​രി​ക്കു​ക​യും യഹോ​വ​യു​ടെ വഴിയിൽ നേരു​ള്ള​വ​രാ​യി നടക്കാൻ സ്വയം അർപ്പി​ക്കു​ക​യും ചെയ്‌ത​പ്പോൾ ദൈവം അവനെ വിജയി​യാ​ക്കി. കർത്താവ് തന്നെ അവന്റെ എതിരാളികളോട് യുദ്ധം ചെയ്തു വിജയം നൽകി.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു, യെഹോശാഫാ ത്തിന്റെ രാജ്യം ശാന്തമായിരുന്നു, കാരണം അവന്റെ ദൈവം അവനു ചുറ്റും വിശ്രമം നൽകി. നിങ്ങളും കർത്താവിന്റെ കൽപ്പനകൾ അനുസരി ക്കുക, നിങ്ങൾക്ക് വിശ്രമം ലഭിക്കും.\r\n\r\nരാത്രി 3 മണിയോടെ വീട്ടിൽ നിന്ന് പിൻവാതിലി ലൂടെ ഒരു സ്ത്രീ പുറത്തിറങ്ങേണ്ടി വന്നു. കർത്താവ് അവളോട് മുൻവാതിലിലൂടെ പോകാൻ പറഞ്ഞു. ദൈവത്തിന്റെ സൗമ്യമായ ശബ്ദം അവൾക്ക് കേൾക്കാമായിരുന്നിട്ടും, അലസതയിൽ അവൾ അത് അവഗണിച്ച് പിൻവാതിലിലൂടെ പുറത്തിറങ്ങി. ആ ഇരുട്ടിൽ ഒരു തെരുവ് നായയെ അവൾ ശ്രദ്ധിച്ചില്ല. അത് അവളുടെ വാതിൽക്കൽ കിടന്നു, അവൾ അതിനെ ചവിട്ടി. നായ അവളെ കടിച്ചു, സ്ത്രീയെ മാസങ്ങളോളം നീണ്ട ചികിത്സയ്ക്കായി ആശുപത്രിയിൽ പ്രവേശിപ്പിക്കേണ്ടി വന്നു.\r\n\r\nഅവളുടെ ചികിത്സയിൽ നിന്ന് ഡിസ്ചാർജ് ചെയ്യപ്പെട്ടെങ്കിലും, അണുബാധയുടെ ജീവിതകാലം മുഴുവൻ അവൾക്ക് പാർശ്വഫല ങ്ങൾ സഹിക്കേണ്ടിവന്നു. ഒപ്പം അവളുടെ ജീവിതത്തിലെ എല്ലാ സമാധാനവും സ്വസ്ഥതയും നഷ്ടപ്പെട്ടു.\r\n\r\nകർത്താവിന്റെ വചനം അനുസരിക്കുക. തിരുവെഴുത്തുകളിൽ കർത്താവിന്റെ ലിഖിത വചനത്തിന് അനുസൃത മായി നിങ്ങളുടെ ജീവിതം നയിക്കുക. അപ്പോൾ എല്ലാ ധാരണകൾക്കും അതീതമായ വലിയ സമാധാനം നിങ്ങളുടെ ഹൃദയത്തിൽ വാഴും. കർത്താവിന്റെ എല്ലാ വഴികളും സമാധാനപ രമാണ്, ഒരു മനുഷ്യന്റെ വഴികൾ കർത്താവിനെ പ്രസാദിപ്പിക്കുമ്പോൾ, അവൻ അവന്റെ ശത്രുക്കളെപ്പോലും അവനുമായി സമാധാനത്തിലാക്കുന്നു.\r\n\r\nഒരിക്കൽ അസ്സീസിയിലെ ഫ്രാൻസിസ് ഒരു മരത്തിന രികെ നിൽക്കുകയും ദൈവവചനം പ്രസംഗിക്കു കയും ചെയ്തു. ആ മരം ആയിരക്കണക്കിന് കുരുവികളുടെ ആവാസകേന്ദ്രമായിരുന്നു.  വൈകുന്നേരമായതിനാൽ പക്ഷികളെല്ലാം ആഹ്ലാദഘോഷം മുഴക്കി;  ഫ്രാൻസിസ് അസ്സീസിക്ക് തന്റെ പ്രസംഗം തുടരാൻ കഴിഞ്ഞില്ല.\r\n\r\nഅതിനാൽ, അവൻ ആ പക്ഷികളെ നോക്കി പറഞ്ഞു, “എന്റെ യുവസുഹൃത്തുക്കളേ, ഞാൻ ഈ ആളുകളോട് നമ്മുടെ സ്വർഗ്ഗീയ പിതാവിനെക്കുറിച്ചാണ് സംസാരിക്കുന്നത്.  അതിനാൽ, നിങ്ങൾക്ക് മിണ്ടാതിരിക്കാൻ കഴിയുമോ? ഞാൻ പ്രസംഗം പൂർത്തിയാക്കി ക്കഴിഞ്ഞാൽ, നിങ്ങൾക്ക് നിങ്ങളുടെ സംഭാഷണ ങ്ങൾ തുടരാം”. പക്ഷികൾ അത് കേട്ടപ്പോൾ, അവ നിശബ്ദമായി, അദ്ദേഹത്തിന് തന്റെ പ്രസംഗം തുടരാൻ കഴിഞ്ഞു.\r\n\r\nനിങ്ങൾ സ്വയം കർത്താവിന് സമർപ്പിക്കുമ്പോൾ, പക്ഷികളും മൃഗങ്ങളും പോലും നിങ്ങളെ അനുസരിക്കും. ക്രൂരനായ സിംഹത്തിന് പോലും നിങ്ങളെ ഉപദ്രവിക്കാൻ കഴിയില്ല.  മുഴുവൻ പ്രകൃതിയും നിങ്ങളെ അനുസരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “നിങ്ങൾ സന്തോഷ ത്തോടെ പുറപ്പെടും, സമാധാനത്തോടെ കൊണ്ടുപോകും; പർവതങ്ങളും കുന്നുകളും നിങ്ങളുടെ മുമ്പിൽ പൊട്ടി പാടും, വയലിലെ എല്ലാ വൃക്ഷങ്ങളുംകൈകൊട്ടും\" (യെശയ്യാവ് 55:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}