{"uniqueid":"20251026081020_a68e19b7","date":"2023-08-11","title":"വാഗ്ദാനത്തിൽ വിശ്രമിക്കുക!","key_verse":"11_8:56","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"താൻ വാഗ്ദാനം ചെയ്തതുപോലെ ഒക്കെയും തന്റെ ജനമായ യിസ്രായേലിന്നു സ്വസ്ഥത നൽകിയിട്ടുള്ള യഹോവ വാഴ്ത്തപ്പെട്ടവൻ;  അവൻ തന്റെ ദാസനായ മോശെമുഖാന്തരം അരുളിച്ചെയ്ത അവന്റെ നല്ല വാഗ്ദാനങ്ങളെ ല്ലാറ്റിലും വെച്ചു ഒന്നെങ്കിലും നിഷ്ഫലമായിട്ടില്ലല്ലോ. (1 രാജാക്കന്മാർ 8:56)."},"devotion":{"label":"ധ്യാനം","text":"\"എന്നാൽ ഇപ്പോൾ ഒരു പ്രതിയോഗിയോ വിഘ്നമോ ഇല്ല; എന്റെ ദൈവമായ യഹോവ ചുറ്റും എനിക്കു സ്വസ്ഥത നൽകിയിരിക്കുന്നു.\" (1 രാജാക്കന്മാർ 5:4). ദാവീദ് രാജാവ് ഇസ്രായേൽ രാജ്യം തന്റെ പുത്രനായ സോളമനു കൈമാറിയതിന്റെ സാക്ഷ്യമാണിത്.\r\n\r\nനിങ്ങളുടെ സമാധാനവും സ്വസ്ഥതയുംനശിപ്പിക്കുന്ന എല്ലാ എതിരാളികളെയും കർത്താവ് നീക്കം ചെയ്യും. അവൻ തന്നെ നിങ്ങളുടെ എല്ലാ എതിരാളികളുടെയും ബദ്ധശത്രു ആയിരിക്കും, നിങ്ങൾക്ക് സമാധാനം നൽകും. അതിനാൽ, ആ വിശ്രമം അവകാശമാക്കുക.\r\n\r\n\"യിസ്രായേലേ, നീ ഭാഗ്യവാൻ; നിനക്കു തുല്യൻ ആർ? യഹോവയാൽ രക്ഷിക്കപ്പെട്ട ജനമേ, അവൻ നിന്റെ സഹായത്തിൻ പരിചയും നിന്റെ മഹിമയുടെ വാളും ആകുന്നു. നിന്റെ ശത്രുക്കൾ നിന്നോടു അനുസരണം നടിക്കും. നീ അവരുടെ ഉന്നതങ്ങളിന്മേൽ നടകൊള്ളും.\"(ആവർത്തനം 33:29).\r\n\r\nഒരു മനുഷ്യൻ ശത്രുക്കളാൽ വലയം ചെയ്യപ്പെടുമ്പോൾ, അയാൾക്ക് ഒരിക്കലും സമാധാനമായിരിക്കാൻ കഴിയില്ല, കാരണം അവൻ ശത്രുവിന്റെ സാധ്യമായ ആക്രമണങ്ങളെയും തന്ത്രങ്ങളെയും കുറിച്ച് നിരന്തരം ആശങ്കാകുലനായിരിക്കും ഉദാഹരണത്തിന്, നിങ്ങളുടെ മകൻ ഇതുവരെ വീട്ടിലേക്ക് മടങ്ങിയിട്ടില്ലെങ്കിൽ, നിങ്ങളുടെ പതിവുപോലെ, വീട്ടിലെ എല്ലാ ലൈറ്റുകളും ഓഫ് ചെയ്ത് രാത്രി പത്ത് മണിക്ക് ഉറങ്ങാൻ നിങ്ങൾക്ക് കഴിയുമോ?  നിങ്ങൾക്ക് മകനെക്കു റിച്ച് ആശങ്കയില്ലാതെ സമാധാനപരമായ ഉറക്കത്തിലേക്ക് പോകാൻ കഴിയുമോ? അവൻ എവിടെ പോകുമായിരുന്നു, അവന് എന്ത് എന്ത് സംഭവിച്ചു എന്നതിനെക്കുറിച്ച് നിങ്ങൾ ഉത്കണ്ഠയും ആശങ്കയും ഉണ്ടാകും. നിങ്ങളുടെ സമാധാനവും നശിപ്പിക്കപ്പെടും.\r\n\r\nകനാൻ ദേശത്ത് യിസ്രായേൽമക്കളുടെ ശത്രുക്കളായ ഏഴു ജാതികളും മുപ്പത്തിയൊ ന്നു രാജാക്കന്മാരും ഉണ്ടായിരുന്നു.  അവരെല്ലാവരും തോറ്റു കീഴടക്കുന്നതുവരെ ഇസ്രായേല്യർക്ക് സമാധാനമോ വിശ്രമമോ ഉണ്ടായില്ല. ജോഷ്വയുടെ കാലത്ത് അവർ യുദ്ധം ചെയ്തു സമാധാനം നേടി. ന്യായാധിപന്മാരുടെ കാലത്ത് അവർ വിശ്രമത്തിൽ പ്രവേശിച്ചു.\r\n\r\nഅതുപോലെ, നാല്പതു വർഷത്തിലേറെയായി, ദാവീദ് തന്റെ ശത്രുക്കളോട് യുദ്ധം ചെയ്തു, അവരെ കീഴടക്കി, ഇസ്രായേല്യരെ സമാധാനത്തിലേക്ക് നയിച്ചു. ഇതുമൂലം, സോളമന്റെ ഭരണകാല ത്ത് നാല്പതു വർഷക്കാലം ഒരു യുദ്ധവുമില്ലാതെ എല്ലാ ഭാഗത്തും വിശ്രമം ഉണ്ടായിരുന്നു.  അക്കാലത്ത് മാത്രമാണ് ജറുസലേം ക്ഷേത്രം പണിതത്. യെരൂശലേം കോട്ടയും നഗരവും ആയിത്തീർന്നു\r\n\r\nദൈവത്തിന്റെ വാഗ്ദത്തം നിമിത്തം ഈ വിശ്രമം ഉണ്ടായി. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “എന്നാൽ നിനക്കു ഒരു മകൻ ജനിക്കും;  അവൻ വിശ്രമപുരുഷനായിരിക്കും;  ഞാൻ ചുറ്റുമുള്ള അവന്റെ സകലശത്രുക്കളെയും നീക്കി അവന് വിശ്രമം കൊടുക്കും; അവന്റെ പേർ ശലോമോൻ ആയിരിക്കും; അവന്റെ കാലത്തു ഞാൻ യിസ്രായേലിന്നു സമാധാനവും സ്വസ്ഥതയും നൽകും.\" (1 ദിനവൃത്താന്തം 22:9) ദൈവമക്കളേ, കർത്താവ് കാൽവരിയിൽ നിങ്ങൾക്കുവേണ്ടി യുദ്ധം ചെയ്തതിനാൽ, ബാക്കിയുള്ളവരിലേക്കും നിങ്ങൾ പ്രവേശിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “യഹോവ അവന്നു വിശ്രമം നല്കിയതുകൊണ്ടു ദേശത്തിന്നു സ്വസ്ഥത ഉണ്ടാകയാലും ആ സംവത്സരങ്ങളിൽ അവന്നു യുദ്ധം ഇല്ലായ്കയാലും അവൻ യെഹൂദയിൽ ഉറപ്പുള്ള പട്ടണങ്ങളെ പണിതു.\"  (2 ദിനവൃത്താന്തം 14:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}