{"uniqueid":"20251026081024_a68e19b6","date":"2023-08-10","title":"ശത്രുക്കളിൽ നിന്ന് വിശ്രമിക്കുക !","key_verse":"19_110:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവ് എന്റെ കർത്താവിനോട് അരുളിച്ചെയ്തു: \"ഞാൻ നിന്റെ ശത്രുക്കളെ നിന്റെ പാദപീഠമാക്കുവോളം നീ എന്റെ വലത്തുഭാഗ ത്തിരിക്കുക\"  (സങ്കീർത്തനം 110:1)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ശത്രുക്കളെ നിങ്ങളുടെ വിശ്രമം നശിപ്പിക്കുന്നവരെ നിങ്ങളുടെ പാദപീഠമാ ക്കാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു. എന്നാൽ നിങ്ങൾ തന്നെ നിങ്ങളുടെ സ്വസ്ഥത നശിപ്പിക്കുകയാണോ എന്ന് സൂക്ഷ്മമായി പരിശോധിക്കണം.\r\n\r\nറോമർ 5:10-ൽ പൗലോസ് അപ്പോസ്തലൻ പറയുന്നത് ‘നമ്മൾ ശത്രുക്കളായിരുന്ന’ ഒരു കാലത്തെക്കുറിച്ചാണ്. ഞങ്ങൾ സാത്താന്റെ കൂടെ നിന്ന ഒരു കാലഘട്ടം ഉണ്ടായിരുന്നു; ഇഹലോക ത്തിന്റെ ക്ഷണികമായ ആനന്ദങ്ങളുടെ പിന്നാലെ പോയി; ദൈവത്തിന്റെ സ്‌നേഹത്തിൽ നിന്നും അകന്നു, ദൈവകൃപയുടെ ശത്രുക്കളായി. ഞങ്ങൾക്കു ഞങ്ങളുടെ സമാധാനം പൂർണ്ണമായും നഷ്ടപ്പെട്ടു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"മുമ്പെ ദുഷ്പ്രവൃത്തികളാൽ മനസ്സുകൊണ്ടു അകന്നവരും ശത്രുക്കളുമായിരുന്ന നിങ്ങളെ\r\n\r\nഅവന്റെ മുമ്പിൽ വിശുദ്ധരും നിഷ്കളങ്കരും കുറ്റമില്ലാത്തവരുമായി നിറുത്തുന്നതിന് അവൻ ഇപ്പോൾ തന്റെ ജഡശരീരത്തിൽ തന്റെ മരണത്താൽ നിരസിച്ചു\r\n\r\nദുഷ്പ്രവൃത്തികളാൽ നിങ്ങളുടെ മനസ്സിൽ പണ്ട് അന്യരും ശത്രുക്കളും ആയിരുന്ന നിങ്ങൾ, ഇപ്പോൾ അവൻ അനുരഞ്ജനത്തിലായിരിക്കുന്നു.\r\n\r\nഅവന്റെ മുമ്പിൽ വിശുദ്ധരും നിഷ്കളങ്കരും കുറ്റമില്ലാത്തവരുമായി നിറുത്തുന്നതിന് അവൻ ഇപ്പോൾ തന്റെ ജഡശരീരത്തിൽ തന്റെ മരണത്താൽ നിരസിച്ചു. ( കൊലൊസ്സ്യർ 1:21-22).\r\n\r\nഞങ്ങൾ മനസ്സിൽ കർത്താവിന്റെ ശത്രുക്കൾ ആയിരുന്നു. മനുഷ്യൻ തന്റെ ജീവിതത്തിൽ പാപം അനുവദിച്ചതുകൊണ്ടാണ് അത്തരം ശത്രുത ഉണ്ടായത്.\r\n\r\nഎന്നാൽ കർത്താവ് ഒരിക്കലും നമ്മെ ശത്രുക്കളായി കണ്ടില്ല;  അവൻ ഞങ്ങളെ സ്വന്തം സുഹൃത്തുക്കളായും സഹോദരങ്ങളായും മക്കളായും മാത്രം കണ്ടു. അവൻ നമ്മെ സ്നേഹ ത്തോടെ ആശ്ലേഷിക്കു കയും കാൽവരിയിൽ ചൊരിയപ്പെട്ട തന്റെ വിലയേറിയ രക്തത്താൽ നമ്മെ വീണ്ടെടുക്കുകയും ചെയ്തു.\r\n\r\nഒരിക്കൽ അവൻ നമ്മെ വീണ്ടെടുത്തുകഴിഞ്ഞാൽ, അവൻ തന്നെ നമ്മുടെ എല്ലാ ശത്രുക്കളുടെയും പ്രധാന ശത്രുവായിത്തീ ർന്നു. അവൻ ഞങ്ങളുടെ അഭിഭാഷകനായി;  നമുക്കുവേണ്ടി ഞങ്ങളുടെ പോരാട്ടങ്ങൾ നടത്തി.  അവൻ നമ്മുടെ ശത്രുക്കളെ നമ്മുടെ കാൽക്കൽ കീഴടക്കി, അവരെ നമ്മുടെ പാദപീഠമാക്കി. അങ്ങനെ അവൻ നമ്മുടെ ജീവിതത്തിൽ ശാന്തിയും സമാധാനവും നൽകുന്നു.\r\n\r\nഅന്നത്തെ പ്രധാന വാക്യത്തിൽ, 'കർത്താവിന്റെ പാദപീഠം' വിശ്രമിക്കുന്ന സ്ഥലമാണ്.  \"കർത്താവായ യേശു പറഞ്ഞു: യേശു അവനോടു എന്നെ സ്നേഹിക്കുന്നവൻ എന്റെ വചനം പ്രമാണിക്കും; എന്റെ പിതാവു അവനെ സ്നേഹിക്കും; ഞങ്ങൾ അവന്റെ അടുക്കൽ വന്നു അവനോടുകൂടെ വാസം ചെയ്യും.\"  (യോഹന്നാൻ 14:23).\r\n\r\nഒരു മനുഷ്യൻ തന്റെ പാപങ്ങളിൽ നിന്ന് മോചനം നേടുകയും ദൈവത്തിന്റെ വിശ്രമത്തി ലേക്ക് പ്രവേശിക്കുകയും ചെയ്യുക എന്നതാണ് ആദ്യപടി. പരിശുദ്ധാ ത്മാവിന്റെ അഭിഷേകവും ആത്മാവിൽ സന്തോഷി ക്കലും രണ്ടാം ഘട്ടമാണ്.  ഭഗവാന്റെ പ്രതിരൂപമായും സാദൃശ്യമായും രൂപാന്തര പ്പെടുന്ന പ്രക്രിയ മൂന്നാം ഘട്ടമാണ്.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “സമാധാനത്തിന്റെ ദൈവം തന്നേ നിങ്ങളെ മുഴുവനും ശുദ്ധീകരിക്കുമാറാകട്ടെ; നിങ്ങളുടെ ആത്മാവും പ്രാണനും ദേഹവും അശേഷം നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ പ്രത്യക്ഷതയിൽ അനന്ദ്യമായി വെളിപ്പെടുംവണ്ണം കാക്കപ്പെടുമാറാകട്ടെ.\"  (1 തെസ്സലൊനീക്യർ 5:23)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  “കർത്താവ് നിങ്ങളുടെ ദുഃഖത്തിൽ നിന്നും നിങ്ങളുടെ ഭയത്തിൽ നിന്നും നിങ്ങളെ സേവിച്ച കഠിനമായ അടിമത്തത്തിൽ നിന്നും നിങ്ങൾക്ക് വിശ്രമം നൽകുന്ന നാളിൽ അത് സർവ്വഭൂമിയും വിശ്രമിച്ചു സ്വസ്ഥമായിരിക്കുന്നു; അവർ ആർത്തു പാടുന്നു.” (ഏശയ്യാ 14:3,7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}