{"uniqueid":"20251026081028_a68e19a0","date":"2023-08-09","title":"ഭാവി വിശ്രമം!","key_verse":"23_14:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സർവ്വഭൂമിയും വിശ്രമിച്ചു സ്വസ്ഥമായിരിക്കുന്നു; അവർ ആർത്തു പാടുന്നു.” (ഏശയ്യാ 14:7)."},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകത്തിലെ  ആരംഭിക്കുന്നത് കാൽവരി കുരിശിൽ നിന്നാണ്. നിങ്ങൾക്ക് വിശ്രമം നൽകുന്നതിനായി കുരിശിൽ അർപ്പിച്ച കർത്താവായ യേശു പറയുന്നു, \"എന്റെ അടുക്കൽ വരൂ, ഞാൻ നിങ്ങൾക്ക് വിശ്രമം തരാം\".\r\n\r\nഅതെ, ഈ ഭൂമിയിലെ താമസത്തിന്മേൽ നിങ്ങളുടെ ഭാരങ്ങൾ വയ്ക്കുന്നത് കുരിശാണ്. കുരിശിൽ ഇനി ശരീരത്തിന്റെ ക്ഷീണമോ ആത്മാവിന്റെ സങ്കടമോ ഉണ്ടാകില്ല. ഒരു തമിഴ് ഗാനം പറയുന്നതുപോലെ, \"കുരിശിന്റെ നിഴലിൽ ഞാൻ ദിവസം തോറും ആശ്വസിക്കും\".\r\n\r\nശാശ്വതമായ വിശ്രമം ഒന്നുകിൽ ഒരു വിശുദ്ധന്റെ മരണസമയത്തോ അല്ലെങ്കിൽ കർത്താവി ന്റെ ആഗമനത്തിലോ ആകാം. ആ സമയത്ത് അവൻ ലൗകികമായ ആകുലതകൾ, സംഘർഷങ്ങൾ, പരീക്ഷണങ്ങൾ, വേദനകൾ എന്നിവയിൽ നിന്ന് മോചനം നേടുകയും ശാശ്വതമായ സന്തോഷത്തിലേക്ക് കടക്കുകയും ചെയ്യും.     തിരുവെഴുത്തുകൾ പറയുന്നു: “കർത്താവ് തന്നെ ആർപ്പോടും പ്രധാന ദൂതന്റെ ശബ്ദത്തോടും ദൈവ ത്തിന്റെ കാഹളത്തോടും കൂടെ സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങിവരും.ക്രിസ്തുവിൽ മരിച്ചവർ ആദ്യം ഉയിർത്തെഴുന്നേൽക്കും.\r\n\r\nഅപ്പോൾ ജീവനുള്ളവരും ശേഷിക്കുന്നവരുമായ നമ്മളും അവരോടൊപ്പം ആകാശത്തിൽ കർത്താവിനെ എതിരേൽക്കാൻ മേഘങ്ങളിൽ എടുക്ക പ്പെടും. അങ്ങനെ നാം എപ്പോഴും കർത്താവി നോടുകൂടെ ഇരിക്കും” (1 തെസ്സലൊനീക്യർ 4:16-17).\r\n\r\nഉയർത്തെഴുന്നേൽപ്പിന്റെ നാളിൽ, നാമെല്ലാവരും പിടിക്കപ്പെടും, ദൈവത്തി ന്റെ കുടുംബത്തിലെ എല്ലാ അംഗങ്ങളും കാണും. പഴയനിയമ വിശുദ്ധന്മാർ, പുതിയ നിയമത്തിലെ വിശുദ്ധന്മാർ, ദൈവത്തി ന്റെ മാലാഖമാർ, കെരൂബിം, സെറാഫിം, നാല് ജീവജാലങ്ങൾ എന്നിവരെ കണ്ടുമുട്ടുമ്പോ ഴേക്കും. മേഘങ്ങളിൽ ഇരുപത്തിനാല് മൂപ്പന്മാർ, കുഞ്ഞാടിന്റെ വിവാഹ അത്താഴം ഒരുങ്ങിയിരിക്കുന്നു (വെളിപാട് 19:7-9).\r\n\r\nഏഴു വർഷം എതിർ ക്രിസ്തു ലോകത്തെ ഭരിക്കും; ലോകം മുഴുവൻ അതിന്റെ സമാധാനവും സ്വസ്ഥതയും നഷ്ടപ്പെടും; വലിയ പ്രക്ഷുബ്ധമാ യിരിക്കും.ലോകസ്ഥാപനം മുതൽ ഏറ്റവും ഭയാനക മായ ദിവസങ്ങൾക്ക് ലോകം സാക്ഷ്യം വഹിക്കും. ഭയങ്കരമായ കഷ്ടപ്പാടുകളും നാശങ്ങളും ദുഷ്ടജീവി കളും മനുഷ്യന്റെ സ്വസ്ഥതയെ നശിപ്പിക്കും; പകലും രാത്രിയും സ്വസ്ഥത ഉണ്ടാകയില്ല.\r\n\r\nഈ ഏഴു വർഷത്തിനു ശേഷം, ദൈവമക്കളായ നാം ക്രിസ്തുവിനൊപ്പം ലോകത്തിലേക്ക് മടങ്ങിവരും. അപ്പോൾ സാത്താൻ – പുരാതന കാലത്തെ സർപ്പം, എതിർക്രിസ്തു –  മൃഗം, കള്ളപ്രവാചകന്മാർ, എല്ലാ പൈശാചിക ആത്മാക്കൾ എന്നിവയെല്ലാം പാതാള ത്തിൽ ബന്ധിതരാകും. നാം ക്രിസ്തുവിനൊപ്പം ആയിരം വർഷം സന്തോഷത്തോടെ ലോകത്തെ ഭരിക്കും. ആ കാലഘട്ടത്തിൽ ലോകം മുഴുവനും ദൈവികമായ സമാധാന വും സന്തോഷവും വിശ്രമവും കൊണ്ട് നിറയും.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ഇപ്പോൾ ഈ ലോകത്തിൽ ജീവിക്കുന്ന ജീവിതം ക്രിസ്തുവിനോടൊപ്പം ലോകത്തെ ഭരിക്കാനുള്ള നിങ്ങളുടെ നിത്യതയെ നിർണ്ണയിക്കുന്നു. അതിനാൽ, നിങ്ങളുടെ സ്വഭാവവും സവിശേഷ തകളും നമ്മുടെ കർത്താവായ യേശുവിനെപ്പോലെ ആയിരിക്കട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്തെന്നാൽ വിശ്വസിച്ചവരായ നാം ആ വിശ്രമത്തിൽ പ്രവേശിക്കുന്നു\" (എബ്രായർ 4:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}