{"uniqueid":"20251026081032_a68e199f","date":"2023-08-08","title":"പഠനത്തിൽ വിശ്രമിക്കുക!","key_verse":"40_11:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ സൌമ്യതയും താഴ്മയും ഉള്ളവൻ ആകയാൽ എന്റെ നുകം ഏറ്റുകൊണ്ടു എന്നോടു പഠിപ്പിൻ; എന്നാൽ നിങ്ങളുടെ ആത്മാക്ക ൾക്ക് ആശ്വാസം ലഭിക്കും.,     (മത്തായി 11:29)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുവിൽ നിന്ന് പഠിക്കുന്നത് നിങ്ങളുടെ ആത്മാക്കൾക്ക് വിശ്രമം കണ്ടെത്താനുള്ള ആറാമത്തെ മാർഗമാണ്.  നിങ്ങൾ കർത്താവായ യേശുവിന്റെ നുകം നിങ്ങളുടെ ആത്മാവിൽ ഏറ്റെടുക്കുമ്പോൾ, അവൻ നിങ്ങൾക്ക് ദിവ്യമായ വിശ്രമം നൽകുന്നു. രണ്ട് കാളക ളുടെ കഴുത്തിൽ ഒന്നുകിൽ വയല് ഉഴുതുന്നതിനോ വണ്ടി വലിക്കുന്നതിനോ ഒന്നിച്ച് ഘടിപ്പിച്ചിരിക്കുന്ന ഒരു നീണ്ട തടി വടിയാണ് നുകം.\r\n\r\nരണ്ട് കാളകളും ഒരേ ഉയരത്തിലും പ്രായത്തി ലും ഉള്ളതായിരിക്കണം, നുകത്തോടുകൂടിയ ഒരു വണ്ടിയിൽ അവയെ ഒന്നിച്ച് കെട്ടുന്നതിന് മുമ്പ് എല്ലാം പരിശോധിക്കുന്നു, എങ്കിൽ മാത്രമേ വണ്ടി സുഗമമായി നീങ്ങാൻ കഴിയൂ. അപ്പോസ്തല നായ പൗലോസ് പറയുന്നു, നിങ്ങൾ അവിശ്വാസികളോട് ഇണയല്ലാപ്പിണ കൂടരുത്; നീതിക്കും അധർമ്മത്തിനും തമ്മിൽ എന്തോരു ചേർത്തു? വെളിച്ചത്തിന്നു ഇരുളോട് എന്തോരു കൂട്ടായ്മ?\r\n\r\nക്രിസ്തുവിന്നും ബെലിയാലും തമ്മിൽ എന്തു പൊരുത്തം? അല്ല, വിശ്വാസിക്കു അവിശ്വാസിയുമായി എന്തു ഓഹരി? (2 കൊരിന്ത്യർ 6:14-15).\r\n\r\nഒരു വിശ്വാസിയിൽ ഒരു അവിശ്വാസിയുമായി വിവാഹത്തിലോ ബിസിനസ്സിലോ ഒന്നിച്ചു ചേർന്നാൽ, അത് ശാശ്വതമായി സമാധാനവും ഐക്യവും ഇല്ലാതാക്കും.  തുടക്കം അനുകൂലമായി തോന്നിയാലും അതിന്റെ അവസാനം വളരെ വേദനാജനകമായിരിക്കും. അതിനാൽ, ദൈവമക്കൾ ഒരിക്കലും  വിശ്വാസികളുമായി ലൗകിക നേട്ടങ്ങൾ പ്രതീക്ഷിച്ച് ഐക്യപ്പെടരുത്.\r\n\r\nഒരിക്കൽ ഞങ്ങൾ പാപത്തിന്റെ അടിമത്ത ത്തിൽ കഷ്ടപ്പെട്ടു;  സാത്താന്റെ നുകം നമ്മുടെ പ്രാണനെ ഭാരമായി അടിച്ചുകൊണ്ടി രുന്നു. എന്നാൽ നാം കർത്താവിലേക്ക് നോക്കിയപ്പോൾ, “അന്നു ഞാൻ അവന്റെ നുകം നിന്റെ കഴുത്തിൽനിന്നു ഒടിച്ചു ബന്ധനങ്ങളെ അറുത്തുകളയും; അന്യന്മാർ ഇനി അവനെക്കൊണ്ടു സേവിക്കയുമില്ല എന്നു സൈന്യങ്ങളുടെ യഹോവയുടെ അരുളപ്പാടു.” (ജെറമ്യാവു 30:8). അവരുടെ നുകങ്ങളും ബന്ധനങ്ങളും തകർക്കാൻ കഴിയുന്ന കർത്താവായ യേശുവിലേക്ക് അവർ നോക്കാത്തതിനാൽ, ദുഷിച്ച വഴികളിലേക്ക് പലരുണ്ട്.\r\n\r\nനിങ്ങൾ കർത്താവായ യേശുവിന്റെ അടുക്കൽ വരുമ്പോൾ, നിങ്ങൾ അവന്റെ നുകം സ്വയം ഏറ്റെടുക്കുകയും അവനിൽ നിന്ന് പഠിക്കുകയും വേണം. കർത്താവ് അരുളിച്ചെയ്യുന്നു, “എന്റെ നുകം എളുപ്പവും എന്റെ ഭാരം ലഘുവുമാണ്”. ആ നുകം നിങ്ങൾ സ്വീകരിക്കുമ്പോൾ, നിങ്ങളുടെ ആത്മാവിൽ നിങ്ങൾ വിശ്രമം കണ്ടെത്തും.\r\n\r\nകർത്താവായ യേശുവും നിങ്ങളും ആ നുകത്തിൽ ഇരുവശത്തും ബന്ധിക്കപ്പെട്ടിരിക്കുന്നു. മറുവശത്ത് കർത്താവായ യേശുവുമായി ബന്ധിക്കപ്പെട്ടിരിക്കുന്ന അത്തരം നുകത്തെ നിങ്ങളുടെ ജീവിതയാത്ര പ്രതിഫലിപ്പിക്കുന്നുണ്ടോ? ദൈവമക്കളേ, നിങ്ങൾ കർത്താവായ യേശുവിനോടു ചേർന്നിരിക്കുമ്പോൾ, അവൻ ഒരിക്കലും നിങ്ങളുടെ മേൽ ഭാരമൊന്നും ചുമത്തുകയില്ല.\r\n\r\nഅവനിൽ നിന്ന് പഠിക്കാനും നിങ്ങളുടെ ജീവിതം നയിക്കാനും അത് മഹത്തായ ഒരു പദവിയും അനുഗ്രഹ വുമായിരിക്കും; അവനുമായി ചേർന്ന് നിങ്ങളുടെ ശുശ്രൂഷ ചെയ്യാനും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ അവരുടെ നുകത്തിന്റെ കെട്ടുകൾ തകർത്ത് അവരെ അടിമകളാക്കിയവരുടെ കയ്യിൽ നിന്ന് അവരെ വിടുവിക്കുമ്പോൾ ഞാൻ കർത്താവാണെന്ന് അവർ അറിയും\" (യെഹെസ്കേൽ 34:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}