{"uniqueid":"20251026081036_a68e199e","date":"2023-08-07","title":"കർത്താവിന്റെ പാദങ്ങളിൽ വിശ്രമിക്കുക","key_verse":"42_10:39","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൾക്ക് മേരി എന്നു പേരുള്ള ഒരു സഹോദരി ഉണ്ടായിരുന്നു, അവൾ യേശുവിന്റെ കാൽക്കൽ ഇരുന്നു അവന്റെ വചനം കേട്ടു\" (ലൂക്കാ 10:39)."},"devotion":{"label":"ധ്യാനം","text":"ഭഗവാന്റെ പാദങ്ങൾ ശാന്തതയിലേക്കുള്ള അഞ്ചാമത്തെ മാർഗമാണ്. മാർത്തയുടെ സഹോദരി മറിയ യേശുവിന്റെ കാൽക്കൽ ഇരുന്നു, അവന്റെ വചനം കേൾക്കു കയും ആ ദിവ്യമായ വിശ്രമം നേടുകയും ചെയ്തു. അവളെക്കു റിച്ച് കർത്താവ് പറഞ്ഞു, ; അല്ല, ഒന്നു മതി. മറിയ നല്ല അംശം തിരഞ്ഞെടുത്തിരിക്കുന്നു; അതു ആരും അവളോടു അപഹരിക്കയുമില്ല.\" (ലൂക്കാ 10:42).\r\n\r\nഎന്നിരുന്നാലും, മാർത്തയ്ക്ക് വിശ്രമത്തിനായി ഈ വഴി അറിയില്ലായിരുന്നു. അവളുടെ ഹൃദയം ശുശ്രൂഷയിൽ അസ്വസ്ഥ തയും പരവശവും അവളുടെ സമാധാനം കെടുത്തിയ പല കുടുംബഭാരങ്ങളും അവളുടെ സമാധാനം ഇല്ലാതാക്കി. അവൾ കർത്താവിനെ സമീപിച്ച് പിറുപിറുത്തു: \"കർത്താവേ, എന്റെ സഹോദരി എന്നെ സഹായിക്കാത്ത കാര്യം നിങ്ങൾ ശ്രദ്ധിക്കുന്നില്ലേ? ഒറ്റയ്ക്ക് സേവിക്കണോ? അതിനാൽ എന്നെ സഹായിക്കാൻ അവളോട് പറയുക.\r\n\r\nആശങ്കകൾ കാരണം അസാധാരണമായ രക്തസമ്മർദ്ദം ബാധിച്ച ചിലരുണ്ട്. ചിലർ തങ്ങളുടെ ആത്മാവിൽ അസ്വസ്ഥത അനുഭവി ക്കുന്നു; അത് അവരെ ഉത്കണ്ഠാകുലരാക്കുകയും പിറുപിറുപ്പിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു. എന്നാൽ ദൈവമക്കൾക്ക് അവരുടെ എല്ലാ ഭാരങ്ങളും വഹിക്കാൻ കഴിയുന്ന ഒരേയൊരു സ്ഥലം അറിയാം; ദുഃഖങ്ങൾ; ആശങ്കകളും, അത് കർത്താവിന്റെ കാൽക്കൽ. തിരുവെഴു ത്തുകൾ പറയുന്നു: “നിന്റെ ഭാരം യഹോവയുടെമേൽ വെച്ചുകൊൾക; അവൻ നിന്നെ പുലർത്തും; നീതിമാൻ കുലുങ്ങിപ്പോ കുവാൻ അവൻ ഒരു നാളും സമ്മതിക്കയില്ല. (സങ്കീർത്തനം 55:22).\r\n\r\nഅപ്പോസ്തലനായ പത്രോസ് പറയുന്നു, \"അവൻ നിങ്ങൾക്കായി കരുതുന്നതാകയാൽ നിങ്ങളുടെ സകല ചിന്താകുലവും അവന്റെ മേൽ ഇട്ടുകൊൾവിൻ.\" (1 പത്രോസ് 5:7). നിങ്ങൾ ഭഗവാന്റെ കാൽക്കൽ ഇരിക്കുമ്പോൾ, ലോകത്തിന് നൽകാൻ കഴിയാത്ത മഹത്തായ സമാധാനത്താൽ നിങ്ങളുടെ ഹൃദയം വിഴുങ്ങുന്നു. നിങ്ങളുടെ എല്ലാ ഭാരങ്ങളിൽനിന്നും നിങ്ങൾക്ക് ആശ്വാസം ലഭിക്കും; നിങ്ങൾക്ക് സന്തോഷത്തോടെ ആർപ്പുവിളിക്കുകയും \"യഹോവ എനിക്കുവേണ്ടി സമാപ്തിവരുത്തും; യഹോവേ, നിന്റെ ദയ എന്നേക്കുമുള്ളതു; തൃക്കൈകളുടെ പ്രവൃത്തിയെ ഉപേക്ഷിക്കരുതേ. നിങ്ങളെ സംബന്ധിക്കു ന്നതെല്ലാം അവൻ പൂർത്തീകരിക്കും (സങ്കീർത്തനം 138:8).\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ പ്രശ്‌നങ്ങളിലൂടെയും ഉത്കണ്ഠകളിലൂടെയും കടന്നുപോകുമ്പോഴെല്ലാം പ്രാർത്ഥിക്കാൻ നിങ്ങൾ ഒരിക്കലും മറക്കരുത്.  നമ്മുടെ കർത്താവ് നമ്മുടെ പ്രാർത്ഥന കേൾക്കുക മാത്രമല്ല എല്ലാ പ്രാർത്ഥനകൾക്കും ഉത്തരം നൽകുകയും ചെയ്യുന്നു. നിങ്ങളുടെ ഹൃദയത്തെ മുറിവേൽ പ്പിക്കുന്ന പ്രശ്‌നങ്ങൾ എന്തുതന്നെയായാലും, കർത്താവ് ആ സാഹചര്യം മാറ്റി നിങ്ങൾക്ക് ആശ്വാസവും സമാധാനവും നൽകും.\r\n\r\nകാട്ടുമരങ്ങളുടെ ഇടയിൽ ഒരു നാരകംപോലെ യൌവനക്കാരുടെ ഇടയിൽ എന്റെ പ്രിയൻ ഇരിക്കുന്നു; അതിന്റെ നിഴലിൽ ഞാൻ അതിമോദത്തോടെ ഇരുന്നു; അതിന്റെ പഴം എന്റെ രുചിക്കു മധുരമായിരുന്നു. രുചിക്ക് മധുരമായിരുന്നു\" (ശലോമോന്റെ ഗീതം 2:3).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ ഭാരങ്ങളും ഇറക്കിവെക്കാൻ കഴിയുന്ന ഒരു സ്ഥലമുണ്ടെങ്കിൽ, അത് കാൽവരി കുരിശടിയി ലാണ്. നമ്മുടെ കർത്താവായ യേശു നിങ്ങളുടെ പാപം ആ കുരിശിൽ വഹിച്ചു; എല്ലാ ശാപങ്ങളും തകർത്തു. അവൻ നിങ്ങളുടെ എതിരാളിയുടെ തല തകർത്തു.  അവൻ നിങ്ങൾക്ക് ആശ്വാസവും ആശ്വാസവും നൽകുന്നു, അവൻ വലിയ ആശ്വാസകനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “അമ്മ ആശ്വസിപ്പിക്കുന്നതുപോലെ ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കും; നിങ്ങൾ യെരൂശലേമിൽ ആശ്വാസം പ്രാപിക്കും.” (യെശയ്യാ 66:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}