{"uniqueid":"20251026081044_a68e199c","date":"2023-08-05","title":"വിനയത്തിൽ വിശ്രമിക്കുക!","key_verse":"40_11:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ സൌമ്യതയും താഴ്മയും ഉള്ളവൻ ആകയാൽ എന്റെ നുകം ഏറ്റുകൊണ്ടു എന്നോടു പഠിപ്പിൻ; എന്നാൽ നിങ്ങളുടെ ആത്മാക്ക ൾക്ക് ആശ്വാസം ലഭിക്കും., \"  (മത്തായി 11:29)."},"devotion":{"label":"ധ്യാനം","text":"കഴിഞ്ഞ രണ്ട് ദിവസമായി ഞങ്ങൾ വിശ്രമത്തിലേ ക്കുള്ള വഴികളെക്കുറിച്ച് ധ്യാനിക്കുകയായിരുന്നു. വിശ്രമത്തിലേക്കുള്ള മൂന്നാമത്തെ മാർഗം വിനയമാണ്. ഇതൊന്നും തിരിച്ചറിയാതെ അഹങ്കാര ത്തിൽ നിലയുറപ്പിച്ചവരും സമ്പത്തും സാമൂഹിക പദവിയും നോക്കി നിൽക്കുന്നവരും ഏറെയുണ്ട്; ഡോക്ടർ മാരെയും അഭിഭാഷക രെയും പോലീസ് ഉദ്യോഗസ്ഥരെയും വാങ്ങുന്നതിനെക്കുറിച്ചുള്ള വ്യർത്ഥമായ ചിന്തകൾ ആസ്വദിക്കുക; അവർക്ക് സമാധാനം നഷ്ടപ്പെടുന്നു; അവരുടെ ജീവിതകാലം മുഴുവൻ വിശ്രമമില്ലാതെ അവസാനിക്കുന്നു.\r\n\r\nസൗമ്യതയുടെയും വിനയത്തിന്റെയും ആൾരൂപമായ കർത്താ വായ യേശുവിലേക്ക് നോക്കുക. അവൻ മഹത്വമുള്ള ഒരു രാജാവായിരുന്നുവെങ്കിലും, അവൻ തന്നെത്തന്നെ താഴ്ത്തി ഭൂമിയിലേക്ക് ഇറങ്ങി. അവൻ തന്റെ ജനനത്തിനായി കന്നുകാലി തൊഴുത്തും, തന്റെ ജീവിതത്തിനായി ഒരു മരപ്പണിക്കാരന്റെ എളിമയുള്ള ഭവനവും, തന്റെ ശുശ്രൂഷ ആരംഭിക്കുമ്പോൾ സാധാരണക്കാരെയും ശിഷ്യന്മാരായി തിരഞ്ഞെ ടുത്തു. യേശു അവനോടു: “കുറുനരികൾക്കു കുഴികളും ആകാശത്തിലെ പറവകൾക്കു കൂടുകളും ഉണ്ടു; മനുഷ്യപുത്രന്നോ തലചായിപ്പാൻ ഇടം ഇല്ല എന്നു പറഞ്ഞു.” (മത്തായി 8:20).\r\n\r\nകർത്താവായ യേശുവിന് കുരിശിൽ ഒരുപാട് നിന്ദകളും പീഡനവും പരിഹാസവും നേരിടേണ്ടി വന്നു. എന്നിട്ടും അവൻ വിനയാന്വിതനായി തുടർന്നു. ദൈവത്തിനു തുല്യനാകുന്നത് ഒരു കവർച്ചയായി അവൻ കണക്കാക്കിയില്ല, മരണത്തോളം തന്നെത്തന്നെ താഴ്ത്തി.\r\n\r\nഒരിക്കൽ ഒരു പക്ഷി കടലിന്റെ നടുവിലുള്ള ഒരു കൂറ്റൻ പാറയുടെ വിള്ളലിൽ കൂടുണ്ടാക്കി. ശക്തമായ കാറ്റ് വീശുമ്പോൾ, കടൽ ഇരമ്പുകയും എല്ലാ ദിശകളിൽ നിന്നും ആ പാറയുടെ നേരെ ആഞ്ഞടിക്കുകയും ചെയ്യും. എന്നാൽ പക്ഷിയും അതിന്റെ കുഞ്ഞുങ്ങളും സമാധാനമായി, സന്തോഷത്തോടെ പാട്ടുപാടി.\r\n\r\nഅതുപോലെ, ലോകം മുഴുവൻ നിങ്ങൾക്കെ തിരെ ആഞ്ഞടിക്കാൻ ശ്രമിക്കുമ്പോഴും; കടൽക്ഷോഭം ഉണ്ടാകുമ്പോൾ പോലും, കടലിനെയും കാറ്റിനെയും നിശ്ചലമാക്കാൻ ശാസിച്ച അതേ കർത്താവ് നിങ്ങൾക്ക് സമാധാനവും സന്തോഷവും വിശ്രമവും നൽകും.\r\n\r\nമൂന്നാം നൂറ്റാണ്ടിൽ ജീവിച്ചിരുന്ന വിശുദ്ധ അഗസ്റ്റിൻ, ക്രിസ്തുയേ ശുവിനെ തന്റെ കർത്താവും രക്ഷകനും ആയി സ്വീകരിക്കുന്നതിന് മുമ്പ് നിന്ദ്യമായ ജീവിത മാണ് നയിച്ചിരുന്നത്. മദ്യപാനം, ഉല്ലാസം, അധാർമികത എന്നിവ യോടുള്ള ആസക്തി നിമിത്തം അദ്ദേഹത്തിന് സമാധാനവും സ്വസ്ഥത യും നഷ്ടപ്പെട്ടു.\r\n\r\nഅസ്വസ്ഥയും പ്രക്ഷുബ്ധ വുമായിരുന്ന തന്റെ ഹൃദയം ക്രിസ്തുവിൽ വിശ്രമം കണ്ടെത്തുകയും പൂർണ്ണമായും കർത്താ വിൽ ആശ്രയിക്കുകയും ചെയ്തുവെന്ന് അദ്ദേഹം എഴുതി.\r\n\r\nഭയവും പ്രശ്‌നവും നിങ്ങളെ വേട്ടയാടുമ്പോൾ, കർത്താവിലേക്ക് ഓടുക. അവന്റെ നാമം വിളിച്ച് സ്തുതിക്കുകയും ആരാധിക്കുകയും അവനോട് ചേർന്നുനിൽ ക്കുകയും ചെയ്യുക. കർത്താവിന്റെ മധുരവും ദിവ്യവുമായ സാന്നിധ്യം നിങ്ങളെ പൂർണ്ണമായും നിറയ്ക്കുകയും നിങ്ങളിൽ നിന്ന് എല്ലാ ഭയത്തെയും അകറ്റുക യും ചെയ്യും. കുറുക്കുവ ഴികളിലൂടെ ഒരിക്കലും സമാധാനം കണ്ടെത്താൻ ശ്രമിക്കരുത്. യേശുവിന്റെ അടുക്കൽ ചെന്ന് അവന്റെ നെഞ്ചിൽ വിശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “നിങ്ങൾ അവനോടൊപ്പം ആയിരിക്കുമ്പോൾ കർത്താവ് നിങ്ങളോ ടൊപ്പമുണ്ട്. നിങ്ങൾ അവനെ അന്വേഷിക്കുക യാണെങ്കിൽ, അവൻ നിങ്ങൾക്ക് കണ്ടെത്തും; എന്നാൽ നിങ്ങൾ അവനെ ഉപേക്ഷിച്ചാൽ അവൻ നിങ്ങളെ കൈവിടും” (2 ദിനവൃത്താന്തം 15:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}