{"uniqueid":"20251026081048_a68e199b","date":"2023-08-04","title":"സൗമ്യതയിൽ വിശ്രമിക്കുക!!","key_verse":"40_11:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ നുകം നിങ്ങളുടെ മേൽ ഏറ്റെടുത്ത് എന്നിൽ നിന്ന് പഠിക്കുക, കാരണം ഞാൻ സൗമ്യനും താഴ്മയു ള്ളവനുമാണ്, നിങ്ങളുടെ ആത്മാക്കൾക്ക് നിങ്ങൾ വിശ്രമം കണ്ടെത്തും\"  (മത്തായി 11:29)."},"devotion":{"label":"ധ്യാനം","text":"ശാന്തതയിലേക്കുള്ള രണ്ടാമത്തെ മാർഗം സൗമ്യതയാണ്. നമ്മുടെ കർത്താവായ യേശുവിന്റെ ദൈവിക സ്വഭാവവും സവിശേഷത കളും നാം പഠിക്കുകയും ഉൾക്കൊള്ളാൻ ശ്രമിക്കുകയും വേണം. ക്രിസ്തുയേശു പറഞ്ഞു: \"ഞാൻ സൗമ്യനും താഴ്മയുള്ളവനുമാണ്\". നിങ്ങൾ തീർച്ചയായും അവനിൽ നിന്ന് സൗമ്യതയും വിനയവും പഠിക്കണം.\r\n\r\nസൗമ്യതയുള്ളവരെ ഭീരുക്കളായിട്ടാണ് ലോകം കരുതുന്നത്. എന്നാൽ സൗമ്യത, യഥാർത്ഥത്തിൽ സ്വഭാവത്തിന്റെയും നിശ്ചയദാർഢ്യത്തിന്റെയും ശക്തി കാണിക്കുന്നു. അത് അവരുടെവിനയവും ക്ഷമയും സമാധാനവും പ്രതിഫലിപ്പിക്കുന്നു.\r\n\r\nഇന്ത്യ ഇംഗ്ലീഷുകാർ ഭരിച്ചപ്പോൾ, തങ്ങളുടെ സ്വാതന്ത്ര്യം എങ്ങനെ സുരക്ഷിതമാക്കണമെന്ന് അറിയാതെ ആളുകൾ അസ്വസ്ഥരും ഭീതിയുള്ളവരുമായിരുന്നു. നേതാജി സുബാഷ് ചന്ദ്രബോസ് ബ്രിട്ടീഷുകാ രെ തുരത്താൻ ആയുധ ങ്ങളിലും സൈന്യങ്ങളിലും വിശ്വസിച്ചിരുന്നു.\r\n\r\nഎന്നാൽ ഗാന്ധിജിയുടെ സമീപനം തികച്ചും വ്യത്യസ്തമായിരുന്നു. “സൗമ്യതയുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ഭൂമിയെ അവകാശമാ ക്കും” എന്ന ഒരു ബൈബിൾ വാക്യം അദ്ദേഹം എപ്പോഴും ഉദ്ധരിച്ചിരുന്നു. സൗമ്യതയ്ക്ക് ഭൂമി മുഴുവൻ അവകാശമാ ക്കാൻ കഴിയുമെങ്കിൽ, എന്തുകൊണ്ട് ഇന്ത്യക്ക് സ്വാതന്ത്ര്യം നേടിക്കൊടുത്തുകൂടാ?\r\n\r\nഅദ്ദേഹം അഹിംസ എന്ന ആശയം പ്രയോഗിച്ചു, ബ്രിട്ടീഷ് ഭരണത്തിനെ തിരായ ജനകീയ പ്രക്ഷോഭങ്ങളുടെ അഹിംസാത്മക മാർഗമാ യ സത്യാഗ്രഹം ഏറ്റെടു ത്തു. സൗമ്യതയും അഹിംസാത്മകമായ സമീപനവും കൊണ്ട് ഇന്ത്യക്ക് സ്വാതന്ത്ര്യം ഉറപ്പാക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞു.\r\n\r\nപഴയനിയമത്തിൽ, മോശയുടെ അസാധാരണമായ വിനയം കാണുന്നത് അതിശയകരമാണ്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"മോസസ് ഭൂമുഖത്തുള്ള എല്ലാ മനുഷ്യരെക്കാളും എളിമയുള്ളവനായിരുന്നു\" (സംഖ്യ 12:3). തന്റെ വിനയം നിമിത്തം, ഏകദേശം 20 ലക്ഷം ഇസ്രായേല്യരെ മരുഭൂമിയിലൂടെ നാല്പതു വർഷത്തോളം സ്നേഹ ത്തോടെയും ക്ഷമയോടെ യും നയിക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞു.\r\n\r\nസ്വന്തം സഹോദരിയായ മിറിയം പിറുപിറുക്കുകയും അവനെതിരെ സംസാരി ക്കുകയും ചെയ്തപ്പോൾ പോലും മോശ സഹിക്കുകയും മാന്യമായി പെരുമാറുകയും ചെയ്തു. മിറിയത്തിന് കുഷ്ഠരോഗം ബാധിച്ചപ്പോൾ, അവൻ കർത്താവിനോട് അപേക്ഷിക്കുകയും അവൾക്കുവേണ്ടി ദിവ്യ സൗഖ്യം നേടുകയും ചെയ്തു.\r\n\r\nപുതിയ നിയമത്തിൽ, കർത്താവായയേശുവിന്റെ സൗമ്യതയും താഴ്മയും വളരെ ശ്രദ്ധേയമാണ്. അവൻ ഒരു കുഞ്ഞാടായി പ്രത്യക്ഷപ്പെട്ടു അവൻ കാൽവരിയിലേക്കുള്ള വഴിയിലൂടെ നടന്നപ്പോൾ അറുക്കപ്പെടാൻ പോകുന്നു. \"അവൻ പീഡിപ്പിക്കപ്പെടുകയും പീഡിപ്പിക്കപ്പെടുകയും ചെയ്തു, എന്നിട്ടും അവൻ വായ് തുറന്നില്ല; അവൻ ഒരു കുഞ്ഞാടിനെപ്പോലെ അറുപ്പാൻ കൊണ്ടുപോ യി, ആടിനെ രോമം കത്രിക്കുന്നവരുടെ മുമ്പിൽ മിണ്ടാതിരിക്കു ന്നതുപോലെ അവൻ വായ് തുറന്നില്ല\" (ഏശയ്യാ 53:7).\r\n\r\nഒരു ആട്ടിൻകുട്ടി ഒരിക്കലും ആരെയും ഉപദ്രവിക്കില്ല, എന്നാൽ എപ്പോഴും നിശബ്ദവും സൗമ്യതയുമായിരിക്കും. കർത്താവായ യേശു നിങ്ങളുടെ പാപം വഹിക്കാനും നിങ്ങൾക്കു വേണ്ടി ജീവനുള്ള ബലിയായി അറുക്കപ്പെടാ നുമുള്ള ഒരു കുഞ്ഞാടായി മാറി."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “നിങ്ങളുടെ സൗമ്യത എല്ലാ മനുഷ്യരും അറിയട്ടെ. കർത്താവ് അടുത്തിരിക്കുന്നു” (ഫിലിപ്പിയർ 4:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}