{"uniqueid":"20251026081052_a68e199a","date":"2023-08-03","title":"ദൈവസന്നിധിയിൽ വിശ്രമിക്കുക !","key_verse":"2_33:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ സാന്നിദ്ധ്യം നിന്നോടുകൂടെ പോരും; ഞാൻ നിനക്കു സ്വസ്ഥത നൽകും എന്നു അരുളിച്ചെയ്തു.(പുറപ്പാട് 33:14)."},"devotion":{"label":"ധ്യാനം","text":"പഴയതും പുതിയതുമായ നിയമങ്ങളിൽ ദൈവിക മായ സ്വസ്ഥത നമുക്ക് വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. അത്തരം ദൈവിക വിശ്രമം എല്ലാ അനുഗ്രഹ ങ്ങളിലും ശ്രേഷ്ഠമാണ്. ആ വിശ്രമത്തിന്റെ വഴികളെക്കുറിച്ചും മാർഗങ്ങളെക്കുറിച്ചും ഇന്ന് നാം ധ്യാനിക്കും.\r\n\r\nഭഗവാന്റെ സാന്നിധ്യം ദൈവിക വിശ്രമത്തിനുള്ള വഴിയാണ്. നിങ്ങൾ കർത്താവിന്റെ സന്നിധി യിൽ ഇരിക്കുമ്പോൾ, നിങ്ങൾ അവന്റെ സ്നേഹത്തിൽ പൂർണ്ണമാ യും പൊതിഞ്ഞിരിക്കു ന്നതിനാൽ നിങ്ങളുടെ ആത്മാവിൽ സന്തോഷ മുണ്ട്. നിങ്ങൾ സന്തോഷത്തോടെ അവനെ പാട്ടുകളാൽ ആരാധിക്കുമ്പോൾ, അവന്റെ സാന്നിദ്ധ്യം നിങ്ങളുടെ മുമ്പിലെത്തും. നിങ്ങൾ അവനെ ആത്മാവിലും സത്യത്തി ലും ആരാധിക്കുമ്പോൾ, അവന്റെ മധുരമായ സ്നേഹത്താൽ നിങ്ങൾ നിറഞ്ഞു കവിയാൻ തുടങ്ങുന്നു.\r\n\r\nകർത്താവ് നിങ്ങളുടെ ഇടയനായിരിക്കുമ്പോൾ, അവൻ നിങ്ങളെ നിശ്ചലമായ വെള്ളത്തിന രികിലേക്ക് നയിക്കും.  ‘നിശ്ചല ജലം’ എന്നത് കർത്താവ് അനുവദിച്ച വിശ്രമത്തെ സൂചിപ്പിക്കു ന്നു. ആട് പോലും ചെളിവെള്ളം കുടിക്കില്ല. നിങ്ങൾക്ക് വിശ്രമം നൽകാൻ കർത്താവ് നിങ്ങളുടെ മുൻപിൽ പോകുന്നു.\r\n\r\nമാലാഖമാരും കേരൂബുകളും സെറാഫിമുകളും    വിശ്രമത്തിനായി കർത്താവിനോടൊപ്പം പോകും. കർത്താവിന്റെ മഹത്വമുള്ള ശക്തി നിങ്ങളുടെ മുമ്പിൽ നടക്കും; മേഘസ്തംഭവും അഗ്നിസ്തംഭവും. രാജാക്കന്മാരുടെ രാജാവും പ്രഭുക്കന്മാരുടെ കർത്താവും നിങ്ങൾക്ക് വിശ്രമം നൽകുന്നതിന് മുമ്പായി പോകും.\r\n\r\nകർത്താവിന്റെ സാന്നിധ്യം നിങ്ങളുടെ മുൻപിൽ പോകുമ്പോൾ ഒരു ഫറവോനും നിങ്ങളെ തടയാൻ കഴിയില്ല. നിങ്ങൾക്കായി ഒരു വഴി സൃഷ്ടിക്കാൻ ചെങ്കടൽ . അത് വിഭജിക്കപ്പെടും വെള്ളപ്പൊക്കം നിർത്തി അതിന്റെ പാതയിലേക്ക് മടങ്ങേണ്ടിവരും.\r\n\r\nയെരീഹോയുടെ മതിലുക ളെല്ലാം പൊളിക്കും; പിത്തള വാതിലുകളെല്ലാം തകർക്കപ്പെടും; ഇരുമ്പ് വടികൾ എല്ലാം കഷണങ്ങളാക്കും.\r\n\r\nഎന്നാൽ കർത്താവിന്റെ സാന്നിധ്യം എങ്ങനെ ഉറപ്പാക്കും? യിസ്രായേ ലിന്റെ സ്തുതികളിൽ ഹാസനസ്ഥനായിരിക്കുന്നതുപോലെ, നിങ്ങളുടെ സ്തുതികളിലൂ ടെ മാത്രമേ നിങ്ങൾക്ക് കർത്താവിന്റെ സാന്നിധ്യ ത്തെ താഴ്ത്താൻ കഴിയൂ. അവനെ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കു ന്നിടത്തെല്ലാം ഭഗവാന്റെ സമൃദ്ധമായ സാന്നിദ്ധ്യം ആ സ്ഥലത്ത് ഇറങ്ങിവ രുമെന്ന് ഉറപ്പാണ്.\r\n\r\nപൗലോസിനെയും ശീലാസിനെയും നോക്കൂ. അവരെ വടികൊണ്ട് അടിച്ചു; തടവിലാക്കി; അവരുടെ പാദങ്ങൾ മരത്തണലിൽ ഉറപ്പിച്ചു. എന്നാൽ ഇതിനെല്ലാം നടുവിൽ അവരുടെ ഹൃദയങ്ങൾ കർത്താവി ന്റെ സന്നിധിയിൽ ആനന്ദിക്കുകയും വിശ്രമിക്കുകയും ചെയ്തു. അതുകൊ ണ്ടാണ് അവർക്ക് ദൈവത്തോട് പ്രാർത്ഥി ക്കാനും സ്തുതിഗീതങ്ങൾ ആലപിക്കാനും കഴിഞ്ഞ ത്.  അവർ അവരെ ശ്രദ്ധിക്കുമ്പോൾ മറ്റ് തടവുകാരുടെ ഹൃദയങ്ങളിൽ അത് വലിയ ശാന്തത കൊണ്ടുവരുമായിരുന്നു,\r\n\r\nദൈവമക്കളേ, എല്ലാ സാഹചര്യങ്ങളിലും ദൈവത്തെ സ്തുതിക്കു ക. നിങ്ങളുടെ നിരന്തരമാ യ സ്തുതികളോടെ ദൈവിക വിശ്രമത്തി ലേക്ക് പ്രവേശിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:\"ആകയാൽ ദൈവത്തിന്റെ ജനത്തിന്നു ഒരു ശബ്ബത്തനുഭവം ശേഷിച്ചിരിക്കുന്നു.\"  (എബ്രായർ 4:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}