{"uniqueid":"20251026072738_105a905a","date":"2025-08-23","title":"ഉപവാസം!","key_verse":"40_6:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീയോ ഉപവസിക്കുമ്പോൾ നിന്റെ ഉപവാസം മനുഷ്യർക്കല്ല രഹസ്യത്തിലുള്ള നിന്റെ പിതാവിന്നു വിളങ്ങേണ്ടതിന്നു തലയിൽ എണ്ണ തേച്ചു മുഖം കഴുകുക.രഹസ്യത്തിൽ കാണുന്ന നിന്റെ പിതാവു നിനക്കു പ്രതിഫലം നല്കും.” (മത്തായി 6:17–18)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തീയ ജീവിതത്തിൽ ഉപവാസത്തിന് ഒരു പ്രധാന സ്ഥാനമുണ്ട്. ബൈബിളിലെ വിശുദ്ധരുടെ ജീവിതത്തിൽ കാണുന്ന സത്യങ്ങൾ നമ്മെ ഉപവാസത്തിന്റെയും പ്രാർത്ഥനയുടെയും ജീവിതത്തിലേക്ക് വിളിക്കുന്നു. ക്രിസ്തുവിന്റെ മാതൃകയും പഠിപ്പിക്കലുകളും നമ്മെ ഉപവാസത്തിന്റെ ആഴമേറിയ സമയങ്ങളിലേക്ക് നയിക്കുന്നു.\r\n\r\nഎന്നിരുന്നാലും, ഇന്ന് പല ക്രിസ്ത്യാനികൾക്കും, ഉപവാസം ഒരു ആത്മീയ ശിക്ഷണത്തേക്കാൾ ഒരു പരമ്പരാഗത ആചാരമായി മാറിയിരിക്കുന്നു. നോമ്പുകാലത്ത്, ചിലർ ഭക്ഷണം കുറയ്ക്കുക മാത്രമാണ് ചെയ്യുന്നത്. മറ്റുള്ളവർ 40 ദിവസത്തേക്ക് മധുരപലഹാരങ്ങൾ കഴിക്കുന്നത് നിർത്തുന്നു. എന്നിരുന്നാലും, ഈ രീതിയിൽ ഉപവസിക്കുന്ന പലരും കർത്താവിനോട് അടുക്കുന്നതിനോ ആഴത്തിലുള്ള പ്രാർത്ഥനാ ജീവിതം വളർത്തിയെടുക്കുന്നതിനോ വലിയ പ്രാധാന്യം നൽകുന്നില്ല. അത്തരം ആചാരങ്ങളെ ഉപവാസം എന്ന് വിളിക്കണോ അതോ ഭക്ഷണം ഒഴിവാക്കണോ എന്ന് ഒരാൾ ചിന്തിക്കുന്നു!\r\n\r\nമറ്റു ചിലർ ആരോഗ്യപരമായ ഗുണങ്ങൾക്കായി ആഴ്ചയിൽ ഒരിക്കൽ ഉപവസിക്കുന്നു, വയറിന് വിശ്രമം നൽകുന്നത് ശരീരത്തിന് നല്ലതാണെന്ന് കരുതി. അത് ഒരു പരിധിവരെ ശരിയായിരിക്കാം, പക്ഷേ ഒരാൾക്ക് ആത്മീയ നേട്ടം വേണമെങ്കിൽ, ഉപവാസ സമയത്ത് പ്രാർത്ഥന അത്യാവശ്യമാണ്. പ്രാർത്ഥനയില്ലാത്ത ഉപവാസം ഉപവാസമല്ല!\r\n\r\nഉപവാസ പ്രാർത്ഥന നമ്മെ ദൈവത്തിലേക്ക് അടുപ്പിക്കുന്ന ഒരു മധുരാനുഭവമായിരിക്കണം. മനുഷ്യന്റെ ശ്രദ്ധയേക്കാൾ ദൈവത്തിന്റെ മുഖം അന്വേഷിക്കുന്ന സമയങ്ങളായിരിക്കട്ടെ നമ്മുടെ ഉപവാസ ദിനങ്ങൾ. അവ അവന്റെ സാന്നിധ്യത്തിൽ പാടുന്നതും സ്തുതിക്കുന്നതും സന്തോഷിക്കുന്നതും കൊണ്ട് നിറയട്ടെ.\r\n\r\nയഥാർത്ഥ ഉപവാസത്തിന്റെ മാധുര്യം ആസ്വദിച്ച ക്രിസ്ത്യാനികൾ ഈ സമയങ്ങൾ ക്രിസ്തുവുമായുള്ള ആഴമേറിയ\r\n\r\n“നീയോ ഉപവസിക്കുമ്പോൾ നിന്റെ ഉപവാസം മനുഷ്യർക്കല്ല രഹസ്യത്തിലുള്ള നിന്റെ പിതാവിന്നു വിളങ്ങേണ്ടതിന്നു തലയിൽ എണ്ണ തേച്ചു മുഖം കഴുകുക.രഹസ്യത്തിൽ കാണുന്ന നിന്റെ പിതാവു നിനക്കു പ്രതിഫലം നല്കും.” (മത്തായി 6:17–18)\r\n\r\nക്രിസ്തീയ ജീവിതത്തിൽ ഉപവാസത്തിന് ഒരു പ്രധാന സ്ഥാനമുണ്ട്. ബൈബിളിലെ വിശുദ്ധരുടെ ജീവിതത്തിൽ കാണുന്ന സത്യങ്ങൾ നമ്മെ ഉപവാസത്തിന്റെയും പ്രാർത്ഥനയുടെയും ജീവിതത്തിലേക്ക് വിളിക്കുന്നു. ക്രിസ്തുവിന്റെ മാതൃകയും പഠിപ്പിക്കലുകളും നമ്മെ ഉപവാസത്തിന്റെ ആഴമേറിയ സമയങ്ങളിലേക്ക് നയിക്കുന്നു.\r\n\r\nഎന്നിരുന്നാലും, ഇന്ന് പല ക്രിസ്ത്യാനികൾക്കും, ഉപവാസം ഒരു ആത്മീയ ശിക്ഷണത്തേക്കാൾ ഒരു പരമ്പരാഗത ആചാരമായി മാറിയിരിക്കുന്നു. നോമ്പുകാലത്ത്, ചിലർ ഭക്ഷണം കുറയ്ക്കുക മാത്രമാണ് ചെയ്യുന്നത്. മറ്റുള്ളവർ 40 ദിവസത്തേക്ക് മധുരപലഹാരങ്ങൾ കഴിക്കുന്നത് നിർത്തുന്നു. എന്നിരുന്നാലും, ഈ രീതിയിൽ ഉപവസിക്കുന്ന പലരും കർത്താവിനോട് അടുക്കുന്നതിനോ ആഴത്തിലുള്ള പ്രാർത്ഥനാ ജീവിതം വളർത്തിയെടുക്കുന്നതിനോ വലിയ പ്രാധാന്യം നൽകുന്നില്ല. അത്തരം ആചാരങ്ങളെ ഉപവാസം എന്ന് വിളിക്കണോ അതോ ഭക്ഷണം ഒഴിവാക്കണോ എന്ന് ഒരാൾ ചിന്തിക്കുന്നു!\r\n\r\nമറ്റു ചിലർ ആരോഗ്യപരമായ ഗുണങ്ങൾക്കായി ആഴ്ചയിൽ ഒരിക്കൽ ഉപവസിക്കുന്നു, വയറിന് വിശ്രമം നൽകുന്നത് ശരീരത്തിന് നല്ലതാണെന്ന് കരുതി. അത് ഒരു പരിധിവരെ ശരിയായിരിക്കാം, പക്ഷേ ഒരാൾക്ക് ആത്മീയ നേട്ടം വേണമെങ്കിൽ, ഉപവാസ സമയത്ത് പ്രാർത്ഥന അത്യാവശ്യമാണ്. പ്രാർത്ഥനയില്ലാത്ത ഉപവാസം ഉപവാസമല്ല!\r\n\r\nഉപവാസ പ്രാർത്ഥന നമ്മെ ദൈവത്തിലേക്ക് അടുപ്പിക്കുന്ന ഒരു മധുരാനുഭവമായിരിക്കണം. മനുഷ്യന്റെ ശ്രദ്ധയേക്കാൾ ദൈവത്തിന്റെ മുഖം അന്വേഷിക്കുന്ന സമയങ്ങളായിരിക്കട്ടെ നമ്മുടെ ഉപവാസ ദിനങ്ങൾ. അവ അവന്റെ സാന്നിധ്യത്തിൽ പാടുന്നതും സ്തുതിക്കുന്നതും സന്തോഷിക്കുന്നതും കൊണ്ട് നിറയട്ടെ.\r\n\r\nയഥാർത്ഥ ഉപവാസത്തിന്റെ മാധുര്യം ആസ്വദിച്ച ക്രിസ്ത്യാനികൾ ഈ സമയങ്ങൾ ക്രിസ്തുവുമായുള്ള ആഴമേറിയതും പവിത്രവുമായ കൂടിക്കാഴ്ചകളായി മാറുന്നുവെന്ന് കണ്ടെത്തുന്നു. അവർ അത് പ്രചരിപ്പിക്കുകയോ അതിനെക്കുറിച്ച് പ്രശംസിക്കുകയോ ചെയ്യുന്നില്ല. ആഴ്ചയിൽ രണ്ടുതവണ ഉപവസിച്ച പരീശനെ ഓർക്കുന്നുണ്ടോ? അവൻ അതിനെക്കുറിച്ച് വീമ്പിളക്കിയെങ്കിലും, ദൈവം അവന്റെ ഉപവാസത്തിൽ സന്തോഷിച്ചില്ല, ദൈവമുമ്പാകെ അവൻ നീതീകരിക്കപ്പെട്ടില്ലെന്ന് ബൈബിൾ വ്യക്തമായി പറയുന്നു.\r\n\r\nയേശു മരുഭൂമിയിൽ നാല്പത് രാവും പകലും ഉപവസിച്ചു, പ്രാർത്ഥനയിൽ സമയം ചെലവഴിച്ചു. ആ ഉപവാസത്തിന്റെ ശക്തിയിലൂടെയാണ് സാത്താൻ തനിക്കെതിരെ കൊണ്ടുവന്ന എല്ലാ പ്രലോഭനങ്ങളെയും ആക്രമണങ്ങളെയും അവൻ മറികടന്നത് (ലൂക്കോസ് 4:1–13).\r\n\r\nപ്രിയ ദൈവപൈതലേ, നിങ്ങൾ ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്യുമ്പോൾ, നിങ്ങൾക്ക് ദൈവത്തിന്റെ ശക്തി ലഭിക്കും. നിങ്ങൾ അവന്റെ ഇഷ്ടം തിരിച്ചറിയും. നിങ്ങൾ വിജയത്തിൽ നിന്ന് വിജയത്തിലേക്ക് പുരോഗമിക്കും.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “സീയോനിൽ കാഹളം ഊതുവിൻ; ഒരു ഉപവാസം നിയമിപ്പിൻ; സഭായോഗം വിളിപ്പിൻ!.” (യോവേൽ 2:15)തും പവിത്രവുമായ കൂടിക്കാഴ്ചകളായി മാറുന്നുവെന്ന് കണ്ടെത്തുന്നു. അവർ അത് പ്രചരിപ്പിക്കുകയോ അതിനെക്കുറിച്ച് പ്രശംസിക്കുകയോ ചെയ്യുന്നില്ല. ആഴ്ചയിൽ രണ്ടുതവണ ഉപവസിച്ച പരീശനെ ഓർക്കുന്നുണ്ടോ? അവൻ അതിനെക്കുറിച്ച് വീമ്പിളക്കിയെങ്കിലും, ദൈവം അവന്റെ ഉപവാസത്തിൽ സന്തോഷിച്ചില്ല, ദൈവമുമ്പാകെ അവൻ നീതീകരിക്കപ്പെട്ടില്ലെന്ന് ബൈബിൾ വ്യക്തമായി പറയുന്നു.\r\n\r\nയേശു മരുഭൂമിയിൽ നാല്പത് രാവും പകലും ഉപവസിച്ചു, പ്രാർത്ഥനയിൽ സമയം ചെലവഴിച്ചു. ആ ഉപവാസത്തിന്റെ ശക്തിയിലൂടെയാണ് സാത്താൻ തനിക്കെതിരെ കൊണ്ടുവന്ന എല്ലാ പ്രലോഭനങ്ങളെയും ആക്രമണങ്ങളെയും അവൻ മറികടന്നത് (ലൂക്കോസ് 4:1–13).\r\n\r\nപ്രിയ ദൈവപൈതലേ, നിങ്ങൾ ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്യുമ്പോൾ, നിങ്ങൾക്ക് ദൈവത്തിന്റെ ശക്തി ലഭിക്കും. നിങ്ങൾ അവന്റെ ഇഷ്ടം തിരിച്ചറിയും. നിങ്ങൾ വിജയത്തിൽ നിന്ന് വിജയത്തിലേക്ക് പുരോഗമിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “സീയോനിൽ കാഹളം ഊതുവിൻ; ഒരു ഉപവാസം നിയമിപ്പിൻ; സഭായോഗം വിളിപ്പിൻ!.” (യോവേൽ 2:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}