{"uniqueid":"20251026081056_a68e1999","date":"2023-08-02","title":"വിശ്രമം എങ്ങനെ കണ്ടെത്താം?","key_verse":"40_11:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ നുകം നിങ്ങളുടെ മേൽ ഏറ്റെടുത്ത് എന്നിൽ നിന്ന് പഠിക്കുക, കാരണം ഞാൻ സൗമ്യനും താഴ്മയുള്ളവനുമാണ്, നിങ്ങളുടെ ആത്മാക്കൾ ക്ക് നിങ്ങൾ വിശ്രമം കണ്ടെത്തും\" (മത്തായി 11:29)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്രമം കണ്ടെത്താനറി യാത്തവർ ഏറെയുണ്ട്. വിശ്രമിക്കാനുള്ള വഴിയെക്കുറിച്ച് അവർ ആശ്ചര്യപ്പെടുമെങ്കിലും, തിരുവെഴുത്തുകൾ വിശ്രമത്തിനുള്ള മാർഗങ്ങളെക്കുറിച്ച് വളരെ വ്യക്തമായി നമ്മോട് പറയുന്നു. ഈ തിരുവെഴുത്തു വാക്യങ്ങളിലൂടെ നാം വിശ്രമിക്കാൻ പഠിക്കും.\r\n\r\nഇന്ന്, ഈ ലോകത്തിലെ ആളുകൾ വളരെ അസ്വസ്ഥരും സമാധാനമി ല്ലാതെയും രാവും പകലും ഭയത്തിലും ഉത്കണ്ഠ യിലും വസിക്കുന്നു.  'എന്റെ ഹൃദയം ഒരു കാരണവുമില്ലാതെ നിരന്തരം ഭയപ്പെടുന്നു. രാത്രിയിൽ എനിക്ക് ഉറങ്ങാൻ കഴിയുന്നില്ല;  എനിക്കും ജീവിതത്തിൽ സമാധാനമില്ല. അവരുടെ ഹൃദയങ്ങളിൽ ആശ്വാസ വും സമാധാനവും നൽകുന്നതെന്താണെന്ന് അവർക്കറിയില്ല.  അവരുടെ ആത്മാവിൽ വിശ്രമമില്ല. കടലിലെ തിരമാലകൾക്ക് വിശ്രമമില്ല; ദുഷ്ടന്മാർ ക്കും അവരുടെ ജീവിതത്തിൽ സമാധാനം ഉണ്ടാകില്ല.\r\n\r\nകാലത്തിനു മുമ്പ് ഈ ലോകത്തിൽ നിന്ന് പുറപ്പെടുന്ന ആത്മാക്കൾക്ക് വിശ്രമമില്ല; പാതാളത്തി ലേക്കും തീക്കടലിലേക്കും വലിച്ചെറിയപ്പെടുന്നവർക്ക് നിത്യശിക്ഷയ്ക്കായി സ്വസ്ഥത ഉണ്ടാകുകയുമില്ല.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"അവരുടെ ദണ്ഡനത്തിന്റെ പുക എന്നേക്കും പൊങ്ങും; മൃഗത്തെയും അതിന്റെ പ്രതിമയെയും നമസ്കരിക്കുന്നവർക്കും അതിന്റെ പേരിന്റെ മുദ്ര ഏൽക്കുന്ന ഏവനും രാവും പകലും ഒരു സ്വസ്ഥതയും ഉണ്ടാകില്ല.\" (വെളിപാട് 14:11).\r\n\r\nജീവിതത്തിന്റെ എല്ലാ വശങ്ങളും പരിശോധിച്ച ജ്ഞാനിയായ സോളമൻ പറയുന്നു: “അവന്റെ നാളുകൾ എല്ലാം സുഖകരവും അവന്റെ കഷ്ടപ്പാടു വ്യസനകരവും അല്ലോ; രാത്രിയിലും അവന്റെ ഹൃദയത്തിന്നു സ്വസ്ഥതയില്ല;  അതും മായ അത്രേ.\" (സഭാപ്രസംഗി 2:23).\r\n\r\nഒരിക്കൽ ദാവീദ് രാജാവിന്റെ ഹൃദയം അസ്വസ്ഥമായപ്പോൾ അവൻ അവന്റെ ആത്മാവിനോട് പറഞ്ഞു: \"എൻ മനമേ, നീ വീണ്ടും സ്വസ്ഥമായിരിക്ക; യഹോവ നിനക്കു ഉപകാരം ചെയ്തിരിക്കുന്നു.\" (സങ്കീർത്തനം 116:7). ഇന്നും, കർത്താവ് നമ്മുടെ ആത്മാവിനെയും ദേഹിയെയും ശരീരത്തെ യും\r\n\r\n\"തിരിച്ചുവരാൻ ക്ഷണിക്കുന്നു.\" ശത്രുക്കൾ ഇസ്രായേല്യരെ ആക്രമിക്കാൻ ശ്രമിക്കു മ്പോഴെല്ലാം, ഇസ്രായേല്യർ സമാധാനം നഷ്ടപ്പെട്ട് ഏകമനസ്സോടെ കർത്താവിനെ അന്വേഷി ച്ചു. ഒരിക്കൽ അസർയ്യാ പ്രവാചകൻ ദൈവാത്മാ വിനാൽ നിറഞ്ഞു, യഹൂദയിലെയും ബെന്യാമിനിലെയും എല്ലാ ജനങ്ങളോടും പറഞ്ഞു: “ അവൻ ആസയെ എതിരേറ്റു അവനോടു പറഞ്ഞതെന്തെന്നാൽ:\r\n\r\nആസയും എല്ലാ യെഹൂദ്യരും ബെന്യാമീന്യരും ആയുള്ളോരേ, എന്റെ വാക്കു കേൾപ്പിൻ; നിങ്ങൾ യഹോവയോ ടുകൂടെ ഇരിക്കുന്നേട ത്തോളം അവൻ നിങ്ങളോടുകൂടെ ഇരിക്കും; അവനെ അന്വേഷിക്കുന്നു എങ്കിൽ നിങ്ങൾ അവനെ കണ്ടെത്തും; എങ്കിലോ അവൻ നിങ്ങളെയും ഉപേക്ഷിക്കും.”  (2 ദിനവൃത്താന്തം 15:2).\r\n\r\nഇതു കേട്ടപ്പോൾ ജനം തങ്ങളുടെ പിതാക്കന്മാ രുടെ ദൈവമായ കർത്താവിനെ പൂർണ്ണഹൃദയത്തോടും പൂർണ്ണമനസ്സോടുംകൂടെ അന്വേഷിക്കുവാനുള്ള ഉടമ്പടിയിൽ ഏർപ്പെട്ടു. പിന്നെ അവർ കർത്താവി ന്റെ മുമ്പാകെ സത്യം ചെയ്തു; അവർ പൂർണ്ണഹൃദയത്തോടെ സത്യം ചെയ്തു; പൂർണ്ണമനസ്സോടെ അവനെ അന്വേഷിച്ചു; അവർ അവനെ കണ്ടെത്തി. കർത്താവ് എല്ലാ യുദ്ധങ്ങളും അവസാനിപ്പിച്ചുവെന്ന് തിരുവെഴുത്ത് പറയുന്നു\r\n\r\nദൈവമക്കളേ, പൂർണ്ണഹൃദയത്തോടെ കർത്താവിനെ അന്വേഷിക്കുവിൻ. ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ മുറുകെ പിടിക്കുക, വിശ്രമത്തിന്റെ വഴി പഠിക്കുക, അവനിൽ മുറുകെ പിടിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “എന്നാൽ ഇപ്പോൾ ഒരു പ്രതിയോഗിയോ വിഘ്നമോ ഇല്ല; എന്റെ ദൈവമായ യഹോവ ചുറ്റും എനിക്കു സ്വസ്ഥത നൽകിയിരിക്കുന്നു.; ” (1 രാജാക്കന്മാർ 5:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}