{"uniqueid":"20251026081100_a68e1998","date":"2023-08-01","title":"വിശ്രമിക്കുക !","key_verse":"40_11:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അദ്ധ്വാനിക്കുന്നവരും ഭാരം വഹിക്കുന്നവരുമായ നിങ്ങളെല്ലാവരും എന്റെ അടുക്കൽ വരുവിൻ, ഞാൻ നിങ്ങളെ ആശ്വസിപ്പിക്കാം\"  (മത്തായി 11:28)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ഒരു കാളയെ അതിന്റെ ഭാരത്തിൽനിന്ന് വിടുവിക്കുമ്പോൾ അത് സന്തോഷത്തോടെ കുതിക്കും; മേച്ചിൽപുറ ത്ത് പോയി പുല്ല് വെട്ടുകയും ചെയ്യും.   മൃദുവായി അടിക്കുമ്പോൾ നല്ല സുഖം അനുഭവപ്പെ ടും. ചൂടുള്ള ദിവസത്തിൽ കുളിക്കുമ്പോൾ അത് വളരെയധികം ആസ്വദിക്കും.\r\n\r\nപാപത്തിന്റെ നുകത്തിൻ കീഴിലുള്ള മനുഷ്യനെ കർത്താവ് വീണ്ടെടുക്കു ന്നു, അവനെ കാൽവരിയിലേക്ക് കൊണ്ടുപോകുന്നു;  അവന്റെ രക്തം ഒഴിച്ചു അവനെ ശുദ്ധീകരിക്കു ന്നു. അവൻ മനുഷ്യനെ പച്ചയായ മേച്ചിൽപ്പുറങ്ങ ളിൽ കിടത്തുന്നു;  ഇവയിലൂടെ ഭഗവാൻ ആത്മാവിന് വലിയ വിശ്രമം നൽകുന്നു!\r\n\r\nകർത്താവ് സാത്താന്റെ നുകം തകർക്കുമ്പോൾ വലിയ വിമോചനവും സന്തോഷവും വിശ്രമവും ഉണ്ടാകുന്നു. “അന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു: “ഞാൻ അവന്റെ നുകം നിന്റെ കഴുത്തിൽ നിന്നു പൊട്ടിച്ചു നിന്റെ ബന്ധനങ്ങൾ പൊട്ടിക്കും; വിദേശികൾ അവരെ ഇനി അടിമകളാക്കുകയില്ല” (ജെറമിയ 30:8).\r\n\r\nഒരിക്കൽ, മലേഷ്യയിലെ പെനാങ് നഗരത്തിൽ, മയക്കുമരുന്നിന് അടിമപ്പെട്ട് ജീവിതം പാഴാക്കുന്ന യുവാക്കളുടെ അടുത്തേക്ക് ഒരു പാസ്റ്റർ എത്തി. അവൻ ക്രിസ്തുവിനെക്കുറിച്ച് അവരോട് പ്രസംഗിച്ചു, അവർക്കുവേണ്ടി പ്രാർത്ഥിച്ചു; അവരെ പള്ളിയിൽ കൊണ്ടുവന്നു.  അവരെയെല്ലാം മുമ്പ് മാതാപിതാക്കളും ഡോക്ടർമാരും ഉപേക്ഷിച്ചു. എന്നാൽ അവർ കർത്താവിന്റെ അടുക്കൽ വന്നപ്പോൾ, അവൻ മയക്കുമരുന്നിന്റെ ആഘാതത്തിൽ നിന്ന് അവർക്ക് ആശ്വാസം നൽകുകയും മാത്രമല്ല, ആ ആസക്തിയുടെ നുകം പൂർണ്ണമായുംനശിപ്പിക്കുക യും ചെയ്തു, അതിനാൽ അവർ ഒരിക്കലും അതിലേക്ക് മടങ്ങിവരാൻ ആഗ്രഹിക്കുന്നില്ല.\r\n\r\nഅവരെല്ലാവരും നീതിമാന്മാരായിത്തീർന്നു, പൂർണ്ണ സ്വാതന്ത്ര്യത്തോടെ കർത്താവിനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്തു. അവർ സാത്താനെപ്പോലും വെല്ലുവിളിക്കുകയും പ്രഖ്യാപിക്കുകയും ചെയ്തു: “കർത്താവ് നമ്മെ ആസക്തിയിൽ നിന്ന് വിടുവിച്ചിരിക്കുന്നു.  ഞങ്ങളുടെ കർത്താവായ യേശുക്രിസ്തുവിൽ ഞങ്ങൾ പുതിയ സൃഷ്ടികളായതിനാൽ നിങ്ങൾക്ക് ഞങ്ങളെ ഇനി അടിമകളാക്കാൻ കഴിയില്ല.\r\n\r\nഅതെ, സാത്താന്റെ നുകം നശിപ്പിക്കപ്പെടുന്ന നിമിഷം, അവന്റെ അടിമത്തത്തിൽ നിന്നും ആധിപത്യത്തിൽ നിന്നും നാം വിടുവിക്കപ്പെടും.  അങ്ങനെ മോചിപ്പിക്കപ്പെ ട്ടവർ കർത്താവിന്റെ സന്നിധിയിൽ ഓടിയെത്തുകയും അവനിൽ സന്തോഷകര മായ വിശ്രമം കണ്ടെത്തു കയും ചെയ്യും. അവർ അവരുടെ ജീവിതത്തിൽ ആത്മാവിന്റെ ഫലങ്ങൾ നൽകുന്നു.\r\n\r\nയെഹെസ്‌കേൽ പ്രവാചകനിലൂടെ കർത്താവ് ഇപ്രകാരം പറയുന്നു: “വയലിലെ വൃക്ഷം ഫലം കായ്ക്കയും നിലം നന്നായി വിളകയും അവർ തങ്ങളുടെ ദേശത്തു നിർഭയമായി വസിക്കയും ഞാൻ അവരുടെ നുകക്കഴികളെ പൊട്ടിച്ചു, അവരെക്കൊ ണ്ടു പണി എടുപ്പിച്ചവരുടെ കയ്യിൽനിന്നും അവരെ വിടുവിക്കുമ്പോൾ ഞാൻ യഹോവ എന്നു അവർ അറിയുന്നു.”  (യെഹെസ്കേൽ 34:27)\r\n\r\nദൈവമക്കളേ, അത്തരം അനുഗ്രഹീതമായ ജീവിതത്തിലേക്കാണ് കർത്താവ് നിങ്ങളെ വിളിക്കുന്നത്. അതിനാൽ, കർത്താവിന്റെ സന്തോഷത്തിന്റെയും സമാധാനത്തിന്റെയും ജീവിതത്തിലേക്ക് വരൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്തെന്നാൽ വിശ്വസിച്ചവരായ നാം ആ വിശ്രമത്തിൽ പ്രവേശിക്കുന്നു\" (എബ്രായർ 4:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}