{"uniqueid":"20251026081104_a68e1998","date":"2023-08-01","title":"നിങ്ങൾ ആത്മീയനാണ്!","key_verse":"48_6:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സഹോദരന്മാരേ, ഒരു മനുഷ്യൻ വല്ലതെറ്റിലും അകപെട്ടുപോയെങ്കിൽ ആത്മികരായ നിങ്ങൾ അങ്ങനെയുള്ളവനെ സൗമ്യതയുടെ ആത്മാവി ൽ യഥാസ്ഥാനപ്പെടു ത്തുവിൻ; നീയും പരീക്ഷയിൽ അകപ്പെടാതിരിപ്പാൻ സൂക്ഷിച്ചുകൊള്ളുക.\"  (ഗലാത്യർ 6:1)."},"devotion":{"label":"ധ്യാനം","text":"അപ്പോസ്തലനായ പൗലോസ് ഞങ്ങളെയും ഗലാത്തിയൻ സഭയെയും വിളിക്കുന്നത് ‘ആത്മീയരായ നിങ്ങൾ’ എന്നാണ്. ആത്മീയതയു ള്ളവരിൽ സൗമ്യതയുടെ ചൈതന്യം ഉണ്ടായിരിക്ക ണം. അറിഞ്ഞോ അജ്ഞത കൊണ്ടോ ആരെങ്കിലും അതിക്രമം അല്ലെങ്കിൽ തെറ്റ് ചെയ്യുന്നത് നിങ്ങൾ കാണുമ്പോൾ, നിങ്ങൾ അവനെ ദൈവിക സ്നേഹത്തോടെയും സൗമ്യതയോടെയും വീണ്ടെടുക്കണം.\r\n\r\nആത്മാവിൽ നിന്നുള്ളവർക്ക് സൗമ്യത വളരെ അത്യാവശ്യമാണ്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, സൗമ്യത ആത്മാവിന്റെ ഫലമാണ് (ഗലാത്യർ 5:22-23).  \"സൗമ്യതയുള്ളവർ ഭാഗ്യവാന്മാർ, അവർ ഭൂമിയെ അവകാശമാക്കും\" (മത്തായി 5:5). സൗമ്യത ബലഹീനതയല്ല. സ്വയം നിയന്ത്രിക്കുന്നത് ഭീരുത്വമല്ല. എന്നാൽ സൗമ്യതയുള്ളവർ തങ്ങളുടെ ജീവിതത്തിൽ ക്രിസ്തുയേശുവിനെ പ്രകടമാക്കുന്നു.\r\n\r\nസൗമ്യത കൂടാതെ, അവർ മറ്റുള്ളവർക്കിടയിൽ സമാധാനം പ്രോത്സാഹി പ്പിക്കുകയും സ്ഥാപിക്കു കയും ചെയ്യുന്നു.  മറുവശത്ത്, അഹങ്കാരി കളും ആത്മാഭിമാന മുള്ളവരും സ്വയം ഉയർത്തുകയും മറ്റുള്ളവ രുടെ കുറ്റം കണ്ടെത്തു കയും ഭിന്നിപ്പുണ്ടാക്കു കയും ചെയ്യും.\r\n\r\nഇന്നത്തെ നിങ്ങളുടെ സ്ഥാനം എന്താണ്?  നിങ്ങൾ ആത്മീയനാ ണെന്ന് കണ്ടെത്തിയോ;  അതോ ജഡത്തിന്റെയോ?  അബ്രഹാമിന് രണ്ട് ആൺമക്കൾ ഉണ്ടായി രുന്നു. ഇസ്മായേൽ, അബ്രഹാമിന് രണ്ട് ആൺമക്കൾ ഉണ്ടായി രുന്നു. ജഡത്തിൽ നിന്ന് ജനിച്ച ഇസ്മായേൽ.  അവൻ എപ്പോഴും ഐസക്കിനെ പരിഹസി ക്കുകയും അവനെ പരിഹസിക്കുകയും  അവഗണിക്കയും ചെയ്തു. എന്നാൽ ഐസക്ക് തന്റെ ജീവിതത്തിലുടനീളം സൗമ്യതയുടെ ആത്മാവോ ടെയാണ് കണ്ടെത്തിയത്.\r\n\r\nറെബേക്കയ്ക്ക് രണ്ട് മക്കളും ജനിച്ചു: ഏസാവും യാക്കോബും.  ഏസാവ് ഒരു ജഡീയനായി ജീവിച്ചു. യാക്കോബ് ആത്മാവിന്റെ മനുഷ്യനാ യിരുന്നു, കർത്താവിന്റെ അനുഗ്രഹങ്ങൾ അവകാശമാക്കി.\r\n\r\nവയലുകളിൽ ഗോതമ്പ് വളർത്തുമ്പോൾ, അത് ഗോതമ്പ് ധാന്യങ്ങൾ അടങ്ങിയ ധാന്യ-തലകൾ വികസിപ്പിക്കുന്നു. എന്നാൽ ഗോതമ്പിന്റെ വിളകളുടെ കൂട്ടത്തിൽ വയലിൽ കളകളുമുണ്ട്. അതേ പോലെ, രണ്ടുപേർ ഒരേ പള്ളിയിൽ പോകുന്നുണ്ടാകാം;  ഒരേ ഉപദേശം കേൾക്കുന്നുണ്ടാകാം; ഒരേ ബൈബിൾ വായിക്കുന്നുണ്ടാകാം.  എന്നാൽ അങ്ങനെയാ ണെങ്കിലും, ഒരാൾ ആത്മീയനും മറ്റൊരാൾ ജഡവുമാണ്.  ആത്മാവിലുള്ളവർ, ആത്മാവിന്റെ ഫലം അവകാശമാക്കുന്നു.  ജഡത്തിലുള്ളവർ തങ്ങളുടെ സ്വന്തം ശാരീരികാഭിലാഷങ്ങൾ നിറവേറ്റും.\r\n\r\nഎന്നാൽ ലോകാവസാന ത്തിൽ, കർത്താവ് ആത്മാവിലുള്ളവരെയും   ജഡത്തിൽ നിന്നുള്ളവ യും വേർതിരിക്കും; അവൻ പതിർ ധാന്യങ്ങൾ വേർതിരിക്കും. അവൻ ചെമ്മരിയാടുകളെയും കോലാടുകളെയും ഒറ്റപ്പെടുത്തും.\r\n\r\n*വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, കള ദുഷ്ടന്റെ പുത്രന്മാർ; അതു വിതെച്ച ശത്രു പിശാചു; കൊയ്ത്തു ലോകാവസാനം;\"\r\n\r\n(മത്തായി 13:39). ഗോതമ്പ് ധാന്യങ്ങൾ കളപ്പുരകളിൽ ശേഖരിക്കും, പതിർ ചുട്ടുകളയുകയും ചെയ്യും.*\r\n\r\nദൈവമക്കൾ, എങ്കിൽ , നിങ്ങൾ ആത്മാവിൽ, സൗമ്യതയോടെ ജീവിക്കുകയാണെങ്കിൽ, നിങ്ങൾ യുഗാന്ത്യത്തിൽ സന്തോഷിക്കുകയും സ്വർഗ്ഗത്തിൽ കൂട്ടിച്ചേർക്ക പ്പെടുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ, ജഡത്തെ അനുസരിച്ചല്ല, ആത്മാവി നെ അനുസരിച്ചു നടക്കുന്ന ക്രിസ്തു യേശുവിൽ ഉള്ളവർക്ക് ഇപ്പോൾ ശിക്ഷാവിധി ഇല്ല\" (റോമർ 8:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}