{"uniqueid":"20251026081108_a68e1998","date":"2023-08-01","title":"ആത്മീയ മനുഷ്യൻ!","key_verse":"46_2:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആത്മീയനായവൻ എല്ലാം വിധിക്കുന്നു, എന്നാൽ അവനെ തന്നെ ആരും ന്യായം വിധിക്കുന്നില്ല\"  (1 കൊരിന്ത്യർ 2:15)."},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്ത് ദൈവമ ക്കളെ രണ്ട് വിഭാഗങ്ങ ളായി തിരിച്ചിരിക്കുന്നു: ആത്മീയരും ജഡത്തിൽ നിന്നുള്ളവരും. ആത്മീയരായവർ പരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെടുകയും  അവരുടെ ആത്മീയ ജീവിതത്തിൽ സ്ഥിരമായ പുരോഗതി കൈവരിക്കു കയും ചെയ്യുന്നു. എന്നാൽ ജഡത്തിലു ള്ളവർ തങ്ങളുടെ മനസ്സിന്റെയും ശരീരത്തി ന്റെയും ആഗ്രഹങ്ങൾ നിറവേറ്റാൻ ശ്രമിക്കുന്നു.\r\n\r\nആത്മീയ മനുഷ്യന്റെ സ്വഭാവവിശേഷതകളെക്കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു, \"ആത്മീയമായ വൻ എല്ലാം വിധിക്കുന്നു\". അതെ, അവൻ എല്ലാം ശ്രദ്ധാപൂർവം ആലോചിച്ച ശേഷം ചെയ്യും; തിടുക്ക ത്തിലോ അശ്രദ്ധയിലോ ഒന്നും ചെയ്യില്ല. അവൻ പ്രാർത്ഥനയോടെ ദൈവഹിതം അന്വേഷി ക്കും; അത് ദൈവസ ന്നിധിയിൽ പ്രസാദകരമാ ണോ എന്ന് ചിന്തിക്കുക.  എന്നിട്ട് മുന്നോട്ട്പോകുക.\r\n\r\nഅപ്പോസ്തലനായ പത്രോസിന്റെ ജീവിതം നോക്കൂ. ചെറുപ്പത്തിൽ  സ്വന്തം ആഗ്രഹങ്ങളുമായി മുന്നോട്ടു പോയി. എന്നാൽ അവൻ വൃദ്ധനായപ്പോൾ, പരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെടാൻ അവൻ തന്റെ ജീവിതം പൂർണ്ണമാ യും സമർപ്പിച്ചു. കർത്താവായ യേശു പത്രോസിനെ നോക്കി പറഞ്ഞു, “ഏറ്റവും ഉറപ്പായി ഞാൻ നിന്നോടു പറയുന്നു, നീ ചെറുപ്പമായി രുന്നപ്പോൾ നീ അരക്കെ ട്ടും നിനക്കിഷ്ടമുള്ളി ടത്തേക്കും നടന്നു; എന്നാൽ നിങ്ങൾ പ്രായമാകുമ്പോൾ നിങ്ങളുടെ കൈകൾ നീട്ടും\r\n\r\nപരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെടാൻ നിങ്ങളെ ത്തന്നെ പൂർണ്ണമായും സമർപ്പിക്കുക. നിങ്ങൾ ചെയ്യുന്ന എല്ലാ കാര്യങ്ങളി ലും ആലോചന പരിശീലി ക്കുക. നിങ്ങൾ എന്തെങ്കി ലും തീരുമാനമെടുക്കു ന്നതിന് മുമ്പ്, ആ തീരുമാനം ദൈവവചന ത്തിന് അനുസൃതമാണോ എന്ന് ശ്രദ്ധാപൂർവ്വം പരിഗണിക്കുക.\r\n\r\nപ്രാർത്ഥി ക്കുകയും ദൈവത്തിന്റെ ജ്ഞാനം അന്വേഷിക്കു കയും അത് കർത്താവിന് പ്രസാദകരമാണോ എന്ന്  രിശോധിക്കുകയും ചെയ്യുക. നിങ്ങളുടെ മനസ്സാക്ഷി നിങ്ങളോട് എന്താണ് പറയുന്നതെന്ന് പരിശോധിക്കുക.  പ്രധാനപ്പെട്ട ഘട്ടങ്ങളിൽ, നിങ്ങൾ ദൈവത്തിന്റെ നീതിമാന്മാരോടും ദൈവ മക്കളോടും കൂടിയാലോ ചിക്കുകയും ഉപദേശം തേടുകയും വേണം. തിരുവെഴുത്ത് പറയുന്നു, \"നാം നമ്മെത്തന്നെ വിധിച്ചാൽ നാം വിധിക്കപ്പെടുകയില്ല\" (1 കൊരിന്ത്യർ 11:31).\r\n\r\nദാവീദ് രാജാവിന്റെ അനുഭവം നോക്കൂ.  അവൻ ദൈവസന്നി ധിയിൽ തന്നെത്തന്നെ താഴ്ത്തി. അവൻ നിരന്തരം ഇപ്രകാരം പ്രാർത്ഥിച്ചു: \"ദൈവമേ, എന്നെ അന്വേഷിച്ചു എന്റെ ഹൃദയത്തെ അറിയേണമേ; എന്നെ പരീക്ഷിച്ചുനോക്കൂ, എന്റെ ഉത്കണ്ഠകളെ അറിയൂ. എന്നിൽ ദുഷിച്ച വഴിയു ണ്ടോ എന്ന് നോക്കി എന്നെ ശാശ്വതമായ വഴിയിൽ നടത്തേണമേ” സങ്കീർത്തനം139:23-24)\r\n\r\nദൈവമക്കളേ, ലോകം നിങ്ങളെ നോക്കുമ്പോൾ, നിങ്ങൾ ഒരു ആത്മീയ വ്യക്തിയായി കാണപ്പെട ട്ടെ; അല്ലാതെ ജഡത്തെ പ്പോലെയല്ല. തിടുക്കം കാണിക്കരുത്;  അനാവശ്യ കാര്യങ്ങളിൽ മുഴുകി തോൽക്കരുത്. പകരം, ശ്രദ്ധാപൂർവ്വം ചിന്തിച്ച് കാര്യങ്ങൾ ചെയ്യുക, അങ്ങനെ നിങ്ങൾ എല്ലായ്പ്പോഴും വിജയികളായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അപ്പോൾ അവർ അവനോട് ചോദിച്ചു, \"അവർ അവനോടു: ഗുരോ, നീ നേർ പറഞ്ഞു ഉപദേശിക്കയും മുഖപക്ഷം നോക്കാതെ ദൈവത്തിന്റെ വഴി യഥാർത്ഥമായി പഠിപ്പിക്കയും ചെയ്യുന്നു എന്നു ഞങ്ങൾ അറിയുന്നു.(ലൂക്കാ 20:21)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}