{"uniqueid":"20251026081120_a68e1998","date":"2023-08-01","title":"ആത്മാവ് ജീവൻ നൽകുന്നു !","key_verse":"43_6:63","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ജീവൻ നൽകുന്നത് ആത്മാവാണ്; മാംസം ഒന്നിനും ഉപകരിക്കുന്നില്ല.  ഞാൻ നിങ്ങളോട് സംസാരിക്കുന്ന വാക്കുകൾ ആത്മാവും ജീവനുമാണ്\"  (യോഹന്നാൻ 6:63)."},"devotion":{"label":"ധ്യാനം","text":"\"ജീവിതത്തിന്റെ സ്പന്ദനമായ സന്തോഷം പല ടുംബങ്ങളിലും കാണുന്നില്ല. പല പള്ളികളിലും ജീവനില്ല. ഭൂതകാല ത്തിൽ കർത്താവിനു വേണ്ടി തിളങ്ങിയവരെ നമുക്ക് കാണാൻ കഴിയും. എന്നാൽ ഇപ്പോൾ  പലർക്കും ജീവനില്ല; അവർ അവരുടെ ആത്മാവിൽ ഇളം ചൂടുള്ളവരാണ് – അത് ചൂടോ തണുപ്പോ അല്ല. ജീവൻ നൽകുന്ന ആത്മാവിനെ അവരുടെ ജീവിതത്തിൽ ചലിക്കാൻ അനുവദിക്കാത്തതിനാലാണ് ഇതെല്ലാം സംഭവിക്കുന്നത്.\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ പ്രധാന സ്വഭാവം, ജീവൻ നൽകുക എന്നതാണ്.  എല്ലാ ജീവജാലങ്ങളെയും സൃഷ്ടിക്കുന്നതിനു മുമ്പുതന്നെ ദൈവത്തിന്റെ ആത്മാവ് ജലത്തിന്റെ മുഖത്ത് ചുറ്റിത്തിരിയു ന്നുണ്ടെന്ന് നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു (ഉല്പത്തി 1:2) ഭൂമി ഇതിനകം സൃഷ്ടിക്കപ്പെട്ടിരുന്നുവെങ്കിലും അത് ശൂന്യവും രൂപരഹിതവുമായിരുന്നു; ചുറ്റും അന്ധകാരം ഉണ്ടായിരുന്നു.\r\n\r\nഅതിനാൽ, ജീവജാല ങ്ങളെ സൃഷ്ടിക്കാൻ പരിശുദ്ധാത്മാവ് ജലത്തിന്റെ മുഖത്ത് ചുറ്റിക്കൊണ്ടിരുന്നു. കോഴിക്കുഞ്ഞുങ്ങളെ വളർത്താൻ മുട്ട വിരിയിക്കുന്നതുപോലെ, കർത്താവിന്റെ ആത്മാവ് ഇതിനകം സൃഷ്ടിക്ക പ്പെട്ടതും ശൂന്യവുമായ ഭൂമിയിൽ അതിന് ജീവൻ നൽകാനായി ചുറ്റിക്കൊണ്ടിരുന്നു. അതുകൊണ്ടാണ് ഭൂമിയിൽ എല്ലാ സസ്യങ്ങ ളും മൃഗങ്ങളും പക്ഷികളും ഉണ്ടായത്.\r\n\r\nമനുഷ്യന്റെ സൃഷ്ടിയിൽ ദൈവത്തിന്റെ ആത്മാ വിനും ഒരു പങ്കുണ്ട്. ഭൂമിയിലെ പൊടിയിൽ നിന്ന് കർത്താവ് മനുഷ്യനെ സൃഷ്ടിച്ചു. ദൈവത്തിന്റെ പ്രതിച്ഛായയിലാണ് അവൻ സൃഷ്ടിക്കപ്പെട്ടതെങ്കിലും; ദൈവത്തിന്റെ സാദൃശ്യം അവന്നു ലഭിച്ചു; അവനിൽ അതുവരെ ജീവനുണ്ടാ യിരുന്നില്ല. \"അങ്ങനെ, യഹോവയായ ദൈവം നിലത്തെ പൊടികൊണ്ടു മനുഷ്യനെ നിർമ്മിച്ചിട്ടു അവന്റെ മൂക്കിൽ ജീവശ്വാസം ഊതി, മനുഷ്യൻ ജീവനുള്ള ദേഹിയായി തീർന്നു.\" (ഉൽപത്തി 2:7).\r\n\r\nദൈവഭക്തനായ ഇയ്യോബ് പറയുന്നു, \"ദൈവത്തിന്റെ ആത്മാവു എന്നെ സൃഷ്ടിച്ചു; സർവ്വശക്തന്റെ ശ്വാസം എനിക്കു ജീവനെതരുന്നു.\"  (ഇയ്യോബ് 33:4).  അതെ, ആത്മാവ് ജീവൻ നൽകുന്നു. ജീവനില്ലാത്ത കുടുംബങ്ങളെയും സഭകളെയും രാജ്യങ്ങ ളെയും നിങ്ങൾക്ക് എങ്ങനെ പുനർജ്ജീവിപ്പിക്കാനും ജീവൻ തിരികെ നൽകാനും കഴിയും?\r\n\r\nആത്മാവ് ശക്തമായി പ്രവ ർത്തിച്ചാൽ മാത്രമേ അവർക്ക് പുനർജ്ജീവിപ്പിക്കാനും ജീവൻ നൽകുകയും ചെയ്യാൻ കഴിയുകയുള്ളൂ. ഇത് യെഹെസ്‌കേൽ പ്രവാചകനോട് വെളിപ്പെടുത്താൻ കർത്താവ് ആഗ്രഹിച്ചു. കർത്താവ് യെഹെസ്‌കേലിനെ അസ്ഥികളുടെ താഴ്‌വരയിൽ നിർത്തി, “മനുഷ്യപുത്രാ, ഈ അസ്ഥികൾക്ക് ജീവിക്കാൻ കഴിയുമോ?” എന്ന് ചോദിച്ചതായി നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു.\r\n\r\nഉണങ്ങിയ അസ്ഥികളെ എങ്ങനെ ജീവിപ്പിക്കാം എന്നും കർത്താവ് കാണിച്ചു തന്നു. കർത്താവ് അരുളിച്ചെയ്തു: \"ഞാൻ നിന്റെ മേൽ ഞരമ്പുകൾ ഉണ്ടാക്കി, മാംസം കൊണ്ടുവരും, ചർമ്മം കൊണ്ട് നിന്നെ മൂടുകയും നിന്നിൽ ശ്വാസം നൽകുകയും ചെയ്യും.\" അതിനാൽ, യെഹെസ്‌കേൽ പ്രവാചകൻ പ്രവചിച്ചതു പോലെ, അസ്ഥികൾ അസ്ഥികളോട് ചേർന്നു.\r\n\r\nഞരമ്പുകളും മാംസവും അവരുടെമേൽ വന്നു, തൊലി അവരെ പൊതിഞ്ഞു; എന്നാൽ അവയിൽ ശ്വാസം ഉണ്ടായിരുന്നില്ല (യെഹെസ്കേൽ 37:7-8).  ശ്വാസമില്ലാതെ മഹത്വമില്ല. ദൈവമക്കളേ, പരിശുദ്ധാത്മാവിനെ നിങ്ങളുടെ മേൽ ഇറങ്ങാൻ നിങ്ങൾ അനുവദിക്കുമോ? നിന്റെ കുടുംബത്തിനും ജാതിക്കും വീര്യപ്രവൃ ത്തികൾ ചെയ്‍വാനും ജീവിപ്പിക്കുവാനും?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"യേശുവിനെ മരിച്ചവരിൽനിന്നു ഉയിർപ്പിച്ചവന്റെ ആത്മാവു നിങ്ങളിൽ വസിക്കുന്നു എങ്കിൽ ക്രിസ്തുയേശുവിനെ മരണത്തിൽനിന്നു ഉയിർപ്പിച്ചവൻ നിങ്ങളിൽ വസിക്കുന്ന തന്റെ ആത്മാവിനെക്കൊണ്ടു നിങ്ങളുടെ മർത്യശരീര ങ്ങളെയും ജീവിപ്പിക്കും.\" (റോമർ 8:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}