{"uniqueid":"20251026081124_a68e1998","date":"2023-08-01","title":"ആത്മാവിന്റെ അനുഗ്രഹം !","key_verse":"46_12:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" എന്നാൽ ഓരോരുത്തന്നു ആത്മാവിന്റെ പ്രകാശനം പൊതുപ്രയോജനത്തിന്നായി നൽകപ്പെടുന്നു.\" (1 കൊരിന്ത്യർ 12:7)."},"devotion":{"label":"ധ്യാനം","text":"മനുഷ്യന്റെ ആത്മാവ് ദൈവാത്മാവിനോട് ചേരുമ്പോൾ, നമുക്ക് ആത്മാവിന്റെ അനുഗ്രഹം ലഭിക്കും. ഇപ്പോൾ, ആത്മാവിന്റെ അനുഗ്രഹം അല്ലെങ്കിൽ പ്രകടനം എന്താണ്?  ഒന്നാമതായി, ഇവ കർത്താവ് തന്റെ കൃപയാ ൽ നൽകിയ ആത്മീയ വരങ്ങളാണ്.  രണ്ടാമതായി, ഇവ ആത്മാ വിന്റെ ഫലങ്ങളാണ്.  ആത്മാവിന്റെ ഒമ്പത് ദാനങ്ങളെക്കുറിച്ചുള്ള ഒരു വിശദീകരണം നാം ഒന്നാം കൊരിന്തിലെ അധ്യായ ങ്ങൾ 12, 14 എന്നിവയിൽ കാണുന്നു. കൂടാതെ ഗലാത്യർ 5:22-23 ൽ ആത്മാവിന്റെ ഫലങ്ങളു ടെ ഒരു പട്ടികയുണ്ട്.\r\n\r\nഒരു വ്യക്തിയുടെ ആത്മാവ് ദൈവാത്മാ വിനോട് യോജിക്കു മ്പോൾ, അയാൾക്ക് പരിശുദ്ധാത്മാവിന്റെ ദാനങ്ങൾ ലഭിക്കുന്നു. പ്രത്യേകിച്ച് പ്രവചനവരം അയാൾക്ക് ലഭിക്കും, കൂടാതെ ജ്ഞാനവും അറിവും ലഭിക്കും.  അതിനാൽ, നിങ്ങളുടെ ഹൃദയം എപ്പോഴും കർത്താവുമായി കൂട്ടായ്മയും ഉടമ്പടിയും ഉണ്ടായിരിക്കട്ടെ. നിങ്ങളുടെ ആത്മാവിൽ ദൈവാത്മാവിനെ ചലിപ്പിക്കാൻ നിങ്ങൾ എപ്പോഴും സംവേദനക്ഷ മതയുള്ളവരായിരിക്കണം.\r\n\r\nഒരു മനുഷ്യൻ സ്വപ്നങ്ങ ളും ദർശനങ്ങളും കാണുന്നത് അവന്റെ ആത്മ-മണ്ഡലത്തിൽ മാത്രമാണ്. അത് ആ മണ്ഡലത്തിൽ മാത്രം; വരാനിരിക്കുന്ന കാര്യങ്ങളെക്കുറിച്ച് കർത്താവ് ഒരു വ്യക്തിയെ ബോധവൽക്കരിക്കുന്നു; അവന്റെ അറിവിനും ധാരണയ്ക്കും അതീത മായ കാര്യങ്ങൾ വെളിപ്പെടുത്തുകയും ചെയ്യുന്നു. അത്തര മൊരു സ്വപ്നത്തിലൂടെ ജോസഫിന്റെ കാലത്ത്, ഈജിപ്ത് ദേശത്ത് വരാനിരിക്കുന്ന ക്ഷാമ ത്തെക്കുറിച്ചും അതിന്റെ ആഘാതത്തിൽ നിന്ന് ജനങ്ങളെ എങ്ങനെ രക്ഷിക്കാമെന്നും ഒരു സ്വപ്നം കർത്താവ് ഫറവോന് നൽകി.\r\n\r\nഎന്നാൽ കർത്താവ് അതിന്റെ വ്യാഖ്യാനം ജോസഫിന് മാത്രം വെളിപ്പെടുത്തി. അതുപോ ലെ, കർത്താവ് നെബൂഖദ്നേസറിന് തന്റെ രാജ്യത്തിലെ ഭാവി സംഭവങ്ങളെക്കുറിച്ച് ഒരു സ്വപ്നം നൽകി. എന്നാൽ കർത്താവ് അതിന്റെ വ്യാഖ്യാനം ദാനിയേലി നോട് വെളിപ്പെടുത്തി.\r\n\r\nകർത്താവിന്റെ ആത്മാവ് മനുഷ്യന്റെ ആത്മാവിൽ വെളിപാടുകൾ നൽകുന്ന ത് ഇങ്ങനെയാണ്. ദൈവമക്കൾ എപ്പോഴും ആത്മാവിനാൽ നയിക്കപ്പെടേണ്ടതിന്റെ പ്രധാന കാരണം ഇതാണ്, ആത്മാവിന്റെ ദാനങ്ങൾ സ്വീകരിക്കാൻ എല്ലാ ശ്രമങ്ങളും നടത്തുക.\r\n\r\nമരുഭൂമിയിൽ ദൈവത്തി ന്റെ കൂടാരത്തിന് ആവശ്യമായ എല്ലാ വസ്തുക്കളും ഉണ്ടാക്കാൻ കർത്താവ്ബെസലേലിനെ ജ്ഞാനത്തിലും വിവേക ത്തിലും അറിവിലും എല്ലാത്തരം പ്രവൃത്തിയി ലും ദൈവത്തിന്റെ ആത്മാവിനാൽ നിറച്ചു. യിസ്രായേൽമക്കൾ തടവിലായിരുന്നപ്പോൾ ജറുസലേമിന്റെമതിലുകൾ പുനർനിർമിക്കുന്നതിനുള്ള വെളിപാട് ദൈവം നെഹെമിയയ്ക്ക് നൽകി. ആ വെളിപ്പെടുത്തലോടെ, ജറുസലേമിന്റെ മതിലുകളും അതിന്റെ പന്ത്രണ്ട് കവാടങ്ങളും പണിയാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞു, അവ നേരത്തെ തകർന്ന നിലയിലായിരുന്നു.\r\n\r\nദൈവമക്കളേ, കർത്താവ് അവന്റെ ആത്മാവിന്റെ പ്രകടനവും നിങ്ങൾക്ക് നൽകും. ഒന്നാമതായി, നിങ്ങളുടെ ആത്മാവിനും ദേഹിക്കും ശരീരത്തിനും ചുറ്റും ഒരു മതിൽ സ്ഥാപിക്കണം. നിയന്ത്രണമില്ലാത്ത മനസ്സ് നശിച്ചുകിടക്കുന്ന നഗരം പോലെയാണ്. എന്നാൽ നിങ്ങൾക്ക് ചുറ്റും അത്തരമൊരു മതിൽ പണിയാൻ ആർക്കാണ് കഴിയുക?  അത് മറ്റാരുമല്ല, പരിശുദ്ധാത്മാവാണ്.\r\n\r\nകർത്താവ് അരുളിച്ചെ യ്യുന്നു: \"എന്നാൽ ആത്മാവിന്റെ ഫലം സ്നേഹം, സന്തോഷം, സമാധാനം, ദീർഘക്ഷമ, ദയ, നന്മ, വിശ്വസ്തത, സൗമ്യത, ആത്മനിയ ന്ത്രണം എന്നിവയാണ്. അങ്ങനെയുള്ളതിന് എതിരായി ഒരു നിയമവുമില്ല\" (ഗലാത്യർ 5:22-23).\r\n\r\n\"എന്നാൽ ഞാൻ അതിന്നു ചുറ്റും തീമതിലായിരിക്കും; ഞാൻ അതിന്റെ നടുവിൽ മഹത്വമായിരിക്കും എന്നു യഹോവയുടെ അരുളപ്പാടു.. \" (സഖറിയാ 2:5)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദൈവാത്മാവിനാൽ നയിക്കപ്പെടുന്നവർ എല്ലാവരും ദൈവപുത്രന്മാരാണ്\"  (റോമർ 8:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}