{"uniqueid":"20251026081128_a68e1998","date":"2023-08-01","title":"ആത്മീയ മനസ്സ്!","key_verse":"45_8:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തെന്നാൽ ജഡിക ചിന്താഗതി മരണമാണ്, എന്നാൽ ആത്മീയമായി ചിന്തിക്കുന്നത് ജീവനും സമാധാനവുമാണ്\"(റോമർ 8:6)."},"devotion":{"label":"ധ്യാനം","text":"ചിന്തകളും ഭാവനകളും മനുഷ്യന്റെ ആത്മാവിൽ നിന്ന് ഒഴുകിക്കൊണ്ടിരി ക്കുന്നു. അത്തരം ആയിരക്കണക്കിന് ചിത്രങ്ങൾ ഒരു വ്യക്തിയു ടെ സ്പിരിറ്റ് സ്ക്രീനിൽ ഓടിക്കൊണ്ടേയിരിക്കുന്നു\r\n\r\nഎന്നാൽ വിജയകരമായ ജീവിതം നയിക്കാൻ ആഗ്രഹിക്കുന്നവർ ഈ ചിന്തകളെ നിയന്ത്രിക്കും. തിരുവെഴുത്തുകൾ പറയുന്നു, അവയാൽ ഞങ്ങൾ സങ്കല്പങ്ങളും ദൈവത്തിന്റെ പരിജ്ഞാനത്തിന്നു വിരോധമായി പൊങ്ങുന്ന എല്ലാ ഉയർച്ചയും ഇടിച്ചുകളഞ്ഞു, ഏതു വിചാരത്തെയും ക്രിസ്തുവിനോടുള്ള അനുസരണത്തിന്നായിട്ടു പിടിച്ചടക്കി,\" (2 കൊരിന്ത്യർ 10:5).\r\n\r\nഒരു കിണറ്റിന് മുകളിൽ പല പക്ഷികളും പറക്കു ന്നത് നമുക്ക് കാണാമായി രുന്നു; അവരിൽ ചിലർ കിണറിന്റെ അരികിൽ വിശ്രമിക്കും; അവരുടെ കാഷ്ഠം പോലും കിണറ്റി ലേക്ക് ഒഴുക്കിവിടുന്നു.  ആ കാഷ്ഠത്തിൽ മരങ്ങളുടെ വിത്തുകളു ണ്ടെങ്കിൽ അത് കിണറ്റി നുള്ളിൽ വേരുപിടിക്കും;  അവ ഉടനടി നീക്കം ചെയ്തില്ലെങ്കിൽ, അത് ഒടുവിൽ കിണർ മുഴുവൻ മൂടുകയുംഉപയോഗത്തിന് യോഗ്യമല്ലാതാക്കുകയും ചെയ്യും. അതുപോലെ, നമ്മുടെ മനസ്സിലൂടെ കടന്നുപോകുന്ന ചിന്തകളെക്കുറിച്ച് നാം അശ്രദ്ധരാണെങ്കിൽ, അത് നമ്മുടെ ആത്മീയ ജീവിതത്തെ പൂർണ്ണമായും നശിപ്പിക്കാനുള്ള കഴിവുണ്ട്.\r\n\r\nചിന്തകളെ നമുക്ക് രണ്ടായി തരം തിരിക്കാം. ഒന്നാമതായി, പരിശുദ്ധാ ത്മാവ് നൽകുന്ന ശുദ്ധവും വിശുദ്ധവുമായ ചിന്തകൾ. രണ്ടാമത്തെ വിഭാഗത്തിൽ ശരീരത്തിൽ നിന്ന് ഉണ്ടാകുന്ന ദുഷിച്ച ചിന്തകൾ ഉൾപ്പെടുന്നു. ഒരു വ്യക്തിയെ കെട്ടിപ്പടു ക്കുന്ന സൃഷ്ടിപരമായ ചിന്തകളുണ്ട്; മനുഷ്യനെ നാശത്തിലേക്ക് നയിക്കു ന്ന മാംസചിന്തകളും.\r\n\r\nഒരു വ്യക്തി തന്റെ ചിന്തകളെ പരിശുദ്ധാ ത്മാവിനു സമർപ്പിക്കു മ്പോൾ, കർത്താവ് തന്നെ അവന്റെ ചിന്താമണ്ഡലം ഭരിക്കും; അവന് വിശുദ്ധ വും വിജയപ്രദവുമായ ചിന്തകൾ നൽകുന്നു. ആ ചിന്തകൾ അവനെ ശുദ്ധിയിൽ നിന്ന് വിശുദ്ധി യിലേക്ക് നയിക്കാൻ സഹായിക്കുന്നു. \"ആത്മീയ ചിന്താഗതി ജീവനും സമാധാനവും ആകുന്നു\" (റോമർ 8:6) എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു.\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ ചിന്തകൾ ഏകത്വത്തെ കുറിച്ചുള്ളതായിരിക്കും: കുടുംബത്തിലെ ഏകത്വവും സ്നേഹത്തി ന്റെ കൂട്ടായ്മയുമായി അത് വ്യക്തിയെ അത്ഭുത കരമായി നയിക്കും. അത് നമ്മെ ദൈവത്തോടും സ്വർഗത്തോടുംചേർക്കുന്നു. മറുവശത്ത്, അത് കുടുംബത്തിലെ ഓരോ അംഗവുമായും സ്നേഹ ത്തോടെ ഞങ്ങളോടൊപ്പം ചേരുന്നു. ഏകമനസ്സു ണ്ടെങ്കിൽ മാത്രമേ കുടുംബത്തിൽ ഐശ്വര്യമുണ്ടാകൂ.\r\n\r\nഒരു വശത്ത് കാളയും മറുവശത്ത് കഴുതയു മായി കൃഷിഭൂമി ഉഴുതുമറിച്ചാൽ എന്ത് സംഭവിക്കും. കന്നുകാലി കൾക്കും ഉഴുതുമറിക്കു ന്നവനും വലിയ ബുദ്ധിമുട്ട് മാത്രമേ ഉണ്ടാകൂ. ആകയാൽ അവിശ്വാസി കളുമായി നിങ്ങൾ തുല്യതയില്ലാത്ത നുകത്തിൽ ഏർപ്പെടരുത്.\r\n\r\nദൈവമക്കളേ, ചിന്തക ളുടെ ഏകത്വമുണ്ടെങ്കിൽ മാത്രമേ നിങ്ങൾക്ക് ഒരുമിച്ചു നടക്കാൻ കഴിയൂ;  പരസ്പരം പ്രാർത്ഥിക്കുന്ന അവസ്ഥയിലായി രിക്കും; പരസ്പരം ഉയർത്തിപ്പിടിക്കാനും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"അതിനാൽ, ക്രിസ്തു നമുക്കുവേണ്ടി ജഡത്തിൽ കഷ്ടം അനുഭവിച്ചതി നാൽ, നിങ്ങളും അതേ മനസ്സോടെ സ്വയം ആയുധമാക്കുക\"  (1 പത്രോസ് 4:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}