{"uniqueid":"20251026081132_a68da57c","date":"2023-07-26","title":"ആത്മാവിന്റെ നിയമം!","key_verse":"45_8:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജീവന്റെ ആത്മാവിന്റെ പ്രമാണം എനിക്കു പാപത്തിന്റെയും മരണത്തിന്റെയും പ്രമാണത്തിൽനിന്നു ക്രിസ്തുയേശുവിൽ സ്വാതന്ത്ര്യം വരുത്തിയിരിക്കുന്നു.\" *(റോമർ 8:2)."},"devotion":{"label":"ധ്യാനം","text":"ഈ ലോകത്ത് നിരവധി നിയമങ്ങളും നിയന്ത്രണ ങ്ങളും ഉണ്ട് – നിയമങ്ങൾ എന്ന് വിളിക്കപ്പെടുന്നു. ശാസ്ത്രമേഖലയിൽ ഗുരുത്വാകർഷണ നിയമം അല്ലെങ്കിൽ ഫ്ലോട്ടേഷൻ നിയമം ഉള്ളതുപോലെ, നമ്മുടെ ദൈനംദിന ജീവിതത്തെ നിയന്ത്രിക്കു ന്ന നിരവധി നിയമങ്ങളും നിയന്ത്രണങ്ങളും ഉണ്ട്.  ചില ഉദാഹരണങ്ങൾ സർക്കാർ നിയമങ്ങളാണ്;  കൂടാതെ വിദ്യാർത്ഥിക ൾക്ക് നൽകിയ സ്കൂളുക ളുടെ നിയമങ്ങളും.  ജനങ്ങളുടെ പെരുമാറ്റം സംബന്ധിച്ച് സമൂഹം അടിച്ചേൽപ്പിക്കുന്ന നിയമങ്ങളുണ്ട്. ആളുകൾ ഈ നിയമങ്ങൾ ലംഘിക്കു മ്പോൾ ശിക്ഷാസംഭവങ്ങ ളും നാം കാണുന്നു.\r\n\r\nഇന്നത്തെ വാക്യത്തിൽ നാം ആത്മാവിന്റെ നിയമത്തെക്കുറിച്ച് കാണുന്നു. ആ നിയമ ത്തിന് മൂന്ന് വശങ്ങളുണ്ട്, അതായത്: പാപത്തിന്റെ നിയമം; മരണ നിയമം;  ഒടുവിൽ ആത്മാവിന്റെ നിയമം. ഈ മൂന്ന് നിയമങ്ങളും ആത്മീയ സ്വഭാവമുള്ളതും ശാശ്വതമായ സ്വാധീനം ചെലുത്തുന്നതുമാണ്.\r\n\r\nപാപത്തിന്റെ നിയമം എന്താണ്? ആഗ്രഹം ഗർഭം ധരിക്കുമ്പോൾ അത് പാപത്തെ പ്രസവി ക്കുന്നു; പാപം പൂർണ്ണവള ർച്ച പ്രാപിക്കുമ്പോൾ ആത്മാവിന്റെ മരണത്തെ പുറപ്പെടുവിക്കുന്നു.  കാരണം പാപത്തിന്റെ ശമ്പളം മരണമാണ്.പാപം വാതിൽക്കൽ കിടക്കുന്നു.  ഒരുവന്റെ യൗവനത്തിലെ പാപം അവന്റെ അസ്ഥിമ ജ്ജയിൽ പോലും ചെന്നെത്തുന്നു.\r\n\r\nഅടുത്തത് മരണനിയമം. മരണത്തിന്റെ നിയമങ്ങൾ എന്തൊക്കെയാണ്?ആത്മാവിന്റെ മരണം മനുഷ്യനും ദൈവത്തിനും ഇടയിൽ ഒരു വിടവ് സൃഷ്ടിക്കുന്നു. നശിപ്പിക്ക പ്പെടുന്ന അവസാന ശത്രു മരണമാണ്. രണ്ടാമത്തെ മരണം ഒരു വ്യക്തിയെ തീയുടെയും ഗന്ധകത്തിന്റെയും കടലി ലേക്ക് എറിയുന്നു, അതിൽ നിന്ന് രക്ഷപ്പെടാൻ കഴിയില്ല. vമരണത്തിന്റെ നിയമം വളരെ ക്രൂരമാണ്.\r\n\r\nപാപത്തിന്റെ നിയമത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ നമ്മെ സഹായിക്കുന്ന ഒരു നിയമത്തെക്കുറിച്ച് അപ്പോസ്തലനായ പൗലോസ് പരാമർശി ക്കുന്നു; മരണനിയമ ത്തിൽ നിന്നും. അതാണ് ആത്മാവിന്റെ നിയമം. ആ നിയമത്തെക്കുറിച്ച് എഴുതുമ്പോൾ അദ്ദേഹം പറയുന്നു, \"ക്രിസ്തു യേശുവിലുള്ള ജീവാത്മാവിന്റെ നിയമം\".  ഇതാണ് നമ്മെ മോചിപ്പി ക്കുകയും സംരക്ഷിക്കു കയും ചെയ്യുന്ന നിയമം.\r\n\r\nഎന്താണ് ഈ ആത്മാവി ന്റെ നിയമം? ഈ നിയമം നമുക്ക് പാപത്തിൽ നിന്ന് മോചനം നൽകുന്നു; ശാപം തകർക്കുന്നു; പൈശാചിക ആത്മാക്ക ളിൽ നിന്ന് വിടുവിക്കുന്നു; നമ്മുടെ രോഗവും വ്യാധിയും സുഖപ്പെടു ത്തുന്നു; അടിമത്ത ത്തിന്റെ അടിമത്തം തകർക്കുന്നു; ഒടുവിൽ മരണത്തിൽ നിന്ന് നമ്മെ വിടുവിക്കുന്നു.\r\n\r\nആത്മാവിന്റെ നിയമം അറിയാത്തവർ പാപത്തിന്റെ നിയമത്താ ലും മരണത്തിന്റെ നിയമത്താലും ഭാരപ്പെട്ടി രിക്കുന്നു. അവർ വിലപി ച്ചുകൊണ്ട് പറയുന്നു: “അയ്യോ നികൃഷ്ടനായ മനുഷ്യാ! ഈ മരണശരീര ത്തിൽ നിന്ന് ആരാണ് എന്നെ മോചിപ്പിക്കുക?  ദൈവമക്കളേ, ആത്മാവി ന്റെ നിയമത്തിന്റെ അറിവിൽ ജീവിക്കുവിൻ.   അപ്പോൾ നിങ്ങൾക്ക് സന്തോഷത്തോടെ, യാതൊരു ആശങ്കയും കൂടാതെ ജീവിക്കാൻ കഴിയും.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ, ജഡത്തെ അനുസരിച്ചല്ല, ആത്മാവി നെ അനുസരിച്ചു നടക്കു ന്ന ക്രിസ്തുയേശുവിൽ ഉള്ളവർക്ക് ഇപ്പോൾ ശിക്ഷാവിധി ഇല്ല\"  (റോമർ 8:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}