{"uniqueid":"20251026081136_a68da57b","date":"2023-07-25","title":"ആത്മാവിന്റെ വാൾ!","key_verse":"49_6:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"രക്ഷ എന്ന ശിരസ്ത്രവും ദൈവവചനം എന്ന ആത്മാവിന്റെ വാളും കൈക്കൊൾവിൻ.\" (എഫെസ്യർ 6:17)."},"devotion":{"label":"ധ്യാനം","text":"ലൗകിക വാളുകൾ എടുക്കാൻ തിരുവെഴുത്ത് നമ്മെ അനുവദിക്കുന്നില്ല;  മാംസത്തിന്റെ വാളുകൾ; അല്ലെങ്കിൽ നമ്മുടെ സ്വന്തം ജ്ഞാനത്തിന്റെ വാളുകൾ. നമ്മൾ ഇത് അവഗണിച്ചാലും, ഈ വാളുകളിലേതെങ്കിലും എടുത്താലും, അത് പരാജയത്തിൽ മാത്രമേ അവസാനിക്കൂ. എന്നാൽ കർത്താവ് നമുക്ക് ഒരു പ്രത്യേക വാൾ നൽകിയിട്ടുണ്ട്: ആത്മാവിന്റെ വാൾ.\r\n\r\nആത്മാവിന്റെ വാൾ സാത്താനെതിരെ പോരാടാൻ നമുക്ക് നൽകിയ ഒരു വലിയ ആയുധമാണ്. ആ വാളുമായി പോരാടു മ്പോൾ നമ്മൾ ഒരിക്കലും തോൽക്കില്ല. ആ വാൾ എപ്പോഴും നമ്മെ വിജയി പ്പിക്കുകയും ഉയരത്തിൽ.  എത്തിക്കുകയും ചെയ്യും.\r\n\r\nകർത്താവായ യേശു വിന്റെ കയ്യിൽ ഈ വാൾ ഉണ്ടായിരുന്നതുകൊണ്ടാ ണ്, സാത്താൻ തന്നെ പരീക്ഷിക്കാൻ വന്നപ്പോൾ, അത് വിന്യസിക്കാൻ അവനുകഴിഞ്ഞത്.\r\n\r\nദൈവവചനമായ ആത്മാവിന്റെ വാളിന്റെ പ്രത്യേകത എന്താണ്?  തിരുവെഴുത്തുകൾ പറയുന്നു: \"ദൈവത്തിന്റെ വചനം ജീവനുള്ളതും ശക്തവും ഇരുവായ്ത്ത ലയുള്ള ഏതൊരു വാളിനെക്കാളും മൂർച്ചയു ള്ളതും ആത്മാവിന്റെയും ആത്മാവിന്റെയുംസന്ധിക ളുടെയും മജ്ജയുടെയും വിഭജനം വരെ തുളച്ചു കയറുകയുംഹൃദയത്തിന്റെ ചിന്തകളെയും ഉദ്ദേശ്യങ്ങളെയും വിവേചിക്കുന്നതുമാണ്\" (എബ്രായർ 4:12).\r\n\r\nആത്മാവിന്റെ വാളിന്റെ അനേകം പ്രത്യേകതകൾ ശ്രദ്ധാപൂർവ്വം നിരീക്ഷി ക്കുക. അത് ജീവനുള്ള താണ്; ശക്തമായ; മൂർച്ച യുള്ള; തുളയ്ക്കൽ;  വിവേകവും. നമ്മുടെ കൈയിൽ ആത്മാവിന്റെ പ്രത്യേക വാൾ ഉണ്ടായിരി ക്കേണ്ടത് വളരെ പ്രധാന മാണ്. എങ്കിൽ മാത്രമേ നമുക്ക് സ്വർഗ്ഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടത യുടെ ആത്മീയ സൈന്യ ത്തിനെതിരെ നിൽക്കാനും കീഴടക്കാനും കഴിയൂ.\r\n\r\nബൈബിൾ വാക്യങ്ങളെ കുറിച്ച് അറിവില്ലാത്തവർ ഏറെയുണ്ട്. വിവിധ പ്രശ്‌നങ്ങളിൽ അകപ്പെ ടുമ്പോൾ, ആപ്രശ്‌നങ്ങളെ തരണം ചെയ്യാനുള്ള ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ അവർ അറിയുന്നില്ല. ദൈവവചന ത്തിലൂടെ വിശ്വാസിക ൾക്ക് നൽകിയിട്ടുള്ള അധികാരത്തെക്കുറിച്ചും അവർ അജ്ഞരാണ്.  തന്റെ ജനം അജ്ഞത നിമിത്തം മരിക്കുന്നതിൽ കർത്താവ് ദുഃഖിക്കുന്നു.\r\n\r\nഎന്റെ ചെറുപ്പകാലത്ത്, എന്റെ മാതാപിതാക്കൾ എന്നെ ധാരാളം തിരുവെഴുത്തുകൾ പഠിപ്പിച്ചു. സൺഡേ ബൈബിൾ സ്കൂളിലൂടെ യും ആരാധനാ ശുശ്രൂഷ കളിലൂടെയും നിരവധി വാക്യങ്ങൾ എന്റെ ഹൃദയത്തിൽ വിതച്ചു.  ആത്മീയ യുദ്ധത്തിന്റെ വ്യക്തിപരമായ ആയുധങ്ങളായി അവർ എന്നെ സേവിക്കുന്നു. അനേകം വിശ്വാസികളെ ശക്തിപ്പെടുത്താൻ അവർ എന്നെ സഹായിക്കുന്നു.\r\n\r\nചെറുപ്പം മുതലേ ദൈവ    വചനം പഠിക്കുകയും ധ്യാനിക്കുകയും ചെയ്യുന്നത് മുഴുവൻ ജീവിതത്തിനും വലിയ അനുഗ്രഹം നൽകും.  ദൈവമക്കൾ, ദൈവവ ചനത്തിലെ പ്രത്യേക കൃപയുടെ പ്രധാന കാരണം അതിൽ ആത്മാവും ജീവനും അടങ്ങിയിരിക്കുന്നു എന്നതാണ്. (യോഹന്നാൻ 6:63, എബ്രായർ 4:12). അതുകൊണ്ടാണ് ആത്മാവിന് ജീവൻ നൽകാൻ അതിന് കഴിയുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"എന്റെ വചനം തീ പോലെയല്ലേ?\" കർത്താവ് അരുളിച്ചെ യ്യുന്നു: പാറയെ തകർക്കുന്ന ചുറ്റിക പോലെയല്ലേ? (ജെറമിയ 23:29)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}