{"uniqueid":"20251026081140_a68da57a","date":"2023-07-24","title":"ആത്മാവ് സംസാരിക്കും!","key_verse":"23_28:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇടക്കുന്ന ചുണ്ടുകളാലും മറ്റൊരു നാവാലും അവൻ ഈ ജനത്തോട് സംസാരിക്കും\" (യെശയ്യാവ് 28:11)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ സ്നേഹനിധി യായ കർത്താവ് നമ്മോട് തുറന്നു സംസാരിക്കുന്ന തിൽ സന്തോഷിക്കുന്നു. ദൈവം ആത്മാവായതി നാൽ, നമുക്ക് അവനെ മുഖാമുഖം കാണാൻ കഴിയില്ല; എന്നാൽ അവൻ നമ്മോട് പലതരത്തിൽ സംസാരിക്കുന്നു. പ്രകൃതിയിലൂടെ അവൻ നമ്മോട് സംസാരിക്കുന്നു; തിരുവെഴുത്തു വാക്യങ്ങളി ലൂടെ; സ്വപ്നങ്ങളിലൂടെ; ദർശനങ്ങളിലൂടെ; കൂടാതെ നാവിലൂടെയും.\r\n\r\nകർത്താവ് ഒരു വ്യക്തിയുടെ ജീവിതത്തെ മാറ്റിമറിക്കാൻ ആഗ്രഹി ക്കുമ്പോൾ, അവൻ ആദ്യം അവന്റെ നാവ് തിരിക്കു ന്നു; കാരണം, ഒരു വ്യക്തിയുടെ നാവ് തിരിക്കുന്നതിലൂടെ അവന്റെ ജീവിതത്തിന്റെ മുഴുവൻ ദിശയും മാറ്റാൻ കഴിയുമെന്ന് കർത്താവിന് അറിയാം. ഒരു മനുഷ്യന്റെ നാവ് ഒരു കുതിരയുടെ വായിൽ ഉള്ളതിന് സമാനമാണ്; ഒരു കപ്പലിന്റെ ചുക്കാൻ വരെ; ഒരു കാറിൽ ഒരു സ്റ്റിയറിംഗ് വീലും.\r\n\r\nഒരു വ്യക്തി ആത്മാവിന്റെ അഭിഷേകം സ്വീകരിക്കു മ്പോൾ, അറിയാത്ത ഭാഷകളിൽസംസാരിക്കാൻ കർത്താവ് അവന്റെ നാവ് ഉപയോഗിക്കുന്നു. അവൻ വിശ്വാസത്തിന്റെ വാക്കുകൾ സംസാരിക്കു ന്നു; സ്വർഗ്ഗീയ ഭാഷയിലും. കർത്താവായ യേശു സ്വർഗ്ഗാരോഹണം ചെയ്തപ്പോൾ, അവൻ തന്റെ ശിഷ്യന്മാരെ ആശ്വസിപ്പിച്ച് അവരോട് പറഞ്ഞു,\"എങ്കിലും പിതാവു എന്റെ നാമത്തിൽ അയപ്പാനുള്ള പരിശുദ്ധാത്മാവു എന്ന കാര്യസ്ഥൻ നിങ്ങൾക്കു സകലവും ഉപദേശിച്ചുത രികയും ഞാൻ നിങ്ങളോടു പറഞ്ഞതു ഒക്കെയും നിങ്ങളെ ഓർമ്മപ്പെടുത്തുകയും ചെയ്യും., \" (യോഹന്നാൻ 14:26). അവരെ ആശ്വസിപ്പിക്കു കയും പരിശുദ്ധാത്മാവ് അവരോടുകൂടെ എന്നേക്കും വസിക്കുമെന്നും പറഞ്ഞു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"പെന്തക്കോസ്ത് നാളിൽ എല്ലാവരും പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞവരായി, ആത്മാവ് അവർക്ക് ഉച്ചരിച്ചതുപോലെ അന്യഭാഷകളിൽ സംസാരിക്കാൻ തുടങ്ങി\" (പ്രവൃത്തികൾ 2:4). “ഈ അടയാളങ്ങൾ വിശ്വസിക്കുന്നവരെ പിന്തുടരും: എന്റെ നാമത്തിൽ അവർ ഭൂതങ്ങളെ പുറത്താക്കും; അവർ പുതിയ ഭാഷക ളിൽ സംസാരിക്കും” (മർക്കോസ് 16:17).\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ അഭിഷേകവും കർത്താവിനോട് ആത്മാർത്ഥമായി യാചിച്ചുകൊണ്ട് അന്യഭാഷകളിൽ സംസാരിക്കാനുള്ള വരവും നിങ്ങൾ സ്വീകരിക്കണം. “യാചിക്കുന്ന ഏവർക്കും ലഭിക്കുന്നു” എന്ന് തിരുവെഴുത്ത് പറയുന്നു.\r\n\r\nഒരിക്കൽ ഒരു വിശ്വാസി താഴെ പറയുന്ന വാക്യം വായിക്കുന്നു, \"ദൈവം നസ്രത്തിലെ യേശുവിനെ പരിശുദ്ധാത്മാവിനാലും ശക്തിയാലും അഭിഷേകം ചെയ്തു, അവൻ നന്മ ചെയ്യുകയും പിശാചാൽ പീഡിപ്പിക്കപ്പെട്ട എല്ലാവ രെയും സുഖപ്പെടു ത്തുകയും ചെയ്തു, കാരണം ദൈവം അവനോ ടുകൂടെ ഉണ്ടായിരുന്നു\" (പ്രവൃത്തികൾ 10:38). അവൻ സന്തോഷത്താൽ നിറഞ്ഞു. അവൻ ഉടൻതന്നെ കർത്താവിന്റെ സാന്നിധ്യം തേടുകയും അതേ ആത്മാവിനാൽ നിറയപ്പെടാൻ ആത്മാർ ത്ഥമായി പ്രാർത്ഥിക്കു കയും ചെയ്തു. പരിശുദ്ധാത്മാവിന്റെ ദാനങ്ങളാലും ശക്തിയാ ലും അവനെ നിറയ്ക്കാൻ കർത്താവും തയ്യാറായിരുന്നു.\r\n\r\nദൈവമക്കളേ, അന്യഭാഷകളിൽ മാത്രം സംസാരിക്കുന്നതിൽ നിർത്തരുത്. കൂടാതെ, കർത്താവ് എന്താണ് സംസാരിക്കുന്നതെന്ന് മനസ്സിലാക്കാൻ കഴിയുന്ന ഭാഷകളുടെ വ്യാഖ്യാന ത്തിനായികർത്താവിനോട് ചോദിക്കുക. ആ ദാനത്തിലൂടെ കർത്താവ് നിങ്ങളെ സഭയുടെ നവീകരണത്തിനായി ഉപയോഗിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ദൈവരാജ്യം തിന്നുകയും കുടിക്കുകയും ചെയ്യുന്നതല്ല, മറിച്ച് നീതിയും സമാധാനവും പരിശുദ്ധാത്മാവിലുള്ള സന്തോഷവുമാണ്\" (റോമർ 14:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}