{"uniqueid":"20251026072742_105a905a","date":"2025-08-23","title":"പ്രാർത്ഥനയ്ക്ക് ഉത്തരമില്ലേ?","key_verse":"23_59:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിങ്ങളുടെ അകൃത്യങ്ങൾ അത്രേ നിങ്ങളെയും നിങ്ങളുടെ ദൈവത്തെയും തമ്മിൽ ഭിന്നിപ്പിച്ചിരിക്കുന്നതു; നിങ്ങളുടെ പാപങ്ങൾ അത്രേ അവൻ കേൾക്കാതവണ്ണം അവന്റെ മുഖത്തെ നിങ്ങൾക്കു മറെക്കുമാറാക്കിയതു.” (യെശയ്യാവ് 59:2)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം പ്രാർത്ഥനയ്ക്ക് എങ്ങനെ ഉത്തരം നൽകുന്നു എന്നതിന്റെ ജീവിക്കുന്ന സാക്ഷ്യമാണ് വിശുദ്ധ ബൈബിൾ. എന്നിരുന്നാലും, എല്ലാ പ്രാർത്ഥനകൾക്കും ഉത്തരം ലഭിക്കുന്നില്ല. എന്തുകൊണ്ട് അങ്ങനെ? ദൈവം പക്ഷപാതമുള്ളവനാണോ? തീർച്ചയായും അല്ല! അപ്പോൾ ഉത്തരം ലഭിക്കാത്ത പ്രാർത്ഥനകൾക്ക് പിന്നിലെ കാരണം എന്താണ്?\r\n\r\n“എന്റെ ഹൃദയത്തിൽ ഞാൻ അകൃത്യം കാണുന്നുവെങ്കിൽ, കർത്താവ് കേൾക്കുകയില്ല.” (സങ്കീർത്തനം 66:18)\r\n\r\nപാപകരമായ ചിന്തകൾ, ദുഷ്ട ഉദ്ദേശ്യങ്ങൾ, ദ്രോഹപരമായ മനോഭാവങ്ങൾ എന്നിവ നമ്മുടെ പ്രാർത്ഥനകൾക്ക് ആത്മീയ തടസ്സങ്ങളായി പ്രവർത്തിക്കുന്നു.\r\n\r\nഅതുകൊണ്ടാണ്, പ്രാർത്ഥിക്കുന്നതിനുമുമ്പ്, ദൈവവുമായുള്ള നമ്മുടെ ബന്ധം പരിശോധിക്കേണ്ടത്. നമുക്കും അവനും ഇടയിൽ ഐക്യവും ഐക്യവും ഉണ്ടോ? ബൈബിൾ പറയുന്നു, “ദൈവം പാപികളെ കേൾക്കുന്നില്ലെന്ന് ഇപ്പോൾ നമുക്കറിയാം; എന്നാൽ ആരെങ്കിലും ദൈവത്തെ ആരാധിക്കുകയും അവന്റെ ഇഷ്ടം ചെയ്യുകയും ചെയ്താൽ, അവൻ അവന്റെ പ്രാർത്ഥന കേൾക്കും.” (യോഹന്നാൻ 9:31). \"നമ്മുടെ പാപങ്ങളെ ഏറ്റുപറയുന്നുവെങ്കിൽ, അവൻ വിശ്വസ്തനും നീതിമാനും ആകുന്നു; നമ്മുടെ പാപങ്ങളെ നമ്മോടു ക്ഷമിച്ചു സകല അനീതിയും പോക്കി നമ്മെ ശുദ്ധീകരിക്കും.\" (1 യോഹന്നാൻ 1:9)\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങളുടെ പാപങ്ങളെ ഏറ്റുപറഞ്ഞ് അവന്റെ മുമ്പിൽ നിങ്ങളുടെ ഹൃദയം വെച്ചുകൊൾവിൻ.\r\n\r\n\"നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ, നിങ്ങൾക്ക് ആരോടെങ്കിലും എന്തെങ്കിലും വിരോധമുണ്ടെങ്കിൽ, സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവ് നിങ്ങളുടെ പിഴകളെയും ക്ഷമിക്കേണ്ടതിന് അവനോട് ക്ഷമിക്കുവിൻ.\" (മർക്കോസ് 11:25)\r\n\r\nനാം കർത്താവിന്റെ പ്രാർത്ഥന ചൊല്ലുമ്പോൾ, ഞങ്ങൾ എന്താണ് ചോദിക്കുന്നതെന്ന് നമുക്ക് മനസ്സിലാകുന്നുണ്ടോ? \"ഞങ്ങൾക്ക് എതിരെ പാപം ചെയ്യുന്നവരോട് ഞങ്ങൾ ക്ഷമിക്കുന്നതുപോലെ ഞങ്ങളുടെ പാപങ്ങളെ ഞങ്ങളോടും ക്ഷമിക്കേണമേ.\" മറ്റുള്ളവരോട് ക്ഷമിക്കാൻ നമുക്ക് മനസ്സില്ലെങ്കിൽ, കർത്താവിൽ നിന്ന് ക്ഷമ ലഭിക്കുമെന്ന് നമുക്ക് പ്രതീക്ഷിക്കാനാവില്ല – അല്ലെങ്കിൽ നമ്മുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരം ലഭിക്കുമെന്ന് നമുക്ക് പ്രതീക്ഷിക്കാനാവില്ല.\r\n\r\n\"നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ, നിങ്ങൾ കപടഭക്തിക്കാരെപ്പോലെയാകരുത്. കാരണം, മനുഷ്യർ കാണേണ്ടതിന് സിനഗോഗുകളിലും തെരുവീഥികളുടെ കോണുകളിലും നിന്ന് പ്രാർത്ഥിക്കാൻ അവർ ഇഷ്ടപ്പെടുന്നു.\" (മത്തായി 6:5)\r\n\r\nഇത് വിശദീകരിക്കാൻ, കർത്താവായ യേശു ഒരു ഉപമ പറഞ്ഞു. ഒരു പരീശനും ഒരു ചുങ്കക്കാരനും പ്രാർത്ഥിക്കാൻ ദൈവാലയത്തിലേക്ക് പോയി. പരീശൻ തന്നെത്താൻ ഉയർത്തി ദൈവമുമ്പാകെ തന്റെ സ്വയനീതി പറഞ്ഞു. എന്നാൽ ആ പ്രാർത്ഥന അവന് ഒരു പ്രയോജനവും ചെയ്തില്ല.\r\n\r\nപ്രിയ ദൈവമക്കളേ, എപ്പോഴും നിങ്ങളുടെ ഹൃദയത്തിന്റെ ആഴങ്ങളിൽ നിന്ന് – താഴ്മയോടും ആത്മാർത്ഥതയോടും അനുതാപത്തിന്റെ ആത്മാവോടും കൂടി – പ്രാർത്ഥിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"നിങ്ങൾ യാചിക്കുന്നു എങ്കിലും നിങ്ങളുടെ ഭോഗങ്ങളിൽ ചെലവിടേണ്ടതിന്നു വല്ലാതെ യാചിക്കകൊണ്ടു ഒന്നും ലഭിക്കുന്നില്ല.\" (യാക്കോബ് 4:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}