{"uniqueid":"20251026081148_a68da578","date":"2023-07-22","title":"ആത്മാവിൽ ആശ്രയിക്കുക !","key_verse":"45_8:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജീവന്റെ ആത്മാവിന്റെ പ്രമാണം എനിക്കു പാപത്തിന്റെയും മരണത്തിന്റെയും പ്രമാണത്തിൽനിന്നു ക്രിസ്തുയേശുവിൽ സ്വാതന്ത്ര്യം വരുത്തിയിരിക്കുന്നു.\"  (റോമർ 8:2)."},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ ഒരു നവോത്ഥാന ക്യാമ്പിൽ ഒരു യുവാവ് പങ്കെടുത്തു. ക്യാമ്പിന്റെ അവസാനം, ക്യാമ്പ് സംഘടിപ്പിച്ച പാസ്റ്ററുടെ അടുത്തേക്ക് ഓടിച്ചെന്ന് തന്റെ പ്രശ്നങ്ങൾ പങ്കുവെച്ചു; അത് പ്രാഥമികമായി പാപത്തെ ചുറ്റിപ്പറ്റിയാ യിരുന്നു. അവൻ ദുഃഖത്താൽ മുറുകെപിടി ച്ചുകൊണ്ട് ചോദിച്ചു: \"ഞാൻ ഇത്രയധികം പരിശ്രമിച്ചിട്ടും പാപകര മായ പ്രലോഭനങ്ങളെ മറികടക്കാൻ എനിക്ക് കഴിയുന്നില്ല?\"\r\n\r\nമറുപടിയായി പാസ്റ്റർ അവനോട് പറഞ്ഞു, “നിങ്ങളുടെ ചോദ്യത്തിൽ തന്നെ നിങ്ങളുടെ പ്രശ്നത്തിനുള്ള ഉത്തരം അടങ്ങിയിരിക്കുന്നു. നിങ്ങളുടെ സ്വന്തം പ്രയത്നത്തെക്കുറിച്ച് നിങ്ങൾ പരാമർശിച്ചു. മനുഷ്യ പ്രയത്നം കൊണ്ട് നിങ്ങൾക്ക് ഒരിക്കലും പാപത്തെ മറികടക്കാൻ കഴിയില്ല. അതിനാൽ, നിങ്ങളുടെ സ്വന്തം ശ്രമങ്ങൾ നിർത്തുക, പകരം പരിശുദ്ധാത്മാ വിന്റെ ശക്തിയിൽ ആശ്രയിക്കുക. അത് ശക്തിയോ ബലമോ കൊണ്ടല്ല, ദൈവത്തിന്റെ ആത്മാവിനാൽ മാത്രമേ സാധ്യമാകൂ എന്നും കർത്താവ് പറഞ്ഞിട്ടുണ്ട്.\r\n\r\nഗുരുത്വാകർഷണബലത്താൽ വസ്തുക്കളെ തന്നിലേക്ക് വലിച്ചെറി യുന്ന സ്വഭാവമാണ് ഭൂമിക്കുള്ളത്. കല്ലായാ ലും വസ്തു ആയാലും നിലത്തേക്ക് വലിച്ചെറിയ പ്പെടും. ഇത് പ്രകൃതിയുടെ നിയമമാണ്.അതുപോലെ, പാപവും പാപത്തിന്റെ മോഹങ്ങളും ഒരു മനുഷ്യനെ അവരിലേക്ക് ആകർഷിക്കും. സാത്താ നും അവന്റെ ദൂതന്മാരും മനുഷ്യവർഗത്തെ പാതാളത്തിലേക്ക് വലിച്ചിഴക്കുന്നു.\r\n\r\nനിങ്ങൾ വീണുകൊണ്ടേ യിരിക്കേണ്ടതുണ്ടോ എന്ന് നിങ്ങൾ ചോദിച്ചേക്കാം? നിങ്ങളെ താഴെ വീഴ്ത്തു ന്ന ഈ ശക്തികളിൽ നിന്ന് രക്ഷപ്പെടുക സാധ്യമല്ലേ?ഞാൻ നിങ്ങളോട് ഒരു രഹസ്യം പറയട്ടെ. ഒരു വിമാനംസങ്കൽപ്പിക്കുക.അതിൽ ആയിരത്തോളം യാത്രക്കാരും അവരുടെ ലഗേജുകളും ചരക്കുകളും ഉണ്ടാകും, ആയിരക്കണ ക്കിന് ലിറ്റർ ഭാരത്തിന് പുറമെ ഇന്ധനം.ഇത്രയും ഭാരമുണ്ടായിട്ടും, ഗുരുത്വാകർഷണബലത്തിൽ നിന്ന് സ്വതന്ത്രമായി ആകാശത്തേക്ക് പറക്കാൻ വിമാനത്തിന് കഴിയും.\r\n\r\nഎന്തുകൊണ്ടാണ് ഗുരുത്വാകർഷണ ബലത്തിന് വിമാനത്തെ നിയന്ത്രിക്കാൻ കഴിയാത്തത്?അത് കാരണം വിമാനത്തിന്റെ എഞ്ചിന് ഗുരുത്വാക ർഷണ ശക്തിയേക്കാൾ വളരെ ശക്തമാണ്. അതുകൊണ്ടാണ് ഗുരുത്വാകർഷണത്തിൽ നിന്ന് മുക്തമാകാനും ഉയരത്തിൽ ഉയരാനും അതിന് കഴിയുന്നത്.\r\n\r\nഅതേ രീതിയിൽ തന്നെ, പരിശുദ്ധാത്മാവ് ഒരു സ്വർഗ്ഗീയ എഞ്ചിൻ ആയി നിങ്ങളിൽ വസിക്കുന്നു. അവൻ സ്വർഗ്ഗീയ പ്രാവാണ്. അവൻ വ്യക്തിയുടെ ഹൃദയത്തിൽ വസിക്കുമ്പോൾ, അവൻ ആ വ്യക്തിയെ പാപത്തിന്റെ പിടിയിൽ നിന്ന് മോചിപ്പിക്കാൻ സഹായിക്കുകയും നിങ്ങളെ കുതിച്ചുയരാൻ സഹായിക്കുകയും ചെയ്യുന്നു.\r\n\r\nവലിയ ഉയരങ്ങൾ.പാപങ്ങൾക്കും താൽക്കാലിക സുഖങ്ങൾക്കും ഇനി നിങ്ങളെ ബന്ധിക്കാനോ അടിമപ്പെടുത്താനോ കഴിയില്ല. ദൈവമക്കളേ, ക്രിസ്തുയേശുവിലുള്ള ജീവാത്മാവ് നിങ്ങളെ പാപത്തിന്റെയും മരണത്തിന്റെയും നിയമത്തിൽ നിന്ന്മോ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ചിപ്പിച്ചിരിക്കുന്നു.   കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ജഡം ആത്മാവിനെതിരെയും ആത്മാവ് ജഡത്തിനെ തിരെയും കാമിക്കുന്നു; നിങ്ങൾ ഇച്ഛിക്കുന്ന കാര്യങ്ങൾ ചെയ്യാതിരി ക്കാൻ ഇവ പരസ്പരം വിരുദ്ധമാണ്” (ഗലാത്യർ 5:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}