{"uniqueid":"20251026081152_a68da577","date":"2023-07-21","title":"ആത്മാവിന്റെ അഗ്നി!","key_verse":"42_12:49","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ ഭൂമിയിൽ തീ അയക്കാനാണ് വന്നത്, അത് ഇതിനകം ജ്വലിപ്പിച്ചിരുന്നെങ്കിൽ!\" എന്നല്ലാതെ ഞാൻ മറ്റെന്തു ഇച്ഛിക്കേണ്ടു? (ലൂക്കോസ് 12:49)."},"devotion":{"label":"ധ്യാനം","text":"തീ പരിശുദ്ധാത്മാവിന്റെ പ്രതീകമാണ്; തിരുവെഴുത്തുകളിൽ പരിശുദ്ധാത്മാവിനെ അഗ്നിയോട് ഉപമിച്ച നിരവധി സന്ദർഭങ്ങളുണ്ട്.\r\n\r\nഇന്നത്തെ റഫറൻസ് വാക്യം നിങ്ങൾ വായിക്കു മ്പോൾ, അത് ദൈവഹിതം വെളിപ്പെടുത്തും.കർത്താവ് തന്റെ ഹൃദയത്തിന്റെ തീക്ഷ്ണത വ്യക്തമായി അറിയിക്കുന്നു; “ഞാൻ ഭൂമിയിൽ തീ അയക്കാനും പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം പകരാനും അത് ജ്വലിപ്പിച്ചിരുന്നെ ങ്കിൽ എന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു!” എന്ന് പറയുമ്പോൾ അവന്റെ വലിയ ആഗ്രഹവും അഭിനിവേശവും.\r\n\r\nപാപികളെ വീണ്ടെടുക്കാ നാണ് യേശു കർത്താവ് ഇറങ്ങിവന്നതെന്ന് നമുക്കറിയാം.പാപത്തിലും അനീതിയിലും നഷ്ടപ്പെട്ട വരെ കണ്ടെത്താൻ അവൻ ഈ ലോകത്തി ലേക്ക് ഇറങ്ങി;പിശാചിന്റെ പ്രവൃത്തികളെ നശിപ്പിക്കാ നും. എന്നാൽ ഇന്നത്തെ വാക്യത്തിൽ, തന്റെ വരവിന്റെ ഏറ്റവും പ്രധാനപ്പെട്ട കാരണം അവൻ വെളിപ്പെടുത്തു ന്നു. അവൻ പറയുന്നു, അവൻ ഭൂമിയിലേക്ക് തീ അയയ്ക്കാൻ വന്നിരി ക്കുന്നു, അത് പരിശുദ്ധാത്മാവിന്റെ അഗ്നിയാണ്.\r\n\r\nനമ്മുടെ കർത്താവിന്റെ ഹൃദയാഭിലാഷമാണ് അവന്റെ ജനം കത്തുന്ന അഗ്നിയായി ജീവിക്കണമെ ന്നത് അങ്ങനെ അവർക്ക് പാപത്തിനും പരീക്ഷണ ങ്ങൾക്കും മേൽ പൂർണ്ണ വിജയം നേടാനാകും; അവർ ശത്രുവിന്റെ എല്ലാ ശക്തികളെയും ദഹിപ്പിക്കുന്ന അഗ്നി പോലെയായിരിക്കണം.\r\n\r\nഎന്താണ് നിങ്ങളുടെ ഹൃദയാഭിലാഷം?കർത്താവിനായി ഇത്രയധികം തിളങ്ങാൻ നിങ്ങൾ ആഗ്രഹിക്കു ന്നുണ്ടോ? നമ്മുടെ കർത്താവിന്റെ കൈകളിലെ ശക്തമായ ഉപകരണങ്ങളായി ഉപയോഗിക്കപ്പെടാൻ നിങ്ങൾ ആഗ്രഹിക്കു ന്നുണ്ടോ? നിങ്ങൾ അവന്റെ ശുശ്രൂഷ എല്ലാ ത്മാർത്ഥതയോടെയും ഏറ്റെടുക്കുന്നുവോ? കർത്താവ് ഇന്ന് നിങ്ങളോട് പറയുന്നു, \"ഞാൻ നിങ്ങളുടെ മേൽ തീ അയക്കാനാണ് വന്നതെന്നു\".\r\n\r\nപഴയ നിയമത്തിലെയും പുതിയ നിയമങ്ങളിലെയും വിശുദ്ധരുടെ ജീവിത ചരിത്രങ്ങൾ വായിക്കു മ്പോൾ, അവരുടെ ജീവിതകാലത്ത് അവർ എങ്ങനെയാണ് കർത്താവിനായി ഇത്രയധികം തിളങ്ങിയ തെന്ന് നിങ്ങൾ മനസ്സിലാ ക്കും. ഏലിയായുടെ ജീവിതം മുഴുവൻ കർത്താവിന് ഉജ്ജ്വലവും തിളങ്ങുന്നതുമായ അഗ്നിയായിരുന്നു.\r\n\r\nകർത്താവിനോടുള്ള അവന്റെ വലിയ തീക്ഷ്ണത നിമിത്തമാണ്, ബാലിന്റെ അനേകം പ്രവാചകന്മാർക്കെതിരെ അയാൾക്ക് നിലകൊ ള്ളാൻ കഴിഞ്ഞത്. അതുകൊണ്ടാണ് \"അഗ്നിയിൽ ഉത്തരം നൽകുന്ന ദൈവം, അവൻ ദൈവം\" എന്ന് ധൈര്യത്തോടെ പ്രഖ്യാപി ക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞത്. അതുകൊ ണ്ടാണ് യാഗം ദഹിപ്പിക്കാൻ ദൈവത്തി ന്റെ അഗ്നി ഇറക്കാൻ അവനു കഴിഞ്ഞത്. അതുകൊണ്ടാണ് എല്ലാ ഇസ്രായേല്യരുടെയും ഹൃദയം കർത്താവിങ്ക ലേക്കു തിരിക്കാൻ അവനു കഴിഞ്ഞത്.\r\n\r\nയോഹന്നാൻ സ്നാപകനെക്കുറിച്ച്, തിരുവെഴുത്ത് പറയുന്നു, \"അവൻ കത്തുന്നതും പ്രകാശിക്കുന്നതുമായ വിളക്കായിരുന്നു\". പല രാജ്യങ്ങളും ആ വെളിച്ചത്തിലേക്ക് വന്നു. ദൈവമക്കളേ, നമ്മുടെ കർത്താവിന്റെ രണ്ടാം വരവിനുമുമ്പ് തീപോലെ ജീവിക്കാനും നിങ്ങളുടെ വഴികൾ ഒരുക്കാനുമുള്ള നിയോഗത്തിന് കീഴിലാണ് നിങ്ങളും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “ഇതാ, ഞാൻ എന്റെ പിതാവിന്റെ വാഗ്ദത്തം നിങ്ങളുടെ മേൽ അയക്കു ന്നു; എന്നാൽ ഉയരത്തിൽനിന്നുള്ള ശക്തി ലഭിക്കുന്നതുവരെ ജറുസലേം നഗരത്തിൽ താമസിക്കുക” (ലൂക്കാ 24:49)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}