{"uniqueid":"20251026081156_a68da576","date":"2023-07-20","title":"ആത്മാവിന്റെ ശബ്ദം","key_verse":"43_16:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സത്യത്തിന്റെ ആത്മാവു വരുമ്പോഴോ അവൻ നിങ്ങളെ സകല സത്യത്തിലും വഴിനടത്തും; അവൻ സ്വയമായി സംസാരിക്കാതെ താൻ കേൾക്കുന്നതു സംസാരിക്കുന്നതും വരുവാനുള്ളതു നിങ്ങൾക്കുതരികയും ചെയ്യും. \" (യോഹന്നാൻ 16:13)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളെ നയിക്കാനും പ്രവർത്തിക്കാനും ആരെങ്കിലും ഉള്ളപ്പോൾ നിങ്ങളുടെ ഹൃദയഭാര ങ്ങൾ നീങ്ങുന്നു. മേൽപ്പറഞ്ഞ വാക്യത്തിൽ നിന്ന്, പരിശുദ്ധാത്മാവ് തന്നെ നമ്മുടെ വഴികാട്ടി യാണെന്ന് നാം മനസ്സിലാ ക്കുന്നു; വരാനിരിക്കുന്ന കാര്യങ്ങളും അവൻ നിങ്ങളോടു പറയുന്നു.\r\n\r\nജീവിതത്തിൽ പലപ്പോഴും, നാം പാതകളുടെ ഒരു കവലയിൽ നിൽക്കുന്നു, ഏതാണ് തിരഞ്ഞെടുക്കേ ണ്ടതെന്ന് നമുക്കറിയില്ല. ആ വഴികളിൽ ഒന്ന് തിരഞ്ഞെടുക്കേണ്ട സമയത്ത്, നമുക്ക് ആ പാതകളെ കുറിച്ച് മതിയായ അറിവോ ധാരണയോ ഇല്ല; നമ്മുടെ ജ്ഞാനം പരിമിതമാണ്.\r\n\r\nഎന്നാൽ പരിശുദ്ധാത്മാവ് സർവ്വജ്ഞനാണ്, അവൻ നമ്മുടെ ജീവിതത്തിന്റെ എല്ലാ പാതകളും ആദ്യം മുതൽ അവസാനം വരെ അറിയുന്നു. അവൻ എല്ലാ പാതകളും അതിന്റെ ഫലങ്ങളും വിവേചിച്ചറി യുന്നു, വിതത്തിന്റെ ശരിയായ പാതയിൽ നമ്മെ നയിക്കാൻ അവനു മാത്രമേ കഴിയൂ. അവൻ നമ്മെ നയിക്കുമ്പോൾ നാം ഒരിക്കലും വഴിതെറ്റു കയില്ല. കർത്താവി ന്റെ വഴി നമ്മുടെ ജീവിതത്തിൽ നിത്യമായ അനുഗ്രഹങ്ങൾ കൊണ്ടുവരും.\r\n\r\nപരിശുദ്ധാത്മാവ് നമ്മോടുകൂടെ ഉണ്ടായി രിക്കുകയും നമ്മുടെ ഉള്ളിൽ വസിക്കുകയും ചെയ്യുന്നത് എത്ര അത്ഭുതകരവും ശ്രേഷ്ഠവുമാണ്! നിങ്ങൾ തിരുവെഴുത്ത് വായിക്കുന്നത് തുടരു മ്പോൾ, ഏത് സാഹചര്യ ത്തിനും ഏറ്റവുംഅനുയോ ജ്യമായ വാക്കുകൾ സംസാരിക്കാനുള്ള ജ്ഞാനവും മാർഗനിർ ദേശക ആത്മാവ് നിങ്ങൾക്ക് നൽകും. തിരുവെഴുത്തുകൾ പറയുന്നു: \"എന്തെന്നാൽ, നിങ്ങൾ പറയേണ്ടത് പരിശുദ്ധാത്മാവ് ആ നാഴികയിൽ തന്നേ നിങ്ങളെ പഠിപ്പിക്കും.\" (ലൂക്കോസ് 12:12).\r\n\r\nപരിശുദ്ധാത്മാവ് സാഹചര്യത്തിനനുസരിച്ച് നിങ്ങളുടെ നാവിൽ ശരിയായ വാക്കുകൾ നൽകുകയും, ഏറ്റവും വിദ്വാന്മാരും ജ്ഞാനികളും പോലെ നിങ്ങളെ സംസാരി പ്പിക്കുകയും ചെയ്യും. അക്കാലത്ത്, പത്രോസ് ശ്ലീഹായുടെ വാക്കുകളി ലെ ജ്ഞാനത്തെക്കുറിച്ച് എല്ലാവരും ആശ്ചര്യപ്പെട്ടു.  ഔപചാരിക വിദ്യാഭ്യാസം ഒന്നുമില്ലാതിരുന്ന പീറ്ററിന്റെ വാക്കുകൾക്ക് നൽകിയ പ്രത്യേക സ്ഥാനം കാണുമ്പോൾ അതിശയം തോന്നുന്നു. പത്രോസിന്റെ എല്ലാ ലേഖനങ്ങളും തിരുവെഴു ത്തുകളുടെ ഭാഗമായി പരിശുദ്ധാത്മാവ് ഉൾപ്പെടുത്തിയിട്ടുണ്ട്.\r\n\r\nഅനേകം വെളിപാടുക ളിലൂടെ പരിശുദ്ധാത്മാവ് പൗലോസിനെയും ബർണബാസിനെയും അത്ഭുതകരമായി നയിച്ചു.\r\n\r\nനിങ്ങളുടെ കൈകളും ഹൃദയവും കർത്താവിന് സമർപ്പിക്കുക, അങ്ങനെ അവൻ നിങ്ങളെ അവസാനം വരെ നയിക്കും. അവൻ ആൽഫയും ഒമേഗയു മാണ്. അവൻ നിങ്ങളുടെ വിശ്വാസത്തിന്റെ രചയിതാവും പൂർത്തീക രണവുമാണ്. നിങ്ങൾ സ്വയം പൂർണ്ണമായി കർത്താവിന് സമർപ്പിക്കു മ്പോൾ, നിങ്ങൾ ഒന്നിനെയും ഭയപ്പെടേ ണ്ടതില്ല. നിങ്ങളുടെ എല്ലാ വിശ്വാസവും കർത്താവിൽ അർപ്പിക്കുകയും അവനി  ൽ വിശ്രമിക്കുകയും ചെയ്യുക.\r\n\r\nഫിലിപ്പോസിനെ ശമര്യയിൽ ശക്തമായി ഉപയോഗിച്ചശേഷം, “കർത്താവിന്റെ ഒരു ദൂതൻ അവനോടു പറഞ്ഞു: “എഴുന്നേറ്റ് യെരൂശലേമിൽ നിന്ന് ഗസ്സയിലേക്കുള്ള വഴിയിലൂടെ തെക്കോട്ടു പോകുക.” ഇത്മ രുഭൂമിയാണ്” (പ്രവൃത്തികൾ 8:26). ദൈവമക്കളേ,  അതുപോലെ, കർത്താവ് നിങ്ങളോട് സൗമ്യവും വ്യക്തവുമായ ശബ്ദത്തോടെ, കൃത്യമായ പദ്ധതികളോടെ സംസാരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"നിങ്ങൾ വലത്തോട്ടോ ഇടത്തോട്ടോ തിരിയുമ്പോൾ: ഇതാകുന്നു, ഇതിൽ നടന്നുകൊൾവിൻ എന്നൊരു വാക്കു പിറകിൽനിന്നു കേൾക്കും. \" (യെശയ്യാവ് 30:21). "]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}