{"uniqueid":"20251026081201_a68da560","date":"2023-07-19","title":"ആത്മാവിന്റെ സമ്മാനങ്ങൾ!","key_verse":"11_2:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"*അവർ അക്കരെ കടന്നശേഷം എലീയാവു എലീശയോടു: ഞാൻ നിങ്കൽനിന്നു എടുത്തു കൊള്ളപ്പെടുംമുമ്പെ ഞാൻ നിനക്കു എന്തു ചെയ്തു തരേണം?  ചോദിച്ചുകൊൾക എന്നു പറഞ്ഞു. അതിന്നു എലീശാ: നിന്റെ ആത്മാ വിൽ ഇരട്ടി പങ്കുചേരട്ടെ, എന്റെമേൽ വരുമാറുക എന്നു പറഞ്ഞു.\" (2 രാജാക്കന്മാർ 2:9)."},"devotion":{"label":"ധ്യാനം","text":"എലീഷായും ഗേഹസിയും ഒരേ കാലഘട്ടത്തിലാണ് ജീവിച്ചിരുന്നത്; അവർ ഇരുവരും മുഴുവൻ സമയ ശുശ്രൂഷയിലായിരുന്നു. എലീശാ ഏലിയാവിനെ ശുശ്രൂഷിച്ചപ്പോൾ ഗേഹസി എലീശായെ സേവിച്ചു. അവർ തമ്മിലുള്ള സമാനതകൾ ഇതൊക്കെയാണെങ്കിലും, അവരുടെ യഥാർത്ഥ ദാഹത്തിലും വിശപ്പിലും വലിയ വ്യത്യാസമുണ്ടായിരുന്നു.\r\n\r\nഎലീശയ്ക്ക് ആത്മാവിന്റെ ദാനങ്ങളിൽ ആവേശവും വിശപ്പും ഉണ്ടായിരുന്നു; ഒരു നിഴൽ പോലെ ഏലിയാവിനെ അടുത്തു അനുഗമിച്ചു. ഏകദേശം പതിനഞ്ചു വർഷത്തോളം, അവൻ ഏലിയാവിനു വേണ്ടി പ്രവർത്തിച്ചു – ഒരു അടിമയെപ്പോലെ; ഒരു സേവകനെപ്പോലെ; ഒരു ശിഷ്യനെപ്പോലെയും. അവന്റെ മുഴുവൻ ലക്ഷ്യവും ആത്മാവിന്റെ വരങ്ങൾ നേടുക എന്നതായിരുന്നു.\r\n\r\nഎന്നാൽ എലീശായെ ശുശ്രൂഷിച്ച ഗേഹസിയിൽ അത്തരം ആഗ്രഹമോ വിശപ്പോ കണ്ടില്ല. അത്യാഗ്രഹത്താൽ അവൻ നാമാന്റെ രഥത്തെ പിന്തുടർന്നു. വയലുകളും ഒലിവുതോട്ടങ്ങളും വാങ്ങാൻ അവൻ ആഗ്രഹിച്ചു. അതുകൊ ണ്ടാണ് അവൻ തന്റെ യജമാനനെക്കുറിച്ച് കള്ളം പറയുകയും നാമനിൽ നിന്ന് സ്വർണ്ണവും വെള്ളിയും വസ്ത്രം മാറുകയും ചെയ്തത്. അപ്പോൾ ദൈവത്തിന്റെ കോപം അവന്റെ മേൽ വന്നു.\r\n\r\nനിങ്ങൾ വിശപ്പോടെ ചോദിക്കുന്നതിനെക്കുറിച്ച് മാത്രമേ നിങ്ങൾക്ക് ലഭിക്കൂ. നിങ്ങൾക്ക് ഇതിനകം മതിയായ ആത്മീയ അനുഭവം ഉണ്ടെന്ന് നിങ്ങൾ ഹൃദയത്തിൽ പറഞ്ഞാൽ, പിന്നീട് ആത്മീയ പുരോഗതി ഉണ്ടാകില്ല.\r\n\r\nകർത്താവിനുവേണ്ടി വലിയ കാര്യങ്ങൾ ചെയ്യാൻ നിങ്ങൾ ദാഹിക്കുകയും വിശക്കുകയും വേണം. നിങ്ങൾ ഹൃദയത്തിൽ പ്രാർത്ഥിക്കണം: \"കർത്താവേ, നിന്നിൽ വിശ്വസിക്കുന്നവൻ അങ്ങയുടെ പ്രവൃത്തികൾ ചെയ്യുമെന്ന് നീ വാഗ്ദത്തം ചെയ്തിരി ക്കുന്നു; ഇവയെക്കാൾ വലിയ പ്രവൃത്തികൾ ചെയ്യും. കർത്താവേ, ആത്മീയ വരങ്ങളാൽ എന്നെ നിറയ്ക്കണമേ, അങ്ങനെ എനിക്ക് നിങ്ങളുടെ രാജ്യത്തിനായി ആത്മാക്കളെനേടാനാകും. നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, കർത്താവ് നിങ്ങളെ ദാനങ്ങളാലും ആത്മാവിന്റെ ശക്തിയാ ലും അലങ്കരിക്കും.\r\n\r\nഅക്കാലത്ത്, എലീശായുടെ ആത്മീയ വാഞ്‌ഛയ്‌ക്ക് നിരവധി പരിശോധനകൾ ഉണ്ടായിരുന്നു. ഒരിക്കലും കൃഷിയിലേക്ക് തിരിച്ചുവരി ല്ലെന്ന് അവൻ മനസ്സിൽ ഉറപ്പിച്ചു; അതുകൊ ണ്ടാണ് അവൻ ഉഴുന്ന ഉപകരണങ്ങൾ ഉപയോഗിച്ച് കാളകളെ അറുത്ത് ആളുകൾക്ക് നൽകിയത്. പിന്നെ അവൻ തന്റെ പിതാവിനെ ചുംബിക്കുകയും എലീശയുടെ മുഴുവൻ സമയ സേവകനായി ത്തീരുകയും ചെയ്തു.\r\n\r\nഏലിയാവ് എലീശയെ പരീക്ഷിച്ചു ബലപ്പെടു ത്താൻ ശ്രമിച്ചു, “നീ ഇവിടെത്തന്നെ ഇരിക്കൂ; യഹോവ എനിക്കു ഗിൽഗാലിനെഅയക്കുന്നു; ബെഥേലിലേക്ക്; ജോർദാനിലേക്കും”. ഏലിയാവ് ആ കാര്യങ്ങൾ പറഞ്ഞപ്പോഴും, എലീശാ ഒരിക്കലും ഏലിയാവിൽ നിന്ന് അകന്നിരുന്നില്ല, അവന്റെ ആത്മീയ വിശപ്പ് കാരണം. അവസാനം, അവൻ ആഗ്രഹിച്ചതു പോലെ ഇരട്ടി അനുഗ്രഹ ങ്ങളും ആത്മീയ വരങ്ങളും നേടി.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തിന്റെ കുഞ്ഞാ ടിനെ അനുഗമിക്കുന്നു വെങ്കിൽ, അവൻ നിങ്ങളെ എവിടേക്കു നയിച്ചാലും, നമ്മുടെ കർത്താവിൽ പ്രവർത്തിച്ച അതേ ആത്മീയ ദാനങ്ങൾ നിങ്ങളിലുംപ്രവർത്തിക്കും. അവന്റെ അനുകമ്പയിൽ, കർത്താവ് തീർച്ചയായും നിങ്ങൾക്ക് കൃപയുടെ വരങ്ങൾ നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"അവൻ ഉയരത്തിൽ കയറി, അടിമത്തത്തെ പിടിച്ചുകൊണ്ടുപോയി, മനുഷ്യർക്ക് സമ്മാനങ്ങൾ നൽകി\" (എഫേസ്യർ 4:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}