{"uniqueid":"20251026081205_a68da560","date":"2023-07-19","title":"ആത്മാവിന്റെ നീക്കങ്ങൾ!","key_verse":"7_13:25","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സോരെക്കും എസ്തായോലിന്നും മദ്ധ്യേയുള്ള മഹനേ–ദാനിൽവെച്ചു യഹോവയുടെ ആത്മാവു അവനെ ഉദ്യമിപ്പിച്ചുതുടങ്ങി.\" (ന്യായാധിപന്മാർ 13:25)."},"devotion":{"label":"ധ്യാനം","text":"ഫെലിസ്ത്യരുടെ അടിമത്തത്തിൽ നിന്ന് ഇസ്രായേല്യരെ വിടുവിക്കാനുള്ള ഒരു പ്രത്യേക ഉപകരണമായി കർത്താവ് ശിംശോനെ തിരഞ്ഞെടുത്തു. എന്നാൽ ശിംശോൻ അശ്രദ്ധനാകുകയും ആ വിളി അവഗണിക്കുകയും ചെയ്തപ്പോൾ, കർത്താവിന്റെ ആത്മാവ് അവന്റെ മേൽ ചലിക്കാൻ തുടങ്ങി.\r\n\r\nഇന്നും കർത്താവിനു വേണ്ടി ശക്തമായ കാര്യങ്ങൾ ചെയ്യാൻ പരിശുദ്ധാത്മാവ് നിങ്ങളെ പ്രേരിപ്പിക്കുന്നു. നിങ്ങളുടെ ജീവിതത്തിൽ പരിശുദ്ധാത്മാവിന്റെ ചലനം നിങ്ങൾ അനുഭവിച്ചിട്ടുണ്ടോ?അത്തരം നീക്കങ്ങൾ നിങ്ങൾക്ക് അനുവദനീ യമാണ്, അതിനാൽ നിങ്ങളെ നയിക്കേണ്ടത് നിങ്ങളുടെ സ്വന്തം ബുദ്ധിയല്ല, മറിച്ച് ദൈവഹിതപ്രകാരമാണ്.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ദൈവാത്മാവിനാൽ നയിക്കപ്പെടുന്നവരെല്ലാം ദൈവപുത്രന്മാരാണ്\" (റോമർ 8:14).\r\n\r\nഎന്റെ ജീവിതത്തിലെ പരിശുദ്ധാത്മാവിന്റെ ഒരു പ്രധാന നേതൃത്വം വിശ്വാസികൾക്കും ശുശ്രൂഷകർക്കും വേണ്ടി പ്രാർത്ഥിക്കുക എന്നതാണ്. ഞാൻ പ്രാർത്ഥിക്കുമ്പോൾ, അവൻ എന്റെ മനസ്സിൽ ചില മുഖങ്ങൾ കൊണ്ടുവ രുന്നു. അവരിൽ ചിലരുടെ പേരുകൾ അദ്ദേഹം എന്നെ ഓർമ്മിപ്പിക്കുന്നു; അവർക്കുവേണ്ടി കൂടുതൽ തീക്ഷ്ണത യോടെ പ്രാർത്ഥിക്കാൻ എന്നെ നയിക്കുകയും ചെയ്യുക. ആ നീക്കത്തിലൂടെ എനിക്ക് എന്റെ ആത്മാവിൽ ഒരു ഭാരം ലഭിക്കുന്നു, കൂടാതെ ആത്മാവ് എനിക്ക് യാചനയുടെ ആത്മാവും നൽകുന്നു.\r\n\r\nചില വിശ്വാസികൾ ആത്മാവിൽ തീക്ഷ്ണമാ യി പ്രാർത്ഥിക്കുമ്പോൾ, സഭ മുഴുവൻ പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ നിറയുന്നത് ഞാൻ കണ്ടു. ആ സമയങ്ങളിൽ കർത്താവിന്റെ അഭിഷേകം ഓരോ വിശ്വാസിയിലും നിറയും.\r\n\r\nഏറ്റവും അനുയോജ്യമായ പാട്ടുകളാൽ കർത്താവി നെ ആരാധിക്കാൻ ആത്മാവ് നമ്മെ നയിക്കുന്നു. ആ പാട്ടുകൾ നിങ്ങൾക്ക് ഒരു അനുഗ്രഹം മാത്രമല്ല; എന്നാൽ സഭയെ മുഴുവൻ നവീകരിക്കും.\r\n\r\nഓരോ പ്രാർത്ഥനയും ചെയ്യുമ്പോൾ; ആരാധനയുടെ ഓരോ ഗാനവും; നിങ്ങൾ നൽകുന്ന ഓരോ സന്ദേശവും ആത്മാവിന്റെ ചലനത്തിന് അനുസൃത മാണ്, അപ്പോൾ ആത്മാക്കളുടെ വലിയ വിളവെടുപ്പ് ഉണ്ടാകും. പ്രതിഫലം വളരെ വലുതായിരിക്കും. ആകയാൽ പരിശുദ്ധാ ത്മാവിനാൽ നയിക്കപ്പെടുവാൻ കീഴടങ്ങുവിൻ.\r\n\r\nഎപ്പോഴും നിങ്ങളുടെ ഹൃദയത്തെ പരിശുദ്ധാ ത്മാവിനോട് കൂട്ടിച്ചേർ ക്കുക, നിങ്ങൾക്കായി അവന്റെ ഇഷ്ടം എന്താണെന്ന് ശ്രദ്ധാപൂ ർവ്വം മനസ്സിലാക്കാൻ ശ്രമിക്കുക; അവൻ നിങ്ങളെ അറിയിക്കാൻ ആഗ്രഹിക്കുന്നതും. ഇതിന്, ആത്മീയ വിവേചനത്തിന്റെ നല്ല ബോധം അത്യന്താപേക്ഷിതമാണ്.\r\n\r\nചിലപ്പോൾ, പുതിയ ആത്മാക്കളെ കണ്ടുമുട്ടാൻ ആത്മാവ് നിങ്ങളെ നയിക്കും; അല്ലെങ്കിൽ അവിടെയുള്ള രോഗികളുമായി സംവദി ക്കാൻ ആശുപത്രികൾ സന്ദർശിക്കുക.\r\n\r\nകർത്താവ് നിങ്ങളെ അങ്ങനെ നയിക്കുമ്പോൾ, നിങ്ങൾ ഉടൻ അനുസരി ക്കണം. നിങ്ങൾ അനുസരിക്കുമ്പോൾ, അവൻ കൂടുതൽ കൂടുതൽ ദൈവിക രഹസ്യങ്ങൾ വെളിപ്പെടു ത്തുകയും നിങ്ങളെ നയിക്കുകയും ചെയ്യും. എന്നാൽ നിങ്ങൾ അനുസരിച്ചില്ലെങ്കിൽ, കർത്താവ് നിങ്ങളെ നീങ്ങുകയോ നയിക്കു കയോ ചെയ്യുന്നത് നിർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"സംസാരിക്കുന്നത് നിങ്ങളല്ല, നിങ്ങളുടെ പിതാവിന്റെ ആത്മാവാണ് നിങ്ങളിൽ സംസാരിക്കുന്നത്\" (മത്തായി 10:20)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}