{"uniqueid":"20251026081209_a68da55e","date":"2023-07-17","title":"ആത്മാവിന്റെ അടയാളങ്ങൾ!","key_verse":"43_14:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ പിതാവിനോട് പ്രാർത്ഥിക്കും, അവൻ നിങ്ങളോടുകൂടെ എന്നേക്കും വസിക്കു ന്നതിന് മറ്റൊരു സഹായിയെ അവൻ നിങ്ങൾക്ക് തരും\" (യോഹന്നാൻ 14:16)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശു ഒരുസഹായിയാണ്.  അവൻ നമ്മെ മറ്റൊരു സഹായിയെ പരിചയപ്പെ ടുത്തുന്നു: പരിശുദ്ധാ ത്മാവ്. പരിശുദ്ധാത്മാ വിനെക്കുറിച്ച് തിരുവെ ഴുത്തുകളിൽ പല അടയാളങ്ങളും പരാമർശിക്കപ്പെടുന്നു. നിങ്ങൾ ആ അടയാള ങ്ങളെ ധ്യാനിക്കുമ്പോൾ, അത് ആത്മാവിനെ ക്കുറിച്ച് ആഴത്തിലുള്ള ധാരണ നൽകും; അവനുമായി അടുത്ത ബന്ധം പുലർത്താൻ നിങ്ങളെ സഹായിക്കു കയും ചെയ്യുക.\r\n\r\nകർത്താവായ യേശുക്രിസ്തുവിനെ കുറിച്ച് കൂടുതൽ അറിയാൻ അപ്പോസ്ത ലനായ പൗലോസ് ആഗ്രഹിച്ചു. അവൻ പറഞ്ഞു, \"എന്നാലും എന്റെ കർത്താവായ ക്രിസ്തുയേശുവിനെക്കുറിച്ചുള്ള അറിവിന്റെ ശ്രേഷ്ഠത നിമിത്തം ഞാൻ എല്ലാം നഷ്‌ടമായി കണക്കാക്കുന്നു\" (ഫിലിപ്പിയർ 3:8). അവന്റെ ജീവിതത്തിന്റെ മുഴുവൻ ലക്ഷ്യം ക്രിസ്തു വിനെ അറിയുക എന്നതായിരുന്നു.\r\n\r\nപരിശുദ്ധ ത്രിത്വത്തിൽ അധികം അറിയപ്പെടാത്ത വ്യക്തിയാണ് പരിശുദ്ധാ ത്മാവ്. ചിലർ അവനെ ത്രിത്വത്തിലെ മറഞ്ഞിരി ക്കുന്ന വ്യക്തിയായി കണക്കാക്കുന്നു. പരിശുദ്ധാത്മാവ് തന്നെക്കുറിച്ച് ഒരിക്കലും സംസാരിക്കാത്തതിനാൽ എപ്പോഴും പിതാവിനെയും പുത്രനെയും മഹത്വപ്പെടു ത്താൻ ശ്രമിക്കുന്നതി നാലാണ് ബൈബിൾ പണ്ഡിതന്മാർ അങ്ങനെ കരുതുന്നത്. എന്നാൽ ദൈവവചനം വായിക്കു കയും ധ്യാനിക്കുകയും ചെയ്താൽ നമുക്ക് ശക്തി മനസ്സിലാക്കാം; ശക്തി; സമ്മാനങ്ങൾ; ആത്മീയ കനികൾ; അവന്റെ അടയാളങ്ങ ളിലൂടെ പരിശുദ്ധാത്മാ വിന്റെ സവിശേഷതകളും.\r\n\r\nഉദാഹരണത്തിന്, നിങ്ങൾ പിതാവായ ദൈവത്തെ ക്കുറിച്ച് ചിന്തിക്കുമ്പോ ഴെല്ലാം, നമ്മുടെ മനസ്സിൽ വലിയ കഴുകന്റെ രൂപം ഞങ്ങൾ കാണുന്നു. കർത്താവായ യേശുവിനെ ക്കുറിച്ച് നിങ്ങൾ ചിന്തിക്കു മ്പോൾ, ഞങ്ങളുടെ മനസ്സിൽ കുഞ്ഞാടിന്റെ രൂപം ഉണ്ടാകും. അതേ രീതിയിൽ, വിശുദ്ധ ഗ്രന്ഥത്തിൽ പരിശുദ്ധാ ത്മാവിനെക്കുറിച്ച് പരാമർശിച്ചിരിക്കുന്ന നിരവധി ചിത്രങ്ങളുണ്ട്. അവൻ പ്രാവിനെപ്പോ ലെയാണ്; ദഹിപ്പിക്കുന്ന അഗ്നിപോലെ; ശക്തമായ കാറ്റുപോലെ; ഗ്യാരണ്ടിയു ടെ മുദ്ര പോലെ; എണ്ണ പോലെ; ശുശ്രൂഷകൻ പോലെ.\r\n\r\nഈ ഇമേജറികളോ താരതമ്യങ്ങളോ നൽകുന്നത് നമ്മുടെ മികച്ച ധാരണയ്ക്ക് വേണ്ടി മാത്രമാണ്. നിങ്ങൾ ഒരു വജ്രത്തെ ഉദാഹരണമായി എടുക്കുകയാണെങ്കിൽ, ഒരു വജ്രത്തിന് നിരവധി വശങ്ങളുണ്ട്, അത് അതിന്റെ തിളക്കം വർദ്ധിപ്പിക്കുന്നു. എന്നാൽ ഒരൊറ്റ മുഖം ഒരിക്കലും വജ്രമാകില്ല. അതിന്റെ എല്ലാ ഭാവങ്ങളിലും കാണുമ്പോൾ മാത്രമേ വജ്രത്തിന്റെ തിളക്കവും തേജസ്സും കടന്നുവരൂ. അതുപോലെ, പരിശുദ്ധാത്മാവിന്റെ എല്ലാ ചിത്രങ്ങളും മൊത്തത്തിൽ നോക്കുമ്പോൾ മാത്രമേ, അവന്റെ സ്വഭാവത്തെ ക്കുറിച്ച് ആഴമേറിയതും പൂർണ്ണവുമായ ധാരണ നിങ്ങൾക്ക് ലഭിക്കുകയുള്ളൂ.\r\n\r\nദൈവമക്കളേ, പരിശുദ്ധാത്മാവിനെക്കുറിച്ച് കൂടുതൽ അറിയാൻ ശ്രമിക്കുക. കൂടാതെ അവനെ നിങ്ങളുടെ വ്യക്തിപരമായ സഹായി യും ആശ്വാസകനുമാക്കുക. കൂടാതെ പരിശുദ്ധാത്മാവിനൊപ്പം ആഴത്തിലുള്ള ആത്മീയ അനുഭവങ്ങളിലേക്ക് നീങ്ങുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ലോകത്തിന് സ്വീകരിക്കാൻ കഴിയാത്ത സത്യത്തിന്റെ ആത്മാവ്, കാരണം അത് അവനെ കാണുന്നില്ല, അവനെ അറിയുന്നില്ല; എന്നാൽ നിങ്ങൾ അവനെ അറിയുന്നു, അവൻ നിങ്ങളോടുകൂടെ വസിക്കുന്നു, നിങ്ങളിൽ ഉണ്ടായിരിക്കും\" (യോഹന്നാൻ 14:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}