{"uniqueid":"20251026081213_a68da55e","date":"2023-07-17","title":"ആത്മാവിന്റെ ശക്തി!","key_verse":"23_59:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പ്രളയം പോലെ ശത്രു വരുമ്പോൾ,കർത്താവിന്റെ ആത്മാവ് അവനെതിരെ ഒരു കൊടി ഉയർത്തും\" (യെശയ്യാവ് 59:18)."},"devotion":{"label":"ധ്യാനം","text":"സാത്താന് നേരിട്ട് യുദ്ധം ചെയ്യാൻ കഴിയാത്തതി നാൽ അവൻ നമ്മുടെ മനസ്സിനെ ഒരു യുദ്ധക്കള മാക്കും. അവൻ അശുദ്ധമായ ചിന്തകളും അശ്ലീല സ്വപ്നങ്ങളും ണ്ടുവരും. അതിനെ എതിർക്കാൻ കഴിയാത്ത വർ ആ ചിന്തകളിൽ മുഴുകി ജീവിതം നശിപ്പിക്കും. ഈ യുദ്ധത്തിൽ ജയിക്കുക, ദൈവത്തിന്റെ ആത്മാവിനെ നമ്മുടെ യുദ്ധായുധമായി നാം സ്വീകരിക്കണം\r\n\r\nരാത്രികാലങ്ങളിലാണ് സാത്താൻ നമ്മുടെ ചിന്താമണ്ഡലത്തിലേക്ക് കടന്നുകയറാൻ ശ്രമിക്കുന്നത്. അവൻ ദുഷിച്ച വിത്തുകളും കാമവിത്തുകളും ഭയത്തിന്റെ വിത്തുകളും വിതച്ച് സ്വപ്നങ്ങളിലൂടെ നമ്മുടെ മനസ്സിൽ അവ നട്ടുപിടിപ്പിക്കും. നമ്മുടെ ഹൃദയത്തിലെ കളകൾ. അതുകൊണ്ടാണ് ഭയം, കുഴപ്പം, സംശയം, വിറയൽ എന്നിവയാൽ അവർ ഉണരുന്നത്.\r\n\r\nഅതിനാൽ, നിങ്ങളുടെ ചിന്തകൾ പ്രത്യേകിച്ച് രാത്രികാലങ്ങളിൽ സൂക്ഷിക്കേണ്ടത് പ്രധാനമാണ്. എല്ലാ ചിന്തകളും ക്രിസ്തുവിന്റെ അനുസരണത്തിലേക്ക് അടിമത്തത്തിൽ കൊണ്ടുവരേണ്ടത് പ്രധാനമാണ് (2 കൊരിന്ത്യർ 10:5).\r\n\r\nനിങ്ങൾ തീർച്ചയായും ചിന്താമണ്ഡലത്തിൽ ഈ യുദ്ധത്തിൽ വിജയിക്ക ണം. ഈ യുദ്ധത്തിൽ വിജയിക്കാൻ ഒരേയൊരു മാർഗ്ഗമേയുള്ളൂ: നിങ്ങൾ ആത്മാവിൽ ഉറച്ചുനിൽ ക്കുകയും നിങ്ങളെത്ത ന്നെ സംരക്ഷിക്കുകയും വേണം. ഉറങ്ങുന്നതിന് മുമ്പ് നന്നായി പ്രാർത്ഥി ക്കണം. നിങ്ങൾ പരിശുദ്ധാത്മാവിനോട് ആവശ്യപ്പെടണം ‘നിങ്ങൾ ഉറങ്ങുമ്പോഴും നിങ്ങളുടെ ചിന്തകളെ കാത്തുസൂക്ഷി ക്കാൻ; നിങ്ങളെ നിരന്തരം സംരക്ഷിക്കാൻ'.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, “അതുപോലെ ആത്മാവും നമ്മുടെ ബലഹീനത കളിൽ സഹായിക്കുന്നു. എന്തിനുവേണ്ടി പ്രാർത്ഥി ക്കണമെന്ന്നമുക്കറിയില്ല, ആത്മാവ് തന്നെ ഉച്ചരിക്കാൻ കഴിയാത്ത ഞരക്കങ്ങളാൽ നമു ക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു\" (റോമർ 8:26).\r\n\r\nനിങ്ങളുടെ ശരീരത്തിന്റെ ശക്തികൊണ്ട് നിങ്ങൾക്ക് ഒരിക്കലും ആത്മീയ പോരാട്ടങ്ങളിൽ വിജയി ക്കാനാവില്ല. നമ്മുടെ മാനുഷിക ജ്ഞാനം; ഈ യുദ്ധത്തിൽ നമ്മുടെ ശക്തിയും ബലവും പ്രയോജനപ്പെടുന്നില്ല. ഈജിപ്തിന്റെ അടിമത്തത്തിൽ നിന്ന് ഇസ്രായേൽ മക്കളെ ചിപ്പിക്കാൻ തന്റെ സ്വന്തം ശക്തികൊണ്ടും ബാലംകൊണ്ടും ഴിയുമെന്ന് മോശ കരുതിയിരുന്നു. അവൻ ഒരു ഈജിപ്തുകാരനെ കൊന്ന് മണലിൽ കുഴിച്ചിട്ടു. സ്വന്തം ശക്തിയിൽ പൂർണമായി ആശ്രയിച്ചതുകൊണ്ടാണ് അവന് ഈജിപ്തിൽ നിന്ന് പലായനംചെയ്യേണ്ടി വന്നത്. എന്നാൽ ഹോറേബ് പർവതത്തിൽ വെച്ച്, കർത്താവ് അവനെ അമൂല്യമായ ഒരു പാഠം പഠിപ്പിച്ചു: അത് ദൈവത്തി ന്റെ ആത്മാവിനാൽ മാത്രമേ സാധ്യമാകൂ.\r\n\r\nപഴയനിയമ കാലത്ത്, പരിശുദ്ധാത്മാവ് സാധാരണ മനുഷ്യരുടെ മേൽ ഇറങ്ങിയപ്പോൾ, അവർ യുദ്ധത്തിൽ ശക്തരും ബലവാൻമാരും ആയിത്തീർന്നു. ദൈവമക്കളേ, ഈ ആത്മീയ പോരാട്ടത്തിൽ നിങ്ങളുടെ പക്ഷത്തായി രിക്കാൻ പരിശുദ്ധാത്മാവ് ആഗ്രഹിക്കുന്നു. അതിനാൽ നിങ്ങൾ അവനു നിങ്ങളുടെ ഹൃദയത്തിൽ ഇടം നൽകണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “എന്നാൽ പരിശുദ്ധാ ത്മാവു നിങ്ങളുടെ മേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി ലഭിച്ചിട്ടു യെരൂശ ലേമിലും യെഹൂദ്യയിൽ എല്ലാടത്തും ശമര്യയിലും ഭൂമിയുടെ അറ്റത്തോളവും എന്റെ സാക്ഷികൾ ആകും എന്നു പറഞ്ഞു. പ്രവൃത്തികൾ 1:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}