{"uniqueid":"20251026081221_a68da55b","date":"2023-07-14","title":"ആത്മാവിനാൽ ദൈവസ്നേഹം!","key_verse":"45_5:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" പ്രത്യാശെക്കോ ഭംഗം വരുന്നില്ല; ദൈവത്തിന്റെ സ്നേഹം നമുക്കു നൽകപ്പെട്ട പരിശുദ്ധാ ത്മാവിനാൽ നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നുവല്ലോ.\" (റോമർ 5:5)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ഹൃദയങ്ങളിൽ ചൊരിയപ്പെടുന്ന ദൈവസ്നേഹത്തെക്കുറിച്ച് ധ്യാനിക്കുന്നതിൽ ഞങ്ങൾ വളരെ ആവേശഭരിതരാണ്.\r\n\r\nകർത്താവ് നമുക്ക് പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം നൽകിയി ട്ടുണ്ട്, പ്രാഥമികമായി നമ്മുടെ ഹൃദയങ്ങളിൽ ദൈവസ്നേഹം അനുഭവിക്കാൻ കഴിയും. ദൈവസ്നേഹത്തിലൂടെ നാം മറ്റുള്ളവരെ സ്നേഹിക്കണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു; ക്രിസ്തുവിനായി അവരുടെ ആത്മാക്കളെ നേടുകയും ചെയ്യുക.\r\n\r\nദൈവസ്‌നേഹം ചൊരിയപ്പെട്ടിരിക്കുന്നു’ എന്ന പദത്തെക്കുറിച്ച് ധ്യാനിക്കുക. ദൈവത്തി ന്റെ ഹൃദയത്തിൽ ഉണ്ടായിരുന്ന അതേ സ്നേഹമാണ്; ദൈവിക സ്നേഹം; ത്യാഗപരമായ സ്നേഹം. അത്തരം ദൈവിക സ്നേഹത്തെ ഗ്രീക്ക് ഭാഷയിൽ 'അഗാപെ' എന്ന് വിളിക്കുന്നു. ആ അഗാപെ സ്നേഹമാണ് ദൈവം നമ്മുടെ ഹൃദയത്തിൽ പകർന്നത്.\r\n\r\n\"പ്രത്യാശെക്കോ ഭംഗം വരുന്നില്ല; ദൈവത്തിന്റെ സ്നേഹം നമുക്കു നൽകപ്പെട്ട പരിശുദ്ധാ ത്മാവിനാൽ നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നുവല്ലോ. (1 യോഹന്നാൻ 4:7-8).\r\n\r\nസ്നേഹത്തിന്റെ ആൾരൂപമായ ദൈവം തന്റെ മക്കളും ആ സ്നേഹത്താൽ നിറയണ മെന്ന് ആഗ്രഹിക്കുന്നു. നാം പരസ്‌പരം സ്‌നേഹി  ക്കണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു. അതുകൊണ്ടാണ് അവൻ നമ്മെ പരിശുദ്ധാത്മാ വിനാൽ നിറച്ചത്; ദൈവത്തെ സ്നേഹി ക്കാൻ ആത്മാവിനാൽ അവൻ നമുക്കു തന്നിരി ക്കുന്നു; ഒപ്പം നമ്മുടെ സഹസഹോദരങ്ങളെ സ്നേഹിക്കാനും.\r\n\r\nഅപ്പോസ്തലനായ പത്രോസ് ഇതിനെക്കുറിച്ച് എഴുതുമ്പോൾ, അവൻ പറയുന്നു: \" പ്രത്യാശെക്കോ ഭംഗം വരുന്നില്ല; ദൈവത്തിന്റെ സ്നേഹം നമുക്കു നൽകപ്പെട്ട പരിശുദ്ധാ ത്മാവിനാൽ നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നുവല്ലോ.\" (1 പത്രോസ് 1:22).\r\n\r\nപരിശുദ്ധാത്മാവിനാൽ നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്ന ദൈവിക സ്നേഹം, എന്നിൽ വിശ്വസിക്കുന്നവന്റെ ഉള്ളിൽ നിന്നു തിരുവെഴുത്തു പറയുന്നതുപോലെ ജീവജലത്തിന്റെ നദികൾ ഒഴുകും” എന്നു വിളിച്ചു പറഞ്ഞു. ഒഴുകുന്നു (റോമർ 5:5, യോഹന്നാൻ 7:38). നാം പരിശുദ്ധാ ത്മാവിനാൽ നിറയു മ്പോൾ, നമുക്ക് സ്നേഹി ക്കാൻ കഴിയാത്തവരെ പ്പോലും സ്നേഹിക്കാ നുള്ള കൃപ ദൈവം നമുക്ക് നൽകുന്നു; നമ്മുടെ ശത്രുക്കൾ പോലും.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിനെ നോക്കുക. ദൈവത്തി ന്റെ ദിവ്യസ്നേഹം പരിശുദ്ധാത്മാവിനാൽ അവന്റെ ഹൃദയത്തിൽ പകർന്നതുകൊണ്ടാണ്, തന്നെ കുരിശിൽ തറച്ചവർക്കുവേണ്ടി പോലും അവൻ വാദിക്കു കയും പ്രാർത്ഥിക്കുകയും ചെയ്തത്. അവൻ പറഞ്ഞു: എന്നാൽ യേശു: “പിതാവേ, ഇവർ ചെയ്യുന്നതു ഇന്നതു എന്നു അറിയായ്കകൊണ്ടു ഇവരോടു ക്ഷമിക്കേ ണമേ” എന്നു പറഞ്ഞു. അനന്തരം അവർ അവന്റെ വസ്ത്രം വിഭാഗിച്ചു ചീട്ടിട്ടു. (ലൂക്കോസ് 23:34).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ എപ്പോഴും അത്തരം ദൈവിക സ്നേഹത്താൽ നിറയട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \" ക്രിസ്തുവോ നാം പാപികൾ ആയിരിക്കു മ്പോൾ തന്നേ നമുക്കു വേണ്ടി മരിക്കയാൽ ദൈവം തനിക്കു നമ്മോടുള്ള സ്നേഹത്തെ പ്രദർശിപ്പിക്കുന്നു.\" (റോമർ 5:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}