{"uniqueid":"20251026072746_105a905d","date":"2025-08-26","title":"പ്രാർത്ഥനയിൽ സ്ഥിരതയുള്ളവരായിരിക്കുക !","key_verse":"45_12:12-13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പ്രത്യാശയിൽ സന്തോഷിച്ചും കഷ്ടതയിൽ ക്ഷമയോടെയും പ്രാർത്ഥനയിൽ സ്ഥിരതയോടെയും തുടരുക.” (റോമർ 12:12-13)"},"devotion":{"label":"ധ്യാനം","text":"നാം തീക്ഷ്ണതയോടെ പ്രാർത്ഥിക്കണം. നാം ശക്തിയോടെ പ്രാർത്ഥിക്കണം. കർത്താവ് നമ്മുടെ പ്രാർത്ഥനകൾ കേൾക്കുന്നുവെന്ന് വിശ്വസിച്ചും, ഉത്തരം പ്രതീക്ഷിച്ചും, വിശ്വാസത്തോടെ പ്രാർത്ഥിക്കണം. മുകളിൽ പറഞ്ഞ വാക്യത്തിലൂടെ, അപ്പോസ്തലനായ പൗലോസ് നമുക്ക് മറ്റൊരു ശക്തമായ ഉപദേശം നൽകുന്നു – പ്രാർത്ഥനയിൽ സ്ഥിരതയുള്ളവരായിരിക്കുക. അതെ, നമ്മുടെ പ്രാർത്ഥനകൾ സ്ഥിരോത്സാഹത്താൽ അടയാളപ്പെടുത്തണം.\r\n\r\nനമ്മുടെ പ്രിയപ്പെട്ട കർത്താവ് നമ്മുടെ പ്രാർത്ഥനകൾ കേൾക്കുക മാത്രമല്ല, അവയ്ക്ക് ഉത്തരം നൽകുകയും ചെയ്യുന്നു. എന്നിരുന്നാലും, എല്ലാ പ്രാർത്ഥനകൾക്കും ഉത്തരം ലഭിക്കുന്നില്ല. ചില പ്രാർത്ഥനകൾ നിർജീവമോ, യാന്ത്രികമോ, പതിവോ, അല്ലെങ്കിൽ കടപ്പാടിൽ നിന്നോ പാരമ്പര്യത്തിൽ നിന്നോ ചെയ്യുന്നതാണ്. അത്തരം പ്രാർത്ഥനകൾ ദൈവം കേൾക്കുന്നില്ല.\r\n\r\nഎന്നാൽ തീക്ഷ്ണവും ആത്മാർത്ഥവും, എളിമയുള്ളതും തകർന്നതുമായ ഹൃദയത്തിൽ നിന്ന് ഉയർന്നുവരുന്ന പ്രാർത്ഥനകൾ കർത്താവ് ഒരിക്കലും അവഗണിക്കുന്നില്ല. ഗോത്രപിതാവായ യാക്കോബിന്റെ പ്രാർത്ഥനയെക്കുറിച്ച് ചിന്തിക്കുക. \"നീ എന്നെ അനുഗ്രഹിച്ചില്ലെങ്കിൽ ഞാൻ നിന്നെ വിടുകയില്ല\" എന്ന് അപേക്ഷിച്ചുകൊണ്ട് അവൻ രാത്രി മുഴുവൻ ദൈവവുമായി മല്ലിട്ടു. (ഉല്പത്തി 32:26)\r\n\r\nഭയത്തിന്റെയും ദുരിതത്തിന്റെയും ആ നിമിഷത്തിൽ, പ്രത്യേകിച്ച് തന്റെ മൂത്ത സഹോദരനെക്കുറിച്ച്, യാക്കോബിന് കർത്താവിനോട് ഉറച്ചുനിൽക്കുക എന്നതല്ലാതെ മറ്റൊരു സഹായവും അറിയില്ലായിരുന്നു. ആ അചഞ്ചലമായ പ്രാർത്ഥനയ്ക്ക് മറുപടിയായി, കർത്താവ് യാക്കോബിനെ അനുഗ്രഹിച്ചു, അവന് ഒരു പുതിയ പേര് നൽകി – ഇസ്രായേൽ, അവനും അവന്റെ സഹോദരനും ഇടയിൽ സമാധാനം കൊണ്ടുവന്നു.\r\n\r\nഏലിയാവിന്റെ പ്രാർത്ഥന പരിഗണിക്കുക. അവൻ എത്ര ആത്മാർത്ഥത കാണിച്ചു! അവന്റെ പ്രാർത്ഥനയെക്കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു: \"ഏലിയാവ് നമ്മുടേതുപോലുള്ള സ്വഭാവമുള്ള ഒരു മനുഷ്യനായിരുന്നു, മഴ പെയ്യാതിരിക്കാൻ അവൻ ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു; മൂന്നു വർഷവും ആറു മാസവും ഭൂമിയിൽ മഴ പെയ്തില്ല. അവൻ വീണ്ടും പ്രാർത്ഥിച്ചു, ആകാശം മഴ നൽകി, ഭൂമി അതിന്റെ ഫലം പുറപ്പെടുവിച്ചു.\" (യാക്കോബ് 5:17-18)\r\n\r\nആദിമ സഭയുടെ വളർച്ചയ്ക്ക് ഒരു കാരണം വിശ്വാസികളുടെ തീക്ഷ്ണമായ പ്രാർത്ഥനയായിരുന്നു. \"ഇവരെല്ലാം ഏകമനസ്സോടെ പ്രാർത്ഥനയിലും യാചനയിലും തുടർന്നു\" എന്ന് ബൈബിളിൽ നാം വായിക്കുന്നു (പ്രവൃത്തികൾ 1:14).\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങളുടെ പ്രാർത്ഥന ഒരിക്കലും വെറും ഔപചാരികതയായിരിക്കരുത്. അത് ആത്മാവിലും സത്യത്തിലും – ഉദ്ദേശ്യപൂർവ്വം, ശക്തം, സ്ഥിരോത്സാഹത്തോടെ – ആയിരിക്കട്ടെ. അപ്പോൾ, തീർച്ചയായും, കർത്താവ് ഉത്തരം നൽകും. \"തീർച്ചയായും ഒരു ഭാവികാലം ഉണ്ട്, നിങ്ങളുടെ പ്രത്യാശയ്ക്ക് ഭംഗം വരികയില്ല.\" (സദൃശവാക്യങ്ങൾ 23:18)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ദൈവമോ രാപ്പകൽ തന്നോടു നിലവിളിക്കുന്ന തന്റെ വൃതന്മാരുടെ കാര്യത്തിൽ ദീർഘക്ഷമയുള്ളവൻ ആയാലും അവരെ പ്രതിക്രിയ നടത്തി രക്ഷിക്കയില്ലയോ?\" (ലൂക്കോസ് 18:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}