{"uniqueid":"20251026081225_a68da55a","date":"2023-07-13","title":"ആത്മാവിൽ വിശ്രമിക്കുന്നു!","key_verse":"23_28:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"”ഇതാകുന്നു സ്വസ്ഥത; ക്ഷീണിച്ചിരിക്കുന്നവന്നു സ്വസ്ഥത കൊടുപ്പിൻ; ഇതാകുന്നു വിശ്രാമം എന്നു അവർ അവരോടു അരുളിച്ചെയ്തു എങ്കിലും കേൾപ്പാൻ അവർക്കു മനസ്സില്ലായിരുന്നു.\" (ഏശയ്യാ 28:12)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്രമത്തെക്കുറിച്ച് തിരുവെഴുത്ത് നമ്മെ പഠിപ്പിക്കുന്നു. കാൽവരി യിലെ കുരിശിൽ ഒരു വിശ്രമമുണ്ട്. കർത്താവി ന്റെ വാക്കുകളിൽ ആശ്വാസവും വിശ്രമവു മുണ്ട്. ഭഗവാന്റെ സന്നിധിയിൽ വിശ്രമമുണ്ട്. എല്ലാറ്റിനുമുപരിയായി, പരിശുദ്ധാത്മാവിൽ നമുക്ക് വിശ്രമവും കർത്താവ്കൽപ്പിച്ചിട്ടുണ്ട്.\r\n\r\nതാൻ അഭിമുഖീകരിക്കുന്ന പ്രശ്‌നങ്ങളോട് ഒരിക്കലും പോരാടുകയോ നേരീടുക യോ ചെയ്യാത്ത ഒരു മനുഷ്യനെ എനിക്കറിയാം. അവൻ ദൈവവുമായി ആശയവിനിമയം നടത്താൻ ഏകാന്തമായ സ്ഥലത്തേക്ക് പോകും. അവൻ അന്യഭാഷകളിൽ സംസാരിച്ചു ദൈവത്തെ സ്തുതിച്ചുകൊണ്ടേയിരിക്കും. അദ്ദേഹം അത് പങ്കുവെക്കാറുണ്ടായിരുന്നു: “ഞാൻ അന്യഭാഷ കളിൽ സംസാരിക്കുമ്പോ ഴെല്ലാം അത് അത്ഭുതകര മായി സ്വർഗത്തിന്റെ വാതിലുകൾ തുറക്കുന്നു.\r\n\r\nദൈവത്തിന്റെ സിംഹാ സനത്തിലേക്കും അവന്റെ വ്യക്തിത്വത്തിലേക്കും നോക്കാൻ എനിക്ക് കഴിയും. അപ്പോൾ എല്ലാ ധാരണകൾക്കും അതീതമായ ഒരു സ്വർഗ്ഗീയ ശാന്തിയും സമാധാനവും ഒരു നദി പോലെ എന്റെ ഹൃദയത്തിൽ നിറയുന്നു.\r\n\r\nവിറയ്ക്കുന്ന ചുണ്ടുകളിലും മറ്റൊരു നാവിലും നിങ്ങൾ സംസാരിക്കുമ്പോൾ, അത് ക്ഷീണിച്ച ആത്മാവിന് വിശ്രമം നൽകുന്നു. അന്യഭാഷയിൽ സംസാരിക്കുന്നവൻ മനുഷ്യരോടല്ല ദൈവത്തോടത്രേ സംസാരിക്കുന്നത്; ആരും അവനെ ഗ്രഹിക്കുന്നില്ല; എന്നിരുന്നാലും, ആത്മാ വിൽ അവൻ രഹസ്യങ്ങൾ സംസാരിക്കുന്നു. നിങ്ങൾ അന്യഭാഷകളിൽ സംസാരിക്കുന്നത് തുടരുമ്പോൾ, അത് നിങ്ങളുടെ വിശ്വാസം വളർത്തിയെടുക്കുന്നു.\r\n\r\nഅത് നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവിക സമാധാനവും ആശ്വാസ വും നേടുന്നു. ആ വിലയേറിയ സമ്മാനം പരിശുദ്ധാത്മാവിലൂടെ ലഭിക്കുമ്പോൾ, ദൈവിക സമാധാനം നമ്മിൽ വരുന്നു. അതുകൊണ്ട് നമ്മുടെ പ്രശ്‌നങ്ങൾ സ്വന്തം ശക്തിയിൽ പോരാടേണ്ടെന്ന് നമുക്ക് തീരുമാനിക്കാം. എന്നാൽ അവരെ ദൈവത്തിന്റെ കരങ്ങളിൽ ഏൽപ്പിക്കാൻ, അങ്ങനെ അവൻ നമുക്കു വേണ്ടി പോരാടാൻ കഴിയും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, “ അവ്വണ്ണം തന്നേ ആത്മാവു നമ്മുടെ ബലഹീനതെക്കു തുണനിൽക്കുന്നു. വേണ്ടുംപോലെ പ്രാർത്ഥി ക്കേണ്ടതു എന്തെന്നു നാം അറിയുന്നില്ലല്ലോ. ആത്മാവു തന്നേ ഉച്ചരിച്ചു കൂടാത്ത ഞരക്കങ്ങളാൽ നമുക്കു വേണ്ടി പക്ഷവാദം ചെയ്യുന്നു. (റോമർ 8:26).\r\n\r\nആ നാഴികയിൽ അവൻ പരിശുദ്ധാത്മാവിൽ ആനന്ദിച്ചു പറഞ്ഞതു: “പിതാവേ, സ്വർഗ്ഗത്തിന്നും ഭൂമിക്കും കർത്താവായു ള്ളോവേ, നീ ഇവ ജ്ഞാനി കൾക്കും വിവേകികൾ ക്കും മറെച്ചു ശിശുക്കൾ ക്കു വെളിപ്പെടുത്തിയ തുകൊണ്ടു ഞാൻ നിന്നെ വാഴ്ത്തുന്നു. അതേ, പിതാവേ, ഇങ്ങന നിനക്കു പ്രസാദം തോന്നിയല്ലോ.  (ലൂക്കാ 10:21).\r\n\r\nഅദ്ദേഹത്തിനു ചുറ്റും എപ്പോഴും കുറ്റാരോപിതർ ഉണ്ടായിരുന്നു. പരീശന്മാ രും സദൂക്യരും അവനെ കൊല്ലാൻ ഉദ്ദേശിച്ചിരുന്നു. അത്തരം ക്രൂരന്മാരുടെ നടുവിലും യേശു കർത്താ വിൽ സന്തോഷിച്ചു. അതുകൊണ്ടാണ് ഇത്രയധികം പ്രശ്‌നങ്ങൾ ക്കിടയിലും സമാധാന ത്തോടെയും സന്തോഷ ത്തോടെയും ശുശ്രൂഷ ചെയ്യാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞത്.\r\n\r\nദൈവത്തിന്റെ മക്കളേ, അവന്റെ ആത്മാവിന്റെ പൂർണ്ണത കൊണ്ടുവരാൻ ആഗ്രഹിക്കുന്ന പരിശുദ്ധാ ത്മാവ്, നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുവാൻ ആഗ്രഹി ക്കുന്നു; നിങ്ങൾക്ക് വിശ്രമം തരൂ. നിങ്ങൾക്ക് അത്തരമൊരു വിശ്രമം നൽകാൻ സ്വർഗ്ഗപ്രാവി നോട് നിങ്ങളുടെ ഹൃദയം തുറക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “ എങ്കിലും യഹോവയെ കാത്തിരിക്കുന്നവർ ശക്തിയെ പുതുക്കും; അവർ കഴുകന്മാരെ പ്പോലെ ചിറകു അടിച്ചു കയറും; അവർ തളർന്നുപോകാതെ ഓടുകയും ക്ഷീണിച്ചു പോകാതെ നടക്കുകയും ചെയ്യും. നടക്കും\" (യെശയ്യാവ് 40:31)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}