{"uniqueid":"20251026081229_a68da559","date":"2023-07-12","title":"ആത്മാവിൽ ശക്തി !","key_verse":"42_4:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിന്നെ യേശു ആത്മാവിന്റെ ശക്തിയിൽ ഗലീലിയിലേക്ക് മടങ്ങി, അവനെക്കുറിച്ചുള്ള വാർത്ത ചുറ്റുമുള്ള പ്രദേശങ്ങളിൽ പരന്നു\" (ലൂക്കാ 4:14)."},"devotion":{"label":"ധ്യാനം","text":"പരിശുദ്ധാത്മാവിന്റെ ശക്തി നമ്മുടെ കർത്താ വായ യേശുക്രിസ്തുവി ന്റെ മേൽ പൂർണ്ണമായി വന്നിരിക്കുന്നു. അതുകൊ ണ്ടാണ് അവൻ പറഞ്ഞത്, \"“ദരിദ്രന്മാരോടു സുവിശേഷം അറിയിപ്പാൻ കർത്താവു എന്നെ അഭിഷേകം ചെയ്കയാൽ അവന്റെ ആത്മാവു എന്റെമേൽ ഉണ്ടു; ബദ്ധന്മാർക്കു വിടുതലും കുരുടന്മാർക്കു കാഴ്ചയും പ്രസംഗിപ്പാനും പീഡിതന്മാ രെ വിടുവിച്ചയപ്പാനും\" (ലൂക്കാ 4:18). പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ അവൻ എല്ലാറ്റിലും വിജയിച്ചതി നാൽ, അവന്റെ കീർത്തി ചുറ്റുമുള്ള എല്ലാ പ്രദേശങ്ങളിലും പരന്നു.\r\n\r\nഇന്ന്, ആത്മാവിന്റെ അതേ ശക്തി നിങ്ങൾ ക്കും നൽകാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു. അവൻ നിങ്ങളെ ശക്തിയും ശക്തിയും കൊണ്ട് അരക്കിട്ടുറപ്പിക്കുവാൻ ആഗ്രഹിക്കുന്നു;  വിജയകരമായ ജീവിതം നയിക്കാൻ നിങ്ങളെ സഹായിക്കാനും. ഇത് പരിശുദ്ധാത്മാവിൽ നിന്നുള്ള ശക്തിയാണ്.\r\n\r\n\"എന്നാൽ പരിശുദ്ധാത്മാ വു നിങ്ങളുടെ മേൽ വരുമ്പോൾ നിങ്ങൾ ശക്തി ലഭിച്ചിട്ടുയെരൂശലേ മിലും യെഹൂദ്യയിൽ എല്ലാടത്തും ശമര്യയിലും ഭൂമിയുടെ അറ്റത്തോളവും എന്റെ സാക്ഷികൾ ആകും എന്നു പറഞ്ഞു.\" (പ്രവൃത്തികൾ 1:8). \"എന്റെ പിതാവ് വാഗ്ദത്തം ചെയ്തതിനെ ഞാൻ നിങ്ങളുടെ മേൽ അയക്കും. നിങ്ങളോ ഉയരത്തിൽനിന്നു ശക്തി ധരിക്കുവോളംനഗരത്തിൽ പാർപ്പിൻ ”എന്നും അവരോടു പറഞ്ഞു. യേശു പറഞ്ഞു” (ലൂക്കാ 24:49).\r\n\r\nപരിശുദ്ധാത്മാവിനാൽ ശക്തിപ്രാപിക്കുന്നതിനായി എല്ലാ ശിഷ്യന്മാരും മുകളിലത്തെ മുറിയിൽ ഒത്തുകൂടി. പരിശുദ്ധാ ത്മാവ് അവരുടെ മേൽ ശക്തമായി ഇറങ്ങി. ഉയരത്തിൽനിന്നുള്ള ശക്തി അവരുടെമേൽ പകർന്നു. മുമ്പ് യഹൂദരെ ഭയന്ന് മറഞ്ഞിരുന്നവർ, ദൈവിക ശക്തിയാൽ നിറഞ്ഞു, അവരുടെ ആത്മാവിൽ ധൈര്യമുള്ള വരായി, ഭയമില്ലാതെ പ്രസംഗിക്കാൻ തുടങ്ങി.\r\n\r\nഅവർ സധൈര്യം എഴുന്നേറ്റുനിന്നുകൊണ്ട് പ്രഖ്യാപിച്ചു, \"ഇസ്രായേൽ പുരുഷന്മാരേ, നിങ്ങൾ നിയമവിരുദ്ധമായ കൈകളാൽ പിടിക്കപ്പെട്ടു, നസ്രത്തിലെ യേശുവിനെ ക്രൂശിച്ചു, കൊന്നു &#8230; ഈ യേശുവിനെ ദൈവം ഉയിർപ്പിച്ചു, അതിന് ഞങ്ങൾ എല്ലാവരും സാക്ഷികളാണ്\". അവരെല്ലാം അവരുടെ ആന്തരിക മനുഷ്യനിൽ ഉയരത്തിൽ നിന്നുള്ള ശക്തിയാൽ നിറഞ്ഞി രുന്നു; അതായിരുന്നു അവരുടെ ധൈര്യത്തിന് കാരണം. ആ ശക്തി അവരുടെ ഭയവും ഭീരുത്വവും ഇല്ലാതാക്കി.\r\n\r\nസാംസന്റെ ശക്തിയുടെ രഹസ്യം എന്താണെന്ന് ദെലീല ചോദിച്ചപ്പോൾ, അത് അവന്റെ മുടിയിലാ ണെന്ന് അദ്ദേഹം വെളിപ്പെ ടുത്തി. അവന്റെ തലയുടെ പൂട്ടുകൾ ക്ഷൗരം ചെയ്തപ്പോൾ അവന്റെ ശക്തി അവനെ വിട്ടുപോയി. എന്നാൽ പരിശുദ്ധാത്മാവിൽ നിന്നാണ് തനിക്ക് ശക്തി ലഭിച്ചതെന്ന് അദ്ദേഹം സൂചിപ്പിച്ചിരുന്നെങ്കിൽ, ദെലീലയ്ക്ക് അവനോട് ഒരു ദോഷവും ചെയ്യുമായിരുന്നില്ല.\r\n\r\nmതീർച്ചയായും ശിംശോന്റെ ശക്തി അവന്റെ മുടിയിൽ നിന്നല്ല, പരിശുദ്ധാത്മാ വിൽ നിന്നായിരുന്നു. സമർപ്പിത ജീവിതം നിമിത്തം അദ്ദേഹത്തിന് അത് ലഭിച്ചു. എന്നാൽ ആ ശക്തി അവനെ വിട്ടുപോയി, കാരണം അവൻ പരിശുദ്ധാത്മാവി ൽ ആശ്രയിച്ചില്ല.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ ശക്തിക്കും ബലത്തിനും വേണ്ടി പരിശുദ്ധാത്മാവിൽ ആശ്രയിക്കുക. നിങ്ങളുടെ ആത്മാവിന്റെ ശക്തിയായകർത്താവിനെ നിരന്തരം സ്തുതിക്കുക. എപ്പോഴും അവനോട് ചേർന്നുനിൽക്കുക, \"കർത്താവേ, നീയാണ് എന്റെ എല്ലാ ശക്തിയുടെയും ഉറവിടം\". നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, ഈ ലോകത്തിലെ ഒരു ശക്തിക്കും നിങ്ങളെ കീഴ്പ്പെടുത്താൻ കഴിയില്ല. \"എന്നെ ശക്തനാക്കുന്ന ക്രിസ്തുവിലൂടെ എനിക്ക് എല്ലാം ചെയ്യാൻ കഴിയും\" (ഫിലിപ്പിയർ 4:13) എന്ന് നിങ്ങൾക്ക് ധൈര്യത്തോടെ പ്രഖ്യാപിക്കാൻ കഴിയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:. \"ദൈവം നമുക്ക് നൽകിയിരിക്കുന്നത്  ഭീരുത്വത്തിന്റെ ആത്മാവിനെ അല്ല, , ശക്തിയുടെയും സ്നേഹത്തിന്റെയും സുബോധത്തിന്റെയും ആത്മാവിനെയാണ്\" (2 തിമോത്തി 1:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}