{"uniqueid":"20251026081234_a68da558","date":"2023-07-11","title":"ആത്മാവിനാൽ ശക്തി!","key_verse":"23_40:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആശ്വാസം, അതെ, എന്റെ ജനത്തെ ആശ്വസിപ്പിക്കുക!\" നിന്റെ ദൈവം അരുളിച്ചെയ്യുന്നു”  (യെശയ്യാവു 40:1)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം നമ്മെ ആശ്വസിപ്പിക്കുകയും  ശാന്ധ്വനപ്പെടുത്തുകയും ചെയ്യുന്നു; അവൻ നമ്മെ ശക്തിപ്പെടുത്തുകയും ചെയ്യുന്നു. അവന്റെ ബലവും മാർഗനിർദേ ശവും കാരണംമാത്രമാണ്, നാം നിലകൊള്ളുന്നതും ദഹിപ്പിക്കപ്പെടാത്തതും.  അവൻ കാരണം മാത്രമാ ണ് നാം ജീവിക്കുന്നത്. അവന്റെ ശക്തിയും ബലവും നമുക്ക്ജീ വിക്കാനുള്ള പ്രചോദനം നൽകുന്നു.\r\n\r\nകർത്താവ് നമുക്ക് പരിശുദ്ധാത്മാവിനെ നൽകിയത് നമ്മെ നിരന്തരം ശക്തിപ്പെടുത്തു ന്നതിന് വേണ്ടി മാത്രമാണ്. അതുകൊണ്ടാണ് അവനെ ആശ്വാസകൻ എന്ന് വിളിക്കുന്നത്. നമ്മുടെ ഹൃദയംതളർന്നിരി ക്കുമ്പോഴെല്ലാം അവൻ നമ്മെ പ്രോത്സാഹിപ്പി ക്കുകയും പുതിയ ജീവിതം നൽകുകയും ചെയ്യുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ഞാൻ പിതാവിനോട് പ്രാർത്ഥിക്കും, അവൻ നിങ്ങളോടുകൂടെഎന്നേക്കും വസിക്കുന്നതിന് മറ്റൊരു സഹായിയെ അവ ൻ നിങ്ങൾക്ക്തരും\" (യോഹന്നാൻ 14:16). അവൻ തീർച്ചയായും ആശ്വാസകനാണ്, എന്നേക്കും നമ്മോടുകൂടെ വസിക്കും. അവൻ എന്നേക്കും നമ്മോടുകൂടെ ഉണ്ടായിരിക്കുക എന്നത് എത്ര മഹത്തായ പദവിയും ശക്തിയുടെ ഉറവിടവുമാണ്!\r\n\r\nനിങ്ങളെ ശക്തിപ്പെടു ത്തുന്ന പരിശുദ്ധാത്മാവ് നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ വാക്കുകളും വാഗ്ദാന ങ്ങളും നിങ്ങളുടെ ഓർമ്മ യിലേക്ക് കൊണ്ടുവരുന്നു. അവൻ എല്ലായ്‌പ്പോഴും നിങ്ങളോടൊപ്പം യേശുവിനെക്കുറിച്ചു സാക്ഷ്യപ്പെടുത്തുന്നു.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു: \"എന്നാൽ പിതാവിൽ നിന്ന് ഞാൻ നിങ്ങളുടെ അടുക്കൽ അയയ്‌ക്കുന്ന സഹായി, പിതാവിൽ നിന്ന് പുറപ്പെടു ന്ന സത്യത്തിന്റെആത്മാവ് വരുമ്പോൾ, അവൻഎന്നെ ക്കുറിച്ച് സാക്ഷ്യം പറയും\" (യോഹന്നാൻ 15:26).\r\n\r\nനിങ്ങൾ കർത്താവിൽ അചഞ്ചലരായി നിലകൊ ള്ളുന്നതിന് ആശ്വാസകൻ നിങ്ങളിൽ ശക്തമായ ഒരു ശുശ്രൂഷ തുടരുകയും ശക്തിപ്പെടുത്തുകയും ചെയ്യുന്നു. എന്താണ് ആ മന്ത്രിസഭ? അവൻ ലോകത്തെ പാപത്തെക്കു റിച്ചും നീതിയെക്കുറിച്ചും ന്യായവിധിയെക്കുറിച്ചും ബോധ്യപ്പെടുത്തും (യോഹന്നാൻ 16:8). പാപങ്ങൾ നീങ്ങിയാൽ മാത്രമേ നിങ്ങൾ കർത്താവിൽ ഉറച്ചുനിൽക്കുകയുള്ളൂ.\r\n\r\nആശ്വാസകൻ നിങ്ങളെ എല്ലാ സത്യത്തിലും നയിക്കുന്നു.കർത്താവായ യേശു പറയുന്നു, \"സത്യത്തിന്റെ ആത്മാവു വരുമ്പോഴോ അവൻ നിങ്ങളെ സകല സത്യത്തിലും വഴിനടത്തും; അവൻ സ്വയമായി സംസാരിക്കാതെ താൻ കേൾക്കുന്നതു സംസാരി ക്കുന്നതും വരുവാനുള്ളതു നിങ്ങൾക്കുതരികയും ചെയ്യും. (യോഹന്നാൻ 16:13).\r\n\r\nആത്മാവിൽ പ്രാർത്ഥിക്കുകയും അന്യഭാഷകളിൽ സംസാരിക്കുകയും ചെയ്യുന്നത് നിങ്ങളുടെ വിശ്വാസം വർദ്ധിപ്പിക്കു ന്നു; നിങ്ങളെ ശക്തിപ്പെടു ത്തുന്നു; നിങ്ങളെ ധൈര്യപ്പെടുത്തുകയും ചെയ്യുന്നു. പരിശുദ്ധാ ത്മാവിന്റെ അഭിഷേക ത്തിന്റെ പൂർണ്ണത വരുമ്പോൾ, നിങ്ങളുടെ എല്ലാ കുറവുകളും ബലഹീനതകളും നിങ്ങളിൽ നിന്ന് ഓടിപ്പോകും, ​​നിങ്ങൾ ശക്തിപ്പെടുകയും ധൈര്യപ്പെടുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “യഹോവ സീയോനെ ആശ്വസിപ്പിക്കുന്നു; അവൻ അതിന്റെ സകലശൂന്യസ്ഥലങ്ങളെയും ആശ്വസിപ്പിച്ചു, അതിന്റെ മരുഭൂമിയെ ഏദെനെപ്പോലെയും അതിന്റെ നിർ‍ജ്ജനപ്ര ദേശത്തെ യഹോവയുടെ തോട്ടത്തെപ്പോലെയും ആക്കുന്നു; ആനന്ദവും സന്തോഷവും"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}