{"uniqueid":"20251026081238_a68da557","date":"2023-07-10","title":"ആത്മാവിനാൽ നയിക്കപ്പെടുക !","key_verse":"45_8:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവാത്മാവിനാൽ നയിക്കപ്പെടുന്നവരെല്ലാം ദൈവപുത്രന്മാരാണ്\" (റോമർ 8:14)."},"devotion":{"label":"ധ്യാനം","text":"പരിശുദ്ധാത്മാവിനെ സ്വീകരിക്കുന്നതും പരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെടുന്നതും രണ്ട് വ്യത്യസ്ത അനുഭവങ്ങ ളാണ്. ദൈവത്തിന്റെ കുടുംബത്തിന്റെ ഭാഗമായ എല്ലാവരും പരിശുദ്ധാത്മാ വിനെ മാത്രമല്ല സ്വീകരി ക്കേണ്ടത്; എന്നാൽ പരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെടണം.\r\n\r\nഒരു വ്യക്തി ക്രിസ്തുവിന്റെ തൊഴുത്തിൽ വരുന്നതിനു മുമ്പ് സ്വയം ഇച്ഛാശക്തി യാൽ നയിക്കപ്പെടാം. അല്ലെങ്കിൽ അവനെ നയിച്ചത് പൈശാചിക ആത്മാവായിരിക്കാം. എന്നാൽ അവൻ ക്രിസ്തുവിന്റെ ഭരണ ത്തിൽ പ്രവേശിക്കുന്ന നിമിഷം, പരിശുദ്ധാത്മാവി നാൽ നയിക്കപ്പെടാൻ അവൻ തന്നെത്തന്നെ പൂർണ്ണമായും സമർപ്പിക്ക ണം. എങ്കിൽ മാത്രമേ അവനെ 'ദൈവത്തിന്റെ കുട്ടി' എന്ന് വിളിക്കാൻ കഴിയൂ.\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ വഴികാട്ടിയുടെ ദിശ എന്തായിരിക്കും?ഒന്നാമതായി, കർത്താ വായ യേശു പറയുന്നു, \"സത്യത്തിന്റെ ആത്മാവ് വരുമ്പോൾ, അവൻ നിങ്ങളെ എല്ലാ സത്യത്തി ലേക്കും നയിക്കും\". പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം ലഭിക്കുമ്പോ ൾ, തിരുവെഴുത്തിലെ രഹസ്യങ്ങളെയും മറഞ്ഞി രിക്കുന്ന കാര്യങ്ങളെയും കുറിച്ച് നാം മനസ്സിലാക്കു ന്നു. ഞങ്ങൾ സത്യം മനസ്സിലാക്കുകയും ചെയ്യുന്നു. വേദഗ്രന്ഥത്തി ന്റെ രചയിതാവായ പരിശുദ്ധാത്മാവിന് മാത്രമേ നമുക്ക് തിരുവെ ഴുത്തുകൾ പൂർണ്ണമായി വിശദീകരിക്കാൻ കഴിയൂ.\r\n\r\nവേദഗ്രന്ഥത്തെ തങ്ങളുടെ സൗകര്യത്തിനനുസരിച്ച് വ്യാഖ്യാനിക്കുന്ന ചിലരുണ്ട്. സത്യത്തിൽ നിന്ന് വഴിതെറ്റുന്നതിനു പുറമേ, അവർ മറ്റുള്ളവ രെ വഴിതെറ്റിക്കുന്നു. പരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെടുന്നതിനുപകരം, ആത്മാവ് തങ്ങളെ ശ്രദ്ധിക്കണമെന്ന് അവർ ആഗ്രഹിക്കുന്നു. കുതിര മാത്രമേ വണ്ടി വലിക്കേണ്ട ത്,  കുതിരയെ വണ്ടിയുടെ മുമ്പിൽ വയ്ക്കരുത്. പരിശുദ്ധാത്മാവ് മാത്രമേ നിങ്ങളെ ഉപയോഗിക്കാ വൂ; നിങ്ങൾ ഒരിക്കലും വ്യക്തിപരമായ നേട്ടങ്ങൾ ക്കായി പരിശുദ്ധാത്മാ വിനെ ഉപയോഗിക്കാൻ ശ്രമിക്കരുത്.\r\n\r\nരണ്ടാമതായി, കർത്താവായ യേശു പരിശുദ്ധാത്മാവിനെ 'ആശ്വാസകൻ' എന്ന് പരാമർശിച്ചു. 'സാന്ത്വന ക്കാരൻ' എന്ന പദത്തിന്റെ അർത്ഥം നിങ്ങളെ കരുതുന്ന, ആശ്വസിപ്പി ക്കുന്ന, ആശ്ലേഷിക്കുന്ന ഒരാൾ എന്നാണ്. പരിശു ദ്ധാത്മാവിന്റെ പൂർണ്ണത നിങ്ങളിലേക്ക് വരുമ്പോൾ, നിങ്ങളുടെ ഹൃദയം ഒരു ദിവ്യ സമാധാനത്താൽ നിറഞ്ഞിരിക്കുന്നു, അത് നദി പോലെ ഒഴുകുന്നു. ആ അഭിഷേകത്തിൽ നിങ്ങൾ പ്രാർത്ഥിക്കു മ്പോൾ, ഒരു പർവതം പോലെ നിൽക്കുന്ന എല്ലാ വലിയ പ്രശ്‌നങ്ങളും മൂടൽമഞ്ഞ് പോലെ ഉരുകുന്നത് നിങ്ങൾക്ക് അനുഭവപ്പെടും.\r\n\r\nമൂന്നാമതായി, പരിശുദ്ധാത്മാവ് നിങ്ങളെ വിശുദ്ധിയിലേക്ക് നയിക്കു ന്നു. അവൻ എല്ലാ അശുദ്ധികളെയും ദഹിപ്പിക്കുന്ന അഗ്നിയാ ണ്, നിങ്ങളിൽ വിശുദ്ധി കൊണ്ടുവരുന്നു. നാലാമതായി, പരിശുദ്ധാത്മാവ് നിങ്ങളെ വീണ്ടെടുപ്പിന്റെ ദിവസത്തി ലേക്ക് നയിക്കുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ദൈവത്തിന്റെ പരിശുദ്ധാ ത്മാവിനെ നശിപ്പിക്കരുത്; അവനാലല്ലോ നിങ്ങൾക്കു വീണ്ടെടുപ്പുനാളിന്നായി മുദ്രയിട്ടിരിക്കുന്നു. (എഫേസ്യർ 4:30). ദൈവമക്കളേ, പരിശുദ്ധാ ത്മാവ് നിങ്ങളെ നയിക്കു ന്ന വിശുദ്ധിയുടെ പാതയിൽ സന്തോഷ ത്തോടെ മുന്നേറുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"അവൻ നമ്മെ മുദ്രയിട്ടും ആത്മാവു എന്ന അച്ചാരം നമ്മുടെ ഹൃദയങ്ങളിൽ തന്നുമിരിക്കുന്നു.\"  (2 കൊരിന്ത്യർ 1:22)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}