{"uniqueid":"20251026081242_a68da557","date":"2023-07-10","title":"ആത്മാവിൽ നിന്ന് ജനിച്ചത് !","key_verse":"43_3:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ജഡത്തിൽ നിന്ന് ജനിച്ചത് ജഡമാണ്, ആത്മാവിൽ നിന്ന് ജനിച്ചത് ആത്മാവാണ്\"  (യോഹന്നാൻ 3:6)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ആത്മാവിനാൽ ജനിക്കണമെന്ന് കർത്താവ് അത്യധികം ആഗ്രഹിക്കുന്നു.  നിങ്ങൾ ആത്മാവിനാൽ ജനിച്ചവരല്ലെങ്കിൽ നിങ്ങൾക്ക് ദൈവരാജ്യ ത്തിൽ പ്രവേശിക്കാനാ വില്ല. അമ്മയുടെ ഉദരത്തിൽ നിന്ന് നാം ഈ ലോകത്തിലേക്ക് പ്രവേശിക്കുമ്പോൾ, ആദാമിന്റെ പാപസ്വഭാവ ത്തോടെയാണ് നാം കാണപ്പെടുന്നത്.  ഈ പ്രകൃതി നമ്മുടെ ഉള്ളിൽ പ്രവർത്തിക്കുന്നു.\r\n\r\nഎന്നാൽ ഒരിക്കൽ നാം അനുതപിക്കുകയും പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് വീണ്ടും ജനിച്ചാൽ നാം ഒരു പുതിയ സൃഷ്ടിയായി ത്തീരുകയും ചെയ്യുന്നു; ദൈവത്തിന്റെ കുടുംബ ത്തിൽ പ്രവേശിക്കുക;  ദൈവമക്കളാകുകയും ചെയ്യും. തിരുവെഴുത്തു കൾ പറയുന്നു: “അതിനാൽ, ആരെങ്കിലും ക്രിസ്തുവിൽ ആണെ ങ്കിൽ അവൻ ഒരു പുതിയ സൃഷ്ടിയാണ്; പഴയ കാര്യങ്ങൾ കടന്നുപോയി; ഇതാ, എല്ലാം പുതിയതാ യിത്തീർന്നിരിക്കുന്നു” (2 കൊരിന്ത്യർ 5:17).\r\n\r\n‘വീണ്ടും ജനിക്കുന്നതിനെ’ കുറിച്ചും ‘ആത്മാവിൽ ജനിക്കുന്നതിനെ’ കുറിച്ചും അറിയാത്തവർ ഏറെയു ണ്ട്. തിരുവെഴുത്തു കളിലെ മഹാപണ്ഡിത നായ നിക്കോദേമോസിന് പോലും ഈ കാര്യങ്ങൾ അറിയില്ലായിരുന്നു. \"യേശു അവനോടു: നീ യിസ്രായേലിന്റെ ഉപദേഷ്ടാവാണോ, ഇതു അറിയുന്നില്ലയോ എന്നു ചോദിച്ചു. (യോഹന്നാൻ 3:10).\r\n\r\n\"നീ വീണ്ടും ജനിക്കണം എന്ന് ഞാൻ നിന്നോട് പറഞ്ഞതിൽ ആശ്ചര്യപ്പെ ടരുത്. 'കാറ്റ് അത് ആഗ്രഹിക്കുന്നിടത്ത് വീശുന്നു, അതിന്റെ ശബ്ദം നിങ്ങൾ കേൾക്കു ന്നു, പക്ഷേ അത് എവിടെ നിന്ന് വരുന്നു, എവിടേക്ക് പോകുന്നു എന്ന് പറയാൻ കഴിയില്ല. ആത്മാവിനാൽ ജനിച്ച ഏവനും അങ്ങനെതന്നെ”   (യോഹന്നാൻ 3:7-8).\r\n\r\nകർത്താവായ യേശു ആത്മാവിൽ നിന്ന് ജനിച്ചവരെ കാറ്റിനോട് ഉപമിക്കുന്നത് നാം ഇവിടെ കാണുന്നു. നമുക്ക് കാറ്റ് കാണാൻകഴിയില്ലെങ്കിലും, അത് ചലിക്കുന്നത് തീർച്ചയായും നമുക്ക് അനുഭവപ്പെടും. നമ്മുടെ മനസ്സുകൊണ്ട്, അത് എവിടെ നിന്ന് വരുന്നു, എവിടെ പോകുന്നു എന്ന് നമുക്ക് പറയാൻ കഴിയില്ല. എന്നാൽ കാറ്റിന് ശക്തി യുണ്ടെന്നും അതിന്റെ ഫലങ്ങൾ അനുഭവിക്കു മെന്നും നമുക്കറിയാം.\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ കാറ്റ് സ്വർഗത്തിൽ നിന്ന്വീ ശുന്നു. \"അപ്പോൾ സ്വർഗത്തിൽ നിന്ന് ശക്തമായ കാറ്റുപോലെ ഒരു ശബ്ദം ഉണ്ടായി, അത് അവർ ഇരുന്നിരുന്ന വീടുമുഴുവൻ നിറഞ്ഞു\" (പ്രവൃത്തികൾ 2:2). വീശിയടിക്കുന്ന ആ കാറ്റ് വിശ്വാസികളുടെമനസ്സിന്മേ ലുള്ള കാറ്റായിരുന്നു.  അത് അവരിൽ വീണ്ടും ജനിച്ചതിന്റെ പുതിയ അനുഭവം നൽകി. അവരെല്ലാവരും പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞിരുന്നു.\r\n\r\nനിങ്ങളുടെ മനസ്സുകൊണ്ട് കാറ്റിനെ മനസ്സിലാക്കാൻ കഴിയില്ല. അതുപോലെ, ഈ ലോകത്തിലെ ആളുകൾക്ക് ശിഷ്യന്മാരു ടെ ആത്മീയ അഭിഷേകം മനസ്സിലാക്കാൻ കഴിഞ്ഞി ല്ല. എന്നാൽ തങ്ങൾ ഉന്നതങ്ങളിൽ നിന്ന് ശക്തിയും കൃപയും നിറഞ്ഞവരാണെന്ന് ശിഷ്യന്മാർക്ക് അറിയാമായിരുന്നു. ദൈവമക്കളേ, നിങ്ങൾ പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം സ്വീകരിക്കേ ണ്ടത് പ്രധാനമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:“ എന്റെ പിതാവ് വാഗ്ദത്തം ചെയ്തതിനെ ഞാൻ നിങ്ങളുടെ മേൽ അയക്കും. നിങ്ങളോ ഉയരത്തിൽനിന്നു ശക്തി ധരിക്കുവോളം നഗരത്തി ൽ പാർപ്പിൻ ”എന്നും അവരോടു പറഞ്ഞു.”  (ലൂക്കാ 24:49)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}