{"uniqueid":"20251026081246_a68da540","date":"2023-07-08","title":"ആത്മാവിനാൽ ജ്ഞാനം !","key_verse":"49_1:17-19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളെ ഓർത്തുകൊ ണ്ടു നമ്മുടെകർത്താവായ യേശുക്രിസ്തുവിന്റെ ദൈവവും മഹത്വമുള്ള പിതാവുമായവൻ നിങ്ങൾക്കു തന്നെക്കുറി ച്ചുള്ള പരിജ്ഞാനത്തിൽ ജ്ഞാനത്തിന്റെയും വെളിപ്പാടിന്റെയും ആത്മാവിനെ തരേണ്ടതി ന്നും നിങ്ങളുടെ ഹൃദയദൃഷ്ടി പ്രകാശിപ്പിച്ചു അവന്റെ വിളിയാലുള്ള ആശ ഇന്നെന്നും വിശുദ്ധന്മാരാൽ അവന്റെ അവകാശത്തിന്റെ മഹിമാധനം ഇന്നെന്നും അവന്റെ ബലത്തിൻ വല്ലഭത്വത്തിന്റെ വ്യാപന ത്താൽ വിശ്വസിക്കുന്ന നമുക്കുവേണ്ടി വ്യാപരി ക്കുന്ന അവന്റെ ശക്തിയുടെ വലിപ്പം ഇന്നെന്നും നിങ്ങൾ അറിയേണ്ടതിനും പ്രാർത്ഥിക്കുന്നു.   (എഫേസ്യർ 1:17-19)"},"devotion":{"label":"ധ്യാനം","text":"എഫെസൊസ് നല്ലതും ആത്മീയവും അഭിഷിക്ത വുമായ ഒരു സഭയായിരു ന്നു. അപ്പോസ്തലനായ പൗലോസും അപ്പൊല്ലോ സും വലിയ ദൈവദാസ ന്മാരും അവിടെ ശുശ്രൂഷ ചെയ്തിരുന്നു. എന്നാൽ അപ്പോസ്തലനായ പൗലോസ് അവർക്ക് എഴുതിയപ്പോൾ, അവർ ജ്ഞാനത്തിന്റെ ആത്മാവി നെ സ്വീകരിക്കണമെന്നും അവരുടെ വിവേകത്തിന്റെ കണ്ണുകൾ പ്രകാശിക്കണ മെന്നും പറഞ്ഞു\r\n\r\nയെശയ്യാ പ്രവാചകന്റെ പുസ്തകത്തിൽ, പരിശുദ്ധാത്മാവ് നൽകിയ ആറ് വ്യത്യസ്ത ആത്മീയ കൃപകളെക്കുറിച്ച് പരാമർ ശമുണ്ട്. \"അവന്റെ മേൽ യഹോവയുടെ ആത്മാവു ആവസിക്കും; ജ്ഞാന ത്തിന്റെയും വിവേകത്തി ന്റെയും ആത്മാവു,ആലോ ചനയുടെയും ബലത്തിന്റെ യും ആത്മാവു, പരിജ്ഞാ നത്തിന്റെയും യഹോവാ ഭക്തിയുടെയും ആത്മാവു തന്നേ. (ഏശയ്യാ 11:2).\r\n\r\nഅറിവിന്റെ ദാനവും ജ്ഞാനത്തിന്റെ വരവും ഉണ്ട്. അറിവിന്റെ സമ്മാനം നമുക്ക് ഒരു വ്യക്തിയെക്കുറിച്ച് പഠിക്കാൻ നൽകുന്നു; ഒരു സ്ഥലം; അല്ലെങ്കിൽ ഒരു സാഹചര്യം. എന്നാൽ അത്തരം അറിവിൽ നാം നിർത്തരുത്; എന്നാൽ കർത്താവിനായി ആത്മാക്കളെ നേടുന്തിനും ആ അറിവിനെ അനുഗ്രഹ മാക്കി മാറ്റുന്നതിനും അത് ലാഭകരമായി ഉപയോഗി ക്കുക. ഇത് ചെയ്യുന്നതിന്, ജ്ഞാനത്തിന്റെ വരം ഉണ്ടായിരിക്കേണ്ടത് അത്യാവശ്യമാണ്. അറിവിന്റെ വരം ഉള്ളവർ നിരവധിയാണ്; എന്നാൽ ജ്ഞാനത്തിന്റെ വരംഇല്ല.\r\n\r\nഒരിക്കൽ ദൈവത്തിന്റെ ഒരു ശുശ്രൂഷകൻ ഗ്രാമ ശുശ്രൂഷയ്‌ക്കായി പോയപ്പോൾ, തന്റെ പ്രവചനങ്ങളിലൂടെ ഗ്രാമം മുഴുവൻ തന്റെ നിയന്ത്രണ ത്തിലാക്കിയ ഒരു സഹോദരിയെക്കുറിച്ച് അദ്ദേഹം മനസ്സിലാക്കി. ആ വ്യക്തിയുടെ പ്രവചന ങ്ങൾ കർത്താവിൽ നിന്നുള്ളതല്ല എന്ന അറിവ് കർത്താവ് അവനു നൽകി; അനേകം ആളുകളെ വഴിതെറ്റിച്ച ഭാവനയുടെ ആത്മാവായിരുന്നു അത്.\r\n\r\nഇതറിഞ്ഞപ്പോൾ, ആ ദുരാത്മാവിനെ തുരത്താൻ അവൻ കർത്താവിന്റെ ഉപദേശം തേടേണ്ടതായിരുന്നു. പകരം അവൻ തന്നെത്തന്നെ ആശ്രയി ക്കുകയും ആ ആത്മാവിനെ പരസ്യമായി ശാസിക്കുകയും ചെയ്തു. എന്നാൽ ദുരാത്മാവ് അവനെ കീഴടക്കി; അവനെ നിലത്തേക്ക് തള്ളിയിട്ടു. തൽഫലമായി, ആ ഗ്രാമത്തിലെ ആളുക ൾ അവനോട് ദേഷ്യപ്പെട്ടു.\r\n\r\nപിന്നീട് കർത്താവ് അവനോട് സംസാരിച്ചു, “മകനേ, ആ സഹോദരി യിൽ നിങ്ങൾ ഭാവനയുടെ ആത്മാവിനെക്കുറിച്ച് പഠിച്ചുവെന്നത് ശരിയാണ്.  എന്നാൽ ആ ദുരാത്മാവി ൽ നിന്ന് ആ വ്യക്തിയെ മോചിപ്പിക്കാൻ നിങ്ങൾ എന്നിൽ നിന്ന് ജ്ഞാനം ചോദിച്ചില്ല. നിങ്ങൾ ആ സഹോദരിക്ക് വേണ്ടി, മറ്റ് ദൈവദാസന്മാർക്കൊപ്പം പ്രാർത്ഥിച്ചിരുന്നെങ്കിൽ, ആ ആത്മാവിൽ നിന്ന് മോചനം ഉണ്ടാകുമായിരുന്നു.\r\n\r\nഅറിവിന്റെ ദാനം പ്രവർത്തിപ്പിച്ചാൽ മാത്രം പോരാ. ജ്ഞാനം എന്ന ദാനം നമ്മുടെ ഉള്ളിലും പ്രവർത്തിക്കണം. അതിനാൽ ജ്ഞാനത്തി ന്റെ ആത്മാവിനായി പ്രാർത്ഥിക്കേണ്ടത് പ്രധാനമാണ്. ജ്ഞാനം ഇല്ലാത്തവർ പ്രാർത്ഥിച്ച് കർത്താവിൽ നിന്ന് സ്വീകരിക്കണം. ദൈവമക്കളേ, ചെറുതോ വലുതോ ആയ കാര്യങ്ങൾ ദൈവഹിതപ്രകാരം ചെയ്യാൻ നിങ്ങൾക്ക് ജ്ഞാനം ആവശ്യമാണ്. ആ ജ്ഞാനം യാചിച്ച് കർത്താവിൽ നിന്ന് സ്വീകരിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"ദൈവം ലോകസൃഷ്ടിക്കു മുമ്പേ നമ്മുടെ തേജസ്സി നായി മുൻ നിയമിച്ചതും മറഞ്ഞിരുന്നതുമായ ദൈവത്തിന്റെ ജ്ഞാന മത്രേ മർമ്മമായി ഞങ്ങൾ പ്രസ്ഥാവിക്കുന്നത്. \" (1 കൊരിന്ത്യർ 2:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}