{"uniqueid":"20251026081250_a68da53f","date":"2023-07-07","title":"ആത്മാവിൽ സന്തോഷം!","key_verse":"45_14:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവരാജ്യം തിന്നുകയും കുടിക്കുകയും ചെയ്യുന്നത ല്ല, നീതിയും സമാധാനവും പരിശുദ്ധാത്മാവിലുള്ള സന്തോഷവുമാണ്\" (റോമർ 14:17)."},"devotion":{"label":"ധ്യാനം","text":"വീണ്ടെടുപ്പിൽ നാം സന്തോഷത്താൽ നിറഞ്ഞിരിക്കുന്നു. പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകത്താൽ, നമ്മുടെ ഹൃദയത്തിൽ കൂടുതൽ സന്തോഷം ലഭിക്കുന്നു. സ്വർഗ്ഗസ്ഥ നായ ദൈവം നമ്മുടെ ഹൃദയത്തിൽ വസിക്കു ന്നത് എത്ര വലിയ പദവിയും സന്തോഷവു മാണ്! ദൈവം തന്നെ നമ്മുടെ ഇടയിൽ വസിക്കുകയും നമ്മോട് ആശയവിനിമയം നടത്തുകയും നമ്മെ നയിക്കുകയും ചെയ്യുമ്പോ ൾ നാം സന്തോഷത്തോടെ മുന്നോട്ട് നീങ്ങുന്നു.\r\n\r\nരണ്ടാമതായി, പ്രത്യാശെക്കോ ഭംഗം വരുന്നില്ല; ദൈവത്തിന്റെ സ്നേഹം നമുക്കു നൽക പ്പെട്ട പരിശുദ്ധാത്മാവി നാൽ നമ്മുടെ ഹൃദയങ്ങ ളിൽ പകർന്നിരിക്കുന്നു വല്ലോ. (റോമർ 5:5). ദൈവവുമായുള്ള ആ വലിയ അടുപ്പം കാൽവരി യുടെ സ്നേഹം ആസ്വദി ക്കാൻ നമ്മെ സഹായിക്കു ന്നു. \"&#8230;അവന്റെ സ്നേഹം വീഞ്ഞിനെക്കാൾ നല്ലതല്ലേ? (ശലോമോന്റെ ഗീതം 1:2).\r\n\r\nപരിശുദ്ധാത്മാവിലൂടെ സന്തോഷം ലഭിക്കുന്നതി നുള്ള മറ്റൊരു കാരണം, ആത്മാവിന്റെ ഫലമാണ്, അത് നമ്മിൽ ഒരു ആന്തരിക മാറ്റംകൊണ്ടുവ രുന്നു. പരിശുദ്ധാത്മാവ് നമ്മുടെ ഉള്ളിൽ പ്രവഹിക്കുമ്പോൾ, നാം നമ്മിൽ ആത്മാവിന്റെ ഫലം വികസിപ്പിക്കുന്നു. അത് വളരെ അത്ഭുതക രമായ ഒരു ഫലമാണ്.നമു ക്ക് ഗലാത്യർ 5:22-23-ൽ ആത്മാവിന്റെ ഫലത്തിന്റെ ഒമ്പത് ഗുണങ്ങളെക്കുറിച്ച് വായിക്കാം: \"എന്നാൽ ആത്മാവിന്റെ ഫലം സ്നേഹം, സന്തോഷം, സമാധാനം, ദീർഘക്ഷമ, ദയ, നന്മ, വിശ്വസ്തത, സൌമ്യത,ആത്മനിയന്ത്രണം. എന്നിവയാണ്. ഇവിടെ, അങ്ങനെയുള്ളവ ർക്കെതിരെ ഒരു നിയമവുമില്ല.\"\r\n\r\nപരിശുദ്ധാത്മാവിനാൽ നിറയുമ്പോൾ, നാം സന്തോഷത്തോടെ ദൈവശുശ്രൂഷ ചെയ്യാൻ തുടങ്ങുന്നു. നമ്മുടെ പാപങ്ങളിൽ നിന്ന് നമ്മെ വീണ്ടെടുക്കാനുംരക്ഷിക്കാ നും സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങിവന്നവനെ ശ്രൂഷിക്കുന്നത് വലിയ പദവിയല്ലേ? അത് സന്തോഷകരമായ കടമയല്ലേ? റോമാക്കാർ ക്ക് എഴുതുമ്പോൾ, അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"ദൈവഹിതത്താൽ ഞാൻ സന്തോഷത്തോടെ നിങ്ങളുടെ അടുക്കൽ വരാനും നിങ്ങളോടൊപ്പം നവോന്മേഷം പ്രാപിക്കാനും\" (റോമർ 15:31).\r\n\r\nനമ്മെ സ്‌നേഹിച്ച ദൈവ ത്തിന്റെ കൃപയെക്കുറിച്ച് സംസാരിക്കുന്നത് തീർച്ചയായും വലിയൊരു പദവിയും സന്തോഷവു മാണ്; ആരാണ് ഞങ്ങളെ രാജാക്കന്മാരായും പുരോഹിതന്മാരായും അഭിഷേകം ചെയ്തത്!നമുക്കുവേണ്ടി അവൻ എത്ര വലിയ ത്യാഗമാണ് അർപ്പിച്ചത്?ഇത്രയും മഹത്വമുള്ള ദൈവത്തെ സേവിക്കുന്നത് ശരിക്കും ഒരു ബഹുമതിയും സന്തോഷവുമാണ്.\r\n\r\nജോയൽ പ്രവാചകൻ സീയോനിലെ മക്കൾക്ക് അത്തരമൊരു സന്തോഷ ത്തെ പരിചയപ്പെടുത്തു ന്നു. അവൻ പറയുന്നു: \"സീയോൻ മക്കളേ, ഘോഷിച്ചുല്ലസിച്ചു നിങ്ങളുടെ ദൈവമായ യഹോവയിൽ സന്തോ ഷിപ്പിൻ! അവൻ തക്ക അളവായി നിങ്ങൾക്കു മുൻമഴ തരുന്നു; അവൻ മുമ്പേപ്പോലെ നിങ്ങൾക്കു മുൻമഴയുംപിൻമഴയുമായ വർഷം പെയ്യിച്ചുതരുന്നു. \" (ജോയേൽ 2:23). അതെ, അവൻ നിങ്ങൾ ക്കായി മഴ പെയ്യിക്കും. മഴ കുളങ്ങളിൽ നിറയു ന്നത് പോലെ, പരിശുദ്ധാ ത്മാവിന്റെ മഴ നിങ്ങളുടെ ഹൃദയത്തിൽനിറയുകയും ഒഴുകുകയും ചെയ്യും. നിങ്ങളുടെ ഹൃദയം ദൈവിക സന്തോഷവും ആഹ്ലാദവും കൊണ്ട് നിറയും.\r\n\r\n\"ശിഷ്യന്മാർ സന്തോഷത്താലും പരിശുദ്ധാത്മാവിനാലും നിറഞ്ഞിരുന്നു\" (പ്രവൃത്തികൾ 13:52) ദൈവമക്കളേ, നിങ്ങൾ പരിശുദ്ധാത്മാവിനാൽ റഞ്ഞിരിക്കുന്നിടത്തോളം, അതേ അളവിൽ നിങ്ങ ൾക്ക് സന്തോഷവും ആഹ്ലാദവും ഉണ്ടായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഒരു നദി ഉണ്ട്; തോടുകൾ ദൈവനഗരത്തെ, അത്യുന്നതന്റെ വിശുദ്ധനിവാസത്തെ തന്നേ, അത് സന്തോഷിപ്പിക്കുന്നു.\" (സങ്കീർത്തനം 46:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}