{"uniqueid":"20251026081254_a68da53e","date":"2023-07-06","title":"ആത്മാവിനാൽ സുഖപ്പെടുത്തൽ !","key_verse":"54_1:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തെന്നാൽ, ഭയത്തിന്റെ ആത്മാവിനെയല്ല, ശക്തിയുടെയും സ്നേഹത്തിന്റെയും സുബോധത്തിന്റെയും ആത്മാവിനെയാണ് ദൈവം നമുക്കു നൽകിയിരിക്കുന്നത്\"  (2 തിമോത്തി 1:7)."},"devotion":{"label":"ധ്യാനം","text":"ഭയത്തിന്റെ ആത്മാവ് സാത്താനിൽ നിന്നുള്ള ഒരു ദുരാത്മാവാണ്. അതുകൊണ്ടാണ് പലർക്കും അനാവശ്യമായ ഭയം – ഇരുട്ടിൽ പോകാൻ ഭയം; മരിച്ചവരെ കാണുമോ എന്ന ഭയം; ഭാവിയെക്കുറിച്ചുള്ള ഭയം.\r\n\r\nഒരു സിംഹം മറ്റൊരു മൃഗത്തെ വിഴുങ്ങാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അത് ആദ്യം അതിന്റെ ഗുഹയിൽ നിന്ന് ഒരു ഇടിമുഴക്കംപുറപ്പെടുവിക്കും; കാട് മുഴുവൻ ആ ഗർജ്ജനത്തിൽ മുഴങ്ങും. എല്ലാ മൃഗങ്ങളും തങ്ങളുടെ സുരക്ഷിത സങ്കേതങ്ങ ളിൽ നിന്ന് ഭയന്ന് ഓടി പ്പോകും; അവസാനം സിംഹത്തിന്റെ ഗുഹയുടെ കവാടത്തിൽ അവസാനി ക്കും. അപ്പോൾ മൃഗത്തെ വിഴുങ്ങാൻ സിംഹത്തിന് വളരെ എളുപ്പമായിരിക്കും.\r\n\r\nഅതുപോലെ, സാത്താൻ ഒരു വ്യക്തിയെ പിടിക്കുന്ന തിനുമുമ്പ് ഭയംകൊണ്ടുവരും. അവൻ ഭയം സൃഷ്ടിക്കുകയും നിങ്ങളെ വിറപ്പിക്കുകയും ചെയ്യും; ഭയാനകമായ സ്വപ്നങ്ങൾ കാണാൻ; പരിഭ്രാന്തിയും വിറയലും ഉണ്ടാക്കുക; അവസാനം അവർ രോഗങ്ങളിലും സഹന ങ്ങളിലും അകപ്പെടുന്നു.\r\n\r\nഎന്നാൽ നമ്മുടെ ദൈവം – ആത്മാവാണ്, വളരെ സ്നേഹമുള്ളവനാണ്. അവൻ ഒരിക്കലും നമുക്ക് ഭയത്തിന്റെ ആത്മാവ് നൽകില്ല; എന്നാൽ ശക്തിയുടെയും സ്നേഹത്തിന്റെയും നല്ല മനസ്സിന്റെയും ആത്മാവി നെ മാത്രമേ നൽകൂ. \"അന്നാളിൽ അവന്റെ ചുമടു നിന്റെ തോളിൽനി ന്നും അവന്റെ നുകം നിന്റെ കഴുത്തിൽ നിന്നും നീങ്ങിപ്പോകും; പുഷ്ടിനിമിത്തം നുകം തകർന്നുപോകും. (ഏശയ്യാ 10:27).\r\n\r\n\"സൈന്യങ്ങളുടെ കർത്താവ് അരുളിച്ചെ യ്യുന്നു,: സൈന്യത്താലല്ല, ശക്തിയാലുമല്ല, എന്റെ ആത്മാവിനാലത്രേ എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്തു.\" (സഖറിയാ 4:6). സാത്താന്റെ എല്ലാ നുകങ്ങളും പരിശുദ്ധാ ത്മാവിനാൽ നശിപ്പിക്ക പ്പെടും. ഭയത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ നിന്ന് ഓടിപ്പോകും. ദൈവത്തി ന്റെ ശക്തി നമ്മുടെ ഉള്ളിൽ വസിക്കുന്നു; അവൻ നമ്മെ ആനന്ദ തൈലംകൊണ്ടു അഭിഷേകം ചെയ്യുന്നു. സന്തോഷത്തിന്റെ എണ്ണ നിങ്ങളുടെ ആത്മാവി ലേക്ക് തുളച്ചുകയറുമ്പോ ൾ, നിങ്ങളുടെ ഉള്ളിലെ മുറിവുകളെല്ലാം സുഖപ്പെടുത്തുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാൽ യേശുവിനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചവന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു വെങ്കിൽ, ക്രിസ്തുവിനെ മരിച്ചവരിൽ നിന്ന് ഉയിർപ്പിച്ചവൻ നിങ്ങളിൽ വസിക്കുന്ന തന്റെ ആത്മാവിനാൽ നിങ്ങ ളുടെ മർത്യശരീരങ്ങൾ ക്കും ജീവൻ നൽകും\" (റോമർ 8:11).\r\n\r\nനിങ്ങൾ പരിശുദ്ധാ ത്മാവിന്റെ സാന്നിധ്യ ത്തിൽ ഇരിക്കുമ്പോൾ; ആത്മാവിനാൽ നിറയുക; അവനെ സ്തുതിക്കു കയും ചെയ്യുക. അപ്പോൾ നിങ്ങളുടെ മർത്യശരീരങ്ങൾക്ക് പുതിയ ജീവൻ നൽകപ്പെ ടുന്നു. നിങ്ങളുടെ എല്ലാ രോഗങ്ങളിൽ നിന്നും സഹനങ്ങളിൽ നിന്നും നിങ്ങൾ സുഖം പ്രാപിക്കു കയും ചെയ്യുന്നു.\r\n\r\nപഴയ നിയമത്തിൽ, അഹരോന്റെ വടി ഉൾപ്പെടെ ഇസ്രായേൽ മക്കളുടെ എല്ലാ നേതാക്ക ന്മാരുടെയും വടികൾ മോശെ സ്ഥാപിച്ചു. പിറ്റെന്നാൾ മോശെ സാക്ഷ്യകൂടാരത്തിൽ ചെന്നപ്പോൾ ലേവിയുടെ ഗൃഹത്തിലെ അഹരോന്റെ വടി തളിർക്കുകയും മുകുളങ്ങൾ പുറപ്പെടുവി ക്കുകയും പൂവിടുകയും പഴുത്ത ബദാം കായ്‌ക്കു കയും ചെയ്യുന്നത് കണ്ടു.\r\n\r\nആ വടി ദൈവമക്കളുടെ ശരീരമാണ്.ദൈവമക്കളേ, നിങ്ങളുടെ ശരീരത്തിൽ പല അസുഖങ്ങളും ഉണ്ടായേക്കാം. എന്നാൽ നിങ്ങൾ കർത്താവിന്റെ സന്നിധിയിലായിരിക്കുമ്പോൾ, അവന്റെ പരിശുദ്ധാത്മാവിനാൽ നിറയുമ്പോൾ, നിങ്ങൾക്ക് പുതിയ ജീവിതം ലഭിക്കുക യും ഫലപുഷ്ടിയുള്ളവരാ യിരിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"ദൈവം നസ്രത്തിലെ യേശുവിനെ പരിശുദ്ധാ ത്മാവിനാലും ശക്തിയാ ലും അഭിഷേകം ചെയ്തു, അവൻ നന്മ ചെയ്യുകയും പിശാചാൽപീഡിപ്പിക്കപ്പെട്ട എല്ലാവരെയും സുഖപ്പെടു ത്തുകയും ചെയ്തു, കാരണം ദൈവം അവനോ ടുകൂടെ ഉണ്ടായിരുന്നു\" (പ്രവൃത്തികൾ 10:38)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}