{"uniqueid":"20251026081258_a68da53d","date":"2023-07-05","title":"ആത്മാവിൽ പ്രാർത്ഥിക്കുക!","key_verse":"49_6:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സകലപ്രാർത്ഥനയാലും യാചനയാലും ഏതു നേരത്തും ആത്മാവിൽ പ്രാർത്ഥിച്ചും അതിന്നായി ജാഗരിച്ചും കൊണ്ടു സകലവിശുദ്ധന്മാർക്കും  വേണ്ടി പ്രാർത്ഥനയിൽ പൂർണ്ണസ്ഥിരത കാണിപ്പിൻ.(എഫേസ്യർ 6:18)."},"devotion":{"label":"ധ്യാനം","text":"ഈ അവസാന നാളുകളിൽ, ഏതൊരു വിശ്വാസിയുടെയും ഏറ്റവും പ്രധാനപ്പെട്ട വ്യക്തിപരമായ ആവശ്യം പ്രാർത്ഥനയുടെ ആത്മാ വാണ്. പ്രാർത്ഥനയുടെ ചൈതന്യം നിങ്ങളിൽ നിറഞ്ഞാൽ മാത്രമേ നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ ശക്തമായ പുരോഗതി കൈവരിക്കാ ൻ കഴിയൂ. ആരാധനാലയ ങ്ങളും പള്ളികളും പ്രാർത്ഥനയുടെ ചൈതന്യ ത്താൽ നിറയുമ്പോൾ മാത്രമേ അവർക്ക് കർത്താവിനെ ഫലപ്രദമാ യി സേവിക്കാൻ കഴിയൂ.\r\n\r\nഒരിക്കൽ ഞാൻ ഒരു ദൈവദാസനോട് ഏറ്റവും ഗുരുതരമായ പാപം എന്താണെന്ന് ചോദിച്ചു. ആലോചിച്ച ശേഷം അദ്ദേഹം പറഞ്ഞു, ഇത് പ്രാർത്ഥിക്കുന്നതിൽ പരാജയപ്പെടുന്നു. കാരണം, ഒരു വ്യക്തി പ്രാർത്ഥിക്കുന്നതിൽ പരാജയപ്പെടുമ്പോൾ, എല്ലാ പാപങ്ങളും ആ വ്യക്തിയിലേക്ക് പതുക്കെ ഇഴയാൻ തുടങ്ങുന്നു. അതെ; പ്രാർത്ഥന എല്ലാ പാപങ്ങളെയും തടയുമെ ന്ന് ഉറപ്പാണ്. പ്രാർത്ഥന യില്ലാതെ, പാപം ഉള്ളിൽ ഇഴയുകയും പ്രാർത്ഥന പുറത്തേക്ക് അയയ്ക്കുകയും ചെയ്യും.\r\n\r\nഇന്ന് ശാസ്ത്രജ്ഞർ നിരവധി പുതിയ കണ്ടുപി ടുത്തങ്ങളുമായി രംഗത്തുണ്ട്. ലോകമെ മ്പാടുമുള്ള വ്യക്തികൾ തമ്മിലുള്ള ആശയവിനി മയത്തിനായി അവർ ടെലിഫോണുകളും മൊബൈലുകളും കണ്ടുപിടിച്ചു. അവർ വോയിസ് റെക്കോർഡിംഗ് ഉപകരണങ്ങൾ കണ്ടുപി ടിച്ചു; ഉപഗ്രഹങ്ങളുടെ സഹായത്തോടെ വാർത്ത കൾ ഞൊടിയിടയിൽ കൈമാറുകയും ചെയ്യും. പക്ഷേ, മനുഷ്യൻറെ ചിന്തകൾ ദൈവത്തെ അറിയിക്കാനും അവനു മായി എങ്ങനെ ഇടപഴ കാനും സന്തോഷവാനാ യിരിക്കാനും അവർക്ക് ഇപ്പോഴും കഴിയുന്നില്ല\r\n\r\nപ്രാർത്ഥിക്കാൻ അറിയാത്ത ധാരാളം ക്രിസ്ത്യാനികൾ ഉണ്ട്. പഴയ പാരമ്പര്യങ്ങളിൽ മുഴുകിയിരിക്കുന്ന ക്രിസ്ത്യാനികൾ നൂറുക ണക്കിന് വർഷങ്ങൾക്ക് മുമ്പ് എഴുതിയ പ്രാർത്ഥന കൾ ഇപ്പോഴും വായിക്കു കയും തത്ത.സംസാരിക്കു ന്നത് പോലെ പറയുകയും ചെയ്യുന്നു. പ്രാർത്ഥന യുടെ ചൈതന്യം നിറയു ന്നത് അറിയാത്തവർ നിരവധിയാണ്.  യാക്കോബിനെപ്പോലെ വളരെ കുറച്ചുപേർ മാത്രമേ തങ്ങളുടെ ഹൃദയം ചൊരിയുകയും പ്രാർത്ഥനയിൽ ഉറച്ചുനി ൽക്കുകയും ചെയ്യുന്നു.\r\n\r\nപ്രശസ്ത ക്രിസ്ത്യൻ മിഷനറിയും ദൈവശാസ്ത്ര ജ്ഞനുമായ ഡോ. സ്റ്റാൻലി ജോൺസ് പറഞ്ഞു: \"ഇന്ന് സഭയ്ക്ക് ആവശ്യമായ ഏറ്റവും പ്രധാനപ്പെട്ട ഒരു സമ്മാനം, അത്ഭുതങ്ങളുടെ പ്രവർത്തനമല്ല, പ്രാർത്ഥ നയുടെ ദാനമാണ്\".  ഒരിക്കൽ നിങ്ങൾക്ക് പ്രാർത്ഥനയുടെ വരം ലഭിച്ചുകഴിഞ്ഞാൽ, മറ്റെല്ലാ ആത്മീയവരങ്ങ ളും ഉണ്ടായിരിക്കുമെന്ന് അദ്ദേഹം ആവർത്തിച്ചു.  അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"എല്ലായ്പ്പോഴും ആത്മാവിൽ എല്ലാ പ്രാർത്ഥനയോടും യാചനകളോടും കൂടെ പ്രാർത്ഥിക്കുക, എല്ലാ വിശുദ്ധന്മാർക്കും വേണ്ടി യുള്ള എല്ലാ സഹിഷ്ണുത യോടും യാചനയോടും കൂടെ ഇത് വരെ ജാഗരൂക രായിരിക്കുക\" (എഫേസ്യർ 6:18).\r\n\r\nദൈവമക്കളേ, പ്രാർത്ഥനയ്ക്ക് നിരവധി തടസ്സങ്ങൾ ഉണ്ടാകാം. ഇല്ലെന്ന തെറ്റായ ധാരണ നിങ്ങൾക്കുണ്ടായേക്കാം സമയം. അല്ലെങ്കിൽ പ്രാർത്ഥനാവേളയിൽ നിങ്ങൾ പല വ്യർത്ഥ ചിന്തകളാൽ വലഞ്ഞേ ക്കാം. എന്തുതന്നെയാ യാലും, യേശുവിന്റെ വിലയേറിയ രക്തം നിങ്ങളുടെമേൽ തളിക്കുക, നിങ്ങളുടെ പ്രാർത്ഥനയിൽ സ്ഥിരത പുലർത്തുക. പ്രാർത്ഥന നിങ്ങളുടെ ജീവിതത്തിലെ ഏറ്റവും പ്രധാനപ്പെട്ട ഘടകമായിരിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അതിനാൽ അവൻ തന്നെ പലപ്പോഴും മരുഭൂമിയിൽ പോയി പ്രാർത്ഥിച്ചു\" (ലൂക്കാ 5:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}