{"uniqueid":"20251026081302_a68da53c","date":"2023-07-04","title":"ആത്മാവിനാൽ വിശുദ്ധീകരണം !","key_verse":"53_2:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങളോ, കർത്താവിന്നു പ്രിയരായ സഹോദര ന്മാരേ, ദൈവം നിങ്ങളെ ആദിമുതൽ ആത്മാവിന്റെ വിശുദ്ധീകരണത്തിലും സത്യത്തിന്റെ വിശ്വാസ ത്തിലും രക്ഷെക്കായി തിരഞ്ഞെടുത്തതുകൊണ്ടു നിങ്ങൾ നിമിത്തം ദൈവത്തെ എപ്പോഴും സ്തുതിപ്പാൻ കടമ്പെട്ടിരിക്കുന്നു.: (2 തെസ്സലൊനീക്യർ 2:13)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ പരിശുദ്ധാത്മാ വിനാൽ ജനിക്കണം; ആത്മാവിന്റെ വാക്കുകൾ സംസാരിക്കുവിൻ; ആത്മാവിനാൽ നയിക്ക പ്പെടുവിൻ; ആത്മാവിനാ ൽ വിശുദ്ധീകരിക്ക പ്പെടുകയും ചെയ്യും.\r\n\r\nവിശുദ്ധ ജീവിതം നയിക്കാ ൻ ആഗ്രഹിക്കുന്ന നിങ്ങൾ വിശുദ്ധീകരിക്കപ്പെടുകയും വിശുദ്ധിയിൽ നിന്ന് വിശുദ്ധിയിലേക്ക് അനുദിനം മുന്നേറുകയും വേണം. കർത്താവ് നിങ്ങളുടെ മുൻപിൽ വെച്ചിരിക്കുന്ന വിശുദ്ധിയു ടെ പാതയിൽ നിങ്ങൾ സ്വയം ശുദ്ധീകരിക്കുക യും മുന്നോട്ട് പോകുകയും വേണം. നിങ്ങൾ വിശുദ്ധി യിലും മഹത്വത്തിലും തുടർച്ചയായി പുരോഗമി ക്കുകയും നമ്മുടെ കർത്താവിന്റെ മഹത്വപൂർണമായ വരവിൽ അവന്റെ പ്രതിച്ഛായയിൽ രൂപാന്തര പ്പെടുകയും വേണം.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"സമാധാനത്തിന്റെ ദൈവം തന്നേ നിങ്ങളെ മുഴുവനും ശുദ്ധീകരിക്കു മാറാകട്ടെ; നിങ്ങളുടെ ആത്മാവും പ്രാണനും ദേഹവും അശേഷം നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ പ്രത്യക്ഷതയിൽ അനിന്ദ്യ മായി വെളിപ്പെടുംവണ്ണം കാക്കപ്പെടുമാറാകട്ടെ.\"   (1 തെസ്സലൊനീക്യർ 5:23).\r\n\r\nവിശുദ്ധിയില്ലാതെ ആരും കർത്താവിനെ കാണുക യില്ല. വിശുദ്ധി ഇല്ലെങ്കിൽ, നിങ്ങൾക്ക് കർത്താവിനെ കാണാനോ, ആനന്ദ സമയത്ത് വായുവിൽ അവനുമായി പിടിക്കപ്പെ ടാനോ കഴിയില്ല. നമ്മെ വിശുദ്ധീകരിക്കാൻ കർത്താവ് അനുവദിച്ച മൂന്ന് കാര്യങ്ങളുണ്ട്.\r\n\r\nഒന്നാമതായി, ക്രിസ്തുവിന്റെ രക്തം. രണ്ടാമതായി, ദൈവവചനം. മൂന്നാമത്തേത്, പരിശുദ്ധാത്മാവ്. ഇവയിലൂടെ മാത്രമാണ് കർത്താവ് നമ്മെ വിശുദ്ധീകരിക്കുന്നത്.\r\n\r\nഅത്തരമൊരു വിശുദ്ധീക രണത്തിൽ നിങ്ങളുടെ പങ്ക് എന്താണെന്ന് നിങ്ങൾ ചോദിച്ചേക്കാം? കൂടാതെ ഉത്തരം വളരെ ലളിതമാണ്. ഒരു വിശുദ്ധ ജീവിതത്തിനായി നിങ്ങളു ടെ സ്വയം പൂർണ്ണമായും സമർപ്പിക്കണം. നിങ്ങളുടെ ഹൃദയത്തിൽ ജ്വലിക്കുന്ന അഭിനിവേ ശവും വിശുദ്ധിക്കുവേ ണ്ടിയുള്ള ആഗ്രഹവും ഉണ്ടായിരിക്കണം. ദൈവസന്നിധിയിൽ സ്വയം പരിശോധിച്ച് എല്ലാ മാലിന്യങ്ങളും നീക്കി സ്വയം ശുദ്ധീകരിക്കണം. നിങ്ങളു ടെ ആത്മാവിനെ യും വിശുദ്ധിയെയും   ശരീരത്തെയും വിശുദ്ധി ക്കായി സമർപ്പിക്കണം.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു, \"സഹോദരന്മാരേ, നിങ്ങളുടെ ശരീരങ്ങളെ ജീവനുള്ളതും വിശുദ്ധവും ദൈവത്തിന് സ്വീകാര്യവു മായ ഒരു യാഗമായി സമർപ്പിക്കണമെന്ന് ഞാൻ ദൈവത്തിന്റെ കരുണയാൽ നിങ്ങളോട് അപേക്ഷിക്കുന്നു\"  (റോമർ 12:1). നാം നമ്മുടെ ശരീരം വിശുദ്ധിക്കുവേണ്ടി സമർപ്പിക്കണം; ശരീരം പരിശുദ്ധാത്മാവിന്റെ ആലയമാണ്. പരിശുദ്ധ നായ ദൈവം നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുവാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ശരീരത്തെക്കുറിച്ച് വളരെ ജാഗരൂകരായിരിക്കുക. കളങ്കമോ അധർമ്മമോ ഇല്ലാത്ത ഒരു സ്ഥലത്തേ ക്ക് നിങ്ങളുടെ ശരീരത്തെ നയിക്കണം. നിങ്ങളുടെ ഹൃദയവും മനസ്സും ആഗ്രഹിച്ചേക്കാവുന്ന ലൗകിക മോഹങ്ങളും ആഗ്രഹങ്ങളും നിറവേറ്റു ന്നതിനായി നിങ്ങളെയും നിങ്ങളുടെ ശരീരത്തെയും വിൽക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  ദൈവത്തിന്റെ ദാനമായി നിങ്ങളിൽ ഇരിക്കുന്ന പരിശുദ്ധാത്മാവിന്റെ മന്ദിരമാകുന്നു നിങ്ങളുടെ ശരീരം എന്നും നിങ്ങളെ വിലെക്കു വാങ്ങിയിരിക്കയാൽ നിങ്ങൾ താന്താങ്ങൾക്കുള്ളവരല്ല എന്നും അറിയുന്നില്ലയോ? (1 കൊരിന്ത്യർ 6:19)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}