{"uniqueid":"20251026072750_105a905d","date":"2025-08-26","title":"പ്രാർത്ഥിക്കുന്നവനും പ്രാർത്ഥന കേൾക്കുന്നവനും!","key_verse":"19_65:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പ്രാർത്ഥന കേൾക്കുന്നവനേ, സകലജഡവും നിന്റെ അടുക്കലേക്കു വരും.” (സങ്കീർത്തനം 65:2)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവിന് അനേകം പേരുകൾ ഉണ്ട്. അവയിൽ മനോഹരവും ആർദ്രവുമായ ഒരു നാമമുണ്ട് – “പ്രാർത്ഥന കേൾക്കുന്നവൻ.” അവൻ പ്രാർത്ഥന കേൾക്കുക മാത്രമല്ല, പ്രാർത്ഥനയ്ക്ക് ഉത്തരം നൽകുകയും ചെയ്യുന്നു!\r\n\r\nഉത്തരം ലഭിച്ച പ്രാർത്ഥനയെക്കുറിച്ച് ദൈവം നൽകിയ വാഗ്ദാനങ്ങൾ നോക്കൂ:\r\n\r\n“അവൻ എന്നെ വിളിക്കും, ഞാൻ അവനോട് ഉത്തരം പറയും; കഷ്ടത്തിൽ ഞാൻ അവനോടുകൂടെ ഇരിക്കും; ഞാൻ അവനെ വിടുവിക്കുകയും ബഹുമാനിക്കുകയും ചെയ്യും.” (സങ്കീർത്തനം 91:15)\r\n\r\n“ഞാൻ നിങ്ങളുടെ ദൈവമായ കർത്താവാണ്, നിങ്ങൾക്ക് പ്രയോജനം നേടാൻ പഠിപ്പിക്കുന്നവനും നിങ്ങൾ പോകേണ്ട വഴിയിൽ നിങ്ങളെ നയിക്കുന്നവനും.” (യെശയ്യാവ് 48:17) “അപ്പോൾ നിങ്ങൾ വിളിക്കും, കർത്താവ് ഉത്തരം നൽകും; നിങ്ങൾ നിലവിളിക്കും, ‘ഇതാ ഞാൻ’ എന്ന് അവൻ പറയും.” (യെശയ്യാവ് 58:9) “അവർ വിളിക്കുന്നതിനുമുമ്പ്, ഞാൻ ഉത്തരം നൽകും; അവർ സംസാരിച്ചുകൊണ്ടിരിക്കുമ്പോൾ തന്നെ, ഞാൻ കേൾക്കും.” (യെശയ്യാവു 65:24)\r\n\r\n“എന്നെ വിളിക്കൂ, ഞാൻ ഉത്തരം പറയും, നിങ്ങൾക്കറിയാത്ത വലുതും അഗോചരവുമായ കാര്യങ്ങൾ ഞാൻ നിങ്ങൾക്ക് കാണിച്ചുതരാം.” (യിരെമ്യാവു 33:3)\r\n\r\nപ്രാർത്ഥന കേൾക്കുന്നവൻ പ്രാർത്ഥിക്കുന്നവനും ആണെന്ന് ചിന്തിക്കുന്നത് എത്ര അത്ഭുതകരമാണ്! ക്രിസ്തു ഈ ഭൂമിയിൽ ജീവിച്ചിരുന്നപ്പോൾ, എങ്ങനെ പ്രാർത്ഥിക്കണമെന്ന് അവൻ നമുക്ക് മാതൃകയിലൂടെ കാണിച്ചുതന്നു. നമുക്ക് പിന്തുടരാൻ അവൻ കാൽപ്പാടുകൾ അവശേഷിപ്പിച്ചു (1 പത്രോസ് 2:21).\r\n\r\nപ്രാർത്ഥനയ്ക്കായി വാഞ്ഛയോടെയും ദാഹത്തോടെയും തന്റെ അടുക്കൽ വരുന്നവർക്ക്, കർത്താവ് കൃപയുടെയും യാചനയുടെയും ആത്മാവിനെ പകരുന്നു (സെഖര്യാവു 12:10). തുടർന്ന് വാക്കുകൾക്ക് അതീതമായ ഞരക്കങ്ങളിലൂടെ പരിശുദ്ധാത്മാവ് അവരോടൊപ്പം ആഴത്തിലുള്ള മധ്യസ്ഥത വഹിക്കുന്നു (റോമർ 8:26).\r\n\r\nനിങ്ങൾ മുട്ടുകുത്തുമ്പോഴെല്ലാം, നിങ്ങളുടെ കാതുകൾ യേശുവിന്റെ സൗമ്യമായ വിളി കേൾക്കട്ടെ: \"എന്നോടൊപ്പം പ്രാർത്ഥിക്കുക.\" നിങ്ങൾ ഒറ്റയ്ക്ക് പ്രാർത്ഥിക്കുമ്പോൾ നിങ്ങൾ ക്ഷീണിച്ചേക്കാം. എന്നാൽ നിങ്ങൾ ക്രിസ്തുവിനൊപ്പം പ്രാർത്ഥിക്കുമ്പോൾ, നിങ്ങളുടെ പ്രാർത്ഥന ശക്തമാകും.\r\n\r\nകർത്താവ് പറഞ്ഞു: “ഒരു മണിക്കൂർ എന്നോടുകൂടെ ഉണർന്നിരിക്കാൻ നിങ്ങൾക്ക് കഴിഞ്ഞില്ലയോ? പരീക്ഷയിൽ അകപ്പെടാതിരിക്കാൻ ഉണർന്നിരുന്നു പ്രാർത്ഥിക്കുക. ആത്മാവ് ഒരുക്കമുള്ളത്, ജഡമോ ബലഹീനമാണ്.”\r\n\r\n(മത്തായി 26:40–41)\r\n\r\nപ്രിയ ദൈവപുത്രാ, നിങ്ങളുടെ ജീവിതം രൂപാന്തരപ്പെടണമെങ്കിൽ, പ്രാർത്ഥനയിൽ ശക്തനായ ഒരു യോദ്ധാവാകണമെങ്കിൽ, യേശുവിനെ നോക്കുക. പ്രാർത്ഥനയിലും ഉപവാസത്തിലും അവൻ നമ്മുടെ പരമോന്നത മാതൃകയാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അതുകൊണ്ട് നമുക്ക് ധൈര്യത്തോടെ കൃപാസനത്തിലേക്ക് അടുക്കാം, അങ്ങനെ നമുക്ക് കരുണ ലഭിക്കുകയും ആവശ്യസമയത്ത് സഹായത്തിനുള്ള കൃപ കണ്ടെത്തുകയും ചെയ്യാം.” (എബ്രായർ 4:16)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}