{"uniqueid":"20251026081306_a68da53b","date":"2023-07-03","title":"ആത്മാവിനാൽ നിർമ്മിക്കപ്പെടുക!","key_verse":"49_2:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവനിൽ നിങ്ങളെയും ദൈവത്തിന്റെ നിവാസമാകേണ്ടതിന്നു ആത്മാവിനാൽ ഒന്നിച്ചു പണിതുവരുന്നു.\"  (എഫെസ്യർ 2:22)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തീയ ജീവിതം ഒരു വലിയ ആത്മീയ മന്ദിരം പോലെയാണ്. കർത്താ വായ യേശു തന്നെയാണ് ആ മാളികയുടെ മൂലക്കല്ല്. ആ മൂലക്കല്ലിന്മേൽ നമ്മളെല്ലവരെയും  ഒരുമിച്ച് പണിതിരിക്കുന്നു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു: “അതിനാൽ, നിങ്ങൾ ഇനി അപരിചിതരും വിദേശിക ളുമല്ല, അപ്പോസ്തല ന്മാരുടെയും പ്രവാചക ന്മാരുടെയും അടിത്തറ യിൽ പണിതിരിക്കുന്ന, യേശുക്രിസ്തുതന്നെ പ്രധാന മൂലക്കല്ലായി രിക്കുന്ന വിശുദ്ധന്മാരും ദൈവത്തിന്റെ ഭവനത്തി ലെ അംഗങ്ങളും ഉള്ള സഹപൗരന്മാരാണ്, അവനിൽ കെട്ടിടം മുഴുവനും ഒരുമിച്ചു ചേർന്ന്, കർത്താവിൽ ഒരു വിശുദ്ധ ആലയമായി വളരുന്നു, അവനിൽ ആത്മാവിൽ ദൈവത്തി ന്റെ വാസസ്ഥലത്തിനായി നിങ്ങളും ഒരുമിച്ചു പണിയപ്പെടുന്നു” (എഫേസ്യർ 2:19-22).\r\n\r\nആ മഹത്തായ മാളിക പണിയുന്നതിൽ ഞങ്ങൾ കല്ലുകൾ പോലെയാണ്. എല്ലാ കല്ലും ഘടിപ്പിച്ച് ഒന്നിച്ചു ചേർക്കുന്നു; ആ മാളിക പൂർത്തീകരി ക്കാനും പൂർണമാക്കാനും പരസ്പരം കെട്ടിപ്പടുക്കു കയും ചെയ്തു. ഏതൊരു കെട്ടിടത്തിന്റെയും ശക്തി പ്രധാന മൂലക്കല്ലിനെ ആശ്രയിച്ചിരിക്കുന്നു. കല്ലുകൾ എത്ര നന്നായി ഘടിപ്പിച്ചിരിക്കുന്നു എന്നതിനെ ആശ്രയിച്ചി രിക്കും അതിന്റെ മഹത്വം. കെട്ടിടത്തിന്റെ ഭംഗി അതിന്റെ പൂർണതയിൽ പ്രതിഫലിക്കുന്നു. കർത്താവായ യേശുവിനോടൊപ്പം പരിശുദ്ധാത്മാവ് നമ്മെ കെട്ടിപ്പടുക്കുന്നു; അവന്റെ മന്ത്രിമാരോ ടൊപ്പം; സഹവിശ്വാസിക ളോടൊപ്പം അത് നമ്മെ മഹത്വമുള്ളവരുംശക്തരും സുന്ദരരുമാക്കുന്നു.\r\n\r\nഒരു വിശ്വാസിക്കും ഒറ്റപ്പെട്ട് പ്രവർത്തിക്കാ നാവില്ല; ദൈവത്തിന്റെ ഒരു ശുശ്രൂഷകനും സ്വന്തം വഴി സ്വീകരിക്കാൻ കഴിയില്ല. നാമെല്ലാവരും ഒരേ ശരീരത്തിന്റെ ഭാഗങ്ങളാണ്; വലിയ ആത്മീയ മന്ദിരം പണിയു ന്നതിൽ വ്യത്യസ്തമായ കല്ലുകൾ പോലെയാണ്. ഒരു കല്ലിനും ഒരു സമ്പൂർണ്ണ കെട്ടിടം ഉണ്ടാക്കാൻ കഴിയില്ല; ഒരു അവയവത്തിനും ശരീരം മുഴുവനും ഉണ്ടാക്കാൻ കഴിയില്ല.\r\n\r\nനാം വ്യത്യസ്ത സഭാ വിഭാഗങ്ങളിൽ പെട്ടവരാ യിരിക്കാം, എന്നാൽ നമ്മെ എല്ലാവരെയും ഒന്നിപ്പിക്കു ന്നത് ഒരു പരിശുദ്ധാത്മാ വാണ്. ലോകമെമ്പാടും ചിതറിക്കിടക്കുന്ന ദൈവകുടുംബത്തിലെ ദശലക്ഷക്കണക്കിന് വിശ്വാസികളെ പരിശുദ്ധാത്മാവ് ഒരു വലിയ മന്ദിരത്തിലേക്ക് കൂട്ടിച്ചേർക്കും.\r\n\r\nസഹവിശ്വാസികളുമായി ഒത്തുചേരാനും നിങ്ങളുടെ ആത്മീയ ജീവിതം കെട്ടിപ്പടുക്കാനും നിങ്ങൾ സ്വയം സമർപ്പിക്കുമോ? ഒരു മാളികയിൽ ധാരാളം തൂണുകളും മതിലുകളും വാതിലുകളും ജനലുകളും ഉണ്ടായിരിക്കാം. അവരിൽ ഒരാൾ മറ്റുള്ളവരെക്കാൾ വലിയവനാണെന്ന് എപ്പോഴെങ്കിലും അഭിമാനിക്കുകയും പറയുകയും ചെയ്യുമോ? ദൈവത്തിന്റെ സഭയിൽ നിങ്ങൾ ഒരു സ്തംഭമാ കാൻ വിളിക്കപ്പെട്ടാൽ, ജാലകത്തെ അപലപിക്ക രുത്. നിങ്ങൾ ഒരു ജനാലയാകാൻ വിളിക്ക പ്പെട്ടാൽ, വാതിലിനെ പരിഹസിക്കരുത്.\r\n\r\nനമുക്കും വിവിധ മന്ത്രാല യങ്ങളുണ്ട്. നമുക്കെല്ലാവ ർക്കും ഒരു അപ്പോസ്തല നാകാൻ കഴിയില്ല; അല്ലെങ്കിൽ ഒരു ഇടയൻ; അല്ലെങ്കിൽ ഒരു സുവിശേ ഷകൻ. ദൈവം ഓരോരുത്തരെയും ഓരോ പ്രത്യേക ഉദ്ദേശ്യത്തിനായി വിളിച്ചിരിക്കുന്നു. ദൈവമക്കളേ, നിങ്ങൾ നിങ്ങളുടെ വിളിയിൽ ഉറച്ചുനിൽക്കുമ്പോൾ, നിങ്ങൾ തീർച്ചയായും ആത്മികവർദ്ധനയും മഹത്വവും പ്രാപിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ക്രിസ്തുവോ അവന്റെ ഭവനത്തിന്നു അധികാരി യായ പുത്രനായിട്ടു തന്നേ; പ്രത്യാശയുടെ ധൈര്യവും പ്രശംസയും നാം അവസാനത്തോളം മുറുകെപ്പിടിച്ചുകൊണ്ടാൽ നാം തന്നേ അവന്റെ ഭവനം ആകുന്നു.\" (എബ്രായർ 3:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}