{"uniqueid":"20251026081327_a68d3136","date":"2023-06-30","title":"പൂർണ്ണതയിലേക്ക്!","key_verse":"58_6:1-2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"….നമുക്ക് പൂർണതയിലേക്ക് പോകാം.\" (എബ്രായർ 6:1-2)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ വരവ് വളരെ അടുത്തിരിക്കുന്ന ഈ സമയത്ത്, നാം ചെയ്യേണ്ട ഏറ്റവും പ്രധാനപ്പെട്ട കാര്യം പൂർണതയിലേക്ക് മുന്നേറുക എന്നതാണ്.  ഓരോ ദൈവമക്കളും പാലിക്കേണ്ട കൽപ്പന യാണിത്; അതുപോലെ  തന്റെ ഓരോ മക്കളിൽ നിന്നുംകർത്താവ് പ്രതീക്ഷിക്കുന്ന മികവും.\r\n\r\nതികഞ്ഞവരായിരിക്കുക എന്നതിനർത്ഥം ക്രിസ്തുവിന്റെ എല്ലാ സവിശേഷതകളും നമ്മിൽ അവകാശമാക്കുക എന്നതാണ്. ക്രിസ്തു വിന്റെ പ്രതിച്ഛായയിൽ അനുദിനം രൂപാന്തരപ്പെ ടുക എന്നാണ് ഇതിനർ ത്ഥം. ഇത് ഒരു ദിവസം കൊണ്ട് നേടിയെടുക്കാ വുന്ന ഒന്നല്ല; ഒരു മാസം അല്ലെങ്കിൽ ഒരു വർഷം. എന്നാൽ, ദൈവകൃപ യാൽ നിങ്ങളുടെ നിരന്തര പ്രയത്നത്തിലൂടെ ഇത് ഒരു സ്ഥിരമായ അനുഭവ മാണ്. നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ദിവസവും ഉയർന്ന തലത്തിലുള്ള പൂർണതയി ലേക്ക് മുന്നേറുക എന്നതായിരിക്കണം നിങ്ങളുടെ ലക്ഷ്യം.\r\n\r\nഇഹലോകജീവിതത്തിനായി മാത്രം ജീവിക്കുന്ന എത്രയോ പേരുണ്ട്; നമ്മുടെ കർത്താവിന്റെ വരവിൽ വർഒരിക്കലും പൂർണരായിരിക്കാൻ ആഗ്രഹിക്കുന്നില്ല. സമ്പത്തും സമൃദ്ധിയും നേടുന്നതിനായി ജീവിതം മുഴുവൻ സമർപ്പിക്കുന്ന എത്രയോ പേരുണ്ട്.  അവരിൽ പലർക്കും, ജീവിതത്തിന്റെ രണ്ടറ്റവും കൂട്ടിമുട്ടിക്കാനുള്ള പോരാട്ടമായി കടന്നുപോ കുന്നു; പ്രാഥമിക ആവശ്യ ങ്ങൾ പോലും നിറവേറ്റാൻ കഴിയുന്നില്ല.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് നമ്മോട് സംസാരിക്കുന്നു: കുട്ടികളോട്, പൂർണത യിലേക്ക് പോകാൻ ഞങ്ങളോട് ആവശ്യപ്പെ ടുന്നു. ഓരോ മനുഷ്യനെ യും ക്രിസ്തുയേശുവിൽ പൂർണ്ണതയുള്ളവരാക്കി  വതരിപ്പിക്കുക എന്നതായിരുന്നു അപ്പോസ്തലനായ പൗലോസിന്റെ ലക്ഷ്യം.\r\n\r\nനിങ്ങൾ കർത്താവിന്റെ കരങ്ങൾ മുറുകെ പിടിക്കുകയും എല്ലാ ദിവസവും പൂർണതയി ലേക്ക് മുന്നേറുകയും ചെയ്യുമ്പോൾ, നിങ്ങൾക്ക് ആഴത്തിലുള്ള ആത്മീയ അനുഭവങ്ങൾ ഉണ്ടാകും; വലിയ വെളിപാടുകൾ ലഭിക്കുകയും ചെയ്യും.  നിങ്ങൾ ക്രിസ്തുയേശു വിന്റെ വിശുദ്ധിയിൽ തികഞ്ഞവരാകണം;  ദൈവിക സ്നേഹത്തിൽ;  വിശ്വാസത്തിൽ; അവന്റെ എല്ലാ സ്വഭാവങ്ങളിലും.\r\n\r\nപൂർണതയിലേക്ക് മുന്നേറുന്നവർക്ക് വലിയ തീക്ഷയുണ്ട്. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \" പ്രിയമുള്ളവരേ, നാം ഇപ്പോൾ ദൈവമക്കൾ ആകുന്നു. നാം ഇന്നതു ആകും എന്നു ഇതുവരെ പ്രത്യക്ഷമായില്ല. അവൻ പ്രത്യക്ഷനാകുമ്പോൾ നാം അവനെ ഇരിക്കും പോലെ തന്നേ കാണുന്നതാക യാൽ അവനോടു സദൃശന്മാർ ആകും എന്നു നാം അറിയുന്നു. (1 യോഹന്നാൻ 3:2).\r\n\r\nഒരു മനുഷ്യന് എന്നെങ്കി ലും ദൈവത്തിന്റെ പൂർണതയിലെത്താൻ കഴിയുമോ എന്ന ചോദ്യം ഒരിക്കൽ ഉയർന്നു.  ആ ചോദ്യത്തിന് ഒരാൾ ഇനിപ്പറയുന്ന രീതിയിൽ ഉത്തരം നൽകി.  “ദൈവത്തിന്റെ എല്ലാ സ്വഭാവങ്ങളിലും പൂർണത കൈവരിക്കുക അസാധ്യ മാണ്. അതിനാൽ, ദൈവത്തിന്റെ എല്ലാ സ്വഭാവസവിശേഷതകളിലും പൂർണത കൈവരി ക്കുക എന്ന ആശയം നിങ്ങൾ ഉപേക്ഷിക്കണം, എന്നാൽ ഒരു വ്യക്തിയിൽ മാത്രം ശ്രദ്ധ കേന്ദ്രീകരി ക്കുക; തികഞ്ഞവൻ – കർത്താവായ യേശു, അവനെ പ്രാപിക്കാൻ ശ്രമിക്കുക.തിരുവെഴുത്തുകൾ വീണ്ടും വീണ്ടും വായിക്കുകയും ക്രിസ്തുവിന്റെ സ്വഭാവം ധരിക്കുകയും ചെയ്യുക.  അപ്പോൾ നിങ്ങൾ പൂർണതയിലേക്ക് മുന്നേറും; പൂർണ്ണമായും പരിപൂർണ്ണനായ ക്രിസ്തു വിനെ അവകാശമാ ക്കുകയും ചെയ്യുക”.\r\n\r\nദൈവമക്കളേ, ക്രിസ്തുയേശുവിനെ കൂടുതൽ കൂടുതൽ ധ്യാനിക്കുക; അവനോ ടൊപ്പം അനുദിനം നടക്കാ നുള്ള ശ്രമങ്ങൾ നടത്തു കയും ചെയ്യുക.ക്രിസ്തു വിന്റെ പ്രതിച്ഛായയിൽ നിങ്ങൾ പൂർണരാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അവനിൽ ഈ പ്രത്യാശയുള്ളവൻ എല്ലാം അവൻ നിർമ്മലനായിരിക്കുന്നതുപോലെ തന്നെത്തന്നേ നിർമ്മലീകരിക്കുന്നു.\" (1 യോഹന്നാൻ 3:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}