{"uniqueid":"20251026081331_a68d3120","date":"2023-06-29","title":"തികഞ്ഞവരാകുക!","key_verse":"46_7:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആകയാൽ, പ്രിയമുള്ളവരേ, ഈ വാഗ്ദത്തങ്ങൾ നമുക്കു ഉള്ളതുകൊണ്ടു നാം ജഡത്തിലെയും ആത്മാവിലെയും സകല കന്മഷവും നീക്കി നമ്മെത്തന്നേ വെടിപ്പാക്കി ദൈവഭയത്തിൽ വിശുദ്ധിയെ തികെച്ചുകൊൾക. \" (2 കൊരിന്ത്യർ 7:1)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുവാണ് രചയിതാവ്; ആൽഫ; നമ്മുടെ വിശുദ്ധിയുടെ ആരംഭ പോയിന്റും. കർത്താവ് നമ്മുടെ വിശുദ്ധിയെ ഓർക്കുന്നു. അതേ സമയം, നമ്മുടെ വിശുദ്ധി പൂർണമാക്കാനുള്ള ഉത്തരവാദിത്തം അവൻ നമ്മുടെ കൈകളിൽ ഏൽപ്പിച്ചിരിക്കുന്നു.\r\n\r\nഎന്താണ് പൂർണത?  അത് കർത്താവിന്റെ സാദൃശ്യത്തിൽ ആയിത്തീരുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ആകയാൽ നിങ്ങളുടെ സ്വർഗ്ഗീയപിതാവു സൽഗുണപൂർണ്ണൻ ആയിരിക്കുന്നതുപോലെ നിങ്ങളും സൽഗുണ പൂർണ്ണരാകുവിൻ.\" (മത്തായി 5:48).\r\n\r\nകുരിശിന്റെ ചുവട്ടിൽ നിന്നാണ് വിശുദ്ധി ആരംഭി ക്കുന്നത്. തന്റെ പാപങ്ങൾ ഏറ്റുപറയുകയും തന്റെ പാപങ്ങൾ ശുദ്ധീകരി ക്കാൻ കർത്താവായ യേശുവിനോട് അപേക്ഷി ക്കുകയും ചെയ്യുന്ന ആരെയും കർത്താവ് തന്റെ രക്തം ചൊരിയു കയും കഴുകുകയും ചെയ്യുന്നു; അവനെ വിശുദ്ധനാക്കുകയും ചെയ്യുന്നു. അത് വിശുദ്ധി യുടെ തുടക്കമായിരിക്കെ, നിങ്ങൾ അവിടെ നിൽക്കാതെ നിങ്ങളുടെ വിശുദ്ധിയിൽ വളരണം. \"ഒരു കാര്യത്തിന്റെ അവസാനമാണ് അതിന്റെ തുടക്കത്തേക്കാൾ നല്ലത്\" എന്നത് ജ്ഞാനപൂർവ കമായ ഒരു ചൊല്ലാണ്.\r\n\r\nക്രിസ്തുവിന്റെ രക്തത്താൽ കഴുകപ്പെട്ട എല്ലാവരും ദൈവവചനം വായിക്കുന്നതിൽ പുരോഗ മിക്കണം; പ്രാർത്ഥനയിൽ;  ആത്മാവിന്റെ പൂർണ്ണത യിലും; പിതാവിന്റെ പൂർണത അവകാശമാ ക്കുകയും ചെയ്യുന്നു.  അതിന്റെ അവസാനം നിത്യവും നിത്യജീവനും ആയിരിക്കും. ഏത് വശത്തിലും തികഞ്ഞവ രാകാൻ, നിങ്ങൾ രണ്ട് പ്രവർത്തനങ്ങൾ നടത്തണം. ആദ്യം, നിങ്ങൾ ഉപേക്ഷിക്കേണ്ട കാര്യങ്ങൾ നിങ്ങൾ ഉപേക്ഷിക്കണം. രണ്ടാമതായി, നിങ്ങൾ ചെയ്യേണ്ട കാര്യങ്ങൾ ചെയ്യണം. നിങ്ങളുടെ ശരീരത്തിന്റെയും ഹൃദയത്തിന്റെയും മനസ്സിന്റെയും എല്ലാ അശുദ്ധികളും നീക്കം ചെയ്യണം.\r\n\r\nഒന്നാമതായി, നിങ്ങൾ ഭക്തികെട്ടവരുടെ ആലോചനയിൽ നടക്കരുത്, പാപികളുടെ പാതയിൽ നിൽക്കരുത്, പരിഹാസികളുടെ ഇരിപ്പി ടത്തിൽ ഇരിക്കരുത്. രണ്ടാമതായി, നിങ്ങൾ രാവും പകലുംകർത്താ വിന്റെ നിയമത്തിൽ വായിക്കുകയും ധ്യാനിക്കു കയും അതിൽ ആനന്ദി ക്കുകയും ചെയ്യുന്നതായി കണ്ടെത്തണം.\r\n\r\nവിശുദ്ധിയിൽ പൂർണത കൈവരിക്കാൻ  ഗ്രഹിക്കുന്നവർ ഒരിക്കലും അവിശ്വാസി കളുമായി തങ്ങളെത്തന്നെ കൂട്ടുപിടിക്കുകയില്ല. അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"നിങ്ങൾ അവിശ്വാസിക ളോട് ഇണയല്ലാപ്പിണ കൂടരുത്; നീതിക്കും അധർമ്മത്തിനും തമ്മിൽ എന്തോരു ചേർച്ച? വെളിച്ചത്തിന്നു ഇരുളോട് എന്തോരു കൂട്ടായ്മ? ക്രിസ്തുവിന്നും ബെലിയാലിന്നും തമ്മിൽ എന്തു പൊരുത്തം? അല്ല, വിശ്വാസിക്കു അവിശ്വാസിയുമായി എന്തു ഓഹരി?\r\n\r\nദൈവാലയത്തിന്നു വിഗ്രഹങ്ങളോടു എന്തു യോജ്യത? നാം ജീവനുള്ള ദൈവത്തിന്റെ ആലയ മല്ലോ. “ഞാൻ അവരിൽ വസിക്കയും അവരുടെ ഇടയിൽ നടക്കയും ചെയ്യും; ഞാൻ അവർക്കു ദൈവവും അവർഎനിക്കു ജനവും ആകും” എന്നു ദൈവം അരുളിച്ചെയ്തി രിക്കുന്നുവല്ലോ.\r\n\r\nഅതുകൊണ്ട് “അവരുടെ നടുവിൽ നിന്നു പുറപ്പെട്ടു വേർപ്പെട്ടിരിപ്പിൻ എന്നു കർത്താവു അരുളിച്ചെ യ്യുന്നു; അശുദ്ധമായ തു ഒന്നും തൊടരുതു;  (2 കൊരിന്ത്യർ 6:14-16).\r\n\r\nമേൽപ്പറഞ്ഞ വാക്യത്തി ലൂടെ, നാം അകന്നുപോ കേണ്ട ആറ് കാര്യങ്ങൾ കണ്ടെത്തുന്നു.  അവ: അസമമായ നുകം, നിയമരാഹിത്യം അല്ലെങ്കിൽ അനീതി, അന്ധകാരം, ഷ്ടത, അവിശ്വാസികൾ, വിഗ്രഹ ങ്ങൾ. അവയിൽ നിന്ന് അകന്നുകഴിഞ്ഞാൽ, വിശുദ്ധിയിൽ പൂർണത കൈവരിക്കുന്നതിന് നിങ്ങൾ ഇനിപ്പറയുന്ന കാര്യങ്ങളിലേക്ക് നീങ്ങണം:\r\n\r\nദൈവമക്കളേ, നിങ്ങളെല്ലാ വരും നിങ്ങളുടെ വിശുദ്ധി യിൽ പൂർണരാകട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"നിങ്ങൾക്കു പിതാവും നിങ്ങൾ എനിക്കു പുത്രന്മാരും പുത്രിമാരും ആയിരിക്കും” എന്നു സർവ്വശക്തനായ കർത്താവു അരുളിച്ചെയ്യുന്നു. (2 കൊരിന്ത്യർ 6:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}