{"uniqueid":"20251026081335_a68d311f","date":"2023-06-28","title":"ആത്മാവിൽ പൂർണത!","key_verse":"26_36:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ നിങ്ങൾക്ക് ഒരു പുതിയ ഹൃദയം നൽകുക യും നിങ്ങളുടെ ഉള്ളിൽ ഒരു പുതിയ ആത്മാവിനെ സ്ഥാപിക്കുകയും ചെയ്യും; ഞാൻ നിന്റെ മാംസത്തിൽ നിന്ന് ശിലാഹൃദയം എടുത്തു മാംസമുള്ള ഒരു ഹൃദയം നിനക്ക് തരും” (യെഹെസ്കേൽ 36:26)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് എല്ലാ പൂർണ്ണമായ ദാനങ്ങളും നൽകുന്നവനാണ്.അവന്റെ ദാനങ്ങൾതികഞ്ഞ താണ്: അത് ലൗകിക നേട്ടമോ, ആത്മീയ ദാനമോ, ആത്മാവിന്റെ പൂർണതയോ ആകട്ടെ. നമുക്ക് ഒരു പുതിയ ഹൃദയവും ഒരു പുതിയ ചൈതന്യവും നൽകുമെന്ന് അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്.\r\n\r\nനമ്മുടെ ഉള്ളിൽ ഒരു പുതിയ ചൈതന്യം എന്തിന് ആവശ്യമാണ്?കാരണം കർത്താവിന്റെ ആത്മാവ് മനുഷ്യന്റെ ആത്മാവുമായി സംവദി ക്കുന്നു. ആ ആത്മാവി ലൂടെ മാത്രമാണ് അവൻ നമുക്ക് സ്വർഗ്ഗീയ വെളിപ്പാടുകൾ നൽകു ന്നത്. അതിനാൽ, കർത്താവിൽ നിന്നുള്ള ഒരു പുതിയ ആത്മാവില്ലാ തെ നമുക്ക് കഴിയില്ല. അവന്റെ ആത്മീയ അനുഗ്രഹങ്ങൾ അവകാശമാക്കുക.\r\n\r\nനമ്മുടെ കർത്താവ് ആത്മാവാണ്. കർത്താ വിനെ ആരാധിക്കുന്നവർ അവനെ ആത്മാവിലും സത്യത്തിലുംആരാധിക്കണം. നമ്മുടെആത്മാവാ ണ് കർത്താവിന്റെ ആത്മാ വിനോട് ചേരുന്നത്.\r\n\r\nകോഴിയുടെ വിവിധ ശബ്ദങ്ങളെക്കുറിച്ച് വർഷങ്ങളോളം വിപുല മായ ഗവേഷണംനടത്തിയ ഒരു ശാസ്ത്രജ്ഞനു ണ്ടായിരുന്നു. കോഴികൾ 22 വ്യത്യസ്‌ത വിളികളോ ശബ്‌ദ കുറിപ്പുകളോ ഉണ്ടാക്കുന്നതായി അദ്ദേഹം കണ്ടെത്തി, ഓരോന്നും ഓരോ കാരണ ത്താൽ. ഭക്ഷണം കണ്ടെ ത്തിയപ്പോൾ അവർ ഒരു പ്രത്യേക ശബ്ദത്തോടെ വിളിച്ചു; കഴുകനെ കണ്ടാൽ കുടുംബത്തെ അറിയിക്കാൻ; ഒരു ഇണ വിളിക്കുമ്പോൾ. വിവിധ ശബ്ദ കുറിപ്പുകൾ മനസ്സിലാക്കുക മാത്രമല്ല, അവയുമായി ആശയവി നിമയം നടത്താൻ പോലും അദ്ദേഹത്തിന് കഴിഞ്ഞു.\r\n\r\nസ്വർഗ്ഗത്തിന്റെ നാഥനു മായി ആശയവിനിമയം നടത്തേണ്ടിവരുമ്പോൾ, നിങ്ങൾ സ്വർഗ്ഗീയ ഭാഷയി ൽ മാത്രമേ സംസാരിക്കാ വൂ. നിങ്ങൾ പുതിയ ഭാഷകളിൽ സംസാരിക്ക ണം; വിവിധ ഭാഷകളിലും.  അത് ചെയ്യാൻ ദൈവത്തി ന്റെ കൃപയും വേണം. അതുകൊണ്ടാണ് നിങ്ങൾക്ക് ഒരു പുതിയ ഹൃദയം നൽകുമെന്നും നിങ്ങളുടെ ഉള്ളിൽ ഒരു പുതിയ ആത്മാവിനെ സ്ഥാപിക്കുമെന്നും കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നത്.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു, ശേഷമോ, ഞാൻ സകലജഡത്തിൻമേലും എന്റെ ആത്മാവിനെ പകരും, നിങ്ങളുടെ പുത്രന്മാരും പുത്രിമാരും പ്രവചിക്കും; നിങ്ങളുടെ വൃദ്ധന്മാർ സ്വപ്നങ്ങളെ കാണും; നിങ്ങളുടെ യൗവനക്കാർ ദർശനങ്ങളെ ദർശിക്കും.\r\n\r\nദാസന്മാരുടെ മേലും ദാസിമാരുടെമേലും കൂടെ ഞാൻ ആ നാളുകളിൽ എന്റെ ആത്മാവിനെ പകരും. (ജോയേൽ 2:28-29).\r\n\r\nദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ പകരുമ്പോൾ, ക്ഷീണത്തിന്റെ എല്ലാ ആത്മാക്കളെയും;  ഭയത്തിന്റെ ആത്മാക്കൾ; ദുഃഖത്തിന്റെ ആത്മാക്ക ൾ; അവിശ്വാസത്തി ന്റെ ആത്മാക്കൾ നിങ്ങളെ വിട്ടു ഓടിപ്പോകും. വെളിച്ചത്താൽ ഇരുട്ടിനെ അകറ്റുന്നതുപോലെ;  അതുപോലെ സാത്താന്റെ എല്ലാ അശുദ്ധാത്മാക്ക ളെയും ദൈവത്തിന്റെ ആത്മാവ് പുറത്താക്കും.  ക്ഷീണത്തിന്റെ ആത്മാക്ക ൾ ഇനി ഉണ്ടാകില്ല. ദൈവമക്കളേ, നിങ്ങൾ ഇന്ന് ആ മഹത്വമുള്ള ആത്മാവിനെ അന്വേഷി ക്കുകയും സ്വീകരിക്കു കയും ചെയ്യുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “ഇപ്പോൾ കർത്താവ് ആത്മാവാണ്; കർത്താ വിന്റെ ആത്മാവുള്ളിടത്ത് സ്വാതന്ത്ര്യമുണ്ട്\"  (2 കൊരിന്ത്യർ 3:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}