{"uniqueid":"20251026081339_a68d311d","date":"2023-06-26","title":"വിശുദ്ധിയിൽ പൂർണത!","key_verse":"46_7:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവഭയത്തിൽ വിശുദ്ധി പൂർത്തീകരിക്കുന്നു\" (2 കൊരിന്ത്യർ 7:1)."},"devotion":{"label":"ധ്യാനം","text":"എല്ലാത്തിനും ഒരു പരിധി ഉള്ളപ്പോൾ; എന്നാൽ വിശുദ്ധിക്ക് പരിധിയില്ല. നമ്മുടെ വിശുദ്ധിയിൽ വളരാനുള്ള തീക്ഷ്ണത, വിശുദ്ധിയുടെ തലത്തിൽ മുന്നേറാൻ നമ്മെ സഹായിക്കും.\r\n\r\nനിങ്ങൾക്ക് എങ്ങനെ  വിശുദ്ധിയിൽ പൂർണത കൈവരിക്കാനാകും? അന്നത്തെ പ്രധാന വാക്യം ഒരിക്കൽ കൂടി വായിക്കുക. 'ദൈവഭയ ത്തിൽ' എന്ന പദത്തിന് ഊന്നൽ നൽകുന്നത് നിങ്ങൾ കണ്ടെത്തും. ദൈവഭയം മാത്രമാണ്, ദൈവത്തിന്റെ പ്രതിച്ഛായ യിൽ, വിശുദ്ധിയുടെ ഉയർന്ന തലത്തിലേക്ക് നമ്മെ നയിക്കുന്നത്.\r\n\r\nദൈവത്തെ ഭയപ്പെടുന്ന വൻ, കാമങ്ങളിൽ നിന്ന് അകന്നുപോകും; പാപങ്ങളിൽ നിന്ന് ഓടിപ്പോകുക; സ്വയം സംരക്ഷിക്കാൻ ജാഗരൂകരായിരിക്കും. എന്നാൽ ദൈവത്തെ ഭയപ്പെടാത്ത ഒരു വ്യക്തി ധിക്കാരപരമായ പാപങ്ങൾ ചെയ്യും. ദുഷ്ടന്റെ കൺമുമ്പിൽ ദൈവഭയം ഇല്ല (സങ്കീർത്തനം 36:1).\r\n\r\nജോസഫിന്റെ ജീവിതം നോക്കൂ. ജോസഫ് തന്നെത്തന്നെ കാത്തുസൂ ക്ഷിക്കുന്നതിന്റെ രഹസ്യം, ദൈവത്തോടുള്ള ഭയം കൊണ്ടാണ്. തന്റെ ജീവിത ത്തിൽ ഒരു പ്രലോഭനമു ണ്ടായപ്പോൾ, അവൻ അത് മനുഷ്യരുടെ മുമ്പിൽ പാപമായി കണക്കാക്കി യില്ല; എന്നാൽ ദൈവ മുമ്പാകെ ഒരു ദുഷ്ടമായ അതിക്രമം പോലെ. അവൻ ചോദിച്ചു, “ എനിക്ക് എങ്ങനെ ഈ വലിയ തിന്മയും ദൈവ ത്തിനെതിരെ പാപവും ചെയ്യാൻ കഴിയും?” (ഉല്പത്തി 39:9).\r\n\r\nദൈവഭയം, ദൈവത്തിന്റെ ദൃഷ്ടിയിൽ ഏതെങ്കിലും പാപത്തിൽ നിന്ന് ഓടിപ്പോകലാണ്. ദൈവ ഭയത്തിൽ നിങ്ങളുടെ വിശുദ്ധി കാത്തുസൂക്ഷി ക്കാൻ നിങ്ങൾ തീരുമാനി ക്കുമ്പോൾ, കർത്താവ് തീർച്ചയായും നിങ്ങളെ സഹായിക്കുകയും എല്ലാ പാപകരമായ പ്രലോഭന ങ്ങളിൽ നിന്നും നിങ്ങളെ സംരക്ഷിക്കുകയും ചെയ്യും. നിങ്ങൾക്ക് ദൈവഭയവും നിങ്ങളുടെ വിശുദ്ധി കാത്തുസൂക്ഷി ക്കാനുള്ള തീക്ഷ്ണതയും ഉണ്ടായിരിക്കണം. അപ്പോൾ കർത്താവ് തന്റെ രക്തത്താൽ നിങ്ങളെ കഴുകുകയും അവന്റെ വാക്കുകളാൽ നിങ്ങളെ ശുദ്ധീകരിക്കു കയും പരിശുദ്ധാത്മാ വിനാൽ മൂടുകയും ചെയ്യും.\r\n\r\nദാനിയേലിനെ നോക്കൂ. എല്ലാ വേശ്യകളുടെയും അമ്മയായ ബാബിലോണി ലേക്ക് ബന്ദിയാക്കപ്പെടു ന്നതിന് മുമ്പ്,വിശുദ്ധിയി ൽ പൂർണത കൈവരി ക്കാൻ അവൻ തന്റെ ഹൃദയത്തിൽ നിശ്ചയിച്ചു.  രാജാവിന്റെ പലഹാരങ്ങ ളുടെയും വീഞ്ഞിന്റെയും വിഹിതം കൊണ്ട് തന്നെത്തന്നെ അശുദ്ധ മാക്കരുതെന്ന് അവൻ തന്റെ ഹൃദയത്തിൽ ഉദ്ദേശിച്ചു. കർത്താവ് അവന്റെ ദൃഢനിശ്ചയ ത്തെ മാനിച്ചു. അതുകൊ ണ്ടാണ് രാജാവിന്റെ പലഹാരങ്ങൾ ഭക്ഷിച്ച എല്ലാ വാക്കളെക്കാളും അവന്റെ മുഖം പ്രത്യക്ഷ പ്പെട്ടത്. രാജാവിന്റെ എല്ലാ മന്ത്രവാദികളെയും ജ്യോതിഷികളെയും അപേക്ഷിച്ച് അവൻ ദാനിയേലിന് പത്തിരട്ടി ജ്ഞാനവും വിവേകവും നൽകി. ഒരു വിശുദ്ധ ജീവിതം നയിക്കാൻ നിങ്ങൾ ഹൃദയത്തിൽ ഉദ്ദേശിക്കുമ്പോൾ, കർത്താവ് തീർച്ചയായും നിങ്ങളെ സഹായിക്കും.\r\n\r\nവിശുദ്ധിക്കായി നിങ്ങൾ സ്വയം സമർപ്പിക്കുമ്പോൾ, നമ്മുടെ കർത്താവിന്റെ വരവിൽ നിങ്ങൾ സന്തോഷവാനും ആഹ്ലാദഭരിതനുമായി കാണപ്പെടും. വിമോചി തമായ ആത്മാവോടെ നിങ്ങൾ വിശുദ്ധി കാത്തുസൂക്ഷിക്കുകയും വായുവിൽ കർത്താവിനെ കണ്ടുമുട്ടുകയും ചെയ്യും. ദൈവമക്കളേ, കർത്താവ് വിശുദ്ധിയിൽ പൂർണനാ യിരിക്കുന്നതുപോലെ, നിങ്ങളും തികഞ്ഞ വിശു ദ്ധിക്ക് തയ്യാറാകണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"ആകയാൽ നിങ്ങളും ഒരുങ്ങിയിരിക്കുക, നിങ്ങൾ പ്രതീക്ഷിക്കാത്ത ഒരു മണിക്കൂറിൽ മനുഷ്യപുത്രൻ വരുന്നു\" (മത്തായി 24:44)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}