{"uniqueid":"20251026081343_a68d311d","date":"2023-06-26","title":"പൂർണ്ണതയില്ലായ്മകൾ !","key_verse":"58_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവരുടെ രക്ഷയുടെ നായകനെ കഷ്ടപ്പാടുക ളിലൂടെ പരിപൂർണ്ണനാ ക്കുന്നത് അവന് ഉചിതമായിരുന്നു\" (എബ്രായർ 2:10)."},"devotion":{"label":"ധ്യാനം","text":"സ്വർഗത്തിൽ പിതാവായ ദൈവത്തിന്റെ പ്രിയപ്പെട്ട പുത്രനായ യേശു നമുക്കു വേണ്ടി ഭൂമിയിലേക്ക് ഇറങ്ങി. രക്ഷയുടെ കർത്താവിനെ സഹനങ്ങ ളിലൂടെ പരിപൂർണ്ണനാ ക്കുന്നത് പിതാവായ ദൈവത്തിന് ഉചിതമായി രുന്നു. കർത്താവ് തന്റെ ശിഷ്യന്മാർക്കും ഇത് വെളിപ്പെടുത്തി. തിരുവെഴുത്തുകൾ പറയുന്നു, \"അന്നുമുതൽ യേശു താൻ യെരൂശലേ മിലേക്ക് പോകണമെന്നും മൂപ്പന്മാരിൽ നിന്നും പ്രധാന പുരോഹിതന്മാ രിൽ നിന്നും ശാസ്ത്രിമാ രിൽ നിന്നും പലതും സഹിക്കുകയും കൊല്ലപ്പെ ടുകയും മരിക്കുകയും ചെയ്യണമെന്ന് ശിഷ്യന്മാ രോട് കാണിക്കാൻ തുടങ്ങി. മൂന്നാം ദിവസം ഉയിർപ്പിച്ചു” (മത്തായി 16:21).\r\n\r\nഇത് കേട്ട് ശിഷ്യന്മാരെല്ലാം നിശബ്ദത പാലിച്ചപ്പോൾ പത്രോസിന് അടങ്ങാൻ കഴിഞ്ഞില്ല. അവൻ കർത്താവിനെ മാറ്റിനിർ ത്തി അവനെശാസിക്കാൻ തുടങ്ങി: “കർത്താവേ, അങ്ങേക്ക് അരുതേ;  ഇത് നിനക്കു സംഭവിക്കു കയില്ല!” എന്നാൽ കർത്താവ് തിരിഞ്ഞ് പത്രോസിനോട് പറഞ്ഞു, “സാത്താനേ, എന്നെ വിട്ടുപോകൂ! നീ എനിക്ക് ഒരു അപരാ ധമാണ്, എന്തെന്നാൽ നിങ്ങൾ ദൈവത്തിന്റെ കാര്യങ്ങളെക്കുറിച്ചല്ല, മനുഷ്യരുടെ കാര്യങ്ങളെ ക്കുറിച്ചാണ്ചിന്തിക്കുന്നത് (മത്തായി 16:22-23).\r\n\r\nമനുഷ്യൻ സന്തോഷക രമായ ജീവിതത്തെക്കു റിച്ച് ചിന്തിക്കുന്നു. എന്നാൽ കർത്താവ് സഹനങ്ങളിലൂടെ പൂർണത കൈവരിക്കുന്ന ജീവിതത്തെക്കുറിച്ചാണ് ചിന്തിക്കുന്നത്. ജീവിത ത്തിൽ ഉന്നതി നേടുന്നതി നെക്കുറിച്ചാണ് മനുഷ്യൻ ചിന്തിക്കുന്നത്; ലോകത്തെ ക്രൂശിക്കുന്നതി നെക്കുറിച്ച് കർത്താവ് ചിന്തിക്കുന്നു\r\n\r\nമനുഷ്യൻ പേരും പ്രശസ്തിയും നേടാൻ ആലോചിക്കുന്നു; കർത്താവ് മനുഷ്യരാ ശിക്ക് വേണ്ടി തന്നെത്ത ന്നെ പകരാനാണ് ഉദ്ദേശിക്കുന്നത് .ക്രിസ്തുവിന്റെ മനസ്സ് നിങ്ങളിൽ ഉണ്ടായിരിക്കട്ടെ!\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ക്രിസ്തുയേശുവിൽ ദൈവഭക്തിയോടെ ജീവിക്കാൻ ആഗ്രഹി ക്കുന്ന ഏവരും പീഡനം സഹിക്കും\" (2 തിമോത്തി 3:12). അതു ദൈവം തന്നേ വെച്ചതാകുന്നു. ക്രിസ്തുവിൽ വിശ്വസിക്കാൻ മാത്രമല്ല അവനു വേണ്ടി കഷ്ടം അനുഭവിക്കാനും കൂടെ നിങ്ങൾക്കു വരം നൽകിയിട്ടുണ്ട്.\"(ഫിലിപ്പിയർ 1:29).\r\n\r\nമഹത്വമില്ല; കുരിശില്ലാതെ സിംഹാസനമില്ല. കഷ്ടപ്പാടുകളില്ലാതെപൂർണതയില്ലകഷ്ടപ്പാടുകളുടെ പാതയിലൂടെയല്ലാതെ സ്വർഗ്ഗത്തിലേക്ക് ഒരു വഴിയുമില്ല!\r\n\r\nകർത്താവായ യേശു തന്റെ ശിഷ്യന്മാരെ ആസ്വാദനത്തിന്റെ ഒരു മാർഗം പഠിപ്പിച്ചില്ല, മറിച്ച് കഷ്ടപ്പാടുകൾ സഹിക്കാൻ അവരെ ആദ്യം മുതൽ ഒരുക്കി. അവൻ പറഞ്ഞു, “ദുഃഖിക്കുന്നവർ ഭാഗ്യവാ ന്മാർ, കാരണം അവർക്ക് ആശ്വാസം ലഭിക്കും. നീതിക്കുവേണ്ടി പീഡിപ്പിക്കപ്പെടുന്നവർ ഭാഗ്യവാന്മാർ, കാരണം സ്വർഗ്ഗരാജ്യം അവരുടേതാണ്. എന്റെ നിമിത്തം അവർ നിങ്ങളെ ശകാരി ക്കുകയും പീഡിപ്പിക്കു കയും നിങ്ങൾക്കെതിരെ എല്ലാത്തരം തിന്മകളും വ്യാജമായി പറയുകയും ചെയ്യുമ്പോൾ നിങ്ങൾ ഭാഗ്യവാന്മാർ\" (മത്തായി 5:4, 10-11).\r\n\r\n\"ലോകം നിങ്ങളെ വെറുക്കുന്നുവെങ്കിൽ, അത് നിങ്ങളെ വെറുക്കു ന്നതിന് മുമ്പ് അത് എന്നെ വെറുത്തിരുന്നുവെന്ന് നിങ്ങൾക്കറിയാം. നിങ്ങൾ ലോകത്തിന്റേ തായിരുന്നെങ്കിൽ ലോകം അതിന്റേതായതിനെ സ്നേഹിക്കുമായിരുന്നു.\r\n\r\nഎന്നിട്ടും നിങ്ങൾ ലോകത്തിന്റേതല്ലാത്തതിനാൽ, ഞാൻ നിങ്ങളെ ലോകത്തിൽ നിന്ന് തിരഞ്ഞെടുത്തു അതുകൊണ്ട് ലോകം നിങ്ങളെ വെറുക്കുന്നു.  ഞാൻ നിങ്ങളോട് പറഞ്ഞ വാക്ക് ഓർക്കുക, ‘ഭൃത്യൻ തന്റെ യജമാനനെക്കാൾ വലിയവനല്ല.’ ലോകം നിങ്ങളെ പകെക്കുന്നു എങ്കിൽ അതു നിങ്ങൾക്കു മുമ്പേ എന്നെ പകെച്ചിരി ക്കുന്നു എന്നു അറിവിൻ.\r\n\r\nനിങ്ങൾ ലോകക്കാർ ആയിരുന്നു എങ്കിൽ ലോകം തനിക്കു സ്വന്തമാ യതിനെ സ്നേഹിക്കുമാ യിരുന്നു; എന്നാൽ നിങ്ങൾ ലോകക്കാരായി രിക്കാതെ ഞാൻ നിങ്ങളെ ലോകത്തിൽ നിന്ന് തിരഞ്ഞെടുത്തതുകൊണ്ടു ലോകം നിങ്ങളെ പകയ്ക്കുന്നു.  (യോഹന്നാൻ 15:18-20).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ജീവിതത്തിലെ ഓരോ കഷ്ടപ്പാടുകളിലൂടെയും കടന്നുപോകുമ്പോൾ കർത്താവ് നിങ്ങളുടെ അരികിൽ നടക്കുന്നു ണ്ടെന്ന് ഒരിക്കലും മറക്കരുത്. അതിനാൽ, ആ ഉറപ്പിൽ പൂർണതയിലേക്ക് അനുദിനം മുന്നേറുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഇത് വിശ്വസ്തമായ ഒരു വചനമാണ്: നാം അവനോടൊപ്പം മരിച്ചാൽ, അവനോടൊപ്പം ജീവിക്കും. സഹിച്ചാൽ, അവനോടൊപ്പം വാഴുകയും ചെയ്യും\" (2 തിമോത്തി 2:11-12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}