{"uniqueid":"20251026081347_a68d311b","date":"2023-06-24","title":"സമ്മാനങ്ങളിൽ പൂർണത !","key_verse":"59_1:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എല്ലാ നല്ല ദാനവും എല്ലാ പൂർണ്ണമായ ദാനവും മുകളിൽ നിന്നാണ്, അത് പ്രകാശങ്ങളുടെ പിതാവി ൽ നിന്ന് ഇറങ്ങുന്നു&#8230;\"  (യാക്കോബ് 1:17)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു തന്റെ എല്ലാ ആത്മീയ അനുഗ്രഹങ്ങളും തന്റെ മക്കൾക്കായി സൂക്ഷിച്ചി രിക്കുന്നു. നിങ്ങളുടെ പ്രാർത്ഥനകളിലൂടെയും വിശ്വാസത്തിലൂടെയും ദൈവത്തിൽ നിന്നുള്ള സമ്മാനങ്ങൾ സ്വീകരിച്ച് നിങ്ങൾ പൂർണരായിരി ക്കണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു.\r\n\r\nദൈവം തന്റെ ദാനങ്ങൾ നിങ്ങൾക്ക് നൽകുമോ എന്ന് നിങ്ങൾ ചിന്തിച്ചേ ക്കാം; അവനിൽ നിന്ന് ദാനങ്ങൾ സ്വീകരിക്കാൻ നിങ്ങൾ യോഗ്യനാണോ? തിരുവെഴുത്ത് പറയുന്നു, \"യഹോവ ദൈവം അവിടെ വസിക്കുന്നതിന് നിങ്ങൾ മനുഷ്യരുടെ ഇടയിൽ, മത്സരികൾക്ക് പോലും സമ്മാനങ്ങൾ സ്വീകരിച്ചിരിക്കുന്നു\" (സങ്കീർത്തനം 68:18).\r\n\r\n\"അതിനാൽ അവൻ ഉയരത്തിൽ ആരോഹണം ചെയ്‌തപ്പോൾ അടിമത്ത ത്തെ ബന്ദികളാക്കി മനുഷ്യർക്ക് സമ്മാനങ്ങൾ നൽകി\"  (എഫേസ്യർ 4:8).\r\n\r\nപഴയനിയമ കാലത്ത്, ദൈവത്തിന്റെ വിശുദ്ധ ന്മാർക്ക് ദൈവത്തിൽ നിന്ന് സമ്മാനങ്ങൾ ലഭിച്ചിരുന്നത് വളരെ അപൂർവമായിരുന്നു.  എന്നാൽ പുതിയ നിയമ ത്തിന്റെ കാലഘട്ടത്തിൽ, ശിഷ്യന്മാർ മുകളിലെ മുറിയിൽ പ്രാർത്ഥനയിൽ കാത്തുനിന്നപ്പോൾ, പരിശുദ്ധാത്മാവ് അവരുടെമേൽ ഇറങ്ങി; അവർക്കെല്ലാം ആത്മീയ വരങ്ങൾ ലഭിച്ചു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അവരെല്ലാം പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞവരായി, ആത്മാ വ് അവർക്ക് ഉച്ചരിച്ചതു പോലെ അന്യഭാഷകളിൽ സംസാരിക്കാൻ തുടങ്ങി\" (പ്രവൃത്തികൾ 2:4).\r\n\r\nകർത്താവ് ജീവിക്കുന്നു എന്ന് നിങ്ങൾ അനുഭവി ക്കുകയും തെളിയിക്കുക യും ചെയ്യുന്നത് ആത്മാവി ന്റെ ദാനങ്ങളിലൂടെയാണ്.  ആത്മാവിന്റെ ദാനങ്ങളി ലൂടെയാണ് നിങ്ങൾ വിജാതീയരെ അവന്റെ വാക്കുകളാലും ശക്തിയാ ലും സുവിശേഷത്തിന് വിധേയമാക്കുന്നത്. ആത്മീയ ദാനങ്ങൾ അത്ഭുതങ്ങൾ പുറപ്പെടു വിക്കുന്നു; പ്രവാചകാ ത്മാവിലൂടെ നിങ്ങൾക്ക് ഭാവിയെക്കുറിച്ച് അറിയാൻ കഴിയും.  നിങ്ങളുടെ സ്വന്തം നവീകരണത്തിനും മറ്റുള്ളവരെ വീണ്ടെടുപ്പി ലേക്ക് നയിക്കുന്നതിനും ആത്മാവിന്റെ വരങ്ങൾ ഉണ്ടായിരിക്കേണ്ടത് അത്യന്താപേക്ഷിതമാണ്.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, \"സ്നേഹം പിന്തുടരുക, ആത്മീയ ദാനങ്ങൾ ആഗ്രഹിക്കുക\" (1 കൊരിന്ത്യർ 14:1). ആത്മാവിന്റെ വരങ്ങൾ ലഭിക്കാത്തവർ, അത്തരം വരങ്ങൾ അനിവാര്യമ ല്ലെന്ന് പഠിപ്പിക്കാൻ തുടങ്ങുന്നു; ഈ സമ്മാന ങ്ങൾ താൽക്കാലികമാ ണെന്നും. ഇന്നും, ആത്മാവിന്റെ ദാനങ്ങൾ ആഗ്രഹിക്കാത്ത അനേകരുണ്ട് എന്നത് ഖേദകരമാണ്; അവരെ പ്പറ്റി ഒരു അറിവും അവർക്കില്ല.\r\n\r\nഅവ നിങ്ങൾക്ക് നൽകാൻ. യഥാർത്ഥ വാഞ്‌ഛയോടെയും കണ്ണുനീർ നിറഞ്ഞ പ്രാർത്ഥനയോടെയും നിങ്ങൾ ആത്മാവിന്റെ ഈ വരങ്ങൾ ആവശ്യപ്പെട്ടിട്ടുണ്ടോ?\r\n\r\nആത്മാവിന്റെ ഒമ്പത് ദാനങ്ങൾ ഉള്ളതുപോലെ, ആത്മാവിന്റെ ഒമ്പത് ഫലങ്ങളുണ്ട്. അവ: സ്നേഹം, സന്തോഷം, സമാധാനം, ദീർഘക്ഷമ, ദയ, നന്മ, വിശ്വസ്തത, സൗമ്യത, ആത്മനിയന്ത്രണം (ഗലാത്യർ 5:22-23).\r\n\r\nആത്മാവിന്റെ ദാനങ്ങളും ആത്മാവിന്റെ ഫലവും ഒരുമിച്ച് കാണുകയും പ്രവർത്തിക്കുകയും വേണം. ദൈവമക്കളേ, ആത്മാവിന്റെ വരങ്ങളും ആത്മാവിന്റെ ഫലവും നേടുകയും ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"എന്റെ പ്രിയപ്പെട്ടവൻ അവന്റെ തോട്ടത്തിൽ വന്ന് അതിലെ മനോഹരമായ ഫലം ഭക്ഷിക്കട്ടെ\" (ശലോമോന്റെഗീതം4:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}