{"uniqueid":"20251026081351_a68d311a","date":"2023-06-23","title":"ക്രിസ്തുവിന്റെ പരിപൂർണ്ണത!","key_verse":"49_4:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നാം എല്ലാവരും ദൈവപുത്രനെക്കുറിച്ചുള്ള വിശ്വാസത്തിന്റെയും അറിവിന്റെയും ഐക്യ ത്തിലേക്ക്, ക്രിസ്തുവിന്റെ പൂർണ്ണതയുടെവളർച്ചയുടെ അളവിലേക്ക്, ഒരു പൂർണ്ണ മനുഷ്യനിലേക്ക് വരുന്നതുവരെ\"(എഫേസ്യർ 4:12)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിന്റെ പൂർണ്ണതയുടെ വളർച്ച കൈവരിക്കുമ്പോൾ നാം ഒരു പൂർണ്ണ മനുഷ്യനായി മാറുന്നു. നമ്മുടെ സ്നേഹനിധിയായ കർത്താവായ യേശുക്രി സ്തു, നമ്മുടെ ജീവിത ത്തിലെ ഏക മാനദണ്ഡ വും അളവുകോലും മാത്രമാണ്. ഇന്ന് നമുക്ക് നമ്മുടെ കർത്താവിന്റെ പൂർണ്ണതയുടെ അളവുകളെക്കുറിച്ച് ധ്യാനിക്കാം.\r\n\r\nലൂക്കോസ് 2:52 മുതൽ, ക്രിസ്തുവിന്റെ പൂർണ്ണത യുടെ അളവുകൾ നമുക്ക് മനസ്സിലാക്കാം. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"യേശു ജ്ഞാനത്തിലും ഉയരത്തി ലും, ദൈവത്തിന്റെയും മനുഷ്യരുടെയും പ്രീതിയിലും വർദ്ധിച്ചു\"  (ലൂക്കാ 2:52).\r\n\r\nഒന്നാമതായി, കർത്താവ് ജ്ഞാനത്തിൽ വർദ്ധിച്ച തായി നാം കാണുന്നു.  “കർത്താവിനോടുള്ള ഭയമാണ് നത്തിന്റെ ആരംഭം” എന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു. ഭക്തനായ ഇയ്യോബ് പറയുന്നു, \"ഇതാ, കർത്താ വിനോടുള്ള ഭയം,അതാണ് ജ്ഞാനം, തിന്മയിൽ നിന്ന് അകന്നുപോകുന്നത് ഗ്രഹണമാണ്\" (ഇയ്യോബ് 28:28).\r\n\r\nഒരു ചെറിയ ജോലി ചെയ്യാൻ പോലും, നിങ്ങൾക്ക് ജ്ഞാനം ആവശ്യമാണ്; നിങ്ങൾ ക്ക് ആവശ്യമായ ജ്ഞാനം നൽകാൻ കർത്താവ് ഉത്സുകനാണ്. തിരുവെ ഴുത്ത് പറയുന്നു, “കർത്താവ് ജ്ഞാനം നൽകുന്നു; അവന്റെ വായിൽനിന്നു പരിജ്ഞാ നവും വിവേകവും വരുന്നു; അവൻ നേരുള്ളവർ ക്കായി നല്ല ജ്ഞാനം സംഭരിക്കുന്നു\" (സദൃശവാക്യങ്ങൾ 2:6-7).\r\n\r\nക്രിസ്തുവിനെപ്പോലെ, നീയും ജ്ഞാനം വർദ്ധിപ്പിക്കണം. രണ്ടാമതായി, ദൈവം ഉയരം വർധിച്ചു. അതെ, നിങ്ങൾ ഒലിവ് ചെടിക ളായി വളരുന്നത് കാണാൻ കർത്താവ് നിങ്ങളെ സ്നേഹിക്കും. നിങ്ങളുടെ ആത്മീയ വളർച്ചയിൽ കർത്താവ് സന്തോഷിക്കു ന്നുവെന്ന് നിങ്ങൾ ഒരിക്കലും മറക്കരുത്. നിങ്ങളുടെ ആത്മീയ വളർച്ചയുടെ ഓരോ ഘട്ടത്തിലും കർത്താവ് അതിയായി സന്തോഷി ക്കുന്നു: നിങ്ങൾക്ക് ആത്മീയ വരങ്ങൾ ലഭിക്കുമ്പോൾ; പ്രാർത്ഥ നയുടെ ആത്മാവ് ലഭിക്കുമ്പോൾ; നിങ്ങൾ കർത്താവിനു സാക്ഷ്യം വഹിക്കുമ്പോഴും.\r\n\r\nമൂന്നാമതായി, കർത്താവ് ദൈവകൃപയിൽ വർദ്ധിച്ചു. നിങ്ങളും കൃപയിൽ വളരാനും പൂർണരാ കാനും അവൻ പ്രതീക്ഷി ക്കുന്നു. നിങ്ങൾ ദൈവ ത്തിന്റെയും മനുഷ്യരുടെ യും മുമ്പാകെ താഴ്മയോ ടെ നടക്കുമ്പോൾ, കൃപയിൽ പൂർണരാകാൻ കർത്താവ് നിങ്ങളെ നയിക്കും. അപ്പോസ്ത ലനായ പൗലോസിന്റെ സാക്ഷ്യം നിങ്ങൾക്ക റിയാമോ? അവൻ പറയുന്നു,  \"ക്രിസ്തുയേശുവിലുള്ള വിശ്വാസത്തോടും സ്നേഹത്തോടുംകൂടെ നമ്മുടെ കർത്താവിന്റെ കൃപ അത്യന്തം സമൃദ്ധമായിരുന്നു\" (1 തിമോത്തി 1:14).\r\n\r\nനാലാമതായി, കർത്താവ് മനുഷ്യരുടെ പ്രീതിയിൽ വർദ്ധിപ്പിച്ചു. ദൈവമ ക്കൾക്ക് മനുഷ്യരുടെ പ്രീതിയോ സർക്കാർ ഉദ്യോഗസ്ഥരുടെ പ്രീതിയോ ആവശ്യമില്ലെ ന്ന് പറയുന്ന ചിലരുണ്ട്.  ഇത് സത്യമല്ല. ക്രിസ്തു യേശുവിനെ ഉദരത്തിൽ വഹിക്കാൻ ദൈവത്തിന് അമ്മ മേരിയുടെ സഹക രണം ആവശ്യമായിരുന്നു;  തൻറെ ശുശ്രൂഷയിൽ തന്നോടൊപ്പം പ്രവർത്തി ക്കാൻ കർത്താവിന് ശിഷ്യന്മാരുടെ പിന്തുണ ആവശ്യമായിരുന്നു;  നിൽക്കാനും ജനങ്ങളോട് പ്രസംഗിക്കാനും ;  നിൽക്കാനും ജനങ്ങളോട് പ്രസംഗിക്കാൻ ബോട്ടും..\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ മനുഷ്യരുടെ പ്രീതിയെക്കു റിച്ച് താഴ്ന്ന അഭിപ്രായ ങ്ങൾ പുലർത്തരുത്. നിങ്ങൾക്ക് മനുഷ്യരുടെ പ്രീതി ലഭിക്കുമെന്ന് ഉറപ്പാ ക്കുന്നത് കർത്താവാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"നിങ്ങളിൽ ആർക്കെങ്കിലും ജ്ഞാനം കുറവാണെങ്കിൽ, എല്ലാവർക്കും ഉദാരമായും നിന്ദയും കൂടാതെ നൽകുന്ന ദൈവത്തോട് അവൻ അപേക്ഷിക്കട്ടെ, അത് അവനു ലഭിക്കും\" (യാക്കോബ് 1:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}