{"uniqueid":"20251026072755_105a905d","date":"2025-08-26","title":"ప్రార్ధించువారును, ప్రార్ధనను ఆలకించువాడును!","key_verse":"19_65:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ప్రార్థనను ఆలకించువాడా, సర్వశరీరులు నీయొద్దకు వచ్చెదరు\" (కీర్తనలు. 65:2)."},"devotion":{"label":"ധ്യാനം","text":"మన ప్రభువునకు అనేక పేర్లు కలదు. అందులో ఒకటి చక్కటి మధురమైన పేరు, 'ప్రార్ధనను ఆలకించువాడు' అనుటయైయున్నది. ఆయన ప్రార్థనను ఆలకించువాడు మాత్రము కాదు, ప్రార్థనకు జవాబు ఇచ్చువాడు కూడాను!\r\n\r\nప్రార్థనకు జవాబును ఇచ్చెదను అని ప్రభువు దయచేసియున్న వాగ్దానములను చూడుడి. \"అతడు నాకు మొఱ్ఱపెట్టగా, నేనతనికి ఉత్తరమిచ్చెదను; శ్రమలో నేనతనికి తోడైయుండెదను, అతని విడిపించి, అతని గొప్ప చేసెదను\" (కీర్తనలు. 91:15). \"నీ విమోచకుడును ఇశ్రాయేలు పరిశుద్ధ దేవుడునైన యెహోవా ఈలాగు సెలవిచ్చుచున్నాడు: నీకు ప్రయోజనము కలుగునట్లు, నీ దేవుడనైన యెహోవానగు నేనే నీకు ఉపదేశము చేయుదును, నీవు నడవవలసిన త్రోవను నిన్ను నడిపించుదును\" (యెషయా. 48:17).\r\n\r\n\"అప్పుడు నీవు పిలువగా యెహోవా ఉత్తరమిచ్చును; నీవు మొఱ్ఱపెట్టగా: ఇదిగో, ఆయన నేనున్నాననును\" (యెషయా. 58:9). \"వారు వేడుకొనక మునుపు నేను ఉత్తరమిచ్చెదను; వారు మనవి చేయుచుండగా నేను ఆలంకిచెదను\" (యెషయా. 65:24). \"నాకు మొఱ్ఱపెట్టుము, అప్పుడు నేను నీకు ఉత్తరమిచ్చెదను, నీవు గ్రహింపలేని గొప్ప సంగతులను గూఢమైన సంగతులను నీకు తెలియజేతును\" (యిర్మియా. 33:3) అని ప్రభువు వాక్కును ఇచ్చుచున్నాడు.\r\n\r\nప్రార్థనను ఆలకించుచున్న ప్రభువు తానే ఆసక్తితో ప్రార్ధించువాడు అనుసంగితిని ధ్యానించుచున్నప్పుడు అది ఆశ్చర్యముగా ఉన్నది. క్రీస్తు ఈ లోకమునందు జీవించుచున్నప్పుడు, మనకు మాదిరికరమును చూపించునట్లు ప్రార్ధించెను. మనము వెంబడింపవలసిన అడుగుజాడలను ఉంచి వెళ్ళెను (1. పేతురు. 2:21). ప్రార్థించుచున్న ఆ యేసును గమనించి చూడుడి.\r\n\r\nఎవరెవరైతే ప్రార్థించవలెను అని దప్పికతోను, వాంఛతోను ప్రభువు యొక్క పాదముల చెంతకు వచ్చుచున్నారో, అట్టి వారిపై ప్రభువు ప్రార్థన ఆత్మను, విజ్ఞాపన ఆత్మను కుమ్మరించుచున్నాడు. (జెకర్యా. 12:10). పరిశుద్ధాత్ముడు కూడాను వారితో కలిసి ఉచ్చరింపశక్యముకాని గొప్ప మూలుగులతో గోజాడుటకు ప్రారంభించుచున్నాడు (రోమీ. 8:26).\r\n\r\nమోకరించుచున్నప్పుడు అంతయును, 'నాతో కలసి ప్రార్థించుడి' అని ప్రభువు పిలుచుచున్న శబ్దము మీయొక్క చెవులయందు వినబడవలెను. ఏకాంతమునందు ప్రార్థించుచున్నప్పుడు మీరు సోమ్మసిల్లిపోవచ్చును. అయితే క్రీస్తుతో కలసి ప్రార్థించుచున్నప్పుడు అట్టి ప్రార్ధన మిగుల శక్తిగలదైయుండును.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు: \"మీరు ఒక గడియయైనను నాతోకూడ మేల్కొనియుండలేరా? మీరు శోధనలో ప్రవేశింపకుండునట్లు మెలకువగా ఉండి ప్రార్థనచేయుడి; ఆత్మ సిద్ధమే గాని, శరీరము బలహీనమైనది\" (మత్తయి 26:41). దేవుని బిడ్డలారా, మీ యొక్క జీవితము రూపాంతరము చెందునట్లు మీరు ఒక బలమైన ప్రార్థనా యోధులుగా మార్చబడవలెను అంటే, యేసు తట్టు తేరి చూడుడి. ఆయనే ప్రార్థించుటకును, ఉపవాసముండి గోజాడుటకును మనకు మాదిరికరమైనవాడు."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["నేటి ధ్యానమునకై: \"గనుక మనము కనికరింపబడి, సమయోచితమైన సహాయముకొరకు కృప పొందునట్లు, ధైర్యముతో కృపాసనము నొద్దకు చేరుదుము\" (హెబ్రీ. 4:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}