{"uniqueid":"20251026081355_a68d3119","date":"2023-06-22","title":"അനുഗ്രഹിക്കുന്ന കരങ്ങൾ !","key_verse":"42_24:50","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ അവരെ ബേഥാന്യ വരെ കൊണ്ടുപോയി, കൈകൾ ഉയർത്തി അവരെ അനുഗ്രഹിച്ചു\" (ലൂക്കാ 24:50)."},"devotion":{"label":"ധ്യാനം","text":"ഭൂമിയിലെ തന്റെ ജീവിതത്തിലുടനീളം അവൻ മറ്റുള്ളവർക്ക് ഒരു അനുഗ്രഹമായിരുന്നു. എപ്പോഴും നന്മ ചെയ്തിരു ന്ന അവന്റെ കരങ്ങൾ നമുക്ക് വലിയ അനുഗ്രഹ മാണ്. അവൻ കൊച്ചുകു ട്ടികളെ തന്നിലേക്ക് വിളിച്ചു, അവരുടെമേൽ കൈകൾ വച്ചു, അവരെ അനുഗ്രഹിച്ചു,തീർച്ചയായും, അവന്റെ കൈകൾ അനുഗ്രഹിക്കുന്ന കൈകളാണ്.\r\n\r\nഅവനെ സ്വർഗത്തിലേക്ക് ഉയർത്താനുള്ള സമയമായിരുന്നു അത്. യെരൂശലേമിൽ നിന്ന് ഏകദേശം നാല് മൈൽ അകലെയുള്ള ബേഥാന്യ യിലേക്ക് അവൻ തന്റെ ശിഷ്യന്മാരെ സ്നേഹപൂ ർവ്വം നയിച്ചു. അദ്ദേഹ ത്തോടൊപ്പം യാത്രയിൽ ചെലവഴിച്ച സമയം ശിഷ്യർക്ക് വലിയ ആശ്വാസം നൽകി.\r\n\r\nഅവൻ സ്വർഗത്തിലേക്ക് കയറേണ്ട സമയമായ തിനാൽ, അവരുടെ ഹൃദയം തളർന്നു പോകുകയായിരിരുന്നു അവരുടെ കണ്ണുകൾ ഈറനണിഞ്ഞു. അപ്പോൾ മാത്രമേ അവർ തങ്ങളുടെ ഇടയിലുള്ള അവന്റെ സാന്നിധ്യത്തിന്റെ മഹത്വം തിരിച്ചറിഞ്ഞത് അവർക്ക് അവനിൽ വലിയ സമാധാനം ഉണ്ടായിരുന്നു;  അവൻ കൂടെയുണ്ടായി രുന്നപ്പോൾ അവർക്കു ധൈര്യവും ഉണ്ടായിരുന്നു.\r\n\r\nകർത്താവിനെ സ്വർഗ ത്തിലേക്ക് എടുക്കാൻ മേഘങ്ങൾ ഇതിനകം ഒരുമിച്ചു കൂടിയിരുന്നു. എന്നാൽ കർത്താവ് അവരുടെ നടുവിൽ നിൽക്കുകയായിരുന്നു. അവന്റെ സ്നേഹനിർ ഭരമായ കൈകൾ അവരുടെ മുമ്പിൽ ഉയർന്നു. ശിഷ്യന്മാർ ആകാംക്ഷയോടെ ആ കൈകളിലേക്ക് നോക്കി. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “അവൻ കൈകൾ ഉയർത്തി അവരെ അനുഗ്രഹിച്ചു” (ലൂക്കാ 24:50).\r\n\r\nഅവൻ അവിടെ നിന്നു, തന്റെ ശിഷ്യന്മാരെ അനുഗ്രഹിച്ചുകൊണ്ടിരുന്നു, എത്ര നേരം ഞങ്ങൾക്കറിയില്ല. അവന്റെ വിജയകരമായ തിരിച്ചുവരവിനായി സ്വർഗ്ഗം ആകാംക്ഷയോടെ കാത്തിരിക്കുകയായിരുന്നു; അതുപോലെ പിതാവായ ദൈവം തന്റെ ഏകജാതനായ പുത്രനെ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു. സ്വർഗത്തിലെ എല്ലാ മാലാഖമാരും തങ്ങളുടെ നാഥനെ കാണാനുള്ള വലിയ പ്രതീക്ഷയിലും ഉത്സാഹത്തിലും ആയിരി ക്കുമായിരുന്നു. എന്നാൽ ശിഷ്യന്മാരെ അനുഗ്രഹി ച്ചുകൊണ്ട് കർത്താവ് അവിടെ നിന്നു.\r\n\r\nഇന്നും, നിങ്ങളെ അനുഗ്രഹിക്കാൻ കർത്താവിന്റെ കരങ്ങൾ നിങ്ങളുടെ നേരെ നീട്ടിയിരി ക്കുന്നു. ദൈവിക സ്നേഹം, കൃപ, അനുകമ്പ, പ്രീതി, കാരുണ്യം എല്ലാം അവന്റെ കൈയിൽ നിന്ന് നിങ്ങളു ടെ മേൽ ചൊരിയുന്നു. അവൻ നിങ്ങളെ സ്വർഗത്തിൽ നിന്ന് അനുഗ്രഹിക്കുന്നു. അവൻ പരിശുദ്ധാത്മാ വിനെ പകർന്നു, ആത്മീയ വരങ്ങളാൽ നിങ്ങളെ നിറയ്ക്കുന്നു.\r\n\r\nകർത്താവിന്റെ അനുഗ്ര ഹങ്ങൾ ശാശ്വതമാണ്; എന്നും നിലനിൽക്കുകയും ചെയ്യും. പാപമോചനം, മോചനം, ദൈവിക സന്തോഷം, ദിവ്യ സമാധാനം എന്നിവ ദൈവത്തിന്റെ ശാശ്വതമായ അനുഗ്രഹങ്ങളാണ്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ കർത്താവിന്റെ കരത്താൽ അനുഗ്രഹിക്കപ്പെടുമ്പോൾനിങ്ങളുടെ എതിരാളിക്ക് നിങ്ങളുടെ അടുക്കൽ വരാൻ കഴിയില്ല. കൂടാതെ നിങ്ങൾക്ക് കനിവും പൂർണ്ണവുമായ അനുഗ്രഹം ഉണ്ടായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"യഹോവയുടെ അനുഗ്രഹം ഒരുവനെ സമ്പന്നനാക്കുന്നു, അവൻ അതിൽ ദുഃഖം ചേർക്കുന്നില്ല\" (സദൃശവാക്യങ്ങൾ 10:22)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}