{"uniqueid":"20251026081359_a68d3118","date":"2023-06-21","title":"ശുദ്ധമായ കരങ്ങൾ!","key_verse":"43_2:15-16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ കയറുകൊണ്ട് ഒരു ചാട്ടയുണ്ടാക്കി, ആടുകളോടും കാളകളോ ടുംകൂടെ അവരെയെല്ലാം ആലയത്തിൽ നിന്ന് പുറത്താക്കി, മാറ്റുന്നവ രുടെ പണം ഒഴിച്ച് മേശകൾ മറിച്ചിട്ടു. പ്രാവുകളെവിൽക്കുന്നവരോട് അവൻ പറഞ്ഞു, \"ഇവ എടുത്തുകളയുക! എന്റെ പിതാവിന്റെ ഭവനത്തെ ഒരു വ്യാപാരഭവനമാക്കരുത്!\" (യോഹന്നാൻ 2:15-16)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ കരങ്ങളെ സ്നേഹവും കാരുണ്യവു മുള്ള കരങ്ങളായി മാത്രം നാം കരുതരുത്. ധിക്കാര പരമായ പാപങ്ങൾ കാണുമ്പോൾ അതേ കൈകൾ ചാട്ടവാറെടു ക്കും. അവന്റെ കൈ കളും ശിക്ഷയുടെ രങ്ങളായിരിക്കും;  അച്ചടക്കവും. ആ കൈക ളാണ് അന്ന് ദൈവത്തി ന്റെ ആലയത്തെ ശുദ്ധീകരിച്ചത്.\r\n\r\nതിരുവെഴുത്തുകളിൽ, നമ്മുടെ കർത്താവ് ദൈവത്തിന്റെ ആലയ ത്തെ ശുദ്ധീകരിച്ച രണ്ട് സംഭവങ്ങളെക്കുറിച്ച് നാം വായിക്കുന്നു. ആദ്യ പെസഹാ വേളയിൽ, അവൻ യെരൂശലേമിലെ ദൈവാലയത്തിൽ പ്രസംഗിക്കാൻ പോയപ്പോൾ അവൻ ശുദ്ധീകരിച്ചു. രണ്ടാമത്തെ സംഭവം, അവസാന പെസഹയിൽ ആയിരുന്നു.  (യോഹന്നാൻ 2:13, മർക്കോസ് 11:15, മത്തായി 21:12-13, ലൂക്കോസ് 19:45-46).\r\n\r\nരണ്ടു സന്ദർഭങ്ങളിലും അവൻ പണം മാറ്റുന്നവ രുടെ മേശകൾ മറിച്ചിട്ടു;  അവരുടെ പണം ഒഴിച്ചു; അവരുടെ സീറ്റുകൾ മറിച്ചിടുകയും ചെയ്തു. അവന്റെ കയ്യിലുണ്ടാ യിരുന്ന ചാട്ടവാറടി പെട്ടെന്നുള്ള പ്രവർത്ത നത്തിലേക്ക് നീങ്ങി, അവരെയെല്ലാം പുറത്താക്കി, അവന്റെ കയ്യിലുണ്ടായിരുന്ന ചാട്ടവാറടി വേഗത്തിലുള്ള പ്രവർത്തനത്തിലേക്ക് നീങ്ങി അവരെയെല്ലാം പുറത്താക്കി, അവർ ക്ഷേത്രത്തെ ഒരു വ്യാപാര സ്ഥാപനമാക്കി  മാറ്റി യിരുന്നു അവൻ ആടുകളെയും കാളകളെ യും പ്രാവുകളെയും ഒക്കെയും പുറത്താക്കി.\r\n\r\nകർത്താവ് ദൈവാലയ ത്തെക്കുറിച്ച് തീക്ഷ്ണത യുള്ളവനായിരുന്നു.  ക്ഷേത്രം കച്ചവടകേന്ദ്രമോ കള്ളന്മാരുടെ ഗുഹയോ ആയി മാറിയത് അദ്ദേഹ ത്തിന് സഹിക്കാനായില്ല.  അതെ, അവൻ തന്റെ കോടതികളിൽ വിശുദ്ധി പ്രതീക്ഷിക്കുന്നു.  അവന്റെ ക്ഷേത്രം ഒരു പ്രാർത്ഥനാലയം മാത്രമായിരിക്കണം അല്ലാതെ ചരക്കുകളുടെ ഭവനമല്ല.  “നിങ്ങൾ ദൈവത്തിന്റെ ആലയമാണെന്നും ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു വെന്നും നിങ്ങൾ അറിയുന്നില്ലേ?” എന്നും തിരുവെഴുത്ത് നമ്മോട് ശക്തമായി ചോദിക്കുന്നു. (1 കൊരിന്ത്യർ 3:16).\r\n\r\nനിങ്ങളുടെ ശരീരം ഒരിക്കലും അശുദ്ധമാ ക്കുകയും അതിനെ കള്ളന്മാരുടെ ഗുഹയാക്കു കയും ചെയ്യരുത്.  പാപപൂർണമായ ബന്ധങ്ങൾക്കും തെറ്റായ സ്നേഹത്തിനും കാമങ്ങൾക്കും നിങ്ങളെ ഭരിക്കാൻ ഒരിക്കലും ഇടം നൽകരുത്. നിങ്ങൾ ദൈവത്തിന്റെ ആലയമാ യതിനാൽ, അത് വിശുദ്ധമായിരിക്കണമെന്ന് അവൻ പ്രതീക്ഷി ക്കുന്നു; അവൻ അതിൽ തീക്ഷ്ണതയുള്ളവനാണ്.\r\n\r\nകർശനമായ മുന്നറിയി പ്പോടെ കർത്താവും പറയുന്നു: “ആരെങ്കിലും ദൈവത്തിന്റെ ആലയ ത്തെ അശുദ്ധമാക്കിയാൽ ദൈവം അവനെ നശിപ്പിക്കും.എന്തെന്നാൽ, ദൈവത്തിന്റെ ആലയം വിശുദ്ധമാണ്, അത് നിങ്ങൾ ആണ്.”  (1 കൊരിന്ത്യർ 3:17). നിങ്ങളുടെ ആലയം മലിനമായാൽ, ശിക്ഷി ക്കുന്ന കരങ്ങൾ ഉള്ളതി നാൽ കർത്താവ് അവന്റെ ചാട്ടവാറെടുക്കും.\r\n\r\nദൈവമക്കളേ, കർത്താവ് ചാട്ടവാറെടുക്കുമ്പോഴും അതിൽ നിന്ന് ഒരു പ്രയോജനമുണ്ട്.  കാരണം, നിങ്ങളുടെ മനസ്സ് – ക്ഷേത്രം, ശുദ്ധമാകും; നിങ്ങളുടെ ജീവിതം രൂപാന്തരപ്പെടും.  അതിലൂടെ, കർത്താവ് പ്രതീക്ഷിക്കുന്ന വിശുദ്ധി നിങ്ങളിലേക്ക്കൊണ്ടുവരും, അവൻ നിങ്ങളുടെ ഉള്ളിൽ സന്തോഷ ത്തോടെ വസിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"എന്റെ മകനേ,  യഹോവയുടെ ശിക്ഷയെ നിന്ദിക്കരുത്, അവനെ ശാസിക്കുമ്പോൾ നിരുത്സാഹപ്പെടരുത്\" (എബ്രായർ 12:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}