{"uniqueid":"20251026081403_a68d3118","date":"2023-06-21","title":"ഭയം അകറ്റുന്ന കരങ്ങൾ!","key_verse":"40_17:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അവരുടെ മുമ്പിൽ രൂപാന്തരപ്പെട്ടു.  ശിഷ്യന്മാർ മുഖത്ത് വീണു വളരെ ഭയപ്പെട്ടു. എന്നാൽ യേശു വന്ന് അവരെ തൊട്ടുകൊണ്ട് പറഞ്ഞു, \"എഴുന്നേൽക്കൂ, ഭയപ്പെടേണ്ടാ\" (മത്തായി 17:2, 6-7)."},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ കർത്താവായ യേശു പത്രോസിനെയും ജെയിംസിനെയുംഅവന്റെ സഹോദരൻ യോഹന്നാൻ നെയും കൂട്ടിക്കൊണ്ടു പോയി, അവരെ തനിയെ ഒരു ഉയർന്ന മലയിലേക്ക് നയിച്ചു. അവൻ അവരുടെ മുമ്പിൽ രൂപാന്തരപ്പെട്ടു.  അവന്റെ മുഖം സൂര്യനെ പ്പോലെ തിളങ്ങി, അവന്റെ വസ്ത്രങ്ങൾ വെളിച്ചം പോലെ വെളുത്തതായി നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു (മത്തായി 17:1-2).\r\n\r\nശിഷ്യന്മാർ പർവതത്തിൽ ആ രൂപാന്തരീകരണം കണ്ടു. മോശയും ഏലിയാ വും അവർക്കു പ്രത്യക്ഷ നായി; ശോഭയുള്ള ഒരു മേഘം അവരുടെ മേൽ നിഴലിട്ടു. ശിഷ്യന്മാർ അത്യന്തം ഭയന്ന് മുഖത്ത് വീണു. എന്നാൽ യേശുവി ന്റെ സ്നേഹനിർഭരമായ കരങ്ങൾ, ഭയപ്പെട്ടിരുന്ന ശിഷ്യന്മാരെ സ്പർശിച്ചു, അവൻ പറഞ്ഞു,\"എഴുന്നേ ൽക്കൂ, ഭയപ്പെടേണ്ടാ.\" തീർച്ചയായും, കർത്താ വായ യേശുവിന്റെ കരം, ഭയം അകറ്റാനുള്ള ഒരു ത്ഭുത പ്രതിവിധിയാണ്. അവൻ നിങ്ങളെ കൈകൊണ്ട് തൊടുമ്പോ ൾ, നിങ്ങളുടെ എല്ലാ ഭയങ്ങളും നിങ്ങളിൽ നിന്ന് ഓടിപ്പോകും. അവന്റെ കരം നിനക്കു ശക്തിയും വിശ്വാസവും നൽകും.\r\n\r\nപഴയനിയമത്തിൽ, ദാനിയേൽ ഭയപ്പെട്ടു, ശക്തിയില്ലാതെ, ദൈവദൂതൻ അവന്റെ കൈകൊണ്ട് അവനെ തൊട്ടു, ദാനിയേലിനെ ശക്തിപ്പെടുത്തി. വിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: “അവൻ എന്നോടു സംസാരിച്ചു കൊണ്ടിരിക്കുമ്പോൾ, ഞാൻ മുഖം നിലത്തിട്ടു ഗാഢനിദ്രയിലായിരുന്നു;  എന്നാൽ അവൻ എന്നെ തൊട്ടു, നിവർന്നു നിന്നു”  (ദാനിയേൽ 8:18).  എന്നാൽ നമ്മുടെ കർത്താവിന്റെ കരം ആ ദൂതന്റെ കൈയേക്കാൾ വലുതും ശക്തവുമാണ്.\r\n\r\nശിഷ്യന്മാർ ഒരുമുറിക്കുള്ളി ൽ തങ്ങളെത്തന്നെ അടച്ചിരിക്കുമ്പോൾ, കർത്താവ് അവർക്ക് പ്രത്യക്ഷനായി, തന്റെ കൈകളും കാലുകളും കാണിച്ച് അവരെ ശക്തി പ്പെടുത്തി. രൂപാന്തരീകര ണത്തിന്റെ പർവതത്തിൽ, അവൻ അവരെ കൈകൊണ്ട് തൊട്ടു, ഭയപ്പെടേണ്ടെന്ന് അവരോട് പറഞ്ഞു.\r\n\r\nവെളിപാടിന്റെ പുസ്തക ത്തിൽ മറ്റൊരു സംഭവവും നാം വായിക്കുന്നു.  അപ്പോസ്തലനായ യോഹന്നാൻ പരിശുദ്ധാത്മാവിൽ ആയിരിക്കുമ്പോൾ, കർത്താവായ യേശുവി ന്റെ മഹത്തായ രൂപം കണ്ടു. അവന്റെ വലതു കൈയിൽ ഏഴു നക്ഷത്ര ങ്ങൾ ഉണ്ടായിരുന്നു.  അവന്റെ വായിൽനിന്നു മൂർച്ചയുള്ള ഇരുവായ്ത്ത ലയുള്ള ഒരു വാൾ പുറപ്പെട്ടു, അവന്റെ മുഖം ശക്തിയോടെ പ്രകാശി ക്കുന്ന സൂര്യനെപ്പോലെ ആയിരുന്നു. അപ്പോസ്ത ലനായ യോഹന്നാൻ ആ ദർശനം വിവരിക്കുമ്പോൾ അവൻ പറയുന്നു: \"ഞാൻ മരിച്ചവനായിരുന്നു; എന്നാൽ ഇതാ, എന്നെന്നേ ക്കും ജീവിച്ചിരിക്കുന്നു; മരണത്തിന്റെയും പാതാളത്തിന്റെയും താക്കോൽ എന്റെ കൈവശമുണ്ടു. ” (വെളിപാട് 1:17-18).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ രോഗങ്ങളിൽ നിന്നും വേദനകളിൽ നിന്നും നിങ്ങളെ മോചിപ്പി ക്കാൻ കർത്താവ് ഉത്സുകനാണ്. അന്ന് അവന്റെ ശിഷ്യന്മാർക്ക് നേരെ നീട്ടിയ അതേ കരം ഇന്ന് നിങ്ങളുടെ നേരെ നീട്ടിയിരിക്കുന്നു – നിങ്ങളു ടെ എല്ലാ ഭയങ്ങളും അകറ്റാൻ; നിങ്ങളെ ശക്തിപ്പെടുത്താനും. വിശ്വാസത്തോടെ ആ കൈ മുറുകെ പിടിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"എന്തെന്നാൽ ഭയത്തിന്റെ ആത്മാവിനെയല്ല, ശക്തിയുടെയും സ്നേഹത്തിന്റെയും സുബോധത്തിന്റെയും ആത്മാവിനെയാണ് ദൈവം നമുക്കു നൽകിയിരിക്കുന്നത്\"  (2 തിമോത്തി 1:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}