{"uniqueid":"20251026081407_a68d3101","date":"2023-06-19","title":"ഒരു അടിമയുടെ കരങ്ങൾ!","key_verse":"19_22:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവർ എന്റെ കൈകളും കാലുകളും തുളച്ചു\" (സങ്കീർത്തനം 22:16)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേലിൽ, അടിമക ൾക്ക് പ്രത്യേകമായ ചില നിയമങ്ങളും നിബന്ധന കളും ഉണ്ടായിരുന്നു.  അവൻ ഒരു എബ്രായനാ ണെങ്കിൽ, അവൻ തന്റെ യജമാനന്റെ അടുത്ത് ആറു വർഷം ജോലി ചെയ്യേണ്ടിവരും, എന്നിട്ട് അവനെ സ്വതന്ത്രനാ ക്കേണ്ടി വരും, അവൻ വിവാഹിതനാണെങ്കിൽ, അവനെയും ഭാര്യയെയും മക്കളെയും വിട്ടയയ്ക്ക ണം, അതിനുശേഷം അവൻ സൗജന്യമാണ്; എവിടെയും പോകാൻ;  അല്ലെങ്കിൽ ഏതെങ്കിലും കച്ചവടത്തിലോ തൊഴി ലിലോ ഏർപ്പെടാൻ.\r\n\r\nഎന്നാൽ ആ അടിമ തന്റെ യജമാനനെയും കുടുംബത്തെയും വളരെയധികം സ്നേഹി ക്കുകയും സ്വതന്ത്രനാ കാൻ ആഗ്രഹിക്കാതെ യജമാനന്റെ കുടുംബ ത്തോടൊപ്പം താമസിക്കു കയും ചെയ്യുന്നുവെങ്കിൽ, ഇസ്രായേലിൽ ഒരു നിയമം ഉണ്ടായിരുന്നു. അവന്റെ യജമാനൻ അവനെ ന്യായാധിപന്മാരുടെ അടുക്കൽ കൊണ്ടുവരും. അവൻ അവനെ വാതിൽ ക്കലോ കട്ടിലിങ്കലോ കൊണ്ടുവരേണം; അവന്റെ യജമാനൻ ഒരു വാളുകൊണ്ട് അവന്റെ ചെവി തുളയ്ക്കണം;  അവൻ എന്നേക്കും അവനെ സേവിക്കും (പുറപ്പാട് 21:1-6).\r\n\r\nഅതിനാൽ, ചെവി തുളച്ചുകൊണ്ട് ഒരു അടിമയെ കണ്ടുമുട്ടിയാ ൽ, അവൻ തന്റെ യജമാനനെ സ്നേഹി ക്കുന്ന ഒരാളാണെന്ന് നിങ്ങൾക്ക് അറിയാനാ കും; തന്റെ സ്വാതന്ത്ര്യം നിരസിച്ചവൻ; യജമാന നോടൊപ്പം താമസിക്കാൻ തീരുമാനിച്ചു.\r\n\r\nകർത്താവായ യേശു നമുക്കുവേണ്ടി അടിമ യുടെ രൂപം സ്വീകരിച്ചു.  ഒരു അടിമയെപ്പോലെ അവൻ തന്റെ ശിഷ്യന്മാരു ടെ പാദങ്ങൾ കഴുകി. തിരുവെഴുത്തുകൾ പറയുന്നു, \"കർത്താവായ യേശു, ദൈവത്തിൻറെ രൂപത്തിൽ, ദൈവത്തിന് തുല്യനായിരിക്കുക എന്നത് കവർച്ചയായി കണക്കാക്കാതെ, തന്നെത്തന്നെ ഒരു പ്രശസ്തി കൂടാതെ, ഒരു ദാസൻറെ രൂപം സ്വീകരി ച്ച്, മനുഷ്യരുടെ സാദൃശ്യ ത്തിൽ വരികയും ചെയ്തു\" (ഫിലിപ്പിയർ  2:6-7). നിങ്ങളുടെ നിമിത്തം ഒരു ദാസന്റെ രൂപം സ്വീകരിച്ച അവനെ നോക്കുക.\r\n\r\nഇസ്രായേലിൽ, യജമാനനോടൊപ്പം താമസിക്കാൻ ആഗ്രഹിച്ച ഒരു അടിമയുടെ ചെവി മാത്രമാണ് കുത്തുന്നത്.  എന്നാൽ നമ്മോടൊപ്പം നിൽക്കാൻ ആഗ്രഹിച്ച ഒരു ദാസന്റെ രൂപം സ്വീകരിച്ച കർത്താവായ യേശു, അവന്റെ കൈക ളിലും കാലുകളിലുംകുത്തി (സങ്കീർത്തനം 22:16).\r\n\r\nതോമസിനും മറ്റ് ശിഷ്യന്മാ ർക്കും കർത്താവ് തന്റെ കുത്തേറ്റ കൈകളും കാലുകളും കാണിച്ചുകൊടുത്തു (ലൂക്കോസ് 24:40). ഈ പ്രവൃത്തിയിലൂടെ അവൻ നമ്മോട്പറയുന്നു, ലോകാവസാനം വരെ അവൻ നമ്മളായിരിക്കു മെന്ന്; ഞങ്ങളുടെ ജീവിതകാലം മുഴുവൻ ഞങ്ങളോടുകൂടെ വസിക്കും. അവൻ നമ്മെ ഒരിക്കലും ഉപേക്ഷിക്കുക യോ കൈവിടുകയോ ഇല്ല എന്ന് അവൻ നമ്മോട് പറയുന്നു.\r\n\r\nഉയിർത്തെഴുന്നേറ്റ കർത്താവിന്റെ സാന്നിധ്യം ആകാശവും ഭൂമിയും മുഴുവൻ നിറഞ്ഞിരി ക്കുന്നു. സ്വർഗ്ഗത്തിൽ, പിതാവായ ദൈവത്തോട്, കൈകളിലും കാലുകളി ലും ഉള്ള മുറിവുകൾ കാണിച്ചുകൊണ്ട് നമുക്കു വേണ്ടി വാദിക്കുന്ന മഹാപുരോഹിതനാണ് അവൻ. അതേ സമയം, അവൻ എല്ലാ ദൈവമക്ക ളോടും ഒപ്പം ചേർന്നിരി ക്കുന്നു; ഒരു സാന്ത്വന ക്കാരനായി നമ്മുടെ ഉള്ളിൽ തങ്ങിനിൽക്കുന്നു. അത് എത്ര വലിയ പദവിയാണ്; നമ്മോടു ള്ള അവന്റെ സ്നേഹം എത്ര ആഴമുള്ളതാണ്?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"മരണഭയത്താൽ  ആയുഷ്കാലം മുഴുവൻ അടിമത്തത്തിന് വിധേയരായവരെ മോചിപ്പിക്കുക\" (എബ്രായർ 2:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}