{"uniqueid":"20251026081411_a68d3101","date":"2023-06-19","title":"ജീവൻ നൽകുന്ന കരങ്ങൾ","key_verse":"42_7:13-15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവ് അവളെ കണ്ടപ്പോൾ അവളോട് അനുകമ്പ തോന്നി,  ‘കരയരുത്’ എന്നു പറഞ്ഞു.  14 പിന്നെ അവൻ വന്ന് തുറന്ന ശവപ്പെട്ടിയിൽ സ്പർശിച്ചു&#8230; അങ്ങനെ മരിച്ചവൻ  ഇരുന്നു സംസാരിക്കാൻ തുടങ്ങി”  (ലൂക്കാ 7:13-15)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുവിന്റെ കരങ്ങൾ സ്നേഹമുള്ളതാണ്;  അനുകമ്പയും.അവ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നു;  അവ ജീവിപ്പിക്കുകയും ചെയ്യുന്നു. മരിച്ച മനുഷ്യൻ തന്റെ സ്പർശനത്തിലൂടെ ജീവിതത്തിലേക്ക് തിരികെ വരുന്നതിനെ കുറിച്ച് മുകളിൽ പറഞ്ഞ വാക്യ ത്തിൽ നാം വായിക്കുന്നു.\r\n\r\nഅക്കാലത്ത്, കർത്താ വായ യേശുവിനെ സ്പർശിക്കാൻ ആളുകൾ ആഗ്രഹിച്ചു. എങ്ങനെയെ ങ്കിലും അവനെ തൊടാൻ അവർ വലിയ ശ്രമങ്ങളും നടത്തി. ർത്താവിനാൽ സ്പർശിക്കപ്പെട്ട എല്ലാവർക്കും അവരുടെ ജീവിതത്തിൽ അത്ഭുതങ്ങൾ ലഭിച്ചു.\r\n\r\nകർത്താവായ യേശുവിനെ സ്പർശിച്ചവർക്ക് ലഭിച്ച മഹത്തായ അത്ഭുത ങ്ങളും ആശ്ചര്യങ്ങളും നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു. പന്ത്രണ്ട് വർഷമായി രക്തപ്രവാഹ മുള്ള ഒരു സ്ത്രീ, അവന്റെ വസ്ത്രത്തിന്റെ അറ്റത്ത് സ്പർശിക്കുകയും ആരോഗ്യവും അനുഗ്രഹ വും പ്രാപിക്കുകയും ചെയ്തു.\r\n\r\nനമ്മുടെ കർത്താവിന്റെ സ്പർശനം, മരണത്തിന്റെ രാജകുമാരന്റെ ശക്തി തകർത്തു, പുതിയ ജീവിതം കൊണ്ടുവന്നു. മരിച്ചുപോയ മൂന്നുപേരെ കർത്താവായ യേശു ഉയിർപ്പിച്ചു. ആ മൂന്ന് പേരിൽ, അവൻ അവരിൽ രണ്ടുപേർക്ക് ജീവൻ നൽകി, അവരെ കൈകൊണ്ട് സ്പർശിച്ചു വെന്ന് നാം വായിക്കുന്നു.\r\n\r\nഅവൻ യായീറസിന്റെ മകളെ കൈക്കുപിടിച്ച് അവളോട്, “തലിത്താ, ക്യൂമി” എന്ന് പറഞ്ഞ പ്പോൾ., എഴുന്നേൽക്കൂ.” ഉടനെ പെൺകുട്ടി എഴുന്നേറ്റു നടന്നു” (മർക്കോസ് 5:41-42). നൈനിലെ ഒരു വിധവയുടെ മകന്റെ മൃതദേഹം സംസ്‌കരി ക്കാനായി കൊണ്ടുവ ന്നപ്പോൾ, അവൻ ശവപ്പെട്ടിയിൽ തൊട്ടു കൊണ്ട് പറഞ്ഞു, “യുവാവേ, ഞാൻ നിന്നോടു പറയുന്നു,  എഴുന്നേൽക്കുക.” അങ്ങനെ മരിച്ചവൻ എഴുന്നേറ്റിരുന്ന് സംസാരി ക്കാൻ തുടങ്ങി” (ലൂക്കാ 7:14-15).\r\n\r\nഇന്ന് അവൻ നിങ്ങളെയും നിങ്ങളുടെ ജീവിതത്തെ യും സ്പർശിക്കുന്നു. നിങ്ങളുടെ പാപങ്ങളിലും അതിക്രമങ്ങളിലും നിങ്ങൾ മരിച്ചവരെപ്പോലെ തുടരുകയാണോ? നിങ്ങളുടെ ദുഷിച്ച വഴികളിലൂടെ നിങ്ങൾ കർത്താവിൽ നിന്ന് അകന്നു പോയിട്ടുണ്ടോ? നിങ്ങളെ കർത്താവ് സ്പർശിക്കണമെന്നും അവന്റെ മഹത്വമുള്ള പ്രകാശത്തിലേക്ക് നിങ്ങൾ വരണമെന്നും നീ പ്രാർത്ഥിക്കുന്നുണ്ടോ?? കർത്താവ് തീർച്ചയായും നിങ്ങളെ സ്പർശിക്കു കയും നിങ്ങൾക്ക് ജീവൻ നൽകുകയും ചെയ്യും. അപ്പോൾ നിങ്ങൾക്ക് തീർച്ചയായും രക്ഷയുടെ ആനന്ദം ലഭിക്കും.\r\n\r\nഒരു കുടുംബത്തിൽ, ഒരാൾ മാത്രം വീണ്ടെടു ത്താൽ, മറ്റുള്ളവരെ ഇനിയും വീണ്ടെടുക്കാൻ കഴിഞ്ഞിട്ടില്ലെങ്കിൽ, അത് വലിയ സങ്കടമാണ്.  എന്നാൽ അവരുടെ ജീവിതം ദൈവസ്നേഹ ത്താൽ സ്പർശിക്ക പ്പെടാൻ നിങ്ങൾ കർത്താ വിനോട് പ്രാർത്ഥിക്കു മ്പോൾ, കർത്താവ് അവരെ സ്പർശിക്കും; അവർക്ക് ജീവൻ നൽകുക; അവരെ അവന്റെ അടുക്കൽ കൊണ്ടുവരിക.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"കർത്താവായ യേശുക്രിസ്തുവിൽ വിശ്വസിക്കുവിൻ, എന്നാൽ നീയും നിന്റെ കുടുംബവും രക്ഷിക്കപ്പെടും\" (പ്രവൃത്തികൾ 16:31).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കുടുംബത്തിൽ ഇനിയും വീണ്ടെടുക്കപ്പെടാനിരിക്കുന്ന എല്ലാവരുടെയും പേരുകൾ എഴുതുക, അത് നിങ്ങളുടെ ബൈബിളിൽ സൂക്ഷിക്കുക, നിങ്ങൾ ദൈവവചനം വായിക്കു കയും ധ്യാനിക്കുകയും ചെയ്യുമ്പോഴെല്ലാം അവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുക. അവരെ വീണ്ടെടുത്തതിലുള്ള അവന്റെ കൃപയ്‌ക്ക് വിശ്വാസത്തോടെ, നിങ്ങ ളുടെ നന്ദി അർപ്പിക്കുക. അവന്റെ കൈകൾ ചുരുങ്ങുന്നില്ല;"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഓ,  യഹോവയ്‌ക്ക് ഒരു പുതിയ ഗാനം പാടൂ! അവൻ അത്ഭുതകരമായ കാര്യങ്ങൾ ചെയ്തിരിക്കുന്നു; അവന്റെ വലങ്കൈയും അവന്റെ വിശുദ്ധ ഭുജവും അവനെ വിജയം പ്രാപിച്ചിരിക്കുന്നു” (സങ്കീർത്തനം 98:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}