{"uniqueid":"20251026081415_a68d30ff","date":"2023-06-17","title":"എഴുതുന്ന കരങ്ങൾ!","key_verse":"43_8:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ യേശു കുനിഞ്ഞ് തന്റെ വിരൽ കൊണ്ട് നിലത്ത് എഴുതി&#8230;\" (യോഹന്നാൻ 8:6)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുക്രിസ്തുവിനെക്കുറിച്ച് ലോകത്തിന് പോലും ഉൾക്കൊള്ളാൻ കഴിയാ ത്ത എണ്ണമറ്റ പുസ്തകങ്ങ ളുണ്ട്. അവന്റെ സ്നേഹത്തെക്കുറിച്ച് യിരക്കണക്കിന് പുസ്തകങ്ങൾ എഴുതിയി ട്ടുണ്ട്; അവന്റെ ശക്തി; അവന്റെ കൃപകളും. കൂടാതെ ദശലക്ഷക്കണ ക്കിന് പുസ്തകങ്ങളുടെ നിർമ്മാണത്തിലുമാണു.  എന്നാൽ കർത്താവായ യേശു ഒരു പുസ്തകവും എഴുതിയിട്ടില്ല; ഒരു ലേഖന വും ഇല്ല; ഏതെങ്കിലും സങ്കീർത്തനം  പോലും എഴുതിയിട്ടില്ല.\r\n\r\nമോശെ എഴുതിയ അഞ്ച് പുസ്തകങ്ങൾ തിരുവെഴു ത്തിൽ അടങ്ങിയിരി ക്കുന്നു; ദാവീദ് എഴുതിയ അനേകം മനോഹരമായ സങ്കീർത്തനങ്ങൾ; സോളമന്റെ ജ്ഞാനത്തെ ക്കുറിച്ചുള്ള മൂന്ന് പുസ്തകങ്ങൾ; ആഴത്തി ലുള്ള വെളിപ്പെടുത്ത ലുകളുള്ള അപ്പോസ്ത ലനായ പൗലോസിന്റെ പതിനാല് ലേഖനങ്ങൾ; അപ്പോസ്തലനായ യോഹന്നാൻ എഴുതിയ അഞ്ച് പുസ്തകങ്ങളിൽ സുവിശേഷം, വെളിപാട്, ലേഖനങ്ങൾ എന്നിവ ഉൾപ്പെടുന്നു; മാത്യു, മർക്കോസ്, ലൂക്കോസ് എന്നിവരുടെ സുവിശേ ഷങ്ങൾ. എന്നാൽ കർത്താവായ യേശുക്രിസ്തു എഴുതിയ തോ അദ്ദേഹത്തിന് ക്രെഡിറ്റ് ചെയ്തതോ ആയ ഒരു പുസ്തകം പോലുമില്ല. അവൻ തിരുവെഴുത്തുകളൊന്നും എഴുതിയിട്ടില്ല.\r\n\r\nഅവൻ ബൈബിൾ പുസ്‌തകങ്ങളൊന്നും രചിച്ചിട്ടില്ലെങ്കിലും, അവൻ സ്വന്തം കൈകൊണ്ട് എഴുതിയ നാല് സംഭവ ങ്ങൾ നാം തിരുവെഴു ത്തുകളിൽ വായിക്കുന്നു. ഒന്നാമതായി, അവൻ തന്റെ കൽപ്പനകൾ മുഴുവനും സ്വന്തം കൈകൊണ്ട് എഴുതി. തിരുവെഴുത്ത് പറയുന്നു, \"ഇപ്പോൾ  പലകകൾ  ആയിരുന്നു. ദൈവത്തിന്റെ പ്രവൃത്തി, എഴുത്ത് ദൈവത്തിന്റെ എഴുത്തായിരുന്നു \"ഇപ്പോൾ  പലകകൾ ദൈവത്തിന്റെ പ്രവൃത്തിയായിരുന്നു, എഴുത്ത് പലകകളിൽ കൊത്തിയ ദൈവത്തിന്റെ എഴുത്തായിരുന്നു\" (പുറപ്പാട് 32:16).\r\n\r\nരണ്ടാമതായി, കർത്താ വിന് മഹത്ത്വമുള്ള ഒരു ആലയം സ്ഥാപിക്കാൻ ദാവീദ് തീരുമാനിച്ചപ്പോൾ, ദൈവം ആലയത്തിന്റെ പദ്ധതി നൽകി. \"ഡേവിഡ്  പറഞ്ഞു, \"യഹോവ ഈ പദ്ധതികളുടെ എല്ലാ പ്രവൃത്തികളും എന്റെ മേൽ കൈകൊണ്ട് രേഖാമൂലം എനിക്ക് മനസ്സിലാക്കിത്തന്നു\" (1 ദിനവൃത്താന്തം 28:19).\r\n\r\nമൂന്നാമതായി, ബേൽശസ്സർ രാജാവ് ബാബിലോണിൽ ഒരു വലിയ വിരുന്ന് നടത്തി യപ്പോൾ, യെരൂശലേം ദേവാലയത്തിൽ നിന്ന് എടുത്ത സ്വർണ്ണവും വെള്ളിയും പാത്രങ്ങൾ വീഞ്ഞ് വിളമ്പാൻ കൊണ്ടുവരാൻ കൽപ്പന നൽകി, കർത്താവിന്റെ കരം ചുവരിൽ ഇങ്ങനെ എഴുതി: “മെനേ, മെനെ, തെക്കൽ, ഉഫർസിൻ” (ദാനിയേൽ 5:25).\r\n\r\nനാലാമത്തെ സംഭവം ഒരു സ്ത്രീ വ്യഭിചാരത്തിൽ പിടിക്കപ്പെട്ടതാണ്;  അവളെ കല്ലെറിഞ്ഞു കൊല്ലാൻ ആഗ്രഹിച്ചു. എന്നാൽ യേശു കുനിഞ്ഞ് നിലത്തെഴുതി തന്റെ വിരലുകൊണ്ട് അവൻ കേട്ടില്ല. (യോഹന്നാൻ 8:6). നിങ്ങൾ അവന്റെ എഴുത്ത് സൂക്ഷ്മമായി നിരീക്ഷി ച്ചാൽ, അത് കാരുണ്യ ത്തിന്റെ എഴുത്താണെന്ന് നിങ്ങൾക്കറിയാം;  പാപമോചനവും.\r\n\r\nഅവൻ ഭൂമിയിൽ കൃത്യമായി എന്താണ് എഴുതിയതെന്ന് നമുക്ക റിയില്ല. ഒരുപക്ഷേ, നാം സ്വർഗത്തിൽ എത്തു മ്പോൾ, നമുക്ക് അത് അവനുമായി പരിശോധി ക്കാം; അവൻ അത് നമുക്ക് സ്നേഹത്തോടെ വിശദീകരിക്കും. വ്യഭിചാരിണിയുടെ കാരുണ്യത്തിന്റെയും ക്ഷമയുടെയും പേരിൽ നിലത്തെഴുതിയ അതേ കൈകൾ ഇന്നും ജീവന്റെ പുസ്തകത്തിൽ എഴുതു ന്നു, നമുക്കുവേണ്ടി.\r\n\r\nകുഞ്ഞാടിന്റെ ജീവപുസ്തകത്തിൽ പേരെഴുതിയിട്ടുള്ളവർ മാത്രമേ സ്വർഗ്ഗത്തിൽ പ്രവേശിക്കുകയുള്ളൂ എന്ന് നാം തിരുവെഴു ത്തുകളിൽ വായിക്കുന്നു (വെളിപാട് 21:27).  കർത്താവായ യേശുക്രിസ്തുവിന്റെ രക്തത്താൽ കഴുകപ്പെ ട്ടവൻ; വീണ്ടെടുക്ക പ്പെട്ടു, അവരുടെ പേരുകൾ കർത്താവ് ജീവപുസ്തകത്തിൽ എഴുതിയിരിക്കുന്നു. നിങ്ങളുടെ നിത്യതയെ അടയാളപ്പെടുത്തുന്നത് ഈ എഴുത്ത് മാത്രമാണ്;  അത് നിങ്ങളുടെ സ്വർഗ്ഗീയ പൈതൃകത്തിന് മുദ്രയിടുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"എന്നിരുന്നാലും, ആത്മാക്കൾ നിങ്ങൾക്ക് കീഴ്പെട്ടിരിക്കുന്നു എന്നതിൽ സന്തോഷി ക്കരുത്, നിങ്ങളുടെ പേരുകൾ സ്വർഗ്ഗത്തിൽ എഴുതിയിരിക്കുന്നതിനാൽ സന്തോഷിക്കുക\" (ലൂക്കാ 10:20)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}