{"uniqueid":"20251026081423_a68d30fc","date":"2023-06-14","title":"വഴി കാട്ടിയ കരങ്ങൾ!!","key_verse":"23_41:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തെന്നാൽ, നിങ്ങളുടെ ദൈവമായ കർത്താവായ ഞാൻ നിന്റെ വലങ്കൈ പിടിച്ച് നിന്നോട്, 'ഭയപ്പെടേണ്ട, ഞാൻ നിന്നെ സഹായിക്കും' എന്ന് പറയും\" (യെശയ്യാവ് 41:13)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ഒരു ആശയക്കു ഴപ്പത്തിലാകുമ്പോൾ, നിങ്ങൾ ഒരിക്കലും സ്വയം തീരുമാനിക്കരുത്, മറിച്ച് സാഹചര്യം ദൈവത്തിന്റെ കരങ്ങളിൽസമർപ്പിക്കുക. നിങ്ങൾ സ്വയം കീഴടങ്ങി ഇങ്ങനെ പറയണം, “കർത്താവേ, ഞാൻ തിരഞ്ഞെടുക്കേണ്ട പാത എനിക്കറിയില്ല.  നിന്റെ വാഗ്ദാനമനുസ രിച്ച് നീ എന്റെ വലതു കൈ പിടിക്കേണമേ; എന്നെ നയിക്കൂ; എന്നെ നേർവഴിയിൽ നയിക്കുകയും ചെയ്യേണമേ എന്ന്.\"\r\n\r\nകർത്താവ് തീർച്ചയായും നിങ്ങളെ നേർവഴിയിൽ നയിക്കും. അവിടുത്തെ വഴികൾ നിങ്ങളുടെ വഴികളെക്കാൾ ആയിരം മടങ്ങ് ഉത്തമമാണ്. അവൻ നിങ്ങളുടെ കൈപിടിച്ച് അവന്റെ ഇഷ്ടപ്രകാരം നിങ്ങളെ നയിക്കും.\r\n\r\nഒരിക്കൽ വിദേശത്തുള്ള ഒരു കുടുംബം ഒരു മന്ത്രവാദിയുടെ തന്ത്രങ്ങ ളാൽ ബന്ധിക്കപ്പെട്ട് ജീവനുവേണ്ടി പോരാടുക യായിരുന്നു. തങ്ങളുടെ വിമോചനത്തിനായി പ്രാർത്ഥിക്കുന്നതിനായി അവർ തങ്ങളുടെ രാജ്യത്തേക്ക് പോകാൻ ഇന്ത്യയിൽ നിന്നുള്ള ഒരു ദൈവപുരുഷനെ ബന്ധപ്പെട്ടു. അവർ എല്ലാ യാത്രാ സൗകര്യങ്ങളും ഒരുക്കി ടിക്കറ്റ് എടുത്ത് തന്നിരുന്നു. എന്നാൽ, ദൈവദാസന് നിശ്ചിത സമയത്ത് യാത്ര ചെയ്യാൻ കഴിയാത്തവിധം നിരവധി തടസ്സങ്ങൾഉണ്ടായിരുന്നു.\r\n\r\nഅതുകൊണ്ട് അദ്ദേഹം മറ്റൊരു ദൈവത്തിന്റെ ശുശ്രൂഷകനുമായി കൈകോർത്ത്, എങ്ങനെയെങ്കിലും ദുരിതബാധിതരായ കുടുംബം അവരുടെ അടിമത്തത്തിൽ നിന്ന് പുറത്തുവരണമെന്ന് ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു. എങ്ങനെയെ ങ്കിലും ദുരിതബാധിതരായ കുടുംബം അവരുടെ അടിമത്തത്തിൽ നിന്ന് പുറത്തുവരണമെന്ന്. അവർ പ്രാർത്ഥിച്ചുകൊ ണ്ടിരിക്കുമ്പോൾ, സഹഭൃത്യന് ഒരു ദർശനം ലഭിച്ചു, അവൻ പറഞ്ഞു: ‘സഹോദരാ, ശക്തവും പ്രസന്നവുമായ കൈകളിൽ നിങ്ങൾ ഒരു ചെറിയ രൂപമായി നിൽക്കുന്നത് എനിക്ക് കാണാമായിരുന്നു. ആ കൈകൾ നിന്നെഉയർത്തി കൊണ്ടുപോകുന്നു.\r\n\r\nതങ്ങൾ ശക്തരും പ്രസന്ന രുമായ കരങ്ങളുടെ കൈകളിലാണെന്ന ഈ വാക്കുകൾ കേട്ട നിമിഷം കുടുംബത്തിന് അത് വലിയ സന്തോഷവും വിശ്വാസവും നൽകി.  ആ ശക്തിയിൽ, എല്ലാ മന്ത്രവാദങ്ങളെയും തന്ത്രങ്ങളേയും ചെറുക്കാൻ അവർക്ക് കഴിഞ്ഞു. എല്ലാ ബന്ധന ങ്ങളും തടസ്സങ്ങളും നീക്കി ദൈവം ആകുടുംബത്തിന് മഹത്തായ മോചനം നൽകി. ഇന്ന്, മുഴുവൻ കുടുംബവും സ്വതന്ത്രരായി കർത്താവിനെ സേവിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു:\"അവൻ നമ്മുടെ ദൈവമാണ്, നാം അവ ന്റെ മേച്ചിൽപുറത്തെ ജനവും അവന്റെ കൈയ്യിലെ ആടുകളും ആകുന്നു\" (സങ്കീർത്തനം 95:7). ‘അവന്റെ കൈയിലെ ആടുകൾ’ എന്ന പദത്തെ ക്കുറിച്ച് ധ്യാനിക്കുക.  വലിയ ഇടയന്റെ കൈകളിൽ നിങ്ങൾ സുരക്ഷിതരാണെന്ന് ഇത് അറിയിക്കുന്നു.\r\n\r\nകർത്താവായ യേശുവിനെ ചില ചിത്രങ്ങളിൽ നല്ല ഇടയനായി ചിത്രീകരിച്ചി രിക്കുന്നത് നിങ്ങൾക്ക് കാണാമായിരുന്നു, ചില ആട്ടിൻകുട്ടികൾതോളിലും ചിലത് കൈക്കു കീഴിലുമായി. നിങ്ങൾ അവന്റെ കൈകളിലായി രിക്കുമ്പോൾ, ഒരു സിംഹത്തിനും നിങ്ങളെ ആക്രമിച്ച് അവനിൽ നിന്ന് അകറ്റാൻ കഴിയില്ല;ഒരു കരടിക്കും നിങ്ങളെ പിടിച്ച് കീറാൻ സാധ്യമല്ല. അവന്റെ കോലും    അവന്റെ വടിയും സുഖപ്പെടുത്തും നിങ്ങളെ ആശ്വസിപ്പിക്കും (സങ്കീർത്തനം 23:4). ദൈവത്തിന്റെ മക്കളേ, നിങ്ങൾ അവന്റെ കയ്യിലെ കുഞ്ഞാടാണ്. വിശ്വാസ ത്തോടെ പ്രഖ്യാപിക്കുക: “കർത്താവ് എന്റെ ഇടയനാണ്; ഞാൻ ഉപേക്ഷിക്കപ്പെടുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “എന്റെ ആടുകൾ എന്റെ ശബ്ദം കേൾക്കുന്നു, ഞാൻ അവയെ അറിയുന്നു, അവ എന്നെ അനുഗമിക്കുന്നു. ഞാൻ അവർക്കു നിത്യജീവൻ കൊടുക്കുന്നു; അവ ഒരിക്കലും നശിച്ചുപോകയില്ല;  ആരും അവരെ എന്റെ കയ്യിൽ നിന്ന് തട്ടിയെടുക്കുകയുമില്ല' (യോഹന്നാൻ 10:27-28)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}