{"uniqueid":"20251026081427_a68d30fb","date":"2023-06-13","title":"സുഖപ്പെടുത്തുന്ന കൈകൾ!","key_verse":"40_8:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ യേശു കൈ നീട്ടി അവനെതൊട്ടുകൊ ണ്ട് പറഞ്ഞു, “എനിക്ക് മനസ്സുണ്ട്; ശുദ്ധീകരിക്ക പ്പെടുക.\" ഉടനെ അവന്റെ കുഷ്ഠം ശുദ്ധമായി” (മത്തായി 8:3)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്നും നിങ്ങളെ സുഖപ്പെടുത്താൻ കർത്താവിന്റെ കരം നിങ്ങളുടെ നേരെ നീട്ടിയിരിക്കുന്നു. അവന്റെ കൈയ്‌ക്ക് എല്ലാ അത്ഭുതങ്ങളും ചെയ്യാൻ കഴിയും, അവന്റെ കൈയ്‌ക്ക് ചെയ്യാൻ പ്രയാസമുള്ളതായി ഒന്നുമില്ല.\r\n\r\nനിങ്ങളുടെ അസുഖത്തിൽ നിങ്ങൾ നിരാശനാണോ? നിങ്ങളുടെ കുടുംബത്തി നായുള്ള നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ നിറവേറ്റാൻ നിങ്ങൾക്ക് കഴിയുന്നില്ലേ? ദുഷ്ടന്മാ ർ തങ്ങളുടെ ദുഷ് തന്ത്രങ്ങളോടും തന്ത്രങ്ങളോടും കൂടി നിങ്ങൾക്കെതിരെ എഴുന്നേറ്റിട്ടുണ്ടോ? രോഗങ്ങൾ; കൂടാതെ ബലഹീനതകളും? പേടിക്കേണ്ട; വിഷമി ക്കേണ്ട. കർത്താവായ യേശുവിന്റെ ശക്തിയേ റിയ കരത്തിലേക്ക് നോക്കുക.\r\n\r\nഒരു കുഷ്ഠരോഗിയെ സുഖപ്പെടുത്താൻ കർത്താവായ യേശു കൈ നീട്ടിയപ്പോൾ, ആ രോഗത്തെ അവൻ ഭയപ്പെട്ടില്ല. ആ രോഗത്തി ന്റെ പകർച്ചവ്യാധി യെക്കുറിച്ചോ അത് അവനെ അശുദ്ധനാക്കു ന്നതിനെക്കുറിച്ചോ അദ്ദേഹം ഒരിക്കലും ചിന്തിച്ചിരുന്നില്ല.  അയാൾക്ക് ആ വ്യക്തിയോട് അനുകമ്പ തോന്നി; അവന്റെ കൈ നീട്ടി; അവനെ തൊട്ടു. തൽക്ഷണം അവന്റെ കുഷ്ഠം ശുദ്ധമായി. അതുപോലെ, നിങ്ങളുടെ എല്ലാ അശുദ്ധിയും;  കർത്താവായ യേശുക്രി സ്തുവിന്റെ ഒരു സ്പർശനത്താൽ നിങ്ങളുടെ പാപങ്ങളും ശാപങ്ങളും നിങ്ങളെ വിട്ടുപോകും.\r\n\r\nതിരുവെഴുത്ത് വായിക്കു ക; കർത്താവ് നടത്തിയ എല്ലാ അത്ഭുതകരമായ രോഗശാന്തികൾക്കും കർത്താവിന് നന്ദി.  യേശു പത്രോസിന്റെ വീട്ടിൽ വന്നപ്പോൾ പത്രോസിന്റെ അമ്മായി യമ്മ പനിപിടിച്ച് കിടക്കുന്നത് കണ്ടു. അങ്ങനെ അവൻ അവളുടെ കൈ തൊട്ടു, പനി അവളെ വിട്ടു. അവൾ എഴുന്നേറ്റ് അവരെ സേവിച്ചു (മത്തായി 8:14-15).\r\n\r\nരണ്ട് അന്ധന്മാർ തങ്ങളോട് കരുണ കാണിക്കണമേ എന്ന് യേശുവിനോട് നിലവിളിച്ചു. “അതിനാൽ യേശുവിന് അനുകമ്പ തോന്നി അവരുടെ കണ്ണുകളിൽ തൊട്ടു. ഉടനെ അവരുടെ കണ്ണുകൾക്ക് കാഴ്ച ലഭിച്ചു, അവർ അവനെ അനുഗമിച്ചു” (മത്തായി 20:34). ബധിരരുടെ ചെവി തുറന്നു; അവന്റെ സ്പർശനത്താൽ ഊമ സംസാരിച്ചു.\r\n\r\n\"അവൻ ശബ്ബത്തിൽ ഒരു സിനഗോഗിൽ പഠിപ്പിച്ചുകൊണ്ടിരുന്നു. അതാ, പതിനെട്ടു വർഷമായി ദേഹാസ്വാസ്ഥ്യമുള്ള ഒരു സ്ത്രീ ഉണ്ടായിരുന്നു, അവൾ കുനിഞ്ഞിരുന്നു, ഒരു തരത്തിലും എഴുനേൽക്കാൻ കഴിയില്ല. എന്നാൽ യേശു അവളെ കണ്ടപ്പോൾ, അവൻ അവളെ തന്റെ അടുത്തേക്ക് വിളിച്ച് അവളോട് പറഞ്ഞു, സ്ത്രീയേ, നിന്റെ ദൗർബല്യത്തിൽനിന്നു നീ മോചിതയായിരി ക്കുന്നു. അവൻ അവളുടെ മേൽ കൈ വെച്ചു, ഉടനെ അവൾ നേരെയാക്കപ്പെ ടുകയും ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും ചെയ്തു\" (ലൂക്കാ 13:10-13).\r\n\r\nനമ്മുടെ കർത്താവ് തന്റെ കരങ്ങളാൽ ചെയ്ത രോഗശാന്തി അത്ഭുത ങ്ങളാൽ എല്ലാ സുവിശേ ഷങ്ങളും നിറഞ്ഞിരി ക്കുന്നു. അവൻ തന്റെ കൈകളാൽ സ്പർശിച്ച തായി നാം തിരുവെഴുത്തു കളിൽ വായിക്കുന്നു; അവൻ ഉയർത്തി, പിടിച്ചു; അവൻ സുഖപ്പെടുത്തു കയും ചെയ്തു. അതേ സ്‌നേഹനിർഭരമായ കൈകൾ നിങ്ങൾക്കു നേരെ നീട്ടിയിരിക്കുന്നു\r\n\r\nദൈവമക്കളേ, കർത്താവിന് നിങ്ങളോട് കരുണയുണ്ട്, ഇന്ന് അവന്റെ കൈ നീട്ടുന്നു. അവന്റെ സ്നേഹം നിന്റെ അമ്മയുടെ സ്നേഹത്തേ ക്കാൾ വലുതാണ്.  ഒരു പിതാവ് മക്കളോട് കരുണ കാണിക്കുന്നതു പോലെ, അവൻ നിങ്ങൾ ക്കായി അത്ഭുതങ്ങൾ പ്രവർത്തിക്കാനും നിങ്ങളെ സുഖപ്പെടുത്താ\r\n\r\nനും കൈ നീട്ടുന്നു. നിങ്ങൾ ചെയ്യേണ്ടത്: അവന്റെ മുറിവേറ്റ കൈകളിലേക്കും അതിന്റെ ചതവുകളിലേ ക്കും നോക്കുക എന്നതാ ണ്. അവൻ എല്ലാ അടി യും  ഏറ്റുവാങ്ങിയ  കാരണം നിങ്ങൾ സുഖം പ്രാപിച്ചു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “എന്നാൽ അവൻ നമ്മുടെ തിക്രമങ്ങൾനിമിത്തം മുറിവേറ്റു നമ്മുടെ കൃത്യങ്ങൾനിമിത്തം തകർത്തു; നമ്മുടെ സമാധാനത്തിനുള്ള ശിക്ഷ അവന്റെ മേൽ ആയിരുന്നു, അവന്റെ വരകളാൽ ഞങ്ങൾ സുഖം പ്രാപിച്ചു\" (യെശ യ്യാവ് 53:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}