{"uniqueid":"20251026081432_a68d30fa","date":"2023-06-12","title":"വിശ്വാസത്തിന്റെ കൈകൾ !","key_verse":"43_20:27-29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിന്നെ അവൻ തോമസിനോട് പറഞ്ഞു, \"നിന്റെ വിരൽ ഇവിടെ നീട്ടി എന്റെ കൈകളിലേക്ക് നോക്കൂ; നിങ്ങളുടെ കൈ ഇവിടെ എത്തുക, അത് എന്റെ വശത്തേക്ക് വയ്ക്കുക. അവിശ്വാസി ആകരുത്, എന്നാൽ വിശ്വസിക്കുക. \"തോമസ് അവനോട് ഉത്തരം പറഞ്ഞു: \"എന്റെ കർത്താവേ, എന്റെ ദൈവമേ! \"യേശു അവനോട് പറഞ്ഞു, \"തോമസ്, നീ എന്നെ കണ്ടതുകൊണ്ട് വിശ്വസി ച്ചു. കാണാതെ വിശ്വസിക്കുന്നവർ ഭാഗ്യവാന്മാർ\" (യോഹന്നാൻ 20:27-29)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവത്തിന്റെ കരങ്ങൾ കാണുന്നവർ ഒരിക്കലും തങ്ങളുടെ വിശ്വാസത്തിൽ പതറുകയില്ല. കർത്താവി ന്റെ കരങ്ങൾ അവരെ ശക്തിപ്പെടുത്തുന്നതിനു പുറമേ അവരെ വിശ്വസ്ത രാക്കും; ശക്തവും ഉറച്ചതു മായ വിശ്വാസത്തോടെ.\r\n\r\nകർത്താവ് ശിഷ്യന്മാർക്ക് പ്രത്യക്ഷപ്പെട്ട് ആദ്യമായി കൈകൾ കാണിച്ചപ്പോൾ തോമസ് അവിടെ ഉണ്ടായിരുന്നില്ല. \"മറ്റു ശിഷ്യന്മാർ അവനോടു: ഞങ്ങൾ കർത്താവിനെ കണ്ടു. \"അതിനാൽ അവൻ അവരോട് പറഞ്ഞു: \"ഞാൻ അവന്റെ കൈക ളിൽ നഖത്തിന്റെ അടയാളം കാണുകയും നഖത്തിന്റെ അടയാള ത്തിൽ എന്റെ വിരൽ ഇടുകയും അവന്റെ പാർശ്വത്തിൽ കൈ വയ്ക്കുകയും ചെയ്തില്ലെ ങ്കിൽ ഞാൻ വിശ്വസിക്കുകയില്ല\" (യോഹന്നാൻ 20:25).\r\n\r\nഅവിശ്വാസിയായ തോമായുടെ നിമിത്തം, കർത്താവ് രണ്ടാമതും പ്രത്യക്ഷപ്പെട്ട് തന്റെ കൈകൾ കാണിച്ചു. കർത്താവ് തന്റെ കൈകൾ രണ്ടാം പ്രാവശ്യം നീട്ടുന്നു, വിശ്വാസമില്ലാ ത്തവർക്കായി; നിങ്ങളിൽ ആരും അവിശ്വാസി ആകണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നില്ല. കർത്താവിന്റെ കൈയിലെ മുറിവുകൾ കാണുമ്പോൾ അവർ കർത്താവിലുള്ള വിശ്വാസത്താൽ നിറയും.\r\n\r\n\"നിങ്ങളുടെ വിരൽ നീട്ടി എന്റെ കൈകളിലേക്ക് നോക്കൂ\" എന്ന് കർത്താവ് തോമസിനോട് പറഞ്ഞ പ്പോൾ, മടിച്ചുനിന്ന തോമസ് ആ കൈകളിലേ ക്ക് നോക്കി; ഒരു വിരൽ കടക്കാവുന്നത്ര വലിപ്പമു ള്ള നഖം കുത്തിയ മുറിവ് നിരീക്ഷിച്ചു. തോമസും ജോണും പീറ്ററും മാത്രമല്ല; എന്നാൽ ഓരോ ശിഷ്യനും കർത്താവിന്റെ കൈകൾ തൊടാൻ കഴിയുമായിരു ന്നു. ഇതിനെക്കുറിച്ച്, അപ്പോസ്തലനായ യോഹന്നാൻ തന്റെ ലേഖനത്തിൽ ഇപ്രകാരം എഴുതുന്നു: “ആദ്യം മുതലുള്ളതും, നാം കേട്ടതും, ഞങ്ങൾ കണ്ണുകൊണ്ട് കണ്ടതും, ഞങ്ങൾ നോക്കിയതും, ഞങ്ങളുടെ കൈകൾ കൈകാര്യം ചെയ്തതും, ജീവന്റെ വചനത്തെക്കുറിച്ചാണ്. ” (1 യോഹന്നാൻ 1:1).\r\n\r\nഒരു കാരണമേ ഉള്ളൂ, ഭഗവാൻ ഈ വിധത്തിൽ നമ്മുടെ നേരെ കൈ കാണിക്കണം. നിങ്ങൾ മേലാൽ നിങ്ങളുടെ വിശ്വാസത്തിൽ പതറാതെ അവസാനം വരെ നിങ്ങളുടെ വിശ്വാസത്തിൽ വിശ്വസ്തരും അചഞ്ച ലരും ആയിരിക്കുന്നു വെന്ന് ഉറപ്പാക്കാനാണ് ഇത്. അപ്പോൾ വിശ്വാസി കളുടെ എല്ലാ അനുഗ്ര ഹങ്ങളും പൈതൃകവും ശ്രേഷ്ഠതയും നിങ്ങൾക്ക് അവകാശമായി ലഭിക്കും.\r\n\r\n\"എന്നാൽ വിശ്വാസമില്ലാ തെ അവനെ പ്രസാദിപ്പി ക്കുക അസാധ്യമാണ്, കാരണം ദൈവത്തിന്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും അവൻ തന്നെ അന്വേഷിക്കു ന്നവർക്ക് പ്രതിഫലം നൽകുന്നവനാണെന്നും വിശ്വസിക്കണം\" (എബ്രായർ 11:6)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അതിനാൽ അവർ പറഞ്ഞു, “കർത്താവായ യേശുക്രിസ്തുവിൽ വിശ്വസിക്കുക, നീയും നിന്റെ കുടുംബവും രക്ഷിക്കപ്പെടും” (പ്രവൃത്തികൾ 16:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}