{"uniqueid":"20251026072759_105a905d","date":"2025-08-26","title":"പ്രാർത്ഥനയിൽ ഉറ്റിരിക്കുക!","key_verse":"44_2:42","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവർ അപ്പൊസ്തലന്മാരുടെ ഉപദേശം കേട്ടും കൂട്ടായ്മ ആചരിച്ചും അപ്പം നുറക്കിയും പ്രാർത്ഥന കഴിച്ചും പോന്നു.” (പ്രവൃത്തികൾ 2:42)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ, ക്രമരഹിതമായോ അർദ്ധമനസ്സോടെയോ പ്രാർത്ഥിക്കരുത്. ഉദ്ദേശ്യത്തോടെ പ്രാർത്ഥിക്കാൻ പഠിക്കുക. പ്രാർത്ഥനയിൽ ഉറ്റിരിക്കാൻ പഠിക്കുക. ഏലിയാ, നമ്മളെപ്പോലെ ഒരു മനുഷ്യനായിരുന്നെങ്കിലും, ആത്മാർത്ഥമായ പ്രാർത്ഥനയുടെ ഒരു മനുഷ്യനായിരുന്നു. അത്തരം തീക്ഷ്ണവും ഉദ്ദേശ്യപൂർണ്ണവുമായ പ്രാർത്ഥന നിങ്ങളുടെ വ്യക്തിപരമായ ജീവിതത്തിലും കുടുംബത്തിലും വലിയ അനുഗ്രഹം കൊണ്ടുവരും.\r\n\r\nപരിശുദ്ധാത്മാവ് പകരപ്പെടുന്നതിനുമുമ്പ്, ആദിമ സഭയിലെ ശിഷ്യന്മാർ വളരെ സ്ഥിരോത്സാഹത്തോടെ പ്രാർത്ഥിച്ചു. അവരിൽ 120 പേർ ഏകമനസ്സോടെ ഒത്തുകൂടി, നിരന്തരം പ്രാർത്ഥനയിലും പ്രാർത്ഥനയിലും സ്വയം സമർപ്പിച്ചു (പ്രവൃത്തികൾ 1:14–15). അവർ ഉറക്കം നിഷേധിച്ചു, ഭക്ഷണം മാറ്റിവച്ചു, വ്യർത്ഥസംസാരത്തിൽ നിന്ന് മാറി – അവരുടെ മുഴുവൻ ശ്രദ്ധയും മുകളിൽ നിന്ന് ശക്തി സ്വീകരിക്കുന്നതിലായിരുന്നു.\r\n\r\nആ സ്ഥിരോത്സാഹ പ്രാർത്ഥനയുടെ ഫലമായി, പരിശുദ്ധാത്മാവ് അവരുടെമേൽ പകരപ്പെട്ടു. ആ പ്രാർത്ഥന സഭയെ സ്ഫോടനാത്മകമായ വളർച്ചയിലേക്ക് തള്ളിവിട്ടു. ശക്തമായ അത്ഭുതങ്ങളും അടയാളങ്ങളും തുടർന്നു. പ്രാർത്ഥനയിൽ സ്ഥിരോത്സാഹത്തോടെ ചെലവഴിക്കുന്ന സമയം ഒരിക്കലും പാഴാകില്ല. ദൈവിക ശക്തി പുറത്തുവിടുന്ന സമയമാണിത്.\r\n\r\nശൗൽ പൗലോസായി രൂപാന്തരപ്പെട്ടപ്പോൾ, അവൻ മൂന്ന് ദിവസം ഉപവസിക്കുകയും നിരന്തരം പ്രാർത്ഥിക്കുകയും ചെയ്തു. അവന് ഒരു ദിവ്യ ദർശനം ലഭിച്ചു, അവന്റെ കാഴ്ച പുനഃസ്ഥാപിക്കപ്പെട്ടു, അവന്റെ ജീവിതത്തിനായുള്ള ദൈവഹിതം വെളിപ്പെട്ടു. പരിശുദ്ധാത്മാവിന്റെ ശക്തി അവനെ നിറച്ചു.\r\n\r\nക്രിസ്തീയ ചരിത്രത്തിലെ പ്രാർത്ഥനയുടെ ശക്തനായ മനുഷ്യനായിരുന്ന ചാൾസ് ഫിന്നി മറ്റൊരു ഉദാഹരണമാണ്. അദ്ദേഹം ഓരോ ദിവസത്തിന്റെയും ഭൂരിഭാഗവും പ്രാർത്ഥനയിൽ ചെലവഴിച്ചു. ഒരു സന്ദർഭത്തിൽ, ന്യൂയോർക്കിലേക്കുള്ള ഒരു ശുശ്രൂഷാ യാത്രയ്ക്കിടെ, അദ്ദേഹം മറ്റൊരു പ്രാർത്ഥനാ മനുഷ്യനെ കണ്ടുമുട്ടി. ഇരുവരും തമ്മിൽ ആഴത്തിലുള്ള ഒരു ആത്മീയ ഐക്യം രൂപപ്പെട്ടു. അവർ കൈകോർത്ത് ഒരുമിച്ച് പ്രാർത്ഥിച്ചപ്പോൾ, ആ നഗരത്തിലൂടെ ഒരു ശക്തമായ ഉണർവ്വ് പടർന്നു.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിലും നിങ്ങളുടെ കുടുംബത്തിലും മഹത്തായ പരിവർത്തനം കൊണ്ടുവരാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു. അതിരാവിലെ എഴുന്നേറ്റു പ്രാർത്ഥിക്കുക. ഒരു കുടുംബമായി ഒത്തുകൂടി പ്രാർത്ഥിക്കുക. സ്ഥിരോത്സാഹത്തോടെ പ്രാർത്ഥനയിൽ മുന്നേറുക.\r\n\r\nപ്രവാചകനായ യോവേലിന്റെ കാലത്ത്, വലിയൊരു ആത്മീയ ഉണർവിനായി അദ്ദേഹം ജനങ്ങളെ ഒരു ഗൗരവമേറിയ സമ്മേളനത്തിലേക്ക് വിളിച്ചുകൂട്ടി: “സീയോനിൽ കാഹളം ഊതുവിൻ, ഉപവാസം പ്രഖ്യാപിക്കുവിൻ, വിശുദ്ധ സമ്മേളനം വിളിക്കുവിൻ; ജനങ്ങളെ ഒരുമിച്ചുകൂട്ടുവിൻ, സഭയെ വിശുദ്ധീകരിക്കുവിൻ, മൂപ്പന്മാരെ വിളിച്ചുകൂട്ടുവിൻ, കുഞ്ഞുങ്ങളെയും മുലകുടിക്കുന്നവരെയും ഒരുമിച്ചുകൂട്ടുവിൻ.” (യോവേൽ 2:15-16). ഇന്നും, കർത്താവ് തന്റെ ജനത്തെ പ്രാർത്ഥിക്കാൻ വിളിക്കുന്നു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ പോരാട്ടമോ സാഹചര്യമോ എന്തുതന്നെയായാലും, ഒരു വഴിത്തിരിവ് കൊണ്ടുവരാൻ കഴിയുന്ന ഒരേയൊരു താക്കോൽ പ്രാർത്ഥനയാണ്. നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ, ദൈവത്തിന്റെ ശക്തമായ കൈ നീങ്ങുന്നു. വളഞ്ഞ പാതകൾ നേരെയാക്കപ്പെടുന്നു. അത്ഭുതങ്ങൾ തീർച്ചയായും സംഭവിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞങ്ങളോ പ്രാർത്ഥനയിലും വചനശുശ്രൂഷയിലും ഉറ്റിരിക്കും എന്നു പറഞ്ഞു..” (പ്രവൃത്തികൾ 6:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}