{"uniqueid":"20251026081435_a68d30fa","date":"2023-06-12","title":"കർത്താവിന്റെ കരങ്ങൾ!","key_verse":"42_24:39-40","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ തന്നെ ആകുന്നു എന്നു എന്റെ കയ്യും കാലും നോക്കി അറിവിൻ; എന്നെ തൊട്ടുനോക്കു വിൻ; എന്നിൽ കാണുന്നതുപോലെ ഭൂതത്തിന്നു മാംസവും അസ്ഥിയും ഇല്ലല്ലോ ” എന്നു പറഞ്ഞു. (ഇങ്ങനെ പറഞ്ഞിട്ടു അവൻ കയ്യും കാലും അവരെ കാണിച്ചു.)\" (ലൂക്കാ 24:39-40)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മെ അനുഗ്രഹിക്കാൻ കർത്താവിന്റെ കരങ്ങൾ ഉണ്ട്; അവൻ നമ്മെ അവ ന്റെ കൈപ്പത്തിയിൽ ആലേഖനംചെയ്തി രിക്കുന്നു.\r\n\r\nയേശു ശിഷ്യന്മാർക്ക് കൈകൾ കാണിച്ചപ്പോൾ, മുറിവേറ്റ കൈകളിലേക്ക് നോക്കി അവർ ശക്തി പ്രാപിക്കുകയും ആത്മാ വിൽ ധൈര്യപ്പെടുകയും ചെയ്തു. യഹൂദന്മാരെ ഭയപ്പെടുകയും അവരുടെ ആത്മാവിൽ അസ്വസ്ഥ രായിരിക്കുകയും ചെയ്ത ശിഷ്യന്മാർക്ക് കർത്താവി ന്റെ കരങ്ങൾ ശക്തിയും ബലവും നൽകി.\r\n\r\nനോഹയുടെ കാലത്ത് ദൈവം മഴവില്ല് കാണിച്ചു. ദാഹം കൊണ്ട് മരിക്കുന്ന ഹാഗാറിന് അവൻ ഒരു കിണർ കാണിച്ചുകൊടു ത്തു. കയ്പുള്ള വെള്ളം മധുരമുള്ളതാക്കാൻ മാറായിലെ ഒരു വൃക്ഷം അവൻ മോശയെ കാണിച്ചു. ജ്ഞാനികൾ കർത്താവിനെ ആരാധി ക്കാൻ ശ്രമിച്ചപ്പോൾ വഴിയിൽ നയിക്കാൻ ഒരു നക്ഷത്രവും അവൻ കാണിച്ചു.\r\n\r\nഇന്നും കർത്താവ് നിങ്ങളുടെ നേർക്ക് തന്റെ സ്നേഹകരം നീട്ടുന്നു. അതിന്റെ മഹത്വം മനസ്സി ലാക്കി ആ സ്വർണ്ണ കരത്തിലേക്ക് നോക്കൂ. നിന്നെ തന്നിലേക്ക് അടുപ്പിക്കുവാൻ തന്റെ ജീവൻ ത്യജിച്ചവന്റെ കൈകളിലേക്ക് നോക്കുക; അവന്റെ കൈപ്പത്തിയിൽ നിന്നെ ആലേഖനം ചെയ്യാനും.\r\n\r\nഅവന്റെ കൈകൾ നമുക്കു കാണിച്ചുകൊടു ക്കുന്ന അവൻ അവന്റെ അനന്തമായ സ്നേഹ ത്തെയും വിനയത്തെയും കുറിച്ച് നമ്മോട് പറയുന്നു.  നിങ്ങളെ ശക്തിപ്പെടു ത്താനും ശാക്തീകരി നും അവൻ തന്റെ കരങ്ങൾ നീട്ടുന്നു. അക്കാലത്ത്, ശിഷ്യന്മാർ കുരിശിൽ തറച്ചിരിക്കുന്ന കൈകാലുകളിലേക്കു നോക്കി; തിരിച്ചറിയാനാ വാത്ത വിധം വികൃതമായ സ്വർണ്ണ മുഖം; കുന്തംകൊ ണ്ട് കുത്തിയ അവന്റെ പാർശ്വവും. അവർ കണ്ണുനീർ പൊഴിച്ചു.\r\n\r\nകർത്താവായ യേശു അവരെ നോക്കി പറഞ്ഞു: “നിങ്ങൾ എന്തിനാണ് വിഷമിക്കുന്നത്? പിന്നെ എന്തിനാണ് നിങ്ങളുടെ ഹൃദയത്തിൽസംശയങ്ങൾ ഉയരുന്നത്?” (ലൂക്കോസ് 24:38).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ എന്തിനാണ് നിങ്ങളുടെ ഹൃദയങ്ങളിൽ അസ്വ സ്ഥരായിരിക്കുന്നത്?  പിന്നെ എന്തിനാ നിന്റെ മുഖത്ത് ഇത്ര സങ്കടം? നിങ്ങളുടെ സ്ഥാനത്ത് ആണിയടിച്ചവൻ, നിങ്ങളോട് കരുതലും അനുകമ്പയും ഉണ്ടാകില്ലേ?\r\n\r\nനിനക്കായി തന്റെ അവസാന തുള്ളി രക്തം പോലും ചൊരിയുന്ന കർത്താവ് – അവൻ നിന്നെ ഉപേക്ഷിക്കുമോ?നിത്യസ്നേഹത്താൽ നിന്നെ സ്നേഹിക്കുന്ന വീണ്ടെടുപ്പുകാരൻ ജീവിക്കുന്നു. അവൻ ഇന്നും എന്നേക്കും ജീവിച്ചിരിക്കുന്നു. അവൻ മാറ്റമില്ലാത്ത വനാണ്; അവൻ നമ്മുടെ സങ്കേതവും നമ്മുടെ ശക്തിയും ആകുന്നു; ഞങ്ങളുടെ സഹായവും. ആകയാൽ അവന്റെ കരങ്ങളിലേക്കു നോക്കി ശക്തി പ്രാപിക്കുക.\r\n\r\nഅവന്റെ കരങ്ങൾ നിങ്ങളുടെ എല്ലാ സങ്കട ങ്ങളും നീക്കും. അവ നിങ്ങളുടെ ദുഃഖങ്ങളെ അകറ്റുകയും ആശ്വാസ വും സമാധാനവും നൽകുകയും ചെയ്യും. ലോകം മുഴുവൻനിങ്ങൾ ക്ക് എതിരാണെന്ന് തോന്നുമ്പോൾ പോലും, കർത്താവായ യേശു രാജാക്കന്മാരുടെ മഹത്തായ രാജാവും പ്രഭുക്കന്മാരുടെ കർത്താ വുമായി നിങ്ങളുടെ പക്ഷത്ത് നിൽക്കുന്നുവെന്നത് ഒരിക്കലും മറക്ക രുത്. നിങ്ങളുടെ വിശ്വാസ ത്തിന്റെ കണ്ണുകളാൽ അവന്റെ കൈകളിലേക്ക് നോക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ഭയപ്പെടേണ്ട, ഞാൻ നിന്നോടുകൂടെയുണ്ട്; പരിഭ്രാന്തരാകരുത്, കാരണം ഞാൻ നിങ്ങളുടെ ദൈവമാണ്. ഞാൻ നിന്നെ ശക്തിപ്പെടുത്തും, അതെ, ഞാൻ നിന്നെ സഹായി ക്കും, എന്റെ നീതിയുള്ള വലങ്കൈകൊണ്ട് നിന്നെ താങ്ങും. (യെശയ്യാവു 41:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}