{"uniqueid":"20251026081439_a68d30f8","date":"2023-06-10","title":"നിങ്ങളുടെ തോൾ നൽകുക!","key_verse":"19_68:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നമ്മുടെ രക്ഷയുടെ ദൈവമായ കർത്താവ് അനുഗ്രഹിക്കപ്പെട്ടവനായിരിക്കട്ടെ! സേലാ” (സങ്കീർത്തനം 68:19)."},"devotion":{"label":"ധ്യാനം","text":"ഞങ്ങളുടെ പ്രിയ കർത്താവ് ഞങ്ങൾക്കു വേണ്ടി കുരിശ് വഹിച്ചു; അവന്റെ കാൽച്ചുവടുകൾ പിന്തുടരാനും നമ്മുടെ കുരിശ് ചുമക്കാനും നാമും വിളിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു, \"ആരെങ്കിലും എന്നെ അനുഗമിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അവൻ തന്നെത്തന്നെ പരിത്യജിച്ച്, ദിവസേന തന്റെ കുരിശുമെടുത്ത് എന്നെ അനുഗമിക്കട്ടെ\" (ലൂക്കാ 9:23).\r\n\r\nഅവന്റെ സ്നേഹത്തിൽ, കർത്താവ് നമ്മുടെ തോളിൽ ഒരു കുരിശ് സ്ഥാപിക്കുന്നു: ആത്മാക്ക ൾക്കുള്ള ഭാരം; മദ്ധ്യസ്ഥ പ്രാർത്ഥനയും. നമ്മുടെ കർത്താവിന്റെ നാമത്തിൽ, പരസ്പരം ഭാരം വഹിക്കാൻ നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു (ഗലാത്യർ 6:2).\r\n\r\nഭാരം ചുമക്കാൻ തോളിൽ കൊടുക്കുമോ? നശിക്കു ന്ന ആത്മാക്കൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കാൻ; രാഷ്ട്രത്തിന് വേണ്ടി; അവന്റെ ശുശ്രൂഷകൾ ക്കുവേണ്ടിയോ? നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, കർത്താവ് തീർച്ചയായും പ്രാർത്ഥന യുടെ ആത്മാവിനാൽ നിങ്ങളെ നിറയ്ക്കും; മധ്യസ്ഥതയുടെ ആത്മാവും.\r\n\r\nഒരു ധനികന്റെ ശ്മശാന ശുശ്രൂഷയിൽ, പലരും അദ്ദേഹത്തിന്റെ ശവപ്പെട്ടി തോളിൽ വഹിക്കാൻ വാഗ്ദാനം ചെയ്തു. അതൊരു വലിയ ഭാഗ്യമായി കരുതി അദ്ദേഹത്തിന്റെ മക്കളും അടുത്ത ബന്ധുക്കളും രംഗത്തെത്തി.\r\n\r\nകർത്താവിന്റെ വേലയ്‌ ക്കായി നീ നിന്റെ തോൾ കൊടുക്കേണ്ടതല്ലേ?  പലരും അവരുടെ പ്രാർത്ഥനാ അഭ്യർത്ഥന കൾ നിങ്ങളുടെ ചുമലിൽ വയ്ക്കുമ്പോൾ, നിങ്ങൾ ആ ഭാരങ്ങൾ നിങ്ങളുടേ തായി സ്വീകരിക്കുകയും അവർക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുകയും വേണം.\r\n\r\nജറെമിയാ പ്രവാചകൻ എങ്ങനെയാണ് ഇസ്രായേല്യരുടെ ഭാരം വഹിച്ചതെന്ന് നോക്കൂ? വിലാപങ്ങളുടെ പുസ്തകത്തിൽ അദ്ദേഹം പറയുന്നു: അയ്യോ, എന്റെ ജനത്തിന്റെ പുത്രിയുടെ നിഹതന്മാർ നിമിത്തം രാവും പകലും കരയേണ്ട തിന്നും എന്റെ തല വെള്ളവും എന്റെ കണ്ണ് കണ്ണുനീരുറവും ആയിരു ന്നെങ്കിൽകൊള്ളായിരുന്നു(ജെറമിയ 9:1).\r\n\r\nനിങ്ങളുടെ തോളിൽ കൊടുക്കുക എന്നതിന്റെ അർത്ഥം ഭാരം പങ്കിടുക മാത്രമല്ല, ഒരേ മനസ്സോടെ തോളോട് തോൾ ചേർന്ന് നിൽക്കുക എന്നർത്ഥം. നെഹെമ്യാവ് ജറുസലേ മിന്റെ മതിലുകൾ പണിയാൻ പദ്ധതിയിട്ട പ്പോൾ, യഹൂദന്മാർ അവനോടൊപ്പം നിൽക്കു കയും ആ വേലയ്ക്കായി കൈകോർക്കുകയും ചെയ്തു. “എന്റെ ദൈവത്തിന്റെ കരം എന്നിൽ പ്രസാദിച്ചതിനെക്കുറിച്ചും അവൻ എന്നോടു പറഞ്ഞ രാജാവിന്റെ വാക്കുകളെക്കുറിച്ചും ഞാൻ അവരോടു പറഞ്ഞു. അതുകൊണ്ട്, “നമുക്ക് എഴുന്നേറ്റ് പണിയാം” എന്ന് അവർ പറഞ്ഞു. അപ്പോൾ അവർ ഈ സത്പ്രവൃത്തി ക്ക് കൈ വെച്ചു” (നെഹെമ്യാവ് 2:18).\r\n\r\nദൈവമക്കളേ, തങ്ങളുടെ ശുശ്രൂഷയിൽ സത്യവും വിശ്വസ്തരുമായ ആയിര ക്കണക്കിന് ദൈവമക്ക ളോടൊപ്പം കൈകോർ ക്കുക, തോളോട് തോൾ ചേർന്ന് നിൽക്കുക. മിഷനറി പ്രവർത്തനത്തിന് നിങ്ങളുടെ തോളെത്തുക; സുവിശേഷ പ്രവർത്തന ത്തിനും. നിങ്ങൾ ഒരുമിച്ചു നിന്നുകൊണ്ട് ഒരേ മനസ്സോടെ നാമം ഉയർത്തണം ഒരേ മനസ്സോടെ നമ്മുടെ കർത്താവിന്റെ നാമം നമ്മുടെ രാജ്യത്ത് ഉയർത്തുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"എന്നാൽ നന്മ ചെയ്യാനും പങ്കിടാനും മറക്കരുത്, കാരണം അത്തരം ത്യാഗങ്ങളിൽ ദൈവം പ്രസാദിച്ചിരിക്കുന്നു\" (എബ്രായർ 13:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}