{"uniqueid":"20251026081448_a68d30e1","date":"2023-06-08","title":"അവൻ നമ്മുടെ രോഗങ്ങളെ വഹിച്ചു!","key_verse":"40_8:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ തന്നെ നമ്മുടെ ബലഹീനതകൾ ഏറ്റെടു ക്കുകയും രോഗങ്ങളെ വഹിക്കുകയും ചെയ്തു\" (മത്തായി 8:17)."},"devotion":{"label":"ധ്യാനം","text":"ഞങ്ങളുടെ പ്രിയപ്പെട്ട കർത്താവിന്റെ ശക്തവും സ്നേഹവുമായ തോളിലേക്ക് നോക്കുക. ആ തോളിൽ അവൻ നമ്മുടെ പാപങ്ങളും അതിക്രമങ്ങളും വഹിച്ചു. നമ്മുടെ സങ്കടങ്ങളും കഷ്ടപ്പാടുകളും അവൻ വഹിച്ചു. നമ്മുടെ ബലഹീ നതകളും രോഗങ്ങളും അവൻ വഹിച്ചു. നമ്മുടെ രോഗങ്ങളെ ചുമന്ന അവന്റെ തോളിൽ ആരോ ഗ്യവും ക്ഷേമവുമുണ്ട്.\r\n\r\nഇന്ന് ലോകത്ത് ആയിരക്കണക്കിന് രോഗങ്ങളുണ്ട്. അവയിൽ ചിലത് അസഹനീയമായ വേദന നൽകുന്നു.  അവയിൽ ചിലത് നമ്മുടെ ഉറക്കം കെടുത്തുകയും നമ്മുടെ വിശ്രമത്തെ ബാധിക്കുകയുംചെയ്യുന്നു. അസഹ്യമായ ദുർഗന്ധം ഉണ്ടാക്കുന്ന ചില രോഗ ങ്ങളുണ്ട്. കുഷ്ഠം പോലുള്ള രോഗങ്ങൾ ശരീരത്തെ ക്ഷയിപ്പിക്കു കയും ജീവൻ അപഹരി ക്കുകയും ചെയ്യുന്നു.\r\n\r\nഎന്നാൽ നമ്മുടെ കർത്താവായ യേശു എല്ലാ രോഗങ്ങളും കഷ്ടപ്പാടുകളും ഇതിനകം ക്രൂശിൽ വഹിച്ചു. കർത്താവായ യേശുവിന് സുഖപ്പെടുത്താൻ കഴിയാ ത്ത ഒരു രോഗവുമില്ല. ഗിലെയാദിലെ തൈലമായ തന്റെ രക്തത്താൽ അവൻ സുഖപ്പെടു ത്തുന്നു.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"എന്നാൽ അവൻ നമ്മുടെ തിക്രമങ്ങൾനിമിത്തം മുറിവേറ്റും നമ്മുടെ അകൃത്യങ്ങൾനിമിത്തം തകർ‍ന്നും ഇരിക്കുന്നു; നമ്മുടെ സമാധാനത്തി ന്നായുള്ള ശിക്ഷ അവന്റെ മേൽ ആയി അവന്റെ അടിപ്പിണരുകളാൽ നമുക്കു സൗഖ്യം വന്നു. പ്രാപിച്ചു\" (യെശയ്യാവ് 53:5). നാം പാപം സംബന്ധിച്ചു മരിച്ചു നീതിക്കു ജീവിക്കേ ണ്ടതിന്നു അവൻ തന്റെ ശരീരത്തിൽ നമ്മുടെ പാപങ്ങളെ ചുമന്നുകൊണ്ടു ക്രൂശിൻമേൽ കയറി; അവന്റെ അടിപ്പിണരാൽ നിങ്ങൾക്കു സൗഖ്യം വന്നിരിക്കുന്നു.\" (1 പത്രോസ് 2:24). നിങ്ങളെ സുഖപ്പെടു ത്താൻ നിങ്ങൾ കണ്ണീരോടെ അവനോട് നിലവിളിക്കുമ്പോൾ; നിങ്ങളുടെ ബലഹീനത നീക്കം ചെയ്യാൻ; നിങ്ങളു ടെ രോഗം സുഖപ്പെടു ത്താൻ; നിനക്കു മോചനം തരുവാൻ കർത്താവു നിന്നോടു കരുണ കാണിക്കും.\r\n\r\nഇന്നും അവൻ നിങ്ങൾ ക്കായി ഒരു അത്ഭുതം ചെയ്യാൻ കാത്തിരിക്കു കയാണ്. അവന്റെ തോളിലേക്ക് നോക്കുക. സർക്കാർ അവന്റെ തോളിലാണ്. ആ ഭരണത്തിൽ ആരോഗ്യവും ക്ഷേമവുംമോചനവുമുണ്ട്.  അവന്റെ തോളിൽ കുരിശ് വഹിക്കുന്ന വരകളുണ്ട്. നിന്നെ തോളിൽ ചുമക്കുന്നവൻ തന്റെ വരകളാൽ നിന്നെ സുഖപ്പെടുത്തും.\r\n\r\nകർത്താവായ യേശുക്രിസ്തു ഇന്നലെയും ഇന്നും എന്നും മാറ്റമില്ലാത്തവനാണ്. ഇന്ന് നിങ്ങളുടെ വീട്ടിലും നിങ്ങളുടെ ജീവിതത്തിലും അത്ഭുതങ്ങൾ ചെയ്യാൻ അവൻ ശക്തനാണ് – രണ്ടായിരം വർഷം മുമ്പ് യെരൂശലേമിലും യഹൂദ്യ യിലും കഫർണാമിലും അവൻ ചെയ്ത അതേ അത്ഭുതങ്ങൾ. അതെ, നിന്നെ വഹിക്കുന്ന കർത്താവ് മാറ്റമില്ലാത്ത വനാണ്; അനുകമ്പയു ള്ളവനും അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നതിൽ തുടരുന്നു. നിങ്ങൾ ചെയ്യേണ്ടത് അവനിൽ നിങ്ങളുടെ വിശ്വാസം അർപ്പിക്കുക എന്നതാണ്; കുലുങ്ങാതെ അവനെ മുറുകെ പിടിക്കുക; മനമുരുകി പ്രാർത്ഥിക്കുവാനും.\r\n\r\nദൈവമക്കളേ, ഇന്ന് നിങ്ങളുടെ ജീവിതത്തിൽ അത്ഭുതങ്ങളുടെ ദിനമാകട്ടെ. അവനിലേക്ക് നോക്കുകയും പ്രസരിപ്പി ക്കുകയും ചെയ്യുക. കർത്താവിന്റെ ശക്തമായ തോൾ നിങ്ങൾക്കായി അത്ഭുതങ്ങൾ വഹിക്കുന്നു!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “ഞാൻ ഈജിപ്തുകാ ർക്ക് വരുത്തിയ ഒരു രോഗവും ഞാൻ നിങ്ങളു ടെമേൽ വരുത്തുകയില്ല. എന്തെന്നാൽ, ഞാൻ നിങ്ങളെ സുഖപ്പെ ടുത്തുന്നകർത്താവാണ്\" (പുറപ്പാട് 15:26)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}