{"uniqueid":"20251026081507_a68d30df","date":"2023-06-06","title":"അവൻ നമ്മുടെ ദുഃഖങ്ങൾ വഹിച്ചു!","key_verse":"23_53:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"തീർച്ചയായും അവൻ നമ്മുടെ ദുഃഖങ്ങൾ വഹി ക്കുകയും നമ്മുടെ ദുഃഖങ്ങൾ ചുമക്കുകയും ചെയ്തു\" (യെശയ്യാവ് 53:4)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിന്റെ ചുമൽ, നമ്മുടെ പാപങ്ങൾ മാത്രമല്ല, നമ്മുടെ ദുഃഖങ്ങ ളും വഹിച്ചു. അവൻ മനുഷ്യരാൽ നിന്ദിക്കപ്പെ ട്ടും ത്യജിക്കപ്പെട്ടും വ്യസനപാത്രമായും രോഗം ശീലിച്ചവനായും ഇരുന്നു; അവനെ കാണുന്നവർ‍ മുഖം മറെച്ചുകളയത്ത ക്കവണ്ണം അവൻ നിന്ദിതനായിരുന്നു; നാം അവനെ ആദരിച്ചതുമില്ല. യെശയ്യാവു 53:3). നമ്മുടെ ദുഃഖങ്ങളും അവൻ വഹിച്ചു. അവൻ തന്റെ തോളിൽ ഒരു ഭാരമേറിയ മരക്കു രിശ് ധരിച്ചതായി തോന്നുമ്പോൾ, അവൻ യഥാർത്ഥത്തിൽ നമ്മുടെ സങ്കടങ്ങൾ വഹിച്ചു. ദൈവമക്കളുടെ, എല്ലാ ദുഃഖങ്ങളും വഹിച്ച കർത്താവ്, നിങ്ങളുടെ ദുഃഖത്തെയും സന്തോഷ മാക്കി മാറ്റും. അവൻ മാറയുടെ കയ്പുള്ള വെള്ളത്തിനെ മധുരജലമാക്കി മാറ്റും.\r\n\r\nദുഃഖങ്ങളുടെ കൊടുങ്കാ റ്റുകൾ ഉണ്ടാകുമ്പോൾ; അപ്രതീക്ഷിതമായ നഷ്ടങ്ങൾ ഉണ്ടാകു മ്പോഴോ അസഹനീയ മായ വഞ്ചനകൾ നേരിടുമ്പോഴോ മനുഷ്യന് ജീവിതത്തിൽ താങ്ങ് നഷ്ടപ്പെടുന്നു. അവൻ ഹൃദയത്തിൽ വളരെ വ്യസനിക്കുന്നു, തന്റെ ഭാരം എങ്ങനെ പങ്കിടു മെന്ന് അറിയില്ല. സങ്കടങ്ങൾ താങ്ങാനാ വാതെ ആത്മഹത്യയിൽ കലാശിക്കുന്നവരും കുറവല്ല. കൈകാര്യം ചെയ്യാൻ കഴിയാത്ത മറ്റു ചിലരുണ്ട്; മാനസിക വിഭ്രാന്തിയുള്ളവരെപ്പോലെ കറങ്ങുകയും ചെയ്യുന്നു. വേറെ ചിലർ മദ്യപാനത്തിൽ ഏർപ്പെടുന്നു.\r\n\r\nഎന്നാൽ കർത്താവിൽ വിശ്വസിക്കുന്ന നാം, നമ്മുടെ എല്ലാ ദുഃഖങ്ങളും അവന്റെ തോളിൽ ഇട്ടു വിശ്രമിക്കുന്നു. അവന്റെ സ്നേഹമുള്ള ഭുജം ആശ്വസിപ്പിക്കുന്നു; കൺസോളുകൾ; നമ്മെ ആശ്ലേഷിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഒരു സ്ഥാപനത്തിൽ ഒരു ഉന്നത ഉദ്യോഗസ്ഥൻ ഉണ്ടായിരുന്നു, അദ്ദേഹ ത്തിന് ചെറുപ്പത്തിൽ തന്നെ ഒരു മകനുണ്ടായി രുന്നു. പിതാവ് മകനെ അത്യധികം സ്നേഹിച്ചു; അവനിൽ വലിയ പ്രതീക്ഷയുണ്ടായിരുന്നു. ഒരിക്കൽ യുവാവ് അമിത വേഗതയിൽ കാർ ഓടിക്കുമ്പോൾ പെട്ടെന്ന് ഒരു അപകടത്തിൽ പെട്ടു. ഇയാളുടെ ശരീരം ചതഞ്ഞ് സംഭവസ്ഥലത്ത് തന്നെ മരിച്ചു. വാർത്ത കേട്ട് അച്ഛൻ ആകെ തകർന്നു പോയി. മറ്റെല്ലാവരും കരയുകയും വിലപിക്കുന്ന സമയത്തും  അവൻ മകന്റെ മുഖത്തേ ക്ക് നോക്കി, അവന്റെ സങ്കടം തന്നിൽത്തന്നെ നിയന്ത്രിക്കാൻ ശ്രമിച്ചു. പക്ഷേ, ആ ദുഃഖം അയാൾക്ക് ശരിക്കും താങ്ങാനായില്ല; ഏതാനും ദിവസങ്ങൾക്കു ള്ളിൽ അദ്ദേഹവും ഹൃദയസ്തംഭനം മൂലം മരിച്ചു.\r\n\r\nനിങ്ങൾക്കും അസഹനീയ മായ ദുഃഖമുണ്ടോ? നിങ്ങൾ ചെയ്യേണ്ടത് കർത്താവായ യേശുക്രിസ്തുവിലേക്ക് നോക്കുക എന്നതാണ്; നിങ്ങളുടെ എല്ലാ ചിന്തകളും സങ്കടങ്ങളും അവന്റെ കാൽക്കൽ ഇടുക; അവന്റെ സാന്നിധ്യത്തിൽ നിന്റെ ഹൃദയവും കണ്ണീരും ഒഴിക്കുക. നിങ്ങളുടെ ദുഃഖം സന്തോഷമാക്കി മാറ്റുമെന്ന് അവൻ വാഗ്ദാനം ചെയ്തിട്ടില്ലേ? (യോഹന്നാൻ 16:20). അവൻ തന്റെ സ്വർണ്ണ കരം നീട്ടി നിങ്ങളുടെ കണ്ണുനീർ തുടയ്ക്കും.\r\n\r\nശത്രുക്കളാൽ പീഡിപ്പിക്ക പ്പെടുകയും ദുഃഖിതനായി അലഞ്ഞുതിരിയുകയും ചെയ്യേണ്ടത് എന്തുകൊ ണ്ടാണെന്ന് ദാവീദ് രാജാവ് ചിന്തിക്കുകയായിരുന്നു. അത്തരം ധ്യാനത്തിനു ശേഷം, അവൻ തന്റെ എല്ലാ സങ്കടങ്ങളും കർത്താവിന്റെ പാദങ്ങളി ൽ ഇട്ടു, അവൻ സന്തോഷത്തോടെ പറഞ്ഞു: \"എന്തുകൊണ്ടാ ണ്, എന്റെ ആത്മാവേ, നീ തളർന്നുപോയത്? നീ എന്തിനാണ് എന്റെ ഉള്ളിൽ അസ്വസ്ഥനാ യിരിക്കുന്നത്? ദൈവത്തിൽ പ്രത്യാശ; എന്തുകൊണ്ടെന്നാൽ, എന്റെ മുഖത്തിന്റെ സഹായവും എന്റെ ദൈവവുമായ അവനെ ഞാൻ ഇനിയും സ്തുതിക്കും\" (സങ്കീർത്തനം 42:11)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഉല്ലസമായ ഹൃദയം മുഖത്തെ പ്രസന്നമാക്കുന്നു, എന്നാൽ ഹൃദയത്തിന്റെ ദുഃഖത്താൽ ആത്മാവ് തകർന്നിരിക്കുന്നു.\" (സദൃശവാക്യങ്ങൾ 15:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}