{"uniqueid":"20251026081518_a68d30dc","date":"2023-06-03","title":"വിശുദ്ധമാക്കുന്ന തോൾ!","key_verse":"4_7:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ കൊഹാത്തിന്റെ പുത്രന്മാർക്ക് അവൻ ഒന്നും നൽകിയില്ല, കാരണം അവർതങ്ങളുടെ തോളിൽ വഹിച്ചിരുന്ന വിശുദ്ധവസ്തുക്കളുടെ സേവനമായിരുന്നു\" (സംഖ്യാപുസ്തകം 7:9)."},"devotion":{"label":"ധ്യാനം","text":"ലേവി ഗോത്രത്തിൽ, കൊഹാത്തിന്റെ പുത്രന്മാ ർക്ക് ഒരു പ്രത്യേക ഉത്തരവാദിത്തം ഉണ്ടായി രുന്നു – സമാഗമനകൂടാ രത്തിലെ വിശുദ്ധ വസ്തുക്കൾ അവരുടെ ചുമലിൽ വഹിക്കാൻ. അവരുടെ തോളുകൾ ഈ സേവനത്തിനായി സമർപ്പി ക്കുകയും ചെയ്തു.\r\n\r\nദൈവത്തിന്റെ കൂടാര ത്തിന് മുകളിൽ മേഘസ്തംഭം ഉയരു മ്പോൾ, ഇസ്രായേൽ മക്കൾ പാളയം തകർത്ത് തങ്ങളുടെ കൂടാരം പൊളിച്ച് മുന്നോട്ട് പോകും. അവർ തങ്ങളു ടെ കുഞ്ഞുങ്ങളെയും കൈക്കുഞ്ഞുങ്ങളെയും വസ്തുക്കളെയും തോളിൽ ചുമന്ന് യാത്രയിലായിരിക്കും.\r\n\r\nഎന്നാൽ കർത്താവിന്റെ കൂടാരത്തിലെ വിശുദ്ധ വസ്തുക്കൾ ആർക്കാണ് വഹിക്കാൻ കഴിയുക? അവ സാധാരണ മനുഷ്യർക്ക് കൊണ്ടുപോ കാൻ കഴിയില്ല. ഈ ചുമതലകൾക്കായി കർത്താവ് ലേവി ഗോത്രത്തെ വേർതിരി ക്കുകയും അവരെ വിശുദ്ധീകരിക്കുകയും ചെയ്തു. വാഗ്ദത്ത ദേശമായ കനാനിലേക്ക് പ്രവേശിക്കുമ്പോൾ അവർ വിശുദ്ധവസ്തുക്കൾ ചുമലിൽ വഹിച്ചു.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ തോളിലേക്ക് നോക്കുക. അവർ വിശുദ്ധരാണ്, കഹാത്തിന്റെ പുത്രന്മാർ വിശുദ്ധവസ്തുക്കൾ വഹിച്ചതുപോലെ അവർ നിങ്ങളെ വിശുദ്ധീകരി ക്കുകയും അവരുടെമേൽ വഹിക്കുകയും ചെയ്യുന്നു. നിങ്ങളെ നീതിമാന്മാരാ ക്കാനാണ്, കാൽവരി യിലെ കുരിശിൽ തന്റെ അവസാന തുള്ളി രക്തം പോലും ചൊരിഞ്ഞത്. നിങ്ങളുടെ വിശുദ്ധിക്കു വേണ്ടിയാണ് അവൻ ശാശ്വതമായ വാക്കുകൾ തിരുവെഴുത്തുകളുടെ രൂപത്തിൽ നൽകിയിരിക്കുന്നത്.\r\n\r\nഅവൻ വിശുദ്ധനായി രിക്കുന്നതുപോലെ, നിങ്ങളുടെ ജീവിതത്തിന്റെ എല്ലാ വശങ്ങളും വിശുദ്ധ മായിരിക്കണം. അവന്റെ വിശുദ്ധ തോളുകൾ മാത്രമേ നിങ്ങളെ നിത്യമായ കനാനിലേക്ക് കൊണ്ടുപോകൂ.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ രഹസ്യമായ പാപങ്ങളോ മറഞ്ഞിരിക്കുന്ന ബന്ധങ്ങ ളോ കാണാൻ കർത്താവ് വെറുക്കുന്നു. ആഖാന്റെ പാപം വേരോടെ പിഴുതെറിയപ്പെടുന്നതുവരെ യിസ്രായേൽമ ക്കൾക്ക് വിജയം പ്രാപിക്കാൻ കഴിഞ്ഞില്ല.  അതിനാൽ നിങ്ങളുടെ ജീവിതത്തിൽ വിജയം നേടുന്നതിന് നിങ്ങൾ വിശുദ്ധരായിരിക്കണം.\r\n\r\nകർത്താവിന്റെ തോളുകൾ കെഹാത്തിന്റെ പുത്രന്മാ രുടെ തോളുകളേക്കാൾ വിശുദ്ധമാണ്. അവൻ നിങ്ങളെ ചുമലിൽ വഹിക്കുകയും ചെയ്യുന്നു.  നിങ്ങൾ ആ ചുമലുകളിൽ പൂർണ്ണമായുംആശ്രയിക്കു മ്പോൾ, നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ തിന്മകളിൽ നിന്നും പാപപൂർണമായ പോരാട്ടങ്ങളിൽ നിന്നും നിങ്ങൾക്ക് ആശ്വാസം ലഭിക്കും; വിശുദ്ധീകരി ക്കപ്പെടുകയും ചെയ്യും.\r\n\r\nഇസ്രായേല്യർ ഈജിപ് തിൽ നിന്ന് പുറപ്പെട്ട് വാഗ്ദത്തം ചെയ്യപ്പെട്ട കനാൻ ദേശത്ത് പ്രവേശിച്ചു. അവർ ഈ ലോകത്ത് ഒരു ജനതയിൽ നിന്ന് മറ്റൊരു രാജ്യത്തേ ക്ക് പോയി. എന്നാൽ നിങ്ങൾ വിശുദ്ധ സ്വർഗ്ഗ ത്തിൽ പ്രവേശിക്കാൻ വിളിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\nദൈവമക്കളേ, കർത്താവിനെ അവന്റെ വരവിൽ കണ്ടുമുട്ടണ മെങ്കിൽ നിങ്ങൾ വിശുദ്ധരായിരിക്കണം. നിങ്ങൾക്ക് തികഞ്ഞ വിശുദ്ധി ഉണ്ടായിരി ക്കണം; കളങ്കമോ കളങ്കമോ ഇല്ലാതെ. അത്തരത്തിലുള്ള വിശുദ്ധിയാണ് കർത്താവ് നിങ്ങളിൽ നിന്ന് പ്രതീക്ഷിക്കുന്നത്.  “നിങ്ങൾ നിങ്ങളുടെ ദൈവമായ യഹോവ   ക്ക് വിശുദ്ധജനമാണ്, യഹോവ തനിക്കുവേണ്ടി ഒരു ജനതയായിരിക്കാൻ നിങ്ങളെ തിരഞ്ഞെടു രിക്കുന്നു, ഭൂമുഖത്തു ള്ള എല്ലാ ജനങ്ങൾക്കും  മീതെ ഒരു പ്രത്യേക നിധിയാണ്”  (ആവർത്തനം 14:2)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “നീതിമാൻ,അവൻ അപ്പോഴും നീതിമാനായിരിക്കട്ടെ; പരിശുദ്ധനായവൻ ഇനിയും വിശുദ്ധനാ യിരിക്കട്ടെ. ഇതാ, ഞാൻ വേഗം വരുന്നു&#8230;\"  (വെളിപാട് 22:11-12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}