{"uniqueid":"20251026081523_a68d30db","date":"2023-06-02","title":"ശക്തമായ തോൾ!","key_verse":"7_16:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സാംസൺ അർദ്ധരാത്രി വരെ തളർന്നു കിടന്നു; പിന്നെ അവൻ അർദ്ധരാ ത്രിയിൽ എഴുന്നേറ്റു, നഗരത്തിന്റെ കവാട ത്തിന്റെ വാതിലുകളും രണ്ട് കവാടങ്ങളും പിടിച്ചു, അവയെ വലിച്ചെറിഞ്ഞു, കമ്പിയും എല്ലാം, തന്റെ ചുമലിൽ ഇട്ടു, ഹെബ്രോ ണിന് അഭിമുഖമായുള്ള കുന്നിൻ മുകളിൽ കൊണ്ടുപോയി\" ( ന്യായാധിപന്മാർ 16:3)."},"devotion":{"label":"ധ്യാനം","text":"ശിംശോന്റെ ജീവിതത്തി ലെ രസകരമായ ഒരു സംഭവം ഇവിടെ കാണാം. ശിംശോന്റെ ജീവനെടു ക്കാൻ ശ്രമിച്ചവർ അവനെതിരെ ഗൂഢാലോ ചന നടത്തി, അവനെ കൊല്ലാൻ രാത്രി മുഴുവൻ ഗേറ്റിൽ കാത്തുനിന്നു. എന്നാൽ ശിംശോൻ അർദ്ധരാത്രിയിൽ എഴുന്നേറ്റു നഗരകവാട ത്തിന്റെ വാതിലുകളും രണ്ടു കവാടങ്ങളും വലിച്ചു പൊക്കി തന്റെ ചുമലിൽ വെച്ചു കുന്നിൻ മുകളിൽ കയറി.\r\n\r\nശിംശോനും അവന്റെ ചുമലിനും ഇത്ര ശക്തി നൽകിയ നമ്മുടെ ദൈവത്തിന്റെ തോൾ എത്ര ശക്തവും ശക്തവു മാണ്? ദൈവത്തിന്റെ അത്രയും ശക്തമായ തോളിൽ ഏത് വാതിലാണ് അടച്ചിടാൻ കഴിയുക? ശക്തമായ ഒരു കോട്ടയ് ക്കും ജെറിക്കോയുടെ മതിലുകൾക്കുപോലും അവനെ വെല്ലുവിളിക്കാൻ കഴിയില്ല. എന്തെന്നാൽ, അവൻ വെങ്കലത്തിന്റെ കവാടങ്ങളെ തകർത്തു, ഇരുമ്പിന്റെ കമ്പിളികളെ വെട്ടിക്കളയുന്നു.\r\n\r\nപല എതിരാളികളും എഴുന്നേറ്റു നിങ്ങൾക്കെ തിരെ തന്ത്രം മെനയുന്നു.  നേരം പുലരുന്നതുവരെ പതിയിരുന്ന് നിങ്ങളെ കൊല്ലാൻ അവർ ദുഷിച്ച പദ്ധതികൾ ആവിഷ്കരി ച്ചേക്കാം.ഭയപ്പെടേണ്ടതില്ല.  നിങ്ങളുടെ ദൈവം നേരം പുലരുന്നതുവരെ കാത്തിരിക്കില്ല, എന്നാൽ അർദ്ധരാത്രിയിലും അവൻ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കും; അവൻ അർദ്ധരാത്രിയിൽ ശിംശോനെ ശക്തിപ്പെടു ത്തിയതുപോലെ, അവൻ നിങ്ങളുടെ എതിരാളിക ളുടെ നടുവിൽ നിങ്ങളെ ശക്തിപ്പെടുത്തുകയും പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യും.\r\n\r\nനിങ്ങൾക്ക് ധാരാളം എതിരാളികളുണ്ടോ?  അവർ നിങ്ങൾക്കെതിരെ ആഭിചാരവും മന്ത്രവാദ വും നടത്തുന്നുണ്ടോ?  നിനക്കു എന്തു ദോഷം സംഭവിക്കും എന്നു നിന്റെ ഹൃദയത്തിൽ കലങ്ങുന്നു ണ്ടോ? പേടിക്കേണ്ട.  ഭഗവാന്റെ തോളിൽ ചാരി.  അധികാരവും ഭരണവും അവന്റെ ചുമലിലാണ്.  ആ യജമാനൻ നിങ്ങൾ ക്കായി ശക്തമായ കാര്യങ്ങൾ ചെയ്യും.\r\n\r\nജെയിംസിനെ കൊന്നതു പോലെ, കൊല്ലാനുള്ള ഉദ്ദേശത്തോടെ ഹെരോദാവ് പീറ്ററിനെ തടവിലാക്കി. പക്ഷേ സംഭവിച്ചത് തികച്ചും അത്ഭുതകരമായിരുന്നു. ഭരണകൂടം തന്റെചുമലിൽ വഹിക്കുന്ന കർത്താവ് തന്റെ ദൂതന്മാരെ അവിടേക്ക് അയച്ചു.\r\n\r\nകർത്താവിന്റെ ദൂതൻ തടവറയുടെ വാതിലുകൾ തുറന്ന് അവരെ പുറത്തുകൊണ്ടുവന്നു. കർത്താവ് അവനുവേണ്ടി ചെയ്തതൊക്കെയും അവർ ദൈവാലയത്തിൽ വെച്ച് ധൈര്യപൂർവം പ്രഖ്യാപിച്ചു.\r\n\r\nപൗലോസും ശീലാസും തടവിലാക്കപ്പെട്ടപ്പോൾ, അവർ കർത്താവിന്റെ തോളിൽ ചാരി, അർദ്ധരാ ത്രിയിൽ ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും സ്തുതിഗീതങ്ങൾ ആലപിക്കുകയുംചെയ്തു,പെട്ടെന്ന് ഒരു വലിയ ഭൂകമ്പം ഉണ്ടായി, കാരാഗൃ ഹത്തിന്റെ അടിത്തറ ഇളകി; ഉടനെ എല്ലാ വാതിലുകളുംതുറക്കുകയും എല്ലാവരുടെയും ചങ്ങലകൾ അഴിക്കുകയും ചെയ്തു.\r\n\r\nശിംശോനോട് മഹാത്ഭുതം ചെയ്ത കർത്താവ്; പത്രോസിനോട്; പൗലോ സിനും ശീലാസിനും – അവൻ നിങ്ങൾക്കും അത്ഭുതങ്ങൾ ചെയ്യും. അവന്റെ തോളിൽ ചാരിനിൽക്കുന്നതിൽ വലിയ ശക്തിയും വലിയ ശക്തിയും വിമോചനവുമുണ്ട്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “പക്ഷികൾ പറക്കുന്നതു പോലെ, സൈന്യങ്ങളുടെ യഹോവ  യെരൂശലേ മിനെ സംരക്ഷിക്കും.  കടന്നുപോകുമ്പോൾ അവൻ അതിനെ സംരക്ഷിക്കും\"  (യെശയ്യാവ് 31:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}