{"uniqueid":"20251026081527_a68d30da","date":"2023-06-01","title":"കർത്താവിന്റെ തോൾ!","key_verse":"23_9:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഭരണകൂടം അവന്റെ തോളിൽ ഇരിക്കും\" (യെശയ്യാവ് 9:6)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ പ്രിയപ്പെട്ട കർത്താവിന്റെ ശക്തവും ശക്തവുമായ തോളിലേ ക്ക് നോക്കുക. തിരുവെഴു ത്ത് പറയുന്നു: \"ഭരണം അവന്റെ തോളിൽ ആയിരിക്കും\".\r\n\r\nഭഗവാന്റെ തോളിൽ, നാം അവന്റെ കർത്താവിനെ കാണുന്നു. പ്രഭുത്വം എന്നാൽ ഭരണം, അധികാരം, ഉത്തരവാ ദിത്തം എന്നാണ് അർത്ഥമാക്കുന്നത്. ഇതിനെ ഇംഗ്ലീഷ് പരിഭാഷയിൽ 'സർക്കാർ' എന്നാണ് പരാമർശിക്കുന്നത്.\r\n\r\nപ്രപഞ്ചത്തെ മുഴുവൻ ഭരിക്കുന്നത് കർത്താവി ന്റെ ഗവൺമെന്റാണ്.  ലോകത്തിലെ മറ്റേതൊരു സർക്കാരിനെക്കാളും അത് ഉയർന്നതാണ്.  അതാണ് സ്വർഗ്ഗീയ ഗവൺമെന്റ്; ഈ ഭൂമിയി ലെ എല്ലാ ഗവൺമെന്റുക ളുടെയും ഭരണാധികാരി കളുടെയും മേൽ അധികാരമുണ്ട്.  അവിടുത്തെ കർത്താവ് കൊണ്ടാണ് നാം അവനെ ‘കർത്താവ്’ എന്ന് വിളിക്കുന്നത്.\r\n\r\nഎല്ലാം അവന്റെ ഭരണ ത്തിന് വിധേയമാണ്.  ഇത്രയും ശക്തനായ ഭരണാധികാരിയുടെ തോളിലേക്ക് നോക്കൂ. മുഴുവൻ ആകാശവും ഭൂമിയും; പ്രപഞ്ചംമുഴുവൻ അവന്റെ തോളിൽ ഉണ്ട്.\r\n\r\nഇസ്രായേൽ മുഴുവനും ഭരിക്കുന്ന ആദ്യത്തെ രാജാവായി ശൗൽ  തിരഞ്ഞെടുക്കപ്പെട്ടപ്പോൾ\"അവൻ തന്റെ തോളിൽ നിന്ന് മുകളിലേക്കുള്ള എല്ലാ ജനങ്ങളേക്കാളും ഉയരമുള്ളവനായിരുന്നു\"  (1 സാമുവൽ 10:23).\r\n\r\nഎന്നാൽ എല്ലാ പ്രസിഡന്റു മാരും ഭരണാധികാരികളും അവന്റെ അധികാരത്തിൻ കീഴിലാണ് എന്നതിനാൽ കർത്താവായ ദൈവം ആകാശത്തിനു മീതെ ഉന്നതനാണ്. അവൻ വളരെ ഉയർന്നവനും മഹത്തായവനും ശ്രേഷ്ഠ നുമാണ്. സർക്കാരും അവന്റെ ചുമലിലാണ്.\r\n\r\nഒരു സർക്കാരിന് നിരവധി ഉത്തരവാദിത്തങ്ങളുണ്ട്: രാഷ്ട്രത്തിലെ പൗരന്മാരെ സംരക്ഷിക്കാൻ; ക്രമസമാ ധാനം നിലനിർത്താൻ;  അതിലെ ജനങ്ങളുടെ എല്ലാ അടിസ്ഥാന ആവശ്യ ങ്ങളും നൽകാനും.  ശത്രുക്കളുടെ ആക്രമണത്തിൽ നിന്ന് സർക്കാർ തങ്ങളുടെ ജനങ്ങളെ സംരക്ഷിക്കു കയും വേണം. നീതി, സംരക്ഷണം, അടിസ്ഥാന ആവശ്യങ്ങൾ നേടിയെടു ക്കൽ എന്നിവയ്ക്കായി മാത്രമാണ് ജനങ്ങൾ സർക്കാരിലേക്ക് നോക്കുന്നത്.\r\n\r\nഎന്നാൽ ഞങ്ങൾ ഞങ്ങളുടെ കർത്താവിന്റെ ശക്തമായ തോളിലേക്ക് നോക്കുന്നു; നാം അവന്റെ ചുമലിൽ നമ്മുടെ ഭാരം വെച്ചു; അവന്റെ തോളിൽ ചാരി. അവൻ നമ്മെ സംരക്ഷിക്കുന്നു;  അവൻ നമുക്ക് നീതി നൽകുന്നു; അവൻ നമ്മെ അനുഗ്രഹിക്കുകയും ചെയ്യുന്നു. എത്ര വലിയ സമാധാനവും സന്തോഷ വുമാണ് അവനിൽ നമുക്കുള്ളത്!\r\n\r\nലൗകിക ഗവൺമെൻറു കൾ ക്ഷാമവും കഷ്ടപ്പാടു കളും അനുഭവിച്ചേക്കാം.  ഫലഭൂയിഷ്ഠമായ ഭൂമി പോലും നശിച്ചേക്കാം.  എന്നാൽ സ്വർഗ്ഗരാജ്യം അനുഗ്രഹത്താൽ നിറഞ്ഞിരിക്കുന്നു. ദൈവമക്കളേ, കർത്താ വിന്റെ തോളിലുള്ള ഭരണത്തിലേക്ക് നോക്കുവിൻ. അതിൽമുറുകെ പിടിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"സർക്കാർ അവന്റെ തോളിൽ ആയിരിക്കും.  അവന്റെ ഭരണത്തിന്റെയും സമാധാനത്തിന്റെ യും വർദ്ധനയ്‌ക്ക് അവസാനമില്ല…”  (യെശയ്യാവ് 9:6-7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}