{"uniqueid":"20251026081531_a68cbcd8","date":"2023-05-31","title":"ദൈവഭക്തിയും വിശുദ്ധിയും!","key_verse":"60_3:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അതിനാൽ, ഇവയെല്ലാം ഇല്ലാതാകുന്നതിനാൽ, വിശുദ്ധമായ പെരുമാറ്റ ത്തിലും ദൈവഭക്തിയിലും നിങ്ങൾ എങ്ങനെയുള്ള വ്യക്തികളായിരിക്കണം&#8230;?\" (2 പത്രോസ് 3:11)."},"devotion":{"label":"ധ്യാനം","text":"'ദൈവഭക്തി' എന്ന പദത്തിന് നാല് വ്യത്യസ്ത അർത്ഥങ്ങളുണ്ട്. ഒന്നാമതായി, അത് ദൈവത്തിലുള്ള വിശ്വാസ മാണ്. രണ്ടാമതായി, ദൈവത്തിന് സ്വീകാര്യമാ യത് വിശുദ്ധിയാണ്. മൂന്നാമതായി, അത് ദൈവത്തോടുള്ള അനുസരണമാണ്.  നാലാമതായി, അത് എല്ലാ ഭക്തിയോടെയും ദൈവ ത്തിനെ ആരാധിക്കുന്നു.\r\n\r\nഇന്ന്, പല ക്രിസ്ത്യാനിക ളുടെയും ജീവിതത്തിൽ വിശുദ്ധിയോ ദൈവിക സ്വഭാവമോ കാണുന്നില്ല. അവർക്ക് ദൈവഭക്തി യുടെ ഒരു രൂപമുണ്ട്, എന്നാൽ അതിന്റെ ശക്തിയെ നിഷേധിക്കുന്നു (2 തിമോത്തി 3:5). അങ്ങനെയുള്ളവർ നിമിത്തം ദൈവത്തിന്റെ നാമം അപമാനിതമാ കുന്നു. അവരുടെ പെരുമാറ്റം സുവിശേഷ ത്തിന്റെ വ്യാപനത്തെ തടയുന്നു.\r\n\r\nഅറിയപ്പെടുന്ന ഒരു പ്രസംഗകൻ പാപത്തിൽ വീണപ്പോൾ, ലോകത്തിലെ മിക്ക ദിനപത്രങ്ങളിലും അത് ഒരു പ്രധാന വാർത്ത യായി അവതരിപ്പിച്ചു. ആ വ്യക്തിയെ കുറിച്ച് അറിയാത്ത ആളുകൾ പോലും ക്രിസ്തുവിനെ യും ക്രിസ്തുമതത്തെയും ശപിക്കാൻ തുടങ്ങി.  തിരുവെഴുത്ത് പറയുന്നു:  \"ഇങ്ങനെ ഇവ ഒക്കെയും അഴിവാനുള്ളതായിരിക്കയാൽ ആകാശം ചുട്ടഴിവാ നും മൂലകങ്ങൾ വെന്തുരു കുവാനും ഉള്ള ദൈവ ദിവസത്തിന്റെ വരവ് കാത്തിരുന്ന് ബദ്ധപ്പെടുത്തിയാൽ നിങ്ങൾ എത്ര വിശുദ്ധ ജീവനും ഭക്തിയും ഉള്ളവർ ആയിരിക്കേണം. (2 പത്രോസ് 3:11).\r\n\r\nഈ ലോകത്തിലെ ആളുകൾക്ക് അവരുടെ ഇഷ്ടം പോലെ ജീവിതം നയിക്കാം. എന്നാൽ ദൈവമക്കൾ അങ്ങനെ യായിരിക്കരുത്. നമ്മുടെ രണ്ടു കണ്ണുകളാൽ ലോകത്തെ നോക്കു മ്പോൾ, ലോകം മുഴുവൻ;  ആയിരക്കണക്കിന് കണ്ണുകൾ നമ്മെ സൂക്ഷ്മ മായി നിരീക്ഷിക്കുന്നു.  നിങ്ങൾ ഒരു ചെറിയ തെറ്റ് ചെയ്താൽപ്പോലും, അവർ നിങ്ങളെ അപമാനിച്ചുകൊണ്ട് ചോദിക്കും: ‘ഒരു ക്രിസ്ത്യാനി എന്ന നിലയിൽ നിങ്ങൾക്ക് ഇത് എങ്ങനെ ചെയ്യാൻ കഴിയും?’.\r\n\r\nനിങ്ങളുടെ മുഴുവൻ ജീവിതവും വിശുദ്ധമായി രിക്കട്ടെ – അതിൽ നിങ്ങളുടെ വസ്ത്രധാരണ രീതി, നിങ്ങളുടെ പ്രവൃത്തി കൾ, നിങ്ങൾ കാണുന്ന തെന്തും നിങ്ങളുടെ മുഴുവൻ കാഴ്ചപ്പാടും ഉൾപ്പെടുന്നു. നിങ്ങളെ സ്നേഹിക്കുകയും തന്റെ അവസാന തുള്ളി രക്തം പോലും നിങ്ങൾക്കായി നൽകുകയും ചെയ്ത കർത്താവായ യേശുവിന് ഒരിക്കലും അപമാനം വരുത്തരുത്. നിങ്ങളുടെ പരിശുദ്ധമായ ജീവിതത്തി ലൂടെ കർത്താവിന് സന്തോഷം നൽകുന്നതിന് ഉറച്ച സമർപ്പണം നടത്തുക.\r\n\r\nജോസഫിന്റെ വിശുദ്ധ ജീവിതം നമുക്കെല്ലാവർ ക്കും ഒരു വലിയ മാതൃക യും വെല്ലുവിളിയുമാണ്. പോത്തിഫറിന്റെ ഭാര്യ അവനെ പാപം ചെയ്യാൻ വിളിച്ചപ്പോൾ, തന്റെ ജീവൻ രക്ഷിക്കാൻ അവൻ അവിടെ നിന്ന് ഓടിപ്പോയി. അവൻ അവളോട് ചോദിച്ചു: \"എനിക്ക് എങ്ങനെ ഈ വലിയ തിന്മ ചെയ്യാനും ദൈവത്തിനെതിരെ പാപം ചെയ്യാനും കഴിയും?\" (ഉല്പത്തി 39:9).  ജോസഫിന്റെ മനസ്സിലൂടെ കടന്നുപോയി: “കർത്താവ് എന്നെ സൂക്ഷ്മമായി നിരീക്ഷിക്കുന്നു.  എനിക്കെങ്ങനെഅവനോട് പാപം ചെയ്യാൻ കഴിയും?\". ഇക്കാരണ ത്താൽ, തന്റെ വിശുദ്ധി യും ദൈവഭക്തിയും കാത്തുസൂക്ഷിക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞു.\r\n\r\nഅതുപോലെ, വിശുദ്ധിയി ലും ദൈവത്തോടുള്ള ഭക്തിയിലുമുള്ള തീക്ഷ്ണത ദാനിയേലിൽ കണ്ടെത്തി. അവൻ ദാരിയൂസ് രാജാവിനോട് പറഞ്ഞു: “അവന്റെ മുമ്പാകെ ഞാൻ നിരപരാധിയായി കാണപ്പെട്ടു; രാജാവേ, ഞാൻ അങ്ങയുടെ മുമ്പിൽ ഒരു തെറ്റും ചെയ്തിട്ടില്ല”   (ദാനിയേൽ 6:22).  ദൈവമക്കളേ, നാം ജീവിക്കുന്നത് അന്ത്യകാ ലത്തും അവസാന ഘട്ടത്തിലുമാണ്. വിശുദ്ധരായവർ ഇനിയും വിശുദ്ധരായിരിക്കട്ടെ.  കർത്താവ് ഉടൻ വരുമെന്ന് ഓർക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"അതിനാൽ, പ്രിയപ്പെട്ടവരേ, ഈ വാഗ്ദാനങ്ങൾ ഉള്ളതിനാൽ, ജഡത്തിന്റെയും ആത്മാവിന്റെയും എല്ലാ അഴുക്കിൽ നിന്നും നമ്മെത്തന്നെ ശുദ്ധീകരിക്കുകയും ദൈവഭയത്തിൽ വിശുദ്ധി പൂർത്തീകരിക്കുകയും ചെയ്യാം\"  (2 കൊരിന്ത്യർ 7:1).​​"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}