{"uniqueid":"20251026081535_a68cbcd7","date":"2023-05-30","title":"ഭക്തിയും നാവിന്റെ മെരുക്കലും!","key_verse":"59_1:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളിൽ ആരെങ്കിലും താൻ മതവിശ്വാസിയാ ണെന്ന് കരുതുകയും നാവിന് കടിഞ്ഞാണി ടാതെ സ്വന്തം ഹൃദയത്തെ വഞ്ചിക്കുകയും ചെയ്യുന്നു വെങ്കിൽ, അവന്റെ മതം വ്യർത്ഥമാണ്\" (യാക്കോബ് 1:26)."},"devotion":{"label":"ധ്യാനം","text":"മതവിശ്വാസി തന്റെ നാവിനെ മെരുക്കും; അവൻ തന്റെ ഹൃദയത്തി ൽ ഇഷ്ടമുള്ളതുപോലെ സംസാരിക്കുകയില്ല, മറിച്ച് തന്റെ നാവിനെ നിയന്ത്രിക്കും. നാവിനെ മെരുക്കുന്നത് എളുപ്പമല്ല, നിരന്തരമായ പരിശീലനം ആവശ്യമാണ്. അപ്പോസ്തലനായ യാക്കോബ് പറയുന്നു: “ഒരു മനുഷ്യനും നാവിനെ മെരുക്കാൻ കഴിയില്ല. അത് മാരകമായ വിഷം നിറഞ്ഞ അനിയന്ത്രി തമായ തിന്മയാണ്” (യാക്കോബ് 3:8).\r\n\r\nഎന്നാൽ കർത്താവിനെ ഭയപ്പെടുന്നവർ ഭക്തിയു ള്ളവരും നാവിനെ നിയന്ത്രിക്കുന്നവരും ആയിരിക്കും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"ഓരോ മനുഷ്യനും കേൾക്കാൻ വേഗതയുള്ളവരും സംസാരിക്കാൻ താമസ മുള്ളവരും കോപത്തിന് താമസമുള്ളവരും ആയിരിക്കട്ടെ\" (യാക്കോബ് 1:19).\r\n\r\nഅപ്പോസ്തോലിക് ക്രിസ്ത്യൻ അസംബ്ലി യുടെ ചീഫ് പാസ്റ്ററായി രുന്ന പാസ്റ്റർ എ.സുന്ദരം പള്ളിയിലും ഓഫീസിലും ഒരു ബോർഡ് സ്ഥാപിച്ചിരു ന്നു: \"ആരോടുംമോശമായി സംസാരിക്കരുത്\".  അവൻ സംസാരിക്കു മ്പോഴെല്ലാം, അവൻ കുറച്ച് വാക്കുകളിൽ സംസാരിക്കും, മെച്ചപ്പെടുത്താനും കെട്ടിപ്പടുക്കാനും. ആരെങ്കിലും മറ്റൊരാളോട് മോശമായി സംസാരിച്ചാൽ അയാൾ ചെവി അടയ്ക്കും. നിസ്സംഗമായ എല്ലാ സംസാരങ്ങളും പ്രാർത്ഥനയ്ക്കുള്ള ആഹ്വാനത്തോടെ അവൻ അവസാനിപ്പിക്കും.\r\n\r\nഭക്തിയുള്ളവർ നാവിനെ സംരക്ഷിക്കും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"വാക്കുകളുടെ ബാഹുല്യ ത്തിൽ പാപം കുറവല്ല, അധരങ്ങളെ അടക്കു ന്നവൻ ജ്ഞാനിയാണ്\" (സദൃശവാക്യങ്ങൾ 10:19).  \"തന്റെ വായും നാവും കാത്തുസൂക്ഷിക്കുന്നവൻ തന്റെ പ്രാണനെ കഷ്ടതകളിൽ നിന്ന് രക്ഷിക്കുന്നു\"  (സദൃശവാക്യങ്ങൾ 21:23). “നിങ്ങളുടെ ഹൃദയത്തെ എല്ലാ ഉത്സാഹത്തോടും കൂടെ സൂക്ഷിക്കുക, എന്തെന്നാൽ അതിൽ നിന്നാണ് ജീവിത പ്രശ്നങ്ങൾ ഉണ്ടാകുന്നത്.  വഞ്ചനാപരമായ വായ് നിങ്കൽനിന്നു നീക്കുക, വികൃതമായ അധരങ്ങൾ നിന്നിൽ നിന്ന് അകറ്റുക”  (സദൃശവാക്യങ്ങൾ 4:23-24).\r\n\r\nനിഷ്‌ക്രിയ വാക്കുകൾ ഉപയോഗിക്കുകയും മറ്റുള്ളവരെ കുറ്റപ്പെടുത്തു കയും തങ്ങളുടെ ഭക്തിയും ദൈവകൃപയും നഷ്ടപ്പെടുത്തുകയും ചെയ്യുന്ന ധാരാളം പേരുണ്ട്. വ്യർത്ഥമായ വാക്കുകൾ നിമിത്തം നിങ്ങളുടെ സമാധാനവും നഷ്ടപ്പെട്ടേക്കാം; അത് ചെയ്തതിൽ ഖേദിക്കുന്നു.  വ്യർത്ഥമായി സംസാരി ക്കുന്നത് ഒഴിവാക്കുക, അത് നിങ്ങളുടെ പ്രാർത്ഥനാ ജീവിതത്തിന് തടസ്സമാണ്.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു:  കേൾക്കുന്നവർക്കു കൃപ ലഭിക്കേണ്ടതിനു ആവശ്യംപോലെ ആത്മികവർദ്ധനക്കായി നല്ല വാക്കല്ലാതെ ആകാത്തതു ഒന്നും നിങ്ങളുടെ വായിൽ നിന്നു പുറപ്പെടരുത്. കോപിച്ചാൽ പാപം ചെയ്യാതിരിപ്പിൻ. സൂര്യൻ അസ്തമിക്കു ന്നോളം നിങ്ങൾ കോപം വെച്ചുകൊണ്ടിരിക്കരുത്.\" (എഫേസ്യർ 4:29,26).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ വാക്കുകളിൽ എപ്പോഴും ഒരു ഫിൽട്ടർ പ്രയോഗിക്കുക.  “എന്റെ വാക്കുകൾ ആവശ്യമാണോ?, അവ സത്യമാണോ?, അവ മറ്റുള്ളവരെ മെച്ചപ്പെടുത്തുമോ?” തുടങ്ങിയ ഫിൽട്ടറുകൾ ഉപയോഗിക്കുക. അത്തരം ഫിൽട്ടറുകൾ പ്രയോഗിച്ചതിന് ശേഷം നിങ്ങൾ സംസാരിക്കുക യാണെങ്കിൽ, നിങ്ങളുടെ നാവിനെ നിയന്ത്രിക്കാൻ കഴിയും; അതു നിന്റെ ആത്മാവിനെ നാശത്തിൽ നിന്നു രക്ഷിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"എന്നാൽ മനുഷ്യർ പറയുന്ന ഏതു നിസ്സാരവാക്കിനും ന്യായവിധിദിവസത്തിൽ കണക്കു ബോധിപ്പിക്കേ ണ്ടിവരും എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു.” (മത്തായി 12:36)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}