{"uniqueid":"20251026081539_a68cbcc1","date":"2023-05-29","title":"ദൈവത്തിന്റെ സാന്നിധ്യവും മനസ്സിന്റെ ഏകത്വവും!","key_verse":"43_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങൾ കാണുകയും കേൾക്കുകയും ചെയ്‌തത് ഞങ്ങൾ നിങ്ങളോട് അറിയിക്കുന്നു, നിങ്ങൾ ക്കും ഞങ്ങളുമായി കൂട്ടായ്മ ഉണ്ടാകട്ടെ\" (1 യോഹന്നാൻ 1:3)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് ഈ ലോകത്ത് സ്വയം അവതരിച്ചപ്പോൾ, അവൻ തനിക്കായി ഒരു കൂട്ടം ആളുകളെ തിരഞ്ഞെടുത്തു. പഴയ നിയമത്തിൽ, അവൻ യാക്കോബിന്റെ പന്ത്രണ്ട് മക്കളെ തിരഞ്ഞെടുത്തു, അവരെ പന്ത്രണ്ട് ഗോത്ര ങ്ങളാക്കി. പുതിയ നിയമത്തിൽ, അവൻ പന്ത്രണ്ട് ശിഷ്യന്മാരെ തിരഞ്ഞെടുത്ത് അവരെ അപ്പോസ്തലന്മാരാക്കി.\r\n\r\nപഴയനിയമ കാലത്ത്, അവൻ ഇസ്രായേല്യ രിലൂടെ തന്റെ നാമം മഹത്വപ്പെടുത്തുകയും അവരെ കനാൻ ദേശം അവകാശമാക്കുകയും ചെയ്തു. പുതിയ നിയമ കാലത്ത്, സുവിശേഷം പ്രഘോഷിക്കുന്നതിനും ആളുകളെ വീണ്ടെടുപ്പി ലേക്ക് കൊണ്ടുവരു ന്നതിനും അവൻ അപ്പോസ്തലന്മാരെ നയിച്ചു.\r\n\r\nദൈവമക്കളുമായുള്ള കൂട്ടായ്മ, നിങ്ങളുടെ ഹൃദയങ്ങളിൽ ദൈവ ത്തിന്റെ സാന്നിധ്യവും ദൈവിക സമാധാനവും സന്തോഷവും കൊണ്ടു വരും. പല സഭകളിലും അംഗങ്ങൾക്കിടയിൽ കൂട്ടായ്മയോ സ്നേഹമോ ഇല്ല. അവർ വ്യക്തികളായി സേവനങ്ങളിൽ നിന്ന് വരികയും പോകുകയും ചെയ്യുന്നു; സഹോദര സ്നേഹമോ ദയയുള്ള അന്വേഷണങ്ങളോ ഇല്ല. ഒരിക്കൽ ഞാൻ ശുശ്രൂഷയ്‌ക്കായി യാത്രചെയ്‌തപ്പോൾ, ഒരു നഗരത്തിലെ രണ്ട്‌ പള്ളികൾ കണ്ട്‌ ഞാൻ വേദനിച്ചു; യഥാക്രമം ഉയർന്ന ജാതികൾ എന്ന് വിളിക്കപ്പെടുന്നവർക്കും മറ്റുള്ളവർക്കും.\r\n\r\nനമ്മുടെ കർത്താവ് ഒരിക്കലും വേർപെടുത്തു ന്നില്ല; തന്റെ ശരീരം – സഭ – വിഭജിക്കപ്പെടാൻ അവൻ ഒരിക്കലും ആഗ്രഹിക്കു ന്നില്ല. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “തീർച്ചയായും നമ്മുടെ കൂട്ടായ്മ പിതാവിനോടും അവന്റെ പുത്രനായ യേശുക്രിസ്തു വിനോടും ഉള്ളതാണ്” (1 യോഹന്നാൻ 1:3).\r\n\r\nനാമെല്ലാവരും ഒരേ രക്തത്താൽ നമ്മുടെ പാപങ്ങളിൽ നിന്ന് കഴുകപ്പെടുകയും ഒരേ പരിശുദ്ധാത്മാവിനാൽ നിറയുകയും ഒരേയൊരു പിതാവായ ദൈവം ഉള്ളതിനാൽ, നമ്മിൽ ഭിന്നതയോ വ്യത്യാസമോ ഉണ്ടാകരുത്.\r\n\r\nനിങ്ങൾ പള്ളിയിൽ ഒരുമിച്ചുകൂടുമ്പോഴെല്ലാം, നിങ്ങൾ എല്ലാ കൈപ്പും ഭിന്നതകളും നീക്കം ചെയ്യണം, അങ്ങനെ നിങ്ങൾക്ക് കർത്താവിന്റെ മധുര സാന്നിധ്യത്തിൽ സന്തോഷിക്കാം. തിരുവെഴുത്ത് പറയുന്നു: “ഇതാ, സഹോദരന്മാർ ഒരുമിച്ചു വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്!” (സങ്കീർത്തനം 133:1).\r\n\r\nഒന്നാമതായി, നിങ്ങൾ പൂർണ്ണഹൃദയത്തോടും പൂർണ്ണാത്മാവോടും പൂർണ്ണശക്തിയോടും കൂടി കർത്താവിനെ സ്നേഹി ക്കണം. നിങ്ങളെപ്പോലെ മറ്റുള്ളവരെയും സ്നേഹിക്കണം.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"ഞാൻ ദൈവത്തെ സ്നേഹിക്കുന്നു\" എന്ന് ആരെങ്കിലും പറയുകയും തന്റെ സഹോദരനെ വെറുക്കുകയുംചെയ്താൽ അവൻ ഒരു നുണയ നാണ്; താൻ കണ്ട സഹോദരനെ സ്നേഹി ക്കാത്തവൻ, താൻ കാണാത്ത ദൈവത്തെ എങ്ങനെ സ്നേഹിക്കും? (1 യോഹന്നാൻ 4:20).\r\n\r\nദൈവമക്കളേ, വീട്ടിലായാ ലും പള്ളിയിലായാലും, സഹോദരകൂട്ടായ്മയില്ലാതെ നിങ്ങൾക്ക് ഒരിക്കലും ദൈവത്തിന്റെ സാന്നിധ്യം അനുഭവിക്കാൻ കഴിയില്ല.  ഇത് അറിഞ്ഞ് അതനുസ രിച്ച് നടക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “അതിനാൽ, നിങ്ങളുടെ സമ്മാനം ബലിപീഠത്തി ലേക്ക് കൊണ്ടുവരികയും നിങ്ങളുടെ സഹോദരന് നിങ്ങളോട് എന്തെങ്കിലും വിരോധമുണ്ടെന്ന് അവിടെ ഓർക്കുകയും ചെയ്താൽ, നിങ്ങളുടെ സമ്മാനം ബലിപീഠത്തിന് മുമ്പിൽ വച്ചിട്ട് നിങ്ങളുടെ വഴിക്ക് പോകുക. ആദ്യം നിന്റെ സഹോദരനുമായി രമ്യതപ്പെടുക, എന്നിട്ട് വന്ന് നിന്റെ സമ്മാനം സമർപ്പിക്കുക” (മത്തായി 5:23-24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}