{"uniqueid":"20251026081543_a68cbcc1","date":"2023-05-29","title":"ദൈവത്തിന്റെ സാന്നിധ്യവും പരീക്ഷണങ്ങളും","key_verse":"59_1:2-3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ സഹോദരന്മാരേ, നിങ്ങളുടെ വിശ്വാസത്തിന്റെ പരീക്ഷണം സഹിഷ്ണുത ഉളവാക്കുന്നുഎന്നറിഞ്ഞുകൊണ്ട് നിങ്ങൾ വിവിധ പരീക്ഷണങ്ങളിൽ അകപ്പെടുമ്പോൾ അതെല്ലാം സന്തോഷമായി കണക്കാക്കുവിൻ\" (യാക്കോബ് 1:2-3)."},"devotion":{"label":"ധ്യാനം","text":"ജീവിതത്തിൽ പരീക്ഷണങ്ങളിലൂടെ കടന്നുപോകുമ്പോൾ അസ്വസ്ഥരാകുന്നവർ നിരവധിയാണ്. അവർക്ക് അത് സഹിക്കാൻ കഴിയുന്നില്ല; അവരിൽ ചിലർ ക്രിസ്തുവിനെ തള്ളിപ്പറഞ്ഞ്പിന്തിരിഞ്ഞു പോവുകയും ചെയ്യുന്നു.\r\n\r\nഎന്നാൽ പരീക്ഷണങ്ങ ൾക്കിടയിലും ദൈവസാ ന്നിദ്ധ്യം അനുഭവിക്കുക എന്നത് ശരിക്കും അത്ഭു തകരവും മധുരവുമാണ്. അതുകൊണ്ടാണ് അപ്പോസ്തലനായ പൗലോസ് നമുക്ക് ഉപദേശം നൽകിക്കൊണ്ട് പറയുന്നത്: \"എന്റെ സഹോദരന്മാരേ, നിങ്ങൾ വിവിധ പരീക്ഷണങ്ങളിൽ അകപ്പെടുമ്പോൾ അതെല്ലാം സന്തോഷമായി കണക്കാക്കുക\".നിങ്ങളുടെ പരീക്ഷകളിൽ നിങ്ങൾ സന്തോഷവാനായിരിക്കുകയാണെങ്കിൽ,സാത്താൻ ലജ്ജിക്കും; അളവില്ലാതെ നിങ്ങൾ ദൈവത്തിന്റെ സാന്നിധ്യത്താൽ നിറയും.\r\n\r\nയേശു നാല്പതു ദിവസം ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തപ്പോൾ, എതിരാളി അവനെ പരീക്ഷിക്കാൻ ശ്രമിച്ചു. കഠിനമായ പരീക്ഷണമായിരുന്നെങ്കിലും, ആ പരീക്ഷണങ്ങ ളിലും പരീക്ഷണങ്ങളിലും   പ്രലോഭനങ്ങളിലും യേശു ജയിച്ചു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"പിശാച് അവനെ വിട്ടുപോയി, ദൂതന്മാർ വന്ന് അവനെശുശ്രൂഷിച്ചു\"  (മത്തായി 4:11). പരീക്ഷണങ്ങൾക്ക് ശേഷം, മാലാഖമാരുടെ ശുശ്രൂഷയും നമ്മുടെ സ്നേഹവാനായ ദൈവത്തിന്റെ ആശ്വാസകരമായ ആലിംഗനവുമുണ്ട്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ പരീക്ഷണങ്ങളിലൂടെ കടന്നുപോകുമ്പോൾ അവരെ നിങ്ങളുടെ ശത്രുക്കളായി കണക്കാ ക്കുകയോ നിങ്ങളുടെ ഹൃദയത്തിൽ പിറുപിറുക്കു കയോ അരുത്. പകരം അവരെ സുഹൃത്തുക്ക ളായി സ്വാഗതം ചെയ്യുക.  നിങ്ങളുടെ വിശ്വാസത്തി ന്റെ ശക്തിയും ദൈവത്തോടുള്ള നിങ്ങളുടെ സ്‌നേഹത്തി ന്റെ വ്യാപ്തിയും കാണിക്കാനുള്ള മികച്ച അവസരങ്ങളായി അവയെ പരിഗണിക്കുക.\r\n\r\nഇയ്യോബിനെക്കാൾ കൂടുതൽ പരീക്ഷണങ്ങൾ അനുഭവിക്കാൻ കഴിയുന്ന മറ്റാരുമില്ല. ഏഴ് ആൺമ ക്കളെയും മൂന്ന് പെൺമ ക്കളെയും അവന്റെ എല്ലാ കന്നുകാലികളെയും ഒരേ ദിവസം അദ്ദേഹത്തിന് നഷ്ടപ്പെട്ടു.ശരീരമാസകലം വേദനാജനകമായ കുരുക്കളും ഉണ്ടായിരുന്നു.  അത്തരം കഠിനമായ പരീക്ഷണങ്ങൾക്കും പ്രലോഭനങ്ങൾക്കും പോലും അവനെ ദൈവത്തിന്റെ സാന്നിധ്യ ത്തിൽ നിന്ന് വേർപെടു ത്താൻ കഴിഞ്ഞില്ല.  പരീക്ഷണങ്ങൾക്ക് ശേഷം താൻ സ്വർണ്ണമായി തിളങ്ങുമെന്ന് ഉറപ്പ് ഉണ്ടായിരുന്നതിനാൽ. അവൻ പറയുന്നു: “എന്നാൽ ഞാൻപോകുന്ന വഴി യഹോവ അറിയുന്നു;  അവൻ എന്നെ പരീക്ഷി ക്കുമ്പോൾ ഞാൻ പൊന്നുപോലെ പുറത്ത്  വരും” (ഇയ്യോബ് 23:10). ഇക്കാരണത്താൽ, അവൻ തന്റെ വിശ്വാസത്തിൽ കുറഞ്ഞില്ല; കർത്താ വിന്റെ സന്നിധിയിൽ ഉറച്ചുനിന്നു.\r\n\r\nദൈവമക്കളേ, കർത്താ വായ യേശുക്രിസ്തുവി നെ നോക്കുവിൻ.  ന്റെ മുമ്പിൽ വെച്ചിരുന്ന സന്തോഷത്തിനുവേണ്ടി, നാണക്കേട് അവഗണിച്ചു കൊണ്ട് അവൻ കുരിശ് സഹിച്ചു, ഇപ്പോൾ ദൈവത്തിന്റെ സിംഹാസ നത്തിന്റെ വലതുഭാഗത്ത് ഇരിക്കുന്നു. അവൻ നിങ്ങളുടെ പാപങ്ങൾ കഴുകും; നിങ്ങളെ ശുദ്ധീ കരിക്കുക; നിങ്ങളുടെ കൈകൾ പിടിക്കുക, നിങ്ങളെ നിത്യതയിലേക്ക് നയിക്കും. \"നമ്മുടെ വിശ്വാസത്തിന്റെ രചയിതാവും പൂർത്തീകരിക്കുന്നവനുമായ യേശുവിനെ നോക്കുക, അവൻ തന്റെ മുമ്പിൽ വെച്ചിരുന്ന സന്തോഷത്തി നുവേണ്ടി നാണക്കേട് അവഗണിച്ചുകൊണ്ട് കുരിശ് സഹിച്ചു, ദൈവ ത്തിന്റെ സിംഹാസന ത്തിന്റെ വലത്തുഭാഗത്ത് ഇരുന്നു\" (ഹെബ്രായർ 12:2)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"എന്റെ കൃപ നിനക്കു മതി, ബലഹീനതയിൽ എന്റെ ശക്തി പൂർണ്ണതയുള്ള താകുന്നു\"  (2 കൊരിന്ത്യർ 12:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}