{"uniqueid":"20251026081547_a68cbcbf","date":"2023-05-27","title":"ദൈവത്തിന്റെ സാന്നിധ്യവും ആത്മാവും!","key_verse":"19_23:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ എന്റെ പ്രാണനെ വീണ്ടെടുക്കുന്നു; അവന്റെ നാമം നിമിത്തം അവൻ എന്നെ നീതിയുടെ പാതകളിൽ നയിക്കുന്നു\" (സങ്കീർത്തനം 23:3)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു വ്യക്തിയുടെ ആത്മാവ് ശുദ്ധവും വിമോചിതവും സന്തോഷ പ്രദവുമാകുമ്പോൾ;  അത് ദൈവസാന്നി ദ്ധ്യത്തെ വളരെയധികം ആകർഷിക്കുകയും ആഗിരണം ചെയ്യുകയും ചെയ്യും.\r\n\r\nനിങ്ങൾ നിങ്ങളുടെ ആത്മാവിനെ പാപം ചെയ്യാതെ കാത്തുസൂക്ഷി ച്ചാൽ, നിങ്ങൾ കർത്താവി ന്റെ മഹത്വവും മധുരസാ ന്നിദ്ധ്യവും അനുഭവിച്ചു കൊണ്ടേയിരിക്കും. എന്നാൽ നിങ്ങളുടെ ഹൃദയത്തിൽ കളങ്കമുണ്ടെങ്കിൽ, അല്ലെങ്കിൽ നിങ്ങളുടെ ആത്മാവിൽ പാപചിന്ത കൾ ഉണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഈശ്വരസാന്നിദ്ധ്യം അനുഭവിക്കാൻ കഴിയില്ല.\r\n\r\nഉണങ്ങാത്ത മുറിവുകളു മായി ഹൃദയത്തിൽ ജീവിക്കുന്നവർ ഏറെയു ണ്ട്. അവരുടെ ജീവിത ത്തിലെ മുൻകാല സംഭവങ്ങൾ  അവരെ പീഡിപ്പിക്കുന്നത് തുടരുന്നു. നിങ്ങൾക്കെ തിരെ സംസാരിക്കുന്ന വേദനിപ്പിക്കുന്ന വാക്കുകളോ വിശ്വാസവ ഞ്ചനയുടെ പ്രവൃത്തികളോ നമ്മുടെ ഹൃദയങ്ങളിൽ ദൈവസാന്നിധ്യം അനുഭവിക്കാൻ വലിയ തടസ്സമായി പ്രവർത്തി ക്കും. ഇവ വളരെ ഭാരമായി മാറുകയും ആത്മാവിന്റെ സന്തോഷ ത്തെ നശിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nജ്ഞാനിയായ ശലോമോൻചോദിക്കുന്നു: “മനുഷ്യന്റെ ആത്മാവ് അവനെ രോഗത്തിൽ താങ്ങും, എന്നാൽ തകർന്ന ആത്മാവിനെ ആർ സഹിക്കും?” (സദൃശവാക്യങ്ങൾ 18:14).\r\n\r\nഎന്താണ് തകർന്ന ആത്മാവ്? കേടുവന്ന ഹൃദയവും പിരിമുറുക്കമുള്ള ആത്മാവുമാണ്. ശരീരത്തിലെ മുറിവുക ളേക്കാൾ വേദനാജനക മാണ് ആത്മാവിന്റെ മുറിവുകൾ. നാണക്കേടും നിന്ദയും ഏൽപ്പിച്ച മുറിവുകൾ വളരെക്കാലം വേദനിച്ചുകൊണ്ടേയിരിക്കുന്നു.\r\n\r\nഒരു യുദ്ധത്തിൽ ഏർപ്പെട്ടി രിക്കുന്ന ഒരാൾക്ക് ശാരീരിക മുറിവുകൾ മാത്രമേ ഉണ്ടാകൂ.  എന്നാൽ ആത്മീയ പോരാട്ടങ്ങളിൽ, സ്വർഗീയ സ്ഥലങ്ങളിലെ ദുഷ്ടതയു ടെ ആത്മീയ സംഘങ്ങളാ ൽ പ്രേരിപ്പിക്കപ്പെടുന്ന തിനാൽ, നാം തകർന്നതും വേദനാജനകമായ ഹൃദയ   മായി ആത്മാവിൽ അവസാനിക്കുന്നു.  അത്തരം തകർന്ന ആത്മാവിന്റെ ആഘാതം വളരെ വലുതാണ്;   അത്തരമൊരു അവസ്ഥ യിൽ പ്രാർത്ഥനയ്‌ക്കോ തിരുവെഴുത്ത് വായിക്കാ നോ സ്ഥാനമില്ല.\r\n\r\nദൈവത്തിന്റെ സാന്നിധ്യം അനുഭവിക്കുന്നതിന് തടസ്സമാകുന്ന ചില പ്രശ്‌നങ്ങൾ നിങ്ങൾക്കു ണ്ടെങ്കിൽ, നിങ്ങൾ ഏറ്റവും കൃപയുള്ള കർത്താവായ യേശുവി ന്റെ അടുത്തേക്ക് ഓടണം.  നിങ്ങളുടെ പാപങ്ങൾ മറയ്ക്കരുത്, എന്നാൽ അവ സമ്മതിക്കുകയും ഏറ്റുപറയുകയുംചെയ്യുക.  ഒരു നല്ല ദൈവദാസന്റെ അടുത്ത് പോയി നിങ്ങളുടെ പ്രശ്‌നങ്ങൾക്ക് അവന്റെ ആത്മീയ ഉപദേശം തേടുക.\r\n\r\nകർത്താവ് ശാരീരിക മുറിവുകളും ആത്മാവി ന്റെ മുറിവുകളും സുഖപ്പെടുത്തുന്നു. അവന്റെ എപ്പോഴും ക്ഷമിക്കുന്ന സ്വഭാവത്താ ൽ, അവൻ നിങ്ങളുടെ പാപങ്ങൾ ക്ഷമിക്കുക മാത്രമല്ല, മറ്റുള്ളവരുടെ പാപങ്ങൾ ക്ഷമിക്കാനുള്ള കൃപയും നിങ്ങൾക്ക് നൽകും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ആത്മാവിൽ നിങ്ങൾ സ്വതന്ത്രരാകുമ്പോൾ, നിങ്ങൾക്ക് മോചനത്തോ ടെ കർത്താവിനെ ആരാധിക്കാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"അതിനാൽ, ഞാൻ അവന് വലിയവരുമായി ഒരു പങ്ക് പങ്കിടും, അവൻ ബലവാന്മാരുമായി കൊള്ള പങ്കിടും, കാരണം അവൻ തന്റെ ആത്മാവി നെ മരണത്തിലേക്ക് ഒഴിച്ചു, അവൻ അതിക്രമ ക്കാരോടുകൂടെ എണ്ണപ്പെട്ടു, അവൻ പാപം വഹിച്ചു. അനേകർ, അതിക്രമികൾക്കുവേണ്ടി മധ്യസ്ഥ്യം നടത്തി”  (യെശയ്യാവ് 53:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}