{"uniqueid":"20251026081552_a68cbcbe","date":"2023-05-26","title":"ദൈവത്തിന്റെ സാന്നിധ്യവും അവന്റെ വചനത്തിന്റെ ധ്യാനവും!","key_verse":"19_46:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിശ്ചലമായിരിക്കുക, ഞാൻ ദൈവമാണെന്ന് അറിയുക; ഞാൻ ജാതികളുടെ ഇടയിൽ ഉന്നതനാകും, ഭൂമിയിൽ ഞാൻ ഉന്നതനാകും! (സങ്കീർത്തനം 46:10)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ നിശ്ചലനായിരി ക്കുകയും ദൈവവചനം ധ്യാനിക്കുകയും ചെയ്യുമ്പോൾ, അവന്റെ സാന്നിദ്ധ്യം ഒരു സ്വർഗ്ഗീയ നദി പോലെ ഒഴുകുകയും നിങ്ങളുടെ ഹൃദയത്തെ നിറയ്ക്കുകയും സന്തോഷിപ്പിക്കുകയും ചെയ്യും. നിങ്ങൾ വായിച്ച വാക്കുകൾ ധ്യാനിക്കുക;  ആ വാക്കുകളിലൂടെ ദൈവം നിങ്ങളോട് സംസാരിക്കുന്ന സന്ദേ ശത്തിലും. തിരുവെഴു ത്തുകളിൽ നിന്ന് നിങ്ങൾ പഠിച്ച സത്യങ്ങൾ ശീലമാ ക്കാൻ പ്രാർത്ഥിക്കുക.  ഇവയിലൂടെ നിങ്ങൾക്ക് ഈശ്വരസാന്നിദ്ധ്യവും മറ്റനേകം സമൃദ്ധമായ അനുഗ്രഹങ്ങളും ലഭിക്കും.\r\n\r\nകാനാനെ കീഴടക്കാനും വിജയം നേടാനും ദൈവം ജോഷ്വയെ തിരഞ്ഞെ ടുത്തപ്പോൾ, ജോഷ്വ ദൈവത്തിന്റെ സാന്നിധ്യ ത്തിനായി പ്രാർത്ഥിച്ചു. അതുകൊണ്ടാണ് ദൈവം തന്റെ അചഞ്ചലമായ സാന്നിധ്യം ജോഷ്വയ്ക്ക് വാഗ്ദാനം ചെയ്തത്. കർത്താവ് ജോഷ്വയോട് അരുളിച്ചെയ്തു: “നിന്റെ ആയുഷ്കാലമത്രയും ഒരു മനുഷ്യനും നിന്റെ മുമ്പിൽ നിൽക്കാനാവില്ല; ഞാൻ മോശെയോടുകൂടെ ആയിരുന്നതുപോലെ നിങ്ങളോടും കൂടെ ഇരിക്കും. ഞാൻ നിന്നെ കൈവിടുകയില്ല, ഉപേക്ഷിക്കുകയുമില്ല” (ജോഷ്വ 1:5).\r\n\r\nഅവൻ യോശുവയോടും പറഞ്ഞു: “ഈ ന്യായപ്രമാ ണപുസ്തകം നിന്റെ വായിൽനിന്നു മാറിപ്പോകയില്ല; അതിൽ എഴുതിയിരിക്കുന്നതുപോലെ ഒക്കെയും ചെയ്‍വാൻ നീ രാവും പകലും അതിൽ ധ്യാനിക്കേണം. എന്തെന്നാൽ, അപ്പോൾ നിങ്ങൾ നിങ്ങളുടെ വഴി സമൃദ്ധമാക്കും, അപ്പോൾ നിങ്ങൾക്ക് നല്ല വിജയം ലഭിക്കും” (ജോഷ്വ 1:8).\r\n\r\nനിങ്ങൾ വായിക്കുകയും ചില വാക്യങ്ങൾ മനഃപാഠ മാക്കുകയും ചെയ്‌തേക്കാം. എന്നാൽ പ്രധാനപ്പെട്ട ചോദ്യം ഇതാണ്; 'നിങ്ങൾ ദൈവവചനത്തെക്കുറിച്ചാണോ ധ്യാനിക്കുന്നത്?’  നിങ്ങൾ അവന്റെ വചനം ധ്യാനിക്കുമ്പോൾ മാത്രമേ ദൈവത്തിന്റെ ശക്തി നിങ്ങളുടെ ആത്മാവിനെ ശക്തിപ്പെടുത്തുകയുള്ളൂ.\r\n\r\nഎന്താണ് ധ്യാനം? ചില മൃഗങ്ങളുടെ ദഹന വ്യവസ്ഥ ഉപയോഗിച്ച് ഇത് വിശദീകരിക്കാം. ആട്, പശു, ഒട്ടകം, ജിറാഫ് തുടങ്ങിയ മൃഗങ്ങൾക്ക് ഒരു പ്രത്യേക സ്വഭാവ മുണ്ട്. ഭക്ഷണം കഴിച്ചുകഴിഞ്ഞാൽ, അവർ സ്വസ്ഥമായ ഒരിടം തേടും, അതുവരെ മേഞ്ഞുനടന്ന ഭക്ഷണമെല്ലാം അവർ  തിരിച്ചെടുക്കും. ക്രിസ്തീയ ധ്യാനം അത്തരം അഭ്യൂഹത്തിന് സമാനമാണ്.\r\n\r\nധ്യാനനിരതനായ ഒരു മനുഷ്യനായിരുന്നു ഡേവിഡ്. അതുകൊണ്ടാ ണ് അവൻ പറഞ്ഞത്: \"കർത്താവിന്റെ നിയമത്തിൽ ആനന്ദിക്കുകയും രാവും പകലും അവന്റെ നിയമത്തിൽ ധ്യാനിക്കു കയും ചെയ്യുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ\" (സങ്കീർത്തനം 1:1-2). അദ്ദേഹത്തിന്റെ വ്യക്തിപരമായ അനുഭവം കൂടിയായിരുന്നു അത്. അവൻ പറയുന്നു: \"ഞാൻ നിന്നെ എന്റെ കിടക്കയിൽ ഓർക്കുമ്പോൾ, രാത്രി യാമങ്ങളിൽ ഞാൻ നിന്നെ ധ്യാനിക്കുന്നു\" (സങ്കീർത്തനം 63:5).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ വായിച്ച തിരുവെഴുത്ത് ഭാഗം നിങ്ങളുടെ ഓർമ്മ യിലേക്ക് തിരികെ കൊണ്ടുവരിക, ആ വാക്യങ്ങൾ ധ്യാനിക്കുക, ദൈവം നിങ്ങളെ പഠിപ്പിക്കുന്ന സന്ദേശവും പാഠവും ആ തിരുവെഴു ത്ത് ഭാഗത്തിൽ നിന്നുള്ള അനുഗ്രഹങ്ങളും മനസ്സിലാക്കുക. വാക്യങ്ങ ളുടെ ആഴങ്ങളിലേക്ക് പോയി അവയുടെ നന്മകൾ ആസ്വദിച്ച് അത് സ്വന്തം അനുഭവമാക്കി മാറ്റുക എന്നതാണ് ധ്യാനത്തിന്റെ പ്രഥമവും പ്രധാനവുമായ നേട്ടവും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"എന്റെ ശക്തിയും എന്റെ വീണ്ടെടുപ്പുകാരനുമായ യഹോവേ, എന്റെ വായിലെ വാക്കുകളും എന്റെ ഹൃദയത്തിലെ ധ്യാനവും നിന്റെ സന്നിധിയിൽ സ്വീകാര്യമായിരിക്കട്ടെ\" (സങ്കീർത്തനം 19:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}