{"uniqueid":"20251026081556_a68cbcbd","date":"2023-05-25","title":"മനുഷ്യരുടെ പദ്ധതിയും ദുഷ്പ്രവൃത്തികളും","key_verse":"23_25:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തെന്നാൽ, നിങ്ങൾ ഭയങ്കരന്മാരുടെ ചീറ്റൽ മതിലിന്റെ നേരെ കൊടുങ്കാറ്റുപോലെ അടിക്കുമ്പോൾ, നീ എളിയവന്നു ഒരു ദുർഗ്ഗവും ദരിദ്രനും അവന്റെ കഷ്ടപ്പാടിൽ ഒരു കോട്ടയും കൊടുങ്കാറ്റിൽ ഒരു ശരണവും ഉഷ്ണത്തി ൽ ഒരു തണലും ആയിരിക്കുന്നു. അഭയം, ചൂടിൽ നിന്ന് തണൽ; ഭയങ്കരന്മാരുടെ സ്ഫോടനം മതിലിന്മേലുള്ള കൊടുങ്കാറ്റുപോലെ ആകുന്നു. (യെശയ്യാവു 25:4)."},"devotion":{"label":"ധ്യാനം","text":"അനേകം ദുഷ്ടന്മാർ നിങ്ങൾക്കെതിരെ എഴുന്നേറ്റേക്കാം. അല്ലെങ്കിൽ നിങ്ങളുടെ ജോലിസ്ഥലത്ത് നിരവധി വൈരുദ്ധ്യങ്ങളും വെല്ലുവിളികളും നേരിടേണ്ടി വന്നേക്കാം. അത്തരം സമയങ്ങളിൽ, അത്തരം ദുഷ്ടാത്മാക്ക ളുടെ മേൽ വിജയം അവകാശപ്പെടാൻ പ്രാർത്ഥന അത്യന്താപേക്ഷിതമാണ്.\r\n\r\nകർത്താവിനോടുള്ള പ്രാർത്ഥന, ഏറ്റവും പ്രക്ഷുബ്ധമായ സാഹചര്യത്തെയും കടലിനെയും കൊടുങ്കാ റ്റിനെയും ശാന്തമാക്കും. കർത്താവ് മറ്റുള്ളവരെ നിങ്ങളുടെ മുൻപിൽ കീഴ്പ്പെടുത്തുംഎന്നതാണ് പ്രാർത്ഥനയുടെ രഹസ്യം. സങ്കീർത്തനക്കാരനായ ഡേവിഡ് പറയുന്നു:  കീഴടക്കും\" (സങ്കീർത്തനം 47:3).\r\n\r\nകർത്താവ് നിങ്ങളുടെ മുൻപിൽ ആളുകളെ കീഴ്പെടുത്തിയില്ലെങ്കിൽ, സംഘർഷങ്ങളും വെല്ലുവി ളികളും നിലനിൽക്കും. പ്രാർത്ഥനയിലൂടെ മനുഷ്യരുടെ ആത്മാക്ക ളുടെ മേൽ വിജയം നേടുക; മനുഷ്യരുടെ ദുഷിച്ച സ്വഭാവത്തിനും സ്വന്തം ആഗ്രഹങ്ങളിൽ നിന്നും പുരുഷന്മാരുടെ കോപം, ക്രോധം, മോഹങ്ങൾ, ലൈംഗികാ സക്തികൾ എന്നിവയിൽ നിന്നും നിങ്ങളെ സംരക്ഷി ക്കാൻ പ്രാർത്ഥിക്കുക.\r\n\r\nസോളമൻ ചെറുപ്പവും ഭരണപരിചയവുമില്ലാത്തപ്പോൾ രാജാവായി. തീർച്ചയായും,സമ്പന്നമായ അനുഭവസമ്പത്തുള്ള എത്രയോ ശക്തരായ പുരുഷന്മാർ ഉണ്ടായിരു ന്നു; അതുപോലെ പ്രായമായവരും ബുദ്ധിമാ ന്മാരുമായ മന്ത്രിമാരും. എന്നാൽ സോളമൻ കർത്താവിനോട് ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചപ്പോൾ അവൻ എല്ലാവരെയും സോളമന്റെ മുമ്പിൽ കീഴടക്കി. \"അവൻ ദരിദ്രരെ പൊടിയി ൽ നിന്ന് ഉയർത്തുകയും ഭിക്ഷക്കാരനെ ചാരക്കൂമ്പാരത്തിൽ നിന്ന് ഉയർത്തുകയും ചെയ്യുന്നു, അവരെ പ്രഭുക്കന്മാരിൽ ഉൾപ്പെടുത്തുകയും അവരെ മഹത്വത്തിന്റെ സിംഹാസനം അവകാശ മാക്കുകയും ചെയ്യുന്നു\" (1 സാമുവൽ 2:8).\r\n\r\nഡാനിയേലിന്റെ ജീവിതം നോക്കൂ. അവൻ അടിമയായി ബാബിലോ ണിലേക്ക് പോയി.  അവർ കൊട്ടാരത്തിൽ ആയിരിക്കുമ്പോൾ ബാബിലോണിയൻ ജ്ഞാനം (അല്ലെങ്കിൽ പൈശാചിക ജ്ഞാനം) അവരുടെമേൽ അടിച്ചേൽ പ്പിക്കപ്പെട്ടു. എന്നാൽ അവൻ ദൈവത്തോട് പ്രാർത്ഥിച്ചപ്പോൾ കർത്താവ് അവനെ ബാബിലോണിലെ എല്ലാ ജ്ഞാനികളേക്കാളും പതിന്മടങ്ങ് ജ്ഞാനിയാക്കി.\r\n\r\nബാബിലോണിലെ രാജാവ് ഒരു ക്രൂരനായിരുന്നു വെങ്കിലും, ദാനിയേലും സുഹൃത്തുക്കളും കർത്താവിനോട് പ്രാർത്ഥിച്ചപ്പോൾ രാജാവിന്റെ സ്വപ്നവും അതിന്റെ വ്യാഖ്യാനവും കർത്താവ് വെളിപ്പെടു ത്തി. ഇക്കാരണത്താൽ, അവർക്ക് രാജാവിന്റെ ക്രോധം തടയാനും അവനിൽ നിന്ന് പ്രീതി നേടാനും കഴിഞ്ഞു.\r\n\r\nദൈവം നിങ്ങൾക്ക് നൽകിയിരിക്കുന്ന അധികാരം ഉപയോഗിച്ച് മനുഷ്യരുടെയും മൃഗങ്ങളുടെയും മേൽ തീക്ഷ്ണതയോടെ പ്രാർത്ഥിക്കുക. പ്രാർത്ഥന നിങ്ങളുടെ ചുറ്റുമുള്ള സാഹചര്യങ്ങ ളെയും സംഘർഷങ്ങളെ യും വെല്ലുവിളികളെയും മാറ്റുന്നു; നിങ്ങളുടെ ചുറ്റുമുള്ള മനുഷ്യരെ മാറ്റുകയും ചെയ്യും. പ്രാർത്ഥന നിങ്ങളിൽ കർത്താവിന്റെ സാന്നിധ്യ വും കർത്താവിന്റെ മഹത്വവും കൊണ്ടുവരുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “ആയിരം പേർ നിന്റെ വശത്തും പതിനായിരം നിന്റെ വലത്തുഭാഗത്തും വീഴാം; എന്നാൽ അതു നിന്റെ അടുക്കൽ വരികയില്ല”  (സങ്കീർത്തനം 91:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}