{"uniqueid":"20251026081600_a68cbcbc","date":"2023-05-24","title":"വിവേകവും അപകടവും!","key_verse":"20_22:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വിവേകിയായ മനുഷ്യൻ തിന്മ മുൻകൂട്ടി കാണുക യും സ്വയം മറയ്ക്കുകയും ചെയ്യുന്നു, എന്നാൽ എളിയവൻ കടന്നുപോകു കയും ശിക്ഷിക്കുകയും ചെയ്യുന്നു\" (സദൃശവാക്യങ്ങൾ 22:3)."},"devotion":{"label":"ധ്യാനം","text":"ഭോഷന്മാർ അപകടത്തിൽ അകപ്പെടുന്നു; തങ്ങളുടെ പാതയിലെ കെണികൾ അവർ അറിയാതെ അവയിൽ കുടുങ്ങുന്നു. അവർ വിവേകത്തോടെയല്ല, അവരുടെ വിഡ്ഢിത്തത്തിൽ നടക്കുന്നു. എന്നാൽ വിവേകമുള്ള മനുഷ്യൻ അപകടം മനസ്സിലാക്കു കയും സ്വയം സംരക്ഷിക്കു കയും ചെയ്യുന്നു. അവൻ എതിരാളികളുടെ കെണികളും തന്ത്രങ്ങളും മനസ്സിലാക്കുകയും സ്വയം സുരക്ഷിതനാകുകയും ചെയ്യുന്നു.\r\n\r\nഅപകടത്തിൽ നിന്ന് ഒളിച്ചോടുന്നത് വിവേക മുള്ള ഒരു വ്യക്തിയുടെ അനുഭവമാണ്. പേരും പെരുമയും തേടി പല പ്രശ്‌നങ്ങളിൽ അകപ്പെടുന്നവരുമുണ്ട്. യേശുവിന്റെ ജീവിതത്തി ൽ, അവനെ രാജാവാ ക്കാൻ ആഗ്രഹിച്ച ചിലരുണ്ടായിരുന്നു;  അവനെ പിടികൂടി കൊല്ലാൻ ആഗ്രഹിച്ച യഹൂദന്മാരും ഉണ്ടായിരു ന്നു. ഇരുവശത്തും വ്യക്തമായ അപകടമുണ്ടായിരുന്നു.\r\n\r\nഎന്നാൽ നമ്മുടെ കർത്താവ് എന്താണ് ചെയ്തത്? അവൻ സ്വയം മറഞ്ഞു ദൈവാലയത്തി ൽനിന്നു പുറപ്പെട്ടു അവരുടെ നടുവിൽ നിന്നു പോയി. എപ്പോൾ ഒളിക്കണമെന്ന് വിവേക മുള്ള മനുഷ്യന് അറിയാം. അത്തരം മറവിലൂടെ മാത്രമേ അവന് തന്റെ ശുശ്രൂഷ വിജയകരമായി പൂർത്തിയാക്കാൻ കഴിയൂ.\r\n\r\nഏലിയായുടെ ജീവിതം നോക്കൂ. അവൻ ആഹാബ് രാജാവിന്റെ മുമ്പാകെ നിന്നു; അവനെ വെല്ലുവിളിച്ചു കൊണ്ട് പറഞ്ഞു: \"ഇസ്രായേലിന്റെ ദൈവ മായ യഹോവയാണ, ഞാൻ ആരുടെ മുമ്പിൽ നിൽക്കുന്നുവോ, എന്റെ വചനപ്രകാരമല്ലാതെ ഈ വർഷങ്ങളിൽ മഞ്ഞും മഴയും ഉണ്ടാകയില്ല.\"  (1 രാജാക്കന്മാർ 17:1).\r\n\r\nഅദ്ദേഹം രാജാവിനെ നേരിട്ട് അഭിമുഖീകരി ച്ചപ്പോൾ, കർത്താവ് നൽകിയ വിവേകം കാരണം ആവണക്കു  ചെടിയുടെ ഒളിവിൽ കഴിയുന്ന അനുഭവവും അദ്ദേഹത്തിനുണ്ടായിരുന്നു. ആ ഒളിവുജീവിതം, കർത്താവിൽ ശക്തനാ കാൻ സഹായകമാ യിരുന്നു. ആ ദിവസങ്ങ ളിൽ, കർത്താവ് കാക്കക ളിലൂടെ ഏലിയാവിനെ പോഷിപ്പിക്കുകയും പരിപാലിക്കുകയും ചെയ്തു.\r\n\r\nഒരിക്കലും ഒളിവിൽ ജീവിക്കാൻ ആഗ്രഹി ക്കാത്ത ചിലരുണ്ട്.  അവർ അഭിമാനത്തോ ടെയും മഹത്വത്തോടെയും ജീവിക്കാൻ ആഗ്രഹിക്കു ന്നു,  അവർ ലൗകിക മനുഷ്യരെപ്പോലെ  അഭിനയിക്കുകയോ പുറത്തു കാണിക്കുകയോ ചെയ്യുന്നില്ല, അത്തരം ആളുകൾ  അഹങ്കാരവും പൊങ്ങച്ചവും ചെയ്യുന്നു,  അവർ ചെയ്യുന്ന ചാരിറ്റി പോലും പബ്ലിസിറ്റിക്ക് വേണ്ടിയുള്ളതാണ്. അവർ പ്രാർത്ഥിക്കുകയും ഉപവസിക്കുകയും ചെയ്യുന്നത് മറ്റുള്ളവർക്ക് കാണാൻ വേണ്ടിയാണ്.\r\n\r\nകർത്താവായ യേശു പറഞ്ഞു: “നീയോ ഉപവസിക്കുമ്പോൾ തലയിൽ തൈലം പൂശി മുഖം കഴുകുക. രഹസ്യ ത്തിൽ കാണുന്ന നിങ്ങളുടെ പിതാവ് നിങ്ങൾക്ക് പരസ്യമായി പ്രതിഫലം നൽകും\" (മത്തായി 6:17-18).\r\n\r\nവിവേകമുള്ള മനുഷ്യൻ അപകടത്തിൽ നിന്ന് ഒളിക്കുന്നു; അപകടങ്ങ ളിൽ നിന്ന് രക്ഷപ്പെടാനു ള്ള വഴി കണ്ടെത്താൻ ഇത് സഹായിക്കുന്നു.  കൂടാതെ, ആത്മനിയന്ത്ര ണത്തിലൂടെ പല അപകടങ്ങളിൽ നിന്നും ഒരാൾക്ക് രക്ഷപ്പെടാം.  ഒരു ചൂണ്ടയിൽകൊളുത്തു മ്പോൾ, മത്സ്യം പുഴുവിനെ മാത്രമേ നോക്കൂ, ഹുക്കിന്റെ അപകടത്തെ യല്ല. എന്നാൽ വിവേക മുള്ള മനുഷ്യൻകൊളുത്തി നെ ഗ്രഹിക്കുന്നു;  അവൻ ദൈവത്തിന്റെ ക്രോധം മനസ്സിലാക്കുന്നു – പാപത്തിൽ നിന്നും ശാപത്തിൽ നിന്നും സ്വയം സംരക്ഷിക്കുകയും  ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  എളിമയുള്ളവൻ എല്ലാ വാക്കുകളും വിശ്വസിക്കുന്നു, എന്നാൽ വിവേകമുള്ളവൻ തന്റെ കാലടികളെ നന്നായി പരിഗണിക്കുന്നു. (സദൃശവാക്യങ്ങൾ 14:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}