{"uniqueid":"20251026081605_a68cbcbb","date":"2023-05-23","title":"സത്യവും നുണയും!","key_verse":"20_12:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നുണ പറയുന്ന അധരങ്ങൾ കർത്താവിന് വെറുപ്പുളവാക്കുന്നു, സത്യസന്ധമായി പ്രവർത്തിക്കുന്നവരോ അവന്റെ പ്രസാദം\" (സദൃശവാക്യങ്ങൾ 12:22)."},"devotion":{"label":"ധ്യാനം","text":"നുണകൾ പറയുന്നത് വളരെ സാധാരണമായിരി ക്കുന്നു. പ്രശ്നങ്ങളിൽ നിന്ന് രക്ഷപ്പെടാൻ ആളുകൾ കള്ളം പറയു ന്നു. കല്യാണത്തിനു വേണ്ടി ആയിരം കള്ളം പറഞ്ഞാലും സ്വീകാര്യം എന്നൊരു പഴഞ്ചൊല്ല് പോലുമുണ്ട്. നല്ല കാര്യത്തിന് കള്ളം പറയുന്നതിൽ തെറ്റില്ലെന്ന് വാദിക്കുന്നവരുണ്ട്.\r\n\r\nഎന്നാൽ വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"നുണ പറയുന്ന അധരങ്ങൾ കർത്താവിന് വെറുപ്പുളവാക്കുന്നു\". അതിനാൽ, നുണയൻ കർത്താവിന് വെറുപ്പാണ്. ചിലരുടെ വായിൽ നിന്ന് വെള്ളച്ചാട്ടം പോലെ നുണകൾ ഒഴുകും. ധിക്കാരപരമായ നുണകൾ പറയുന്നവരുണ്ട്.\r\n\r\nഎന്നാൽ തിരുവെഴുത്ത് നമുക്ക് മുന്നറിയിപ്പ് നൽകുകയും പറയുന്നു: \"എല്ലാ കള്ളന്മാർക്കും തീയും ഗന്ധകവും കത്തുന്ന തടാകത്തിൽ അവരുടെ പങ്ക് ഉണ്ടായിരിക്കും, അത് രണ്ടാമത്തെ മരണമാണ്\" (വെളിപാട് 21: 8). അപ്പോസ്തലനായ യാക്കോബും മുന്നറിയിപ്പ് നൽകുകയും പറയുന്നു: “നാവിനെ മെരുക്കാൻ ആർക്കും കഴിയില്ല. അത് മാരകമായ വിഷം നിറഞ്ഞ അനിയന്ത്രിത മായ തിന്മയാണ്” (യാക്കോബ് 3:8).\r\n\r\nനുണയെ മറികടക്കാൻ, നിങ്ങൾ ഉപവസിക്കു കയും പ്രാർത്ഥിക്കുകയും വേണം; ദൈവാനുഗ്രഹ ത്തിനായി അപേക്ഷിക്കു കയും ചെയ്യുക.നിങ്ങളുടെ നാവ് വിശുദ്ധമായി സൂക്ഷി ക്കാൻ ഉറച്ച തീരുമാന ങ്ങൾ എടുക്കുക. തിരുവെഴുത്തുകൾ  പറയുന്നു: \"എന്നാൽ കർത്താവായ യേശുക്രി സ്തുവിനെ ധരിക്കുക, ജഡത്തിന് അതിന്റെ മോഹങ്ങൾ നിറവേറ്റാൻ ഒരു കരുതലുംനൽകരുത്\" (റോമർ 13:14).\r\n\r\nകർത്താവ് വിശ്വസ്ത നാണ്; സത്യസന്ധത യോടെ നടക്കുന്നവരെ അവൻ സ്നേഹിക്കുന്നു. ദൈവം യോസേഫിനെ സ്നേഹിക്കുകയും ഉയർത്തുകയും ചെയ്യുന്ന തിന്റെ കാരണം, അവന്റെ നിർമലതയാണ്. അവൻ ഈജിപ്തിന്റെ മുഴുവൻ ഗവർണറായി ഉയർത്തപ്പെട്ടു.\r\n\r\nനുണയെ മറികടക്കാൻ, നിങ്ങൾ ഉപവസിക്കുക യും പ്രാർത്ഥിക്കുകയും വേണം; ദൈവാനുഗ്രഹ ത്തിനായി അപേക്ഷിക്കു കയും ചെയ്യുക. നിങ്ങളു ടെ നാവ് വിശുദ്ധമായി സൂക്ഷിക്കാൻ ഉറച്ച തീരുമാനങ്ങൾ എടുക്കുക.  തിരുവെഴുത്തുകൾ പറയുന്നു: \"എന്നാൽ കർത്താവായ യേശുക്രിസ്തുവിനെ ധരിക്കുക, ജഡത്തിന് അതിന്റെ മോഹങ്ങൾ നിറവേറ്റാൻ ഒരു കരുതലും നൽകരുത്\" (റോമർ 13:14).\r\n\r\nകർത്താവ് വിശ്വസ്ത നാണ്; സത്യസന്ധത യോടെ നടക്കുന്നവരെ അവൻ സ്നേഹിക്കുന്നു. ദൈവം യോസേഫിനെ സ്നേഹിക്കുകയും ഉയർത്തുകയും ചെയ്യുന്ന തിന്റെ കാരണം, അവന്റെ നിർമലതയാണ്. അവൻ ഈജിപ്തിന്റെ മുഴുവൻ ഗവർണറായി ഉയർത്തപ്പെട്ടു.\r\n\r\nഎന്നാൽ ജോസഫിന്റെ സഹോദരന്മാരെ നോക്കൂ. ജോസഫിനെ കുറിച്ച് അവർ അഹങ്കാരത്തോടെ പിതാവിനോട് കള്ളം പറഞ്ഞു. അവർ ജോസഫിന്റെ കുപ്പായം ആട്ടിൻകുട്ടിയുടെ രക്തത്തിൽ മുക്കി യാക്കോബിനെ കാണിച്ചു, ഒരു കാട്ടുമൃഗം അവനെ തിന്നുകളയുമെന്ന് കള്ളം പറഞ്ഞു. ഈ നുണയുടെ ഫലമായി അവർക്ക് പിന്നീട് ജോസഫിന്റെ മുന്നിൽ ലജ്ജിച്ചു തല കുനിക്കേണ്ടിവന്നത്.\r\n\r\nനിങ്ങൾക്ക് കള്ളം പറയാൻ കഴിയുന്ന സന്ദർഭങ്ങൾ ഉണ്ടാകാം. നുണ പറയുന്നതിലൂടെ നിങ്ങൾക്ക് സാഹചര്യ ങ്ങളിൽ നിന്ന് രക്ഷപ്പെടാ മെന്ന മണ്ടൻ ഉപദേശവും ആളുകൾനൽകിയേക്കാം.  എന്നാൽ കർത്താവിന്റെ ദൃഷ്ടി സത്യം പറയുന്നവ രുടെ മേലാണ്. നമ്മുടെ ഹൃദയത്തിന്റെ നിർമലത കാത്തുസൂക്ഷിക്കുന്ന കർത്താവ് അബ്രഹാമി നോട് പറഞ്ഞു: എന്റെ മുമ്പാകെ നടന്ന് പൂർണനായിരിക്കുക.\r\n\r\nദൈവമക്കളേ, അസത്യ ത്തെ വെറുക്കുകയും സത്യത്തെ സ്നേഹിക്കു കയും ചെയ്യുന്നവരെ കർത്താവ് സ്നേഹിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “പരസ്‌പരം നുണ പറയരുത്, കാരണം നിങ്ങൾ പഴയ മനുഷ്യനെ അവന്റെ പ്രവൃത്തികളാൽ ഉരിഞ്ഞുകളഞ്ഞു, അവനെ സൃഷ്ടിച്ചവന്റെ പ്രതിച്ഛായപ്രകാരം അറിവിൽ നവീകരിക്ക പ്പെട്ട പുതിയ മനുഷ്യനെ ധരിച്ചിരിക്കുന്നു” (കൊലോസ്യർ 3. :9-10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}