{"uniqueid":"20251026081609_a68cbcbb","date":"2023-05-23","title":"ജ്ഞാനവും വിശ്വാസവും !","key_verse":"20_16:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വചനം വിവേകത്തോടെ അനുസരിക്കുന്നവൻ നന്മ കണ്ടെത്തും,യഹോവയിൽ ആശ്രയിക്കുന്നവൻ ഭാഗ്യവാൻ” (സദൃശവാക്യങ്ങൾ 16:20)."},"devotion":{"label":"ധ്യാനം","text":"വിവേകിയായ ഒരു വ്യക്തി ക്ക്, ലൗകിക ജ്ഞാനം, അറിവ്, മനസ്സിന്റെ മൂർച്ച എന്നിവയ്‌ക്കൊപ്പം സ്വർഗ്ഗീയ ജ്ഞാനവും അത്യന്താപേക്ഷിതമാണ്.  ഈ ലോകത്തിലെ എല്ലാ ജ്ഞാനികളേക്കാളും ജ്ഞാനിയായി കണക്കാ ക്കപ്പെടുന്ന സോളമൻ എഴുതി: \"വചനം വിവേക ത്തോടെ ശ്രദ്ധിക്കുന്നവൻ നന്മ കണ്ടെത്തും, യഹോവയിൽ ആശ്രയി ക്കുന്നവൻ ഭാഗ്യവാൻ\" (സദൃശവാക്യങ്ങൾ 16:20).\r\n\r\nജ്ഞാനവും കർത്താ വിലുള്ള വിശ്വാസവും ഒരുമിച്ച് പ്രവർത്തിക്കണം.  ദൈവത്തിൽ വിശ്വാസ മില്ലാത്ത എത്രയോപേരു ണ്ട്; അവരുടെ ജ്ഞാന ത്താൽ അവർക്കോ മറ്റുള്ളവർക്കോ ഒരു പ്രയോജനവുമില്ല. ഒരു വ്യക്തി കർത്താവിൽ വിശ്വസിക്കാത്തപ്പോൾ; അവന്റെ അറിവിന്റെയോ ബുദ്ധിയുടെയോ നിലവാരം കണക്കിലെ ക്കാതെ അവന്റെ എല്ലാ ശ്രമങ്ങളും വ്യർഥമായിരിക്കും.\r\n\r\nരാഷ്ട്രീയക്കാർക്ക് സമൂഹത്തിൽ വലിയ സ്വാധീനമുണ്ട്. തത്ത്വചിന്ത കർ വളരെ അറിവുള്ളവ രാണ്. എന്നാൽ അവരുടെ ജീവിതാവസാനം, അവരു ടെ എല്ലാ ജ്ഞാനത്തിനും അറിവിനും വിദ്യാഭ്യാസ ത്തിനും എന്ത് സംഭവി ക്കും? അതെല്ലാം അവരോടൊപ്പം അടക്കം ചെയ്യും. കർത്താവിൽ വിശ്വസിക്കാത്തവരുടെ ശാശ്വത ലക്ഷ്യത്തെ ക്കുറിച്ച് തിരുവെഴുത്ത് നമ്മോട് വ്യക്തമായി പറയുന്നു.\r\n\r\nനിന്റെ വഴി യഹോവയെ ഏല്പിക്കുക, അവനിൽ ആശ്രയിക്കുക, അവൻ അതു നിവർത്തിക്കും” (സങ്കീർത്തനം 37:5). “പൂർണ്ണഹൃദയത്തോടെ യഹോവയിൽ ആശ്രയി ക്ക; നിങ്ങളുടെ എല്ലാ വഴികളിലും അവനെ അംഗീകരിക്കുക&#8230;\" (സദൃശവാക്യങ്ങൾ 3:5-6). \"യഹോവയിൽഎന്നേക്കും ആശ്രയിക്കുക,എന്തെന്നാ ൽ യഹോവയായ കർത്താവ് നിത്യശക്തിയാണ്\" (യെശയ്യാവ് 26:4).\r\n\r\nനിങ്ങളുടെ വിശ്വാസത്തിന്റെ അടിസ്ഥാനം എന്താണ്? അത് പണത്തിലാണോ? നിങ്ങളുടെവിദ്യാഭ്യാസത്തെ ക്കുറിച്ച്? നിങ്ങളുടെ സമ്പ ത്തിൽ? സമൂഹത്തിൽ നിങ്ങളുടെ സ്വാധീനത്തെ ക്കുറിച്ച്? നിങ്ങളുടെ ബന്ധുക്കളിൽ? അതോ നിങ്ങളുടെ കുട്ടികളുടെ മേലോ? ഇവയെല്ലാം ഉരുണ്ട് അപ്രത്യക്ഷമാകും; കാരണം ഇവയെല്ലാം ക്ഷണികമാണ്. എന്നാൽ കർത്താവിൽ ആശ്രയിക്കുന്നവൻ എന്നേക്കും ഉറച്ചുനിൽക്കും.\r\n\r\nയഥാർത്ഥ വിവേകം കർത്താവിലുള്ള വിശ്വാസത്തെ അടിസ്ഥാനമാക്കിയുള്ളതാണ്. അവൻ പറയും: \"മനുഷ്യനിൽ ആശ്രയിക്കു ന്നതിനെക്കാൾ യഹോവയിൽ ആശ്രയി ക്കുന്നതാണ് നല്ലത്\"  (സങ്കീർത്തനം 118:8). അത് ഒരു പ്രധാന സംഭവമായാലും ചെറിയ പ്രവൃത്തിയായാലും അവൻ കർത്താവിൽ ആശ്രയിക്കുകയും കർത്താവിൽ മുറുകെ പിടിക്കുകയും ചെയ്യും. അവൻ എല്ലാം പ്രാർത്ഥനയോടെ ചെയ്യും. അവന്റെ ആശ്രയം ഒരിക്കലും വൃഥാവിലാവു കയില്ല; തന്നിൽ ആശ്രയിക്കുന്നവർക്ക് കർത്താവ് ഒരു പരിചയാണ്.\r\n\r\nതന്റെ യൗവനത്തിൽ സോളമൻ തന്റെ ജനതയെ ഭരിക്കാൻ കർത്താവിൽ പൂർണമായി ആശ്രയിച്ചു. അവൻ പൂർണമായി കർത്താവിൽ ആശ്രയിച്ചിരുന്നതിനാൽ ദൈവം അവന് ജ്ഞാന വും അറിവും വിവേചനവും നൽകി.\r\n\r\nദൈവമക്കളേ, സോളമ നെപ്പോലെ നിങ്ങളും കർത്താവിൽ പൂർണമായി ആശ്രയിക്കുകയും ദൈവത്തിന്റെ ജ്ഞാനവും വിവേകവും സ്വീകരിക്കു കയും വേണം. അത്തരം  ജ്ഞാനവും വിവേകവും നിങ്ങൾക്ക് നൽകാൻ കർത്താവ് ഉത്സുകനാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഞാൻ തികഞ്ഞ രീതിയിൽ വിവേകത്തോടെ പെരുമാറും. ഓ, നിങ്ങൾ എപ്പോഴാണ് എന്റെ അടുക്കൽ വരുന്നത്?\"  (സങ്കീർത്തനം 101:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}