{"uniqueid":"20251026081613_a68cbcbb","date":"2023-05-23","title":"കണ്ണുകളും ഹൃദയവും!","key_verse":"20_4:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവരെ നിങ്ങളുടെ കണ്ണിൽനിന്നും മാറിപ്പോ കരുത്; അവയെ നിന്റെ ഹൃദയത്തിന്റെ നടുവിൽ സൂക്ഷിക്കുക” (സദൃശവാക്യങ്ങൾ 4:21)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് വിശ്വാസ ത്തിന്റെ കണ്ണുകളും വിശ്വാസത്തിന്റെ ഹൃദയവും ഉണ്ടായിരി ക്കണം. നിങ്ങളുടെ കണ്ണുകളാലും വിശ്വാസ ത്തിന്റെ ഹൃദയത്താലും നിങ്ങൾ കർത്താവിലേക്ക് നോക്കണം. സോളമൻ ജ്ഞാനി പറയുന്നു: “പൂർണ്ണഹൃദയത്തോടെ യഹോവയിൽ ആശ്രയിക്ക; നിങ്ങളുടെ എല്ലാ വഴികളിലും അവനെ അംഗീകരിക്കുക, അവൻ നിങ്ങളുടെ പാതകളെ നയിക്കും ”(സദൃശവാക്യങ്ങൾ 3:5-6).\r\n\r\nഎന്റെ പിതാവ് ശുശ്രൂഷയ്‌ ക്കായി പോകുമ്പോഴെല്ലാം മുകളിൽ പറഞ്ഞ വാക്യത്തെ അടിസ്ഥാന മാക്കി പ്രാർത്ഥിക്കാറു ണ്ടായിരുന്നു. തന്റെ വഴികൾ നയിക്കാൻ കർത്താവിന്റെ കൃപയ്ക്കായി അവൻ പ്രാർത്ഥിക്കും. അത്തര മൊരു പ്രാർത്ഥനയ്ക്ക് ശേഷം മാത്രമേ അവൻ തന്റെ യാത്ര ആരംഭിക്കു കയുള്ളൂ. അത്തരമൊരു പ്രാർത്ഥനയ്ക്ക് ശേഷം മാത്രമേ നമ്മുടെ യാത്രകൾ ആരംഭിക്കാൻ അവൻ ഞങ്ങളെ അനുവദിക്കൂ. അവന്റെ വിശ്വാസമനു സരിച്ച്, വഴിയിൽ നമുക്ക് ഒരു ദോഷവും സംഭവിക്കി ല്ലെന്ന് ഉറപ്പാക്കി കർത്താവ് നമ്മെസംരക്ഷി ക്കും. നമ്മെ സംരക്ഷി ക്കാൻ അവന്റെ തൂവലുകൾ എത്ര ശക്തമാണ്!\r\n\r\nപാരച്യൂട്ട് ഉപയോഗിച്ച് വിമാനത്തിൽ നിന്ന് ചാടുന്ന ഒരു വ്യക്തി ഉണ്ടായിരുന്നു. ഒരിക്കൽ അവൻ ഒരു മലഞ്ചെരിവിൽ നിന്ന് ചാടാൻ ഒരുങ്ങിയപ്പോൾ അവന്റെ സുഹൃത്ത് അവനോട് ചോദിച്ചു: “ഇത് വളരെ അപകടകരമാണ്; ഒരു ചെറിയ പിഴവുണ്ടാ യാൽ പോലും നിങ്ങളുടെ ജീവൻ നഷ്ടപ്പെടാം. അത്തരത്തിൽ നിന്ന് ചാടാൻ നിങ്ങൾ ഭയപ്പെടുന്നില്ലേ?\r\n\r\nസുഹൃത്ത് മറുപടി പറഞ്ഞു: \"എനിക്ക് ഭയമില്ല. വായു എന്നെ പിടിക്കും; മുൻ അവസര ത്തിൽ ചെയ്തതുപോലെ. പാരച്യൂട്ട് തുറക്കാനും ഇത് സഹായിക്കുന്നു. അവൻ പറഞ്ഞതുപോ ലെ, അവൻ ഒരു പേടിയും കൂടാതെ പാറയിൽ നിന്ന് ചാടി; ഒരു പ്രശ്നവുമി ല്ലാതെ പാരച്യൂട്ട് തുറന്നു; വായു അവനെ പിടിച്ചു; അവൻ പതുക്കെ നിലത്തു ഇറങ്ങി.\r\n\r\nവായുവിൽ വിശ്വാസം അർപ്പിക്കുന്നവർ വായു സൃഷ്ടിച്ച ദൈവത്തിൽ വിശ്വാസം അർപ്പിച്ചാൽ അത് എത്ര മഹത്തരമായി രിക്കും? എത്ര അത്ഭുത കരമായി, എത്ര അത്ഭുതകരമായി അവൻ തൻറെ ചിറകിൽ അവരെ വഹിക്കുമെന്ന് അപ്പോൾ അവർ അറിയും. നിങ്ങളുടെ കണ്ണുകൾ എപ്പോഴും കർത്താവി ലേക്ക് നോക്കട്ടെ. നിങ്ങളുടെ എല്ലാ വഴികളിലും അവനെ അംഗീകരിക്കുക. ദൈവത്തിന്റെ ദൂതന്മാർ നിങ്ങളെ അവരുടെ കൈകളിൽ വഹിക്കുക യും നിങ്ങളുടെ കാൽ കല്ലിൽ തട്ടാതിരിക്കുകയും ചെയ്യും.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"കഴുകൻ അതിന്റെ കൂട് ഇളക്കി, അതിന്റെ കുഞ്ഞുങ്ങൾ ക്ക് മീതെ പറക്കുന്നതു പോലെ, ചിറകുകൾ വിടർത്തി, അവയെ എടുത്ത്, ചിറകുകളിൽ വഹിക്കുന്നു, അങ്ങനെ യഹോവ മാത്രം അവനെ നയിച്ചു, അവനോടുകൂടെ ഒരു അന്യദൈവം ഉണ്ടായിരുന്നില്ല\" ( ആവർത്തനം 32:11-12).\r\n\r\nനിങ്ങളുടെ കണ്ണുകളും ഹൃദയവും കർത്താവിലും അവന്റെ സ്നേഹവാഗ്ദാ നങ്ങളിലും ഉറച്ചുനിൽ ക്കുകയാണെങ്കിൽ, നിങ്ങൾ സീയോൻ പർവതത്തെപ്പോലെയാകും – അത് ഒരിക്കലും കുലുങ്ങാൻ കഴിയില്ല. ഒരു കൊടുങ്കാറ്റിനെയും കലഹത്തെയും നിങ്ങൾ ഭയപ്പെടരുത്. അപകടസ മയത്ത്, ദൈവത്തിന്റെ വാഗ്ദാനങ്ങൾ മുറുകെ പിടിക്കുകയും അവനിൽ നിങ്ങളുടെ വിശ്വാസം നിലനിർത്തുകയും ചെയ്യുക. ദൈവമക്കൾക്ക് , കടലിനെയും കാറ്റിനെയും നിശ്ചലമാക്കിയ കർത്താവ് നിങ്ങളുടെ ജീവിതത്തിൽ സമാധാ നവും സ്വസ്ഥതയും കല്പിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അവരെ കണ്ടെത്തുന്നവർക്ക് അവ ജീവനും അവരുടെ എല്ലാ ജഡത്തിനും ആരോഗ്യവുമാണ്\" (സദൃശവാക്യങ്ങൾ 4:22)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}