{"uniqueid":"20251026072329_106504c8","date":"2025-10-17","title":"ശമുവേൽ!","key_verse":"9_1:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഈ കുഞ്ഞിനുവേണ്ടി ഞാൻ പ്രാർത്ഥിച്ചു; ഞാൻ അവനോട് അപേക്ഷിച്ച അപേക്ഷ കർത്താവ് എനിക്ക് നൽകിയിരിക്കുന്നു” (1 ശമുവേൽ 1:27)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന്, ഇസ്രായേലിൽ ന്യായാധിപനും പ്രവാചകനുമായ ഒരു വിശുദ്ധ മനുഷ്യനെ നാം കണ്ടുമുട്ടുന്നു – സാമുവേൽ . വർഷങ്ങളോളം വന്ധ്യയായിരുന്ന ഹന്നായ്ക്ക് അവളുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരമായി ഒരു മകനെ ലഭിച്ചു. “ഞാൻ അവനെ യഹോവയോട് അപേക്ഷിച്ചതുകൊണ്ട്” (1 ശമുവേൽ 1:20) എന്ന് പറഞ്ഞുകൊണ്ട് അവൾ അവന് ശമുവേൽ എന്ന് പേരിട്ടു. തന്റെ നേർച്ചയിൽ വിശ്വസ്തത പുലർത്തിയ അവൾ, ബാല്യം മുതൽ അവനെ കർത്താവിന് സമർപ്പിച്ചു, പുരോഹിതനായ ഏലിയുടെ മുമ്പാകെ അവൻ ശുശ്രൂഷ ചെയ്തിരുന്ന ആലയത്തിൽ അവനെ അർപ്പിച്ചു.\r\n\r\nനാം ആത്മീയമായി വന്ധ്യരായി തുടരരുത്. ഹന്നയെപ്പോലെ പുതിയ ആത്മാക്കളെ രാജ്യത്തിലേക്ക് കൊണ്ടുവരാൻ പ്രാർത്ഥിക്കുക. പൗലോസ് പറഞ്ഞു, “എന്റെ കുഞ്ഞുങ്ങളേ, നിങ്ങളിൽ ക്രിസ്തു രൂപപ്പെടുന്നതുവരെ ഞാൻ വീണ്ടും പ്രസവിക്കുന്നു” (ഗലാത്യർ 4:19). യെശയ്യാവ് ഇങ്ങനെ പ്രഖ്യാപിച്ചു, “ഞാനും യഹോവ എനിക്കു തന്ന മക്കളും ഇതാ! സീയോൻ പർവതത്തിൽ വസിക്കുന്ന സൈന്യങ്ങളുടെ കർത്താവിൽ നിന്ന് ഞങ്ങൾ യിസ്രായേലിൽ അടയാളങ്ങൾക്കും അത്ഭുതങ്ങൾക്കും വേണ്ടിയാകുന്നു” (യെശയ്യാവ് 8:18).\r\n\r\nഹന്നാ ശമുവേലിനെ കർത്താവിന്റെ സേവനത്തിനായി സമർപ്പിച്ചതിനാൽ, ദൈവം അവൾക്ക് മൂന്ന് പുത്രന്മാരെയും രണ്ട് പുത്രിമാരെയും കൂടി നൽകി അനുഗ്രഹിച്ചു. ദൈവത്തിന്റെ വേലയിൽ നിങ്ങൾ ശ്രദ്ധാലുവായിരിക്കുമ്പോൾ, അവൻ നിങ്ങളുടെ ജീവിതത്തിലേക്ക് ആത്മീയവും ഭൗമികവുമായ അനുഗ്രഹങ്ങൾ ചേർക്കുന്നു.\r\n\r\nയഹോവ ശമുവേലിനെ ഇസ്രായേലിൽ ഒരു പുരോഹിതനായും പ്രവാചകനായും അഭിഷേകം ചെയ്തു. ശമുവേലിന്റെ കൈകളിലൂടെ, ആദ്യത്തെ രണ്ട് രാജാക്കന്മാരായ ശൗലും ദാവീദും അഭിഷേകം ചെയ്യപ്പെട്ടു. ജീവിതത്തിലുടനീളം, ശമുവേൽ കുറ്റമറ്റവനായി തന്നെത്തന്നെ നിലനിർത്തുകയും അവസാനം വരെ വിശുദ്ധ ജീവിതം നയിക്കുകയും ചെയ്തു, നമുക്ക് പിന്തുടരാൻ ഒരു സാക്ഷ്യം അവശേഷിപ്പിച്ചു.\r\n\r\nബാല്യം മുതൽ, ശമുവേൽ ദൈവത്തിന്റെ ശബ്ദം ശ്രദ്ധിക്കുകയും അത് അനുസരിക്കുകയും ചെയ്തു. അദ്ദേഹത്തിന്റെ പ്രവാചക വിളിയുടെ രഹസ്യം ഇതായിരുന്നു. ദൈവത്തിന്റെ ശബ്ദം കേൾക്കാൻ പഠിക്കുന്ന ഏതൊരാളും ഒരു പ്രവാചകനായി മാറുന്നു. നിങ്ങളുടെ ആത്മീയ യാത്രയുടെ തുടക്കം മുതൽ തന്നെ ദൈവത്തിന്റെ ശബ്ദം കേൾക്കാൻ പഠിക്കുക; അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് അവന്റെ ഇഷ്ടം പൂർണ്ണമായി ചെയ്യാൻ കഴിയൂ.\r\n\r\nചിലർ അവബോധത്താൽ പ്രവചിക്കുന്നു, മറ്റുള്ളവർ ആത്മാവിന്റെ പ്രേരണയാൽ പ്രവചിക്കുന്നു. എന്നാൽ ശമുവേൽ ദൈവത്തിന്റെ ശബ്ദം കേട്ടതുകൊണ്ടാണ് പ്രവചിച്ചത്. ശമുവേൽ ശൗലിനോട് പറഞ്ഞതെല്ലാം കൃത്യമായി സംഭവിച്ചു.\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങൾക്ക് പ്രവചനവരം നൽകിയാൽ, കഴിഞ്ഞ, വർത്തമാന, ഭാവി സംഭവങ്ങൾ അതേപടി പ്രഖ്യാപിക്കാൻ നിങ്ങൾക്കും കഴിയും. വിശ്വാസികളെ ശക്തിപ്പെടുത്തുന്നതിനുള്ള പ്രവചനവരം കർത്താവ് നിങ്ങൾക്ക് നൽകട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അപ്പോൾ കർത്താവിന്റെ ആത്മാവ് നിങ്ങളുടെ മേൽ വരും; നിങ്ങൾ അവരോടൊപ്പം പ്രവചിക്കുകയും മറ്റൊരു മനുഷ്യനായി മാറുകയും ചെയ്യും” (1 ശമുവേൽ 10:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}