{"uniqueid":"20251026072807_1059a79c","date":"2025-06-23","title":"സങ്കേതനഗരം!","key_verse":"26_18:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"തിരിഞ്ഞു ജീവിക്കൂ! മരിക്കുന്നവന്റെ മരണത്തിൽ എനിക്ക് ഇഷ്ടമില്ല\" എന്ന് യഹോവയായ കർത്താവ് അരുളിച്ചെയ്യുന്നു. (യെഹെസ്കേൽ 18:32)"},"devotion":{"label":"ധ്യാനം","text":"യഹോവ ഇസ്രായേല്യർക്കു കനാൻ ദേശം നൽകിയപ്പോൾ, ആറ് സങ്കേതനഗരങ്ങൾ സ്ഥാപിക്കാൻ അവൻ അവരോട് നിർദ്ദേശിച്ചു. സംഖ്യാപുസ്തകം 35-ൽ നിങ്ങൾക്ക് ഈ കൽപ്പന വായിക്കാം.\r\n\r\nബൈബിൾ പറയുന്നു: “അപ്പോൾ നിങ്ങൾ പട്ടണങ്ങൾ നിങ്ങൾക്ക് സങ്കേതനഗരങ്ങളായി നിയമിക്കണം, അങ്ങനെ അബദ്ധവശാൽ ഒരു വ്യക്തിയെ കൊന്ന കൊലയാളി അവിടേക്ക് ഓടിപ്പോകും&#8230; കൊലയാളി സഭയുടെ മുമ്പാകെ ന്യായവിധിയിൽ നിൽക്കുന്നതുവരെ അവൻ മരിക്കാതിരിക്കേണ്ടതിന് അവ പ്രതികാരകന്റെ കയ്യിൽ നിന്ന് നിങ്ങൾക്ക് സങ്കേതനഗരങ്ങളായിരിക്കും.” (സംഖ്യാപുസ്തകം 35:11–12)\r\n\r\nഇന്നും, കൊലപാതകം പോലുള്ള ഗുരുതരമായ കുറ്റകൃത്യത്തിന് ആരെങ്കിലും ആരോപിക്കപ്പെടുമ്പോൾ, അവർ പലപ്പോഴും സംരക്ഷണത്തിനായി ഒരു പോലീസ് സ്റ്റേഷനിലേക്ക് ഓടുന്നു. അവിടെ, അവരെ രജിസ്റ്ററിൽ ഒപ്പിടാൻ നിർബന്ധിക്കുന്നു, അവരുടെ ജീവൻ സംരക്ഷിക്കപ്പെടുന്നു. അതുപോലെ, ന്യായമായ വിചാരണയ്ക്ക് മുമ്പ് ഒരു വ്യക്തി അന്യായമായി കൊല്ലപ്പെടുന്നത് തടയുക എന്നതായിരുന്നു അഭയ നഗരങ്ങളുടെ ഉദ്ദേശ്യം. അത് ദൈവത്തിന്റെ ഹൃദയത്തെ പ്രതിഫലിപ്പിക്കുന്നു: ആരുടെയും മരണത്തിൽ അവൻ സന്തോഷിക്കുന്നില്ല.\r\n\r\nഇസ്രായേലിൽ, ശാരീരിക സംരക്ഷണത്തിനായി ആറ് അഭയ നഗരങ്ങൾ ഉണ്ടായിരുന്നു. എന്നാൽ ആത്മീയമായി, ആത്മാവിന് ഒരു നിത്യ അഭയം മാത്രമേയുള്ളൂ – യേശുക്രിസ്തു. അവന് മാത്രമേ നിങ്ങളുടെ ആത്മാവിനെ രക്ഷിക്കാനും നിങ്ങൾക്ക് നിത്യജീവൻ നൽകാനും കഴിയൂ.\r\n\r\nയേശു പറഞ്ഞു, “ഞാൻ തന്നേ പുനരുത്ഥാനവും ജീവനും ആകുന്നു; എന്നിൽ വിശ്വസിക്കുന്നവൻ മരിച്ചാലും ജീവിക്കും.” (യോഹന്നാൻ 11:25) ഒരു വ്യക്തി ശാരീരികമായി മരിച്ചാലും, അവൻ ക്രിസ്തുവിൽ വിശ്വസിക്കുന്നുവെങ്കിൽ, അവന്റെ ആത്മാവ് ദൈവസന്നിധിയിൽ സന്തോഷിക്കും. അതിലുപരി, അവനിൽ വിശ്വസിക്കുന്നവൻ ഒരിക്കലും നഷ്ടപ്പെടുകയില്ല, മറിച്ച് നിത്യമായി ജീവിക്കും. ദൈവത്തിന്റെ പ്രഖ്യാപനത്തിനു പിന്നിലെ മറഞ്ഞിരിക്കുന്ന സത്യം ഇതാണ്: “മരിക്കുന്നവന്റെ മരണത്തിൽ എനിക്ക് സന്തോഷമില്ല.” (യെഹെസ്കേൽ 18:32)\r\n\r\nബൈബിളിൽ, ശൗൽ രാജാവിന്റെ കീഴിൽ സേവനമനുഷ്ഠിച്ച അബ്നേർ എന്ന പ്രഭു സൈന്യാധിപനെക്കുറിച്ച് നാം വായിക്കുന്നു. അവൻ സങ്കേത നഗരത്തിൽ എത്തുന്നതിനുമുമ്പ്, ദാവീദിന്റെ സൈന്യാധിപനായ യോവാബ് അവനെ കൊന്നു. സങ്കേത നഗരം സമീപത്തായിരുന്നു. അബ്നേർ അവിടെ എത്തിയിരുന്നെങ്കിൽ, അവന്റെ ജീവൻ രക്ഷിക്കപ്പെടുമായിരുന്നു. ദാവീദ് അവനുവേണ്ടി വിലപിച്ചപ്പോൾ അവൻ പറഞ്ഞു, “നിന്റെ കൈകൾ ബന്ധിക്കപ്പെട്ടിരുന്നില്ല, നിന്റെ കാലുകൾ ചങ്ങലകളിൽ ഇട്ടിരുന്നില്ല; ദുഷ്ടന്മാരുടെ മുമ്പിൽ വീഴുന്നതുപോലെ നീ വീണുപോയി.” (2 ശമുവേൽ 3:34)\r\n\r\nദൈവത്തിന്റെ പ്രിയ മകനേ, നീയും ഇന്ന് സങ്കേത നഗരത്തിനടുത്താണ്. നിനക്ക് ശ്വാസം ഉള്ളിടത്തോളം കാലം പ്രത്യാശയുണ്ട്. യേശു നിന്നെ സ്നേഹപൂർവ്വം വിളിക്കുന്നു: “നീയും, പ്രത്യേകിച്ച് ഈ നാളിൽ, നിന്റെ സമാധാനത്തിനുള്ള കാര്യങ്ങൾ അറിഞ്ഞിരുന്നുവെങ്കിൽ!” (ലൂക്കോസ് 19:42). നീ അവന്റെ അടുക്കലേക്ക് ഓടിച്ചെന്ന് സുരക്ഷിതനായിരിക്കില്ലേ?\r\n\r\nകൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നിത്യനായ ദൈവം നിന്റെ സങ്കേതം; കീഴെ ശാശ്വത ഭുജങ്ങൾ ഉണ്ടു.” (ആവർത്തനം 33:27)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഇന്നത്തെ ബൈബിൾ വായന: രാവിലെ: എസ്ഥേർ 9, 10 വൈകുന്നേരം: പ്രവൃത്തികൾ 7: 1-21"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}