{"uniqueid":"20251026081617_a68cbcbb","date":"2023-05-23","title":"ആയിരവും പതിനായിരവും!","key_verse":"19_91:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിന്റെ വശത്ത് ആയിരവും നിന്റെ വലത്തുഭാഗത്ത് പതിനായിരവും വീഴാം; എന്നാൽ അതു നിന്റെ അടുക്കൽ വരികയില്ല” (സങ്കീർത്തനം 91:7)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ പൂർണമായ സംരക്ഷണത്തിനായി ദൈവം നമുക്ക് ഒരു അത്ഭുതകരമായ വാഗ്ദത്തംനൽകിയിട്ടുണ്ട്\r\n\r\nഅവൻ സ്നേഹത്തി ന്റെയും കൃപയുടെയും വ്യക്തിത്വമാണ്. ആയിരത്തി പതിനായിരം ദുഷ്ടന്മാർ വീണുപോയേ ക്കാം, അവരുടെ വഴികൾ തകർന്നേക്കാം. എന്നാൽ ദൈവത്തിന്റെ മക്കൾ തികഞ്ഞ സംരക്ഷണത്തിൽ സംരക്ഷിക്കപ്പെടും. ആയിരവും പതിനായി രവും രോഗങ്ങൾ, മരുന്നില്ലാത്ത അസുഖം, യുദ്ധങ്ങൾ, പ്രകൃതി ദുരന്തങ്ങൾ എന്നിവയിൽ മരിച്ചേക്കാം. എന്നാൽ നിങ്ങൾ കർത്താവിന്റെ സംരക്ഷണത്തിൽ സുരക്ഷിതരായി ജീവിക്കും. ‘പതിനായിരം’ എന്ന പദം തിരുവെഴുത്തുകളിൽ പലപ്പോഴും ഉപയോഗിച്ചിട്ടുണ്ട്. പല സ്ഥലങ്ങളിലും, പതിനായിരക്കണക്കിന് ദുഷ്ടന്മാരെ കുറിച്ചും ദൈവത്തിന്റെ വിശുദ്ധന്മാരെ കുറിച്ചും ദൈവദൂതന്മാരെ കുറിച്ചും സംസാരിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “യഹോവ സീനായിൽ നിന്നു വന്നു&#8230; പതിനായിരത്തോളം ശുദ്ധന്മാരോടുകൂടെ വന്നു; അവന്റെ വലങ്കയ്യിൽ നിന്ന് അവർക്കായി ഒരു ജ്വലിക്കുന്ന നിയമം വന്നു. അതെ, അവൻ ജനങ്ങളെ സ്നേഹിക്കുന്നു; അവന്റെ വിശുദ്ധന്മാരെ ല്ലാം നിന്റെ കയ്യിൽ ആകുന്നു; അവർ നിന്റെ കാൽക്കൽ ഇരിക്കുന്നു; എല്ലാവരും നിന്റെ വചനങ്ങൾ സ്വീകരിക്കുന്നു” (ആവർത്തനം 33:2-3).\r\n\r\nദൈവത്തിന്റെ ജനങ്ങളും വിശുദ്ധരും ആയിരമായും പതിനായിരമായും പെരുകട്ടെ! യാക്കോബ് താഴ്മയുള്ളവനായിരുന്നു; എന്നാൽ യഹോവ യാക്കോബിന്റെ സന്തതികളെ പതിനായിരം മടങ്ങ് വർദ്ധിപ്പിച്ച് തന്റെ ജനമായി സ്വീകരിച്ചു. ഇന്ന് നിങ്ങളും താഴ്‌മയുള്ളവരായി കണക്കാക്കപ്പെട്ടേക്കാം, എണ്ണത്തിൽ വളരെ കുറച്ചുപേർ മാത്രമായി രിക്കാം. എന്നാൽ ദൈവത്തിന്റെ കൃപ നിങ്ങളുടെ മേൽ ഉള്ളതിനാൽ, അവൻ നിങ്ങളെ എഫ്രയീമിനെയും മനശ്ശെയെയും പോലെ ബഹുമാനിക്കുകയും അനുഗ്രഹിക്കുകയും നിങ്ങളെ ആയിരമായും പതിനായിരമായും ഉയർത്തുകയും ചെയ്യും.\r\n\r\nമോശ എഫ്രയീമിനെ അനുഗ്രഹിച്ചപ്പോൾ അവൻ പറഞ്ഞു: “അവന്റെ മഹത്വം കടിഞ്ഞൂൽ കാളയെ പ്പോലെയും അവന്റെ കൊമ്പുകൾ കാട്ടുകാള യുടെ കൊമ്പുകൾപോലെ യും ആകുന്നു; അവരോടൊപ്പം അവൻ ജനതകളെ ഭൂമിയുടെ അറ്റങ്ങളിലേക്കും തള്ളി വിടും; അവർ എഫ്രയീമിന്റെ പതിനായി രങ്ങളും മനശ്ശെയുടെ ആയിരങ്ങളും ആകുന്നു” (ആവർത്തനം 33:17).\r\n\r\nകർത്താവായ യേശുവിന്റെ വരവിൽ, ആയിരവും പതിനായി രവും ദൈവദൂതന്മാരും വിശുദ്ധന്മാരും അവനോടൊപ്പം വരും.  ഇതിനെക്കുറിച്ച്, ദൈവപുരുഷനായ ഹാനോക്ക് പ്രവചിച്ചു: \"ഇതാ, കർത്താവ് തന്റെ പതിനായിരക്കണക്കിന് വിശുദ്ധന്മാരുമായി വരുന്നു (യൂദാ 1:15).\r\n\r\nദൈവമക്കളേ, പഴയതും പുതിയതുമായ നിയമത്തി ലെ വിശുദ്ധരുടെയും കൃപയുടെ കാലഘട്ടത്തി ലെ വിശുദ്ധരുടെയും രക്തസാക്ഷിത്വത്തിലൂടെ കൂട്ടിച്ചേർക്കപ്പെട്ട വിശുദ്ധരുടെയും ഇടയിൽ ദൈവത്തെ സ്തുതിക്കു കയും അവനിൽ സന്തോഷിക്കുകയും ചെയ്യുന്ന ഒരു ദിവസം നാം ദൈവസന്നിധിയിൽ നിൽക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: എന്റെ പ്രിയൻ വെണ്മയും ചുവപ്പും ഉള്ളവൻ, പതിനായിരംപേരിൽ അതിശ്രേഷ്ഠൻ തന്നേ. (ശലോമോന്റെ ഗീതം 5:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}