{"uniqueid":"20251026081621_a68cbcbb","date":"2023-05-23","title":"കടം കൊടുക്കലും കടം വാങ്ങാതിരിക്കലും!","key_verse":"5_28:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവ തന്റെ നല്ല നിധിയായ ആകാശം നിനക്കു തുറന്നു തരും, തക്കസമയത്തു നിന്റെ ദേശത്തു മഴ പെയ്യിക്കു വാനും നിന്റെ കൈവേല യെ അനുഗ്രഹിക്കുവാനും. നിങ്ങൾ അനേകം ജനതകൾക്ക് കടം കൊടുക്കും, എന്നാൽ നിങ്ങൾ കടം വാങ്ങുകയില്ല” (ആവർത്തനം 28:12)."},"devotion":{"label":"ധ്യാനം","text":"വായ്പകളിൽ കുടുങ്ങ രുത്. കർത്താവിന്റെ വാഗ്ദാനത്തിൽ വിശ്വസിക്കുക, അനേകം രാജ്യങ്ങൾക്ക് കടം കൊടുക്കുന്നതിന്റെ അനുഗ്രഹീതമായ അനുഭവത്തിലേക്ക് നീങ്ങുക. പ്രാർഥനയോ ടെ ഈ വാഗ്ദത്തം സ്വീകരിക്കുകയും ദൈവാനുഗ്രഹം അവകാശമാക്കുകയും ചെയ്യുക.\r\n\r\nതന്റെ മകൻ ദാരിദ്ര്യത്തിൽ കഴിയുന്നത് ഏതെങ്കിലും പിതാവ് ഇഷ്ടപ്പെടുമോ? തന്റെ മകൻ ലോൺ പ്രശ്‌നങ്ങളിൽ കുടുങ്ങുന്ന ത് അവൻ ഇഷ്ടപ്പെടുമോ? തീർച്ചയായും ഇല്ല. നാം ആരാധിക്കുന്ന ദൈവം സമ്പന്നനും നമ്മുടെ ദൈവം വലിയവനും മഹാ സമ്പന്നനുമാണ്, അവൻ ആകാശത്തിന്റെയും ഭൂമിയുടെയും ഉടമയാണ്. സ്വർണ്ണവും വെള്ളിയും എല്ലാം അവനുള്ളതാണ്.\r\n\r\nകടലിലെ മുത്തുകൾ, ഭൂമിയുടെ ആഴങ്ങളിൽ കാണപ്പെടുന്ന വിലയേറിയ കല്ലുകൾ സൃഷ്ടിച്ചത് അവനാണ്. അവൻ സ്വർഗ്ഗസ്ഥനായ പിതാവാണ്; അവൻ നിങ്ങളെ പൂർണ്ണവും അവൻ അവൻ നിങ്ങളെ എല്ലാവരെയും പൂർണ്ണമായും സ്നേഹിക്കുന്നു.\r\n\r\nഎന്നാൽ ദൈവത്തിന്റെ മക്കൾ ദൈവത്തിലുള്ള അവരുടെ ആശ്രയത്തിൽ നിന്ന് അകന്നുപോകു ന്നുവെന്ന് ഉറപ്പാക്കാനും അവരെ വായ്പാ പ്രശ്‌നങ്ങളിലേക്ക് തള്ളിവിടാനും സാത്താൻ എപ്പോഴും ശ്രമിക്കും. ഈസി ഇൻസ്‌റ്റാൾമെന്റ് സ്‌കീമിലൂടെ നിങ്ങൾക്ക് ആവശ്യമുള്ളതെല്ലാം വാങ്ങാമെന്ന് സാത്താൻ പരസ്യം ചെയ്യും. നിരവധി ക്രെഡിറ്റ് സൊസൈറ്റികൾ തുറന്ന് നിങ്ങളെ വശീകരിക്കാൻ അവൻ ശ്രമിക്കും; സാധനങ്ങൾ വിലകുറഞ്ഞ വിലയ്ക്ക് വിൽക്കുന്നു എന്ന തെറ്റായ ധാരണ അവൻ സൃഷ്ടിക്കും, സാവധാനം നിങ്ങളെ സാമ്പത്തിക പ്രശ്‌നങ്ങളിലേക്ക് ആഴത്തിൽ എത്തിക്കഅവർക്ക് അവരുടെ ഹൃദയങ്ങളിൽ സമാധാ നവും കുടുംബത്തിൽ സമാധാനവും നഷ്ടപ്പെടുന്നു.\r\n\r\nയേശുവിലേക്ക് നോക്കുക. അവനിൽ ദൈവഭക്തി യുടെ പൂർണ്ണതയുണ്ട്. യേശു പരിപൂർണ്ണനാ യിരിക്കുന്നതുപോലെ നിങ്ങളും അവനിൽ പരിപൂർണ്ണനാണ്.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു: \"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ കൃപ നിങ്ങൾ അറിയുന്നുവല്ലോ, അവൻ സമ്പന്നനായി രുന്നിട്ടും നിങ്ങൾ നിമിത്തം ദരിദ്രനായിത്തീർന്നു, അവന്റെ ദാരിദ്ര്യത്താൽ നിങ്ങൾ സമ്പന്നരാകും\" (2 കൊരിന്ത്യർ 8:9).\r\n\r\nനിങ്ങളുടെ പാപപൂർണമായ ജീവിതത്തിൽ നിന്ന് മോചിതരാകാനും വിശുദ്ധനാകാനും നിങ്ങൾ ആഗ്രഹിക്കുന്നിടത്തോളം, നിങ്ങളുടെ എല്ലാ വായ്പാ പ്രശ്‌നങ്ങളിൽ നിന്നും പുറത്തുവരാനും പൂർണ്ണവും സംതൃപ്തരു മാകാനും നിങ്ങൾ ആഗ്രഹിക്കുന്നു.  നിങ്ങളുടെ എല്ലാ ശാപങ്ങളിൽ നിന്നും മോചനത്തിനും അനുഗ്രഹങ്ങൾ പ്രാപിക്കുന്നതിനും വേണ്ടി പ്രാർത്ഥിക്കുക\r\n\r\nദൈവമക്കളേ, കർത്താവിന്റെ അനുഗ്രഹം ഒരുവനെ സമ്പന്നനാക്കുന്നു, അവൻ അതിൽ ഒരു ദുഃഖവും ചേർക്കുന്നില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങളുടെ ദൈവമായ കർത്താവിനെ നിങ്ങൾ ഓർക്കണം, കാരണം ഇന്നത്തെപ്പോലെ സമ്പത്ത് നേടാനുള്ള ശക്തി അവനാണ് നൽകുന്നത്\" (ആവർത്തനം 8:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}