{"uniqueid":"20251026081625_a68cbcbb","date":"2023-05-23","title":"വർത്തമാന കാലവും നിത്യതയും !","key_verse":"42_18:29-30","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഈ കാലത്തിൽ തന്നേ പല മടങ്ങായും വരുവാനുള്ള ലോകത്തിൽ നിത്യജീവനെയും പ്രാപിക്കാത്തവൻ ആരും ഇല്ല എന്നു ഞാൻ സത്യമായിട്ടു നിങ്ങളാടു പറയുന്നു” എന്നു പറഞ്ഞു.\" (ലൂക്കാ 18:29-30)."},"devotion":{"label":"ധ്യാനം","text":"നമുക്ക് വർത്തമാന കാലവും നിത്യതയും ഉണ്ട്.  ലൗകികമായ അനുഗ്രഹ ങ്ങളും ശാശ്വതമായ അനുഗ്രഹങ്ങളും ഉണ്ട്. വർത്തമാനകാലത്ത് അനുഗ്രഹീതരായ ചിലരുണ്ട്; നിത്യതയിൽ അനുഗ്രഹിക്കപ്പെട്ടവർ വേറെയുമുണ്ട്. എന്നാൽ ഈ വാക്യം വർത്തമാന കാലത്തിന്റെയും നിത്യതയുടെയും അനുഗ്രഹങ്ങളെക്കുറിച്ചാണ് സംസാരിക്കുന്നത്.\r\n\r\nഒരിക്കൽ ഒരു അവധിക്കാല ബൈബിൾ സ്‌കൂൾ അധ്യാപകൻ തന്റെ വിദ്യാർത്ഥികളിൽ ഒരാളോട് നിന്റെ ഭാവി ജീവിതത്തിൽ നീ  എങ്ങനെ ആയിരിക്കണ മെന്ന് ചോദിച്ചു.  മറുപടിയായി ഒരു പയ്യൻ പറഞ്ഞു, \"സർ, ധനികന്റെ യും ലാസറിന്റെയും കഥ ഞങ്ങൾക്കെല്ലാംഅറിയാം\r\n\r\nഈ ലോകത്തിലെ ധനികനെപ്പോലെയും നിത്യതയിൽ ലാസറിനെ പ്പോലെയും ആകാൻ ഞാൻ ആഗ്രഹിക്കുന്നു..\r\n\r\n*ദാവീദ് രാജാവിന് ലൗകിക ജീവിതത്തെക്കുറിച്ചും നിത്യജീവിതത്തെക്കുറിച്ചും വ്യക്തമായ ധാരണയുണ്ടായിരുന്നു. അതുകൊണ്ടാണ് അവൻ പറഞ്ഞത്: “തീർച്ചയായും നന്മയും കരുണയും എന്റെ ജീവിതകാലം മുഴുവൻ എന്നെ പിന്തുടരും; ഞാൻ കർത്താവിന്റെ ആലയത്തിൽ എന്നേക്കും വസിക്കും” (സങ്കീർത്തനം 23:6).\r\n\r\nഈ വർത്തമാനകാലത്തും നിത്യതയിലും അനുഗ്രഹി ക്കപ്പെടാൻ യേശു പറഞ്ഞ വഴി എന്താണെന്ന് നിങ്ങൾക്കറിയാമോ?  അവൻ പറഞ്ഞു: “ദൈവരാജ്യത്തിനുവേണ്ടി വീടിനെയോ മാതാപിതാ ക്കളെയോ സഹോദരന്മാ രെയോ ഭാര്യയെയോ മക്കളെയോ ഉപേക്ഷിച്ചു പോയ ആരും ഈ കാലത്തും ഇപ്പോഴുമധികം പ്രാപിക്കുകയില്ല എന്നു ഞാൻ സത്യമായിട്ടു നിങ്ങളോടു പറയുന്നു. നിത്യജീവൻ വരുവാനുള്ള യുഗം” (ലൂക്കാ 18:29-30).\r\n\r\nനിങ്ങൾ കർത്താവിന് ഉദാരമായി നൽകുമ്പോൾ, ഈ ലോകത്ത് നിങ്ങൾക്ക് നൂറുമേനി അനുഗ്രഹം ലഭിക്കും. നിങ്ങളുടെ സ്വർഗീയ അക്കൗണ്ടിൽ നിധിയും ലഭിക്കും.  അതിനാൽ, നിങ്ങളുടെ പണം ലൗകിക കാര്യങ്ങൾക്കായി ചെലവഴിക്കുന്നതിനുപകരം, നിങ്ങൾ അത് ദൈവത്തിന്റെ ശുശ്രൂഷ യിൽ നിക്ഷേപിക്കണം – ലൗകികവും ശാശ്വതവു മായ അനുഗ്രഹങ്ങൾ ഉറപ്പാക്കാൻ. ക്രിസ്തുവിനായി ആത്മാ ക്കളെ നേടുന്നതിന് ഉദാരമായി നൽകുക.\r\n\r\nദൈവത്തിന്റെ ശുശ്രൂഷ കെട്ടിപ്പടുക്കുക എന്നത് ലൗകികവും ശാശ്വതവു മായ അനുഗ്രഹത്തിനുള്ള അനുഗ്രഹത്തിന്റെ അടുത്ത ഉറവിടമാണ്.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"തീർച്ചയായും ഞാൻ നിങ്ങളോട് പറയുന്നു, നിങ്ങൾ ഭൂമിയിൽ കെട്ടുന്നതെല്ലാം സ്വർഗ്ഗ ത്തിലും കെട്ടപ്പെട്ടിരിക്കും, നിങ്ങൾ ഭൂമിയിൽ അഴിക്കുന്നതെല്ലാം സ്വർഗ്ഗത്തിലും അഴിഞ്ഞിരിക്കും\"  (മത്തായി 18:18).  “ആരെങ്കിലും ഈ അടിത്തറയിൽ സ്വർണ്ണം, വെള്ളി, വിലയേറിയ കല്ലുകൾ, മരം, പുല്ല്, വൈക്കോൽ എന്നിവ കൊണ്ട് പണിതാൽ ഓരോരുത്തരുടെയും പ്രവൃത്തി വ്യക്തമാകും.  ദിവസം അത് പ്രഖ്യാപി ക്കും, കാരണം അത് തീയിൽ വെളിപ്പെടും.  ഓരോരുത്തന്റെയും പ്രവൃത്തി ഏതുതരത്തിലു ള്ളതാണെന്ന് അഗ്നി പരീക്ഷിക്കും. ആരുടെ യെങ്കിലും അധ്വാനം നിലനിൽക്കുന്നപക്ഷം അവന് പ്രതിഫലം ലഭിക്കും”  (1 കൊരിന്ത്യർ 3:12-14).\r\n\r\nഅവൻ ഓരോരുത്തന്നു അവനവന്റെ പ്രവൃത്തിക്കു തക്ക പകരം ചെയ്യും. നല്ല പ്രവൃത്തിക്കു വേണ്ടുന്ന സ്ഥിരത പൂണ്ടു തേജസ്സും മാനവും അക്ഷയതയും അന്വേഷിക്കുന്നവർക്കു\r\n\r\nനിത്യജീവനും, ശാഠ്യം പൂണ്ടു സത്യം അനുസരിക്കാതെ അനീതി അനുസരിക്കുന്നവർക്കു കോപവും ക്രോധവും കൊടുക്കും. (റോമർ 2:6-8). അതിനാൽ, ദൈവമക്കളേ, \"നന്മ ചെയ്യുന്നതിൽ ഒരിക്കലും ക്ഷീണിക്കരുത്\" (2 തെസ്സലൊനീക്യർ 3:13)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"അതിനാൽ, വലിയ പ്രതിഫലമുള്ള നിങ്ങളുടെ ആത്മവിശ്വാസം തള്ളിക്കളയരുത്\"  (ഹെബ്രായർ 10:35)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}