{"uniqueid":"20251026081629_a68cbca0","date":"2023-05-17","title":"മരുഭൂമിയും വഴിയും!","key_verse":"23_43:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഇതാ, ഞാൻ ഒരു പുതിയ കാര്യം ചെയ്യും; ഇപ്പോൾ അത് മുളക്കും; നിങ്ങൾ അറിയുന്നില്ലയോ?  ഞാൻ മരുഭൂമിയിൽ ഒരു വഴിയും മരുഭൂമിയിൽ നദികളും ഉണ്ടാക്കും” (ഏശയ്യാ 43:19)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നിങ്ങളുടെ മനസ്സിൽ നിരവധി ചോദ്യങ്ങൾ ഉണ്ടായേക്കാം: \"എന്റെ ഇപ്പോഴത്തെ അവസ്ഥ യിൽ നിന്ന് എനിക്ക് എന്തെങ്കിലും വഴിയുണ്ടാ കുമോ? എനിക്കായി പുതിയ വാതിലുകൾ തുറക്കപ്പെടുമോ? എന്റെ ജീവിതത്തിൽ എന്തെങ്കിലും പോസിറ്റീവ് വികസനം ഉണ്ടാകില്ലേ? എന്റെ കുടുംബം കർത്താവിനാൽ ഉയർത്തപ്പെടുമോ?\". കർത്താവ് ആ ചോദ്യങ്ങൾക്കെല്ലാം ഉത്തരം നൽകുകയും പ്രഖ്യാപിക്കുകയും ചെയ്യുന്നു:  \"ഞാൻ മരുഭൂമിയിൽ ഒരു വഴിയും മരുഭൂമിയിൽ നദികളും ഉണ്ടാക്കും\". അതെ, അത് കർത്താവിന്റെ ഇന്നത്തെ വാഗ്ദാനമാണ്.\r\n\r\nമനുഷ്യരുടെ പ്രവൃത്തികൾ നിമിത്തം നിങ്ങൾക്ക് പല വഴികളുംഅടഞ്ഞിരിക്കാം. അവർക്ക് വാതിലുകൾ അടച്ച് നിങ്ങളുടെ പുരോഗതി തടയാമായി രുന്നു. യെരീഹോ കോട്ടയി ലെ താമ്രകവാടങ്ങളും ഇരിമ്പുകട്ടകളും പോലെ അവർ നിങ്ങളുടെ മുൻപിൽ നിൽക്കുന്നു.  അത്തരം നിമിഷങ്ങളിൽ, കർത്താവിലേക്ക് നോക്കുക. സാധ്യമല്ലെന്ന് നിങ്ങൾ ഒരിക്കലും കരുതിയിരുന്നിടത്ത് അവൻ നിങ്ങൾക്കായി പുതിയ വഴി തുറക്കും.\r\n\r\nയിസ്രായേൽമക്കൾ ഈജിപ്തിൽ നിന്നു വന്നപ്പോൾ, ചെങ്കടൽ കടക്കാൻ കഴിയാതെ അവർ ആകെ പരിഭ്രാന്ത രായി. ഈജിപ്ഷ്യൻ സൈന്യം അവരുടെ പിന്നിൽ അതിവേഗം അടുക്കുകയായിരുന്നു. കൂറ്റൻ മലകൾ ഇരുവശ ങ്ങളിലും. അവരുടെ മുന്നിൽ ചെങ്കടലും. അവർ ഈജിപ്ഷ്യൻ സൈന്യത്തിന്റെ കൈകൊണ്ടാണോ അതോ ചെങ്കടലിൽ മുങ്ങിമരിക്കുന്നതാണോ എന്നറിയാതെ വലിയ വേദനയിലായിരുന്നു. എന്നാൽ നമ്മുടെ കർത്താവ് മരുഭൂമിയിൽ വഴിയൊരുക്കുന്നവനാണ്. തന്റെ വടി ചെങ്കടലിന് മുകളിൽ നീട്ടാൻ അവൻ മോശയോട് പറഞ്ഞു. അവൻ അങ്ങനെ ചെയ്‌തപ്പോൾ ചെങ്കടൽ പിളർന്ന് അവർക്ക് വഴിമാറി.\r\n\r\nസമാനമായി, യോർദാൻ നദിയുടെ തീരത്ത് ഇസ്രായേല്യർ ഭയത്താൽ നിറഞ്ഞിരുന്നു, കാരണം വിളവെടുപ്പിന്റെ മുഴുവൻ സമയത്തും അത് അതിന്റെ എല്ലാ കരകളും കവിഞ്ഞൊഴുകുന്നു. ഇത്രയും ശക്തമായ നദി എങ്ങനെ കടക്കുമെന്ന് അവർക്ക് അറിയില്ലായി രുന്നു. എന്നാൽ കർത്താവിന്റെ പെട്ടകം വഹിക്കുന്ന പുരോഹിത ന്മാരുടെ പാദങ്ങൾ യോർദ്ദാനിലെ വെള്ളത്തെ സ്പർശിച്ച നിമിഷം, വെള്ളം വിച്ഛേദിക്കപ്പെട്ടു, മുകൾത്തട്ടിൽ നിന്ന് ഇറങ്ങിവന്ന വെള്ളം ഒരു കൂമ്പാരമായി നിന്നു.  യിസ്രായേൽമക്കൾക്ക് ജോർദാൻ നദിയിലൂടെ കടന്നുപോകാൻ ഒരു വഴി ഉണ്ടാക്കി.\r\n\r\nകർത്താവ് നിങ്ങൾക്കായി ഒരു വഴി തുറക്കുമ്പോൾ, അത് അടയ്ക്കാൻ ആർക്കും കഴിയില്ല. തുറക്കുന്നവൻ അവൻ അവരുടെ മുമ്പിൽ കയറും (മീഖാ 2:13).\r\n\r\nഷദ്രക്കും മേശക്കും അബേദ്-നെഗോയും എരിയുന്ന തീച്ചൂളയിലേക്ക് എറിയപ്പെട്ടു. അത്തര മൊരു സാഹചര്യത്തിൽ പോലും കർത്താവിന് അവർക്ക് വഴിയൊരു ക്കാൻ കഴിയുമോ?  തീർച്ചയായും, ആ തീച്ചൂളയുടെ തീജ്വാലകൾ ക്കിടയിലും, ദൈവം തന്നെ ഇറങ്ങിവന്നു, ഒപ്പം നടന്നു. അവരുമായി സംസാരിച്ച് ആ തീയിൽ നിന്നും ചൂടിൽ നിന്നും രക്ഷപ്പെടാനുള്ള വഴി ഉണ്ടാക്കി. അവർ എരിയുന്ന ചൂളയ്ക്കു ള്ളിൽ സന്തോഷത്തോടെ നടന്നു. അഗ്നിയുടെ ചൂട് ദൈവം നീക്കി. മാത്രമല്ല, മുമ്പ് ശിക്ഷ വിധിച്ച അതേ രാജാവ് മുഖേന അവരെ ആദരണീയമായ സ്ഥാനങ്ങളിലേക്ക് ഉയർത്തുകയും ചെയ്തു.\r\n\r\nമരുഭൂമിയിൽ വഴികളും മരുഭൂമിയിൽ നദികളും ഉണ്ടാക്കുന്നവനാണ് നമ്മുടെ കർത്താവ്. ദൈവമക്കളേ, കർത്താവ് നിങ്ങളുടെ ജീവിതത്തിൽ ഐശ്വര്യം നൽകുകയും നിങ്ങൾക്കായി പുതിയ വഴികൾ തുറക്കുകയും ചെയ്യും. പിന്നെ ആർക്കും അവയെ അടക്കാൻ കഴിയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “മരുഭൂമിയിൽ വെള്ളവും മരുഭൂമിയിൽഅരുവികളും പൊട്ടിപ്പുറപ്പെടും. വരണ്ട നിലം കുളമായും ദാഹിച്ച നിലം നീരുറവയായും തീരും” (ഏശയ്യാ 35:6-7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}