{"uniqueid":"20251026081633_a68cbc9e","date":"2023-05-15","title":"സ്നേഹിക്കുകയും സ്നേഹിക്കപ്പെടുകയും ചെയ്യുന്നു!","key_verse":"50_1:9-11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങളുടെ സ്നേഹം അറിവിലും എല്ലാ വിവേചനത്തിലും വർധിക്കട്ടെ എന്ന് ഞാൻ പ്രാർത്ഥിക്കുന്നു” (ഫിലിപ്പിയർ 1:9-11)."},"devotion":{"label":"ധ്യാനം","text":"\"സ്നേഹിക്കുകയും സ്നേഹിക്കപ്പടുകയും ചെയ്യുക\" : ഈ വാക്കുകൾ ഒരു അനാഥാലയത്തിന്റെ പ്രവേശന സമയത്ത് വെച്ചതാണ്. ഈ വാക്കു കൾ ഇട്ടതിന് വിശദീക രണം തേടിയപ്പോൾ അവരുടെ മാനേജ്മെന്റ് പറഞ്ഞത് ഇങ്ങനെയാണ്.  “ഞങ്ങൾ പരിചരിച്ച നിരവധി അനാഥർ ഉണ്ടായിരുന്നു. അവർക്ക് നല്ല ഭക്ഷണവും വസ്ത്രവും വിദ്യാഭ്യാസവും നൽകി. ഇതൊക്കെയാ ണെങ്കിലും അവരുടെ മുഖത്ത് സന്തോഷമോ പ്രസന്നതയോ ഉണ്ടായിരു ന്നില്ല. അസുഖങ്ങൾ മൂലം നിരവധി കുട്ടികൾ മരിക്കുകയും ചെയ്തു.  ഇവയ്‌ക്കെല്ലാം കാരണ ങ്ങൾ പരിശോധിച്ചപ്പോൾ, അവരുടെ എല്ലാ ശാരീരിക ആവശ്യങ്ങളും ശ്രദ്ധിച്ചെ ങ്കിലും, വേണ്ടത്ര സ്നേഹം ഉണ്ടായിരുന്നില്ലെന്ന് നമുക്ക് മനസ്സിലാക്കാൻ കഴിഞ്ഞു. സ്നേഹക്കു റവ് കൊണ്ട് മാത്രം അവരുടെ മുഖത്ത് പ്രസന്നതയോ സന്തോ ഷമോ ഇല്ലായിരുന്നു. അതിനാൽ, ക്രിസ്ത്യൻ അമ്മമാരോട് അവരുടെ സമയം ഉപയോഗിച്ച് സന്നദ്ധത കാണിക്കാനും കുട്ടികളെ സ്നേഹി ക്കാനും പരിപാലിക്കാനും ഞങ്ങൾ അഭ്യർത്ഥിച്ചു.  പല അമ്മമാരും ഞങ്ങളുടെ അഭ്യർത്ഥന യോട് പ്രതികരിച്ചു.  അവർ വന്ന് കുട്ടികളോട് സ്നേഹം ചൊരിഞ്ഞു;  അവർ അവരെ ചുമന്നു, ആലിംഗനം ചെയ്തു, സ്വന്തം മക്കളെപ്പോലെ അവരെ ചുംബിച്ചു, അവരോടൊപ്പം സന്തോ ഷിച്ചു. അവർ അവരെ സ്തുതിഗീതങ്ങൾ പഠിപ്പി ക്കുകയും പ്രാർത്ഥി   പ്പിക്കുകയും ചെയ്തു.\r\n\r\nതീർച്ചയായും, ലോകം മുഴുവൻ സ്നേഹത്തി നായി കൊതിക്കുന്നു.  മക്കൾ മാതാപിതാക്ക ളുടെ സ്നേഹത്തിനായി കൊതിക്കുന്നു; മാതാപി താക്കളും മക്കളുടെ സ്നേഹത്തിനായി കൊതിക്കുന്നു. ഭാര്യയും ഭർത്താവും തമ്മിലുള്ള അവസ്ഥയും ഇതുതന്നെ. ലോകത്തെ സന്തോഷിപ്പിക്കുന്ന മഹാശക്തിയാണ് ‘സ്നേഹം’.\r\n\r\nമറ്റുള്ളവർ നിങ്ങളെ സ്നേഹിക്കണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കു ന്നുണ്ടോ? എങ്കിൽ ആദ്യം മറ്റുള്ളവരെ സ്നേഹി ക്കണം. അപ്പോസ്ത ലനായ പത്രോസും തന്റെ ലേഖനത്തിൽ നമുക്കോ രോരുത്തർക്കും ഇതേ ഉപദേശം നൽകുന്നു.   \"എല്ലാറ്റിനുമുപരിയായി പരസ്‌പരം തീക്ഷ്ണമായ സ്‌നേഹം ഉണ്ടായിരിക്കുക\" (1 പത്രോസ് 4:8).\r\n\r\nദൈവത്തിന്റെ കൽപ്പനകളിൽ പ്രധാനമായ രണ്ടു  ൽപ്പനകളുണ്ട്.  ഒന്നാമതായി, ‘നിന്റെ ദൈവമായ യഹോവയെ നീ പൂർണ്ണഹൃദയത്തോടും പൂർണ്ണാത്മാവോടും പൂർണ്ണമനസ്സോടും കൂടെ സ്നേഹിക്കേണം” (മത്തായി 22:37).\r\n\r\nരണ്ടാമത്തേത്, \"നിന്നെപ്പോലെ നിന്റെ അയൽക്കാരനെ സ്നേഹിക്കണം\" എന്നതാണ്. ഈ രണ്ട് കൽപ്പനകളിൽ എല്ലാ നിയമവും പ്രവാചകന്മാരും അടങ്ങിയിരിക്കുന്നു. (മത്തായി 22:40).\r\n\r\nകർത്താവായ യേശുവിന് പന്ത്രണ്ട് ശിഷ്യന്മാരുണ്ടാ യിരുന്നുവെങ്കിലും, യോഹന്നാൻ മാത്രമാണ് 'യേശു സ്നേഹിച്ച ശിഷ്യൻ' എന്ന് വിശേഷിപ്പിക്കപ്പെടുന്നത്.  യോഹന്നാന്റെ എല്ലാ ലേഖനങ്ങളിലും സ്നേഹ ത്തിന്റെ ആവശ്യകതയെ ക്കുറിച്ച് അവൻ ആവർത്തിക്കുന്നതായി നിങ്ങൾ കാണും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയങ്ങളിൽ നിന്ന് ഒരു പ്രളയം പോലെ സ്നേഹം പൊട്ടിപ്പുറപ്പെടട്ടെ;  അത് കർത്താവിന്റെയും നിങ്ങളുടെ ചുറ്റുമുള്ളവ രുടെയും ഹൃദയത്തെ സന്തോഷിപ്പിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങൾക്കു പരസ്‌പരം സ്‌നേഹമുണ്ടെങ്കിൽ നിങ്ങൾ എന്റെ ശിഷ്യന്മാരാണെന്ന് എല്ലാവരും അറിയും\" (യോഹന്നാൻ 13:35)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}