{"uniqueid":"20251026081637_a68cbc9e","date":"2023-05-15","title":"പ്രശസ്തിയും പ്രശംസയും!","key_verse":"36_3:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഭൂമിയിലെ സകല സകലജാതികളുടെയും ഇടയിൽ ഞാൻ നിനക്കു കീർത്തിയും സ്തുതിയും നൽകും” (സെഫന്യാവ് 3:20)."},"devotion":{"label":"ധ്യാനം","text":"ഭൂമിയിലെ എല്ലാ സകലജാതികളുടെയും ഇടയിൽ നിങ്ങൾക്ക് പ്രശസ്തിയും സ്തുതിയും നൽകുമെന്ന് കർത്താവ് ഇന്ന് വാഗ്ദാനംചെയ്യുന്നു. നിങ്ങളുടെ പേര് അപകീർത്തിപ്പെടുത്താനും നശിപ്പിക്കാനും ശ്രമിക്കുന്നവരുണ്ടാകാം; നിങ്ങളെ കുറിച്ച് തെറ്റായ വിവരങ്ങൾ പ്രചരിപ്പിക്കു കയും ചെയ്യാം. എന്നാൽ കർത്താവ് നിങ്ങളുടെ അരികിലുള്ളതിനാൽ, അവൻ എതിരാളിയുടെ എല്ലാ ദുഷിച്ച പദ്ധതികളും നശിപ്പിക്കുകയും നിങ്ങളെ പ്രശസ്തിയുടെയും പ്രശംസയുടെയും സ്ഥാനത്ത് നിർത്തുകയും ചെയ്യും.\r\n\r\nകുറച്ച് വർഷങ്ങൾക്ക് മുമ്പ്, 'ദൈനംദിന അപ്പം' കുടുംബത്തിലെ ഒരു അംഗം തന്റെ സാക്ഷ്യം പങ്കിട്ടു. അദ്ദേഹം പറഞ്ഞു: “ഞങ്ങൾ ചെന്നൈ നഗരത്തിൽ വരുമ്പോൾ കൈയിൽ ഒന്നുമില്ലാതെയാണ് വന്നത്. ഞങ്ങൾ പ്രയാസ കരമായ സമയങ്ങളിലൂടെ കടന്നുപോകുകയായിരുന്നു, വീടിന്റെ വാടക പോലും നൽകാൻ കഴിയാത്ത ദാരിദ്ര്യത്തി ലായിരുന്നു ഞങ്ങൾ.  ഞങ്ങളുടെ കൂടെ ഉണ്ടായി രുന്നത് വിശ്വാസവും കൂടുതൽ പ്രാർത്ഥനയും ആയിരുന്നു. ഞങ്ങൾ കർത്താവിനെ മുറുകെ പിടിച്ച് ഒരു ചെറിയ ബിസിനസ്സ് ചെയ്യാൻ     ചിന്തിച്ചു. കർത്താവ് ആ ബിസിനസ്സിനെ സമൃദ്ധമായി അനുഗ്ര ഹിച്ചു. നമ്മുടെ എല്ലാ ബന്ധുക്കൾക്കും ഇടയിൽ അവൻ ഞങ്ങളെ പ്രശസ്തിയുടെയും പ്രശംസയുടെയും സ്ഥാനത്ത് പ്രതിഷ്ഠിച്ചി രിക്കുന്നു. നിങ്ങളുടെ അച്ഛൻ എഴുതിയ പുസ്തകങ്ങൾ – ബ്രോ.  സാം ജെബദുരൈയും ഞങ്ങളുടെ ഉന്നമനത്തിൽ വളരെയധികംസഹായിച്ചു.\r\n\r\nഅവരുടെ വീട്ടിൽ, ഭിത്തിയിൽ ഈ വാക്കുകൾ തൂങ്ങിക്കിട ക്കുന്ന ഒരു വലിയ വാചകം ഉണ്ടായിരുന്നു: \"ഞാൻ നിങ്ങളുടെ ബന്ദികളെ നിങ്ങളുടെ കൺമുമ്പിൽ തിരികെ കൊണ്ടുവരുമ്പോൾ, ഭൂമിയിലെ എല്ലാ ജനതകളുടെയും ഇടയിൽ ഞാൻ നിനക്കു പ്രശസ്തിയും സ്തുതിയും നൽകും\" (സെഫന്യാവ് 3:20). വാസ്‌തവത്തിൽ, തന്റെ വാഗ്‌ദാനമനുസരിച്ച്‌, അവരുടെ ആത്മീയവും ലൗകികവുമായ കാര്യങ്ങളിൽ കർത്താവ്‌ അവരെ ആദരണീയമായ ഒരു സ്ഥാനത്ത്‌ ആക്കിയിരുന്നു.\r\n\r\nദൈവം അബ്രഹാമിനെ വിളിച്ചപ്പോൾ അവൻ പറഞ്ഞു: “ഞാൻ നിന്നെ ഒരു വലിയ മതവും ജാതിയുമാക്കും; ഞാൻ നിന്നെ അനുഗ്രഹിച്ചു നിന്റെ നാമം മഹത്വപ്പെടുത്തും; നീ അനുഗ്രഹമായിത്തീരും” (ഉല്പത്തി 12:2). അവൻ വാഗ്ദാനം ചെയ്തതുപോലെ, അവൻ അബ്രഹാമിനെ സമൃദ്ധമായി അനുഗ്രഹിച്ചു. അബ്രഹാ മിന് ലൗകിക അനുഗ്രഹ ങ്ങളും ആത്മീയ അനുഗ്ര ഹങ്ങളും ഉണ്ടായിരുന്നു; ഉന്നതവും ശാശ്വതവുമായ അനുഗ്രഹങ്ങളിൽ നിന്നുള്ള അനുഗ്രഹങ്ങൾ.\r\n\r\nയഹൂദരും ഇസ്രായേല്യരും അബ്രഹാമിനെ \"പിതാവ്\" എന്ന് വിളിക്കുന്നു. നമ്മുടെ പിതാക്കന്മാരിൽ ഏറ്റവും വലിയവനും വിശിഷ്ടനുമാണ്. മുസ്ലീങ്ങൾ അദ്ദേഹത്തെ 'അബ്രഹാം നബി' എന്നും 'വലിയ പ്രവാചകൻ' എന്നും വിളിക്കുന്നു.\r\n\r\nപുതിയ നിയമത്തിൽ, നമ്മുടെ കർത്താവിന്റെ വംശാവലിയെക്കുറിച്ച് പരാമർശിച്ചിരിക്കുന്നത് ‘ദാവീദിന്റെ പുത്രനായ അബ്രഹാമിന്റെ പുത്രനായ യേശുക്രിസ്തു വിന്റെ വംശാവലി’ (മത്തായി 1:1) എന്നാണ്. അബ്രഹാമിനെ 'വിശ്വാസികളുടെ പിതാവ്' എന്നും 'എബ്രായരുടെ പിതാവ്' എന്നും വിളിക്കുന്നു. അങ്ങനെ, കർത്താവ് അബ്രഹാമിന്റെ നാമത്തെ ആദരിച്ചു. ദൈവമക്ക ളേ, അതേ കർത്താവ് നിങ്ങളെ പ്രശസ്തിയു ടെയും പ്രശംസയുടെയും സ്ഥാനത്ത് നിലനിർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  ധനവും ബഹുമാനവും നിങ്കൽ നിന്നു വരുന്നു; നീ സർവ്വവും ഭരിക്കുന്നു; ശക്തിയും ബലവും നിന്റെ കയ്യിൽ ഇരിക്കുന്നു; സകലത്തെയും വലുതാക്കുന്നതും ശക്തീകരിക്കുന്നതും നിന്റെ പ്രവൃത്തിയാകുന്നു.  (1 ദിനവൃത്താന്തം 29:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}