{"uniqueid":"20251026081641_a68cbc9c","date":"2023-05-13","title":"സമൃദ്ധിയും സമാധാനവും!","key_verse":"19_122:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്റെ മതിലുകൾക്കുള്ളിൽ സമാധാനവും നിന്റെ കൊട്ടാരങ്ങളിൽ ഐശ്വര്യവും ഉണ്ടാകട്ടെ\" (സങ്കീർത്തനം 122:7)."},"devotion":{"label":"ധ്യാനം","text":"സമാധാനത്തിന്റെയും സമൃദ്ധിയുടെയും അനുഗ്രഹങ്ങൾ എത്ര അത്ഭുതകരമാണ്! ദൈവിക സമാധാനവും ദൈവിക ആരോഗ്യവും ഉള്ളപ്പോൾ ഒരു ഭവനം അനുഗ്രഹീതമാകുന്നു. കർത്താവ് ഇന്ന് നിങ്ങളെ അനുഗ്രഹിക്കുകയും നിങ്ങൾക്ക് സമാധാനവും നല്ല ആരോഗ്യവും സമൃദ്ധി യും പ്രഖ്യാപിക്കുകയും ചെയ്യുന്നു.\r\n\r\nധാരാളം ധനികരെയും ഉയർന്ന സ്ഥാനങ്ങളിൽ ജോലി ചെയ്യുന്നവരെയും എനിക്കറിയാം. വലിയ സമ്പത്തും സ്വത്തുക്കളും ധാരാളം സേവകരുമായി അവർ ആഡംബര ജീവിതം നയിക്കുന്നത് ഞാൻ കണ്ടിട്ടുണ്ട്. എന്നാൽ അവരുടെ ഹൃദയങ്ങളിലോ കുടുംബ ങ്ങളിലോ സമാധാനമില്ല.  ശാരീരിക രോഗങ്ങളും മറ്റ് പ്രശ്നങ്ങളും കാരണം അവരുടെ ജീവിതം കയ്പേറിയതായി മാറിയിരിക്കുന്നു.  സമാധാനമില്ലാത്തപ്പോൾ ഇത്രയും വലിയ സമ്പത്ത് ഉപയോഗിക്കുന്നതിനെ അവർ വിലപിക്കുകയും ചോദ്യം ചെയ്യുകയും ചെയ്യുന്നു.\r\n\r\nനിങ്ങളുടെ വീടിന്റെ അവസ്ഥ എന്താണ്?  നിങ്ങളുടെ ഹൃദയം ദൈവിക സന്തോഷവും സമാധാനവും കൊണ്ട് നിറഞ്ഞിട്ടുണ്ടോ?  നിങ്ങൾ സന്തുഷ്ടനും സംതൃപ്തനുമാണോ?  അതോ കടലിലെ തിരമാലകൾ പോലെ നിങ്ങളുടെ ജീവിതത്തിൽ സങ്കടങ്ങളും കഷ്ടപ്പാ ടുകളും രോഗങ്ങളും പീഡനങ്ങളും ആവർത്തിക്കുന്നുണ്ടോ?\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിന്റെ നിലവിലെ അവസ്ഥ എന്തുതന്നെയായാലും, സമാധാനത്തിന്റെ രാജകുമാരനായ കർത്താവായ യേശുക്രിസ്തുവിനെ മുറുകെ പിടിക്കുക.  സമാധാനത്തിന്റെ കർത്താവിനെ നിങ്ങളുടെ വീട്ടിലേക്ക് ക്ഷണിക്കുക, അവൻ പറയുന്നു: “സമാധാനം ഞാൻ നിനക്കു തരുന്നു, എന്റെ സമാധാനം ഞാൻ നിനക്കു തരുന്നു;  ലോകം തരുന്നത് പോലെ യല്ല ഞാൻ നിങ്ങൾക്കു നൽകുന്നത്”  (യോഹന്നാൻ 14:27). അവിടുത്തെ പാദങ്ങളിൽ പറ്റിപ്പിടിച്ച് നിങ്ങളുടെ കുടുംബത്തിൽ സമാധാനത്തിനായി പ്രാർത്ഥിക്കുക.\r\n\r\nഒരിക്കൽ ശിഷ്യന്മാർ തങ്ങളുടെ ഗുരുവിനെ ക്രൂശിച്ചതിനു ശേഷം തങ്ങൾക്ക് എന്ത് സംഭവി ക്കുമെന്ന് ആശ്ചര്യപ്പെടു കയും ഹൃദയത്തിൽ വിഷമിക്കുകയും ചെയ്തു.  \"പിന്നെ, ആഴ്‌ചയുടെ ആദ്യദിവസമായ അന്നുത ന്നെ, വൈകുന്നേരം, യഹൂദന്മാരെ ഭയന്ന് ശിഷ്യന്മാർ കൂടിയിരു ന്നിടത്ത് വാതിലുകൾ അടച്ചിരിക്കുമ്പോൾ, യേശു വന്ന് നടുവിൽ നിന്നുകൊണ്ട് അവരോട് പറഞ്ഞു: \"സമാധാനം.  നിങ്ങളോടൊപ്പം”  (യോഹന്നാൻ 20:19).\r\n\r\nകർത്താവ് ശിഷ്യന്മാരോട് ആദ്യം പറഞ്ഞ വാക്കു കൾ \"നിങ്ങൾക്ക് സമാധാനം\"എന്നായിരുന്നു അതേ കർത്താവായ യേശു ഇന്ന്അവിടെയുണ്ട്, ഭയത്തിനും പ്രശ്‌നങ്ങൾ ക്കും പകരം സമാധാനം കൊണ്ടുവരാൻ അവൻ അനുകമ്പയും കൃപയും കൊണ്ട്നിറഞ്ഞിരിക്കുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"അവൻ നിന്റെ അതിർ ത്തികളിൽ സമാധാനം സ്ഥാപിക്കുന്നു, ഏറ്റവും നല്ല ഗോതമ്പ് നിന്നെ നിറയ്ക്കുന്നു\"  (സങ്കീർത്തനം 147:14). നിങ്ങൾക്കുള്ള ദൈവത്തി ന്റെ നേരിട്ടുള്ള വാഗ്ദാ നമായി ഇത് എടുക്കുക.  നിങ്ങളുടെ ഹൃദയങ്ങളും ഭവനങ്ങളും ദൈവിക സമാധാനത്താൽ നിറയ് ക്കാൻ കർത്താവിനോട് പ്രാർത്ഥിക്കുക.  നിങ്ങളുടെ ജീവിതത്തിലെ കോലാഹലങ്ങളും പീഡനങ്ങളും നിശ്ചലമാക്കാനും.\r\n\r\nദൈവമക്കളേ, കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ ജീവിതത്തിൽ അത്ഭുത ങ്ങളും ആശ്ചര്യങ്ങളും ചെയ്യും. തന്റെ മക്കൾ ഒരിക്കലും അപമാനിക്ക പ്പെടുകയില്ല എന്ന അവന്റെ വാഗ്ദത്തം ഓർക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “സമാധാനം, നിങ്ങൾക്ക് സമാധാനം, നിങ്ങളുടെ സഹായികൾക്ക് സമാധാനം!  എന്തെന്നാൽ, നിങ്ങളുടെ ദൈവം നിങ്ങളെ സഹായിക്കുന്നു” (1 ദിനവൃത്താന്തം 12:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}