{"uniqueid":"20251026081645_a68cbc9b","date":"2023-05-12","title":"ഷീൽഡും റിവാർഡും!","key_verse":"1_15:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അതിനുശേഷം അബ്രാമിന് ദർശനത്തിൽ യഹോവയുടെ അരുളപ്പാടുണ്ടായി: “അബ്രാം ഭയപ്പെടേണ്ട. ഞാൻ നിന്റെ പരിചയും നിന്റെ ഏറ്റവും വലിയ പ്രതിഫലവും ആകുന്നു. (ഉല്പത്തി 15:1)."},"devotion":{"label":"ധ്യാനം","text":"ഭയം അപകടകരവും നെഗറ്റീവ് പ്രചോദനവു മാണ്; സാത്താന്റെ ക്രൂരമായ ആയുധവു മാണ്. ആത്മാവിനെ ക്ഷീണിപ്പിക്കുന്ന സാത്താന്റെ ഒരു പ്രവൃത്തിയാണ് ഭയം.  ഭയം ഒരിക്കലും ഒറ്റയ്ക്ക് വരുന്നില്ല. അത് എല്ലായ്‌പ്പോഴും പ്രശ്‌നങ്ങ ളും അനിശ്ചിതത്വവും ഭീതിയും സങ്കടവും കൊണ്ടുവരുന്നു.\r\n\r\nഭയത്തിന്റെ ദൂഷ്യഫലങ്ങ ളെക്കുറിച്ച് നമുക്ക് സംസാരിച്ചുകൊണ്ടേയിരിക്കാം. ഭയം നിമിത്തം സമാധാനം നഷ്ടപ്പെട്ട എത്രയോ പേരുണ്ട്; ഭയം മൂലം ആരോഗ്യം നഷ്ടപ്പെടുന്ന ആളുകൾ; ഭയം കാരണം ആളുകൾ ജീവിതം അവസാനിപ്പിച്ച സംഭവങ്ങൾ വരെയുണ്ട്.\r\n\r\nഭയത്തെ എങ്ങനെ മറികടക്കാം? ദാവീദ് രാജാവിന്റെ അനുഭവത്തെ അടിസ്ഥാനമാക്കിയുള്ള നിരീക്ഷണം നോക്കുക. അവൻ പറയുന്നു: \"ഞാൻ യഹോവയെ അന്വേഷിച്ചു, അവൻ എന്റെ അപേക്ഷ കേട്ടു, എന്റെ എല്ലാ ഭയങ്ങളിൽനിന്നും എന്നെ വിടുവിച്ചു\" (സങ്കീർത്തനം 34:4).\r\n\r\nനിങ്ങൾ കർത്താവിനെ ന്വേഷിക്കുമ്പോൾ അവൻ നിങ്ങളോട് അടുത്തുവരും; ഭയം നിങ്ങളെ വിട്ടു ഓടിപ്പോകുന്നു. ഭയത്തി ന്റെ ആത്മാക്കൾ ദൈവത്തിന്റെ സാന്നിധ്യം കാണുമ്പോൾ, സൂര്യൻ ഉദിക്കുമ്പോൾ അപ്രത്യക്ഷ മാകുന്ന മഞ്ഞുപോലെ അവർ നിന്നിൽ നിന്ന് ഓടിപ്പോകുന്നു.\r\n\r\nഭയം നിങ്ങളിൽ നിന്ന് അകന്നുപോയതിനു ശേഷവും നിങ്ങൾ ഒരിക്കലും ദൈവത്തെ കൈവിടരുത്. തലവേദ ന വരുമ്പോൾ ഗുളികകൾ കഴിക്കുന്നവരെ ഇഷ്ടപ്പെ ടുകയും പ്രശ്‌നങ്ങളിൽ അകപ്പെടുമ്പോൾ മാത്രം ഭഗവാനെ അന്വേഷിക്കു കയും ചെയ്യുന്നവർ ഏറെയുണ്ട്. നിങ്ങൾ അങ്ങനെ ആകരുത്;  എന്നാൽ കർത്താവിനെ നിങ്ങളുടെ അരികിൽ സൂക്ഷിക്കുകയും എപ്പോഴും അവനെ സ്നേഹിക്കുകയും വേണം.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “സ്‌നേഹത്തിൽ ഭയമില്ല;  എന്നാൽ തികഞ്ഞ സ്നേഹം ഭയത്തെ അകറ്റുന്നു”  (1 യോഹന്നാൻ 4:18).\r\n\r\nകർത്താവ് നിങ്ങളുടെ അരികിലായിരിക്കുമ്പോൾ, നിങ്ങൾക്ക് ധൈര്യത്തോ ടെ പ്രഖ്യാപിക്കാം: “യഹോവ എന്റെ പക്ഷത്താണ്;  ഞാൻ ഭയപ്പെടുകയില്ല.  മനുഷ്യന് എന്നോട് എന്ത് ചെയ്യാൻ കഴിയും? (സങ്കീർത്തനം 118:6).\r\n\r\nഭയം ഒരു വ്യക്തിയെ ബന്ധിക്കുകയും അടിമയാക്കുകയും ചെയ്യുന്നു; അത് അടിമ ത്തത്തിന്റെ ആത്മാവാണ്.  ആ അടിമത്തത്തിന്റെയും ഭയത്തിന്റെയും ആത്മാ വിനെ തകർക്കാൻ, നിങ്ങൾ കർത്താവിന്റെ ആത്മാവിനാൽ നിറയണം.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: നിങ്ങൾ പിന്നെയും ഭയപ്പെടേണ്ടതിന്നു ദാസ്യത്തിന്റെ ആത്മാവിനെ അല്ല; നാം അബ്ബാ പിതാവേ, എന്നു വിളിക്കുന്ന പുത്രത്വത്തിൻ ആത്മാവിനെ അത്രേ പ്രാപിച്ചതു. (റോമർ 8:15).  \"എന്തെന്നാൽ, ഭയത്തിന്റെ ആത്മാവിനെയല്ല, ശക്തിയുടെയും സ്നേഹത്തിന്റെയും സുബോധത്തിന്റെയും ആത്മാവിനെയാണ് ദൈവം നമുക്കു നൽകിയിരിക്കുന്നത്\" (2 തിമോത്തി 1:7).\r\n\r\nഎപ്പോഴും പരിശുദ്ധാത്മാ വിനാൽ നിറയുക.  നിങ്ങളെ തന്റെ ആത്മാവി നാൽ നിറയ്ക്കാൻ കർത്താവുംഉത്സുകനാണ്.  തന്റെ പൂർണ്ണതയാൽ എല്ലാറ്റിലും നിറയ്ക്കുന്ന കർത്താവ്, നിങ്ങളുടെ പാനപാത്രവും നിറയ്ക്കു കയും അത് അത് കവിഞ്ഞൊഴുകുകയും ചെയ്യും.\r\n\r\nദൈവമക്കളേ, പൂർണമാ യത് വന്നാൽ ഭാഗികമാ യത് ഇല്ലാതാകും.  സമാനമായി, പരിശുദ്ധാ ത്മാവ് നിങ്ങളുടെ മേൽ ശക്തമായി പകരപ്പെടു മ്പോൾ, ഭയത്തിന്റെ ആത്മാക്കൾ നിങ്ങളിൽ നിന്ന് ഓടിപ്പോകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ഞാൻ ഭയപ്പെടുമ്പോഴെല്ലാം, ഞാൻ നിന്നിൽ ആശ്രയിക്കും. (സങ്കീർത്തനം 56:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}