{"uniqueid":"20251026081649_a68cbc9a","date":"2023-05-11","title":"പുറത്തേക്ക് പോകുന്നതി നെക്കുറിച്ചും അകത്ത് വരുന്നതിനെക്കുറിച്ചും","key_verse":"19_121:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യഹോവ നിന്റെ പോക്കും വരവും ഇന്നുമുതൽ എന്നേക്കും ത്തുസൂക്ഷിക്കും\" (സങ്കീർത്തനം 121:8)."},"devotion":{"label":"ധ്യാനം","text":"പുറത്തു പോകുന്നതും അകത്ത് വരുന്നതും ആണ് ജീവിതം.  ഞങ്ങൾ രാവിലെ ജോലിക്ക് പോകും, ​​വൈകുന്നേരം തിരിച്ചെത്തും. നമ്മൾ സമ്പാദിക്കുമ്പോൾ – പണം നമ്മിലേക്ക് വരുന്നു. ഞങ്ങൾ ചെലവഴിക്കു മ്പോൾ – പണം നമ്മിൽ നിന്ന് പോകുന്നു. നമ്മുടെ ജീവിതത്തിലും സമ്പത്തിന്റെയും സ്വത്തിന്റെയും കാര്യവും ഇതുതന്നെയാണ്.\r\n\r\nഎന്നാൽ കർത്താവ് അരുളിച്ചെയ്യുന്നു: \"നീ അകത്തു വരുമ്പോൾ നീ അനുഗ്രഹിക്കപ്പെട്ടവനായിരിക്കും, പുറത്തു പോകു മ്പോൾ നീ അനുഗ്രഹിക്കപ്പെടും\" (ആവർത്തനം 28:6). നിങ്ങൾ പ്രാർത്ഥിക്കു കയും കർത്താവിന്റെ സന്നിധിയിൽ പോകുക യും ചെയ്താൽ, നിങ്ങൾ പോകുന്നിടത്തെല്ലാം നിങ്ങളുടെ പോക്കും വരവും അനുഗ്രഹിക്കപ്പെടും.\r\n\r\nതിരുവചനം പറയുന്നു: \"നിന്റെ എല്ലാ വഴികളിലും അവനെ അംഗീകരിക്കുക, അവൻ നിന്റെ പാതകളെ നയിക്കും\"  (സദൃശവാക്യങ്ങൾ 3:6).\r\n\r\nമോശെ പോകാൻ ആഗ്രഹിച്ചപ്പോൾ, കർത്താവിന്റെ സാന്നിധ്യ ത്തിൽ പോകാൻ അവൻ ആഗ്രഹിച്ചു. അവൻ കർത്താവിനോട് പ്രാർത്ഥിച്ചു: \"നിന്റെ സാന്നിധ്യം ഞങ്ങളോ ടൊപ്പം പോകുന്നില്ലെങ്കിൽ, ഞങ്ങളെ ഇവിടെ നിന്ന് ഉയർത്തരുതേ\". കർത്താവ് ഉടൻ മറുപടി നൽകുകയും വാഗ്ദത്തം ചെയ്യുകയും ചെയ്തു: \"എന്റെ സാന്നിധ്യം നിങ്ങളോടുകൂടെ പോകും, ​​ഞാൻ നിങ്ങൾക്ക് വിശ്രമം നൽകും\" (പുറപ്പാട് 33:14).\r\n\r\nഒരിക്കൽ ഒരു വലിയ പള്ളിയിൽ പ്രസംഗിക്കാൻ അവസരം ലഭിച്ച ഒരു ചെറുപ്പക്കാരൻ ഉണ്ടായി രുന്നു; അതിൽ അവൻ വളരെ അഭിമാനിക്കു കയും ചെയ്തു. അവൻ സമർത്ഥമായ ഒരു പ്രസംഗം തയ്യാറാക്കി, ഏറ്റവും മികച്ച വസ്ത്ര ങ്ങൾ ധരിച്ച്, തന്റെ കഴിവിൽ പൂർണ്ണമായും ആശ്രയിച്ച് വേദിയിലേക്ക് പോയി.\r\n\r\nഅദ്ദേഹം തന്റെ പ്രസംഗം ഫലപ്രദമായി ആരംഭിച്ചു, പക്ഷേ ഏകദേശം അഞ്ച് മിനിറ്റിനുള്ളിൽ അദ്ദേഹം ത്തിന് പൂർണ്ണമായും താങ്ങ് നഷ്ടപ്പെട്ടു. അവൻ കെട്ടഴിച്ച് ഓടാൻ തുടങ്ങി; പിന്നെ പ്രസംഗം തുടരാൻ കഴിഞ്ഞില്ല. സഭ അവനെ പരിഹസിക്കാനും, കളിയാക്കാനും തുടങ്ങി. നാണത്താൽ കുനിഞ്ഞ തലയുമായി അദ്ദേഹം ത്തിന് സ്റ്റേജിൽ നിന്ന്  രക്ഷപ്പെടേണ്ടി വന്നു.\r\n\r\nസംഭവവികാസങ്ങളെല്ലാം നിരീക്ഷിച്ച ചീഫ് പാസ്റ്റർ ആ ചെറുപ്പക്കാരനെ വിളിച്ച് പറഞ്ഞു:  “സഹോദരാ, നിങ്ങൾ ഇറങ്ങിയ രീതിയിൽ പോഡിയത്തിൽ  കയറിയിരുന്നെങ്കിൽ, നിങ്ങൾ കയറിയ രീതിയിൽ തന്നെ ഇറങ്ങുമായിരുന്നു”. മറ്റൊരു വിധത്തിൽ പറഞ്ഞാൽ, അവൻ വിനയത്തോടെ കയറിയിരുന്നെങ്കിൽ, അവൻ ഗാംഭീര്യത്തോടെ ഇറങ്ങുമായിരുന്നു.\r\n\r\nദൈവമക്കളേ, വിനയം ധരിക്കുവിൻ. നിങ്ങളുടെ ജീവിതത്തിൽ പ്രാർത്ഥന യ്ക്ക് പ്രഥമ പരിഗണന നൽകുക. കർത്താവിന്റെ സാന്നിധ്യം നിങ്ങളിൽ നിന്ന് അകന്നിട്ടില്ലെന്ന് ഉറപ്പാക്കാൻ ശ്രദ്ധിക്കുക. അപ്പോൾ കർത്താവ് നിങ്ങളുടെ പോക്കും വരവും അനുഗ്രഹിക്കും. നിങ്ങളുടെ പോക്കിലും വരത്തിലും സമാധാനം ഉണ്ടാകും.\r\n\r\nസങ്കീർത്തനക്കാരനായ ഡേവിഡ് പറയുന്നു: “തീർച്ചയായും നന്മയും കരുണയും എന്റെ ജീവിതകാലം മുഴുവൻ എന്നെ പിന്തുടരും; ഞാൻ കർത്താവിന്റെ ആലയത്തിൽ എന്നേക്കും വസിക്കും” (സങ്കീർത്തനം 23:6)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"തീർച്ചയായും, കർത്താവാണ, നീ  നേരുള്ളവനായിരുന്നു, നീ പുറപ്പെടുന്നതും എന്നോടൊപ്പം സൈന്യത്തിൽ വരുന്നതും എന്റെ ദൃഷ്ടിയിൽ നല്ലതാണ് (1 സാമുവൽ 29: 6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}