{"uniqueid":"20251026081653_a68cbc9a","date":"2023-05-11","title":"സമർപ്പണവും വിശുദ്ധിയും!","key_verse":"3_8:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ രണ്ടാമത്തെ ആട്ടുകൊറ്റനെ, സമർപ്പണത്തിന്റെ ആട്ടുകൊറ്റനെ കൊണ്ടുവന്നു. മോശെ അവരുടെ വലത് ചെവിയുടെ അറ്റത്തും വലതു കൈകളുടെ പെരുവിരലുകളിലും വലതു കാലിന്റെ പെരുവിരലുകളിലും കുറച്ച് രക്തം പുരട്ടി” (ലേവ്യപുസ്തകം 8:22,24)."},"devotion":{"label":"ധ്യാനം","text":"ലേവ്യപുസ്തകത്തിന്റെ ആദ്യഭാഗം സമർപ്പണ ത്തെക്കുറിച്ചും രണ്ടാം ഭാഗം കർത്താവിന് സ്വീകാര്യമായ വിശുദ്ധിയെക്കുറിച്ചും നമ്മെ പഠിപ്പിക്കുന്നു.  ഇവ രണ്ടും പരസ്പരം വ്യത്യസ്തമാണ്. സമർപ്പണം ഒരു പ്രവൃത്തി യാണ്; അതേസമയം വിശുദ്ധി ഒരു ശ്രമമാണ്.  സമർപ്പണം ആരംഭമാണ്; വിശുദ്ധി അവസാന മാകുന്നു. നിങ്ങൾ സ്വയം വിശുദ്ധീകരിക്കുമ്പോൾ മാത്രമേ നിങ്ങൾക്ക് പരിപൂർണ്ണമായ വിശുദ്ധി യിലേക്ക് മുന്നേറാൻ കഴിയൂ. സമർപ്പണം അടിസ്ഥാനമാണ്, വിശുദ്ധി അതിന്മേൽ മന്ദിരത്തിന്റെ പൂർത്തീകരണമാണ്.\r\n\r\nകർത്താവായ യേശു നമ്മെ വിശുദ്ധീകരിക്കാൻ തന്റെ വിലയേറിയ രക്തം ചൊരിഞ്ഞു. അവൻ നമ്മെ വിശുദ്ധരാക്കുവാൻ പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം നമുക്കു തന്നിരിക്കുന്നു. നാം ഇതുവരെ ചെയ്ത എല്ലാ പാപങ്ങളുടെയും കറയിൽ നിന്ന് നാം ശുദ്ധീകരിക്ക പ്പെടണം; പാപത്തിന്റെ സ്വഭാവം നമ്മോട് അടുക്കാതിരിക്കാൻ നാം വിശുദ്ധരാകുകയും വേണം.\r\n\r\nപാപമോചനവും നമ്മുടെ ആത്മാക്കളുടെ വീണ്ടെടു പ്പും സമർപ്പണത്തിന്റെ ഫലങ്ങളാണ്. ഒറ്റ ദിവസം കൊണ്ട് പാപങ്ങളിൽ നിന്ന് രക്ഷ നേടാം.  എന്നാൽ വിശുദ്ധി എന്നത് ആജീവനാന്ത പരിശ്രമവും അനുഭവവുമാണ്. പഴയനിയമ കാലഘട്ട ത്തിൽ, പുരോഹിതന്മാർ ആട്ടുകൊറ്റന്റെ രക്തം അവരുടെ വലതു ചെവിയുടെ അഗ്രത്തിലും വലതു കൈകളുടെ തള്ളവിരലിലും വലതു കാലിന്റെ പെരുവിരലിലും പുരട്ടി. ഇവ എന്താണ് സൂചിപ്പിക്കുന്നത്?\r\n\r\nഒന്നാമതായി, വലത് ചെവിയുടെ അഗ്രത്തിൽ രക്തം: നിങ്ങളുടെ ചെവിയിൽ രക്തം പുരട്ടണം, അങ്ങനെ നിങ്ങൾ ദൈവവചനം എല്ലാ ആത്മാർത്ഥത യോടെയും കേൾക്കണം.  നിങ്ങളുടെ ചെവികൾ വിശുദ്ധീകരിക്കണം.  “കർത്താവേ സംസാരി ക്കേണമേ, അടിയൻ കേൾക്കുന്നു” എന്നു പറഞ്ഞുകൊണ്ട് നിങ്ങൾ ദൈവത്തിന്റെ ശബ്ദം കേൾക്കണം.\r\n\r\nരണ്ടാമതായി, വലതുകൈയുടെ തള്ളവിരലിൽ രക്തം: ഇത് നമ്മുടെ കൈകളുടെ പ്രവർത്തനത്തെയും നമ്മുടെ ശുശ്രൂഷയെയും സൂചിപ്പിക്കുന്നു. അപ്പോസ്ത ലനായ പൗലോസ് ചോദിച്ചു: \"കർത്താവേ, ഞാൻ എന്തു ചെയ്യണമെ ന്നാണ് അങ്ങ് ആഗ്രഹിക്കുന്നത്?\"  (പ്രവൃത്തികൾ 9:6). കൈകൾ വിശുദ്ധീകരിക്ക പ്പെട്ടാൽ മന്ത്രിസ്ഥാനം ശക്തമാകും.\r\n\r\nമൂന്നാമതായി, വലതു കാലിന്റെ പെരുവിരലിൽ രക്തം: പാദങ്ങൾ സുവിശേഷ പ്രഘോഷണ ത്തെ സൂചിപ്പിക്കുന്നു. നിങ്ങൾ യെശയ്യാവിനോട് ചേർന്ന് ഇങ്ങനെ പറയണം: “ഇതാ ഞാൻ!  എനിക്ക് അയയ്ക്കുക\". വിളവെടുപ്പ് സമൃദ്ധമാണെ ങ്കിലും തൊഴിലാളികൾ കുറവാണ്. സുവിശേഷം പ്രചരിപ്പിക്കാൻ നിങ്ങളുടെ പാദങ്ങൾ സമർപ്പിക്കപ്പെ ടട്ടെ. അവന്റെ ശുശ്രൂഷ നിർവ്വഹിക്കുവാനുള്ള നിങ്ങളുടെ വഴിയിലായിരി ക്കണം, ദൈവസ്‌നേഹ ത്താൽ നിറഞ്ഞ് അവന്റെ ശുശ്രൂഷ ചെയ്യാനുള്ള വഴിയിലായിരിക്കണം നിങ്ങൾ.\r\n\r\nദൈവമക്കളേ, ക്രിസ്തുവി ന്റെ രക്തത്തിന്റെ കോട്ടയ്ക്കുള്ളിൽ എപ്പോഴും ഒളിച്ചിരിക്കുക.  നിങ്ങളുടെ ശരീരത്തിന്റെ എല്ലാ അവയവങ്ങളും നീതിയുടെ ഉപകരണങ്ങ ളായി കർത്താവിന് സമർപ്പിക്കുക. കർത്താവ് പരിശുദ്ധനാണ്, അവൻ നിങ്ങളെ വിശുദ്ധനാക്കു ന്നു. \"സഹോദരന്മാരേ, ദൈവത്തിന്റെ കരുണയാൽ ഞാൻ നിങ്ങളോട് അപേക്ഷി ക്കുന്നു, നിങ്ങളുടെ ശരീരങ്ങളെ ജീവനുള്ളതും വിശുദ്ധവും ദൈവത്തിന് സ്വീകാര്യവുമായ ഒരു യാഗമായി സമർപ്പിക്കണം, അത് നിങ്ങളുടെ ന്യായമായ സേവനമാണ്\" (റോമർ 12:1)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  അവനിൽ വേരൂന്നിയും ആത്മികവർദ്ധന പ്രാപിച്ചും നിങ്ങൾക്കു ഉപദേശിച്ചുതന്നതിന്നു ഒത്തവണ്ണം വിശ്വാസത്താൽ ഉറെച്ചും സ്തോത്രത്തിൽ കവിഞ്ഞും ഇരിപ്പിൻ.,\" (കൊലോസ്യർ 2:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}