{"uniqueid":"20251026072812_1059a79c","date":"2025-06-23","title":"അവൻ നിങ്ങളിൽ സന്തോഷിക്കും!","key_verse":"23_62:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മണവാളൻ മണവാട്ടിയിൽ സന്തോഷിക്കുന്നതുപോലെ, നിങ്ങളുടെ ദൈവം നിങ്ങളിൽ സന്തോഷിക്കും.\" (യെശയ്യാവ് 62:5)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നിങ്ങളിൽ സന്തോഷിക്കുന്നതുപോലെ, നിങ്ങൾ അവനിൽ നിരന്തരം സന്തോഷിക്കണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു. അപ്പോൾ മാത്രമേ കർത്താവിൽ നിന്ന് വരുന്ന ഐക്യവും സന്തോഷവും നിങ്ങൾക്ക് പൂർണ്ണമായി അനുഭവിക്കാൻ കഴിയൂ.\r\n\r\nഒരു വിവാഹസമയത്ത്, വധുവും വരനും യഥാർത്ഥത്തിൽ സന്തോഷമുള്ളവരാണോ എന്ന് രണ്ട് കുടുംബങ്ങളും ശ്രദ്ധാപൂർവ്വം നിരീക്ഷിക്കുന്നു. അവരുടെ മുഖത്ത് അസന്തുഷ്ടിയുടെ ഒരു ലാഞ്ഛന പോലും ഉണ്ടെങ്കിൽ, പ്രിയപ്പെട്ടവർ കാരണം നീക്കം ചെയ്ത് സന്തോഷം പുനഃസ്ഥാപിക്കാൻ ശ്രമിക്കുന്നു.\r\n\r\nഅതുപോലെ, ഭാര്യാഭർത്താക്കന്മാർ പരസ്പരം സന്തോഷം നൽകുകയും തെറ്റിദ്ധാരണകൾ ഒഴിവാക്കുകയും ചെയ്തുകൊണ്ട് ഐക്യത്തോടെ ജീവിച്ചാൽ, അവരുടെ വീട് മനോഹരമായി കെട്ടിപ്പടുക്കപ്പെടും. കർത്താവ് തീർച്ചയായും അവരിൽ സന്തോഷിക്കും.\r\n\r\nഎന്നാൽ പല ലൗകിക വിവാഹങ്ങളിലും സന്തോഷം പെട്ടെന്ന് മങ്ങുന്നു. കയ്പ്പും കലഹവും ഉടൻ തന്നെ കടന്നുവന്ന് പുതിയ ജീവിതത്തിന്റെ സന്തോഷത്തെ തകർക്കുന്നു. ഒരു പഴഞ്ചൊല്ല് പറയുന്നതുപോലെ, ‘പാല്‍ പോലും കാലക്രമേണ പുളിച്ചു പോകുന്നു, തേന്‍ അധികമായാലും രുചിക്കാന്‍ കഴിയാത്തത്ര മധുരമുള്ളതായി മാറുന്നു’. എന്നാല്‍ കര്‍ത്താവിന്‍റെ സന്തോഷം നിലയ്ക്കാത്ത ഒരു നീരുറവ പോലെയാണ് – മാറ്റമില്ലാത്തതും, അണയാത്തതും, ദിനംപ്രതി നിറഞ്ഞൊഴുകുന്നതും.\r\n\r\nപ്രാർത്ഥനയിൽ ആളുകൾ പലപ്പോഴും ദൈവത്തെ സമീപിക്കുന്നത് രണ്ട് വിധങ്ങളിലാണ്: 1. ദുഃഖത്തോടും കരച്ചലോടും കൂടി, തങ്ങളുടെ ആവശ്യങ്ങൾക്കായി ആവശ്യപ്പെടാനും അപേക്ഷിക്കാനും ശ്രമിക്കുന്നു. 2. സന്തോഷത്തോടും നന്ദിയോടും കൂടി, വിശ്വാസത്തിൽ അവനെ സ്തുതിക്കുകയും അവൻ ചെയ്യാൻ പോകുന്ന കാര്യങ്ങൾക്ക് നന്ദി പറയുകയും ചെയ്യുന്നു. മികച്ച സമീപനം വളരെ വ്യക്തമാണ്.\r\n\r\nചില പ്രാർത്ഥനകൾ പിറുപിറുപ്പ് നിറഞ്ഞതാണ്: “കർത്താവേ, എനിക്ക് മാത്രം? ഇയ്യോബിനെപ്പോലെ ഞാൻ എന്തിന് കഷ്ടപ്പെടണം? മറ്റുള്ളവർ സുഖമായിരിക്കുന്നു. എനിക്ക് മാത്രം പ്രഭാതം കാണുന്നില്ല. എപ്പോൾ നീ എന്നോട് കരുണ കാണിക്കും?” അത്തരം ആളുകൾ പരാതികളോടും നിരാശയോടും കൂടി ദൈവത്തെ സമീപിക്കുന്നു. എന്നാൽ യേശുവിനെ നോക്കൂ – ദുഃഖത്തിലും അവൻ പിതാവിനോട് എത്ര സന്തോഷത്തോടെയാണ് സംസാരിച്ചത്. ലാസർ മരിച്ചപ്പോൾ, യേശു ആഴത്തിൽ വികാരഭരിതനായി മറ്റുള്ളവരോടൊപ്പം കരഞ്ഞു. എന്നിട്ടും, അവൻ സന്തോഷത്തോടെ പിതാവിനെ നോക്കി, “പിതാവേ, നീ എന്റെ പ്രാർത്ഥന കേട്ടതിൽ ഞാൻ നന്ദി പറയുന്നു” (യോഹന്നാൻ 11:41) പറഞ്ഞു. തൽക്ഷണം, പിതാവ് അവന്റെ പ്രാർത്ഥന കേട്ടു, ലാസറിനെ ഉയിർപ്പിച്ചു.\r\n\r\nദൈവമക്കളേ, കർത്താവിൽ സന്തോഷിക്കൂ. അവൻ തീർച്ചയായും നിങ്ങളുടെ പ്രാർത്ഥനകൾക്ക് ഉത്തരം നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “എന്റെ സന്തോഷം നിങ്ങളിൽ ഇരിപ്പാനും നിങ്ങളുടെ സന്തോഷം പൂർണ്ണമാകുവാനും ഞാൻ ഇതു നിങ്ങളോടു സംസാരിച്ചിരിക്കുന്നു.” (യോഹന്നാൻ 15:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}