{"uniqueid":"20251026081658_a68cbc7f","date":"2023-05-05","title":"ദൈവത്തിന്റെ സാന്നിധ്യവും സന്തോഷവും!","key_verse":"43_15:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ സന്തോഷം നിങ്ങളിൽ വസിക്കുന്ന തിനും നിങ്ങളുടെ സന്തോഷം പൂർണ്ണമാകു ന്നതിനും വേണ്ടിയാണ് ഞാൻ ഇത് നിങ്ങളോട് സംസാരിച്ചത്\" (യോഹന്നാൻ 15:11)."},"devotion":{"label":"ധ്യാനം","text":"നാം ദൈവത്തിന്റേ കാൽ ക്കൽ ഇരുന്ന് അവന്റെ സ്വർണ്ണ മുഖത്തേക്ക് നോക്കുമ്പോൾ, നാം അവന്റെ ദിവ്യ സാന്നിധ്യ ത്തിൽ പൊതിഞ്ഞിരി ക്കുന്നു. അവന്റെ ദൈവിക സാന്നിധ്യത്തിൽ ദൈവിക സ്നേഹവും സന്തോഷവുമുണ്ട്. അതുകൊണ്ടാണ് ദാവീദ് പറയുന്നത്: “നിന്റെ സന്നി ധിയിൽ സന്തോഷത്തിന്റെ പൂർണ്ണതയുണ്ട്; നിന്റെ വലത്തുഭാഗത്ത് എന്നേ ക്കും സന്തോഷമുണ്ട്” (സങ്കീർത്തനം 16:11).\r\n\r\nക്രിസ്തുമതം സ്വീകരിക്കുകയാണെങ്കിൽ, അവർ ദീർഘമുഖവും എല്ലാ സമയത്തും ദുരിതം അനുഭവിക്കണമെന്ന് കരുതുന്നവരും കുറവല്ല. ഇത് ഒട്ടും ശരിയല്ല. മറ്റുള്ളവർക്കുവേണ്ടി കണ്ണീരോടെ പ്രാർത്ഥി ക്കുകയും അവരുടെ ഭാരങ്ങൾ പങ്കുവെക്കു കയും ചെയ്യേണ്ടത് പ്രധാനമാണ്. അനേകം ആത്മാക്കളെ നിത്യനാശ ത്തിന്റെ പാതയിൽ കാണുന്നതിന്റെ ഭാരം നമ്മുടെ ഹൃദയങ്ങളെ തകർക്കും എന്നത് സത്യമാണ്. എന്നാൽ അതേ സമയം, നമ്മുടെ എല്ലാ കരുതലുകളും കർത്താവിന്റെ ദിവ്യ സാന്നിധ്യത്തിൽ ഇട്ടു, അവനെ സ്തുതിക്കാൻ തുടങ്ങുമ്പോൾ – ദൈവിക സന്തോഷം നമ്മുടെ ഹൃദയങ്ങളിൽ ഉറവെടു ക്കുന്നു; ഞങ്ങൾ സംതൃപ്തിയോടെയും ഹൃദയത്തിന്റെ സന്തോഷവും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുവിന് നിരാശാജന കമായ ഒരു നോട്ടം ഉണ്ടായിരുന്ന സന്ദർഭങ്ങ ളായിരുന്നു ഇവിടെ. ലാസറിന്റെ കല്ലറയ്ക്ക രികെ നിന്നുകൊണ്ട് അവൻ കണ്ണുനീർപൊഴിച്ചു എന്നതും സത്യമാണ്.\r\n\r\nഎന്നാൽ അതേ കർത്താവായ യേശുവും ആത്മാവിൽ സന്തോഷിച്ചു  ദൈവസന്നിധിയിൽ സന്തോഷമുണ്ടെന്ന് അവനറിയാമായിരുന്നു. അവന്റെ സാന്നിധ്യത്താ ലും സന്തോഷത്താലും അവൻ നിങ്ങളെ നിറയ്ക്കുന്നു.\r\n\r\nക്രിസ്തുവിന്റെ നാളുക ളിൽ, ശാസ്ത്രിമാരും പരീശന്മാരും സദൂക്യരും ഒരു നിരാശാജനകമായ നോട്ടം വെച്ചിരിക്കണം.  എന്നാൽ കർത്താവായ യേശു തന്റെ ആനന്ദം ആത്മാവിൽ പങ്കുവയ് ക്കാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nഅവൻ വാഗ്‌ദാനം ചെയ്‌തിരിക്കുന്നു: “എന്റെ സന്തോഷം നിങ്ങളിൽ വസിക്കുന്നതിനും നിങ്ങളുടെ സന്തോഷം പൂർണ്ണമാകുന്നതിനും വേണ്ടിയാണ് ഞാൻ ഇതു നിങ്ങളോട് സംസാരിച്ചത്” (യോഹന്നാൻ 15:11).\r\n\r\nദൈവിക സാന്നിധ്യത്തിൽ ത്മാവിൽസന്തോഷവും ആനന്ദവും ഉണ്ട്. \"ദൈവരാജ്യം തിന്നുകയും കുടിക്കുകയും ചെയ്യുന്ന തല്ല, നീതിയും സമാധാനവും പരിശുദ്ധാത്മാവിലുള്ള സന്തോഷവുമാണ്\" (റോമർ 14:17).\r\n\r\nദാവീദ് രാജാവിന് നിരവധി പ്രശ്‌നങ്ങൾ അഭിമുഖീ കരിക്കേണ്ടി വന്നെങ്കിലും, അവൻ എപ്പോഴും കർത്താവിനെ സ്തുതി ക്കുകയും അവനിൽ സന്തോഷിക്കുകയും ചെയ്തു. തന്റെ ദുഃഖം കർത്താവിന്റെ പാദങ്ങളിൽ ഒഴിച്ച് പ്രാർത്ഥിച്ച ഹന്നയെക്കു റിച്ചും നാം വായിക്കുന്നു.\r\n\r\nപ്രാർത്ഥിച്ച ശേഷം അവൾ പോയി, അവളുടെ മുഖത്ത് സങ്കടം ഉണ്ടായി രുന്നില്ല. ദൈവമക്കളേ, പൗലോസ് അപ്പോസ്ത ലന്റെ ഉപദേശം ഓർക്കുക: \"എപ്പോഴും കർത്താവിൽ സന്തോഷിക്കുവിൻ\"."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ദുഃഖമാണെങ്കിലും എപ്പോഴും സന്തോഷി ക്കുന്നു; ദരിദ്രരായിട്ടും പലരെയും ധനികരാ ക്കുന്നു; ഒന്നുമില്ലെങ്കിലും എല്ലാം സ്വന്തമാക്കിയിരി ക്കുന്നതുപോലെ” (2 കൊരിന്ത്യർ 6:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}