{"uniqueid":"20251026081702_a68cbc7e","date":"2023-05-04","title":"ശക്തിയും അതി ബലവും!","key_verse":"27_10:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഏറ്റവും പ്രിയപുരുഷാ, ഭയപ്പെടേണ്ടാ; നിനക്കു സമാധാനം! ബലപ്പെട്ടി രിക്ക എന്നു പറഞ്ഞു;(ദാനിയേൽ 10:19)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവാണ് നമുക്ക് ശക്തിയും ബലവും നൽകുന്നത്. അവൻ ബലഹീനർക്ക് ശക്തി നൽകുന്നു, ശക്തിയില്ലാ ത്തവർക്ക് അവൻ ശക്തി വർദ്ധിപ്പിക്കുന്നു. ഇന്നും, അവൻ നിങ്ങളുടെ ബലഹീനത അറിയുകയും അവന്റെ ദിവ്യശക്തിയാൽ നിങ്ങളെ അരയ്ക്കുകയും ചെയ്യുന്നു.\r\n\r\nമഹത്വമുള്ള ദൂതൻ പ്രത്യക്ഷപ്പെട്ടപ്പോൾ, ദാനിയേൽ തന്റെ ബലഹീനതകൾ അവനോട് പരസ്യമായി ഏറ്റുപറഞ്ഞു. അവൻ പറഞ്ഞു: “യജമാനനേ, ദർശനം നിമിത്തം എന്റെ സങ്കടങ്ങൾ എന്നെ കീഴടക്കി, എനിക്ക് ശക്തിയില്ല. യജമാനന്റെ ഈ ദാസൻ എങ്ങനെ നിന്നോടു സംസാരിക്കും, യജമാനനേ? എന്നെ സംബന്ധിച്ചിട ത്തോളം, ഒരു ശക്തിയും എന്നിൽ അവശേഷിക്കു ന്നില്ല, ഒരു ശ്വാസവും എന്നിൽ അവശേഷിക്കു ന്നില്ല. പിന്നെയും ഒരു മനുഷ്യ സാദൃശ്യമുള്ളവൻ എന്നെ തൊട്ടു ബലപ്പെടുത്തി. അവൻ പറഞ്ഞു: “ഏറ്റവും പ്രിയപ്പെട്ട മനുഷ്യാ, ഭയപ്പെടേണ്ട! നിങ്ങൾക്ക് സമാധാനം; ശക്തനായിരി ക്കുക, അതെ, ശക്തനാകുക!\"  അതിനാൽ, അവൻ എന്നോടു സംസാരിച്ച പ്പോൾ ഞാൻ ശക്തിപ്പെട്ടു, \"എന്റെ യജമാനൻസംസാ രിക്കട്ടെ, നീ എന്നെ ശക്തി പ്പെടുത്തിയിരിക്കുന്നു\" (ദാനിയേൽ 10:16-19).\r\n\r\nനിങ്ങൾ ഒരിക്കലും ദുർബലരായിരിക്കരുത്, നിങ്ങൾ ശക്തിപ്പെടുത്തേ ണ്ടത് പ്രധാനമാണ്.  നിങ്ങൾ ശക്തനായിരി ക്കുമ്പോൾ മാത്രമേ നിങ്ങൾക്ക് എഴുന്നേറ്റു കർത്താവിനുവേണ്ടി വലിയ കാര്യങ്ങൾ ചെയ്യാൻ കഴിയൂ.  കർത്താവ് നിങ്ങളെ സ്‌നേഹപൂർവ്വം നോക്കുന്നു, എഴുന്നേറ്റ് ശക്തരാകാൻ നിങ്ങളോട് ആവശ്യപ്പെടുന്നു. ഏതെല്ലാം വശങ്ങളിൽ നാം ശക്തരാകണം?\r\n\r\nഒന്നാമതായി, നാം കൃപയിൽ ശക്തരാകണം. \"ആകയാൽ മകനേ, നീ ക്രിസ്തുയേശുവിലുള്ള കൃപയിൽ ശക്തനായിരിക്കുക\" (2 തിമോത്തി 2:1).  അപ്പോസ്തലനായ പൗലോസിന്റെ ഉപദേശം എന്താണ്?  അവൻ പറയുന്നു: \"എന്റെ മകനേ, നീ ക്രിസ്തുയേശു വിലുള്ള കൃപയാൽ ശക്തനായിരിക്കുക\"  (2 തിമോത്തി 2:1).\r\n\r\nകൃപയിൽ നിങ്ങൾ വളരുകയുംപെരുകുകയും ശക്തിപ്പെടുത്തുകയും വേണം. ഓരോ പ്രഭാത ത്തിലും നിങ്ങൾ ദൈവസന്നിധിയിൽ നിൽക്കുമ്പോൾ നിങ്ങൾക്ക് പുതിയ കൃപകൾ ലഭിക്കും. രണ്ടാമതായി, നിങ്ങളുടെ കാൽമുട്ടുകളിൽ ശക്തവും ഉറച്ചതുമായി രിക്കണം. യെശയ്യാ പ്രവാചകൻ പ്രഖ്യാപിക്കു ന്നു: \"ദുർബലമായ കൈക ളെ ബലപ്പെടുത്തുക, തളർന്ന കാൽമുട്ടുകൾ ഉറപ്പിക്കുക\"  (ഏശയ്യാ 35:3).\r\n\r\nശാരീരിക ശക്തി കൊണ്ട് നിങ്ങൾക്ക് ഒന്നും നേടാനാ വില്ല. തന്റെ ശാരീരിക ശക്തിയാൽ ഇസ്രായേ ല്യരെ ഈജിപ്തിന്റെ അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിക്കാൻ തനിക്ക് കഴിയില്ലെന്ന് മോശ മനസ്സിലാക്കി; അവൻ മിദ്യാനിലേക്ക് ഓടിപ്പോയി. നിങ്ങളുടെ കാൽമുട്ടുക ളുടെ ബലം കൊണ്ട് മാത്രമേ നിങ്ങൾക്ക് രാഷ്ട്രത്തെ വിറപ്പിക്കാൻ കഴിയൂ; അനേകം ജനത കളെ ദൈവരാജ്യത്തി ലേക്ക് കൊണ്ടുവരിക.  കാൽമുട്ടുകളുടെ ശക്തിയാൽ മാത്രമേ നിങ്ങൾക്ക് പരിശുദ്ധാത്മാ വിന്റെ ദാനങ്ങൾ ലഭിക്കുകയുള്ളൂ.\r\n\r\nഅവസാനമായി, നിങ്ങൾ കർത്താവിലും അവന്റെ ശക്തിയുടെ ശക്തിയിലും ശക്തരായിരിക്കേണ്ടത് അത്യാവശ്യമാണ് (എഫെസ്യർ 6:10). നിങ്ങൾ കർത്താവിലും അവന്റെ ശക്തിയിലും ശക്തി പ്രാപിച്ചാൽ, ദാവീദിനെപ്പോലെ നിങ്ങൾക്ക് ഒരു സിംഹ ത്തെ തകർക്കാൻ കഴിയും. നിങ്ങൾക്ക് എതിരെ വരുന്ന ഗോലിയാ ത്തുകളെ അവരുടെ നെറ്റിയിൽ അടിച്ച് വീഴ്ത്താനും കഴിയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “വിശ്വാസത്താൽ രാജ്യങ്ങളെ കീഴടക്കി, നീതി പ്രവർത്തിക്കുകയും, വാഗ്ദാനങ്ങൾ സമ്പാദി ക്കുകയും, സിംഹങ്ങളുടെ വായ് അടക്കുകയും, അഗ്നിയുടെ അക്രമം കെടുത്തുകയും, വാളിന്റെ വായ്ത്തലയാൽ രക്ഷപെടുകയും, ബലഹീനതയിൽ നിന്ന് ശക്തി പ്രാപിക്കുകയും, യുദ്ധത്തിൽ വീരനായി മാറുകയും ചെയ്തു. അന്യരുടെ സൈന്യത്തെ ഓടിക്കാൻ” (എബ്രായർ 11:33-34)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}