{"uniqueid":"20251026081706_a68cbc7d","date":"2023-05-03","title":"ശക്തിയും സ്നേഹവും!","key_verse":"23_54:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അല്പം കോപത്തോടെ ഞാൻ ഒരു നിമിഷം എന്റെ മുഖം നിന്നിൽ നിന്ന് മറച്ചു; എന്നാൽ നിത്യദയയോടെ ഞാൻ നിന്നോടു കരുണ കാണിക്കും എന്നു നിന്റെ വീണ്ടെടുപ്പുകാരനായ യഹോവ അരുളിച്ചെയ്യുന്നു” (യെശയ്യാവു 54:8)."},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധ ഗ്രന്ഥം വാഗ്ദാന ങ്ങളാൽ നിറഞ്ഞിരി ക്കുന്നു. ദൈവം നമ്മുടെ കൈകൾ പിടിച്ച് സ്നേഹപൂർവ്വം ഉറപ്പുനൽകുന്നു: \"ഞാൻ നിങ്ങളെ സഹായിക്കും. ഞാൻ നിങ്ങളുടെ വലിയ ശക്തിയും പരിചയും ആയിരിക്കും. ഞാൻ നിന്നെ ഒരിക്കലും കൈവിടുകയില്ല, ഉപേക്ഷിക്കുകയുമില്ല. നിത്യദയയോടെ ഞാൻ നിങ്ങളോട് ദയ കാണിക്കും. ”\r\n\r\n“പർവ്വതങ്ങൾ നീങ്ങിപ്പോകും, ​​കുന്നുകൾ നീങ്ങിപ്പോകും, ​​പക്ഷേ എന്റെ ദയ നിങ്ങളെ വിട്ടുമാറുകയില്ല.\r\n\r\nഎന്റെ സമാധാന ഉടമ്പടി നീങ്ങിപ്പോകയുമില്ല” എന്ന് നിന്നോട് കരുണയുള്ള കർത്താവ് അരുളിച്ചെയ്യുന്നു” (യെശയ്യാവ് 54:10). ഈ വാക്യത്തിൽ, ഒരിക്കലും വിട്ടുമാറാത്ത കൃപയെക്കുറിച്ച് ഭഗവാൻ പറയുന്നു. ആർക്കാണ് കർത്താവ് അത്തരം കൃപ നൽകുന്നത്?\r\n\r\nഒന്നാമതായി, തന്നിൽ പൂർണമായി ആശ്രയി ക്കുകയും അവനെ പിന്തുടരുകയും ചെയ്യുന്ന വർക്ക് അവൻ ഈ കൃപ നൽകുന്നു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാൽ കർത്താവിൽ ആശ്രയിക്കുന്നവനെ കരുണ വലയം ചെയ്യും\" (സങ്കീർത്തനം 32:10).\r\n\r\nദാവീദ് തന്റെ ചെറുപ്പം മുതലേ ദൈവത്തിന്റെ കരുണ അനുഭവിച്ച റിഞ്ഞു. അതുകൊണ്ടാണ് അവൻ കർത്താവിൽ ആശ്രയിക്കുകയും തന്റെ മുഴുവൻ ആശ്രയവും കർത്താവിൽ അർപ്പിക്കു കയും ചെയ്തത്.\r\n\r\nഗർജ്ജിക്കുന്ന സിംഹ ങ്ങൾ അവന്റെ നേരെ വന്നപ്പോൾ അവന്റെ ആശ്രയം യഹോവയിൽ ആയിരുന്നു; കരടികൾ മുരളുമ്പോൾ; ഗൊല്യാത്ത് നിന്ദിച്ചപ്പോൾ; ശൗൽ അവനെ വേട്ടയാടിയ പ്പോൾ. അതുകൊണ്ടാണ് കർത്താവിന്റെ കാരുണ്യം എപ്പോഴും ദാവീദിനെ വലയം ചെയ്തത്.\r\n\r\nദാവീദ് പറയുന്നു: “ദൈവമായ യഹോവേ, നീ എന്റെ പ്രത്യാശയാകുന്നു;  ചെറുപ്പം മുതലേ നീ എന്റെ ആശ്രയമാണ്” (സങ്കീർത്തനം 71:5). നിങ്ങൾ കർത്താവിൽ മാത്രം ആശ്രയിക്കണം. കർത്താവിൽ വിശ്വസിക്കു ന്നവർ ഒരിക്കലും ലജ്ജിക്കുകയില്ല. നിങ്ങൾ അവനിൽ പൂർണ മായി ആശ്രയിക്കുക യാണെങ്കിൽ, നന്മയും കാരുണ്യവും നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ദിവസവും നിങ്ങളെ പിന്തുടരും.\r\n\r\nരണ്ടാമതായി, തന്റെ ഇഷ്ടത്തിന് കീഴടങ്ങു കയും അനുസരണയോടെ അവനെ അനുഗമിക്കു കയും ചെയ്യുന്നവർക്ക് കർത്താവ് അത്തരം കൃപ നൽകുന്നു. അത്തരം വിധേയത്വത്തിന്റെയും അനുസരണത്തിന്റെയും മഹത്തായ ഉദാഹരണ മാണ് അബ്രഹാം. പൂർണ്ണമായ അനുസര ണയോടെ അവൻ തന്റെ ജനതയെയുംജനത്തെയും ഉപേക്ഷിച്ച് ദൈവം കാണിച്ചുതന്ന സ്ഥലത്തേ ക്ക് പോയി. അതുകൊ ണ്ടാണ് കൃപ അബ്രഹാമി ന്റെ മുഴുവൻ ജീവിതത്തെ യും വലയം ചെയ്തത്. അവന്റെ ദാസനായ എലീസർ അബ്രഹാമിന്റെ ജീവിതത്തിൽ നിലനിൽ ക്കുന്ന ദൈവകൃപ കണ്ടവർ സന്തോഷിച്ചു: \"എന്റെ യജമാനനോടുള്ള ദയയും സത്യവും ഉപേക്ഷിക്കാത്ത എന്റെ യജമാനനായ അബ്രഹാമിന്റെ ദൈവമായ കർത്താവ് വാഴ്ത്തപ്പെടട്ടെ\" (ഉല്പത്തി 24:27).\r\n\r\nമൂന്നാമതായി, നീതിയുള്ളവർക്കും വത്തോടൊപ്പം നടക്കുന്നവർക്കും ദൈവം തന്റെ കൃപ നൽകും.  നോഹയുടെ കാലത്ത് ലോകം മുഴുവൻ പാപത്തി ൽ മുങ്ങി. എന്നാൽ നോഹ മാത്രം വസന്നിധിയിൽ കൃപ കണ്ടെത്തുന്നതിന്റെ രഹസ്യം എന്താണ്? (ഉല്പത്തി 6:8). കാരണം, നീതിമാനും തലമുറകളിൽ തികഞ്ഞവ നുമായിരുന്നു. അവൻ ദൈവത്തോടൊപ്പം നടന്നു (ഉൽപത്തി 6:9).  ദൈവമക്കളേ, ലോകം മുഴുവൻ പാപത്തിലും അകൃത്യത്തിലും മുങ്ങിയാ ലും, നിങ്ങൾ നീതിയിൽ, ദൈവസന്നിധിയിൽ നടക്കുമ്പോൾ, കൃപ തീർച്ചയായും നിങ്ങളെ വലയം ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"ആകാശം ഭൂമിക്ക് മുകളിൽ ഉയർന്നിരിക്കു ന്നതുപോലെ, അവനെ ഭയപ്പെടുന്നവരോടുള്ള അവന്റെ കരുണ വളരെ വലുതാണ്\" (സങ്കീർത്തനം 103:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}