{"uniqueid":"20251026081718_a68cbc7c","date":"2023-05-02","title":"ശക്തിയും സ്നേഹവും!","key_verse":"54_1:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്തെന്നാൽ, ഭയത്തിന്റെ ആത്മാവിനെയല്ല, ശക്തിയുടെയും സ്നേഹത്തിന്റെയും സുബോധത്തിന്റെയും ആത്മാവിനെയാണ് ദൈവം നമുക്കു നൽകിയിരിക്കുന്നത്\"  (2 തിമോത്തി 1:7)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ഉള്ളിൽ വസിക്കാനും നമ്മുടെ മനസ്സിനെ പരിവർത്തനം ചെയ്യാനും കർത്താവ് നമുക്ക് നൽകിയ ഏറ്റവും വലിയ സമ്മാനമാണ് പരിശുദ്ധാത്മാവ്.  നമുക്ക് ലഭിച്ച പരിശുദ്ധാ ത്മാവ് ശക്തവും സ്‌നേഹ മുള്ളതും സുബോധമുള്ള മനസ്സോടെ നമ്മെ നയിക്കുന്നതുമാണ്.\r\n\r\nപരിശുദ്ധാത്മാവ് നിങ്ങളുടെ ആത്മാവു മായി ചേരുമ്പോൾ, നിങ്ങൾക്ക് സന്തോഷ ത്തോടെയും ഭയമില്ലാ തെയും മുന്നേറാൻ കഴിയും. നിങ്ങളുടെ മനസ്സും രൂപാന്തരപ്പെടും.  നിങ്ങൾ ഒന്നിനെക്കുറിച്ചും ഭയപ്പെടുകയോ വിഷമി ക്കുകയോ ചെയ്യരുത്.  നിങ്ങൾ വലിയ കുഴപ്പത്തി ന്റെയോ ഭയത്തിന്റെയോ പാതയിലൂടെ കടന്നുപോ കുമ്പോഴെല്ലാം പരിശുദ്ധാ ത്മാവിൽ പൂർണ്ണമായും ആശ്രയിക്കുക.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ ഒരു കൊടുങ്കാറ്റ് ഉണ്ടാകു മ്പോൾ, കർത്താവിന്റെ സന്നിധിയിൽ ഇരുന്നു പരിശുദ്ധാത്മാവുമായി സൌമ്യമായ ആശയ വിനിമയം നടത്തുക.  നിങ്ങളുടെ ഹൃദയം ദൈവിക സമാധാന ത്താൽ നിറയും, അത് എല്ലാ ധാരണകൾക്കും അതീതമാണ്. ആത്മാവി ന്റെ സൌമ്യമായ മന്ത്രിപ്പ് നിങ്ങൾക്ക് കേൾക്കാൻ കഴിയും; അവൻ നിങ്ങളെ അത്ഭുതകരമായി നയിക്കും.\r\n\r\nമനസ്സിൽ കുലുങ്ങുകയോ അസ്വസ്ഥരാകുകയോ ചെയ്യരുതെന്ന് അപ്പോസ് തലനായ പൗലോസ് നമ്മോട് നിർദ്ദേശിക്കുന്നു (2 തെസ്സലൊനീക്യർ 2:2). ദൈവമക്കൾ ഒരിക്കലും തങ്ങളെ അസ്വസ്ഥരാ ക്കാൻ അനുവദിക്കരുത്;  ജയിക്കുന്ന ആത്മാവ് നിങ്ങൾക്ക് നൽകപ്പെട്ട തുപോലെ – അവൻ എല്ലാ പ്രശ്‌നങ്ങളെയും ഭയങ്ങ ളെയും ഇല്ലാതാക്കും.\r\n\r\nനിങ്ങളുടെ മനസ്സിന്റെ നവീകരണം അന്വേഷി ക്കുന്ന നിങ്ങൾ, നിങ്ങളുടെ രക്ഷയുടെ സന്തോഷം എപ്പോഴും കാത്തുസൂക്ഷി ക്കേണ്ടതാണ്. നിങ്ങളുടെ ഹൃദയങ്ങൾ കർത്താവി ന്റെ മഹത്വത്താൽ നിറയട്ടെ. നിങ്ങളുടെ ഹൃദയത്തിന്റെ അടിത്ത ട്ടിൽ നിന്ന് ദൈവാത്മാവ് ഉദിക്കട്ടെ.\r\n\r\nകർത്താവിൽ സന്തോഷി ച്ചുകൊണ്ട് നിങ്ങളുടെ ശക്തി കണ്ടെത്തണം.  പ്രശ്‌നങ്ങളോ ഭയമോ നിങ്ങളെ ബാധിക്കാൻ ഒരിക്കലും അനുവദി ക്കരുത്. കർത്താവിന്റെ പാദങ്ങൾ വെച്ചുകൊണ്ട് നിങ്ങൾ അവരെ നിയന്ത്ര ണത്തിലാക്കുകയും അവന്റെ സന്നിധിയിൽ വിശ്രമിക്കുകയും വേണം.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: നിങ്ങളുടെ എല്ലാ കരുതലും കർത്താവിൽ ഇടുക;  അവൻ നിങ്ങൾക്കായി കരുതുന്നവനല്ലോ.  അത്തരം പരിവർത്തനാ നുഭവങ്ങളും പുതുക്കിയ മനസ്സുമായി നിങ്ങൾ മുന്നോട്ട് പോകുമ്പോൾ, നിങ്ങൾ ഒരിക്കലും ക്ഷീണിതനാകില്ല.\r\n\r\nപ്രാർത്ഥനാ അപേക്ഷ കൾക്ക് തൽക്ഷണം ഉത്തരം ലഭിക്കാതെ വരുമ്പോൾ അടിയും ക്ഷീണവും അനുഭവപ്പെ ടുന്ന നിരവധി പേരുണ്ട്.  അവരുടെ പാതയിൽ ചെറിയ തടസ്സങ്ങൾ നേരിടുമ്പോൾ; അല്ലെങ്കി ൽ മറ്റുള്ളവരുടെ മുറിവേറ്റ വാക്കുകൾ കേൾക്കു മ്പോൾ.\r\n\r\nനിങ്ങളുടെ ആത്മാവ് ക്ഷീണിക്കുമ്പോൾ, യേശുവിന്റെ രക്തത്തിലെ ശക്തിയിലേക്ക്നോക്കുക.  അവന്റെ മഹത്തായ നാമത്തിന്റെ ശക്തി അവകാശപ്പെടുക. പരിശുദ്ധാത്മാവിനാൽ നിറയുക. അത്തരം ക്ഷീണം നിങ്ങൾ തരണം ചെയ്യും. നിങ്ങളുടെ മനസ്സ് പുതുക്കപ്പെടും, നിങ്ങൾ ക്ക് പരിവർത്തന ശക്തി ലഭിക്കും. ദൈവമക്കൾ, ക്ഷീണിച്ചവരെ ആശ്വസി പ്പിക്കുന്ന കർത്താവ്, തന്റെ ശക്തമായ അഭിഷേ കത്താൽ നിങ്ങളെ പിടിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"നിങ്ങളുടെ എല്ലാ കരുതലും അവനിൽ ഇടുക,  രണം അവൻ നിങ്ങളെ പരിപാലിക്കുന്നു\" (1 പത്രോസ് 5:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}