{"uniqueid":"20251026081722_a68cbc7b","date":"2023-05-01","title":"സന്തോഷവും നന്മയും!","key_verse":"19_128:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്റെ കൈകളുടെ അദ്ധ്വാനം നീ ഭക്ഷിക്കു മ്പോൾ നീ സന്തുഷ്ട നാകും, നിനക്കു നന്മയുണ്ടാകും\" (സങ്കീർത്തനം 128:2)."},"devotion":{"label":"ധ്യാനം","text":"127-ഉം 128-ഉം സങ്കീർത്തനങ്ങൾ പരസ്പരം ബന്ധപ്പെട്ടി രിക്കുന്നു, അവ രണ്ടും കുടുംബ അനുഗ്രഹങ്ങ ളെക്കുറിച്ചും കുട്ടികളുടെ അനുഗ്രഹങ്ങളെക്കുറിച്ചും ഐശ്വര്യത്തെക്കുറിച്ചും സംസാരിക്കുന്നു.  ശാശ്വതമായ അനുഗ്രഹ ങ്ങളെക്കുറിച്ച് എപ്പോഴും ചിന്തിക്കുകയും ലൗകിക മായ അനുഗ്രഹങ്ങൾ കാണാതിരിക്കുകയും ചെയ്യുന്ന ധാരാളം പേരുണ്ട്. അവർ ശാശ്വതമായ ജീവിതത്തെ ക്കുറിച്ച് മാത്രം ചിന്തിക്കു കയും തങ്ങളുടെ ഭൗമിക ജീവിതം പാഴാക്കുകയും ചെയ്യുന്നു.\r\n\r\nഎന്നാൽ വിശുദ്ധ ഗ്രന്ഥം ലൗകിക ജീവിതത്തെ ക്കുറിച്ചും ശാശ്വതമായ ജീവിതത്തെക്കുറിച്ചും രണ്ട് ജീവിതങ്ങളുടെയും ശ്രേഷ്ഠതയെക്കുറിച്ചും വ്യക്തമായി സംസാരി ക്കുന്നു. നൻമയും കാരുണ്യവും നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ദിവസവും നിങ്ങളെ പിന്തുടരും. നീ കർത്താ വിന്റെ ആലയത്തിൽ എന്നേക്കും വസിക്കും. സങ്കീർത്തനക്കാരൻ ഈ ലോകത്തിലെ ജീവിതത്തി ന്റെ അനുഗ്രഹങ്ങളെയും നിത്യജീവിതത്തെയും കുറിച്ച് എഴുതുന്നു.\r\n\r\nഈ ദിവസത്തെ പ്രധാന വാക്യം പറയുന്നു: \"നിങ്ങളുടെ കൈകളുടെ അദ്ധ്വാനം നിങ്ങൾ ഭക്ഷിക്കുമ്പോൾ, നിങ്ങൾ സന്തോഷിക്കും, അത് നിങ്ങൾക്ക് സുഖമായിരിക്കും\". നിങ്ങളുടെ വീട് അനുഗ്രഹിക്കപ്പെടണമെന്നത് കർത്താവിന്റെ ഇഷ്ടവും പ്രസാദവുമാണ്.  നിങ്ങളുടെ കൈകളുടെ അധ്വാനം നിങ്ങൾ തിന്നണം; അത് മറ്റുള്ള വരാൽ പിടിക്കപ്പെടാൻ പാടില്ല.\r\n\r\nകർത്താവിനെ തലയാക്കി നിങ്ങൾ നിങ്ങളുടെ കുടുംബത്തെ കെട്ടിപ്പടു ക്കുമ്പോൾ, അവൻ തന്റെ സ്നേഹം ചൊരിയുകയും കുടുംബത്തെ മുഴുവൻ തന്റെ കൂട്ടായ്മയിൽ ബന്ധിപ്പിക്കുകയും ചെയ്യും. കുടുംബപ്രാർ ത്ഥനകളും തിരുവെഴുത്തു കൾ ഒരുമിച്ച് വായിക്കുന്ന തും പല കുടുംബങ്ങളിലും കാണുന്നില്ല; കുട്ടികൾ ദൈവഭയത്തിൽ വളർന്നവരുമല്ല. ഇക്കാരണത്താൽ, അവർ പിന്നീട് അവരുടെ ജീവിതത്തിൽ വിവിധ കഷ്ടപ്പാടുകളിലും പരീക്ഷണങ്ങളിലും അകപ്പെടുന്നു.\r\n\r\nകുടുംബത്തിലെ ഓരോ അംഗത്തിനും – അത് ഭർത്താവോ ഭാര്യയോ മക്കളോ ആകട്ടെ – കുടുംബത്തിനുള്ളിലെ ദൈവിക കൂട്ടായ്മയ്ക്ക് ഓരോരുത്തർക്കും ഒരു പങ്കുണ്ട്. എന്നാൽ ഭർത്താവ് – കുടുംബത്തി ന്റെ തലവൻ, ഏറ്റവും പ്രധാനപ്പെട്ട പങ്ക് വഹിക്കുന്നു. കുട്ടികളെ പഠിപ്പിക്കുകയും അവരെ ക്രിസ്തീയ മൂല്യങ്ങളിൽ വളർത്തുകയും ചെയ്യുക എന്ന ആത്മീയ ഉത്തരവാ ദിത്തം ഭർത്താവ് സ്വയം ഏറ്റെടുക്കണം.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"അവൻ യാക്കോബിൽ ഒരു സാക്ഷ്യം സ്ഥാപിച്ചു, യിസ്രായേലിൽ ഒരുനിയമം നിയമിച്ചു, അവർ തങ്ങളുടെ മക്കൾക്ക് അവരെ അറിയിക്കേ ണ്ടതിന് നമ്മുടെ പിതാക്ക ന്മാരോട് കല്പിച്ചു\"  (സങ്കീർത്തനം 78:5).  \"പിതാക്കന്മാരേ, നിങ്ങൾ നിങ്ങളുടെ മക്കളെ കോപി പ്പിക്കാതെ കർത്താവിന്റെ  പരിശീലനത്തിലുംഉപദേശ ത്തിലും വളർത്തുക\"  (എഫേസ്യർ 6:4).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കുട്ടികളുടെ സുഹൃത്തു ക്കൾ, അവർ വായിക്കുന്ന പുസ്തകങ്ങൾ, മാസികകൾ, അവർ കാണുന്ന തരത്തിലുള്ള പരിപാടികൾ, അവർ എങ്ങനെ സമയം ചെലവ ഴിക്കുന്നു, അവരുടെ പ്രവർ ത്തനങ്ങൾ എന്നിവയെ ക്കുറിച്ച് ദയവായി ശ്രദ്ധിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"യഹോവ നിങ്ങളെ സീയോനിൽ നിന്ന്അനുഗ്ര ഹിക്കട്ടെ, നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ ജറുസലേമിന്റെ നന്മ നിങ്ങൾ കാണട്ടെ\"  (സങ്കീർത്തനം 128:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}