{"uniqueid":"20251026081726_a68cbc7b","date":"2023-05-01","title":"ദൈവത്തിനു സ്തുതി !","key_verse":"49_5:20-21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ  നാമത്തിൽ പിതാവായ ദൈവത്തിന് എല്ലായ്‌ പ്പോഴും സ്തോത്രം ചെയ്തുകൊണ്ട്, ദൈവഭയത്തിൽ പരസ്‌പരം കീഴടങ്ങുന്നു\" (എഫെസ്യർ 5:20-21)."},"devotion":{"label":"ധ്യാനം","text":"നന്ദിയുള്ള ഹൃദയമുള്ളവർ എപ്പോഴും ദൈവത്തിന് നന്ദി പറയുകയും സ്തുതിക്കുകയും ചെയ്യും; നന്ദിയില്ലാത്തവർ എപ്പോഴും പിറുപിറു ക്കുകയും പരാതിപ്പെടു കയും ചെയ്യും.  സ്തുതിയും നന്ദിയും ക്രിസ്തീയ ജീവിതത്തിന് സന്തോഷം നൽകുന്നു.\r\n\r\nസ്തുതിയുടെ ശക്തി മനസ്സിലാക്കാത്തവരും നന്ദി പറയുന്നതിൽ പരാജയപ്പെടുന്നവരും നിരവധിയാണ്. അതൊരു നാട്ടു സങ്കൽപ്പമായി അവർ കണക്കാക്കുന്നില്ല. നന്ദി പറയുന്നതിന് മറ്റുള്ളവരെ പരിഹസിക്കു ന്നവർ വേറെയുമുണ്ട്. ദൈവവുമായി ബന്ധപ്പെട്ടി രിക്കുന്ന ഒരു പദമാണ് 'നന്ദി നൽകുന്നത്'.\r\n\r\nഞങ്ങൾ പ്രധാനമായും കർത്താവിനെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുന്നു. നമ്മുടെ ചെറുപ്പത്തിൽ നിന്ന് നമുക്ക് ലഭിച്ച എല്ലാ നേട്ടങ്ങളെയും കുറിച്ച് ചിന്തിക്കുമ്പോൾ, നന്ദിയുള്ള ഹൃദയത്തോടെ നാം അവനോട് നന്ദി പറയുകയും സ്തുതിക്കു കയും ചെയ്യുന്നു.\r\n\r\nഇതുവരെ നമുക്കു നന്മ ചെയ്‌ത കർത്താവ് ഭാവിയിലും നമുക്കുവേണ്ടി നന്മ ചെയ്‌തുകൊ ണ്ടിരിക്കും എന്ന പ്രത്യാശയും അത് നമ്മിൽ നിറയ്ക്കുന്നു. അത്തരം ഒരു പ്രത്യാശ നമ്മെ കൂടുതൽ കൂടുതൽ കർത്താവിനെ സ്തുതി ക്കാനും ആരാധിക്കാനും ഇടയാക്കുന്നു.\r\n\r\nസ്തോത്രം അർപ്പിക്കു ന്നവൻ കർത്താവിനെ മഹത്വപ്പെടുത്തുന്നു. 'നന്ദി' എന്ന പദത്തിന്റെ അർത്ഥം കർത്താവ് ചെയ്ത മഹത്തായ എല്ലാ കാര്യങ്ങളെയും പ്രതിഫലി പ്പിക്കുകയും അവനെ സ്തുതിക്കുകയും ചെയ്യുക എന്നാണ്.\r\n\r\nഅവന്റെ സൃഷ്ടികളെ, അവന്റെ മഹത്തായ അത്ഭുതങ്ങളെ പ്രതിഫലി പ്പിച്ചുകൊണ്ട് നാം അവനെ സ്തുതിക്കു കയും മഹത്വപ്പെടുത്തു കയും ചെയ്യുന്നു.  ‘കർത്താവേ, നീ എത്ര മനോഹരമായി ആകാശ ത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ചിരിക്കുന്നു, ഞങ്ങൾ നിന്നെ സ്തുതി ക്കുന്നു! നീ എത്ര ഗംഭീരമായി സമുദ്രങ്ങളെ സൃഷ്ടിച്ചു, ഞങ്ങൾ നിന്നെ സ്തുതിക്കുന്നു!  എനിക്കുവേണ്ടി നീ മരങ്ങളും താഴ്വരകളും ഉണ്ടാക്കി, ഞങ്ങൾ നിന്നെ സ്തുതിക്കുന്നു!  കർത്താവിനെ സ്തുതിക്കുന്നതിന്റെയും നന്ദി പറയുന്നതിന്റെയും ചില ഉദാഹരണങ്ങൾ മാത്രമാണിത്.\r\n\r\nപഴയതും പുതിയതുമായ നിയമങ്ങളിൽ, 'നന്ദി' എന്ന പദം എൺപതിലധികം തവണ ഉപയോഗിച്ചിട്ടുണ്ട്.  കർത്താവായ യേശു തന്റെ ശിഷ്യന്മാരെ രണ്ടുപേരായി ദൈവരാജ്യ ത്തെക്കുറിച്ച് പ്രസംഗി ക്കാൻ അയച്ചപ്പോൾ, അവർ സന്തോഷത്തോടെ മടങ്ങിവന്നപ്പോൾ, അവൻ സ്വർഗ്ഗത്തിലെ പിതാവിനെ നോക്കി പറഞ്ഞു: \"പിതാവേ, സ്വർഗ്ഗത്തിന്റെ കർത്താവേ, ഞാൻ നിനക്കു നന്ദി പറയുന്നു.  ഭൂമിയേ, നീ ഈ കാര്യങ്ങൾ ജ്ഞാനികളിൽ നിന്നും വിവേകികളിൽ നിന്നും മറച്ച് ശിശുക്കൾക്ക് വെളിപ്പെടുത്തി” (മത്തായി 11:25).\r\n\r\nഅവസാന അത്താഴത്തിൽ, \"അവൻ പാനപാത്രം എടുത്തു, നന്ദി പറഞ്ഞു, അവർക്ക് കൊടുത്തു, പറഞ്ഞു, \"നിങ്ങൾ എല്ലാവരും ഇതിൽ നിന്ന് കുടിക്കൂ\" (മത്തായി 26:27). \"പിന്നെ അവൻ പാനപാത്രം എടുത്ത് നന്ദി പറഞ്ഞു,  എന്നിട്ട് പറഞ്ഞു, \"ഇത് എടുത്ത്നിങ്ങൾക്കിടയിൽ പങ്കിടുക\" (ലൂക്കാ 22:17). കുരിശിന്റെ അവസാന നിമിഷങ്ങൾ വരെ അവൻ ദൈവത്തിന് നന്ദി പറഞ്ഞുകൊണ്ടിരുന്നു.\r\n\r\nദൈവമക്കളേ, എല്ലാത്തിനും എപ്പോഴും സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങൾ അവനോട് നന്ദി പറയുകയും സ്തുതിക്കു കയും ചെയ്യുമ്പോൾ കൃപ നിങ്ങളിൽ സമൃദ്ധമായിരി ക്കുന്നതായി നിങ്ങൾ മനസ്സിലാക്കും. ഈ മഹത്തായ അനുഭവം നേടാനുള്ള ഒരേയൊരു മാർഗ്ഗമാണിത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ക്രിസ്തുവിൽ ഞങ്ങളെ എപ്പോഴും ജയോത്സ വമായി നടത്തുകയും എല്ലാടത്തും ഞങ്ങളെ ക്കൊണ്ടു തന്റെ പരിജ്ഞാനത്തിന്റെ വാസന വെളിപ്പെടുത്തു കയും ചെയ്യുന്ന ദൈവത്തിന്നു സ്തോത്രം. (2 കൊരിന്ത്യർ 2:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}