{"uniqueid":"20251026081731_a68c4862","date":"2023-04-29","title":"നന്ദി പറയൂ !","key_verse":"53_5:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എല്ലാറ്റിലും നന്ദി പറയുവിൻ;  എന്തെന്നാൽ, ഇതാണ് ക്രിസ്തുയേശുവിൽ നിങ്ങൾക്കുവേണ്ടിയുള്ള ദൈവത്തിന്റെ ഇഷ്ടം” (1 തെസ്സലൊനീക്യർ 5:18)."},"devotion":{"label":"ധ്യാനം","text":"എല്ലാ സാഹചര്യങ്ങളിലും എല്ലാറ്റിനും നന്ദി പറയുക. ഇതാണ് ക്രിസ്തുയേശു വിൽ നിങ്ങൾക്കുവേ ണ്ടിയുള്ള ദൈവത്തിന്റെ ഇഷ്ടം. നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, നിങ്ങളോട് അന്യായം ചെയ്ത വ്യക്തിയെ, ദൈവത്തിന്റെ പ്രതിനിധിയായി, നിങ്ങളിൽ ദൈവിക സ്വഭാവം സൃഷ്ടിക്കാൻ നിങ്ങൾക്കു സാധിക്കും.\r\n\r\nക്ഷമിക്കാൻ പ്രയാസമുള്ള കാര്യങ്ങളിലൊന്ന് ഭാര്യാഭർത്താക്കന്മാർ തമ്മിലുള്ള വിശ്വസ്ത തയുടെ അഭാവമാണ്;  അസഹനീയമായത്. ക്രിസ്തുയേശുവിന്റെ മേൽ ഭാരം ചുമത്തിയ വർക്ക് ആശ്വാസം ലഭിക്കും. എന്നാൽ മറ്റുള്ളവർക്ക് അവരെ ആശ്വസിപ്പിക്കാനും അവരുടെ ജീവിതം തിരിച്ചുകിട്ടാൻ സഹായിക്കാൻ സാധ്യമല്ല.\r\n\r\nഒരിക്കൽ ഒരു സ്‌ത്രീ, തന്റെ ഭർത്താവിനെ മറ്റൊരു സ്‌ത്രീയുമായി കണ്ടപ്പോൾ ദേഷ്യം വന്ന്‌, അവൾ അവന്റെ അടുത്തേക്ക്‌ ഓടിച്ചെന്ന്‌ വാക്കുതർക്കമുണ്ടായി.  ഭർത്താവ് ചില കഥകൾ മെനയാൻ ശ്രമിച്ചെങ്കിലും അവൾ അത് അംഗീകരി ക്കാൻ തയ്യാറായില്ല.  തന്റെ ജീവിതം മുഴുവനും അറ്റകുറ്റപ്പണി ചെയ്യാൻ കഴിയാത്തവിധം തകർന്നതായി അവൾക്ക് തോന്നി; പിന്നെ അവൾക്ക് ഉറങ്ങാൻ കഴിഞ്ഞില്ല.\r\n\r\nപള്ളിയിൽ പോയപ്പോൾ പാസ്റ്റർ അവൾക്ക് മൂന്ന് ഉപദേശങ്ങൾ നൽകി.  ഒന്ന്, ഭർത്താവിന് വേണ്ടി ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുക. രണ്ടാമ തായി, ഭർത്താവിനെ അനുഗ്രഹിക്കാൻ.  മൂന്ന്, പൂർണ്ണഹൃദയ ത്തോടെ കർത്താവിന് നന്ദി പറയുക. ഈ ഉപദേ ശങ്ങൾ പാലിക്കാൻ അവൾക്ക് ബുദ്ധിമുട്ട് തോന്നിയെങ്കിലും, കാലക്രമേണ, അത് അവളിൽ സ്വാധീനം ചെലുത്താൻ തുടങ്ങി.  അവളുടെ ഭർത്താവിൽ നല്ല മാറ്റമുണ്ടായി;  അവൻ തന്റെ തെറ്റായ ബന്ധത്തിൽ നിന്ന് മാറി, മുമ്പത്തേതിനേക്കാൾ കൂടുതൽ ഭാര്യയെ സ്നേഹിക്കാൻ തുടങ്ങി.\r\n\r\nദൈവമക്കളേ, ആരെങ്കി ലും നിങ്ങളെ വേദനിപ്പിച്ചി ട്ടുണ്ടെങ്കിൽ, അവർക്കു വേണ്ടി പ്രാർത്ഥിക്കുകയും അവരെ അനുഗ്രഹി ക്കുകയും ചെയ്യുക, അതിരാവിലെ. എല്ലാത്തിലും നന്ദി പറയുക. നിങ്ങളുടെ ഭാരമെല്ലാം കർത്താവിന്റെ സന്നിധിയിൽ ഏറ്റുപറയു മ്പോൾ, അവൻ നിങ്ങളുടെ വക്താവായിരിക്കും, അവൻ നിങ്ങൾക്കുവേണ്ടി പോരാടും. നിങ്ങളെ സംബന്ധിക്കുന്ന എല്ലാ കാര്യങ്ങളും അവൻ പൂർത്തിയാക്കുകയും പൂർണ്ണമാക്കുകയും ചെയ്യും. അപ്പോൾ ദൈവത്തിന്റെ സമാധാനം നിങ്ങളുടെ ഹൃദയത്തിൽ ഒരു നദി പോലെ നിറയും.  ക്ഷമിക്കുന്ന സ്നേഹം, കൊടും പാപിയെപ്പോലും വലിയ വിശുദ്ധനാക്കി മാറ്റും.\r\n\r\n“യഹോവേ, ആഴങ്ങളിൽനിന്നു ഞാൻ നിന്നോടു നിലവിളിച്ചു; കർത്താവേ, എന്റെ ശബ്ദം കേൾപ്പിൻ; നിങ്ങൾ ഭയപ്പെടേണ്ടതിന്നു നിങ്ങൾക്കു പാപമോചനമുണ്ട്. (സങ്കീർത്തനം 130:1,4) സങ്കീർത്തനക്കാരൻ തന്റെ ഹൃദയത്തിന്റെ ആഴങ്ങളിൽ നിന്ന് വിളിച്ചു പറഞ്ഞു. ഉപരിപ്ലവമായ പ്രാർത്ഥനകൊണ്ട് ഒരു പ്രയോജനവുമില്ല. ക്രിസ്തുയേശുവിന്റേത് പോലെ നിങ്ങളുടെ ഹൃദയം മാറുന്നതുവരെ നിങ്ങൾ ഒരിക്കലും വിശ്രമിക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അവർ എനിക്ക് നന്മയ്‌ക്ക് തിന്മ പ്രതിഫലം നൽകുന്നു, എന്റെ ആത്മാവിന്റെ ദുഃഖം. എന്നാൽ എന്നെ സംബന്ധിച്ചിടത്തോളം, അവർ രോഗികളായ പ്പോൾ, എന്റെ വസ്ത്രം  ചാക്കുതുണി ആയിരുന്നു; ഉപവാസത്താൽ ഞാൻ എന്നെത്തന്നെ താഴ്ത്തി” (സങ്കീർത്തനം 35:12-13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}