{"uniqueid":"20251026081735_a68c4862","date":"2023-04-29","title":"കർത്താവ് അധർമ്മം കണക്കാക്കുന്നില്ല!","key_verse":"19_32:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യഹോവ അകൃത്യം കണക്കാക്കാത്തവനും ആത്മാവിൽ വഞ്ചനയില്ലാ ത്തവനുമായ മനുഷ്യൻ ഭാഗ്യവാൻ\" (സങ്കീർത്തനം 32:2)."},"devotion":{"label":"ധ്യാനം","text":"ആയിരക്കണക്കിന് അനുഗ്രഹങ്ങളെക്കുറിച്ച് തിരുവെഴുത്ത് പരാമർശി ക്കുന്നു. ആ അനുഗ്രഹ ങ്ങളിൽ ചിലത് 32-ാം സങ്കീർത്തനത്തിൽ രേഖപ്പെടുത്തിയിട്ടുണ്ട്. കർത്താവ് അകൃത്യം ആരോപിക്കാത്ത മനുഷ്യൻ ഭാഗ്യവാൻ.  ആത്മാവിൽ വഞ്ചനയി ല്ലാത്ത മനുഷ്യൻ ഭാഗ്യവാൻ.\r\n\r\nപഴയ നിയമത്തിന്റെ കാലത്ത്, ബലിയർപ്പി ക്കുന്ന കുഞ്ഞാടിന്റെ രക്തത്തിന് പാപങ്ങളെ മറയ്ക്കാൻ മാത്രമേ കഴിയൂ. എന്നാൽ ഇന്നത്തെ പുതിയ നിയമ കാലത്ത്, കാൽവരിയിൽ ക്രൂശിക്കപ്പെട്ട കർത്താ വായ യേശുക്രിസ്തുവി ന്റെ രക്തം, പാപത്തിന്റെ കറ പൂർണ്ണമായും കഴുകിക്കളയുകയും, ശുദ്ധീകരിക്കുകയും, നമുക്ക് പാപമോചനം നൽകുകയും ചെയ്യുന്നു.\r\n\r\nയേശുക്രിസ്തുവിന്റെ രക്തം, കടുംചുവപ്പുള്ള പാപങ്ങളെപ്പോലും മഞ്ഞുപോലെ വെളുത്ത താക്കുന്നു.അതിനുശേഷം കർത്താവ് അകൃത്യം പരിഗണിക്കുന്നില്ല.  കഴിഞ്ഞ പാപിയുടെ ആത്മാവിൽ ഒരു വിമോചനമുണ്ട്, അത് വഞ്ചന കൂടാതെ ജീവിതം നയിക്കാൻ അവനെ സഹായിക്കുന്നു.\r\n\r\nഒരു വ്യക്തിക്ക് തോന്നുന്ന സാഹചര്യങ്ങളുണ്ടാകാം: 'ഞാൻ കഠിനമായ പാപങ്ങൾ ചെയ്തു.  എന്റെ പാപങ്ങളെക്കുറിച്ച് ഞാൻ എത്ര ഏറ്റുപറഞ്ഞാ ലും, ക്ഷമിക്കപ്പെടുമെന്ന ഉറപ്പ് എന്റെ മനസ്സിൽ ഇതുവരെ ലഭിച്ചിട്ടില്ല.  എന്റെ മനസ്സാക്ഷി ഇപ്പോഴും എന്നെ വേദനിപ്പി ക്കുകയും പീഡിപ്പിക്കു കയും ചെയ്യുന്നു.\r\n\r\nനിങ്ങൾ എപ്പോഴെങ്കിലും വ്യഭിചാരം, പരസംഗം, കൊലപാതകം, മോഷണം തുടങ്ങിയ ഏതെങ്കിലും പാപം ചെയ്തിട്ടുണ്ടെ ങ്കിൽ, നിങ്ങൾ ആത്മാർത്ഥമായി പശ്ചാത്തപിക്കുകയും സഭയിലെ ആത്മാർത്ഥത യുള്ള ഒരു മൂപ്പനോടോ വിശ്വസ്തനായ ദൈവ പുരുഷനോടോ അത് ഏറ്റുപറയുകയും വേണം.\r\n\r\nദൈവസന്നിധിയിൽ അവൻ ഹൃദയഭാര ത്തോടെ പ്രാർത്ഥിക്കു മ്പോൾ, നിങ്ങളും അവനോടൊപ്പം ചേർന്ന് പാപമോചനത്തിനായി പ്രാർത്ഥനയിൽ നിങ്ങളുടെ ഹൃദയം പകരണം.\r\n\r\nഉറിയയുടെ ഭാര്യയോ ടൊപ്പം ദാവീദ് രാജാവിന്റെ പാപം കർത്താവ് നോക്കി.  ദൈവത്തിന്റെ ദൃഷ്ടിയിൽ നിന്ന് ഒന്നും ഒഴിഞ്ഞുമാ റുന്നില്ല. നാഥാൻ പ്രവാച കനിലൂടെ അവൻ ദാവീദിനെ ശാസിച്ചു. ദാവീദ് തന്റെ പാപം ഏറ്റുപറഞ്ഞപ്പോൾ, പശ്ചാത്താപം നിറഞ്ഞ ഹൃദയത്തോടെ, പാപമോചനത്തിനായി പ്രാർത്ഥിച്ചപ്പോൾ കർത്താവ് അവനോട് ക്ഷമിച്ചു.\r\n\r\nശപിക്കപ്പെട്ട ബാബിലോ ണിയൻ വസ്‌ത്രവും സ്വർണക്കട്ടിയും മോഹിച്ച് തന്റെ കൂടാരത്തിൽ ഒളിപ്പിച്ച ആഖാന്റെ പാപത്തെക്കുറിച്ച് പഴയനിയമത്തിൽ നാം വായിക്കുന്നു. അതു വെളി പ്പെട്ടപ്പോൾ യോശുവ ആഖാനോടു പറഞ്ഞു, “മകനേ, ഞാൻ നിന്നോടു അപേക്ഷിക്കുന്നു, ഇസ്രായേലിന്റെ ദൈവമായ യഹോവയെ  മഹത്വപ്പെടു ത്തുക, അവനോടു ഏറ്റുപറഞ്ഞു നീ ചെയ്‌തതെന്തെന്ന് ഇപ്പോൾ എന്നോട് പറയുക; അത് എന്നിൽ നിന്ന് മറയ്ക്കരുത്\"  (ജോഷ്വ 7:19).\r\n\r\nആഖാൻ തന്റെ പാപം ഏറ്റുവാങ്ങി; എന്നിരു ന്നാലും, പശ്ചാത്തപി ക്കുന്ന ഹൃദയത്തോടെ അവൻ ഒരു യഥാർത്ഥ കുമ്പസാരം നടത്തിയില്ല. അതുകൊണ്ടാണ് ദൈവത്തിന്റെ കയ്യിൽ നിന്ന് കനത്ത ശിക്ഷ അനുഭവിക്കേണ്ടി വന്നത്. നമുക്കെല്ലാവർക്കും ഒരു മുന്നറിയിപ്പായി അത് തിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിട്ടുണ്ട്. ദൈവമക്കളേ, നിങ്ങൾക്ക് ഒരു സ്ഫടികത്തിന്റെ ഹൃദയം പോലെ ശുദ്ധമായ ഹൃദയം ഉണ്ടായിരിക്കണം. അതിനാൽ, കർത്താവി ന്റെ പാപമോചനം നേടുക, അതിനുശേഷം ഒരിക്കലും പാപത്തിന് ഇടം നൽകരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “നീ കൊല്ലപ്പെടുകയും, എല്ലാ ഗോത്രങ്ങളിൽ നിന്നും ഭാഷകളിൽ നിന്നും ജനങ്ങളിൽ നിന്നും ജനതയിൽ നിന്നും നിന്റെ രക്തത്താൽ ഞങ്ങളെ ദൈവത്തിലേക്ക് വീണ്ടെടുത്ത് ഞങ്ങളുടെ ദൈവത്തിന് രാജാക്കന്മാരും പുരോഹിതന്മാരുമാക്കുകയും ചെയ്‌തു; ഞങ്ങൾ ഭൂമിയിൽ വാഴും\" (വെളിപാട് 5:9-10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}