{"uniqueid":"20251026081739_a68c4862","date":"2023-04-29","title":"നിങ്ങളുടെ പാപം മൂടപ്പെട്ടിട്ടുണ്ടോ?","key_verse":"19_32:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ആരുടെ ലംഘനം ക്ഷമിക്കപ്പെടുന്നുവോ, രുടെ പാപം മൂടപ്പെട്ടിരിക്കുന്നുവോ അവൻ ഭാഗ്യവാൻ\" (സങ്കീർത്തനം 32:1)."},"devotion":{"label":"ധ്യാനം","text":"സങ്കീർത്തനം 32 ബൈബിളിൽ പാപമോചനത്തിനായി സമർപ്പിച്ചിരിക്കുന്ന ഒരു അധ്യായമാണ്.  വിശുദ്ധ അഗസ്തീനോ സിന്റെ ഏറ്റവും പ്രിയപ്പെട്ട സങ്കീർത്തനമായിരുന്നു ഈ അധ്യായം.  വീണ്ടെടുക്കപ്പെടുന്നതിനുമുമ്പ് അവൻ പാപജീവിതം നയിച്ചു. തന്റെ രക്ഷയുടെ സമയത്ത്, അവൻ സങ്കീർത്തനം 32 വീണ്ടും വീണ്ടും വായിച്ചു, തകർന്ന ഹൃദയത്തോടെ നിലവിളിച്ചു. തന്റെ മുറിയുടെ ഭിത്തിയിലും അദ്ദേഹം ഈ സങ്കീർത്തനം എഴുതി.\r\n\r\nഈ ലോകത്തിലെ ഏറ്റവും വലിയ ദുരിതം പാപത്തി ന്റെ കുറ്റബോധത്താൽ പീഡിപ്പിക്കപ്പെടുന്നു.  ഒരു വ്യക്തിയുടെ അകൃത്യങ്ങളും ലംഘന ങ്ങളും ക്ഷമിക്കപ്പെടു മ്പോൾ, വിമോചനവും സന്തോഷവും സമാധാ നവും സമാനതകളില്ലാ ത്തതാണ്. അതിനാൽ, കാൽവരി കുരിശിന്റെ അടുത്തേക്ക് പോയി നിങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് കർത്താ വിൽ നിന്ന് സമാനതകളി ല്ലാത്ത പാപമോചനം നേടുക.\r\n\r\nഒരിക്കൽ ഒരു കള്ളൻ ഒരു ജ്വല്ലറി കൊള്ളയടിക്കാൻ പോകുമ്പോൾ, ആഭരണങ്ങളെല്ലാം എടുക്കാം, പക്ഷേ എന്നെ കൊല്ലരുതെന്ന് അവൻ അവനോട് അപേക്ഷിച്ചു. എന്നാൽ മോഷ്ടാവ് അവനെ കൊലപ്പെടുത്തി, ആഭരണങ്ങളെല്ലാം കവർന്നെടുത്തു. ഒടുവിൽ പോലീസ് ഇയാളെ പിടികൂടി കോടതിയിൽ ഹാജരാക്കി.  കുറ്റവാളിയുടെ അഭിഭാഷ കൻ തന്റെ വാദങ്ങളിലൂടെ എങ്ങനെയെങ്കിലും മോചിപ്പിക്കാൻ ശ്രമിക്കുകയായിരുന്നു.\r\n\r\nഎന്നാൽ വിസ്താരം പുരോഗമിക്കുമ്പോഴും കള്ളൻ എഴുന്നേറ്റു നിന്ന് കുറ്റം സമ്മതിച്ച് നിലവിളിച്ചു: “ഞാൻ കൊലപാതകം മാത്രമാണ് ചെയ്തത്. എന്റെ മനസ്സാക്ഷി രാവും പകലും എന്നെ വേദനിപ്പിക്കുന്നു.  തന്റെ ജീവൻ രക്ഷിക്കാനുള്ള അവന്റെ അഭ്യർത്ഥന, ഇടയ്ക്കിടെ എന്റെ ചെവിയിൽ മുഴങ്ങുന്നു, എന്നെ ഭ്രാന്തനാക്കുന്നു. എത്രയും വേഗം എന്നെ തൂക്കിക്കൊല്ലൂ.\"\r\n\r\nദൈവമക്കൾ, \"തന്റെ പാപങ്ങൾ മറയ്ക്കുന്നവൻ അഭിവൃദ്ധി പ്രാപിക്കുകയില്ല, എന്നാൽ അവയെ ഏറ്റുപറഞ്ഞ് ഉപേക്ഷിക്കുന്നവന് കരുണ ലഭിക്കും\" (സദൃശവാക്യങ്ങൾ 28:13).  ഒരു വ്യക്തി തന്റെ പാപങ്ങളെക്കുറിച്ച് പൂർണ്ണഹൃദയത്തോടെ അനുതപിക്കുകയും അവ ഏറ്റുപറയുകയും അവയിൽ നിന്ന് പിന്തിരിയാൻ സമർപ്പണം ചെയ്യുകയും ചെയ്താൽ, കർത്താവ് അവനെ ക്ഷമിക്കുകയും ശുദ്ധീകരിക്കുകയും നീതിമാനാക്കുകയും ചെയ്യും. ചിലരുണ്ട്, യഥാർത്ഥ പശ്ചാത്താപ ബോധമില്ലാതെ, അത് തന്നെ വീണ്ടും വീണ്ടും പറയും. മാത്രമല്ല ഇത്തരം ഉപരിപ്ലവമായ ഏറ്റുപറച്ചിലുകളിൽ ഒരു പ്രയോജനവുമില്ല\r\n\r\n\"അഹരോൻ അവരുടെ കയ്യിൽ നിന്ന് സ്വർണ്ണം സ്വീകരിച്ചു, അവൻ കൊത്തുപണികൊണ്ട് അതിനെ രൂപപ്പെടുത്തി ഒരു കാളക്കുട്ടിയെ ഉണ്ടാക്കി\" (പുറപ്പാട് 32:4).  അത് ദൈവസന്നിധിയിൽ വലിയ വെറുപ്പായിരുന്നു.  ഒരു വിഗ്രഹം രൂപപ്പെടു ത്തുകയും ആ വിഗ്രഹ ത്തെ ആരാധിക്കാൻ ഇസ്രായേല്യരെ നയിക്കുകയും ചെയ്യുന്നത് മാരകമായ പാപമായി രുന്നു. എന്നാൽ മോശെ അവനെ ചോദ്യം ചെയ്‌തപ്പോൾ, അവൻ ഒഴിഞ്ഞുമാറുന്ന ഒരു മറുപടി നൽകാൻ ശ്രമിച്ചു:\r\n\r\n“ഞാൻ അവരോട് പറഞ്ഞു, 'ആരെങ്കിലും സ്വർണ്ണം ഉണ്ടെങ്കിൽ അത് പൊട്ടിക്കട്ടെ. 'അതിനാൽ, അവർ അത് എനിക്ക് തന്നു, ഞാൻ അതിനെ തീയിൽ ഇട്ടു, ഈ പശുക്കുട്ടി പുറത്തു വന്നു” (പുറപ്പാട് 32:24). ഇത് വ്യക്തമായും ഒരു നുണയും സാഹചര്യത്തെ മറികടക്കാനുള്ള കെട്ടിച്ചമച്ച പ്രസ്താവന യുമായിരുന്നു. അത്തരം നുണകളിലൂടെ പാപത്തിൽ നിന്നോ അതിന്റെ ശിക്ഷയിൽ നിന്നോ ആർക്കും രക്ഷപ്പെടാൻ കഴിയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  എന്നാൽ നിങ്ങൾക്കു രോഗശാന്തി വരേണ്ടതിന്നു തമ്മിൽ പാപങ്ങളെ ഏറ്റുപറഞ്ഞു ഒരുവന്നു വേണ്ടി ഒരുവൻ പ്രാർത്ഥിപ്പിൻ. നീതിമാന്റെ ശ്രദ്ധയോടുകൂടിയ പ്രാർത്ഥന വളരെ ലിക്കുന്നു. (യാക്കോബ് 5:16)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}