{"uniqueid":"20251026072816_1059a799","date":"2025-06-20","title":"ധ്യാനം!","key_verse":"19_104:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ ധ്യാനം അവന് മധുരമായിരിക്കട്ടെ\" (സങ്കീർത്തനം 104:34)"},"devotion":{"label":"ധ്യാനം","text":"ധ്യാനം ക്രിസ്തീയ ജീവിതത്തിന്റെ ഒരു സുപ്രധാന ഭാഗമാണ്. നാം കർത്താവിനെ കൂടുതൽ ധ്യാനിക്കുന്തോറും, അവനെക്കുറിച്ചുള്ള വെളിപ്പെടുത്തലുകൾ നമുക്ക് ലഭിക്കുന്നു.\r\n\r\nകർത്താവ് യോശുവയെ വിളിച്ചപ്പോൾ, അവൻ അവനെ ധ്യാനജീവിതത്തിലേക്ക് നയിച്ചു. \"ഈ ന്യായപ്രമാണപുസ്തകം നിന്റെ വായിൽനിന്നു നീങ്ങിപ്പോകരുത്, നീ രാവും പകലും അതിൽ ധ്യാനിക്കണം\" (യോശുവ 1:8) എന്ന് ദൈവം അവനോട് നിർദ്ദേശിച്ചതായി വചനത്തിൽ നാം വായിക്കുന്നു. അത്തരം ധ്യാനത്തിന്റെ ഫലം എന്താണ്? തിരുവെഴുത്ത് പറയുന്നു, \"അപ്പോൾ നീ നിന്റെ വഴി അഭിവൃദ്ധി പ്രാപിക്കും, അപ്പോൾ നീ വിജയിച്ചിരിക്കും.\" (യോശുവ 1:8)\r\n\r\nയോശുവയുടെ കാലത്ത്, ന്യായപ്രമാണം മാത്രമേ ലഭ്യമായിരുന്നുള്ളൂ. എന്നിരുന്നാലും, പഴയനിയമത്തിലെ വിശുദ്ധന്മാർ ദൈവത്തിന്റെ കല്പനകളെക്കുറിച്ച് ആഴത്തിൽ ധ്യാനിച്ചു. “അടിയൻ നിന്റെ ചട്ടങ്ങളെ ധ്യാനിക്കുന്നു” (സങ്കീർത്തനം 119:23), “എനിക്ക് പ്രിയമായിരിക്കുന്ന നിന്റെ കല്പനകളിലേക്കു ഞാൻ എന്റെ കൈകളെ ഉയർത്തും; നിന്റെ ചട്ടങ്ങളെ ധ്യാനിക്കും” (സങ്കീർത്തനം 119:48) എന്ന് ദാവീദ് പറയുന്നു.\r\n\r\nപുതിയ ഉടമ്പടിയുടെ കാലഘട്ടത്തിൽ ജീവിക്കുന്ന നമ്മൾ കൂടുതൽ അനുഗ്രഹിക്കപ്പെട്ടവരാണ്. നമുക്ക് ന്യായപ്രമാണം മാത്രമല്ല, പഴയതും പുതിയതുമായ മുഴുവൻ നിയമങ്ങളും ഉണ്ട്. യേശുക്രിസ്തുവിന്റെ ജീവിതം ധ്യാനത്തിന് ആനന്ദകരമായ ഒരു വിഷയമാണ്. കാൽവരിയിൽ നാം വീണ്ടും വീണ്ടും ധ്യാനിക്കുമ്പോൾ, നമ്മുടെ ഹൃദയങ്ങൾ അവന്റെ സ്നേഹത്താൽ ഉണർന്ന് നിറഞ്ഞു കവിയുന്നു. തീർച്ചയായും, പഴയനിയമ വിശുദ്ധന്മാരെക്കാൾ കൂടുതൽ ധ്യാനിക്കാൻ നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\nതിരുവെഴുത്തു വാക്യങ്ങൾ ധ്യാനിക്കുക മാത്രമല്ല ധ്യാനം. കർത്താവിന്റെ മഹത്തായ പ്രവൃത്തികളെക്കുറിച്ച് ധ്യാനിക്കാനും നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു. സൃഷ്ടിയെ കാണുമ്പോൾ, \"ഇതെല്ലാം സൃഷ്ടിച്ച എന്റെ കർത്താവ് എത്ര മഹത്വമുള്ളവൻ!\" എന്ന് നാം ഭയത്തോടെ പറയുകയും അവന്റെ ജ്ഞാനം, അറിവ്, കൃപ എന്നിവയെക്കുറിച്ച് നന്ദിയോടെ ധ്യാനിക്കുകയും വേണം.\r\n\r\nഅവന്റെ മഹത്തായ പ്രവൃത്തികളെക്കുറിച്ച് ധ്യാനിക്കാനും നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു. ഇയ്യോബിന്റെ ഒരു സുഹൃത്ത് അവനോട് പറഞ്ഞു, \"ഓ ഇയ്യോബേ, ഇതു കേൾക്കൂ; നിശ്ചലനായി ദൈവത്തിന്റെ അത്ഭുത പ്രവൃത്തികളെ പരിഗണിക്കൂ\" (ഇയ്യോബ് 37:14). ഇയ്യോബിന്റെ പോരാട്ടങ്ങൾക്കിടയിലും, കർത്താവിനെക്കുറിച്ച് ധ്യാനിക്കുന്നത് ആശ്വാസവും സന്തോഷവും നൽകി.\r\n\r\nദൈവത്തിന്റെ അത്ഭുതങ്ങളെക്കുറിച്ച് ധ്യാനിക്കുക. ഉല്പത്തി മുതൽ വെളിപാട് വരെ, ദൈവം തന്റെ മക്കൾക്കായി ചെയ്ത അത്ഭുതങ്ങളാൽ ബൈബിൾ നിറഞ്ഞിരിക്കുന്നു. ഇവയെക്കുറിച്ച് നിങ്ങൾ ധ്യാനിച്ചുകൊണ്ടേയിരിക്കുമ്പോൾ, നിങ്ങളുടെ ഉള്ളിൽ വിശ്വാസം ഉയർന്നുവരുന്നു. \"ബൈബിളിലെ വിശുദ്ധന്മാർക്ക് വേണ്ടി അത്ഭുതങ്ങൾ ചെയ്ത ദൈവം തീർച്ചയായും എനിക്കും അത്ഭുതങ്ങൾ ചെയ്യും\" എന്ന് നിങ്ങൾ വിശ്വസിക്കാൻ തുടങ്ങും. ഇത്തരത്തിലുള്ള വിശ്വാസം നിങ്ങളുടെ ജീവിതത്തിൽ അത്ഭുതങ്ങൾ സ്വീകരിക്കുന്നതിനുള്ള വാതിൽ തുറക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"എന്റെ ഉള്ളിൽ ഹൃദയം ചൂടുപിടിച്ചു; ഞാൻ ചിന്തിച്ചുകൊണ്ടിരിക്കുമ്പോൾ തീ കത്തി. അപ്പോൾ ഞാൻ നാവുകൊണ്ട് സംസാരിച്ചു.\" (സങ്കീർത്തനം 39:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}