{"uniqueid":"20251026081747_a68c485f","date":"2023-04-26","title":"കർത്താവിനോടുള്ള കോപം!","key_verse":"32_4:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അപ്പോൾ ദൈവം യോനയോട് പറഞ്ഞു, നീ ആവണക്കു നിമിത്തം കോപിക്കുന്നതു വിഹിതമോ എന്നു ചോദിച്ചതിന്നു അവൻ: ഞാൻ മരണപര്യന്തം കോപിക്കുന്നതു വിഹിതം തന്നേ എന്നു പറഞ്ഞു. (യോനാ 4:9)."},"devotion":{"label":"ധ്യാനം","text":"യോനാ ദൈവത്തോട് കോപിച്ചു; ആ ദേഷ്യം മാറ്റാൻ അവനു കഴിഞ്ഞില്ല. എന്നാൽ ദൈവം യോനായോട് അനുകമ്പ തോന്നി, കോപത്തിൽ നിന്ന് മുക്തി നേടുന്നതിന് അവനെ സഹായിക്കാൻ ഒരു ചെടി മുളപ്പിക്കാനും തണൽ നൽകാനും കൽപ്പിച്ചു. അപ്പോൾ കർത്താവ് തന്റെ സ്നേഹത്തിൽ ഇറങ്ങിവന്ന് യോനാ കോപിക്കുന്നത് ശരിയാണോ എന്ന് ചോദിച്ചു.\r\n\r\nഎന്തുകൊണ്ടാണ് യോനയ്ക്ക് തന്റെ കോപം മാറ്റാൻ കഴിയാതിരുന്നത്?   നിനവേ നിവാസികളുടെ കാര്യത്തിൽ അവന്റെ പ്രവചനം നിവൃത്തിയാ കാത്തതുകൊണ്ടായിരുന്നു അത്. ദൈവം നിനെവേയിലെ ജനങ്ങളോട് കരുണ കാണിക്കുകയും നഗരത്തിന്റെ ഉദ്ദേശിച്ച നാശം മാറ്റുകയുംചെയ്തു.  ദൈവം കരുണയും കൃപയും ദീർഘക്ഷമയും കാരുണ്യവും നിറഞ്ഞവനായതിനാൽ, നിനവേയിലെ ജനങ്ങൾ അവനിലേക്ക് ഹൃദയം തിരിഞ്ഞ് രട്ടുടുത്തു ചാരത്തിൽ ഇരുന്ന നിമിഷം അവൻ അവരോട് ക്ഷമിച്ചു.\r\n\r\nകർത്താവ് യോനയുമായി ചെടിയിലൂടെ ഇടപെട്ടു.  കർത്താവ് അരുളിച്ചെയ്തു, “നീ അദ്ധ്വാനിച്ചിട്ടില്ലാത്ത, ഒരു രാത്രിയിൽ മുളച്ചുപൊന്തുകയും ഒരു രാത്രിയിൽ നശിച്ചുപോവുകയും ചെയ്യാത്തചെടിയോട് നിനക്ക് കരുണ തോന്നി. തങ്ങളുടെ വലംകൈയും ഇടതുകൈയും തമ്മിൽ വിവേചിച്ചറിയാൻ കഴിയാത്ത ഒരു ലക്ഷത്തി ഇരുപതിനായിരത്തിലധികം ആളുകളുള്ള ആ മഹാനഗരമായ നിനവേ യോട് ഞാൻ കരുണ കാണിക്കേണ്ടതില്ലേ? (യോനാ 4:10-11).\r\n\r\nഅനന്തമായ ജ്ഞാനവും അവന്റെ വഴികളും മനസ്സിലാക്കാൻ കഴിയാത്തതിനാൽ പല അവസരങ്ങളിലും നാം കർത്താവിനോട് വളരെയധികം ചോദ്യങ്ങൾ ചോദിക്കുന്നു. നാം ദൈവത്തിനെതിരെ പിറുപിറുക്കുന്നു എന്ന്   പോലും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"രഹസ്യങ്ങൾ നമ്മുടെ ദൈവമായ കർത്താവിന്റേതാണ്, എന്നാൽ വെളിപ്പെടുത്തപ്പെട്ടവ നമുക്കും നമ്മുടെ മക്കൾക്കും എന്നേക്കും അവകാശപ്പെട്ടതാണ്, ഞങ്ങൾ ഈ നിയമത്തിലെ എല്ലാ വാക്കുകളും ചെയ്യേണ്ടതിന്”\r\n\r\nഇന്നും, 'എന്തുകൊണ്ടാണ് എന്റെ കുടുംബത്തിൽ ഇത്രയധികംപ്രശ്‌നങ്ങൾ?', എന്തുകൊണ്ടാണ് എനിക്ക് ഒരു നല്ല ജോലി ലഭിക്കാത്തത്?, അല്ലെങ്കിൽ എന്തുകൊ ണ്ടാണ് കർത്താവ് എന്റെ കുട്ടിയെ എടുത്തത്?  '.\r\n\r\nഎന്നാൽ നിശ്ചിത സമയത്ത്, നിങ്ങൾ സ്വർഗത്തിൽ എത്തുമ്പോ ൾ, സ്‌നേഹനിധിയായ കർത്താവ് നിങ്ങളുടെ നന്മയ്ക്കായി മാത്രമാണ് എല്ലാം ചെയ്തതെന്ന് നിങ്ങൾ വ്യക്തമായി മനസ്സിലാക്കും.  തിരുവെഴുത്ത് പറയുന്നു, \"ദൈവത്തെ സ്നേഹിക്കുന്നവർക്ക്, അവന്റെ ഉദ്ദേശ്യമനുസരിച്ച് വിളിക്കപ്പെട്ടവർക്ക്, എല്ലാം നന്മയ്ക്കായി പ്രവർത്തിക്കുന്നുവെന്ന് ഞങ്ങൾക്കറിയാം\"  (റോമർ 8:28).\r\n\r\nനിങ്ങളുടെ പരിമിതമായ ഗ്രാഹ്യത്താൽ നിങ്ങൾക്ക് കർത്താവിന്റെ വഴികൾ മനസ്സിലാക്കാൻ കഴിയാത്തതിനാൽ, നിങ്ങളുടെ ഹൃദയത്തിൽ നിങ്ങൾ കുഴഞ്ഞു മറിഞ്ഞു. എന്നാൽ നിങ്ങൾ കർത്താവിന്റെ കാൽക്കൽ ഇരുന്ന് പ്രാർത്ഥിക്കുകയും ധ്യാനിക്കുകയും ചെയ്താൽ, രഹസ്യങ്ങൾ വെളിപ്പെടുത്തുന്ന കർത്താവ് നിങ്ങളുടെ ജീവിതത്തിനായുള്ള തന്റെ ഇഷ്ടവും വെളിപ്പെടുത്തും.\r\n\r\nദൈവമക്കളേ, ദൈവത്തി നെതിരായ കോപം ഒരു സർപ്പത്തെപ്പോലെ വളരാൻ അനുവദിക്ക രുത്. അത് നിങ്ങളുടെ ജീവിതത്തിലെ നല്ല കാര്യങ്ങളെയും ദൈവാനുഗ്രഹങ്ങളെയും വിഴുങ്ങും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  “ഇപ്പോൾ നാം കണ്ണാടി യിൽ കടമൊഴിയായി കാണുന്നു; അപ്പോൾ മുഖാമുഖമായി കാണും;  ഇപ്പോൾ ഞാൻ അംശമായി അറിയുന്നു; പ്പോഴോ ഞാൻ അറിയപ്പെട്ടതുപോലെ തന്നേ അറിയും, (1കൊരിന്ത്യർ 13:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}