{"uniqueid":"20251026081751_a68c485d","date":"2023-04-24","title":"മറ്റുള്ളവരോട് ക്ഷമിക്കുക!","key_verse":"49_4:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുവിലുള്ള ദൈവം നിങ്ങളോട് ക്ഷമിച്ചതുപോലെ, പരസ്പരം ദയയും ആർദ്രഹൃദയവും പരസ്പരം ക്ഷമിക്കുകയും ചെയ്യുക\"  (എഫെസ്യർ 4:32)."},"devotion":{"label":"ധ്യാനം","text":"മറ്റുള്ളവരോട് ക്ഷമിക്കു ന്നത് നാലാമത്തെ തരത്തിലുള്ള ക്ഷമയാണ്.  മുകളിലുള്ള വാക്യം, ക്രിസ്തു നിങ്ങളോട് ക്ഷമിച്ചതുപോലെ മറ്റുള്ളവരോട് ക്ഷമിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്നു.\r\n\r\nപ്രത്യേകിച്ച് കുടുംബത്തിനുള്ളിൽ, ഭാര്യാഭർത്താക്കന്മാർക്കിടയിൽ ക്ഷമയുടെ മനോഭാവം ഉണ്ടായിരി ക്കണം. കുട്ടികൾ തെറ്റ് ചെയ്യുമ്പോൾ, അവരോട് കയ്പേറിയിരിക്കരുത്, മറിച്ച് അവരുടെ തെറ്റ് വിശദീകരിച്ച് അവർക്ക് മാപ്പ് നൽകുക.\r\n\r\nനിങ്ങൾ പരസ്പരം സ്നേഹിക്കുകയും ക്ഷമിക്കുകയും ചെയ്യുമ്പോൾ മാത്രമേ കുടുംബജീവിതം ധന്യമാകൂ. ഒരു ആണും പെണ്ണും ഒരുമിച്ചു ജീവിച്ചാൽ മാത്രമേ അതിനെ കുടുംബമെന്നു വിളിക്കൂ. എന്നാൽ കർത്താവിന്റെ ദൃഷ്ടിയിൽ, ക്ഷമയുടെ ആത്മാവിൽ രണ്ട് വ്യക്തികൾ ഒന്നിക്കു മ്പോൾ മാത്രമേ ഒരു കുടുംബം അനുഗ്രഹിക്ക പ്പെടുകയുള്ളൂ.\r\n\r\nഒരു കുടുംബത്തിൽ കയ്പും അവിശ്വാസവും പ്രശ്നങ്ങളും വെല്ലുവിളി കളും ഉണ്ടാകാം.  എന്നാൽ നിങ്ങൾ പരസ്പരം ക്ഷമിക്കുകയും തെറ്റുകൾ അവഗണി ക്കുകയും ചെയ്താൽ, ക്രിസ്തു നിങ്ങളോട് ക്ഷമിച്ചതുപോലെ, നിങ്ങളുടെ ജീവിതത്തിലെ വലിയ പ്രശ്നങ്ങൾ പോലും അപ്രത്യക്ഷ മാകും. മലപോലെയുള്ള പ്രശ്നങ്ങളും ദുഃഖത്തിന്റെ വേദനാജനകമായ മുള്ളുകളും എല്ലാം അപ്രത്യക്ഷമാകും.  കർത്താവ് തന്നെ നിങ്ങളുടെ കുടുംബത്തിൽ സമാധാനത്തിന്റെ രാജകുമാരനായി വാഴും.\r\n\r\nഒരേ വീട്ടിൽ താമസിക്കു മ്പോഴും മാസങ്ങളോളം ഭർത്താവുമായി സംസാരിക്കാത്ത ചില സ്ത്രീകളുണ്ട്. ഭാര്യമാർ ആവർത്തിച്ച് ക്ഷമ ചോദിക്കുമ്പോൾ പോലും കഠിനഹൃദയരായ ഭർത്താക്കന്മാരുണ്ട്.\r\n\r\nഎന്നാൽ ദൈവകുടും ബത്തിൽ ഉള്ളവർ ആ രീതിയിൽ പെരുമാറരുത്.  കോപവും ക്രോധവും കൊണ്ടുവരുന്ന സാത്താന്റെ ആത്മാക്കളെ നിങ്ങൾ ശാസിക്കണം.\r\n\r\nമറ്റുള്ളവരോട് പൂർണ്ണഹൃദ യത്തോടെ ക്ഷമിക്കാൻ നിങ്ങൾ തീരുമാനിക്കു മ്പോൾ, നിങ്ങളുടെ കുടുംബജീവിതവും നിങ്ങളുടെ ശുശ്രൂഷയും അനുഗ്രഹിക്കപ്പെടും; നിങ്ങൾ ഈ ലോകത്തിന് വെളിച്ചമുമായിരിക്കും.\r\n\r\nക്ഷമയുടെ നാല് ഘടകങ്ങളും ഒരുമിച്ച് ചേരുമ്പോൾ നിങ്ങൾ ക്ഷമയിൽ പൂർണത കൈവരിക്കും; കർത്താവിന്റെ പാപമോ ചനം, മറ്റുള്ളവരിൽ നിന്നുള്ള ക്ഷമ, നിങ്ങളുടെ പാപങ്ങൾ നിങ്ങൾ ക്ഷമിക്കപ്പെട്ടുവെന്ന് മനസ്സിലാക്കുകയും മറ്റുള്ളവരോട് പൂർണ്ണ ഹൃദയത്തോടെ ക്ഷമിക്കു കയും ചെയ്യുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ മറ്റുള്ളവരോട് സമൃദ്ധമായി ക്ഷമിക്കുകയും അവരുടെ തെറ്റുകൾ ആത്മാർത്ഥ മായി ക്ഷമിക്കുകയും ചെയ്യുമ്പോൾ, നിങ്ങളുടെ ജീവിതം ദൈവിക സമാധാനവും കർത്താ വിന്റെ ദിവ്യ സാന്നിധ്യവും കൊണ്ട് നിറയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അപ്പോൾ സ്വർഗ്ഗത്തിൽ നിന്ന് കേട്ട് നിന്റെ ജനമായ ഇസ്രായേലിന്റെ പാപം ക്ഷമിച്ച് അവർക്കും അവരുടെ പിതാക്കന്മാർക്കും നീ നൽകിയ ദേശത്തേക്ക് അവരെ തിരികെ കൊണ്ടുവരിക\"  (2 ദിനവൃത്താന്തം 6:25)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}