{"uniqueid":"20251026081755_a68c485b","date":"2023-04-22","title":"കർത്താവിന്റെ ക്ഷമ!","key_verse":"4_14:19-20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മോശെ കർത്താവിനോട് പറഞ്ഞു, \"ഈ ജനത്തിന്റെ അകൃത്യം ക്ഷമിക്കേണമേ, ഈജിപ്ത് മുതൽ ഇന്നുവ രെ നീ ഈ ജനത്തോട് ക്ഷമിച്ചതുപോലെ, നിന്റെ കരുണയുടെ മഹത്വമനു സരിച്ച് ഞാൻ പ്രാർത്ഥി ക്കുന്നു. \"അപ്പോൾ  യഹോവ അരുളിച്ചെയ്തു \"ഞാൻ നിങ്ങളുടെ അപേക്ഷപ്രകാരം ക്ഷമിച്ചിരിക്കുന്നു\" (സംഖ്യ 14:19-20)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ മഹത്തായ ഗുണങ്ങളിൽ ഒന്ന് അവന്റെ പൂർണ്ണഹൃദയ ത്തോടെയുള്ള ക്ഷമയാ ണ്. ക്ഷമിക്കുന്നതിൽ നാല് തരമുണ്ട്.  ഒന്നാമതായി, അത് നിങ്ങൾക്ക് കർത്താവിൽ നിന്ന് ലഭിക്കുന്ന പാപമോചനമാണ്.\r\n\r\nഒരു ദിവസം, ദുർഗന്ധം വമിക്കുന്ന ഒരു ഗട്ടറിലെ വെള്ളത്തുള്ളി സ്വർഗത്തിലേക്ക് നോക്കി പറഞ്ഞു, 'കർത്താവേ, എന്റെ ദയനീയാവസ്ഥ നോക്കൂ. ഞാൻ ഈ ഗട്ടറിന്റെ ഭാഗമാണ്, ആളുകൾക്ക് മണം സഹിക്കാൻ കഴിയില്ല.  നീ എന്നെ ശുദ്ധമായ ഒരു തുള്ളി വെള്ളമാക്കി മാറ്റില്ലേ?”. ദൈവം ആ പ്രാർത്ഥന കേട്ടു.  സൂര്യതാപത്തിൽ ആ തുള്ളി നീരാവിയായി മാറി, ആകാശത്തേക്ക് ഉയർന്നു. പിറ്റേന്ന് രാവിലെ, അത് ഒരു പർവതത്തിന്റെ മുകളിൽ ഒരു മഞ്ഞുതുള്ളിയായി തിളങ്ങി.\r\n\r\nഇന്ന് നിങ്ങളുടെ ജീവിതവും ഒരു ഗട്ടർ പോലെയായിരിക്കാം, നിങ്ങൾ ചെളി നിറഞ്ഞ കളിമണ്ണിൽ താമസിക്കു ന്നുണ്ടാകാം. നിരാശപ്പെ ടരുത്; നിനക്കു പ്രത്യാശ യുണ്ട്. നീതിയുടെ സൂര്യനെ നോക്കുക – യേശുക്രിസ്തു;  കാൽവരിയിലെ അവന്റെ കൃപയെയും നന്മയെയും കുറിച്ച് ധ്യാനിക്കുക.  ഈ ഭയാനകമായ സാഹചര്യത്തിൽ നിന്ന് കർത്താവ് നിങ്ങളെ വേർപെടുത്തുകയും നിങ്ങളെ ഉയർത്തുകയും നിങ്ങളെ പ്രകാശിപ്പി ക്കുകയും ചെയ്യും.\r\n\r\nഒരു ദൈവദാസൻ ഇപ്രകാരം പ്രാർത്ഥിച്ചു: “കർത്താവേ, വ്യർഥമായ കാര്യങ്ങളെ നോക്കാത്ത കണ്ണുകളെ എനിക്കു തരേണമേ; നിന്നെ മാത്രം സ്നേഹിക്കുന്ന ഒരു ഹൃദയവും.\" താൻ തികച്ചും കളങ്കരഹിതനും വിശുദ്ധനുമാകുന്നതുവരെ അവനെ ഏറ്റെടുക്കരു തെന്നും അദ്ദേഹം ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു. ഒരു ചെറുപ്പ ക്കാരൻ ഈ പ്രാർത്ഥന കേൾക്കുന്നുണ്ടായിരുന്നു;  അവന്റെ ആത്മീയ കണ്ണുകൾ തുറക്കപ്പെട്ടു.  അവൻ തന്റെ പാപജീവി തത്തിൽ നിന്ന് പിന്തിരിഞ്ഞു, വിശുദ്ധ ജീവിതം നയിക്കാൻ കർത്താവിന് കീഴടങ്ങി.\r\n\r\nയേശുവിന്റെ രക്തത്തിന്റെ വീണ്ടെടുപ്പു ശക്തി അവർ ഉപയോഗിക്കാത്തതാണ് പലരും പാപത്തിൽ തുടരാനും പിന്തിരിയാനും കാരണം. നിങ്ങളുടെ പാപങ്ങൾ കഴുകിക്കള യാനും നിങ്ങളെ ശുദ്ധീകരിക്കാനും വേണ്ടി കാൽവരി കുരിശുമുടി യിൽ വെച്ച് കർത്താവ് ചെയ്യേണ്ടതെല്ലാം പൂർത്തിയാക്കിക്കഴിഞ്ഞു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ നിങ്ങളുടെ പാപങ്ങളെ ക്കുറിച്ച് അനുതപിക്കു കയും കാൽവരിയിലെ കുരിശിലേക്ക് നോക്കുകയും ചെയ്യുന്ന നിമിഷം, യേശുവിന്റെ രക്തം ഒരു കറയും കളങ്കവുമില്ലാതെ നിങ്ങളെ കഴുകി ശുദ്ധീകരിക്കു കയും ദൈവത്തിന്റെ സന്നിധിയിൽ നിങ്ങളെ നീതിമാന്മാരാക്കുകയും ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"കുട്ടികളേ, ഞാൻ നിങ്ങൾക്ക് എഴുതുന്നു, കാരണം അവന്റെ നാമം നിമിത്തം നിങ്ങളുടെ പാപങ്ങൾ ക്ഷമിക്കപ്പെട്ടിരിക്കുന്നു\"  (1 യോഹന്നാൻ 2:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}