{"uniqueid":"20251026081759_a68c4859","date":"2023-04-20","title":"ക്ഷമിക്കുക, നിങ്ങളുടെ ഏറ്റവും മികച്ചത് നൽകുക!","key_verse":"1_45:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ ഗോഷെൻ ദേശത്തു വസിക്കും; നീയും നിന്റെ മക്കളും നിന്റെ മക്കളുടെ മക്കളും നിന്റെ ആടുകളും കന്നുകാലികളും നിനക്കു ള്ളതൊക്കെയും എന്റെ അടുക്കൽ ഇരിക്കും\"  (ഉല്പത്തി 45:10)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ഒരു വ്യക്തിയോട് യഥാർത്ഥമായി ക്ഷമിച്ച തിന് ശേഷം, നിങ്ങൾക്ക് കഴിയുന്നതെല്ലാം സന്തോഷത്തോടെ ആ വ്യക്തിക്ക് നൽകണം. ക്ഷമിക്കുക എന്ന ദൈവിക ഗുണം ഉണ്ടായിരുന്ന ജോസഫ്, താൻ ക്ഷമിച്ച സഹോദര ന്മാരോടും അതുതന്നെ ചെയ്തു. അവൻ ഗോഷെൻ നേടി: ഈജിപ്തിലെ ഏറ്റവും മികച്ചത് – തന്റെ സഹോ ദരന്മാർക്ക് വേണ്ടി ഫറവോനിൽ നിന്ന് ധാരാളം ജലസ്രോതസ്സു കളുള്ള ഭൂമി.\r\n\r\nമനുഷ്യരാശി മുഴുവനും അവനെതിരെ പാപം ചെയ്തപ്പോഴും, പിതാവാ യ ദൈവം തന്റെ സ്നേഹ ത്തിൽ ക്ഷമിച്ചു, അത് അവന്റെ പുറകിൽ എറിഞ്ഞു, തന്റെ സ്വന്തം പുത്രനായ യേശുവിനെ ലോകത്തിലേക്ക് അയച്ചു കൊണ്ട് മനുഷ്യരാശിക്ക് ഏറ്റവും മികച്ച സമ്മാനം നൽകി. \"തന്റെ ഏകജാതനായ പുത്രനിൽ വിശ്വസിക്കുന്ന ഏവനും നശിച്ചുപോകാതെ നിത്യജീവൻ പ്രാപിക്കേണ്ടതിന്നു ദൈവം അവനെ നൽകുവാൻ തക്കവണ്ണം ലോകത്തെ സ്നേഹിച്ചു\" (യോഹന്നാൻ 3:16).\r\n\r\nകർത്താവായ യേശു തന്റെ ഏറ്റവും നല്ല ദാനമാ യ സ്‌നേഹവും കരുണ യും നമ്മുടെ പാപങ്ങളുടെ ക്ഷമയും നമുക്ക് നൽകി.  അവൻ തന്റെ അവസാന തുള്ളി രക്തം പോലും കാൽവരിയിലേക്ക് ഒഴിച്ചു; അവന്റെ ശരീരം കീറുന്നത് സഹിച്ചു. അവൻ മരണത്തിൽ നിന്ന് ഉയിർത്തെഴുന്നേറ്റ് സ്വർഗത്തിലേക്ക് ഉയർന്നപ്പോൾ, നമ്മുടെ ഉള്ളിൽ വസിക്കാൻ പരിശുദ്ധാത്മാവ് എന്ന മഹത്തായ വരം അവൻ നൽകിയിട്ടുണ്ട്. പരിശുദ്ധാ ത്മാവിന്റെ എല്ലാ ഫലങ്ങ ളും ദാനങ്ങളും നൽകാൻ അവൻ തയ്യാറാണ്.\r\n\r\nക്രിസ്തുവിന്റെ മനസ്സ് നിങ്ങളിൽ ഉണ്ടെങ്കിൽ, മറ്റുള്ളവരോട് ക്ഷമിക്കുന്ന തിൽ മാത്രം നിൽക്കരുത്.  എന്നാൽ നിങ്ങളുടെ ഏറ്റവും ദുഷ്ടനായ ശത്രു വിന് പോലും നിങ്ങളുടെ ഏറ്റവും മികച്ചത് നൽക ണം. കുട്ടികളെ പഠിപ്പിക്കു ന്നതിനോ വിവാഹം കഴിപ്പിക്കുന്നതിനോ ഉള്ള സ്രോതസ്സുകൾ അവർക്കി ല്ലെങ്കിൽ, നിങ്ങൾ ഒരു കൈ നീട്ടുകയും അവരെ സഹായിക്കുകയും വേണം. അതു കർത്താ വിന്റെ ഹൃദയത്തെ സന്തോഷിപ്പിക്കും; നിങ്ങൾ സ്വർഗ്ഗസ്ഥനായ പിതാവിന്റെ മക്കൾ എന്നു വിളിക്കപ്പെടും.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: “എന്നാൽ ഞാൻ നിങ്ങളോ ടു പറയുന്നു, നിങ്ങളുടെ ശത്രുക്കളെ സ്‌നേഹിക്കു വിൻ, നിങ്ങളെ ശപിക്കുന്ന വരെ അനുഗ്രഹിക്കു വിൻ, നിങ്ങളെ വെറുക്കു ന്നവരോടു നന്മ ചെയ്‌വിൻ, നിങ്ങളെ ദ്രോഹിക്കുകയും ഉപദ്രവി ക്കുകയും ചെയ്യുന്ന വർക്കുവേണ്ടി പ്രാർത്ഥിക്കുക, നിങ്ങൾ നിങ്ങളുടെ പിതാവിന്റെ മക്കളാകാൻ.  സ്വർഗ്ഗം; കാരണം അവൻ തന്റെ സൂര്യനെ തിന്മയുടെ യും നല്ലവരുടെയും മേൽ ഉദിപ്പിക്കുകയും നീതിമാ ന്മാരുടെമേലും നീതികെട്ട വരുടെമേലും മഴ പെയ്യിപ്പി ക്കുകയും ചെയ്യുന്നു\"  (മത്തായി 5:44-45).\r\n\r\nകർത്താവ് നിങ്ങളെ ഒരു പ്രത്യേക ജനമായി കാണുന്നു. നിങ്ങൾ ഈ ലോകത്തിന്റേതല്ല;  എന്നാൽ നിങ്ങൾ കാൽവരി സ്നേഹ ത്താലും യേശുവിന്റെ രക്തത്താലും കഴുകിയിരിക്കുന്നു.  പരിശുദ്ധാത്മാവിനാൽ നിങ്ങളുടെ ഹൃദയത്തിന് ഒരു പരിവർത്തനമുണ്ട്.  കർത്താവ് ഇന്ന് നിങ്ങൾ ക്ക് ഒരു പുതിയ ഹൃദയം നൽകുന്നു. ആ പുതിയ ഹൃദയം നിങ്ങളുടെ ശത്രുക്കളെ ക്ഷമിക്കു കയും സ്നേഹിക്കുകയും ചെയ്യുന്ന ഒരു ഹൃദയമാക ട്ടെ, നിങ്ങളെ പീഡിപ്പിക്കു ന്നവർക്കുവേണ്ടി പ്രാർത്ഥി ക്കുകയും ചെയ്യട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"എന്നാൽ ഒരു കാര്യം ഞാൻ ചെയ്യുന്നു, പിന്നിലുള്ളവ മറന്ന് മുന്നിലുള്ളവയിലേക്ക് എത്തുന്നു, ഞാൻ ക്രിസ്തുയേശുവിൽ ദൈവവിളിയുടെ സമ്മാനത്തിനുവേണ്ടി ലക്ഷ്യത്തിലേക്ക് നീങ്ങുന്നു\" (ഫിലിപ്പിയർ 3:  13-14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}