{"uniqueid":"20251026081804_a68c4843","date":"2023-04-19","title":"ക്ഷമയും ദൈവത്തെക്കുറിച്ചുള്ള ധാരണയും!]","key_verse":"1_40:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സ്വപ്നവ്യാഖ്യാനം ദൈവത്തിന്നുള്ളതല്ലയോ? അതു എന്നോടു പറവിൻ എന്നു പറഞ്ഞു.\"    (ഉല്പത്തി 40:8)."},"devotion":{"label":"ധ്യാനം","text":"ക്ഷമിക്കുന്ന മനോഭാവമു ള്ളവർ എപ്പോഴും ദൈവത്തെക്കുറിച്ചുള്ള ഗ്രാഹ്യത്താൽ നിറഞ്ഞി രിക്കും. അവർ തങ്ങളുടെ എല്ലാ ഭാരവും കർത്താവി ന്റെ മേൽ ചുമത്തി ധൈര്യത്തോടെ പ്രഖ്യാപിക്കും, 'കർത്താവ് എന്നെ പരിപാലിക്കു മ്പോൾ ഞാൻ എന്തിന് വിഷമിക്കണം അല്ലെങ്കിൽ ഭയപ്പെടണം. ഞാൻ പോകുന്ന വഴി അവൻ അറിയുന്നു; അവൻ എന്നെ പരീക്ഷിക്കുമ്പോൾ ഞാൻ സ്വർണ്ണമായി വരും.\r\n\r\nമൂന്ന് തരത്തിലുള്ള ധാരണകളുണ്ട്.  ഒന്നാമതായി, ദൈവത്തെക്കുറിച്ചുള്ള ധാരണയാണ്, അത് ദൈവകേന്ദ്രീകൃതമാണ്.  രണ്ടാമതായി, സ്വാർത്ഥമോ സ്വാർത്ഥ കേന്ദ്രീകൃതമോ ആണ്.  മൂന്നാമത്തേത്, ഇഷ്ടങ്ങൾക്കും സുഖങ്ങ ൾക്കും അനുസരിച്ച് ജീവിതം നയിക്കുക, അല്ലെങ്കിൽ ഒരു മൃഗത്തെപ്പോലെ ജീവിതം നയിക്കുക. യാതൊരു പരിചരണവുമില്ലാതെ, തിന്നും കുടിച്ചും മനസ്സ് പറയുന്നതുപോലെ ചെയ്യുന്നവരും ഇന്ന് ധാരാളമുണ്ട്.\r\n\r\nഎന്നാൽ യോസേഫ് എപ്പോഴും ദൈവകേന്ദ്രീ കൃതനായിരുന്നു. ജയിൽ തടവുകാരിൽ രണ്ടുപേർ അവരുടെ സ്വപ്നങ്ങൾ നിമിത്തം വിഷമിച്ചപ്പോൾ, ജോസഫ് അവരെ ദൈവത്തിലേക്ക് ചൂണ്ടിക്കാണിച്ചുകൊണ്ട് പറഞ്ഞു: “വ്യാഖ്യാനങ്ങൾ ദൈവത്തിന്റേതല്ലേ? (ഉല്പത്തി 40:8).\r\n\r\nഅതുപോലെ, ഫറവോൻ ഒരു സ്വപ്നം കാണുകയും യോസേഫിനെ വിളിപ്പിക്കു കയും ചെയ്തപ്പോൾ അവൻ ഫറവോനോട് ഉത്തരം പറഞ്ഞു: \"അത് എന്നിൽ ഇല്ല; ദൈവം ഫറവോന് സമാധാനത്തിന്റെ ഉത്തരം നൽകും” (ഉല്പത്തി 41:16).\r\n\r\nഈശ്വരകേന്ദ്രീകൃതരായവർ പലവിധ പ്രശ്‌നങ്ങളി ലൂടെ കടന്നുപോകു മ്പോഴും ഭഗവാന്റെ നന്മ കാണും. ദൈവം എപ്പോ ഴും തങ്ങളുടെ അരികിൽ നിൽക്കുന്നതായി അവർക്ക് അനുഭവപ്പെടും.  അവർ കൈപ്പിന് ഇടം നൽകില്ല, ക്ഷമയുടെ സുഗന്ധം പരത്തും.\r\n\r\nനേരത്തെ (മുമ്പ്) തന്നെ കുഴിയിൽ തള്ളിയ സഹോദരന്മാരെ നോക്കി യോസേഫ് പറഞ്ഞു: “എന്നാൽ നിങ്ങളോ എനിക്കെതിരെ തിന്മയാ ണ് ഉദ്ദേശിച്ചത്;  എന്നാൽ  അനേകം ആളുകളെ ജീവനോടെ രക്ഷിക്കാൻ, ഇന്നത്തെ പോലെ  കൊണ്ടുവരാൻ വേണ്ടി, ദൈവം അത് നന്മയ്ക്കുവേണ്ടിയാണ് ഉദ്ദേശിച്ചത്”  (ഉല്പത്തി 50:20).\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിന്റെ ഓരോ ഘട്ടത്തിലും ദൈവത്തിന് ഒരു ലക്ഷ്യമു ണ്ട്. നിങ്ങളെ സംബന്ധിച്ച് അവന് ഒരു ഇഷ്ടമുണ്ട്.  നിങ്ങളുടെ നാമംഉയർത്തു ന്നതിനും സ്തുതിയിലും ബഹുമാനത്തിലും നിങ്ങളെ നിലനിർത്തുന്ന തിനും വേണ്ടിയാണ്, നിങ്ങളുടെ ജീവിതത്തിൽ പ്രശ്നങ്ങളും പോരാട്ടങ്ങ ളും കർത്താവ് അനുവദിക്കുന്നത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ബുദ്ധിമുട്ടുള്ള ഒരു കാലഘട്ടത്തിലൂടെ കടന്നുപോകുമ്പോഴെല്ലാം, നിങ്ങളുടെ നന്മയ്ക്കുവേ ണ്ടി കർത്താവ് അത്തരം സാഹചര്യങ്ങൾ അനുവദി ച്ചിട്ടുണ്ടെന്ന് വിശ്വസി ക്കുക. ആ മനോഭാവ ത്തോടെ അവനെ സ്തുതി ക്കുകയും ആരാധിക്കു കയും ചെയ്യുക.  പറയുന്ന വാക്യം എപ്പോഴും മനസ്സിൽ പിടിക്കുക: \"ദൈവത്തെ സ്നേഹി ക്കുന്നവർക്ക്, അവന്റെ ഉദ്ദേശ്യമനുസരിച്ച് വിളിക്കപ്പെട്ടവർക്ക്, എല്ലാം നന്മയ്ക്കായി പ്രവർത്തിക്കുന്നുവെന്ന് ഞങ്ങൾക്കറിയാം\" (റോമർ 8:28)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"ആ കാലത്തും ആ കാലത്തും,\" യഹോവ അരുളിച്ചെയ്യുന്നു, \"ഇസ്രായേലിന്റെ അകൃത്യം അന്വേഷിക്കപ്പെടും, എന്നാൽ ഒന്നും ഉണ്ടാക യില്ല; യെഹൂദയുടെ പാപങ്ങളും കണ്ടുപിടി ക്കയില്ല; എന്തെന്നാൽ, ഞാൻ സംരക്ഷിക്കുന്ന വരോട് ഞാൻ ക്ഷമിക്കും\" (ജെറമിയ 50:20)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}