{"uniqueid":"20251026081811_a68c4842","date":"2023-04-18","title":"ക്ഷമയും അനുകമ്പയും!","key_verse":"1_45:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കൂടാതെ, അവൻ സഹോദരന്മാരെ ഒക്കെയും ചുംബിച്ചു കെട്ടിപ്പിടിച്ചു കരഞ്ഞു; അതിന്റെ ശേഷം സഹോദരന്മാർ അവനുമായി സല്ലാപിച്ചു. ചെയ്തു\" (ഉല്പത്തി 45:15)."},"devotion":{"label":"ധ്യാനം","text":"ജോസഫിന് തന്റെ സഹോദരന്മാരോട് വലിയ അനുകമ്പയും സ്നേഹ വും ഉണ്ടായിരുന്നു.  ഇത് യഥാർത്ഥ ക്ഷമയുടെ യഥാർത്ഥ അടയാളങ്ങ ളാണ്. യേശു നിങ്ങളോട് ക്ഷമിച്ചതുപോലെ നിങ്ങളും ക്ഷമിച്ചാൽ, നിങ്ങളുടെ ശത്രുക്കളോ ടുള്ള അനുകമ്പ മാത്രമേ നിങ്ങളിൽ നിറയുക യുള്ളൂ. അവർ നിത്യനരകാഗ്നിയിൽ നിന്ന് രക്ഷപ്പെട്ട് സ്വർഗത്തി ലേക്ക് പോകേണ്ട ബാധ്യത നിങ്ങൾക്കുണ്ടാകും.\r\n\r\nഅനുകമ്പയുള്ള ഹൃദയത്തിൽ നിന്നുള്ള മദ്ധ്യസ്ഥ പ്രാർത്ഥന ഏറ്റവും ശക്തമാണ്. നിങ്ങൾ ഒരു വ്യക്തിയോട് ക്ഷമിക്കുകയും അനുകമ്പ കാണിക്കുകയും ചെയ്യുന്നില്ലെങ്കിൽ, പ്രാർത്ഥനയുടെ ആത്മാവോ യാചനയുടെ ആത്മാവോ നിങ്ങളുടെ മേൽ പകരുകയില്ല.  ഇസ്രായേല്യർ മത്സരിക്കു കയും മോശെക്കെതിരെ സംസാരിക്കുകയും ചെയ്തു. എന്നാൽ മോശെ അവരോട് അനുകമ്പ നിറഞ്ഞവ നായി പ്രാർത്ഥിച്ചു: “കർത്താവേ, നിനക്കു എന്നോടു കൃപയുണ്ടെ ങ്കിൽ കർത്താവു ഞങ്ങളുടെ മദ്ധ്യേ നടക്കേണമേ. ഇതു ദുശ്ശാഠ്യമുള്ള ജനം തന്നേ എങ്കിലും ഞങ്ങളുടെ അകൃത്യവും പാപവും ക്ഷമിച്ചു ഞങ്ങളെ നിന്റെ അവകാശമാക്കേണമേ എന്നു പറഞ്ഞു. (പുറപ്പാട് 34:9).\r\n\r\nനമ്മുടെ സ്നേഹനിധി യായ യേശുവിനെ നോക്കൂ. അവനെ പീഡിപ്പിക്കുന്നവർ അവനെ തുപ്പുകയും ചാട്ടകൊണ്ട് അടിക്കുക യും ചെയ്തപ്പോഴും അവൻ അവരോട് അനുകമ്പയോടെ പ്രാർത്ഥിച്ചു: \"പിതാവേ, ഇവരോട് ക്ഷമിക്കേണമേ, അവർ ചെയ്യുന്നതെ ന്തെന്ന്അവർക്കറിയില്ല\"  (ലൂക്കാ 23:34).  യേശുവിന്റെ ഒരു ഉപമയി ൽ പോലും, യജമാനൻ മനസ്സലിഞ്ഞു, തന്റെ ദാസനെ വിട്ടയച്ചു, കടം ക്ഷമിച്ചു എന്ന് നാം വായിക്കുന്നു (മത്തായി 18:27).\r\n\r\nയേശുവിന്റെ കാൽച്ചുവടു കൾ പിന്തുടർന്ന്, സ്റ്റീഫനും ക്ഷമിക്കാൻ പഠിച്ചു, അനുകമ്പയുടെയും ക്ഷമയുടെയും ആത്മാവ് നിറഞ്ഞു. അവൻ ജനത്തോടു സംസാരിച്ചു തീർന്നശേഷം അവർ അവന്റെ നേരെ പല്ലുകടി ച്ചു, അവനെ പട്ടണത്തിന്നു പുറത്താക്കി കല്ലെറിഞ്ഞു. എന്നാൽ സ്റ്റീഫൻ മുട്ടുകുത്തി നിന്ന് ഉറക്കെ നിലവിളിച്ചു, “കർത്താവേ, ഈ പാപം അവരുടെമേൽ ചുമത്തരുതേ.”  ഇതു പറഞ്ഞിട്ട് അവൻ നിദ്രപ്രാപിച്ചു”  (അപ്പോസ്തല    പ്രവൃത്തികൾ 7:60).\r\n\r\nക്ഷമയുടെ കൃപ നിങ്ങളിൽ ലഭിച്ചാൽ യേശുവിന്റെ സ്വഭാവം നിങ്ങളിൽ രൂപപ്പെടും. പരിശുദ്ധാ ത്മാവ് നിങ്ങളെ അനുക മ്പയാൽ നിറയ്ക്കാനും മറ്റുള്ളവർക്കുവേണ്ടി മധ്യസ്ഥത വഹിക്കാനും നിങ്ങളെ നയിക്കും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, “അതുപോലെ, നമ്മുടെ ബലഹീനതകളിൽ ആത്മാവും സഹായിക്കുന്നു.  എന്തിനുവേണ്ടി പ്രാർത്ഥിക്കണമെന്ന് ഞങ്ങൾക്കറിയില്ല, എന്നാൽ ആത്മാവ് തന്നെ ഉച്ചരിക്കാൻ കഴിയാത്ത ഞരക്കങ്ങളാൽ നമുക്കു വേണ്ടി മാധ്യസ്ഥ്യം വഹിക്കുന്നു\"  (റോമർ 8:26).\r\n\r\nദൈവമക്കളേ, കർത്താവാ യ യേശുവിന്റെ ന്യായവിധി യുടെ സിംഹാസനത്തി നുമുമ്പിൽ നിങ്ങൾ നിൽക്കുമ്പോൾ അവന്റെ അനുകമ്പ ലഭിക്കാൻ നിങ്ങൾ ഇപ്പോൾ തന്നെ തയ്യാറാകണം. കർത്താ വായ യേശുവിന്റെ ക്ഷമിക്കുന്ന സ്വഭാവം നിങ്ങൾക്കുണ്ടായിരിക്കേണ്ടത് പ്രധാനമാണ്.  അതുകൊണ്ട് ശത്രുക്കളെ സ്നേഹിക്കുകയും അവരോട് കരുണ കാണി ക്കുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"കരുണയുള്ളവർ ഭാഗ്യവാന്മാർ, കാരണം അവർക്ക് കരുണ ലഭിക്കും\" (മത്തായി 5:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}