{"uniqueid":"20251026081816_a68c4841","date":"2023-04-17","title":"നിങ്ങൾ ക്ഷമിക്കുമോ?","key_verse":"46_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങൾ വല്ലതും ക്ഷമിക്കുന്നവനോടു ഞാനും ക്ഷമിക്കുന്നു; എന്നാൽ ഞാൻ വല്ലതും ക്ഷമിച്ചിരിക്കുന്നു എങ്കിൽ നിങ്ങൾ നിമിത്തം ക്രിസ്തുവിന്റെ സന്നിധാനത്തിൽ ക്ഷമിച്ചിരിക്കുന്നു.\" (2 കൊരിന്ത്യർ 2:10)."},"devotion":{"label":"ധ്യാനം","text":"ക്ഷമയെക്കുറിച്ചുള്ള മൂന്നാമത്തെ പാഠം, ജോസഫിന്റെ ജീവിതത്തി ൽ നിന്ന് നാം പഠിക്കുന്നത്, നിങ്ങൾ ക്ഷമിച്ച വ്യക്തിയു മായി അടുത്ത ബന്ധം പുലർത്തുക എന്നതാണ്.  നിങ്ങൾ ഒരു വ്യക്തിയോട് ആത്മാർത്ഥമായി ക്ഷമിച്ചുകഴിഞ്ഞാൽ, അയാളുമായി മുൻകാല ങ്ങളെ അപേക്ഷിച്ച് കൂടുതൽ അടുത്ത ബന്ധം പുലർത്താൻ നിങ്ങൾ ശ്രമിക്കണം.കർത്താവായ യേശുവിന്റെ പാപമോചനം നേടാൻ അവരെ സഹായി ക്കുകയും ചെയ്യുക.\r\n\r\nയോസേഫ് തന്റെ സഹോ ദരന്മാരെ സ്നേഹപൂർവ്വം തന്റെ അടുക്കൽ വരുവാൻ വിളിച്ചു (ഉല്പത്തി 45:4). ജോസഫിനോട് അടുത്ത് വരാൻ അവർ മടിച്ചെങ്കി ലും, തന്നോട് അവർ കാണിച്ച അനീതി കാരണം, അവർ തന്നോട് അടുക്കണമെന്ന് ജോസഫ് ആഗ്രഹിച്ചു.\r\n\r\nഅവൻ തന്റെ പിതാവിന് ഒരു സന്ദേശം അയച്ചു: നീ ഗോശെൻ ദേശത്തു താമസിച്ച് എനിക്കു സമീപമായിരിക്കും; നീയും മക്കളും മക്കളുടെ മക്കളും നിന്റെ ആടുകളും കന്നു കാലികളും നിനക്കുള്ള തൊക്കെയും തന്നേ.;  (ഉല്പത്തി 45:10).\r\n\r\nചിലർ പറയുന്നത് നമ്മൾ കേട്ടിട്ടുണ്ട്: ‘ഞാൻ എന്റെ സഹോദരനോട് ക്ഷമിച്ചു.  എന്നാൽ ഞാൻ അവനിൽ നിന്ന് സുരക്ഷിതമായ അകലം പാലിക്കും;  അവനോട് അധികം അടുക്കുന്നത് നല്ലതല്ല.  ഇത് യഥാർത്ഥ ക്ഷമയല്ല.  നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു, സ്വർഗ്ഗത്തിൽ നിന്ന് ഭൂമിയിലേക്ക് ഇറങ്ങി വന്നത്, നമ്മോട് അടുത്ത ബന്ധം പുലർത്താൻ വേണ്ടി മാത്രമാണ്.\r\n\r\nയേശു ഒരിക്കലും പാപിക ളെ അകറ്റി നിർത്തിയില്ല;  എങ്കിലും അവൻ എല്ലാവ രുമായും സ്നേഹത്തിൽ സഹവസിച്ചു. അവൻ പാപികളോടും ചുങ്കക്കാ രോടും കൂടെ അത്താഴം കഴിച്ചു. അവർ തന്നോട് ചെയ്ത അനീതിയുടെയും അക്രമത്തിൻ്റെയും തോത് പരിഗണിക്കാതെ അവൻ അവരെ ആശ്ലേഷിച്ചു.\r\n\r\nപല കുടുംബങ്ങളിലും, കുടുംബ സ്വത്തുക്കൾ പങ്കിടുന്ന സമയത്ത് അവർ വലിയ വിഭജനം അനുഭവിക്കുന്നു.  ഈ പ്രക്രിയയിലെ കയ്പേറിയ കൈമാറ്റ ങ്ങൾ കുടുംബാംഗങ്ങ ൾക്കിടയിൽ പൂർണ്ണമായ അകൽച്ചയ്ക്ക് കാരണമാ കുന്നു. നിങ്ങളുടെ ഹൃദയത്തിൽ ഒരു ചെറിയ വിരോധം ഉണ്ടെങ്കിൽ പോലും, നിങ്ങൾ നിത്യത യിലേക്ക് പോകുമ്പോൾ അത് വലിയ പാപമായി വിധിക്കും. ധനികൻ ലാസറിനെ അകറ്റി നിർത്തി; അത് നിത്യതയിലെ ഒരു വലിയ പിളർപ്പുണ്ടായിരിക്കുന്നു എന്ന് തെളിഞ്ഞു.\r\n\r\nഈ ലോകത്തിൽ നിങ്ങൾ പ്രകടമാക്കുന്ന ഗുണമോ സ്വഭാവമോ എന്തുമാകട്ടെ, അത് നിങ്ങളുടെ നിത്യതയെ നിർണ്ണയിക്കും. അബ്രഹാം ധനികനോട് പറഞ്ഞു,: \"അത്രയുമല്ല ഞങ്ങൾക്കും നിങ്ങൾക്കും നടുവെ വലിയൊരു പിളർപ്പുണ്ടാക്കിയിരിക്കുന്നു. ഇവിടെ നിന്നു നിങ്ങളുടെ അടുക്കൽ കടന്നുവരുവാൻ ഇച്ഛിക്കു ന്നവർക്കു കഴിവില്ല;  അവിടെനിന്നു ഞങ്ങളുടെ അടുക്കൽ കടന്നു വരുവാനും പാടില്ല എന്നു പറഞ്ഞു.\" (ലൂക്കാ 16:26). ദൈവമക്കളേ, നിങ്ങൾക്കും നിങ്ങളുടെ സഹോദരങ്ങൾക്കും ഇടയിലുള്ള ചെറിയ വിടവുകളോ വിടവുകളോ ആകട്ടെ, അത് നീക്കി പൂർണ്ണമായി അനുരഞ്ജിപ്പിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഒരു മനുഷ്യന്റെ വഴികൾ യഹോവയെ പ്രസാദിപ്പിക്കുമ്പോൾ, അവൻ അവന്റെ ശത്രുക്കളെപ്പോലും അവനുമായി സമാധാനത്തിലാക്കുന്നു\" (സദൃശവാക്യങ്ങൾ 16:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}