{"uniqueid":"20251026081820_a68c4841","date":"2023-04-17","title":"ക്ഷമയുടെ ദൈവിക സ്വഭാവം !","key_verse":"49_4:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുവിലുള്ള ദൈവം നിങ്ങളോട് ക്ഷമിച്ചതു പോലെ, പരസ്പരം ദയയും ആർദ്രഹൃദയ വും പരസ്പരം ക്ഷമിക്കുകയും ചെയ്യുക\" (എഫേസ്യർ 4:32)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്നലെ മുതൽ ഞങ്ങൾ ജോസഫിന്റെ ജീവിതത്തിൽ നിന്നുള്ള ക്ഷമയുടെ പാഠങ്ങളെ ക്കുറിച്ച് ധ്യാനിക്കുന്നു.  രണ്ടാമത്തെ പാഠം ഇതാണ്: നിങ്ങൾ ഒരു വ്യക്തിയോട് പൂർണ്ണഹൃദ യത്തോടെ ക്ഷമിക്കു മ്പോൾ, ക്ഷമയുടെ ദൈവിക സ്വഭാവം നിങ്ങളുടെ ഹൃദയത്തിൽ നിറയും. അതാണ്  നിങ്ങളുടെ ക്ഷമയിലൂടെ നിങ്ങൾക്ക് ലഭിക്കുന്ന ഏറ്റവും വലിയ അനുഗ്രഹം.\r\n\r\nജോസഫിന്റെ സന്നിധി യിൽ എത്തിയപ്പോൾ അവന്റെ സഹോദരന്മാർ പരിഭ്രാന്തരായി  (ഉൽപത്തി 45:3). അവർ നിരാശരും അസ്വസ്ഥരുമായി.\r\n\r\nഈജിപ്‌തിലെ ഭരണാധികാരിയായ ജോസഫ്‌ തങ്ങളുടെ എല്ലാ അനീതികൾക്കും പ്രതികാരം ചെയ്യുമെന്ന്‌ അവർ ഭയപ്പെട്ടു. തങ്ങളെ നശിപ്പിക്കാൻ യോസേഫ് ഈജിപ്ഷ്യൻ സൈന്യ ത്തെ ഉപയോഗിക്കു മെന്ന് അവർ ഭയപ്പെട്ടു.\r\n\r\nനിങ്ങൾ ഉയർന്ന പദവിയി ലേക്ക് ഉയരുമ്പോൾ, നിങ്ങളോട് തിന്മ ചെയ്ത വർ നിങ്ങളെ ഭയപ്പെട്ടേ ക്കാം. എന്നാൽ അവരോട് ദയയോടെ ഇടപെടുകയും അവരെ നയിക്കുകയും ചെയ്യുക, അങ്ങനെ അവരും ക്രിസ്തുവിന്റെ ദൈവിക സ്വഭാവത്താൽ നിറയും. അവരുടെ മുമ്പിൽ കാൽവരി സ്നേഹം അനുകരിക്കുക; അവർ ഭയപ്പെടുകയോ വിഷമിക്കുകയോ ചെയ്യുന്നില്ലെന്ന് ഉറപ്പാക്കു ക. ദൈവത്തിൽ നിന്ന് വലിയ അനുഗ്രഹങ്ങൾ ലഭിക്കാൻ ഇത് നിങ്ങളെ സഹായിക്കും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “സ്നേഹത്തിൽ ഭയമില്ല;   സ്നേഹത്തിൽ ഭയമില്ല; ഭയത്തിന്നു ദണ്ഡനം ഉള്ളതിനാൽ തികഞ്ഞ സ്നേഹം ഭയത്തെ പുറത്താക്കിക്കളയുന്നു; ഭയപ്പെടുന്നവൻ സ്നേഹ ത്തിൽ തികഞ്ഞവനല്ല.”  (1 യോഹന്നാൻ 4:18). സങ്കീർത്തനക്കാരനായ ഡേവിഡ് പറയുന്നു, \"ഞാൻ  യഹോവയെ അന്വേഷിച്ചു, അവൻ എന്റെ അപേക്ഷ കേട്ടു, എന്റെ എല്ലാ ഭയങ്ങളിൽ നിന്നും എന്നെ വിടുവിച്ചു\"   (സങ്കീർത്തനം 34:4).  \"എന്തെന്നാൽ ഭയത്തിന്റെ ആത്മാവിനെയല്ല, ശക്തിയുടെയും സ്‌നേഹത്തിന്റെയും സുബോധത്തിന്റെയും ആത്മാവിനെയാണ് ദൈവം നമുക്കു നൽകിയിരിക്കുന്നത്\" (2 തിമോത്തി 1:7).\r\n\r\nനിങ്ങളുടെ ശത്രുക്കളെ ക്ഷമിക്കാനുംസ്നേഹിക്കാ നും നിങ്ങൾ പരാജയപ്പെ ടുകയാണെങ്കിൽ, സാത്താൻ നിങ്ങളുടെ ഹൃദയത്തിൽ എല്ലാ നിഷേധാത്മകതയും നിറയ്ക്കും. എന്നാൽ നിങ്ങളോട് തെറ്റ് ചെയ്തവരോട് നിങ്ങൾ ക്ഷമിക്കുകയും ഭയം അകറ്റുകയും ചെയ്താൽ, നിങ്ങളുടെ ആത്മാവിൽ നിങ്ങൾക്ക് ശക്തി ലഭിക്കും, സാത്താനെയും അവന്റെ കുതന്ത്രങ്ങ ളെയും എതിർക്കാനുള്ള ധൈര്യവും നിങ്ങൾക്ക് ലഭിക്കും.\r\n\r\nയോസേഫ് തന്റെ സഹോ ദരന്മാരോടു പറഞ്ഞു: “നിങ്ങൾ എന്നെ ഇവിടെ വിറ്റതിനാൽ നിങ്ങൾ ദുഃഖിക്കുകയോ കോപിക്കുകയോ അരുത്;  ഞാൻ നിങ്ങളെ എല്ലാവ രെയും സംരക്ഷിക്കുകയും നിങ്ങൾ ആഗ്രഹിക്കുന്ന തെല്ലാം നൽകുകയും ചെയ്യും”. ഇത് യഥാർത്ഥ ക്ഷമയുടെ അടയാളമാണ്\r\n\r\nദൈവമക്കളേ, ആരെങ്കിലും നിങ്ങളോട് തെറ്റ് ചെയ്താൽ, അവന് ഒരു ദോഷവും സംഭവിക്കാ തിരിക്കാൻ നിങ്ങൾ പൂർണ്ണഹൃദയത്തോടെ പ്രാർത്ഥിക്കണം. നിങ്ങൾ അങ്ങനെ പ്രാർത്ഥിക്കു മ്പോൾ, നിങ്ങളുടെ ചുറ്റുമുള്ള ദൈവത്തിന്റെ കൃപ നിങ്ങൾ തിരിച്ചറിയും.  \"ക്രിസ്തു നിങ്ങളോട് ക്ഷമിച്ചതുപോലെ, അന്യോന്യം പൊറുക്കയും ഒരുവനോടു ഒരുവന്നു വഴക്കുണ്ടായാൽ തമ്മിൽ ക്ഷമിക്കയും ചെയ്‍വിൻ. (കൊലോസ്യർ 3:13)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  “അവരുടെ പാപങ്ങളും നിയമവിരുദ്ധമായ പ്രവൃത്തികളും ഞാൻ ഇനി ഓർക്കുകയില്ല. ഇപ്പോൾ ഇവയുടെ മോചനം ഉള്ളിടത്ത് ഇനി പാപത്തി നുള്ള വഴിപാട് ഇല്ല” (എബ്രായർ 10:17-18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}