{"uniqueid":"20251026081824_a68c483f","date":"2023-04-15","title":"ക്ഷമയും അനുകമ്പയും!","key_verse":"19_78:38","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ അവൻ കരുണ നിറഞ്ഞവനായി അവരുടെ അകൃത്യങ്ങൾ ക്ഷമിച്ചു, അവരെ നശിപ്പിച്ചില്ല.  അതെ, പലപ്പോഴും അവൻ തന്റെ കോപം മാറ്റി, തന്റെ കോപം മുഴുവനും ഇളക്കിവിട്ടില്ല\" (സങ്കീർത്തനം 78:38)."},"devotion":{"label":"ധ്യാനം","text":"ജോസഫിന്റെ ജീവിതത്തി ൽ നിന്ന് നിങ്ങൾക്ക് പഠിക്കാൻ കഴിയുന്ന മൂന്ന് പാഠങ്ങളുണ്ട്. ആദ്യം, നിങ്ങൾ ഒരാളോട് ക്ഷമിച്ചുകഴിഞ്ഞാൽ, ആ വ്യക്തിയെക്കുറിച്ചുള്ള ഒരു നീരസവും മറ്റുള്ളവരു മായി പങ്കിടരുത്.  അവരുടെ ദ്രോഹകരമായ വാക്കുകളോ പ്രവൃത്ത കളോ പൂർണ്ണമായും ക്ഷമിക്കുകയും മറക്കുകയും ചെയ്യുക.\r\n\r\nകർത്താവ് ക്ഷമിക്കു മ്പോൾ, അവൻ അവരെ മറക്കുന്നു; കടലിന്റെ ആഴ ങ്ങളിലേക്ക് എറിയുകയും ചെയ്യുന്നു. എന്നാൽ അവരോട് ക്ഷമിച്ചുവെന്ന് അവകാശപ്പെട്ടതിന് ശേഷവും നീരസം വഹിക്കുകയും അവരുടെ ദ്രോഹകരമായ പ്രവൃത്തികൾ പങ്കിടുകയും ചെയ്യുന്നത് നിങ്ങളുടെ ഭാഗത്ത് തെറ്റാണ്.\r\n\r\nതന്റെ സഹോദരന്റെ തെറ്റുകളും ദുഷ്ടതയും തന്റെ കൊട്ടാരത്തിലെ ജീവനക്കാർ അറിയാൻ ജോസഫ് ആഗ്രഹിച്ചില്ല.  അതുകൊണ്ടാണ് മുറിയിൽ നിന്ന് മാറാൻ അവൻ തന്റെ വടിയോട് ആവശ്യപ്പെട്ടത്  (ഉൽപത്തി 45:1). അവരുടെ കൊള്ളരുതായ്മ കൾ മറ്റുള്ളവരുമായി പങ്കുവയ്ക്കാൻ അവൻ ഇഷ്ടപ്പെട്ടില്ല.\r\n\r\nയൗവനത്തിൽ, ജോസഫിനെ വർഷങ്ങളോളം അന്യായമായി ടവിലാക്കി.  ചെയ്യാത്ത കുറ്റത്തിന് നിരവധി ശിക്ഷകൾ അനുഭവിക്കേണ്ടിവന്നു. അവന്റെ കഷ്ടപ്പാടുക ളെക്കുറിച്ച് തിരുവെഴു ത്തുകൾ പറയുന്നു: \"അവർ അവന്റെ കാലുകൾ ചങ്ങലകൊണ്ട് മുറിവേൽപ്പിച്ചു, അവൻ ഇരുമ്പിൽ കിടന്നു\" (സങ്കീർത്തനം 105:19).\r\n\r\nആ സാഹചര്യത്തിൽ പോലും, തന്റെ സഹോദരന്മാർ തന്നോട് ചെയ്ത അനീതിയെ ക്കുറിച്ചോ പോത്തിഫ റിന്റെ ഭാര്യയുടെ തെറ്റായ ആരോപണത്തെക്കുറിച്ചോ അവൻ പ്രധാന ബട്ലറുമായി ഒന്നും പങ്കുവെച്ചില്ല.  അവൻ പറഞ്ഞു: “തീർച്ചയായും ഞാൻ എബ്രായരുടെ ദേശത്തു നിന്നു മോഷ്ടിക്കപ്പെട്ടു;  മാത്രമല്ല, അവർ എന്നെ തടവറയിലാക്കാൻ ഞാൻ ഇവിടെ ഒന്നുംചെയ്തിട്ടില്ല” (ഉൽപത്തി 40:15). അവൻ തന്റെ സഹോദര ന്മാരോടും പോത്തിഫ റിന്റെ ഭാര്യയോടും പൂർണ്ണമായി ക്ഷമിച്ചു വെന്ന് ഇത് കാണിക്കുന്നു. ക്ഷമിക്കാനുള്ള ഈ ദൈവിക സ്വഭാവം കാരണം മാത്രമാണ്, അവനെ ജയിലിൽ നിന്ന് പുറത്തുകൊണ്ടുവന്നത്.\r\n\r\nഇന്ന് ‘ക്ഷമിക്കാത്ത’ ക്രൂരമായ തടവറയിൽ അകപ്പെട്ടവർ നിരവധി യാണ്. തൽഫലമായി, അവർ കയ്പ്പ് നിറയ്ക്കു കയും വിവിധ പ്രശ്നങ്ങൾ അനുഭവിക്കുന്നു.  ക്ഷമിക്കാത്തതിനാൽ രോഗത്തിലും കടബാധ്യ തയിലും കഷ്ടപ്പാടു കളിലും കഷ്ടതകളിലും തടവിലാകുന്ന വേറെ ചിലരുണ്ട്. ആത്മാവിന്റെ അടിമത്തമായതിനാൽ അവർക്ക് പ്രാർത്ഥിക്കാൻ കഴിയുന്നില്ല; അല്ലെങ്കിൽ കർത്താവിനായി എഴുന്നേറ്റു പ്രകാശിക്കുക.\r\n\r\nആരോടും കയ്പില്ലെ ന്നാണ് ചിലരുടെ പ്രസ്താ വന. അതൊരു പൊള്ളയായ സംസാരം മാത്രമാണ്; അവരുടെ ഹൃദയങ്ങൾ വെറുപ്പിന്റെ നരകാഗ്നിയിൽ ജ്വലിക്കും.  അവർ പൊട്ടിത്തെ റിക്കാൻ കാത്തിരിക്കുന്ന കയ്പിൻറെ അഗ്നിപർവ്വ തങ്ങൾ ഉണ്ടാകും. ദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയത്തിൽ നിന്ന് ക്ഷമിക്കാത്ത മനോഭാവം പുറന്തള്ളുമ്പോൾ മാത്രമേ എല്ലാ തടവുകളിൽ നിന്നും തടവിൽ നിന്നും നിങ്ങൾ ടുവിക്കപ്പെടുകയുള്ളൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"എനിക്ക് അസുഖമാണ്\" എന്ന് നിവാസികൾ പറയില്ല; അതിൽ വസിക്കുന്ന ജനത്തിന് അവരുടെ അകൃത്യം ക്ഷമിക്കപ്പെടും\" (യെശയ്യാവ് 33:24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}