{"uniqueid":"","date":"","title":"ലംഘനത്തെ മറികടക്കുന്നു!","key_verse":"20_19:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വിവേകബുദ്ധിയാൽ മനുഷ്യന്നു ദീർഘക്ഷമ വരുന്നു; ലംഘനം ക്ഷമിക്കുന്നതു അവന്നു ഭൂഷണം. (സദൃശവാക്യങ്ങൾ 19:11)."},"devotion":{"label":"ധ്യാനം","text":"വിശുദ്ധ ഗ്രന്ഥത്തിൽ, ക്ഷമിക്കുന്നതിനെക്കുറിച്ചുള്ള ആദ്യത്തെ പരാമർശം ജോസഫിന്റെ ജീവിതത്തിൽ, ഉല്പത്തി 50:16-17-ൽ കാണാം.  മുൻകാലങ്ങളിൽ പ്രതികാരം ചെയ്യൽ പതിവായിരുന്നു. കണ്ണിനു കണ്ണ്, പല്ലിനു പകരം പല്ല്, ജീവനു പകരം ജീവൻ എന്നതായിരുന്നു അന്നത്തെ പതിവ്.\r\n\r\nഎന്നാൽ യോസേഫ് ക്രിസ്തുവിന്റെ സ്വഭാവം പ്രകടിപ്പിക്കുന്നതായി നാം കാണുന്നു. തന്നോട് ക്രൂരമായി പെരുമാറുക യും അവനെ കുഴിയിൽ എറിയുകയും ചെയ്ത സ്വന്തം സഹോദരങ്ങളോട് അവന്റെ ഹൃദയത്തിൽ നിന്ന് അവൻ ക്ഷമിച്ചു.\r\n\r\nപഴയനിയമത്തിന്റെ നാളുകളിൽ, കുരിശിന്റെ കൃപയോ പാപമോചനമോ സാക്ഷ്യപ്പെടുത്താൻ വിശ്വാസികൾക്ക് അവസരമുണ്ടായിരുന്നില്ല.  അവർക്ക് പരിശുദ്ധാത്മാവിന്റെ സഹായമുണ്ടായിരുന്നില്ല; അവരുടെ ഹൃദയങ്ങളിൽ പരിശുദ്ധാത്മാവിന്റെ ദിവ്യസ്നേഹം പകർന്നില്ല. അവരുടെ കയ്യിൽ സമ്പൂർണ ബൈബിൾ ആയിരുന്നില്ല, പഴയനിയ മത്തിലെ പുസ്തകങ്ങൾ മാത്രമാണുണ്ടായിരുന്നത്.\r\n\r\nഇതൊക്കെയാണെങ്കിലും, ക്ഷമയുടെയും അതിന്റെ പ്രാധാന്യത്തിന്റെയും പ്രതിഫലനം നാം കാണുന്നു. യോസേഫ് ക്രിസ്തുവിന്റെ സ്വഭാവം കാണിക്കുന്നതും തന്റെ സഹോദരന്മാരോട് പൂർണ്ണമായും ക്ഷമിക്കു ന്നതും ശ്രദ്ധിക്കുന്നത് തിക്കച്ചും അത്ഭുതകരമാണ്.\r\n\r\nയേശുക്രിസ്തുവും ജോസഫും തമ്മിൽ നിരവധി സമാനതകളുണ്ട്. ജോസഫ് പിതാവിന് പ്രിയപ്പെട്ടവനായിരുന്നു. പിതാവായ ദൈവത്തിന്റെ പ്രിയപുത്രൻ കൂടിയായി രുന്നു യേശു. ജോർദാൻ നദിയിലും രൂപാന്തരീക രണ പർവതത്തിലും പിതാവായ ദൈവത്തിൽ നിന്ന് യേശുവിന് ഈ സാക്ഷ്യം ഉണ്ടായിരുന്നു: \"ഇവൻ എന്റെ പ്രിയപ്പെട്ട പുത്രനാണ്, അവനിൽ ഞാൻ പ്രസാദിച്ചിരിക്കുന്നു\".\r\n\r\nജോസഫും യേശുവും സ്വന്തം സഹോദരന്മാ രാലും ജനങ്ങളാലും വെറുക്കപ്പെട്ടു. അവൻ സ്വന്തത്തിലേക്ക് വന്നു, അവന്റെ സ്വന്തമായത് അവനെ സ്വീകരിച്ചില്ല. അവൻ മനുഷ്യരാൽ നിന്ദിക്കപ്പെടുകയും തള്ളപ്പെടുകയും ചെയ്തു;  സങ്കടങ്ങളും സങ്കടങ്ങളും ഉള്ള ഒരു മനുഷ്യൻ.\r\n\r\nയോസേഫ് സഹോദര ന്മാരെ അന്വേഷിച്ച് ദോഥാനിലേക്ക് പോയി.  കർത്താവായ യേശു സ്വർഗ്ഗം ഉപേക്ഷിച്ച് ഭൂമിയിലേക്ക് ഇറങ്ങി – പാപത്തിൽ നഷ്ടപ്പെട്ട വരെ വീണ്ടെടുക്കാൻ. കാണാതെ പോയ ആടിനെ തിരഞ്ഞു കണ്ടുപിടിക്കാൻ ഇറങ്ങി. ജോസഫിനെ ഇരുപതു വെള്ളിക്കാശിന് വിറ്റു; മുപ്പതു വെള്ളിക്കാശിന് യേശുവിനെ ഒറ്റിക്കൊടു ക്കുകയും ചെയ്തു.\r\n\r\nയോസേഫ് ഈജിപ്തിൽ ഒരു വിജാതീയ സ്ത്രീയെ വിവാഹം കഴിച്ചതുപോലെ, കർത്താവും തനിക്കായി വിജാതീയരെ തിരഞ്ഞെ ടുത്തു, അവരെ തനിക്കായി കളങ്കമില്ലാത്ത മണവാട്ടിയാക്കാൻ തീരുമാനിച്ചു.\r\n\r\nഅവസാനം ജോസഫ് തന്റെ സഹോദരന്മാർക്ക് സ്വയം വെളിപ്പെടുത്തി യതുപോലെ, കർത്താ വായ യേശുവും മഹത്വത്തിന്റെ രാജാവായി തന്നെത്തന്നെ വെളിപ്പെ ടുത്തും. അവന്റെ രണ്ടാം വരവിൽ, നാമെല്ലാവരും അവനിൽ സന്തോഷിക്കും.  ദൈവമക്കളേ, ക്രിസ്തുവി ന്റെ സ്വഭാവം നിങ്ങളിൽ രൂപപ്പെടട്ടെ.കർത്താവായ യേശു നിങ്ങളുടെ പാപങ്ങൾ ക്ഷമിച്ചിരി ക്കുന്നു; നിങ്ങൾ അന്യോന്യം തെറ്റുകൾ ക്ഷമിക്കേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"കർത്താവേ, നീ നല്ലവനും ക്ഷമിക്കാൻ തയ്യാറുള്ളവ നും നിന്നെ വിളിച്ചപേക്ഷി ക്കുന്ന എല്ലാവരോടും കരുണയുള്ളവനും ആകുന്നു\" (സങ്കീർത്തനം 86:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}