{"uniqueid":"20251026072820_1059a783","date":"2025-06-19","title":"പാപം നിന്നെ ഭരിക്കാതിരിക്കട്ടെ!","key_verse":"19_19:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അഹങ്കാരപരമായ പാപങ്ങളിൽ നിന്ന് അടിയനെ കാക്കേണമേ; അവ എന്റെമേൽ വാഴരുതേ.\" (സങ്കീർത്തനം 19:13)"},"devotion":{"label":"ധ്യാനം","text":"ഇത് ദാവീദിന്റെ ഏറ്റവും ഹൃദയംഗമമായ പ്രാർത്ഥനകളിൽ ഒന്നാണ്. പാപത്താൽ ഭരിക്കപ്പെടുന്നതിനേക്കാൾ ദാരുണമായ മറ്റൊരു അവസ്ഥയില്ല. യേശു പറഞ്ഞു, \"പാപം ചെയ്യുന്നവൻ പാപത്തിന്റെ അടിമയാണ്\" (യോഹന്നാൻ 8:34).\r\n\r\nഈ സങ്കീർത്തനത്തിൽ, പാപത്തിന്റെ ഒരു പുരോഗതി നാം കാണുന്നു: തെറ്റുകൾ അല്ലെങ്കിൽ മനഃപൂർവ്വമല്ലാത്ത തെറ്റുകൾ, മറഞ്ഞിരിക്കുന്ന തെറ്റുകൾ, ധിക്കാരപരമായ പാപങ്ങൾ, അതിക്രമങ്ങൾ (സങ്കീർത്തനം 19:12–13).\r\n\r\nദൈവത്തിന്റെ വീണുപോയ ഒരു ദാസനുവേണ്ടി ഒരു സ്ത്രീ ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്ത ഒരു കാലമുണ്ടായിരുന്നു. ഒരിക്കൽ, അവൻ ദിവ്യമഹത്വത്തിന്റെ സമൃദ്ധി ആസ്വദിച്ചു, ശുശ്രൂഷയിൽ ഒരു ഉജ്ജ്വലമായ വെളിച്ചമായി പ്രകാശിച്ചു. പ്രാർത്ഥിക്കുന്നതിനിടയിൽ, കർത്താവ് ആ സ്ത്രീക്ക് ഒരു ദർശനം കാണിച്ചുകൊടുത്തു: ശുശ്രൂഷകൻ ഒരു വലിയ പെരുമ്പാമ്പിന്റെ വായിൽ നിൽക്കുകയായിരുന്നു, അവൻ ആ സർപ്പത്തിന്റെ വായിൽ നിന്ന് പ്രസംഗിക്കുകയായിരുന്നു!\r\n\r\nകർത്താവ് അവളോട് പറഞ്ഞു, “ഞാൻ അവന് പലതവണ മുന്നറിയിപ്പ് നൽകി, പക്ഷേ അവൻ അനുസരിച്ചില്ല. അവൻ മനസ്സോടെ പാപത്തിന്റെ സുഖങ്ങൾക്ക് തന്നെത്തന്നെ വിറ്റു, ഇപ്പോൾ സർപ്പത്തിന്റെ വായിൽ കുടുങ്ങിയിരിക്കുന്നു. ഇനി അവനുവേണ്ടി മാധ്യസ്ഥ്യം വഹിക്കരുതേ.” തിരുവെഴുത്ത് പറയുന്നു, “നിന്റെ വചനത്താൽ എന്റെ കാലടികളെ നയിക്കേണമേ; ഒരു അകൃത്യവും എന്നെ ഭരിക്കാതിരിക്കട്ടെ” (സങ്കീർത്തനം 119:133). “അവയാൽ അടിയന്നു മുന്നറിയിപ്പു ലഭിക്കുന്നു; അവയെ പ്രമാണിക്കുന്നതിനാൽ വലിയ പ്രതിഫലം ഉണ്ടു” (സങ്കീർത്തനം 19:11) എന്നും അത് പറയുന്നു. പാപം നമ്മെ ഭരിക്കാതിരിക്കാൻ, നമ്മുടെ കാലടികൾ ദൈവവചനത്തിൽ ഉറച്ചുനിൽക്കണം.\r\n\r\nനിങ്ങളുടെ നടപ്പ് അവന്റെ കല്പനകളിൽ വേരൂന്നിയതും തിരുവെഴുത്തുകളിൽ സ്ഥിരപ്പെട്ടതുമായിരിക്കട്ടെ. പ്രലോഭനവും അശുദ്ധിയും നിറഞ്ഞ ഈ ലോകത്തിൽ, ദൈവവചനം നിങ്ങളെ ധൃഡപ്പെടുത്തുകയും സംരക്ഷിക്കുകയും ചെയ്യും. അത് ആത്മാവും ജീവനുമാണ്. അത് നിങ്ങളെ വിശുദ്ധിയുടെ പാതയിലേക്ക് നയിക്കും. സ്വർണ്ണത്തേക്കാളും ശുദ്ധമായ സ്വർണ്ണത്തേക്കാളും വിലയേറിയ ദൈവവചനത്തെ വിലമതിക്കുക.\r\n\r\n*“ഒരു യുവാവിന് എങ്ങനെ തന്റെ വഴി ശുദ്ധീകരിക്കാൻ കഴിയും? നിന്റെ വചനപ്രകാരം അതിനെ സൂക്ഷിക്കുന്നതിനാൽ തന്നേ.” (സങ്കീർത്തനം 119:9). “ഞാൻ നിന്നോടു പാപം ചെയ്യാതിരിക്കേണ്ടതിന് നിന്റെ വചനം എന്റെ ഹൃദയത്തിൽ മറച്ചിരിക്കുന്നു.” (സങ്കീർത്തനം 119:11) *\r\n\r\nഒരു വ്യക്തിയെ ഭരിക്കാൻ ശ്രമിക്കുന്ന മൂന്ന് ശക്തമായ ശക്തികളുണ്ട്: ജഡമോഹം, കണ്ണുകളുടെ മോഹം, ജീവിതത്തിന്റെ അഹങ്കാരം (1 യോഹന്നാൻ 2:16).\r\n\r\nപ്രിയ ദൈവപൈതലേ, നിങ്ങൾ ഈ മൂന്ന് ആധിപത്യങ്ങളിൽ നിന്ന് പുറത്തുവന്ന് സ്നേഹപുത്രന്റെ ഭരണത്തിൽ പ്രവേശിക്കണം. നിങ്ങളുടെ ജീവിതം വചനത്താൽ സ്ഥിരപ്പെടുത്തപ്പെടുകയും നയിക്കപ്പെടുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ആത്മാവിനെ അനുസരിച്ചുനടപ്പിൻ; എന്നാൽ നിങ്ങൾ ജഡത്തിന്റെ മോഹം നിവർത്തിക്കയില്ല. ജഡാഭിലാഷം ആത്മാവിനും ആത്മാവു ജഡത്തിനും വിരോധമായിരിക്കുന്നു.\" (ഗലാത്യർ 5:16–17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}