{"uniqueid":"20251026081838_a68c483c","date":"2023-04-12","title":"അനീതി പൊറുക്കുന്നവൻ !","key_verse":"19_32:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ എന്റെ പാപം നിന്നോട് ഏറ്റുപറഞ്ഞു, എന്റെ അകൃത്യം ഞാൻ മറച്ചുവെച്ചിട്ടില്ല. ഞാൻ പറഞ്ഞു, \"ഞാൻ എന്റെ ലംഘനങ്ങൾ യഹോവയോട് ഏറ്റുപറയും,\" നീ എന്റെ പാപത്തിന്റെ അകൃത്യം ക്ഷമിച്ചു. സേലാ” (സങ്കീർത്തനം 32:5)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ പാപത്തിന്റെ അകൃത്യം കർത്താവ് ദയയോടെ ക്ഷമിക്കുന്നു. നിങ്ങളും പരസ്പരം ക്ഷമിക്കണം. നിങ്ങൾ അത് ചെയ്യുന്നതിൽ പരാജയപ്പെടുകയാണെങ്കിൽ, പാപം നിങ്ങളുടെ ആത്മാവിലേക്ക് ഒരു വിഷം പോലെ ഇഴയുകയും നിങ്ങളെ നിത്യ ദണ്ഡനത്തിലേക്ക് ആകർഷിക്കുകയും ചെയ്യും.\r\n\r\nക്ഷമയെക്കുറിച്ച് രസകര മായ ഒരു കഥയുണ്ട്. മരണക്കിടക്കയിൽ ഒരു കർഷകൻ ഉണ്ടായിരുന്നു; അവനുവേണ്ടി പ്രാർത്ഥി ക്കാൻ പാസ്റ്ററെ വിളിക്കു കയും ചെയ്തു. അവന്റെ ചുറ്റും വീട്ടുകാരെല്ലാം കൂടി നിൽക്കുന്നു. കർഷകനെ കുറിച്ചും അയൽക്കാര നുമായി ഒരു തുണ്ട് ഭൂമിയെച്ചൊല്ലിയുള്ള തർക്കത്തെ കുറിച്ചും പാസ്റ്റർക്ക് നന്നായി അറിയാമായിരുന്നു. അതിനാൽ, പാസ്റ്റർ കർഷകനോട് തന്റെ അയൽക്കാരനോട് ക്ഷമിക്കാൻ പറഞ്ഞു, എങ്കിൽ മാത്രമേ ഈ ലോകത്തിൽ നിന്ന് പുറപ്പെടുന്നതിന് മുമ്പ് അയാൾക്ക് ശുദ്ധമായ മനസ്സാക്ഷി ഉണ്ടാകൂ.\r\n\r\nകർഷകൻ രോഷാകുല നായി പറഞ്ഞു: ‘എനിക്ക് എങ്ങനെ അവനോട് ക്ഷമിക്കാനാകും? എനിക്കുണ്ടായിരുന്ന അര ഏക്കർ ഭൂമിയാണ് ഇയാൾ തട്ടിയെടുത്തത്. പാസ്റ്റർ പറഞ്ഞു: ‘നീ അവനോട് ക്ഷമിച്ചാൽ, കർത്താവ് നിനക്ക് സ്വർഗത്തിൽ ആയിരം ഏസറുകൾ നൽകും. ഇല്ലെങ്കിൽ, നിങ്ങൾ നിത്യ നരകാഗ്നി അനുഭവിക്കും.\r\n\r\nഇതുകേട്ട കർഷകൻ മകനെ വിളിച്ച് പറഞ്ഞു: ‘മകനേ, ക്ഷമിക്കാതെ നരകാഗ്നിയിൽ നിന്ന് രക്ഷപ്പെടാൻ കഴിയാത്ത തിനാൽ ഞാൻ നമ്മുടെ അയൽക്കാരനോട് ക്ഷമിക്കുന്നു. എന്നാൽ നിങ്ങൾ ശക്തനായതി നാൽ, നിങ്ങൾ അവനോട് ക്ഷമിക്കരുത്. നിങ്ങൾ അവനെ ഒരു പാഠം പഠിപ്പിക്കുന്നുവെന്ന് ഉറപ്പാക്കുക. ഇത്രയും പറഞ്ഞിട്ട് അവൻ പാസ്റ്ററുടെ നേരെ തിരിഞ്ഞു പറഞ്ഞു, ‘ഞാൻ ഇപ്പോൾ എന്റെ അയൽക്കാരനോട് ക്ഷമിച്ചു. എനിക്ക് സ്വർഗത്തിൽ ആയിരം ഏക്കർ കിട്ടുമോ?’\r\n\r\nമരണ സമയം വളരെ പ്രധാനമാണ്. നിങ്ങളുടെ ഹൃദയം ക്ഷമിക്കാൻ ശ്രമിക്കട്ടെ, അങ്ങനെ നിങ്ങൾക്ക് ഈ ലോകത്തി ൽ നിന്ന് തികഞ്ഞ സമാധാനത്തിലും സന്തോ ഷത്തിലും പോകാൻ കഴിയും. ക്ഷമയുടെ ആത്മാവ് നിങ്ങളുടെ ഹൃദയത്തിൽ നിറയുകയാ ണെങ്കിൽ, നിങ്ങൾ മരണത്തിന്റെ നിഴൽ താഴ്വരയിൽ നടക്കുമ്പോ ഴും സാത്താന് നിങ്ങളുടെ മേൽ അധികാരമോ ഉപദ്രവമോ ഉണ്ടാകില്ല.  നിന്റെ മുഖം ഒരു മാലാഖ യെപ്പോലെ പ്രകാശിക്കും. സ്റ്റീഫന്റെ മുഖഭാവം അങ്ങനെയാണ്. \"സംഘത്തിൽ ഇരുന്നവരെല്ലാം അവനെ ഉറ്റുനോക്കി, അവന്റെ മുഖം ഒരു ദൂതന്റെ മുഖം പോലെ കണ്ടു\"(പ്രവൃത്തികൾ 6:15).\r\n\r\nകർത്താവിന്റെ പ്രാർത്ഥ നയിൽ, \"ഞങ്ങളുടെ കടക്കാരോട് ഞങ്ങൾ ക്ഷമിക്കുന്നതുപോലെ ഞങ്ങളുടെ കടങ്ങൾ ഞങ്ങളോടും ക്ഷമിക്കേണമേ\"  (മത്തായി 6:12), \"ഞങ്ങളുടെ പാപങ്ങൾ ഞങ്ങളോട് ക്ഷമിക്കേ ണമേ, ഞങ്ങളോട് കടപ്പെട്ടിരിക്കുന്ന എല്ലാവരോടും ഞങ്ങളും ക്ഷമിക്കേണമേ\" (ലൂക്കാ 11:4) എന്ന് നാം വായിക്കുന്നു ).  ഇതൊരു സോപാധിക പ്രാർത്ഥനയാണ്; നിങ്ങൾ മറ്റുള്ളവരോട് ക്ഷമിക്കുമ്പോൾ മാത്രമേ നിങ്ങൾക്ക് പാപമോചനം ലഭിക്കൂ. കർത്താവായ യേശുവിൽ നിന്ന് ക്ഷമയു ടെ കൃപ പഠിക്കുക. ദൈവമക്കളേ, അവന്റെ കാൽച്ചുവടുകൾ പിന്തുടരുക, ക്ഷമയുടെ ഈ ദിവ്യഗുണത്താൽ നിങ്ങളെത്തന്നെ നിറയ്ക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"കിഴക്ക് പടിഞ്ഞാറ് നിന്ന് എത്ര ദൂരമുണ്ടോ അത്രത്തോളം അവൻ നമ്മുടെ അതിക്രമങ്ങളെ നമ്മിൽ നിന്ന് നീക്കി\" (സങ്കീർത്തനം 103:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}