{"uniqueid":"20251026081843_a68c483b","date":"2023-04-11","title":"പാപം പൊറുക്കുന്നവൻ !","key_verse":"40_26:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇത് അനേകർക്കായി പാപമോചനത്തിനായി ചൊരിയപ്പെടുന്ന പുതിയ ഉടമ്പടിയുടെ എന്റെ രക്തമാണ്\" (മത്തായി 26:28)."},"devotion":{"label":"ധ്യാനം","text":"യേശുവിന്റെ രക്തത്തിൽ നിന്നുള്ള ഏറ്റവും വലുതും ആദ്യത്തെതുമായ അനുഗ്രഹം പാപമോചന മാണ്. രക്തംചൊരിയാതെ പാപമോചനമില്ല. യേശുവി ന്റെ രക്തം മാത്രമാണ് നമ്മുടെ പാപങ്ങൾ നീക്കി നമ്മെ ശുദ്ധീകരിക്കുന്നത്.\r\n\r\nയഹൂദർ തങ്ങളുടെ പാപമോചനത്തിനായി മൃഗങ്ങളെ ബലിയർപ്പിച്ചു. മൃഗങ്ങളുടെ രക്തത്തിലൂ ടെ മാത്രമേ പാപങ്ങൾ പൊറുക്കപ്പെടുകയുള്ളൂവെന്ന് മുസ്ലീങ്ങളും വിശ്വസിക്കുന്നു. നമ്മുടെ നാട്ടിലെ വിജാതീയർ കുതിരകളെ ബലിയർപ്പി ച്ചിരുന്നു. ഇന്നും ആദിവാ സികൾ തങ്ങളുടെ പാപമോചനത്തിനായി മൃഗങ്ങളെ ബലിയർപ്പി ക്കുന്ന പതിവുണ്ട്. ആഫ്രിക്കയിലെ പല വിശ്വാസങ്ങളും മൃഗങ്ങളുടെ ബലിയിൽ വിശ്വസിക്കുന്നു.\r\n\r\nഇപ്പോൾ പ്രധാനപ്പെട്ട ചോദ്യം ഇതാണ്: \"നമുക്കുവേണ്ടി യേശു തന്നെത്തന്നെ യാഗമായി അർപ്പിക്കേണ്ടിവന്നതു എന്തുകൊണ്ട്?\". ഒന്നാമതായി, അവൻ നീതിമാന്മാരുടെ ദൈവമാണ്; അവൻ കൃപയുടെ ദൈവവുമാണ്. സാധാരണഗതിയിൽ നീതിയും കൃപയും പരസ്പരം കൂട്ടിമുട്ടുകയോ കണ്ടുമുട്ടുകയോ ചെയ്യില്ല. എന്നാൽ അവർ പരസ്പരംകണ്ടുമുട്ടിയാൽ അത് നമ്മുടെ കർത്താവാ യ യേശുവിൽ മാത്രമാണ്.\r\n\r\nനീതിമാനായ ദൈവം പാപങ്ങൾക്കും അകൃത്യങ്ങൾക്കും ശിക്ഷ അനുഭവിക്കേണ്ടിവന്നു. എന്നാൽ ശിക്ഷ വളരെ ഭയാനകമാണ്, അത് മനുഷ്യന് സഹിക്കാൻ കഴിയില്ല. അതുകൊ ണ്ടാണ് കൃപയുടെ ദൈവം ആ ശിക്ഷ സ്വയം ഏറ്റെടു ക്കാൻ തയ്യാറായത്. നമുക്കുവേണ്ടി അവനെ തല്ലുകയും നമുക്കു വേണ്ടി ചമ്മട്ടിയടിക്കു കയും ചെയ്തു; ഞങ്ങൾ ഏറ്റുവാങ്ങേണ്ടി യിരുന്ന ശിക്ഷയും ഏറ്റുവാങ്ങി.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു, എന്നാൽ അവൻ നമ്മുടെ അതിക്രമങ്ങൾനിമിത്തം മുറിവേറ്റും നമ്മുടെ അകൃത്യങ്ങൾനിമിത്തം തകർ‍ന്നും ഇരിക്കുന്നു; നമ്മുടെ സമാധാനത്തി ന്നായുള്ള ശിക്ഷ അവന്റെ മേൽ ആയി അവന്റെ അടിപ്പിണരുകളാൽ നമുക്കു സൗഖ്യം വന്നു. (യെശയ്യാവ് 53:5).\r\n\r\nഈ ആശയം വിശദീകരി ക്കാൻ ഒരു കഥയുണ്ട്. ഒരിക്കൽ ഒരു ന്യായാധിപന്റെ മകൻ ഒരു മോഷണം നടത്തി, അവനെ അവന്റെ പിതാവിന്റെ മുമ്പിൽ ന്യായവിധിക്കായി കൊണ്ടുവന്നു. അത് അദ്ദേഹത്തിന്റെ മകനാണെങ്കിലും, ന്യായാധിപൻ വളരെ നേരുള്ളവനായിരുന്നു, ഇരുപത് ചാട്ടവാറടിയുടെ ശിക്ഷ വിധിച്ചു. എന്നാൽ അടുത്ത നിമിഷം തന്നെ ജഡ്ജിക്ക് മകനോട് അനുകമ്പ തോന്നി. തുടർന്ന്, ഒരു പിതാവെന്ന നിലയിൽ അദ്ദേഹം തന്റെ വസ്ത്രങ്ങൾ അഴിച്ചുമാറ്റി, മകനുവേണ്ടി ചാട്ടവാറടി സ്വയം ഏറ്റെടുക്കാൻ തീരുമാനിച്ചു.\r\n\r\nഈ സംഭവം കണ്ടിട്ടും മകന് ക്രിമിനൽ പ്രവർത്തനങ്ങളിൽ ഏർപ്പെടാൻ കഴിയുമോ? അവന് ഒരിക്കലും അതിന് കഴിയില്ല. താൻ അനുഭവി ക്കേണ്ടിയിരുന്ന ശിക്ഷയും വേദനയും അച്ഛൻ ഏറ്റെടുക്കുന്നത് കണ്ട നിമിഷം അവൻ തന്റെ പാപങ്ങളിൽ നിന്ന് പിന്തിരിയുകയായിരുന്നു. ദൈവമക്കളേ, കർത്താ വായ യേശുവിലേക്ക് നോക്കുവിൻ. നമുക്കു വേണ്ടി കാൽവരിയിൽ സ്വയം ബലിയർപ്പിച്ച കർത്താവിന് നന്ദിയും സ്തുതിയും ത്യാഗത്തോ ടെ അർപ്പിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവന്റെ കൃപയുടെ ഐശ്വര്യത്തിനൊത്ത പാപമോചനവും അവന്റെ രക്തത്താൽ അവനിൽ നമുക്ക് വീണ്ടെടുപ്പും ഉണ്ട്\" (എഫേസ്യർ 1:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}