{"uniqueid":"20251026081847_a68c4823","date":"2023-04-08","title":"കർത്താവ് മുഖം മറച്ചില്ല !","key_verse":"23_50:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നെ അടിക്കുന്നവർക്ക് ഞാൻ എന്റെ മുതുകും താടിമുടി പറിച്ചവർക്ക് എന്റെ കവിളുകളും നൽകി; ലജ്ജയിൽ നിന്നും തുപ്പലിൽ നിന്നും ഞാൻ എന്റെ മുഖം മറച്ചില്ല\" (യെശയ്യാവ് 50:6)."},"devotion":{"label":"ധ്യാനം","text":"മാനവരാശിയുടെ പാപമോചനത്തിനായി നിലവിളിച്ച കർത്താവായ യേശുവിന്റെ മുഖത്തേക്ക് നോക്കൂ. അത് മഹത്വവും മനോഹരവും മൊത്ത ത്തിൽ സൌന്ദര്യവുമായി രുന്നു. അവൻ വെള്ളയും റഡ്ഡിയും പതിനായിര ത്തിൽ പ്രധാനിയും ആയി വിശേഷിപ്പിക്കപ്പെട്ടു.\r\n\r\nഎന്നാൽ അവൻ ക്രൂശിക്കപ്പെട്ടപ്പോൾ, അവനിൽ രൂപമോ സൌന്ദര്യമോ മഹത്വമോ  ഉണ്ടായിരുന്നില്ല. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: “അപ്പോൾ അവർ അവന്റെ മുഖത്ത് തുപ്പി അവനെ അടിച്ചു; മറ്റുള്ളവർ കൈപ്പത്തികൾ കൊണ്ട് അവനെ അടിച്ചു\" (മത്തായി 26:67).\r\n\r\nഅവർ അവന്റെ മുഖത്ത് തുപ്പുകയും വടികൊണ്ട് അവന്റെ തല അടിക്കുക യും ചെയ്തു. അറുനൂറോളം പടയാളി കൾ ചുറ്റും നിന്നുകൊണ്ട് യേശുവിന്റെ മേൽ തുപ്പി – ഒരു കുഞ്ഞാടിനെപ്പോലെ അവരുടെ മുമ്പിൽ നിശബ്ദനായി.  അപ്പോൾ അവർ അവന്റെ കണ്ണടച്ച് വീണ്ടും അവന്റെ മേൽ തുപ്പി, ആരാണ് അവനെ അടിച്ചതെന്ന് പ്രവചിക്കാൻ അവനോട് ആവശ്യപ്പെട്ടു? മൂന്നു പ്രാവശ്യം തുപ്പി.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു, \"എന്നെ അടിച്ചവർക്കു ഞാൻ എന്റെ മുതുകും താടി പറിച്ചവർക്ക് എന്റെ കവിളുകളും കൊടുത്തു; ലജ്ജയിൽ നിന്നും തുപ്പലിൽ നിന്നും ഞാൻ എന്റെ മുഖം മറച്ചില്ല\" (യെശയ്യാവ് 50:6).  ഈ നാണക്കേടും നിന്ദയും ഉണ്ടായിട്ടും അവൻ അവരോട് ക്ഷമിച്ചു.\r\n\r\nഒരിക്കൽ ഒരു സഹോദ രനും സഹോദരിയും തമ്മിൽ വഴക്കുണ്ടായി. അവർ തമ്മിൽ തർക്കിക്കുന്നതിനിടയിൽ ചൂടുപിടിച്ചപ്പോൾ സഹോദരി സഹോദരന്റെ മുഖത്ത് തുപ്പി. സഹോദരൻ കോപാകുലനായിരുന്നു, ഒരിക്കലും അവളോട് ക്ഷമിക്കാൻ കഴിഞ്ഞില്ല; അവൻ അവളെ ക്രൂരമായി അടിക്കാൻ തുടങ്ങി. ഒപ്പം സഹോദരി ബോധരഹിതയായി വീണു. അവൾ മരിച്ചു വെന്ന് ഭയന്ന് സഹോദരൻ അവിടെ നിന്ന് മറ്റൊരു നഗരത്തിലേക്ക് ഓടി. ഒരാളുടെ മേൽ തുപ്പുന്നത് അങ്ങേയറ്റം ലജ്ജാകര മായ പ്രവൃത്തിയായി കണക്കാക്കപ്പെടുന്നു.\r\n\r\nഒരിക്കൽ മദർ തെരേസ ഒരു പലചരക്ക് കട ഉടമയുടെ അടുത്ത് പോയി, അവളുടെ കൈകൾ തുറന്ന്, താൻ വളർത്തുന്ന അനാഥരായ കുട്ടികൾക്ക് ഭക്ഷണം നൽകാൻ കുറച്ച് ഗോതമ്പ് അഭ്യർത്ഥിച്ചു. ആ വ്യക്തി, ധാന്യങ്ങൾ നൽകുന്നതിന് പകരം അവളുടെ കൈകളിൽ തുപ്പി.\r\n\r\nഅപ്പോഴും പുഞ്ചിരിക്കുന്ന മുഖത്തോടെ മദർ തെരേസ അയാളോട് പറഞ്ഞു: “എനിക്കുള്ള നിങ്ങളുടെ സമ്മാനത്തിന് നന്ദി. ഇനി എന്റെ മക്കൾക്ക് എന്തെങ്കിലും കൊടുക്കൂ, അവരുടെ വിശപ്പടക്കാൻ.\"  ഈ വാക്കുകൾ ആ വ്യക്തിയുടെ ഹൃദയം തകർത്തു, അവൻ തന്റെ പ്രവൃത്തിയിൽ പശ്ചാത്തപിക്കുകയും ഗോതമ്പ് നിറച്ച ഒരു ബാഗ് കുട്ടികൾക്ക് നൽകുകയും ചെയ്തു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളും കുരിശിലേക്ക് നോക്കുക യും ക്ഷമിക്കാനുള്ള കർത്താവിന്റെ കൃപ നേടുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"അവന് രൂപമോ സൌന്ദര്യമോ ഇല്ല;  നാം അവനെ കാണുമ്പോ ൾ അവനെ ആഗ്രഹിക്ക ത്തക്ക സൌന്ദര്യം ഇല്ല\" (യെശയ്യാവ് 53:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}