{"uniqueid":"20251026081851_a68c4823","date":"2023-04-08","title":"കർത്താവ് മുഖം മറച്ചില്ല !","key_verse":"42_23:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അപ്പോൾ യേശുപറഞ്ഞു, \"പിതാവേ, ഇവരോട് ക്ഷമിക്കേണമേ, അവർ ചെയ്യുന്നത് എന്താണെന്ന് അവർക്കറിയില്ല\". അവർ അവന്റെ വസ്‌ത്രങ്ങൾ ഭാഗിച്ചു, ചീട്ടിട്ടു” (ലൂക്കാ 23:34)."},"devotion":{"label":"ധ്യാനം","text":"വലിയ അനുകമ്പയോടെ, കർത്താവ് പാപികൾക്കു വേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു; അവനെ പീഡിപ്പിക്കുന്നവർക്കായി. യേശു ക്രൂശിൽ തൂങ്ങിമരിച്ച സാഹചര്യം മാത്രം പരിഗണിക്കുക. പാതാള ശക്തികൾ വനെതിരെ ക്രൂരമായി ആഞ്ഞടിച്ചു; ഇരുട്ടിന്റെ ശക്തികൾ അഴിച്ചുവിട്ട് അവനെതിരെ പൂർണ്ണ ശക്തിയോടെ പാഞ്ഞുകൊണ്ടിരുന്നു.\r\n\r\nഅവന്റെ ശരീരം വളരെ കീറി തകർന്നിരുന്നു;   ശരീരത്തിൽ ചർമ്മം അവശേഷിക്കുന്നില്ലെന്ന് അത് പ്രത്യക്ഷപ്പെട്ടു. അവന്റെ ശരീരം മുഴുവനും ഉഴുതുമറിച്ച നിലംപോലെ ആയിരുന്നു; ചമ്മട്ടി, തകർത്തു തകർത്തു. തന്നെ പീഡിപ്പിക്കുന്ന വരുടെ തുപ്പലിനു പോലും അവൻ മുഖം മറച്ചില്ല; അവൻ എല്ലാ നിന്ദയും നാണക്കേടും സഹിച്ചു, എല്ലാ കഷ്ടപ്പാടുകളും വളരെ ക്ഷമയോടെ സഹിച്ചു. ഈ സാഹചര്യ ത്തിലാണ്, \"പിതാവേ, ഇവരോട് ക്ഷമിക്കേണമേ, അവർ ചെയ്യുന്നതെന്തെ ന്ന് അവർക്കറിയില്ലല്ലോ\" എന്ന് അവൻ തന്റെ പിതാവിനോട് നിലവിളിക്കുന്നു.\r\n\r\nയേശുവിൽ ഒരു തെറ്റും ഇല്ലെന്ന് പീലാത്തോസിന് തീർച്ചയായും അറിയാമാ യിരുന്നു. അപ്പോഴും അവൻ വെള്ളമെടുത്ത് കൈകഴുകി യേശുവിനെ കുരിശിൽ മരണത്തിനു വിട്ടുകൊടുത്തു. ആ നീതിമാനായ മനുഷ്യനെ തിരെ ഒന്നും ചെയ്യരുതെ ന്ന് ഭാര്യ താക്കീത് ചെയ്തപ്പോഴും അവൻ വെള്ളമെടുത്ത് ജനക്കൂട്ടത്തിന് മുന്നിൽ കൈ കഴുകി. ഹെരോദാവ് യേശുവിൽ ഒരു കുറ്റവും കണ്ടെത്തിയില്ല (ലൂക്കാ 23:14-25).\r\n\r\nകള്ളസാക്ഷികൾ യേശുവിനെതിരെ ആരോപണങ്ങൾ ഉന്നയിക്കുമ്പോൾ അവരുടെ മനസ്സാക്ഷി അവർക്കെതിരാകുമായിരുന്നു. യേശു മരണയോഗ്യമായ ഒരു കുറ്റവും ചെയ്തിട്ടില്ലെന്ന് ഉറപ്പുണ്ടായിട്ടും, എല്ലാ പുരോഹിതന്മാരും പരീശന്മാരും അവനെ ക്രൂശിക്കാൻആവശ്യപ്പെട്ടു.\r\n\r\nയേശു ആരാണെന്ന് അവർക്ക് ശരിക്കും അറിയില്ലേ? അതെ, അവരുടെ കണ്ണുകൾ തുറന്നില്ല, അവർക്ക് ദൈവത്തെ അറിയാൻ കഴിഞ്ഞില്ല – അവരുടെ സ്രഷ്ടാവ്. അവരുടെ പാപങ്ങളുടെ മോചനത്തിനായി സ്വർഗത്തിൽ നിന്ന് ഭൂമിയിലേക്ക് ഇറക്കപ്പെട്ട മിശിഹായാണ് അവനെന്ന് മനസ്സിലാക്കുന്നതിൽ അവർ പരാജയപ്പെട്ടു. വിശുദ്ധ ഗ്രന്ഥം വളരെ വ്യക്തമായി പറയുന്നു, \"അവർ അറിഞ്ഞിരുന്നെങ്കിൽ, അവർ മഹത്വത്തിന്റെ കർത്താവിനെ കുരിശിൽ തറയ്ക്കുകയില്ലായിരുന്നു\" (1 കൊരിന്ത്യർ 2:8).\r\n\r\nഅവസാന നാളുകളിൽ, അപ്പോസ്തലനായ പൗലോസ് യഹൂദന്മാരോട് പ്രസംഗിച്ചപ്പോൾ, അവൻ പറഞ്ഞു,  “എന്നാലും, സഹോദരന്മാരേ, നിങ്ങളുടെ ഭരണാധികാ രികളെപ്പോലെ നിങ്ങളും അജ്ഞതയിലാണ് ഇത് ചെയ്‌തതെന്ന് എനിക്കറിയാം” (പ്രവൃത്തികൾ 3:17).\r\n\r\nതന്നെ ക്രൂശിച്ച പീഡകരെ യേശു കുറ്റപ്പെടുത്തിയില്ല, മറിച്ച്, സ്നേഹവാനായ ഒരു പിതാവിനെപ്പോലെ, പിതാവായ ദൈവത്തോട് അവരുടെ പാപങ്ങളുടെ മോചനത്തിനായി മാധ്യസ്ഥം വഹിക്കുകയും, \"പിതാവേ, ഇവരോട് ക്ഷമിക്കേണമേ, അവർ ചെയ്യുന്നതെന്തെന്ന് അവർക്കറിയില്ല' എന്ന് നിലവിളിക്കുകയും ചെയ്തു. അങ്ങനെ അവൻ ദൈവത്തിന്റെ ക്രോധം അവസാനിപ്പിച്ചു.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്കെതിരെ ആരെങ്കിലും ദുഷിച്ച തന്ത്രങ്ങൾ മെനയുമ്പോ ൾ, അത് അറിവില്ലായ്മ യുടെ പ്രവൃത്തിയായി കരുതുകയും പൂർണ്ണഹൃദയത്തോടെ ക്ഷമിക്കുകയും ചെയ്യുക.  ക്ഷമയോടെ മാത്രം നിർത്തരുത്, അവർക്കും അവരുടെ കുടുംബത്തി നും വേണ്ടി പ്രാർത്ഥിക്കു കയും അവർക്കുവേണ്ടി മദ്ധ്യസ്ഥത വഹിക്കുകയും ചെയ്യുക. നിങ്ങൾ ഇതു പോലെ പ്രവർത്തിക്കുക യാണെങ്കിൽ, നിങ്ങൾ യഥാർത്ഥത്തിൽ ക്രിസ്തുവിന്റെ ദൈവിക സ്വഭാവത്തെ പ്രതിഫലിപ്പി ക്കുകയും സമാധാന ത്തോടെ ജീവിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറയുന്നുവെങ്കിൽ, അവൻ നമ്മുടെ പാപങ്ങൾ ക്ഷമിക്കുകയും എല്ലാ അനീതികളിൽ നിന്നും നമ്മെ ശുദ്ധീകരി ക്കുകയും ചെയ്യുന്ന വിശ്വസ്തനും നീതിമാനും ആകുന്നു\"(1 യോഹന്നാൻ 1:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}