{"uniqueid":"20251026081855_a68c4821","date":"2023-04-06","title":"കർത്താവിന്റെ ഭാഗത്തുനിന്നുള്ള രക്തം!","key_verse":"43_19:34","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ പടയാളികളിൽ ഒരാൾ കുന്തം കൊണ്ട് അവന്റെ പാർശ്വത്തിൽ കുത്തി, ഉടനെ രക്തവും വെള്ളവും പുറപ്പെട്ടു\" (യോഹന്നാൻ 19:34)."},"devotion":{"label":"ധ്യാനം","text":"വാരിയെല്ലുകൾ മനുഷ്യ ശരീരത്തിന്റെ പ്രധാന ഭാഗമാണ്, അത് സ്നേഹ ത്തെയും വാത്സല്യത്തെ യും സൂചിപ്പിക്കുന്നു. വാരിയെല്ല് ഹൃദയത്തിന് ഒരു കൂടും ഹൃദയത്തിനു ചുറ്റുമുള്ള ചുറ്റുമുള്ള ഒരു സംരക്ഷണ കോട്ടയായി വർത്തിക്കുന്നു.\r\n\r\nആദാമിന്റെ വാരിയെല്ലിൽ നിന്ന് ആദാമിന്റെ സഹായിയായി ദൈവം ഹവ്വായെ സൃഷ്ടിച്ചു. “കർത്താവായ യഹോവ ആദാമിന് ഗാഢനിദ്ര വരുത്തി, അവൻ ഉറങ്ങി; അവൻ അവന്റെ വാരിയെല്ലിൽ ഒന്ന് എടുത്തു, മാംസം അതി ന്റെ സ്ഥാനത്ത് അടച്ചു.  അപ്പോൾ യഹോവ ദൈവം മനുഷ്യനിൽ നിന്ന് എടുത്ത വാരിയെല്ല് അവൻ ഒരു സ്ത്രീയാക്കി അവൻ അവളെ പുരുഷന്റെ അടുക്കൽ കൊണ്ടുവന്നു” (ഉല്പത്തി 2:21-22).\r\n\r\nആദാമിന് ദൈവം ഗാഢനിദ്ര വരുത്തി എന്ന് മുകളിൽ പറഞ്ഞ വാക്യം പറയുന്നു. 'ആഴമുള്ള ഉറക്കം' എന്ന പദം വിശ്രമത്തെ മാത്രമല്ല, മരണത്തെയും കുറിച്ച് സംസാരിക്കുന്നു. കർത്താവായ യേശുവും തന്റെ ജീവൻ ഉപേക്ഷിച്ച് കുരിശിൽ മരിച്ചു. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാൽ അവർ യേശുവിന്റെ അടുക്കൽ വന്നപ്പോൾ അവൻ മരിച്ചുപോയി എന്നു കണ്ട പ്പോൾ അവർ അവന്റെ കാലുകൾ ഒടിച്ചില്ല\" (യോഹന്നാൻ 19:33). യേശുവിന്റെ മരണശേഷം, റോമൻ പട്ടാളക്കാരൻ ഒരു കുന്തം കൊണ്ട് അവന്റെ പാർശ്വത്തിൽ തുളച്ചു, ഉടനെ രക്തവും വെള്ളവും പുറപ്പെട്ടു.\r\n\r\nദൈവം ഹവ്വായെ സൃഷ്ടിച്ചത് ആദാമിന് ഗാഢനിദ്ര ഉണ്ടാക്കി ക്കൊണ്ടാണ്. അതുപോലെ, ദൈവം യേശുവിനെ കുരിശിൽ മരിക്കാൻ ഇടയാക്കി, ആ നിത്യബലിയിലൂടെ ക്രിസ്തുവിനു വേണ്ടി മണവാട്ടിയെ സൃഷ്ടിച്ചു, അത് സഭയാണ്.\r\n\r\nകർത്താവിന്റെ ഭാഗത്തുനിന്നുള്ള രക്തം സഭയെ കൊണ്ടുവന്നു. തിരുവെഴുത്ത് അതിനെ \"അവൻ സ്വന്തം രക്തം കൊണ്ട് വാങ്ങിയ ദൈവത്തിന്റെ സഭ\" എന്ന് വിളിക്കുന്നു. (അപ്പോസ്തല  പ്രവൃത്തികൾ 20:28).\r\n\r\nഭാര്യാഭർത്താക്കന്മാർ തമ്മിലുള്ള ബന്ധത്തെ ക്കുറിച്ച് അപ്പോസ്ത ലനായ പൗലോസ് വിവരിക്കുമ്പോൾ, അവൻ പറയുന്നു, \"ഇതൊരു വലിയ രഹസ്യമാണ്, എന്നാൽ ഞാൻ ക്രിസ്തു വിനെയും സഭയെയും കുറിച്ച് സംസാരിക്കുന്നു\" (എഫേസ്യർ 5:32).\r\n\r\nക്രിസ്തു ശരീരത്തിന്റെ തലയാണ് – സഭ ശരീരമാണ്. ശിരസ്സ് പരിപൂർണ്ണമായിരിക്കുന്നതുപോലെ, വധുവും അങ്ങനെ ആയിരിക്കണം; പാപത്തിന്റെ യാതൊരു കറയും കൂടാതെ, കർത്താവിനായി കളങ്കരഹിതവും വിശുദ്ധവും. ക്രിസ്തുവിനായി സഭയെ ഒരുക്കുന്ന\r\n\r\nതിൽ അപ്പോസ്തലനായ പൗലോസ് വളരെ അസൂയയോടെ പറയുന്നു, ഞാൻ നിങ്ങളെക്കുറിച്ചു ദൈവത്തിന്റെ എരിവോടെ പറയുന്നു; ഞാൻ ക്രിസ്തു എന്ന ഏകപുരുഷന്നു നിങ്ങളെ നിർമ്മലകന്യക യായി ഏല്പിപ്പാൻ വിവാഹനിശ്ചയം ചെയ്തിരിക്കുന്നു. (2കൊരിന്ത്യർ 11:2)     .\r\n\r\nദൈവത്തിന്റെ വീണ്ടെടുക്കപ്പെട്ട ഓരോ ശിശുവും, ക്രിസ്തുവിനു വേണ്ടി പരിശുദ്ധവും കളങ്കരഹിതവുമായ മണവാട്ടിയായി കണ്ടെത്തുകയും പാപത്തിന്റെ കറയില്ലാത്ത ജീവിതം നയിക്കുകയും വേണം. തിരുവെഴുത്തു കൾ പറയുന്നു, “നീതിമാൻ, അവൻ ഇനിയും നീതിമാനായിരി ക്കട്ടെ; വിശുദ്ധനായവൻ ഇനിയും വിശുദ്ധനായിരിക്കട്ടെ” (വെളിപാട് 22:11). അതുമാത്രമല്ല, നാം പൂർണതയിലേക്കും നീങ്ങണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  താ, ദൈവത്തിന്റെ  ടാരം മനുഷ്യരോടുകൂടെയാണ്, അവൻ അവരോടുകൂടെ വസി ക്കും, അവർ അവന്റെ ജനമായിരിക്കും. ദൈവം തന്നെ അവരോടു കൂടെ ഉണ്ടായിരിക്കുകയും അവരുടെ ദൈവവുമായിരിക്കും\"  (വെളിപാട് 21:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}