{"uniqueid":"20251026081859_a68c4820","date":"2023-04-05","title":"കർത്താവിന്റെ കരങ്ങളിൽ നിന്നുള്ള രക്തം !","key_verse":"23_49:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നോക്കൂ, ഞാൻ നിന്നെ എന്റെ കൈപ്പത്തിയിൽ ആലേഖനം ചെയ്തിരിക്കുന്നു; നിന്റെ മതിലുകൾ എന്റെ മുമ്പിൽ തുടർച്ചയായി ഇരിക്കുന്നു” (യെശയ്യാവ് 49:16)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു ക്രൂശിൽ തറയ്ക്കാൻ സന്തോഷത്തോടെ തന്നെത്തന്നെ സമർപ്പിച്ചു.  നിരവധി ആയുധങ്ങൾ കണ്ടുപിടിച്ച മനുഷ്യൻ, കർത്താവായ യേശുവി ന്റെ സ്നേഹനിർഭരമായ കരങ്ങളിലൂടെ കുരിശിലേ ക്ക് അടിക്കാൻ മൂർച്ചയു ള്ള ആണികൾ തിരഞ്ഞെടുത്തു. ആ ആണികളുടെ തലയിൽ  ചുറ്റികയുടെ ഓരോ അടിയും കർത്താവിന് അസഹനീയമായ വേദന ഉണ്ടാക്കുമായിരുന്നു.\r\n\r\nഭൂമിയിലെ പൊടിയിൽ നിന്ന് മനുഷ്യനെ സ്വന്തം ഛായയിലും സാദൃശ്യത്തി ലും രൂപപ്പെടുത്തിയത് കർത്താവിന്റെ ആ  ഹകരങ്ങളായിരുന്നുവലങ്കയ്യിൽ ഏഴു നക്ഷത്രങ്ങൾ ഉള്ളവനും (വെളിപാട് 1:16) ഏഴ് പൊൻ നിലവിളക്കുകളുടെ നടുവിൽ  (വെളിപാട് 2:1),   സഞ്ചരിക്കുന്നവനുമായ സർവശക്തനായ ദൈവം. കുരിശിൽ ആണികളെ  കൊണ്ട് തുളയ്ക്കാൻ കൈകൾ വാഗ്ദാനം ചെയ്യുകയും പ്രധാന ആവശ്യത്തിനായി അവസാന തുള്ളി രക്തം പോലും ചൊരിയുകയും ചെയ്തു.\r\n\r\nഒരു പിൻ നമ്മുടെ കൈയി  ൽ കുത്തിയാൽപോലും, നമുക്കെല്ലാവർക്കും വളരെയധികം വേദന അനുഭവപ്പെടുന്നു.    പക്ഷേ, മൂർച്ചയേറിയതും നീളമുള്ളതുമായ ആണിbകൾ അവന്റെ കൈകളിൽ തുളച്ചുകയറുകയും മാംസം കീറുകയും ഞരമ്പുകൾ തകർക്കുക യും രക്തം പുറത്തേക്ക് ഒഴുകുകയും ചെയ്യുമ്പോൾ കർത്താവിന്റെ വേദനയും കഷ്ടപ്പാടുകളും നിങ്ങൾ ക്ക് സങ്കൽപ്പിക്കാൻ പോലും കഴിയില്ല.\r\n\r\nഅനന്തമായ സ്നേഹ ത്തോടെ, കർത്താവ് തന്റെ ആണി തുളച്ച കൈകൾ കാണിക്കുന്നു: \"ഞാൻ നിന്നെ എന്റെ കൈപ്പത്തികളിൽ ആലേഖനം ചെയ്തിരിക്കുന്നു\". രക്തമൊഴുകുന്ന ആ കൈകളിലൂടെ അവൻ നിങ്ങളോട് ഒരു ഉടമ്പടി ചെയ്യുന്നു. അവൻ പറയുന്നു: \"നിന്റെ ദൈവമായ യഹോവ എന്ന ഞാൻ നിന്റെ വലങ്കൈ പിടിച്ചു നിന്നോടു: ഭയപ്പെടേണ്ടാ, ഞാൻ നിന്നെ സഹായി ക്കും എന്നു പറയുന്നു.(യെശയ്യാവ് 41:13). അവൻ ചോദിക്കുന്നു: “എഫ്രയീമേ, ഞാൻ നിന്നെ എങ്ങനെ ഉപേക്ഷിക്കും? ഇസ്രായേലേ, ഞാൻ നിന്നെ എങ്ങനെ ഏൽപ്പിക്കും? (ഹോസിയാ 11:8).\r\n\r\nതന്റെ കൈകളാൽ, ഒരു മനുഷ്യൻ നല്ല പ്രവൃത്തി കൾ ചെയ്യുന്നു അല്ലെങ്കി ൽ പാപകരമായ പ്രവൃത്തികളിൽ മുഴുകുന്നു. അതിനാൽ, കൈകൾ ഒരു വ്യക്തിയു  ടെ ഭാവിയെ പ്രതീകപ്പെടു ത്തുകയും നിർണ്ണയിക്കു കയും ചെയ്യുന്നു.\r\n\r\nഒരു മനുഷ്യന്റെ കൈയിൽ പാപം പുരണ്ടാൽ, അവന്റെ ഭാവി നിരാശാജ നകമായിരിക്കും.  അവന്റെ പാപം അവനെ ഏതെങ്കിലും അനുഗ്രഹം സ്വീകരിക്കുന്നതിൽ നിന്ന് തടയുകയും ആത്യന്തിക മായി അവനെ നരക ത്തിലേക്ക് തള്ളുകയും ചെയ്യും.  വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"പാപത്തിന്റെ ശമ്പളം മരണം\" (റോമർ 6:23), \"പാപം ചെയ്യുന്ന ആത്മാവ് മരിക്കും\"\r\n\r\n(യെഹെസ്കേൽ 18:20), \"തന്റെ പാപങ്ങൾ മറയ്ക്കുന്നവൻ അഭിവൃദ്ധി പ്രാപിക്കുകയില്ല\" (സദൃശവാക്യങ്ങൾ 28:13) പാപി ഈ ലോകത്ത് അഭിവൃദ്ധി പ്രാപിക്കുന്ന തായി തോന്നുമെങ്കിലും, അവന്റെ അന്ത്യം വിനാശകരമായിരിക്കും.  അവൻ തന്റെ നിത്യത യിൽ വലിയ കഷ്ടപ്പാടു കളിൽ ചെലവഴിക്കുമെന്ന് ഉറപ്പാണ്.\r\n\r\nമനുഷ്യന്റെ പാപങ്ങൾ പൊറുക്കപ്പെടാൻ ഒരേ ഒരു വഴിയേ ഉള്ളൂ. തിരുവെഴുത്ത് പറയുന്നു: \"എന്തെന്നാൽ, അത് ആത്മാവിന് പ്രായശ്ചിത്തം ചെയ്യുന്ന രക്തമാണ്\" (ലേവ്യപുസ്തകം 17:11). ദൈവമക്കൾ, \"അവന്റെ കൃപയുടെ ഐശ്വര്യത്തിനൊത്തവണ്ണം അവന്റെ രക്തത്താൽ പാപമോചനവും  അവനിൽ നമുക്കുണ്ട്\"  (എഫേസ്യർ 1:7)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇത് അനേകർക്കായി പാപമോചനത്തിനായി ചൊരിയപ്പെടുന്ന പുതിയ ഉടമ്പടിയുടെ രക്തമാണ്\" (മത്തായി 26:28)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}