{"uniqueid":"20251026081908_a68c481e","date":"2023-04-03","title":"ചമ്മട്ടി കാരണം രക്തം!","key_verse":"60_2:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങൾ പാപങ്ങൾക്കാ യി മരിച്ച് നീതിക്കായി ജീവിക്കേണ്ടതിന്, ആരുടെ വരകളാൽ നിങ്ങൾ സുഖം പ്രാപിച്ചുവെന്ന്.    (1 പത്രോസ് 2:24)."},"devotion":{"label":"ധ്യാനം","text":"ഗെത്‌സെമനിലെ പൂന്തോട്ടത്തിൽ പ്രാർത്ഥിക്കുന്നതിനിടെയാണ് യേശു അറസ്റ്റിലാകു ന്നത്. അവനെ ബന്ധി ച്ചശേഷം അവർ അവനെ കൊണ്ടുപോയി പൊന്തി യൊസ് പീലാത്തോസിന്റെ കയ്യിൽ ഏല്പിച്ചു. പീലാത്തോസ് യേശുവി നെ ചമ്മട്ടികൊണ്ട് അടിക്കുകയും കുരിശിൽ തറയ്ക്കാൻ ഏല്പിക്കുക യും ചെയ്തു (മത്തായി 27:26).\r\n\r\nഗവർണറുടെ കൊട്ടാരത്തിലെ ക്രൂരമായ ശിക്ഷയുടെ സ്ഥലത്തേക്ക് യേശുവിനെ കൊണ്ടു പോയി. റോമൻ പടയാ ളികൾ, കുറ്റവാളിയെ ചാട്ടകൊണ്ട് അടിക്കും മുമ്പ്, വസ്ത്രങ്ങൾ എടുത്തുമാറ്റി അവന്റെ കൈകളും കാലുകളും ഒരു തൂണിൽ ബന്ധിക്കും.\r\n\r\nഅവർ അവനെ ഇരുവശത്തുനിന്നും തുടർച്ചയായി തങ്ങളുടെ സർവ്വശക്തിയുമെടുത്ത് ചമ്മട്ടിയടിക്കാൻ തുടങ്ങും.\r\n\r\nചാട്ട നീളമുള്ളതും അതിന്റെ അറ്റത്ത് ഇരുമ്പ്, എല്ലുകൾ, ഗ്ലാസ്, സെറാമിക് എന്നിവയും കൊളുത്തുകളും കൊണ്ട് ഘടിപ്പിച്ചിരിക്കും. ഒരു വ്യക്തിയെ അത്തരമൊരു ചാട്ടകൊണ്ട് അടിക്കു മ്പോൾ അത് കുറ്റവാളി യുടെ ശരീരത്തിന് ചുറ്റും വട്ടമിട്ട് ശരീരത്തിലേക്ക് ആഴത്തിൽ പോകും. അത് പിൻവലിച്ചാൽ, അത് വ്യക്തിയുടെ മാംസവും തൊലിയും കീറിക്കളയും.\r\n\r\n*ഇന്നും പല രാജ്യങ്ങളിലും ചാട്ടവാറുകൊണ്ട് ചമ്മട്ടിയടിക്കുന്നത് പതിവാണ്. ഒരു വ്യക്തി യെ ഏകദേശം പത്ത് പ്രാവശ്യം ചമ്മട്ടിയാൽ അടിച്ചാൽ , അവന്റെ ശരീരം മുഴുവൻ തളർന്ന് ഒന്നിനും\r\n\r\nള്ളാത്ത വനാകുകയും അവന്റെ ശേഷിക്കുന്ന ദിവസങ്ങ ളിൽ അവൻ നിർജീവനെ പ്പോലെയായിരിക്കുകയും ചെയ്യും.*\r\n\r\n*റോമൻ ആചാരമനു സരിച്ച്, യേശുവിനെ ഒന്നിൽ നിന്ന് നാല്പത് തവണ ചമ്മട്ടികൊണ്ട് അടിച്ചു. പാപരഹിത നായ ദൈവപുത്രനെ ബാധിച്ചപ്പോൾ, അവന്റെ ശരീരം മുഴുവൻ കീറിമു റിക്കും. തന്റെ പ്രാവചനിക കണ്ണുകളാൽ കർത്താ വിന്റെ ചമ്മട്ടി കണ്ട സങ്കീർത്തനക്കാരൻ എഴുതി: “ഉഴവുകാർ എന്റെ മുതുകിൽ ഉഴുതു; അവർ തങ്ങളുടെ ഉഴവുകൾ നീണ്ടു”\r\n\r\n(സങ്കീർത്തനം 129:3).*\r\n\r\nഗിലെയാദ് പർവതത്തിൽ, സുഖപ്പെടുത്തുന്ന റെസിൻ സ്രവിക്കുന്ന ധാരാളം മരങ്ങളുണ്ട്. അവർ ആ മരങ്ങൾ മൂർച്ചയുള്ള കത്തി ഉപയോഗിച്ച് പറിച്ചെടുക്കുമ്പോൾ, പുറംതൊലി പൊട്ടി ചുവന്ന നിറമുള്ള റെസിൻ ബാം പുറപ്പെടുവിക്കും. രോഗികളെ സുഖപ്പെടു ത്താൻ അവർ ഈ ബാം ഉപയോഗിച്ചു (യിരെമ്യാവ് 8:22)\r\n\r\n*യേശുവിന്റെ തലയിൽ നിന്നും ശരീരത്തിൽ നിന്നും പുറപ്പെട്ട രക്തം ഗിലെയാദിലെ ബാം പോലെയാണ്, നമ്മുടെ പാപങ്ങളിൽ നിന്നും രോഗങ്ങളിൽ നിന്നും നമ്മെ സുഖപ്പെടുത്താൻ കഴിയും. അതുകൊ\r\n\r\nണ്ടാണ് ദേഹമാസകലം വരകൾ അവൻ വഹിച്ചത്.\r\n\r\nദൈവമക്കളേ, കർത്താവ് ഒരു അത്ഭുതം പ്രവർത്തി\r\n\r\nക്കുകയും നിങ്ങളുടെ എല്ലാ രോഗങ്ങളും സുഖപ്പെടുത്തുകയും ചെയ്യും.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ഏശയ്യാ പ്രവാചകൻ അരുളിച്ചെയ്തത് നിവൃത്തിയാകാൻ വേണ്ടി: \"അവൻ തന്നെ നമ്മുടെ ബലഹീനതകൾ വഹിച്ചു, നമ്മുടെ രോഗങ്ങളെ വഹിച്ചു\" (മത്തായി 8:17)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}