{"uniqueid":"20251026081920_a68c481e","date":"2023-04-03","title":"ഗെത്സെമനെയുടെ രക്തം!","key_verse":"42_22:44","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അയാൾ വേദനയോടെ കൂടുതൽ ആത്മാർത്ഥ മായി പ്രാർത്ഥിച്ചു. അപ്പോൾ അവന്റെ വിയർപ്പ് നിലത്തു വീഴുന്ന വലിയ രക്തത്തുള്ളികൾ പോലെയായി” (ലൂക്കാ 22:44)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു ആദ്യം തന്റെ രക്തം ചൊരിഞ്ഞത് ഗെത്സെമൻ പൂന്തോട്ടത്തിലാണ്, കാൽവരിയിലെ കുരിശിൽ രക്തം ചൊരിയുന്നതിനു മുമ്പുതന്നെ. അവിടെ വച്ചാണ് അവന്റെ ആത്മാവ് ദുഃഖത്താൽ തകർന്നത്.\r\n\r\nചമ്മട്ടികൊണ്ട് രക്തം ചൊരിയുന്നതിനു മുമ്പുത ന്നെ, ഗെത്സെമനിലെ പൂന്തോട്ടത്തിൽ അദ്ദേഹം സ്വമേധയാ മനുഷ്യരാശി ക്ക് വേണ്ടി തന്റെ രക്തം ചൊരിഞ്ഞു. അവന്റെ ആത്മാവിന്റെ വേദനയും തകർന്ന ഹൃദയത്തിൽ നിന്ന് അവന്റെ പ്രാർത്ഥന കളും നിങ്ങൾക്ക് നിരീക്ഷിക്കാനാകും.  അവൻ വളരെ വേദനാജന കനായിരുന്നുവെന്നും കൂടുതൽ ആത്മാർത്ഥ മായി പ്രാർത്ഥിച്ചുവെന്നും വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു. അവന്റെ വിയർപ്പ് നിലത്തു വീഴുന്ന വലിയ രക്തത്തുള്ളികൾ പോലെയായി.\r\n\r\nഅവൻ  പ്രാർത്ഥനകളും യാചനകളും അർപ്പിച്ചു വെന്നും, ശക്തമായ നിലവിളികളോടെയും (എബ്രായർ 5:7), അവന്റെ വിയർപ്പ് നിലത്തു വീഴുന്ന വലിയ രക്തത്തുള്ളികൾ പോലെയായി (ലൂക്കോസ് 22:44) പറയുന്ന അനേകം ഭാഗങ്ങൾ തിരുവെഴുത്തു കളിലുണ്ട്. അവന്റെ ആത്മാവിനെ മരണത്തിലേക്ക് ഒഴിച്ചു (യെശയ്യാവ് 53:12). എല്ലാറ്റിനുമുപരിയായി, അവൻ തന്റെ വിലയേ റിയ, കളങ്കമില്ലാത്ത രക്തം ചൊരിഞ്ഞു (ലൂക്കാ 22:44).\r\n\r\nയേശുവിന്റെ ആ വിലയേ റിയ രക്തം നിങ്ങളുടെ ഹൃദയത്തിൽ വീഴുകയാ ണെങ്കിൽ, അത് നിങ്ങളെ പ്രാർത്ഥനയിൽ നിന്ന് തടയുന്ന എല്ലാ തടസ്സങ്ങ ളെയും ഇരുട്ടിന്റെ എല്ലാ ശക്തികളെയും നശിപ്പി ക്കും. അത് നിങ്ങളെ പ്രാർത്ഥനയുടെ ആത്മാവ്, മധ്യസ്ഥതയുടെ ആത്മാവ്, യാചനയുടെ ആത്മാവ് എന്നിവയാൽ നിറയ്ക്കും, ഒപ്പം നിങ്ങളെ ഒരു പ്രാർത്ഥന-യോദ്ധാ വാക്കി മാറ്റുകയുംചെയ്യും.\r\n\r\nമനുഷ്യന്റെ രക്തത്തിൽ ഒരു വലിയ രഹസ്യമുണ്ട്, അത് മൃഗത്തിന്റെ രക്തത്തിൽ നിന്ന് തികച്ചും വ്യത്യസ്തമാണ്. ശരീരത്തിന്റെ ജീവൻ അ തിന്റെ രക്തത്തി ലാണെന്ന് തിരുവെഴുത്ത് പറയുന്നു. മനുഷ്യന്റെ രക്തത്തിന് ജീവനുണ്ട്.  അതിന് ശബ്ദവും സ്വരവും ഭാഷയുമുണ്ട്. ആ ശബ്ദം ഭൂമിയിൽ നിന്ന് സ്വർഗം വരെ എത്തും.\r\n\r\nഈ ലോകത്ത് ആദ്യമായി രക്തം ചിന്തിയ വ്യക്തിയാ ണ് ഹാബേൽ; സ്വന്തം സഹോദരനാൽ ക്രൂരമായി കൊലചെയ്യപ്പെട്ടതുപോലെ. ആ രക്തം മറയ്ക്കാ ൻ കയീൻ ചിന്തിച്ചു.\r\n\r\nഎന്നാൽ കർത്താവ് ഹാബെലിന്റെ ശബ്ദം കേട്ട് ഭൂമിയിലേക്ക് ഇറങ്ങി. അവൻ കയീനോടു: നീ എന്തു ചെയ്തു? നിന്റെ സഹോ ദരന്റെ രക്തത്തിന്റെ ശബ്ദം നിലത്തു നിന്ന് എന്നോടു നിലവിളിക്കുന്നു\" (ഉല്പത്തി 4:10).\r\n\r\nമരണവും രക്തച്ചൊരി ച്ചിലുമാണ് ഏറ്റവും ഗുരുതരമായ ആരോപ ണങ്ങൾ; കഠിനമായ കറയും. യുദ്ധമുഖ ത്തുള്ള പടയാളികളും ശത്രുക്കളുടെ രക്തത്താ ൽ പ്രതിജ്ഞ ചെയ്യുകയും ആണയിടുകയും ചെയ്യുന്നു.\r\n\r\nദൈവമക്കളേ, നിങ്ങളും നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ രക്തത്താൽ പ്രാർത്ഥന യുടെ ആത്മാവിനും യാചനയുടെ ആത്മാ വിനും മാധ്യസ്ഥതയുടെ ആത്മാവിനും വേണ്ടി ആത്മാർത്ഥമായി കാംക്ഷിക്കേണ്ടതാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"പിന്നെ അവൻ ശിഷ്യന്മാരുടെ അടുക്കൽ വന്നു, അവർ ഉറങ്ങുന്നത് കണ്ടു, പത്രോസിനോട് പറഞ്ഞു, \"എന്ത്! നിനക്ക് എന്റെ കൂടെ ഒരു മണിക്കൂർ കാണാൻ കഴിഞ്ഞില്ലേ?\" (മത്തായി 26:40)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}