{"uniqueid":"20251026072824_1059a782","date":"2025-06-18","title":"കോപം !","key_verse":"19_4:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നടുങ്ങുവിൻ; പാപം ചെയ്യാതിരിപ്പിൻ; നിങ്ങളുടെ കിടക്കമേൽ ഹൃദയത്തിൽ ധ്യാനിച്ചു മൌനമായിരിപ്പിൻ (സങ്കീർത്തനം 4:4)"},"devotion":{"label":"ധ്യാനം","text":"കോപം ദൈവം നൽകുന്ന ഒരു വികാരമാണ്. ശരിയായ കാരണങ്ങളാൽ, ശരിയായ സമയത്ത്, ശരിയായ രീതിയിൽ കോപിക്കുന്നതിലും അത് പ്രകടിപ്പിക്കുന്നതിലും തെറ്റൊന്നുമില്ല. എന്നാൽ അനിയന്ത്രിതമായ കോപം അപകടകരമാണ്.\r\n\r\nകോപം ഹൃദയത്തിൽ ദീർഘനേരം സൂക്ഷിച്ചിട്ടുണ്ടെങ്കിൽ, അത് കയ്പും ശത്രുതയും പ്രതികാര ആഗ്രഹവുമായി മാറും. അതിനാൽ, നിങ്ങൾ കോപിച്ചിരിക്കുമ്പോൾ പോലും പാപം ചെയ്യരുത്. അപ്പോസ്തലനായ പൗലോസ് മുന്നറിയിപ്പ് നൽകുന്നു, \"നമുക്ക് പരസ്പരം പ്രകോപിപ്പിച്ചുകൊണ്ട് അഹങ്കാരികളാകരുത്\" (ഗലാത്യർ 5:26).\r\n\r\nചിലർ തങ്ങളുടെ കോപം തെറ്റായ ലക്ഷ്യത്തിലേക്ക് തിരിച്ചുവിടുന്നു. ഉദാഹരണത്തിന്, ഒരു ഇണയെക്കുറിച്ചുള്ള നിരാശയിൽ, അവർ കുട്ടികളോട് ആക്രോശിക്കുന്നു. അവരുടെ കോപം നായ്ക്കൾ, പൂച്ചകൾ തുടങ്ങിയ വളർത്തുമൃഗങ്ങളുടെ മേലും പതിച്ചേക്കാം. അമ്മായിയപ്പന്മാർ തമ്മിലുള്ള തെറ്റിദ്ധാരണകൾ അനാവശ്യമായ വഴക്കുകൾക്ക് കാരണമാവുകയും വീട്ടിലെ സമാധാനവും ഐക്യവും നശിപ്പിക്കുകയും ചെയ്യുന്നു.\r\n\r\nകോളേജിൽ പഠിക്കുമ്പോൾ എന്റെ അച്ഛൻ ആരെങ്കിലും വിമർശിക്കുകയോ തെറ്റുകൾ ചൂണ്ടിക്കാണിക്കുകയോ ചെയ്താൽ വളരെ ദേഷ്യപ്പെടുമായിരുന്നു. ആ കോപം പലപ്പോഴും മറ്റുള്ളവരെ അടിക്കാൻ ഇടയാക്കി. എന്നാൽ യേശു അവനെ രക്ഷിച്ചപ്പോൾ, അവൻ ഉപവസിക്കുകയും ദിവസങ്ങളോളം പ്രാർത്ഥിക്കുകയും ചെയ്തു, തന്റെ കോപ സ്വഭാവം മാറ്റാൻ കർത്താവിനോട് അപേക്ഷിച്ചു. അവൻ നിലവിളിച്ചു, “കർത്താവേ, ഞാൻ കോപിക്കുമ്പോൾ മറ്റുള്ളവരെ ഉപദ്രവിക്കാതിരിക്കാൻ എനിക്ക് കൃപ നൽകേണമേ!”\r\n\r\nഅദ്ദേഹം ആത്മാർത്ഥമായി പ്രാർത്ഥിച്ചു, “ക്രിസ്തുവിന്റെ സൗമ്യത എനിക്ക് നൽകേണമേ!” ദൈവം അച്ഛന്റെ പ്രാർത്ഥന കേട്ടു, അനിയന്ത്രിതമായ കോപത്തിന്മേൽ അദ്ദേഹത്തിന് വിജയം നൽകി.\r\n\r\nകോപം കൊണ്ട് പൊട്ടിത്തെറിക്കുമ്പോൾ നിങ്ങൾ പരുഷമായി സംസാരിക്കാൻ ഇടയായാൽ, പെട്ടെന്ന് താഴ്മ കാണിക്കുകയും ആ വ്യക്തിയുമായി സമാധാനം തേടുകയും ചെയ്യുക. താമസം കൂടാതെ ക്ഷമ ചോദിക്കുക. ഇത് ചെയ്യുന്നത് നിങ്ങൾക്ക് ധാരാളം അനുഗ്രഹങ്ങളും കൃപയും നൽകും. ക്ഷമ പ്രവഹിക്കുമ്പോൾ, ബന്ധങ്ങളും സൗഹൃദങ്ങളും സംരക്ഷിക്കപ്പെടും.\r\n\r\nയാക്കോബ് എഴുതി: “ഏതു മനുഷ്യനും കേൾക്കാൻ വേഗതയുള്ളവനും സംസാരിക്കാൻ താമസമുള്ളവനും കോപത്തിന് താമസമുള്ളവനും ആയിരിക്കട്ടെ; കാരണം മനുഷ്യന്റെ കോപം ദൈവത്തിന്റെ നീതിയെ ഉളവാക്കുന്നില്ല” (യാക്കോബ് 1:19–20).\r\n\r\nപൗലോസ് ഒരു ജ്ഞാനപൂർവകമായ വാഗ്ധാനം നൽകുന്നു: “കോപിക്കുക, പാപം ചെയ്യരുത്; സൂര്യൻ അസ്തമിക്കുന്നതുവരെ നിങ്ങളുടെ കോപത്തിൽ കാലുകുത്തരുത്” (എഫെസ്യർ 4:26). നിങ്ങളുടെ കോപം ഒരു ദിവസത്തിൽ കൂടുതൽ നീണ്ടുനിൽക്കുകയാണെങ്കിൽ, അത് പിശാചിന് ഒരു സ്ഥാനം നൽകുന്നു. കർത്താവ് എപ്പോൾ മടങ്ങിവരുമെന്ന് നമുക്കറിയില്ല. കോപം, കയ്പ്പ് അല്ലെങ്കിൽ നീരസം എന്നിവ നാം സൂക്ഷിക്കുന്നതായി കണ്ടെത്തിയാൽ, നാം പിന്നോട്ട് പോയേക്കാം.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, കോപം നിങ്ങളെ ഭരിക്കാൻ അനുവദിക്കരുത്.\r\n\r\nകൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"സഹോദരനോട് ഒരു കാരണവുമില്ലാതെ കോപിക്കുന്നവൻ ന്യായവിധിക്ക് വിധേയനാകുമെന്ന് ഞാൻ നിങ്ങളോട് പറയുന്നു.\" (മത്തായി 5:22)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഇന്നത്തെ ബൈബിൾ വായന: രാവിലെ: നെഹെമ്യാവു 10, 11 വൈകുന്നേരം: പ്രവൃത്തികൾ 4: 1-22"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}