{"uniqueid":"20251026081924_a68bd41a","date":"2023-03-31","title":"സമ്പൂർണ്ണ വിജയം!","key_verse":"45_6:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പാപത്തിന് നിങ്ങളുടെ മേൽ ആധിപത്യം ഉണ്ടായിരിക്കുകയില്ല, കാരണം നിങ്ങൾ നിയമത്തിൻ കീഴിലല്ല, കൃപയുടെ കീഴിലാണ്\" (റോമർ 6:14)."},"devotion":{"label":"ധ്യാനം","text":"പഴയ നിയമം നിയമങ്ങ ളുടെയും കൽപ്പനക ളുടെയും ഒന്നായിരുന്നു. അതേസമയം പുതിയ നിയമം കൃപയുടെ ഉടമ്പടി യാണ്. ഇന്നത്തെ പുതിയ  നിയമ യുഗത്തിൽ, ക്രിസ്തുവിന്റെ രക്തത്തി ലൂടെ ലഭിക്കുന്ന ദൈവകൃ പയിൽ നാം ആശ്രയിക്കു ന്നു. കൃപയുടെ കീഴിലുള്ള ദൈവമക്കളുടെ മേൽ പാപം ഒരിക്കലും ആധിപ ത്യം സ്ഥാപിക്കുകയില്ല.\r\n\r\nപഴയനിയമത്തിലെ നിയമം, ഇസ്രായേല്യരെ അടിമകളാക്കി; പാപത്തി ന്മേൽ വിജയം അവകാശ പ്പെടാൻ അവർക്ക് ഒരു വഴിയുമില്ലായിരുന്നു. എല്ലാ വർഷവും അവർ പാപയാഗമായി കുഞ്ഞാ ടുകളെ ബലിയർപ്പിച്ചു കൊണ്ടിരുന്നു; അവരു ടെ പാപങ്ങളിൽ വിശുദ്ധി നേടാനോ പൂർണമായ വിജയം നേടാനോ അവർക്ക് കഴിഞ്ഞില്ല. പാപയാഗങ്ങളിലൂടെ അവരുടെ പാപങ്ങൾ മറയ്ക്കാൻ മാത്രമേ അവർക്ക് കഴിയൂ, പക്ഷേ പാപങ്ങളെ ജയിക്കാനുള്ള കൃപ നേടാനായില്ല.\r\n\r\nപുതിയ നിയമത്തിൽ, കർത്താവായ യേശു നമ്മുടെ പാപങ്ങൾക്കു വേണ്ടി ഒരിക്കൽ എന്നെ ന്നേക്കുമായി ഒരു യാഗമാ യി അർപ്പിക്കപ്പെട്ടു. ആ ബലിയിൽ വിശ്വാസം അർപ്പിക്കുന്നതിനാൽ നമുക്ക് പാപമോചനം ലഭിക്കും. പാപങ്ങളെ കീഴടക്കാനും നമ്മുടെ ജീവിതത്തിൽ വിജയം വരിക്കാനുമുള്ള പരിശുദ്ധാത്മാവിന്റെ ശക്തിയും നമുക്ക് ലഭിക്കുന്നു. ഇതുകൊണ്ട് മാത്രമാണ്, ഇടറാതെയും വീഴാതെയും നിൽക്കാൻ നമുക്ക് കഴിയുന്നത്, എന്നാൽ വിജയകരമായ ജീവിതം നയിക്കാൻ നമു ക്ക് കരുത്ത് ലഭിക്കുന്നു.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"ക്രിസ്തുയേശുവിലുള്ള ജീവാത്മാവിന്റെ നിയമം എന്നെ പാപത്തിന്റെയും മരണത്തിന്റെയും നിയമത്തിൽ നിന്ന് മോചിപ്പിച്ചിരിക്കുന്നു\" (റോമർ 8:2).\r\n\r\nഒരു വിശുദ്ധ ജീവിതം നയിക്കുന്നതിന് പരിശുദ്ധാത്മാവിന്റെ ശക്തി തികച്ചും ആവശ്യ മാണ്. അത് നിങ്ങളെ ശുദ്ധീകരിക്കുകയും ഹൃദയത്തിൽ വിശുദ്ധ നാക്കുകയും ചെയ്യുന്നു. നിങ്ങളുടെ ഉള്ളിൽ വസി ക്കുന്ന പരിശുദ്ധാത്മാ വിന്റെ ആലയമായതി നാൽ, പാപത്തെ അതിജീ വിക്കാനും എപ്പോഴും വിജയിക്കുവാനും നിങ്ങൾക്ക് സാധിക്കും.\r\n\r\nപഴയനിയമ കാലത്ത് ഇസ്രായേൽ മക്കൾ ഈജിപ്തിലും നിയമ ത്തിൻ കീഴിലും അടിമക ളായിരുന്നു. എന്നാൽ പുതിയ നിയമത്തിൽ നാം കൃപയുടെ ഉടമ്പടിയുടെ കീഴിലാണ്. പുത്രൻ നമ്മെ സ്വതന്ത്രരാക്കി.  “ഇപ്പോൾ കർത്താവ് ആത്മാവാണ്;  കർത്താവിന്റെ ആത്മാവുള്ളിടത്ത് സ്വാതന്ത്ര്യമുണ്ട്\" (2 കൊരിന്ത്യർ 3:17).\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം ഇപ്രകാരം പറയുന്നു: \"നിയമത്തിന് അത് ജഡത്താൽ ബലഹീനമായിരുന്നു എന്നതിൽ ചെയ്യാൻ കഴിയാത്തത്, പാപം നിമിത്തം തന്റെ സ്വന്തം പുത്രനെ പാപജഡത്തിന്റെ സാദൃശ്യത്തിൽ അയച്ചുകൊണ്ട് ദൈവം ചെയ്തു: അവൻ ജഡത്തിൽ പാപത്തെ കുറ്റം വിധിച്ചു\" (റോമർ 8 :3).\r\n\r\nകൃപയുടെ ഉടമ്പടിയുടെ കീഴിലായിരിക്കുമ്പോൾ, പാപത്തിൽ വീണ്ടും വീണ്ടും വീഴുകയും ഇടറുകയും ചെയ്യുന്ന അനുഭവം നിങ്ങൾക്കു ണ്ടാകില്ല. എന്നാൽ പാപം സ്പർശിക്കാനാവാത്ത ഒരു വിശുദ്ധ ജീവിതം വാഗ്ദാനം ചെയ്യുന്നു. ദൈവമക്കളേ, നിങ്ങൾ കർത്താവായ യേശു വിന്റെ കൃപയ്ക്ക് കീഴടങ്ങിയിരിക്കയാൽ പാപം നിങ്ങളുടെമേൽ ആധിപത്യം സ്ഥാപിക്കുക യില്ല. \"ദൈവത്തിൽനിന്നു ജനിച്ചവൻ ആരും പാപം ചെയ്യില്ല; അവന്റെ വിത്തു അവനിൽ വസിക്കുന്നു; ദൈവത്തിൽനിന്നു ജനിച്ചതിനാൽ അവനു പാപം ചെയ്‌വാൻ കഴികയുമില്ല. (1 യോഹന്നാൻ 3:9)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ഞാൻ ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കുന്നത് ഞാനല്ല, ക്രിസ്തു എന്നിൽ വസിക്കുന്നു; ഞാൻ ഇപ്പോൾ ജഡത്തിൽ ജീവിക്കുന്ന ജീവിതം, എന്നെ സ്നേഹിക്കുകയും എനിക്കുവേണ്ടി തന്നെത്ത ന്നെ ഏൽപ്പിക്കുകയും ചെയ്ത ദൈവപുത്രനി ലുള്ള വിശ്വാസത്താലാണ് ഞാൻ ജീവിക്കുന്നത്\" (ഗലാത്യർ 2:20)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}