{"uniqueid":"20251026081929_a68bd419","date":"2023-03-30","title":"വിജയത്തിന്റെ സ്ഥലം!","key_verse":"40_4:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിശാചിനാൽ പരീക്ഷിക്കപ്പെടാൻ യേശുവിനെ ആത്മാവിനാൽ മരുഭൂമിയിലേക്ക് നയിച്ചു\" (മത്തായി 4:1)."},"devotion":{"label":"ധ്യാനം","text":"പരിശുദ്ധാത്മാവ് തന്നെ വിജയത്തിനുള്ള വേദി തീരുമാനിക്കുകയും യേശുവിനെ അവിടേക്ക് നയിക്കുകയും ചെയ്തു. മരുഭൂമിയായിരുന്നു വിജയത്തിന്റെ ഇടം. ഈ ലോകത്തിന്റെ ദൃഷ്ടിയിൽ, മരുഭൂമി എന്നാൽ ഏകാന്തത, യാസങ്ങൾനിറഞ്ഞതും, ആരും ഇഷ്ടപ്പെടാത്ത തും. നിങ്ങൾക്ക് മരുഭൂമിയിൽ സമൃദ്ധമായ സസ്യങ്ങളോ ഭക്ഷ്യവസ്തു ക്കളോ മനോഹരമായ പൂക്കളോ ഉണ്ടാകില്ല.\r\n\r\nഎന്നാൽ നിങ്ങൾ ഒരിക്കലും മരുഭൂമിയിൽ തനിച്ചായിരിക്കില്ല. കർത്താവിന്റെ മധുര സാന്നിധ്യത്താലും പരിശുദ്ധാത്മാവിന്റെ സൗമ്യമായ പ്രവാഹത്താ ലും നിങ്ങൾ മരുഭൂമിയെ യും തരിശുഭൂമിയെയും സന്തോഷത്തിന്റെ ദേശമാക്കും. കർത്താവ് വാഗ്ദത്തം ചെയ്തിരി ക്കുന്നു, മരുഭൂമിയും വരണ്ട നിലവും ആനന്ദി ക്കും; നിർജ്ജനപ്രദേശം ഉല്ലസിച്ചു പനിനീർപുഷ്പം പോലെ പൂക്കും.” (യെശയ്യാ 35:1).\r\n\r\nനിങ്ങളുടെ ഇണയുടെ നഷ്ടം നിമിത്തം നിങ്ങൾ മരുഭൂമി അനുഭവത്തി ലൂടെ കടന്നുപോകുന്നു ണ്ടാകാം. അല്ലെങ്കിൽ നിങ്ങളുടെ കുട്ടികൾ വിദൂര ദേശത്ത് താമസി ക്കുന്നതിനാലും അവരുടെ കുട്ടികളോടൊപ്പമോ നിങ്ങൾക്ക് വളരെ അപൂർവമായേ കഴിയൂ. നിങ്ങൾ ആരെയാണ് കാണാതായത് എന്നത് പരിഗണിക്കാതെ തന്നെ, കർത്താവായ യേശു എപ്പോഴും നിങ്ങളോടൊ പ്പമുണ്ടെന്ന് നിങ്ങൾ അറിഞ്ഞിരിക്കണം.  നിങ്ങൾക്ക് ഈ ഉറപ്പ് ലഭിച്ചുകഴിഞ്ഞാൽ, നിങ്ങൾക്ക് കരച്ചിൽ താഴ്വരയിലൂടെ കടന്നു പോകാനും അതിനെ ഒരു നീരുറവയാക്കാനും കഴിയും.\r\n\r\nമരുഭൂമിയിൽ കർത്താവാ യ യേശുവിനെ കാത്തിരു ന്നത് മൂന്ന് പ്രധാന അനുഭ വങ്ങളാണ്. ആദ്യം, അവൻ സാത്താന്റെ എല്ലാ പരീക്ഷണങ്ങളെയും കീഴടക്കി, അവയിൽ വിജയിച്ചു. രണ്ടാമതായി, പിതാവായ ദൈവവുമായി ആഴത്തിലുള്ള കൂട്ടായ്മ യിലേർപ്പെടാൻ അദ്ദേഹെത്തിന് അത്ഭുതകരമായ സമയവും അവസരവും ലഭിച്ചു. മൂന്നാമതായി, അവൻ പരിശുദ്ധാത്മാ വിന്റെ ശക്തിയും ദാനങ്ങ ളും കൊണ്ട് നിറഞ്ഞു.\r\n\r\nഒരു ദൈവപുരുഷൻ ഉണ്ടായിരുന്നു, അവന്റെ തടവുകാലം, ലോകത്തി ലെ മറ്റുള്ളവർക്ക് മരുഭൂമി യായി പ്രത്യക്ഷപ്പെട്ടു.  പക്ഷേ, അത് ദൈവസ ന്നിധിയിൽ ഏറ്റവും സന്തോഷകരമായ സമയം ആസ്വദിക്കുന്നതുപോലെയാണെന്ന് അദ്ദേഹം പറഞ്ഞു. മരുഭൂമി, നിങ്ങളുടെ ബലഹീനത കളിൽ നിങ്ങൾ ശക്തിപ്പെ ടുത്തുന്ന ഒരു സ്ഥലമാണ്.  യഹോവ യിസ്രായേൽ മക്കളെ നാല്പതു സംവത്സരം രുഭൂമിയിൽ നടത്തി; കാട്ടുകാളയുടെ ബലം അവർക്ക് കിട്ടി.\r\n\r\nആ മരുഭൂമിയിലെ പരിശീലനം കനാനിലെ ഏഴു രാജ്യങ്ങളുടെ മേൽ വിജയിക്കാനും മുപ്പത്തി യൊന്ന് രാജാക്കന്മാരെ കീഴടക്കാനും അവരെ സഹായിച്ചു. മേഘസ്തം ഭവും അഗ്നിസ്തംഭവും എപ്പോഴും ദൈവത്തിന്റെ സാന്നിധ്യത്തെ ഓർമ്മിപ്പി ക്കുന്നു. ദൈവത്തിന്റെ മഹത്വവും കൂടാരത്തിൽ അധിവസിച്ചു.\r\n\r\nദൈവം മരുഭൂമിയിൽ എണ്ണമറ്റ അത്ഭുതങ്ങളും അത്ഭുതങ്ങളും ചെയ്തു. എല്ലാ ദിവസവും, ഇസ്രായേല്യർ സ്വർഗ്ഗീയ മന്ന കൊണ്ട് പോഷിപ്പി ക്കുകയും പാറയിൽ നിന്നുള്ള വെള്ളം കൊണ്ട് നിറയ്ക്കുകയും ചെയ്തു.\r\n\r\n*അവർക്ക് രാജാവിന്റെ മഹത്വമുള്ള മഹത്വം ഉണ്ടായിരുന്നു. ദൈവമ ക്കളേ, ഓരോ മരുഭൂമി അനുഭവത്തിനും പിന്നിൽ ദൈവത്തിന്റെ സമൃദ്ധ മായ അനുഗ്രഹങ്ങൾ ഉണ്ടെന്ന് നിങ്ങൾ ഒരിക്ക ലും മറക്കരുത്. ഇസ്രാ യേല്യർക്ക് അവരുടെ മരുഭൂമിക്കപ്പുറം പാലിന്റെ യും തേനിന്റെയും നാടു ണ്ടായിരുന്നു. അവർ നട്ടുപിടിപ്പിച്ചിട്ടില്ലാത്ത മുന്തിരിത്തോട്ടങ്ങൾ അവർക്ക് അവകാശമായി ലഭിച്ചു, അവർ പണിയാ ത്ത വീടുകൾ സ്വന്തമാക്കി.  നിങ്ങളുടെ മരുഭൂമിയിലെ അനുഭവത്തിനപ്പുറം അത്തരം അനുഗ്രഹ ങ്ങളും നിങ്ങൾക്ക് തീർച്ചയായും\r\n\r\nലഭിക്കും.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഉയരത്തിൽ നിന്ന് ആത്മാവ് നമ്മുടെ മേൽ പകർന്നു, മരുഭൂമി ഫലഭൂയിഷ്ഠമായ ഒരു വയലായിത്തീരുന്നതുവരെ\" (യെശയ്യാവ് 32:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}