{"uniqueid":"20251026081933_a68bd419","date":"2023-03-30","title":"വിജയം പ്രതീക്ഷിക്കുക!","key_verse":"20_21:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കുതിര യുദ്ധദിവസത്തിനായി ഒരുങ്ങിയിരിക്കുന്നു, എന്നാൽ മോചനം യഹോവയുടെതാണ്\" (സദൃശവാക്യങ്ങൾ 21:31)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു യുദ്ധത്തിൽ വിജയി ക്കാൻ ആഗ്രഹിക്കുന്ന രാജാവ് ആവശ്യമായ എല്ലാ തയ്യാറെടുപ്പുകളും നടത്തും. അവൻ സൈന്യ ത്തെ ശക്തിപ്പെടുത്തും;  യുദ്ധത്തിന് സജ്ജരായി രിക്കാൻ സൈനികരെ പരിശീലിപ്പിക്കുക;  ആധുനിക യുദ്ധതന്ത്ര ങ്ങൾ പ്രയോഗിക്കും;  കൂടാതെ പ്രദേശത്തെ മറ്റ് രാജാക്കന്മാരുടെ പിന്തുണ യും സൗമനസ്യവും ശേഖ രിക്കും. അവർ യുദ്ധത്തി ന് സദാ സജ്ജരായിരിക്കു മ്പോൾ, യുദ്ധദിനത്തിൽ അവർ വിറയ്ക്കുകയോ ഭയപ്പെടുകയോ ചെയ്യില്ല.\r\n\r\nഈ ദിവസത്തെ പ്രധാന വാക്യം: \"കുതിര യുദ്ധദിവസത്തിനായി ഒരുങ്ങിയിരിക്കുന്നു, എന്നാൽ മോചനം കർത്താവിന്റേതാണ്\", അവരുടെ പരീക്ഷകൾക്ക് തയ്യാറെടുക്കുന്ന വിദ്യാർ ത്ഥികളെ കൗൺസിലിംഗ് ചെയ്യുന്നതിനിടയിൽ ഉദ്ധരിക്കുന്നു. നന്നായി പഠിച്ചവർ പരീക്ഷയെക്കു റിച്ച് ആശങ്കപ്പെടേണ്ടതില്ല.\r\n\r\nഅവർ കർത്താവിൽ ആശ്രയിക്കുകയും ആത്മവിശ്വാസത്തോടെ പരീക്ഷകളെ നേരിടുകയും ചെയ്യും. എന്നാൽ ഒരു  വിദ്യാർത്ഥി കളികളിലോ സിനിമകളിലോ സുഹൃത്തു ക്കളോടൊപ്പമുള്ള സമയം പാഴാക്കുകയാണെങ്കിലോ, പരീക്ഷയിൽ മികച്ച പ്രകടനം കാഴ്ചവയ്ക്കാ ൻ കഴിയില്ല. തയ്യാറാകാ ത്ത ഒരാൾക്ക് പരാജയം ആസന്നമാണ്!\r\n\r\nക്രിസ്തുവിൽ വിശ്വസിക്കു ന്നവരെന്ന നിലയിൽ, നമുക്കെല്ലാവർക്കും നമ്മുടെ യുദ്ധദിനമുണ്ട്;  അതാണ് കർത്താവായ യേശുക്രിസ്തുവിന്റെ വരവ്. ക്രിസ്തു എല്ലാ മരണത്തിന്റെയും ശക്തി തകർക്കുന്ന ദിവസം; മഹത്വത്തിന്റെ ദിനവും. അതേ ദിവസം, എതിർക്രിസ്തുവും ഈ ലോകത്തിലേക്ക് പ്രവേശിക്കും. നിങ്ങൾ തയ്യാറാണെങ്കിൽ, കർത്താവിന്റെ ദിവസത്തെക്കുറിച്ചോ നിങ്ങളുടെ മരണദിവസ ത്തെക്കുറിച്ചോ നിങ്ങൾ വ്യാകുലപ്പെടേണ്ടതില്ല. കാഹളനാദത്തിൽ നിങ്ങൾ രൂപാന്തരപ്പെടു കയും കർത്താവിനോടു കൂടെയായിരിക്കാൻ എടുക്കപ്പെടുകയും ചെയ്യും.\r\n\r\nജ്ഞാനിയായ കന്യകമാരു ടെ ഉപമയിലൂടെ ഒരുക്കേ ണ്ടതിന്റെ ആവശ്യകതയെ ക്കുറിച്ച് കർത്താവ് നമ്മെ പഠിപ്പിച്ചു. “അർദ്ധരാത്രിയിൽ ഒരു നിലവിളി കേട്ടു: ‘ഇതാ, മണവാളൻ വരുന്നു; അവനെ കാണാൻ പുറപ്പെടുക!’ &#8230;  മൂഢരായ കന്യകമാർ എണ്ണ വാങ്ങാൻ പോയപ്പോൾ മണവാളൻ വന്നു, ഒരുങ്ങി യിരുന്നവർ അവനോടു കൂടെ കല്യാണത്തിനു പോയി; വാതിൽ അടഞ്ഞു.” (മത്തായി 25:6,10).\r\n\r\nകർത്താവിന്റെ ദിനത്തിൽ ഉപേക്ഷിക്കപ്പെടുന്നത് എത്ര ദയനീയമായി രിക്കും? എതിർക്രിസ്തു വിന്റെ ഭരണത്തിൻകീഴിൽ നിങ്ങൾ ക്രൂരമായകഷ്ടത കളിലൂടെ കടന്നുപോകേ ണ്ടിവരും! സഹിക്കാനാ വാത്ത കഷ്ടപ്പാടുകൾ! എതിർക്രിസ്തുവിന്റെ ക്രൂരമായ ഭരണം ഉണ്ടാ കും;  ദൈവത്തിന്റെ കോപം കലശങ്ങളിൽ നിന്നു ഭൂമിയിൽ ചൊരിയുകയും ചെയ്യും. ലോകത്തിന്റെ രൂപീകരണത്തിനു ശേഷം ഇതുവരെ കണ്ടിട്ടില്ലാത്ത വലിയ കഷ്ടത ആ ദിവസങ്ങളിൽ ഉണ്ടാകും!\r\n\r\nദൈവത്തിന്റെ സമൃദ്ധമാ യ സ്നേഹവും കാരുണ്യ വും നിമിത്തം ഈ കൃപയു ടെ നാളുകൾ നിങ്ങൾക്ക് ലഭിച്ചിരിക്കുന്നു. കർത്താ വിന്റെ ദിവസത്തിനായി നിങ്ങളെ ഒരുക്കുന്നതിന് പരിശുദ്ധാത്മാവ്, ദൈവ വചനം, ദൈവത്തിന്റെ സാന്നിധ്യം എന്നിവയെല്ലാം നിങ്ങൾക്ക് നൽകപ്പെട്ടി രിക്കുന്നു. കർത്താവിന്റെ  മഹത്തായ ദിവസത്തി നായി നിങ്ങളെ ഒരുക്കു വാൻ ദൈവത്തിന്റെ ശുശ്രൂഷകരുമുണ്ട്. ദൈവമക്കളേ, നിങ്ങളുടെ പ്രാർത്ഥനയിൽ ഉറച്ചുനി ൽക്കുക, നിങ്ങളുടെ വിജയംഅവകാശപ്പെടുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ഞാൻ നിങ്ങളോട് പറയുന്നു, ആ രാത്രിയിൽ ഒരു കിടക്കയിൽ രണ്ട് പുരുഷന്മാർ ഉണ്ടാകും: ഒരാൾ എടുക്കപ്പെടും, മറ്റേയാൾ ഉപേക്ഷിക്കപ്പെടും\" (ലൂക്കാ 17:34)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}