{"uniqueid":"20251026081937_a68bd402","date":"2023-03-28","title":"തടസ്സങ്ങളും ചവിട്ടുപടികളും !","key_verse":"33_2:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“തുറക്കുന്നവൻ അവരുടെ മുമ്പിൽ കയറിവരും; അവർ പുറത്തുകടന്ന് ഗേറ്റ് കടന്ന് അതിലൂടെ പുറത്തുപോകും\" (മീഖാ 2:13)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ തോൽവിയെ വിജയമാക്കി മാറ്റണമെ ങ്കിൽ, നിങ്ങൾ എല്ലായ് പ്പോഴും വിജയത്തെക്കു റിച്ച് ചിന്തിക്കണം. എങ്ങനെ വിജയിക്കണം എന്നതിൽ നിങ്ങളുടെ എല്ലാ ശ്രദ്ധയും കേന്ദ്രീകരി ക്കണം. നിങ്ങൾ വിജയം കൈവരിക്കുന്നതിന് മുമ്പ് നിങ്ങൾക്ക് നിരവധി തടസ്സങ്ങൾ മറികടക്കേണ്ടി വന്നേക്കാം. എല്ലാ തടസ്സ ങ്ങളും ഒരു ചവിട്ടുപടിയാ ക്കണം; എല്ലാ പ്രയാസക രമായ സാഹചര്യങ്ങളും അനുകൂലക്കണം.\r\n\r\nഒരു പൊതു പ്രഭാഷകൻ ഒരു യോഗത്തിൽ സംസാരിക്കുമ്പോൾ ആരോ അദ്ദേഹത്തിന് നേരെ കല്ലെറിഞ്ഞു. ഒരു ഭീരുവിനെപ്പോലെ പരാതി പറഞ്ഞില്ല.\r\n\r\nപക്ഷേ, അവൻ ആ കല്ലിൽ ശ്രദ്ധയോടെ പിടിച്ച് പറഞ്ഞു: “ജനങ്ങളേ, ഇത് എനിക്ക് നേരെ എറിയുന്ന കല്ലല്ല, മറിച്ച് നിങ്ങൾ ഓരോരുത്തരുടെയും നേരെ, തോൽക്കുന്നവർ എറിയുന്നു. എന്നാൽ ഇത് അനുഗ്രഹീതമായ ഒരു കല്ലാണ്. നിങ്ങളുടെ വീട് പണിയുമ്പോൾ നിങ്ങൾ ഇത് ഉപയോഗിക്കുകയാ ണെങ്കിൽ, നിങ്ങളുടെ വീട് ഒരു കൊട്ടാരമായി മാറും. ഇപ്പോൾ, ഞാൻ ഈ കല്ല് ലേലം ചെയ്യാൻ പോകു ന്നു, ഏറ്റവും കൂടുതൽ ലേലം ചെയ്യുന്നയാൾക്ക് അത് ലഭിക്കും. അവൻ അത് ലേലം ചെയ്ത പ്പോൾ അത് വലിയ തുകയ്ക്ക് വിറ്റുപോയി. ജ്ഞാനിയായ ഒരാൾക്ക് എല്ലാ തടസ്സങ്ങളും തകർത്ത് ചവിട്ടുപടിക ളാക്കി മാറ്റാൻ കഴിയും.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിലെ തടസ്സങ്ങൾ എന്തൊക്കെ യാണ്? നിങ്ങൾക്കെ തിരെ പോരാടുകയും വിജയം അവകാശപ്പെടു ന്നതിൽ നിന്ന് നിങ്ങളെ തടയുകയും ചെയ്യുന്ന ഇരുട്ടിന്റെ ശക്തികൾ എന്തൊക്കെയാണ്? മിക്ക കേസുകളിലും, അത് പാപത്തിന്റെ കുറ്റമാണ്; ഇത് ആളുകളെ അവരുടെ വിജയം അവകാശപ്പെടു ന്നതിൽ നിന്ന് തടയുകയും അവരെ പാപത്തിന്റെ അടിമകളായി ബന്ധിക്കു കയും ചെയ്യുന്നു.\r\n\r\nഎന്നാൽ നിങ്ങൾ കാൽവരി കുരിശിന്റെ അടുത്ത് വന്ന് നിങ്ങളുടെ എല്ലാ പാപങ്ങളും വഹിച്ച യേശുവിനെ നോക്കുമ്പോ ൾ, ഈ തടസ്സങ്ങളെല്ലാം നീങ്ങി തകർക്കപ്പെടും. “കർത്താവായ യേശു അവനോടുകൂടെ ജീവിപ്പി ച്ചു, എല്ലാ തെറ്റുകളും ക്ഷമിച്ചു, നമുക്ക് എതിരായ, ഞങ്ങൾക്ക് വിരുദ്ധമായ ആവശ്യങ്ങ ളുടെ കൈയക്ഷരം തുടച്ചു നീക്കി. അവൻ അതിനെ ക്രൂശിൽ തറച്ചുകൊണ്ട് വഴിയിൽ നിന്നു എടുത്തു”  (കൊലോസ്യർ 2:13-14).\r\n\r\nഒരു വ്യക്തിക്ക് ജീവിതത്തി ൽ വിജയിക്കാൻ നല്ല   ബലവും ആരോഗ്യവും  വിശ്വാസവും അത്യാവശ്യ മാണ്. എന്നാൽ ചില ആളുകൾക്ക്, അവരുടെ രോഗങ്ങളും ബലഹീനത കളും അവരുടെ ജീവിത പുരോഗതിയെ തടഞ്ഞേ ക്കാം. എന്നാൽ കർത്താവ് നിങ്ങൾക്ക് നല്ല ആരോ ഗ്യം കൽപിച്ചിരിക്കുന്നു. \"പിതാവായ ദൈവം പറയുന്നു, നിന്റെ ദൈവമാ യ യഹോവയുടെ വാക്കു നീ ശ്രദ്ധയോടെ കേട്ടു അവൻ പ്രസാദമുള്ളതു ചെയ്കയും അവന്റെ കല്പനകളെ അനുസരിച്ചു അവന്റെ സകല വിധിക\r\n\r\nളും പ്രമാണിക്കയും ചെയ്താൽ ഞാൻ മിസ്രയീമിയർക്കു വരുത്തി യ വ്യാധികളിൽ ഒന്നും നിനക്കു വരുത്തുകയില്ല; ഞാൻ നിന്നെ സൗഖ്യമാ ക്കുന്ന യഹോവ ആകുന്നു എന്നു അരുളിച്ചെയ്തു.  (പുറപ്പാട് 15:26). കർത്താവായ യേശുവും നമ്മുടെ ബലഹീനതകൾ ഏറ്റെടുക്കുകയും രോഗ ങ്ങളെ വഹിക്കുകയും ചെയ്തു\" (മത്തായി 8:17).\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ എന്തെങ്കിലും ശാപങ്ങൾ ഉണ്ടോ, അത് മുന്നോട്ട് പോകുന്നതിൽ നിന്നും വിജയം അവകാശപ്പെ ടുന്നതിൽ നിന്നും നിങ്ങളെ തടയുന്നുണ്ടോ? കുടുംബ ത്തിൽ തലമുറകളുടെ ശാപങ്ങളുണ്ടോ? എന്തുതന്നെയായാലും, ആ തടസ്സങ്ങളെല്ലാം തകർത്ത് നിങ്ങൾക്ക് അനുഗ്രഹങ്ങൾ നൽകാൻ കർത്താവ് ആഗ്രഹിക്കു ന്നു. ദൈവമക്കളേ, പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ, എല്ലാ തടസ്സങ്ങളും തകർത്ത് നിങ്ങളുടെ ജീവിതത്തിൽ വിജയിക്കൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “ഞാൻ നിന്നെ ഉപദേശി ക്കുകയും നീ പോകേണ്ട വഴി പഠിപ്പിക്കുകയും ചെയ്യും; എന്റെ കണ്ണു കൊണ്ട് ഞാൻ നിന്നെ നയിക്കും\" (സങ്കീർത്തനം 32:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}