{"uniqueid":"20251026081945_a68bd401","date":"2023-03-27","title":"പരിശുദ്ധാത്മാവും വിജയവും!","key_verse":"27_6:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ ദാനീയേൽ ഉൾകൃഷ്ടമാനസനായിരുന്നതുകൊണ്ടു അവൻ അധ്യക്ഷന്മാരിലും പ്രധാനദേശാധിപന്മാരിലും വിശിഷ്ടനായ്‍വിളങ്ങി; രാജാവു അവനെ സർവ്വരാജ്യത്തിനും അധികാരിയാക്കുവാൻ തീരുമാനിച്ചു. (ദാനിയേൽ 6:3)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിതത്തിൽ വിജയം നേടാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ? നിങ്ങൾക്ക് വിജയം നൽകുന്ന പരിശുദ്ധാത്മാ വിനെ നിങ്ങൾ സ്വീകരി ക്കണം. നിങ്ങൾ ആത്മാ വിനെ ജ്വലിപ്പിക്കണം; നിങ്ങളിൽ ശക്തിയോടെ പ്രവർത്തിക്കാൻ പരിശുദ്ധാത്മാവിനെ അനുവദിക്കുക.\r\n\r\nപരിശുദ്ധാത്മാവിനാൽ നയിക്കപ്പെട്ട ഒരു ജീവിത മാണ് ദാനിയേൽ നയിച്ചത്. അതിലൂടെ, അവൻ മുഴുവൻ സാമ്രാജ്യത്തിന്റെയും ഭരണാധികാരിയായി സജ്ജീകരിക്കപ്പെട്ടു.\r\n\r\nദാനിയേലിനെക്കുറിച്ചുള്ള ബാബിലോണിലെ രാജ്ഞിയുടെ മാതാവിന്റെ സാക്ഷ്യം ഇപ്രകാരമാ യിരുന്നു: “പരിശുദ്ധനായ ദൈവത്തിന്റെ ആത്മാവുള്ള ഒരു മനുഷ്യൻ നിങ്ങളുടെ രാജ്യത്തിലുണ്ട്. നിങ്ങളുടെ പിതാവിന്റെ കാലത്ത്, ദൈവങ്ങളുടെ ജ്ഞാനം പോലെ വെളിച്ചവും വിവേകവും ജ്ഞാനവും അവനിൽ കണ്ടെത്തി; വിശുദ്ധദേവ\r\n\r\nന്മാരുടെ ആത്മാവുള്ള ഒരു പുരുഷൻ തിരുമനസ്സിലെ രാജ്യത്തുണ്ടു; \"തിരുമേനി യുടെ അപ്പന്റെ കാലത്തു പ്രകാശവും ബുദ്ധിയും ദേവന്മാരുടെ ജ്ഞാനംപോ ലെയുള്ള ജ്ഞാനവും അവനിൽ കണ്ടിരുന്നു;\r\n\r\nതിരുമേനിയുടെ അപ്പനായ നെബൂഖദ്നേസർരാജാവു, രാജാവേ, തിരുമേനിയുടെ അപ്പൻ തന്നേ, ബെൽത്ത് ശസ്സർ എന്നു പേരുവിളിച്ച ദാനീയേലിൽ ഉൽകൃഷ്ടമ നസ്സും അറിവും ബുദ്ധിയും സ്വപ്നവ്യാഖ്യാനവും ഗൂഢാർത്ഥവാക്യ പ്രദർശ നവും സംശയച്ഛേദനവും കണ്ടിരിക്കയാൽ, രാജാവു അവനെ മന്ത്രവാദിക\r\n\r\nൾക്കും ആഭിചാരകന്മാ ർക്കും കല്ദയർക്കും ശകുനങ്ങൾക്കും അധിപ തിയാക്കി; ഇപ്പോൾ ദാനീ യേലിനെ വിളിക്കട്ടെ;  അവൻ അർത്ഥം  ബോധിപ്പിക്കും എന്നു ഉണർത്തിച്ചു.\" (ദാനിയേൽ 5:11-12).\r\n\r\nപഴയനിയമ കാലത്ത്, പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞിരിക്കുന്ന ആളുകളെ കാണുന്നത് വിരളമായിരുന്നു. എന്നാൽ നാം ഇപ്പോൾ ജീവിക്കു ന്നത് പരിശുദ്ധാത്മാവിന്റെ യുഗത്തിലാണ്; പിന്നീടുള്ള മഴയുടെ യുഗം. ഭഗവാൻ\r\n\r\nതന്റെ അഭിഷേകം ചൊരിയുന്ന കാലമാണിത്. ഒമ്പത് ആത്മാക്കളുടെ ദാനങ്ങളും ശക്തികളും പ്രവർത്തിപ്പിക്കുന്ന സമയ\r\n\r\nമാണിത്. നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവിനെ ലഭിക്കണമെങ്കിൽ, യേശുവിന്റെ വിലയേറിയ രക്തത്താൽ നിങ്ങളുടെ ഹൃദയത്തെ ശുദ്ധീകരിക്കു കയും കർത്താവിന്റെ മുമ്പാകെ ഉയർത്തുകയും വേണം.\r\n\r\nപരിശുദ്ധാത്മാവിനെക്കുറിച്ച് കർത്താവായ യേശു പറഞ്ഞു, \"വരൂ!\" ദാഹിക്കു ന്നവൻ വരട്ടെ. ആഗ്രഹി ക്കുന്നവൻ ജീവജലം സൗജന്യമായി എടുക്കട്ടെ”. നിങ്ങൾ പരിശുദ്ധാത്മാ വിനെ സ്വീകരിക്കുമ്പോൾ, അവൻ തന്നെ നിങ്ങളുടെ ആശ്വാസകനായി നിങ്ങളിൽ ഉണ്ടായിരിക്കും.\r\n\r\nഅവൻ നിങ്ങളെ നയിക്കുകയും എല്ലാ സത്യത്തിലേക്കും നയിക്കുകയും ചെയ്യും. \"ഒരു വെള്ളപ്പൊക്കം പോലെ ശത്രു കടന്നുവ രുമ്പോൾ,  യഹോവയുടെ ആത്മാവ് അവനെതിരെ ഒരു കൊടി ഉയർത്തും\" (യെശയ്യാവ് 59:19).\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ രണ്ട് കാര്യങ്ങളാണ് നിങ്ങളുടെ മുന്നിൽ വെച്ചിരിക്കുന്നത്. ഒന്ന്, ഇഹലോകത്തെ പാപഭോ ഗങ്ങൾ തെരഞ്ഞെ ടുക്കുക. മറ്റൊന്ന് യേശുക്രി സ്തുവിന്റെ വിലയേറിയ രക്തത്താൽ ശുദ്ധീകരിക്കപ്പെടുകയും പരിശുദ്ധാത്മാവിനാൽ നിറയ്ക്കപ്പെടുകയും ചെയ്യുക എന്നതാണ്.\r\n\r\nഒരു വ്യക്തിയുടെ ജീവിതത്തിന്റെ അവസ്ഥ എന്തായിരുന്നാലും, അവൻ അതേ അവസ്ഥ യിൽ തന്നെ മരിക്കും.\r\n\r\nവിശുദ്ധ ഗ്രന്ഥം പറയുന്നു, \"അവന്റെ (പാപിയുടെ) അസ്ഥികളിൽ അവന്റെ യൗവനശക്തി നിറഞ്ഞി രിക്കുന്നു, എന്നാൽ അത് അവനോടുകൂടെ പൊടി യിൽ കിടക്കും\" (ഇയ്യോബ് 20:11).\r\n\r\nഎന്നാൽ നിങ്ങൾ പരിശുദ്ധാത്മാവിനെ സ്വീകരിച്ചിട്ടുണ്ടെങ്കിൽ, മുകളിൽ നിന്ന് കർത്താവ് നിങ്ങളുടെ അസ്ഥികളി ലേക്ക് തീ അയയ്ക്കും (വിലാപങ്ങൾ 1:13). ദൈവമക്കളേ, സ്വർഗ്ഗീയ തീയിൽ നിറയുക; വിജയകരമായ ജീവിതം നയിക്കാനുള്ള ഒരേയൊരു മാർഗ്ഗമാണിത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"യഹോവയുടെ ആത്മാവ് അവന്റെമേൽ ആവസി ക്കും, ജ്ഞാനത്തിന്റെയും വിവേകത്തിന്റെയും ആത്മാവ്, ഉപദേശത്തി ന്റെയും ശക്തിയുടെയും ആത്മാവ്, അറിവിന്റെയും യഹോവാഭക്തിയുടെയും ആത്മാവ്\" (യെശയ്യാവ് 11:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}