{"uniqueid":"20251026081954_a68bd3fe","date":"2023-03-24","title":"വിജയ ദിനം !","key_verse":"9_17:46","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇന്നു  യഹോവ  നിന്നെ എന്റെ കയ്യിൽ ഏല്പിക്കും\"  (1 സാമുവൽ 17:46)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു യുദ്ധത്തിൽ വിജയിക്കുന്നതിനുള്ള അടുത്ത തന്ത്രം, വിജയ ത്തിന്റെ ദിവസം നിശ്ചയി ക്കുക എന്നതാണ്. എന്താണ് ആ വിജയദിനം?  അത് ഇന്ന് മറ്റാരുമല്ല.  \"ഇന്ന്  യഹോവ  നിന്നെ എന്റെ കയ്യിൽ ഏല്പിക്കും\" എന്നത് ദാവീദിന്റെ വിശ്വാസമായിരുന്നു.\r\n\r\nഅടുത്ത ദിവസമോ പിന്നീടോ കാര്യങ്ങൾ ചെയ്യാൻ നീട്ടിവെക്കുന്ന വരും കുറവല്ല. നാളെ, നാം പകലിന്റെ വെളിച്ചം കാണും എന്നതിന് യാതൊരു ഉറപ്പുമില്ല. \" കർത്താവ് എന്താണ് പറയുന്നതെന്ന് പരിഗണിക്കുക, \"ഇതാ,  ഇപ്പോൾ സ്വീകാര്യമായ സമയമാണ്;ഇതാ, ഇപ്പോൾ രക്ഷയുടെദിവസമാണ്”  (2 കൊരിന്ത്യർ 6:2). ഇന്നത്തെ കർത്താവിന്റെ വാഗ്ദത്തംപരിഗണിക്കുക: \"ഇരട്ടിയായി ഞാൻ നിങ്ങൾക്ക് തിരികെ നൽകുമെന്ന് ഇന്നും ഞാൻ പ്രഖ്യാപിക്കുന്നു\"  (സഖറിയാ 9:12).\r\n\r\nരക്ഷയുടെ ദിവസം ഒരിക്കലും മാറ്റിവയ്ക്ക രുത്; അഭിഷേകം  നിറഞ്ഞ ദിവസമോ കർത്താവിനുവേണ്ടി തീക്ഷ്ണതയോടെ നിലകൊള്ളുന്ന ദിവസമോ ഒരിക്കലും വൈകരുത്. യെരൂശലേമിന്റെ കാലതാമസത്തിന് കർത്താവ് എങ്ങനെ യാണ് ദുഃഖിച്ചതെന്ന് നോക്കൂ,   \"നിങ്ങൾ, പ്രത്യേകിച്ച് ഈ ദിവസത്തിൽ, നിങ്ങളുടെ സമാധാനത്തിന് വേണ്ടിയുള്ള കാര്യങ്ങൾ നിങ്ങൾ അറിഞ്ഞിരുന്നെങ്കിൽ!\" (ലൂക്കോസ് 19:42).\r\n\r\nഒരു സ്ത്രീക്ക് പന്ത്രണ്ട് വർഷമായി രക്തപ്രവാഹ മുണ്ടായിരുന്നു, കൂടാതെ നിരവധി വൈദ്യന്മാരിൽ നിന്ന് പലതും അനുഭവിച്ചി ട്ടുണ്ട്. അവൾ തനിക്കുള്ള തെല്ലാം ചെലവഴിച്ചു, മെച്ചമായിരുന്നില്ല, മറിച്ച് മോശമായി. ഒടുവിൽ,  ആ ദിവസം കർത്താവായ യേശുവിന്റെ വസ്ത്രം എങ്ങനെയെങ്കിലും തൊടാം, അവൾ സുഖം പ്രാപിക്കും എന്ന് അവൾ തീരുമാനിച്ചു.  ‘ഇന്ന് എന്റെ ആരോഗ്യ ദിനമാണ്’ എന്ന് അവൾ മനസ്സിൽ വിശ്വസിച്ചു. ആ വിശ്വാസത്തോടെ അവൾ കർത്താവിന്റെ വസ്ത്രത്തിന്റെ അറ്റത്ത് സ്പർശിക്കുകയും ദിവ്യ സൗഖ്യം പ്രാപിക്കുകയും ചെയ്തു.\r\n\r\nനിങ്ങളുടെ വിജയദിനവും നിങ്ങൾ നിശ്ചയിക്കണം;  ആവശ്യമായ എല്ലാ ശ്രമങ്ങളും എടുക്കുക;  നിങ്ങളുടെ വിജയം നിങ്ങൾക്ക് അവകാശ പ്പെടാം. വരാനിരിക്കുന്ന വെള്ളപ്പൊക്കത്തെക്കുറിച്ച് നോഹ ജനങ്ങൾക്ക് മുന്നറിയിപ്പ് നൽകിയ പ്പോൾ, അവർ ഒരിക്കലും കാര്യമാക്കിയില്ല;  അവർ ഒരിക്കലും സ്വയം തയ്യാറായില്ല. പെട്ടെന്ന് വെള്ളപ്പൊക്കം വന്ന് എല്ലാവരെയും മുക്കിക്കളഞ്ഞു.\r\n\r\nആസന്നമായ വിനാശ ത്തെക്കുറിച്ച് യോനാ പ്രവാചകൻ നിനെവേ യിലെ ജനങ്ങൾക്ക് മുന്നറിയിപ്പ് നൽകി.  അവൻ നിലവിളിച്ചു പറഞ്ഞു: “ഇനിയും നാൽപ്പതു ദിവസം കഴിഞ്ഞിട്ടും നീ നിന്റെ ദുർമ്മാർഗ്ഗം വിട്ടുതിരി ഞ്ഞില്ല എങ്കിൽ നീനെവേ ഉന്മൂലനം ചെയ്യപ്പെടും.” നിനെവേയിലെ ജനങ്ങൾ ദൈവത്തിൽ വിശ്വസിച്ചു, ഉപവാസം പ്രഖ്യാപിച്ചു, രട്ടുടുത്തു, ദുഷിച്ച വഴികളിൽ നിന്ന് പിന്തിരിഞ്ഞു.\r\n\r\nഅച്ഛൻ എപ്പോഴെങ്കിലും (ബ്രോ. സാംജെബദുരൈ), ' അന്റന്റുള്ള അപ്പം' എഴുതാൻ ഇരുന്നു, ദിവസേനയുള്ള ധ്യാനത്തി നായി, ദൈവത്തിന്റെ സഹായത്താൽ ആ ഇരിപ്പിൽ താൻ പൂർത്തി യാക്കേണ്ട ദിവസങ്ങളുടെ എണ്ണം അദ്ദേഹം നിർണ്ണയി ക്കും. കർത്താവിന്റെ കാൽക്കൽ ഇരുന്നു കൊണ്ട് താൻ നിശ്ചയിച്ച കാര്യങ്ങൾ പൂർത്തിയാ ക്കുന്നതിന് മുമ്പ് അവൻ മറ്റുള്ളവരുമായി സംസാരിക്കുകയോ ഇടപഴകുകയോ ചെയ്യില്ല.\r\n\r\nകൂടാതെ, ഒരു തടസ്സവു മില്ലാതെ, മാസാമാസം, എത്രയോ വർഷങ്ങളായി, അന്റന്റുള്ള അപ്പം പുറത്തെടുക്കാൻ കർത്താവ് അവനെ സഹായിച്ചു. ദൈവമ ക്കളേ, നിങ്ങളുടെ വിജയത്തിന്റെ ദിവസം നിർണ്ണയിക്കുക, നിങ്ങ ളുടെ രക്ഷയുടെ ദിവസം തിരഞ്ഞെടുക്കുക. ഒരിക്കലും നീട്ടിവെക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  യേശു അവനോടു: “ഇവനും അബ്രാഹാമിന്റെ മകൻ ആകയാൽ ഇന്നു ഈ വീട്ടിന്നു രക്ഷ വന്നു.\" (ലൂക്കാ 19:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}