{"uniqueid":"20251026081958_a68bd3fb","date":"2023-03-21","title":"യുദ്ധം കർത്താവിന്റേതാണ്!","key_verse":"9_17:47","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവ വാളും കുന്തവും കൊണ്ടല്ല രക്ഷിക്കുന്നതെന്ന് അപ്പോൾ ഈ സഭയൊക്കെയും അറിയും; യുദ്ധം യഹോവയുടേതാണ്, അവൻ നിങ്ങളെ ഞങ്ങളുടെ കൈകളിൽ ഏല്പിക്കും. (1 സാമുവൽ 17:47)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ യുദ്ധവും സാഹചര്യവും കർത്താവിന് സമർപ്പിക്കുന്നത് വിജയത്തിന്റെ ഒരു പ്രധാന രഹസ്യമാണ്. \"യുദ്ധം കർത്താവിന്റേതാണ്\" എന്ന് നിങ്ങൾ എപ്പോഴും പ്രഖ്യാപിക്കണം. ഡേവിഡ് ഒരിക്കലും തന്റെ യുദ്ധങ്ങളൊന്നും തന്റേതാണെന്ന് കരുതിയിരുന്നില്ല. അവന്റെ വിശ്വാസപ്രഖ്യാപനം ഇതായിരുന്നു: “യുദ്ധം കർത്താവിന്റേതാണ്; ശത്രു പരാജയപ്പെട്ടു; വിജയം നമ്മുടേതാണ്.\"\r\n\r\nമന്ത്രവാദമോ മന്ത്രവാദമോ ദുഷ്ടന്മാരോ നിങ്ങൾക്കെതിരെ ഉയരുമ്പോഴെല്ലാം, ആ പ്രശ്‌നങ്ങൾക്ക് മുന്നിൽ കർത്താവിനെ പ്രതിഷ്ഠിക്കുക; കർത്താവ് നിങ്ങൾക്കുവേണ്ടി പോരാടാൻ എപ്പോഴും സന്നദ്ധനാണെന്ന് നിങ്ങളുടെ വിശ്വാസത്തിന്റെ കണ്ണുകളാൽ നിങ്ങൾക്ക് കാണാൻ കഴിയും.\r\n\r\nആകാശം അവന്റെ സിംഹാസനവും ഭൂമി അവന്റെ പാദപീഠവുമാണ്. ശത്രു മഹാനായ ഫറവോനെപ്പോലെയാണെങ്കിലും, യെരീക്കോയുടെ ശക്തമായ മതിലുകളെപ്പോലെയാണെങ്കിലും, അവർക്ക് കർത്താവിനെതിരെ നിൽക്കാനാവില്ല. അവനു സമാന്തരമായി ഒന്നുമില്ല. സങ്കീർത്തനക്കാരനായ ദാവീദ് പറയുന്നു: “സൈന്യങ്ങളുടെ യഹോവ നമ്മോടുകൂടെയുണ്ട്; യാക്കോബിന്റെ ദൈവം നമ്മുടെ സങ്കേതമാണ്. സേലാ” (സങ്കീർത്തനം 46:11). നിങ്ങളെ സംബന്ധിക്കുന്നതെല്ലാം യഹോവ പൂർണ്ണമാക്കും (സങ്കീർത്തനം 138:8). അതെ, പ്രിയ ദൈവമക്കളേ, യുദ്ധം കർത്താവിന്റേതാണ്.\r\n\r\nസ്വന്തം ശക്തിയിലും വിവേകത്തിലും യുദ്ധം ചെയ്യാൻ ശ്രമിക്കുന്ന ചിലരുണ്ട്. അല്ലെങ്കിൽ അവർ പോലീസ് ഓഫീസർമാരെയും അഭിഭാഷകരെയും പോലെ സ്വാധീനമുള്ള പുരുഷന്മാരെ ആശ്രയിക്കും; കഷ്ടതയിലും പരാജയത്തിലും അവസാനിക്കുന്നു. തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു, “മോശ ജനങ്ങളോട് പറഞ്ഞു, “ഭയപ്പെടേണ്ട. നിശ്ചലമായി നിൽക്കുക, കർത്താവ് ഇന്ന് നിങ്ങൾക്കായി നിറവേറ്റുന്ന രക്ഷയെ കാണുക. നിങ്ങൾ ഇന്നു കാണുന്ന ഈജിപ്തുകാരെ സംബന്ധിച്ചിടത്തോളം ഇനി എന്നേക്കും കാണുകയില്ല. യഹോവ നിനക്കു വേണ്ടി യുദ്ധം ചെയ്യും, നീ മിണ്ടാതിരിക്കും” (പുറപ്പാട് 14:13-14).\r\n\r\nഅതേ മോശ പണ്ട് സ്വന്തം ശക്തിയിൽ യുദ്ധം ചെയ്യാൻ ശ്രമിച്ചു, ഒരു ഈജിപ്ഷ്യനെ കൊന്ന് മണലിൽ കുഴിച്ചിട്ടു. തന്റെ പ്രവൃത്തി ഫറവോന്റെ മുമ്പിൽ തുറന്നുകാട്ടപ്പെടുമെന്ന് ഭയന്ന് അവൻ ഈജിപ്തിൽ നിന്ന് ഓടിപ്പോയി. എന്നാൽ അവൻ യുദ്ധം മുഴുവനും കർത്താവിന്റെ കയ്യിൽ ഏല്പിച്ചപ്പോൾ യഹോവ ഈജിപ്തിലെ മുഴുവൻ സൈന്യങ്ങളെയും അവരുടെ രഥങ്ങളെയും കുതിരകളെയും ചെങ്കടലിൽ മുക്കിക്കളഞ്ഞു.\r\n\r\nയെഹോശാഫാത്തിന്റെ വിജയത്തിന്റെ രഹസ്യം എന്താണ്? ശത്രുക്കളുടെ ഒരു വലിയ സൈന്യം തനിക്കെതിരെ യുദ്ധം ചെയ്യാൻ വന്നപ്പോൾ, അവൻ ശത്രുക്കളെയും യുദ്ധത്തെയും ദൈവത്തിന്റെ കൈയിൽ ഏൽപ്പിച്ചു, കർത്താവിനെ പാടാനും അവന്റെ വിശുദ്ധിയുടെ സൗന്ദര്യത്തെ സ്തുതിക്കാനും ഒരു സംഘത്തെ നിയോഗിച്ചു. അവർ പാടാനും സ്തുതിക്കാനും തുടങ്ങിയപ്പോൾ കർത്താവ് അവരുടെ നേരെ പതിയിരിപ്പുകാരുണ്ടാക്കി, ശത്രുക്കൾ പരസ്പരം കൊന്നുകളഞ്ഞു. ദൈവമക്കളേ, കർത്താവിന് കീഴടങ്ങുക, നിങ്ങളുടെ എല്ലാ യുദ്ധങ്ങളിലും പ്രശ്‌നങ്ങളിലും പോരാടാൻ അവനോട് ആവശ്യപ്പെടുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “യഹോവേ, മഹത്വവും ശക്തിയും മഹത്വവും വിജയവും മഹത്വവും നിനക്കുള്ളതാകുന്നു; എന്തെന്നാൽ, സ്വർഗത്തിലും ഭൂമിയിലുമുള്ളതെല്ലാം നിങ്ങളുടേതാണ്. യഹോവേ, രാജ്യം നിനക്കുള്ളതാകുന്നു, നീ എല്ലാറ്റിനും മീതെ തലവനായി ഉയർന്നിരിക്കുന്നു” (1 ദിനവൃത്താന്തം 29:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}