{"uniqueid":"20251026082002_a68bd3fb","date":"2023-03-21","title":"അനുസരണത്തിലൂടെ വിജയം!","key_verse":"59_4:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അതിനാൽ, ദൈവത്തിനു കീഴടങ്ങുക; പിശാചിനെ ചെറുത്തുനിൽക്കുക, അവൻ നിങ്ങളെ വിട്ടു ഓടിപ്പോകും” (യാക്കോബ് 4:7)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുവും പരിശുദ്ധാത്മാവും നിങ്ങൾ എല്ലായ്‌പ്പോഴും വിജയി കളായിരിക്കണമെന്നും ദൈവം നിങ്ങൾക്കായി കരുതിവച്ചിരിക്കുന്ന എല്ലാ ശാശ്വതമായ അനുഗ്രഹ ങ്ങളും നിങ്ങൾക്ക് ലഭിക്കണമെന്നും ദൃഢനിശ്ചയം ചെയ്‌തിരി ക്കുന്നു. നിങ്ങൾ തീർച്ചയാ യും വിജയിയായ യേശു രാജാവിന്റെ മക്കളാണ്!\r\n\r\nഎല്ലായ്‌പ്പോഴും കർത്താവി നെ അനുസരിക്കുന്ന തിലാണ് വിജയത്തിന്റെ രഹസ്യം. നിങ്ങൾ കർത്താവിനെ അനുസരിക്കുമ്പോൾ, പൈശാചിക ആത്മാക്കൾ നിങ്ങളെ അനുസരിക്കു കയും നിങ്ങളുടെ കൽപ്പനപ്രകാരം ഓടിപ്പോകുകയും ചെയ്യും. മനുഷ്യന്റെ ആദ്യത്തെ പരാജയം അവന്റെ അനുസരണക്കേട് മൂലമാണെന്ന് നിങ്ങൾക്കറിയാം.\r\n\r\nവിലക്കപ്പെട്ട ഫലം ഭക്ഷിക്കരുതെന്ന ദൈവകൽപ്പനയോട് അനുസരണക്കേട് കാണിച്ചതിനാൽ, അത് മനുഷ്യരാശിയെ രണ്ട് പ്രധാന വിധത്തിൽ സ്വാധീനിച്ചു. ഒന്നാമതായി, പാപത്തിന്റെ സത്ത് മനുഷ്യന്റെ ഹൃദയത്തിൽ കലർന്നിരുന്നു. രണ്ടാമതായി, ആ വിലക്കപ്പെട്ട ഫലത്തിന്റെ പാപത്തിൻ വിത്ത് മനുഷ്യന്റെ ആത്മാവിൽ നട്ടുപിടിപ്പിച്ചു.\r\n\r\nഅതുകൊണ്ടാണ് ലോകത്ത് തലമുറകളായി പാപവും അനുസരണ ക്കേടും തുടരുന്നത്. മനുഷ്യരാശിയുടെ രക്തത്തിൽ കലർന്ന പാപത്തിന്റെ നുകം തകർക്കാൻ കർത്താ വായ യേശു കാൽവരി കുരിശിൽ തന്റെ വിശുദ്ധ രക്തം ചൊരിഞ്ഞു.\r\n\r\nമനുഷ്യന്റെ ആത്മാവിൽ പാകിയ പാപത്തിന്റെ വിത്ത് നീക്കം ചെയ്യുന്നതിനായി, അവൻ തന്നെത്തന്നെ താഴ്ത്തി, മരണത്തോളം അനുസരണയുള്ള വനായി, നമ്മുടെ അനുസരണത്തിന് അവൻ ഒരു മാതൃക വെച്ചിരിക്കുന്നു.\r\n\r\nഇതിനെക്കുറിച്ച് പൗലോസ് അപ്പോസ് തലൻ എഴുതുന്നു, \"അവൻ ഒരു മനുഷ്യനെപ്പോലെ കാണപ്പെട്ടു, തന്നെത്തന്നെ താഴ്ത്തി, മരണത്തോളം, കുരിശിന്റെ മരണം വരെ അനുസരണയുള്ളവനായിത്തീർന്നു\"  (ഫിലിപ്പിയർ 2:8).\r\n\r\nനമുക്കെല്ലാവർക്കും മാതൃകയായ യേശുക്രി സ്തുവിന്റെ ജീവിതം നോക്കൂ. എല്ലാ കാര്യങ്ങ ളിലും അവൻ പിതാവി നോട് അനുസരണ യുള്ളവനായിരുന്നു. ചെറുപ്പകാലം മുതൽ തന്നെ അവൻ തന്റെ ലൗകിക മാതാവായ മറിയത്തിനും പിതാവിന്റെ കാവൽക്കാരനായ ജോസഫിനും വിധേയനായിരുന്നു (ലൂക്കോസ് 2:51).\r\n\r\nഅവൻ തന്നെത്തന്നെ സമർപ്പിക്കുകയും സ്വർഗ്ഗസ്ഥനായ തന്റെ പിതാവിന് പൂർണ്ണമായി അനുസരിക്കുകയും ചെയ്തു.  അതുകൊണ്ടാണ് സാത്താനെ കീഴടക്കാൻ അവനു സാധിച്ചത്.\r\n\r\n“സാത്താനേ, നിന്നോടുകൂടെ പോകൂ!” എന്ന് അവൻ ആജ്ഞാപി ച്ചപ്പോൾ അത് അവന്റെ സന്നിധിയിൽ നിന്ന് ഓടിപ്പോയി. അശുദ്ധാ ത്മാക്കളെ പുറത്താക്കി രോഗികളെ സുഖപ്പെടു ത്തുന്നതിനുള്ള ശക്തമായ ശുശ്രൂഷ അവൻ ചെയ്തു.\r\n\r\nദൈവമക്കളേ, സാത്താ നെയും ഭൂതാത്മാക്ക ളെയും പുറത്താക്കാൻ നിങ്ങൾക്ക് അധികാരം വേണമെങ്കിൽ, നിങ്ങൾ കർത്താവിനെ പൂർണ്ണ മായും അനുസരി ക്കേണ്ടത് പ്രധാനമാണ്.\r\n\r\nനിങ്ങൾ കർത്താവിനെ അനുസരിച്ചു ജീവിക്കു മ്പോൾ അവന്റെ സ്നേഹവും അനുകമ്പ യും നിങ്ങളുടെ  മേൽ വരും. സാമുവൽ  പ്രവാചകൻ ചോദിച്ചു,   \"യഹോവയുടെ വാക്ക് അനുസരിക്കുന്നതുപോലെ, ഹോമയാഗങ്ങളിലും യാഗങ്ങളിലും യഹോവയ്ക്ക് അതിയായ ഇഷ്ടമാണോ? (1 സാമുവൽ 15:22)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം:  \"ഇതാ,  അനുസരിക്കുന്നത്  ഗത്തെക്കാൾ, ആട്ടുകൊറ്റന്മാരുടെ മേദസ്സിനേക്കാൾ ശ്രദ്ധിക്കുന്നതാണ്\" (1 സാമുവൽ 15:22)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}