{"uniqueid":"20251026072828_1059a781","date":"2025-06-17","title":"നിങ്ങൾ അവരെ ഓടിക്കും!","key_verse":"3_26:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങൾ നിങ്ങളുടെ ശത്രുക്കളെ ഓടിക്കും&#8230;\"(ലേവ്യപുസ്തകം 26:7)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവം സ്നേഹപൂർവ്വം നമുക്ക് വാഗ്ദാനം ചെയ്യുന്നു: “നിങ്ങൾ നിങ്ങളുടെ ശത്രുക്കളെ ഓടിക്കും.” അവൻ നൽകുന്ന ശക്തിയാൽ, നാം പിന്തുടരുകയും കീഴടക്കുകയും ചെയ്യും – പിന്തുടരപ്പെടുകയും പരാജയപ്പെടുകയും ചെയ്യുന്നവരാകില്ല. ഒരു വഴിയിലൂടെ നമ്മുടെ മുമ്പിൽ നിന്ന് ഓടിപ്പോകും. സൈന്യങ്ങളുടെ കർത്താവ് നമ്മോടൊപ്പമുള്ളതിനാൽ, നമുക്കെതിരെ രൂപപ്പെടുത്തിയ ഒരു ആയുധവും വിജയിക്കില്ല.\r\n\r\nഒരു പോലീസ് ഉദ്യോഗസ്ഥൻ ഒരു കള്ളനെ പിന്തുടരുന്ന ഒരു കഥയുണ്ട്. ആ ഉദ്യോഗസ്ഥൻ പരിശീലനം ലഭിച്ച ഒരു സ്പ്രിന്റററായിരുന്നു, ഓട്ടത്തിൽ സ്വർണ്ണ മെഡൽ ജേതാവ് പോലും. എന്നിട്ടും, കള്ളൻ അവനെ മറികടന്നു. ആശ്ചര്യപ്പെട്ട ഉദ്യോഗസ്ഥൻ ഒരു ലൗഡ് സ്പീക്കർ ഉപയോഗിച്ച് പറഞ്ഞു, “എനിക്ക് നിന്നെ അറസ്റ്റ് ചെയ്യാൻ താൽപ്പര്യമില്ല, നിൻ്റെ വേഗത സർക്കാരിന് ആവശ്യമാണ്. ദയവായി നിർത്തൂ!” വാക്കുകൾ കേട്ട് വികാരഭരിതനായ കള്ളൻ നിന്നു. ദാരിദ്ര്യം തന്നെ മോഷ്ടിക്കാൻ പ്രേരിപ്പിച്ചുവെന്ന് അയാൾ സമ്മതിച്ചു. ജഡ്ജി അദ്ദേഹത്തിന് കരുണ നൽകി, അദ്ദേഹത്തിന് സർക്കാരിൽ ജോലി ലഭിച്ചു. കാലക്രമേണ, അദ്ദേഹം ഒരു മികച്ച ഉദ്യോഗസ്ഥനായി മാറി – കള്ളന്മാരെ വേഗത്തിൽ പിടികൂടുന്നതിലും രാജ്യത്തെ വിശ്വസ്തതയോടെ സേവിക്കുന്നതിലും പ്രശസ്തനായിരുന്നു.\r\n\r\nഒരുകാലത്ത്, ഞങ്ങളെയും പിന്തുടരുന്നത് അവരായിരുന്നു. പാപവും ശാപവും ഞങ്ങളെ പിന്തുടർന്നു. കുറ്റബോധവും അസ്വസ്ഥമായ മനസ്സാക്ഷിയും ഞങ്ങളെ വേട്ടയാടി. രോഗങ്ങളും വ്യധികളും ഞങ്ങളെ പിന്തുടർന്നു. പരീക്ഷണങ്ങളും ആത്മീയ അടിച്ചമർത്തലുകളും ഞങ്ങളെ പിന്തുടർന്നു. ദാരിദ്ര്യവും കഷ്ടപ്പാടുകളും ഞങ്ങളെ ദിവസവും പിന്തുടർന്നു.\r\n\r\nഎന്നാൽ ഒരു ദിവസം, യേശുക്രിസ്തു നമ്മെ കണ്ടുമുട്ടി. പിന്തുടരപ്പെട്ടിരുന്ന ഞങ്ങൾക്ക്, അവൻ ഒരു സങ്കേതവും ശക്തിയുമായി. അവൻ ഞങ്ങളെ ശക്തിപ്പെടുത്തി, പ്രോത്സാഹിപ്പിച്ചു, തന്റെ വാഗ്ദാനങ്ങളാൽ ഞങ്ങളെ നിറച്ചു, ദിവ്യശക്തിയാൽ ശക്തിപ്പെടുത്തി. പിന്തുടരപ്പെടുന്നവരിൽ നിന്ന്, ഞങ്ങൾ അശുദ്ധാത്മാക്കളെ ഓടിക്കുന്നവരായി മാറി. അവന്റെ വാഗ്ദാനങ്ങളിലുള്ള വിശ്വാസത്താൽ, ആത്മീയ ശക്തിയുള്ള ശിഷ്യന്മാരായി രൂപാന്തരപ്പെട്ടു. ഇന്ന്, കർത്താവ് നിങ്ങളോട് പ്രഖ്യാപിക്കുന്നു: \"നിങ്ങൾ നിങ്ങളുടെ ശത്രുക്കളെ ഓടിക്കും; അവർ നിങ്ങളുടെ മുമ്പിൽ വാളാൽ വീഴും.\" (ലേവ്യപുസ്തകം 26:7)\r\n\r\nഈജിപ്തിൽ, ഇസ്രായേല്യർ ജോലിക്കാർ അവരെ അടിച്ചമർത്തി. അവരെ കഠിനമായി ഓടിച്ചു, കഠിനമായി പെരുമാറി, അടിമകളാക്കി. എന്നാൽ ദൈവം അവരോട് കരുണ കാണിച്ചു. അവൻ അവരെ ഈജിപ്ഷ്യൻ അടിമത്തത്തിൽ നിന്ന് വിടുവിക്കുകയും മരുഭൂമിയിലേക്ക് നയിക്കുകയും ചെയ്തു – അവരെ ഉപേക്ഷിക്കാനല്ല, മറിച്ച് അവരെ ശക്തരാക്കാൻ. അവൻ അവരെ സാധാരണ ഭക്ഷണം കൊണ്ട് പോറ്റുകയല്ല, മറിച്ച് സ്വർഗ്ഗത്തിൽ നിന്നുള്ള മന്ന – ദൂതന്മാരുടെ ഭക്ഷണം നൽകി. മരുഭൂമിയിലെ പരിശീലനത്തിലൂടെ, കാട്ടുപോത്തിനെപ്പോലെ ശക്തിയാൽ അവൻ അവരെ ശക്തിപ്പെടുത്തി.\r\n\r\nപ്രിയ ദൈവമക്കളേ, ഇന്ന്, നിരവധി ആത്മാക്കൾ നിങ്ങൾക്കെതിരെ ഉയർന്നുവന്നേക്കാം. നിരവധി ശത്രുക്കൾ നിങ്ങളെ പരാജയപ്പെടുത്താൻ ശ്രമിച്ചേക്കാം. എന്നാൽ കർത്താവ് നിങ്ങളെ ശക്തികൊണ്ട് അരമുറുക്കുകയും നിങ്ങളുടെ ശത്രുക്കളെ നിങ്ങളുടെ മുമ്പിൽ ഓടിക്കുകയും ചെയ്യും. നിങ്ങളുടെ എല്ലാ ശത്രുക്കളെയും അവൻ നിങ്ങൾക്ക് വിജയം നൽകും. ഉറപ്പും ധൈര്യവും ഉള്ളവരായിരിപ്പിൻ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ആകയാൽ ദൈവത്തിന്നു കീഴടങ്ങുവിൻ; പിശാചിനെ ചെറുത്തുനിൽക്കുവിൻ; എന്നാൽ അവൻ നിങ്ങളെ വിട്ടു ഓടിപ്പോകും.” (യാക്കോബ് 4:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}