{"uniqueid":"20251026082007_a68bd3fa","date":"2023-03-20","title":"കുരിശിൽ വിജയം !","key_verse":"51_2:14-15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"യേശു അതിനെ മുറിച്ചുകടക്കാൻ തറച്ചു, തത്ത്വങ്ങളെയും അധികാരങ്ങളെയും നിരായുധമാക്കി, അവൻ അവരെ പരസ്യമായി കാണിച്ചു, അതിൽ വിജയിച്ചു\" (കൊലോസ്യർ 2:14-15)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു കുരിശ് വഹിച്ചു, കുരിശ് സഹിച്ചു, ഒടുവിൽ കുരിശിൽ വിജയിച്ചു. നിങ്ങൾ ഇത് ആത്മാർത്ഥമായി ധ്യാനിക്കുമ്പോൾ, നിങ്ങളുടെ ജീവിതത്തിൽ കുരിശിലെ വിജയം അവകാശപ്പെടാനും അവകാശമാക്കാനും കഴിയും. തലയുയർത്തിപ്പിടിച്ച് ജീവിക്കാനും കഴിയും. താഴെപ്പറയുന്ന ഭാഗങ്ങളിൽ യേശു വഹിച്ച കുരിശിനെക്കുറിച്ച് നാം വായിക്കുന്നു: \"അവൻ തന്റെ കുരിശും വഹിച്ചുകൊണ്ട്, എബ്രായ ഭാഷയിൽ ഗൊൽഗോഥാ എന്നു വിളിക്കപ്പെടുന്ന തലയോട്ടിയുടെ സ്ഥലം എന്ന സ്ഥലത്തേക്ക് പോയി\" (യോഹന്നാൻ 19:17), അവൻ വഹിച്ചു.\r\n\r\nനമ്മുടെ പാപങ്ങൾ (യെശയ്യാവ് 53:12), അവൻ നമ്മുടെ അകൃത്യങ്ങൾ വഹിച്ചു (യെശയ്യാവ് 53:11), അവൻ തന്നെ നമ്മുടെ ബലഹീനതകൾ ഏറ്റെടുക്കുകയും നമ്മുടെ രോഗങ്ങൾ വഹിക്കുകയും ചെയ്തു (മത്തായി 8:17), നിശ്ചയമായും അവൻ നമ്മുടെ ദുഃഖങ്ങളും വേദനകളും വഹിച്ചു (യെശയ്യാ 53: 4), അവൻ നമുക്ക് ഒരു ശാപമായിത്തീർന്നു (ഗലാത്യർ 3:13).\r\n\r\nയേശു സഹിച്ച കുരിശ് എന്താണ്? തിരുവെഴുത്തുകൾ പറയുന്നു, യേശു, തന്റെ മുമ്പിൽ വെച്ചിരുന്ന സന്തോഷത്തിനായി കുരിശ് സഹിച്ചു, അപമാനം അവഗണിച്ചു, ദൈവത്തിന്റെ സിംഹാസനത്തിന്റെ വലത്തുഭാഗത്ത് ഇരുന്നു\" (എബ്രായർ 12:2). 'കുരിശ്' എന്ന വാക്ക് തന്നെ അസഹനീയമായ വേദനയുടെയും ലജ്ജയു ടെയും കഷ്ടപ്പാടുകളു ടെയും ചിത്രമാണ്. കർത്താവായ യേശു ആ കുരിശ് സഹിച്ചു.\r\n\r\nകഷ്ടപ്പാടും നാണക്കേടും സഹിക്കവയ്യാതെ ജീവനെ ടുക്കുന്ന ചിലരുണ്ട്. എന്നാൽ കർത്താവായ യേശു, നമ്മോടുള്ള വലിയ സ്നേഹം നിമിത്തം, എല്ലാ കഷ്ടപ്പാടുകളും അപമാനവും സഹിച്ചു; അപമാനവും നിന്ദയും സന്തോഷത്തോടെ സ്വീകരിച്ചു.\r\n\r\nമൂന്നാമതായി, അന്നത്തെ പ്രധാന വാക്യത്തിൽ യേശു വിജയിച്ച കുരിശിനെക്കുറിച്ച് നാം വായിക്കുന്നു – കൊലോസ്യർ 2:15. കുരിശിന്റെ വഴിയിൽ ഒരു ഭീരുവായിട്ടല്ല ജയിച്ച വീരനെപ്പോലെ നടന്നു. അവൻ ലോകത്തെയും ജഡത്തെയും കീഴടക്കി; സാത്താന്റെ തല തകർത്തു.\r\n\r\nക്രൂശിൽ യേശു സാത്താ ന്റെ എല്ലാ ശക്തികളെയും പൂർണ്ണമായും നശിപ്പിക്കുകയും വിജയി ക്കുകയും ചെയ്തു. ആ വിജയം അവൻ നമുക്ക് നൽകുകയും ചെയ്തു.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്നു, ക്രിസ്തുവിൽ ഞങ്ങളെ എപ്പോഴും ജയോത്സ വമായി നടത്തുകയും എല്ലായിടത്തും ഞങ്ങളെക്കൊണ്ടു തന്റെ പരിജ്ഞാനത്തിന്റെ വാസന വെളിപ്പെടുത്തു കയും ചെയ്യുന്ന ദൈവത്തിന്നു സ്തോത്രം.  \"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തരം നമുക്ക് വിജയം തരുന്ന ദൈവത്തിന് നന്ദി\" (1 കൊരിന്ത്യർ 15:57).\r\n\r\nദൈവമക്കളേ, കാൽവരിയിലെ കുരിശു ചുമന്നുകൊണ്ടും സഹിച്ചും ജയിച്ചും കർത്താവായ യേശു നമുക്കായി നേടിയ എല്ലാ അനുഗ്രഹങ്ങളും വിജയങ്ങളും അവകാശ പ്പെടുകയും കൈക്കൊ ള്ളുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഞാൻ ജീവിച്ചിരിക്കുന്നവനാണ്, മരിച്ചവനായിരുന്നു, ഇതാ, ഞാൻ എന്നേക്കും ജീവിച്ചിരിക്കുന്നു. ആമേൻ. കല്ലറയുടേയും മരണത്തിന്റെയും താക്കോലുകൾ എന്റെ പക്കലുണ്ട്\" (വെളിപാട് 1:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}