{"uniqueid":"20251026082011_a68bd3e2","date":"2023-03-17","title":"പാതാളത്തിന്റെ മേൽ വിജയം !","key_verse":"19_16:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീ എന്റെ പ്രാണനെ പാതാളത്തിൽ വിടുകയില്ല. നിന്റെ പരിശുദ്ധനെ ദ്രവത്വം കാണ്മാൻ സമ്മതിക്കയുമില്ല.\" (സങ്കീർത്തനം 16:10)."},"devotion":{"label":"ധ്യാനം","text":"ആദാമിന്റെ പാപം നിമിത്തം, പഴയനിയമ കാലത്ത് ദൈവത്തിന്റെ എല്ലാ വിശുദ്ധന്മാരും സാത്താൻ ഷിയോളിൽ ബന്ദികളാക്കപ്പെട്ടു.സങ്കടത്തോടെ, ജേക്കബ് പറഞ്ഞു: \"എന്റെ മകൻ നിങ്ങളോടുകൂടെ വരില്ല; അവന്റെ ജ്യോഷ്ഠൻ മരിച്ചുപോയി, അവൻ ഒരുത്തനേ ശേഷിപ്പുള്ളു; നിങ്ങൾ പോകുന്ന വഴിയിൽ അവന്നു വല്ല ആപത്തും വന്നാൽ നിങ്ങൾ എന്റെ നരയെ ദുഃഖത്തോടെ പാതാളത്തി ലേക്കു ഇറങ്ങുമാറാക്കും എന്നു പറഞ്ഞു\"\r\n\r\n(ഉല്പത്തി 42:38). ദാവീദ് പറഞ്ഞു: പാതാളത്തിന്റെ ദുഃഖങ്ങൾ എന്നെ വലയം ചെയ്തു; മരണത്തിന്റെ കെണികൾ എന്നെ നേരിട്ടു” (സങ്കീർത്തനം 18:5). ജോബ് (ഇയ്യോബ്) പറഞ്ഞു, \"ശവക്കുഴിയെ എന്റെ വീടായി ഞാൻ കാത്തിരിക്കുന്നു\" (ഇയ്യോബ് 17:13).\r\n\r\nഎന്നാൽ കർത്താവായ യേശു കാൽവരിയിലെ തന്റെ മരണത്തിലൂടെ സാത്താനെ കീഴടക്കുക മാത്രമല്ല പാതാളത്തിൽ വിജയിക്കുകയും ചെയ്തു. യേശു സാത്താ ന്റെ കയ്യിൽ നിന്ന് പാതാള ത്തിന്റെ താക്കോൽ പിടിച്ചു; പാതാളത്തി ലേക്ക് പോയി, അവിടെ തടവിലാക്കപ്പെട്ടിരുന്ന പഴയ നിയമത്തിലെ എല്ലാ ദൈവത്തിന്റെ വിശുദ്ധ ന്മാരെയും മോചിപ്പിച്ചു.\r\n\r\n“(ഇപ്പോൾ ഇത്, “അവൻ ആരോഹണം ചെയ്തു”— കയറി എന്നതിനാൽ അവൻ ഭൂമിയുടെ  ധോഭാഗങ്ങളിലേക്കു ഇറങ്ങി എന്നു വരുന്നില്ലയോ ! ?\" (എഫെസ്യർ 4:9): ക്രിസ്തുവും നമ്മെ ദൈവ ത്തോടു അടുപ്പിക്കേണ്ട തിന്നു നീതിമാനായി നീതികെട്ടവർക്കു വേണ്ടി പാപംനിമിത്തം ഒരിക്കൽ കഷ്ടം അനുഭവിച്ചു, ജഡത്തിൽ മരണശിക്ഷ ഏൽക്കയും ആത്മാവിൽ ജീവിപ്പിക്കപ്പെടുകയും ചെയ്തു. ആത്മാവിൽ അവൻ ചെന്നു, പണ്ടു നോഹയുടെ കാലത്തു പെട്ടകം ഒരുക്കുന്ന സമയം ദൈവം ദീർഘക്ഷമയോടെ കാത്തിരിക്കുമ്പോൾ അനുസരിക്കാത്തവ\"രായി തടവിലുള്ള ആത്മാക്ക ളോടു പ്രസംഗിച്ചു. (1 പത്രോസ് 3:18-19).\r\n\r\nകർത്താവായ യേശു പാതാളത്തിൽ പോലും പ്രസംഗിച്ചത് അത്ഭുതകരമാണ്. കല്ലറയ്ക്ക് പോലും അവനെ കീഴടക്കാൻ കഴിഞ്ഞില്ല. പഴയനിയമ ത്തിലെ വിശുദ്ധരെ മോചിപ്പിക്കാൻ അവൻ തന്റെ രക്തം മറുവില യായി നൽകി. നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു, \"അതുനിമിത്തം ആദ്യനിയ മത്തിലെ ലംഘനങ്ങളിൽ നിന്നുള്ള വീണ്ടെടുപ്പി ന്നായി ഒരു മരണം ഉണ്ടായിട്ടു നിത്യാവകാശ ത്തിന്റെ വാഗ്ദത്തം വിളിക്കപ്പെട്ടവർക്കു ലഭിക്കേണ്ടതിന്നു അവൻ പുതിയ നിയമത്തിന്റെ മദ്ധ്യസ്ഥൻ ആകുന്നു.\"  (എബ്രായർ 9:15).\r\n\r\nകാരണം, പഴയനിയമ വിശുദ്ധരുടെ പാപങ്ങൾ മറയ്ക്കപ്പെടുക മാത്രമായിരുന്നുവെങ്കിലും ക്ഷമിക്കപ്പെടുകയോ പൂർണ്ണമായി ശുദ്ധീകരിക്ക പ്പെടുകയോ ചെയ്തില്ല കാൽവരിയിലെ കുരിശിൽ കർത്താവായ യേശുവി ന്റെ ആത്യന്തികമായ യാഗം വരെ അവർക്ക് കാത്തിരിക്കേണ്ടിവന്നു, അവരുടെ പാപങ്ങൾ ക്ഷമിക്കപ്പെടുകയും പൂർണ്ണമായും കഴുകുകയും ചെയ്തു.\r\n\r\nപാതാളത്തിൽ പീഡിപ്പിക്കപ്പെടുമ്പോൾ, അബ്രഹാമിന്റെ മടിയിൽ ലാസർ വിശ്രമിക്കുന്നത് ധനികൻ കണ്ടു. അതുകൊണ്ടു: “അവൻ ബദ്ധന്മാരെ പിടിച്ചുകൊണ്ടു പോയി ഉയരത്തിൽ കയറി മനുഷ്യർക്കു ദാനങ്ങളെ കൊടുത്തു” എന്നു പറയുന്നു. (എഫെസ്യർ 4:8).\r\n\r\nഅപ്പോഴാണ് അവൻ 'പറുദീസ' എന്ന പൂന്തോട്ടം സ്ഥാപിച്ചത്. പഴയനിയമ വിശുദ്ധന്മാരോടൊപ്പം കാൽവരിയിൽ രക്ഷിച്ച കൊള്ളക്കാരനോടൊപ്പം, കർത്താവ് പറുദീസയിൽ വിശ്രമിച്ചു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഞാൻ മരിച്ചവനായിരുന്നു; എന്നാൽ ഇതാ, എന്നെന്നേ ക്കും ജീവിച്ചിരിക്കുന്നു; മരണത്തിന്റെയും പാതാള  ത്തിന്റെയും താക്കോൽ എന്റെ കൈവശമുണ്ടു. (വെളിപാട് 1:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}