{"uniqueid":"20251026082015_a68bd3e2","date":"2023-03-17","title":"മരണത്തിൻമേലുള്ള വിജയം !","key_verse":"46_15:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നശിപ്പിക്കപ്പെടുന്ന അവസാന ശത്രു മരണമാണ്\"  (1 കൊരിന്ത്യർ 15:26)."},"devotion":{"label":"ധ്യാനം","text":"സാത്താന്റെ കൂലിപ്പടയാളികളിൽ സ്വർഗീയ സ്ഥലങ്ങളിലെ ഭരണാധികാരികൾ, അധികാരങ്ങൾ, അശുദ്ധാത്മാക്കൾ, ദുഷ്ടതയുടെ ആത്മീയ സൈന്യങ്ങൾ എന്നിവ ഉൾപ്പെടുന്നു. അതിൽ മരണവും പാതാളവും ഉൾപ്പെടുന്നു. ആദ്യമനുഷ്യന്റെ പാപം നിമിത്തം, പാപം മുഴുവൻ മനുഷ്യരാശിയുടെ മേൽ നിയന്ത്രണം ഏറ്റെടുത്തു.\r\n\r\nഎന്നാൽ കർത്താവായ യേശു, പിതാവിനോടുള്ള നിരന്തരമായ അനുസരണ ത്തിലൂടെയും ദൈവഹിതം ചെയ്യുന്നതിലൂടെയും മരണത്തെ കീഴടക്കി.  അങ്ങനെ, അവൻ സാത്താന്റെ മേൽ  വിജയം നേടി;  മരണത്തിന്റെ ശക്തിയുള്ളവനും മരണത്തെ എന്നെന്നേ ക്കുമായി വിഴുങ്ങിയവനും ആയിരുന്നു  (ഏശയ്യാ 25:8).\r\n\r\nഅവൻ ജൈറസിന്റെ മകളെ മരണത്തിൽ നിന്ന് ജീവിതത്തിലേക്ക് തിരികെ കൊണ്ടുവന്നു. യേശു നയീൻ പട്ടണത്തിൽ എത്തിയപ്പോൾ, ഒരു വിധവയുടെ ഏക മകൻ മരിച്ചു, അവന്റെ ശരീരം പുറത്തു കൊണ്ടുപോയിരിക്കെ.\r\n\r\nഅപ്പോൾ കർത്താവിനു അവളോട് അനുകമ്പ തോന്നി, “യുവാവേ, എഴുന്നേൽക്ക എന്നു ഞാൻ നിന്നോടു പറയുന്നു” എന്നു പറഞ്ഞു, മരിച്ചയാൾ ജീവനിലേക്കു മടങ്ങിവന്നു. നാലു ദിവസമായി മരിച്ചുപോയ ലാസറിനെ ജീവിതത്തിലേക്കു തിരികെ കൊണ്ടുവന്നതും കർത്താവായ യേശു ആയിരുന്നു.\r\n\r\nയേശുക്രിസ്തു മരണഭയത്തെ കീഴടക്കി. “മരണഭയത്താൽ മോചിതരായവരെയെല്ലാം കാൽവരിയിലെ കുരിശിൽ വച്ച് മോചിപ്പിച്ചു. അവൻ എന്നേക്കും ജീവിച്ചിരിക്കുന്നു.\r\n\r\n\"യേശുക്രിസ്തു: ഞാൻ മരിച്ചവനായിരുന്നു; എന്നാൽ ഇതാ, എന്നെന്നേ ക്കും ജീവിച്ചിരിക്കുന്നു; മരണത്തിന്റെയും പാതാളത്തിന്റെയും താക്കോൽ എന്റെ കൈവശമുണ്ടു. (വെളിപാട് 1:18).\r\n\r\nക്രിസ്തുയേശുവിന്റെ വരവിൽ, ക്രിസ്തുവിൽ മരിച്ചവരെല്ലാം ദൈവത്തി ന്റെ ശബ്ദം കേൾക്കു കയും ഉയിർത്തെഴുന്നേൽ ക്കുകയും ചെയ്യും. ഉണങ്ങിയ അസ്ഥികൾ വീണ്ടും ജീവൻ പ്രാപിക്കുകയും ഒരു വലിയ സൈന്യമായി ഉയരുകയും ചെയ്യും.\r\n\r\nപാപത്താൽ മരിക്കുന്നതിൽ നിന്ന് നിങ്ങളുടെ ആത്മാവിനെ നിങ്ങൾ ഉറപ്പാക്കുകയും സംരക്ഷിക്കുകയും വേണം. ക്രിസ്തു നിങ്ങളുടെ ജീവനായിരിക്കട്ടെ.\r\n\r\n\"എനിക്കു ജീവിക്കുന്നതു ക്രിസ്തുവും മരിക്കുന്നതു ലാഭവും ആകുന്നു.\" (ഫിലിപ്പിയർ 1:21) എന്ന് നിങ്ങൾ ധൈര്യത്തോടെ പ്രഖ്യാപിക്കുകയാണെങ്കിൽ, ശാരീരിക മരണം പോലും നിങ്ങൾക്ക് ഒരു നേട്ടമായിരിക്കും. പാപം നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവേശിക്കാൻ കഴിയുന്ന എല്ലാ വഴികളും മാർഗങ്ങളും പൂർണ്ണമായും തടയുകയും സുരക്ഷിതമാ ക്കുകയും ചെയ്യുക.\r\n\r\nപാപത്തിലൂടെ മാത്രമാണ് ആളുകൾ അവരുടെ ആത്മാക്കളുടെ മരണത്തിനുള്ള വാതിൽ തുറക്കുന്നത്. \"പാപം ചെയ്യുന്ന ആത്മാവ് മരിക്കും\" (യെഹെസ്കേൽ 18:20). \"ജഡത്തിന്റെ ചിന്ത മരണം; ആത്മാവിന്റെ ചിന്തയോ ജീവനും സമാധാനവും തന്നേ.\" (റോമർ 8:6). അതിനാൽ, പരിശുദ്ധാ ത്മാവിന്റെ ശക്തിയാൽ അത്തരം ജഡിക മനസ്സിനെ ജയിക്കുക.\r\n\r\nഏനോക്കും ഏലിയാവും – പഴയനിയമ വിശുദ്ധന്മാർ, ദൈവത്തോടൊപ്പം നടക്കുകയും അവർ ജീവിച്ചിരിക്കുമ്പോൾ   തന്നേ സ്വർഗത്തിലേക്ക് ഏറ്റെടുക്കുകയും ചെയ്തു. അതുപോലെ, ഈ അവസാന നാളുകളിൽ, നിങ്ങൾ കർത്താവിനെ സ്നേഹിക്കുകയും അദ്ദേഹത്തിന്റെ കൈകൾ പിടിച്ച് ഒരുമിച്ചു നടക്കുകയും വേണം. ദൈവത്തിന്റെ സാന്നിധ്യം എപ്പോഴും നിങ്ങളോടു കൂടെ ഉണ്ടായിരിക്കും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളെ ഒരിക്കലും കൈവിടു കയോ ഉപേക്ഷിക്കുകയോ ചെയ്യില്ലെന്ന് കർത്താവ് വാഗ്ദത്തം ചെയ്തതി നാൽ, മരണത്തിന് നിങ്ങളുടെ അടുത്ത് വരാൻ കഴിയില്ല. ദൈവത്തോടൊപ്പം നടക്കുന്ന ദൈവത്തിന്റെ വിശുദ്ധന്മാർ മരണം കാണുകയില്ല, മറിച്ച് രൂപാന്തരപ്പെടുകയും സ്വർഗത്തിലേക്ക് എടുക്കപ്പെടുകയും ചെയ്യും. \"ഹേ മരണമേ, നിന്റെ ജയം എവിടെ? ഹേ മരണമേ, നിന്റെ വിഷമുള്ളു എവിടെ?\r\n\r\nമരണത്തിന്റെ മുള്ള് പാപമാണ്, പാപത്തിന്റെ ബലം നിയമമാണ്. എന്നാൽ \"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തരം നമുക്കു ജയം നല്കുന്ന ദൈവത്തിന്നു സ്തോത്രം.” (1 കൊരിന്ത്യർ 15:55-57)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: ഞാൻ ഒരു മർമ്മം നിങ്ങളോടു പറയാം: നമ്മൾ എല്ലാവരും ഉറങ്ങുകയില്ല, നാം എല്ലാവരും നിദ്രകൊള്ളുകയില്ല; എന്നാൽ അന്ത്യകാഹള നാദത്തിങ്കൽ പെട്ടെന്നു കണ്ണിമെക്കുന്നിടയിൽ നാം എല്ലാവരും രൂപാന്തര പ്പെടും. കാഹളം ധ്വനിക്കും, മരിച്ചവർ അക്ഷയരായി ഉയിർക്കുകയും നാം രൂപാന്തരപ്പെടുകയും ചെയ്യും.\" (1 കൊരിന്ത്യർ 15:51)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}