{"uniqueid":"20251026082038_a68bd3e2","date":"2023-03-17","title":"ഭൂതങ്ങളുടെ മേൽ വിജയം!","key_verse":"41_16:16-17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വിശ്വസിക്കുന്നവരാൽ ഈ അടയാളങ്ങൾ നടക്കും: എന്റെ നാമത്തിൽ അവർ ഭൂതങ്ങളെ പുറത്താക്കും; പുതുഭാഷകളിൽ സംസാരിക്കും; സർപ്പങ്ങളെ പിടിച്ചെടുക്കും; മരണകരമായ യാതൊന്നു കുടിച്ചാലും അവർക്കു ഹാനി വരികയില്ല; രോഗികളുടെ മേൽ കൈവെച്ചാൽ അവർക്കു സൌഖ്യം വരും എന്നു പറഞ്ഞു.” (മർക്കോസ് 16:16-17)."},"devotion":{"label":"ധ്യാനം","text":"പഴയനിയമത്തിൽ, ഒരു വിശുദ്ധ ദൈവപുരുഷനും ഭൂതങ്ങളെ പുറത്താ ക്കിയതായി രേഖപ്പെടു ത്തിയിട്ടില്ല. \"സാത്താനേ, നിന്നോട് അകന്നുപോകൂ!\" എന്ന് കൽപ്പിക്കാൻ അവർക്ക് ഒരിക്കലും അധികാരമുണ്ടായിരുന്നില്ല.\r\n\r\nഎന്നാൽ ദാവീദ് കിന്നരം ചൊല്ലിയപ്പോൾ ദൈവസാന്നിദ്ധ്യം ആ സ്ഥലത്തേക്ക് ഇറങ്ങിയെന്നും ശൗലിൽ നിന്ന് ദുഃഖകരമായ ആത്മാവ് അകന്നുപോ യെന്നും നാം വായിക്കുന്നു (1 സാമുവൽ 16:23)\r\n\r\nഎന്നിരുന്നാലും, പുതിയ നിയമത്തിൽ, പ്രലോഭക നായ സാത്താനെതിരെ കർത്താവായ യേശു നിലയുറപ്പിക്കുകയും “സാത്താനേ, നിന്നോട് അകന്നുപോവുക!” എന്ന് കൽപ്പിക്കുകയും വിജയം അവകാശപ്പെടുകയും ചെയ്ത നിരവധി സംഭവങ്ങളുണ്ട്. യേശു അശുദ്ധാത്മാക്കളെ നിഷ്പ്രയാസം പുറത്താക്കി.\r\n\r\nഅവിടെ പതിനെട്ട് വർഷമായി ദേഹാസ്വാസ്ഥ്യ മുള്ള ഒരു സ്ത്രീ ഉണ്ടായിരുന്നു, ഒരു തരത്തിലും സ്വയം ഉയർത്താൻ കഴിയാതെ കുനിഞ്ഞിരുന്നു.\r\n\r\nകർത്താവായ യേശു ആ ആത്മാവിനെ പുറത്താക്കിയപ്പോൾ, അവൾ അവളുടെ ബലഹീനതയിൽ നിന്ന് മോചിപ്പിക്കപ്പെട്ടു, അവൾ നേരെയാക്കപ്പെട്ടു.\r\n\r\nഅവൻ ബധിരരും ഊമകളുമായ ആത്മാ വിനെ പുറത്താക്കി, ഒരു വ്യക്തിയെ വെള്ളത്തി ലേക്കും തീയിലേക്കും  കുതിക്കാൻ പ്രേരിപ്പി ക്കുന്ന ആത്മാവിനെ പുറത്താക്കുകയും, കുഷ്ഠരോഗം ബാധിച്ച വരെ ശുദ്ധീകരിക്കുകയും ചെയ്തു.\r\n\r\nകർത്താവ് തന്റെ വചനത്തിലൂടെ നിങ്ങൾക്ക് അഭിഷേകവും അധികാരവും നൽകിയിരിക്കുന്നു. ദൈവത്തിന്റെ വചനം ജീവനും ചൈതന്യവുമുള്ളതായി ഇരുവായ്ത്തലയുള്ള ഏതു വാളിനെക്കാളും മൂർച്ചയേറിയതും പ്രാണനെയും ആത്മാവിനെയും സന്ധിമജ്ജകളെയും വേറുവിടുവിക്കുംവരെ തുളെച്ചുചെല്ലുന്നതും ഹൃദയത്തിലെ ചിന്തനങ്ങളെയും ഭാവങ്ങളെയും വിവേചിക്കുന്നതും ആകുന്നു..” (എബ്രായർ 4:12). അതിനാൽ, ദൈവവചനമായ ആത്മാവിന്റെ വാൾ എടുക്കുക.\r\n\r\nഅടുത്തതായി, നിങ്ങളുടെ പരീക്ഷണങ്ങളിൽ വിജയം നേടുന്നതിന് നിങ്ങൾ കർത്താവിന്റെ നാമം ഉപയോഗിക്കണം. \"എന്റെ നാമത്തിൽ വിശ്വാസികൾ ഭൂതങ്ങളെ പുറത്താക്കും\" (മർക്കോസ് 16:17) എന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. ദാവീദ് ഫെലിസ്‌ത്യ രാക്ഷസന്റെ നേരെ ചെന്നപ്പോൾ അവൻ പറഞ്ഞു: ദാവീദ് ഫെലിസ്ത്യനോടു പറഞ്ഞതു: നീ വാളും കുന്തവും വേലുമായി എന്റെ നേരെ വരുന്നു; ഞാനോ നീ നിന്ദിച്ചിട്ടുള്ള യിസ്രായേൽനിരകളുടെ ദൈവമായ സൈന്യങ്ങളുടെ യഹോവയുടെ നാമത്തിൽ നിന്റെ നേരെ വരുന്നു. (1 സാമുവൽ 17:45).  ശത്രുവിനെ കൊല്ലാനുള്ള ശക്തമായ ആയുധമായി ദാവീദ് കർത്താവിന്റെ നാമം ഉപയോഗിച്ചു.\r\n\r\nസാത്താനെ കീഴടക്കാനുള്ള മറ്റൊരു ശക്തമായ ആയുധമാണ് യേശുവിന്റെ രക്തം. \"അവർ കുഞ്ഞാടിന്റെ രക്തത്താലും തങ്ങളുടെ സാക്ഷ്യത്തിന്റെ വചനത്താലും അവനെ ജയിച്ചു\" (വെളിപാട് 12:11).\r\n\r\nകർത്താവായ യേശു സാത്താന്റെ തല അവന്റെ പാദരക്തം കൊണ്ട് തകർത്തു. മക്കൾ ജഡരക്തങ്ങളോടു കൂടിയവർ ആകകൊണ്ടു അവനും അവരെപ്പോലെ ജഡരക്തങ്ങളോടു കൂടിയവനായി മരണത്തി ന്റെ അധികാരിയായ പിശാചിനെ തന്റെ മരണത്താൽ നീക്കി ജീവപര്യന്തം മരണഭീതി യാൽ അടിമകളായിരു ന്നവരെ ഒക്കെയും വിടുവിച്ചു. (എബ്രായർ 2:14-15).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ കുടുംബത്തിൽ ആത്മീയ ആക്രമണം ഉണ്ടായാൽ ഭയപ്പെടുകയോ വിറയ്ക്കു കയോ ചെയ്യരുത്.\r\n\r\nകർത്താവായ യേശുവി ന്റെ ശക്തമായ നാമത്തി ൽ പിശാചിനെ നേരിടുക. സാത്താനും ഓടിപ്പോകും. കർത്താവ് വാഗ്ദത്തം ചെയ്തിരിക്കുന്നു: \" നിനക്കു വിരോധമായി ഉണ്ടാക്കുന്ന യാതൊരു ആയുധവും ഫലിക്കയില്ല;\" (യെശയ്യാവ് 54:17). \"എന്തെന്നാൽ, യാക്കോബിനെതിരെ മന്ത്രവാദമില്ല, ഇസ്രായേലിനെതിരെ ഒരു ഭാവികഥനവുമില്ല\"  (സംഖ്യ 23:23)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഈ ഉദ്ദേശ്യത്തിനായി, പിശാചിന്റെ പ്രവൃത്തികളെ നശിപ്പിക്കേണ്ടതിന് ദൈവപുത്രൻ പ്രത്യക്ഷനായി\" (1 യോഹന്നാൻ 3:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}