{"uniqueid":"20251026082042_a68bd3e0","date":"2023-03-15","title":"പ്രകൃതിയുടെ മേൽ വിജയം !","key_verse":"19_121:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പകൽ സൂര്യനെങ്കിലും രാത്രി ചന്ദ്രനെങ്കിലും നിന്നെ ബാധിക്കയില്ല.\" (സങ്കീർത്തനം 121:6)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ദൈവത്തിന്റെ ശുശ്രൂഷയിൽ ഏർപ്പെടു മ്പോൾ, സാത്താൻ പ്രകൃതിയെ നിങ്ങൾക്കെ തിരെ കൊണ്ടുവരാൻ പോലും ശ്രമിക്കും.  അവൻ ആകാശത്ത് തെറ്റായ അടയാളങ്ങൾ കാണിക്കും. എന്നാൽ നിങ്ങൾ ഒരിക്കലും ഭയപ്പെടേണ്ടതില്ല. ആകാശത്തിന്റെയും ഭൂമിയുടെയും മേൽ സമ്പൂർണ്ണ അധികാരമുള്ള കർത്താവ്, പ്രകൃതിയുടെ മേൽ പോലും നിങ്ങൾക്ക് വിജയം കൽപ്പിക്കും.\r\n\r\nഅവന്റെ കൈകളുടെ പ്രവൃത്തിയെക്കുറിച്ച് അവനോട് കൽപ്പിക്കാൻ അവൻ നമ്മോട് ആവശ്യപ്പെട്ടിട്ടില്ലേ?\r\n\r\nതന്റെ ഭൗമിക ശുശ്രൂഷ യുടെ തുടക്കത്തിൽ, കർത്താവായ യേശു മരുഭൂമിയിൽ നാല്പതു രാവും പകലും ഉപവസിക്കുകയും പ്രാർത്ഥിക്കുകയും ചെയ്തു. പിന്നെ അദ്ദേഹം ഒന്നും കഴിച്ചില്ല.\r\n\r\nആ മരുഭൂമിയിൽ അദ്ദേഹത്തിനു  കുടിവെള്ളം പോലും ഇല്ലായിരിക്കാം . ഇത്രയൊക്കെയായിട്ടും സ്വാഭാവികമായ വിശപ്പും ദാഹവും അദ്ദേഹത്തെ കീഴടക്കിയില്ല. പകൽ സമയത്ത് കഠിനമായ ചൂടും രാത്രിയിൽ തണുത്ത കാലാവസ്ഥയും ഉണ്ടയിരുന്നിരിക്കാം.\r\n\r\nഎന്നാൽ അദ്ദേഹത്തെ ഉപദ്രവിക്കാൻ അവർക്ക് കഴിഞ്ഞില്ല. അതേ ദൈവം നിങ്ങളോട് ഇങ്ങനെ വാഗ്ദത്തം ചെയ്യുന്നു: “രാത്രിയിലെ ഭീകരതയോ, പകൽ പറക്കുന്ന അസ്ത്രത്തെയോ, ഇരുട്ടിൽ നടക്കുന്ന മഹാമാരിയെയോ, ഉച്ചതിരിഞ്ഞ് നശിപ്പി ക്കുന്ന നാശത്തെയോ നിങ്ങൾ ഭയപ്പെടരുത്. ” (സങ്കീർത്തനം 91:5-6).\r\n\r\nദൈവത്തിന്റെ സൃഷ്ടികളെല്ലാം ക്രിസ്തുയേശുവിനെ അനുസരിച്ചു. കടുപ്പമേറിയ നിലത്തുകൂടി നടക്കുന്നതുപോലെ അവൻ കടലിൽ നടന്നു.\r\n\r\nഅപ്പോസ്തലനായ പത്രോസ് വെള്ളത്തിന് മുകളിലൂടെ നടക്കാൻ ആഗ്രഹിച്ചപ്പോൾ, യേശുവിനെ നോക്കുന്നിടത്തോളം കാലം അവന് അത് ചെയ്യാൻ സാധ്യമായിരുന്നു\r\n\r\nമറ്റൊരവസരത്തിൽ, അവന്റെ എല്ലാ ശിഷ്യന്മാരും വഹിച്ചിരുന്ന ബോട്ടിന് കടലിലെ കൊടുങ്കാറ്റ് താങ്ങേണ്ടി വന്നു. ശക്തമായ കാറ്റും വലിയ തിരമാലകളും ബോട്ടിനെ വലിച്ചെറിഞ്ഞ് അതിൽ വെള്ളം നിറഞ്ഞു.\r\n\r\nഎന്നാൽ കർത്താവ് കാറ്റിനെ ശാസിക്കുകയും കടലിനോട്, “സമാധാനം, നിശ്ചലമാകുക” എന്ന് പറഞ്ഞു, കാറ്റ് നിലച്ചു, വലിയ ശാന്തത ഉണ്ടായി. പ്രകൃതിയുടെ മേൽ അദ്ദേഹം സമ്പൂർണ്ണ വിജയം നേടി.\r\n\r\nമനുഷ്യന് വായുവിൽ നടക്കുക അസാധ്യമാണ്; ഗുരുത്വാകർഷണബലം അവനെ താഴേക്ക് വലിക്കും. എന്നാൽ കർത്താവായ യേശു മേഘത്തിൽ കയറി സ്വർഗ്ഗത്തിലേക്ക് എടുക്കപ്പെട്ടു. അദ്ദേഹം സൂര്യനെയും ചന്ദ്രനെയും കടന്നു അപ്പുറം പോയി, സ്വർഗ്ഗത്തിൽ പിതാവിന്റെ വലതുഭാഗത്ത് ഇരുന്നു.\r\n\r\nപഴയനിയമത്തിലെ വിശുദ്ധന്മാർ, ദൈവത്തി ന്റെ വാഗ്ദത്തത്തിലൂടെ അധികാരം അവകാശ പ്പെട്ടു, അവന്റെ കൈകളുടെ പ്രവൃത്തിയെക്കുറിച്ച് അവർ കല്പിച്ചു. അങ്ങനെ, പ്രകൃതിയുടെ മേൽ വിജയം നേടി. ഗിബിയോനിലെ അമോറികൾക്കെതിരായ യുദ്ധത്തിൽ, സൂര്യാസ്ത മയത്തിനുമുമ്പ് അവർ കീഴടക്കേണ്ടതുണ്ടെന്നും അല്ലെങ്കിൽ അവർ പരാജയപ്പെടാമെന്നും ജോഷ്വ മനസ്സിലാക്കി.\r\n\r\n“യഹോവ അമോര്യരെ യിസ്രായേൽമക്കളുടെ മുമ്പിൽ ഏല്പിച്ച നാളിൽ യോശുവ യഹോവയോടു സംസാരിച്ചു, അവൻ യിസ്രായേൽമക്കളുടെ മുമ്പിൽവെച്ചു പറഞ്ഞു: “സൂര്യനേ, ഗിബെയോനിനു മുകളിൽ നിശ്ചലമായി നിൽക്ക; ചന്ദ്രൻ ഐജലോൺ താഴ്‌വരയിലും. (ജോഷ്വ 10:12-13)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ദൈവമക്കളേ, നിങ്ങളും പ്രാർത്ഥിക്കുകയും പ്രകൃതിയുടെ മേൽ വിജയം നേടുകയും വേണം."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}