{"uniqueid":"20251026082046_a68bd3de","date":"2023-03-13","title":"ലോകത്തിന്റെ മേൽ വിജയം !","key_verse":"43_16:33","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങൾക്കു എന്നിൽ സമാധാനം ഉണ്ടാകേ ണ്ടതിന്നു ഇതു നിങ്ങളോടു  സംസാരിച്ചിരിക്കുന്നു; ലോകത്തിൽ നിങ്ങൾക്കു കഷ്ടം ഉണ്ടു; എങ്കിലും ധൈര്യപ്പെടുവിൻ; ഞാൻ ലോകത്തെ ജയിച്ചിരി ക്കുന്നു എന്നു പറഞ്ഞു.(യോഹന്നാൻ 16:33)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു മനുഷ്യനെതിരെ പോരാടുന്ന ഒരു ദുഷ്ട ശക്തിയാണ് ലോകവും അതിന്റെ മോഹങ്ങളും. ലോകത്തോട് അനുരൂപമായി ജീവിച്ച് പലതരം പ്രലോഭനങ്ങ ളിലും മോഹങ്ങളിലും വീണു സമ്പൂർണ പരാജയ ങ്ങളായി തീരുന്നവർ നിരവധിയാണ്.\r\n\r\nലോകത്തിന്അനുസൃ തമായി ജീവിക്കുക;  ലൗകിക സുഹൃത്തുക്ക ളുമായി പാപഭോഗങ്ങളിൽ മുഴുകുന്നത് വ്യക്തിയെ നാശത്തിലേക്ക് നയിക്കും. ദൈവത്തിന്റെ വിശുദ്ധനായ ജെയിംസ് മുന്നറിയിപ്പ് നൽകുന്നു:\r\n\r\nവ്യഭിചാരിണികളായുള്ളോരേ, ലോകസ്നേഹം ദൈവത്തോടു ശത്രുത്വം ആകുന്നു എന്നു നിങ്ങൾ അറിയുന്നില്ലയോ? ആകയാൽ ലോകത്തിന്റെ സ്നേഹിതൻ ആകുവാൻ ഇച്ഛിക്കുന്നവനെല്ലാം ദൈവത്തിന്റെ ശത്രുവായിത്തീരുന്നു. (യാക്കോബ് 4:4)\r\n\r\nകർത്താവായ യേശുവിന്റെ ജീവിതം തികച്ചും കളങ്കരഹിത മായിരുന്നു; പാപത്തിന്റെ യാതൊരു കറയും ഇല്ലാതെ. അത് സാക്ഷ്യജീവിതമായിരുന്നു, അത് ഒരു വലിയ മാതൃക യായി വർത്തിക്കുന്നു.\r\n\r\nഈ ലോകത്തിൽ കർത്താവായ യേശുവിന്റെ ജീവിതം അടുത്തുകൊണ്ടിരിക്കുമ്പോൾ, സാത്താൻ അവനെ പരീക്ഷിക്കാനും എങ്ങനെയെങ്കിലും അവനിൽ ലൗകികമായ ആഗ്രഹം കണ്ടെത്താനും വന്നു. എന്നാൽ കർത്താവായ യേശു പറഞ്ഞു: ഞാൻ ഇനി നിങ്ങളോടു വളരെ സംസാരിക്കയില്ല; ലോകത്തിന്റെ പ്രഭു വരുന്നു; അവന്നു എന്നോ ടു ഒരു കാര്യവുമില്ല.\" (യോഹന്നാൻ 14:30).\r\n\r\nഈ ലോകത്തിൽ നിങ്ങളുടെ ജീവിതം പൂർത്തിയാക്കി നിത്യതയിലേക്ക് പോകുന്നതിനുമുമ്പ്, സാത്താൻ തീർച്ചയായും നിങ്ങളെ കണ്ടുമുട്ടും. നിങ്ങളുടെ വിദ്യാഭ്യാസ നിലവാരമോ സാമൂഹി കമോ സാമ്പത്തികമോ ആയ നില എന്തുമാകട്ടെ – അവൻ നിങ്ങളെ കാണു കയും ചില ആരോപണ ങ്ങൾ കണ്ടെത്താനും നിങ്ങൾക്കെതിരെ കുറ്റം ചുമത്താനും ശ്രമിക്കും.\r\n\r\nഅതുകൊണ്ടാണ് തിരുവെഴുത്ത് നമ്മെ ഇങ്ങനെ ഉപദേശിക്കുന്നത്:  \"ഈ ലോകത്തിന്നു അനുരൂപമാകാതെ നന്മയും പ്രസാദവും പൂർണ്ണതയുമുള്ള ദൈവഹിതം ഇന്നതെന്നു തിരിച്ചറിയേണ്ടതിന്നു മനസ്സു പുതുക്കി രൂപാന്തരപ്പെടുവിൻ.\" (റോമർ 12:2 ).\r\n\r\nചിലർ വിശുദ്ധന്റെ വേഷം ധരിക്കുന്നു, പക്ഷേ രഹസ്യ പാപങ്ങളിൽ ജീവിക്കും. അതുകൊ ണ്ടാണ് ദാവീദ് രാജാവ് വിലപിച്ചത്,  \"മനുഷ്യരൊക്കെയും വെറും നിഴലായി നടക്കുന്നു നിശ്ചയം; അവർ വ്യർത്ഥമായി പരിശ്രമിക്കുന്നു നിശ്ചയം; അവൻ ധനം സമ്പാദിക്കുന്നു; ആർ അനുഭവിക്കും എന്നറിയുന്നില്ല.\"(സങ്കീർത്തനം 39:6).\r\n\r\nഎന്നാൽ നിങ്ങൾ ഈ ലോകത്തിന്റെ മ്മർദങ്ങൾക്കനുസരിച്ച് ജീവിക്കരുത്, മറിച്ച് തികച്ചും വിശുദ്ധമായ ഒരു ജീവിതത്തിനായി സ്വയം സമർപ്പിക്കുക. നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, നിങ്ങൾ അതിജീവിക്കുന്ന ഒരു ജീവിതം നയിക്കും.\r\n\r\nവിശുദ്ധരായ ദൈവപുരുഷന്മാരേ, വിദേശികളെയും അന്യഗ്രഹവാസി  കളെയും പോലെ ഈ ലോകത്തിലൂടെ കടന്നുപോകുക.\r\n\r\nഈ ലോകം അവർക്ക് പ്രശ്നമല്ല. അവരുടെ കണ്ണുകൾ ലോകത്തെ നോക്കുന്നില്ല, മറിച്ച് സ്വർഗ്ഗരാജ്യത്തിലേക്കാണ് നോക്കുന്നത്.\r\n\r\nനമ്മുടെ പൂർവ്വപിതാവായ അബ്രഹാമിനെപ്പോലെ, ശക്തമായ അടിത്തറയിൽ പണിതിരിക്കുന്ന നഗരത്തിനായി അവർ കാത്തിരിക്കുകയാണ്. ദൈവമക്കളേ, പറയുന്ന വാക്യം ദയവായി ഓർക്കുക: \"നമ്മുടെ പൌരത്വമോ സ്വർഗ്ഗത്തിൽ ആകുന്നു; അവിടെ നിന്നു കർത്താവായ യേശുക്രിസ്തു രക്ഷിതാവായി വരും എന്നു നാം കാത്തിരിക്കുന്നു.\"(ഫിലിപ്പിയർ 3:20)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ദൈവത്തിന്റെയും പിതാവിന്റെയും മുമ്പാകെ ശുദ്ധവും കളങ്കമില്ലാത്തതുമായ മതം &#8230; ലോകത്തിൽ നിന്ന് കളങ്കം വരാതെ സ്വയം സൂക്ഷിക്കുന്നതാണ്\" (യാക്കോബ് 1:27)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}