{"uniqueid":"20251026082050_a68bd3de","date":"2023-03-13","title":"രോഗത്തിനെതിരായ വിജയം !","key_verse":"2_15:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ ഈജിപ്തുകാർക്ക് വരുത്തിയ രോഗങ്ങ ളൊന്നും നിങ്ങളുടെ മേൽ വരുത്തുകയില്ല. എന്തെന്നാൽ, ഞാൻ നിങ്ങളെ സുഖപ്പെടു ത്തുന്ന കർത്താവാണ്\" (പുറപ്പാട് 15:26)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു ഈ ലോകത്തിൽ തന്റെ നാളുകളിൽ പൂർണ ആരോഗ്യവാനായിരുന്നു. അവൻ ഒരിക്കലും ദുർബലനായിരുന്നില്ല. അസുഖം കാരണം അദ്ദേഹത്തിന്റെ ശുശ്രൂഷ മുടങ്ങിയ ഒരു ദിവസം പോലും ഉണ്ടായിട്ടില്ല.\r\n\r\nനിങ്ങൾ ദൈവമക്കളായ തിനാൽ, നിങ്ങൾ ദൈവിക ആരോഗ്യ ത്തോടെ മുന്നോട്ട് പോകുന്നു; രോഗത്തി നെതിരായ വിജയ ത്തോടെ. എല്ലാ ബലഹീനതകളിൽ നിന്നും നിങ്ങളെ സംരക്ഷി ക്കാൻ കർത്താവ്ശ ക്തനാണ്.\r\n\r\nആരോഗ്യവും സുരക്ഷയും സംബന്ധിച്ച ചില അടിസ്ഥാന തത്വങ്ങൾ ചിലർ ശ്രദ്ധിക്കുന്നില്ല. മഴ നനഞ്ഞാൽ ഒരു തൂവാല കൊണ്ട് തുടച്ച് ഉണങ്ങാൻ പോലും ശ്രമിക്കില്ല;; അവസാനം ജലദോഷവും പനിയും. ദൈവദത്തമായ അറിവും വിവേകവും ഉപയോഗിച്ച് നിങ്ങൾ വിവേകത്തോടെ പെരുമാറണം. ഭാരിച്ച ജോലിഭാരവുമായി ദീർഘകാലം തുടരുകയാ ണെങ്കിൽ; ആരോഗ്യം പിന്നീട് രക്തസമ്മർദ്ദ പ്രശ്‌നങ്ങളിൽ അകപ്പെടും. തുടർച്ചയായ ഉത്കണ്ഠയും ഭയവും ആത്യധികമായി പല രോഗങ്ങളിലേക്കും നയിക്കുമെന്നത് സ്ഥിരീകരിക്കപ്പെട്ട വസ്തുതയാണ്.\r\n\r\nപൈശാചികവും അശുദ്ധാത്മാക്കളും പല രോഗങ്ങൾക്കും കാരണമാണ്. സാത്താന്റെ പ്രവേശനം അനുവദിക്കരുതെന്നും തിരുവെഴുത്ത് മുന്നറിയിപ്പ് നൽകുന്നു. മനഃസാക്ഷി ക്ക് അനുസൃതമായി പ്രവർത്തിക്കാതെ, സാത്താന് സ്വയം വിറ്റുപോയ, വിവിധ രോഗങ്ങളുടെ പിടിയിൽ അകപ്പെട്ട അനേകരുണ്ട്. രോഗങ്ങൾക്ക് എണ്ണമറ്റ കാരണങ്ങളുണ്ടാകാം.\r\n\r\nഎന്നാൽ ആ രോഗങ്ങളിൽ നിന്ന് മുക്തി നേടാനും പൂർണ ആരോഗ്യവും രോഗശാന്തിയും നേടാനുമുള്ള വഴികളും മാർഗങ്ങളും തിരുവെഴു ത്ത് കാണിക്കുന്നു.\r\n\r\nഒന്നാമതായി, നിങ്ങൾ കർത്താവിന്റെ ശബ്ദം ശ്രദ്ധാപൂർവം ശ്രവിക്കുകയും അതിന് ശ്രദ്ധ നൽകുകയും വേണം. കർത്താവ് വാഗ്ദത്തം ചെയ്‌തിരിക്കുന്നു: “നിങ്ങളുടെ ദൈവമായ  യഹോവയുടെ ശബ്ദം ശ്രദ്ധാപൂർവം ശ്രദ്ധിക്കുകയും അവന്റെ ദൃഷ്‌ടിയിൽ ശരിയായത് ചെയ്യുകയും ചെയ്‌താൽ അവന്റെ കൽപ്പനകൾക്ക് ചെവികൊടുക്കുക.\r\n\r\nഅവന്റെ എല്ലാ ചട്ടങ്ങളും പാലിക്കുക, ഞാൻ ഈജിപ്തുകാർക്ക് വരുത്തിയ രോഗങ്ങ ളൊന്നും നിങ്ങളുടെ മേൽ വരുത്തുകയില്ല. എന്തെന്നാൽ, ഞാൻ നിങ്ങളെ സുഖപ്പെടുത്തുന്ന കർത്താവാണ്\" (പുറപ്പാട് 15:26).\r\n\r\nഅതെ, കർത്താവിനെ അനുസരിക്കുന്നതിലൂടെ നിങ്ങൾക്ക് പൂർണ ആരോഗ്യവും രോഗശാന്തിയും ലഭിക്കും.\r\n\r\nരണ്ടാമതായി, അനുകമ്പയും കരുണയും ഉള്ളവരായിരിക്കുന്നതിലൂടെ നിങ്ങൾക്ക് രോഗങ്ങളിൽ നിന്ന് നിങ്ങളെത്തന്നെ സംരക്ഷിക്കാനാകും. തിരുവെഴുത്തുകൾ പറയുന്നു: “ദരിദ്രരെ പരിഗണിക്കു ന്നവൻ ഭാഗ്യവാൻ; കഷ്ടകാലത്തു യഹോവ അവനെ വിടുവിക്കും. യഹോവ അവനെ സംരക്ഷിക്കുകയും ജീവനോടെ നിലനിർത്തുകയും ചെയ്യും, അവൻ ഭൂമിയിൽ അനുഗ്രഹിക്കപ്പെടും; അവന്റെ ശത്രുക്കളുടെ ഇഷ്ടത്തിന് നീ അവനെ ഏല്പിക്കുകയില്ല. അവന്റെ രോഗശയ്യയിൽ  യഹോവ അവനെ ശക്തിപ്പെടുത്തും; അവന്റെ രോഗശയ്യയിൽ നീ അവനെ താങ്ങും” (സങ്കീർത്തനം 41:1-3).\r\n\r\nകർത്താവായ യേശു രോഗികളെയെല്ലാം സുഖപ്പെടുത്തി. അത്തരം അസുഖങ്ങൾ ഉണ്ടാക്കുന്ന അശുദ്ധാത്മാക്കളെ അവൻ പുറത്താക്കി.\r\n\r\nപരിശുദ്ധാത്മാവിന്റെ സഹായത്താൽ, അവൻ ഉന്നതങ്ങളിൽ നിന്നുള്ള ശക്തിയാൽ സഹിച്ചു; മികച്ച ആരോഗ്യത്തോടെ തുടർന്നു. നോംബോ പ്രാർത്ഥനയോ ശുശ്രൂഷയോ മുടങ്ങാൻ അവന്റെ അസുഖം കാരണമായിരുന്നില്ല എന്ന് നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു. നിങ്ങളും കർത്താവായ യേശുവി ന്റെ കാൽപ്പാടുകൾ പിന്തുടരുകയും നിങ്ങളുടെ രോഗത്തിന്മേൽ വിജയം നേടുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “വിശ്വാസത്തോടെയുള്ള പ്രാർത്ഥന രോഗികളെ രക്ഷിക്കും, കർത്താവ് അവനെ ഉയിർപ്പിക്കും. അവൻ പാപം ചെയ്തിട്ടുണ്ടെങ്കിൽ അവനോടു ക്ഷമിക്കും” (യാക്കോബ് 5:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}