{"uniqueid":"20251026082055_a68bd3de","date":"2023-03-13","title":"പാപത്തിന്റെ മേൽ വിജയം !","key_verse":"60_2:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തു യേശു പാപം ചെയ്തിട്ടില്ല, അവന്റെ വായിൽ വഞ്ചന കണ്ടില്ല\" (1 പത്രോസ് 2:22)."},"devotion":{"label":"ധ്യാനം","text":"പാപത്തിന്റെ ഭയാനകമായ ആഘാതം പലരും തിരിച്ചറിയുന്നില്ല. കുട്ടിക്കാലത്ത് തന്നെ പാപം പലരെയും പിടികൂടുന്നു; അവർ പാപകരമായ ശീലങ്ങളിൽ അടിമപ്പെട്ടിരിക്കുന്നു; അവരുടെ ജീവിതം മുഴുവൻ പാഴായിപ്പോകുന്നു. എന്നാൽ ക്രിസ്തീയ ജീവിതം, പാപത്തിനെതിരെ പോരാടുകയും അതിനെ മറികടക്കുകയും ചെയ്യുന്ന ജീവിതമാണ്.\r\n\r\nപാപത്തെ എങ്ങനെ മറികടക്കാം എന്ന ചോദ്യം നിങ്ങളുടെ മനസ്സിലുണ്ടെങ്കിൽ, കർത്താവായ യേശു തന്റെ ജീവിതത്തിൽ പാപത്തിന്മേൽ വിജയിച്ചതെങ്ങനെയെന്ന് നിങ്ങൾ ശ്രദ്ധാപൂർവ്വം നിരീക്ഷിക്കണം.\r\n\r\nആ തത്ത്വങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ പ്രയോഗിക്കുകയും ചെയ്യുക. പൂർണ്ണ വിശുദ്ധ ജീവിതം നയിച്ചതും പാപത്തെ അതിജീവിച്ചതും കർത്താവായ യേശുവാണ്. മൂന്നര വർഷക്കാലം ക്രിസ്തുയേശുവിൽ അടുത്ത് ജീവിക്കുകയും നിരീക്ഷിക്കുകയും ചെയ്ത ശിഷ്യനായ പത്രോസ് അപ്പോസ്തലൻ ഇങ്ങനെ പറയുന്നു. ഭഗവാൻ: “അവൻ പാപം ചെയ്തിട്ടില്ല; അവന്റെ വായിൽ വഞ്ചനയും കണ്ടില്ല.\"\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “നിന്റെ അകൃത്യങ്ങൾ നിന്നെ നിന്റെ ദൈവത്തിൽനിന്നു വേർപെടുത്തിയിരി ക്കുന്നു; അവൻ കേൾക്കാത്തവിധം നിങ്ങളുടെ പാപങ്ങൾ അവന്റെ മുഖം നിങ്ങളിൽ നിന്ന് മറച്ചിരിക്കുന്നു\" (യെശയ്യാവ് 59:2).\r\n\r\nപാപത്തിന്റെ ശമ്പളം മരണമത്രേ; ദൈവത്തിന്റെ കൃപാവരമോ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൽ നിത്യജീവൻ തന്നേ.\" (റോമർ 6:23). \"പാപം ചെയ്യുന്ന ആത്മാവ് മരിക്കും\" (യെഹെസ്കേൽ 18:20).  \"തന്റെ പാപങ്ങൾ മറയ്ക്കുന്നവൻ അഭിവൃദ്ധി പ്രാപിക്കുക യില്ല, എന്നാൽ അവയെ ഏറ്റുപറഞ്ഞ് ഉപേക്ഷിക്കുന്നവന് കരുണ ലഭിക്കും\"  (സദൃശവാക്യങ്ങൾ 28:13).\r\n\r\nകർത്താവായ യേശുവിനെ ശ്രദ്ധയോടെ നിരീക്ഷി ക്കുക! അവന്റെ ജനനം മുതൽ, വിശ്വസിക്കുന്ന എല്ലാവരുടെയും പാപങ്ങൾ വഹിക്കാൻ കുരിശിൽ തൂങ്ങിക്കിട ക്കുന്നത് വരെ, അവൻ ഒരു പാപവും ചെയ്യാതെ തന്നെത്തന്നെ സംരക്ഷിച്ചു.\r\n\r\nഅങ്ങനെ, ഈ ലോകത്ത് ഒരു വിശുദ്ധ ജീവിതം നയിക്കാൻ തീർച്ചയായും സാധ്യമാണെന്ന് അവൻ തെളിയിച്ചു. പാപം അവന്റെ മനസ്സിൽ പോലും ഇല്ലായിരുന്നു. നിങ്ങളും കർത്താവായ യേശുവിന്റെ മാതൃക പിന്തുടരുകയും അവന്റെ കാൽച്ചുവടുകളിൽ നടക്കുകയും വേണം. ആ വിജയം നിങ്ങൾക്ക് അവകാശപ്പെടാം, നിങ്ങളുടെ ജീവിതത്തിൽ വിജയിക്കുക.\r\n\r\nഒരു മനുഷ്യൻ എങ്ങനെ പാപം ചെയ്യാതെ ജീവിക്കും? ഒന്നാമതായി, അവൻ കാൽവരി കുരിശിന്റെ അടുക്കൽ വന്ന് താൻ ഇതിനകം ചെയ്ത എല്ലാ പാപങ്ങളും ഏറ്റുപറയണം; കർത്താവായ യേശുവിൽ നിന്ന് പാപമോചനം നേടുക. നിങ്ങളുടെ എല്ലാ പാപങ്ങളും ക്ഷമിക്കാനും നിങ്ങളുടെ എല്ലാ അകൃത്യങ്ങളും നീക്കാനും അവൻ കരുണയും ദയയും ഉള്ളവനാണ്.\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: “നിങ്ങളുടെ പാപങ്ങൾ രക്താംബരം പോലെ ചുവപ്പാണെങ്കിലും അവ മഞ്ഞുപോലെ വെളുത്തതായിരിക്കും; അവ സിന്ദൂരം പോലെ ചുവപ്പാണെങ്കിലും കമ്പിളിപോലെ ആയിരിക്കും”.\r\n\r\nനിങ്ങളുടെ എല്ലാ പാപങ്ങളും നിങ്ങൾ സത്യസന്ധമായി ഏറ്റുപറഞ്ഞുകഴിഞ്ഞാൽ, അവന്റെ ശക്തിയാൽ നിങ്ങളെ നിറയ്ക്കാനും വിശുദ്ധമായ ജീവിതം നയിക്കാനും നിങ്ങൾ കർത്താവിനോട് അപേക്ഷിക്കണം. കർത്താവ് തീർച്ചയായും നിങ്ങളെ സഹായിക്കും.\r\n\r\nനിങ്ങൾ പരിശുദ്ധാത്മാവി നാൽ നിറയുമ്പോൾ, ജയിക്കാനും വിജയിക്കാ നുമുള്ള ശക്തി അവൻ നിങ്ങൾക്ക് നൽകും. \"കർത്താവ് പരിശുദ്ധൻ\" എന്ന് നിങ്ങൾ ആവർത്തിച്ച് ഏറ്റുപറയുകയും പ്രഖ്യാപിക്കുകയും ചെയ്യുമ്പോൾ, പാപങ്ങളെ ജയിക്കാൻ അവൻ തന്നെ നിങ്ങളെ സഹായിക്കും. ദൈവമക്കളേ, എല്ലാ പാപങ്ങളെയും കീഴടക്കി വിജയത്തിലേക്ക് മുന്നേറുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"പാപത്തിന് നിങ്ങളുടെമേൽ ആധിപത്യം ഉണ്ടായിരിക്കുകയില്ല, കാരണം നിങ്ങൾ നിയമത്തിൻ കീഴിലല്ല, കൃപയുടെ കീഴിലാണ്\"  (റോമർ 6:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}