{"uniqueid":"20251026082059_a68bd3de","date":"2023-03-13","title":"പാപത്തിന്റെ മേൽ വിജയം !","key_verse":"19_133:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇതാ, സഹോദരന്മാർ ഒത്തൊരുമിച്ചു വസിക്കുന്നതു എത്ര ശുഭവും എത്ര മനോഹരവും ആകുന്നു!&#8230; അവിടെയല്ലോ യഹോവ അനുഗ്രഹവും ശാശ്വതമായുള്ള ജീവനും കല്പിച്ചിരിക്കുന്നതു. ” (സങ്കീർത്തനം 133:1,3)."},"devotion":{"label":"ധ്യാനം","text":"തോൽവിയിൽ നിന്ന് എങ്ങനെ ഉയിർത്തെഴു ന്നേൽക്കാമെന്നും വിജയിക്കാമെന്നും കഴിഞ്ഞ കുറേ ദിവസങ്ങളായി ഞങ്ങൾ ധ്യാനിക്കുകയാണ്. ഒരു കുടുംബം ഏകമനസ്സോടെ, കൂടെ ഒരുമിച്ച് നിൽക്കുമ്പോൾ വലിയ വിജയം ഉണ്ടാകും. നിങ്ങൾക്ക് വിജയത്തിൽ നിന്ന് ഉയരത്തിലേക്ക് പോകണമെങ്കിൽ, സഹോദരങ്ങൾ ഐക്യത്തോടെ ഒരുമിച്ച് വസിക്കേണ്ടത് അത്യാവശ്യമാണ്. നിങ്ങളെല്ലാവരും സഹോദരന്മാരാണ്, കർത്താവായ യേശു നിങ്ങളുടെ മൂത്ത സഹോദരനും.\r\n\r\nനിങ്ങൾ ഏതെങ്കിലും കുടുംബത്തിൽ ജനിച്ചവരോ വളർന്നവരോ ആയിരിക്കാം. എന്നാൽ ഒരിക്കൽ നിങ്ങൾ യേശുവിൽ വിശ്വാസം അർപ്പിക്കു കയും കാൽവരി കുരിശിന്റെ അടുത്ത് നിൽക്കുകയും ചെയ്താൽ, നിങ്ങൾ എല്ലാവരും ക്രിസ്തുവിന്റെ കുടുംബത്തിൽ ഐക്യപ്പെടുന്നു. യേശുവിന്റെ അതേ വിലയേറിയ രക്തം നിങ്ങളെ ശുദ്ധീകരിക്കുകയും നിങ്ങളുടെ പാപങ്ങൾ കഴുകുകയും ചെയ്യുന്നു. സ്വർഗ്ഗത്തിൽ നിങ്ങൾക്കെല്ലാവർക്കും ഒരു പിതാവുണ്ട്. നിങ്ങളുടെ എല്ലാ ദാഹവും ഒരു പരിശുദ്ധാത്മാവി നാൽ തൃപ്തിപ്പെട്ടിരി ക്കുന്നു. നിങ്ങൾ ഇപ്പോൾ അവന്റെ മേച്ചൽപുറത്തെ ആടുകളാണ്.\r\n\r\nഒരൊറ്റ വടി പൊട്ടിക്കാൻ എളുപ്പമാണ്. എന്നാൽ നാല് വടികൾ കൂട്ടിക്കെട്ടിയാൽ അത് പൊട്ടിക്കാൻ ബുദ്ധിമുട്ടായിരിക്കും. അതുപോലെ, ഒറ്റയ്ക്കിരിക്കുന്ന കാളയെ ഒരു സിംഹത്തിന് എളുപ്പത്തിൽ അടിച്ച് വിഴുങ്ങാൻ കഴിയും. പക്ഷേ കാളക്കൂട്ടം ഉണ്ടാകുമ്പോൾ സിംഹം പോലും ആക്രമിക്കാൻ മടിക്കും. സമാനമായ രീതിയിൽ, നിങ്ങൾ പരസ്പരം പ്രാർത്ഥിക്കുകയും നിങ്ങളുടെ ഭാരങ്ങൾ പരസ്പരം പങ്കിടുകയും ചെയ്യുമ്പോൾ, ഹൃദയത്തിന്റെ ഐക്യത്തോടെ, അത് എല്ലാവരുടെയും തീക്ഷ്ണതയെയും ആത്മാവിനെയും വളരെയധികം ബാധിക്കും.\r\n\r\nനിങ്ങൾ അടുപ്പിൽ ധാരാളം തടികൾ സ്ഥാപിക്കുമ്പോൾ, അതെല്ലാം ഒരുമിച്ച് കത്തിക്കും. നിങ്ങൾ ഒരു തടി പുറത്ത് എടുത്താൽ, അത് ഇനി കത്തുകയില്ല. പിന്നെ വീണ്ടും അടുപ്പിൽ വെച്ചാൽ വീണ്ടും കത്താൻ തുടങ്ങും. ഒരു തമിഴ് കവി, ഐക്യത്തിന്റെ പ്രയോജനകരമായ സ്വാധീനത്തെക്കുറിച്ച് പാടുന്നു; വിഭജിക്കപ്പെട്ടതിന്റെ നിഷേധാത്മകതയും.\r\n\r\nഒരു കുടുംബത്തിൽ, എല്ലാ സഹോദരങ്ങളും യോജിപ്പിലാണ് ജീവിക്കുന്നതെങ്കിൽ, ആരും അവരെ നേരിടാനോ പ്രശ്നങ്ങൾ സൃഷ്ടിക്കാനോ ശ്രമിക്കില്ല. ആ കുടുംബം ഒരുമിച്ച് പ്രാർത്ഥിച്ചാൽ അവരെ ശല്യപ്പെടുത്താൻ സാത്താൻ ചിന്തിക്കില്ല. നൂറ്റിയിരുപത് പുരോഹിതന്മാർ ഒരേ സ്വരത്തിൽ കർത്താവിനെ സ്തുതിക്കുകയും നന്ദി പറയുകയും ചെയ്തപ്പോൾ, കർത്താവിന്റെ മഹത്വം ദൈവത്തിന്റെ ആലയത്തിൽ നിറഞ്ഞു എന്ന് നാം പഴയ നിയമത്തിൽ വായിക്കുന്നു (2 ദിനവൃത്താന്തം 5:12-14).\r\n\r\nനൂറ്റിയിരുപത് വിശ്വാസി കൾ ഹൃദയത്തിന്റെ ഏകാഗ്രതയോടെ പ്രാർത്ഥിച്ചപ്പോൾ അവർക്കെല്ലാം ഉന്നതങ്ങളിൽ നിന്നുള്ള ശക്തി ലഭിച്ചു (ലൂക്കാ 24:49) എന്ന് പുതിയ നിയമത്തിൽ നാം വായിക്കുന്നു. അവർ കർത്താവായ യേശുവിന്റെ സാക്ഷികളായിത്തീർന്നു (അപ്പ. 1:8).\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഭവനത്തിൽ നല്ല കൂട്ടായ്മയും സ്നേഹവും ഐക്യവും ഉണ്ടാകട്ടെ. കൂടാതെ, വീടുമുഴുവൻ ദൈവത്തിന്റെ സ്നേഹനിർഭരവും ശക്തവുമായ സാന്നിധ്യത്താൽ നിറയും. കർത്താവ് നിങ്ങളുടെ വീടുകളിൽ അവന്റെ മധുര സാന്നിദ്ധ്യം കൊണ്ട് നിറയ്ക്കട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “രണ്ട് ഒന്നിനെക്കാൾ മികച്ചതാണ്, കാരണം അവർക്ക് അവരുടെ അധ്വാനത്തിന് നല്ല പ്രതിഫലമുണ്ട്. കാരണം, അവർ വീണാൽ, ഒരുവൻ തന്റെ കൂട്ടുകാരനെ ഉയർത്തും. എന്നാൽ അവൻ വീഴുമ്പോൾ തനിച്ചാകുന്നവന് അയ്യോ കഷ്ടം, അവനെ എഴുന്നേൽപ്പിക്കാൻ ആരുമില്ല\" (സഭാപ്രസംഗി 4:9-10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}