{"uniqueid":"20251026072832_1059a781","date":"2025-06-17","title":"നമുക്ക് അനുസരണത്തിൽ നടക്കാം!","key_verse":"2_24:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവ് പറഞ്ഞതെല്ലാം ഞങ്ങൾ ചെയ്യും, അനുസരണമുള്ളവരായിരിക്കും.\" (പുറപ്പാട് 24:7)"},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേൽ ജനം അനുസരിക്കാൻ ധീരവും ഐക്യത്തോടെയുമുള്ള ഒരു തീരുമാനം എടുത്തു. മോശെ ജനത്തിന്റെ കേൾവിയിൽ ഉടമ്പടി പുസ്തകം വായിച്ചപ്പോൾ, അവർ ഏകസ്വരത്തിൽ മറുപടി പറഞ്ഞു, \"കർത്താവ് പറഞ്ഞതെല്ലാം ഞങ്ങൾ ചെയ്യും, അനുസരണയുള്ളവരായിരിക്കും.\" കർത്താവിന്റെ വചനവും അവന്റെ ഉപദേശവും അനുസരിക്കാൻ നിങ്ങൾ തീരുമാനിക്കുമ്പോൾ, അവൻ നിങ്ങളെ ഉയർത്തുകയും ബഹുമാനിക്കുകയും ചെയ്യും. തിരുവെഴുത്ത് വാഗ്ദാനം ചെയ്യുന്നു, \"നിന്റെ ദൈവമായ യഹോവയുടെ കല്പനകൾ കേട്ടു പ്രമാണിച്ചുനടന്നാൽ യഹോവ നിന്നെ വാലല്ല, തല ആക്കും; നീ ഉയർച്ച തന്നേ പ്രാപിക്കും; താഴ്ച പ്രാപിക്കയില്ല. &#8230;\" (ആവർത്തനം 28:13).\r\n\r\nസ്വർഗ്ഗത്തിൽ, എല്ലാ ദൂതന്മാരും, കെരൂബുകളും, സെറാഫുകളും, ചോദ്യമോ വാദമോ ഇല്ലാതെ ദൈവത്തെ അനുസരിക്കുന്നു. അവർ അവന്റെ ഇഷ്ടം നൂറു ശതമാനം പിന്തുടരുന്നതിനാൽ, എല്ലാം ദൈവത്തിന്റെ ഉദ്ദേശ്യവുമായി പൂർണ്ണമായി യോജിക്കുന്നു. \"നിന്റെ ഇഷ്ടം സ്വർഗ്ഗത്തിലെപ്പോലെ ഭൂമിയിലും ചെയ്യപ്പെടട്ടെ\" എന്ന് ഞങ്ങൾ പ്രാർത്ഥിക്കുന്നു. അതുപോലെ, എല്ലാ കാര്യങ്ങളിലും നാം അവനെ അനുസരിക്കണം.\r\n\r\nപ്രകൃതി അവനെ അനുസരിക്കുന്നു. അശുദ്ധാത്മാക്കൾ പോലും അവന്റെ അധികാരത്തിന് കീഴടങ്ങുന്നു. \"മിണ്ടാതിരിക്കൂ, അവനെ വിട്ടുപോകൂ\" എന്ന് യേശു ഭൂതത്തെ ശാസിച്ചപ്പോൾ, കഫർന്നഹൂമിലെ സിനഗോഗിലെ മനുഷ്യൻ ഉടൻ തന്നെ മോചിതനായി (മർക്കോസ് 1:25–26).\r\n\r\nഎന്നിരുന്നാലും, എല്ലാ സൃഷ്ടികളും അവനെ അനുസരിച്ചിട്ടും, മനുഷ്യൻ അനുസരണത്തെ ചെറുക്കുന്നു. വിലക്കപ്പെട്ട ഫലം ഭക്ഷിക്കരുതെന്ന് ദൈവം ആദാമിനോടും ഹവ്വായോടും കൽപ്പിച്ചിരുന്നെങ്കിലും, അവർ അനുസരണക്കേട് കാണിച്ചു, പാപം ലോകത്തിൽ പ്രവേശിച്ചു. ദൈവം യോനയെ നീനെവേയിലേക്ക് അയച്ചപ്പോൾ, അവൻ അനുസരണക്കേട് കാണിക്കുകയും പകരം തർശീശിലേക്ക് ഒരു കപ്പലിൽ കയറുകയും ചെയ്തു.\r\n\r\nഅനുസരണക്കേട് പാപം, ശാപം, രോഗം, മരണം പോലും കൊണ്ടുവരുന്നു. അതുകൊണ്ടാണ് ദൈവമക്കൾ പൂർണ്ണ അനുസരണത്തിൽ നടക്കേണ്ടത് അത്യാവശ്യമാണ്. നാം ദൈവത്തെ അനുസരിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നാം അവന്റെ എഴുതപ്പെട്ട വചനവും അനുസരിക്കണം. അപ്പോൾ മാത്രമേ നമുക്ക് അവന്റെ അനുഗ്രഹങ്ങളും കൃപയും ലഭിക്കുകയുള്ളൂ.\r\n\r\nപരിശുദ്ധാത്മാവിനെക്കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു, “ദൈവം തന്നെ അനുസരിക്കുന്നവർക്ക് നൽകിയിരിക്കുന്ന പരിശുദ്ധാത്മാവ്.” (പ്രവൃത്തികൾ 5:32) തന്റെ ദിവ്യ വിളിയെ ധ്യാനിച്ചുകൊണ്ട് അപ്പോസ്തലനായ പൗലോസ് പറഞ്ഞു, “ഞാൻ സ്വർഗ്ഗീയ ദർശനത്തിന് അനുസരണക്കേട് കാണിച്ചില്ല.” (പ്രവൃത്തികൾ 26:19)\r\n\r\nയേശുക്രിസ്തു നമ്മെ അനുസരണം പഠിപ്പിക്കാൻ ഈ ഭൂമിയിലേക്ക് വന്നു. ഒരു കുട്ടിയായിരിക്കുമ്പോൾ, അവൻ നസറെത്തിലെ തന്റെ ഭൗമിക മാതാപിതാക്കൾക്ക് കീഴടങ്ങി (ലൂക്കോസ് 2:51). എന്നാൽ അതിനപ്പുറം, അവൻ തന്റെ സ്വർഗ്ഗസ്ഥനായ പിതാവിനെ മരണം വരെ പൂർണ്ണമായും അനുസരിച്ചു. തിരുവെഴുത്ത് പറയുന്നു, “അവൻ തന്നെത്തന്നെ താഴ്ത്തി മരണം വരെ, കുരിശിലെ മരണം വരെ, അനുസരണമുള്ളവനായിത്തീർന്നു.” (ഫിലിപ്പിയർ 2:8)\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങൾ അനുസരിക്കുമ്പോൾ നിങ്ങൾ ഉയർത്തപ്പെടും. നിങ്ങൾക്കായി നിയമിക്കപ്പെട്ട എല്ലാ സ്വർഗ്ഗീയ അനുഗ്രഹങ്ങളും നിങ്ങൾക്ക് ലഭിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “പുത്രനായിരുന്നിട്ടും താൻ അനുഭവിച്ച കഷ്ടങ്ങളാൽ അനുസരണം പഠിച്ചു. പൂർണ്ണത പ്രാപിച്ച ശേഷം, തന്നെ അനുസരിക്കുന്ന ഏവർക്കും നിത്യരക്ഷയുടെ കാരണക്കാരനായിത്തീർന്നു.” (എബ്രായർ 5:8-9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}