{"uniqueid":"20251026082103_a68bd3db","date":"2023-03-10","title":"വിശ്വസ്തതയിലൂടെ വിജയം !","key_verse":"27_6:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ അവർക്ക് ഒരു കുറ്റമോ അകൃത്യമോ കണ്ടെത്താൻ കഴിഞ്ഞില്ല, കാരണം അവൻ വിശ്വസ്തനായിരുന്നു; അവനിൽ ഒരു തെറ്റും കുറ്റവും കണ്ടില്ല” (ദാനിയേൽ 6:4)."},"devotion":{"label":"ധ്യാനം","text":"സത്യത്തിലും സത്യസന്ധതയിലും വിശ്വസ്തതയിലുമാണ് വിജയത്തിന്റെ താക്കോൽ കണ്ടെത്തുന്നത്. നിങ്ങൾ അൽപ്പം വിശ്വസ്തനാണെങ്കിൽ, കർത്താവ് നിങ്ങളെ പലരുടെയും യജമാനനാക്കും. കള്ളനും വഞ്ചകനും ഒരിക്കലും അഭിവൃദ്ധി പ്രാപിക്കുകയില്ല; കാലക്രമേണ, അവന്റെ എല്ലാ നുണകളും തുറന്നുകാട്ടപ്പെടുകയും അവൻ സമ്പൂർണ്ണ പരാജയം നേരിടുകയും ചെയ്യും.\r\n\r\nവിജയത്തിനും ലക്ഷ്യത്തിലേക്കും ദാനിയേലിന്റെ ജീവിതത്തിൽ നിന്ന് നിങ്ങൾ പഠിക്കുന്ന പാഠം എന്താണ്? ദൈവത്തിന്റെയും മനുഷ്യരുടെയും ദൃഷ്ടിയിൽ അവൻ സത്യസന്ധനും വിശ്വസ്തനുമാണെന്ന് കണ്ടെത്തി.\r\n\r\nസത്യസന്ധതയോടും മനസ്സാക്ഷിയോടും ഒരിക്കലും വിട്ടുവീഴ്ച ചെയ്യാത്ത ജീവിതമാണ് അദ്ദേഹം നയിച്ചത്. സർക്കാരിൽ അസൂയാലുക്കളായ ഒരു കൂട്ടം ആളുകൾ ഉണ്ടായിരുന്നു, അവർ എപ്പോഴും ദാനിയേലി നെതിരെ ഏതെങ്കിലും അല്ലെങ്കിൽ മറ്റെന്തെങ്കിലും കുറ്റം കണ്ടെത്താൻ ശ്രമിക്കുന്നു. എന്നാൽ അവനിൽ ഒരു തെറ്റോ കുറ്റമോ കണ്ടെത്താൻ അവർക്ക് കഴിഞ്ഞില്ല.\r\n\r\nസാത്താന്റെ പേരുകളിലൊന്ന് 'സഹോദരന്മാരെ കുറ്റപ്പെടുത്തുന്നവൻ' (വെളിപാട് 12:10).  ആരോപണത്തിന്റെ ആത്മാവ് സാത്താനിൽ നിന്നാണ് വരുന്നത്;  തെറ്റ് കണ്ടെത്തി മറ്റുള്ളവരെ കുറ്റപ്പെടു ത്തുന്നവർ വീണുപോയ അവസ്ഥയിലാണെന്നത് സത്യമാണ്. അവരെ പിശാചിന്റെ മന്ത്രിമാർ എന്നും വിളിക്കാം.\r\n\r\nദാനിയേലിന്റെ ജീവിതം മുള്ളുകൾക്കിടയിലെ താമരപോലെ ആയിരുന്നു; മരങ്ങളുടെ ഇടയിൽ ഒരു ആപ്പിൾ മരവും. അവൻ ഒരിക്കലും പ്രാർത്ഥിക്കാതെ പോയില്ല; ദൈവരാജ്യ ത്തിനുവേണ്ടി പ്രവർത്തിക്കാൻ; അതിജീവിക്കുന്ന ജീവിതം നയിക്കാനും അവന്റെ ജീവിതത്തിലൂടെ ദൈവത്തെക്കുറിച്ചുള്ള അറിവിന്റെ സുഗന്ധം പരത്താനും. വിവിധ പ്രശ്‌നങ്ങളാലും പരീക്ഷണങ്ങളാലും അടിച്ചമർത്തപ്പെട്ടപ്പോഴും അദ്ദേഹം തന്റെ വിശ്വസ്തതയിൽ തുടർന്നു.\r\n\r\nവിശ്വസ്തനായ ഒരു ക്രിസ്ത്യാനിയായിട്ടാണോ നിങ്ങൾ നിങ്ങളുടെ ജീവിതം നയിക്കുന്നത്?  ചൂള ഏഴിരട്ടി ചൂടാക്കിയാലും നിങ്ങൾ വിശ്വസ്തരായ ജീവനെ മുറുകെ പിടിക്കുമോ? സിംഹങ്ങളുടെ ഗുഹയിൽ എറിയപ്പെട്ടാലും നീ നിന്റെ വിശ്വസ്തത കാത്തുസൂക്ഷിക്കുമോ? \"എന്തെന്നാൽ, തന്നോട് വിശ്വസ്തരായിരിക്കുന്നവർക്ക് വേണ്ടി തന്നെത്തന്നെ ശക്തരാ ണെന്ന് കാണിക്കാൻ യഹോവയുടെ കണ്ണുകൾ ഭൂമിയിലെങ്ങും അങ്ങോട്ടും ഇങ്ങോട്ടും ഓടുന്നു\" (2 ദിനവൃത്താന്തം 16:9).\r\n\r\nസിംഹങ്ങളുടെ ഗുഹയിൽ എറിയപ്പെട്ട ദാനിയേലിന്റെ സാക്ഷ്യം എന്താണ്? തിരുവെഴുത്തുകളിൽ നാം ഇപ്രകാരം വായിക്കുന്നു: \"ദാനിയേൽ രാജാവിനോട് പറഞ്ഞു: \"രാജാവേ, എന്നേക്കും ജീവിക്കൂ!\r\n\r\nഎന്റെ ദൈവം തന്റെ ദൂതനെ അയച്ച് സിംഹങ്ങളുടെ വായ അടെച്ചു, അങ്ങനെ അവ എന്നെ ഉപദ്രവിച്ചില്ല, കാരണം ഞാൻ അവന്റെ മുമ്പാകെ നിരപരാധി യായി കാണപ്പെട്ടു; രാജാവേ, ഞാൻ അങ്ങയുടെ മുമ്പിൽ ഒരു തെറ്റും ചെയ്തിട്ടില്ല” (ദാനിയേൽ 6:21-22).\r\n\r\nദൈവമക്കളേ, കർത്താവ് നിങ്ങളിൽ വിശ്വസ്തത പ്രതീക്ഷിക്കുന്നു; നിങ്ങളുടെ ഹൃദയത്തിന്റെയും കൈകളുടെയും സമഗ്രത. നിങ്ങളുടെ ഹൃദയത്തി ന്റെയും കണ്ണുകളുടെയും ശുദ്ധി അവൻ സൂക്ഷ്മ മായി നിരീക്ഷിക്കുന്നു.\r\n\r\nഎല്ലാ കാര്യങ്ങളിലും സത്യസന്ധരും വിശ്വസ്തരുമായിരിക്കുക. നിങ്ങളുടെ വിശ്വസ്തത നിങ്ങളിൽ ഒരു തെറ്റോ കുറ്റമോ ഇല്ലെന്ന് ഉറപ്പാക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്നെ പ്രാപ്തമാക്കിയ നമ്മുടെ കർത്താവായ ക്രിസ്തുയേശുവിന് ഞാൻ നന്ദി പറയുന്നു, കാരണം അവൻ എന്നെ വിശ്വസ്തനായി കണക്കാക്കി, ശുശ്രൂഷയിൽ എന്നെ ഉൾപ്പെടുത്തി\" (1 തിമോത്തി 1:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}