{"uniqueid":"20251026082123_a68bd3c4","date":"2023-03-08","title":"ഭാവി വിജയം !","key_verse":"9_17:37","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സിംഹത്തിന്റെ കയ്യിൽ നിന്നും കരടിയുടെ കയ്യിൽ നിന്നും എന്നെ രക്ഷിച്ച കർത്താവ്, ഈ ഫിലിസ്ത്യന്റെ കയ്യിൽ നിന്നും എന്നെ വിടുവിക്കും (1 സാമുവൽ 17:37)."},"devotion":{"label":"ധ്യാനം","text":"സിംഹത്തെയും കരടിയെയും കൊന്നത് ഡേവിഡിന്റെ മുൻകാല വിജയങ്ങളായിരുന്നു. അവന്റെ ഭാവി വിജയം എന്താണ്?  അത് ഫെലിസ്ത്യ ഭീമനായ ഗോലിയാത്തി      നെതിരായ വിജയമാണ്.\r\n\r\nനിങ്ങൾ അഭിമുഖീകരി ക്കുന്ന ശത്രു ഗോലിയാത്തി നെ പ്പോലെയാകാം, അവൻ ഒമ്പത് അടി ഉയരമുള്ള ഭീമാകാരൻ ആയിരിക്കാം, എല്ലാ ആയുധങ്ങളും അണിഞ്ഞിരിക്കാം.  എന്നാൽ കർത്താവ് നിന്നെ വിടുവിക്കുകയും വിജയം നൽകുകയും ചെയ്യും.\r\n\r\nനിങ്ങൾ ഒരിക്കലും മുൻകാല വിജയങ്ങളിൽ വിശ്രമിക്കുകയും സംതൃപ്തരാകുകയും ചെയ്യരുത്. കർത്താവ് നിങ്ങൾക്ക് നൽകുന്ന ഭാവി വിജയം നിങ്ങൾ വിശ്വാസത്തോടെ പ്രഖ്യാപിക്കുകയും ധൈര്യത്തോടെ മുന്നോട്ട് പോകുകയും വേണം.\r\n\r\nധൈര്യത്തോടെ ഏറ്റുപറയുക: ‘എന്റെ കർത്താവ് ഒരിക്കലും പരാജയപ്പെട്ടിട്ടില്ല;  അതിനാൽ, ഞാൻ അവന്റെ മഹത്തായ നാമത്തിൽ വരുന്നതി നാൽ ഞാൻ ഒരിക്കലും പരാജയപ്പെടുകയില്ല.\r\n\r\nതിരുവെഴുത്തുകളിൽ നാം ഇങ്ങനെ വായിക്കുന്നു:  \"എന്റെ ശത്രുക്കൾ കാൺകെ നീ എനിക്കു വിരുന്നൊരുക്കുന്നു; എന്റെ തലയെ എണ്ണകൊണ്ടു അഭിഷേകംചെയ്യുന്നു; എന്റെ പാനപാത്രവും നിറഞ്ഞു കവിയുന്നു. ” (സങ്കീർത്തനം 23:5).\r\n\r\nഎന്തുകൊണ്ടാണ് തിരുവെഴുത്ത് ഇത്രയ ധികം അത്ഭുതങ്ങൾ രേഖപ്പെടുത്തുന്നത്?  നിങ്ങൾ അവ വായിക്കുമ്പോൾ, അത് നിങ്ങളിൽ വിശ്വാസം നിറയ്ക്കുകയും നിങ്ങളുടെ ഭാവി വിജയത്തിനായി നിങ്ങളെ തയ്യാറാക്കുകയും ചെയ്യും.\r\n\r\nചെങ്കടൽ പിളർന്ന് യിസ്രായേൽമക്കൾക്ക് വഴിമാറിയതുപോലെ, കർത്താവ് നിങ്ങൾക്കും വഴിയൊരുക്കും. അവൻ നിങ്ങളുടെ മുമ്പിൽ ഒരു തുറന്ന വാതിൽ സൂക്ഷിച്ചിരിക്കുന്നു.\r\n\r\nമരുഭൂമിയിൽ യിസ്രായേൽമക്കളെ പോറ്റിയ കർത്താവ് നിങ്ങളെയും നിങ്ങളുടെ കുടുംബത്തെയും പോഷിപ്പിക്കും. പാറയിൽ നിന്ന് വെള്ളം പുറപ്പെടുവിച്ച കർത്താവ് അനുഗ്രഹത്തിന്റെ നദികളായ നിങ്ങളുടെ മേൽ പകരും. അതിനാൽ, ധൈര്യത്തോടെ ഏറ്റുപറയുകയും ഭാവിയിലെ വിജയങ്ങൾ പ്രഖ്യാപിക്കുകയും ചെയ്യുക.\r\n\r\nനാം ജീവിക്കുന്ന ലോകം പരാജയങ്ങൾ നിറഞ്ഞ താണ്, ആളുകൾ എല്ലായ്‌പ്പോഴും പരാജയത്തെക്കുറിച്ച് ചിന്തിക്കുകയും സംസാരിക്കുകയും ചെയ്യുന്നു. എന്നാൽ, നാം വിജയിയായ കർത്താവായ യേശുക്രിസ്തുവിന്റേ താണ്; ദൈവത്തിന്റെ വിശുദ്ധന്മാരാൽ നിറഞ്ഞിരിക്കുന്ന സ്വർഗ്ഗത്തിലേക്കാണ് നാം വിധിക്കപ്പെട്ടിരിക്കുന്നത്.\r\n\r\nഅതിനാൽ, വിജയത്തിനായുള്ള നിങ്ങളുടെ തന്ത്രങ്ങൾ ഇപ്പോൾ തന്നെ ആസൂത്രണം ചെയ്യുക. അക്കാലത്ത്, ശൗൽ രാജാവും അവന്റെ സൈന്യാധിപനായ അബ്നേറും അവന്റെ സൈന്യത്തിലെ എല്ലാ പടയാളികളും ഭയപ്പെട്ടു, ഇതിനകം അവരുടെ ഹൃദയത്തിൽ പരാജയ പ്പെട്ടു. അതുകൊണ്ടാണ് അവർ ഗൊല്യാത്തിന്റെ മുമ്പിൽ വിറച്ചത്. എന്നാൽ, ദാവീദ്, ഭാവിയിലെ വിജയത്തിനായി കർത്താവിനെ മഹത്വപ്പെടുത്തി.\r\n\r\nഅവൻ ധൈര്യത്തോടെ ഏറ്റുപറഞ്ഞു: “ഇന്ന്  യഹോവ നിന്നെ എന്റെ കയ്യിൽ ഏല്പിക്കും, ഞാൻ നിന്നെ അടിച്ചു നിന്റെ തല നിന്നിൽനിന്നും എടുക്കും. യിസ്രായേലിൽ ഒരു ദൈവമുണ്ടെന്ന് സർവ്വഭൂമിയും അറിയേണ്ടതിന്, ഇന്ന് ഞാൻ ഫെലിസ്ത്യരുടെ പാളയത്തിലെ ശവങ്ങൾ ആകാശത്തിലെ പക്ഷികൾക്കും ഭൂമിയിലെ വന്യമൃഗങ്ങൾക്കും നൽകും\" (1 സാമുവൽ 17:46).\r\n\r\nദൈവമക്കളേ, നിങ്ങളും വിശ്വാസത്താൽ ഏറ്റുപറയണം, കർത്താവിന്റെ വിജയം നിങ്ങൾക്കു നൽകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം:  \"കുട്ടികളേ, നിങ്ങൾ ദൈവത്തിൽ നിന്നുള്ളവരാണ്, അവരെ ജയിച്ചിരിക്കുന്നു, കാരണം നിങ്ങളിലുള്ളവൻ ലോകത്തിലുള്ളവനേക്കാൾ വലിയവനാണ്\"  (1 യോഹന്നാൻ 4:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}