{"uniqueid":"20251026082127_a68bd3c2","date":"2023-03-06","title":"നിശ്ചയദാർഢ്യത്തിലൂടെ വിജയം !","key_verse":"40_12:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ചതഞ്ഞ ഞാങ്ങണ അവൻ ഒടിക്കുകയില്ല, പുകയുന്ന തിരി കെടുത്തുകയുമില്ല, നീതിയെ വിജയത്തിലേക്ക് അയക്കുന്നതുവരെ\" (മത്തായി 12:20)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നിങ്ങളുടെ ക്രിസ്തീയ നടത്തത്തിൽ നിങ്ങൾക്ക് ബലഹീനതയും ശക്തി കുറവും അനുഭവപ്പെടാം. അല്ലെങ്കിൽ നിങ്ങൾ ആവർത്തിച്ച് ഇടറിവീഴുന്നു, നിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ പുരോഗതി പ്രാപിക്കാനാവില്ല. എന്നാൽ ഇന്ന്, ജയിക്കുന്ന ജീവിതം നയിക്കാൻ നിങ്ങൾ ഉറച്ച തീരുമാനമെടുത്താൽ, കർത്താവ് നിങ്ങളുടെ എല്ലാ ബലഹീനതകളും നീക്കി നിങ്ങൾക്ക് വിജയം നൽകും. എന്തെന്നാൽ, അവൻ ഇസ്രായേലിന്റെ ശക്തിയാണ് (1 സാമുവൽ 15:29). അവൻ നിങ്ങളുടെ കൈകളെ യുദ്ധത്തിനും വിരലുകളെ നിങ്ങളുടെ യുദ്ധങ്ങളിൽ വിജയിക്കുന്നതിനും പരിശീലിപ്പിക്കും. സങ്കീർത്തനക്കാരനായ ഡേവിഡ് പറയുന്നു:  \"എന്റെ പാറയായ യഹോവ വാഴ്ത്തപ്പെട്ടവൻ, അവൻ എന്റെ കൈകളെ യുദ്ധത്തിനും എന്റെ വിരലുകൾ യുദ്ധത്തിനും പരിശീലിപ്പിക്കുന്നു\" (സങ്കീർത്തനം 144:1).\r\n\r\nഒരു യുവാവിന് ബോക്സിംഗ് പഠിക്കാൻ വലിയ താല്പര്യം ഉണ്ടായിരുന്നു. പക്ഷേ, ജനനം മുതൽ കൈകാലില്ലാത്തതിനാൽ ഒരു പരിശീലകനും അവനെ പരിശീലിപ്പിക്കില്ല. ബോക്‌സിങ്ങിന് രണ്ട് കൈകാലുകളും കേടുകൂടാതെയിരിക്കേണ്ടത് അത്യാവശ്യമാണെങ്കിലും, യുവാവ് വളരെ നിശ്ചയദാർഢ്യവും അഭിനിവേശവുമുള്ളതിനാൽ ഒടുവിൽ ഒരു പരിശീലകൻ അവനെ പരിശീലിപ്പിക്കാൻ സമ്മതിച്ചു.\r\n\r\nപരിശീലകൻ യുവാവിനോട് പറഞ്ഞു: ‘മറ്റുള്ളവർക്ക് ഞാൻ നൂറ് ദിവസത്തേക്ക് വ്യത്യസ്ത വ്യായാമങ്ങൾ നൽകും. എന്നാൽ നിങ്ങൾക്കായി, ഞാൻ നിങ്ങളെ ഒരു വ്യായാമം പഠിപ്പിക്കും. നൂറ് ദിവസത്തേക്ക് ഇത് ആവർത്തിച്ച് ചെയ്യുന്നത് തുടരുക, സ്വയം ശക്തിപ്പെടുത്തുക. വ്യായാമം ഇപ്രകാരമാണ്: എതിരാളി നിങ്ങളെ ആക്രമിക്കാൻ വരുമ്പോൾ, നിങ്ങൾക്ക് പോരാടാൻ കഴിയാത്തതുപോലെ കുനിഞ്ഞാൽ മതി. അവൻ നിങ്ങളെ പരിഹസിച്ച് അടുത്ത് വരുമ്പോൾ, നിങ്ങളുടെ എല്ലാ ശക്തിയും ഉപയോഗിച്ച് അവന്റെ താടിയെല്ലിൽ ശക്തമായ ഒരു അടി നൽകുക. അവൻ പൂർണ്ണമായും തകർക്കപ്പെടും, വീണ്ടും യുദ്ധത്തിന് എഴുന്നേൽക്കില്ല.\r\n\r\nനിശ്ചയദാർഢ്യത്തോടെ പരിശീലനം എടുത്ത യുവാവ് ബോക്സിംഗ് മത്സരത്തിൽ പങ്കെടുത്തു. കോച്ച് പരിശീലിപ്പിച്ചതുപോലെ, തന്നെക്കാൾ ശക്തനായ എതിരാളിയെ അവൻ പുറത്താക്കി. ഈ സഹജീവിക്ക് തന്നിൽ ഇത്രയധികം ശക്തി ഉണ്ടാകുമെന്ന് എതിരാളി ഒരിക്കലും കരുതിയിരുന്നില്ല.\r\n\r\nഗൊല്യാത്ത് തനിക്കെതിരെ വന്നപ്പോൾ ദാവീദ് യുദ്ധായുധങ്ങൾ ധരിച്ചിരുന്നില്ല. ശൗൽ വാഗ്ദാനം ചെയ്ത പടച്ചട്ടയും വാളും ധരിക്കാൻ പോലും അവൻ വിസമ്മതിച്ചു. കയ്യിലുണ്ടായിരുന്നത് ഒരു കവിണയും കല്ലും മാത്രം.\r\n\r\nഒരു ഇടയനെന്ന നിലയിൽ ഡേവിഡ് സ്വയം പരിശീലിക്കുകയും വനങ്ങളിൽ സ്ലിംഗ് ഷോട്ടുകൾ പൂർത്തിയാക്കുകയും ചെയ്തു. ഗോലിയാത്ത് ഇതൊന്നും അറിഞ്ഞിരുന്നില്ല. അങ്ങനെ, ഒരു അവജ്ഞയോടെ അവൻ ഡേവിഡിന്റെ അടുത്തേക്ക് ചെന്നു. എന്നാൽ ദാവീദ് ഒട്ടും ഭയമില്ലാതെ ഒരു കല്ല് എടുത്തു; അവൻ അതിനെ തൂക്കി ഫെലിസ്ത്യന്റെ നെറ്റിയിൽ അടിച്ചു, അവൻ നിലത്തു വീണു. ദൈവമക്കളേ, യുദ്ധങ്ങൾക്കും യുദ്ധങ്ങൾക്കും നിങ്ങളെ പരിശീലിപ്പിക്കുന്നത് കർത്താവാണ്. അതിനാൽ, കർത്താവിന്റെ ശക്തിയിലും ശക്തിയിലും ശക്തിയിലും ശക്തിപ്പെടുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഹേ മരണമേ, നിന്റെ കുത്ത് എവിടെ? പാതാളമേ, നിന്റെ വിജയം എവിടെ?” (1 കൊരിന്ത്യർ 15:55)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}