{"uniqueid":"20251026082136_a68bd3c1","date":"2023-03-05","title":"സ്നേഹത്തിലൂടെ വിജയം!","key_verse":"45_8:35","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുവിന്റെ സ്നേഹത്തിൽ നിന്ന് ആരാണ് നമ്മെ വേർപെടുത്തുക? കഷ്ടം, കഷ്ടം, പീഡനം, ക്ഷാമം, നഗ്നത, ആപത്ത്, അല്ലെങ്കിൽ വാൾ? (റോമർ 8:35)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവം നമുക്ക് നൽകിയ ശക്തമായ ആയുധമാണ് സ്നേഹം. ശത്രുക്കളെപ്പോലും കീഴ്പ്പെടുത്താൻ സ്നേഹത്തിന് കഴിയും. നിങ്ങളുടെ ഹൃദയത്തിൽ ദൈവിക സ്നേഹമുണ്ടെങ്കിൽ, ഏത് പരാജയത്തെയും വിജയമാക്കി മാറ്റാൻ അതിന് കഴിയും. തിരുവെഴുത്തുകൾ പറയുന്നു: “അവർ കരയുന്ന താഴ്‌വരയിലൂടെ കടന്നുപോകുമ്പോൾ അതിനെ ഒരു നീരുറവയാക്കുന്നു; മഴ അതിനെ കുളങ്ങളാൽ മൂടുന്നു” (സങ്കീർത്തനം 84:6).\r\n\r\nഒരു കുടുംബത്തിൽ നടന്ന ഒരു യഥാർത്ഥ സംഭവം ഓർമ്മ വരുന്നു. ആ കുടുംബത്തിലെ ഭർത്താവ്, ഒരു പട്ടാളക്കാരനായതിനാൽ, വിവാഹം കഴിഞ്ഞ് ഏതാനും ദിവസങ്ങൾക്കുള്ളിൽ ഉത്തരേന്ത്യയിലെ ഇന്ത്യൻ അതിർത്തിയിൽ ജോലിക്ക് തിരികെ പോകേണ്ടിവന്നു. ഭാര്യക്ക് അവനോട് വലിയ സ്നേഹമായിരുന്നു. ഭർത്താവിന് ഗ്രാമത്തിലെത്താനും കുടുംബത്തോടൊപ്പം കഴിയാനും കഴിയുമായിരുന്നു, വർഷത്തിൽ കുറച്ച് ദിവസങ്ങൾ മാത്രം. ഏകദേശം പതിനഞ്ചു വർഷത്തോളം അവരുടെ ജീവിതം അങ്ങനെ തന്നെ തുടർന്നു. പട്ടാളത്തിൽ നിന്ന് വിരമിച്ച വിവരം അറിഞ്ഞപ്പോൾ ഭാര്യ വളരെ സന്തോഷിച്ചു. അങ്ങനെ, മനസ്സിൽ നിറഞ്ഞ സന്തോഷത്തോടെ അവൾ അവനെ റെയിൽവേ സ്റ്റേഷനിൽ സ്വീകരിക്കാൻ പോയി. പക്ഷേ, അവൻ ഒരു തികഞ്ഞ മദ്യപാനിയായി കണ്ടതിൽ അവൾ തകർന്നുപോയി.\r\n\r\nമദ്യഷാപ്പുകളിലും കൂട്ടുകാർക്കൊപ്പവുമാണ് അയാൾ കൂടുതൽ സമയം ചിലവഴിച്ചിരുന്നത്. അയാൾ ചൂതാട്ടത്തിലും ഏർപ്പെട്ടിരുന്നു. അവൾ വാവിട്ടു നിലവിളിച്ചു; ദേഷ്യപ്പെടുകയും ചെയ്തു. പക്ഷേ അതൊന്നും അവനെ സ്വാധീനിക്കാത്തതിനാൽ അവൾ ഹൃദയത്തിന്റെ അടിത്തട്ടിൽ നിന്ന് അവനെ വെറുത്തു തുടങ്ങി. കയ്പ്പും പ്രകോപനവും അവളുടെ ജീവിതത്തെ മുഴുവൻ പിടികൂടി. ഭർത്താവിൽ നിന്ന് അകന്നുപോകാനുള്ള ഉദ്ദേശ്യത്തോടെ അവൾ പാസ്റ്ററുടെ പ്രാർത്ഥന തേടി.\r\n\r\nഎന്നാൽ പാസ്റ്റർ അവളെ ഉപദേശിച്ചുകൊണ്ട് പറഞ്ഞു: ‘അയാൾ മദ്യപിച്ച് വീട്ടിൽ വന്നാലും, നിങ്ങളുടെ മുഖത്ത് പുഞ്ചിരിയോടെ അവനെ വീട്ടിലേക്ക് സ്വാഗതം ചെയ്യുകയും ഒരു കപ്പ് കാപ്പി നൽകുകയും ചെയ്യുക; നിങ്ങൾ അവനെ സ്നേഹിക്കുന്നുവെന്ന് അവനോട് പറയുക. പാവം സ്ത്രീ ആ ഉപദേശം പിന്തുടരാൻ ശ്രമിച്ചു, പക്ഷേ ഒരു മാസം കഴിഞ്ഞിട്ടും അവന്റെ പെരുമാറ്റത്തിൽ ഒരു പുരോഗതിയും ഉണ്ടായില്ല.\r\n\r\nഅവൾ വീണ്ടും പാസ്റ്ററുടെ അടുത്തേക്ക് പോയി. രുചികരമായ ഭക്ഷണം ഉണ്ടാക്കി അവനു വിളമ്പാൻ അവൻ അവളെ ഉപദേശിച്ചു. അവളുടെ കുടുംബത്തിലെ ഐക്യത്തിനായി നിരന്തരമായ പ്രാർത്ഥനാ പിന്തുണയും അദ്ദേഹം അവൾക്ക് ഉറപ്പുനൽകി. ഭാര്യയുടെ വിനയവും ആതിഥ്യമര്യാദയും പാസ്റ്ററുടെ പ്രാർത്ഥനയും പ്രാർത്ഥനയും കൊണ്ട് ആ വ്യക്തിയിൽ അത്ഭുതകരമായ മാറ്റമുണ്ടായി. അവൻ ഒരു പുതിയ മനുഷ്യനായിത്തീർന്നു, യേശുവിനെ തന്റെ കർത്താവും രക്ഷകനുമായി സ്വീകരിച്ചു, കൂടാതെ ശുശ്രൂഷയിൽ സഹായിക്കാനും തുടങ്ങി.\r\n\r\n‘സ്‌നേഹം’ എന്ന മഹത്തായ ആയുധം കൈയിലെടുക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ എല്ലാ ശത്രുക്കളും നിങ്ങളുടെ മുന്നിൽ കീഴടങ്ങും. വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"എന്നാലും നമ്മെ സ്നേഹിച്ചവൻ മുഖാന്തരം നാം ഇവയിലെല്ലാം ജയിക്കുന്നവരേക്കാൾ അധികമാണ്\" (റോമർ 8:37). നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു ഭൂമിയിലേക്ക് ഇറങ്ങി വന്നത് ആരോടും പോരാടാനോ യുദ്ധം ചെയ്യാനോ അല്ല, മറിച്ച് നമ്മോടുള്ള അവന്റെ സ്നേഹം പ്രകടിപ്പിക്കാനാണ്. തിരുവെഴുത്തുകളിൽ നാം വായിക്കുന്നു: \"തന്റെ ഏകജാതനായ പുത്രനിൽ വിശ്വസിക്കുന്ന ഏവനും നശിച്ചുപോകാതെ നിത്യജീവൻ പ്രാപിക്കേണ്ടതിന്നു ദൈവം അവനെ നൽകുവാൻ തക്കവണ്ണം ലോകത്തെ സ്നേഹിച്ചു\" (യോഹന്നാൻ 3:16). ദൈവമക്കളേ, ‘സ്നേഹം’ എന്ന ആയുധം ഉപയോഗിക്കുക; അത് എല്ലാം വഹിക്കുകയും എല്ലാറ്റിനെയും ജയിക്കുകയും ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ഇപ്പോൾ വിശ്വാസം, പ്രത്യാശ, സ്നേഹം, ഇവ മൂന്നും നിലനിൽക്കുക; എന്നാൽ ഇവയിൽ ഏറ്റവും വലുത് സ്നേഹമാണ്” (1 കൊരിന്ത്യർ 13:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}