{"uniqueid":"20251026082139_a68bd3bf","date":"2023-03-03","title":"ദൈവവചനത്തിൽ വിജയം !","key_verse":"46_10:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞങ്ങളുടെ പോരിന്റെ ആയുധങ്ങളോ ജഡികങ്ങളോ അല്ല, കോട്ടകളെ ഇടിപ്പാൻ ദൈവസന്നിധിയിൽ ശക്തിയുള്ളവ തന്നേ.\" (2 കൊരിന്ത്യർ 10:4)."},"devotion":{"label":"ധ്യാനം","text":"ചിലർ ബൈബിളിനെ യുദ്ധങ്ങളുടെ പുസ്തകം എന്ന് വിളിക്കുന്നു; പക്ഷെ ഞാൻ അതിനെ വിജയത്തിന്റെ ഒരു കൈപ്പുസ്തകമായി കരുതുന്നു – അവിടെ നമുക്ക് വിജയത്തിന്റെ താക്കോലുകൾ പഠിക്കാം.\r\n\r\n\"അനന്തരം ദൈവം: നാം നമ്മുടെ സ്വരൂപത്തിൽ നമ്മുടെ സാദൃശ്യപ്രകാരം മനുഷ്യനെ ഉണ്ടാക്കുക; അവർ സമുദ്രത്തിലുള്ള മത്സ്യത്തിൻമേലും ആകാശത്തിലുള്ള പറവജാതിമേലും മൃഗങ്ങളിൻമേലും സർവ്വഭൂമിയിന്മേലും ഭൂമിയിൽ ഇഴയുന്ന എല്ലാ ഇഴജാതിമേലും വാഴട്ടെ എന്നു കല്പിച്ചു. (ഉല്പത്തി 1:26).\r\n\r\nദൈവം തന്നെ തന്റെ വിശുദ്ധന്മാരുടെ യുദ്ധങ്ങൾ നയിച്ചു, അവർക്കെതിരെ വന്ന എല്ലാവരോടും;  അവർക്ക് വിജയം നൽകുകയും ചെയ്തു.\r\n\r\nദൈവജനം വിജയാഹ്ലാദത്തോടെ പറഞ്ഞു: “യുദ്ധം കർത്താവിന്റേതാണ്, സാത്താൻ പരാജയപ്പെട്ടു. വിജയം നമ്മുടേതാണ്; ഞങ്ങൾക്ക് വിജയം നൽകുന്ന കർത്താവിന് നന്ദി. ”\r\n\r\nകർത്താവ് തന്റെ ജനത്തെ അനേകം യുദ്ധായുധങ്ങൾ അണിയിച്ചപ്പോൾ അവൻ അവരെ ഉപദേശിച്ചു: രക്ഷ എന്ന ശിരസ്ത്രവും ദൈവവചനം എന്ന ആത്മാവിന്റെ വാളും കൈക്കൊൾവിൻ.\" (എഫെസ്യർ 6:17).\r\n\r\n\"ജീവിപ്പിക്കുന്നതു ആത്മാവു ആകുന്നു; മാംസം ഒന്ന് ഉപകരിക്കുന്നില്ല; ഞാൻ നിങ്ങളോടു സംസാരിച്ച വചനങ്ങൾ ആത്മാവും ജീവനും ആകുന്നു.\" (യോഹന്നാൻ 6:63).\r\n\r\nഇത് ഇരുവായ്ത്തലയുള്ള വാളാണ്, സാത്താന് ഒരിക്കലും അതിനെതിരെ നിൽക്കാനാവില്ല\r\n\r\nകർത്താവായ യേശുവിന്റെ പേരുകളിൽ ഒന്ന്: \"വചനം\". തിരുവെഴുത്തുകൾ പറയുന്നു: “ആദിയിൽ വചനം ഉണ്ടായിരുന്നു, വചനം ദൈവത്തോടുകൂടെ ആയിരുന്നു, വചനം ദൈവമായിരുന്നു.  അവൻ ആദിയിൽ ദൈവത്തോടൊപ്പമായിരുന്നു” (യോഹന്നാൻ 1:1-2).\r\n\r\n\"അവന്റെ വായിൽനിന്നു മൂർച്ചയുള്ള ഇരുവായ്ത്തലയുള്ള വാൾ പുറപ്പെട്ടു, അവന്റെ മുഖം സൂര്യൻ ശക്തിയോടെ പ്രകാശിക്കുന്നതുപോലെ ആയിരുന്നു\" (വെളിപാട് 1:16).\r\n\r\n\"ഇപ്പോൾ അവന്റെ വായിൽനിന്നു മൂർച്ചയുള്ള ഒരു വാൾ പുറപ്പെടുന്നു, അതുപയോഗിച്ച് അവൻ ജാതികളെ വെട്ടുന്നു.\" (വെളിപാട് 19:15).\r\n\r\nബൈബിൾ ദൈവവചനത്തിന്റെ രേഖയാണ്. പരിശുദ്ധാത്മാവിനാൽ നിങ്ങൾക്കു നൽകപ്പെട്ടിരിക്കുന്നു.\r\n\r\nസാത്താനെതിരെയുള്ള യുദ്ധത്തിൽ കർത്താവിന് ആയുധങ്ങളുടെ ഒരു നിര തന്നെയുണ്ടെങ്കിലും, സാത്താന്റെ എല്ലാ പരീക്ഷണങ്ങളിലും അവൻ വിജയം നേടിയത് വചനത്തിലൂടെ മാത്രമാണ്. സാത്താനും ദൈവത്തിന്റെ വാക്കുകൾ ഉപയോഗിക്കാൻ ശ്രമിച്ചു, എന്നാൽ യേശുവിന്റെ വായിൽ നിന്ന് പുറപ്പെട്ട വാക്കുകൾ സാത്താനെ സമഗ്രമായി പരാജയപ്പെടുത്തി.\r\n\r\nകർത്താവ് ദൈവവചനം ഉദ്ധരിച്ചു, \"ഇത് എഴുതിയിരിക്കുന്നു\" എന്ന് പറഞ്ഞു, സാത്താനെ കീഴടക്കി.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"ദൈവത്തിന്റെ വചനം ജീവനും ചൈതന്യവുമുള്ളതായി ഇരുവായ്ത്തലയുള്ള ഏതു വാളിനെക്കാളും മൂർച്ചയേറിയതും പ്രാണനെയും സന്ധിമജ്ജകളെയും വേറുവിടുവിക്കുംവരെ തുളച്ചുചെല്ലുന്നതും ഹൃദയത്തിലെ ചിന്തക ളെയും ഭാവങ്ങളെയും വിവേചിക്കുന്നതും ആകുന്നു.” (എബ്രായർ 4:12).\r\n\r\n\"എന്റെ വചനം തീ പോലെയും പാറയെ തകർക്കുന്ന ചുറ്റികപോലെയും അല്ലയോ എന്നു യഹോവയുടെ അരുളപ്പാടു. (ജെറമിയ 23:29).\r\n\r\n\"ദൈവമക്കളേ, ജീവന്റെ വചനം മുറുകെ പിടിക്കുകയും ലോകത്തിൽ വെളിച്ചമായി പ്രകാശിക്കുകയും ചെയ്യുക.\" (ഫിലിപ്പിയർ 2:15-16)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “സംയമനം പാലിക്കുക, ജാഗരൂകരായിരിക്കുക; എന്തെന്നാൽ നിങ്ങളുടെ എതിരാളിയായ പിശാച് അലറുന്ന സിംഹത്തെ പ്പോലെ ആരെ വിഴുങ്ങണമെന്ന് അന്വേഷിച്ച് ചുറ്റിനടക്കുന്നു” (1 പത്രോസ് 5:8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}