{"uniqueid":"20251026082144_a68b5fa3","date":"2023-02-28","title":"സൂര്യനെപ്പോലെ പ്രകാശം!","key_verse":"40_17:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവന്റെ മുഖം സൂര്യനെപ്പോലെ പ്രകാശിച്ചു, അവന്റെ വസ്ത്രം വെളിച്ചം പോലെ വെളുത്തു\" (മത്തായി 17:2)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുയേശുവിന് പിതാവായ ദൈവവുമായുള്ള കൂട്ടായ്മയിൽ ആഹ്ലാദകരമായ ഒരു അനുഭവമായിരുന്നു അത്. രാത്രി മുഴുവൻ പ്രാർത്ഥിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, അവന്റെ ആത്മാവും മുഖവും വളരെ പ്രകാശിച്ചു.\r\n\r\nഒരു വ്യക്തിയുടെ പ്രാർത്ഥന-ജീവിതം മാത്രം, അവനെ പ്രകാശിപ്പിക്കുന്നു; അനേകം ആത്മാക്കളെ കർത്താവിലേക്ക് ആകർഷിക്കുന്നു. മോശയെ പരിഗണിക്കുക! അവൻ സീനായ് പർവതത്തിൽ കർത്താവുമായി സഹവാസത്തിൽ നാൽപത് രാവും നാല്പതു പകലും ചെലവഴിച്ചപ്പോൾ, അവന്റെ മുഖം വലിയ പ്രകാശത്താൽ തിളങ്ങി.\r\n\r\nയിസ്രായേൽമക്കൾക്ക് അവന്റെ മുഖം കാണാൻ കഴിഞ്ഞില്ല; അവന്റെ അടുക്കൽ വരുവാൻ അവർ ഭയപ്പെട്ടു.\r\n\r\nയാക്കോബിന്റെ ജീവിതം നോക്കൂ! അവന്റെ പ്രാർത്ഥനാ ജീവിതമാണ് അവന്റെ ജീവിതത്തെ മുഴുവൻ മാറ്റിമറിച്ചത്. അവൻ പ്രാർത്ഥിച്ചപ്പോൾ, വഞ്ചകനെന്ന പേരായ   യാക്കോബിൽ നിന്ന് –  ഇസ്രായേൽ എന്ന പേര്   അവന് മാറ്റുകയായിരുന്നു , ദൈവത്തിന്റെ കൂടെയുള്ള പ്രഭുവായി, അവൻ ദൈവമക്കളുടെ പൂർവ്വപിതാവായി. പൂർണ്ണമായും രൂപാന്തരപ്പെട്ട ജീവിതം നയിച്ചു.\r\n\r\nതിരുവെഴുത്തുകളിൽ ദൈവത്തിന്റെ എല്ലാ വിശുദ്ധരുടെയും ജീവിതങ്ങൾ വളരെ സമാനമാണ്. എല്ലാവരും പ്രാർത്ഥനാ യോദ്ധാക്കളായിരുന്നു. കർത്താവുമായുള്ള സഹവാസം അവർക്ക് സന്തോഷകരമായ ഒരു അനുഭവവും സന്തോഷകരമായ ഒരു പദവിയും ആയിരുന്നു. അവരെല്ലാവരും വെറും സാധാരണ മനുഷ്യർ മാത്രമായിരുന്നു, ദൈവദൂതൻമാരായിരുന്നില്ല. നമ്മെപ്പോലുള്ള മാനുഷിക പരിമിതികൾ ഉള്ളവർക്ക് കർത്താവിനായി ഇത്രയധികം ഉജ്ജ്വലമായി ഉയർന്ന് തിളങ്ങാൻ കഴിയുമെങ്കിൽ.\r\n\r\nഅതുപോലെ കർത്താവിനു വേണ്ടി പ്രകാശിക്കാൻ നിങ്ങൾക്ക്  സാധ്യമല്ലേ? ഒരു സാഹചര്യത്തിലും നിങ്ങളുടെ പ്രാർത്ഥന സമയം ഒരിക്കലും അവഗണിക്കരുത്.\r\n\r\nനിങ്ങളുടെ തീക്ഷ്ണമായ പ്രാർത്ഥനകളിലൂടെ, നിങ്ങൾക്ക് കർത്താവുമായി ആഴത്തിലുള്ള ആത്മീയ കൂട്ടായ്മ ഉണ്ടായിരിക്കുകയും അവന്റെ പ്രതിച്ഛായയിൽ രൂപാന്തരപ്പെടുകയും വേണം.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: എന്നാൽ ബുദ്ധിമാന്മാർ ആകാശമണ്ഡലത്തിന്റെ പ്രഭ പോലെയും പലരെയും നീതിയിലേക്കു തിരിക്കുന്നവർ നക്ഷത്രങ്ങളെപ്പോലെ എന്നും എന്നേക്കും പ്രകാശിക്കും. (ദാനിയേൽ 12:3)\r\n\r\nക്രിസ്തുവിനെക്കുറിച്ചുള്ള അറിവിൽ പ്രവേശിച്ച് അവന്റെ വെളിച്ചത്തിൽ നടക്കുന്ന നിങ്ങൾ അവനുവേണ്ടി വളരെ ജ്വലിക്കണം. നിങ്ങൾ കർത്താവിനുവേണ്ടി മഹത്തായതും മഹത്വമുള്ളതുമായ കാര്യങ്ങൾ ചെയ്യണം. നിങ്ങൾ അവനോട് കൂടുതൽ അടുക്കുംതോറും; നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ അവനിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുമ്പോൾ; അവന്റെ ഛായയിൽ വളരാൻ നിങ്ങൾ അതിയായി ആഗ്രഹിക്കുമ്പോൾ, നിങ്ങളുടെ മുഖവും കർത്താവിന്റെ സാന്നിധ്യത്താൽ രൂപാന്തരപ്പെടും.\r\n\r\nഓ എന്തൊരു മഹത്തായ അനുഭവമായിരിക്കും അത്!പ്രാർത്ഥനയുടെ ചൈതന്യം നിങ്ങളിൽ നിറയ്ക്കാൻ കർത്താവിനോട് അപേക്ഷിക്കുക, അതുവഴി നിങ്ങൾക്ക് രൂപാന്തരപ്പെടാൻ കഴിയും. യാചനയുടെ ആത്മാവും മധ്യസ്ഥതയുടെ ആത്മാവും ആവശ്യപ്പെടുക. നിങ്ങളുടെ പ്രാർത്ഥനയ്‌ക്കുള്ള സമയം വർദ്ധിപ്പിക്കുക. കൂടുതൽ സമയം സ്വയം സൃഷ്ടിക്കുക, അതുവഴി നിങ്ങൾക്ക് കൂടുതൽ നേടാനാകും. കർത്താവുമായുള്ള ആഴത്തിലുള്ള കൂട്ടായ്മ.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ പ്രാർത്ഥനയിൽ ഉറച്ചുനിൽക്കുക. മറിയത്തെപ്പോലെ, കർത്താവിന്റെ കാൽക്കൽ ഇരിക്കാൻ തിരഞ്ഞെടുക്കുക. കനത്ത ഭാരവും കണ്ണീരുമായി പ്രാർത്ഥിച്ച ജറെമിയയെപ്പോലെ പ്രാർത്ഥിക്കുക. കർത്താവ് നിങ്ങളെ എന്നും പ്രകാശിപ്പിക്കുകയും അവന്റെ പ്രതിച്ഛായയിൽ നിങ്ങളെ രൂപാന്തരപ്പെ ടുത്തുകയും ചെയ്യും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ദൈവം വെളിച്ചമാണെന്നും അവനിൽ ഇരുട്ട് ഒട്ടും ഇല്ലെന്നും ഞങ്ങൾ അവനിൽ നിന്ന് കേൾക്കുകയും നിങ്ങളോട് പ്രഖ്യാപിക്കുകയും ചെയ്യുന്ന സന്ദേശം ഇതാണ്\" (1 യോഹന്നാൻ 1:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}