{"uniqueid":"20251026082148_a68b5fa2","date":"2023-02-27","title":"വധുവിന്റെ തിളക്കം!","key_verse":"66_19:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൾക്ക് ശുദ്ധവും തിളക്കവുമുള്ള നേർത്ത ചണവസ്ത്രം ധരിക്കാൻ അനുവദിച്ചിരിക്കുന്നു, കാരണം ആ വിശേഷവസ്ത്രം വിശുദ്ധരുടെ നീതിയുള്ള പ്രവൃത്തികളാണ്\" (വെളിപാട് 19:8)."},"devotion":{"label":"ധ്യാനം","text":"മഹത്വത്തിന്റെയും പ്രതാപത്തിന്റെയും സ്ഥലമായതിനാൽ സ്വർഗത്തിൽ വലിയ തിളക്കമുണ്ട്.\r\n\r\nഅവന്റെ മുഖത്തിന്റെ വെളിച്ചം സ്വർഗ്ഗത്തിന്റെ പ്രകാശമാണ്, അവന്റെ മഹത്വത്താൽ, ചുറ്റും തിളക്കമുണ്ട്. അങ്ങനെയിരിക്കുമ്പോൾ, അവിടെ എന്നേക്കും വസിക്കുന്ന മണവാട്ടികൾ എത്ര ശോഭയുള്ളവരായി രിക്കണം?\r\n\r\nഒരു മനുഷ്യൻ തന്റെ പാപങ്ങളിൽ നിന്ന് രക്ഷിക്കപ്പെടുമ്പോൾ, അവന്റെ ആത്മാവ് കർത്താവിനാൽ രക്ഷയുടെ വസ്ത്രം ധരിക്കുന്നു (യെശയ്യാവ് 61:10). അവൻ ദൈവത്തെ സ്തുതിക്കുന്നതിൽ സന്തോഷിക്കാൻ തുടങ്ങുമ്പോൾ, അവന് സ്തുതിയുടെ വസ്ത്രം നൽകുന്നു. അവൻ കീഴടങ്ങുമ്പോൾ  വിശുദ്ധ ജീവിതം നയിക്കുന്നു, കർത്താവ് അവനെ വെള്ള വസ്ത്രം  അണിയിക്കുന്നു.\r\n\r\nഒരു വ്യക്തി ക്രിസ്തുയേശുവിനെപ്പോലെ പരിപൂർണ്ണനാകാൻ ആഗ്രഹിക്കുമ്പോൾ, കർത്താവ് അവനു വൃത്തിയുള്ളതും തിളക്കമുള്ളതുമായ നല്ല തുണിത്തരങ്ങൾ നൽകുന്നു.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"ഏഴു ബാധയുള്ള ഏഴു ദൂതന്മാരും ശുദ്ധമായ ശോഭയുള്ള ചണവസ്ത്രം ധരിച്ച്, മാറത്തു പൊൻകച്ച കെട്ടിയും കൊണ്ടു ദൈവാലയത്തിൽ നിന്നു പുറപ്പെട്ടുവന്നു. (വെളിപാട് 15: 6).\r\n\r\nവീഥിയുടെ നടുവിൽ ദൈവത്തിന്റെയും കുഞ്ഞാടിന്റെയും സിംഹാസനത്തിൽ നിന്നു പുറപ്പെടുന്നതായി പളുങ്കുപോലെ ശുഭ്രമായ ജീവജലനദിയും അവൻ എന്നെ കാണിച്ചു.\r\n\r\n(വെളിപാട് 22: 1). സ്വർഗ്ഗത്തിലെ വസ്ത്രങ്ങൾ വളരെ തിളക്കമുള്ളതാണ്, കാരണം അത് കർത്താവിന്റെ വെളിച്ചമാണ്.\r\n\r\nകർത്താവായ യേശു ഉജ്ജ്വലമായ പ്രഭാതനക്ഷത്രമാണ്.(വെളിപാട് 22:16) അതിനാൽ, കർത്താവുമായി സമ്പർക്കം പുലർത്തുന്നതെല്ലാം ശോഭയുള്ളതായിരിക്കും. നിങ്ങളുടെ പ്രാർത്ഥനാവേളയിൽ കർത്താവുമായി ആഴത്തിലുള്ള കൂട്ടായ്മയുണ്ടാകുമ്പോൾ, അവൻ നിങ്ങളെ പ്രകാശിപ്പിക്കും. നിങ്ങളുടെ പ്രാർത്ഥനാനിർഭരമായ ജീവിതം നിങ്ങളെ എക്കാലവും ശോഭനമാക്കും.\r\n\r\nഒരിക്കൽ ഏകദേശം എഴുപത്തഞ്ചു വയസ്സുള്ള ഒരു വൃദ്ധൻ പൂർണ്ണമായ മേക്കപ്പും അലങ്കാരങ്ങളു മായി വന്നു. അവന്റെ കഴുത്തിൽ ഒരു മിന്നുന്ന ചങ്ങല ഉണ്ടായിരുന്നു; കൈത്തണ്ടയിൽ വള;  എല്ലാ വിരലുകളിലും വജ്രമോതിരങ്ങളും.\r\n\r\nപള്ളിയിലെ ഒരു വിശ്വാസി അവനെ നോക്കി ചോദിച്ചു: \"സർ, നിങ്ങൾ സ്വർഗ്ഗരാജ്യത്തിനായി സ്വയം തയ്യാറെടുക്കണം.\r\n\r\nഅപ്പോൾ, നിങ്ങളുടെ ആന്തരികസൗന്ദര്യ ത്തിന്റെ അവസ്ഥ എങ്ങനെയാണ്?  അത് തിളങ്ങുന്നുണ്ടോ അതോ ഇരുണ്ടതാണോ? \"അത് കേട്ട് വയോധികൻ രോഷാകുലനായി,   അവൻ അവനോട് ആക്രോശിക്കാൻ തുടങ്ങി: 'നിങ്ങൾ പ്രതീക്ഷിക്കുന്നത്ര പെട്ടെന്ന് ഞാൻ മരിക്കില്ല',  അവൻ  മറുപടി പറഞ്ഞു   തിടുക്കത്തിൽ സ്ഥലം വിട്ടു. ഏതാനും ദിവസങ്ങൾക്കുള്ളിൽ, ഹൃദയസ്തംഭനം മൂലം ആ വയോധികൻ മരണമടഞ്ഞ വിവരം വിശ്വാസി അറിഞ്ഞു., എത്ര ദയനീയമാണ് ആ അവസ്ഥ?\r\n\r\nആന്തരിക വിശുദ്ധിയിൽ നിന്ന് മാത്രമാണ് വലിയ തെളിച്ചം ഉണ്ടാകുന്നത്.  ദൈവമക്കളേ, കർത്താവായ യേശുവിനോടൊപ്പം വിശുദ്ധിയുടെ ആഴമായ ആഗ്രഹം ഉണ്ടായിരിക്കുക. നിങ്ങളുടെ ജീവിതം തീർച്ചയായും വളരെ തിളക്കമാർന്നതായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"രാജപുത്രി കൊട്ടാരത്തിനുള്ളിൽ മഹത്വമുള്ളവളാണ്; അവളുടെ വസ്ത്രം സ്വർണ്ണം കൊണ്ട് നെയ്തതാണ്\" (സങ്കീർത്തനം 45:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}