{"uniqueid":"20251026072836_1059a77d","date":"2025-06-13","title":"“ഞാൻ നിങ്ങളെ അയയ്ക്കും!”","key_verse":"2_3:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അതുകൊണ്ട് ഇപ്പോൾ വരൂ, എന്റെ ജനമായ ഇസ്രായേൽ മക്കളെ ഈജിപ്തിൽ നിന്ന് പുറത്തുകൊണ്ടുവരാൻ ഞാൻ നിന്നെ ഫറവോന്റെ അടുക്കലേക്ക് അയയ്ക്കും.” (പുറപ്പാട് 3:10)"},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേല്യരെ അടിമത്തത്തിൽ നിന്ന് മോചിപ്പിച്ച് പാലും തേനും ഒഴുകുന്ന ദേശത്തേക്ക് നയിക്കാൻ ദൈവം ഒരിക്കൽ മോശയെ ഫറവോന്റെ അടുക്കലേക്ക് അയച്ചതുപോലെ, ഇന്ന് അവൻ നിങ്ങളെയും തന്റെ ഉപകരണമാകാൻ വിളിക്കുന്നു.\r\n\r\nശുശ്രൂഷയിൽ വിജയം കാണുന്നതിന്, ആദ്യം അത്യാവശ്യം ഒരുക്കമാണ്, അത് പ്രാർത്ഥനയിൽ ആരംഭിക്കുന്നു. പ്രാർത്ഥിക്കുന്നവരെ ഉത്തരവാദിത്തം, അധികാരം, ദാനങ്ങൾ, ശക്തി എന്നിവയ്‌ക്കൊപ്പം ദൈവത്തിൽ നിന്നുള്ള ഒരു ഭാരമേൽപ്പിക്കുന്നു – അവരെ അവന്റെ വേലയ്‌ക്കായി അഗ്നിജ്വാലകളാക്കി മാറ്റുന്നു.\r\n\r\nദൈവശാസ്ത്ര വിദ്യാഭ്യാസം നല്ലതാണെങ്കിലും, യഥാർത്ഥ ശുശ്രൂഷ മനുഷ്യ ജ്ഞാനത്താൽ മാത്രമല്ല, ദൈവിക അറിവ്, ശക്തി, അഭിഷേകം, അധികാരം എന്നിവയിലൂടെയും ചെയ്യണം. മനുഷ്യ ബുദ്ധി ശ്രദ്ധേയമായ പ്രസംഗങ്ങൾ നടത്തിയേക്കാം, പക്ഷേ ഉണങ്ങിയ അസ്ഥികൾ ജീവൻ പ്രാപിക്കില്ല, അത്ഭുതങ്ങൾ സംഭവിക്കില്ല, ആത്മാവില്ലാതെ ഹൃദയങ്ങൾ ബോധ്യപ്പെടുകയുമില്ല. ദൈവം ശക്തിയോടെ പ്രവർത്തിക്കണമെങ്കിൽ, തീക്ഷ്ണമായ പ്രാർത്ഥന അത്യാവശ്യമാണ്.\r\n\r\nരണ്ടാമതായി, ശുശ്രൂഷയിൽ ദൈവിക ശക്തി നിർണായകമാണ്. ലോകത്തിന്റെയും പിശാചിന്റെയും ശക്തികളെ മറികടക്കുന്ന ആത്മീയ അധികാരം ഒരാൾ വഹിക്കണം. ഫറവോന് സൈനിക ശക്തി ഉണ്ടായിരുന്നു – അങ്ങനെയാണ് അവൻ ഇസ്രായേല്യരെ അടിമത്തത്തിൽ വച്ചത്. എന്നാൽ മോശയ്ക്ക് കൂടുതൽ ശക്തിയുണ്ടായിരുന്നു, അതുകൊണ്ടാണ് അവന് ഇസ്രായേലിനെ ഫറവോന്റെ പിടിയിൽ നിന്ന് മോചിപ്പിക്കാൻ കഴിഞ്ഞത്.\r\n\r\nദൈവം മോശയോട് പറഞ്ഞു, “നോക്കൂ, ഞാൻ നിന്നെ ഫറവോന് ദൈവമാക്കിയിരിക്കുന്നു” (പുറപ്പാട് 7:1). മോശയിലൂടെ ഒഴുകുന്ന ആ ദിവ്യശക്തി ഇല്ലായിരുന്നെങ്കിൽ, ഇസ്രായേല്യർ ഫറവോന്റെ കൈയിൽ നിന്ന് വിടുവിക്കപ്പെടുമായിരുന്നില്ല.\r\n\r\nആ ദിവ്യശക്തിയെ ആഴത്തിൽ അനുഭവിച്ചറിഞ്ഞ അപ്പോസ്തലനായ പൗലോസ് ധൈര്യത്തോടെ പ്രഖ്യാപിച്ചു, “എന്നെ ശക്തനാക്കുന്ന ക്രിസ്തുവിലൂടെ എനിക്ക് എല്ലാം ചെയ്യാൻ കഴിയും.” (ഫിലിപ്പിയർ 4:13) ദൈവത്തിന്റെ ശക്തിയില്ലാത്ത ഒരു ദാസന് ദൈവത്തിന്റെ മഹത്വം പ്രകടിപ്പിക്കാനോ അവന്റെ സർവ്വശക്തത വെളിപ്പെടുത്താനോ കഴിയില്ല.\r\n\r\nലോകത്തിന്റെ ഭൂരിഭാഗവും കീഴടക്കിയ നെപ്പോളിയൻ ഒരിക്കൽ പറഞ്ഞു, “‘അസാധ്യം’ എന്ന വാക്ക് എന്റെ നിഘണ്ടുവിലില്ല.” നമുക്ക് എത്രയധികം – നമ്മുടെ ദൈവം വലിയവനാണ്, നമ്മിലുള്ളവൻ ലോകത്തിലുള്ളവനേക്കാൾ വലിയവനാണ് (1 യോഹന്നാൻ 4:4). അവന് അസാധ്യമായി ഒന്നുമില്ല.\r\n\r\nബൈബിൾ പറയുന്നു, “അവൻ കാറ്റുകളെ തന്റെ ദൂതന്മാരും അഗ്നിജ്വാലയെ തന്റെ ശുശ്രൂഷകന്മാരും ആക്കുന്നു” എന്നു ദൂതന്മാരെക്കുറിച്ചു പറയുന്നു.” (എബ്രായർ 1:7) പ്രിയപ്പെട്ടവരേ, നിങ്ങളുടെ ജീവിതത്തിലേക്ക് ശക്തി കൊണ്ടുവരുന്നത് ഈ അഗ്നി അഭിഷേകമാണ്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"നസറായനായ യേശുവിനെ ദൈവം പരിശുദ്ധാത്മാവിനാലും ശക്തിയാലും അഭിഷേകം ചെയ്തു; ദൈവം അവനോടുകൂടെ ഇരുന്നതുകൊണ്ടു അവൻ നന്മചെയ്തും പിശാചു ബാധിച്ചവരെ ഒക്കെയും സൌഖ്യമാക്കിയും സഞ്ചരിച്ചു.\" (പ്രവൃത്തികൾ 10:38)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}