{"uniqueid":"20251026082152_a68b5fa2","date":"2023-02-27","title":"ജ്ഞാനത്തിന്റെ പ്രകാശിപ്പിക്കുന്ന കണ്ണുകൾ !","key_verse":"49_1:17-18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ ദൈവം, മഹത്വത്തിന്റെ പിതാവ്, നിങ്ങളുടെ വിവേകത്തിന്റെ കണ്ണുകളെ പ്രകാശിപ്പിക്കട്ടെ\" (എഫെസ്യർ 1:17-18)."},"devotion":{"label":"ധ്യാനം","text":"എഫേസോസിലെ സഭയോട് മാത്രമല്ല, നമുക്കോരോരുത്തർക്കും വേണ്ടിയുള്ള   അപ്പോസ്തലൻ  പൗലോസിന്റെ  പ്രാർത്ഥന ഇതാണ്. നമ്മുടെ ഗ്രാഹ്യത്തിന്റെ കണ്ണുകൾ പ്രകാശപൂരിതമാകാൻ അവൻ പ്രാർത്ഥിക്കുന്നു.\r\n\r\nനമുക്ക് ഭൗതിക കണ്ണുകളും ആത്മീയ കണ്ണുകളും ഉണ്ട്.  സങ്കീർത്തനക്കാരൻ ദൈവവചനത്തിന്റെ രഹസ്യങ്ങൾ അറിയാൻ ആത്മീയ കണ്ണുകൾ തുറക്കാൻ പ്രാർത്ഥിച്ചു; ദൈവിക വെളിപാടുകൾ മനസ്സിലാക്കാൻ, ആത്മാക്കളെ  വിവേചിച്ചറിയാൻ കഴിയുന്ന  ദാനം അല്ലെങ്കിൽ കണ്ണുകളുണ്ട്.\r\n\r\nസ്വർഗത്തിലേക്ക് നോക്കാനും സ്വർഗീയ ദർശനങ്ങൾ കാണാനും കഴിയുന്ന കണ്ണുകളുണ്ട്.\r\n\r\nജ്ഞാനത്തിന്റെ  പ്രകാശിപ്പിക്കുന്ന കണ്ണുകളാൽ, നമുക്ക് മൂന്ന് പ്രധാന ദൈവിക രഹസ്യങ്ങൾ അറിയാൻ കഴിയും.\r\n\r\nഒന്നാമതായി, നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവത്തിന്റെ വിളിയുടെ പ്രത്യാശ നിങ്ങൾക്ക് മനസ്സിലാക്കാൻ കഴിയും.\r\n\r\nരണ്ടാമതായി, വിശുദ്ധരിലുള്ള അവന്റെ അവകാശത്തിന്റെ മഹത്വത്തിന്റെ സമ്പത്ത് നിങ്ങൾക്ക് മനസ്സിലാക്കാൻ കഴിയും\r\n\r\nമൂന്നാമതായി, വിശ്വസിക്കുന്ന നമ്മോടുള്ള അവന്റെ ശക്തിയുടെ അത്യധികമായ മഹത്വത്തെക്കുറിച്ച്.\r\n\r\nനിങ്ങളുടെ ആത്മീയ കണ്ണുകളുടെ പ്രബുദ്ധതയ്ക്കായി പോൾ പ്രാർത്ഥിക്കുന്നു, അതിനാൽ നിങ്ങൾക്ക് ഈ മഹത്തായ കാര്യങ്ങൾ മനസ്സിലാക്കാൻ കഴിയും\r\n\r\nകർത്താവ് ശൗലിനെ വലിയ വെളിച്ചത്തിൽ കണ്ടുമുട്ടിയപ്പോൾ, ആ മഹത്വം കണ്ടു സഹിക്കാൻ കഴിയാതെ, അവന്റെ ശാരീരിക കണ്ണുകൾ അന്ധമായി.\r\n\r\nഎന്നാൽ കർത്താവിനെക്കുറിച്ച് കൂടുതൽ അറിയാൻ അവൻ ആഗ്രഹിച്ചപ്പോൾ, കർത്താവ് അവന്റെ വിവേകത്തിന്റെ കണ്ണുകൾ തുറക്കുകയും പ്രകാശിപ്പിക്കുകയും ചെയ്തു, അവനോട് പലതും വെളിപ്പെടുത്തി. അങ്ങനെയാണ് ശൗൽ പൗലോസായി മാറിയത്.\r\n\r\nദൈവത്തിന്റെ രഹസ്യങ്ങളെക്കുറിച്ച് കൂടുതൽ വെളിപ്പെടുത്തലുകൾ ലഭിക്കുന്നതിനായി, പൗലോസിനെ അറേബ്യയിലേക്ക് നയിക്കുകയും മൂന്ന് വർഷം അവിടെ ചെലവഴിക്കുകയും ചെയ്തു. ആ മഹത്തായ വെളിപ്പാടുകളിലൂടെ, ആ ധാരണ പങ്കുവയ്ക്കുന്നതിലൂടെ സഭയെ നവീകരിക്കാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞു.\r\n\r\nഉദാഹരണത്തിന്, നിങ്ങളുടെ അടുത്ത സുഹൃത്തിന്റെ വീടിന്റെ സമർപ്പണത്തിനുള്ള ക്ഷണം നിങ്ങൾക്ക് ലഭിക്കുകയാണെങ്കിൽ, നിങ്ങൾ പരിപാടിയിൽ പങ്കെടുക്കുമെന്ന് അദ്ദേഹം പ്രതീക്ഷിക്കുകയും നിങ്ങളുടെ സാന്നിധ്യം കൊണ്ട് അവനെ ബഹുമാനിക്കുകയും ചെയ്യും. എന്നാൽ മറ്റൊരു പരസ്പര സുഹൃത്ത് നിങ്ങളോട് സംഭവത്തിന്റെ വിശദാംശങ്ങൾ ചോദിക്കുകയാണെങ്കിൽ, നിങ്ങൾ അത് ഹൃദയപൂർവ്വം ഓർക്കുന്നില്ലായിരിക്കാം, പക്ഷേ അവനെ അറിയിക്കുന്നതിന് മുമ്പ് വീണ്ടും ക്ഷണ കാർഡ് തുറന്ന് നന്നായി വായിക്കേണ്ടതുണ്ട്.\r\n\r\nക്ഷണ കാർഡിൽ എല്ലാ വിവരങ്ങളും ലഭ്യമാണെങ്കിലും, അത് നിങ്ങളുടെ മനസ്സിൽ തങ്ങി നിന്നില്ല, കാരണം നിങ്ങൾ അത് പെട്ടെന്നുള്ള വായന പോലെ വായിക്കുകയായിരുന്നു.\r\n\r\nദൈവമക്കളേ, അതുപോലെതന്നെ, തിരുവെഴുത്തിലെ സത്യങ്ങൾ നിങ്ങൾക്കും വെളിപ്പെടും, നിങ്ങൾ അത് പൂർണ്ണമായ ശ്രദ്ധയോടെയും ഗൗരവത്തോടെയും വായിക്കുമ്പോൾ മാത്രമേ ദൈവത്തിന്റെ സ്നേഹത്തിന്റെ ആഴവും അവൻ നിങ്ങളോടുള്ള ശാശ്വതമായ ഉദ്ദേശ്യവും  മനസ്സിലാക്കാൻ കഴിയൂ. നിങ്ങൾ അത് മനസ്സിലാക്കിക്കഴിഞ്ഞാൽ നിങ്ങൾക്ക് ആവേശകരവും അതിരുകടന്നതുമായ സന്തോഷം അനുഭവപ്പെടുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"നമ്മുടെ ദൈവം നമ്മുടെ കണ്ണുകളെ പ്രകാശിപ്പിക്കുകയും നമ്മുടെ അടിമത്തത്തിൽ ഒരു പരിധിവരെ പുനർജ്ജീവിപ്പിക്കുകയും ചെയ്യുന്നതിനായി നമ്മുടെ ദൈവമായ കർത്താവിൽ നിന്ന് കുറച്ച് സമയത്തേക്ക് കൃപ കാണിച്ചിരിക്കുന്നു\" (എസ്രാ 9:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}