{"uniqueid":"20251026082156_a68b5fa0","date":"2023-02-25","title":"തിളങ്ങി നിന്ന ജെറോബോം!","key_verse":"11_11:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ ജെറോബോം (യൊരോബെയാം) ഒരു വീരപുരുഷനായിരുന്നു; ആ യുവാവ് അധ്വാനശീലനാണെന്ന് കണ്ട സോളമൻ അവനെ യോസേഫിന്റെ ഭവനത്തിന്റെ എല്ലാ ചുമതലകൾക്കും അധിപതിയാക്കി\" (1 രാജാക്കന്മാർ 11:28)."},"devotion":{"label":"ധ്യാനം","text":"യുവാക്കളിൽ പലരും പരുക്കനും തിടുക്കവുമുള്ളവരാണ്. ധൃതിപിടിച്ച് കാര്യങ്ങൾ ചെയ്യാൻ ശ്രമിക്കുന്ന ഇവർ പല പ്രശ്‌നങ്ങളിലും ചെന്നുപെടുന്നു.\r\n\r\nഅങ്ങനെയുള്ള ആളുകൾ എങ്ങനെ കർത്താവിനായി എഴുന്നേറ്റ് പ്രകാശിക്കും? ഇന്നത്തെ വാക്യത്തിൽ, ജെറോബോം എന്ന ചെറുപ്പക്കാരനെക്കുറിച്ച് നാം വായിക്കുന്നു. അവൻ അദ്ധ്വാനശീലനായിരുന്നു; പരാക്രമശാലിയായ ഒരു മനുഷ്യനും. അവനെ ഏൽപ്പിച്ച എല്ലാ കാര്യങ്ങളും നിറവേറ്റാനുള്ള വിഭവസമൃദ്ധിയും കഴിവും അദ്ദേഹത്തിനുണ്ടായിരുന്നു.\r\n\r\nദൈവം യുവാക്കളോട് ഉറക്കെ വിളിച്ചു പറയുന്നു: “ഉണരുക, ഉണരുക! സീയോനേ, നിന്റെ ശക്തി ധരിച്ചുകൊൾക”. യുവജനങ്ങൾ കർത്താവിനുവേണ്ടി തീക്ഷ്ണതയോടെ എഴുന്നേൽക്കണം.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “ പലരും തങ്ങളെ ശുദ്ധീകരിച്ചു നിർമ്മലീകരിച്ചു ശോധനകഴിക്കും; ദുഷ്ടന്മാരോ ദുഷ്ടത പ്രവർത്തിക്കും; ദുഷ്ടന്മാരിൽ ആരും ഗ്രഹിക്കുകയില്ല, എന്നാൽ ജ്ഞാനികൾ ഗ്രഹിക്കും\" (ദാനിയേൽ 12:10).\r\n\r\n“എഴുന്നേൽക്കുക, പ്രകാശിക്കുക; നിന്റെ വെളിച്ചം വന്നിരിക്കുന്നു; യഹോവയുടെ മഹത്വം  നിന്റെ മേൽ ഉദിച്ചിരിക്കുന്നു” (യെശയ്യാവ് 60:1).\r\n\r\nസോളമൻ രാജാവ് ജെറോബോം എന്ന യുവാവിനെ നിരീക്ഷിച്ചുകൊണ്ടിരുന്നു. വീരശൂരപരാക്രമിയായ ഒരു മനുഷ്യനാണെന്ന് കണ്ടെത്തി. അവൻ അദ്ധ്വാനശീലനും ജ്ഞാനിയുമായിരുന്നു. ആ യുവാവിന്റെ ഈ മൂന്ന് ഗുണങ്ങളിൽ ആകൃഷ്ടനായ സോളമൻ, ഉയർന്ന ഉത്തരവാദിത്തങ്ങളുള്ള ആ യുവാവിനെ ഉയർത്തി.\r\n\r\nനിങ്ങൾ   അദ്ധ്വാനശീലനും വിഭവശേഷിയുള്ളവനും കഴിവുള്ളവനും ആണെന്ന് കണ്ടെത്തിയാൽ നിങ്ങളും ഉയർത്തപ്പെടും.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: “തന്റെ വേലയിൽ മികവു കാണിക്കുന്ന ഒരു മനുഷ്യനെ നീ കാണുന്നുവോ? അവൻ രാജാക്കന്മാരുടെ മുമ്പിൽ നിൽക്കും; അവൻ അജ്ഞാതരായ മനുഷ്യരുടെ മുമ്പിൽ നിൽക്കുകയില്ല\" (സദൃശവാക്യങ്ങൾ 22:29).\r\n\r\nനിങ്ങൾ ഒരു സർക്കാർ ജോലിയിലാണെങ്കിൽ, കുറുക്കുവഴികളിലൂടെയോ കൈക്കൂലിയിലൂടെയോ സമ്പാദിക്കാനുള്ള നിരവധി മാർഗങ്ങൾ നിങ്ങൾ കണ്ടെത്തിയേക്കാം. എന്നാൽ അത്തരമൊരു പരിതസ്ഥിതിയിൽ നിങ്ങൾ സ്വയം 'ദൈവത്തിന്റെ മകൻ' ആയി സ്ഥാപിക്കണം.\r\n\r\nനിങ്ങൾ കുറച്ച് കാര്യങ്ങളിൽ വിശ്വസ്തനാണെങ്കിൽ, കർത്താവ് നിങ്ങളെ പല കാര്യങ്ങളിലും അധികാരപ്പെടുത്തും. നിങ്ങൾ അനുഗ്രഹിക്കപ്പെടും, കർത്താവ് നിങ്ങളിലൂടെ ശക്തമായ കാര്യങ്ങൾ ചെയ്യും.\r\n\r\nഅഗ്നിജ്വാലയെ നോക്കൂ! ദൈവകൃപയ്ക്ക് അനുസൃതമായി, അത് ഇരുട്ടിൽ പ്രകാശം പരത്തുന്നു. മണ്ണെണ്ണ വിളക്കുകൾ പോലും അതിന്റെ കാര്യക്ഷമതയനുസരിച്ച് ലോകത്തിന് വെളിച്ചം നൽകുന്നു. വൈദ്യുത ബൾബുകൾ ലോകത്തെ അതിന്റെ ശക്തിയനുസരിച്ച് പ്രകാശിപ്പിക്കുന്നു.\r\n\r\nകാര്യങ്ങൾ അങ്ങനെ യായിരിക്കുമ്പോൾ, ദൈവകൃപയനുസരിച്ച് നിങ്ങൾ കർത്താവിനായി ഫലപ്രദരായിരിക്കുകയും പ്രകാശിക്കുകയും ചെയ്യേണ്ടതല്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"അപ്പോൾ യേശു അവരോട് വീണ്ടും സംസാരിച്ചു, \"ഞാൻ ലോകത്തിന്റെ വെളിച്ചമാണ്. എന്നെ അനുഗമിക്കുന്നവൻ അന്ധകാരത്തിൽ നടക്കാതെ ജീവന്റെ വെളിച്ചമുള്ളവനായിരിക്കും\" (യോഹന്നാൻ 8:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}