{"uniqueid":"20251026082200_a68b5f9f","date":"2023-02-24","title":"തിളങ്ങി നിന്ന യുവാവ് !","key_verse":"9_17:58","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ശൗൽ അവനോട്: \"യുവാവേ, നീ ആരുടെ പുത്രനാണ്?  ”അതിനാൽ, ദാവീദ് മറുപടി പറഞ്ഞു, “ഞാൻ ബേത്‌ലെഹെമിലെ നിന്റെ ദാസനായ  യിശ്ശായിയുടെ  (ജെസ്സി ) മകനാണ്” (1 സാമുവൽ 17:58)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന് വേണ്ടി എഴുന്നേൽക്കാൻ യുവാക്കളെയും യുവതികളെയും ആവശ്യമുണ്ട്.\r\n\r\n\"ദൈവത്തിൽ നിന്ന് മഹത്തായ കാര്യങ്ങൾ പ്രതീക്ഷിക്കുക കൂടാതെ ദൈവത്തിനായി മഹത്തായ കാര്യങ്ങൾ  പ്രവർത്തിക്കുക\" മഹത്തായ മിഷനറിയായിരുന്ന വില്യം കെറിയുടെ വെല്ലുവിളി നിറഞ്ഞ മുദ്രാവാക്യമായിരുന്നു അത്.\r\n\r\nദൈവത്തിനുവേണ്ടി ഉയിർത്തെഴുന്നേൽക്കാനും പ്രകാശിക്കാനും ദൈവത്തിനായി മഹത്തായ കാര്യങ്ങൾ ചെയ്യാനും നിങ്ങളുടെ ഹൃദയം എപ്പോഴും ആഗ്രഹിക്കട്ടെ. അത്തരം വാഞ്ഛ നിങ്ങളുടെ യൗവനത്തിലെ കാമചിന്തകളിൽ നിന്ന് രക്ഷപ്പെടാനും ദൈവിക ജീവിതം നയിക്കാനും നിങ്ങളെ സഹായിക്കും.\r\n\r\nഇന്നത്തെ വാക്യം, ശൗൽ രാജാവും ഒരു യുവാവും തമ്മിലുള്ള സംഭാഷണമാണ് –  ദാവീദ്. ഗൊലിയാത്തിനെ കൊന്ന് ഫെലിസ്ത്യരുടെ മേൽ വലിയ വിജയത്തിന് ശേഷം ദാവീദ് ജറുസലേമിലേക്ക് മടങ്ങുകയാണ്\r\n\r\nഇന്നത്തെ യുവജനങ്ങൾ കർത്താവിനും സഭയ്ക്കും വേണ്ടി എഴുന്നേൽക്കണം; ഗോലിയാത്തിനെപ്പോലെയുള്ള ശത്രുക്കളുടെ എല്ലാ ദുഷിച്ച പദ്ധതികളെയും പരാജയപ്പെടുത്താൻ, ഇരുട്ടിന്റെ ശക്തികളിൽ നിന്ന് ആളുകളെ വീണ്ടെടുക്കാൻ അവർ വലിയ തോതിൽ എഴുന്നേൽക്കണം.\r\n\r\nശൗൽ ദാവീദിനോട് അവന്റെ വ്യക്തിത്വത്തെക്കുറിച്ച് ചോദിച്ചപ്പോൾ, ദാവീദ് മറുപടി പറഞ്ഞു: \"ഞാൻ നിങ്ങളുടെ ദാസനായ ബെത്‌ലഹേമിലെ ജെസ്സിയുടെ മകനാണ്\".\r\n\r\nതന്നെക്കുറിച്ച് അടിവരയിടുകയും പിതാവിന്റെ പേര് ഉയർത്തുകയും ചെയ്യുന്ന ഡേവിഡിനെ നാം ഇവിടെ കാണുന്നു. ഇത് തന്റെ പിതാവിന് ഒരു നല്ല പേര് നേടാനുള്ള അവന്റെ ഹൃദയത്തിന്റെ ആഗ്രഹത്തെ കാണിക്കുന്നു.\r\n\r\nനിങ്ങളുടെ ലൗകിക മാതാപിതാക്കളുടെ നാമത്തേക്കാൾ കർത്താവിന്റെ നാമം ഉയർത്താൻ നിങ്ങൾ എപ്പോഴും നിങ്ങളുടെ ഹൃദയങ്ങളിൽ ആഗ്രഹിക്കണം.\r\n\r\nനിങ്ങൾ എന്തു ചെയ്താലും അത് കർത്താവിന്റെ നാമത്തിലും അവന്റെ ബഹുമാനത്തിനുവേണ്ടിയും ചെയ്യുക. നിങ്ങൾ പരീക്ഷകളിൽ വിജയിക്കുമ്പോഴെല്ലാം, എല്ലാ മഹത്വവും ദൈവത്തിന് നൽകുക: 'എന്റെ ജ്ഞാനം കൊണ്ടോ അറിവ് കൊണ്ടോ അല്ല, കർത്താവായ യേശുക്രിസ്തുവിന്റെ കൃപയാൽ അതു സംഭവിച്ചു എന്നു സ്വയം പ്രഖ്യാപിക്കുകയും നിങ്ങളുടെ ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും ചെയ്യുക.\r\n\r\nഒരു ടിവി ഷോയിൽ അവർ ഒളിമ്പിക്‌സിലെ ഓട്ടമത്സരത്തിലെ വിജയികളെ കാണിക്കുകയായിരുന്നു.\r\n\r\nഅതിലൊരാൾ കുനിഞ്ഞ് ട്രാക്കിൽ ചുംബിക്കുന്നത് കണ്ടു. മറ്റൊരാൾ താൻ നേടിയ വെള്ളി ട്രോഫി ആഹ്ലാദത്തോടെ ഉയർത്തിക്കൊണ്ടിരുന്നു. എന്നാൽ സ്വർഗത്തിലേക്ക് നോക്കി, 'നന്ദി യേശു' എന്ന് പറഞ്ഞ മറ്റൊരാൾ ഉണ്ടായിരുന്നു. അത് കർത്താവിന്റെ ഹൃദയത്തിൽ വളരെയധികം സന്തോഷം നൽകുകയായിരുന്നു.\r\n\r\nദാവീദ് ഫെലിസ്ത്യന്റെ മേൽ വലിയ വിജയം നേടി., 'ഫിലിസ്ത്യൻ' എന്ന പദത്തിന്റെ അർത്ഥം 'ജഡിക സ്വഭാവം' എന്നാണ്. നീയും വിജയിയായി കാണുകയും നിങ്ങളുടെ ജഡിക മോഹങ്ങളെ മറികടക്കുകയും വേണം.\r\n\r\nഅപ്പോസ്തലനായ യോഹന്നാൻ യുവാക്കളെ അഭിനന്ദിക്കുകയും പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുന്നു: \"യുവജനങ്ങളേ, നിങ്ങൾ ദുഷ്ടനെ ജയിച്ചതിനാൽ ഞാൻ നിങ്ങൾക്ക് എഴുതുന്നു\". ദൈവമക്കളേ, കാമചിന്തകളെ അതിജീവിച്ച് വിജയകരമായ ജീവിതം നയിക്കാനും നിങ്ങളുടെ മാതാപിതാക്കൾക്കും സ്വർഗത്തിലുള്ള പിതാവിനും ബഹുമാനം നൽകാനും ഉറച്ച തീരുമാനമെടുക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"അവൻ ജ്വലിക്കുന്നതും പ്രകാശിക്കുന്നതുമായ വിളക്കായിരുന്നു, അവന്റെ വെളിച്ചത്തിൽ അൽപനേരം സന്തോഷിക്കാൻ നിങ്ങൾ തയ്യാറായി\" (യോഹന്നാൻ 5:35)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}