{"uniqueid":"20251026082204_a68b5f9e","date":"2023-02-23","title":"ജ്ഞാനത്തിലൂടെ തിളങ്ങുന്നു","key_verse":"21_8:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഒരു ജ്ഞാനിക്ക് തുല്യനായിട്ട് ആരുണ്ട്?  ഒരു കാര്യത്തിന്റെ വ്യാഖ്യാനം ആർക്കറിയാം? ഒരു മനുഷ്യന്റെ ജ്ഞാനം അവന്റെ മുഖത്തെ പ്രകാശിപ്പിക്കുകയും അവന്റെ മുഖത്തിന്റെ കാഠിന്യം മാറുകയും ചെയ്യും\" (സഭാപ്രസംഗി 8:1)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനായി ഉയിർത്തെഴുന്നേൽക്കു ന്നതിനും പ്രകാശിക്കു ന്നതിനും നിങ്ങൾക്ക് ദൈവിക ജ്ഞാനം ഉണ്ടായിരിക്കേണ്ടത് പ്രധാനമാണ്. നിങ്ങൾക്ക് ജ്ഞാനത്തിന്റെ അഭിഷേകം ഉണ്ടായിരിക്കണം.\r\n\r\nനിങ്ങൾക്ക് നാല് മാർഗങ്ങളിലൂടെ ദൈവിക ജ്ഞാനം ലഭ്യമാക്കാൻ കഴിയും.\r\n\r\nഒന്നാമതായി, തിരുവെഴുത്ത് പറയുന്നതുപോലെ, ജ്ഞാനത്തിന്റെ ആരംഭം കർത്താവിനോടുള്ള ഭയത്തിലാണ്.\r\n\r\nരണ്ടാമതായി, തന്നോട് ചോദിക്കുന്നവർക്ക് ദൈവം ജ്ഞാനം നൽകുന്നു. തന്നോട് അത് ചോദിച്ച സോളമന് അവൻ ജ്ഞാനം നൽകി.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"നിങ്ങളിൽ ആർക്കെങ്കിലും ജ്ഞാനം കുറവാണെങ്കിൽ അവൻ ദൈവത്തോട് ചോദിക്കട്ടെ, അവൻ എല്ലാവർക്കും ഉദാരമായും നിന്ദയും കൂടാതെ കൊടുക്കുന്നു, അത് അവനു ലഭിക്കും\" (യാക്കോബ് 1:5)\r\n\r\nമൂന്നാമതായി, ദൈവവചനത്തിലൂടെ നിങ്ങൾക്ക് ജ്ഞാനം ലഭിക്കും.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"കർത്താവിന്റെ ന്യായപ്രമാണം തികഞ്ഞതാണ്, ജ്ഞാനിയായവനെ ലളിതമാക്കുന്നു \" (സങ്കീർത്തനം 19:7).\r\n\r\nനാലാമതായി, ഒരുത്തന്നു ആത്മാവിനാൽ ജ്ഞാനത്തിന്റെ വചനവും മറ്റൊരുത്തന്നു അതേ ആത്മാവിനാൽ പരിജ്ഞാനത്തിന്റെ വചനവും നൽകപ്പെടുന്നു; (1 കൊരിന്ത്യർ 12:8).\r\n\r\nജ്ഞാനികളും കർത്താവിനുവേണ്ടി വലിയ കാര്യങ്ങൾ ചെയ്തവരും കർത്താവിനുവേണ്ടി ഉയിർത്തെഴുന്നേറ്റു പ്രകാശിച്ചവരുമായ അനേകം ദൈവദാസന്മാരുടെ ചരിത്രത്താൽ തിരുവെഴുത്തുകൾ സമൃദ്ധമാണ്.\r\n\r\nആ ചരിത്ര വിവരണങ്ങളിലൂടെ നിങ്ങൾക്ക് പഠിക്കാൻ കഴിയുന്ന വിലപ്പെട്ട നിരവധി പാഠങ്ങളുണ്ട്.\r\n\r\n*അതേ സമയം, അവരുടെ തീ കെടുത്തിയവരുടെ സങ്കടകരമായ വിവരണങ്ങളും ഉണ്ട്.\r\n\r\nനിങ്ങൾക്കുള്ള ഒരു മുന്നറിയിപ്പായാണ്\r\n\r\nഇവ അവിടെ എഴുതിയിരിക്കുന്നത്, അതിനാൽ നിങ്ങൾക്ക് പാപത്തിൽ നിന്ന് ഓടിപ്പോകാം.*\r\n\r\nകർത്താവിന്റെ ഇച്ഛയ്ക്കും ഉദ്ദേശ്യത്തിനും അനുസൃതമായി മാത്രമേ നിങ്ങൾക്ക് എഴുന്നേൽക്കാനും കർത്താവിനായി പ്രകാശിക്കാനും കഴിയൂ.\r\n\r\nതനിക്കുവേണ്ടി കൂടാരം പണിയാൻ ദൈവം മോശയോട് ആവശ്യപ്പെട്ടെങ്കിലും, അത് പണിയാൻ മോശയ്ക്ക് ദൈവികമായ അറിവ് ആവശ്യമായിരുന്നു.\r\n\r\nനിങ്ങളുടെ സ്വന്തം അറിവിന്റെ അടിസ്ഥാനത്തിൽ നിങ്ങൾക്ക് യാദൃശ്ചികമായി ദൈവത്തിന്റെ കൂടാരം പണിയാൻ കഴിയില്ല. ദൈവത്തിന്റെ പൂർണ്ണമായ ഇച്ഛയ്ക്ക് അനുസൃതമായി, അവന്റെ ദൈവിക അറിവിൽ അധിഷ്‌ഠിതമായാൽ മാത്രമേ അത് ദൈവത്തിന്റെ മഹത്വവും ഐശ്വര്യവും കൊണ്ട് നിറയുകയുള്ളൂ.\r\n\r\nജ്ഞാനത്തിന്റെ അഭാവം കൊണ്ടാണ് പലർക്കും കർത്താവിൽ ഉയിർത്തെഴുന്നേൽക്കാനും പ്രകാശിക്കാനും കഴിയാത്തത്; അവർ പല കെണികളിൽ അകപ്പെടുകയും ചെയ്യുന്നു. കെണികൾ തിരിച്ചറിയാതെ, അവയുടെ വഴിയിൽ കുടുങ്ങി, വിഡ്ഢികളെ പ്പോലെ അവയിൽ നടുങ്ങി പല പ്രശ്നങ്ങളിൽ കലാശിക്കുന്നവരും നിരവധിയാണ്.\r\n\r\nഅവരെ സഹായിക്കാൻ പരിശുദ്ധാത്മാവിനോട് അവർആവശ്യപ്പെട്ടിരു ന്നെങ്കിൽ അവരെ സഹായിക്കാനും ദൈവിക ജ്ഞാനത്തിന് അനുസൃതമായി പെരുമാറാനും, ആ പ്രശ്‌നങ്ങളിൽ നിന്നെല്ലാം അവർ സുരക്ഷിതമായി രക്ഷപ്പെടുമായിരുന്നു.\r\n\r\nആദ്യത്തെ പള്ളി സ്ഥാപിച്ച നാളുകളിൽ തന്നെ പല പ്രശ്‌നങ്ങളും ഉടലെടുത്തു. ദൈനംദിന വിതരണ ത്തിൽ വിധവകളെ അവഗണിക്കുന്നതായി പരാതി ഉയർന്നു (അപ്പോസ്തലന്മാരുടെ പ്രവൃത്തികൾ. 6:1).\r\n\r\nഎന്നാൽ ശിഷ്യന്മാർ പരിശുദ്ധാത്മാവിനാൽ നിറഞ്ഞ ജ്ഞാനപൂർവകമായ തീരുമാനമെടുത്തു, പ്രശ്നം അത്ഭുതകരമായി പരിഹരിച്ചു.\r\n\r\nദൈവമക്കളേ, ജ്ഞാനത്തിന്റെ ആത്മീയ ദാനം സ്വീകരിക്കുക, പ്രശ്നങ്ങൾ പരിഹരിക്കുക, അങ്ങനെ നിങ്ങൾക്ക് കർത്താവിനായി എഴുന്നേൽക്കാനും പ്രകാശിക്കാനും കഴിയും. നിങ്ങളുടെ കുടുംബത്തിൽ സമാധാനമുണ്ടാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"അവന്റെ വിളക്ക്  എന്റെ തലയിൽ പ്രകാശിച്ചപ്പോൾ, അവന്റെ പ്രകാശത്താൽ ഞാൻ ഇരുട്ടിലൂടെ നടന്നു\"  (ഇയ്യോബ് 29:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}