{"uniqueid":"20251026082221_a68b5f9b","date":"2023-02-20","title":"പ്രിയനേ !","key_verse":"43_1:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പ്രിയ സുഹൃത്തേ, നിങ്ങളുടെ ആത്മാവ് സുഖമായിരിക്കുന്നതുപോലെ, നിങ്ങൾ നല്ല ആരോഗ്യം നിലനിർത്താനും എല്ലാം നന്നായി നടക്കാനും ഞാൻ പ്രാർത്ഥിക്കുന്നു.\" (3 യോഹന്നാൻ 1:2)."},"devotion":{"label":"ധ്യാനം","text":"യോഹന്നാന്റെ മൂന്നാമത്തെ ലേഖനത്തിന് ഒരു അധ്യായം മാത്രമേയുള്ളൂ, ബൈബിളിലെ അറുപത്തിനാലാമത്തെ പുസ്തകമാണിത്. യേശു സ്നേഹിച്ച ശിഷ്യനായ അപ്പോസ്തലൻ യോഹന്നാൻ നമ്മെ 'പ്രിയപ്പെട്ടവർ' എന്ന് വിളിക്കുകയും നമ്മെ അനുഗ്രഹിക്കുകയും ചെയ്യുന്നു: \"നിങ്ങൾ അഭിവൃദ്ധി പ്രാപിക്കണമെന്ന് ഞാൻ പ്രാർത്ഥിക്കുന്നു.  നിങ്ങളുടെ ആത്മാവ് അഭിവൃദ്ധി പ്രാപിക്കുന്നതുപോലെ എല്ലാം സുഖമായിരിക്കട്ടെ\"\r\n\r\nശിഷ്യനായ യോഹന്നാൻ കർത്താവിനെ മാത്രമല്ല, കർത്താവിനാൽ സ്‌നേഹിക്കപ്പെട്ടു. അത്തരം ദിവ്യസ്നേഹം അവനെ 'കർത്താവിന്റെ പ്രിയങ്കരനാക്കി'.\r\n\r\nയേശു സ്‌നേഹിച്ച ആ ശിഷ്യൻ ഇന്ന് നമ്മെ 'പ്രിയപ്പെട്ടവർ' എന്ന് വിളിക്കുന്നു. കർത്താവ് നമ്മെ 'പ്രിയപ്പെട്ടവർ' എന്ന് വിളിച്ചാൽ നമ്മൾ എത്ര സന്തോഷിക്കും? ദൈവമക്കളേ, നിങ്ങൾ അവന്റെ സന്നിധിയിൽ താഴ്മയോടെ സ്വയം സമർപ്പിക്കണം.  കർത്താവിന് പ്രിയപ്പെട്ടവരായി കണ്ടെത്തണം.\r\n\r\n'കർത്താവിന്റെ പ്രിയങ്കരനാകാൻ', നിങ്ങളുടെ ആത്മാവിന്റെ നിത്യജീവനിൽ നിങ്ങൾ ശ്രദ്ധ കേന്ദ്രീകരിക്കണം. നിങ്ങളുടെ ആത്മാവ് ജീവൻ നിറഞ്ഞതാണോ, അതോ, നിങ്ങൾ ശാരീരികമായി ജീവിച്ചാലും, ജീവനില്ലാതെ അത് കണ്ടെത്തപ്പെടുന്നുണ്ടോ?  ആത്മാവോ അതോ അന്ധകാരത്തിൽ മുങ്ങിപ്പോയതോ?   നിന്റെ ആത്മാവ് ദൃഢമായോ അതോ നിർജീവവും വാടിപ്പോയതുമാണോ?\r\n\r\nനിങ്ങളുടെ ആത്മാവിനെ പുനർജ്ജീവിപ്പിക്കാനും ജീവൻ നൽകാനുമാണ് കർത്താവ് തന്റെ ജീവൻ കുരിശിൽ അർപ്പിച്ചത്.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"അകൃത്യങ്ങളിലും പാപങ്ങളിലും മരിച്ചവരായ നിങ്ങളെ അവൻ ജീവിപ്പിച്ചു\" (എഫേസ്യർ 2:1).\r\n\r\nതിരുവെഴുത്തുകൾ ഇങ്ങനെയും പറയുന്നു: “നിങ്ങൾ ഒരിക്കൽ ഈ ലോകത്തിന്റെ ഗതി അനുസരിച്ച്, ആകാശത്തിന്റെ ശക്തിക്കും അധികാരത്തിനും അനുസരിച്ചു നടന്നു, ഇപ്പോൾ അനുസരണക്കേടിന്റെ മക്കളിൽ പ്രവർത്തിക്കുന്ന ആത്മാവാണ്.\r\n\r\nനമ്മുടെ മാംസം, ജഡത്തിന്റെയും മനസ്സിന്റെയും ആഗ്രഹങ്ങൾ നിറവേറ്റുന്നു, മറ്റുള്ളവരെപ്പോലെ സ്വഭാവത്താൽ ക്രോധ ത്തിന്റെ മക്കളായിരുന്നു.\r\n\r\nഎന്നാൽ കരുണയാൽ സമ്പന്നനായ ദൈവം, അവൻ നമ്മെ സ്‌നേഹിച്ച അവന്റെ വലിയ സ്‌നേഹം നിമിത്തം. അകൃത്യങ്ങളാൽ മരിച്ചവരായിരുന്ന ഞങ്ങളെ ക്രിസ്തുവിനോടൊപ്പം ജീവിപ്പിച്ചു. കൃപയാൽ നിങ്ങൾ രക്ഷിക്കപ്പെട്ടു\" (എഫേസ്യർ 2:2-5).\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തിന് പ്രസാദകരമായ ഒരു ജീവിതമാണോ നയിക്കുന്നത്? നിങ്ങളുടെ ശരീരം കർത്താവിന് സമർപ്പിക്കപ്പെടുകയും അവന്റെ ആലയമാകുകയും വേണം, നിങ്ങളുടെ ആത്മാവ് അവനിൽ വസിക്കണം. എങ്കിൽ മാത്രമേ നിങ്ങൾക്ക് അനേകം ആത്മാക്കളെ ക്രിസ്തുയേശുവിലേക്ക് നയിക്കാൻ കഴിയൂ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങളുടെ യാചനകളുടെ ആരംഭത്തിൽ കൽപ്പന പുറപ്പെട്ടു, ഞാൻ നിങ്ങളോട് പറയാൻ വന്നിരിക്കുന്നു, കാരണം നിങ്ങൾ അത്യന്തം പ്രിയങ്കരനാണ്\"  (ദാനിയേൽ 9:23)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}