{"uniqueid":"20251026082229_a68b5f83","date":"2023-02-17","title":"യഹോവയെ പ്രസാദിപ്പിക്കുന്ന ശുശ്രൂഷ!","key_verse":"45_14:17-18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദൈവരാജ്യം തിന്നുകയും കുടിക്കുകയും ചെയ്യുന്നതുപോലെയല്ല, നീതിയും  സമാധാനവും പരിശുദ്ധാത്മാവിലുള്ള സന്തോഷവുമാണ്. എന്തെന്നാൽ, ഇവയിൽ ക്രിസ്തുവിനെ സേവിക്കുന്നവൻ ദൈവത്തിനു സ്വീകാര്യനും മനുഷ്യർ അംഗീകരി ക്കുന്നവനുമാകുന്നു” (റോമർ 14:17-18)."},"devotion":{"label":"ധ്യാനം","text":"തിരുവെഴുത്തുകൾ പറയുന്നു: \"കർത്താവിനെ സേവിക്കുന്നവൻ ദൈവത്തിനു സ്വീകാര്യനാണ്\". തന്നെ സേവിക്കുന്ന ഒരുവനിൽ ദൈവം എപ്പോഴും പ്രസാദിക്കുന്നു. ഈ വാക്യം 'ഇവയിൽ ക്രിസ്തുവിനെ സേവിക്കുന്നതിന്' പ്രത്യേക ഊന്നൽ നൽകുന്നു. ശുശ്രൂഷിക്കുന്നവൻ എന്നാണ് ഇതിനർത്ഥം. പരിശുദ്ധാത്മാവിന്റെ സന്തോഷത്താൽ ദൈവത്തിന് സ്വീകാര്യവും പ്രസാദകരവുമാണ്.\r\n\r\nശുശ്രൂഷ ഒന്നുകിൽ മുഴുസമയമോ പാർട്ട് ടൈമോ ആകാം.സേവനം ശാരീരികമോ ആത്മീയമോ ആകാം. അത് ദൈവത്തിന്റെ സന്ദേശം സംസാരിക്കുന്ന ശുശ്രൂഷയോ പ്രാർത്ഥനയുടെ ശുശ്രൂഷയോ ആകാം. നിങ്ങളുടെ ശുശ്രൂഷ എന്തുമാകട്ടെ, നിങ്ങളുടെ പ്രതിബദ്ധതയുടെ നിലവാരം കർത്താവ് സൂക്ഷ്മമായി നിരീക്ഷിക്കുന്നു.\r\n\r\nനിങ്ങൾ അത് ചെയ്യുക. പരിശുദ്ധാത്മാവിന്റെ സന്തോഷത്താൽ ചെയ്യുന്ന കാര്യങ്ങൾ മാത്രമേ കർത്താവിന് പ്രസാദവും സ്വീകാര്യവുമാകൂ. അല്ലാതെ കടപ്പാട് കൊണ്ടോ പിറുപിറുത്തോ ചെയ്യുന്ന ശുശ്രൂഷകളല്ല. നിങ്ങൾ മുഴുവനായി ശുശ്രൂഷ ചെയ്യുമ്പോൾ\r\n\r\nഹൃദയം, സന്തോഷത്തോടും ഉന്മേഷത്തോടും കൂടി, നിങ്ങൾക്ക് നല്ല വിളവെടുപ്പ് നടത്താൻ കഴിയും. ഒരു വ്യക്തി ശുശ്രൂഷ ചെയ്യാൻ ആഗ്രഹിക്കുമ്പോൾ, അവൻ അല്ലെങ്കിൽ അവൾ ക്രിസ്തുവിന്റെ രക്തത്തിലൂടെ വീണ്ടെടുപ്പ് അനുഭവിച്ചിരിക്കേണ്ടത് ഏറ്റവും പ്രധാനമാണ്.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"നിത്യാത്മാവിനാൽ കളങ്കമില്ലാതെ തന്നെത്തന്നെ അർപ്പിച്ച ക്രിസ്തുവിന്റെ രക്തം എത്രയധികം ആയിരിക്കും. ദൈവത്തോട്, ജീവനുള്ള ദൈവത്തെ സേവിക്കുന്നതിനായി നിർജ്ജീവമായ പ്രവൃത്തികളിൽ നിന്ന് നിങ്ങളുടെ മനസ്സാക്ഷിയെ നിങ്ങൾ എത്രമാത്രം ശുദ്ധീകരിക്കും?\".(എബ്രായർ 9:14).\r\n\r\nപൗലോസിനെയും ശീലാസിനെയും നോക്കൂ! അവർ സന്തോഷത്തോടെ ദൈവശുശ്രൂഷ ചെയ്യുകയായിരുന്നു. ഒരിക്കൽ ഫിലിപ്പി നഗരത്തിൽ ശുശ്രൂഷ ചെയ്തുകൊണ്ടിരിക്കുമ്പോൾ, അവരെ പിടികൂടി, മജിസ്‌ട്രേറ്റിന്റെ അടുക്കൽ കൊണ്ടുവന്നു, വടികൊണ്ട് അടിച്ച് അകത്തെ തടവറയിൽ ഇട്ടു, അവരുടെ പാദങ്ങൾ ആമത്തിൽ ഇട്ടു ഉറപ്പിച്ചു.\r\n\r\nഎല്ലാ കഷ്ടതകൾക്കി ടയിലും അവരുടെ ഹൃദയം പരിശുദ്ധാത്മാവിന്റെ ആനന്ദത്താൽ നിറഞ്ഞിരുന്നു. \"അർദ്ധരാത്രിയിൽ പൗലോസും ശീലാസും പ്രാർത്ഥിക്കുകയും ദൈവത്തെ സ്തുതിക്കുകയും ചെയ്തു, തടവുകാർ അവരെ ശ്രദ്ധിച്ചു\"  (അപ്പോസ്തലന്റെ പ്രവൃത്തികൾ 16:25 ).\r\n\r\nവീണ്ടെടുപ്പിന്റെ അനുഭവമോ പരിശുദ്ധാത്മാവിന്റെ സന്തോഷമോ ഇല്ലാതെ ആരെങ്കിലും ശുശ്രൂഷയിൽ ഏർപ്പെട്ടാൽ, അവന്റെ ശുശ്രൂഷയിൽ അധികം ഫലം ഉണ്ടാകില്ല, അവൻ എളുപ്പത്തിൽ ക്ഷീണിക്കും.\r\n\r\nപൗലോസിന്റെയും ശീലാസിന്റെയും ബലിയർപ്പണ ശുശ്രൂഷയിൽ കർത്താവ് പ്രസാദിക്കുകയും അവരിൽ സന്തോഷിക്കുകയും ചെയ്തു. പെട്ടെന്ന് ഒരു വലിയ ഭൂകമ്പം ഉണ്ടായി, അങ്ങനെ കാരാഗൃഹത്തിന്റെ അടിത്തറ ഇളകി;\r\n\r\nഉടനെ എല്ലാ വാതിലുകളും തുറക്കപ്പെട്ടു, എല്ലാവരുടെയും ചങ്ങലകൾ അഴിഞ്ഞുവീണു. ജയിലിന്റെ കാവൽക്കാരനും അവന്റെ മുഴുവൻ കുടുംബവും വീണ്ടെടുത്തു, സ്നാനമേറ്റു.\r\n\r\nഈ സംഭവങ്ങൾ ഈ പ്രദേശമാകെ വലിയ ഉണർവിനു കാരണമായി. ദൈവമക്കളേ, നിങ്ങൾക്ക് ലഭ്യമായ അവസരങ്ങൾ . പാഴാക്കരുത്, ഉടൻ മുഴുവനായി പ്രവർത്തിക്കുക,  സന്തോഷത്തോടെ ദൈവത്തെ സേവിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"ആരെങ്കിലും എന്നെ സേവിക്കുന്നുവെങ്കിൽ, അവൻ എന്നെ അനുഗമിക്കട്ടെ; ഞാൻ എവിടെയാണോ അവിടെ എന്റെ ദാസനും ഉണ്ടായിരിക്കും. ആരെങ്കിലും എന്നെ സേവിച്ചാൽ അവനെ എന്റെ പിതാവ് ബഹുമാനിക്കും”  (യോഹന്നാൻ 12:26)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}