{"uniqueid":"20251026082232_a68b5f82","date":"2023-02-16","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന വിശുദ്ധർക്ക് കൊടുക്കൽ!","key_verse":"19_16:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഭൂമിയിലുള്ള വിശുദ്ധന്മാരെ സംബന്ധിച്ചിടത്തോളം, \"അവർ ശ്രേഷ്ഠരാണ്, അവരിലാണ് എന്റെ ആനന്ദം\" (സങ്കീർത്തനം 16:3)."},"devotion":{"label":"ധ്യാനം","text":"നാം കർത്താവിൽ ആനന്ദിക്കുമ്പോൾ നാം അറിയാതെ തന്നെ ദൈവത്തിന്റെ ദാസന്മാരോടും വിശുദ്ധന്മാരോടും വലിയ സ്നേഹം വളർത്തിയെടുക്കുന്നു. ദൈവദൂതന്മാരെപ്പോലെ ഞങ്ങൾ അവർക്ക് ആതിഥ്യം നൽകുന്നു. ദൈവത്തിന്റെ ശുശ്രൂഷകൾക്കായി ഞങ്ങൾ പൂർണ്ണഹൃദയത്തോടെ ബലി സമർപ്പിക്കുന്നു. കർത്താവ് അതിൽ പ്രസാദിക്കുന്നു!\r\n\r\nകർത്താവ് അരുളിച്ചെയ്യുന്നു: \"തീർച്ചയായും ഞാൻ നിങ്ങളോട് പറയുന്നു, എന്റെ ഏറ്റവും എളിയ ഈ സഹോദരന്മാരിൽ ഒരാൾക്ക് നിങ്ങൾ ചെയ്യുന്നത്, &#8230;നിങ്ങൾ അത് എനിക്ക് വേണ്ടി ചെയ്യുന്നതിന് തുല്യമാണ്.\r\n\r\nദാവീദ് രാജാവിനെ നോക്കൂ! തനിക്ക് കർത്താവിൽ നിന്ന് ലഭിച്ചതെല്ലാം അവൻ ദൈവദാസന്മാർക്ക് നൽകുകയും അതിൽ നിന്ന് സന്തോഷം നേടുകയും ചെയ്തു.തന്റെ താഴ്ന്ന അവസ്ഥയിൽ തന്നെ സ്മരിച്ച കർത്താവിനെ ഡേവിഡ് ഒരിക്കലും മറന്നില്ല. അവൻ നന്ദിയോടെ കർത്താവിലേക്ക് നോക്കി.\r\n\r\nദൈവത്തിന്റെ സ്നേഹവും കൃപയും, അവനെ ഒരു ഇടയബാലനിൽ നിന്ന് മുഴുവൻ ഇസ്രായേലിന്റെയും രാജാവായി ഉയർത്തിയതിന് ആഴമായ കൃതജ്ഞതയോടെ അവൻ പറഞ്ഞു: \"ഞാൻ രക്ഷയുടെ പാനപാത്രം എടുത്ത് കർത്താവിന്റെ നാമം വിളിച്ചപേക്ഷിക്കും. ”.അയാളും തന്റെ സമ്പത്ത് നോക്കി പറഞ്ഞു: 'ഞാൻ അവ വിശുദ്ധന്മാർക്ക് വിട്ടുകൊടുക്കും.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ സമ്പത്തും അഭിവൃദ്ധിയും ദൈവത്തിന്റെ ശുശ്രൂഷകൾക്ക് പ്രയോജനപ്പെടട്ടെ. നിങ്ങളുടെ സമ്പത്തിൽ നിന്ന് നിങ്ങളെ വീണ്ടെടുപ്പിലേക്ക് നയിച്ച എല്ലാവർക്കും ഉദാരമായി നൽകുക.\r\n\r\nനിങ്ങൾക്കായി ആത്മാർത്ഥമായി പ്രാർത്ഥിക്കുന്നവരോട്: അവരുടെ ഉപദേശം കൊണ്ട് നിങ്ങളെ നയിക്കുന്നവരോട്;  ദൈവവചനം വിശദീകരിക്കുകയും കർത്താവിൽ നിങ്ങളെ ശക്തിപ്പെടുത്തുകയും ചെയ്യുന്നു. നരകശക്തികളിൽ നിന്ന് ആത്മാക്കളെ വീണ്ടെടുക്കാൻ അക്ഷീണം പ്രയത്നിക്കുന്ന ശുശ്രൂഷകർ, സുവിശേഷകർ, മിഷനറിമാർ എന്നിവർക്ക് സന്തോഷത്തോടെ നൽകുക. ദൈവദാസന്മാരെ പിന്തുണയ്ക്കുകയും പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുക.\r\n\r\nഅന്ന്, മോശെ ഇസ്രായേൽ മക്കൾക്കായി കൈകൾ ഉയർത്തി റെഫിദീം താഴ്‌വരയിൽ നിന്നു. ഒരു പരിധിക്കപ്പുറം, അവൻ തളർന്നു, അവന്റെ കൈകൾ ഭാരമായി, അവൻ തന്റെ കൈകൾ താഴ്ത്തുമ്പോഴെല്ലാം അമാലേക്കർ ഇസ്രായേല്യരുടെ മേൽ ജയിച്ചു. അവന്റെ കൈകൾ ഉയർത്തിയപ്പോൾ ഇസ്രായേല്യർ ജയിച്ചു.\r\n\r\nനിങ്ങൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കുന്ന ശുശ്രൂഷകരുടെ കൈകൾ ഉറപ്പിച്ച് പിന്തുണയ്ക്കേണ്ടത് എത്ര പ്രധാനമാണ്?ഹൃദയത്തിൽ ഭാരമുള്ള ഭാരവുമായി അവർ നിനക്കു വേണ്ടി പ്രാർത്ഥിക്കുന്നില്ലേ?നിങ്ങളുടെ ജീവിതത്തിൽ പലവിധ പരീക്ഷണങ്ങളിലൂടെയും കഷ്ടപ്പാടുകളിലൂടെയും കടന്നുപോകുമ്പോൾ അവർ നിങ്ങൾക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നില്ലേ?അവരുടെ ആത്മാർത്ഥമായ പ്രാർത്ഥനകൾ കൊണ്ടാണ് നിങ്ങൾ ഇവിടെ ജീവിക്കുന്നത്. കൂടാതെ കർത്താവിനാൽ അനുഗ്രഹിക്കപ്പെട്ടവനും നിങ്ങളുടെ ജീവിതത്തിൽ ഉന്നതനുമാണ്. ദൈവമക്കളേ, ദൈവദാസന്മാർക്ക് സന്തോഷത്തോടെ കൊടുക്കുന്നതിൽ ഒരിക്കലും പരാജയപ്പെടരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതലായ ധ്യാനത്തിനുള്ള വാക്യം: “ഓരോരുത്തരും അവരവരുടെ ഹൃദയത്തിൽ ഉദ്ദേശിക്കുന്നത് പോലെ നൽകട്ടെ. ബുദ്ധിമുട്ടുകളിലൂടെയോ നിർബന്ധത്തിലൂടെയോ അല്ല; കാരണം ദൈവം സന്തോഷത്തോടെ കൊടുക്കുന്നവനെ സ്നേഹിക്കുന്നു” (2 കൊരിന്ത്യർ 9:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}