{"uniqueid":"20251026082236_a68b5f80","date":"2023-02-14","title":"യഹോവയെ പ്രസാദിപ്പിക്കുന്ന കൊടുക്കൽ!","key_verse":"46_9:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ആകയാൽ ഓരോരുത്തൻ  അവനവന്റെ ഹൃദയത്തിൽ ഉദ്ദേശിച്ചതുപോലെ കൊടുക്കട്ടെ, അല്ല, വെറുപ്പോടെയോ നിർബന്ധം പോലെയോ അരുത്; കാരണം ദൈവം സന്തോഷത്തോടെ കൊടുക്കുന്നവനെ സ്നേഹിക്കുന്നു” (2 കൊരിന്ത്യർ 9:7)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന് നൽകുന്നത് നിങ്ങളുടെ ജീവിതത്തിലെ ഒരു വലിയ പദവിയാണ്. നിങ്ങൾക്ക് ആയുസ്സും ആരോഗ്യവും ശക്തിയും നൽകിയത് കർത്താവാണ്, ജോലി ചെയ്യാനും സമ്പാദിക്കാനുമുള്ള അവസരങ്ങളും കർത്താവാണ്  നൽകിയത്. നിങ്ങളുടെ സമ്പാദ്യത്തിന്റെ ഒമ്പത് ഭാഗവും കരുതിവെക്കാനുള്ള ആനുകൂല്യം അവൻ നിങ്ങൾക്ക് അനുഗ്രഹിച്ചു.\r\n\r\nഎന്നാൽ നിങ്ങളുടെ ആവശ്യങ്ങൾക്ക്,  ദശാംശത്തിന്റെ പത്തിലൊന്ന് നിങ്ങൾ സന്തോഷകരമായ ഹൃദയത്തോടെ ദൈവത്തിന് നൽകണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു. നിങ്ങളുടെ ജീവിതത്തിൽ കർത്താവിന്റെ എല്ലാ മഹത്തായ അനുഗ്രഹങ്ങളെയും കുറിച്ച് ചിന്തിക്കുന്നത്, കർത്താവിന് തിരികെ നൽകാനുള്ള ഒരു പ്രധാന പ്രോത്സാഹനമായി പ്രവർത്തിക്കുന്നു. മനുഷ്യനെ സൃഷ്ടിക്കുന്നതിന് മുമ്പ് തന്നെ അവൻ സൂര്യനെയും ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും സൃഷ്ടിച്ചു. അവൻ മലകളും നദികളും തടാകങ്ങളും സൃഷ്ടിച്ചു.\r\n\r\nഫലം തരുന്ന മരങ്ങളും മനോഹരമായ പൂക്കളും. അവൻ സമൃദ്ധമായ പ്രകൃതിയും, ജീവിക്കാൻ ഭൂമിയും, വളർത്തു മൃഗങ്ങളും സൃഷ്ടിച്ചു. എല്ലാറ്റിനുമുപരിയായി, നിങ്ങളെ തനിക്കായി വീണ്ടെടുക്കാൻ അവൻ കുരിശിൽ സ്വയം സമർപ്പിച്ചു. നിങ്ങൾ തിരികെ നൽകുന്നത് ഉചിതവും ആവശ്യവുമല്ലേ? അവനു എല്ലാ സ്നേഹത്തോടും സന്തോഷത്തോടും കൂടി!നിങ്ങൾ അങ്ങനെ ചെയ്യുമ്പോൾ, നിങ്ങളുടെ കൈകളിൽ നിന്ന് അത് സ്വീകരിക്കുന്നതിൽ അവൻ സന്തോഷിക്കുന്നു.\r\n\r\nഒരിക്കൽ കർത്താവായ യേശു ദൈവാലയത്തിൽ ഇരുന്നു ആളുകൾ തങ്ങളുടെ വഴിപാടുകൾ ഭണ്ഡാരത്തിൽ ഇടുന്നത് നോക്കിനിൽക്കുകയായിരുന്നു. ധനികർ അവരുടെ സമൃദ്ധിയിൽ നിന്ന് കൊടുക്കുകയായിരുന്നു. മറ്റുചിലർ തങ്ങളുടെ വഴിപാടുകൾ മറ്റുള്ളവർ കാണേണ്ടതുപോലെ നൽകുന്നു. എന്നാൽ ഒരു ദരിദ്രയായ വിധവ തനിക്കുള്ളതെല്ലാം കർത്താവിനു സമർപ്പിച്ചു.\r\n\r\nയേശു അവളിൽ വളരെ പ്രസാദിക്കുകയും അവളെ വിലമതിക്കുകയും ചെയ്തു: \"ഇവരെല്ലാം തങ്ങളുടെ സമൃദ്ധിയിൽ നിന്ന് ദൈവത്തിന് വഴിപാടുകൾ അർപ്പിച്ചിരിക്കുന്നു, എന്നാൽ അവൾ തന്റെ ദാരിദ്ര്യത്തിൽ നിന്ന് അവൾക്കുള്ള ഉപജീവനമാർഗ്ഗമെല്ലാം നൽകി\" (ലൂക്കോസ് 21:4).\r\n\r\nനീ കർത്താവിനു കൊടുക്കേണ്ടത് എങ്ങനെ?\r\n\r\nനിങ്ങൾ കർത്താവിനായി നൽകുമ്പോൾ, അത് ശുശ്രൂഷകൾക്കും സുവിശേഷത്തിന്റെ വ്യാപനത്തിനും ആത്മാക്കളുടെ വിളവെടുപ്പിനും സഭയുടെ നിർമ്മാണത്തിനും ഉപയോഗപ്രദമാണ്. നിങ്ങൾ പണത്തിന്റെ പിന്തുണ നൽകുന്നതായിരിക്കാം. എന്നാൽ അനേകം ആത്മാക്കളെ കാണുമ്പോൾ.\r\n\r\nആ സംഭാവനയിലൂടെ വീണ്ടെടുക്കപ്പെട്ട സ്വർഗ്ഗത്തിൽ, അത് നിങ്ങളുടെ ഹൃദയങ്ങളിൽ വലിയ സന്തോഷം നൽകും. ഇതിലും വലിയ സന്തോഷം വേറെയുണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ഏറ്റുവാങ്ങുന്നതിനെക്കാൾ കൊടുക്കുന്നത് ഭാഗ്യമാണ് എന്ന് കർത്താവായ യേശു പറഞ്ഞ വാക്കുകൾ ഓർക്കുക.\" (അപ്പോസ്തലന്മാരുടെ പ്രവൃത്തികൾ 20:35)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}