{"uniqueid":"20251026082240_a68b5f7f","date":"2023-02-13","title":"കർത്താവിൽ ആനന്ദം!","key_verse":"22_7:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഓ സ്നേഹമേ, നിന്റെ ആനന്ദത്താൽ നീ എത്ര നീതിയും എത്ര മനോഹരവുമാണ്!\" (ശലോമോന്റെ ഗീതം 7:6)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് കർത്താവിനെ പ്രസാദിപ്പിക്കണമെങ്കിൽ, നിങ്ങളുടെ ഹൃദയത്തിൽ, അവന്റെ സാന്നിധ്യത്തിൽ, നിങ്ങൾ എപ്പോഴും സന്തോഷിക്കുകയും ആഹ്ലാദിക്കുകയും ചെയ്യണം. നിങ്ങൾ അവനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും അവനോടുള്ള നിങ്ങളുടെ സ്നേഹം പ്രകടിപ്പിക്കുകയും വേണം. അവൻ നിങ്ങളോട് പറയും: \"ഓ സ്നേഹം, നീ എത്ര മനോഹരമാണ്, നിങ്ങളുടെ ആനന്ദത്തോടൊപ്പം”\r\n\r\nമുറുമുറുപ്പോടെയും സംശയത്തോടെയും ദൈവസന്നിധിയെ സമീപിക്കുന്ന അനേകരുണ്ട്. എന്നാൽ പുഞ്ചിരിക്കുന്ന മുഖത്തോടെ, ഹൃദയത്തിന്റെ സന്തോഷത്തോടെ നിങ്ങൾ ദൈവത്തിന്റെ സന്നിധിയിൽ വന്നാൽ, നിങ്ങൾ തീർച്ചയായും അവന്റെ സന്നിധിയിൽ പ്രസാദകരായി കാണപ്പെടും.\r\n\r\nതന്റെ വലിയ സ്നേഹത്താൽ, കർത്താവ് ഇസ്രായേൽ മക്കളെ ഈജിപ്തിന്റെ അടിമത്തത്തിൽ നിന്ന് പുറത്തു കൊണ്ടുവന്നു, പാസ്കൽ കുഞ്ഞാടിന്റെ രക്തത്താൽ അവൻ അവരുടെ ജീവൻ രക്ഷിച്ചു, അവൻ അവരെ അത്ഭുതകരമായി ചെങ്കടലിലൂടെ നയിച്ചു, എല്ലാ ദിവസവും അവൻ അവരെ പോഷിപ്പിച്ചു. മരുഭൂമിയിൽ മന്ന; പാറയിൽ നിന്ന് അവർക്ക് കുടിക്കാൻ വെള്ളം കൊടുത്തു.\r\n\r\nയിസ്രായേൽമക്കൾ എപ്പോഴും പരാതിപ്പെടുകയും പിറുപിറുക്കുകയും ചെയ്തു. അവർ പറഞ്ഞു: \"നമ്മുടെ കൺമുമ്പിൽ ഈ മന്നയല്ലാതെ മറ്റൊന്നില്ല. ഈജിപ്തിൽ ഞങ്ങൾ യഥേഷ്ടം കഴിച്ചിരുന്ന മത്സ്യം, വെള്ളരി, തണ്ണിമത്തൻ, ഉള്ളി, വെളുത്തുള്ളി എന്നിവ ഞങ്ങൾ ഓർക്കുന്നു\".\r\n\r\nഅത്തരം വാക്കുകൾ അവർ മോശയ്‌ക്കെതിരെയും ദൈവം സ്ഥാപിച്ച മൂപ്പന്മാർക്കെതിരെയും പരാതിപ്പെട്ടു. തിരുവെഴുത്ത് പറയുന്നു: “ എന്നാൽ അവരിൽ മിക്കവരിലും ദൈവം പ്രസാദിച്ചില്ല” (1 കൊരിന്ത്യർ 10:5), അവരുടെ പരാതിയുടെ മനോഭാവം നിമിത്തം. പരാതിപ്പെടുകയോ പിറുപിറുക്കുകയോ ആണ് കർത്താവിന്റെ സന്നിധിയിൽ മ്ളേച്ഛത.\r\n\r\nചിലരോട് എങ്ങനെയുണ്ട് എന്ന് ചോദിച്ചാൽ അവർ പെട്ടെന്ന് കരയാൻ തുടങ്ങും. മറ്റുചിലർ കർത്താവിന്റെ നന്മയെ ചോദ്യം ചെയ്യുകയും 'എനിക്ക് എന്താണ് സംഭവിക്കുന്നതെന്ന് അവന് കാണാൻ കഴിയുന്നില്ലേ', 'എന്തുകൊണ്ടാണ് അവൻ നമ്മുടെ പ്രാർത്ഥന കേൾക്കാത്തത്' എന്ന് വിലപിക്കുകയും ചെയ്യും. എന്നാൽ, കർത്താവ് അവരെ എവിടെ വെച്ചിരിക്കുന്നു. അവരുടെ സാഹചര്യം പരിഗണിക്കാതെ, എപ്പോഴും കർത്താവിൽ സന്തോഷിക്കുകയും ആഹ്ലാദിക്കുകയും ചെയ്യുന്ന ഒരു കൂട്ടം ആളുകളുണ്ട്. അവരുടെ ഭവനങ്ങൾ ദൈവത്തിന്റെ സ്ഥിരമായ സാന്നിധ്യത്താൽ, സമൃദ്ധമായ അനുഗ്രഹങ്ങളാൽ നിറയും.\r\n\r\nനിങ്ങൾ എപ്പോഴും കർത്താവിൽ ആനന്ദിക്കുമ്പോൾ, നിങ്ങൾക്ക് ദാവീദ് രാജാവുമായി ചേർന്ന് സന്തോഷത്തോടെ ഇങ്ങനെ പ്രഖ്യാപിക്കാം: \"ഞാൻ  യഹോവയെ എല്ലായ്‌പ്പോഴും  വാഴ്ത്തും; അവന്റെ സ്തുതി എന്റെ നാവിൽ എപ്പോഴും ഉണ്ടായിരിക്കും\" (സങ്കീർത്തനം 34:1).\r\n\r\nദൈവത്തിന്റെ മക്കളേ, നിങ്ങൾ കർത്താവിനെ എപ്പോഴും പ്രസാദിപ്പിക്കുകയും സന്തോഷിപ്പിക്കുകയും വേണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം \"നിങ്ങൾ യഹോവയിൽ ആനന്ദിക്കുക, അവൻ നിങ്ങളുടെ ഹൃദയത്തിലെ ആഗ്രഹങ്ങൾ നിങ്ങൾക്കു തരും\" (സങ്കീർത്തനം 37:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}