{"uniqueid":"20251026082244_a68b5f7f","date":"2023-02-13","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന പ്രാർത്ഥന!","key_verse":"42_9:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ പ്രാർത്ഥിച്ചപ്പോൾ, അവന്റെ മുഖത്തിന്റെ ഭാവം മാറി, അവന്റെ മേലങ്കി വെളുത്തതും മിന്നിക്കുന്നതുമായിത്തീർന്നു” (ലൂക്കാ 9:29)."},"devotion":{"label":"ധ്യാനം","text":"ഈ മാസത്തിന്റെ ആരംഭം മുതൽ, കർത്താവിന് പ്രസാദകരമായ കാര്യങ്ങളെക്കുറിച്ച് ഞങ്ങൾ ധ്യാനിക്കുന്നു. ആ പരമ്പരയിൽ, ഇന്ന് നാം കർത്താവിനെ പ്രസാദിപ്പിക്കുന്ന പ്രാർത്ഥനയെക്കുറിച്ച് ധ്യാനിക്കും.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: “അവൻ പ്രാർത്ഥിച്ചപ്പോൾ അവന്റെ മുഖഭാവം മാറി, അവന്റെ അങ്കി വെളുത്തതും മിന്നുന്നതുമായിത്തീർന്നു.” (ലൂക്കോസ് 9:29).\r\n\r\n“അവൻ സംസാരിച്ചുകൊണ്ടിരുന്നപ്പോൾ, പ്രകാശമുള്ള ഒരു മേഘം അവരുടെ മേൽ നിഴലിച്ചു. പെട്ടെന്ന് മേഘത്തിൽ നിന്ന് ഒരു ശബ്ദം ഉണ്ടായി, \"ഇവൻ എന്റെ പ്രിയപുത്രൻ,  ഇവനിൽ ഞാൻ പ്രസാദിച്ചിരിക്കുന്നു. അവനെ കേൾക്കൂ!\" (മത്തായി 17:5)\r\n\r\nപിതാവായ ദൈവം \"ഇവൻ എന്റെ പ്രിയപ്പെട്ടവൻ, അതിനാൽ ഞാൻ ഇവനിൽ പ്രസാദിച്ചിരിക്കുന്നു\" എന്ന് പറഞ്ഞതിന്റെ രണ്ടാമത്തെ സന്ദർഭം, അവൻ പ്രാർത്ഥിച്ചതാണ്.\r\n\r\nതന്നോട് പ്രാർത്ഥിക്കുന്ന മക്കളെ ദൈവം അത്യധികം സ്നേഹിക്കുന്നു. അവരുടെ പ്രാർത്ഥനകൾ ശ്രദ്ധയോടെ കേൾക്കുന്നതിനു പുറമേ, അവർക്ക് അവരുടെ പ്രാർത്ഥനകൾ നൽകാനും അവൻ പ്രാപ്തനാണ്. പ്രാർത്ഥന നിങ്ങളെ ദൈവത്തോട് വളരെ അടുപ്പിക്കുന്നു; അത് ദൈവത്തിന്റെ ദൃഷ്ടിയിൽ സന്തോഷമുള്ള കാര്യവുമാണ്.\r\n\r\nഇവിടെ പല തരത്തിലുള്ള പ്രാർത്ഥനകളുണ്ട്.ചില പ്രാർത്ഥനകൾ പ്രയത്നിക്കുന്നതും അധ്വാനിക്കുന്നതും സ്വഭാവമുള്ളവയാണ്.ചില പ്രാർത്ഥനകൾ യാചനകളുടെയും അഭ്യർത്ഥനകളുടെയും അപേക്ഷകളുടെയും രൂപത്തിലാണ്. മറ്റുചിലത് നന്ദിയുടെ പ്രാർത്ഥനകളാണ്. നിങ്ങളുടെ പ്രാർത്ഥനയുടെ രൂപം എന്തായാലും, ഒരു കാര്യം ഉറപ്പാണ്  കർത്താവ് അതിൽ പ്രസാദിക്കുന്നു. തിരുവെഴുത്തുകൾ പറയുന്നു: \"അവൻ ദൈവത്തോട് പ്രാർത്ഥിക്കും, അവൻ അവനിൽ പ്രസാദിക്കും, അവൻ അവന്റെ മുഖം സന്തോഷത്തോടെ കാണും, കാരണം അവൻ തന്റെ നീതിയെ മനുഷ്യന് പുനഃസ്ഥാപിക്കുന്നു\" (ഇയ്യോബ് 33:26).\r\n\r\nയേശുക്രിസ്തു ഒരു പ്രാർത്ഥന പോരാളിയായിരുന്നു; അതുപോലെ പരിശുദ്ധാത്മാവ്.പിതാവിന്റെ വലതുഭാഗത്ത് കർത്താവായ യേശു നമുക്കുവേണ്ടി നിരന്തരം മാധ്യസ്ഥം വഹിക്കുന്നു.\r\n\r\nഅതുപോലെ, ആത്മാവ് ഉച്ചരിക്കാൻ കഴിയാത്ത ഞരക്കങ്ങളാൽ നമുക്കുവേണ്ടി മാധ്യസ്ഥം വഹിക്കുന്നു.നിങ്ങളും അവനെപ്പോലെ പ്രാർത്ഥിക്കാൻ മുന്നോട്ടുവരുമ്പോൾ കർത്താവ് സുഖമായിരിക്കുന്നു.\r\n\r\nനിന്നിൽ പ്രസാദിക്കുകയും അവന്റെ നീതി നിങ്ങൾക്കു നൽകുകയും ചെയ്യുന്നു.\r\n\r\n8നിങ്ങൾ പ്രാർത്ഥിക്കുന്നതിനുമുമ്പ്, നിങ്ങളുടെ ഹൃദയം ശുദ്ധീകരിക്കണം;  എല്ലാ പാപചിന്തകളും ലൗകിക വാഞ്ഛകളും തള്ളിക്കളയുക. നിങ്ങളുടെ ഹൃദയം കർത്താവിനോട് യോജിച്ച് നേരുള്ളതായിരിക്കട്ടെ. സങ്കീർത്തനക്കാരൻ പറയുന്നു: \"ഞാൻ എന്റെ ഹൃദയത്തിൽ അകൃത്യം കരുതിയാൽ, കർത്താവ് കേൾക്കുകയില്ല\"(സങ്കീർത്തനം 66:18)\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ഹൃദയത്തിൽ അകൃത്യങ്ങളും അതിക്രമങ്ങളും ഉണ്ടെങ്കിൽ, കർത്താവ് നിങ്ങളുടെ പ്രാർത്ഥന കേൾക്കുകയില്ല. \"എന്നാൽ നേരുള്ളവരുടെ പ്രാർത്ഥനയാണ്  അവന്റെ പ്രസാദം\" (സദൃശവാക്യങ്ങൾ 15:8). പ്രാർത്ഥിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം:  \"അതിനാൽ, ഞാൻ നിങ്ങളോട് പറയുന്നു, നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ നിങ്ങൾ ആവശ്യപ്പെടുന്നതെന്തും നിങ്ങൾക്ക് ലഭിക്കുമെന്ന് വിശ്വസിക്കുക, നിങ്ങൾക്ക് അവ ലഭിക്കും\" (മർക്കോസ് 11:24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}