{"uniqueid":"20251026082249_a68b5f7f","date":"2023-02-13","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന സ്നാനം!","key_verse":"40_3:16-17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യേശു സ്നാനം ഏറ്റ ഉടനെ വെള്ളത്തിൽനിന്നു കയറി; അപ്പോൾ ഇതാ, സ്വർഗ്ഗം അവനുവേണ്ടി തുറക്കപ്പെട്ടു&#8230; പെട്ടെന്ന് സ്വർഗ്ഗത്തിൽ നിന്ന് ഒരു ശബ്ദം ഉണ്ടായി, \"ഇവൻ എന്റെ പ്രിയപുത്രൻ, ഇവനിൽ ഞാൻ പ്രസാദിച്ചിരിക്കുന്നു.\" (മത്തായി 3:16-17)."},"devotion":{"label":"ധ്യാനം","text":"പിതാവായ ദൈവത്തെ എങ്ങനെ പ്രസാദിപ്പിക്കണമെന്ന് കർത്താവായ യേശുവിന് പൂർണ്ണമായി അറിയാമായിരുന്നു. അതുകൊണ്ടാണ് അവൻ തന്നെത്തന്നെ താഴ്ത്തി ജോർദാൻ നദിയിൽ സ്നാനം സ്വീകരിച്ചത്. തന്നെത്തന്നെ താഴ്ത്തി സ്നാപകയോഹന്നാനോട് തന്നെ സ്നാനപ്പെടുത്താൻ ആവശ്യപ്പെട്ടു.\r\n\r\nഅവന്റെ ജനനം മുതൽ അതുവരെ, യേശുക്രിസ്തുവിന് സ്വർഗ്ഗം തുറക്കപ്പെട്ടില്ല, \"ഇവൻ എന്റെ പ്രിയപുത്രൻ, ഇവനിൽ ഞാൻ പ്രസാദിച്ചിരിക്കുന്നു\" എന്ന് സ്വർഗ്ഗത്തിൽ നിന്ന് ഒരു ശബ്ദവും കേട്ടിട്ടില്ല. എന്നാൽ അവൻ വിനയാന്വിതനായി സ്വയം സമർപ്പിച്ച നിമിഷം. ജോർദാനിൽ സ്നാനം സ്വീകരിച്ചു, അപ്പോൾ സ്വർഗ്ഗം അവനുവേണ്ടി തുറക്കപ്പെട്ടു.\r\n\r\nവർഷത്തിൽ ചില മാസങ്ങളിൽ ജോർദാനിലെ വെള്ളം ചെളിയും കലക്കവുമാണ്. സിറിയൻ സൈന്യാധിപനായ നയമാൻ പോലും ആ നദിയിൽ മുങ്ങാൻ തയ്യാറായില്ല. ഡമാസ്കസിലെ നദികളായ അബാനയെയും ഫാർപ്പറിനെയും അവൻ എല്ലാറ്റിനേക്കാളും മികച്ചതായി കണക്കാക്കി.\r\n\r\nയിസ്രായേലിലെ വെള്ളം. എന്നാൽ ജോർദാൻ നദിയിൽ സ്നാനമേൽക്കാൻ യേശുവിന് ഒരു മടിയുമുണ്ടായില്ല.റിർ ജോർദാനിൽ ജ്ഞാനസ്നാനം സ്വീകരിക്കാൻ സ്വയം സമർപ്പിച്ച പ്രവൃത്തി യേശുവിന്റെ താഴ്മയെ കാണിക്കുന്നു. സ്ഫടികം പോലെ തെളിഞ്ഞ ജീവജലത്തിന്റെ ശുദ്ധമായ നദി ദൈവത്തിന്റെയും കുഞ്ഞാടിന്റെയും സിംഹാസനത്തിൽ നിന്ന് പുറപ്പെടുന്നതായി നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു\r\n\r\n(വെളിപാട് 22: 1) കർത്താവായ യേശു ആ സ്വർഗീയ നദിയെക്കുറിച്ച് വീമ്പിളക്കിയില്ല, മറിച്ച് അവിടെയുള്ള മറ്റുള്ളവരെപ്പോലെ സ്നാനം സ്വീകരിക്കാൻ തന്നെത്തന്നെ താഴ്ത്തി.\r\n\r\nയോഹന്നാൻ സ്നാപകൻ ആളുകളെ സ്നാനപ്പെടുത്തിയത് പാപമോചനത്തിന് വേണ്ടി മാത്രമാണ്. തങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് പാപവഴികളിൽ നിന്ന് വ്യതിചലിച്ച എല്ലാവരും ജോർദാനിൽ യോഹന്നാൻ സ്നാപകനിൽ നിന്ന് സ്നാനം സ്വീകരിച്ചു. എന്നാൽ ഒന്നും അറിയാത്ത യേശുവിനെ കണ്ടപ്പോൾ യോഹന്നാൻ ആകെ ആശയക്കുഴപ്പത്തിലായി.\r\n\r\nപാപം; ആദിമുതൽ പാപമില്ലാത്തവൻ സ്നാനം ഏറ്റുവാങ്ങാൻ അവന്റെ അടുക്കൽ വന്നു.പാപമില്ലാത്ത യേശുവിനെ അവൻ എങ്ങനെ സ്നാനപ്പെടുത്തും?ജോൺ അദ്ദേഹത്തെ തടയാൻ പോലും ശ്രമിച്ചു, “എനിക്ക് അങ്ങ് സ്നാനം കഴിപ്പിക്കണം, പക്ഷേ അങ്ങ്എന്റെ അടുക്കൽ വരുന്നത് എങ്ങനെ?\r\n\r\n\"എന്നാൽ യേശു അവനോട് പറഞ്ഞു, \"ഇപ്പോൾ അങ്ങനെ ആകാൻ അനുവദിക്കുക, കാരണം എല്ലാ നീതിയും നിറവേറ്റുന്നത് നമുക്ക് ഉചിതമാണ്.\"  അപ്പോൾ അവൻ അവനെ അനുവദിച്ചു” (മത്തായി 3:15).\r\n\r\nസ്നാനത്തിലൂടെ പിതാവിന്റെ നീതി നിവൃത്തിയായപ്പോൾ, പിതാവായ ദൈവം സന്തോഷിച്ചു, അവൻ പറഞ്ഞു: \"ഇവൻ എന്റെ പ്രിയപ്പെട്ട പുത്രനാണ്, ഇവനിൽ ഞാൻ പ്രസാദിച്ചിരിക്കുന്നു\". ദൈവമക്കളേ, നിങ്ങൾ ദൈവത്തിന്റെ നീതി നിറവേറ്റുമ്പോൾ, അവൻ നിങ്ങളിൽ പ്രസാദിക്കുകയും സന്തോഷിക്കുകയും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിങ്ങളിൽ ക്രിസ്തുവിലേക്ക് സ്നാനം ഏറ്റവരെല്ലാം ക്രിസ്തുവിനെ ധരിച്ചിരിക്കുന്നു\" (ഗലാത്യർ 3:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}