{"uniqueid":"20251026082253_a68b5f7d","date":"2023-02-11","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന കുമ്പസാരം!","key_verse":"15_10:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇപ്പോൾ, നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ കർത്താവിനോട് ഏറ്റുപറഞ്ഞ് അവന്റെ ഇഷ്ടം ചെയ്യുക\" (എസ്രാ 10:11)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ സന്നിധിയിൽ ഏറ്റുപറയുന്നത് അവനു പ്രസാദകരമാണെന്ന് വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു. ഏറ്റുപറച്ചിൽ അധരങ്ങളുടെ ത്യാഗമാണ്, അവനെ പ്രസാദിപ്പിക്കുന്ന വാക്കുകൾ വായ്കൊണ്ട് ഏറ്റുപറയാൻ കർത്താവ് ഉത്സുകനാണ്.\r\n\r\n'കുമ്പസാരം' എന്ന പദം നിങ്ങൾ പരാമർശിക്കുമ്പോൾ, നിങ്ങളുടെ മനസ്സിൽ ആദ്യം വരുന്നത് പാപങ്ങളുടെ ഏറ്റുപറച്ചിലാണ്. നിങ്ങളുടെ ഹൃദയം കഠിനമാക്കുകയും പാപങ്ങൾ മറയ്ക്കുകയും ചെയ്യരുത്. തിരുവെഴുത്ത് പറയുന്നു: \"പാപങ്ങൾ മറയ്ക്കുന്നവൻ അഭിവൃദ്ധി പ്രാപിക്കുകയില്ല, പക്ഷേ  അവയെ ഏറ്റുപറഞ്ഞ് ഉപേക്ഷിക്കുന്നവന് കരുണ ലഭിക്കും\"(സദൃശവാക്യങ്ങൾ 28:13).\r\n\r\nനിങ്ങളുടെ പാപങ്ങൾ യഹോവയെ ദുഃഖിപ്പിച്ചതുകൊണ്ടു യഥാർത്ഥ പശ്ചാത്താപത്തോടെ, തകർന്ന ഹൃദയത്തോടെ,  നിങ്ങൾ ഏറ്റുപറഞ്ഞാൽ, കർത്താവ് ആ ഏറ്റുപറച്ചിലിൽ സന്തുഷ്ടനാകുകയും നിങ്ങളുടെ പാപങ്ങൾ കരുണയോടെ ക്ഷമിക്കുകയും ചെയ്യുന്നു. അവൻ തന്റെ കാൽവരി സ്നേഹം നിങ്ങളിൽ ചൊരിയുന്നു, നിങ്ങളെ ശുദ്ധീകരിക്കുന്നു.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"നമ്മുടെ പാപങ്ങൾ ഏറ്റുപറയുന്നുവെങ്കിൽ, അവൻ നമ്മുടെ പാപങ്ങൾ ക്ഷമിക്കുകയും എല്ലാ അനീതികളിൽ നിന്നും നമ്മെ ശുദ്ധീകരിക്കുകയും ചെയ്യുന്ന വിശ്വസ്തനും നീതിമാനും ആകുന്നു. ദൈവപുത്രനായ യേശുക്രിസ്തുവിന്റെ രക്തം എല്ലാ പാപങ്ങളിൽ നിന്നും നമ്മെ ശുദ്ധീകരിക്കുന്നു\" (1 യോഹന്നാൻ 1:9,7)\r\n\r\nഇസ്രായേൽ ജനം വിജാതീയ സ്ത്രീകളെ വിവാഹം കഴിക്കുകയും അധർമ്മം പ്രവർത്തിക്കുകയും ചെയ്തു. കൂടാതെ, അവർ തങ്ങളുടെ അതിക്രമങ്ങൾ ഏറ്റുപറയാനും വിജാതീയരായ ഭാര്യമാരിൽ നിന്ന് വേർപിരിയാനും ഹൃദയം തിരിച്ച് കർത്താവിനെ പ്രസാദിപ്പിക്കാൻ ഉറച്ച തീരുമാനമെടുത്തതായി എസ്രായുടെ പുസ്തകത്തിൽ നാം വായിക്കുന്നു.\r\n\r\nനിങ്ങൾ നിങ്ങളുടെ പാപങ്ങൾ പശ്ചാത്ത ഹൃദയത്തോടെ ഏറ്റുപറയുന്നു, അവയെ മറയ്ക്കാൻ ശ്രമിക്കാതെ, കർത്താവ് നിങ്ങളുടെ പാപഭാരം നീക്കുന്നു;  അതു കർത്താവിന്റെ സന്നിധിയിൽ പ്രസാദകരവുമാണ്.\r\n\r\nരോഗത്തിൻറെയും മന്ത്രവാദത്തിൻ കീഴിൽ തുടരുന്ന ചില ആളുകൾ, സ്വയം എങ്ങനെ വിമോചിതരാകണമെന്ന് അറിയാതെ മന്ത്രവാദത്തിനും നിരന്തരമായ കഷ്ടപ്പാടുകൾക്കും വിധേയരായിക്കൊണ്ടിരിക്കുന്നത് നാം കണ്ടിട്ടുണ്ട്. ജെയിംസ് അപ്പോസ്തലൻ പറയുന്നു: “നിങ്ങളുടെ തെറ്റുകൾ പരസ്‌പരം ഏറ്റുപറഞ്ഞ്, പരസ്പരം പ്രാർത്ഥിക്കുക, നിങ്ങൾ സുഖപ്പെടേണ്ടതിന്നു. ഒരു നീതിമാന്റെ ഫലപ്രദമായ, തീക്ഷ്ണമായ പ്രാർത്ഥന വളരെ പ്രയോജനപ്രദമാണ്\" (യാക്കോബ് 5:16).\r\n\r\nകുറ്റസമ്മതം, കുമ്പസാരത്തിന്റെ ഒരേയൊരു രൂപമല്ല. കുമ്പസാരത്തിന് മറ്റൊരു രൂപമുണ്ട്;അതാണ് നിങ്ങളുടെ വിശ്വാസത്തിന്റെ ഏറ്റുപറച്ചിൽ. ക്രിസ്തുവിലുള്ള നിങ്ങളുടെ ഐഡന്റിറ്റിയുടെ സന്തോഷകരമായ പ്രഖ്യാപനമാണിത്. നിങ്ങളുടെ പരീക്ഷണങ്ങൾക്കും വെല്ലുവിളികൾക്കും ഇടയിലും നമ്മുടെ ദൈവം എത്ര വലിയവനാണെന്ന് നിങ്ങൾ സന്തോഷത്തോടെ പ്രഖ്യാപിക്കണം. നിങ്ങൾ ധൈര്യത്തോടെ പ്രഖ്യാപിക്കുകയും ഏറ്റുപറയുകയും വേണം: \"കർത്താവ്എന്റെ കൂടെയുണ്ട്, ഞാൻ ഭയപ്പെടുകയില്ല.\"\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ നിങ്ങളുടെ വിശ്വാസം ഏറ്റുപറഞ്ഞുകൊണ്ടിരിക്കുമ്പോൾ, നിങ്ങളുടെ ആന്തരിക മനുഷ്യൻ ശക്തിപ്പെടും, നിങ്ങളുടെ ആത്മാവിൽ നിങ്ങൾ ധൈര്യപ്പെടും. നിങ്ങൾ വിജയത്തോടെയും വിശുദ്ധിയോടെയും മുന്നോട്ട് പോകും. കൂടാതെ നിങ്ങളുടെ മേൽ ദൈവത്തിന്റെ തികഞ്ഞ സ്നേഹവും ഉണ്ടായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"മരണവും ജീവനും നാവിന്റെ അധികാരത്തിലാണ്, അതിനെ സ്നേഹിക്കുന്നവർ അതിന്റെ ഫലം തിന്നും\"  (സദൃശവാക്യങ്ങൾ 18:21)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}