{"uniqueid":"20251026082257_a68b5f7c","date":"2023-02-10","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന അനുസരണം!","key_verse":"20_21:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നീതിയും ന്യായവും പ്രവർത്തിക്കുന്നത്  യഹോവയ്‌ക്ക് ബലിയെക്കാൾ സ്വീകാര്യമാണ്\" (സദൃശവാക്യങ്ങൾ 21:3)."},"devotion":{"label":"ധ്യാനം","text":"യാഗങ്ങളിൽ കർത്താവ് പ്രസാദിക്കുമെന്നും അത്തരം ത്യാഗങ്ങളിലൂടെ അവന്റെ പ്രീതിയും സമാധാനവും നേടാൻ കഴിയുമെന്നും പഴയനിയമത്തിലെ വിശുദ്ധന്മാർ വിശ്വസിച്ചിരുന്നു. തങ്ങളുടെ പാപമോ അകൃത്യമോ എന്തുമാകട്ടെ, തങ്ങളുടെ ത്യാഗങ്ങളിലൂടെ അവർക്ക് പാപമോചനംലഭിക്കുമെന്ന തെറ്റായ അഭിപ്രായം അവർ പുലർത്തി.\r\n\r\nഅമാലേക്യരെ ആക്രമിക്കാനും അവർക്കുള്ളതെല്ലാം നശിപ്പിക്കാനും അവരെ വെറുതെവിടാതിരിക്കാനും യഹോവ ശൗലിനോട് കൽപ്പിച്ചിരുന്നു.\r\n\r\nഎന്നാൽ സ്ത്രീയെയും പുരുഷനെയും,  കുഞ്ഞിനെയുംമുലയൂട്ടുന്നകുഞ്ഞിനെയും കാളയെയും ആടിനെയും ഒട്ടകത്തെയും കഴുതയെയും കൊല്ലുക. ശൗൽ അമാലേക്യരെ ആക്രമിച്ച് അവരെ തോൽപിച്ചപ്പോൾ അവൻ അമാലേക്യരുടെ കന്നുകാലികളാൽ വശീകരിക്കപ്പെട്ടു, അവരെ കൊന്നില്ല, അങ്ങനെകർത്താവിനോട് അനുസരണക്കേടു കാണിച്ചു.\r\n\r\nതിരുവെഴുത്ത് ഇപ്രകാരം പറയുന്നു: “എന്നാൽ ശൗലുംജനവും ആഗാഗിനെയും ആടുകളെയും കാളകളെയും തടിപ്പിച്ച മൃഗങ്ങളെയും കുഞ്ഞാടുകളെയും നല്ലവയെയെല്ലാം ഒഴിവാക്കി, അവയെ പൂർണ്ണമായി നശിപ്പിക്കാൻ തയ്യാറായില്ല. എന്നാൽ നിന്ദിതവും വിലകെട്ടതുമായ എല്ലാം അവർ നിശ്ശേഷം നശിപ്പിച്ചു” (1 സാമുവൽ 15:9).\r\n\r\nശൗലിന്റെ ആ പ്രവൃത്തിയിൽ കർത്താവ് സന്തുഷ്ടനാകുമായിരുന്നോ എന്ന് ചിന്തിക്കുക! തീർച്ചയായും, ആകാശവും ഭൂമിയും അതിലുള്ളതെല്ലാം കർത്താവിന്റേതാണ്. ആകാശത്തിലെ എല്ലാ പക്ഷികളും, എല്ലാ മൃഗങ്ങളും അവനുള്ളതാണ്. അമാലേക്യർക്ക് ഉണ്ടായിരുന്നതിനെക്കാൾ ആയിരം മടങ്ങ് കന്നുകാലികളെ അവൻ ശൗലിന് നൽകി.\r\n\r\nഎന്നിരുന്നാലും, ശൗൽ കർത്താവിന്റെ വചനം അനുസരിക്കാതെ അമാലേക്യരുടെ കന്നുകാലികളെ നശിപ്പിച്ചില്ല. ഇത് കർത്താവിനെ അത്യധികം ദുഃഖിപ്പിച്ചു, അവൻ തന്റെ പ്രവാചകനായ സാമുവേലിനെ ശൗലിന്റെ അടുക്കൽ അയച്ചു.\r\n\r\nശമുവേൽ ശൗലിനോട് പറഞ്ഞു: “അങ്ങനെയെങ്കിൽ നീ  യഹോവയുടെ വാക്ക് അനുസരിച്ചില്ല? നിങ്ങൾ കൊള്ളയടിച്ച്  യഹോവയുടെ ദൃഷ്‌ടിയിൽ തിന്മ യ്‌തതെന്തിന്?&#8230; യഹോവയുടെ ശബ്ദം അനുസരിക്കുന്നതുപോലെ ഹോമയാഗങ്ങളിലും യാഗങ്ങളിലും യഹോവയ്‌ക്ക് അധികം ഇഷ്ട മാണോ?\r\n\r\nഇതാ, അനുസരിക്കുന്നത് ബലിയെക്കാൾ, ആട്ടുകൊറ്റന്മാരുടെമേദസ്സിനേക്കാൾ ശ്രദ്ധിക്കുന്നത് നല്ലതു” (1 സാമുവൽ 15:19,22).\r\n\r\nശൗലിന് കർത്താവിന്റെ കൽപ്പന അനുസരിക്കാൻ കഴിയുമായിരുന്നു; അങ്ങനെയെങ്കിൽ അവന്റെ ഭരണം തുടരുമായിരുന്നു. എന്നാൽ അവന്റെ അനുസരണക്കേട് നിമിത്തം അവൻ ഇസ്രായേലിന്റെ രാജാവായിരിക്കുന്നതിൽ നിന്ന്നിരസിക്കപ്പെട്ടു.\r\n\r\nഅവന്റെ അനുസരണക്കേടിന്റെ പരിണിതഫലം എത്ര ദയനീയമായിരുന്നു! നിങ്ങൾ കർത്താവിന്റെ വചനം പൂർണ്ണമായി അനുസരിക്കുമ്പോൾ, നിങ്ങൾ കർത്താവിന് പ്രസാദകരായികാണ പ്പെടും. കർത്താവിന്റെ കൽപ്പനകൾ ഭാരമുള്ളവയല്ല, മറിച്ച് ഭാരം കുറഞ്ഞതും എളുപ്പമുള്ളതുമാണ്. അതിനാൽ, നിങ്ങൾ എന്തു ചെയ്താലും അത് കർത്താവിന് പ്രസാദകരമാണോ എന്ന് പരിശോധിക്കുക.\r\n\r\nകർത്താവ് അതിൽ പ്രസാദിക്കുമോ അതോ നിങ്ങൾ പോകാൻ ഉദ്ദേശിക്കുന്നിടത്തെല്ലാം നിങ്ങളോടൊപ്പം പോകാൻ അവൻ സന്തോഷിക്കുമോ എന്ന്.\r\n\r\nദൈവമക്കളേ, എപ്പോഴും കർത്താവിനെ അനുസരിക്കുക. നിങ്ങൾ കർത്താവിന്റെ പ്രിയപ്പെട്ടവരാണെന്നുള്ള നല്ല സാക്ഷ്യം അനുസരിക്കുകയും നേടുകയും ചെയ്യുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"നിന്റെ കൽപ്പനകളുടെ പാതയിൽ എന്നെ നടത്തേണമേ, ഞാൻ അതിൽ ആനന്ദിക്കുന്നു\" (സങ്കീർത്തനം 119:35)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}