{"uniqueid":"20251026082301_a68b5f7c","date":"2023-02-10","title":"അത് പിതാവിനെ സന്തോഷിപ്പിക്കുന്നു!","key_verse":"43_8:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"പിതാവ് എന്നെ തനിച്ചാക്കിയിട്ടില്ല, കാരണം ഞാൻ എപ്പോഴും അവനെ പ്രസാദിപ്പിക്കുന്ന കാര്യങ്ങൾ ചെയ്യുന്നു\" (യോഹന്നാൻ 8:29)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ വാക്കുകളുംസാക്ഷ്യങ്ങളും പരിഗണിക്കുക: \"ഞാൻ എപ്പോഴും പിതാവിനെ പ്രസാദിപ്പിക്കുന്ന കാര്യങ്ങൾ ചെയ്യുന്നു\". പിതാവായ ദൈവത്തെ എങ്ങനെ പ്രസാദിപ്പിക്കാമെന്ന് നമ്മെ പഠിപ്പിക്കാൻ കഴിയുന്ന ഒരേയൊരു വ്യക്തി നമ്മുടെ കർത്താവായ യേശുവാണ്. അവന്റെ ജീവിതത്തിന്റെ മുഴുവൻ ശ്രദ്ധയും ലക്ഷ്യവും ഇതായിരുന്നു. പിതാവിനെ പ്രസാദിപ്പിക്കാനും അവന്റെ ഇഷ്ടം ചെയ്യാനും അവനെ മഹത്വപ്പെടുത്താനും.\r\n\r\nപിതാവായ ദൈവം തന്റെ പുത്രനെ ഈ ലോകത്തിലേക്ക് അയക്കാൻഉദ്ദേശിച്ച പ്പോൾ, ക്രിസ്തുയേശു മുന്നോട്ട് വന്ന് പിതാവിനെ പ്രസാദിപ്പിച്ചു, പറഞ്ഞു: \"നീ എനിക്കായി ഒരു ശരീരംഒരുക്കിയിരിക്കുന്നു &#8230; ഇതാ ഞാൻവന്നിരിക്കുന്നു – ദൈവമേ, നിന്റെ ഇഷ്ടം ചെയ്യാൻ\"  (എബ്രായർ 10:5 -7).\r\n\r\nപന്ത്രണ്ടാമത്തെ വയസ്സിൽ പോലും, അവന്റെ ഉദ്ദേശ്യം വളരെ വ്യക്തമായിരുന്നു: പിതാവിനെപ്രസാദിപ്പി ക്കുക. അവൻ അവരോട് പറഞ്ഞു, \"നിങ്ങൾ എന്തിനാണ് എന്നെ അന്വേഷിച്ചത്? ഞാൻ എന്റെ പിതാവിന്റെ ബിസിനസ്സുമായി ബന്ധപ്പെട്ടിരിക്കണമെന്ന് നിങ്ങൾക്കറിയില്ലേ?\" (ലൂക്കോസ് 2:49).\r\n\r\nഅവൻ തന്റെ ശുശ്രൂഷകൾആരംഭിച്ചപ്പോഴും, അവന്റെ സാക്ഷ്യം ഇപ്രകാരമായിരുന്നു: \"പിതാവ് എന്നെ തനിച്ചാക്കിയിട്ടില്ല, കാരണം ഞാൻ എപ്പോഴും അവനെ പ്രസാദിപ്പിക്കുന്ന കാര്യങ്ങൾ ചെയ്യുന്നു\" (യോഹന്നാൻ 8:29).\r\n\r\nനിങ്ങൾക്കറിയാമോ? ദൈവത്തെ പ്രസാദിപ്പിക്കാമോ?അത് ദൈവത്തോടൊപ്പം ഒരുമിച്ചിരിക്കുന്നതിന്റെ അനുഗ്രഹമാണ്, കാരണം നിങ്ങൾ ഒരിക്കലും തനിച്ചായിരിക്കില്ല.സാന്നിധ്യംദൈവം നിങ്ങളെ വലയം ചെയ്യും, നിങ്ങളുടെ പ്രിയപ്പെട്ട കർത്താവ് എല്ലായ്‌പ്പോഴും നിങ്ങളോടൊപ്പമുണ്ടാകും, അവൻ നിങ്ങളെ ഒരിക്കലുംകൈവിടുകയോ ഉപേക്ഷിക്കുകയോ ഇല്ല.\r\n\r\nപിതാവായ ദൈവം എല്ലായ്‌പ്പോഴും നിങ്ങളോടൊപ്പമുണ്ട്. യുഗാന്ത്യം വരെ എപ്പോഴും നിങ്ങളോടുകൂടെ ഉണ്ടായിരിക്കുമെന്ന് കർത്താവായ യേശുവും വാഗ്ദത്തം ചെയ്തിട്ടുണ്ട്. ആമേൻ\" (മത്തായി 28:20)\r\n\r\nനിങ്ങൾ ദൈവത്തിന് പ്രസാദകരമായ ഒരു ജീവിതംനയിക്കുകയാണെങ്കിൽ, അവന്റെ സാന്നിധ്യം ഉണ്ടാകും. എപ്പോഴും നിങ്ങളോടൊപ്പം ഉണ്ടായിരിക്കുക. കൂടാതെ നിങ്ങൾക്ക് അവന്റെ സാന്നിധ്യവും സാമീപ്യവും അനുഭവിക്കാൻ കഴിയും, നിങ്ങൾക്ക് ഇനി ഒരിക്കലും ഏകാന്തത അനുഭവപ്പെടില്ല.\r\n\r\nചെറുപ്പത്തിൽ ഞാൻ നിലാവെളിച്ചത്തിൽ കളിക്കുമായിരുന്നു.ചിലപ്പോൾ ചന്ദ്രനെ നോക്കി നടക്കുമായിരുന്നു.ഞാൻ പതുക്കെ നടന്നാൽ ചന്ദ്രനും എന്നോടൊപ്പം മെല്ലെ നീങ്ങുന്നതായി തോന്നും.ഞാൻ ഓടിയാൽ, അതും അതിവേഗത്തിൽ നീങ്ങും.ഞാൻ നിർത്തിയാൽ അത് നിലക്കും.ഒപ്പം ഞാൻ ഒളിച്ചു കളിച്ചാൽ അതും ആകാശത്ത് നിന്ന് ഒളിച്ചോടുന്നത് പോലെ തോന്നും.ഇത് എനിക്ക് വളരെഅത്ഭുതകരമായിരുന്നു.ദൈവമക്കൾ, എപ്പോൾ നിങ്ങൾ കർത്താവിനെ പ്രസാദിപ്പിക്കുന്നു, കർത്താവും നിങ്ങളോടുകൂടെ ഉണ്ടായിരിക്കും, നിങ്ങളോടൊപ്പം നടക്കും. നിങ്ങൾ ഒരിക്കലും തനിച്ചായിരിക്കില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽധ്യാനിക്കുന്നതിനുള്ള വാക്യം: “ഇപ്പോൾ സമാധാനത്തിന്റെ ദൈവം, അവന്റെ ഇഷ്ടം ചെയ്യുവാനുള്ള എല്ലാ നല്ല പ്രവൃത്തികളിലും നിങ്ങളെ പൂർണ്ണനാക്കട്ടെ, അവന്റെ ദൃഷ്ടിയിൽ പ്രസാദമുള്ളത് നിങ്ങളിൽ പ്രവർത്തിക്കുന്നു, യേശുക്രിസ്തു മുഖാന്തരം, അവന് എന്നെന്നേക്കും മഹത്വമുണ്ടാകട്ടെ.  ആമേൻ”  (എബ്രായർ 13:21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}