{"uniqueid":"20251026082305_a68b5f63","date":"2023-02-06","title":"പ്രിയപ്പെട്ട ഡാനിയൽ!","key_verse":"27_9:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങളുടെ യാചനകളുടെ ആരംഭത്തിൽ കൽപ്പന പുറപ്പെട്ടു, ഞാൻ നിങ്ങളോട് പറയാൻ വന്നതാണ്, കാരണം നിങ്ങൾ അത്യന്തം പ്രിയങ്കരനാണ്\"(ദാനിയേൽ 9:23)."},"devotion":{"label":"ധ്യാനം","text":"ഹാനോക്കിനെക്കുറിച്ചുള്ള ദൈവത്തിന്റെ സാക്ഷ്യം, അവൻ ദൈവത്തെ പ്രസാദിപ്പിച്ചു എന്ന് തിരുവെഴുത്ത് രേഖപ്പെടുത്തുന്നു. എന്നാൽ ദാനിയേലിനെ കുറിച്ച് വായിക്കുമ്പോൾ, തിരുവെഴുത്ത് അവനെ കർത്താവിന് അത്യധികം പ്രിയപ്പെട്ടവൻ എന്ന് വിളിക്കാൻ ഒരു പടി കൂടി മുന്നോട്ട് പോകുന്നു.\r\n\r\nദാനിയേൽ 10:11-ൽ ദാനിയേലിനെ 'വളരെ പ്രിയപ്പെട്ടവൻ' എന്ന് വിളിക്കുന്നു. കൂടാതെ ദാനിയേൽ 10:19-ൽ അവനെ 'ഏറ്റവും പ്രിയങ്കരനായ മനുഷ്യൻ' എന്ന് വിളിക്കുന്നു. കർത്താവ് നിങ്ങളെ ഇത്രയും പ്രിയപ്പെട്ട പദങ്ങളാൽവിളിക്കുകയാണെങ്കിൽ അത് എത്ര അനുഗ്രഹീതമായിരിക്കും. അതിനാൽ, കർത്താവിന് ഇഷ്ടമുള്ളത് മാത്രം ചെയ്യാൻ ഉറച്ച പ്രതിജ്ഞാബദ്ധത പുലർത്തുക.\r\n\r\nനിങ്ങൾ കർത്താവിനെ സ്നേഹിക്കുകയും അവനെ പ്രസാദിപ്പിക്കുകയും ചെയ്യുമ്പോൾ, അവന്റെ സ്നേഹം എല്ലായ്‌പ്പോഴും നിങ്ങളുടെ മേൽ ഉണ്ടായിരിക്കും. നിങ്ങൾ ഉത്സാഹത്തോടെ കർത്താവിന്ഇഷ്ടമുള്ളത് അന്വേഷിക്കുകയും അതനുസരിച്ച് പ്രവർത്തിക്കുകയും ചെയ്യുമ്പോൾ, നിങ്ങളുടെ ജീവിതം മുഴുവൻ ദൈവിക സമാധാനവും സന്തോഷവും കൊണ്ട് നിറയും. കർത്താവും അനുഗ്രഹിക്കും. അവന്റെ ഇഷ്ടപ്രകാരം നിങ്ങളെ നയിക്കുകയും നിങ്ങളെ നയിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഓരോ ദൈവമക്കളും ചെയ്യേണ്ടത് രണ്ട് കാര്യങ്ങളാണ്. ഒന്നാമതായി, ദൈവത്തിന്റെ ദൃഷ്ടിയിൽ പ്രസാദകരമല്ലാത്തതെല്ലാം നീക്കം ചെയ്യുക, രണ്ടാമത്തേത് കർത്താവിന്റെ ഇഷ്ടവും പ്രസാദവും ചെയ്യുക എന്നതാണ്.അഭക്തരുടെ ആലോചനയിൽ നടക്കാതെ പാപികളുടെ പാതയിൽ ഇരിപ്പാൻ നിങ്ങൾ പോകേണ്ടതുണ്ട്, കാരണം അവർ കർത്താവിന്റെ ദൃഷ്ടിയിൽ പ്രസാദകരമല്ലാത്തതിനാൽ നിങ്ങൾ അവന്റെ വചനം രാവും പകലും ധ്യാനിക്കണം.\r\n\r\nയജമാനൻ. മീഖാ പ്രവാചകൻ പറയുന്നു: \"ആയിരക്കണക്കിന് ആട്ടുകൊറ്റന്മാരിലും പതിനായിരം തൈല നദികളിലും കർത്താവ് പ്രസാദിക്കുമോ? എന്റെ അതിക്രമത്തിന് ഞാൻ എന്റെ ആദ്യജാതനെയും എന്റെ ആത്മാവിന്റെ പാപത്തിന് എന്റെ ശരീരത്തിന്റെ ഫലവും നൽകട്ടെയോ? മനുഷ്യാ, അവൻ നിനക്കു കാണിച്ചുതന്നിരിക്കുന്നു.\r\n\r\nഎന്താണ് നല്ലത്; ന്യായമായി പ്രവർത്തിക്കാനും കരുണ സ്നേഹിക്കാനും നിങ്ങളുടെ ദൈവത്തിന്റെ അടുക്കൽ താഴ്മയോടെ നടക്കാനും അല്ലാതെ എന്താണ്  യഹോവ നിങ്ങളിൽ നിന്ന് ആവശ്യപ്പെടുന്നത്?” (മീഖാ 6:7-8).\r\n\r\nരാജാവിന്റെ പലഹാരങ്ങളിൽനിന്നോ താൻ കുടിക്കുന്ന വീഞ്ഞിൽനിന്നോ തന്നെത്തന്നെ അശുദ്ധമാക്കരുതെന്ന് തന്റെ ഹൃദയത്തിൽ നിശ്ചയിച്ചിരുന്ന ദാനിയേലിനെ നോക്കൂ. മാത്രമല്ല, ഒരു രാജകീയ ചട്ടം പുറപ്പെടുമ്പോൾ പോലും രാജാവല്ലാതെ മറ്റാരോടും ആരാധന നടത്തുകയോ അപേക്ഷ നൽകുകയോ ചെയ്യരുത്.\r\n\r\n, സിംഹങ്ങളുടെ ഗുഹയിൽ എറിയണം, കർത്താവിനെ മാത്രം ആരാധിക്കാനും പ്രസാദിപ്പിക്കാനും അവൻ തന്റെ ഹൃദയത്തിൽ നിശ്ചയിച്ചു. അതുകൊണ്ടാണ് കർത്താവ് ദാനിയേലിൽ പ്രസാദിച്ചു, സിംഹങ്ങളുടെ വായ് ബന്ധിച്ച് എല്ലാ അപകടങ്ങളിൽ നിന്നും അവനെ രക്ഷിച്ചത്.\r\n\r\nദൈവമക്കളേ, നിങ്ങൾ പ്രാർത്ഥനയിൽ ദൈവസന്നിധിയിൽ വസിക്കുമ്പോൾ, എന്താണ് കർത്താവിനെ പ്രസാദിപ്പിക്കുന്നതെന്നും അവനിൽ അനിഷ്ടം ഉണ്ടാക്കുന്നതെന്താണെന്നും നിങ്ങൾക്ക് വ്യക്തമായി മനസ്സിലാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കുന്നതിനുള്ള വാക്യം: \"ദൈവത്തിന്റെ അടുക്കൽ വരുന്നവൻ അവൻഉണ്ടെന്നും അവനെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്കു പ്രതിഫലംനൽകുന്നവനാണെന്നും വിശ്വസിക്കണം\"(എബ്രായർ 11:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}