{"uniqueid":"20251026082309_a68b5f63","date":"2023-02-06","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന വിശ്വാസം!","key_verse":"58_11:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നാൽ വിശ്വാസമില്ലാതെ അവനെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്\" (എബ്രായർ 11:6)"},"devotion":{"label":"ധ്യാനം","text":"അവനിലുള്ള നിങ്ങളുടെ വിശ്വാസം നിമിത്തം ദൈവം നിങ്ങളിൽ പ്രസാദിച്ചിരിക്കുന്നു. വിശ്വാസമില്ലാതെ ദൈവത്തെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണെന്ന് തിരുവെഴുത്ത് അനിശ്ചിതത്വത്തിൽ പറയുന്നു.\r\n\r\nഅതെ, നിങ്ങൾ അവനിൽ വിശ്വസിക്കുകയും അവനിൽ പൂർണമായ വിശ്വാസം അർപ്പിക്കുകയും വേണം. ഒരു ദിവസം കുറഞ്ഞത് ആയിരം തവണയെങ്കിലും നിങ്ങൾ ഏറ്റുപറയണം: \"കർത്താവേ, ഞാൻ അങ്ങയിൽ വിശ്വസിക്കുന്നു, എനിക്ക് അങ്ങയിൽ പൂർണ്ണ വിശ്വാസമുണ്ട്\". കൂടാതെ ആ ഏറ്റുപറച്ചിൽ പ്രവർത്തനക്ഷമമാക്കുക.\r\n\r\n\"നിങ്ങളുടെ വിശ്വാസത്തിന്റെ യഥാർത്ഥത, നശിക്കുന്ന സ്വർണ്ണത്തേക്കാൾ വിലയേറിയത്, അത് അഗ്നിയാൽ പരീക്ഷിക്കപ്പെട്ടാലും, യേശുക്രിസ്തുവിന്റെ വെളിപാടിൽ സ്തുതിക്കും ബഹുമാനത്തിനും മഹത്വത്തിനും വേണ്ടി കണ്ടെത്താം\" (1 പത്രോസ് 1:7).\r\n\r\nഒരു വ്യക്തിക്ക് എങ്ങനെ വിശ്വാസം ലഭിക്കുമെന്ന് നിങ്ങൾ ഒരുപക്ഷേ ചോദിച്ചേക്കാം? തിരുവെഴുത്ത് പറയുന്നു: \"അപ്പോൾ വിശ്വാസം  കേൾവിയിലൂടെയും കേൾവി ദൈവത്തിന്റെ വചനത്തിലൂടെയും വരുന്നു\" (റോമർ 10:17). വിശ്വാസം ഉണ്ടാകുന്നതിന് ദൈവവചനം വളരെ അത്യാവശ്യമാണ്.\r\n\r\nനിങ്ങളിൽ സൃഷ്ടിക്കപ്പെട്ടു. ആത്മാവും ജീവനും ഉള്ള ദൈവവചനം നമ്മുടെ ഉള്ളിൽ ദൈവസ്നേഹം രൂപപ്പെടുത്തുന്നതിൽ ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. നിങ്ങൾ അവനിൽ പൂർണ്ണമായി വിശ്വസിക്കുകയും അവനോട് ചേർന്നുനിൽക്കുകയും ചെയ്യുമ്പോൾ, ദൈവം നിങ്ങളിൽ ആനന്ദിക്കുകയും അത്യധികം പ്രസാദിക്കുകയും ചെയ്യുന്നു.നിങ്ങൾക്കൊപ്പം.\r\n\r\nദൈവത്തിലും അവന്റെ വാഗ്ദാനത്തിലും അബ്രഹാമിന്റെ അചഞ്ചലവും അചഞ്ചലവുമായ വിശ്വാസമാണ് അബ്രഹാമിനോടുള്ള ദൈവത്തിന്റെ വലിയ സ്നേഹത്തിന് കാരണം.\" അവിശ്വാസത്തിലൂടെ അവൻ ദൈവത്തിന്റെ വാഗ്ദാനത്തിൽ പതറാതെ, വിശ്വാസത്തിൽ ശക്തനായി, ദൈവത്തെ മഹത്വപ്പെടുത്തി, പൂർണ്ണമായി ബോധ്യപ്പെട്ടു. അവിടുന്ന് വാഗ്ദത്തം ചെയ്‌തത് നിറവേറ്റാൻ അവനു കഴിയും”  (റോമർ 4:20-21).\r\n\r\nഅബ്രഹാമിന്റെ വിശ്വാസത്തെ വിശകലനം ചെയ്തപ്പോൾ അതിന്റെ മൂന്ന് ഭാഗങ്ങൾ നമുക്ക് കാണാൻ കഴിഞ്ഞു. ആദ്യം, അവൻ തന്റെ സ്വന്തം ശരീരവും, ഇതിനകം മരിച്ചതും (ഏകദേശം നൂറു വയസ്സായതിനാൽ), സാറയുടെ ഗർഭപാത്രത്തിന്റെ നിർജ്ജീവവും പരിഗണിച്ചില്ല. രണ്ടാമതായി, അയാൾക്ക് പൂർണ്ണമായി ബോധ്യപ്പെട്ടു.ദൈവം അവനോട് വാഗ്ദത്തം ചെയ്തതിനെപ്പറ്റി. മൂന്നാമതായി, അവൻ ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും വിശ്വാസത്തിൽ തന്നെത്തന്നെ ഉറപ്പിക്കുകയും ചെയ്തു. അങ്ങനെ ഭഗവാന്റെ പ്രിയങ്കരനായി.\r\n\r\nഅബ്രഹാമിനെപ്പോലെ, നിങ്ങളും നിങ്ങളുടെ ശാരീരിക ബലഹീനതകളെ പരിഗണിക്കരുത്. നിങ്ങൾക്ക് ചുറ്റുമുള്ള നിരവധി പരാജയങ്ങളെയും സമ്മർദ്ദകരമായ സാഹചര്യങ്ങളെയും കുറിച്ച് ചിന്തിക്കരുത്. നിങ്ങളുടെകുറവുകളെയും ഭയങ്ങളെയും കുറിച്ച് വിഷമിക്കരുത്. പകരം ദൈവത്തിൻറെ വാഗ്ദാനങ്ങളിൽ ധ്യാനിക്കുകയും വിശ്വസിക്കുകയും ചെയ്യുക.\r\n\r\nതിരുവെഴുത്തുകളിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നതുപോലെ കർത്താവ് ചെയ്ത എല്ലാ അത്ഭുതങ്ങളെയും കുറിച്ച് ചിന്തിക്കുക. നിങ്ങളുടെ ജീവിതത്തിൽ ദൈവം ചെയ്യുന്ന എല്ലാ അത്ഭുതങ്ങൾക്കും ദൈവത്തെ മഹത്വപ്പെടുത്തുകയും അവനെസ്തുതിക്കുകയും ചെയ്യുക. അപ്പോൾ, നിങ്ങളുടെ വിശ്വാസവും അബ്രഹാമിനെപ്പോലെ ബലപ്പെടും, നിങ്ങൾ കർത്താവിനെ പ്രസാദിപ്പിക്കും.\r\n\r\nദൈവമക്കളേ, നമ്മുടെ ദൈവം വിശ്വാസത്തിന്റെ ദൈവമാണ്. അവന്റെ വിശ്വാസത്തിന്റെ വചനത്താൽ അവൻ ഈ പ്രപഞ്ചത്തെ മുഴുവൻ സൃഷ്ടിച്ചു. വിശ്വാസത്തിലൂടെ സൃഷ്ടികൾ കൊണ്ടുവന്ന ദൈവം നിങ്ങളുടെ വിശ്വാസം കാണുമ്പോൾ സൃഷ്ടിയുടെ ശക്തി വെളിപ്പെടുത്തും. എന്തെന്നാൽ, ദൈവത്തിന് ഒന്നും അസാധ്യമല്ല!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ഇപ്പോൾ വിശ്വാസം പ്രത്യാശിക്കുന്ന കാര്യങ്ങളുടെ സത്തയാണ്, കാണാത്ത കാര്യങ്ങളുടെ തെളിവാണ്\" (എബ്രായർ 11:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}