{"uniqueid":"20251026082319_a68b5f63","date":"2023-02-06","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന ജീവിതം!","key_verse":"26_18:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ദുഷ്ടന്മാർ മരിക്കുന്നതിൽ എനിക്ക് എന്തെങ്കിലും സന്തോഷമുണ്ടോ?\" യഹോവയായ കർത്താവ് അരുളിച്ചെയ്യുന്നു, \"അവൻ തന്റെ വഴികളിൽ നിന്നു തിരിഞ്ഞ് ജീവിക്കേണ്ടതല്ലയോ?\" (യെഹെസ്കേൽ 18:23)."},"devotion":{"label":"ധ്യാനം","text":"ദുഷ്ടന്മാർ മരിക്കുന്നത് തനിക്ക് എന്തെങ്കിലും സന്തോഷം നൽകുമോ എന്ന് കർത്താവായ ദൈവം ചോദിക്കുന്നു. ഈ സന്ദർഭത്തിൽ 'മരണം' എന്ന പദം ശാരീരിക മരണത്തെയല്ല, ആത്മീയ മരണത്തെയാണ് സൂചിപ്പിക്കുന്നത്.\r\n\r\nഒരു മനുഷ്യൻ പാപം ചെയ്യുമ്പോൾ അവന്റെ ഉള്ളിലെ ആത്മാവ് മരിക്കാൻ തുടങ്ങുന്നു. അതുകൊണ്ടാണ് തിരുവെഴുത്ത് പറയുന്നത്: \"പാപത്തിന്റെ ശമ്പളം മരണം, എന്നാൽ ദൈവത്തിന്റെ ദാനം നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൽ നിത്യജീവൻ ആകുന്നു\" (റോമർ 6:23). വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: \"പാപം ചെയ്യുന്ന ആത്മാവ് മരിക്കും  (യെഹെസ്കേൽ 18:20).\r\n\r\nപാപം നിമിത്തം ആത്മാവ് മരിക്കുന്ന ഒരു വ്യക്തി, രണ്ടാമത്തെ മരണത്തിലേക്ക് പോകുന്നു – തീയുടെയും ഗന്ധകത്തിന്റെയും തടാകത്തിലേക്ക്; നിത്യ കഷ്ടപ്പാടിലേക്ക്. അവന്റെ ആത്മാവ് മരിച്ചു, വീണ്ടെടുപ്പിന് ഒരു മാർഗവുമില്ലാത്തതിനാൽ, അത് പാതാളത്തിലേക്ക് പോകുന്നു. അതുകൊണ്ടാണ് ദുഷ്ടൻ മരിക്കുന്നത് കാണാൻ സന്തോഷമുണ്ടോ എന്ന് കർത്താവ് ചോദിക്കുന്നത്.\r\n\r\nമനുഷ്യനെ സ്വന്തം ഛായയിലും സാദൃശ്യത്തിലും സൃഷ്ടിച്ചതുപോലെ, കർത്താവ് മുഴുവൻ മനുഷ്യരാശിയെയും സ്നേഹിക്കുന്നു. അവൻ കരുത്തുറ്റ ശരീരം നൽകി അവനെ ഭൂമിയിലേക്ക യച്ചു. മുഴുവൻ മനുഷ്യരാശിയുടെയും വീണ്ടെടുപ്പിനായി അവൻ ചെയ്യേണ്ടതെല്ലാം അവൻ കുരിശിൽ നിറവേറ്റി.\r\n\r\nനമ്മുടെ ആത്മാക്കളെ വീണ്ടെടുക്കുക എന്ന ലക്ഷ്യത്തോടെയാണ് ഭഗവാൻ മനുഷ്യരൂപം സ്വീകരിച്ചത്. അതുകൊണ്ടാണ് അവൻ സാത്താനെ ജയിച്ചത്: കുരിശിലെ മരണത്തിന്റെ രാജകുമാരൻ, നമുക്ക് നിത്യജീവൻ പ്രദാനം ചെയ്തു.\r\n\r\nനമ്മുടെ കർത്താവായ യേശു പറഞ്ഞു: “കള്ളൻ വരുന്നത് മോഷ്ടിക്കാനും കൊല്ലാനും നശിപ്പിക്കാനുമല്ല. ഞാൻ വന്നിരിക്കുന്നത് അവർക്ക് ജീവൻ ഉണ്ടാകുവാനും, അവർക്ക് അത് സമൃദ്ധമായി ലഭിക്കാനുമാണ്\"  (യോഹന്നാൻ 10:10)\r\n\r\nപഴയനിയമ കാലത്ത്, ഇസ്രായേല്യർ പാപം ചെയ്യുകയും ദൈവത്തിനെതിരെ പിറുപിറുക്കുകയും ചെയ്തപ്പോൾ, അവൻ അവരുടെ നടുവിലേക്ക് അഗ്നിസർപ്പങ്ങളെ അയച്ചു. അവർ ആളുകളെ കടിച്ചു, യിസ്രായേൽമക്കളിൽ പലരും കഠിനമായ വേദനയാൽ മരിച്ചു. ആളുകൾ മോശെയുടെ അടുക്കൽ വന്ന് പറഞ്ഞു: ഞങ്ങൾ പാപം ചെയ്തു, കാരണം ഞങ്ങൾ കർത്താവിനും നിങ്ങൾക്കും എതിരായി സംസാരിച്ചു. സർപ്പങ്ങളെ ഞങ്ങളിൽ നിന്ന് അകറ്റാൻ കർത്താവിനോട് പ്രാർത്ഥിക്കൂ. മോശ ജനങ്ങൾക്കുവേണ്ടി പ്രാർത്ഥിച്ചപ്പോൾ, ഒരു അഗ്നിസർപ്പത്തെ ഉണ്ടാക്കി അതിനെ ഒരു തണ്ടിൽ കയറ്റാൻ കർത്താവ് മോശയോട് പറഞ്ഞു. കടിച്ച ഏവനും അതു നോക്കുമ്പോൾ ജീവിക്കും. കടിയേറ്റവർ അതിനെ വിശ്വാസത്തോടെ നോക്കിയപ്പോൾ ജീവിച്ചു (സംഖ്യ 21:8-9). പഴയനിയമത്തിലെ ആ വെങ്കല സർപ്പം പുതിയ നിയമത്തിലെ ക്രിസ്തുയേശുവിന്റെ ഒരു നിഴലാണ്.\r\n\r\nദൈവമക്കളേ, നിങ്ങളുടെ ആത്മാവിന്റെ മരണത്തിൽ നിന്ന് നിങ്ങളെ രക്ഷിക്കണമെങ്കിൽ, നിങ്ങൾ കുരിശിൽ തന്റെ ജീവൻ നൽകിയ കർത്താവായ യേശുക്രിസ്തുവിനെ നോക്കണം, നിങ്ങൾ ജീവിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"ദൈവം തന്റെ ഏകജാതനായ പുത്രനെ ലോകത്തിലേക്ക് അയച്ചു, നാം അവനിലൂടെ ജീവിക്കേണ്ടതിന് ദൈവസ്നേഹം നമ്മിൽ വെളിപ്പെട്ടു\" (1 യോഹന്നാൻ 4:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}