{"uniqueid":"20251026082324_a68b5f63","date":"2023-02-06","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്ന ത്യാഗം!","key_verse":"19_51:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അപ്പോൾ നീ നീതിയുടെ യാഗങ്ങളാലും ഹോമയാഗങ്ങളാലും സമ്പൂർണ ഹോമയാഗങ്ങളാലും പ്രസാദിക്കും; അപ്പോൾ അവർ നിന്റെ ബലിപീഠത്തിൽ കാളകളെ അർപ്പിക്കും” (സങ്കീർത്തനം 51:19)"},"devotion":{"label":"ധ്യാനം","text":"രണ്ടു പുരുഷന്മാർ പ്രാർത്ഥിക്കുവാൻ ദൈവാലയത്തിൽ ചെന്നു, ഒരുവൻ പരീശനും മറ്റവൻ ചുങ്കക്കാരനും. പരീശൻ തന്റെ സ്വയനീതിയെക്കുറിച്ച് വീമ്പിളക്കുകയും വിപുലമായ രീതിയിൽ പ്രാർത്ഥിക്കുകയും ചെയ്തു. എന്നാൽ ചുങ്കക്കാരൻ, ദൂരെ നിന്നുകൊണ്ട്, സ്വർഗത്തിലേക്ക് കണ്ണുയർത്താൻ പോലും തയ്യാറായില്ല, മറിച്ച് അവന്റെ നെഞ്ചിൽ അടിച്ചുകൊണ്ട് പറഞ്ഞു, ‘ദൈവമേ, പാപിയായ എന്നോടു കരുണയുണ്ടാകേണമേ! (ലൂക്കോസ് 18:10-13).\r\n\r\nപരീശന്റെ ‘നല്ല പ്രവൃത്തികളിൽ’ ദൈവം പ്രസാദിച്ചില്ല. അവന്റെ ദൃഷ്ടിയിൽ, നികുതിപിരിവ് ന്യായീകരിക്കപ്പെട്ടവനായി വീട്ടിലേക്ക് തിരിച്ചുപോയി – അവൻ പശ്ചാത്തപിച്ച ഹൃദയത്തോടെ തന്റെ പ്രാർത്ഥന ചൊരിഞ്ഞു. ദൈവകൃപ നിങ്ങളിൽ പ്രവർത്തിക്കാൻ അനുവദിക്കുമ്പോൾ, നിങ്ങളുടെ ഉള്ളിൽ ഒരു പശ്ചാത്താപം സൃഷ്ടിക്കപ്പെടുന്നു\r\n\r\nഹൃദയകാഠിന്യം മാറാനും, പശ്ചാത്താപം ഉണ്ടാകാനും, നിങ്ങളുടെ എല്ലാ തകർച്ചയിലും നിങ്ങൾ സ്വയം ഒരു യാഗമായി സമർപ്പിക്കണം. ഇത് നേടാനുള്ള മൂന്ന് വഴികളെയും മാർഗങ്ങളെയും കുറിച്ച് തിരുവെഴുത്ത് നമ്മോട് പറയുന്നു.\r\n\r\nഒന്നാമതായി, ദൈവവചനത്തിലൂടെ. അപ്പോസ്തലനായ പത്രോസ് പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകത്താൽ നിറയുകയും ദൈവവചനം പറയുകയും ചെയ്തപ്പോൾ, ശ്രവിക്കുന്നവരുടെ ഹൃദയം മുറിഞ്ഞുപോയതായി നാം തിരുവെഴുത്തുകളിൽ വായിക്കുന്നു (പ്രവൃത്തികൾ 2:37). ദൈവവചനം പാറയെ തകർക്കുന്ന ഒരു ചുറ്റിക പോലെയാണ്, അത് കല്ലുള്ള ഹൃദയങ്ങളെയും തകർക്കും. തിരുവെഴുത്ത് പറയുന്നു: “ദൈവത്തിന്റെ വചനം ജീവനുള്ളതും ശക്തവും ഇരുവായ്ത്തലയുള്ള ഏതൊരു വാളിനെക്കാളും മൂർച്ചയുള്ളതും ആത്മാവിന്റെയും ആത്മാവിന്റെയും സന്ധികളുടെയും മജ്ജയുടെയും വിഭജനം വരെ തുളച്ചുകയറുന്നതും ചിന്തകളെയും ഉദ്ദേശ്യങ്ങളെയും വിവേചിക്കുന്നതുമാണ്. ഹൃദയം” (എബ്രായർ 4:12).\r\n\r\nരണ്ടാമതായി, പരിശുദ്ധാത്മാവ് നിങ്ങളുടെ ഉള്ളിൽ തകർന്നതും തകർന്നതുമായ ഒരു ആത്മാവിനെ കൊണ്ടുവരുന്നു. തിരുവെഴുത്ത് പറയുന്നു: \" അപ്പോൾ ഞാൻ അവർക്ക് ഒരു ഹൃദയം നൽകും, ഞാൻ അവരുടെ ഉള്ളിൽ ഒരു പുതിയ ആത്മാവിനെ സ്ഥാപിക്കും, അവരുടെ മാംസത്തിൽ നിന്ന് കല്ലുള്ള ഹൃദയം എടുത്ത് അവർക്ക് മാംസമുള്ള ഒരു ഹൃദയം നൽകും\" (യെഹെസ്കേൽ 11:19). ഞരക്കങ്ങളോടെ നിങ്ങളുടെ ഉള്ളിൽ പ്രാർത്ഥിക്കാനും മാധ്യസ്ഥ്യം വഹിക്കാനും പരിശുദ്ധാത്മാവിനെ നിങ്ങൾ അനുവദിക്കുമ്പോൾ, നിങ്ങൾ ദൈവത്തിന്റെ സാന്നിധ്യത്താൽ മൂടപ്പെട്ടിരിക്കുന്നു. പർവതങ്ങളെ ജീവന്റെ മെഴുക് ഉരുകുന്ന കർത്താവിന്റെ സാന്നിധ്യം നിങ്ങളുടെ കഠിനവും കല്ലും നിറഞ്ഞ ഹൃദയത്തെയും ഉരുകും (സങ്കീർത്തനം 97:5).\r\n\r\nമൂന്നാമതായി, പരീക്ഷണങ്ങളും കഷ്ടപ്പാടുകളും നിങ്ങളുടെ ഹൃദയത്തെയും ആത്മാവിനെയും തകർക്കുന്നു. ഹന്നയുടെ ജീവിതത്തിലേക്ക് നോക്കുമ്പോൾ, അവൾ കുട്ടിയില്ലാത്ത വേദനയിലൂടെ കടന്നുപോകുകയായിരുന്നു. കൂടാതെ, അവളുടെ എതിരാളി അവളെ കഠിനമായി പ്രകോപിപ്പിക്കുകയും അവളെ ദുരിതത്തിലാക്കുകയും ചെയ്തു, അത് അവളുടെ ഹൃദയം തകർത്തു.\r\n\r\nഅങ്ങനെ, ഹന്നാ തന്റെ ദുഃഖിതയായ ആത്മാവിൽ, തന്റെ ആത്മാവിനെ കർത്താവിന്റെ സന്നിധിയിൽ പകർന്നു (1 സാമുവൽ 1:15). അങ്ങനെയുള്ള പ്രാർത്ഥന നിമിത്തം അവൾ കർത്താവിന്റെ സന്നിധിയിൽ കൃപ കണ്ടെത്തി. ദൈവം അവളെ സമൃദ്ധമായി അനുഗ്രഹിക്കുകയും മഹാനായ പ്രവാചകനായ സാമുവലിന്റെ അമ്മയാകാനുള്ള പദവി നൽകുകയും ചെയ്തു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: “പുളിപ്പുള്ള ഒരു സ്തോത്രയാഗം അർപ്പിക്കുക, സ്വമേധയാ വഴിപാടുകൾ പ്രഖ്യാപിക്കുകയും പ്രഖ്യാപിക്കുകയും ചെയ്യുക; ഇസ്രായേൽ മക്കളേ, നിങ്ങൾ സ്നേഹിക്കുന്നു!\" ദൈവമായ കർത്താവ് അരുളിച്ചെയ്യുന്നു\" (ആമോസ് 4:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}