{"uniqueid":"20251026082334_a68b5f63","date":"2023-02-06","title":"കർത്താവിന് ഇഷ്ടമുള്ളത് ചെയ്യുക!","key_verse":"19_103:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവയെ വാഴ്ത്തുക, വന്റെ എല്ലാ സൈന്യങ്ങളും,അവന്റെ ശുശ്രൂഷകരേ, അവന്റെ ഇഷ്ടം ചെയ്യുന്നവരേ. (സങ്കീർത്തനം 103:21)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ ദാവീദിന്റെ ജീവിതം നോക്കുമ്പോൾ, അത് കർത്താവിന് പ്രസാദകരമായ ഒരു ജീവിതമായിരുന്നു. ദാവീദിന്റെ ജീവിതത്തെക്കുറിച്ച്, കർത്താവ് സാക്ഷ്യപ്പെടുത്തുന്നു: ‘അവൻ എന്റെ സ്വന്തം ഹൃദയത്തിനനുസരിച്ചുള്ള മനുഷ്യനാണ്’. ദാവീദ് തന്റെ വിശ്വാസത്താൽ കർത്താവിനെ പ്രസാദിപ്പിച്ചതുകൊണ്ടാണ് കർത്താവിൽ നിന്ന് ഇത്രയും വലിയ സാക്ഷ്യം ലഭിക്കാൻ കാരണം. വിശ്വാസമുള്ളവർ ഒരിക്കലും ഭൂതകാലത്തിലേക്ക് തിരിഞ്ഞുനോക്കുകയും വരാനിരിക്കുന്ന കാര്യങ്ങളിൽ കണ്ണുവെക്കുകയും ചെയ്യില്ല. കർത്താവിനെ ബഹുമാനിക്കുകയും ചെയ്യുക.\r\n\r\nദാവീദ് ഗോലിയാത്തിനെ നോക്കിയപ്പോൾ; അവന്റെ ആയുധങ്ങളോ ഭയങ്കരമായ രൂപമോ അവൻ പരിഗണിച്ചില്ല; അല്ലെങ്കിൽ അവന്റെ ഉയരം അല്ലെങ്കിൽ ഭാരം. ആ ഫെലിസ്ത്യന്റെ ഭീഷണികളെക്കുറിച്ചുപോലും അവൻ വ്യാകുലപ്പെട്ടില്ല. എന്നാൽ അവൻ കർത്താവിന്റെ ശക്തിയെയും ശക്തിയെയും മഹത്വത്തെയും കുറിച്ച് മാത്രം ചിന്തിച്ചു.\r\n\r\nഅപ്പോൾ ദാവീദ് കർത്താവിന്റെ നാമത്തെ ആദരിച്ചുകൊണ്ട് ഫെലിസ്ത്യനോട് പറഞ്ഞു: നീ വാളും കുന്തവും കുന്തവുമായി എന്റെ അടുക്കൽ വരുന്നു. എന്നാൽ നീ വെല്ലുവിളിച്ച ഇസ്രായേലിന്റെ സൈന്യങ്ങളുടെ ദൈവമായ സൈന്യങ്ങളുടെ കർത്താവിന്റെ നാമത്തിൽ ഞാൻ നിങ്ങളുടെ അടുക്കൽ വരുന്നു. (1 സാമുവൽ 17:45). ആ ഭീമനെ വധിക്കുകയും ചെയ്തു. ഇങ്ങനെയാണ് ദാവീദ് കർത്താവിനോടുള്ള സ്‌നേഹവുംബഹുമാനവും പ്രകടിപ്പിച്ചത്.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ ജീവിതം നോക്കുമ്പോൾ; താൻ പരിഗണിക്കുന്ന കാര്യങ്ങളിൽ അവൻ തിരഞ്ഞെടുക്കുന്നവനായിരുന്നുവെന്നും പിതാവായ ദൈവത്തെ എപ്പോഴും ബഹുമാനിക്കുന്നതായും നിങ്ങൾ കാണും. ലാസറിന്റെ ശവകുടീരത്തിനു സമീപം നിൽക്കുമ്പോൾ, മറിയ ദുർഗന്ധം വമിച്ചു, പക്ഷേ യേശു അതിനെക്കുറിച്ച് ഒട്ടും ആശങ്കപ്പെട്ടില്ല. ലാസർ മരിച്ചിട്ട് നാല് ദിവസമായിട്ടും അവൻ ചിന്തിച്ചില്ല. തന്നെ ശ്രവിക്കാൻ എപ്പോഴും തയ്യാറുള്ള പിതാവായ ദൈവത്തെക്കുറിച്ച് മാത്രമാണ് അവൻ ചിന്തിച്ചത്. അതിനാൽ, അവൻ തന്റെ കണ്ണുകൾ ഉയർത്തി പിതാവിന് നന്ദി പറഞ്ഞപ്പോൾ, അവന്റെ വിശ്വാസം ബഹുമാനിക്കപ്പെടുകയും ലാസർ ജീവിതത്തിലേക്ക് തിരികെ വരികയും ചെയ്തു.തിരുവെഴുത്തുകളിൽ നിന്ന് അത്തരം കൂടുതൽ കൂടുതൽ ഉദാഹരണങ്ങൾ ഉദ്ധരിച്ച് നമുക്ക് തുടരാം. ഇയ്യോബിന്റെ ജീവിതത്തിലേക്ക് നോക്കുമ്പോൾ, അത് പരീക്ഷണങ്ങളും കഷ്ടപ്പാടുകളും നിറഞ്ഞതായിരുന്നു. അവൻ പറയുന്നു: “നോക്കൂ, ഞാൻ മുന്നോട്ട് പോകുന്നു, പക്ഷേ അവൻ അവിടെ ഇല്ല, പിന്നോട്ട്, പക്ഷേ എനിക്ക് അവനെ കാണാൻ കഴിയില്ല; പക്ഷേ ഞാൻ സ്വീകരിക്കുന്ന വഴി അവനറിയാം; അവൻ എന്നെപരീക്ഷിക്കുമ്പോൾ, ഞാൻ സ്വർണ്ണമായി വരും\" (ഇയ്യോബ് 23:8,10).\r\n\r\nഇയ്യോബ് തന്റെ ശാരീരിക വേദനയെയും കഷ്ടപ്പാടിനെയും കുറിച്ച് ഒരിക്കലും വേവലാതിപ്പെട്ടിരുന്നില്ല. എങ്കിലും അവൻ വിശ്വാസത്തോടെ നോക്കി, താൻ പൊന്നുപോലെ വരും എന്നു പറഞ്ഞു. ‘എന്റെ വീണ്ടെടുപ്പുകാരൻ ജീവിക്കുന്നു എന്ന് എനിക്കറിയാം’ എന്നു പറഞ്ഞുകൊണ്ട് അവൻ തന്റെ വിശ്വാസം ധൈര്യപൂർവം പ്രഖ്യാപിക്കുകയും കർത്താവിന്റെ നാമത്തെ ആദരിക്കുകയും ചെയ്തു.\r\n\r\nദൈവമക്കളേ, പല അവസരങ്ങളിലും കർത്താവ് നിങ്ങളെ പരീക്ഷണങ്ങളിലൂടെയും ക്ലേശങ്ങളിലൂടെയും നയിച്ചേക്കാം. അത് സ്വർണ്ണം പോലെയുള്ള വിശ്വാസത്തിന്റെ ഏറ്റവും ഉയർന്ന തലമായ നിങ്ങളിൽ സൃഷ്ടിക്കാൻ വേണ്ടി മാത്രമാണ്. നിങ്ങൾ വിശ്വാസത്തോടെ കർത്താവിനോട് പറ്റിനിൽക്കുമ്പോൾ, കർത്താവ് തീർച്ചയായും നിങ്ങളിൽ പ്രസാദിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"നിങ്ങൾ ഇനി ഉപേക്ഷിക്കപ്പെട്ടവർ എന്ന് വിളിക്കപ്പെടുകയില്ല, നിങ്ങളുടെ ദേശത്തെ ശൂന്യം എന്ന് വിളിക്കുകയുമില്ല; എന്നാൽ നിനക്കു ഹെഫ്സിബാ എന്നും നിന്റെ ദേശം ബെയൂല എന്നും വിളിക്കപ്പെടും; യഹോവ നിങ്ങളിൽ പ്രസാദിക്കുന്നു, നിങ്ങളുടെ ദേശം വിവാഹിതരാകും. (യെശയ്യാവു 62:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}