{"uniqueid":"20251026082338_a68b5f63","date":"2023-02-06","title":"ദൈവത്തെ പ്രസാദിപ്പിക്കുന്നത്!","key_verse":"19_40:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്റെ ദൈവമേ, നിന്റെ ഇഷ്ടം ചെയ്യാൻ ഞാൻ ആഗ്രഹിക്കുന്നു, നിന്റെ നിയമം എന്റെഹൃദയത്തിലുണ്ട്.” (സങ്കീർത്തനം 40:8)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിതത്തിലെ പ്രാഥമികമായ ആഗ്രഹം ദൈവത്തെപ്രസാദിപ്പിക്കുക എന്നതായിരിക്കണം. അത്തരമൊരു ആഗ്രഹം നിങ്ങളിൽ ഇല്ലെങ്കിൽ, നിങ്ങൾ ഒരു നാമമാത്ര ക്രിസ്ത്യാനിയായി മാത്രമേ ജീവിതംനയിക്കുകയുള്ളൂ.\r\n\r\nഉദാഹരണത്തിന്, ഒരു കുടുംബത്തിലെ ഭർത്താവിനെ എടുക്കാം, ഭാര്യയെ പ്രീതിപ്പെടുത്താൻ ആഗ്രഹമില്ലെങ്കിൽ, അവൻ രാവിലെ എഴുന്നേറ്റു തന്റെ കാര്യങ്ങൾ ചെയ്തു, ഭക്ഷണം കഴിച്ച് ജോലിസ്ഥലത്ത് പോയി വീട്ടിലേക്ക് മടങ്ങും.\r\n\r\nഅയാളുടെ ജീവിതം വളരെയാന്ത്രിക മായിരിക്കും. എന്നാൽ ഭാര്യയെ പ്രീതിപ്പെടുത്താൻ ആഗ്രഹിക്കുന്ന ഒരു ഭർത്താവ്, ഭാര്യയുമായി നല്ല സംഭാഷണങ്ങൾ നടത്താൻആഗ്രഹിക്കുന്നു, എത്രയും വേഗം ഓഫീസിൽ നിന്ന് വീട്ടിലേക്ക് മടങ്ങാൻ ആഗ്രഹിക്കുന്നു അല്ലെങ്കിൽ ഭാര്യക്ക് മധുരപലഹാരങ്ങളോ പൂക്കളോ കൊണ്ടുവരാൻ ആഗ്രഹിക്കുന്നു. സ്നേഹനിധിയായ ഭർത്താവ് വിലമതിക്കും.\r\n\r\nഅവളുടെ പാചകം പ്രോത്സാഹിപ്പിക്കുക, അവളോടൊപ്പം നടക്കാൻ പോകാം.ദാവീദ് രാജാവ് ദൈവത്തോട് ആദ്യം ആവശ്യപ്പെട്ടത് അവന്റെ ഇഷ്ടം ചെയ്യുക എന്നതായിരുന്നു.ദൈവത്തോടുള്ള സ്നേഹമാണ് ഒരു വ്യക്തിയിൽ അത്തരം ആഗ്രഹം ഉളവാക്കുന്നത്. കാൽവരിയോടുള്ള സ്നേഹമാണ് അത്തരമൊരു ആഗ്രഹം ഉണർത്തുന്നത്. നിങ്ങൾക്ക് അത്തരമൊരു അഭിനിവേശം ഉണ്ടാകുമ്പോൾ മാത്രം , കർത്താവിനെ പ്രസാദിപ്പിക്കാനുള്ള വഴികളും മാർഗങ്ങളും നിങ്ങൾ കണ്ടെത്തുമോ. അവനെ പ്രസാദിപ്പിക്കാൻ നിങ്ങളുടെ ഹൃദയത്തിൽ ഉറച്ചതീരുമാനമെടു\r\n\r\nത്താൽ, കർത്താവ് നിങ്ങളെ വിളിക്കും, 'എന്റെ പ്രിയേ, എന്റെ പ്രിയേ, എന്റെ പൂർണതയുള്ളവളേ, സൗന്ദര്യത്തിൽ തികഞ്ഞവനേ'. നല്ല വാക്കുകൾ നിങ്ങളെ സന്തോഷം കൊണ്ട് നിറയ്ക്കും.\r\n\r\nക്രിസ്തീയ അനുഭവത്തിന്റെ ഏറ്റവും ഉയർന്ന തലംകർത്താവി ലുള്ള നിങ്ങളുടെ ആനന്ദവും കർത്താവിന്റെനിങ്ങളോ ടുള്ള സ്നേഹവും\r\n\r\nഉൾക്കൊള്ളുന്നു. അത്തരമൊരു ജീവിതം നിങ്ങൾ ജീവിക്കുമ്പോൾ മാത്രമേ നിങ്ങൾ തിരുവെഴുത്തിലെ ഓരോ വാക്കിലും മാധുര്യം ആസ്വദിക്കുകയുള്ളൂ. ദൈവത്തിന്റെ ഓരോ വചനവും രുചിയിൽ ഇമ്പമുള്ളതായിരിക്കും. ശുദ്ധമായ തേനേക്കാൾ മധുരമുള്ളതും. അത് ദൈവവചനം വളരെ താൽപ്പര്യത്തോടെ വായിക്കാൻ നിങ്ങളെ ഉത്തേജിപ്പിക്കും.\r\n\r\nതിരുവെഴുത്തുകൾ പറയുന്നു: \"എന്നാൽ അവന്റെ പ്രസാദം യഹോവയുടെ ന്യായപ്രമാണത്തിലാണ്, അവന്റെ നിയമത്തിൽ രാവും പകലും ധ്യാനിക്കുന്നു\" (സങ്കീർത്തനം 1:2).കർത്താവിനെ പ്രസാദിപ്പിക്കാൻ നിരന്തരം ആഗ്രഹിച്ചിരുന്ന ദാവീദ് രാജാവ് പറയുന്നു: “എന്നെ ഉണ്ടാക്കേണമേ. നിന്റെ കല്പനകളുടെ പാതയിൽ നടക്കേണമേ, ഞാൻ അതിൽ പ്രസാദിക്കുന്നു” (സങ്കീർത്തനം 119:35).\r\n\r\nനിങ്ങൾ കർത്താവിനെ പ്രസാദിപ്പിക്കുന്നതിൽ സന്തോഷിക്കുമ്പോൾ,സഭയിൽവിശ്വാസികളു മായുള്ള കൂട്ടായ്മയിൽ സന്തോഷമുണ്ടാകും. ദൈവമക്കളോടൊപ്പം കർത്താവിനെ ആത്മാവിലുംസത്യത്തിലുംആരാധിക്കുന്നത് നിങ്ങളുടെ ഹൃദയത്തെ സന്തോഷിപ്പിക്കും. കർത്താവിനെക്കുറിച്ച് സംസാരിക്കുന്നു.\r\n\r\nഅവന്റെഅത്ഭുതകരമായ പ്രവൃത്തികളെക്കുറിച്ചുള്ള സാക്ഷ്യംപങ്കുവയ്ക്കുന്നതും നിങ്ങൾക്ക് വലിയ സന്തോഷം നൽകും. ദൈവമക്കളേ, നിങ്ങൾ കർത്താവിനെ സ്നേഹിക്കുകയും അവനിൽആനന്ദിക്കുകയും ചെയ്യുന്നുവെങ്കിൽ, അവന്റെ സ്നേഹം എപ്പോഴും നിങ്ങളുടെമേൽ ഉണ്ടായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനിക്കാനുള്ള വാക്യം: \"എന്റെ ശക്തിയും എന്റെവീണ്ടെടുപ്പുകാരനുമായ യഹോവേ, എന്റെ വായിലെ വാക്കുകളും എന്റെ ഹൃദയത്തിലെ ധ്യാനവുംനിന്റെ സന്നിധിയിൽ സ്വീകാര്യമായിരിക്കട്ടെ\" (സങ്കീർത്തനം 19:14)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}