{"uniqueid":"20251026082342_a68aeb5c","date":"2023-01-31","title":"കൃപയുടെ വിളി!","key_verse":"42_19:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ ആ സ്ഥലത്തു എത്തിയപ്പോൾ മേലോട്ടു നോക്കി: “സക്കായിയേ, വേഗം ഇറങ്ങിവാ; ഞാൻ ഇന്നു നിന്റെ വീട്ടിൽ പാർക്കേണ്ടതാകുന്നു” എന്നു അവനോടു പറഞ്ഞു ” ( ലൂക്കോസ്19:5)."},"devotion":{"label":"ധ്യാനം","text":"യേശു കർത്താവ് സക്കായുവിനെ വിളിച്ചത് കൃപയുടെ  വിളിയാകുന്നു കർത്താവ് അവന്റെ വിദ്യാഭ്യാസമോ സാമ്പത്തികമോ നിലയോ  വിലയോ  നോക്കിയില്ല അവന്റെ പദവിയും അന്തസ്സും നോക്കിയില്ല അവൻ ചുങ്കക്കാരനും പാവിയുമായിരുന്നു കർത്താവു ഉയരത്തേക്ക് നോക്കി അവനെ  താഴേക്ക് ഇറങ്ങി വരുവാൻ കൽപ്പിച്ചു  സ്വർഗ്ഗാധിസ്വർഗ്ഗങ്ങളെ സൃഷ്ടിച്ച സർവ്വശക്തനായ ദൈവം മുകളിലേക്ക് നോക്കി എങ്കിൽ\r\n\r\nഅത് കൃപയുള്ള നോട്ടം തന്നെ ആ നോട്ടത്തിൽ സ്നേഹവും മനസ്സലിവും അവന്റെ മേൽ ഇറങ്ങി വന്നു.. “ സക്കായിവേ  നീ വേഗം ഇറങ്ങി വരിക ഞാൻ ഇന്ന് നിന്റെ വീട്ടിൽ താമസിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു എന്ന് കർത്താവ് പറയുമ്പോൾ അവന്  മറുപടി പറയാൻ എന്തുണ്ട്? അവിടെ എത്രയോ ധനവാന്മാർ വിശിഷ്ട വ്യക്തികൾ  സർക്കാർ ഉദ്യോഗസ്ഥന്മാർ ഉണ്ടായിരുന്നിട്ടും കർത്താവ് സക്കയുവിന്റെ  ഭവനം  തെരഞ്ഞെടുത്തത് കർത്താവിന്റെ കൃപയുടെ മഹത്വത്തെ കാണിക്കുന്നു. കർത്താവു നിങ്ങളെ രക്ഷിച്ചത് എങ്ങനെ? നിങ്ങൾക്ക് സ്വയം അവൻ തന്നെ വെളിപ്പെടുത്തിയത് എങ്ങനെ? നിങ്ങളുടെ യോഗ്യതയും പദവിയെയും അന്തസ്സും കണ്ടിട്ടല്ല “അതിക്രമങ്ങളാൽ മരിച്ചവരായിരുന്ന നമ്മെ ക്രിസ്തുവിനോടു കൂടെ ജീവിപ്പിക്കയും — കൃപയാലത്രേ നിങ്ങൾ രക്ഷിക്കപ്പെട്ടിരിക്കുന്നു — (എഫെ 2:5)\r\n\r\nഅവനിൽ നമുക്കു അവന്റെ രക്തത്താൽ അതിക്രമങ്ങളുടെ മോചനമെന്ന വീണ്ടെടുപ്പു ഉണ്ടു.അതു അവൻ നമുക്കു താൻ ധാരാളമായി കാണിച്ച കൃപാധനപ്രകാരം സകലജ്ഞാനവും വിവേകവുമായി നല്കിയിരിക്കുന്നു. ” (എഫെ  1:7,8).\r\n\r\nകർത്താവ് നിങ്ങളെ നീതിമാൻ ആക്കുന്നത് എങ്ങനെ തന്റെ കൃപയാൽ അല്ലയോ (റോമർ . 3:24). നിങ്ങൾ ലോകത്ത് നാശമോശങ്ങളിൽ നിന്ന് വിടുതൽ പ്രാപിക്കുന്നത് എങ്ങനെ? അത് ക്രിസ്തുവിനെ അറിയുന്ന അറിവിലും ദൈവകൃപയിലും ആകുന്നു. ചുങ്കക്കാരനായ സക്കായി കർത്താവിനെ തന്റെ ഭവനത്തിലേക്ക് ക്ഷണിച്ചപ്പോൾ, ക്ഷണം സ്വീകരിച്ച് അവൻ ഭവനത്തിന്റെ അകത്തേക്ക് കയറിയപ്പോൾ അവിടെ ഉണ്ടായിരുന്ന എല്ലാവരും അതിശയിച്ച് അത്ഭുതപ്പെട്ട്, അവൻ ചുങ്കക്കാരൻ\r\n\r\nപാപി എന്ന് പറഞ്ഞു പക്ഷേ ദൈവത്തിന്റെ കൃപയെയും കരുണയും എന്തെന്ന്  അവർ തിരിച്ചറിഞ്ഞില്ല സക്കാ യുവിനെ കർത്താവ് വിളിച്ചത് കൃപയുടെ വിളി ആകുന്നു. അതിനെ അവർ മനസ്സിലാക്കിയില്ല “ പാവം വർധിച്ച സ്ഥലത്ത് കൃപ അധിക അധികമായി വർദ്ധിച്ചുവന്നു” ( റോമർ 5:20) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു. സക്കയു വിന്റെ സ്വന്ത സ്ഥലം ജെറിഗോ അത് ഈന്തപ്പനയുടെ പട്ടണം എന്ന് വിളിക്കപ്പെടുന്നു ഒരിക്കൽ ശപിക്കപ്പെട്ട പട്ടണം ആയിരുന്നു അത് യോശുവാ  അതിനെ ശപിച്ചു അതിലുള്ള സകല വസ്തുക്കളെയും ശപിച്ചു അങ്ങനെ ശാപം നിറഞ്ഞ പട്ടണത്തിലേക്ക് കർത്താവ് കടന്നുവന്നു  ജെറിഗോ പട്ടണത്തിന്റെയും സക്കായുവിന്റെയും ശാപം  മാറ്റുവാൻ കർത്താവ് ഉയരത്തിലേക്ക് നോക്കി\r\n\r\nദൈവമക്കളെ സക്കായുവിനു വേണ്ടി മനസ്സലിഞ്ഞ കർത്താവ് നിങ്ങൾക്ക് വേണ്ടിയും മണസലീവ് കാണിക്കുകയില്ലയോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “യാതൊരു ശാപവും ഇനി ഉണ്ടാകയില്ല; ദൈവത്തിന്റെയും കുഞ്ഞാടിന്റെയും സിംഹാസനം അതിൽ ഇരിക്കും; അവന്റെ ദാസന്മാർ അവനെ ആരാധിക്കും.” ( വെളിപാട്. 22:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}