{"uniqueid":"20251026082346_a68aeb5c","date":"2023-01-31","title":"പുതിയ ആകാശം പുതിയ ഭൂമി!","key_verse":"60_3:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ നാം അവന്റെ വാഗ്ദത്തപ്രകാരം നീതി വസിക്കുന്ന പുതിയ ആകാശത്തിന്നും പുതിയ ഭൂമിക്കുമായിട്ടു കാത്തിരിക്കുന്നു. ” (2 പത്രോസ് 3:13)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് സകലത്തെയും പുതുതാക്കുവാൻ ആഗ്രഹിക്കുന്നു സിംഹാസനത്തിൽ അധിവസിക്കുന്നവൻ സകലത്തെയും പുതുതാക്കും എന്ന് വാഗ്ദാനം ചെയ്തുവല്ലോ ( വെളിപാട്. 21:5).\r\n\r\nഎന്റെ പിതാവ് ഒരിക്കൽ  സുവിശേഷവേലയ്ക്ക് വേണ്ടി ഒരു പട്ടണത്തിൽ ചെന്നിട്ടുണ്ടായിരുന്നു അത് വളരെയധികം വൃത്തിഹീനവും ചപ്പുചവറുകൾ നിറഞ്ഞതും അഴുക്ക് വെള്ളം കെട്ടിക്കിടക്കുന്നതുമായിരുന്നു അവിടെ ഉണ്ടായിരുന്ന തെരുവുകൾ സകലതും അറപ്പുളവാക്കുന്ന വൃത്തിഹീനമായിരുന്നു, ലോകത്ത് വളരെയധികം ചേരി പ്രദേശങ്ങളും ചെറ്റക്കൂടിലുകളും ഉണ്ടായിരുന്ന പട്ടണം ആയിരുന്നു അത്. ലോകത്തുള്ള സൗന്ദര്യം നിറഞ്ഞ പട്ടണങ്ങൾക്ക് വിപരീതമായ പട്ടണം ആയിരുന്നു അത്. അതിനെ കാണുമ്പോൾ വളരെ വേദനയുണ്ടായിരുന്നു.\r\n\r\nആദത്തിന്റെ പാപം കൊണ്ട് ഈ ലോകം പാവം നിറഞ്ഞതായി തീർന്നു സാത്താൻ ആദത്തിന്റെ കയ്യിൽ നിന്ന് ഭരണം തട്ടിപ്പറിച്ച് സ്വയം ലോക അതിപതിയായി തീർന്നു, 2000 വർഷങ്ങൾക്കു മുമ്പ് കാൽവരി കുരിശില്‍ വെച്ച് അവന്റെ തല ചതക്കപ്പെട്ടു എങ്കിലും ഇന്നും  നരകത്തിൽ തീപൊയ്കയിലേക്ക് അവനെ ദൈവം തള്ളിയിട്ടില്ല, ഇന്നും അവൻ രാജ്യങ്ങളെയും പട്ടണങ്ങളെയും ഗ്രാമങ്ങളെയും വശപ്പെടുത്തി അതിനെ വൃത്തിഹീനം ആക്കി കൊണ്ടിരിക്കുന്നു. അവന്റെ  തന്ത്രം വളരെ വലിയതായിരിക്കുന്നു .\r\n\r\nകർത്താവ് നിങ്ങൾക്ക് ഈ ലോകത്തെ അല്ല പുതിയ ആകാശത്തെയും പുതിയ ഭൂമിയെയും വാഗ്ദാനം ചെയ്തിരിക്കുന്നു.പിശാചിന്റെ ഏത് രീതിയിലുള്ള ശക്തിയും അതിനെ കീഴ്പ്പെടുത്തുകയില്ല, പാവം രോഗം, മരണം ദാരിദ്ര്യം തുടങ്ങിയവ ഇല്ലാത്ത ഒരു പുതിയ ലോകം, അവിടെ പട്ടണങ്ങളിലും തെരുവീഥികളിലും വെളിച്ചം നൽകുവാൻ വേണ്ടി സൂര്യ ചന്ദ്രന്മാരുടെ സഹായം ആവശ്യമില്ല് ദൈവ മഹത്വവും അതിന് പ്രകാശം നൽകുന്നു.\r\n\r\nദൈവ കുഞ്ഞാട് അതിനു വിളക്കായിരിക്കുന്നു രക്ഷിക്കപ്പെട്ട ജനം ആ വെളിച്ചത്തിൽ നടക്കും ഭൂമിയിലെ രാജാക്കന്മാർ തന്റെ മഹത്വത്തെയും ബഹുമാനത്തെയും അതിന്റെ അകത്ത് കൊണ്ടുവരും അവിടെ രാത്രി കാലം ഇല്ലാത്ത കാരണം അതിന്റെ വാതിൽ പടികൾ പകൽ സമയത്ത് അടയ്ക്കപ്പെടുന്നില്ല ” ( വെളിപാട് 21:23, 24,25).\r\n\r\nഇത് എത്രത്തോളം മഹത്വമുള്ള പുതിയ ആകാശവും പുതിയ ഭൂമിയും! അതിനെ നശിപ്പിക്കുവാൻ വേണ്ടി കള്ള  പ്രവാചകന്മാരോ പിശാചോ സാത്താണോ അവിടെ കടന്നു വരികയില്ല, അങ്ങനെയുള്ള സകലതും അഗ്നിയും ഗന്ധകവും കത്തുന്ന തീയിലേക്ക് തള്ളിയിടപ്പെടും \" അവർ രാത്രിയും പകലും സകല സമയത്തും ശിക്ഷ അനുഭവിക്കും” ( വെളിപാട് 20:10).\r\n\r\nനിങ്ങളുടെ കുറവുകളെ കുറിച്ച് ചിന്തിച്ച് വിചാരപ്പെടരുത്, കർത്താവ് നിങ്ങൾക്ക് വേണ്ടി സൃഷ്ടിക്കുവാൻ ആഗ്രഹിക്കുന്ന പുതിയ ആകാശത്തെയും ഭൂമിയെയും കുറിച്ച് ചിന്തിച്ച് സന്തോഷിക്കുക\r\n\r\nഅൽപകാലം ഈ ഭൂമിയിൽ ജീവിക്കുന്ന ഈ അവസരത്തിൽ അതിനെക്കുറിച്ച് ചിന്തിച്ച് വിശുദ്ധിയായി ദൈവത്തിനു നന്ദി പറഞ്ഞു ജീവിക്കുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ഞാൻ പുതിയ ആകാശവും പുതിയ ഭൂമിയും കണ്ടു; ഒന്നാമത്തെ ആകാശവും ഒന്നാമത്തെ ഭൂമിയും ഒഴിഞ്ഞുപോയി; സമുദ്രവും ഇനി ഇല്ല ” ( വെളിപാട്. 21:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}