{"uniqueid":"20251026082350_a68aeb5c","date":"2023-01-31","title":"പുതിയ സ്നേഹം!","key_verse":"45_5:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"പ്രത്യാശെക്കോ ഭംഗം വരുന്നില്ല; ദൈവത്തിന്റെ സ്നേഹം നമുക്കു നല്കപ്പെട്ട പരിശുദ്ധാത്മാവിനാൽ നമ്മുടെ ഹൃദയങ്ങളിൽപകർന്നിരിക്കുന്നുവല്ലോ.” ( റോമർ5:5)."},"devotion":{"label":"ധ്യാനം","text":"പുതിയ വർഷത്തിൽ കർത്താവു കാൽവരി സ്നേഹത്തിൽ നിങ്ങളെ നിറയ്ക്കുവാൻ ആഗ്രഹിക്കുന്നു, ആ സ്നേഹം പരിശുദ്ധാത്മാവു മുഖാന്തരം നിങ്ങളുടെ ഹൃദയങ്ങളിൽ നിറയ്ക്കപ്പെടുന്നു, കുരിശിന്റെ സ്നേഹത്തെ നിങ്ങൾ രുചിച്ചു നോക്കുന്നതിനു മുമ്പായി ലോക സ്നേഹത്തിൽ ചാഞ്ഞാടി നടക്കുന്നവർ ആയിരുന്നു, സ്നേഹിതന്മാരുടെയും ബന്ധുക്കളുടെയും ഭാര്യ ഭർത്താവിന്റെയും ഭർത്താവും ഭാര്യയുടെയും മക്കളുടെയും അയൽക്കാരുടെയും സ്നേഹത്തിനു വേണ്ടി ഓടിനടന്ന് അതിനെ രുചിച്ചു നോക്കിയവർ ആയിരിക്കാം പലപ്പോഴും പലരും നിങ്ങളോട് കാണിച്ച സ്നേഹത്തെ സത്യം എന്ന് വിശ്വസിച്ചു അതിൽ ആശ്രയിച്ചു കബളിപ്പിക്കപ്പെട്ട് എന്നും വരാം.\r\n\r\nപക്ഷേ കർത്താവിന്റെ സ്നേഹം യഥാർത്ഥമായ സ്നേഹമായിരിക്കുന്നു അത് അഗാപ്പേ എന്ന് വിളിക്കപ്പെടുന്നു. ഈ വാക്കിന് പ്രതിഫലം നോക്കാതെ സ്വയം സമർപ്പിക്കപ്പെടുന്ന പകരം ഒന്നും പ്രതീക്ഷിക്കാതെ സ്നേഹം എന്ന് അർത്ഥം. നിങ്ങൾ പാവിയായിരുന്ന സമയത്ത് സ്വർഗ്ഗീയ ദൈവം നിങ്ങളെ അന്വേഷിച്ച് വരുന്നു  എങ്കിൽ അവന്റെ  സ്നേഹം എത്രത്തോളം വലിയത് എന്ന് നിങ്ങൾ ഓർത്തു നോക്കൂവിൻ. അത് നിസ്സാരമായ സാധാരണമായ സ്നേഹമല്ല\r\n\r\nനല്ലവനുവേണ്ടി നീതിമാന് വേണ്ടി ഒരു മനുഷ്യൻ മരിക്കുവാൻ തയ്യാറെടുത്ത് എന്ന് വരാം പക്ഷേ നാം അതിക്രമം പ്രവർത്തിച്ച സമയത്ത് ക്രിസ്തു നമുക്ക് വേണ്ടി മരിച്ചു എങ്കിൽ അത് എത്ര മഹത്വമുള്ള സ്നേഹം\r\n\r\nസത്യവേദപുസ്തകം പറയുന്നു “ഭീരുത്വത്തിന്റെ ആത്മാവിനെ അല്ല, ശക്തിയുടെയും സ്നേഹത്തിന്റെയും സുബോധത്തിന്റെയും ആത്മാവിനെയത്രേ ദൈവം നമുക്കു തന്നതു.” (2 തീമോ . 1:7). “പരിശുദ്ധാത്മാവ് മുഖാന്തരം ആ ദൈവീക സ്നേഹം നമ്മുടെ ഹൃദയങ്ങളിൽ ഒഴിക്കപ്പെടുന്നു” ( റോമർ 5:5). ആ പുതിയ സ്നേഹം നിങ്ങൾക്ക് നൽകിയ ദൈവം നിങ്ങളുടെ അടുക്കൽ നിന്നും സ്നേഹം പ്രതീക്ഷിക്കുന്നു\r\n\r\nനിങ്ങളുടെ സ്നേഹം പൂർണമായി കാൽവരി നാഥനു വേണ്ടി നൽകുവാൻ നിങ്ങൾക്ക് ആഗ്രഹമുണ്ടോ? ‘ ദൈവമായ കർത്താവിനെ നിങ്ങൾ പൂർണ്ണഹൃദയത്തോടും പൂർണ ആത്മാവോടും പൂർണ്ണ ശക്തിയോടും പൂർണമനത്തോടും കൂടി സ്നേഹിക്കണം എന്നതാകുന്നു ഒന്നാമത്തെ പ്രധാന ദൈവത്തിന്റെ കൽപ്പന അതിനു തുല്യമായിരിക്കുന്ന കല്പന നിന്നെപ്പോലെ അയൽക്കാരനെ സ്നേഹിക്കുക എന്നതാകുന്നു. ഈ രണ്ടു കൽപ്പനകളിൽ ദൈവത്തിന്റെ പൂർണമായ ന്യായപ്രമാണവും പ്രവചനവും ഉൾപ്പെട്ടിരിക്കുന്നു ( മത്തായി. 22:37-40).\r\n\r\nഅപ്പോസ്തലനായ യോഹന്നാൻ എഴുതുന്ന അവസരത്തിൽഞാൻ ദൈവത്തെ സ്നേഹിക്കുന്നു എന്നു പറകയും തന്റെ സഹോദരനെ പകെക്കയും ചെയ്യുന്നവൻ കള്ളനാകുന്നു. താൻ കണ്ടിട്ടുള്ള സഹോദരനെ സ്നേഹിക്കാത്തവന്നു കണ്ടിട്ടില്ലാത്ത ദൈവത്തെ സ്നേഹിപ്പാൻ കഴിയുന്നതല്ല.ദൈവത്തെ സ്നേഹിക്കുന്നവൻ സഹോദരനെയും സ്നേഹിക്കേണം എന്നീ കല്പന നമുക്കു അവങ്കൽനിന്നു ലഭിച്ചിരിക്കുന്നു.” (1 യോഹന്നാൻ 4:20,21).\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ഹൃദയത്തിലുള്ള കൈപ്പ് വൈരാഗ്യം തുടങ്ങിയ കാര്യങ്ങളെ കളഞ്ഞു ക്ഷമയുടെ കൃപ കൊണ്ട് ഹൃദയത്തെ നിറയ്ക്കുക ഇന്ന് തന്നെ പരിശുദ്ധാത്മാവ് മുഖാന്തരം ആ സ്നേഹത്തെ നിങ്ങൾ അവകാശമാക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-കാണ്മിൻ, നാം ദൈവമക്കൾ എന്നു വിളിക്കപ്പെടുവാൻ പിതാവു നമുക്കു എത്ര വലിയ സ്നേഹം നല്കിയിരിക്കുന്നു; അങ്ങനെ തന്നേ നാം ആകുന്നു. ലോകം അവനെ അറിഞ്ഞിട്ടില്ലായ്കകൊണ്ടു നമ്മെയും അറിയുന്നില്ല” (1 യോഹന്നാൻ 3:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}