{"uniqueid":"20251026082354_a68aeb44","date":"2023-01-28","title":"പുതിയ പേര്!","key_verse":"66_3:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്റെ ദൈവത്തിന്റെ നാമവും എന്റെ ദൈവത്തിന്റെ പക്കൽനിന്നു, സ്വർഗ്ഗത്തിൽനിന്നു തന്നേ, ഇറങ്ങുന്ന പുതിയ യെരൂശലേം എന്ന എന്റെ ദൈവത്തിൻ നഗരത്തിന്റെ നാമവും എന്റെ പുതിയ നാമവും ഞാൻ അവന്റെ മേൽ എഴുതും.” ( വെളിപാട് 3:12)."},"devotion":{"label":"ധ്യാനം","text":"സകലത്തെയും പുതിയതാക്കുവാൻ കർത്താവ് തീരുമാനിക്കുന്ന അവസരത്തിൽ നമ്മുടെ പേരും പുതിയതാക്കുവാൻ അവൻ ആഗ്രഹിക്കുന്നു ശക്തിയുള്ള മഹത്വമേറിയ നാമം  ധരിക്കുവാൻ തക്ക രീതിയിൽ നമുക്ക് അവൻ സ്വാതന്ത്ര്യം നൽകുന്നു. ആ പേരു മുഖാന്തരം അവൻ  നമുക്ക് നൽകുന്ന അവകാശങ്ങളെയും അനുഗ്രഹങ്ങളെയും നാം കൈവശപ്പെടുത്തേണ്ട\r\n\r\nഅബ്രാം എന്ന പേരിന് വലിയ പിതാവ് എന്നർത്ഥം പക്ഷേ കർത്താവ് അതിനെ അബ്രഹാം എന്ന് മാറ്റി അതിന് ബഹുജാതികളുടെ പിതാവ് എന്ന് അർത്ഥം, ഒരു ശിശുവിനെ ജനിപ്പിക്കുവാൻ കഴിവില്ലാതിരുന്ന അവനെ ഭൂമിയിലെ പൊടി പോലെ ഇസ്മായിലൂടെയും കടൽക്കരയിലെ മണൽത്തരികൾ പോലെ ഇസ്രായേൽ ജനങ്ങൾക്ക് പിതാവായും, ആകാശത്തിലെ നക്ഷത്രങ്ങൾ പോലെ ക്രിസ്ത്യാനികൾക്ക് പിതാവായും അവനെ ഉയർത്തുവാൻ ദൈവം തീരുമാനിച്ചു. കർത്താവ് പുതിയ പേര് നൽകുന്ന അവസരത്തിൽ തന്നെ പുതിയ ദർശനം നൽകുന്നു പുതിയ പ്രത്യാശ നൽകുന്നു പുതിയ പ്രതീക്ഷ നൽകുന്നു പുതിയ വിശ്വാസ ഏറ്റു പറച്ചലും നൽകുന്നു\r\n\r\nകർത്താവ് അവന്റെ ഭാര്യയ്ക്ക് സാറായി എന്ന പേരുമാറ്റി സാറാ എന്നാക്കി  ഈ പേര് കാരണം അവൾ ബഹുജാതികളുടെ മാതാവ് എന്നും വിളിക്കപ്പെട്ടു. സത്യവേദപുസ്തകത്തിൽ അങ്ങനെ പേരുമാറ്റിയ അവസ്ഥയിൽ ജീവിച്ച ഒരുപാട് വ്യക്തികൾ ഉണ്ട്, ജോസഫിന്റെ പേര് മാറ്റി ഫറവോൻ സാപ്നത്ത് പനേഹ് എന്നാക്കി (ഉല്പത്തി41: 45)ശലോമോനു യെദീദ്യാവ് എന്ന് പേരുമാറ്റി (2 ശമു . 12:25).\r\n\r\n*ബാബിലോണിലെ പ്രവാസികളുടെ നേതാവായ ദാനീയേലിന്നു അവർ ബേൽത്ത് ശസ്സർ എന്നും ഹനന്യവിന്നു ശദ്രൿ എന്നും മീശായേലിന്നു മേശൿ എന്നും അസർയ്യാവിന്നു അബേദ്-നെഗോ എന്നും പേരുവിളിച്ചു. (ദാനി  1:7).\r\n\r\nപുതിയ നിയമ കാലഘട്ടത്തു  ഉറപ്പില്ലാതെ ജീവിച്ച യോനായുടെ മകനായ ശിമോന് പിന്നീട് ഉറച്ച പാറയുടെ സ്വഭാവം ഉള്ളവൻ എന്ന് അർത്ഥം വരുന്ന കേഫാ എന്ന് പേര് വിളിച്ചു. സെബെദിയുടെ മകനായ യാക്കോബു, യക്കോബിന്റെ സഹോദരനായ യോഹന്നാൻ: ഇവർക്കു ഇടിമക്കൾ എന്നർത്ഥമുള്ള ബൊവനേർഗ്ഗെസ് എന്നു പേരിട്ടു ( മർക്കോസ് 3:17). ഓരോ വ്യക്തികളുടെയും പേരുമാറുന്ന അവസരത്തിൽ അവരുടെ സ്വഭാവഗുണങ്ങൾക്കും  പ്രതീക്ഷകൾക്കും  മാറ്റം വന്നു സത്യവേദപുസ്തകം പറയുന്നു\" ജാതികൾ നിന്റെ നീതിയെയും സകലരാജാക്കന്മാരും നിന്റെ മഹത്വത്തെയും കാണും; യഹോവയുടെ വായ് കല്പിക്കുന്ന പുതിയ പേർ‍ നിനക്കു വിളിക്കപ്പെടും” (യെശ്ശ 62:2).\r\n\r\nദൈവമക്കളെ കർത്താവ് നിങ്ങൾക്ക് നൽകുന്ന പുതിയ നാമത്തെ പ്രാർത്ഥനയോടെ കൂടെ സ്വീകരിക്ക. കർത്താവു ജീവപുസ്തകത്തിൽ നിങ്ങളുടെ പേര് എഴുതുന്ന അവസരത്തിൽ അന്യദേവന്മാരുടെ പേര് എഴുതുവാൻ അവൻ ആഗ്രഹിക്കുന്നില്ല നിങ്ങൾക്ക് നൽകുന്ന പുതിയ പേര് മാത്രമേ അവൻ അവിടെ രേഖപ്പെടുത്തുകയുള്ളൂ ആ പുതിയ പേര് നിങ്ങൾക്ക് വളരെ അനുഗ്രഹം ഉള്ളതായിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["*ഓർമ്മയ്ക്കായി:-ജയിക്കുന്നവന്നു ഞാൻ മറഞ്ഞിരിക്കുന്ന മന്ന കൊടുക്കും; ഞാൻ അവന്നു വെള്ളക്കല്ലും, ലഭിക്കുന്നവനല്ലാതെ ആരും അറിയാത്തതും ആ കല്ലിന്മേൽ എഴുതിയിരിക്കുന്നതുമായ പുതിയ പേരും കൊടുക്കും.” (വെളിപാട്2:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}