{"uniqueid":"20251026082358_a68aeb43","date":"2023-01-27","title":"പുതിയ ജീവന്!","key_verse":"45_6:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അങ്ങനെ നാം അവന്റെ മരണത്തിൽ പങ്കാളികളായിത്തീർന്ന സ്നാനത്താൽ അവനോടുകൂടെ കുഴിച്ചിടപ്പെട്ടു; ക്രിസ്തു മരിച്ചിട്ടു പിതാവിന്റെ മഹിമയാൽ ജീവിച്ചെഴുന്നേറ്റതുപോലെ നാമും ജീവന്റെ പുതുക്കത്തിൽ നടക്കേണ്ടതിന്നു തന്നേ. ( റോമർ  6:4)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ പുതിയ ജീവൻ ഉള്ളവർ ആയി നടക്കണം പിതാവിന്റെ മഹത്വത്തിൽ ക്രിസ്തു മരിച്ചവരിൽ നിന്ന് ഉയിർത്തത്  പോലെ നിങ്ങളും ഉയിർപ്പിക്കപ്പെടണം\r\n\r\nമറ്റു മതങ്ങളും ക്രിസ്തീയ മാർഗവും തമ്മിൽ വളരെയേറെ വ്യത്യാസമുണ്ട്. ആ മതങ്ങളുടെ സ്ഥാപക നേതാക്കന്മാർ മരിച്ചു മണ്ണോട് മണ്ണായി തീരുന്നു. അവരുടെ കല്ലറകൾ ഇപ്പോഴും മൂടി കിടപ്പുണ്ട് പക്ഷേ ക്രിസ്തീയ മാർഗ്ഗത്തിന്റെ  സ്ഥാപക നേതാവായ കർത്താവ് മരിച്ചു അടക്കപ്പെട്ട മൂന്നാം ദിവസം ഉയർത്തെഴുന്നേറ്റ് അങ്ങനെ അവൻ ഇപ്പോഴും ജീവിച്ചിരിപ്പുണ്ട്. അവന്റെ കല്ലറ തുറന്നു കിടപ്പുണ്ട്. ഇത് ചരിത്ര സംഭവമായി ഇപ്പോഴും ജനങ്ങളാൽ ഓർമ്മിക്കപ്പെടുന്നു. ഇതിനെ നാം സാധാരണ ചരിത്ര സംഭവമായി വിചാരിക്കുവാൻ പാടില്ല, നേരെ മറിച്ച്\r\n\r\nക്രിസ്തു എനിക്ക് വേണ്ടി കുരിശിൽ മരിച്ചു എനിക്കുവേണ്ടി അടക്കപ്പെട്ട എനിക്കുവേണ്ടി വീണ്ടും ഉയിർത്ത് അത് എന്റെ പാവങ്ങൾക്ക് വേണ്ടി എന്ന് ധൈര്യമായി ഏറ്റുപറയുവാൻ ശ്രമിക്കണം. അങ്ങനെ ഏറ്റുപറയുന്ന അവസരത്തിൽ ആ കുരിശിലെ ത്യാഗം നിങ്ങളുടെ ജീവിതത്തിൽ രക്ഷയായി തീരും. യെശ്ശയ്യാവ് പ്രവാചകന്‍ പറയുമ്പോൾ\"\r\n\r\n“   എന്നാൽ അവൻ നമ്മുടെ അതിക്രമങ്ങൾനിമിത്തം മുറിവേറ്റും നമ്മുടെ അകൃത്യങ്ങൾനിമിത്തം തകർ‍ന്നും ഇരിക്കുന്നു; നമ്മുടെ സമാധാനത്തിന്നായുള്ള ശിക്ഷ അവന്റെമേൽ ആയി അവന്റെ അടിപ്പിണരുകളാൽ നമുക്കു സൌഖ്യം വന്നുമിരിക്കുന്നു\" (യെശ്ശ 53:5).\r\n\r\nഇത് കഴിഞ്ഞ ശേഷം നിങ്ങൾക്ക് അടുത്ത അവസ്ഥയിലേക്ക്  വരേണ്ട ആവശ്യം ഉണ്ട് ഞാൻ ക്രിസ്തുവോടെ കൂടെ ക്രൂശിക്കപ്പെട്ട അവന്റെ കൂടെ അടക്കപ്പെട്ട ഇനി അവന്റെ  കൂടെ ഉയിർത്തെഴുന്നേൽക്കും ശേഷം വിശുദ്ധിയോട് കൂടി വിജയജീവിതം നയിക്കും”  എന്നു പറഞ്ഞു നിങ്ങളെ തന്നെ അവനിൽ ഏൽപ്പിക്കണം.\r\n\r\nഅതാകുന്നു പുതിയ ജീവനോടുകൂടി വിജയകരമായി ജീവിക്കുന്ന ക്രിസ്തീയ ജീവിതം ആരൊക്കെ കർത്താവിന്റെ കൂടെ അടക്കപ്പെടുന്നുവോ അവർ ആകുന്നു വീണ്ടും ജീവനോടെ ഉയിർത്തെഴുന്നേൽക്കുന്നത്.\r\n\r\nസത്യവേദപുസ്തകം പറയുന്നു\"അവന്റെ മരണത്തിന്റെ സാദൃശ്യത്തോടു നാം ഏകീഭവിച്ചവരായെങ്കിൽ പുനരുത്ഥാനത്തിന്റെ സാദൃശ്യത്തോടും ഏകീഭവിക്കും.\" ( റോമർ6:5).\r\n\r\n\"നാം ഇനി പാപത്തിന്നു അടിമപ്പെടാതവണ്ണം പാപശരീരത്തിന്നു നീക്കം വരേണ്ടതിന്നു നമ്മുടെ പഴയ മനുഷ്യൻ അവനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടു എന്നു നാം അറിയുന്നു.അങ്ങനെ മരിച്ചവൻ പാപത്തിൽ നിന്നു മോചനം പ്രാപിച്ചിരിക്കുന്നു.നാം ക്രിസ്തുവിനോടുകൂടെ മരിച്ചു എങ്കിൽ അവനോടുകൂടെ ജീവിക്കും എന്നു വിശ്വസിക്കുന്നു.” ( റോമർ 6:6-8).\r\n\r\nഈ അനുഭവത്തിൽ നിങ്ങൾ വരുന്ന അവസരത്തിൽ  നിങ്ങളുടെ ജീവിതത്തിൽ പുതിയ ജീവനോടുകൂടി പുതിയ ശക്തിയും പുതിയ മഹത്വവും ലഭിക്കും. മഹത്വത്തിന്റെ പ്രത്യാശയായി ക്രിസ്തു നിങ്ങളിൽ ജീവിക്കുകയും ചെയ്യും ഇനി ഒരിക്കലും പാവം നിങ്ങളിൽ അതിജീവിക്കുകയില്ല ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- \" എനിക്കോ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ ക്രൂശിൽ അല്ലാതെ പ്രശംസിപ്പാൻ ഇടവരരുതു; അവനാൽ ലോകം എനിക്കും ഞാൻ ലോകത്തിന്നും ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു. ” ( ഗലാത്യർ 6:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}