{"uniqueid":"20251026072333_106504c8","date":"2025-10-17","title":"രൂത്ത്!","key_verse":"8_2:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിന്റെ പ്രവൃത്തിക്കു യഹോവ പകരം നല്കട്ടെ; യിസ്രായേലിന്റെ ദൈവമായ യഹോവയുടെ ചിറകിൻ കീഴെ ആശ്രയിച്ചുവന്നിരിക്കുന്ന നിനക്കു അവൻ പൂർണ്ണപ്രതിഫലം തരുമാറാകട്ടെ&#8230;\" (രൂത്ത് 2:12)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് നാം വിശ്വാസത്തിൽ സ്നേഹനിധിയായ ഒരു സഹോദരിയെ കണ്ടുമുട്ടുന്നു – രൂത്ത്. രൂത്ത് എന്ന പേരിന്റെ അർത്ഥം സുഹൃത്ത് അല്ലെങ്കിൽ കൂട്ടുകാരി എന്നാണ്. അവൾ ഒരു മോവാബ്യ സ്ത്രീയായിരുന്നു, ഇസ്രായേലിന്റെ അവകാശത്തിന് പുറത്ത് ജനിച്ചു. മോവാബ്യർ ലോത്തിന്റെ മകളുമായുള്ള അവിഹിത ബന്ധത്തിൽ നിന്നുള്ളവരായതിനാൽ, ദൈവം അവരോടുള്ള തന്റെ അനിഷ്ടം പ്രഖ്യാപിച്ചു.\r\n\r\nഒരു ക്ഷാമകാലത്ത്, മോവാബിലേക്ക് താമസം മാറിയ എലിമേലെക്കിന്റെയും നവോമിയുടെയും കുടുംബത്തിൽ രൂത്ത് വിവാഹിതയായി. എന്നാൽ അവളുടെ ഭർത്താവും സഹോദരനും അമ്മായിയപ്പനും എല്ലാവരും മരിച്ചു. എന്നിരുന്നാലും, രൂത്ത് നവോമിയോടൊപ്പം ഇസ്രായേൽ ദേശത്തേക്ക് മടങ്ങാൻ തീരുമാനിച്ചു, ഇസ്രായേലിന്റെ ദൈവത്തിൽ ആശ്രയിച്ചു.\r\n\r\nഅബ്രഹാമിനെപ്പോലെ, അവൾ തന്റെ ദേശത്തെയും ജനത്തെയും ബന്ധുക്കളെയും ഉപേക്ഷിച്ച് കർത്താവിൽ വിശ്വസിച്ചു. ഇക്കാരണത്താൽ, അവളുടെ ജീവിതം ശൂന്യതയിൽ നിന്ന് പൂർണ്ണതയിലേക്കും, തിരിച്ചടിയിൽ നിന്ന് സ്തുതിയിലേക്കും മാറി. ജീവിതത്തിലെ ഒരു വഴിത്തിരിവിൽ അവൾ ശരിയായ തീരുമാനമെടുത്തു. ലൗകിക മോഹങ്ങൾക്ക് വഴങ്ങാതെ, അനാഥരുടെ പിതാവും വിധവകളുടെ സംരക്ഷകനുമായ കർത്താവിനെ അവൾ തിരഞ്ഞെടുത്തു.\r\n\r\nനവോമിയോട് തന്റെ തീരുമാനം പ്രഖ്യാപിച്ചപ്പോൾ അവൾ പറഞ്ഞു: അതിന്നു രൂത്ത്: നിന്നെ വിട്ടുപിരിവാനും നിന്റെ കൂടെ വരാതെ മടങ്ങിപ്പോകുവാനും എന്നോടു പറയരുതേ; നീ പോകുന്നേടത്തു ഞാനും വരും; നീ താമസിക്കുന്നേടത്തു ഞാനും താമസിക്കും ; നിന്റെ ജനം എന്റെ ജനം, നിന്റെ ദൈവം എന്റെ ദൈവം. നീ മരിക്കുന്നിടത്ത് ഞാനും മരിക്കും, അവിടെ എന്നെ സംസ്കരിക്കും. മരണമല്ലാതെ മറ്റൊന്നും നിന്നെയും എന്നെയും വേർപെടുത്തിയാൽ കർത്താവ് എനിക്ക് അങ്ങനെ ചെയ്യട്ടെ, അധികവും ചെയ്യട്ടെ” (രൂത്ത് 1:16–17).\r\n\r\nശിഷ്യന്മാർ യേശുവിനെ അനുഗമിച്ചതിനാൽ അവർ അപ്പോസ്തലന്മാരായി. യേശു പറഞ്ഞു, “ആരെങ്കിലും എന്നെ അനുഗമിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അവൻ തന്നെത്താൻ ത്യജിച്ച്, തന്റെ കുരിശ് എടുത്ത് എന്നെ അനുഗമിക്കട്ടെ.” വെളിപാടിൽ, കുഞ്ഞാടിനോടൊപ്പം സീയോൻ പർവതത്തിൽ നിൽക്കുന്നവരെക്കുറിച്ച് നാം വായിക്കുന്നു: “കുഞ്ഞാട് പോകുന്നിടത്തെല്ലാം അവർ അവനെ അനുഗമിക്കുന്നു. ദൈവത്തിനും കുഞ്ഞാടിനും ആദ്യഫലമായി മനുഷ്യരുടെ ഇടയിൽ നിന്ന് വീണ്ടെടുക്കപ്പെട്ടവരാണ് ഇവർ” (വെളി. 14:4).\r\n\r\nരൂത്ത് കർത്താവിനെ അനുഗമിച്ചപ്പോൾ, അവളുടെ ജീവിതം പണിതുയർത്തപ്പെട്ടു. ബോവാസുമായുള്ള അവളുടെ വിവാഹം ദൈവം തന്നെ ക്രമീകരിച്ചു, ദാവീദിന്റെ പിതാവായ യിശ്ശായിയുടെ പിതാവായ ഓബേദ് അവരിൽ ജനിച്ചു (രൂത്ത് 4:22). നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു ദാവീദിന്റെ വംശപരമ്പരയിൽ വന്നു.\r\n\r\nദൈവത്തിന്റെ പ്രിയ കുഞ്ഞേ, വിശ്വാസികളെന്ന നിലയിൽ, നാമും രൂത്തിനെപ്പോലെ പൂർണ്ണഹൃദയത്തോടെ കർത്താവിനെ അനുഗമിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “നീ എന്റെ സഹായമായതിനാൽ നിന്റെ ചിറകുകളുടെ നിഴലിൽ ഞാൻ സന്തോഷിക്കും” (സങ്കീ. 63:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}