{"uniqueid":"20251026072848_1059a77a","date":"2025-06-10","title":"സ്നേഹത്തിന്റെ സുഗന്ധം!","key_verse":"49_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ക്രിസ്തുവും നമ്മെ സ്നേഹിച്ചു, നമുക്കുവേണ്ടി തന്നെത്തന്നെ ദൈവത്തിന് സൌരഭ്യവാസനയായ വഴിപാടും യാഗവുമായി അർപ്പിച്ചതുപോലെ സ്നേഹത്തിൽ നടക്കുവിൻ.\" (എഫെസ്യർ 5:2)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവിക സ്നേഹം കർത്താവിന്റെ മുമ്പാകെ ഒരു സൌരഭ്യവാസനയാണ്. നാം കർത്താവിനെ സ്നേഹിക്കുകയും നമ്മുടെ സഹവിശ്വാസികളെ സ്നേഹിക്കുകയും ചെയ്യുമ്പോൾ, ദൈവം ആ സ്നേഹത്തിൽ പ്രസാദിക്കുന്നു. അത്തരം സ്നേഹത്തിന്റെ സുഗന്ധം അവന്റെ ഹൃദയത്തെ സന്തോഷിപ്പിക്കുന്നു.\r\n\r\nഫിലിപ്പിയിലെ സഭയിലെ വിശ്വാസികൾ അപ്പോസ്തലനായ പൗലോസിന്റെ ശുശ്രൂഷയ്ക്കായി അവരുടെ വഴിപാടുകൾ അയച്ചപ്പോൾ, അത് അവനെ സന്തോഷത്താൽ നിറച്ചു. അദ്ദേഹം എഴുതി, \"എപ്പഫ്രൊദിത്തൊസിൽ നിന്ന് നിങ്ങൾ അയച്ചത് സൌരഭ്യവാസനയായി, ദൈവത്തിന് പ്രസാദകരമായ ഒരു സ്വീകാര്യമായ യാഗമായി സ്വീകരിച്ചുകൊണ്ട് ഞാൻ തൃപ്തനാണ്.\" (ഫിലിപ്പിയർ 4:18)\r\n\r\nനാം കർത്താവിന് കൊടുക്കുമ്പോൾ, അത് കടപ്പാടിന്റെ വികാരത്തിൽ നിന്നോ ആരെങ്കിലും വഴിപാടുകൾ ശേഖരിക്കുന്നതുകൊണ്ടോ ആയിരിക്കരുത്. നമ്മുടെ ദാനം സ്നേഹത്താൽ നിറഞ്ഞതായിരിക്കണം – യേശു വലിയ സ്നേഹത്തോടെ നമുക്കുവേണ്ടി ഒരു വഴിപാടായി തന്നതുപോലെ. നമ്മുടെ ദാനം നമ്മുടെ ഹൃദയത്തിന്റെ പൂർണ്ണതയിൽ നിന്നാണ് വരേണ്ടത്, കാരണം അപ്പോഴാണ് അത് ദൈവത്തിന് സ്വീകാര്യമായ ഒരു സുഗന്ധമായി മാറുന്നത്.\r\n\r\nപിന്നീട് അമേരിക്കൻ ഐക്യനാടുകളുടെ പ്രസിഡന്റായി മാറിയ ജോൺ എഫ്. കെന്നഡിയുടെ ചെറുപ്പകാലത്തെ ഒരു കഥയുണ്ട്. ആദ്യകാലങ്ങളിൽ അദ്ദേഹം ഒരു പെർഫ്യൂം കമ്പനിയിൽ ജോലി ചെയ്തിരുന്നു. ഒരു മിഷനറി സംഘടനയെ പിന്തുണയ്ക്കുന്നതിനായി അദ്ദേഹം തന്റെ മുഴുവൻ ശമ്പളവും നൽകി. എല്ലാ വൈകുന്നേരവും അദ്ദേഹം ഫാക്ടറിയിൽ നിന്ന് പുറത്തുപോകുമ്പോൾ, അദ്ദേഹത്തിന്റെ വസ്ത്രങ്ങൾ സുഗന്ധം വളരെ സമൃദ്ധമായി വഹിച്ചു, അത് മുഴുവൻ തെരുവിലേക്കും വ്യാപിച്ചു.\r\n\r\nഒരു സ്കൂളിൽ ഹെഡ്മാസ്റ്ററായി ജോലി ചെയ്തിരുന്ന എന്റെ മുത്തച്ഛനെ ഞാൻ ഓർക്കുന്നു. ഓരോ തവണയും മാസ ശമ്പളം ലഭിക്കുമ്പോൾ, അദ്ദേഹം ആദ്യം ദൈവത്തിന് ആയുസ്സ്, ആരോഗ്യം, ശക്തി എന്നിവയ്ക്കായി നന്ദി പറയുമായിരുന്നു. പിന്നീട്, ആ ശമ്പളത്തിന്റെ ഒരു ഭാഗം കുടുംബ ആവശ്യങ്ങൾക്കായി ചെലവഴിക്കുന്നതിനുമുമ്പ്, അദ്ദേഹം അതിന്റെ പത്തിലൊന്ന് മാറ്റിവെച്ച്, ദൈവദാസന്മാരെ അനുഗ്രഹിക്കാൻ വ്യക്തിപരമായി പോകുമായിരുന്നു.\r\n\r\nകർത്താവിന്റെ വേലയ്ക്ക് നൽകിയതിനുശേഷം മാത്രമേ ബാക്കിയുള്ളത് കുടുംബ ചെലവുകൾക്കായി അദ്ദേഹം ഉപയോഗിക്കുകയുള്ളൂ. ഈ രീതി കാരണം, അദ്ദേഹത്തിന്റെ കുടുംബം സമാധാനം, സന്തോഷം, സംതൃപ്തി, ഐക്യം എന്നിവയാൽ നിറഞ്ഞു – സമൃദ്ധമായി അനുഗ്രഹിക്കപ്പെട്ടു.\r\n\r\nകർത്താവ് സന്തോഷത്തോടെ അദ്ദേഹത്തിന്റെ വഴിപാട് സ്വീകരിച്ചു, അദ്ദേഹത്തിന്റെ കുടുംബത്തെ സമൃദ്ധമായി അനുഗ്രഹിച്ചു. പ്രിയപ്പെട്ട ദൈവമക്കളേ, കർത്താവിന് നൽകിയതിനാൽ ആർക്കും ഒരിക്കലും കുറവുണ്ടായിട്ടില്ല. നിങ്ങൾ സന്തോഷകരമായ ഹൃദയത്തോടെ നൽകുമ്പോൾ, ദൈവം അത് സുഗന്ധമുള്ള വഴിപാടായി സ്വീകരിക്കുന്നു. തീർച്ചയായും, അവൻ സ്വർഗ്ഗത്തിന്റെ ജാലകങ്ങൾ തുറന്ന് അളവറ്റ അനുഗ്രഹങ്ങൾ ചൊരിയട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"അതിനാൽ ഓരോരുത്തരും മനസ്സില്ലാമനസ്സോടെയോ നിർബന്ധത്താലോ അല്ലാതെ, താൻ ഹൃദയത്തിൽ ഉദ്ദേശിച്ചതുപോലെ കൊടുക്കട്ടെ; സന്തോഷത്തോടെ കൊടുക്കുന്നവനെ ദൈവം സ്നേഹിക്കുന്നു.\" (2 കൊരിന്ത്യർ 9:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}