{"uniqueid":"20251026082402_a68aeb42","date":"2023-01-26","title":"പുതിയ ജനനം!","key_verse":"60_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"തന്റെ കരുണാധിക്യപ്രകാരം നമ്മെ ജീവനുള്ള പ്രത്യാശെക്കായി,&#8230;..തന്നെ  വീണ്ടും ജനിപ്പിച്ചിരിക്കുന്നു. (1 പത്രോസ് 1:3, 5)"},"devotion":{"label":"ധ്യാനം","text":"“ വീണ്ടും ജനിപ്പിച്ചു എന്ന വാക്കിന് ഇംഗ്ലീഷ് വേദപുസ്തകത്തിൽ പുതിയ ജനനം നൽകി എന്ന് രേഖപ്പെടുത്തപ്പെട്ടിരിക്കുന്നു പുതിയ ജനനം എന്ന് പറയുന്നത് എത്രത്തോളം അർത്ഥവത്തായ വാക്ക്. അമ്മയുടെ വയറ്റിൽ നിന്ന് ജനിക്കുന്ന സമയത്ത് ആ ജനനം മുഖാന്തരം ലോകത്തെ മനസ്സിലാക്കുവാൻ വേണ്ടി പഞ്ച പുച്ഛമായ രണ്ട് കൈകൾ  വായ് മൂക്ക് ഗുഹ്യം എന്നിങ്ങനെ അഞ്ച്  അവയവങ്ങൾ മുഖാന്തരം നാം ലോകത്തോട് ബന്ധപ്പെടുന്നു\r\n\r\nപക്ഷേ ലോകം ദുഷ്ടനു കീഴടങ്ങി കിടക്കുന്ന കാരണം, അമ്മയുടെ വയറ്റിൽ തന്നെ നാം പാവം ചുമക്കുന്ന കാരണം  ജന്മ സ്വഭാവം നമ്മെ അതിജീവിക്കുന്നു. ആദത്തിന്റെ സ്വഭാവം നമ്മിൽ അധിവസിക്കുന്നത് കൊണ്ട് നമുക്ക് നിത്യജീവനെ കുറിച്ചുള്ള ബോധം ഉണ്ടാകുന്നില്ല സ്വർഗ്ഗത്തോട് ബന്ധപ്പെടുവാൻ നമുക്ക് സാധിക്കുന്നില്ല അതുകൊണ്ടാകുന്നു കർത്താവായ യേശുക്രിസ്തു നിക്കോതോമസിനോട് സംസാരിച്ച സമയത്ത്  നീ വീണ്ടും ജനിക്കണം എന്ന് പറഞ്ഞത് ( യോഹന്നാൻ 3:3). അതെ സ്വർഗ്ഗരാജ്യത്തെ കാണുവാൻ ആഗ്രഹമുള്ളവർ സ്വർഗ്ഗീയ കുടുംബത്തിൽ ജനിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു, അങ്ങനെ ജനിക്കുന്ന വ്യക്തിക്ക് മാത്രമാകുന്നു സ്വർഗ്ഗത്തോട് കൂട്ടായ്മ ആചരിക്കുവാൻ കഴിയുന്നത്. വീണ്ടും ജനിക്കുന്നത് എങ്ങനെ എന്ന് അവൻ മനസ്സിലാക്കിയിരുന്നില്ല അതുകൊണ്ടാകുന്നു അവൻ ഒരു മനുഷ്യൻ മുതിർന്നശേഷം അമ്മയുടെ വയറ്റിൽ ചെന്ന് വീണ്ടും ജനിക്കുവാൻ സാധിക്കുമോ എന്ന് കർത്താവിനോട് ചോദിച്ചത് “ ( യോഹന്നാൻ 3:4). യേശു അതിനെ വിശദീകരിച്ചു പറയുന്ന അവസരത്തിൽ ജഡത്തിൽ ജനിക്കുന്നതൊക്കെയും ജഡമായിരിക്കുന്നു ആത്മാവിൽ ജനിക്കുന്നതൊക്കെയും ആത്മാവായിരിക്കുന്നു എന്ന് പറഞ്ഞു ( യോഹന്നാൻ 3:6).\r\n\r\nസത്യവേദപുസ്തകത്തിലെ നയമാൻ  എന്ന കുഷ്ഠരോഗി രോഗത്തോടുകൂടി ഏലിശാ പ്രവാചകന്റെ അടുക്കൽ വന്നു,  ഏലിശാ  പ്രവാചകൻ നയമാനോട്  നീ ഏഴു പ്രാവശ്യം യോർദാൻ നദിയിൽ മുങ്ങുക എന്നാൽ നിന്റെ കുഷ്ഠരോഗം പൂർണമായി നീങ്ങും എന്ന് പറഞ്ഞു അതിന് നയമാൻ  കുളിച്ച് ശുദ്ധമാകണമെങ്കിൽ ദമ്മേശെക്കിലെ നദികളായ അബാനയും പർപ്പരും യിസ്രായേൽദേശത്തിലെ എല്ലാ വെള്ളങ്ങളെക്കാളും നല്ലതല്ലയോ? എനിക്കു അവയിൽ കുളിച്ചു ശുദ്ധനാകരുതോ എന്നു പറഞ്ഞു അവൻ ക്രോധത്തോടെ പോയി (2 രാജാ  5:12).\r\n\r\nഅപ്പോൾ അവന്റെ രണ്ട് വേലക്കാർ അവനോട് താഴ്മയോടെ പിതാവേ ആ പ്രവാചക ശ്രേഷ്ഠൻ വളരെ വലിയ കാര്യം ചെയ്യുവാൻ അങ്ങയോട് കൽപ്പിച്ചിട്ടു  ണ്ടായിരുന്നെങ്കിൽ അങ്ങ് അതിനെ ചെയ്യും അല്ലയോ? കുളിക്കുക എന്നാൽ ശുദ്ധമായി തീരും എന്ന് അദ്ദേഹം അങ്ങയോട് കൽപ്പിച്ചപ്പോൾ അത് എളുപ്പത്തിൽ ചെയ്യാമല്ലോ എന്ന് പറഞ്ഞു” (2 രാജാ .5:13). അവർ അങ്ങനെ പറഞ്ഞ അഭിപ്രായം നയമാന്റെ  ഹൃദയത്തിൽ ചിന്തിക്കുവാൻ പ്രേരിപ്പിച്ചു അങ്ങനെ അവൻ യോർദാൻ നദിയിൽ ഇറങ്ങി ഏഴ് പ്രാവശ്യം അതിൽ മുങ്ങിയപ്പോൾ അവന്റെ ചർമം കൊച്ചുകുട്ടികളുടെ ചർമം പോലെ പുതിയതായിത്തീർന്നു (2 രാജാ . 5:13,14). അവന്റെ ശരീരത്തെ പുതിയതാക്കി ദൈവം അവനെ അനുഗ്രഹിച്ചു. അതുപോലെ നിങ്ങളും നിങ്ങളുടെ പാവങ്ങളെ ഏറ്റുപറഞ്ഞ്  സ്നാനപ്പെട്ടു രക്ഷയുടെ അനുഭവത്തിലേക്ക് വരുന്ന അവസരത്തിൽ നിങ്ങളുടെ പാവം എന്ന കുഷ്ഠരോഗം അവിടെ ഇല്ലാതെ ആയിത്തീരുന്നു. ക്രിസ്തുവിന്റെ നീതിയെ നിങ്ങൾ ധരിക്കുന്നു\r\n\r\nദൈവമക്കളെ കർത്താവിന്റെ കുടുംബത്തിൽ പുതിയതായി നിങ്ങൾക്ക് ജനിക്കുവാൻ അവസരം ലഭിച്ചാൽ അത് എത്രത്തോളം ആശ്ചര്യം ഉള്ള കാര്യം?\r\n\r\n*ഓർമ്മയ്ക്കായി:-”ഇപ്പോൾ ജനിച്ച"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ശിശുക്കളെപ്പോലെ രക്ഷെക്കായി വളരുവാൻ വചനം എന്ന മായമില്ലാത്ത പാൽ കുടിപ്പാൻ വാഞ്ചിപ്പിൻ  (1 പത്രോസ് 2:2, 3).*​"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}