{"uniqueid":"20251026082406_a68aeb41","date":"2023-01-25","title":"പുതിയ മനുഷ്യൻ!","key_verse":"49_4:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സത്യത്തിന്റെ ഫലമായ നീതിയിലും വിശുദ്ധിയിലും ദൈവാനുരൂപമായി സൃഷ്ടിക്കപ്പെട്ട പുതുമനുഷ്യനെ ധരിച്ചുകൊൾവിൻ.” (എഫെ  4:24)."},"devotion":{"label":"ധ്യാനം","text":"പുതിയ വർഷത്തിൽ സകലത്തെയും പുതിയതാക്കുവാൻ ആഗ്രഹിക്കുന്ന നമ്മുടെ കർത്താവ് നമ്മോട് സ്നേഹത്തോടെ പറയുന്നു നിങ്ങൾ പുതിയ മനുഷ്യനെ ധരിച്ചു കൊള്ളുക  എന്ന്, സത്യത്തിലും നീതിയിലും വിശുദ്ധിയിലും ദൈവ രൂപത്തിൽ സൃഷ്ടിക്കപ്പെട്ടവനാകുന്നു ആ പുതിയ മനുഷ്യൻ. ഈ പുതിയ മനുഷ്യനെ ധരിക്കുവാൻ വേണ്ടി പഴയ മനുഷ്യനെ കളയേണ്ടത് ആവശ്യമായിരിക്കുന്നു. അതിനെക്കുറിച്ച് പൗലോസ് പറയുമ്പോൾ\r\n\r\nമുമ്പിലത്തെ നടപ്പു സംബന്ധിച്ചു ചതിമോഹങ്ങളാൽ വഷളായിപ്പോകുന്ന പഴയ മനുഷ്യനെ ഉപേക്ഷിച്ചു നിങ്ങളുടെ ഉള്ളിലെ ആത്മാവു സത്യത്തിന്റെ ഫലമായ നീതിയിലും വിശുദ്ധിയിലും ദൈവാനുരൂപമായി സൃഷ്ടിക്കപ്പെട്ട പുതുമനുഷ്യനെ ധരിച്ചുകൊൾവിൻ.” (എഫെ  4:22-24)\r\n\r\nഎന്ന് എഴുതുന്നു. ഇത് ആത്മീയ ജീവിതത്തിലുള്ള അകത്തെ മനുഷ്യനെ സൂചിപ്പിക്കുന്നു. പ്രാർത്ഥിക്കുമ്പോൾ സത്യവേദപുസ്തകം വായിക്കുമ്പോൾ സുവിശേഷവേല ചെയ്യുമ്പോൾ ആ അകത്തെ മനുഷ്യൻ അധികമധികം ശക്തി പ്രാപിക്കുന്നു അതേസമയത്ത് പാവം ചെയ്യുന്ന അവസരത്തിൽ കാറ്റു പോയ ബലൂൺ പോലെ ആയിത്തീരുന്നു, പിശാച് അല്ലെങ്കിൽ സാത്താന്  മനുഷ്യന്റെ ആരോഗ്യത്തെക്കുറിച്ചോ  ശക്തിയെക്കുറിച്ചോ ധനത്തെക്കുറിച്ചോ  ഒരുനാളും ഭയമില്ല, അതിനെ കണ്ടു അവനു ഭയപ്പെടേണ്ട ആവശ്യവും ഇല്ല. പക്ഷേ അവൻ ഭയപ്പെടുന്നത്  നമ്മുടെ അകത്തെ മനുഷ്യനെകുറിച്ച്  ആകുന്നു. നിങ്ങളുടെ അകത്തെ മനുഷ്യൻ ശക്തി പ്രാപിക്കണം എന്ന് പൗലോസ് നമ്മെ പ്രബോധിപ്പിക്കുന്നു (എഫെ  3:16).\r\n\r\nഒരിക്കൽ ഒരു പ്രായം ചെന്ന സുവിശേഷ വേലക്കാരന്  പ്രായാധിക്യം മൂലം ശരീരത്തിലെ പല രീതിയിലുള്ള ബലഹീനതകൾ ഉണ്ടായിരുന്നു  പക്ഷേ അദ്ദേഹം പ്രത്യാസിയോടുകൂടി പറഞ്ഞത് എന്തെന്നാൽ  എനിക്ക് പലരീതിയിൽ ബലഹീനതകൾ ഉണ്ട് എങ്കിലും എന്റെ അകത്തെ മനുഷ്യൻ ഇപ്പോഴും ശക്തി പ്രാപിച്ചുകൊണ്ടിരിക്കുന്നു എന്ന്,\r\n\r\nഅതിന് കാരണം ഒരിക്കൽ അദ്ദേഹത്തോട് അദ്ദേഹത്തിന്റെ അകത്തെ മനുഷ്യനെ ദൈവം കാണിച്ചുകൊടുത്തു അവൻ യുവാവായി ശക്തിയുള്ളവനായി ആരോഗ്യവാനായി ഇരിക്കുന്നത് കണ്ടപ്പോൾ അദ്ദേഹത്തിന് വളരെയധികം സന്തോഷം തോന്നി. കർത്താവിന്റെ രണ്ടാമത്തെ വരവിൽ ഈ അകത്തെ മനുഷ്യൻ രൂപാന്തരം പ്രാപിച്ച് ക്രിസ്തുവിന് തുല്യമായി മാറും\r\n\r\nഅതുകൊണ്ട് അപ്പോസ്തലനായ പൗലോസ്  കൊലൊസ്സ്യ പട്ടണത്തിലുള്ള വിശ്വാസികൾക്ക് എഴുതുന്ന സമയത്ത് തന്നെ സൃഷ്ടിച്ചവന്റെ പ്രതിമപ്രകാരം പരിജ്ഞാനത്തിന്നായി പുതുക്കം പ്രാപിക്കുന്ന പുതിയ മനുഷ്യനെ ധരിച്ചിരിക്കുന്നവല്ലോ  (കൊലൊ 3:10)\r\n\r\nദൈവമക്കളെ നമ്മുടെ ജഡരക്തങ്ങൾ ഒരിക്കലും സ്വർഗ്ഗത്തെ അവകാശമാക്കുകയില്ല  അവകാശമാക്കുന്നത് നമ്മുടെ അകത്തെ മനുഷ്യൻ മാത്രമായിരിക്കും അതുകൊണ്ട് നിങ്ങളുടെ അകത്തെ മനുഷ്യനിൽ കൂടുതൽ കൂടുതൽ ശക്തി പ്രാപിക്കേണ്ടത്  ആവശ്യമായിരിക്കുന്നു, “സീയോനേ, ഉണരുക, ഉണരുക, നിന്റെ ബലം ധരിച്ചുകൊൾക; .(യെശ്ശ  52:1) എന്ന് യെശ്ശയ്യാവ്  പ്രവാചകന്‍ നമ്മെ ആഹ്വാനം ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ അവന്റെ ആത്മാവിനാൽ നിങ്ങൾ അകത്തെ മനുഷ്യനെ സംബന്ധിച്ചു ശക്തിയോടെ ബലപ്പെടേണ്ടതിന്നും പരിജ്ഞാനത്തെ കവിയുന്ന ക്രിസ്തുവിൻ സ്നേഹത്തെ അറിവാനും പ്രാപ്തരാകയും ദൈവത്തിന്റെ എല്ലാ നിറവിനോളം നിറഞ്ഞുവരികയും വേണം എന്നും പ്രാർത്ഥിക്കുന്നു.” (എഫെ  3:16,19)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}