{"uniqueid":"20251026082410_a68aeb40","date":"2023-01-24","title":"പുതിയതാകുന്നു!","key_verse":"66_21:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സിംഹാസനത്തിൽ ഇരിക്കുന്നവൻ: ഇതാ, ഞാൻ സകലവും പുതുതാക്കുന്നു എന്നു അരുളിച്ചെയ്തു. ( വെളിപാട്  21:5)."},"devotion":{"label":"ധ്യാനം","text":"സകലത്തെയും പുതുതാക്കുന്നവൻ സിംഹാസനത്തിൽ അധിവസിക്കുന്നു, സകലവും അവന്റെ ഭരണത്തിന്റെ കീഴിൽ ആയിരിക്കുന്നതുകൊണ്ട് നിങ്ങളുടെ കഴിഞ്ഞകാല ബുദ്ധിമുട്ടുകളും പ്രയാസങ്ങളും കഷ്ടപ്പാടുകളും ദാരിദ്ര്യവും ഇല്ലാതെയാക്കുവാൻ അവനു സാധിക്കും. കർത്താവു ഒരു പുതിയ കാര്യത്തെ ചെയ്യുവാൻ ആഗ്രഹിക്കുന്ന  സമയത്ത് ഇന്നുള്ള സകല പ്രശ്നങ്ങളും ഇല്ലാതെയായി തീരും , ശേഷം  നിങ്ങൾ പുതിയ അത്ഭുതങ്ങൾ  പ്രവർത്തിക്കും  അപ്പോൾ  ജനം നിങ്ങളുടെ അടുക്കൽ തിരിയും അതുകൊണ്ട് പഴയ കാര്യങ്ങൾ എല്ലാം മറന്ന്  കർത്താവിന്റെ അടുക്കൽ പുതിയ നന്മയെ പ്രതീക്ഷിച്ചു നിൽക്കുക. അവൻ മരുഭൂമിയിൽ വഴി ഒരുക്കുന്നവൻ കഴിയുകയില്ല എന്ന് മനുഷ്യൻ ചിന്തിക്കുമ്പോൾ  പുതിയ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നവനായിരിക്കുന്നു\r\n\r\nഒരു ചിത്രശലഭം ആരംഭത്തിൽ പുഴുവായിരിക്കും  ഒരേ സ്ഥലത്ത് ഇലകളെ  ഭക്ഷിച്ചു അവിടെത്തന്നെ  ചുരുണ്ടു കൂടി കിടക്കുന്നുതായിരിക്കും, പക്ഷേ ഒരു ദിവസം തന്റെ ശരീരത്തിൽ ഉണ്ടാകുന്ന,  മാറ്റത്തെക്കുറിച്ച് അത് തിരിച്ചറിയുന്നു ആ സമയത്ത് അതിന് പുതിയ  അനുഭവവും പുതിയ  ദൈവകൃപയും കിട്ടുന്നു. അത് പുഴുവിനെപ്പോലെ ഇഴഞ്ഞ് നടന്ന കാലം കഴിഞ്ഞു ഇപ്പോൾ ചിത്രശലഭമായി അത് ചിറകടിച്ചു പറക്കുന്നു ഇലകളെ കഴിച്ച് ജീവിച്ച കാലം കഴിഞ്ഞ് ഇപ്പോൾ ഓരോ പൂവിലുള്ള തേനിനെയും  കുടിക്കുന്നു, പഴയത് എല്ലാം നീങ്ങിപ്പോയി, സകലതും പുതുതായി തീർന്നു,\r\n\r\nദൈവമക്കളെ കർത്താവ് നിങ്ങളെ അങ്ങനെ ആക്കി തീർക്കും സത്യവേദപുസ്തകം പറയുന്നു \"ഒരുത്തൻ ക്രിസ്തുവിലായാൽ അവൻ പുതിയ സൃഷ്ടി ആകുന്നു; പഴയതു കഴിഞ്ഞുപോയി, ഇതാ, അതു പുതുതായി തീർന്നിരിക്കുന്നു. ” (2 കൊരി . 5:17). വേറെ ഒരു തർജ്ജിമയിൽ ഈ വാക്ക് ഇങ്ങനെ രേഖപ്പെടുത്തിയിരിക്കുന്നു ഒരു മനുഷ്യൻ ക്രിസ്തുവോട് ചേർന്ന് നിൽക്കുന്ന അവസരത്തിൽ എല്ലാം പുതിയ സൃഷ്ടിയാകുന്നു പഴയ ജീവിതം അവസാനിച്ചു പുതിയ ജീവിതം ആരംഭിക്കുന്നു, എന്ന് അവിടെ രേഖപ്പെടുത്തിയിരിക്കുന്നു.\r\n\r\nഒരു വർഷം അവസാനിച്ചു പുതിയ വർഷം ആരംഭിക്കുന്ന ഈ അവസരത്തിൽ നിങ്ങൾ നിങ്ങളെത്തന്നെ സ്വയം പരിശോധിക്കുക, എന്നിട്ട് തെറ്റായ പ്രവർത്തികളെ  കളഞ്ഞു ശരിയായ രീതിയിലേക്ക് ജീവിതം രൂപാന്തരപ്പെടുത്തുവാൻ ശ്രമിക്കുക പുതിയ തീരുമാനങ്ങൾ എടുത്ത് ശക്തിയായി മുന്നോട്ടു പോകുക. ഒരിക്കൽ ശൗൽ എന്ന യുവാവ്  ക്രിസ്ത്യാനികളെ നശിപ്പിക്കുവാൻ വേണ്ടി അതിനെ തന്റെ ജീവിതലക്ഷ്യം എന്ന് വിചാരിച്ചു തന്റെ ദൈവഭക്തിയെ തെറ്റായ രീതിയിൽ ഉപയോഗിച്ചുകൊണ്ടിരുന്നു.\r\n\r\nപക്ഷേ ഒരു ദിവസം ദൈവത്തിന്റെ സ്നേഹം അവൻ തിരിച്ചറിഞ്ഞപ്പോൾ അവന്റെ ജീവിതത്തിൽ വളരെ വലിയ മാറ്റം ഉണ്ടായി,   എത്ര വലിയ മാറ്റം,  ദൈവമക്കളെ പ്രത്യേകിച്ച് അപ്പോസ്തലന്മാരെ   വളരെ ക്രൂരമായി ഉപദ്രവിച്ച ശൗൽ,  ദൈവമക്കളെ ഉപദ്രവിക്കുവാൻ വേണ്ടി മത നേതാക്കന്മാരുടെ കൈയിൽനിന്ന് അധികാരപത്രം വാങ്ങിയ  ശൗൽ, ശേഷം ക്രിസ്ത്യാനികളെയും ദൈവഭക്തന്മാരെയും പ്രബോധിപ്പിക്കുവാൻ വേണ്ടി അവർക്ക് ലേഖനം എഴുതുവാൻ ആരംഭിച്ചു. ക്രിസ്തുവിനും മുമ്പ് ക്രിസ്തുവിന് ശേഷം എന്ന കാര്യം ചരിത്രത്തിൽ മാത്രമല്ല നിങ്ങളുടെ ജീവിതത്തിലും ഉണ്ടാകണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-ഒന്നു ഞാൻ ചെയ്യുന്നു: പിമ്പിലുള്ളതു മറന്നും മുമ്പിലുള്ളതിന്നു ആഞ്ഞും കൊണ്ടു ക്രിസ്തുയേശുവിൽ ദൈവത്തിന്റെ പരമവിളിയുടെ വിരുതിന്നായി ലാക്കിലേക്കു ഓടുന്നു.” (ഫിലി 3:,14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}