{"uniqueid":"20251026082414_a68aeb3f","date":"2023-01-23","title":"പുതിയ മനസ്സ്","key_verse":"45_12:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഈ ലോകത്തിന്നു അനുരൂപമാകാതെ നന്മയും പ്രസാദവും പൂർണ്ണതയുമുള്ള ദൈവഹിതം ഇന്നതെന്നു തിരിച്ചറിയേണ്ടതിന്നു മനസ്സു പുതുക്കി രൂപാന്തരപ്പെടുവിൻ.” ( റോമർ 12:2)."},"devotion":{"label":"ധ്യാനം","text":"ഈ പുതിയ വർഷത്തിൽ സകലതും പുതിയതായി സ്വീകരിക്കുവാൻ ആഗ്രഹമുള്ള പുതിയ മനസ്സു നിങ്ങൾക്ക് ആവശ്യമായിരിക്കുന്നു. അത് എന്തിനാണ് എന്നറിയാമോ? ദൈവത്തിന്റെ പൂർണമായഹിതം തിരിച്ചറിയുവാൻ വേണ്ടിയും മനസ്സ് പുതുക്കി രൂപാന്തരപ്പെടുവാൻ വേണ്ടിയുമാകുന്നു, കർത്താവിനോട് എന്റെ മനസ്സ് പുതുക്കി രൂപാന്തരപ്പെടുത്തി തരേണമേ എന്ന് താഴ്മയായി അപേക്ഷിക്കുക, കർത്താവിന്റെ പൂർണ്ണമായ ഹിതം എന്തെന്ന് തിരിച്ചറിയുവാൻ ശ്രമിക്കുക. എപ്പോഴും ദൈവഹിതത്തിനു മുൻതൂക്കം നൽകുക, അതിനെ നിവർത്തിക്കുവാൻ ശ്രമിക്കുക അങ്ങനെ ചെയ്യുന്ന അവസരത്തിൽ നിങ്ങളുടെ സകല കാര്യങ്ങളും  ദൈവഹിത പ്രകാരം മഹത്വമുള്ളതായി തീരും ഇത് കർത്താവ് മുഖാന്തരം സംഭവിച്ചു എന്ന് സന്തോഷപൂർവ്വം നിങ്ങൾക്ക് പറയുവാനും സാധിക്കും.\r\n\r\nഇന്ന് ആത്മീയ ലോകത്തിൽ അനേകജനങ്ങൾക്ക് ദൈവത്തിന്റെ പൂർണഹിതം എന്തെന്ന് തിരിച്ചറിയുവാൻ കഴിയാത്ത അവസ്ഥയാണ്. ചിലർ ദൈവത്തിന്റെ ഹിതം തിരിച്ചറിയുന്നത് വളരെ പ്രയാസമുള്ള കാര്യമെന്ന് പറയുന്നു വേറെ ചിലർ തങ്ങളുടെ ഇഷ്ടപ്രകാരം കാര്യങ്ങൾ സംഭവിക്കുന്ന അവസരത്തിൽ  മാത്രം ഇത് ദൈവഹിതം എന്ന്  അവകാശപ്പെടുന്നു. വിവാഹത്തിന് പെണ്ണ് നോക്കുവാൻ പോകുന്ന അവസരത്തിൽ തങ്ങൾ വിചാരിച്ച രീതിയിൽ സ്ത്രീധന തുകയും സ്വർണ്ണവും വസ്തുവകകളും കിട്ടിയില്ലെങ്കിൽ  മനസാക്ഷിക്ക് വിരോധമായി ഇത് ദൈവഹിതം അല്ല എന്ന് പറഞ്ഞു ആ ബന്ധത്തെ ഉപേക്ഷിക്കുന്ന വ്യക്തികൾ ഉണ്ട്.\r\n\r\nദൈവഹിതം തിരിച്ചറിയണമെങ്കിൽ നിങ്ങൾക്ക് പുതിയ മനസ്സ് വേണം അത് കർത്താവിനോട് കൂട്ടായ്മ ആചരിക്കുന്ന മനസ്സ് ആയിരിക്കണം,  വിശ്വാസം മുഖാന്തരം നിങ്ങളുടെ മനസ്സ് കർത്താവിന്റെ മനസ്സോടുകൂടി കൂട്ടിയോജിപ്പിച്ച് ദൈവഹിതം എന്തെന്ന് തിരിച്ചറിയണം. നിങ്ങളെക്കുറിച്ച് ദൈവഹിതം എന്താണ് ?\r\n\r\nഒന്നാമത് നിങ്ങൾ ദൈവത്തിന്റെ മക്കളും അവന്റെ അവകാശികളും ആകണം എന്ന് അവൻ ആഗ്രഹിക്കുന്നു. തിരുഹിതത്തിന്റെ പ്രസാദപ്രകാരം യേശുക്രിസ്തുമുഖാന്തരം നമ്മെ ദത്തെടുക്കേണ്ടതിന്നു(എഫെ . 1:6). ഇത് എത്ര വലിയ അനുഗ്രഹം നിങ്ങൾ എപ്പോഴും ദൈവത്തിന്റെ ദത്തുപുത്രന്മാർ എന്നുള്ള കാര്യം മറന്നു പോകരുത്. നിങ്ങൾ ദൈവത്തിന്റെ മക്കളാകുവാനുള്ള അധികാരം അവൻ നിങ്ങൾക്ക് നൽകിയിരിക്കുന്നുവല്ലോ  ( യോഹന്നാൻ1:12).\r\n\r\nഅതുകൊണ്ട് നിങ്ങളുടെ മനസ്സ് പുതുക്കി രൂപാന്തരപ്പെടുവിൻ. ആകയാൽ നിങ്ങൾ ഇനി അന്യറും പറദേശികളും അല്ല ദൈവത്തിന്റെ കുടുംബത്തിൽപ്പെട്ട അവന്റെ സ്വന്ത ജനമായിരിക്കുന്നു\r\n\r\nരണ്ടാമതായി നിങ്ങൾ വിശുദ്ധയുള്ള ജീവിതം ജീവിക്കണം എന്ന് അവൻ ആഗ്രഹിക്കുന്നു (1 തെസ്സ . 4:3). നമ്മുടെ കർത്താവ് വിശുദ്ധനായിരിക്കുന്നത് പോലെ നിങ്ങളും വിശുദ്ധരാകുവാൻ ശ്രമിക്കുക അതാണ് അവന്റെ ഇഷ്ടം (1 പത്രോസ് 1:16).\r\n\r\nദൈവമക്കളെ നിങ്ങൾ നിങ്ങളെത്തന്നെ വിശുദ്ധീകരിച്ച് ദൈവഹിതം എന്തെന്ന് തിരിച്ചറിയുവാൻ ശ്രമിക്കുന്ന അവസരത്തിൽ അവൻ നിങ്ങളുടെ ആഗ്രഹങ്ങൾ സകല ആഗ്രഹങ്ങളും സഫലമാക്കി തീർക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “അവന്റെ ഇഷ്ടപ്രകാരം നാം എന്തെങ്കിലും അപേക്ഷിച്ചാൽ അവൻ നമ്മുടെ അപേക്ഷ കേൾക്കുന്നു എന്നുള്ളതു നമുക്കു അവനോടുള്ള ധൈര്യം ആകുന്നു.” (1 യോഹന്നാൻ  5:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}