{"uniqueid":"20251026082418_a68aeb3d","date":"2023-01-21","title":"പുതിയ ഭാഷകൾ!","key_verse":"41_16:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വിശ്വസിക്കുന്നവരാൽ ഈ അടയാളങ്ങൾ നടക്കും: എന്റെ നാമത്തിൽ അവർ ഭൂതങ്ങളെ പുറത്താക്കും; പുതുഭാഷകളിൽ സംസാരിക്കും;” ( മർക്കോസ് 16:17)."},"devotion":{"label":"ധ്യാനം","text":"പുതിയ ഭാഷ ദൈവം നിങ്ങൾക്ക് നൽകുവാൻ ആഗ്രഹിക്കുന്നു ഈ പുതിയ വർഷത്തിൽ നിങ്ങളുടെ വാക്ക് സംഭാഷണം ഭാഷ സംസാരശൈലി തുടങ്ങി സകലതും കേൾക്കുവാൻ മഹത്വവുമുള്ള ഇമ്പമുള്ള ഉപയോഗമുള്ള രീതിയിൽ പുതിയതായി തീരും.\r\n\r\nപണ്ട് നിങ്ങളിൽ മനുഷ്യന്റെ ആത്മാവ് ഉണ്ടായിരുന്നു പക്ഷേ കർത്താവായ യേശുക്രിസ്തുവിനെ അംഗീകരിച്ച ശേഷം  ക്രിസ്തു ആത്മാവായും മഹത്വത്തിന്റെ പ്രത്യാശയായും നിങ്ങളുടെ ഉള്ളിൽ പ്രവേശിച്ചു പരിശുദ്ധാത്മാവു  നിങ്ങളെ തന്റെ ആലയമാക്കി, വാസസ്ഥലം ആക്കിത്തീർത്തു  നിങ്ങളുടെ ഉള്ളിൽ വസിക്കുന്നു. പുതിയ ആത്മാവു  നിങ്ങളുടെ ഉള്ളിൽ പ്രവേശിക്കുന്ന സമയത്ത് പുതിയ ഭാഷയും പ്രവേശിക്കണം അല്ലേ?\r\n\r\n“ അവന്റെ ദൈവമായ യഹോവ അവനോടു കൂടെ ഇരിക്കുന്നു; രാജകോലാഹലം അവരുടെ മദ്ധ്യേ ഉണ്ടു. എന്ന് ബിലെയാം പറഞ്ഞു( സംഖ്യ. 23:21).\r\n\r\nഈ മൺപാത്രമായ നമ്മുടെ ശരീരത്തിലെ മഹത്വത്തിന്റെ പരിശുദ്ധാത്മാവ് വസിക്കുന്നു. അവൻ നിങ്ങളുടെ അകത്തുനിന്ന് സംസാരിക്കുന്ന വാക്കുകൾ  രാജാധി രാജാവിന്റെ ജയഘോഷമായി നിങ്ങളിൽ നിന്ന് വെളിപ്പെട്ടു വരുന്നു. അപ്പോൾ നിങ്ങൾ പുതിയ ഭാഷകളിൽ സംസാരിക്കും. ഹൃദയത്തിന്റെ നിറവുകൊണ്ട് വാ സംസാരിക്കുന്നു എന്ന വാക്ക് എത്രത്തോളം സത്യം? മദ്യപാനം കൊണ്ട് നിറഞ്ഞിരിക്കുന്ന ഒരു മനുഷ്യൻ മദ്യത്തിന്റെ ലഹരി മൂത്ത് ആവശ്യമില്ലാതെ പല വാക്കുകൾ സംസാരിക്കും.\r\n\r\nപക്ഷേ പരിശുദ്ധാത്മാവ് കൊണ്ട് നിറഞ്ഞ മനുഷ്യൻ അങ്ങനെയല്ല, അവിടെ  രാജാധി രാജാവിന്റെ മഹത്വവും നിറഞ്ഞിരിക്കുന്നു അതുകൊണ്ടാകുന്നു നിങ്ങൾ പുതിയ ഭാഷകൾ സംസാരിക്കുന്നത് അന്യഭാഷ എന്ന് പറയുന്ന അയൽ രാജ്യത്തിന്റെ ഭാഷ  സംസാരിക്കുന്നതാകുന്നു. അപ്പൊസ്ഥലനായ പൗലോസ് മനുഷ്യരുടെയും ദൂതന്മാരുടെയും സ്വർഗ്ഗീയ ഭാഷകളെയും സംസാരിച്ചു, അതിൽ സന്തോഷിച്ചു.\r\n\r\nഅങ്ങനെ സഭയിലുള്ള സകലറും അന്യഭാഷകളിൽ സംസാരിക്കണമെന്ന് അദ്ദേഹം അവരെ ആഹ്വാനം ചെയ്തു “ നിങ്ങളെക്കാൾ അധികം ഞാൻ അന്യഭാഷകളിൽ സംസാരിക്കുന്നു അതിനുവേണ്ടി ഞാൻ ദൈവത്തെ സ്തുതിക്കുന്നു എന്നും പറഞ്ഞു.” (1 കൊരി . 14:18)\r\n\r\nപുതിയ ഭാഷകൾ സംസാരിക്കുന്ന ഒരു വ്യക്തിക്ക് ജീവിതം തന്നെ പുതിയതായി തീരുന്നു, വളരെ അധികം ആത്മീയ വർധന പ്രാപിക്കുന്നു സത്യവേദപുസ്തകം പറയുന്നു. “അന്യഭാഷയിൽ സംസാരിക്കുന്നവൻ തനിക്കുതാൻ ആത്മികവർദ്ധന വരുത്തുന്നു; പ്രവചിക്കുന്നവൻ സഭെക്കു ആത്മികവർദ്ധന വരുത്തുന്നു.” (1 കൊരി  14:4).\r\n\r\nഅതെ രക്ഷിക്കപ്പെടുന്ന വ്യക്തി വിശുദ്ധി പ്രാപിക്കണം അതിന് ആത്മീയ വർദ്ധന ആവശ്യം ആത്മീയ വർധന ലഭിക്കുന്ന അവസരത്തിൽ ആത്മീയ ദാനങ്ങൾ ശക്തിയായി പ്രവർത്തിക്കുന്നു. പുതിയ ഭാഷയിൽ സംസാരിക്കുന്നവൻ ആത്മീയ വർദ്ധന വരുത്തുന്നവൻ മാത്രമല്ല, അവൻ അനുഗ്രഹ വാക്കുകളും ആശ്വാസ വാക്കുകളും മറ്റുള്ളവർക്ക് പകർന്ന് നൽകുന്നവനുമായിരിക്കുന്നു.\r\n\r\nദൈവമക്കളെ സ്വർഗം നിങ്ങൾക്ക് കൃപയായി നൽകിയിരിക്കുന്ന ഈ പുതിയ ഭാഷയിൽ കർത്താവിനോട് ബന്ധപ്പെട്ട് സംസാരിച്ചു സന്തോഷിക്കുക. സ്വർഗ്ഗീയ കൂട്ടായ്മ ആചരിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അന്യഭാഷയിൽ സംസാരിക്കുന്നവൻ മനുഷ്യരോടല്ല ദൈവത്തോടത്രേ സംസാരിക്കുന്നു; ആരും തിരിച്ചറിയുന്നില്ലല്ലോ; എങ്കിലും അവൻ ആത്മാവിൽ മർമ്മങ്ങളെ സംസാരിക്കുന്നു.(1 കൊരി . 14:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}