{"uniqueid":"20251026082423_a68aeb3d","date":"2023-01-21","title":"പുതിയ കൃപ!","key_verse":"25_3:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നാം മുടിഞ്ഞുപോകാതിരിക്കുന്നതു യഹോവയുടെ ദയ ആകുന്നു; ;അതു രാവിലെതോറും പുതിയതു ആകുന്നു. ” ( വിലാപം 3:22,23)."},"devotion":{"label":"ധ്യാനം","text":"ഈ വർഷം കൃപയുടെ വർഷം മാത്രമല്ല കർത്താവിന്റെ കൃപ വർദ്ധിച്ചു വരുന്ന അവന്റെ കൃപയെ രുചിച്ച് അനുഭവിക്കുന്ന അവന്റെ കൃപയിലെ സ്ഥിരമായി ഉറച്ചുനിൽക്കുന്ന വർഷം കൂടിയാകട്ടെ.\r\n\r\nഓരോ ദിവസവും അതിരാവിലെ നിങ്ങൾ എഴുന്നേറ്റ് പ്രാർത്ഥിക്കുന്ന അവസരത്തിൽ   എനിക്ക് കൃപ നൽകണമേ എന്ന് മുട്ടിപ്പായി അവനോട് അപേക്ഷിക്കുക. അപേക്ഷ മാത്രമാക്കാതെ നിങ്ങൾ ജനിച്ച നാൾ മുതൽ അവൻ നിങ്ങളോട് കാണിച്ച് സകല കൃപകൾക്കും അവനു നന്ദി പറയുക.\r\n\r\n*പൂർവ  പിതാവായ അബ്രഹാമിന് അതിരാവിലെ എഴുന്നേൽക്കുന്ന സ്വഭാവം ഉണ്ടായിരുന്നു ( ഉല്പത്തി. 21:1; ഉല്പത്തി 22:3). ദൈവമായ കർത്താവ് അബ്രഹാമിന്റെ അടുക്കൽ, അവന്റെ  മകനായ ഇസഹാക്കിനെ യാഗമായി അർപ്പിക്കുവാൻ  കൽപ്പിച്ചപ്പോൾ അത് അബ്രഹാമിന് വളരെ വേദനയുണ്ടാക്കുന്ന ഒരു വിഷയമായിരുന്നു എങ്കിലും കർത്താവിന്റെ വാക്ക് അനുസരിക്കുവാൻ വേണ്ടി അവൻ അധികാലത്ത് എഴുന്നേറ്റു. സത്യവേദപുസ്തകം പറയുന്നു\r\n\r\n, “ അബ്രാഹാം അതികാലത്തു എഴുന്നേറ്റു കഴുതെക്കു കോപ്പിട്ടു കെട്ടി ബാല്യക്കാരിൽ രണ്ടുപേരെയും തന്റെ മകൻ യിസ്ഹാക്കിനെയും കൂട്ടി ഹോമയാഗത്തിന്നു വിറകു കീറി എടുത്തുംകൊണ്ടു പുറപ്പെട്ടു, ദൈവം തന്നോടു കല്പിച്ച സ്ഥലത്തേക്കു പോയി.\" ( ഉല്പത്തി  22:3).*\r\n\r\nഇസ്രയേൽ ജനങ്ങൾക്ക് കർത്താവു വളരെ വലിയ കൃപ നൽകി ഓരോ ദിവസവും അതിരാവിലെ സമയത്ത് അവർക്ക് സ്വർഗ്ഗത്തിൽ നിന്ന് മന്ന വർഷിപ്പിച്ചു, മരുഭൂമിയിൽ അവർ നിലം ഒരുക്കിയില്ല, വിത്തു വിതച്ചില്ല ഞാറ്റുവേലകൾ ചെയ്തില്ല കൃഷിക്കു വെള്ളം ഒഴിച്ചില്ല പാടത്തു കൊയ്യാൻ പോയില്ല എങ്കിലും മരുഭൂമിയിൽ വച്ച് 40 കൊല്ലമായി 20 ലക്ഷം പേർക്ക് അവൻ സ്വർഗ്ഗത്തിൽ നിന്ന് മന്ന വർഷിപ്പിച്ചു. അവർക്ക് ഭക്ഷണം നൽകി, ഈ പ്രവർത്തി 40 വർഷം തുടർച്ചയായി അതിരാവിലെ സമയത്ത് സംഭവിച്ചു. ഇങ്ങനെ അതിരാവിലെ സംഭവിക്കുന്ന ദൈവീക കൃപയെ മോശ മറന്നില്ല.\"കാലത്തു തന്നേ ഞങ്ങളെ നിന്റെ ദയകൊണ്ടു തൃപ്തരാക്കേണമേ; എന്നാൽ ഞങ്ങളുടെ ആയുഷ്കാലമൊക്കെയും ഞങ്ങൾ ഘോഷിച്ചാനന്ദിക്കും.\"( സങ്കീ 90:14) എന്നു പറഞ്ഞു ദൈവത്തോട് പ്രാർത്ഥിച്ചു ആ കൃപ ദൈവം അവനു നൽകുവാൻ വേണ്ടി, “നീ രാവിലേ ഒരുങ്ങി രാവിലേ തന്നേ സീനായിപർവ്വതത്തിൽ കയറി; പർവ്വതത്തിന്റെ മുകളിൽ എന്റെ സന്നിധിയിൽ വരേണം.” ( പുറപ്പാട്. 34:2) എന്നു പറഞ്ഞു. നിങ്ങൾ ദൈവകൃപയിൽ വർധിച്ചു വരണമെങ്കിൽ അതിരാവിലെ ദൈവത്തിന്റെ കൃപയെ രുചിച്ചു നോക്കുവാൻ വേണ്ടി അവന്റെ പാദപീഠത്തിങ്ങൽ വരേണ്ടത് ആവശ്യമായിരിക്കുന്നു. സത്യവേദപുസ്തകം വായിച്ചു അവന്റെ സ്നേഹത്തെയും കൃപയെയും നാം ധ്യാനിക്കുന്ന അവസരത്തിൽ നിങ്ങളുടെ ജീവിതം ദൈവിക ശക്തിയും അനുഗ്രഹവും ഉള്ളതായി തീരും.\r\n\r\nദൈവമക്കളെ ഏദൻ തോട്ടത്തിൽ തണുപ്പുള്ള  പകൽ സമയത്ത് സഞ്ചരിച്ച ദൈവം ഈ പുതിയ വർഷത്തിൽ അനുദിനവും അതിരാവിലെ സമയത്ത് നിങ്ങൾക്ക് കൃപകൾ നൽകി, അവനെ രുചിച്ചറിയുവാൻ വേണ്ടി,  അവന്റെ സ്നേഹത്തെ തിരിച്ചറിയാൻ വേണ്ടി നിങ്ങളെ സഹായിക്കട്ടെ  നിങ്ങളെ അനുഗ്രഹിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :-ദൈവമേ, നീ എന്റെ ദൈവം; അതികാലത്തേ ഞാൻ നിന്നെ അന്വേഷിക്കും; വെള്ളമില്ലാതെ ഉണങ്ങി വരണ്ട ദേശത്തു എന്റെ ഉള്ളം നിനക്കായി ദാഹിക്കുന്നു; എന്റെ ദേഹം നിനക്കായി കാംക്ഷിക്കുന്നു.” ( സങ്കീർത്തനം.63:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}