{"uniqueid":"20251026082427_a68aeb3c","date":"2023-01-20","title":"കഴുകനെപ്പോലെ പുതിയ ശക്തി !","key_verse":"23_40:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എങ്കിലും യഹോവയെ കാത്തിരിക്കുന്നവർ ശക്തിയെ പുതുക്കും; അവർ കഴുകന്മാരെപ്പോലെ ചിറകു അടിച്ചു കയറും; അവർ തളർന്നുപോകാതെ ഓടുകയും ക്ഷീണിച്ചുപോകാതെ നടക്കുകയും ചെയ്യും.” (യെശ്ശ 40:31)."},"devotion":{"label":"ധ്യാനം","text":"ഈ പുതിയ വർഷത്തിൽ കർത്താവ് നിങ്ങൾക്ക് പുതിയ ശക്തി നൽകുമെന്ന് വാഗ്ദാനം നൽകുന്നു. ഇത് ശാരീരിക ശക്തിയല്ല ഭക്ഷണം കഴിക്കുന്നത് കൊണ്ടോ കായിക പരിശീലനം ചെയ്യുന്നത് കൊണ്ടോ ഉണ്ടാകുന്ന ശക്തിയല്ല ജഡീകമായ ശക്തിയല്ല, ഇത് ഹൃദയത്തിന്റെ ശക്തി ആത്മാവിന്റെ ശക്തി, ജഡീക ശക്തികൊണ്ട് ഒരിക്കലും പിശാചിനെ തോൽപ്പിക്കുവാൻ നമുക്ക് കഴിയുന്നതല്ല അതുകൊണ്ടാകുന്നു കർത്താവായ യേശുക്രിസ്തു തന്റെ ശിഷ്യന്മാരോട് എന്റെ പിതാവ് വാഗ്ദാനം ചെയ്തത് ഞാൻ നിങ്ങൾക്ക് അയക്കുന്നു നിങ്ങൾ ഉയരത്തിൽ നിന്ന് ശക്തി ലഭിക്കുവോളം  യെറുശലേമിൽ കാത്തിരിക്കുക എന്നു പറഞ്ഞു. ” ( ലൂക്കോസ് 24:49).\r\n\r\nഅങ്ങനെ അവർ 10 ദിവസം കാത്തിരുന്നു പ്രാർത്ഥിച്ചു, മുകളിലത്തെ നിലയിൽ അവർ പ്രാർത്ഥിച്ചു കൊണ്ടിരുന്ന സമയത്ത് ദൈവത്തിന്റെ ആത്മാവ് അവിടെ കൂടിയിരുന്ന് പ്രാർത്ഥിച്ച് 120 പേരുടെ മേൽ വന്നു\r\n\r\nഅങ്ങനെ പരിശുദ്ധാത്മാവ് അവരുടെ അടുക്കൽ വന്നപ്പോൾ അവർ ശക്തി പ്രാപിച്ചു യെരുശലേമിലും യഹൂദയിലും സമരിയയിലും ഭൂമിയുടെ അത്രത്തോളം ക്രിസ്തുവിന് സാക്ഷിയായി തീരുന്നു വിജയകരമായി നിങ്ങൾക്ക് ജീവിക്കണമെങ്കിൽ കർത്താവിന്റെ ശക്തി നിങ്ങൾക്ക് ആവശ്യമായിരിക്കുന്നു, ദൈവത്തിന്റെ വിശുദ്ധിയെ സംരക്ഷിക്കുവാനും പുതിയ ശക്തി ആവശ്യമായിരിക്കുന്നു. ദൈവവേല ചെയ്യുവാനും പുതിയ ശക്തി ആവശ്യമായിരിക്കുന്നു ആത്മാക്കളെ തേടുവാനും അതിനെ നേടുവാനും പുതിയ ശക്തി ദൈവവേളയിൽ പ്രകാശിക്കുവാൻ പുതിയ ശക്തി ആവശ്യം കർത്താവിനെ മഹത്വപ്പെടുത്തുവാനും പുതിയ ശക്തി ആവശ്യം അങ്ങനെയുള്ള പുതിയ ശക്തി നൽകുമെന്ന് കർത്താവ് നിങ്ങളോട് വാഗ്ദാനം ചെയ്തിരിക്കുന്നു ഈ പുതിയ വർഷത്തിൽ ശക്തിയില്ലാതെ ബലഹീനതയോടെ കൂടെ ജീവിക്കാതെ കർത്താവിനു വേണ്ടി എഴുന്നേറ്റു പ്രകാശിക്കുന്ന അവസ്ഥയെ അവൻ നിങ്ങൾക്ക് നൽകുവാൻ കാത്തിരിക്കുന്നു. ജഡീകമായി മക്കളെ ജനിപ്പിക്കുവാൻ കഴിവില്ലാതെ നശിച്ചുപോയ അബ്രഹാമിന്റെ ജീവിതത്തിൽ അവൻ പുതിയ ജീവൻ നൽകി അവന്റെ ഭാര്യയ്ക്കും അങ്ങനെ തന്നെ.  അവൾ തന്റെ 90മത്തെ വയസ്സിൽ പുത്രനെ പ്രസവിച്ച് അവന് പാൽ കൊടുക്കുവാനുള്ള ശക്തി ദൈവം അവൾക്ക് വാഗ്ദാനം ചെയ്തു നിങ്ങൾ കർത്താവിനു വേണ്ടി പ്രവർത്തിക്കുവാനും അവനുവേണ്ടി എഴുന്നേറ്റ് പ്രകാശിക്കുവാൻ വേണ്ടിയും തീരുമാനമെടുക്കുന്ന അവസരത്തിൽ തന്റെ പരിശുദ്ധ ആത്മാവും മുഖാന്തരം നിങ്ങൾക്ക് സകല രീതിയിലും ശക്തി നൽകി ഉയർത്തുവാൻ തയ്യാറായിരിക്കുന്നു നിങ്ങൾ അതിനു വേണ്ടി അവന്റെ പാദത്തിങ്ങളിൽ നിന്ന് പ്രാർത്ഥിക്കുവാൻ തയ്യാറാക്കുക.\r\n\r\nദൈവമക്കളെ വളരെ ഉയരത്തിൽ മലകൾക്ക് മേലെ പറക്കുന്ന കഴുകന്മാർക്ക് ചെറിയ കുന്നുകളെ കുറിച്ചോ കുറ്റിക്കാടുകളെ കുറിച്ചോയുള്ള ചിന്തകൾ ഇല്ല. അതുപോലെ കർത്താവിനു വേണ്ടി പ്രവർത്തിക്കുവാൻ എഴുന്നേറ്റ് പ്രകാശിക്കുവാൻ ആഗ്രഹിക്കുന്ന നിങ്ങൾ ലോക ചിന്തകളെ വിട്ടൊഴിഞ്ഞു കർത്താവിനെ നോക്കി പ്രവർത്തിക്കുവാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “മോശെ എന്നെ അയച്ച നാളിലെപ്പോലെ ഇന്നും എനിക്കു ആരോഗ്യം ഉണ്ടു; പടവെട്ടുവാനും പോകയും വരികയും ചെയ്‍വാനും എന്റെ ആരോഗ്യം അന്നത്തെപ്പോലെതന്നെ ഇന്നും ഇരിക്കുന്നു.” (യോശുവ  14:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}