{"uniqueid":"20251026082431_a68aeb26","date":"2023-01-19","title":"പുതിയ ഫലം !","key_verse":"22_7:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നമ്മുടെ വാതിൽക്കൽ സകലവിധ വിശിഷ്ട ഫലവും ഉണ്ടു; എന്റെ പ്രിയാ, ഞാൻ നിനക്കായി പഴയതും പുതിയതുംസംഗ്രഹിച്ചിരിക്കുന്നു.”  ( ഉത്തമഗീതം 7:13)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ പുതിയ ഫലം പുറപ്പെടുവിപ്പിക്കണം എന്ന് കർത്താവു ആഗ്രഹിക്കുന്നു, അവൻ ഫലം ഉണ്ടോയെന്ന് അന്വേഷിച്ച് അത്തി മരത്തിന്റെ അടുക്കൽ ചെന്ന സമയത്ത് അതിൽ ഇലകൾ അല്ലാതെ വേറെ ഒന്നും ഇല്ലാതിരുന്നു.\r\n\r\nപുതിയ ഫലം എന്നാൽ എന്ത്? പഴയ ഫലം എന്നാൽ എന്ത്? അതെ പുതിയ ഫലം എന്ന് പറയുന്നത് മരത്തിൽ പൂത്തു കായിച്ച് കുലച്ചുകിടക്കുന്ന ഫലമായിരിക്കും! അത് എത്രത്തോളം സ്വാതുള്ളതായിരിക്കും! ചിലർ പഴയ ഫലങ്ങളെ വാങ്ങി അതിനെ തണുപ്പിക്കുന്ന പെട്ടിയിൽ വച്ച് അൽപ്പാൽപ്പമായി കഴിക്കും. എങ്കിലും ഒരിക്കലും നേരിട്ട് മരത്തിൽ നിന്ന് പുതിയതായി പരിച്ചു കഴിക്കുന്ന ഫലത്തിന് അത് തുല്യമാകുകയില്ല കർത്താവു നിങ്ങളിൽ നിന്ന് ഉണങ്ങിപ്പോയ പഴയ ഫലങ്ങളെ അല്ല പ്രതീക്ഷിക്കുന്നത് നേരെ മരിച്ചു പുതിയ ഫലങ്ങളെയാണ് അതിന് സ്വാദ് അധികമല്ലേ? യേശു പറഞ്ഞു ഞാൻ മുന്തിരിവള്ളിയും നിങ്ങൾ കൊമ്പുകളും ആകുന്നു; ഒരുത്തൻ എന്നിലും ഞാൻ അവനിലും വസിക്കുന്നു എങ്കിൽ അവൻ വളരെ ഫലം കായക്കും; എന്നെ പിരിഞ്ഞു നിങ്ങൾക്കു ഒന്നും ചെയ്‍വാൻ കഴികയില്ല.\r\n\r\n.” ( യോഹന്നാൻ. 15:5) അതെ യേശുക്രിസ്തുവിൽ നിലനിൽക്കന്നത് ആകുന്നു ഫലം കായ്ക്കുന്ന ജീവിത രഹസ്യം യോഹന്നാൻ പതിനഞ്ചാം അധ്യായത്തിൽ. കർത്താവിൽ നിലനിൽക്കുന്നത് എങ്ങനെ എന്നതിനെ കുറിച്ച് ആദ്യം മുതൽ അവസാനം വരെ വിശദീകരിച്ചു പറയുന്നു അവിടെ 13 പ്രാവശ്യം നിലനിൽക്കുക എന്ന വാക്ക് വീണ്ടും വീണ്ടും ഉപയോഗപ്പെടുത്തപ്പെട്ടിരിക്കുന്നു എന്ന് നമുക്ക് കാണുവാൻ കഴിയും\r\n\r\n*ഒരു മരത്തിലെ ഇല ഞാൻ ആ മരത്തോട് എന്തുകൊണ്ട് ചേർന്നിരിക്കണം, ഞാൻ ഒറ്റയ്ക്ക് പോയാൽ എന്താ കുഴപ്പം എന്ന് വിചാരിച്ചു ഒറ്റപ്പെട്ടു പിരിഞ്ഞു പോയാൽ എന്തായിത്തീരും അതിന്റെ അവസ്ഥ? ആ  ഇല വാടി ഉണങ്ങി കരിയിലയായി തീരം അതിന്റെ ഉദ്ദേശം നിവൃത്തിയാകാതെയും പോകും. കർത്താവിനെ മുറുകെപ്പിടിച്ച് അവനോട് ചേർന്ന് നിന്നാൽ നിങ്ങൾ ആത്മീയമായി ശക്തിയുള്ളവരായി തീരും കർത്താവിന്റെ അടുക്കൽ നിന്ന് നിങ്ങൾ പിന്മാറി പോകുന്ന അവസ്ഥയിൽ കാറ്റുപോയ ബലൂൺ പോലെയും ഉണങ്ങിയ കരിയില പോലെയും ഒന്നുമില്ലാതെ ആയിത്തീരും*8\r\n\r\nനിങ്ങൾ കർത്താവിനോട് ചേർന്നിരിക്കുന്ന അവസരത്തിൽ പൂർണ്ണ സ്വർഗം നിങ്ങളോട് ചേർന്നിരിക്കും ആയിരം പതിനായിരം ദൂതന്മാർ നിങ്ങളോട് ചേർന്നിരിക്കും മാത്രമല്ല ദൈവീക അനുഗ്രഹങ്ങളെ നിങ്ങൾ അവകാശമാക്കി പൂർണ്ണ ഫലം, കായ്ക്കുന്ന വൃക്ഷം പോലെ ജീവിക്കും ഓരോ ദിവസവും പുതിയ പുതിയ രീതിയിലുള്ള ഫലങ്ങൾ പുറപ്പെടുവിപ്പിക്കുന്നത് കൊണ്ട് നിങ്ങൾ അവനെ വളരെ അധികം സന്തോഷിപ്പിക്കും. ഫലം കായ്ക്കുക കർത്താവിന് പ്രിയപ്പെട്ട ഫലങ്ങളെ ഓരോ ദിവസവും അവന് നൽകുവാൻ വേണ്ടി ശ്രമിക്കുക ഫലം കായ്ക്കുന്നതുകൊണ്ട് നിങ്ങൾക്ക് ദൈവീക അനുഗ്രഹവും അതു മുഖാന്തരം ദൈവം മഹത്വവും ഉണ്ടാകും.\r\n\r\nദൈവമക്കളെ നിങ്ങൾ പുതിയ പടം കായ്ക്കുന്നവർ ആയിത്തീരുവാൻ കർത്താവ് ആഗ്രഹിക്കുന്നു നിങ്ങൾ ഫലം കായ്ക്കുമോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-”  നദിക്കു ഇക്കരെയും അക്കരെയും ജീവവൃക്ഷം ഉണ്ടു; അതു പന്ത്രണ്ടുവിധം ഫലം കായിച്ചു മാസംതോറും അതതു ഫലം കൊടുക്കുന്നു;  ക്ഷത്തിന്റെ ഇല ജാതികളുടെ രോഗശാന്തിക്കു ഉതകുന്നു.  ( വെളിപാട് 22:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}