{"uniqueid":"20251026082435_a68aeb26","date":"2023-01-19","title":"പുതിയ തുരുത്തി !","key_verse":"18_32:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ ഉള്ളം അടെച്ചുവെച്ച വീഞ്ഞുപോലെ ഇരിക്കുന്നു; അതു പുതിയ തുരുത്തികൾപോലെ പൊട്ടു മാറായിരിക്കുന്നു.” (ഇയ്യോബ്‌  32:19)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേൽ ജനങ്ങളുടെ ഭവനത്തിൽ പഴയ തുരുത്തികളുമുണ്ട് പുതിയ തുരുത്തികളും ഉണ്ട് അവ മൃഗത്തിന്റെ തോലുകൊണ്ട് ഉണ്ടാക്കിയത് സാധനങ്ങൾ സൂക്ഷിച്ച്വയ്ക്കുവാൻ വേണ്ടി  പ്രത്യേകിച്ച് വെള്ളം പാല് മുന്തിരിച്ചാറ് തുടങ്ങിയവ നിറച്ചു വയ്ക്കുവാൻ വേണ്ടി  ഉപയോഗിക്കപ്പെടുന്നു\r\n\r\nതന്റെ അടിമപ്പെണ്ണായ ഹാഗറിനെ അബ്രഹാം തന്റെ ഭവനത്തിൽ നിന്ന് പറഞ്ഞുവിട്ട സമയത്ത് അപ്പവും തുരുത്തിയുടെ വെള്ളവും അവൾക്ക് നൽകി  ( ഉല്പത്തി. 21:14) എന്ന് സത്യവേദപുസ്തകത്തിൽ നമുക്ക് വായിക്കുവാൻ കഴിയും. ചിലർ അങ്ങനെയുള്ള തുരുത്തിയിൽ പാലു ഒഴിച്ചുവയ്ക്കും ചിലർ മുന്തിരിച്ചാറും,  (യോശുവ . 9:4, 1 ശമു . 10:3).\r\n\r\nഈ തുരുത്തികളിൽ മുന്തിരിച്ചാറിനെ ഒഴിച്ചുവയ്ക്കുന്ന അവസരത്തിൽ നാം പ്രത്യേകിച്ച് ശ്രദ്ധിക്കേണ്ട ഒരു കാര്യം ഉണ്ട് കർത്താവ് പറഞ്ഞു പുതിയ വീഞ്ഞിനെ പഴയ തുരുത്തികളിൽ ഒഴിച്ചു വയ്ക്കാറില്ല അങ്ങനെ ചെയ്യുന്ന അവസരത്തിൽ തുരുത്തി കീറി പോവുകയും വീഞ്ഞു നഷ്ടപ്പെട്ടു പോകുവാനും സാധ്യതയുണ്ട് അതുകൊണ്ട് പുതിയ വീഞ്ഞു പുതിയ തുരുത്തികളിൽ ഒഴിച്ചു വയ്ക്കണം അങ്ങനെ ചെയ്യുന്ന അവസരത്തിൽ അവ രണ്ടും വളരെ ഭദ്രമായിരിക്കും” ( മത്തായി മത്തായി9:17).\r\n\r\nനിങ്ങൾ ക്രിസ്തുവിന്റെ അടുക്കൽ വരുന്ന അവസരത്തിൽ പഴയത് എല്ലാം നീങ്ങിപ്പോയി സകലതും പുതുതായി തീർന്നു. പുതിയ രക്ഷയുടെ സന്തോഷം നിങ്ങളുടെ ഹൃദയത്തിൽ നിറയുന്നു പുതിയ വീഞ്ഞുപോലെ കാൽവരി കുരിശിന്റെ രക്തം നിങ്ങളുടെ ഹൃദയമായ തുരുത്തികളിൽ. പുതിയ സമാധാനവും ദൈവിക സന്തോഷവും വരുത്തുവാൻ നിങ്ങളെ സഹായിക്കുന്നു. ഇരുട്ടിൽ നിന്ന് വെളിച്ചത്തിലേക്ക് വന്ന അവസ്ഥയാകുന്നു ആ സമയത്ത് നിങ്ങളുടെ മനസ്സിൽ ഉണ്ടാകുന്നത്, പക്ഷേ ചിലർ ഈ പുതിയ രക്ഷയുടെ വീഞ്ഞിനെ പുതിയ തുരുത്തികളിൽ ഒഴിച്ചു വയ്ക്കാതെ  പാരമ്പര്യം ആചാരം തുടങ്ങിയ പഴയ തുരുത്തികളിൽ തന്നെ ഒഴിച്ചു വയ്ക്കുവാൻ ആഗ്രഹിക്കുന്നു\r\n\r\nപഴയ ആചാരങ്ങൾ മാറാതെ അതിൽ പുതിയ രക്ഷയുടെ വീഞ്ഞിനെ നമുക്ക് ഒഴിച്ചു വയ്ക്കുവാൻ കഴിയുകയില്ല പഴയ സ്നേഹിതന്മാർ പഴയ രീതിയിലുള്ള ജീവിതശൈലി എന്നിങ്ങനെ സകലതും മാറണം, പുതിയ തുരുത്തിയിൽ പുതിയ വീഞ്ഞ് ഒഴിച്ച് വയ്ക്കുമ്പോൾ അതിന്റെ ശക്തി വളരെ വലിയതാകുന്നു അത് അടഞ്ഞുകിടക്കുന്ന ഹൃദയങ്ങളെ തുറക്കുവാൻ ശക്തിയുള്ളതായി തീരുന്നു, ഹൃദയങ്ങളെ ഉണർവുള്ളതാക്കുന്നു അതുകൊണ്ട് ഭക്തനായ ഇയ്യോബു ,എന്റെ ഉള്ളം അടെച്ചുവെച്ച വീഞ്ഞുപോലെ ഇരിക്കുന്നു; അതു പുതിയ തുരുത്തികൾപോലെ പൊട്ടു മാറായിരിക്കുന്നു. (ഇയ്യോബ് 32:19). എന്ന് രേഖപ്പെടുത്തുന്നു.\r\n\r\nക്രിസ്തുവിന്റെ സ്നേഹം എന്നെ വളരെ അധികം ഞെരുക്കുന്നു എന്ന് അപ്പോസ്തലനായ പൗലോസ് രേഖപ്പെടുത്തുന്നു കർത്താവിന്റെ വേലയിൽ അവനുവേണ്ടി ആത്മാക്കളെ നേടുന്ന വിഷയത്തിൽ കർത്താവിന്റെ സ്നേഹം അവനെ  ഞെരുക്കുമായിരുന്നു\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ഹൃദയത്തിൽ പുതിയ വീഞ്ഞായ കാൽവരി സ്നേഹം ഉണ്ടോ എന്ന കാര്യം അത് പുതിയ തുരുത്തിയിൽ തന്നെ ഒഴിക്കപ്പെട്ടിരിക്കുന്നുവോ  എന്ന കാര്യത്തെയും നിങ്ങൾ പരിശോധിക്കേണ്ട കാലം അടുത്തിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-നീ എന്റെ ഉഴൽചകളെ എണ്ണുന്നു; എന്റെ കണ്ണുനീർ നിന്റെ തുരുത്തിയിൽ ആക്കിവെക്കേണമേ; അതു നിന്റെ പുസ്തകത്തിൽ ഇല്ലയോ? ” ( സങ്കീർത്തനം56:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}