{"uniqueid":"20251026082439_a68aeb26","date":"2023-01-19","title":"പുതിയ ശക്തി!","key_verse":"18_29:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ മഹത്വം എന്നിൽ പച്ചയായിരിക്കുന്നു; എന്റെ വില്ലു എന്റെ കയ്യിൽ പുതുകുന്നു എന്നു ഞാൻ പറഞ്ഞു.” ( ഇയ്യോബു 29:20)."},"devotion":{"label":"ധ്യാനം","text":"നിനക്ക് ശക്തിയും ബലവും നൽകുമെന്ന് കർത്താവു വാഗ്ദാനം ചെയ്യുന്നു\r\n\r\nഅത്യുന്നതന്റെ ശക്തി നിന്റെ അടുക്കൽ വരുന്ന സമയത്ത് നിന്റെ മഹത്വം പടർന്നു പന്തലിക്കും നിന്റെ കയ്യിലുള്ള വില്ലു പൂർണ്ണ ശക്തിയുള്ളതായി തീരും അതെ കർത്താവ് സകലതും പുതിയതാകുവാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nനിന്റെ പ്രശ്നങ്ങൾക്കും ബുദ്ധിമുട്ടുകൾക്കും ഒരു അവസാനം ഉണ്ട് തീർച്ച. അത് ഒരിക്കലും നിന്നെ പിന്തുടർന്ന് വരുന്നില്ല അതു മുഖാന്തരം നിനക്ക് ഉണ്ടാകുന്ന വ്രണങ്ങളെ കർത്താവ് ഉണക്കുന്നു നിങ്ങൾക്ക് കഷ്ടപ്പാടുണ്ടായ ഉപദ്രവം ഉണ്ടായ നാളുകൾക്ക് പകരമായി സമൃദ്ധിയുടെ  നാളുകളെ  കർത്താവ് നിങ്ങൾക്ക് നൽകും. ഭക്തനായ ഇയ്യോബിന്റെ ജീവിതത്തിൽ അവൻ എങ്ങനെ പുതിയ ശക്തിയെ സ്വീകരിച്ചു എന്ന കാര്യത്തെക്കുറിച്ചും എങ്ങനെ അവന്റെ മഹത്വം തിരികെ കിട്ടി ജീവിതം സമൃദ്ധിയായി തീർന്നു എന്ന കാര്യത്തെക്കുറിച്ചും ദൈവകരങ്ങൾ അവന്റെ ജീവിതത്തിൽ എങ്ങനെ ഇടപെട്ട് എന്ന കാര്യത്തെക്കുറിച്ചും മേൽപ്പറഞ്ഞ വാക്യങ്ങൾ വളരെ വ്യക്തമായി നമ്മെ പഠിപ്പിക്കുന്നു മുൻപു നഷ്ടപ്പെട്ട സകലതും അവന് രണ്ടരട്ടിയായി തിരികെ കിട്ടി, പതിനാലായിരം ആട്, 6000 ഒട്ടകം\r\n\r\nആയിരം ഉഴവു കാളകൾ  ആയിരം കഴുതകൾ തുടങ്ങിയവ അവനു ഉണ്ടായിരുന്നു. അവന്റെ  കയ്യിലുണ്ടായിരുന്ന പുതിയ വില്ലിന് പുതിയ ശക്തി ലഭിച്ചു. പ്രത്യാശയില്ലാത സ്ഥലത്ത് പ്രത്യാശ ഉണ്ടാക്കുന്നതും കണ്ണീർ ആഹ്ലാദമായി മാറ്റുന്നതും നമ്മുടെ കർത്താവിന് വളരെ എളുപ്പമുള്ള കാര്യമായി ഇരിക്കുന്നു, തലകുനിവോടെ  നടക്കുന്ന വ്യക്തികളെ തല നിവർന്ന് നടക്കുവാൻ അവൻ സഹായിക്കുന്നു. ബലഹീനതയുള്ള വ്യക്തിക്ക് അവന്റെ അറമുറുക്കി അവനെ ബലപ്പെടുത്തുന്നു. അതുകൊണ്ട് കർത്താവിൽ സന്തോഷിച്ച് ഉല്ലസിക്കുക! “യഹോവ എന്റെ ബലവും എന്റെ കീർത്തനവും ആകുന്നു; ” എന്ന് ഉത്സാഹത്തോടെ നമുക്ക് പറയേണ്ടേ? ( സങ്കീ 118:14). “എന്റെ ബലമായ യഹോവേ, ഞാൻ നിന്നെ സ്നേഹിക്കുന്നു.” ( സങ്കീ 18:1). “എന്നെ ശക്തികൊണ്ടു അരമുറുക്കുകയും എന്റെ വഴി കുറവുതീർക്കുകയും ചെയ്യുന്ന ദൈവം തന്നേ.” ( സങ്കീ. 18:32). ഓരോ ദിവസവും പുതിയ ശക്തിയെ സ്വീകരിക്കുവാൻ വേണ്ടി അവന്റെ  പാദത്തിങ്കൽ ക്ഷമയോടെ കാത്തിരിക്കുക. അവന്റെ അടുക്കൽ നിന്ന് ദൈവശക്തി നിങ്ങളിൽ ഇറങ്ങി വരും, തളർന്ന കാലുകളെ അവൻ ശക്തിപ്പെടുത്തും. ചൂര ചെടിയുടെ കീഴിൽ ക്ഷീണിച്ചു കിടന്നുറങ്ങിയ ഏലിയാ പ്രവാചകനെ ദൂതൻ വിളിച്ചുണർത്തി ഭക്ഷണം നൽകി അത് അവനെ ശക്തിയുള്ളവനാക്കി തീർത്തു അവന്റെ സകല ക്ഷീണവും മാറി. ഏലിയാവ്  എഴുന്നേറ്റ് ഭക്ഷിച്ച് അതിന്റെ ശക്തികൊണ്ട് 40 രാത്രിയും പകലും ഹോരേബ്  പർവ്വതം വരെ നടന്നു.  (1 രാജാ . 19:8).\r\n\r\nമീഖാ  പ്രവാചകൻ പറയുന്നത് ശ്രദ്ധിക്കുക “എങ്കിലും ഞാൻ യാക്കോബിനോടു അവന്റെ അതിക്രമവും യിസ്രായേലിനോടു അവന്റെ പാപവും പ്രസ്താവിക്കേണ്ടതിന്നു യഹോവയുടെ ആത്മാവിനാൽ ശക്തിയും ന്യായവും വീര്യവുംകൊണ്ടു നിറഞ്ഞിരിക്കുന്നു ” (മീഖാ  3:8) . ദൈവമക്കളെ നിങ്ങൾ പർവതങ്ങളിലേക്ക് കടന്നു ചെല്ലുവാൻ വേണ്ടി കർത്താവു നിങ്ങളെ ശക്തിപ്പെടുത്തുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ബലം നിന്നിൽ ഉള്ള മനുഷ്യൻ ഭാഗ്യവാൻ; ഇങ്ങിനെയുള്ളവരുടെ മനസ്സിൽ സീയോനിലേക്കുള്ള പെരുവഴികൾ ഉണ്ടു. ” ( സങ്കീർത്തനം . 84:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}