{"uniqueid":"20251026072852_1059a764","date":"2025-06-09","title":"ഒരു പ്രസാദകരമായ സുഗന്ധം!","key_verse":"23_11:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"കർത്താവിന്റെ ആത്മാവ് അവന്റെ മേൽ ആവസിക്കും; ജ്ഞാനത്തിന്റെയും വിവേകത്തിന്റെയും ആത്മാവ്, ഉപദേശത്തിന്റെയും ശക്തിയുടെയും ആത്മാവ്, അറിവിന്റെയും കർത്താവിനോടുള്ള ഭയത്തിന്റെയും ആത്മാവ്. അവന്റെ ആനന്ദം കർത്താവിനോടുള്ള ഭയത്തിലായിരിക്കും.\" (യെശയ്യാവ് 11:2–3)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവമക്കളെന്ന നിലയിൽ, ക്രിസ്തുവിന് ഒരു മധുര സുഗന്ധമാകാൻ നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു. ദൈവമുമ്പാകെയും ലോകത്തിനും നാം പുറപ്പെടുവിക്കേണ്ട വിവിധ ആത്മീയ \"സുഗന്ധങ്ങളെ\" കുറിച്ച് തിരുവെഴുത്ത് പറയുന്നു. അവയിൽ ഏറ്റവും പ്രധാനപ്പെട്ട ഒന്ന് കർത്താവിനോടുള്ള ഭയമാണ്.\r\n\r\nകർത്താവിനോടുള്ള ഭയം അവന് ഒരു ആനന്ദകരമായ സുഗന്ധമാണെന്ന് ബൈബിൾ വ്യക്തമായി പറയുന്നു. ഒരു വ്യക്തി ദൈവത്തെ ഭയപ്പെടുമ്പോൾ, അത് അവനെ വിശുദ്ധിയിലേക്ക് നയിക്കുന്നു.\r\n\r\n\"എന്റെ യജമാനൻ എന്നെ കാണുന്നു. അവനിൽ നിന്ന് ഒന്നും മറഞ്ഞിരിക്കുന്നില്ല. എന്റെ ചിന്തകളും ഭാവനകളും പോലും അവൻ ദൂരെ നിന്ന് അറിയുന്നു\" എന്ന് ഒരു മനുഷ്യൻ തിരിച്ചറിയുമ്പോൾ, ആ അവബോധം അവനെ പാപത്തിൽ നിന്നും തിന്മയിൽ നിന്നും തടയുന്നു.\r\n\r\nജോസഫിന്റെ ജീവിതത്തിൽ, കർത്താവിനോടുള്ള ഭയം പ്രവർത്തിക്കുന്നത് നാം കാണുന്നു. യജമാനന്റെ ഭാര്യ അവനെ പാപത്തിലേക്ക് വശീകരിക്കാൻ ശ്രമിച്ചപ്പോൾ, യോസേഫ് ചോദിച്ചു, \"എനിക്ക് എങ്ങനെ ഈ വലിയ മഹാദോഷം പ്രവർത്തിക്കാനും ദൈവത്തിനെതിരെ പാപം ചെയ്യാനും കഴിയും?\" (ഉല്പത്തി 39:9).\r\n\r\nദൈവഭയമാണ് പാപത്തിൽ നിന്ന് ഓടിപ്പോകാൻ അവന് ശക്തി നൽകിയത്. ജോലി നഷ്ടപ്പെട്ടാലും വസ്ത്രം നഷ്ടപ്പെട്ടാലും ജയിലിലടയ്ക്കപ്പെട്ടാലും അയാൾക്ക് പ്രശ്‌നമില്ലായിരുന്നു; എന്നാൽ അവന്റെ ഏക മുൻഗണന തന്റെ വിശുദ്ധി നിലനിർത്തുക എന്നതായിരുന്നു. അതുകൊണ്ടാണ് ദൈവം യോസേഫിനെ ഉയർത്തുകയും ഈജിപ്തിലെ ഒരു വലിയ നേതാവാക്കുകയും ചെയ്തത്.\r\n\r\nഇന്ന് പലരും ഇത്ര ധൈര്യത്തോടെ പാപത്തിൽ വീഴുന്നത് എന്തുകൊണ്ടാണ്? ദൈവഭയത്തിന്റെ അഭാവമാണ് മൂലകാരണം. ദൈവത്തെ ഭയപ്പെടാത്തതിനാൽ അവർ പരസ്പരം കുറ്റപ്പെടുത്തുകയും ആക്രമിക്കുകയും ചെയ്യുന്നു. യാതൊരു മടിയും കൂടാതെ, അവർ കോടതികളിലേക്ക് ഓടുന്നു, അഭിഭാഷകരെ നിയമിക്കുന്നു, സത്യം ചെയ്യാൻ പോലും ശ്രമിക്കുന്നു – കാരണം അവരുടെ ഹൃദയങ്ങളിൽ ദൈവഭയം ഇല്ല.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു: \"കർത്താവിനെ ഭയപ്പെടുന്നു അറിവിന്റെ ആരംഭം, എന്നാൽ മൂഢന്മാർ ജ്ഞാനത്തെയും പ്രബോധനത്തെയും നിരസിക്കുന്നു.\" (സദൃശവാക്യങ്ങൾ 1:7). യഥാർത്ഥ ജ്ഞാനം ദൈവഭയത്തോടെ ആരംഭിക്കുന്നു. വിശുദ്ധിയും അനുസരണവും ഉളവാക്കുന്നത് വിശുദ്ധമായ ഭക്തിയാണ്.\r\n\r\nഅതെ, കർത്താവ് ആർദ്രനായ ഒരു പിതാവിനെപ്പോലെ സ്നേഹവാനാണ്. ഒരു അമ്മയെപ്പോലെ അവൻ നമ്മെ ആശ്വസിപ്പിക്കുന്നു. എന്നാൽ അവൻ വിശുദ്ധനും നീതിമാനും കൂടിയാണ്. നാം അവനെ ഭക്തിയോടെ സേവിക്കണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു. അതുകൊണ്ടാണ് സങ്കീർത്തനക്കാരൻ പറഞ്ഞത്: \"ഭയത്തോടെ കർത്താവിനെ സേവിക്കുക, വിറയലോടെ സന്തോഷിക്കുക.\" (സങ്കീർത്തനം 2:11)\r\n\r\nകർത്താവിനെ ഭയപ്പെടുന്നത് വ്യത്യസ്തവും പവിത്രവുമാണ്. അതിൽ നടക്കുന്നവൻ ദൈവത്തിന് ഒരു ഇമ്പമുള്ള സുഗന്ധമായിത്തീരുന്നു, അനുഗ്രഹങ്ങളും നന്മയും ബഹുമാനവും തീർച്ചയായും അവനെ പിന്തുടരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"യഹോവാഭക്തി നിർമ്മലമായത്; അത് എന്നേക്കും നിലനിൽക്കുന്നു; യഹോവയുടെ വിധികൾ സത്യവും നീതിയുമുള്ളവ.\" (സങ്കീർത്തനം 19:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}