{"uniqueid":"20251026082443_a68aeb26","date":"2023-01-19","title":"പുതിയ ജീവിതം!","key_verse":"42_15:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിന്റെ ഈ സഹോദരനോ മരിച്ചവനായിരുന്നു; വീണ്ടും ജീവച്ചു; കാണാതെ പോയിരുന്നു; കണ്ടു കിട്ടിയിരിക്കുന്നു. ആകയാൽ ആനന്ദിച്ചു സന്തോഷിക്കേണ്ടതാവശ്യമായിരുന്നു എന്നു പറഞ്ഞു. ” ( ലൂക്കോസ് 15:32)."},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിൽ ബുദ്ധിക്ക് വെളിവ് കിട്ടിയ അനേകരിലെ ധൂർത്ത് പുത്രനും ഒരു വ്യക്തിയാകുന്നു. അവന്റെ ജീവിതത്തെക്കുറിച്ച് നാം തിരിഞ്ഞു നോക്കുമ്പോൾ അവന്റെ ബുദ്ധിക്ക് ബോധം വന്ന സമയത്ത് അവൻ ആദ്യം തിരിച്ചറിഞ്ഞത് താൻ ആയിരിക്കുന്ന സ്ഥലം പന്നിയുടെ കൂട്ടം ആകുന്നു,  അതല്ല എന്റെ സ്ഥലം എന്നാണ് രണ്ടാമതായി തന്നെ സ്നേഹിക്കുന്ന ഒരു പിതാവ് ഉണ്ടെന്നും അദ്ദേഹം തന്നെ അംഗീകരിക്കും എന്നും അവൻ തിരിച്ചറിഞ്ഞു മൂന്നാമതായി പിതാവിന്റെ അടുക്കൽ തന്റെ പാവങ്ങൾ ഏറ്റുപറഞ്ഞു അദ്ദേഹത്തിന്റെ അടുക്കൽ തന്റെ പഴയ കൂട്ടായ്മ പുനർസ്ഥാപിക്കണം എന്ന് അവൻ വിചാരിച്ചു.\r\n\r\nനിങ്ങൾക്ക് പുതിയ ജീവിതം ലഭിക്കണമെങ്കിൽ നിങ്ങൾ തീർച്ചയായും ഈ മൂന്നു കാര്യങ്ങൾ ചെയ്യുന്നവർ ആയിരിക്കണം പന്നിയുടെ സ്വഭാവമുള്ള മനുഷ്യരുടെ കൂടെ കൂട്ടായ്മ ആചരിക്കരുത് പാവ ചെളിയിൽ കിടക്കാതെ അതിൽ നിന്ന് പുറത്തേക്ക് വരാൻ ശ്രമിക്കണം നിങ്ങളെ സ്നേഹിക്കുന്ന നിങ്ങളെ അംഗീകരിക്കുവാൻ എപ്പോഴും കാത്തിരിക്കുന്ന സ്വർഗീയ പിതാവിന്റെ നന്മയെ മനസ്സിലാക്കണം നിങ്ങളുടെ സകല പാപങ്ങളും അവന്റെ മുമ്പിൽ ഏറ്റുപറഞ്ഞു അവനോടു കൂട്ടായ്മ ആചരിക്കുവാൻ ശ്രമിക്കണം.\r\n\r\nധൂർത്ത് പുത്രൻ തന്റെ ഭവനത്തിലേക്ക് മടങ്ങി വന്ന അവസരത്തിൽ സകലതും പുതിയതായി തീർന്നിരിക്കുന്ന അവസ്ഥയെ അവൻ  അവിടെവെച്ചു കണ്ടു. പുതിയ വസ്ത്രം പുതിയ മോതിരം പുതിയ ചെരുപ്പ് തുടങ്ങിയവ അവന് കിട്ടി പുതിയ നല്ല സദ്യയും അവനു കിട്ടി കൂടാതെ പിതാവിന്റെ പൂർണ്ണ സ്നേഹവും, അങ്ങനെ തന്നെ നിങ്ങളും പണ്ട് അതിക്രമങ്ങളിലും പാപങ്ങളും മരിച്ചവരാ യിരുന്നിരുന്നു അനുസരണക്കേടിന്റെ മക്കൾ സ്വർഗ്ഗീയ അന്ധകാര പ്രഭുക്കളുടെ ഭരണത്തെ അംഗീകരിക്കുന്ന മക്കൾ ജന്മ സ്വഭാവത്തിലൂടെ ഇരുട്ടിൽ ജീവിക്കുന്ന മക്കൾ ക്രിസ്തുവിനെ അംഗീകരിക്കാതെ ഇസ്രായേലിന്റെ അവകാശങ്ങൾക്ക് പുറത്ത് നിൽക്കുന്ന മക്കൾ വാഗ്ദാന പ്രകാരം ദൈവ ഉടമ്പടിക്ക് അന്യരും വിശ്വാസം ഇല്ലാത്തവരും ദൈവം ഇല്ലാത്തവരും ആയിരുന്നു പക്ഷേ ഇപ്പോൾ നിങ്ങൾ കർത്താവായ യേശുക്രിസ്തുവിനെ അംഗീകരിച്ചു അവനിലൂടെ പുതിയ ജീവൻ നിങ്ങൾക്ക് ലഭിച്ചിരിക്കുന്നു അവന്റെ  കൃപാസനത്തിന്റെ അടുക്കൽ നിങ്ങൾക്ക് ധൈര്യമായി ഇപ്പോൾ വരുവാൻ സാധിക്കും അവനെ അബ്ബാപിതാവേ എന്ന് മനസ്സ് നിറഞ്ഞു വിളിക്കുവാൻ സാധിക്കും, ക്രിസ്തുവിന്റെ കൂടെ അവകാശിയായി വാഗ്ദാനങ്ങളെ അവകാശമാക്കി സ്വർഗ്ഗരാജ്യത്തിൽ എനിക്കും കൂടി പങ്കുണ്ട് എന്ന വിശ്വാസത്തോടുകൂടി മുമ്പോട്ട് ചെല്ലുവാൻ നിങ്ങൾക്ക് സാധിക്കും, നിങ്ങളെ പാവം ചെയ്യുവാൻ പ്രേരിപ്പിച്ച നിങ്ങളുടെ ശരീര അവയവങ്ങളെ കർത്താവിന്റെ കുരിശിൽ തറപ്പിച്ച് ധൈര്യത്തോടെ അവന്റെ  അടുക്കൽ ചെല്ലുവാൻ നിങ്ങൾക്ക് ഇപ്പോൾ സാധിക്കും.\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ശരീരത്തിന്റെ അവയവങ്ങൾ എല്ലാം തന്നെ ഇപ്പോൾ ക്രിസ്തുവിന്റെ സ്വന്തമായി തീർന്നിരിക്കുന്നു, നിങ്ങളുടെ ആത്മാവിനെ പുതിയതാക്കി തീർത്തു, ഇപ്പോൾ അതിൽ പരിതാത്മാവ് വസിക്കുന്നു  അവൻ വസിക്കുവാൻ തക്ക രീതിയിൽ യോഗ്യമായ വാസസ്ഥലമായി ഇപ്പോൾ  നിങ്ങൾ മാറിയിരിക്കുന്നു ഇത് എത്ര വലിയ മാറ്റം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-നാം ഇനി പാപത്തിന്നു അടിമപ്പെടാതവണ്ണം പാപശരീരത്തിന്നു നീക്കം വരേണ്ടതിന്നു നമ്മുടെ പഴയ മനുഷ്യൻ അവനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടു എന്നു നാം അറിയുന്നു.” ( റോമർ6:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}