{"uniqueid":"20251026082447_a68aeb26","date":"2023-01-19","title":"പുതിയ എണ്ണ!","key_verse":"19_92:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"പുതിയ എണ്ണ എന്നെ തേപ്പിക്കുന്നു. എന്റെ കണ്ണു എന്റെ ശത്രുക്കളെ കണ്ടും എന്റെ ചെവി എന്നോടു എതിർക്കുന്ന ദുഷ്കർമ്മികളെക്കുറിച്ചു കേട്ടും രസിക്കും ” ( സങ്കീർത്തനം. 92:10,11)."},"devotion":{"label":"ധ്യാനം","text":"പഴയ നിയമകാലം ഉണ്ടായിരുന്നു പക്ഷേ യേശുക്രിസ്തു ഭൂമിയിൽ ജനിച്ചപ്പോൾ അത് പുതിയ നിയമ കാലം എന്ന് വിളിക്കപ്പെട്ടു ഇപ്പോൾ നാം ജീവിച്ചിരിക്കുന്നത് അവസാന കാലം അഭിഷേകത്തിന്റെ കാലം സകല ജഡത്തിൻ മേലും ദൈവം തന്റെ ആത്മാവിനെ പകരുന്ന കാലം. പുതിയ എണ്ണ കൊണ്ട് ഞാൻ നിന്നെ അഭിഷേകം ചെയ്യുന്നു എന്ന് ദാവീദ് പറയുന്നു. ഓരോ ദിവസവും പുതിയ ദയ പുതിയ കൃപ പുതിയ ശക്തി പുതിയ അഭിഷേകം. പണ്ടൊരു കാലത്ത് കിട്ടിയ പഴയ അഭിഷേകം കൊണ്ട് ഇപ്പോൾ നിങ്ങൾക്ക് ഓട്ടം തുടരുവാൻ കഴിയുന്നതല്ല. നിങ്ങൾക്ക് പുതിയ അഭിഷേകം ആവശ്യമായിരിക്കുന്നു.\r\n\r\nകർത്താവു ഓരോ ദിവസവും നിങ്ങൾക്ക് പുതിയ അഭിഷേകം നൽകി പുതിയ ശക്തിയാൽ നിങ്ങളെ നിറയ്ക്കുവാൻ ഇഷ്ടപ്പെടുന്നു, ഒരു പുതിയ ദിവസത്തിൽ നിങ്ങൾ പ്രവേശിക്കുവാൻ ആഗ്രഹിക്കുമ്പോൾ പുതിയ ശക്തികൊണ്ടും പുതിയ അഭിഷേകം കൊണ്ടും അതിൽ പ്രവേശിക്കുവാനായിട്ട് ശ്രമിക്കുക. അങ്ങനെ ചെയ്യുന്ന അവസരത്തിൽ എത്ര വലിയ ശത്രുക്കൾ നിങ്ങളുടെ മുമ്പിൽ വന്നു നിന്നാലും നിങ്ങൾക്ക് അവരെ ഭയപ്പെടേണ്ട ആവശ്യമില്ല. ദാവീദ് രാജാവ് തന്റെ അനുഭവത്തിൽനിന്ന് ഈ പുതിയ എണ്ണയെ കുറിച്ച് പറയുന്നു. എന്റെ ശത്രുക്കൾക്ക് മുമ്പായി നീ എനിക്കൊരു വിരുന്നു ഒറുക്കുന്നു. എന്റെ തല  നീ   എണ്ണ കൊണ്ട് അഭിഷേകം ചെയ്യുന്നു\r\n\r\nഎന്റെ പാനപാത്രം നിറഞ്ഞു കവിയുന്നു” ( സങ്കീർത്തനം 23:5). ഈ പുതിയ എണ്ണ കൊണ്ടുള്ള അഭിഷേകം നിങ്ങൾക്ക് എന്തുകൊണ്ട് ആവശ്യം?\r\n\r\nജീവിതയാത്രയിൽ ഒരുപാട് യാതന അനുഭവിക്കുന്ന അനേകരെ നിങ്ങൾ കണ്ടുമുട്ടേണ്ട ആവശ്യമുണ്ട് അങ്ങനെ അവരെ കണ്ടുമുട്ടുന്ന അവസരത്തിൽ നിങ്ങൾക്ക് കിട്ടിയിരിക്കുന്ന ഈ അഭിഷേകം കൊണ്ട് അവരെ നിങ്ങൾക്ക് ആശ്വസിപ്പിക്കാം ശമര്യാക്കാരൻ തന്റെ യാത്രയ്ക്കുവേണ്ടി തയ്യാറെടുത്ത അവസരത്തിൽ അവൻ എണ്ണയും വീഞ്ഞും കയ്യിലെടുക്കുവാൻ മറന്നില്ല.\r\n\r\nഅതുകൊണ്ടാകുന്നു അവൻ വഴിയിൽ വച്ച് മുറിവ് പറ്റി സഹായം അഭ്യർത്ഥിച്ച മനുഷ്യനെ ചികിത്സിക്കുവാൻ കഴിഞ്ഞത് വീഞ്ഞു എന്ന് പറയുന്നത് കർത്താവിന്റെ രക്തത്തിനും എണ്ണ പരിശുദ്ധാത്മാവിനും നിഴലായിരിക്കുന്നു, അത് മുറിവ് പറ്റിയ ആ വ്യക്തിയെ പൂർവസ്ഥിതിയിൽ ആക്കുവാൻ സഹായിച്ചു. ഇന്നും ലോകത്ത് അതുപോലെ വഴിയിൽ കിടക്കുന്ന അനേക ജനങ്ങളുണ്ട്, ശത്രുക്കളാൽ ആക്രമിക്കപ്പെട്ടവർ സ്വാതന്ത്ര്യം കിട്ടാതെ തടവിലാക്കപ്പെട്ടവർ ദുഃഖിക്കുന്നവർ ഒരുപാട് ഒരുപാട് പേരുണ്ട് അവർ നിങ്ങളുടെ സഹായത്തിനു വേണ്ടി നോക്കി നിൽക്കുന്നു അവരുടെ മുറിവുകൾ ഉണക്കുവാൻ വേണ്ടി നിങ്ങൾ അവരുടെ മുറിവിൽ എണ്ണ ഒഴിക്കേണ്ട ആവശ്യം വന്നിരിക്കുന്നു ഇന്ന് അനേകരുടെ കയ്യിൽ എണ്ണയില്ലാതെ കാരണം അവർക്ക് അങ്ങനെ ചെയ്യുവാൻ കഴിയുന്നില്ല.\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ഹൃദയപാത്രത്തിൽ എപ്പോഴും അഭിഷേകം എണ്ണയെ സൂക്ഷിച്ചുവയ്ക്കുക, അതിൽ കാൽവരി സ്നേഹം കൂടി കലർന്നിരിക്കട്ടെ ഓരോ ദിവസവും അതിനെ നിങ്ങളുടെ കയ്യിൽ കരുതുന്നു എങ്കിൽ അങ്ങനെ നിങ്ങൾ കണ്ടുമുട്ടുന്ന സഹായം അഭ്യർത്ഥിക്കുന്ന വ്യക്തികൾക്ക് അത് ഉപയോഗപ്പെടും. അനുഗ്രഹമുള്ളതായി തീരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-അതു വസ്ത്രത്തിന്റെ വിളുമ്പിലേക്കു നീണ്ടു കിടക്കുന്ന താടിയിലേക്കു, അഹരോന്റെ താടിയിലേക്കു തന്നേ, ഒഴുകുന്നതായി അവന്റെ തലയിലെ വിശേഷതൈലം പോലെയുംസീയോൻ പർവ്വതത്തിൽ പെയ്യുന്ന ഹെർമ്മോന്യ മഞ്ഞു പോലെയും ആകുന്നു;” ( സങ്കീർത്തനം 133:2,3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}