{"uniqueid":"20251026082451_a68aeb21","date":"2023-01-14","title":"പുതിയ സന്തോഷം!","key_verse":"19_90:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വൈകിട്ട് മത്തായി 10:1-20 “നീ ഞങ്ങളെ ക്ളേശിപ്പിച്ച ദിവസങ്ങൾക്കും ഞങ്ങൾ അനർത്ഥം അനുഭവിച്ച സംവത്സരങ്ങൾക്കും തക്കവണ്ണം ഞങ്ങളെ സന്തോഷിപ്പിക്കേണമേ.” ( സങ്കീ 90:15)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു വർഷം കൂടി കഴിഞ്ഞു പോയി ഈ കഴിഞ്ഞുപോയ വർഷത്തിൽ എത്രത്തോളം വേദന അപമാനം നഷ്ടബോധം തുടങ്ങിയവ, പക്ഷേ ഈ പുതിയ വർഷത്തിൽ അവയൊന്നും തന്നെ നിങ്ങളെ അനുഗമിക്കുകയില്ല കഴിഞ്ഞ വർഷത്തിൽ കണ്ണുനീരോടെ നിങ്ങളെ സങ്കടപ്പെടുത്തിയ ഒരു സംഭവങ്ങളും ഈ വർഷം നിങ്ങളെ പിന്തുടരുകയില്ല. എന്തുകൊണ്ട് കഴിഞ്ഞവർഷത്തിൽ ഇങ്ങനെ ഒരു അവസ്ഥ നിങ്ങൾക്ക് വന്നു? അപമാനങ്ങൾ എന്തിന്? “ ഭാവികാലത്ത് നിന്നെ ഉയർത്തുവാൻ വേണ്ടി കർത്താവ് നിന്നെ പരീക്ഷിച്ചു&#8230;.” ( ആവർത്തനം 8:15) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nഎന്നെക്കുറിച്ച് കർത്താവ് ഒരു പദ്ധതി തയ്യാറാക്കിയിരിക്കുന്നു, ഈ പുതിയ വർഷത്തിൽ നിനക്ക് നന്മ ചെയ്യണം എന്നതാകുന്നു ആ പദ്ധതി\" എന്റെ വൃതന്മാർ‍ തന്നേ തങ്ങളുടെ അദ്ധ്വാനഫലം അനുഭവിക്കും.\"(യെശ്ശ  65:22) എന്ന് കർത്താവ് പറയുന്നു.\r\n\r\nകർത്താവിനാൽ തിരഞ്ഞെടുക്കപ്പെട്ട ദാവീദ്  ശമുവേൽ  പ്രവാചകൻ മുഖാന്തരം അഭിഷേകം ചെയ്യപ്പെട്ടു പക്ഷേ വളരെയധികം കഷ്ടപ്പാടുകളും ഉപദ്രവങ്ങളും ബുദ്ധിമുട്ടുകളും ജീവിതത്തിൽ ഉണ്ടായിരുന്നു ശൗൽ രാജാവ്  അവനെ പിടിക്കുവാൻ വേണ്ടി തടവിലാക്കുവാൻ വേണ്ടി കാടുകളിലും കുന്നുകളിലും പർവ്വതങ്ങളിലും തന്റെ സൈന്യത്തോട് കൂടി അവനെ  പിന്തുടർന്നു കർത്താവ് അഭിഷേകം ചെയ്ത വ്യക്തിക്ക് എന്തുകൊണ്ട് ഇത്രത്തോളം പ്രശ്നങ്ങൾ ഉപദ്രവങ്ങൾ ദൈവം എന്തുകൊണ്ട് ഇതിനെ അനുവദിച്ചു? പിന്നീട് ദാവീദിനെ രാജാവായും വലിയ പ്രവാചകനായും ഉയർത്തുവാൻ തക്കവണ്ണം തന്നെ. ഒരിക്കൽ ഈ വക ദുഃഖങ്ങൾക്കും കഷ്ടപ്പാടുകൾക്കും ഒരു അരുതി വന്നു\r\n\r\nദാവീദ് സമസ്ത ഇസ്രായേൽ രാജ്യത്തിനും രാജാവായിത്തീർന്നു എത്രത്തോളം ഉയർച്ച? അവനെക്കുറിച്ച് സത്യവേദപുസ്തകം പറയുന്നത് എന്തെന്നറിയാമോ?   “ അവൻ ദീർഘായുസ്സും ധനവും മഹത്വവും ഉള്ളവനായി രാജ്യം ഭരിച്ചു എന്നാകുന്നു” (1 ദിന. 29:28).\r\n\r\nനിങ്ങൾ സഞ്ചരിക്കുന്ന വഴിയിൽ നിങ്ങൾക്ക് ഉണ്ടാകുന്ന കഷ്ടപ്പാടുകളും ഉപദ്രവങ്ങളും നിങ്ങൾക്ക് വലിയോരു അനുഗ്രഹത്തെ നിങ്ങൾക്ക് സമ്മാനിക്കുന്നു ഉപദ്രവങ്ങൾ എന്ന് വച്ചാൽ അത് അല്പകാലത്തേക്ക് മാത്രം അത് ഒരിക്കലും ദീർഘമായി നിലനിൽക്കുകയില്ല (1 പത്രോസ്. 1:6; 5:10). പക്ഷേ അതിനുശേഷം വളരെ വലിയ സന്തോഷവും അനുഗ്രഹവും നിങ്ങൾക്ക് ഉണ്ട് എന്ന കാര്യം ഒരിക്കലും നിങ്ങൾ മറന്നു പോകരുത്. ഒരുപക്ഷേ രക്ഷ പ്രാപിക്കാത നിങ്ങളുടെ ഭർത്താവ് മുഖാന്തരമായിരിക്കും ഈ സകല കഷ്ടപ്പാടുകളും കഴിഞ്ഞ വർഷത്തിൽ നിങ്ങൾക്ക് ഉണ്ടായത്, തെറ്റായ മനുഷ്യരുടെ തെറ്റായ പ്രവർത്തികൊണ്ടും അങ്ങനെ സംഭവിച്ചെന്ന് വരാം അവയെല്ലാം തന്നെ കർത്താവു അനുഗ്രഹവുമായി മാറ്റുവാൻ തയ്യാറായിരിക്കുന്നു.\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ കഴിഞ്ഞ വർഷത്തെ കഷ്ടപ്പാട് ബുദ്ധിമുട്ട് ഉപദ്രവങ്ങൾ തുടങ്ങിയവയെ കഴിഞ്ഞവർഷത്തോടുകൂടി കർത്താവ് അവസാനിപ്പിക്കുവാൻ ആഗ്രഹിക്കുന്ന ഈ പുതിയ വർഷത്തിൽ നിങ്ങൾക്ക് സകലത്തെയും നന്മയാക്കി തീർക്കുവാനും അവൻ തീരുമാനിച്ചിരിക്കുന്നു അതുകൊണ്ട് വിശ്വാസത്തോടെ കൂടെ നിങ്ങൾ പ്രാർത്ഥിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “ഞങ്ങളുടെ ദൈവമായ യഹോവയുടെ പ്രസാദം ഞങ്ങളുടെമേൽ ഇരിക്കുമാറാകട്ടെ; ഞങ്ങളുടെ കൈകളുടെ പ്രവൃത്തിയെ സാദ്ധ്യമാക്കി തരേണമേ; അതേ, ഞങ്ങളുടെ കൈകളുടെ പ്രവൃത്തിയെ സാദ്ധ്യമാക്കി തരേണമേ.” ( സങ്കീർത്തനം 90:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}