{"uniqueid":"20251026082456_a68aeb20","date":"2023-01-13","title":"പുതിയ തീരുമാനം!","key_verse":"19_88:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവേ, ഞാൻ ദിവസംപ്രതിയും നിന്നെ വിളിച്ചപേക്ഷിക്കയും എന്റെ കൈകളെ നിങ്കലേക്കു മലർത്തുകയും ചെയ്യുന്നു.” ( സങ്കീർത്തനം 88:9)."},"devotion":{"label":"ധ്യാനം","text":"പുതിയ വർഷത്തിൽ പുതിയ തീരുമാനങ്ങൾ എടുത്ത് എപ്പോഴും ദൈവത്തിന്റെ പൂർണതയിൽ എത്തുവാൻ യാത്ര ചെയ്യണം അങ്ങനെ അനുദിനവും ദൈവത്തോട് യാത്ര ചെയ്യുന്ന അവസരത്തിൽ എപ്പോഴും നാം സന്തോഷവും ഉത്സാഹവും ഉള്ളവരാ യിരിക്കും അങ്ങനെ ഉത്സാഹവും സന്തോഷവും വിജയകരവും ആയിട്ടുള്ള ഈ ജീവിതം തുടർന്ന് ജീവിക്കുവാൻ, എപ്പോഴും നിങ്ങൾ പരിശ്രമിച്ചു കൊണ്ടേയിരിക്കണം ഇതിനുവേണ്ടി നിങ്ങൾ എടുക്കേണ്ട തീരുമാനങ്ങൾ എന്തൊക്കെയാണ് എന്ന് നമുക്ക് ഇന്ന് ചിന്തിക്കാം.\r\n\r\nഒന്നാമതായി ദിവസേന ദൈവത്തെ സ്തുതിക്കുക  “നമ്മുടെ രക്ഷയാകുന്ന ദൈവമായി, നാൾതോറും നമ്മുടെ ഭാരങ്ങളെ ചുമക്കുന്ന കർത്താവു വാഴ്ത്തപ്പെടുമാറാകട്ടെ. ” ( സങ്കീ. 68:19) എന്ന് ദാവീദ് രാജാവ് പറയുന്നു.\r\n\r\nഓരോ പുതിയ ദിവസവും കർത്താവ് നിങ്ങൾക്ക് നൽകുന്ന ദയയും ദാനവും ആയിരിക്കുന്നു നിങ്ങളുടെ ഓരോ ഹൃദയ ചലനങ്ങൾ ശ്വാസവും കർത്താവു നിങ്ങൾക്ക് നൽകുന്ന സമ്മാനം ആകുന്നു രാവിലെ അവന്റെ ദയ പുതിയതായിരിക്കുന്നു  ( വിലാപങ്ങൾ. 3:22,23) അതുകൊണ്ട് ഓരോ ദിവസവും കർത്താവു നിങ്ങൾക്ക് നൽകിയ നന്മകളെയും ദയയും കുറിച്ച് ഓർത്ത് അവനെ സ്തുതിക്കുവാൻ മറക്കരുത്..\r\n\r\nരണ്ടാമതായി ദിവസേന സത്യവേദപുസ്തകം വായിക്കുവാൻ മറക്കരുത്അവർ തെസ്സലോനീക്കയിലുള്ളവരെക്കാൾ ഉത്തമന്മാരായിരുന്നു. അവർ വചനം പൂർണ്ണജാഗ്രതയോടെ കൈക്കൊണ്ടതല്ലാതെ അതു അങ്ങനെ തന്നെയോ എന്നു ദിനംപ്രതി തിരുവെഴുത്തുകളെ പരിശോധിച്ചു പോന്നു.( പ്രവർത്തി17:11) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു, ദിവസേന 5 അധ്യായം വായിക്കുന്ന ഒരു മനുഷ്യന് ഒരു വർഷത്തിന്റെ അവസാന ദിവസം സത്യവേദപുസ്തകം വായിച്ച് പൂർത്തിയാക്കുവാൻ കഴിയും.\r\n\r\nസത്യവേദപുസ്തകം വായിക്കുക അതിനെ ഗവേഷണം കർത്താവ് യോശുവായോട് പറഞ്ഞു \"ഈ ന്യായപ്രാമണപുസ്തകത്തിലുള്ളതു നിന്റെ വായിൽനിന്നു നീങ്ങിപ്പോകരുതു; അതിൽ എഴുതിയിരിക്കുന്നതുപോലെ ഒക്കെയും പ്രമാണിച്ചുനടക്കേണ്ടതിന്നു നീ രാവും പകലും അതു ധ്യാനിച്ചുകൊണ്ടിരിക്കേണം; എന്നാൽ നിന്റെ പ്രവൃത്തി സാധിക്കും; നീ കൃതാർത്ഥനായും ഇരിക്കും” (  യോശുവ 1:8).\r\n\r\n*മൂന്നാമതായി  അനുദിന പ്രാർത്ഥന\r\n\r\nഎന്റെ കണ്ണു കഷ്ടതഹേതുവായി ക്ഷയിച്ചുപോകുന്നു; യഹോവേ, ഞാൻ ദിവസംപ്രതിയും നിന്നെ വിളിച്ചപേക്ഷിക്കയും എന്റെ കൈകളെ നിങ്കലേക്കു മലർത്തുകയും ചെയ്യുന്നു.*\r\n\r\n” ( സങ്കീർത്തനം. 88:9). അനുദിനം പ്രാർത്ഥിക്കുന്ന ഒരു വ്യക്തിയുടെ അകത്തെ മനുഷ്യൻ ശക്തിയുള്ളതായിരിക്കും ദൈവ ശക്തിയെ നിങ്ങളുടെ അകത്ത് വളർന്നു വലുതാകും, നിങ്ങൾക്ക് വിജയകരമായ ജീവിതം ലഭിക്കണമെങ്കിൽ എപ്പോഴും പ്രാർത്ഥിക്കുന്ന ഒരു വ്യക്തിയായിരിക്ക ” ( എഫെ . 6:18) ഇടപെടാതെ പ്രാർത്ഥിക്കുക എന്ന് സത്യവേദപുസ്തകം നമ്മെ പഠിപ്പിക്കുന്നു(1 തെസ്സ് . 5:17).\r\n\r\n*പ്രശ്നങ്ങളും ബുദ്ധിമുട്ടുകളും നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്ന സമയത്ത് ഒന്നിനെക്കുറിച്ചും വിചാരപ്പെടാതെ സകലത്തെയും പ്രാർത്ഥനയാലും അപേക്ഷയാലും കർത്താവിനെ  അറിയിക്കുക .” ( ഫിലിപ്പിയർ. 4:6).\r\n\r\nനാലാമതായി ദൈവത്തിന്റെ അടുക്കൽ കാത്തിരിക്കുക  :ദിവസംപ്രതി എന്റെ പടിവാതിൽക്കൽ ജാഗരിച്ചും എന്റെ വാതിൽക്കട്ടളെക്കൽ കാത്തുകൊണ്ടും എന്റെ വാക്കു കേട്ടനുസരിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ.” ( സദൃശ്യവാക്യങ്ങൾ 8:34). ഓരോ ദിവസവും കർത്താവിന്റെ പാദത്തിങ്കൽ അവനുവേണ്ടി കാത്തിരിക്കുമ്പോൾ നിങ്ങൾക്ക് പുതിയ ശക്തി ലഭിച്ചു കഴുകനെപ്പോലെ ചിറകടിച്ചു പറക്കും.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “അങ്ങനെ ഞാൻ തിരുനാമത്തെ എന്നേക്കും കീർത്തിക്കയും എന്റെ നേർച്ചകളെ നാൾതോറും കഴിക്കയും ചെയ്യും. ” ( സങ്കീർത്തനം 61:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}