{"uniqueid":"20251026082500_a68aeb1f","date":"2023-01-12","title":"പുതിയ പാട്ട്!","key_verse":"19_40:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ എന്റെ വായിൽ പുതിയോരു പാട്ടുതന്നു, നമ്മുടെ ദൈവത്തിന്നു സ്തുതി തന്നേ; പലരും അതു കണ്ടു ഭയപ്പെട്ടു യഹോവയിൽ ആശ്രയിക്കും. ” ( സങ്കീർത്തനം 40:3)."},"devotion":{"label":"ധ്യാനം","text":"ഞാൻ അങ്ങയെ സ്തുതിക്കുവാൻ ആഗ്രഹിക്കുന്നു എന്ന് വാഞ്ചിയോടു കൂടി കർത്താവിന്റെ അടുക്കൽ നാം അപേക്ഷിക്കുന്ന സമയത്തൊക്കെയും അവൻ നമുക്ക് പുതിയ ഒരു പാട്ട് പാടുവാനുള്ള അവസരം നൽകും അവനെ അതിലൂടെ ആരാധികണം എന്ന് ആഗ്രഹിക്കുന്നവർക്ക് മാധുര്യമേറിയ സ്വരവും കൂടി ദാനമായി നൽകും.\r\n\r\nഇത് രാജാവായ ദാവീദിന്റെ അനുഭവം മാത്രമല്ല നിങ്ങൾക്കും ആ അനുഭവം ഉണ്ടാകും.. കർത്താവ് വളരെ വലിയ പാതാളമായ  നാസകരമായ കുഴിയിൽ നിന്നും കുഴഞ്ഞ് ചേറ്റിൽ നിന്നും നിങ്ങളെ പർവ്വതങ്ങളിലേക്ക് ഉയർത്തി നിങ്ങളുടെ കാലുകളെ ഉറപ്പിച്ചു. ശേഷം പുതിയ നല്ല ഗാനങ്ങളെ അവനുവേണ്ടി പാടുവാനുള്ള കഴിവും നിങ്ങൾക്ക് നൽകി കർത്താവ് നല്ലവനും സർവ്വശക്തനും കാരുണ്യവാനും അളവുകൂടാതെ സ്നേഹിക്കുന്നവനും ആകുന്നു  എന്ന് അവനെ സ്തുതിച്ചു പാടി നിങ്ങൾ സന്തോഷിക്കും. ചെറുപ്പകാലത്ത് എന്റെ  പിതാവിന്  പാടുന്ന കഴിവ് ഉണ്ടായിരുന്നില്ല. അദ്ദേഹം പാടുന്ന സമയത്ത് പലരും അദ്ദേഹത്തോട് നീ പാടുന്നുവോ പാരായണം ചെയ്യുന്നുവോ എന്ന് ചോദിക്കും നീ പാട്ടുപാടുന്നത് കാക്ക കരയുന്നതുപോലെ  ആയിരിക്കുന്നു നിന്റെ പാട്ട് കേട്ടാൽ കഴുത ഇവിടെ കയറി വരും എന്ന് പറഞ്ഞു അദ്ദേഹത്തെ കളിയാക്കും. ശേഷം തെരുവോരങ്ങളിലും നാൽക്കവലകളിലും അദ്ദേഹം പ്രസംഗിക്കുവാൻ വേണ്ടി വരുന്ന അവസരത്തിൽ അദ്ദേഹത്തിന്റെ തൊണ്ടയ്ക്ക് പ്രശ്നം ഉണ്ടാവുകയും പല സമയങ്ങളിലും പ്രസംഗിക്കുവാൻ കഴിയാത്ത അവസ്ഥയും ഉണ്ടായിട്ടുണ്ട്. ഒരിക്കൽ ഒരു ഉപവാസ പ്രാർത്ഥന നടത്തുവാൻ വേണ്ടി ഒരു സ്ഥലത്ത് അദ്ദേഹംചെന്നപ്പോൾ\r\n\r\nഅവിടെ ഒരു സഹോദരൻ മധുര ഗാനം ആലപിച്ചു ദൈവത്തെ സ്തുതിക്കുന്നത് കണ്ടു  അദ്ദേഹത്തിന്റെ കണ്ണുകൾ നിറഞ്ഞു കർത്താവേ ഞാനും അദ്ദേഹത്തെപ്പോലെ അങ്ങേയ്ക്ക് മധുരമുള്ള ഗാനം ആലപിക്കുവാൻ വേണ്ടി ഗാനം എഴുതി ചിട്ടപ്പെടുത്തി അതിനെ ആലപിക്കുവാനുള്ള കഴിവ് എനിക്ക് നൽകേണമേ എന്ന് ദൈവത്തോട് അദ്ദേഹം പ്രാർത്ഥിച്ചു. അങ്ങനെ അദ്ദേഹം കണ്ണുനീരോടെ പ്രാർത്ഥിച്ച ആ അവസരത്തിൽ പാട്ട് എഴുതുവാൻ ഉള്ള കഴിവും അതിനുള്ള വാക്കുകളും വരികളും ദൈവം അദ്ദേഹത്തിന് നൽകി. ഇന്ന് ലോകം മുഴുവനും പാടി ദൈവത്തെ ആരാധിക്കുന്ന ഗാനമായ, \" പരിശുദ്ധാത്മാവേ സ്നേഹത്തിന്റെ ആത്മാവേ ഇപ്പോൾ ഇവിടെ ഇറങ്ങി വരേണമേ എന്ന തമിഴ്   ഗാനം തുടങ്ങി പല നൂറ് ഗാനങ്ങൾ എഴുതുവാനും ചിട്ടപ്പെടുത്തുവാനും അതിനെ ആലപിക്കുവാനും വേണ്ടിയുള്ള കഴിവ് കർത്താവ് അദ്ദേഹത്തിനു നൽകി.\r\n\r\n*“ഒരുത്തൻ ക്രിസ്തുവിലായാൽ അവൻ പുതിയ സൃഷ്ടി ആകുന്നു; പഴയതു കഴിഞ്ഞുപോയി, ഇതാ, അതു പുതുതായി തീർന്നിരിക്കുന്നു.” (2 കൊരി  5:17).\r\n\r\nസകലതും പുതിയതാകുന്ന അവസ്ഥയിൽ പുതിയ സന്തോഷം പുതിയ സമാധാനം പുതിയ അഭിഷേകം നമുക്ക് കിട്ടും അതുപോലെ പുതിയ ഗാനങ്ങൾ എഴുതുവാനും അതിനെ ചിട്ടപ്പെടുത്തുവാനും അതിനെ ആലപിക്കുവാനുള്ള കഴിവും ദൈവം നമുക്ക് നൽകും, അവയിൽ രക്ഷയുടെ ഗാനവും പരിശുദ്ധാത്മാവിന്റെ ഗാനവും പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകത്തിന്റെ ഗാനവും ദൈവീക വിജയാഹ്ലാദത്തിന്റെ ഗാനവും ഉൾപ്പെടും*\r\n\r\nദൈവമക്കളെ നിങ്ങൾ പുതിയ ഗാന ആലാപനം ഭൂമിയിൽ മാത്രമല്ല സ്വർഗ്ഗത്തിലും ആലപിക്കും, സത്യവേദപുസ്തകം പറയുന്നു “ ദൈവത്തിന്നായി വിലെക്കു വാങ്ങി  ഞങ്ങളുടെ ദൈവത്തിന്നു അവരെ രാജ്യവും പുരോഹിതന്മാരും ആക്കിവെച്ചു; അവർ ഭൂമിയിൽ വാഴുന്നു എന്നൊരു പുതിയ പാട്ടു അവർ പാടുന്നു.” ( വെളിപാട് 5:9,10)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “നീ എനിക്കു മറവിടമാകുന്നു; നീ എന്നെ കഷ്ടത്തിൽനിന്നു സൂക്ഷിക്കും; രക്ഷയുടെ ഉല്ലാസഘോഷം കൊണ്ടു നീ എന്നെ ചുറ്റിക്കൊള്ളും.” ( സങ്കീ. 32:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}