{"uniqueid":"20251026082508_a68aeb1f","date":"2023-01-12","title":"പുതിയ സന്തോഷം","key_verse":"19_4:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ധാന്യവും വീഞ്ഞും വർദ്ധിച്ചപ്പോൾ അവർക്കുണ്ടായതിലും അധികം സന്തോഷം നീ എന്റെ ഹൃദയത്തിൽ നല്കിയിരിക്കുന്നു.” ( സങ്കീർത്തനം. 4:7)."},"devotion":{"label":"ധ്യാനം","text":"സിംഹാസനത്തിൽ അധിവസിക്കുന്നവൻ സകലതും പുതിയതാക്കുവാൻ ആഗ്രഹിക്കുമ്പോൾ നിങ്ങൾക്ക് പുതിയ സന്തോഷം കൂടി നൽകും, എത്ര വലിയ അനുഗ്രഹം എന്ന് നോക്കുക നിങ്ങൾ പൂർണ്ണമായി ദൈവത്തിന്റെ മക്കളായി തീരുന്ന സമയത്ത് പൂർണ്ണ സ്വർഗ്ഗം നിങ്ങളുടെ അടുക്കൽ ഇറങ്ങിവരുന്നത് നിങ്ങൾ കാണും. നിങ്ങളുടെ ഹൃദയം സന്തോഷം കൊണ്ട് തുള്ളിച്ചാടും അത് പാപമോചനം മുഖാന്തരം ഉണ്ടാകുന്ന സന്തോഷമായിരിക്കും, രക്ഷയുടെ സന്തോഷം പരിശുദ്ധാത്മാവ് മുഖാന്തരം നൽകപ്പെടുന്ന സന്തോഷം ഇവയെല്ലാം തന്നെ നിങ്ങൾക്ക് പുതിയ ഒരു സന്തോഷം ആയിരിക്കും, ലോകത്തിന് നൽകുവാൻ കഴിയാത്ത സന്തോഷം.\r\n\r\nഓരോ ദിവസവും അതിരാവിലെ സമയത്ത് ദൈവത്തിന്റെ അടുക്കൽ നിങ്ങൾ നിങ്ങളെത്തന്നെ സമർപ്പിക്കുന്ന സമയത്ത് ഈ വക പ്രസന്നവും സന്തോഷവും നിങ്ങളെ ചുറ്റിവളയുന്നു അത് പുതിയ സന്തോഷം നിറഞ്ഞ കവിയുന്ന ഒരു അവസ്ഥ. മോശയുടെ\r\n\r\nജീവിതത്തിൽ ഉണ്ടായിരുന്ന പഴയ സന്തോഷവും  പുതിയ സന്തോഷവും തമ്മിൽ വളരെയധികം വ്യത്യാസം ഉണ്ടായിരുന്നു, സത്യവേദപുസ്തകം പറയുന്നു“  വിശ്വാസത്താൽ മോശെ താൻ വളർന്നപ്പോൾ പാപത്തിന്റെ തൽക്കാലഭോഗത്തെക്കാളും ദൈവജനത്തോടു കൂടെ കഷ്ടമനുഭവിക്കുന്നതു തിരഞ്ഞെടുത്തു\r\n\r\nപ്രതിഫലം നോക്കിയതുകൊണ്ടു ഫറവോന്റെ പുത്രിയുടെ മകൻ എന്നു വിളിക്കപ്പെടുന്നതു നിരസിക്കയും മിസ്രയീമിലെ നിക്ഷേപങ്ങളെക്കാൾ ക്രിസ്തുവിന്റെ നിന്ദ വലിയ ധനം എന്നു എണ്ണുകയും ചെയ്തു\" ( എബ്രായർ. 11:24-26)\r\n\r\nഅതെ അവൻ ആദ്യം ശാശ്വതമല്ലാത്ത പാപ സന്തോഷം അനുഭവിച്ചു എങ്കിലും ദൈവ ജനത്തോടു കൂടെ ചേർന്നുനിന്ന് കഷ്ടം അനുഭവിക്കുന്ന കാര്യത്തെ ശാശ്വതം എന്ന് മനസ്സിലാക്കി അതിനെ വളരെ വലിയ സന്തോഷം എന്നും ഭാഗ്യം എന്നും തിരിച്ചറിയുകയും ചെയ്തു.\r\n\r\nഒരു മനുഷ്യൻ രക്ഷയുടെ അനുഭവത്തിലേക്ക് വരുന്നതിനുമുമ്പ് മദ്യപാനം ചീട്ട് കളി വേശ്യാവൃത്തി തുടങ്ങിയ വളരെ സന്തോഷം നൽകുന്നത് എന്ന് വിചാരിച്ച് ജീവിച്ചു കാണും, ലോകപരമായ സ്നേഹിതന്മാർ അവന് ആവക സന്തോഷം നൽകി എന്നും വരാം. പക്ഷേ അവ ഒന്നും തന്നെ ശാശ്വതമല്ല, സന്തോഷം നൽകുന്നതും അല്ല ധനനഷ്ടവും അപമാനവും അനാരോഗ്യവും നൽകുന്നതായിരിക്കും അവ. പക്ഷേ ഈ ക്രിസ്തു മുഖാന്തരം നിങ്ങൾക്ക് കിട്ടുന്ന സന്തോഷം ഓരോ ദിവസവും പുതിയതായി തീരുന്നു. അത് മഹത്വമുള്ള സന്തോഷം, അതിനു തുല്യമായി ഒന്നും തന്നെയില്ല കർത്താവായ യേശുക്രിസ്തു ആകുന്നു അതിനെ നിങ്ങൾക്ക് നൽകുന്നത്. യേശു പറഞ്ഞു ”എന്റെ സന്തോഷം നിങ്ങളിൽ ഇരിപ്പാനും നിങ്ങളുടെ സന്തോഷം പൂർണ്ണമാകുവാനും ഞാൻ ഇതു നിങ്ങളോടു സംസാരിച്ചിരിക്കുന്നു.\r\n\r\n( യോഹന്നാൻ. 15:11).  അപ്പോ പൗലോസ് കാരാഗ്രഹത്തിൽ ഉണ്ടായിരുന്ന സമയത്ത് പോലും അവന് ആ സന്തോഷം ഉണ്ടായിരുന്നു\r\n\r\nഫിലിപ്പിയയിലുള്ള സഹോദരന്മാർക്ക് അവൻ ലേഖനം എഴുതുന്നത് ഇവിടെ വച്ചായിരുന്നു അവൻ അതിൽ രേഖപ്പെടുത്തുന്നത് “ കർത്താവിൽ എപ്പോഴും സന്തോഷിക്കുകയാണ് സന്തോഷിക്കുക എന്ന് ഞാൻ വീണ്ടും പറയുന്നു എന്നാകുന്നു”  ( ഫിലിപ്പിയർ4:4).\r\n\r\nദൈവമക്കളെ എപ്പോഴും എല്ലാകാര്യത്തിലും കർത്താവിൽ സന്തോഷമുള്ളവർ ആയിരിക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഈ ദിവസം നമ്മുടെ കർത്താവിന്നു വിശുദ്ധമാകുന്നു; നിങ്ങൾ ദുഃഖിക്കരുതു; യഹോവയിങ്കലെ സന്തോഷം നിങ്ങളുടെ ബലം ആകുന്നു വല്ലോ എന്നു പറഞ്ഞു., (നെഹെ 8:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}