{"uniqueid":"20251026082519_a68aeb1f","date":"2023-01-12","title":"പുതിയ തളിക","key_verse":"11_2:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ ഒരു പുതിയ തളികയെടുത്ത് അതിൽ ഉപ്പിട്ടു കൊണ്ടുവരിക എന്ന് പറഞ്ഞു” (2 രാജാ . 2:20)."},"devotion":{"label":"ധ്യാനം","text":"യെരീഹോ പട്ടണത്തിൽ നിന്ന് ചിലര് ഏലിശാ പ്രവാചകനെ കാണുവാൻ വന്നിരുന്നു. അവർ അവനോട് ഈ പട്ടണം താമസ യോഗ്യമെങ്കിലും ഇവിടെയുള്ള വെള്ളം ചീത്തയും നിലം ഗർഭനാശം വരുത്തുന്നതും ആയിരിക്കുന്നു എന്നു പറഞ്ഞു. അപ്പോൾ ഏലിശാ  അവരോട് ഒരു പുതിയ തളിക എടുത്ത് അതിൽ ഉപ്പിട്ട് കൊണ്ടുവരുവാൻ കൽപ്പിച്ചു, അങ്ങനെ അതിനെയും കൊണ്ട് അവിടെയുള്ള നീരുറവയുടെ അടുക്കൽ ചെന്ന് അതിൽ അതിനെ ഇട്ടശേഷം ഇനി ഈ വെള്ളം നല്ലതും നിലം ഗർഭനാശം  വരുത്താത്തതുമായിരിക്കും എന്ന് പറഞ്ഞു (2 രാജാ . 2:19-21).\r\n\r\nയെരീഹോ പട്ടണത്തിൽ ഒരു ശാപം ഉണ്ടായിരുന്നു.യോശുവ അതിനെ പിടിച്ചടക്കുന്ന സമയത്ത് അവൻ ശപിച്ചതാകുന്നു അത്. അന്നുമുതൽ അവിടെയുണ്ടായിരുന്ന നിലം എല്ലാം തന്നെ ഗർഭനാശം വരുത്തുന്നതും വെള്ളം ചീത്തയാകുകയും ചെയ്തു. പക്ഷേ അതിനെ നീക്കുവാൻ വേണ്ടി പ്രവാചകൻ ചെയ്ത കാര്യം എന്തെന്ന് അറിയാമോ? പുതിയ തളിക കൊണ്ടുവരുവാൻ അവൻ ജനങ്ങളോട് കൽപ്പിച്ചു, അത് ദൈവത്തിന്റെ പുതിയ കൃപയായിരിക്കുന്നു സകല ദിവസങ്ങളിലും അതിരാവിലെ സമയത്ത് ദൈവം നിങ്ങൾക്ക് പുതിയ കൃപ നൽകുന്നു ആ കൃപ മുഖാന്തരം നിങ്ങൾക്ക് പാവം മോചനം ലഭിക്കുകയും ശാപങ്ങളിൽ നിന്ന് മോചനം പ്രാപിക്കുകയും ചെയ്യപ്പെടുന്നു അതുകൊണ്ട് അപ്പോസ്തലനായ പൗലോസ് എഴുതുമ്പോൾ കൃപയാണല്ലോ വിശ്വാസം മുഖാന്തരം രക്ഷിക്കപ്പെട്ടിരിക്കുന്നത്, അതിന് നിങ്ങൾ കാരണം അല്ല  ദൈവത്തിന്റെ ദാനമത്ര (എഫെ . 2:8). എന്നു പറഞ്ഞു. പുതിയ തളികയിൽ ഉപ്പിടേണ്ട ആവശ്യം ഉണ്ടായിരുന്നു. അത് ദൈവകൃപ യോടൊപ്പം തന്നെ മനുഷ്യന്റെ അനുസരണ കൂട്ടിച്ചേർന്നത് ആകുന്നു.. പ്രവാചകന്‍ തളികയിൽ ഉൾപ്പെടുത്തുവാൻ കൽപ്പിച്ച സമയത്ത് ഒരു രീതിയിലും മടികൂടാതെ അനുസരണക്കേട് കാണിക്കാതെ അവിടെയുണ്ടായിരുന്ന ജനം അവൻ പറഞ്ഞത് പോലെതന്നെ ചെയ്തു അതുകൊണ്ട് അവൻ അവിടെ പ്രവർത്തിച്ച ആ അത്ഭുതം ഒരു താൽക്കാലിക അത്ഭുതമായി തീരാതെ നിത്യ അത്ഭുതമായി തീർന്നു. ആ വെള്ളം ഇന്നുവരെ വിശുദ്ധിയായിരിക്കുന്നു” (2 രാജാ . 2:22).\r\n\r\nനിങ്ങൾ ഈ സമൂഹത്തിനും രാജ്യത്തിനും ആരോഗ്യം നൽകുവാൻ വേണ്ടി ഭൂമിയുടെ ഉപ്പായിത്തീർന്നിരിക്കുന്നു ( മത്തായി 5:13). ഭക്ഷണത്തിന് രുചി നൽകുന്നതോടൊപ്പം തന്നെ അച്ചാർ തുടങ്ങിയ വസ്തുക്കളെ ചീത്തയാകാതെ വളരെക്കാലം സംരക്ഷിക്കുന്ന സ്വഭാവവും ഉപ്പിനും ഉണ്ട്.\" നിങ്ങളുടെ വാക്കു എപ്പോഴും കൃപയോടുകൂടിയതും ഉപ്പിനാൽ രുചിവരുത്തിയതും ആയിരിക്കട്ടെ\"\r\n\r\n(കൊലോ . 4:6). എന്ന് പൗലോസ് പറയുന്നു അങ്ങിനെയായി തീരുമ്പോൾ മാത്രമേ നിങ്ങൾ കർത്താവിനും ജനങ്ങൾക്കും ഉപയോഗമുള്ളവർ ആയിരിക്കും ഉപ്പു രുചിയില്ലാതെ പോയാൽ എങ്ങനെയായി തീരുമോ അങ്ങിനെ തന്നെ നിങ്ങൾക്കും ഈ സ്വഭാവം ഇല്ല എങ്കിൽ ജനങ്ങൾ നിങ്ങളെ ഉപയോഗശൂന്യൻ എന്ന് വിളിക്കും ( മത്തായി 5:13).\r\n\r\nദൈവമക്കളെ പുതിയ തളികയിൽ ഉപ്പുപോലെ പുതിയ കൃപ ഉള്ളവരായി കർത്താവിന്റെ വാക്കുകൾ കേട്ട് അനുസരിച്ച് ജീവിക്കുവാൻ ശ്രമിക്കുന്ന സമയത്ത് ഇന്നുവരെ നിങ്ങടെ ജീവിതത്തിൽ നാശമായി തീർന്ന സകലത്തെയും അവൻ  നന്മയാക്കി തീർക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “നിന്റെ ഭോജനയാഗത്തിന്നു ഒക്കെയും ഉപ്പു ചേർക്കേണം; നിന്റെ ദൈവത്തിന്റെ നിയമത്തിൻ ഉപ്പു ഭോജനയാഗത്തിന്നു ഇല്ലാതിരിക്കരുതു; എല്ലവഴിപാടിന്നും ഉപ്പു ചേർക്കേണം.” ( ലേവ്യാ . 2:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}