{"uniqueid":"20251026082524_a68aeb06","date":"2023-01-08","title":"പുതിയ പരിജ്ഞാനം","key_verse":"11_3:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ നിന്റെ അപേക്ഷപ്രകാരം ചെയ്തിരിക്കുന്നു; ജ്ഞാനവും വിവേകമുള്ളോരു ഹൃദയം ഞാൻ നിനക്കു തന്നിരിക്കുന്നു; നിനക്കു സമനായവൻ നിനക്കു മുമ്പു ഉണ്ടായിട്ടില്ല; നിനക്കുകൂടി സമനായവൻ നിന്റെശേഷം ഉണ്ടാകയും ഇല്ല.” (1 രാജാ . 3:12)"},"devotion":{"label":"ധ്യാനം","text":"തനിക്ക് തൽക്കാലം ഉള്ള പരിജ്ഞാനം മതിയാകുകയില്ല എന്ന് മനസ്സിലാക്കിയ ശലോമോൻ ദൈവത്തോട് വീണ്ടും പരിജ്ഞാനം വേണമെന്ന് ആവശ്യപ്പെട്ട്  \"ഞാനോ ഒരു ബാലനത്രേ; കാര്യാദികൾ നടത്തുവാൻ എനിക്കു അറിവില്ല.നീ തിരഞ്ഞെടുത്തതും പെരുപ്പംനിമിത്തം എണ്ണവും കണക്കും ഇല്ലാത്തതുമായി വലിയോരു മഹാജാതിയായ നിന്റെ ജനത്തിന്റെ മദ്ധ്യേ അടിയൻ ഇരിക്കുന്നു.ആകയാൽ ഗുണവും ദോഷവും തിരിച്ചറിഞ്ഞു നിന്റെ ജനത്തിന്നു ന്യായപാലനം ചെയ്‍വാൻ വിവേകമുള്ളോരു ഹൃദയം എനിക്കു തരേണമേ; അതുകൂടാതെ നിന്റെ ഈ വലിയ ജനത്തിന്നു ന്യായപാലനം ചെയ്‍വാൻ ആർക്കു കഴിയും\".(1 രാജാ . 3:7-9). എന്ന് അവൻ ദൈവത്തോട് മുട്ടിപ്പായി പ്രാർത്ഥിച്ചു.\r\n\r\n*അവൻ ചോദിച്ച ഈ കാര്യം ദൈവത്തിന്റെ മുമ്പിൽ ന്യായമായ അപേക്ഷയായിരുന്നു അതുകൊണ്ട് കർത്താവു അവന്  പുതിയ മഹത്വമേറിയ പരിജ്ഞാനം നൽകുവാൻ തയ്യാറായി. അവൻ ആവശ്യപ്പെട്ടതുപോലെ തന്നെ ഈ പുതിയ വർഷത്തിൽ നിങ്ങളും കർത്താവിനോട് പുതിയ മതിയായ പരിജ്ഞാനം ആവശ്യപ്പെട്ട് അപേക്ഷിക്കുക ബാബിലോൺ ദേശത്ത് ദാനീയേലിനും ശദ്രൿ മേശൿ  അബേദ്-നെഗോ എന്നീ യുവാക്കൾക്കും കർത്താവ് അവിടെ ഉണ്ടായിരുന്ന സകല വിദ്വാന്മാരെക്കാൾ അധികം പരിജ്ഞാനം നൽകി സത്യവേദപുസ്തകം പറയുന്നു “\r\n\r\nരാജാവു അവരോടു ജ്ഞാന വിവേകസംബന്ധമായി ചോദിച്ചതിൽ ഒക്കെയും അവരെ തന്റെ രാജ്യത്തെല്ലാടവുമുള്ള സകല മന്ത്രവാദികളിലും ആഭിചാരകന്മാരിലും പത്തിരട്ടി വിശിഷ്ടന്മാരെന്നു കണ്ടു.” (.ദാനീ 1:20). ദാനീയേലിനു*\r\n\r\nഇത്രത്തോളം പരിജ്ഞാനം നൽകിയ ദൈവം നിങ്ങൾക്കും നൽകും, കാരണം ദൈവത്തിന് മുഖപക്ഷം ഇല്ലല്ലോ?\r\n\r\n“നിങ്ങളിൽ ഒരുത്തന്നു ജ്ഞാനം കുറവാകുന്നു എങ്കിൽ ഭർത്സിക്കാതെ എല്ലാവർക്കും ഔദാര്യമായി കൊടുക്കുന്നവനായ ദൈവത്തോടു യാചിക്കട്ടെ; അപ്പോൾ അവന്നു ലഭിക്കും.\r\n\r\n” (യാക്കോ 1:5) എന്ന് കർത്താവു വാഗ്ദാനം ചെയ്യുന്നു, ലോക പരിജ്ഞാനം ഉണ്ട്, കർത്താവ് നൽകുന്ന ദൈവീക പരിജ്ഞാനവും ഉണ്ട് ഇവർ രണ്ടും തമ്മിലുള്ള വ്യത്യാസം എന്താണെന്ന് യാക്കോബ്  തന്റെ ലേഖനത്തിൽ രേഖപ്പെടുത്തുന്നു\r\n\r\n“ഉയരത്തിൽനിന്നുള്ള ജ്ഞാനമോ ഒന്നാമതു നിർമ്മലവും പിന്നെ സമാധാനവും ശാന്തതയും അനുസരണവുമുള്ളതും കരുണയും സൽഫലവും നിറഞ്ഞതും പക്ഷപാതവും കപടവും ഇല്ലാത്തതുമാകുന്നു. ” (യാക്കോ  3:17). ലോകപരമായിട്ടുള്ള പരിജ്ഞാനത്തിൽ യാക്കോബ് രേഖപ്പെടുത്തിയ ഈ രണ്ട് നന്മകൾ ഉണ്ടായിരിക്കുകയില്ല, അപ്പോസ്തലനായ പൗലോസിന് കർത്താവു വളരെയധികം പരിജ്ഞാനം നൽകി,  ആ പരിജ്ഞാനത്തിന്റെ സഹായം കൊണ്ടാണ് അവൻ 14ൽ  പരം ലേഖനങ്ങൾ എഴുതിയത് അവന് കിട്ടിയത് ലോകപരമായ പരിജ്ഞാനം അല്ല സ്വന്തം പരിജ്ഞാനം അല്ല നേരെ മരിച്ച് ദൈവം അവന് നൽകിയ പരിജ്ഞാനം ആകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-  ഹാ, ദൈവത്തിന്റെ ധനം, ജ്ഞാനം, അറിവു എന്നിവയുടെ ആഴമേ! അവന്റെ ന്യായവിധികൾ എത്ര അപ്രമേയവും അവന്റെ വഴികൾ എത്ര അഗോചരവും ആകുന്നു. ( റോമർ 11:33)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}