{"uniqueid":"20251026082528_a68aeb1f","date":"2023-01-12","title":"പുതിയ ഹൃദയം","key_verse":"9_10:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവയുടെ ആത്മാവു ശക്തിയോടെ നിന്റെമേൽ വന്നിട്ടു നീയും അവരോടുകൂടെ പ്രവചിക്കയും ആൾ മാറിയതുപോലെ ആയ്തീരുകയും ചെയ്യും ഇങ്ങനെ അവൻ ശമൂവേലിനെ വിട്ടുപിരിഞ്ഞപ്പോൾ ദൈവം അവന്നു വേറൊരു ഹൃദയംകൊടുത്തു; (1 ശമു  10:6,9)."},"devotion":{"label":"ധ്യാനം","text":"ശൗലിനു കർത്താവ് വേറെ ഒരു ഹൃദയം നൽകി അത്  മഹത്വമുള്ളപുതിയ ഹൃദയം  ഒരു മനുഷ്യൻ ക്രിസ്തുവിൽ ആയിത്തീരുമ്പോൾ പുതിയ സൃഷ്ടിയാകുന്നു പഴയത് എല്ലാം ഒഴിഞ്ഞുപോയി സകലതും പുതിയതായി തീർന്നു. എന്ന വാക്ക് എത്രത്തോളം സത്യം കർത്താവു നിങ്ങൾക്കും ഈ പുതിയ വർഷത്തിൽ മഹത്വമുള്ള ഒരു ഹൃദയം നൽകും തീർച്ച. കഴുതയെ അന്വേഷിച്ച് അതിന്റെ പുറകിൽ നടന്ന ശൗലിനെ  കർത്താവ് ഒരു പുതിയ മനുഷ്യനാക്കുവാൻ തീരുമാനിച്ചു പുതിയ ഉത്തരവാദിത്വങ്ങൾ അവന് നൽകുവാൻ തീർച്ചപ്പെടുത്തി അതിലൂടെ അവന് പുതിയ മഹത്വങ്ങൾ നൽകുവാനും അവൻ തീരുമാനിച്ചു\r\n\r\nഅങ്ങനെ കർത്താവു അവനെ ഇസ്രായേലിന്റെ ആദ്യത്തെ രാജാവായി അഭിഷേകം ചെയ്തു പുതിയ ഉത്തരവാദിത്വങ്ങൾ നൽകി അതിനു അവന് പുതിയ ഒരു ഹൃദയം ആവശ്യമായിരുന്നു, ശരിയായ രീതിയിൽ പ്രവർത്തിക്കാത ഹൃദയത്തെ ശസ്ത്രക്രിയ മുഖാന്തരം മാറ്റിയശേഷം അവിടെ പുതിയ ഹൃദയം വെച്ചു പിടിപ്പിക്കുന്ന ഹൃദയ ശസ്ത്രക്രിയ സംവിധാനത്തെ ആദ്യമായി പ്രാവർത്തികമാക്കിയത് തെക്കേ ആഫ്രിക്കയിൽ ജീവിച്ച ക്രിസ്ത്യാൻ ബർണാഡ് എന്ന ശസ്ത്രക്രിയ വിദഗ്ധൻ ആയിരുന്നു. അങ്ങനെ ഹൃദയം മാറ്റിവെക്കുന്ന ശസ്ത്രക്രിയ സംവിധാനത്തെ ആദ്യമായി ലോകത്തിന് പരിചയപ്പെടുത്തിയതും അദ്ദേഹം തന്നെ.  അതിലൂടെ വൈദ്യശാസ്ത്രത്തിൽ വളരെയധികം മാറ്റങ്ങൾ ഉണ്ടായിത്തീർന്നു,  എങ്കിലും ഇങ്ങനെ പുതിയതായി മാറ്റിവയ്ക്കുന്ന ഹൃദയം ഒരു മനുഷ്യന്റെ ശരീരത്തിൽ ചില മാസങ്ങളോ വർഷങ്ങളോ മാത്രമേ മരുന്നിന്റെ സഹായം കൊണ്ട് ശരിയായ രീതിയിൽ  പ്രവർത്തിച്ചു വരികയുള്ളൂ, പക്ഷേ വൈദ്യ ശ്രേഷ്ഠനായ കർത്താവ് നൽകുന്ന പുതിയ ഹൃദയം ഇങ്ങനെ ഉള്ളതായിരിക്കുകയില്ല അത് കാലാകാലമായി നമ്മിൽ പ്രവർത്തിച്ച് നമ്മിൽ നന്മ ചെയ്യുന്നതായിരിക്കും, പാവം മുഖാന്തരം രോഗാവസ്ഥയിൽ ആയിത്തീർന്ന തന്റെ പഴയ ഹൃദയത്തെ മാറ്റി നൽകുവാൻ ദാവീദ് ദൈവത്തോട് അപേക്ഷിക്കുന്നു. “ദൈവമേ, നിർമ്മലമായോരു ഹൃദയം എന്നിൽ സൃഷ്ടിച്ചു സ്ഥിരമായോരാത്മാവിനെ എന്നിൽ പുതുക്കേണമേ.” ( സങ്കീർത്തനം. 51:10). എന്ന് അവൻ ദൈവത്തോട് അപേക്ഷിച്ചു. തളർന്നു തകർന്നു നുറുങ്ങിയ ഹൃദയത്തെ മാറ്റി കർത്താവു ഒരു പുതിയ ഹൃദയം നിങ്ങൾക്ക് നൽകും.\r\n\r\nആ ഹൃദയത്തിൽ നിങ്ങൾക്ക് ദൈവിക സമാധാനം ദൈവകൃപ ദൈവപ്രസന്നം  ദൈവപ്രസാദം തുടങ്ങിയവ മാത്രമല്ല ദൈവമഹത്വവും അതിൽ നിറഞ്ഞു കവിയും,  അങ്ങനെയുള്ള പുതിയ ഹൃദയം മുഖാന്തരം നിങ്ങളുടെ ജീവിതം തന്നെ പൂർണ്ണമായും രൂപാന്തരം പ്രാപിക്കും. നിങ്ങളുടെ പഴയ ഹൃദയത്തെ മാറ്റി കളയുക അതിൽ ഉണ്ടായിരുന്ന പാവം ദുഷ്ട ചിന്ത, കൈപ്പൂ തുടങ്ങിയവയെ നീക്കി കളയുവാൻ നിങ്ങൾ കർത്താവിനോട് മുട്ടിപ്പായി പ്രാർത്ഥിക്കുക. കർത്താവിന്റെ രക്തം തുള്ളിതുള്ളിയായി അതിൽ വീഴുന്ന സമയത്ത് മേൽപ്പറഞ്ഞ ഈ വക പാവങ്ങളെല്ലാം അതിൽ നിന്ന് നീങ്ങി നിങ്ങളുടെ ഹൃദയം പുതുതായി തീരുവാൻ കർത്താവു നിങ്ങളെ സമൃദ്ധിയായി സഹായിക്കും. അങ്ങനെ ക്രിസ്തുയേശുവിന്റെ ഭാവം നിങ്ങളിൽ പൂർണ്ണമായി പ്രതിഫലിക്കും, ദൈവമക്കളെ പുതിയ ഹൃദയം നിങ്ങളിൽ വരുവാൻ വേണ്ടി പ്രാർത്ഥിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["*ഓർമ്മയ്ക്കായി:-    ഹൃദയം എല്ലാറ്റിനെക്കാളും കപടവും വിഷമവുമുള്ളതു; അതു ആരാഞ്ഞറിയുന്നവൻ ആർ?(യീരേ  17:9).*"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}