{"uniqueid":"20251026072856_1059a762","date":"2025-06-07","title":"മുള്ളുകൾക്കിടയിലെ താമരപ്പൂവ്!","key_verse":"22_2:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"മുള്ളുകളുടെ ഇടയിൽ താമരപോലെ കന്യകമാരുടെ ഇടയിൽ എന്റെ പ്രിയ ഇരിക്കുന്നു.\" (ഉത്തമഗീതം 2:2)"},"devotion":{"label":"ധ്യാനം","text":"ആയിരക്കണക്കിന് പൂക്കൾക്കിടയിൽ, താമരപ്പൂവ് തികച്ചും പ്രത്യേകവും സവിശേഷവുമാണ്. സാധാരണ പൂക്കളുടെ സുഗന്ധം കുറച്ച് ദൂരം മാത്രമേ സഞ്ചരിക്കൂവെങ്കിലും, താമരപ്പൂവിന്റെ സുഗന്ധം വളരെ ദൂരത്തേക്ക് എത്തുന്നു.\r\n\r\nസൗദി അറേബ്യയിൽ നല്ല ജോലിയുണ്ടായിരുന്ന, ഒരു രഹസ്യ പ്രാർത്ഥനാ സംഘത്തെ നയിച്ച ഫിലിപ്പീൻസിൽ നിന്നുള്ള ഒരു സഹോദരനെ എനിക്കറിയാം. ഒരു ദിവസം, സർക്കാർ ആ സംഘത്തെ കണ്ടെത്തി, അറസ്റ്റ് ചെയ്ത് ജയിലിലടച്ചു. അദ്ദേഹം കഠിനമായ പീഡനവും കഷ്ടപ്പാടും നേരിട്ടു.\r\n\r\nഎന്നാൽ ആ വേദനാജനകമായ സമയത്താണ് അദ്ദേഹം മുമ്പൊരിക്കലും അനുഭവിച്ചിട്ടില്ലാത്തവിധം ക്രിസ്തുവിനെ മുറുകെ പിടിച്ചത്. അദ്ദേഹം ഒരിക്കലും അനുഭവിച്ചിട്ടില്ലാത്തത്ര തീവ്രതയോടെ പ്രാർത്ഥിച്ചു. അദ്ദേഹത്തിന്റെ ആത്മീയ ജീവിതത്തിന്റെ സുഗന്ധം ക്രൂരരായ ജയിൽ കാവൽക്കാരെപ്പോലും സ്വാധീനിക്കാൻ തുടങ്ങി.\r\n\r\nകർത്താവിന്റെ സാന്നിധ്യം ആ തടവറയിൽ നിറഞ്ഞു. അദ്ദേഹം നിരന്തരം ആത്മാവിനാൽ നിറഞ്ഞിരുന്നു, അന്യഭാഷകളിൽ സംസാരിച്ചു, ദൈവത്തിന്റെ മഹത്വത്താൽ പ്രകാശിച്ചു. അദ്ദേഹത്തിന്റെ മുഖം ദിവ്യ സാന്നിധ്യത്താൽ തിളങ്ങി. ഒടുവിൽ, ഫിലിപ്പീൻസ്, അമേരിക്കൻ സർക്കാരുകൾ അദ്ദേഹത്തിന് വേണ്ടി ഇടപെട്ടു\r\n\r\nമോചിതനായപ്പോൾ, അദ്ദേഹം തന്റെ വിശ്വാസത്തിൽ ആയിരം മടങ്ങ് കൂടുതൽ ശക്തനായ ഒരു ക്രിസ്ത്യാനിയായി ഉയർന്നുവന്നു, ഒരു തിളക്കമുള്ള വജ്രം പോലെ, ശുദ്ധമായ സ്വർണ്ണം പോലെ തിളങ്ങുന്നു.\r\n\r\nപകൽ വെളിച്ചത്തിനായി ദൈവം നമുക്ക് റോസാപ്പൂക്കളും രാത്രിയിൽ വിരിയുന്ന താമരപ്പൂക്കളും നൽകിയതുപോലെ, അവൻ തന്റെ ശിഷ്യന്മാരെയും രണ്ട് തരങ്ങളായി വിഭജിക്കുന്നു: പകൽ വെളിച്ചത്തിൽ റോസാപ്പൂക്കൾ പോലെ കർത്താവിനെ പരസ്യമായി പിന്തുടരുന്ന ശിഷ്യന്മാർ. ഇരുട്ടിൽ വിരിയുന്ന മുള്ളുകൾക്കിടയിലെ താമരപ്പൂക്കൾ പോലെ രഹസ്യ ശിഷ്യന്മാർ.\r\n\r\nയേശുവിനോടൊപ്പം പരസ്യമായി കാണപ്പെട്ട പന്ത്രണ്ട് ശിഷ്യന്മാരും റോസാപ്പൂക്കളായിരുന്നു – പരസ്യശുശ്രൂഷയിൽ സുഗന്ധമുള്ളവർ. എന്നാൽ നിക്കോദേമോസിനെയും അരിമാത്യയിലെ ജോസഫിനെയും പോലുള്ള രഹസ്യ ശിഷ്യന്മാർ കഷ്ടപ്പാടുകളുടെ രാത്രിയിൽ നിഴലുകളിൽ വിരിഞ്ഞുനിൽക്കുന്ന താമരപ്പൂക്കളായിരുന്നു. ഇന്നും, ക്രിസ്തുവിന്റെ സഭ രണ്ട് വിധത്തിലാണ് പ്രവർത്തിക്കുന്നത്: എല്ലാവർക്കും കാണാൻ തുറന്നിരിക്കുന്ന ദൃശ്യമായ സഭ, രണ്ടാമത്തേത് കമ്മ്യൂണിസ്റ്റ് രാജ്യങ്ങളിലും പീഡിത ദേശങ്ങളിലും രഹസ്യമായി പ്രാർത്ഥിക്കുകയും ശുശ്രൂഷിക്കുകയും ചെയ്യുന്ന മറഞ്ഞിരിക്കുന്ന സഭ. രണ്ടും ഒരുമിച്ച് ക്രിസ്തുവിന്റെ ശരീരമാണ്.\r\n\r\nദൈവത്തിന്റെ പ്രിയ കുഞ്ഞേ, നിങ്ങളുടെ ജീവിതം നിങ്ങളുടെ പൊതുജീവിതത്തിലും അവനോടൊപ്പമുള്ള നിങ്ങളുടെ ആന്തരിക, മറഞ്ഞിരിക്കുന്ന നടത്തത്തിലും കർത്താവിനു സുഗന്ധമുള്ളതായിരിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ഭൂമിയിൽ പൂക്കൾ പ്രത്യക്ഷപ്പെടുന്നു; പാടുന്ന സമയം വന്നിരിക്കുന്നു, നമ്മുടെ നാട്ടിൽ കുറുപ്രാവിന്റെ ശബ്ദം കേൾക്കുന്നു. അത്തിമരം അതിന്റെ പച്ച അത്തിപ്പഴങ്ങൾ പുറപ്പെടുവിക്കുന്നു, ഇളം മുന്തിരിങ്ങകളുള്ള മുന്തിരിവള്ളികൾ നല്ല സുഗന്ധം നൽകുന്നു. എന്റെ പ്രിയേ, എഴുന്നേൽക്കൂ, എന്റെ സുന്ദരിയേ, എഴുന്നേൽക്കൂ!\" (ഉത്തമഗീതം 2:12–13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}