{"uniqueid":"20251026082532_a68aeb04","date":"2023-01-06","title":"പുതിയ കയർ","key_verse":"7_15:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ അവർ രണ്ടു പുതിയ കയർകൊണ്ടു അവനെ കെട്ടി പാറയിൽനിന്നു കൊണ്ടുപോയി.(ന്യായാ  15:13)."},"devotion":{"label":"ധ്യാനം","text":"ശിംശോനെ ബന്ധനസ്ഥനാക്കുവാൻ വിചാരിച്ച സമയത്ത് ഇസ്രായേൽ ജനവും ഫിലിസ്ത്യരും പഴയ കയറുകളെ തിരക്കി നടന്നില്ല  പുതിയ കയറുകൊണ്ട് അവനെ ബന്ധിപ്പിക്കുവാൻ അവർ തീരുമാനിച്ചു എന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nഅവർ അങ്ങനെ പുതിയ കയറുകൊണ്ട് അവനെ ബന്ധിപ്പിക്കുവാൻ വിചാരിച്ച കാരണം അവനെ ബന്ധിപ്പിക്കുന്ന സമയത്ത് ആ കയർ പൊട്ടിപ്പോകാതെ ഉറപ്പോടെ കൂടെ ആയിരിക്കണം എന്നതായിരുന്നു. പക്ഷേ ദൈവം തന്റെ ശക്തിയെ അവനിലൂടെ വെളിപ്പെടുത്തിയ കാരണം ആ പുതിയ കയറുകൾ എല്ലാം തന്നെ അഗ്നിയിൽ പെട്ടുപോയ നൂൽ പോലെ കത്തി നശിച്ചു പോയി. .(ന്യായാ 15:14).\r\n\r\nകർത്താവ് നമ്മെ  ബന്ധിപ്പിക്കുവാൻ ആഗ്രഹിക്കുന്ന കയർ ഇങ്ങനെയുള്ളതല്ല, അവൻ  നമ്മെ ബന്ധിപ്പിക്കുവാൻ ആഗ്രഹിക്കുന്ന കയറിനെ ആർക്കും തന്നെ പൊട്ടിക്കുവാൻ കഴിയുകയില്ല.\r\n\r\nകത്തിക്കുവാനും കഴിയുകയില്ല അതിന്റെ പേരാകുന്നു സ്നേഹത്തിന്റെ കയറ് മനുഷ്യനെ ബന്ധിപ്പിച്ച് വലിക്കുവാൻ വേണ്ടി ഞാൻ സ്നേഹത്തിന്റെ കയറു ഉപയോഗിച്ച് എന്ന് ഹോശേയാ പ്രവാചകന്‍ മുഖാന്തരം കർത്താവു അരുളി ചെയ്യുന്നു(ഹോശേ  11:4).\r\n\r\n*നിങ്ങളെ ബന്ധിപ്പിക്കുവാൻ വേണ്ടി അവൻ ഉപയോഗിച്ച ആ സ്നേഹത്തിന്റെ കയറിന് വളരെയധികം ശക്തിയുണ്ട്, ആ സ്നേഹത്തിൽ നിന്ന് നമ്മെ വേർതിരിക്കുവാൻ ആർക്കും കഴിയുകയില്ല, കർത്താവിന്റെ സ്നേഹത്തെ ഓർത്തുനോക്കുവിൻ നിങ്ങൾ അവനെ സ്നേഹിക്കുന്നതിന് മുമ്പായി തന്നെ അവൻ നിങ്ങളെ സ്നേഹിച്ചു, നിങ്ങൾ അവനെ തിരഞ്ഞെടുക്കുന്നതിന് മുമ്പായി തന്നെ അവൻ സ്നേഹത്തോടെ നിങ്ങളെ അന്വേഷിച്ചുവന്നു തിരഞ്ഞെടുത്തു. കുഴഞ്ഞ് ചെളിയിൽ കിടന്ന് നിങ്ങളെ അവൻ തന്റെ സ്നേഹത്തിന്റെ കയറുകൊണ്ട് ബന്ധിപ്പിച്ചു കയറ്റി രക്ഷപ്പെടുത്തി. കാൽവരി മലമേൽ അവൻ നിങ്ങളെ നിർത്തി സ്നേഹത്തോടെ അവൻ നിങ്ങളെ കഴുകി വെടിപ്പാക്കി, നിങ്ങളെ ചുറ്റിലും ഉണ്ടായിരുന്ന സകല പാവങ്ങളെയും ശാപങ്ങളെയും അവൻ ഇല്ലാതെയാക്കി തീർത്ത് നിങ്ങളെ ഉയർത്തി, അവനെ സ്തുതിക്കുവാൻ വേണ്ടിയുള്ള പുതിയ പാട്ട് കൃപയായി  നിങ്ങൾക്ക് നൽകി, മാത്രമല്ല അവന്റെ  സ്നേഹം കൊണ്ട് നിങ്ങളെ രാജാക്കളും പുരോഹിത വർഗ്ഗവും ആക്കി തീർത്ത്, തന്നെ ബന്ധിപ്പിച്ച് ആ സ്നേഹത്തിന്റെ കയ്യറിനെ കുറിച്ച് പൗലോസ് എഴുതുമ്പോൾ ക്രിസ്തുവിന്റെ സ്നേഹത്തിൽ നിന്ന് നമ്മെ വേർതിരിക്കുന്നത് ആർ? കഷ്ടതയോ സങ്കടമോ പട്ടിണിയോ നഗ്നതയോ ഉപദ്രവമോ\r\n\r\nമരണത്തിന്നോ ജീവന്നോ ദൂതന്മാർക്കോ വാഴ്ചകൾക്കോ അധികാരങ്ങൾക്കോ ഇപ്പോഴുള്ളതിന്നോ വരുവാനുള്ളതിന്നോ ഉയരത്തിന്നോ ആഴത്തിന്നോ മറ്റു യാതൊരു സൃഷ്ടിക്കോനമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിലുള്ള ദൈവസ്നേഹത്തിൽ നിന്നു നമ്മെ വേറുപിരിപ്പാൻ കഴികയില്ല എന്നു ഞാൻ ഉറെച്ചിരിക്കുന്നു. ( റോമർ 8:35-,39).*\r\n\r\nഅടിമത്വത്തിന്റെ ബന്ധനങ്ങളിൽ നിന്ന് ഒരു ഭാഗത്ത് ക്രിസ്ത്യൻ നിങ്ങളെ വിടുവിച്ചു എങ്കിലും  മറുഭാഗത്ത് സ്നേഹത്തിന്റെ കയറുകൊണ്ട്  അവൻ നിങ്ങളെ ബന്ധിപ്പിക്കുകയും ചെയ്യുന്നു\r\n\r\n\" ഞാൻ അവരുടെ നുകക്കഴികളെ പൊട്ടിച്ചു, അവരെക്കൊണ്ടു പണി എടുപ്പിച്ചവരുടെ കയ്യിൽനിന്നു അവരെ വിടുവിക്കയും ചെയ്യുമ്പോൾ ഞാൻ യഹോവ എന്നു അവർ അറിയും.അവർ ഇനി ജാതികൾക്കു കവർച്ച ആയിത്തീരുകയില്ല; കാട്ടുമൃഗം അവരെ കടിച്ചു കീറുകയില്ല; അവർ നിർഭയമായി വസിക്കും; ആരും അവരെ ഭയപ്പെടുത്തുകയുമില്ല.” (യേഹേ . 34:27,28) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ശത്രു നിങ്ങളെ ബന്ധിപ്പിക്കുവാൻ ആഗ്രഹിക്കുന്ന സകല ബന്ധനങ്ങളിൽ നിന്നും അവൻ നിങ്ങളെ വിടുവിക്കുന്നു മന്ത്രവാദത്തിന്റെ ബന്ധനം പിശാചിന്റെ ബന്ധനം തുടങ്ങിയ സകല രീതിയിലുള്ള ബന്ധനങ്ങളെയും അവൻ ഇല്ലാതെയാക്കി നിങ്ങളെ വിടുവിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-ആത്മാവിന്റെ ഐക്യത സമാധാനബന്ധത്തിൽ കാപ്പാൻ ശ്രമിക്കയും ചെയ്‍വിൻ.” (എഫെ 4:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}