{"uniqueid":"20251026082536_a68aeb03","date":"2023-01-05","title":"പുതിയ ഭവനം","key_verse":"5_22:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഒരു പുതിയ വീടു പണിതാൽ നീ അതിന്നു കൈമതിൽഉണ്ടാക്കേണം.”( ആവർ 22:8)."},"devotion":{"label":"ധ്യാനം","text":"പുതിയ വീട്! അതെ ഈ പുതിയ വർഷത്തിൽ കർത്താവ് സകലതും പുതിയതാക്കുവാൻ ആഗ്രഹിക്കുന്നു പുതിയ ഹൃദയം പുതിയ ആത്മാവു പുതിയ ശക്തി തുടങ്ങിയവയെ അവൻ നിങ്ങൾക്ക് തിരിച്ചു നൽകുവാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nഒരിക്കൽ ഒരു സഹോദരി ഭർത്താവിന് രക്ഷയുടെ അനുഭവം കിട്ടിയപ്പോൾ ഞങ്ങളുടെ ഭവനം ഒരു പുതിയ ഭവനമായി മാറി എന്ന് പറഞ്ഞു. പണ്ട് കൂട്ടുകാരുടെ കൂടെ കൂടി ഭവനത്തിൽ വന്ന് മദ്യപിച്ചു ജീവിച്ച അദ്ദേഹത്തെ കണ്ട് മക്കൾ  പേടിച്ച്  സ്വയം കട്ടിലിന്റെ അടിയിൽ പോയി ഒളിച്ചിരിക്കുവായിരുന്നു അദ്ദേഹത്തിന്റെ മുഖത്ത് എപ്പോഴും ദേഷ്യവും കോപവും ഉണ്ടാകുമായിരുന്നു. പക്ഷേ ഇപ്പോൾ എത്ര വലിയ മാറ്റം! ഇപ്പോൾ അദ്ദേഹം രക്ഷയുടെ അനുഭവം ഉള്ള വ്യക്തിയായി തീർന്നു, അദ്ദേഹത്തിന്റെ പഴയ സുഹൃത്തുക്കൾ ഇപ്പോൾ ഇവിടെ അദ്ദേഹത്തിനെ സന്ദർശിക്കുവാൻ വേണ്ടി\r\n\r\nവരാറില്ല, പകരം ഇപ്പോൾ സഭയിലെ ശുശ്രൂഷകനും വിശ്വാസികളും ആകുന്നു സ്ഥിരം സന്ദർശകർ, ഇപ്പോൾ സ്ഥിരമായി കുടുംബ പ്രാർത്ഥന നടക്കുന്നു, മക്കൾ സന്തോഷത്തോടെ പിതാവിനോട് സംസാരിക്കുന്നു, പിതാവും അങ്ങനെ തന്നെ കർത്താവ് ഇപ്പോൾ സകലതും പുതിയതാക്കി നൽകി, എന്ന് ആ സഹോദരി സന്തോഷത്തോടെ പറയുമായിരുന്നു, യേശു ഒരു ഭവനത്തിന്റെ അകത്ത് കടന്നുവരുന്ന സമയത്ത് ആ ഭവനം പൂർണ്ണമായി അവന്റെ  ഹിതപ്രകാരം മാറുന്ന ഭവനമായിരിക്കും അന്ന് കർത്താവ് സക്കായുവിനോട് ഞാൻ ഇന്ന് നിന്റെ വീട്ടിൽ പാർക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു എന്നു പറഞ്ഞു. നിങ്ങളോടും അവൻ ഈ ആവശ്യം തന്നെ അറിയിക്കുന്നു. അവൻ നിങ്ങളുടെ ഭവനത്തിൽ വരുന്ന സമയത്ത് ദൈവത്തിന്റെ സന്തോഷവും സമാധാനവും ദൈവ പ്രസന്നവും\r\n\r\n*ആ ഭവനത്തിൽ ഉണ്ടാകും. മുമ്പ് സകലവിധ ശാപങ്ങളും ഉണ്ടായിരുന്ന ആ ഭവനത്തിൽ ഇപ്പോൾ ദൈവാനുഗ്രഹം ഉണ്ടാകും,  രോഗങ്ങളും പ്രശ്നങ്ങളും ഉണ്ടായിരുന്ന നിങ്ങളുടെ ഭവനത്ത് ദൈവീക ആത്മീയ ആരോഗ്യവും സന്തോഷവും ഉണ്ടാകും സത്യവേദപുസ്തകം പറയുന്നു , “അവരോ: ഞങ്ങളോടുകൂടെ പാർക്കുക; നേരം വൈകി അസ്തമിപ്പാറായല്ലോ എന്നു പറഞ്ഞു അവനെ നിർബന്ധിച്ചു; അവൻ അവരോടുകൂടെ പാർപ്പാൻ ചെന്നു.” ( ലൂക്കോസ്. 24:29). ഇത് എത്ര വലിയ അനുഗ്രഹം! ഭവനം എന്നു പറയുമ്പോൾ അത് സാധാരണമായി നാം താമസിക്കുന്ന സ്ഥലത്തെ മാത്രമല്ല നിങ്ങളുടെ ഹൃദയം എന്ന ഭവനത്തെയും അത് സൂചിപ്പിക്കുന്നു. *\r\n\r\nദൈവാലയത്തെക്കുറിച്ചും നിത്യ സ്വർഗീയ ഭവന ത്തെക്കുറിച്ചും അത് സൂചിപ്പിക്കുന്നു. അതുകൊണ്ട് ഭൂമിയിലെ നിങ്ങൾ ജീവിക്കുന്നു എങ്കിലും അവന്റെ  നിത്യ സ്വർഗീയ ഭവനത്തിൽ നിങ്ങൾ ജീവിക്കുന്നവർ ആകുന്നു അതുകൊണ്ട് യോശുവയോട് കൂടെ ഞാനും എന്റെ കുടുംബവും ഞങ്ങൾ കർത്താവിനെ സേവിക്കും എന്ന് പറയുവാൻ നിങ്ങൾക്ക് ധൈര്യം ഉണ്ടോ? ” (യോശുവ  24:15)\r\n\r\nഭൂമിയിലെ തന്റെ ഹൃദയത്തെയും ഭവനത്തെയും കർത്താവിന് വേണ്ടി തുറന്നു കൊടുത്ത ദാവീദ് രാജാവിന് നിത്യ ഭവനത്തെ കുറിച്ചുള്ള പ്രത്യാശയുണ്ടായിരുന്നു അതുകൊണ്ട് സങ്കീർത്തന പുസ്തകങ്ങളിൽ അവൻ താഴെ കാണുന്ന രീതിയിൽ രേഖപ്പെടുത്തി. “ നന്മയും കരുണയും എന്റെ ആയുഷ്കാലമൊക്കെയും എന്നെ പിന്തുടരും ഞാൻ യഹോവയുടെ ആലയത്തിൽ ദീർഘകാലം വസിക്കും” ( സങ്കീർത്തനം. 23:6)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-നമ്മുടെ പൌരത്വമോ സ്വർഗ്ഗത്തിൽ ആകുന്നു; അവിടെ നിന്നു കർത്താവായ യേശുക്രിസ്തു രക്ഷിതാവായി വരും എന്നു നാം കാത്തിരിക്കുന്നു.” ( ഫിലിപ്പിയർ 3:20)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}