{"uniqueid":"20251026082540_a68aeb03","date":"2023-01-05","title":"പുതിയ വസ്ത്രം!","key_verse":"1_45:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവരിൽ ഓരോരുത്തന്നു ഓരോ വസ്ത്രവും ബെന്യാമീന്നോ മുന്നൂറു വെള്ളിക്കാശും അഞ്ചു വസ്ത്രവും കൊടുത്തു. ” ( ഉല്പത്തി 45:22)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് നമുക്ക് പുതിയ വസ്ത്രങ്ങൾ നൽകുന്നു. സ്വാർത്ഥത,  ലോക മോഹങ്ങൾ എന്ന് പറയുന്ന പഴയ വസ്ത്രത്തെ കളഞ്ഞശേഷം പുതിയ ആത്മീയ വസ്ത്രങ്ങൾ കൊണ്ട് അവൻ നമ്മെ ധരിപ്പിക്കുന്നു. ജോസഫ് ഈജിപ്തിൽ അധിപതിയായ ശേഷം അവന് തന്റെ സഹോദരന്മാരെ നേരിട്ട് കാണുവാനുള്ള അവസരം ലഭിച്ചു. അങ്ങനെ അവരെ അവൻ കണ്ടുമുട്ടിയപ്പോൾ  അവരുടെ പഴയ വസ്ത്രങ്ങളെ കളഞ്ഞ ശേഷം  അവർ ധരിക്കുവാൻ വേണ്ടി പുതിയ വസ്ത്രങ്ങളെ അവർക്ക് നൽകുന്നു. പ്രത്യേകിച്ച് തന്റെ ഇളയ സഹോദരനായ ബെന്യാമീനിന് വേണ്ടി മനസ്സലിവോടെ അവന് 5 വസ്ത്രങ്ങളെ നൽകി ‘ എന്ന് സത്യവേദപുസ്തകം നമ്മെ പഠിപ്പിക്കുന്നു. ജോസഫിനേക്കാൾ വലിയവൻ നിങ്ങളുടെ കൂടെയുണ്ട് അവൻ വളരെയധികം പുതിയ മാറ്റു വസ്ത്രങ്ങളെ നിങ്ങൾക്ക് നൽകും.\r\n\r\nകീറിയ മുഷിഞ്ഞ വസ്ത്രത്തോടുകൂടി മടങ്ങിവന്ന ധൂർത്ത് പുത്രന് അവന്റെ  പിതാവ് ഉടുക്കുവാൻ വേണ്ടി പുതിയ വില കൂടിയ വസ്ത്രം നൽകി ( ലൂക്കോസ്. 15:22).\r\n\r\nഎപ്പോഴും നിങ്ങൾ നിങ്ങളുടെ മക്കൾക്ക് ഉടുക്കുവാൻ വേണ്ടി  നല്ല വസ്ത്രം നൽകുവാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nഎങ്കിൽ സ്വർഗ്ഗസ്ഥനായ പിതാവ് നിങ്ങൾക്ക് വേണ്ടി എത്രത്തോളം നല്ല വസ്ത്രം നൽകുവാൻ ആഗ്രഹിക്കും എന്ന് നിങ്ങൾ അല്പം ചിന്തിച്ചു നോക്കുക, ബെന്യാമീനു വേണ്ടി അവന്റെ സഹോദരൻ അഞ്ചു വസ്ത്രങ്ങളെ നൽകിയത് പോലെ ദൈവം നമുക്ക് അഞ്ച് ആത്മീയ വസ്ത്രങ്ങളെ നൽകുവാൻ ആഗ്രഹിക്കുന്നു. അവ ഏതെല്ലാം?\r\n\r\n2 നീതി എന്ന അങ്കി (യെശ്ശ  61:10).\r\n\r\nസകലത്തിനും മേലായി നാം ക്രിസ്തുവിനെ ധരിച്ചുകൊള്ളേണമെന്ന്  ഗലാത്യർ . 3:27 ൽ  വായിക്കുന്നു. ക്രിസ്തുവിനെ  ധരിക്കുന്നവൻ മാത്രമാകുന്നു ക്രിസ്ത്യാനി അവനിൽ ക്രിസ്തുവിന്റെ സ്വഭാവഗുണങ്ങൾ പൂർണ്ണമായി ഉണ്ടാകണം അല്ലേ? ആദിയിലെ ദൈവം ആദത്തിനെയും ഹവ്വയെയും സൃഷ്ടിച്ച സമയത്ത് അവർക്ക് ധരിക്കുവാൻ വേണ്ടി മഹത്വത്തിന്റെ വസ്ത്രം നൽകി.\r\n\r\nഅവർ പാവം ചെയ്ത സമയത്ത് പിശാച് ആ മഹത്വ വസ്ത്രം കൈവശമാക്കി, അങ്ങനെ അവർക്ക് മഹത്വ വസ്ത്രം ഇല്ലാതെയായിത്തീർന്ന അവസരത്തിൽ അവർ  നഗ്നർ എന്ന് സ്വയം മനസ്സിലാക്കി. അതുകൊണ്ട് അവർ തങ്ങളുടെ നഗ്നത മറക്കുവാൻ വേണ്ടി ഇല കൊണ്ട് വസ്ത്രം ഉണ്ടാക്കി. കാറ്റടിച്ചാൽ പറന്നു പോകുന്ന വെയിലത്ത് ഉണങ്ങിപ്പോകുന്ന ആ വസ്ത്രം കണ്ട ദൈവത്തിന് മനസ്സലിവ് ഉണ്ടായി അതുകൊണ്ട് അവൻ അവർക്ക് മൃഗത്തിന്റെ തോൽ കൊണ്ട്  വസ്ത്രം നൽകുവാൻ തീരുമാനിച്ചു അങ്ങനെ നൽകണമെങ്കിൽ അതിനുവേണ്ടി ഒരു മൃഗം കൊല്ലപെടേണ്ടത് ആവശ്യം!\r\n\r\nപുതിയ നിയമത്തിൽ അങ്ങനെ കർത്താവ് ശിക്ഷിക്കപ്പെടുന്ന കുഞ്ഞാടായി മാറി. തന്റെ സ്വന്തം രക്തം നൽകി മനുഷ്യവർഗ്ഗത്തിന്റെ പാപം ഇല്ലാതെ ആക്കി തീർത്ത്, മനുഷ്യന്റെ നഷ്ടപ്പെട്ട മഹത്വം അവർക്ക് തിരികെ നൽകുവാൻ വേണ്ടി  അവരെ രക്ഷയുടെ വസ്ത്രം ധരിപ്പിക്കുവാൻ വേണ്ടി ആകുന്നു കർത്താവ് ഇങ്ങനെ ചെയ്തത്. ഇപ്പോൾ നിങ്ങൾ ക്രിസ്തുവിനെ ധരിച്ചിരിക്കുന്നു. നഷ്ടപ്പെട്ട മഹത്വം തിരികെ നിങ്ങൾക്ക് നൽകിയത് കർത്താവാകുന്നു. ഇന്ന് നിങ്ങൾ ധരിച്ചിരിക്കുന്ന രക്ഷയുടെ വസ്ത്രം കർത്താവ് ആകുന്നു. അതായത് നിങ്ങൾ ക്രിസ്തുവിനെ ധരിച്ചിരിക്കുന്നു. ആ ക്രിസ്തുവാകുന്നു നിങ്ങളുടെ രക്ഷ,\r\n\r\nദൈവമക്കളെ അങ്ങനെ വിലപതിപ്പില്ലാത ആ രക്ഷയുടെ വസ്ത്രം നിങ്ങൾ സ്വയം കാത്തുസൂക്ഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-ഞാൻ കള്ളനെപ്പോലെ വരും; തന്റെ ലജ്ജകാണുമാറു നഗ്നനായി നടക്കാതിരിപ്പാൻ തന്റെ ഉടുപ്പു സൂക്ഷിച്ചും ജാഗരിച്ചും കൊള്ളുന്നവൻ ഭാഗ്യവാൻ. ” ( വെളിപാട്16:15)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}