{"uniqueid":"20251026082544_a68aeb03","date":"2023-01-05","title":"പുതിയ ഭോജനയാഗം!","key_verse":"3_23:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"കർത്താവിനു പുതിയ ഭോജനയാഗം അർപ്പിക്കും” ( ലേവ്യ 23:16)."},"devotion":{"label":"ധ്യാനം","text":"പുതിയ വർഷത്തിൽ കർത്താവ് സകലതും പുതിയതാക്കുന്ന  സമയത്ത് നിങ്ങൾ ഓരോ ദിവസവും അവനുവേണ്ടി പുതിയ യാഗങ്ങളെ അർപ്പിക്കണം എന്ന് അവൻ ആഗ്രഹിക്കുന്നു. പഴയ നിയമ കാലഘട്ടത്തിൽ ഇസ്രയേൽ ജനങ്ങൾ അവനുവേണ്ടി ദിവസേന അർപ്പിക്കേണ്ട യാഗങ്ങളെ കുറിച്ച് കർത്താവ് സംഖ്യാപുസ്തകം 29 ആം അധ്യായം ആറാം വാക്യത്തിൽ വളരെ വ്യക്തമായി പറയുന്നു. നിങ്ങൾ അനുദിനവും സ്തുതി കൊണ്ട്മഹത്വപ്പെടുത്തണം( സങ്കീ 68:19).\r\n\r\nദിവസേന സത്യവേദപുസ്തകം വായിച്ചു മനസ്സിലാക്കണം( പ്രവർത്തി. 17:11). അനുദിനവും പ്രാർത്ഥന ജീവിതം നയിക്കണം( സങ്കീർത്തനം. 88:9). അനുദിനവും കർത്താവിന്റെ പാദത്തിങ്കൽ അവനുവേണ്ടി കാത്തിരിക്കണം ( സദൃശ്യവാക്യം 8:34). മാത്രമല്ല ഓരോ ദിവസവും അവനു വേണ്ടിയുള്ള യാഗങ്ങൾ അർപ്പിക്കണം ( സംഖ്യ 29:6).\r\n\r\nപഴയ നിയമ കാലഘട്ടത്തിൽ ചെയ്തതുപോലെ നിങ്ങൾ പല രീതിയിലുള്ള യാഗങ്ങളെ ദൈവാലയത്തിൽ കൊണ്ടുവന്ന് പുരോഹിതന്റെ മുൻപിൽ യാഗ പീഠത്തിൽ വച്ച് മൃഗങ്ങളെ യാഗമായി അർപ്പിക്കണം എന്നതല്ല ഇതിന്റെ അർത്ഥം. കാൽവരി കുരിശിൽ കർത്താവ് പൂർണ്ണ യാഗമായി അർപ്പിക്കപ്പെട്ട ശേഷം ആ വക യാഗങ്ങൾ പൂർണ്ണമായും നിരോധിക്കപ്പെട്ടു. എങ്കിൽ പുതിയ നിയമ കാലഘട്ടത്തെ നിങ്ങൾ അനുദിനവും അർപ്പിക്കേണ്ട യാഗങ്ങൾ ഏതെല്ലാം? ആദ്യം നിങ്ങളെത്തന്നെ ജീവനുള്ള യാഗമായി ദൈവത്തിന്റെ മുമ്പിൽ അവന് വേണ്ടി സമർപ്പിക്കുക.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പറയുന്ന സമയത്ത് “സഹോദരന്മാരേ, ഞാൻ ദൈവത്തിന്റെ മനസ്സലിവു ഓർപ്പിച്ചു നിങ്ങളെ പ്രബോധിപ്പിക്കുന്നതു: നിങ്ങൾ ബുദ്ധിയുള്ള ആരാധനയായി നിങ്ങളുടെ ശരീരങ്ങളെ ജീവനും വിശുദ്ധിയും ദൈവത്തിന്നു പ്രസാദവുമുള്ള യാഗമായി സമർപ്പിപ്പിൻ. ( റോമർ 12:1).\r\n\r\nഓരോ ദിവസവും നിങ്ങളുടെ ശരീര അവയവങ്ങളെ വിശ്വാസത്തോടെ കൂടെ ദൈവത്തിന്റെ യാഗപീഠത്തിൽ വച്ച് സമർപ്പിച്ചു പ്രാർത്ഥിക്കുക.\r\n\r\nകർത്താവിനു വേണ്ടി വിശുദ്ധിയുള്ള ജീവ യാഗമായി നിങ്ങളുടെ കണ്ണുകളെയും കൈകളെയും  കാലുകളെയും വികാരവിചാരങ്ങളെയും അർപ്പിക്കുക. അപ്പോസ്തോലനായ പൗലോസ് ഞാൻ \"ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കുന്നതു ഞാനല്ല ക്രിസ്തുവത്രേ എന്നിൽ ജീവിക്കുന്നു; ഇപ്പോൾ ഞാൻ ജഡത്തിൽ ജീവിക്കുന്നതോ എന്നെ സ്നേഹിച്ചു എനിക്കു വേണ്ടി തന്നെത്താൻ ഏല്പിച്ചുകൊടുത്ത ദൈവപുത്രങ്കലുള്ള വിശ്വാസത്താലത്രേ ജീവിക്കുന്നത്\" , ( ഗലാത്യർ  2:20).\r\n\r\nഎന്ന് പറഞ്ഞു നമ്മെ ഓർമ്മപ്പെടുത്തുന്നു.അനുദിന യാഗം എന്നുവച്ചാൽ കർത്താവിന്റെ ഹിതം തിരിച്ചറിഞ്ഞു അവന്റെ കൈകളിൽ നമ്മെ അനുദിനവും ഭരമേൽപിക്കുന്ന അവസ്ഥയാകുന്നു. ഞാൻ എന്ന അഹംഭാവത്തെ  നമ്മുടെ മനസ്സിൽ നിന്ന് അനുദിനവും മാറണം, സ്വാർത്ഥതയില്ലാതവാറായിത്തീരണം\r\n\r\nപാപ സ്വഭാവത്തെ നമ്മിൽ നിന്ന് പൂർണ്ണമായി നശിപ്പിക്കണം.  പൗലോസ് പറയുമ്പോൾ“സഹോദരന്മാരേ, നമ്മുടെ കർത്താവായ ക്രിസ്തുയേശുവിങ്കൽ എനിക്കു നിങ്ങളിലുള്ള പ്രശംസയാണ ഞാൻ ദിവസേന മരിക്കുന്നു.” (1കൊരി 15:31) എന്ന് എഴുതുന്നു.\r\n\r\nദൈവമക്കളെ അനുദിനവും നിങ്ങളെ യാഗപീഠത്തിൽ ഏൽപ്പിക്കുന്നത് മാത്രമല്ല,  നിങ്ങൾക്ക് വേണ്ടി സ്നേഹ യാഗമായി തീർന്ന കർത്താവിന്റെ സ്നേഹത്തെകൂടി  നിങ്ങൾ മനസ്സിലാക്കുക.\r\n\r\nഅവന്റെ  സ്വഭാവ ഗുണങ്ങളിൽ നിങ്ങളും പങ്കാളികളാകുക. നിങ്ങളിലൂടെ ക്രിസ്തു അനുദിനവും ജീവിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-“എന്നെ അനുഗമിപ്പാൻ ഒരുത്തൻ ഇച്ഛിച്ചാൽ അവൻ തന്നെത്താൻ നിഷേധിച്ചു നാൾതോറും തന്റെ ക്രൂശ് എടുത്തുംകൊണ്ടു എന്നെ അനുഗമിക്കട്ടെ” ( ലൂക്കോസ്. 9:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}