{"uniqueid":"20251026082549_a68aeb03","date":"2023-01-05","title":"പുതിയ ധാന്യം!","key_verse":"3_26:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നിങ്ങൾ പഴയ ധാന്യം ഭക്ഷിക്കയും പുതിയതിന്റെ നിമിത്തം പഴയതു പുറത്തു ഇറക്കുകയും ചെയ്യും.” ( ലേവ്യ 26:10)."},"devotion":{"label":"ധ്യാനം","text":"പുതിയ വർഷത്തിൽ കിട്ടുന്ന പുതിയ അനുഗ്രഹങ്ങളിൽ പുതിയ ധാന്യവും ഒന്നാകുന്നു. കർത്താവ്  ഇസ്രയേൽ ജനങ്ങളെ അനുഗ്രഹിച്ച  സമയത്ത് അവർ നട്ടിട്ടില്ലാതെ കൃഷി ചെയ്യാത കൃഷിപാടങ്ങളെ അവർക്ക്  ദാനമായി നൽകി അനുഗ്രഹമുള്ള പുതിയ വിളവും. മുപ്പതു അറുപത് നൂറു മേനി ഫലം ഉള്ള അനുഗ്രഹമുള്ള കൊയ്ത്തും അവർക്ക് നൽകി.\r\n\r\nഅന്നത്തെ കാലത്ത് ജനങ്ങളുടെ പ്രധാനപ്പെട്ട ഭക്ഷണമായും പ്രധാനപ്പെട്ട വരുമാനമായും ധാന്യം ഉണ്ടായിരുന്നു. ഇന്ന് പണത്തിന്റെ വരവ് അനുസരിച്ച് നമ്മുടെ സമ്പാദ്യം കണക്കിടപ്പെടുന്നത് പോലെ പണ്ട് ധാന്യം കൊണ്ട് സമ്പാദ്യം കണക്കിടപ്പെട്ടു. ഇപ്പോൾ എത്ര ശമ്പളം മേടിക്കുന്നു എന്ന് സാധാരണഗതിയിൽ നമ്മോട്  ചോദിക്കുന്നത് പോലെ. അന്ന് എത്രത്തോളം വിളവു ലഭിക്കുന്നു എന്ന്  ചോദിക്കുമായിരുന്നു. അടിസ്ഥാനപരമായി ഒരു മനുഷ്യന്റെ സമ്പത്ത് വരുമാനമാർഗം തുടങ്ങിയവ അന്ന്  ധാന്യമായിരുന്നു. ഇസഹാക്ക് തന്റെ മകനായ യാക്കോബിനെ അനുഗ്രഹിച്ച സമയത്ത്   “ദൈവം ആകാശത്തിന്റെ മഞ്ഞും ഭൂമിയുടെ പുഷ്ടിയും അനവധി ധന്യവും വീഞ്ഞും നിനക്കു തരുമാറാകട്ടെ.\r\n\r\n” എന്നു പറഞ്ഞു( ഉല്പത്തി. 27:28).  മാതാപിതാക്കൾ തങ്ങളുടെ മക്കളെ അനുഗ്രഹിക്കുന്ന സമയത്ത് കർത്താവു നിങ്ങൾക്ക് വളരെയധികം ധാന്യം നൽകട്ടെ എന്ന് പറഞ്ഞു അനുഗ്രഹിക്കുമായിരുന്നു. അതുപോലെ മോശ  ഇസ്രയേൽ ജനങ്ങളെ അനുഗ്രഹിക്കുന്ന സമയത്ത് വളരെയധികം ധാന്യം ദൈവം നിങ്ങൾക്ക് നൽകട്ടെ എന്ന് വാഗ്ദാനം ചെയ്ത് അവരെ അനുഗ്രഹിച്ചു ( സംഖ്യ. 18:12).\r\n\r\n“അവൻ നിന്നെ സ്നേഹിച്ചു അനുഗ്രഹിച്ചു വർദ്ധിപ്പിക്കും; അവൻ നിനക്കു തരുമെന്നു നിന്റെ പിതാക്കന്മാരോടു സത്യംചെയ്ത ദേശത്തു നിന്റെ ഗർഭഫലവും നിന്റെ കൃഷിഫലവും ധാന്യവും വീഞ്ഞും എണ്ണയും നിന്റെ കന്നുകാലികളുടെ പേറും ആടുകളുടെ പിറപ്പും അനുഗ്രഹിക്കും.” ( ആവർത്തനം 7:13) എന്നു പറഞ്ഞു.\r\n\r\nഈ പുതിയ വർഷത്തിൽ കർത്താവു നിങ്ങളുടെ വരുമാനത്തെ അനുഗ്രഹിക്കുവാൻ ആഗ്രഹിക്കുന്നു നിങ്ങളുടെ അധ്വാനത്തെ അനുഗ്രഹിക്കുവാൻ ആഗ്രഹിക്കുന്നു. ആകാശത്തിലെ കിളിവാതിൽ തുറന്നു നിങ്ങളെ സമൃദ്ധിയായി അവൻ അനുഗ്രഹിക്കും അതെ അങ്ങനെ കർത്താവു നിങ്ങളെ അനുഗ്രഹിക്കുന്ന സമയത്തായിരിക്കും നിങ്ങൾ മുഖാന്തരം കർത്താവിന്റെ സുവിശേഷവേലകളും അനുഗ്രഹിക്കപ്പെടുന്നത്  സത്യവേദപുസ്തകം പുസ്തകം പറയുന്നു\r\n\r\n” നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ നിങ്ങളെ ഇപ്പോഴുള്ളതിനെ ക്കാൾ ഇനിയും ആയിരം ഇരട്ടിയാക്കി, താൻ നിങ്ങളോടു അരുളിച്ചെയ്തതു പോലെ അനുഗ്രഹിക്കുമാറാകട്ടെ.( ആവർത്തനം 1:11). എന്ന്,\r\n\r\nധാന്യം എന്നുവച്ചാൽ ആത്മീയമായി അത് ദൈവവചനങ്ങളുടെ അടയാളമായി ഇരിക്കുന്നു, ഇത് സ്വർഗീയ ധാന്യം സ്വർഗ്ഗീയ മന്നാ,  ഇന്ന് ലോകത്ത് കൃഷി ചെയ്യപ്പെടുന്ന ധാന്യം നമ്മുടെ ശരീര വളർച്ചയ്ക്ക് ഉപയോഗമുള്ളതായിരിക്കുന്നു പക്ഷേ സ്വർഗ്ഗീയ മന്നാ എന്ന ആത്മീയ ധാന്യം നമ്മുടെ ആത്മാവിനെ ശക്തിപ്പെടുത്തുന്നു. ഇത് യുവാക്കളെ വളർത്തുന്നു എന്ന് സെഖര്യാവ്. 9:17ൽ  നമുക്ക് വായിക്കുവാൻ കഴിയും.\r\n\r\nദൈവമക്കളെ കർത്താവു നിങ്ങളുടെ വരുമാനത്തെ അനുഗ്രഹിക്കുവാൻ വേണ്ടി എപ്പോഴും നിങ്ങൾ ദൈവത്തിന് മുഖ്യത്വം  നൽകുക. ദൈവവചനത്തിന് മുഖ്യത്വം നൽകുക. അപ്പോൾ നിങ്ങളുടെ ജീവിതം സമൃദ്ധിയായി അനുഗ്രഹിക്കപെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :-” മുൾപ്പടർപ്പിൽ വസിച്ചവന്റെ പ്രസാദം യോസേഫിന്റെ ശിരസ്സിന്മേലും തന്റെ സഹോദരന്മാരിൽ പ്രഭുവായവന്റെ നെറുകമേലും വരുമാറാകട്ടെ.( ആവർത്തനം. 33:16)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}