{"uniqueid":"20251026082553_a68aeaff","date":"2023-01-01","title":"നവവത്സരം","key_verse":"37_2:19","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇന്നുമുതൽ ഞാൻ നിങ്ങളെ അനുഗ്രഹിക്കും.” (ഹഗ്ഗായി 2:19)."},"devotion":{"label":"ധ്യാനം","text":"അന്നന്നുള്ള അപ്പം കുടുംബത്തിലുള്ള ഓരോ  അംഗങ്ങൾക്കും എന്റെ നവവത്സര ആശംസകളെയും അഭിനന്ദനങ്ങളെയും  സ്നേഹത്തോടെ അറിയിച്ചു കൊള്ളുന്നു. കഴിഞ്ഞ വർഷത്തിൽ എല്ലാ  ദിവസങ്ങളിലും നമ്മെ കണ്ണിന്റെ കൃഷ്ണമണിപോലെ  സുഖസൗഖ്യത്തോടെ കാത്ത് പരിപാലിച്ച ദൈവത്തെ നമുക്ക് സ്തുതിക്കാം.\r\n\r\nവീണ്ടും  പുതിയ വർഷം ആരംഭിക്കുന്ന ഈ അവസരത്തിൽ  കർത്താവിന്റെ മക്കൾ സഭയിലുള്ള മുതിർന്നവരോടും സുവിശേഷകന്മാരോടും വീട്ടിലുള്ള മുതിർന്നവരോടും അനുഗ്രഹം സ്വീകരിക്കുന്നത് സ്ഥിരം പതിവ് കാഴ്ച എങ്കിലും  സകലത്തിനും മീതെ  കർത്താവിന്റെ അനുഗ്രഹം കൂടി നിങ്ങൾക്ക് ആവശ്യമായിരിക്കുന്നു. അതുകൊണ്ട് ദൈവത്തിന്റെ സന്നിധാനത്തിൽ മുട്ടിൽ മേൽ നിന്ന് കർത്താവേ  ഈ പുതിയ വർഷ ആരംഭ ദിവസം മുതൽ എന്നെ അനുഗ്രഹികേണമേ . ഈ വർഷത്തിലെ  അവസാനത്തെ നാളുകൾ വരെ അങ്ങയുടെ ശക്തിയേറിയ കറങ്ങൽ കൊണ്ട് എന്നെ കാത്തുസൂക്ഷിക്കേണമേ എന്ന് പ്രാർത്ഥിക്കുക, ഇഹലോകത്തും പരലോകത്തും ഉള്ള നിത്യമായ സകല അനുഗ്രഹങ്ങളും കർത്താവിന്റെ അടുക്കൽ നിന്നാകുന്നു ഇറങ്ങി വരുന്നത്, സകല അനുഗ്രഹങ്ങളുടെയും കാരണഭൂതൻ അവൻ തന്നെയാകുന്നു. അവൻ നിങ്ങളെ സഹായിക്കുന്ന പർവ്വതം ആകുന്നു തലമുറ തലമുറയായി നിത്യമായി അവൻ നിങ്ങളെ അനുഗ്രഹിക്കുന്നു.\r\n\r\nആദി മനുഷ്യനായ ആദത്തിനെയും ഹവ്വയെയും സൃഷ്ടിച്ചപ്പോൾ അവരെ അനുഗ്രഹിക്കുവാൻ വേണ്ടി കർത്താവ് കാത്തിരുന്നില്ല, അവരെ അനുഗ്രഹിക്കാൻ വേണ്ടി അവരോടു  അണുവാദം ചോദിച്ചതുമില്ല\" നിങ്ങൾ ഭൂമിയിൽ വർദ്ധിച്ചു വരിക അതിനെ ഭരിക്കുക\"  (ഉല്പത്തി 1:28, ) എന്നുപറഞ്ഞു അവൻ അവരെ അനുഗ്രഹിച്ചു.\r\n\r\nഅതെ ദൈവമക്കൾ അനുഗ്രഹത്തിന്റെ കാര്യത്തിൽ കുറഞ്ഞു പോകുവാൻ പാടില്ല അവർ അതിൽ വളർന്നു വലുതാകണം വർദ്ധിച്ചു വരണം, ദൈവ അനുഗ്രഹത്തിൽ ലോകം മുഴുവനും വ്യാപിച്ചു ആത്മീയമായ  ഭരണത്തിൽ ലോകത്തെ കീഴടക്കേണം. കർത്താവിന്റെ ആഗ്രഹവും ഇതുതന്നെയാകുന്നു കർത്താവു നോഹയെ കണ്ടു, അവന്റെ  കാലത്തിൽ ജീവിച്ചിരുന്ന സകല മനുഷ്യരെക്കാളും അവൻ സന്മാർഗനും  സത്യസന്ധനും ആയിരുന്നു, അതുകൊണ്ട് കർത്താവു അവനെയും അവന്റെ മക്കളെയും സന്തോഷത്തോടെ   അനുഗ്രഹിച്ചു ( ഉല്പത്തി. 9:1). അബ്രഹാമിനെ ദൈവം അനുഗ്രഹിച്ച സമയത്ത് മറ്റുള്ളവരെക്കാൾ വളരെയധികം സമൃദ്ധിയായി അവനെ അനുഗ്രഹിച്ചു. അവനെ  തന്റെ സ്നേഹിതൻ എന്ന് വിളിച്ചു എന്ന് മാത്രമല്ല അവനെ മഹത്വപ്പെടുത്തി.\"ഞാൻ നിന്നെ വലിയോരു ജാതിയാക്കും; നിന്നെ അനുഗ്രഹിച്ചു നിന്റെ പേർ വലുതാക്കും; നീ ഒരു അനുഗ്രഹമായിരിക്കും. നിന്നെ അനുഗ്രഹിക്കുന്നവരെ ഞാൻ അനുഗ്രഹിക്കും നിന്നെ ശപിക്കുന്നവരെ ഞാൻ സഭയ്ക്കും ഭൂമിയിലുള്ള സകല വംശവും നിന്നിൽ അനുഗ്രഹിക്ക പ്പെട്ടിരിക്കും\"(ഉല്പത്തി 12:2 -3)\r\n\r\nഎന്നു പറഞ്ഞ കർത്താവിന്റെ ഈ വക അനുഗ്രഹങ്ങൽ എത്രത്തോളം മഹത്വവും ഉള്ളതായിരിക്കുന്നു,  മാത്രമല്ല തനിക്ക് മക്കൾ ഇല്ലല്ലോ എന്ന് അബ്രഹാം ദുഖിച്ച സമയത്ത് അവന്റെയൊപ്പം കർത്താവും ദുഃഖിച്ചു, അബ്രാം എന്ന  അവന്റെ യഥാർത്ഥ പേര്  അബ്രഹാം എന്ന് മാറ്റി. അബ്രഹാം എന്നുവച്ചാൽ ബഹുജാതികളുടെ പിതാവ് എന്ന് അർത്ഥം. കടൽക്കരയിലെ മണൽത്തരികൾ പോലെ നിന്റെ സന്തതിയെ ഞാൻ വർദ്ധിപ്പിക്കും എന്ന് ദൈവം അവനോട് വാഗ്ദാനം നൽകി. ഭൂമിയിലെ പൊടിപോലെ നിന്നെ ഞാൻ വർദ്ധിപ്പിക്കും എന്ന് പറഞ്ഞു  മാത്രമല്ല ആകാശത്തിലുള്ള സകല നക്ഷത്രങ്ങളെയും അവനോട് കാണിച്ചു. അബ്രഹാമിനോട് നിനക്ക് ഇതിനെ എണ്ണി  നോക്കുവാൻ കഴിയുമോ?  എണ്ണി  നോക്കാൻ കഴിയാത്ത ഈ നക്ഷത്രങ്ങൾ പോലെ ഞാൻ നിന്റെ സന്തതിയെ അനുഗ്രഹിക്കും എന്ന് ഹൃദയപൂർവ്വം അവനെ ദൈവം അനുഗ്രഹിച്ചു.\r\n\r\n*ദൈവമക്കളെ നിങ്ങൾ തീർച്ചയായും\r\n\r\nഅനുഗ്രഹിക്കപ്പെടും, വിശ്വസിക്കുക.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: അങ്ങനെ വിശ്വാസികൾ വിശ്വാസിയായ അബ്രാഹാമിനോടുകൂടെ അനുഗ്രഹിക്കപ്പെടുന്നു. ” (ഗലാ  3:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}