{"uniqueid":"20251026082557_a68aeaff","date":"2023-01-01","title":"അവസാനിക്കും!","key_verse":"23_60:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ യഹോവ നിന്റെ നിത്യപ്രകാശമായിരിക്കും; നിന്റെ ദുഃഖകാലം തീർ‍ന്നുപോകും. (യെശ്ശ . 60:20)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്നത്തെ ദിവസം ഡിസംബർ മാസത്തിന്റെ അവസാന ദിവസം മാത്രമല്ല 2022 ആം വർഷത്തിന്റെ അവസാന ദിവസം കൂടി ആകുന്നു. ഈ വർഷത്തിൽ നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ ദുഃഖം പരാജയം നാണക്കേട് തുടങ്ങിയവയെ അതിജീവിച്ചു എന്നു വരാം. പക്ഷേ കർത്താവു നിങ്ങളെ സ്നേഹത്തോടെ സംരക്ഷിച്ചു. നിങ്ങളുടെ ദുഃഖ ദിവസങ്ങൾ അവസാനിച്ചു എന്നു പറയുന്നു(യെശ്ശ . 60:20)\r\n\r\nകർത്താവ് ഒരുത്തൻ മാത്രമാകുന്നു നമ്മുടെ ദുഃഖത്തെ സന്തോഷമായി മാറ്റുന്നത്. കണ്ണുനീരിന് ആഹ്ലാദമായി മാറ്റുന്നത് വിലാപത്തെ സന്തോഷമായി മാറ്റുന്നത് പരാജയത്തെ വിജയമായി മാറ്റുന്നത്.\r\n\r\n*ദൈവഭക്തനായ മോശ  ദൈവത്തോട് പ്രാർത്ഥിക്കുന്ന സമയത്ത് “നീ ഞങ്ങളെ ക്ളേശിപ്പിച്ച ദിവസങ്ങൾക്കും ഞങ്ങൾ അനർത്ഥം അനുഭവിച്ച സംവത്സരങ്ങൾക്കും തക്കവണ്ണം ഞങ്ങളെ സന്തോഷിപ്പിക്കേണമേ.\r\n\r\n” എന്ന് പറഞ്ഞ് ദൈവത്തോട് പ്രാർത്ഥിക്കുന്നു ( സങ്കീർത്തനം 90:15).*\r\n\r\nഒന്നിന്റെ അവസാനം എന്നു പറയുന്നത് വേറെ ഒന്നിന്റെ ആരംഭം നാം ദുഃഖിച്ച നാളുകൾ കഷ്ടപ്പാടിനെ അഭിമുഖീകരിച്ച നാളുകൾ തുടങ്ങിയവ അവസാനിക്കുന്ന സമയത്ത് കർത്താവു നിങ്ങളെ നിത്യ വെളിച്ചമായി ജീവിക്കുവാൻ വേണ്ടി നിങ്ങൾക്ക് നൽകിയ സന്തോഷമുള്ള ദിവസങ്ങൾ അവിടെ ആരംഭം ആകുന്നു\r\n\r\nഒരിക്കൽ ഒരു അമ്മയുടെ വയറ്റിലെ രണ്ട് ശിശുക്കൾ 10 മാസം താമസിച്ചശേഷം പുറത്തുവരുമ്പോൾ ഒന്നു മറ്റൊന്നിനോട് ഇന്ന് നമ്മുടെ കഷ്ടപ്പാട് അവസാനിച്ചു എന്ന് പറഞ്ഞു. അതിനു മറുപടിയായി മറ്റേ ശിശു ഇല്ല ഇനിയാകുന്നു നമ്മുടെ കഷ്ടപ്പാടിന്റെ ആരംഭം എന്നു പറഞ്ഞു.. അമ്മയുടെ വയറ്റിൽ ജീവിക്കുന്ന ജീവിതം അവസാനിക്കുമ്പോൾ, ലോക ജീവിതം ആരംഭമാകുന്നു.ഹന്ന തനിക്ക് മക്കളില്ല എന്ന് വേദന നിറഞ്ഞ അനുഭവത്തെ കണ്ണുനീരോടെ കർത്താവിനോട് പറഞ്ഞു. ശേഷം അവൾക്ക് ദുഃഖം ഉണ്ടായിരുന്നില്ല (1 ശമു . 1:18). ആ ദുഃഖം സന്തോഷമായി മാറുവാൻ തക്ക രീതിയിൽ പ്രവാചകനായ ശമുവേലിനെ  അവൾ ജനിപ്പിച്ചു. അതുപോലെ കർത്താവിന്റെ മക്കളെ ഈ വർഷത്തിന്റെ അവസാന ദിവസമായ ഇന്ന് നിങ്ങളുടെ ദുഃഖങ്ങളെയും  കഷ്ടപ്പാടുകളെയും കർത്താവിന്റെ സന്നിധാനത്തിൽ ഏൽപ്പിക്കുക. നാളെ പുതിയ വർഷം ആരംഭിക്കുന്നു പുതിയ വിശ്വാസം പുതിയ പ്രത്യാസ പുതിയ വെളിച്ചം തുടങ്ങിയവ നിങ്ങളുടെ ഹൃദയത്തിൽ ആരംഭിക്കട്ടെ. പഴയ വർഷത്തോടുകൂടി പഴയ സകല ദുഃഖകാര്യങ്ങളും ഇല്ലാതെയായി തീരട്ടെ.\r\n\r\nപുതിയ വർഷത്തിൽ എല്ലാം പുതിയതാകട്ടെ സത്യവേദപുസ്തകം പറയുന്നു, “ഒരുത്തൻ ക്രിസ്തുവിലായാൽ അവൻ പുതിയ സൃഷ്ടി ആകുന്നു; പഴയതു കഴിഞ്ഞുപോയി, ഇതാ, അതു പുതുതായി തീർന്നിരിക്കുന്നു.” (2 കൊരി . 5:17). പഴയനിയമ കാലത്ത് 40 വർഷം ഇസ്രയേൽജനം മരുഭൂമിയിൽ കൂടി യാത്ര ചെയ്തു ശേഷം പാലും തേനും ഒഴുകുന്ന കനാൻ ദേശത്ത് പ്രവേശിച്ചു അതിനനെ  അവർ സന്തോഷത്തോടെ അവകാശം ആക്കി.\r\n\r\nദൈവമക്കളെ ഈ പുതിയ വർഷത്തിൽ പുതിയ അനുഗ്രഹങ്ങളും പുതിയ അഭിഷേകവും പുതിയ ശക്തിയും നിങ്ങൾക്കായി കാത്തിരിക്കുന്നു അതിനെ നിങ്ങൾ വിശ്വാസത്തോടെ അവകാശം ആക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി – “അങ്ങനെ യഹോവയാൽ വീണ്ടെടുക്കപ്പെട്ടവർ മടങ്ങി ഉല്ലാസഘോഷത്തോടെ സീയോനിലേക്കു വരും; നിത്യാനന്ദം അവരുടെ തലമേൽ ഉണ്ടായിരിക്കും; അവർ ആനന്ദവും സന്തോഷവും പ്രാപിക്കും; ദുഃഖവും നെടുവിർപ്പും ഓടിപ്പോകും.” (യെശ്ശ . 35:10)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}