{"uniqueid":"20251026082601_a68aeaff","date":"2023-01-01","title":"താഴ്മ!","key_verse":"33_6:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“മനുഷ്യാ, നല്ലതു എന്തെന്നു അവൻ നിനക്കു കാണിച്ചു തന്നിരിക്കുന്നു: ന്യായം പ്രവർത്തിപ്പാനും ദയാതല്പരനായിരിപ്പാനും നിന്റെ ദൈവത്തിന്റെ സന്നിധിയിൽ താഴ്മയോടെ നടപ്പാനും അല്ലാതെ എന്താകുന്നു യഹോവ നിന്നോടു ചോദിക്കുന്നതു?” (മീഖാ  6:8)."},"devotion":{"label":"ധ്യാനം","text":"വർഷത്തിന്റെ അവസാനത്തെ ഭാഗത്ത് വന്നിരിക്കുന്ന നിങ്ങളെത്തന്നെ സ്വയം പരിശോധിച്ചു ക്രമം ഇല്ലാത്ത സകല കാര്യങ്ങളെയും പരിശോധിച്ചു  ക്രമപ്പെടുത്തുക തകർന്നുകിടക്കുന്ന സകലത്തെയും നേരെയാക്കുക അവകാശമാക്കേണ്ട സകല കാര്യങ്ങളെയും അവകാശപ്പെടുത്തുക. ദൈവ പ്രതിഷ്ഠയോടെ പുതിയ തീരുമാനത്തോടെ പുതിയ വർഷത്തിൽ പ്രവേശിക്കുക. ഈ ദിവസങ്ങളിൽ കർത്താവു നിങ്ങളിൽ നിന്ന് പ്രതീക്ഷിക്കുന്ന നാല് കാര്യങ്ങൾ ഉണ്ട്.\r\n\r\n(1) നന്മ ചെയ്യുക .\r\n\r\n(2) ന്യായം ചെയ്യുക\r\n\r\n(3) കാരുണ്യത്തെ സ്നേഹികുക .\r\n\r\n(4) ദൈവത്തിനു മുമ്പായി മനതാഴ്മയോടെ ജീവിക്കുക ഈ നാല് കാര്യത്തിലും പ്രധാനപ്പെട്ടതായി കരുതപ്പെടുന്നത് ദൈവത്തിനു മുമ്പായി താഴ്മയായി നടക്കണം എന്ന കാര്യം ആകുന്നു.\r\n\r\nനിങ്ങൾക്ക് കർത്താവിന്റെ കൃപ കൂടുതൽ കൂടുതൽ കിട്ടണമെങ്കിൽ കർത്താവിന്റെ മുമ്പിൽ താഴ്മയായി നടക്കുക.\r\n\r\nസത്യവേദപുസ്തകം പറയുന്നു, “തന്നെത്താൻ ഉയർത്തുന്നവൻ എല്ലാം താഴ്ത്തപ്പെടും; തന്നെത്താൻ താഴ്ത്തുന്നവൻഉയർത്തപ്പെടും .”\r\n\r\n( ലൂക്കോസ്14:11).  “ദൈവം നിഗളികളോടു എതിർത്തുനിൽക്കയും താഴ്മയുള്ളവർക്കു കൃപ നല്കുകയും ചെയ്യുന്നു” ” ( യാക്കോബ്. 4:6). “യഹോവ ഉന്നതനെങ്കിലും താഴ്മയുള്ളവനെ കടാക്ഷിക്കുന്നു; ” ( സങ്കീർത്തനം.138:6). “കർത്താവിന്റെ സന്നിധിയിൽ താഴുവിൻ; എന്നാൽ അവൻ നിങ്ങളെ ഉയർത്തും. ” ( യാക്കോബ് 4:10).\r\n\r\nഇന്ന് ഒരുപാട് ക്രിസ്തീയ കുടുംബങ്ങൾ വഴക്ക് മുഖാന്തരം അലങ്ങോലപ്പെട്ട് കിടക്കുവാൻ കാരണം അവരുടെ അഹംഭാവവും നിഗളവും ആകുന്നു  നിഗ ളികൾ ഒരിക്കലും തങ്ങളുടെ കുറ്റങ്ങളെ സമ്മതിച്ചു കൊടുക്കുകയില്ല. അവർ തർക്കിക്കും എപ്പോഴും അവരുടെ ഹൃദയത്തിൽ അഹംഭാവവും കൈപ്പും വൈരാഗ്യവും ഉണ്ടാകും. പക്ഷേ താഴ്മയുള്ളവർ തങ്ങളുടെ സകല പ്രശ്നങ്ങളെയും കർത്താവിന്റെ കൈകളിൽ ഏൽപ്പിച്ചു അവൻ നോക്കിക്കൊള്ളും എന്ന് വിശ്വാസത്തോടെ അവനുവേണ്ടി കാത്തിരിക്കും സത്യവേദപുസ്തകം പറയുന്നു, “ശാഠ്യത്താലോ ദുരഭിമാനത്താലോ ഒന്നും ചെയ്യാതെ താഴ്മയോടെ ഓരോരുത്തൻ മറ്റുള്ളവനെ തന്നെക്കാൾ ശ്രേഷ്ഠൻ എന്നു എണ്ണിക്കൊൾവിൻ.” ( ഫിലിപ്പിയർ.2:3).\r\n\r\nഞാൻ എന്ന ചിന്ത കളഞ്ഞു ഞാനല്ല എന്നിൽ ജീവിക്കുന്നത് ക്രിസ്തുവാണ്  എന്ന ചിന്തയോടുകൂടി ‘ കാൽവരി കുരിശിൽ നിങ്ങളെത്തന്നെ ഭരമേൽപ്പിക്കുക. താഴ്മയുള്ളവർ തങ്ങൾക്ക് ഉള്ളവർ അല്ല അവർ മറ്റുള്ളവരുടെ ഗുണം അന്വേഷിക്കുന്നവർ ആകുന്നു, യേശു പറഞ്ഞു “ഞാൻ സൌമ്യതയും താഴ്മയും ഉള്ളവൻ ആകയാൽ എന്റെ നുകം ഏറ്റുകൊണ്ടു എന്നോടു പഠിപ്പിൻ; എന്നാൽ നിങ്ങളുടെ ആത്മാക്കൾക്കു ആശ്വാസം കണ്ടത്തും.” ( മത്തായി11:29).\r\n\r\nഇന്ന് അനേകർ ന്യായം നീതി എന്ന കാര്യം ഈ ഭൂമിയിൽ ഉപയോഗപ്രദം ഉള്ളതല്ല മത്സരിക്കേണ്ട സ്ഥലത്ത് മത്സരിച്ചേ മതിയാകൂ എന്ന് പറയും മത്സരം കർത്താവിന്റെ വഴിയല്ല, നിങ്ങൾക്ക് വേണ്ടി മത്സരിക്കുന്നത് തെറ്റ് എന്നല്ല നേരെ മറിച്ച് നിങ്ങൾക്ക് വേണ്ടി നിങ്ങൾ മത്സരിക്കുന്നതിനേക്കാൾ നല്ലത് സർവ്വ ലോക ന്യായാധിപനായ കർത്താവ് നിങ്ങൾക്കുവേണ്ടി മത്സരിക്കുന്നു എങ്കിൽ അത് വിജയം കൈവരിക്കുന്ന ഒന്നായിരിക്കും. ദൈവമക്കളെ സകലതും കർത്താവിൽ ഭരമേൽപ്പിച്ചു നിങ്ങൾ വിശ്രമിക്കുവാൻ തീരുമാനിക്കുന്നു എങ്കിൽ കർത്താവു നിങ്ങൾക്ക് വേണ്ടി സകലതും ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “താഴ്മെക്കും യഹോവഭക്തിക്കും ഉള്ള പ്രതിഫലം ധനവും മാനവും ജീവനും ആകുന്നു.” ( സദൃശ്യവാക്യം22:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}