{"uniqueid":"20251026082610_71b33be4","date":"2022-12-29","title":"വെളിച്ചം പ്രകാശിച്ചു","key_verse":"42_1:78","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇരുളിലും മരണനിഴലിലും ഇരിക്കുന്നവർക്കു പ്രകാശിച്ചു, നമ്മുടെ കാലുകളെ സമാധാനമാർഗ്ഗത്തിൽ നടത്തേണ്ടതിന്നുആ ആർദ്രകരുണയാൽ ഉയരത്തിൽനിന്നു ഉദയം നമ്മെ സന്ദർശിച്ചിരിക്കുന്നു&#8230;” (ലുക്കോ 1:78,79)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുമസ് അവസാനിച്ചാലും അതിന്റെ ഉദ്ദേശം അവസാനിച്ചിട്ടില്ല. അത് കർത്താവിന്റെ രണ്ടാമത്തെ വരവ് വരെ തുടർന്നുകൊണ്ടേയിരിക്കും, കർത്താവായ യേശുക്രിസ്തു ഈ ഭൂമിയിൽ ജനിച്ചത് എന്തിന്?\r\n\r\nകൂരിരുൾ താഴ്വരയിൽ ജീവിക്കുന്നവർക്ക് വെളിച്ചം നൽകണമെന്ന് ഉദ്ദേശത്തോടുകൂടിയായിരുന്നു അവൻ ഭൂമിയിൽ ജനിച്ചത്, കർത്താവു ഈ ഭൂമിയിൽ ജനിച്ച ഉദ്ദേശത്തെക്കുറിച്ച് നിങ്ങൾക്ക് പൂർണ്ണമായി മനസ്സിലാക്കുവാൻ സാധിച്ചില്ലെങ്കിലും സത്യവേദപുസ്തകം മുഖാന്തരം നിങ്ങൾക്ക് അനേക കാര്യങ്ങളെ മനസ്സിലാക്കുവാൻ സാധിക്കും സത്യവേദപുസ്തകം പറയുന്നു\r\n\r\n“ നശിച്ചു പോയതിനെ വീണ്ടെടുക്കാൻ കർത്താവ് വന്നു” (மத் 18:11). എന്നു “കാണാതെ പോയതിനെ തിരഞ്ഞു രക്ഷിപ്പാനല്ലോ മനുഷ്യപുത്രൻ വന്നതു” എന്നു പറഞ്ഞു.” (ലൂക്ക  19:10). “ പാവികളെ  രക്ഷിക്കുവാൻ യേശുക്രിസ്തു ലോകത്ത് വന്നു” (1 தீமோ 1:15).\r\n\r\nശലോമോൻ രാജാവിനെ കുറിച്ച് പണ്ട് ഇങ്ങനെ ഒരു കഥയുണ്ട് അവൻ ശേബാ രാജ്ഞിയും ആയിട്ട് കുതിരമേൽ യാത്ര ചെയ്യുന്ന സമയത്ത് വഴിയിൽ നിറനിറയായി ഉറുമ്പുകൾ ചെല്ലുന്നത് കണ്ടു അവൻ കുതിരപ്പുറത്ത് നിന്ന് ഇറങ്ങി ഈ രാജ്ഞിയോട് ഈ ഉറുമ്പുകൾ എന്തുപറയുന്നു എന്ന് അറിയാമോ? എല്ലാരും ഞങ്ങളെ ചവിട്ടി കൊല്ലുന്നു  രാജാവിന് അങ്ങനെ ചെയ്യുവാൻ പാടുണ്ടോ എന്ന് ചോദിക്കുന്നു അതുകൊണ്ട് നമുക്ക് വേറെ വഴിയിൽ കൂടി ചെല്ലാം എന്ന് രാജാവ് പറഞ്ഞു. രാജാവിന് മനസ്സലാക്കുവാൻ കഴിഞ്ഞത് അത്ര മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ. പക്ഷേ ഒരുമിനെ കുറിച്ച് അറിയുവാൻ വേണ്ടി ഉറുമ്പിന്റെ ഭാഷ പിടിച്ചു അതിനോട് സംസാരിക്കുവാൻ കഴിയുമായിരുന്നെങ്കിൽ അതിനെക്കുറിച്ച് വളരെ അനേക കാര്യങ്ങളെ മനസ്സിലാക്കുവാൻ രാജാവിന് കഴിയുമായിരുന്നു. അതുപോലെ നമ്മുടെ കർത്താവ് സ്വർഗ്ഗീയ പദവി വെടിഞ്ഞു നമുക്കുവേണ്ടി വേറെ വഴിയിൽ അതായത് ഭൂമിയിൽ മനുഷ്യനായി ജഡ രക്തങ്ങളോടുകൂടി  വന്നു നമ്മെ രക്ഷിക്കുവാൻ വന്നതിന്റെ ഉദ്ദേശം\r\n\r\n“ഇരുളിലും മരണനിഴലിലും ഇരിക്കുന്നവർക്കു പ്രകാശിച്ചു, നമ്മുടെ കാലുകളെ സമാധാനമാർഗ്ഗത്തിൽ നടത്തേണ്ടതിന്നുആ ആർദ്രകരുണയാൽ ഉയരത്തിൽനിന്നു ഉദയം നമ്മെ സന്ദർശിച്ചിരിക്കുന്നു&#8230;” (ലുക്കോ 1:78,79).\r\n\r\nഎന്ന് സത്യവേദപുസ്തകം പറയുന്നു ക്രിസ്തു ശിശുവായി ഈ ഭൂമിയിൽ അവതരിച്ചതിന്റെ ഉദ്ദേശം നിങ്ങൾക്ക് ശരിക്കും മനസ്സിലാക്കുവാൻ സാധിക്കും എങ്കിൽ നിങ്ങളുടെ ജീവിതം പ്രകാശപൂർണമായി തീരും, ദൈവത്തെ നന്ദിയോട് സ്തുതിക്കുവാനുള്ള ഹൃദയം നിങ്ങൾക്ക് ഉണ്ടാകും.  സത്യവേദപുസ്തകം പറയുന്നു: “അവൻ നമ്മുടെ സമാധാനം; അവൻ ഇരുപക്ഷത്തെയും ഒന്നാക്കി,  വേർപ്പാടിന്റെ നടുച്ചുവർ ഇടിച്ചുകളഞ്ഞതു സമാധാനംഉണ്ടാക്കിക്കൊണ്ടുക്രൂശിന്മേൽവെച്ചു ശത്രുത്വം ഇല്ലാതാക്കി അതിനാൽ ഇരുപക്ഷത്തെയും ഏകശരീരത്തിൽ ദൈവത്തോടു നിരപ്പിപ്പാനും തന്നേ.\r\n\r\n(എഫെ  2:14,16). ദൈവമക്കളെ ഈ വെളിപാടിന്റെ വെളിച്ചം നിങ്ങളുടെ ജീവിതത്തെ പ്രകാശപൂർണ്ണമുള്ളതാക്കി  തീർക്കട്ടെ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “സമാധാനം ഞാൻ നിങ്ങൾക്കു തന്നേച്ചുപോകുന്നു; എന്റെ സമാധാനം ഞാൻ നിങ്ങൾക്കു തരുന്നു; ലോകം തരുന്നതുപോലെ അല്ല ഞാൻ നിങ്ങൾക്കു തരുന്നതു. നിങ്ങളുടെ ഹൃദയം കലങ്ങരുതു, ഭ്രമിക്കയും അരുതു. ” ( യോഹന്നാൻ 14:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}