{"uniqueid":"20251026072900_1059a761","date":"2025-06-06","title":"സുഗന്ധമുള്ള പൂക്കൾ!","key_verse":"22_2:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഞാൻ ശാരോനിലെ പനിനീർപ്പൂവും താഴ്‌വരകളിലെ താമരപ്പൂവും ആകുന്നു.\" (ഉത്തമഗീതം 2:1)"},"devotion":{"label":"ധ്യാനം","text":"നാം പലപ്പോഴും ഈ വാക്യത്തെ യേശുക്രിസ്തുവുമായി ബന്ധപ്പെടുത്തുന്നു; അവനെ ശാരോനിലെ പനിനീർപ്പൂ എന്നും താഴ്‌വരകളിലെ താമരപ്പൂ എന്നും വിളിക്കുന്നു. വാസ്തവത്തിൽ, അവൻ നമ്മുടെ ഹൃദയങ്ങളെ തന്റെ സുഗന്ധത്താൽ നിറയ്ക്കുന്ന സുഗന്ധമുള്ള റോസാപ്പൂവാണ്, നമ്മുടെ ആത്മാവിനെ ആകർഷിക്കുന്ന ആകർഷകമായ ലില്ലിയുമാണ്.\r\n\r\nഎന്നാൽ ഈ വാക്യം മൂലഭാഷയിൽ വായിക്കുമ്പോൾ, അത് യഥാർത്ഥത്തിൽ വധു തന്നെ പരാമർശിക്കുന്നതാണെന്ന് നമുക്ക് കാണാം. ശൂലാംകാര സ്ത്രീ പറയുന്നു, \"ഞാൻ ശാരോനിലെ പനിനീർപ്പൂവും താഴ്‌വരകളിലെ താമരപ്പൂവുമാണ്.\" മറുപടിയായി, അവളുടെ പ്രിയ പ്രഖ്യാപിക്കുന്നു: \"മുള്ളുകളുടെ ഇടയിൽ താമരപോലെ കന്യകമാരുടെ ഇടയിൽ എന്റെ പ്രിയ ഇരിക്കുന്നു.\" (ഉത്തമഗീതം 2:2)\r\n\r\nനമുക്ക് ഈ രണ്ട് പൂക്കളെക്കുറിച്ച് ധ്യാനിക്കാം. ആദ്യം, ശാരോനിലെ റോസാപ്പൂവ് – അത് ശാരോനിലെ ഫലഭൂയിഷ്ഠമായ സമതലങ്ങളിൽ പകൽ വെളിച്ചത്തിൽ വിരിയുന്നു, എല്ലാവർക്കും ദൃശ്യവും, തിളക്കവും ആകർഷകവുമാണ്. പിന്നെ താഴ്‌വരകളിലെ താമരപ്പൂവ് വരുന്നു, നിശബ്ദമായി വിരിഞ്ഞു, ഒറ്റപ്പെട്ട ഒരു ശാന്തമായ താഴ്‌വരയിലെ മുള്ളുകൾക്കിടയിൽ മറഞ്ഞിരിക്കുന്നു. അത് രാത്രിയിൽ അതിന്റെ സുഗന്ധം പുറപ്പെടുവിക്കുന്നു.\r\n\r\nഎല്ലാ ഋതുക്കളിലും – സമൃദ്ധിയുടെ ശോഭയുള്ള ദിവസങ്ങളിലും, കഷ്ടപ്പാടുകളുടെ ഇരുണ്ട താഴ്‌വരകളിലും – കർത്താവിനായി സുഗന്ധം പരത്താൻ നാം വിളിക്കപ്പെട്ടിരിക്കുന്നു. പരീക്ഷണങ്ങളുടെ മുള്ളുകളാൽ ചുറ്റപ്പെട്ടാലും, നമ്മുടെ ജീവിതം ഭക്തിയുടെ സുഗന്ധം പുറപ്പെടുവിക്കണം.\r\n\r\nയേശു പറഞ്ഞു, “എന്നെ അയച്ചവന്റെ പ്രവൃത്തി പകൽ ഉള്ളപ്പോൾ ഞാൻ ചെയ്യണം; ആർക്കും പ്രവർത്തിക്കാൻ കഴിയാത്ത രാത്രി വരുന്നു.” (യോഹന്നാൻ 9:4). തീർച്ചയായും, അവൻ ദൈവരാജ്യം പ്രസംഗിച്ചുകൊണ്ട് പട്ടണംതോറും സഞ്ചരിച്ചു. അവന്റെ ജീവിതം രാവും പകലും സുഗന്ധപൂരിതമായിരുന്നു.\r\n\r\nറോസാപ്പൂവിന്റെ ചുവന്ന നിറം ക്രിസ്തുവിന്റെ രക്തത്തെയും അവന്റെ യാഗത്തെയും കാൽവരിയിലെ മരണത്തെയും ഓർമ്മിപ്പിക്കുന്നു. \"അവർ കാൽവരി എന്ന സ്ഥലത്ത് എത്തിയപ്പോൾ, അവിടെ അവർ അവനെയും കുറ്റവാളികളെയും ക്രൂശിച്ചു, ഒരാളെ വലതുവശത്തും മറ്റേയാളെ ഇടതുവശത്തും.\" (ലൂക്കോസ് 23:33). കുരിശിന്റെ വേദനയിലും, യേശു ഒരു പരാതിയും പറഞ്ഞില്ല; ക്ഷമ മാത്രമാണ് നൽകിയത്, അവൻ പറഞ്ഞു: \"പിതാവേ, അവരോട് ക്ഷമിക്കണമേ, കാരണം അവർ എന്താണ് ചെയ്യുന്നതെന്ന് അവർക്കറിയില്ല.\" (ലൂക്കോസ് 23:34). സ്നേഹത്തിന്റെ സുഗന്ധമുള്ള വാക്കുകൾ അതായിരുന്നു.\r\n\r\nവെളുത്ത താമരപ്പൂവ് ക്രിസ്തുവിന്റെ വിശുദ്ധിയെ പ്രതിനിധീകരിക്കുന്നു – കളങ്കമില്ലാത്ത, കുറ്റമറ്റ ജീവിതം. അത് അവന്റെ വിശുദ്ധിയെ നിരന്തരം ഓർമ്മിപ്പിക്കുന്നു. ദൈവത്തിന്റെ പ്രിയപ്പെട്ട കുഞ്ഞേ, അവൻ വിശുദ്ധനായിരിക്കുന്നതുപോലെ, നാമും വിശുദ്ധരായിരിക്കണം. ലോകത്തിലെ എല്ലാ സുഗന്ധങ്ങളിലും, വിശുദ്ധിയുടെ സുഗന്ധത്തേക്കാൾ വലുതായി ഒന്നുമില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"നിന്റെ നാമം ഒഴിക്കപ്പെടുന്ന തൈലം.\" (ഉത്തമഗീതം 1:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}