{"uniqueid":"20251026082614_71b33be1","date":"2022-12-26","title":"സമാധാന പ്രഭു !","key_verse":"23_32:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്റെ ജനം സമാധാനനിവാസത്തിലും നിർഭയവസതികളിലും സ്വൈരമുള്ള വിശ്രാമസ്ഥലങ്ങളിലും പാർക്കു” (യെശ്ശ  32:18)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം സകല നന്മകളെയും പൂർണ്ണമായി നൽകുന്ന ദൈവമായിരിക്കുന്നു\r\n\r\nമനുഷ്യന് ആവശ്യമായ നന്മകളിൽ വളരെ പ്രധാനപ്പെട്ടത് സമാധാനമായിരിക്കുന്നു അതിന് കർത്താവായ യേശുക്രിസ്തു നിങ്ങൾക്ക് നൽകുന്നു കാറ്റിനെയും കടലിനെയും ശാസിച്ചപ്പോൾ അവിടെ ശാന്തത ഉണ്ടായി. ദൈവിക സമാധാനം നിറഞ്ഞു നാം ലോക ചരിത്രത്തിലെ അവസാന ഭാഗത്ത് എത്തി ഈ അവസാന സമയത്ത് മനുഷ്യസ്വഭാവം സ്നേഹമില്ലാത്തതായി മൃഗതുല്യമായി തീർന്നു അതുകൊണ്ട് സകല ജനങ്ങളും സമാധാനം ഇല്ലാതെ വിഷമിച്ചു നടക്കുന്നു ചെറിയ ചെറിയ കാര്യങ്ങൾക്ക് പോലും കൊലപാതകവും അതിലൂടെ വലിയ വലിയ തെറ്റുകളും കുറ്റങ്ങളും ലോകത്ത് സംഭവിക്കുന്നു . ഇങ്ങനെയുള്ള സകല സമയത്തും നമുക്ക് സംരക്ഷണം മാത്രമല്ല ഹൃദയം കലങ്ങി പോകാതെ ദൈവ സമാധാനം നമുക്ക് ആവശ്യമായിരിക്കുന്നു. നിങ്ങൾ ശാശ്വതമായ സമാധാനം സ്വീകരിക്കണം എങ്കിൽ സമാധാന പ്രഭുവായ കർത്താവിനെ അന്വേഷിക്കണം. ദൈവഭക്തനായ വിശുദ്ധ അഗസ്റ്റിൻ ഒരിക്കൽ ഇങ്ങനെ പറഞ്ഞു\r\n\r\n“ ആസ്വാദമില്ലാതെ എന്റെ ആത്മാവോ അലഞ്ഞുതിരിഞ്ഞു വിഷമിക്കുന്നു കർത്താവിനെ കണ്ടപ്പോൾ അവനിൽ ഞാൻ ചാരി ആശ്വാസം കണ്ടെത്തുന്നു” എന്നു പറഞ്ഞു മരുഭൂമിയായ ഈ ലോകത്ത് സമാധാനത്തോടെ വിശ്രമം കിട്ടണമെങ്കിൽ കർത്താവിന്റെ അടുക്കൽ തീർച്ചയായും എത്തിച്ചേരണം\r\n\r\nനിങ്ങൾ കർത്താവിന്റെ അടുക്കൽ എത്തിച്ചേരുന്ന സമയത്ത് അവൻ നിങ്ങൾക്ക് സമാധാനം മാത്രമല്ല നൽകുന്നത് അത് എന്നെന്നേക്കും നിലനിൽക്കുന്ന രീതിയിൽ ഒരു ഉടമ്പടിയും ചെയ്യുന്നു. “ എന്റെ ദയ നിന്നെ വിട്ടുമാറുകയില്ല; എന്റെ സമാധാനനിയമം നീങ്ങിപ്പോകയുമില്ല എന്നു നിന്നോടു കരുണയുള്ള യഹോവ അരുളിച്ചെയ്യുന്നു.” (യെശ്ശ . 54:10) സമാധാന പ്രഭുവിന്റെ അടുക്കൽ നിങ്ങൾ സമാധാന ഉടമ്പടി ചെയ്യുവാൻ ആഗ്രഹിക്കുന്നുവോ? . അങ്ങനെ ചെയ്യണമെങ്കിൽ നിങ്ങളുടെ പാപവും ദുഷ്ട ചിന്തകളും നിങ്ങളിൽ നിന്ന് നീക്കി കളയണം, കാരണം ദുഷ്ടന്മാർക്ക് സമാധാനം ഇല്ല എന്ന് കർത്താവു അരുളി ചെയ്യുന്നുവല്ലോ(യെശ്ശ  57:21).\r\n\r\nനിങ്ങൾ കുരിശിന്റെ അടുക്കൽ വന്ന് നിന്ന് സമാധാനം ഉണ്ടാക്കുന്ന അതിനുവേണ്ടി ശിക്ഷ ഏറ്റുവാങ്ങി യേശു കർത്താവിനെ നോക്കി പാർക്കുക (യെശ്ശ  53:5). അവന്റെ രക്തം മുഖാന്തരം നിങ്ങളുടെ പാവം കഴുകപ്പെട്ടു നിങ്ങൾ വിശുദ്ധിയിലേക്ക് പ്രവേശിച്ചു അങ്ങനെ പാവം കഴുകപ്പെടുന്ന സമയത്ത് നിങ്ങളുടെ ബുദ്ധിയെ കവിയുന്ന ദൈവീക സമാധാനം നിങ്ങളുടെ ഹൃദയത്തിൽ ഉണ്ടാകും നിങ്ങൾ നിങ്ങളുടെ സമാധാന ഉടമ്പടി കർത്താവിനോട് ചെയ്യുന്നത് മാത്രമല്ല നിങ്ങളുടെ ദുഃഖങ്ങളും പാറകളും കർത്താവിന്റെ അടുക്കൽ ഏൽപ്പിച്ചു അവനിൽ ചാരി ആശ്വാസം കണ്ടെത്തുവാൻ പഠിക്കണം ചിലർ എത്ര ചെറിയ കാര്യം ഉണ്ടായാലും അതിൽ വളരെയധികം അവർക്ക് പതർച്ച ഉണ്ടാകും. കാരണം എന്തെന്ന് അറിയാമോ? അവർ പൂർണ്ണമായി കർത്താവിൽ ചാരി നിൽക്കുന്നില്ല എന്നതാകുന്നു ഇതിന്റെ കാരണം.\r\n\r\nതങ്ങളുടെ സകല ഭാരങ്ങളും ദുഃഖങ്ങളും കർത്താവിനെ ഏൽപ്പിച്ചിട്ടില്ല. ദൈവമക്കളെ നിങ്ങളുടെ അനുദിന ജീവിതത്തിൽ ഒരുപാട് പ്രശ്നങ്ങളും ബുദ്ധിമുട്ടുകളും ഉണ്ടാകും അതിനെ എല്ലാം തന്നെ കർത്താവിൽ ഭരമേൽപ്പിക്കുക അവനെ പാടി സ്തുതിക്കുന്ന സമയത്ത് അവൻ തീർച്ചയായും നിങ്ങളുടെ ദേഹം ദേഹി ആത്മാവിൽ നിങ്ങൾക്ക് സമാധാനം നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “സമാധാനത്തിന്റെ കർത്താവായവൻ താൻ നിങ്ങൾക്കു എല്ലായ്പോഴും സകലവിധത്തിലും സമാധാനം നല്കുമാറാകട്ടെ; കർത്താവു നിങ്ങളെല്ലാവരോടും കൂടെ ഇരിക്കുമാറാകട്ടെ.” (2 തെസ്സ് . 3:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}