{"uniqueid":"20251026082618_71b33be1","date":"2022-12-26","title":"നിത്യ പിതാവ് !","key_verse":"23_9:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവനു  നിത്യപിതാവു, സമാധാന പ്രഭു എന്നു പേർ വിളിക്കപ്പെടും” (യെശ്ശ . 9:6)."},"devotion":{"label":"ധ്യാനം","text":"“ നിത്യ പിതാവ് എന്ന വാക്കിന്” കത്തോലിക്ക സത്യവേദപുസ്തകത്തിൽ \"അവസാനം ഇല്ലാത്തപിതാവ് എന്ന അർത്ഥത്തിലാണ് രേഖപ്പെടുത്തി യിരിക്കുന്നത് അത്ഭുത മന്ത്രി എന്ന വാക്ക് വിസ്മയ വാഹകനായ ഉപദേഷ്ടാവ് എന്ന്  രേഖപ്പെടുത്തിയിരിക്കുന്നു ( ഇംഗ്ലീഷ് വേദപുസ്തകത്തിൽ  Wonderful, Counsellor എന്ന ഈ രണ്ടു വാക്കുകൾ തമിഴ് വേദ പുസ്തകത്തിൽ അതിശയമായവർ, ആലോശനൈ കർത്തർ എന്ന് തർജ്ജമ ചെയ്യപ്പെട്ടിരിക്കുന്നു എങ്കിലും മലയാളത്തിൽ ഇത് അത്ഭുത മന്ത്രി എന്ന ഒറ്റവാക്കായിട്ടാണ് തർജിമ ചെയ്യപ്പെട്ടിരിക്കുന്നത് ഇത് മലയാള തർജ്ജിമയുടെ പോരായ്മയായി നമുക്ക് കണക്കാക്കാം പക്ഷെ മന്ത്രി എന്ന വാക്കുകൊണ്ട് ആലോചന നൽകുന്നവൻ എന്ന് തർജ്ജിമ ചെയ്ത വ്യക്തി ഉദ്ദേശിച്ചതായിരിക്കാനും സാധ്യത ഉണ്ട്) ഇങ്ങനെ നിത്യപിതാവു വിസ്മയ വാഹകനായ ഉപദേഷ്ടാവ് എന്നീ രണ്ടു വാക്കുകളെ നമുക്ക് കൂട്ടിയോജിപ്പിക്കുമ്പോൾ ചില വിശദ്ധീകരണങ്ങൾ നമ്മെ ആശ്ചര്യപ്പെടുത്തുന്നു. നമ്മുടെ നിത്യപിതാവ് അവസാനം ഇല്ലാത്ത ഒരു പിതാവായി ഇരിക്കുന്നു, ലോകത്തിൽ പിതാവിന്റെ സ്നേഹം വളരെ വിശേഷപ്പെട്ടതായിരിക്കുന്നു പിതാവു തന്റെ മക്കളോട് ദയ കാണിക്കുന്നത് പോലെ കർത്താവ് തന്നെ ഭയപ്പെടുന്നവർക്ക് ദയ കാണിക്കുന്നു\r\n\r\n( സങ്കീർത്തനം 103:13) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു. ഒരു പിതാവ് തന്റെ മക്കൾക്ക് വേണ്ടി രാത്രിയും പകലും അധ്വാനിക്കുന്നു, സമ്പാദിക്കുന്നു മക്കൾക്ക് വേണ്ടി എല്ലാം ചെയ്തു കൊടുക്കുന്നു തന്റെ മക്കളെ അനുസരണമുള്ള സത്യസന്ധമായി ജീവിക്കുവാൻ പഠിപ്പിക്കുന്നു, അവരുടെ ഭാവിക്കുവേണ്ടി രാത്രിയും പകലും പരിശ്രമിക്കുന്നു എങ്കിലും ഈ പിതാവും മനുഷ്യൻ ആകയാൽ അവനു വാർദ്ധക്യം ഉണ്ടാകും കാലം കഴിഞ്ഞ് അവസാനം അവൻ മരണപ്പെടുകയും ചെയ്യും മക്കൾക്ക് പിതാവില്ലാതെ അവസ്ഥ ഉണ്ടാകും. പക്ഷേ കർത്താവായ യേശുക്രിസ്തു പിതാവ് എന്ന് വിളിക്കപ്പെടുന്നു, നിത്യ നിത്യമായി അവൻ തന്നെ മക്കളെ സ്നേഹിക്കുന്നു അവസാനം ഇല്ലാതെ സ്നേഹത്തോടെ തന്റെ മക്കളെ അവൻ സംരക്ഷിക്കുന്നു, അവൻ മരിക്കുന്നില്ല എന്നെന്നേക്കും ജീവനോടെ ഇരിക്കുന്നു. \"നിത്യസ്നേഹംകൊണ്ടു ഞാൻ നിന്നെ സ്നേഹിച്ചിരിക്കുന്നു; അതുകൊണ്ടു ഞാൻ നിനക്കു ദയ ദീർഘമാക്കിയിരിക്കുന്നു.” (യീരേ . 31:3) എന്ന് അവൻ പറയുന്നു.\r\n\r\nകരുണ എന്ന് പറയുന്നത് അത് നിത്യ നിത്യമായി നമുക്ക് കിട്ടുന്നതാകുന്നു, അവന്റെ കൃപ എന്നെന്നേക്കും നമുക്ക് ഉണ്ട്( വിലാപങ്ങൾ. 3:22). സത്യവേദപുസ്തകം പറയുന്നു “മനസ്സലിവുള്ള പിതാവും സർവ്വാശ്വാസവും നല്കുന്ന ദൈവവുമായി നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ പിതാവായ ദൈവം വാഴ്ത്തപ്പെട്ടവൻ.” (2 കൊരി . 1:3).\r\n\r\nധൂർത്ത് പുത്രനായ മകൻ മടങ്ങി വന്ന സമയത്ത് അവന്റെ പിതാവ് എത്രത്തോളം മനസ്സലിവുള്ളവനായി അവനെ സ്വീകരിച്ചു എന്ന് നോക്കുക കഴിഞ്ഞകാല സകല കൈപ്പ് ചിന്തകളും പിതാവിന്റെ മനസ്സിൽ നിന്നും മാറി പിതാവിന് ദേഷ്യമോ വൈരാഗ്യമോ ഉണ്ടായിരുന്നില്ല അദ്ദേഹം മകനെ കുറ്റപ്പെടുത്തിയില്ല തെറ്റായ രീതിയിൽ ജീവിച്ചു  സമ്പത്ത് എല്ലാം നശിപ്പിച്ചുവല്ലോ എന്ന് പറഞ്ഞില്ല. നേരെ തിരിച്ച് മകന്റെ അടുക്കൽ എതിരേറ്റു ചെന്നു അവനെ കെട്ടിപ്പിടിച്ചു ചുംബിച്ചു വിലകൂടിയ വസ്ത്രങ്ങൾ അവന് സമ്മാനമായി നൽകി, ജഡീകനായ ഒരു പിതാവിന്  ഇത്തരത്തോളം സ്നേഹം ഉണ്ടാകുമെങ്കിൽ  ആത്മീയനായ പിതാവിന് എത്രയധികം, നമുക്ക് രക്ഷ കിട്ടുവാൻ വേണ്ടി കർത്താവ് കുരിശിൽ തൂങ്ങി, അതിലൂടെ അവൻ പിശാചിന്റെ തല തകർത്തു. ദൈവമക്കളെ കർത്താവിന്റെ സ്നേഹം എന്ന് പറയുന്നത് ഒരു അവസാനമില്ലാത്ത സ്നേഹം ആകുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി – “പർ‍വ്വതങ്ങൾ മാറിപ്പോകും, കുന്നുകൾ നീങ്ങിപ്പോകും; എങ്കിലും എന്റെ ദയ നിന്നെ വിട്ടുമാറുകയില്ല; എന്റെ സമാധാനനിയമം നീങ്ങിപ്പോകയുമില്ല എന്നു നിന്നോടു കരുണയുള്ള യഹോവ അരുളിച്ചെയ്യുന്നു.” (യെശ്ശ . 54:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}