{"uniqueid":"20251026082623_71b33be1","date":"2022-12-26","title":"ബെത്ലഹേമിൽ ശിശു!","key_verse":"23_9:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നമുക്കു ഒരു ശിശു ജനിച്ചിരിക്കുന്നു; നമുക്കു ഒരു മകൻ നല്കപ്പെട്ടിരിക്കുന്നു; ആധിപത്യം അവന്റെ തോളിൽ ഇരിക്കും;(യെശ്ശ 9:6)"},"devotion":{"label":"ധ്യാനം","text":"പ്രിയപ്പെട്ട അന്നന്നുള്ള അപ്പം കുടുംബത്തിലുള്ള ഓരോരുത്തർക്കും ഞങ്ങളുടെ ക്രിസ്തുമസ് അഭിനന്ദനങ്ങളെ സന്തോഷത്തോടെ അറിയിക്കുന്നു.. നിങ്ങളുടെ കുടുംബം സന്തോഷത്തോടെ ക്രിസ്മസ് ആഘോഷിക്കുന്ന ഈ നല്ല അവസരത്തിൽ ദൈവസമാധാനം ദൈവകൃപ ദൈവ മഹത്വവും ദൈവത്തിന്റെ ദയ തുടങ്ങിയവ നിങ്ങളിൽ ഉണ്ടായിരിക്കട്ടെ.\r\n\r\nഈ ക്രിസ്മസ് ദിവസത്തെ വെറും ആഘോഷത്തോടുകൂടി നിർത്താതെ ക്രിസ്തു ഈ ഭൂമിയിൽ എന്തു ഉദ്ദേശത്തിനു വേണ്ടി വന്നുവോ അതിനെ നിവർത്തിക്കുവാൻ നിങ്ങളും ശ്രമിക്കുക.\r\n\r\n2000 വർഷങ്ങൾക്കു മുമ്പ് കർത്താവായ യേശു ബത്ലഹേം എന്ന സ്ഥലത്ത് വച്ചു ശിശുവായി ഈ ഭൂമിയിൽ അവതരിച്ചു അവനെ പുൽത്തൊട്ടിയിൽ കിടത്തി,\r\n\r\nഅവന്റെ ജനനത്തിൽ വലിയ ആർഭാടം ഒന്നും ഇല്ലാതിരുന്നു, അവൻ ജനിച്ചത് വളരെ കഷ്ടപ്പാട് നിറഞ്ഞ അതേ സമയത്തു  സ്വസ്ഥമായ സ്ഥലത്ത് ആയിരുന്നു, അവന്റെ  അമ്മയായ മറിയം തന്റെ കയ്യിൽ ഉണ്ടായിരുന്ന പഴയ കീറിയ തുണികൾ കൊണ്ട് അവനെ പൊതിഞ്ഞ് അവിടെ കിടത്തിയിരുന്നു. ഇവൻ ജനങ്ങൾക്ക് വഴി കാണിക്കുവാൻ വേണ്ടി ഒരു ലക്ഷ്യത്തോടുകൂടി ജനിച്ചവനായിരുന്നു. ജനിക്കുന്നതിനു മുമ്പേ അവന് ഒരു പേർ നൽകപ്പെട്ടു. മാത്രമല്ല ത്യാഗം ചെയ്യണമെന്ന് ലക്ഷ്യത്തോടുകൂടി ഈ ഭൂമിയിൽ അവതരിച്ചവൻ. അവനെ ജനം നേരത്തെ പ്രതീക്ഷിച്ചു കൊണ്ടിരുന്നു. അങ്ങനെ ഈ ഭൂമിയിൽ പ്രതീക്ഷിച്ച് ഒരു ബാലൻ ആരും തന്നെ ഉണ്ടായിരുന്നില്ല. ലോക ആരംഭത്തിനും മുമ്പുതന്നെ പേര് ചൊല്ലി വിളിക്കപ്പെട്ടവൻ കർത്താവ് മാത്രം ആകുന്നു. ക്രിസ്തു ശിശുവായി ഈ ഭൂമിയിൽ അവതരിക്കുന്നതിന്  900 വർഷങ്ങൾക്ക് മുമ്പ് പ്രവാചകനായിരുന്ന യെശ്ശയ്യാവ്. തന്റെ പ്രവചന കണ്ണുകൊണ്ട് അവനെ നോക്കി പാർത്തു. ആ പ്രവാചകന്‍ പഴയ നിയമ കാലഘട്ടത്തിൽ ജനിച്ച ഒരു മനുഷ്യൻ എങ്കിലും പുതിയ നിയമ കാലഘട്ടത്തിൽ ജനിച്ച കർത്താവിനെ അവൻ പ്രവചന കണ്ണുകൊണ്ട് നോക്കി പാർത്തു. സന്തോഷിച്ചു നമുക്ക് ഒരു ശിശു ജനിച്ചിരിക്കുന്നു എന്ന് i ഞങ്ങളുടെ ശിശു എന്ന് അതിന്റെ മാതാപിതാക്കൾ അവകാശത്തോടുകൂടി പറയാറുണ്ട് പക്ഷേ ഇവൻ തന്റെ മാതാപിതാക്കൾക്ക് മാത്രമല്ല യഹൂദ ജനതയ്ക്ക് മാത്രമല്ല ലോകജനം എല്ലാവർക്കും അവകാശപ്പെട്ട ഒരു ശിശുവായിരുന്നു. അവനെ ദൈവമക്കൾ മാത്രമല്ല സാധാരണ ലോക ജനങ്ങൾ കൂടി താങ്കളുടെ സ്വന്തം അവകാശം എന്ന് അവന്റെ ജനനത്തെ ആഘോഷിച്ചു. ദൈവം തന്റെ ഏകജാതനായ പുത്രൻ എന്ന് അവനെ വിളിച്ചു അതുകൊണ്ട് കർത്താവിന്റെ ജനനത്തെക്കുറിച്ച് ദൈവദൂതൻ പറയുമ്പോൾ, “ ഭയപ്പെടേണ്ടാ; സർവ്വജനത്തിന്നും ഉണ്ടാവാനുള്ളോരു മഹാസന്തോഷം ഞാൻ നിങ്ങളോടു സുവിശേഷിക്കുന്നു.കർത്താവായ ക്രിസ്തു എന്ന രക്ഷിതാവു ഇന്നു ദാവീദിന്റെ പട്ടണത്തിൽ നിങ്ങൾക്കായി ജനിച്ചിരിക്കുന്നു. ( ലൂക്കോസ് 2:10,11).\r\n\r\n*ക്രിസ്തു നിങ്ങൾക്ക് വേണ്ടി ജനിച്ചിരിക്കുന്നു എങ്കിൽ അവനു നിങ്ങളുടെ ഹൃദയത്തിലും നിങ്ങളുടെ വീട്ടിലും സ്ഥലം നൽകേണ്ട ആവശ്യം ഉണ്ട് അല്ലേ? അന്ന് അവനു ചത്രത്തിൽ സ്ഥലമില്ലാതെ പോയി അവിടെ ഉണ്ടായിരുന്ന സകലർക്കും വേണ്ടിയും കൂടി അവൻ ജനിച്ചവൻ അല്ലയോ?\r\n\r\nദൈവമക്കളെ അതുകൊണ്ട് അവന് ആരൊക്ക  സ്ഥലം നൽകിയാലും ഇല്ലെങ്കിലും നിങ്ങളുടെ ഹൃദയത്തിൽ അവനുവേണ്ടി ഒരു സ്ഥലം നൽകുവാൻ തയ്യാറെടുക്കുക.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി:- “നീ സകല ജാതികളുടെയും മുമ്പിൽ ഒരുക്കിയിരിക്കുന്ന നിന്റെ രക്ഷയെഎന്റെ കണ്ണു കണ്ടുവല്ലോ” എന്നു പറഞ്ഞു.” (ലൂക്കോസ്.2:31,32)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}