{"uniqueid":"20251026082627_71b33bdf","date":"2022-12-24","title":"ശക്തിയുള്ള ദൈവം!","key_verse":"42_5:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“. സൌഖ്യമാക്കുവാൻ കർത്താവിന്റെ ശക്തി അവനോടുകൂടെ ഉണ്ടായിരുന്ന്  ” ( ലൂക്കോസ്.5:17)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ സൗഖ്യമാക്കുന്ന ശക്തി നമ്മിൽ കൂടി വെളിപ്പെടും എന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. ഒന്നാമതായി സകല രീതിയിൽ കിട്ടുന്ന ശരീര സൗഖ്യങ്ങളേക്കാൾ  ഏറ്റവും വലിയ സൗഖ്യം നമുക്ക് ആത്മാവിൽ നിന്ന് കിട്ടുന്ന സുഖസൗഖ്യം ആകുന്നു.\r\n\r\nനിങ്ങളുടെ ആത്മാവ് സുഖമായി ജീവിക്കുന്നു എങ്കിൽ നിങ്ങൾ സകല കാര്യങ്ങളിലും സുഖമായി ജീവിക്കാം. ദാവീദ് പറയുമ്പോൾ, “യഹോവേ, എന്നോടു കൃപ തോന്നി എന്നെ സൌഖ്യമാക്കേണമേ; നിന്നോടല്ലോ ഞാൻ പാപം ചെയ്തതു എന്നു ഞാൻ പറഞ്ഞു\" ( സങ്കീർത്തനം. 41:4). അതെ പാവത്തിൽ നിന്നും മാനസാന്തരപ്പെടുന്ന സമയത്ത് കർത്താവും നിങ്ങളും തമ്മിലുള്ള ബന്ധം പുതുപ്പിക്കപ്പെടുന്നു , ആത്മാവിൽ സന്തോഷവും ദൈവീക സുഖവും ലഭിക്കുന്നു.\r\n\r\nരണ്ടാമതായി പിന്മാറ്റത്തിൽ നിന്ന് സ്വാതന്ത്ര്യം ലഭിക്കുന്നു കർത്താവ് പറയുന്നു.\"ഞാൻ അവരുടെ പിൻമാറ്റത്തെ ചികിത്സിച്ചു സൌഖ്യമാക്കും; എന്റെ കോപം അവനെ വിട്ടുമാറിയിരിക്കയാൽ ഞാൻ അവരെ ഔദാര്യമായി സ്നേഹിക്കും.” (ഹോശേ . 14:4).\r\n\r\nജഡമോഹം കണ്മോഹം  ജീവിതത്തിന്റെ പ്രതാപം തുടങ്ങിയ കാര്യങ്ങളിൽ നിന്ന് ഒരു മനുഷ്യൻ മാനസാന്തരപ്പെട്ട് വീണ്ടും ദൈവത്തിന്റെ അടുക്കൽ വരുമ്പോൾ അവനെസ്വീകരിക്കും എന്ന്  ദൈവം വാഗ്ദാനം നൽകുന്നു.\r\n\r\nമൂന്നാമതായി ഹൃദയം നുറുങ്ങിയവരെ പീഡിതന്മാരെ കർത്താവ് സൗഖ്യപ്പെടുത്തുന്നു സത്യവേദപുസ്തകം പറയുന്നു, ““ദരിദ്രന്മാരോടു സുവിശേഷം അറിയിപ്പാൻ കർത്താവു എന്നെ അഭിഷേകം ചെയ്കയാൽ അവന്റെ ആത്മാവു എന്റെമേൽ ഉണ്ടു; ബദ്ധന്മാർക്കു വിടുതലും കുരുടന്മാർക്കു കാഴ്ചയും പ്രസംഗിപ്പാനും പീഡിതന്മാരെ വിടുവിച്ചയപ്പാനും&#8230; എന്നെ അയച്ചിരിക്കുന്നു\" ( ലൂക്കോസ് 4:18,19)\r\n\r\nവ്യാധി കഷ്ടപ്പാട് ഉപദ്രവം  പരാജയങ്ങൾ ദ്രോഹം തുടങ്ങിയവ നിങ്ങളുടെ ഹൃദയത്തെ നുറുക്കുന്നു നിങ്ങൾ വിശ്വസിച്ചവർ നിങ്ങളെ ദ്രോഹിക്കുന്ന സമയത്ത് നിങ്ങളുടെ മനസ്സ് തളർന്നു പോകുന്നു പക്ഷേ കർത്താവു നിങ്ങളെ സൗഖ്യമാക്കി, നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നു, അവൻ ഹൃദയം നുറുങ്ങിയവരെ സൗഖ്യം ആക്കി  തടവുകാരെ സ്വാതന്ത്ര്യരാക്കി അവരെ ആശ്വസിപ്പിക്കുന്നു\r\n\r\nസത്യവേദപുസ്തകത്തിൽ കർത്താവ് സൗഖ്യത്തിനും ആരോഗ്യത്തിനും നൽകുന്ന വാഗ്ദാനങ്ങളെ നിങ്ങൾ അവകാശമാക്കുക. സൗഖ്യത്തിനുള്ള വാഗ്ദാനം., ആരോഗ്യത്തിനുള്ള വാഗ്ദാനം ശക്തിയുടെ വാഗ്ദാനം തുടങ്ങിയ വാഗ്ദാനങ്ങൾ നമുക്കുണ്ട്\r\n\r\nഅവൻ നിങ്ങൾക്ക് ആത്മാവിൽ സൗഖ്യം നൽകുന്നു. പിന്മാറാവസ്ഥയിൽ നിന്ന് നിങ്ങളെ തന്റെ അടുക്കലേക്ക് കൊണ്ടുവരുന്നു നുറുങ്ങിയ ഹൃദയങ്ങളെ ക്രമപ്പെടുത്തുന്നു മാത്രമല്ല നിർഗതിയായി ജീവിക്കുന്നവരെ അവൻ സഹായിക്കുന്നു.\r\n\r\nകർത്താവ്  ഈ ഭൂമിയിൽ ജീവിച്ച സമയത്ത് തന്റെ  അടുക്കൽ പല പ്രശ്നങ്ങൾ കൊണ്ട് ഹൃദയം നുറുങ്ങി രോഗ പ്രശ്നങ്ങളാൽ  വളഞ്ഞ ദാരിദ്ര്യരെ  ആശ്വസിപ്പിച്ചു സൗഖ്യപ്പെടുത്തി\r\n\r\nരോഗികളെ അവൻ തൊട്ടപ്പോൾ അവന്റെ അടുക്കൽ നിന്ന് ശക്തി പുറപ്പെട്ടു അവരുടെ രോഗം സൗഖ്യമായി, പിശാചുകൾ പുറത്തേക്ക് ഓടി. അങ്ങനെ ദുഃഖത്തോടെ വന്ന ആരും തന്നെ സൗഖ്യം കിട്ടാതെ മടങ്ങി പോയിട്ടില്ല. ദൈവമക്കളെ ഇന്നലെയും ഇന്നും എന്നും മാറാത്ത കർത്താവ് നിങ്ങൾക്ക് ദൈവീക സൗഖ്യവും, വിടുതലും നൽകും,"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “പിന്നെ യേശു ഗലീലയിൽ ഒക്കെയും ചുറ്റി സഞ്ചരിച്ചുകൊണ്ടു അവരുടെ പള്ളികളിൽ ഉപദേശിക്കയും രാജ്യത്തിന്റെ സുവിശേഷം പ്രസംഗിക്കയും ജനത്തിലുള്ള സകലദീനത്തെയും വ്യാധിയെയും സൌഖ്യമാക്കുകയും ചെയ്തു ” ( മത്തായി 4:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}