{"uniqueid":"20251026082631_71b33bde","date":"2022-12-23","title":"ബുദ്ധിയുപദേശിച്ചു നൽകുന്നവൻ !","key_verse":"19_16:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എനിക്കു ബുദ്ധി ഉപദേശിച്ചുതന്ന യഹോവയെ ഞാൻ വാഴ്ത്തും; രാത്രികാലങ്ങളിലും എന്റെ അന്തരംഗം എന്നെഉപദേശിക്കുന്നു.” ( സങ്കീ16:7)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം നമുക്ക് ബുദ്ധി ഉപദേശിച്ചു നൽകുന്നവൻ. അവൻ സ്വർഗ്ഗത്തിൽ നിന്ന് വന്ന യേശുക്രിസ്തു. ഇന്ന് വരെ നമ്മുടെ ഒപ്പം അവൻ ജീവിക്കുന്നു. ഭൂമിയിൽ ജീവിക്കുന്ന മനുഷ്യരുടെ ബുദ്ധി നശിച്ചു പോകും. പക്ഷേ ദൈവത്തിന്റെ ബുദ്ധി എന്നെന്നേക്കും നിലനിൽക്കും. ഞാൻ നിന്റെ മേൽ എന്റെ കണ്ണുകൊണ്ട് ശ്രദ്ധ ചെലുത്തി നിനക്ക് ബുദ്ധി പഠിപ്പിക്കും എന്ന് അവൻ വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. നിങ്ങൾ നടക്കേണ്ട വഴിയെ അവൻ നിങ്ങൾക്ക് വേണ്ടി ഒരുക്കിവയ്ക്കുന്നു.വഴി  അറിയാതെ വിഷമിക്കുന്നവനെ ആശ്വാസം നൽകി വഴി  നടത്തുന്ന ദൈവമായിരിക്കുന്നു അവൻ.  കാനാവൂരിൽ കല്യാണത്തിൽ വീഞ്ഞിന്   കുറവ് വന്നപ്പോൾ മറിയം യേശുവിനെ ചൂണ്ടിക്കാണിച്ച് അവൻ നിങ്ങളോട് കൽപ്പിക്കുന്നത് പോലെ ചെയ്യുവിൻ എന്ന് പറഞ്ഞു അങ്ങനെ കർത്താവു പറഞ്ഞത് അനുസരിച്ച് അവിടെ ഉണ്ടായിരുന്ന ജോലിക്കാർ കൽഭരണികളിൽ വെള്ളം നിറച്ചു. അപ്പോൾ കർത്താവു അതിനെ മുന്തിരിച്ചാറായി മാറ്റി ആദ്യം ഉണ്ടായിരുന്ന മുന്തിരിച്ചാറിനേക്കാൾ നല്ല രുചിയുള്ളതായിരുന്നു. കർത്താവ് ആ വെള്ളത്തിൽ നിന്ന് അത്ഭുത പ്രവർത്തികൊണ്ട് സൃഷ്ടിച്ച മുന്തിരിചാറ്.\r\n\r\nഅതുപോലെ രാത്രി മുഴുവനും വലവീശിയ പത്രോസിന് ഒരു മീൻ പോലും കിട്ടാതെ അവസാനം കർത്താവിന്റെ ആലോചനപ്രകാരം വലത്തെ ഭാഗത്ത് വലയെറിഞ്ഞ് ഒരുപാട് മീന് കരസ്ഥമാക്കി\r\n\r\nഅങ്ങനെ വ്യക്തികൾക്ക് ആലോചന നൽകുന്ന കർത്താവാകുന്നു നമ്മുടെ കർത്താവ്. ഇന്നും നിങ്ങൾക്ക് ആലോചന പകരുവാനും ബുദ്ധിയുപദേശിക്കുവാനും വേണ്ടി കർത്താവ് ഒരുപാട് കാര്യങ്ങൾ തന്റെ വേദപുസ്തകത്തിൽ എഴുതി നിങ്ങൾക്ക് വേണ്ടി കാത്തുസൂക്ഷിച്ചു വച്ചിരിക്കുന്നു. അതിനെ വായിക്കുന്ന സമയത്ത് കർത്താവു എന്നോട് സംസാരിക്കുന്നു എന്ന ചിന്തയോട് വായിക്കുവാൻ ശ്രമിക്കുക, അവൻ തന്റെ വാക്കുകൾ മുഖാന്തരം നിങ്ങളോട് സംസാരിക്കും,  ദാവീദ് പറയുന്നു   “ദൈവമേ, നിന്റെ വിചാരങ്ങൾ എനിക്കു എത്ര ഘനമായവ! അവയുടെ ആകത്തുകയും എത്ര വലിയതു!” ( സങ്കീർത്തനം.139:17).സത്യവേദപുസ്തകത്തിൽ നാം ഓരോ മനുഷ്യർക്കും തക്കതായ ആലോചനകളും ബുദ്ധികളും തക്കതായ സമയത്ത് കിട്ടുന്നു. പ്രശ്നങ്ങൾക്ക് പരിഹാരം നൽകുന്ന ഏക പുസ്തകം ആകുന്നു സത്യവേദപുസ്തകം. സത്യവേദപുസ്തകത്തിലൂടെ മാത്രമല്ല. കർത്താവ് തന്റെ പ്രവാചകന്‍ മുഖാന്തരം സഭയിലെ ഉപദേഷ്ടാക്കൾ മുഖാന്തരം\r\n\r\nനിങ്ങൾക്ക് ബുദ്ധി ഉപദേശിച്ചു നൽകുന്നു നിങ്ങൾ ദൈവാലയത്തിൽ ചെന്ന് അവന്റെ വാക്കുകൾ കേൾക്കുന്ന സമയത്ത് നിങ്ങളുടെ ഹൃദയം സന്തോഷിക്കുന്നു  നിങ്ങൾക്ക് ആവശ്യമുള്ള ദൈവ സത്യാലോചനകൾ നൽകുന്നു.\r\n\r\n‘അവൻ ആലോചനയിൽ അതിശയവും ജ്ഞാനത്തിൽ ഉൽകൃഷ്ടതയും ഉള്ളവനാകുന്നു.(യെശ്ശ  28:29).\r\n\r\nദൈവമക്കളെ മനുഷ്യരുടെ ആലോചനപ്രകാരം നടക്കാതെ കർത്താവിന്റെ ആലോചനപ്രകാരം നടക്കുവാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ഉദ്ദേശങ്ങൾ ആലോചനകൊണ്ടു സാധിക്കുന്നു; ആകയാൽ ഭരണസാമർത്ഥ്യത്തോടെ യുദ്ധം ചെയ്ക.” ( സദൃശവാക്യങ്ങൾ. 20:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}