{"uniqueid":"20251026082635_71b33bdd","date":"2022-12-22","title":"അത്ഭുതം പ്രവർത്തിക്കുന്നവർ&#8230;!","key_verse":"18_5:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ, ആരാഞ്ഞുകൂടാത്ത വങ്കാര്യങ്ങളും അസംഖ്യമായ അത്ഭുതങ്ങളും ചെയ്യുന്നു.” ( ഇയ്യോബ് 5:9)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ സാധാരണക്കാരനായ മനുഷ്യന് എങ്കിലും നിങ്ങളിൽ  വസിച്ചു പ്രവർത്തിക്കുന്ന കർത്താവ് അസാധാരണത്വം ഉള്ളവനാകുന്നു. അവൻ അത്ഭുതം പ്രവർത്തിക്കുന്നവന്‍. മഹത്വമുള്ളവൻ. അവൻ എന്തുകൊണ്ട് അൽഭുത അടയാളങ്ങൾ പ്രവർത്തിക്കുന്നു? അവൻ മനസ്സലിവ് ഉള്ളവൻ ആയതുകൊണ്ട് അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നു. അവന്റെ സ്നേഹവും ദയയും കരുണയും മനസ്സലിവും നിങ്ങളുടെ ജീവിതത്തിൽ അത്ഭുതങ്ങൾ ഉണ്ടാക്കുന്നു. അതിനെക്കുറിച്ച്  അതിസയോക്തിയോടുകൂടി ഇയ്യോബ് പറയുന്ന സമയത്ത് നമുക്ക് ചിന്തിക്കുവാൻ കഴിയാൻ പറ്റാത്ത അത്ഭുത അടയാളങ്ങളെ അവൻ ചെയ്യുന്നു എന്ന് പറയുന്നു.\r\n\r\nരണ്ടാമതായി കർത്താവ് എന്തുകൊണ്ട് അത്ഭുതം പ്രവർത്തിക്കുന്നു?  കാരണം അവന്റെ പേര് തന്നെ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നവൻ എന്നാകുന്നു(യെശ്ശ . 9:6). അവന്റെ പേര് അൽഭുതങ്ങൾ പ്രവർത്തിക്കുന്നവൻ എന്നതാകയാൽ അവന്റെ സകല ജീവിതവും അത്ഭുതം നിറഞ്ഞതായിരിക്കുന്നു അവന്റെ  സകല പ്രവർത്തികളും അത്ഭുതം ഉള്ളതായിരിക്കുന്നു . അവന്റെ അത്ഭുത പ്രവർത്തികളെ സത്യവേദപുസ്തകത്തിൽ നിന്ന് വായിച്ചു നോക്കുക. വെളിച്ചം ഉണ്ടാകട്ടെ എന്ന് പറഞ്ഞു സൂര്യചന്ദ്രൻ നക്ഷത്രങ്ങൾ തുടങ്ങിയ സകലതും അവന്റെ അത്ഭുത പ്രവർത്തിയിൽ ഉണ്ടായി., കടലിനോട് ശാന്തമായിരിക്ക എന്ന് കൽപ്പിച്ചു‘ അതു അവനെ അനുസരിച്ച് ശാന്തമായിത്തീർന്നു. ദുഷ്ടാത്മാവേ  ഇവനെ വിട്ട് പുറപ്പെട്ടു പുറത്തേക്ക് പോവുക എന്ന് കൽപ്പിച്ച ഉടൻതന്നെ ദുഷ്ടാത്മാവ് പുറത്തേക്ക് പോയി, അങ്ങനെ അവന്റെ വായിൽ നിന്ന് പുറപ്പെടുന്ന സകല വാക്കുകളും അത്ഭുതപ്രവർത്തിയാകുന്നു. അവന്റെ സകല കൈയുടെ പ്രവർത്തികളും അത്ഭുത പ്രവർത്തിയാകുന്നു, തീർച്ചയായും അവൻ നിങ്ങളുടെ ജീവിതത്തിലും അത്ഭുതങ്ങൾ പ്രവർത്തിക്കും. അവൻ ഉണങ്ങിയ അസ്ഥികളെ ജീവിപ്പിക്കുന്നവൻ.\r\n\r\nലാസരിനെ ജീവനോടെ ഉയിർപ്പിച്ചവൻ കടലിന്റെ മുകളിൽ കൂടി നടന്നവൻ. 5 അപ്പം കൊണ്ട് 5000 പേരെ ഊട്ടിയവൻ\r\n\r\nഅങ്ങനെ അത്ഭുതം പ്രവർത്തിക്കുന്ന കർത്താവ് നിങ്ങളോട് പറയുന്നു, “ഞാൻ സകലജഡത്തിന്റെയും ദൈവമായ യഹോവയാകുന്നു; എനിക്കു കഴിയാത്ത വല്ല കാര്യവും ഉണ്ടോ?” (യീരേ . 32:27). ദൈവത്താൽ കഴിയാതെ കാര്യം ഒന്നുമില്ല ( ലൂക്കോസ് 1:37).\r\n\r\nഒരുപക്ഷേ കർത്താവ് ഇന്ന് എന്റെ ജീവിതത്തിൽ അത്ഭുതം പ്രവർത്തിക്കണമെന്ന് നിങ്ങൾക്ക് ആഗ്രഹമുണ്ടെങ്കിൽ അത് പ്രവർത്തിക്കുന്ന ദൈവത്തെ നോക്കി പാർക്കുക ദൈവമേ നീ അത്ഭുതം പ്രവർത്തിക്കുന്നു  എന്ന് അവനെ നോക്കി പാടി സ്തുതിക്കുക തീർച്ചയായും അവൻ നിങ്ങളുടെ ജീവിതത്തിൽ അത്ഭുതം പ്രവർത്തിച്ചിരിക്കും.. “അവൻ എളിയവനെ പൊടിയിൽനിന്നു എഴുന്നേല്പിക്കയും ദരിദ്രനെ കുപ്പയിൽനിന്നു ഉയർത്തുകയും ചെയ്തു,  ( സങ്കീർത്തനം 113:7).\r\n\r\nസത്യവേദപുസ്തകത്തിലൂടെ അവൻ ചെയ്ത ഓരോ അത്ഭുത പ്രവർത്തികളെയും ഓർത്ത് നാം അവനെ സ്തുതിക്കുക  കാനായിലെ കല്യാണ വിരുന്നിൽ വീഞ്ഞ് കുറവ് വന്നപ്പോൾ അവൻ പച്ചവെള്ളത്തെ വീഞ്ഞാക്കി അത്ഭുതം പ്രവർത്തിച്ചില്ലേ സാധാരണ വെള്ളം പോലെ ജീവിച്ച നമ്മെ വിശുദ്ധിയുള്ള മുന്തിരി ചാറാക്കി മാറ്റിയില്ലേ? ദൈവമക്കളെ കർത്താവ് അത്ഭുതം പ്രവർത്തിക്കുന്നവൻ എന്ന കാര്യങ്ങളെ നിങ്ങൾ മനസ്സിലാക്കി അവനെ സ്തുതിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ദാഹിച്ചിരിക്കുന്നവനെ ഞാൻ തണുപ്പിക്കും; വിശന്നു ക്ഷീണിച്ചിരിക്കുന്ന ഏവന്നും ഞാൻ തൃപ്തി വരുത്തും” (യീരേ  31:25)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}