{"uniqueid":"20251026082639_71b33bdc","date":"2022-12-21","title":"യേശുവിൻ നാമം!","key_verse":"44_3:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവന്റെ നാമത്തിലെ വിശ്വാസത്താൽ അവന്റെ നാമം തന്നേ നിങ്ങൾ കാൺകയും അറികയും ചെയ്യുന്ന ഇവൻ ബലം പ്രാപിപ്പാൻ കാരണമായി തീർന്നു; അവൻ മുഖാന്തരമുള്ള വിശ്വാസം ഇന്നു നിങ്ങൾ എല്ലാവരും കാൺകെ ഈ ആരോഗ്യം വരുവാൻ ഹേതുവായി തീർന്നു.” ( പ്രവർത്തി. 3:16)."},"devotion":{"label":"ധ്യാനം","text":"“ സർവ്വ രോഗനിവാരണം” എന്ന വാക്കിനെ കുറിച്ച് ചിന്തിക്കുക കർത്താവിന്റെ നാമം ഉപയോഗിച്ച് പത്രോസ് ജന്മനാ മുടന്തനെ സൗഖ്യപ്പെടുത്തിയ സമയത്ത് ആർക്കും ഒരിക്കലും കുറ്റം പറയുവാൻ കഴിയാത്ത രീതിയിൽ  മുടന്തൻ  സർവ്വരോഗ  സൗഖ്യം സ്വീകരിച്ചു അതായത്  പൂർണ്ണസൗഖ്യം, ഇതിനെപറ്റി  അല്പം ചിന്തിച്ചു നോക്കിയാൽ  ഒരു രീതിയിലും ഒരു കുറ്റവും ഇല്ലാത്ത സമ്പൂർണ്ണ സൗഖ്യം എന്ന് നമുക്ക് മനസിലാക്കാം.അതാകുന്നു സർവ്വ രോഗ നിവാരണം. ഒരിക്കലും ഒരു വൈദ്യനെ കൊണ്ടും നമ്മുടെ ശരീരത്തിൽ സർവ്വരോഗ  നിവാരണം നൽകുവാൻ കഴിയുന്നതല്ല. ഒരു മരുന്നിനും അങ്ങനെയുള്ള  സുഖസൗഖ്യത്തെ  നൽകുവാൻ സാധിക്കുകയില്ല. വൈദ്യൻ പറയുന്ന ഒരു മരുന്ന് കഴിക്കുന്ന സമയത്ത് തൽസമയ രോഗ സൗഖ്യം ഉണ്ടാകും എങ്കിലും അതിന്  വേറെ രീതിയിലുള്ള അനന്തരഫലങ്ങളും ഉണ്ടാകും അതിനെ മാറ്റാൻ  വേറെ മരുന്ന് കഴിക്കേണ്ടിവരും. പക്ഷേ പൂർണ്ണമായി സർവ്വരോഗ നിവാരണം നൽകുവാൻ കഴിയുന്നവൻ കർത്താവ് മാത്രം ആകുന്നു. ഒരിക്കൽ കൂടി വീണ്ടും ഈ വാക്യം വായിച്ചു നോക്കുക.\r\n\r\n\"അവന്റെ നാമം തന്നേ നിങ്ങൾ കാൺകയും അറികയും ചെയ്യുന്ന ഇവൻ ബലം പ്രാപിപ്പാൻ കാരണമായി തീർന്നു; അവൻ മുഖാന്തരമുള്ള വിശ്വാസം ഇന്നു നിങ്ങൾ എല്ലാവരും കാൺകെ ഈ ആരോഗ്യം വരുവാൻ ഹേതുവായി തീർന്നു.”  അതെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ നാമം മുഖാന്തരം നമുക്ക് വിശ്വാസം വരുന്നു. ആ വിശ്വാസം നമ്മുടെ ജീവിതത്തിൽ സർവ്വ രോഗനിവാരണം വരുത്തുന്നു പത്രോസ് പറയുമ്പോൾ  “ വെള്ളിയും പൊന്നും എനിക്കില്ല; എനിക്കുള്ളതു നിനക്കു തരുന്നു: നസറായനായ യേശുക്രിസ്തുവിന്റെ നാമത്തിൽ നടക്ക എന്നു പറഞ്ഞു” ( പ്രവർത്തി. 3:6).\r\n\r\n“ എന്റെ കൂടെ ഉള്ളവൻ എല്ലാവരെക്കാളും വലിയവൻ അവന്റെ നാമം യേശുക്രിസ്തു എന്നതാകുന്നു. അവൻ  അറിയിക്കുന്ന അറിവ് അല്ലാതെ എനിക്ക് വേറെ പരിജ്ഞാനം ഇല്ല എനിക്ക് വലിയ വിദ്യാഭ്യാസ യോഗ്യത ഒന്നുമില്ല. എന്റെ അടുക്കൽ വിദ്യാഭ്യാസമോ വൈദ്യ പരിജ്ഞാനമോ ഇല്ല, പക്ഷേ സകല നാമത്തിന്റെയും മേലായ നാമത്തിന്റെ ഉടമസ്ഥനായ കർത്താവു എന്റെ കൂടെയുണ്ട് അവന്റെ നാമത്തിൽ  നീ എഴുന്നേറ്റ് നടക്കുക എന്ന് ഞാൻ പറയുന്നു എന്ന് പത്രോസ് പറഞ്ഞത്.  ഓരോ രോഗത്തിനും ഓരോ പേർ ഉണ്ട്, എയ്ഡ്സ് എന്ന രോഗം എത്രത്തോളം ഗുരുതരം ഉള്ള ഒരു രോഗമായിരിക്കുന്ന് അത് പെട്ടെന്ന് ജീവനെ നശിപ്പിക്കുന്ന ഒരു രോഗമല്ലേ. കാൻസർ എന്ന രോഗമുണ്ട് ആസ്ത്മ എന്ന രോഗം ഉണ്ട് ‘ പക്ഷേ രോഗത്തിന് ഇത്രയും വിവിധതരം പേരുകൾ ഉണ്ട് എങ്കിലും കർത്താവു എന്ന ഒരു പേരുകൊണ്ട് ഈ സകല രോഗത്തെയും നശിപ്പിക്കുവാൻ നമുക്ക് സാധിക്കും. അത് സർവ്വശക്തിയുള്ള ഒരു പേർ ആകുന്നു. അത് ശത്രുവിന്റെ സകല പ്രവർത്തികളെയും പൂർണ്ണമായി ഇല്ലാതെയാക്കുന്ന പേർ ആകുന്നു,. അവന്റെ പേരിന്റെ മുമ്പിൽ സ്വർലോകത്തിലുള്ളവർ, ഭൂലോകത്തിലുള്ളവർ പാതാളത്തിലുള്ളവർ എല്ലാവരും മുട്ടുമടക്കും സകലറും അവനെ കർത്താവു എന്ന് ഏറ്റുപറയും.”  രോഗം വ്യാധി പാതാളത്തിൽ നിന്ന് വരുന്ന പിശാചിന്റെ ശക്തി, രോഗം ഉണ്ടാക്കുന്ന കൃമികൾ തുടങ്ങിയ സകലതയും അവന്റെ നാമം ഇല്ലാതെയാക്കി നശിപ്പിക്കും കർത്താവിന്റെ നാമം സകല രോഗങ്ങളെയും ബലഹീനതകളെയും അതിജീവിക്കുവാൻ ശക്തിയുള്ളത്. അവന്റെ നാമത്തിന് അധികാരവും സകലത്തെയും ഭരിക്കുവാനുള്ള കഴിവും ഉണ്ട്.\r\n\r\nദൈവ മക്കളെ കർത്താവിന്റെ അടുക്കൽ, ഉടൻതന്നെ എന്നെ സൗഖ്യപ്പെടുത്തുക എന്ന് അപേക്ഷ നൽകി പ്രാർത്ഥിച്ചു സൗഖ്യം പ്രാപിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “ രോഗികളുടെ മേൽ കൈവെച്ചാൽ അവർക്കു സൌഖ്യം വരും എന്നു പറഞ്ഞു.” ( മർക്കോസ് 16:,18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}