{"uniqueid":"20251026082643_71b33bdb","date":"2022-12-20","title":"അവൻ എവിടെ?","key_verse":"40_2:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ യഹൂദന്മാർക്ക് രാജാവായ ജനിച്ചവൻ എവിടെ? കിഴക്കിലെ നക്ഷത്രങ്ങളുടെ അവനെ നമസ്കരിക്കുവാൻ ഞങ്ങൾ വന്നിരിക്കുന്നു എന്നു പറഞ്ഞു” ( മത്തായി. 2:2)."},"devotion":{"label":"ധ്യാനം","text":"യേശുവിനെ നമസ്കരിക്കുവാൻ വേണ്ടി കിഴക്കിൽ നിന്ന് വന്ന വ്യക്തികളെ വിദ്വാൻമാർ എന്ന സത്യവേദപുസ്തകം പറയുന്നു. ഇംഗ്ലീഷിലെ ജ്ഞാനികൾ എന്ന് വിളിക്കുന്നു പരിജ്ഞാനമുള്ള വിദ്വാൻമാർ അവനെ അന്വേഷിച്ചു വന്നു എന്നതാകുന്നു ഇതിന്റെ അർത്ഥം ഇങ്ങനെയുള്ളവർ എന്നും കർത്താവിനെ അന്വേഷിച്ചുകൊണ്ടിരിക്കുന്നു. കർത്താവിനെ അന്വേഷിക്കുന്നതാണ് പരിജ്ഞാനികളുടെ പ്രവർത്തനം ക്രിസ്തുവിനെ പരിജ്ഞാനത്തിന്റെ ഉറവ എന്ന് സത്യവേദപുസ്തകം പറയുന്നില്ലേ?  അവന്റെ അടുക്കൽ നിന്നാകുന്നു ബുദ്ധിയും പരിജ്ഞാനവും പുറപ്പെട്ടു വരുന്നത് അതിനെ അന്വേഷിക്കേണ്ടതാണ് പരിജ്ഞാനികളുടെ പ്രവർത്തി. പഴയ നിയമത്തിൽ പരിജ്ഞാനിയായിരുന്ന ശലോമോൻ പറയുമ്പോൾ ദൈവഭയം പരിജ്ഞാനത്തിന്റെ ആരംഭം എന്നു പറയുന്നു. ക്രിസ്തുവിനെ കുറിച്ച് പഴയ നിയമത്തിൽ പരിജ്ഞാനിയായ ശലോ മോൻ പറയുമ്പോൾ “യഹോവാഭക്തി ജ്ഞാനത്തിന്റെ ആരംഭമാകുന്നു; ഭോഷന്മാരോ ജ്ഞാനവും പ്രബോധനവും നിരസിക്കുന്ന്  ” ( സദൃശ്യവാക്യങ്ങൾ. 1:7).\r\n\r\nഅന്ന് പരിജ്ഞാനികളായ വിദ്വാന്മാർ കർത്താവിനെ അന്വേഷിച്ചു ഇന്ന്\r\n\r\n\"നീ ബോധത്തിന്നായി വിളിച്ചു വിവേകത്തിന്നായി ശബ്ദം ഉയർത്തുന്നു എങ്കിൽ,അതിനെ വെള്ളിയെപ്പോലെ അന്വേഷിച്ചു നിക്ഷേപങ്ങളെപ്പോലെ തിരയുന്നു എങ്കിൽ,നീ യഹോവാഭക്തി ഗ്രഹിക്കയും ദൈവപരിജ്ഞാനം കണ്ടെത്തുകയും ചെയ്യും.\"  ( സദൃശ്യ വാക്യം2:3,4,5).\r\n\r\nയേശു കർത്താവ് ജനിച്ച സമയത്ത് ആ വിദ്വാന്മാർ ഏതൊക്കെ രാജ്യത്ത് നിന്ന് അവനെ കാണുവാൻ വന്നു എന്ന് നമുക്ക് അറിയുവാൻ കഴിയുകയില്ല കിഴക്കുനിന്ന് വന്നു എന്ന കാരണം കൊണ്ട് ചിലർ അവർ ഇന്ത്യയിൽ നിന്ന് വന്നതായിരിക്കും എന്ന് പറയുന്നു ചിലർ അവർ ചൈനയിൽ നിന്ന് വന്നതായിരിക്കും എന്ന് പറയുന്നു അവർ എവിടെ വന്നാലും അവർ അന്വേഷിച്ചത്  ഏറ്റവും വലിയ രാജാവിനെ ആയിരുന്നു അദ്ദേഹത്തിനെ കണ്ടെത്തണം എന്ന ആഗ്രഹവും അവർക്ക് ഉണ്ടായിരുന്നു. ക്രിസ്തുവിനെ കാണണമെന്ന് ആഗ്രഹം നിങ്ങൾക്ക് ഉണ്ടോ? അവനെ അന്വേഷിക്കുമോ? സത്യവേദപുസ്തകം പറയുന്നു ദൈവമായ കർത്താവിനെ നീ പൂർണ്ണഹൃദയത്തോടും പൂർണ്ണ ആത്മാവും പൂർണ്ണമനസ്സോടും കൂടി അന്വേഷിക്കുന്ന എങ്കിൽ കണ്ടെത്തും എന്ന് ( ആവർത്തനം 4:29).\r\n\r\nഇങ്ങനെ അന്വേഷിക്കുന്നവർ ദൈവത്തെ കണ്ടെത്തും എന്നതാകുന്നു  ദൈവത്തിന്റെ വാഗ്ദാനം.\r\n\r\nതങ്ങളുടെ  ജഡീക ചിന്തയിൽ ശാസ്ത്രിമാർ കർത്താവിനെ തെറ്റായ സ്ഥലത്ത് അന്വേഷിച്ചു ഹെരോദാസിന്റെ കൊട്ടാരത്തിൽ പോരായിരുന്നു അവർ അന്വേഷിച്ചത് . പക്ഷേ സത്യത്തിൽ അവരുടെ ഹൃദയം കർത്താവിനെ കാണണമെന്ന് വഞ്ചിച്ചത് കൊണ്ട് ദൈവം അവർക്ക് ശരിയായ വഴി കാണിച്ചു കൊടുത്ത് അവർ ബത്ലഹേം ചെന്നു യേശുവിനെ കണ്ടു, അവനെ നമസ്കരിച്ചു. വിദ്വാൻമാരായ ശാസ്ത്രിമാർ അന്ന് ദൈവത്തെ കണ്ടെത്തിയതുപോലെ നിങ്ങളും കർത്താവിനെ കാണും. കർത്താവിനെ കാണുക എന്നത് ഒരു ദിവസത്തെ അനുഭവം അല്ല ഓരോ ദിവസത്തിന്റെയും അനുഭവം ആയിരിക്കട്ടെ.  “ അവനെ അനുദിനം അന്വേഷിക്കണം എന്ന് സങ്കീർത്തനക്കാരൻ നമ്മെ പഠിപ്പിക്കുന്നു ( സങ്കീർത്തനം 105:4).\r\n\r\nദൈവമക്കളെ സകല നാളുകളിലും കർത്താവിനെ അന്വേഷിക്കുവാൻ മറക്കരുത് നിങ്ങൾ സത്യസന്ധമായി അവനെ അന്വേഷിക്കുന്ന സമയത്ത് തീർച്ചയായും അവൻ നിങ്ങൾക്ക് പ്രത്യക്ഷപ്പെടും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി- “യഹോവയെ കണ്ടെത്താകുന്ന സമയത്തു അവനെ അന്വേഷിപ്പിൻ‍; അവൻ അടുത്തിരിക്കുമ്പോൾ അവനെ വിളിച്ചപേക്ഷിപ്പിൻ.” (യെശ്ശ  55:6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}