{"uniqueid":"20251026082647_71b33bc5","date":"2022-12-19","title":"മനുഷ്യരിൽ പ്രിയം!","key_verse":"42_2:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“&#8230; മനുഷ്യരിൽ പ്രിയമുണ്ടാകട്ടെ എന്നു പറഞ്ഞുദൈവത്തെസ്തുതിച്ചു” ( ലൂക്കോ2:14)."},"devotion":{"label":"ധ്യാനം","text":"ദൂതന്മാർ പറഞ്ഞ ക്രിസ്തുമസ് വന്ദനത്തിൽ മൂന്നാമത്തെ ഭാഗമാകുന്നു മനുഷ്യരിൽ പ്രിയം എന്നത് കർത്താവ് തന്റെ ജനത്തിന്റെ പേരിൽ പ്രിയം വെച്ചിരിക്കുന്നു ആ പ്രിയം തന്റെ സൃഷ്ടിയുടെ സമയത്ത് വെളിപ്പെടുത്തി നൽകുകയും ചെയ്തു. നിങ്ങൾ നിത്യ ജീവനിലേക്ക് പ്രവേശിക്കുമ്പോൾ കർത്താവു നിങ്ങളുടെ പേരിൽ പ്രിയംവച്ചു നിങ്ങൾക്ക് വേണ്ടി ഒരുക്കി വെച്ചിരിക്കുന്ന നിത്യ വാസസ്ഥലത്തേയും ജീവന്റെ കിരീടത്തെയും  കണ്ടു കർത്താവിനെ സ്തുതിക്കും. യേശുക്രിസ്തു ഈ ഭൂമിയിൽ വന്ന സമയത്ത് തന്റെ പ്രിയം പൂർണമായി പിതാവിൽ അർപ്പിച്ച. ഞാൻ എപ്പോഴും പിതാവിന്റെ ഇഷ്ടം ചെയ്യുന്ന കാരണം അവൻ  എന്നെ ഒറ്റയ്ക്ക് ആക്കിയിട്ടില്ല“എന്നുപറഞ്ഞു” ( യോഹ 8:29). നിങ്ങൾ കർത്താവിൽ പ്രിയം വയ്ക്കുന്ന സമയത്ത് അവൻ നിങ്ങളിൽ അധികമായി പ്രിയം വയ്ക്കും  ‘ ഉത്തമയായ എന്റെ പ്രിയേ എന്ന് അവൻ നിങ്ങളെ വിളിക്കും. പ്രിയമായ ഡാനിയേലിനെ വിളിച്ചതുപോലെ അവൻ നിങ്ങളെയും വിളിക്കും.\r\n\r\nസ്മിത്ത്  വിക്കിൽസ് വർത്ത്എന്ന ഒരു വ്യക്തി ഒരിക്കൽ തീവണ്ടിയിൽ യാത്ര ചെയ്തുകൊണ്ടിരുന്ന സമയത്ത് അദ്ദേഹത്തിന്റെ എതിരെ ഇരുന്ന ചില യുവാക്കൾ അദ്ദേഹത്തോട് അങ്ങയുടെ  മുഖത്തു കാണുന്ന ദൈവീക തേജസ് ഞങ്ങളുടെ ഹൃദയത്തിൽ പാവ ബോധം വരുത്തി ഞങ്ങളെ ഭയപ്പെടുത്തുന്നു എന്നും പറഞ്ഞു ദുഃഖത്തോടെ അവർ നിലവിളിക്കുവാൻ തുടങ്ങി. തന്റെ മുഖത്തിൽ ഉണ്ടായ തേജസിനെ കുറിച്ച് അദ്ദേഹം വിശദീകരിച്ചപ്പോൾ യേശു എനിക്ക് വളരെ പ്രിയപ്പെട്ടവൻ  ഞാൻ അവനെ വളരെയധികം സ്നേഹിക്കുന്നു അവൻ എന്റെ മേൽ വച്ച് കരുണയേയും എനിക്ക് നൽകിയ കൃപയെയും ധ്യാനിച്ചപ്പോൾ എന്റെ ഹൃദയം ആഹ്ളാദിച്ചു ഉല്ലസിച്ചു  അപ്പോൾ എന്റെ മുഖത്ത് ദൈവീക പ്രസന്നം  ഇറങ്ങിവന്നു എന്ന് അദ്ദേഹം പറഞ്ഞു.\r\n\r\nദൈവത്തിന്റെ പേരിൽ വയ്ക്കേണ്ട പ്രിയം  ലോക വസ്തുക്കളുടെ പേരിലും ധനത്തിന്റെ പേരിലും ലോക സൗന്ദര്യത്തിന്റെ പേരിലും വയ്ക്കുന്ന സമയത്ത് പാവവും അശുദ്ധിയും അതിലൂടെ നമ്മുടെ മനസ്സിൽ കടന്നുവന്നു അത് നമ്മെ നശിപ്പിക്കുന്നു. ലോകത്തെ സ്നേഹിക്കുന്നവൻ ദൈവത്തിന്റെ ശത്രു” ( യാക്കോബ് 4:4). അതുകൊണ്ട് ധന മോഹം കൺമോഹം ജീവിതത്തിന്റെ പ്രതാപം തുടങ്ങിയവയിൽ ഒരിക്കലും പ്രിയം വയ്ക്കാതെ നിങ്ങൾക്ക് വേണ്ടി\r\n\r\nമഹത്വവും വെടിഞ്ഞു ഭൂമിയിലേക്ക് വന്ന് ദാസരൂപം സ്വീകരിച്ച് കാൽവരി കുരിശിൽ നിങ്ങൾക്ക് വേണ്ടി തന്റെ ജീവൻ യാഗമായി ഏൽപ്പിച്ച ക്രിസ്തുവിൽ പ്രിയം വയ്ക്കുക അവന്റെ പേരിൽ എത്രത്തോളം നിങ്ങൾ പ്രിയം വയ്ക്കുന്നുവോ അത്രത്തോളം നിങ്ങൾക്ക് അത് അനുഗ്രഹമായും ആശീർവാദമായും മാറും ദാവീദ് പറഞ്ഞു, അങ്ങനെയല്ലാതെ സ്വർഗ്ഗത്തിൽ എനിക്ക് ആരാണ് ഉള്ളത് ഭൂമിയിലും അങ്ങേയ ഒഴിച്ച് എനിക്ക് ആരുമില്ലാതാനും ” ( സങ്കീർത്തനം. 73:25).\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ കർത്താവിൽ പ്രിയം വയ്ക്കുന്ന സമയത്ത് അവന്റെ പാദപീഠം അന്വേഷിക്കും പ്രാർത്ഥനയിൽ പ്രിയ വയ്ക്കും വചന വായനയിൽ പ്രിയം വയ്ക്കും, ദൈവാലയത്തിൽ ചെല്ലുന്നത് നിങ്ങൾക്ക് സന്തോഷമുള്ള ഒരു കാര്യമായി മാറും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ഞങ്ങളുടെ ദൈവമായ യഹോവയുടെ പ്രസാദം ഞങ്ങളുടെമേൽ ഇരിക്കുമാറാകട്ടെ; ഞങ്ങളുടെ കൈകളുടെ പ്രവൃത്തിയെ സാദ്ധ്യമാക്കി തരേണമേ; അതേ, ഞങ്ങളുടെ കൈകളുടെ പ്രവൃത്തിയെ സാദ്ധ്യമാക്കി തരേണമേ.” ( സങ്കീർത്തനം. 90:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}