{"uniqueid":"20251026082651_71b33bc5","date":"2022-12-19","title":"ഭൂമിയിലെ സമാധാനം!","key_verse":"42_2:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ ഭൂമിയിൽ സമാധാനം ഉണ്ടാകട്ടെ എന്നു പറഞ്ഞു ദൈവത്തെ സ്തുതിച്ചു”  (ലൂക്കോസ് 2:14)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്മസ് സമയത്ത് മാത്രമല്ല വർഷത്തിൽ എല്ലാകാലത്തും മനുഷ്യന്റെ മനസ്സ് സമാധാനത്തെ അന്വേഷിക്കുന്നു. എപ്പോഴും യുദ്ധം ചെയ്യുവാൻ ഒരു രാജ്യവും ആഗ്രഹിക്കാറില്ല. അവർക്ക് സമാധാനം ആവശ്യമുണ്ട്.\r\n\r\nരണ്ടാം ലോകമഹായുദ്ധ കാലത്തിനുശേഷം സമാധാനം ഉണ്ടാക്കുവാൻ വേണ്ടി മാത്രം ഐക്യ രാജ്യ സഭ എന്ന സ്ഥാപനം ഉണ്ടായി സമാധാനത്തിനുവേണ്ടി പണവും സമയവും ചെലവാക്കി ജനം അതിനെ അന്വേഷിച്ച് തിരക്കി നടക്കുന്നു.\r\n\r\nസമാധാനവും സന്തോഷവും ഉണ്ട് എന്ന് പലരും പറയുന്ന അതേ സമയത്തുതന്നെ പെട്ടെന്ന് നാശവും  മാനസിക ബുദ്ധിമുട്ടും ഉണ്ടാകുന്നു (1 തെസ്സ് . 5:3).\r\n\r\nഈ മാനസിക സംഘർഷണം മാറ്റി സമാധാനം സൃഷ്ടിക്കുവാൻ വേണ്ടിയാണ്  കർത്താവായ യേശുക്രിസ്തു ഈ ഭൂമിയിലേക്ക് വന്നത് അവൻ കോളിളക്കം ഉണ്ടാക്കിയ കടലിനെ ശാന്തമാക്കി കൊടുങ്കാറ്റിനെ ശാന്തമാക്കി കുടുംബത്തും രാജ്യത്തും അവൻ സമാധാനം കൽപ്പിക്കുന്നു. ശാന്തമായി ഇരിക്കുക എന്ന് യേശു കൽപ്പിച്ചപ്പോൾ’ ( മർക്കോസ് 4:39) കൊടുങ്കാറ്റ് ശാന്തമായി, കടലും അങ്ങനെ തന്നെ  അവൻ സമാധാനത്തിന്റെ കർത്താവാകുന്നു( ഉല്പത്തി. 49:10) അവൻ സമാധാനത്തിന്റെ പ്രഭു (യെശ്ശ  9:6). അവൻ സകല സമാധാനത്തിന്റെയും കാരണഭൂതൻ(മീഖ  5:5).\r\n\r\nപൂർണ്ണമായ സമാധാനം ക്രിസ്തുവിന്റെ അടുക്കൽ നിന്നും മാത്രമേ വരികയുള്ളൂ യേശു പറഞ്ഞു “സമാധാനം ഞാൻ നിങ്ങൾക്കു തന്നേച്ചുപോകുന്നു; എന്റെ സമാധാനം ഞാൻ നിങ്ങൾക്കു തരുന്നു; ലോകം തരുന്നതുപോലെ അല്ല ഞാൻ നിങ്ങൾക്കു തരുന്നതു. നിങ്ങളുടെ ഹൃദയം കലങ്ങരുതു, ഭ്രമിക്കയും അരുത് ” ( യോഹന്നാൻ.14:27).\r\n\r\nമനുഷ്യരുടെ സമാധാനം നശിപ്പിക്കുന്നത് അവരുടെ പാവം ആകുന്നു പാവവും അതിക്രമവും മനുഷ്യനെ ദൈവത്തിന്റെ അടുക്കൽനിന്ന് വേർതിരിക്കുന്നു മനുഷ്യന്റെ ഹൃദയത്തിൽ ദുഷ്ട ചിന്തകളെയും അതിന് കാരണഭൂതനായ പിശാചിനെയും കൊണ്ടു വരുന്നത് ഈ പാവവും അതിക്രവും തന്നെ.\r\n\r\n“ ദുഷ്ടന്മാർക്ക് സമാധാനം ഇല്ല എന്ന് ദൈവം പറയുന്നു” (യെശ്ശ  57:21). യേശുക്രിസ്തു പാവത്തെ പരിഹരിക്കുന്ന യാഗമായി തന്നെ സ്വയം കാൽവരി ക്രൂശിൽ അർപ്പിച്ചു.  “ നമ്മുടെ ലംഘനങ്ങളും അതിക്രമങ്ങളും കാരണം അവൻ ശിക്ഷിക്കപ്പെട്ടു” (യെശ്ശ   53:5). “ അവൻ കുരിശിൽ ചൊരിഞ്ഞ രക്തം മുഖാന്തരം സമാധാനം ഉണ്ടാക്കി ” (കൊലോ . 1:20).\r\n\r\nഅവൻ നൽകുന്ന സമാധാനം പൂർണമായതും ശാശ്വതമായതും ആകുന്നു അത് ഹൃദയത്തിലെ സന്തോഷം ഉണ്ടാക്കുന്ന ഒരു സമാധാനം ആകുന്നു കർത്താവ് നൽകുന്ന ഈ സമാധാനത്തെ നാം കാത്തുസൂക്ഷിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു. ഇതിനുവേണ്ടി നിങ്ങൾ എന്ത് വില നൽകുവാനും തയ്യാറായിരിക്കണം നിങ്ങളുടെ മനസ്സിലുള്ള കൈപ്പായ വിചാരങ്ങളെ നിങ്ങളിൽ നിന്ന് മാറ്റി യോജിക്കേണ്ട വ്യക്തികളോട് യോജിച്ച് സമാധാനത്തെ അന്വേഷിച്ച് അതിനെ പിന്തുടരുക”  ( സങ്കീർത്തനം 34:14).\r\n\r\nദൈവ മക്കളെ നിങ്ങളുടെ ഹൃദയം ദൈവീക സമാധാനത്തിൽ നിറയ്ക്കപ്പെടേണ്ടത് ആവശ്യമായിരിക്കുന്നു അങ്ങനെ നിറയ്ക്കപ്പെടാതിരിക്കുന്ന സമയത്ത് ആകുന്നു നിങ്ങളുടെ ഹൃദയത്തിൽ പിശാച് കയറിപ്പറ്റുന്നത് അതിനുള്ള വഴി ഒരുക്കാതെ ദൈവ സമാധാനത്തിനായി കാത്തിരിക്കുക . “എന്നാൽ സകലബുദ്ധിയേയും കവിയുന്ന ദൈവ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളെയും നിനവുകളെയും ക്രിസ്തുയേശുവിങ്കൽ കാക്കും.” (ഫിലി . 4:7)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അവൻ ദോഷം വിട്ടകന്നു ഗുണം ചെയ്കയും സമാധാനം അന്വേഷിച്ചു പിന്തുടരുകയും ചെയ്യട്ടെ ” (1 പത്രോസ് 3:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}