{"uniqueid":"20251026072904_1059a761","date":"2025-06-06","title":"സുഗന്ധതൈലങ്ങൾ!","key_verse":"22_1:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിന്റെ നല്ല തൈലങ്ങളുടെ സുഗന്ധം നിമിത്തം&#8230;\"(ഉത്തമഗീതം 1:3)"},"devotion":{"label":"ധ്യാനം","text":"ഇവിടെ പരാമർശിച്ചിരിക്കുന്ന സുഗന്ധതൈലങ്ങൾ യേശുക്രിസ്തുവിന്റെ ദൈവിക ഗുണങ്ങളെ പ്രതിനിധീകരിക്കുന്നു – അവന്റെ സ്നേഹം, എളിമ, അനുകമ്പ, കരുണ. ഇവ ആത്മാവിനെ ആനന്ദിപ്പിക്കുന്ന മധുരവും പ്രസാദകരവുമായ സുഗന്ധങ്ങൾ പോലെയാണ്.\r\n\r\nയേശു ഈ ഭൂമിയിൽ മുപ്പത്തിമൂന്നര വർഷം മാത്രമേ ജീവിച്ചിരുന്നുള്ളൂവെങ്കിലും, അവന്റെ മുഴുവൻ ജീവിതവും ഈ ദിവ്യ തൈലങ്ങളുടെ സുഗന്ധം പകർന്നു. ദൈവത്തിന്റെ പ്രിയ കുഞ്ഞേ, നിങ്ങളുടെ ജീവിതം പൂർണ്ണമായും കർത്താവിനു സമർപ്പിക്കുക. നിങ്ങളുടെ ജീവിതം അവനുവേണ്ടി ചൊരിയപ്പെടുന്ന അഭിഷേകതൈലത്തിന്റെ സുഗന്ധമായി മാറട്ടെ.\r\n\r\nഅവന്റെ ഭൗമിക ശുശ്രൂഷയിൽ, യേശു ഒരു സുഗന്ധതൈലമായിരുന്നു. അവന്റെ പ്രസംഗങ്ങൾ ഒരു ദിവ്യ സുഗന്ധം വഹിച്ചു, ദരിദ്രരോടും ഹൃദയം തകർന്നവരോടും ഉള്ള അവന്റെ അനുകമ്പ സ്വർഗ്ഗീയ ദയയുടെ സുഗന്ധം പരത്തി. അവൻ ചെയ്ത ഓരോ അത്ഭുതവും അവന്റെ കരുണയിൽ നിന്നായിരുന്നു, അത് കൃപയുടെ സുഗന്ധം വഹിച്ചു.\r\n\r\nഎല്ലാറ്റിനുമുപരി, അവൻ കുരിശിൽ കഷ്ടപ്പെട്ടപ്പോൾ – അടിയേറ്റും, ചതച്ചും, മിതിച്ചും – അവന്റെ സുഗന്ധം കൂടുതൽ ശക്തമായി! പഴുക്കാത്ത ഒരു പപ്പായയെ ഒരു വടികൊണ്ട് കുത്തി തുളച്ചതായി സങ്കൽപ്പിക്കുക – അതിന്റെ നീര് വേഗത്തിൽ പുറത്തേക്ക് ഒഴുകുന്നു. ഒരു റബ്ബർ മരം മുറിച്ചുമാറ്റുമ്പോൾ, അതിന്റെ നീര് ഒലിച്ചുവരാൻ തുടങ്ങുന്നു. അതുപോലെ, യേശുവിനെ ചമ്മട്ടികൊണ്ട് അടിക്കുകയും, തുളച്ചു ഇരുമ്പ് ആണികൾ കൊണ്ട് കുത്തിക്കീറുകയും, കുന്തം കൊണ്ട് മുറിവേൽപ്പിക്കുകയും ചെയ്തപ്പോൾ, അവന്റെ ശുദ്ധമായ രക്തം വിശുദ്ധ തൈലം പോലെ, പരിമള തൈലവും ബാൽസം മരത്തിന്റെ വിലയേറിയ കറയും പോലെ ഒഴുകി. സ്നേഹത്തിന്റെ ആ രക്തം ഒരു ത്യാഗപരമായ വഴിപാടും ദൈവത്തിന് സുഗന്ധം പരത്തുന്ന സുഗന്ധവുമായിരുന്നു.\r\n\r\nകുരിശിൽ പോലും അവൻ സംസാരിച്ച വാക്കുകൾ സുഗന്ധദ്രവ്യം പോലെയായിരുന്നു – ക്ഷമയുടെയും സ്നേഹത്തിന്റെയും അനുഗ്രഹത്തിന്റെയും വാക്കുകൾ. ആളുകൾ അവന്റെ മേൽ തുപ്പുകയും മുഖത്ത് അടിക്കുകയും പരിഹസിക്കുകയും ചെയ്തെങ്കിലും, അവന്റെ വായിൽ നിന്ന് വന്നത് മധുരവും ക്ഷമിക്കുന്നതുമായ സുഗന്ധം മാത്രമായിരുന്നു.\r\n\r\nഅതെ, അവന്റെ സുഗന്ധതൈലങ്ങൾ അത്യന്തം ഹൃദ്യമായിരുന്നു. ദൈവം തന്റെ ദിവ്യ സ്വഭാവം നമ്മോട് കൃപയോടെ പങ്കുവെച്ചിരിക്കുന്നു.\r\n\r\nബൈബിൾ പറയുന്നു: \"തേജസ്സിനാലും സദ്‌ഗുണത്താലും നമ്മെ വിളിച്ചവന്റെ പരിജ്ഞാനത്താൽ, അവന്റെ ദിവ്യശക്തി ജീവനും ഭക്തിക്കും വേണ്ടിയുള്ളതെല്ലാം നമുക്ക് നൽകിയിരിക്കുന്നതുപോലെ, അത്യധികം മഹത്വവും വിലയേറിയതുമായ വാഗ്ദാനങ്ങൾ നമുക്ക് നൽകിയിരിക്കുന്നു. ഇവയാൽ നിങ്ങൾ ദിവ്യസ്വഭാവത്തിൽ പങ്കാളികളാകുകയും, മോഹത്താലുള്ള ലോകത്തിലുള്ള നാശം വിട്ടൊഴിയുകയും ചെയ്യാം.\" (2 പത്രോസ് 1:3-4)\r\n\r\nഅവന്റെ ദിവ്യസ്വഭാവത്തിൽ പങ്കാളികളാകുന്നത് എത്ര സന്തോഷവും അനുഗ്രഹവുമാണ്! ക്രിസ്തുവിന്റെ സൗരഭ്യം വഹിക്കുന്നവരായി, നമുക്ക് സ്നേഹത്തിലും ക്ഷമയിലും നടക്കാം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വചനം: \"എന്നാൽ ഞാൻ നിങ്ങളോടു പറയുന്നു, നിങ്ങളുടെ ശത്രുക്കളെ സ്നേഹിക്കുവിൻ; നിങ്ങളെ ശപിക്കുന്നവരെ അനുഗ്രഹിപ്പിൻ; നിങ്ങളെ പകെക്കുന്നവർക്കു നന്മ ചെയ്‍വിൻ; നിങ്ങളെ ദുഷ്ടരായി പീഡിപ്പിക്കുന്നവർക്കു വേണ്ടി പ്രാർത്ഥിക്കുവിൻ.\" (മത്തായി 5:44)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}