{"uniqueid":"20251026082655_71b33bc3","date":"2022-12-17","title":"ദൈവത്തിന് മഹത്വം!","key_verse":"42_2:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പെട്ടെന്നു സ്വർഗ്ഗീയ സൈന്യത്തിന്റെ ഒരു സംഘം ദൂതനോടു ചേർന്നു ദൈവത്തെ പുകഴ്ത്തി.“അത്യുന്നതങ്ങളിൽ ദൈവത്തിന്നു മഹത്വം; ഭൂമിയിൽ ദൈവപ്രസാദമുള്ള മനുഷ്യർക്കു സമാധാനം” എന്നു പറഞ്ഞു.” ( ലൂക്കോസ് 2:13,14)."},"devotion":{"label":"ധ്യാനം","text":"‘ ഡിസംബർ മാസം എന്നു പറഞ്ഞാൽ അത് ക്രിസ്മസ്  മാസം എന്ന വിചാരം നമ്മിൽ എല്ലാവരുടെയും മനസ്സിൽ ഉണ്ടാകും. ഡിസംബർ മാസത്തിലെ ആരംഭം മുതൽ ഗായകസംഘം വീടുകളിലേക്ക് വന്ന് മധുരമേറിയ ഗാനങ്ങൾ പാടി സത്യവേദപുസ്തകം വായിച്ചു പ്രാർത്ഥിച്ചു ദൈവത്തെ മഹത്വപ്പെടുത്തും.*\r\n\r\n2000 വർഷങ്ങൾക്കു മുമ്പ് ക്രിസ്തു  ജനിച്ച സമയത്ത് സ്വർഗീയ ദൂതന്മാർ സ്വർഗ്ഗത്തിൽ നിന്ന് വന്ദനം ചൊല്ലി പാടിയ പാട്ടാണ്  മുകളിൽ രേഖപ്പെടുത്തി യിരിക്കുന്നത്.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ ഇങ്ങനെ ദൂതന്മാര്  സന്തോഷിച്ച് ഉല്ലസിച്ച കാര്യത്തെ മൂന്നു സ്ഥലങ്ങളിൽ കാണുവാൻ കഴിയും.\r\n\r\n*(1) കർത്താവ് ഭൂമിയുടെ അടിസ്ഥാനo ഇട്ട സമയത്ത്  “പ്രഭാതനക്ഷത്രങ്ങൾ ഒന്നിച്ചു ഘോഷിച്ചുല്ലസിക്കയും ദൈവപുത്രന്മാരെല്ലാം സന്തോഷിച്ചാർക്കുകയും ചെയ്തു”\r\n\r\n(ഇയ്യോബ്  38:7).*\r\n\r\n(2) നഷ്ടപ്പെട്ടുപോയ മനുഷ്യകുലത്തെ രക്ഷപ്പെടുത്തുവാൻ വേണ്ടി കർത്താവ് ഭൂമിയിലെ മനുഷ്യനായി ബത്ലഹേമിൽ അവതരിച്ച സമയത്ത് ഇടയന്മാരുടെ മധ്യേ വെച്ച് ദൂതന്മാർ ഉല്ലസിച്ചപ്പോൾ ( ലൂക്കോസ്  2:13,14).\r\n\r\n(3) ഒരു പാപി മാനസാന്തരപ്പെടുന്ന സമയത്ത് സ്വർഗ്ഗത്തിലെ ദൂതന്മാരുടെ മദ്ധ്യേ വളരെയധികം ഉല്ലാസവും സന്തോഷവും ഉണ്ടാകും  ( ലൂക്കോസ്.15:7).\r\n\r\nഇവിടെ ദൂതന്മാർ പാടുന്ന പാട്ടിലെ മൂന്നു കാര്യങ്ങൾ നമുക്ക് കാണുവാൻ കഴിയും.\r\n\r\nഒന്നാമത് അത്യുന്നതങ്ങളിൽ ദൈവത്തിനു മഹത്വം, അത്യുന്നതങ്ങളിൽ വസിക്കുന്ന ദൈവത്തിനു മാത്രമേ സകല മഹത്വത്തിനും ബഹുമാനത്തിനും അധികാരം ഉള്ളൂ തന്നെ മഹത്വപ്പെടുത്തി ആരാധിക്കണമെന്ന കാര്യങ്ങളെ മാത്രമേ മനുഷ്യന്റെ അടുക്കൽ നിന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു. കർത്താവ് പറയുന്നു\r\n\r\n, “ എന്റെ മഹത്വവും ഞാൻ വേറെ ആർക്കും നൽകുകയില്ല എന്ന് ” (യെശ്ശ 48:11). “ ഞാൻ കർത്താവ് ഇത് എന്റെ നാമം ആകുന്നു എന്റെ മഹത്വത്തെയും സ്തുതിയെയും ഞാൻ വേറെ വിഗ്രഹങ്ങൾക്ക് നൽകുകയില്ല” (യെശ്ശ  42:8). ദാവീദ് രാജാവ് കർത്താവിനെ നോക്കി പാർത്തു “ മഹത്വവും ജ്ഞാനവും സ്തോത്രവും ബഹുമാനവും അങ്ങേയ്ക്ക് മാത്രമുള്ളതാകുന്നു എന്നു പറഞ്ഞു;” (1 ദിനവർന്തം. 29:11) ദൈവത്തെ സ്തുതിച്ചു.\r\n\r\nആരൊക്കെ ദൈവത്തെ സ്തുതിച്ച് അവനെ മഹത്വപ്പെടുത്തുവാൻ ആഗ്രഹിക്കുന്നുവോ അവരുടെ മദ്ധ്യേ ദൈവം വന്നു വാസം ചെയ്യുന്നു ശലോമോൻ ദൈവത്തിനുവേണ്ടി ഒരു ആലയം പണിത സമയത്ത് അവിടെ വെച്ച് കർത്താവിന് ആരൊക്കെ മഹത്വവും സ്തുതിയും അർപ്പിച്ചുവോ അവരുടെ നടുവിൽ മഹത്വമേറിയ സ്തുതിയിൽ വസിക്കുന്നവൻ ഇറങ്ങിവന്നു അങ്ങനെ ഇറങ്ങി വന്ന കർത്താവു രാജാവിനോടും അവന്റെ ജനത്തോടും ഒരു ഉടമ്പടിയും ചെയ്തു. അതേസമയത്ത് കർത്താവിന് മഹത്വവും അർപ്പിക്കാതെ സ്വയം മഹത്വവും അർപ്പിച്ച ഹെരോദാവ് രാജാവിനെ ദൈവം അവിടെവച്ച് തന്നെ ന്യായവിധി നടത്തി നശിപ്പിച്ചു. ( പ്രവർത്തി 12:23).\r\n\r\nദൈവ  മക്കളെ ചെറിയ കാര്യമായാലും വലിയ കാര്യമായാലും കർത്താവു ഇതിനെ എനിക്ക് ചെയ്തു തന്നു എന്റെ സകല നന്മകൾക്കും കാരണക്കാരൻ ദൈവം ആകുന്നു എന്നു പറഞ്ഞു അവനെ മഹത്വപ്പെടുത്തുന്ന സമയത്ത് സ്വർഗ്ഗത്തിൽ നിന്ന് ദൈവം നിങ്ങൾക്ക് സകല അനുഗ്രഹങ്ങളും നൽകും.\r\n\r\nഅതുകൊണ്ട് സ്വർഗ്ഗസ്ഥനായ ദൈവത്തെ എപ്പോഴും മഹത്വപ്പെടുത്തി ജീവിക്കുവാൻ ആയിട്ട് ശ്രമിക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ആകാശം ദൈവത്തിന്റെ മഹത്വത്തെ വർണ്ണിക്കുന്നു; ആകാശവിതാനം അവന്റെ കൈവേലയെ പ്രസിദ്ധമാക്കുന്നു.” ( സങ്കീർത്തനം19:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}