{"uniqueid":"20251026082659_71b33bc2","date":"2022-12-16","title":"ഡത്തിൽ വെളിപ്പെട്ട സ്നേഹം!","key_verse":"43_4:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവം തന്റെ ഏകജാതനായ പുത്രനെ നാം അവനാൽ ജീവിക്കേണ്ടതിന്നു ലോകത്തിലേക്കു അയച്ചു എന്നുള്ളതിനാൽ ദൈവത്തിന്നു നമ്മോടുള്ള സ്നേഹം പ്രത്യക്ഷമായി.\" (1 യോഹന്നാൻ4:9)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവസ്നേഹത്തിൽ നിന്ന് നിങ്ങളെ ആർക്കും വേർപെരിക്കുവാൻ കഴിയുകയില്ല. സുന്ദരനായ ഒരു ദൈവദൂതന്റെ സ്നേഹം ദൈവത്തിൽ നിന്ന് വേർതിരിഞ്ഞു പോയാൽ അവൻ പിശാചായി മാറും, സ്വർഗ്ഗത്തിൽ നിന്ന് ദൈവത്തിന്റെ സ്നേഹം വേർതിരിഞ്ഞു പോയാൽ അത് നരകം ആയി മാറും ഒരു മനുഷ്യന്റെ അടുക്കൽനിന്ന് ദൈവത്തിന്റെ സ്നേഹം ഇല്ലാതെ ആയിത്തീര്ന്നാൽ അവൻ മൃഗമായി മാറും. ദൈവത്തിന്റെ അടുക്കൽ നിന്ന് സ്നേഹം വേർപിരിക്കുന്നത് നാം മനസ്സിൽ പോലും ചിന്തിക്കുവാൻ കഴിയാത്ത ഒരു പ്രവർത്തി ആകുന്നു സ്വർഗ്ഗത്തിൽ നിന്ന് പാവവും അതിക്രമവും നിറഞ്ഞ ഭൂമിയിൽ ദൈവാധിദൈവം ഇറങ്ങി വരുന്നത് സാധാരണ കാര്യമല്ല. സ്വർണ്ണവും പളുങ്ക് കല്ലുകളും കൊണ്ട് നിർമ്മിതമായ വീഥികളിൽ കൂടി സഞ്ചരിച്ച് ദൈവത്തിന്റെ അടുക്കൽ ഓമന പുത്രനായി വസിച്ചുവന്ന കർത്താവിനു അഴുക്കും അറപ്പും നിറഞ്ഞ ഈ ലോകത്തിലേക്ക് ഇറങ്ങിവന്നത് സാധാരണ കാര്യമാണോ? മാലികപ്പുറത്ത് താമസിക്കുന്ന ഒരു വ്യക്തി അഴുക്കുചാലുകൾ നിറഞ്ഞ ചേറിപ്രദേശത്ത് വന്ന് താമസിക്കുവാൻ ആഗ്രഹിക്കുമോ?  പക്ഷേ ദൈവം ഭൂമിയിലെ ജനങ്ങളോട് വച്ച സ്നേഹം കാരണം സ്വർഗ്ഗീയ മഹത്വവും വിട്ടു ഒഴിഞ്ഞ് നമ്മെപ്പോലെ ജഡവും രക്തവും ഉള്ള സാധാരണ മനുഷ്യനായി മാറി അവന്റെ ആ താഴ്മ തന്നെ അവൻ നമ്മോട് വച്ച് സ്നേഹത്തെ വെളിപ്പെടുത്തുന്നു.\r\n\r\nഡോക്ടർ ബില്ലി ഗ്രഹം ഒരിക്കൽ റോഡിൽ കൂടി നടന്നുപോയ സമയത്ത് അവിടെ ഇഴഞ്ഞുപോയ ഉറുമ്പുകളെ കണ്ടു അവയിൽ ചവിട്ടാതെ സൂക്ഷിച്ച് കടന്നുചെന്നു.\r\n\r\nഎനിക്ക് ഉറുമ്പുകളെ പോലെ മാറുവാൻ ശക്തിയുണ്ടായിരുന്നു എങ്കിൽ ഞാൻ അവയുടെ അടുക്കൽ ചെന്ന് ഉറുമ്പുകളോട്, \" ഉറുമ്പുകളെ എന്നെ കണ്ട് പേടിക്കാതെ ധൈര്യമായി ചെല്ലുവിൻ ഞാൻ നിങ്ങളെ ഉപദ്രവിക്കുവാൻ വന്നതല്ല എന്ന് പറയും\" എന്ന് അദ്ദേഹം പറഞ്ഞു. പക്ഷേ കർത്താവിന് സ്വർഗ്ഗം വിട്ട് ഭൂമിയിലേക്ക് സാധാരണ മനുഷ്യനായി  വരുവാനുള്ള മനസ്സ് ഉണ്ടായിരുന്നു. സ്വർഗ്ഗം എന്റെ സിംഹാസനം ഭൂമി എന്റെ പാദപീഠം എന്ന് പറഞ്ഞ ദൈവം നമ്മുടെ പേരിൽ വച്ച സ്നേഹം കാരണം സാധാരണ മനുഷ്യനായി ജഡ രക്തങ്ങളോടുകൂടി ഭൂമിയിൽ അവതരിച്ചു. ഇന്ത്യയിൽ നിന്ന് അമേരിക്കയിലേക്ക് ചെന്ന ഒരുപാട് മലയാളികൾ അവിടെത്തന്നെ സ്ഥിരമായി താമസമാക്കി, അങ്ങനെ താമസമാക്കിയ വ്യക്തികളുടെ മക്കളോട് നിങ്ങൾ ഇന്ത്യയിലേക്ക് വരുന്നോ എന്ന് ചോദിച്ചാൽ അവർ അയ്യോ അഴുക്ക് ചാലുകൾ നിറഞ്ഞ വൃത്തിഹീനമായ ഇന്ത്യയിലേക്ക് ഞങ്ങൾ വരുവാൻ ആഗ്രഹിക്കുന്നില്ല എന്ന് പറയും. അമേരിക്കയിലുള്ള ആധുനികമായ സൂപ്പർമാർക്കെട്ടുകളും ആധുനിക ഭക്ഷണങ്ങളും ഇന്ത്യയിൽ കിട്ടുമോ?  എന്ന് അവർ ചോദിക്കും. എങ്കിലും അമേരിക്കയിൽ നിന്നും ഇംഗ്ലണ്ടിൽ നിന്നും ഒരുപാട് ദൈവവേലക്കാർ ഇന്ത്യയിൽ വന്നത് തങ്ങളുടെ  ദൈവത്തോടുള്ള സ്നേഹം നിമിത്തം ദൈവവേല നിവർത്തിക്കാനായിരുന്നു.അതിന് കാരണം അവർക്ക് ദൈവത്തോടുള്ള സ്നേഹം ആകുന്നു. അങ്ങനെ ഞങ്ങൾക്കുവേണ്ടി സ്വർഗ്ഗം വെടിഞ്ഞ കർത്താവിന് വേണ്ടി ഞങ്ങൾ ഞങ്ങളുടെ സ്വന്തം രാജ്യം വെടിഞ്ഞാൽ എന്താണ് കുഴപ്പം എന്ന് അവർ ചോദിക്കുന്നു.\r\n\r\nദൈവമക്കളെ ദൈവത്തിൽ നിന്ന് ദൈവ സ്നേഹത്തെ ഒരിക്കലും വേർതിരിക്കുവാൻ കഴിയുകയില്ല ദൈവം സ്നേഹമായിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “മക്കൾ ജഡ രക്തങ്ങളോടു കൂടിയവർ ആകകൊണ്ടു അവനും അവരെപ്പോലെ ജഡ രക്ത ങ്ങളോടു കൂടിയവനായി\" ( എബ്രാ2:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}