{"uniqueid":"20251026082703_71b33bc1","date":"2022-12-15","title":"പുരാതനനായ ദൈവം!","key_verse":"5_33:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“പുരാതനനായ ദൈവം നിന്റെ സങ്കേതം; കീഴെ ശാശ്വതഭുജങ്ങൾഉണ്ടു;”  ( ആവർത്തനം 33:27)."},"devotion":{"label":"ധ്യാനം","text":"പുരാതനമായ ദൈവത്തെ നോക്കുക! അവന്റെ ശാശ്വത  ഭുജങ്ങളെ നോക്കുക!  അവനെപ്പോലെ നിങ്ങൾക്ക് ആശ്രയവും ആശ്വാസവും നൽകുന്നവൻ വേറെ ആരും തന്നെ ഇല്ല. അവൻ മാത്രമാകുന്നു നിങ്ങളുടെ ശാശ്വത ആശ്രയം. ചിലർ മന്ത്രി മാരെയും പോലീസ് അധികാരികളെയും വേറെ ചില നേതാക്കന്മാരെയും തങ്ങളുടെ ശാശ്വത ആശ്രയം എന്ന് വിചാരിക്കുന്നു പക്ഷേ കാലം മാറുമ്പോൾ ഭരണം മാറുമ്പോൾ ഇവയെല്ലാം മാറും അവർ ഒരിക്കലും ശാശ്വതമല്ല\r\n\r\nരോഗ സമയത്ത് അനേകർ ആശുപത്രികളെ ശാശ്വത  ആശ്രയം എന്ന് വിചാരിക്കുന്നു പക്ഷേ ദൈവത്തിന്റെ മക്കൾ ഓരോരുത്തർക്കും പുരാതനമായ ദൈവവും അവന്റെ ഭുജങ്ങളും മാത്രമേ  ശാശ്വതമായ ആശ്രയം. ആ പുരാതന ദൈവം തന്റെ ആശ്രയം എന്തെന്ന് മോശയ്ക്ക് കാണിച്ചു നൽകി. മോശ ഒരു പാറ കണ്ടു അത് പരിജ്ഞാനത്തിന്റെ പാറയായിരുന്നു നിത്യമായ പാറയായിരുന്നു അതിൽ ഒരു പിളർപ്പു ഉണ്ടായിരുന്നു  കർത്താവു അവനെ ആ പാറയുടെ ഒരു പിളർപ്പിൽ ആക്കി തന്റെ കൈകൊണ്ടു മറച്ചു ( പുറപ്പാട്. 33:22). അപ്പോൾ അവൻ ദൈവത്തിന്റെ സംരക്ഷണത്തിന്റെ മഹത്വത്തെ മനസ്സിലാക്കി  അങ്ങനെ ദൈവത്തിന്റെ ദർശനത്തിന്റെ മഹത്വത്തെ മനസ്സിലാക്കിയ മോശേ അതിനെക്കുറിച്ച് എഴുതുന്ന സമയത്ത്\"അത്യുന്നതന്റെ മറവിൽ വസിക്കയും സർവ്വശക്തന്റെ നിഴലിൻ കീഴിൽ പാർക്കയും ചെയ്യുന്നവൻ  ”യഹോവയെക്കുറിച്ചു: അവൻ എന്റെ സങ്കേതവും കോട്ടയും ഞാൻ ആശ്രയിക്കുന്ന എന്റെ ദൈവവും എന്നു പറയുന്നു. ( സങ്കീർത്തനം91:1,2).\r\n\r\nദാവീദ് തന്റെ ജീവിതകാലം ഒക്കെയും ദൈവത്തെ ആശ്രയമായി കരുതിയിരുന്നു , തന്റെ സ്വന്തം ശക്തിയിലോ സേനാ നായകരുടെ പേരിലോ കുതിരകളിലോ രഥങ്ങളിലോ അവൻ തന്റെ ആശ്രയം അർപ്പിച്ചില്ല അങ്ങനെയുള്ള വ്യക്തികളെ കുറിച്ചോ ആയുധങ്ങളെ കുറിച്ചോ അവൻ പ്രശംസിച്ചുമില്ല കാരണം കർത്താവു എന്ന പാറയുടെ മഹത്വവും അവൻ ശരിക്ക് മനസ്സിലാക്കിയിട്ടുണ്ടായിരുന്നു അതുകൊണ്ട് അവൻ എഴുതുന്നു, “\r\n\r\n\"അനർത്ഥദിവസത്തിൽ അവൻ തന്റെ കൂടാരത്തിൽ എന്നെ ഒളിപ്പിക്കും; തിരുനിവാസത്തിന്റെ മറവിൽ എന്നെ മറെക്കും; പാറമേൽ എന്നെ ഉയർത്തും.” ( സങ്കീർത്തനം.27:5). എന്ന്.\r\n\r\nപുരാതനമായ ദൈവം മഹത്വത്തിന്റെ ചിറക് വിരിച്ച് നിങ്ങളെ മുടി മറക്കുന്ന കാര്യം നിങ്ങളുടെ വിശ്വാസ കണ്ണുകൾ കൊണ്ട് കാണും അവന്റെ സർവ്വസക്തിയുള്ള ഭുജത്തിൽ അവൻ നിങ്ങളെ താങ്ങിപ്പിടിച്ചിരിക്കുന്നു. അതിനെ നിങ്ങൾക്ക് നിങ്ങളുടെ വിശ്വാസ കണ്ണുകൾ കൊണ്ട് കാണുവാൻ കഴിയും.\r\n\r\n*അങ്ങനെയുള്ള അവന്റെ മഹത്വമേറിയ കൈകളിൽ നിന്ന് ആർക്ക് നിങ്ങളെ ശിക്ഷിക്കുവാൻ സാധിക്കും? അതിനെക്കുറിച്ച് അവൻ എഴുതുന്ന സമയത്ത്, “ദൈവം നമ്മുടെ സങ്കേതവും ബലവും ആകുന്നു; കഷ്ടങ്ങളിൽ അവൻ ഏറ്റവുംഅടുത്ത തുണയായിരിക്കുന്നു.\r\n\r\nഅതുകൊണ്ടു ഭൂമി മാറിപ്പോയാലും പർവ്വതങ്ങൾ കുലുങ്ങി സമുദ്രമദ്ധ്യേ വീണാലും,അതിലെ വെള്ളം ഇരെച്ചു കലങ്ങിയാലും അതിന്റെ കോപംകൊണ്ടു പർവ്വതങ്ങൾ കുലുങ്ങിയാലും നാം ഭയപ്പെടുകയില്ല.” (46:1-3). എന്ന് രേഖപ്പെടുത്തുന്നു.*\r\n\r\nദൈവ മക്കളെ നോഹക്കും അവന്റെ  മക്കൾക്കും സംരക്ഷണം നൽകിയ പുരാതനമായ ദൈവം നിങ്ങളെയും തലമുറ തലമുറയായി അനുഗ്രഹിച്ച് സംരക്ഷിക്കും നിശ്ചയം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ഭയങ്കരന്മാരുടെ ചീറ്റൽ മതിലിന്റെ നേരെ കൊടുങ്കാറ്റുപോലെ അടിക്കുമ്പോൾ, നീ എളിയവന്നു ഒരു ദുർഗ്ഗവും ദരിദ്രന്നു അവന്റെ കഷ്ടത്തിൽ ഒരു കോട്ടയും കൊടുങ്കാറ്റിൽ ഒരു ശരണവും ഉഷ്ണത്തിൽ ഒരു തണലും ആയിരിക്കുന്നു.” (യെശ്ശ .25:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}