{"uniqueid":"20251026082707_71b33bc0","date":"2022-12-14","title":"പരിശുദ്ധാത്മാവ് എന്ന ദാനം","key_verse":"40_7:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അങ്ങനെ ദോഷികളായ നിങ്ങൾ നിങ്ങളുടെ മക്കൾക്കു നല്ല ദാനങ്ങളെ കൊടുപ്പാൻ അറിയുന്നു എങ്കിൽ സ്വർഗ്ഗസ്ഥനായ നിങ്ങളുടെ പിതാവു തന്നോടു യാചിക്കുന്നവർക്കു നന്മ എത്ര അധികം കൊടുക്കും!” ( മത്തായി. 7:11)."},"devotion":{"label":"ധ്യാനം","text":"പിതാവായ ദൈവം നിങ്ങൾക്ക് നൽകുന്ന ദാനങ്ങൾ ഉണ്ട്, പുത്രനായ ക്രിസ്തു നിങ്ങൾക്ക് നൽകുന്ന ദാനങ്ങൾ ഉണ്ട്\r\n\r\nപരിശുദ്ധ ആത്മാവു മുഖാന്തരം നിങ്ങൾ സ്വീകരിക്കുന്ന ദാനങ്ങളും ഉണ്ട് ഇവയെല്ലാം തന്നെ നിങ്ങൾക്ക് സൗജന്യമായി ലഭിക്കുന്നതായിരിക്കുന്നു. മുകളിൽ പറഞ്ഞിരിക്കുന്ന വാക്യത്തിൽ നല്ല ദാനം അല്ലെങ്കിൽ നന്മയുള്ള ദാനം എന്ന് നമുക്ക് വായിക്കുവാൻ കഴിയും. ആ നല്ല ദാനത്തെക്കുറിച്ച് സത്യവേദപുസ്തകം ഇങ്ങനെ പറയുന്നു “\r\n\r\nഅങ്ങനെ ദോഷികളായ നിങ്ങൾ നിങ്ങളുടെ മക്കൾക്കു നല്ല ദാനങ്ങളെ കൊടുപ്പാൻ അറിയുന്നു എങ്കിൽ സ്വർഗ്ഗസ്ഥനായ പിതാവു തന്നോടു യാചിക്കുന്നവർക്കു പരിശുദ്ധാത്മാവിനെ എത്ര അധികം കൊടുക്കും” ( ലൂക്കോ 11:13).\r\n\r\nഅതേ പരിശുദ്ധാത്മാവ് നിങ്ങൾക്ക് വളരെ വലിയ ദാനമായി നൽകപ്പെടുന്നു അവൻ ക്രിസ്തുവിന്റെ സ്ഥാനത്തിൽ നിന്ന് നിങ്ങൾക്ക് ആശ്വാസം പകരുന്നവൻ ആയിരിക്കുന്നു. അവൻ നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നു അനുഗ്രഹിക്കുന്നു ഉത്സാഹപ്പെടുത്തുന്നു\r\n\r\nബുദ്ധിനൽകുന്നവൻ,  ബോധം വരുത്തുന്നവൻ എന്ന് മാത്രമല്ല സകലത്തിനും മേലായി അവൻ നമ്മെ ദൈവത്തോട് ബന്ധിപ്പിക്കുന്ന പാള  മായിരിക്കുന്നു മാത്രമല്ല സകല സത്യത്തിലൂടെയും നമ്മെ നയിക്കുന്നവൻ ആയിരിക്കുന്നു. യേശു പറഞ്ഞു എന്നാൽ ഞാൻ പിതാവിനോടു ചോദിക്കും; അവൻ സത്യത്തിന്റെ ആത്മാവു എന്ന മറ്റൊരു കാര്യസ്ഥനെ എന്നേക്കും നിങ്ങളോടു കൂടെ ഇരിക്കേണ്ടതിന്നു നിങ്ങൾക്കു തരും.ലോകം അവനെ കാണുകയോ അറികയോ ചെയ്യായ്കയാൽ അതിന്നു അവനെ ലഭിപ്പാൻ കഴികയില്ല; നിങ്ങളോ അവൻ നിങ്ങളോടു കൂടെ വസിക്കയും നിങ്ങളിൽ ഇരിക്കയുംചെയ്യുന്നതുകൊണ്ടു അവനെ അറിയുന്നു.” ( യോഹ 14:16,17).\r\n\r\nപരിശുദ്ധ ആത്മാവിനെ നിങ്ങൾ അവകാശമായിരിക്കുന്നു അവൻ നിങ്ങളിൽ വസിക്കുന്നു നിങ്ങൾ അവന്റെ  ആലയമായിരിക്കുന്നു\r\n\r\nഅവൻ വസിക്കുന്ന വാസസ്ഥലമായി ഇരിക്കുന്നു. ഇതാ മനുഷ്യരുടെ ഇടയിൽ ദൈവാധി ദൈവം വസിക്കുന്നുവല്ലോ എന്ന് നിങ്ങൾ സന്തോഷത്തോടെ പാടി ഉല്ലസിക്കുക. ആ പരിശുദ്ധാത്മാവ് നിങ്ങളിലൂടെ വാസം ചെയ്യുന്ന സമയത്ത്  ഏറ്റവും വലിയ രണ്ട് ദാനങ്ങൾ കൂടി നിങ്ങൾക്ക് ലഭിക്കുന്നു.  ഒന്ന് ആത്മാവിന്റെ ഫലം രണ്ട് ആത്മാവിന്‍റെ ദാനം. ദാനം കൊണ്ടും ഫലങ്ങളെ കൊണ്ടും കർത്താവു നിങ്ങളുടെ ജീവിതം മഹത്വപ്പെടുത്തുന്നു. കർത്താവ് ഈ ഭൂമിയിൽ ആയിരുന്ന സമയത്ത് പരിശുദ്ധാത്മാവു കൊണ്ട് നിറഞ്ഞു ദൈവം തന്റെ ആത്മാവിനെ അളവില്ലാതെ അവന് നൽകിയിട്ടുണ്ടായിരുന്നു(യോഹ 3:34). എന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nദൈവമക്കളെ ആ അഭിഷേകവും പരിശുദ്ധാത്മാവും ക്രിസ്തുവിന് അത്രത്തോളം ആവശ്യം എങ്കിൽ നിങ്ങൾക്ക് എത്ര അധികം, ആ അഭിഷേകം കർത്താവിന്റെ അടുക്കൽ നിന്ന് ആവശ്യപ്പെട്ട് സ്വീകരിക്കുക, എപ്പോഴും ആത്മാവിൽ നിറഞ്ഞുനിൽക്കുവാൻ ആഗ്രഹിക്കുക, അത് നിങ്ങളുടെ പ്രധാനപ്പെട്ട പ്രാർത്ഥനാ വിഷയമായിരിക്കട്ടെ,"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “‘നസറായനായ യേശുവിനെ ദൈവം പരിശുദ്ധാത്മാവിനാലും ശക്തിയാലും അഭിഷേകം ചെയ്തതും ദൈവം അവനോടുകൂടെ ഇരുന്നതുകൊണ്ടു അവൻ നന്മചെയ്തും പിശാചു ബാധിച്ചവരെ ഒക്കെയും സൌഖ്യമാക്കിയുംകൊണ്ടു സഞ്ചരിച്ചതുമായ വിവരം തന്നേ നിങ്ങൾ അറിയുന്നുവല്ലോ.” ( പ്രവർത്തി 10:38)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}