{"uniqueid":"20251026082718_71b33bbf","date":"2022-12-13","title":"ജീവ ജലം എന്ന ദാനം!","key_verse":"43_4:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീ ദൈവത്തിന്റെ ദാനവും നിന്നോടു കുടിപ്പാൻ ചോദിക്കുന്നവൻ ആരെന്നും അറിഞ്ഞു എങ്കിൽ നീ അവനോടു ചോദിക്കയും അവൻ ജീവനുള്ള വെള്ളം നിനക്കു തരികയും ചെയ്യുമായിരുന്നു” എന്നു ഉത്തരം പറഞ്ഞു.” ( യോഹന്നാൻ 4:10)."},"devotion":{"label":"ധ്യാനം","text":"ജീവ ജലം എന്ന ദാനമെന്നു കേൾക്കുമ്പോൾ തന്നെ അത് എത്രത്തോളം അനുഗ്രഹം ഉള്ളതായിരിക്കുന്നു. ലോകത്തിൽ സാധാരണ വെള്ളം മനുഷ്യരുടെ ദാഹം ശമിപ്പിക്കുന്നു. പക്ഷേ ജീവന്റെ വെള്ളം എന്ന് പറയുന്ന ദൈവത്തിന്റെ ദാനം ആത്മാവിന്റെ ദാഹം സഹിപ്പിക്കുന്നതു മാത്രമല്ല നമ്മെ നിത്യതയിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു. ഇത് അനുഗ്രഹം നിറഞ്ഞ ഒരു ദാനം ആകുന്നു. സമ്മരിയാകാരത്തി എന്ന് പറയുന്ന സ്ത്രീക്ക് ലോകപരമായ ആഗ്രഹങ്ങളും അഭിലാഷങ്ങളും ഉണ്ടായിരുന്നു, ലോക സ്നേഹത്തിൽ അവൾ ദാഹിച്ചു മോഹിച്ചു.  നാലു വ്യത്യസ്തപട്ട  വ്യക്തികളെ വിവാഹം കഴിച്ചു നോക്കിയ  അവളുടെ ജീവിതത്തെക്കുറിച്ച് നാം വായിക്കുന്ന സമയത്ത് അവൾക്ക് നേരത്തെ 5 ഭർത്താക്കന്മാർ ഉണ്ടായിരുന്നു, പക്ഷേ ഇപ്പോൾ അവളുടെ കൂടെ ജീവിക്കുന്ന വ്യക്തിയാകട്ടെ അവളുടെ ഭർത്താവു അല്ലതാനും, ഇതിനെ സത്യം സത്യമായി അവൾ പറഞ്ഞു എന്ന് സത്യവേദപുസ്തകം നമ്മെ പഠിപ്പിക്കുന്നു ( യോഹന്നാൻ 4:18).\r\n\r\nലോകപരമായ മോഹങ്ങൾ നിങ്ങളെ ഒരിക്കലും തൃപ്തിപ്പെടുത്തുകയില്ല മദ്യപാനി എത്രത്തോളം മദ്യപിച്ചാലും അതുകൊണ്ട് അവൻ തൃപ്തിപ്പെടാതെ വീണ്ടും വീണ്ടും മധ്യശാലയിലേക്ക് ഓടുന്നു\r\n\r\nവ്യഭചാരം  വേശ്യാവൃത്തി തുടങ്ങിയവ ചെയ്യുന്നവരും അതുപോലെ തന്നെ. നാം വല്ലതും കുടിക്കുന്ന സമയത്ത് അത് ഒരിക്കലും നമ്മുടെ ദാഹം ശമിപ്പിക്കുകയില്ല. അത് വീണ്ടും വീണ്ടും നമ്മിൽ ദാഹം ഉണ്ടാക്കും. മനുഷ്യൻ ഇങ്ങനെയാകുന്നു വ്യാമോഹങ്ങളിൽ പെട്ട് ഒരിക്കലും തൃപ്തിയില്ലാതെ ജീവിക്കുന്നു.\r\n\r\nലോകം കാണിക്കുന്ന മോഹങ്ങളിൽ തേൻ കണ്ട ഈച്ച പോലെ ഓടി ചെന്ന് അതിലെ വീണു അവസാനം ഇല്ലാതെയായിത്തീരുന്നു. പക്ഷേ വേറെ ഒരു ഭാഗത്ത് നാം നോക്കുന്നു എങ്കിൽ ആത്മീയമായി ദാഹം ഉള്ളവരെ കർത്താവ് വിളിച്ചു “\r\n\r\nഅധ്വാനിക്കുന്നവരും ഭാരം  വഹിക്കുന്നവരുമായുള്ളോരേ നിങ്ങളെല്ലാവരും എന്റെ അടുക്കൽ വരവിൽ ഞാൻ നിങ്ങൾക്ക് ആശ്വാസം നൽകും” ( മത്തായി 11:28) എന്ന് സ്നേഹത്തോടെ പറയുന്നു.\r\n\r\nഅതെ അത് എത്ര വലിയ വിശുദ്ധിയുള്ള ദാനം ആകുന്നു. അഗസ്റ്റിൻ എന്ന് പറയുന്ന ഒരു ഭക്തൻ \"ആശ്വാസം പകരുവാൻ ആരും ഇല്ലാതെ  എന്റെ ആത്മാവ് ഭൂമിയിൽ അലഞ്ഞു നടക്കുന്നു, ഒരിക്കൽ കർത്താവിനെ കണ്ടപ്പോൾ അവനിൽ ചാരി അത് ആശ്വാസം കണ്ടെത്തി\" എന്നു പറഞ്ഞു. കർത്താവ് പറഞ്ഞു സമാധാനം ഞാൻ നിങ്ങൾക്കു തന്നേച്ചുപോകുന്നു; എന്റെ സമാധാനം ഞാൻ നിങ്ങൾക്കു തരുന്നു; ലോകം തരുന്നതുപോലെ അല്ല ഞാൻ നിങ്ങൾക്കു തരുന്നതു. നിങ്ങളുടെ ഹൃദയം കലങ്ങരുതു, ഭ്രമിക്കയും അരുതു.” ( യോഹന്നാൻ 14:27).\r\n\r\nദൈവമക്കളെ നിങ്ങൾ അന്വേഷിക്കുന്ന ആശ്വാസം കർത്താവിന്റെ അടുക്കൽ ഉണ്ട് നിങ്ങളുടെ ആത്മാവ് അവനിൽ ചാരി ആശ്വസിക്കും മാത്രമല്ല എപ്പോഴും സന്തോഷിച്ചു  ഉള്ളസിക്കും അപ്പോൾ ക്രിസ്തു നൽകുന്ന വിശ്രമം എന്ന ദാനം വളരെ വലിയത് എന്ന് നിങ്ങൾ മനസ്സിലാക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: ”അല്ലയോ, ദാഹിക്കുന്ന ഏവരും ദ്രവ്യമില്ലാത്തവരുമായുള്ളോരേ വെള്ളത്തിന്നു വരുവിൻ‍: വന്നു വാങ്ങി തിന്നുവിൻ‍; നിങ്ങൾ വന്നു ദ്രവ്യവും വിലയും കൂടാതെ വീഞ്ഞും പാലും വാങ്ങിക്കൊൾവിൻ. ‍ (യെശ്ശ 55:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}