{"uniqueid":"20251026082722_71b33bbe","date":"2022-12-12","title":"നല്ല ദാനം!","key_verse":"59_1:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എല്ലാ നല്ല ദാനവും തികഞ്ഞ വരം ഒക്കെയും ഉയരത്തിൽനിന്നു വെളിച്ചങ്ങളുടെ പിതാവിങ്കൽ നിന്നു ഇറങ്ങിവരുന്നു. അവന്നു വികാരമോ ഗതിഭേദത്താലുള്ള ആഛാദനമോ ഇല്ല.” ( യാക്കോബ് 1:17)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് വളരെ വലിയവനും നല്ലവനും ആകയാൽ സകല സ്വർഗ്ഗീയ ദാനങ്ങളും  അനുഗ്രഹങ്ങളും അവൻ മുഖാന്തരം നമുക്ക് കിട്ടുന്നു\r\n\r\nപല രീതിയിലുള്ള ദാനങ്ങളെയും അനുഗ്രഹ ആശിർവാദങ്ങളെയും അവൻ സ്നേഹത്തോടും സന്തോഷത്തോടും സൗജന്യമായി നമുക്ക് നൽകുന്നു. ദാനം  എന്ന വാക്കിന് ഇംഗ്ലീഷിൽ സമ്മാനം, എന്ന് അർത്ഥം വരുന്നരീതിയിൽ തർജ്ജിമ ചെയ്യപ്പെട്ടിരിക്കുന്നു.അത് നമ്മുടെ  അധ്വാനം കൊണ്ട് നമുക്ക് കിട്ടിയ ഒന്നല്ല കൃപ മുഖാന്തരം സ്നേഹത്തോടെ  നൽകിയ ഒന്ന് ആകുന്നു. പല വർഷങ്ങൾക്കു മുമ്പ് ധനികനായ ഒരു മനുഷ്യൻ സ്നേഹിതൻമാരോടൊത്ത് ഒരു ഭക്ഷണശാലയിൽ ഭക്ഷണം കഴിച്ചു കൊണ്ടിരുന്നു.\r\n\r\nഅവർ ആവശ്യപ്പെട്ടത് എല്ലാം തന്നെ സന്തോഷത്തോടെ പരിചാരകൻ  അവർക്ക് നൽകുമായിരുന്നു അവസാനം ഭക്ഷണം കഴിക്കുവാൻ വന്ന വ്യക്തികൾ പുറപ്പെട്ടപ്പോൾ അവരെ പരിചരിച്ച ആ വ്യക്തിക്ക് ചെറിയ ഒരു സമ്മാന, പൊതി നൽകുമായിരുന്നു. അവർ പോയശേഷം പരിചാരകൻ  അത് തുറന്നു നോക്കിയപ്പോൾ ഒരു ലക്ഷത്തി ഇരുപതിനായിരം സിംഗപ്പൂർ ഡോളർ ഇരിക്കുന്നത് കണ്ടു, ഇത്രയും വലിയ സമ്മാനം എനിക്ക് കിട്ടിയോ എന്ന് പരിചാരകൻ ആശ്ചര്യത്തോടെ നോക്കുമായിരുന്നു. അവർക്ക് ആ സമ്മാനം നൽകിയത് ബ്രൂണെ രാജ്യത്തിന്റെ രാജാവായിരുന്നു. നോക്കുക ആ സമ്മാനം കിട്ടിയ സമയത്ത് ആ പരിചാരകന് എത്രത്തോളം സന്തോഷം ഉണ്ടായിക്കാനും, നമ്മുടെ ദൈവം\r\n\r\nകർത്താധി കർത്തനും   രാജാധി രാജാ വുമായിരിക്കുന്നു. “ധന്യനായ ഏകാധിപതിയും രാജാധിരാജാവും കർത്താധികർത്താവുംതാൻ മാത്രം അമർത്യതയുള്ളവനും അടുത്തുകൂടാത്ത വെളിച്ചത്തിൽ വസിക്കുന്നവനും മനുഷ്യർ ആരും കാണാത്തവനും കാണ്മാൻ കഴിയാത്തവനുമായവൻ തക്കസമയത്തു ആ പ്രത്യക്ഷതവരുത്തും. അവന്നു ബഹുമാനവും നിത്യബലവും ഉണ്ടാകട്ടെ. ആമേൻ.” (1തീമോ . 6:15,16).\r\n\r\nഅവൻ വെളിച്ചത്തിന്റെ പിതാവ് താഴ്വാരത്തിലെ മണമുള്ള പുഷ്പം അവന്റെ അടുക്കൽ നിന്ന് കിട്ടുന്ന സമ്മാനം എത്രത്തോളം വലിയതായിരിക്കുമെന്ന് ചിന്തിച്ചുനോക്കുവിൻ. ലോകത്തുള്ള ജനങ്ങൾക്ക് അവൻ സൂര്യചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും മലകളെയും കുന്നുകളയും പഴങ്ങളെയും\r\n\r\nകോടിക്കണക്കിൽ പക്ഷികളെയും മൃഗങ്ങളെയും ദാനമായി നൽകിയിരിക്കുന്നു അവൻ നൽകിയ സകല ദാനങ്ങളിലും ഏറ്റവും വലിയ ദാനം അവൻ നമുക്ക് നൽകിയ നിത്യജീവൻ ആകുന്നു അതുമാത്രം ആകുന്നു നശിച്ചു പോകാത ദാനം,  അതു മാത്രമാകുന്നു നിത്യമായി സന്തോഷം നൽകുന്ന ദാനം\r\n\r\nനമുക്ക് പാവമോചനം കിട്ടുവാൻ വേണ്ടി കർത്താവ് നൽകിയ ദാനം ആകുന്നു ഇത് ഇതിനെക്കുറിച്ച് പൗലോസ് പറയുന്നു  \"ദൈവത്തിന്റെ കൃപാവരമോ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിൽ നിത്യജീവൻ തന്നേ.” ( റോമർ6:23) എന്ന് എഴുതുന്നു.\r\n\r\nദൈവ മക്കളെ ഈ പാവം മോചനം നിങ്ങൾ സ്വീകരിക്കുവാൻ ആഗ്രഹിക്കുന്നുവോ? നിങ്ങളുടെ ഹൃദയത്തിൽ രക്ഷയുടെ സന്തോഷം ഉണ്ടോ? എങ്കിൽ സന്തോഷത്തോടെ ദൈവത്തെ സ്തുതിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:കൃപയാലല്ലോ നിങ്ങൾ വിശ്വാസംമൂലം രക്ഷിക്കപ്പെട്ടിരിക്കുന്നതു; അതിന്നും നിങ്ങൾ കാരണമല്ല; ദൈവത്തിന്റെദാനമത്രേയാകുന്നു.” (എഫെ . 2:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}