{"uniqueid":"20251026082726_71b33bbe","date":"2022-12-12","title":"ജീവന്റെ വെളിച്ചം !","key_verse":"43_1:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവനിൽ ജീവൻ ഉണ്ടായിരുന്നു; ജീവൻ മനുഷ്യരുടെ വെളിച്ചമായിരുന്നു.വെളിച്ചം ഇരുളിൽ പ്രകാശിക്കുന്നു; ഇരുളോ അതിനെ പിടിച്ചടക്കിയില്ല ” ( യോഹ 1:4,5)."},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തു ജീവന്റെ വെളിച്ചം ആകുന്നു എന്റെ ജീവിതത്തിലെ ഇരുട്ട് അകറ്റി വെളിച്ചം ഉള്ളിൽ പ്രവേശിക്കുവാൻ സഹായിക്കണമേ ദൈവമേ എന്ന് പ്രാർത്ഥിക്കുന്ന ഓരോ ഹൃദയത്തിലും സ്വർഗ്ഗീയ വെളിച്ചം കത്തിക്കുവാൻ വേണ്ടി ക്രിസ്തു ഈ ഭൂമിയിൽ അവതരിച്ചു.\r\n\r\nഎത്രത്തോളം പാവാന്ധകാകാരത്തിൽ ജീവിച്ചാലും നിങ്ങളുടെ ജീവിതത്തിൽ എത്ര വലിയ ഇരുട്ട് ഉണ്ടായാലും അതിനെ ഇല്ലാതാക്കി  നിങ്ങൾക്ക് വെളിച്ചം നൽകുവാൻ ശക്തമായിരിക്കുന്നു, ധനികനായാലും പാവപ്പെട്ടവനായാലും, വിദ്യാഭ്യാസം ഉള്ളവനായാലും വിദ്യാഭ്യാസം ഇല്ലാതവൻ ആയാലും ഉയർന്നവനായാലും താഴ്ന്നവനായാലും ക്രിസ്തുവിനെ സ്വീകരിച്ച് അവന്റെ വഴി നടക്കുന്ന സമയത്ത് അവൻ നിങ്ങൾക്ക് വെളിച്ചം നൽകുവാൻ ശക്തമായിരിക്കുന്നു സത്യവേദപുസ്തകം പറയുന്നു “ഏതു മനുഷ്യനെയും പ്രകാശിപ്പിക്കുന്ന സത്യവെളിച്ചം ലോകത്തിലേക്കു വന്നുകൊണ്ടിരുന്നു.” ( യോഹന്നാൻ 1:9).\r\n\r\nഏതു മനുഷ്യനെയും രൂപാന്തരപ്പെടുത്തി പൂർണ്ണനാക്കുവാൻ ശക്തനായ കർത്താവിന്റെ വേല ഞാൻ ചെയ്യുന്നു എന്ന് പൗലോസ് പറയുന്നു അവൻ എഴുതുമ്പോൾ: “അവനെ ഞങ്ങൾ അറിയിക്കുന്നതിൽ ഏതു മനുഷ്യനെയും ക്രിസ്തുവിൽ തികഞ്ഞവനായി നിറുത്തേണ്ടതിന്നു ഏതു മനുഷ്യനെയും പ്രബോധിപ്പിക്കയും ഏതു മനുഷ്യനോടും സകല ജ്ഞാനത്തോടും കൂടെ ഉപദേശിക്കയും ചെയ്യുന്നു ” (കൊലോ  1:28).\r\n\r\nദൈവമക്കളെ നിങ്ങൾ ക്രിസ്തുവിനെ വിശ്വസിച്ച് അവനെ അംഗീകരിക്കുമ്പോൾ നിങ്ങളിൽ ഉണ്ടാകുന്ന കർത്താവിന്റെ പ്രകാശം എപ്പോഴും കത്തി കൊണ്ടേയിരിക്കണം അവന്‍റെ രണ്ടാമത്തെ വരവ് വരെ ഇത് തുടർന്നുകൊണ്ടേയിരിക്കണം നിങ്ങളുടെ കത്തുന്ന ആ വെളിച്ചം തുടർന്ന് തന്റെ പ്രവർത്തി ചെയ്തുകൊണ്ടിരിക്കണമെന്ന്   നിങ്ങൾക്ക് തോന്നുന്നുവെങ്കിൽ എപ്പോഴും നിങ്ങൾ അവനോട് ബന്ധമുള്ളവർ ആയിരിക്കണം. കർത്താവു മനുഷ്യനെ സൃഷ്ടിച്ച സമയത്ത് തന്റെ  ഛായയിലും തന്റെ സ്വരൂപത്തിലും അവനെ സൃഷ്ടിച്ചു. കർത്താവ് എങ്ങനെയുള്ളവൻ? അവന്റെ ഛായയും സ്വരൂപവും എങ്ങനെയുള്ളത്? അതിനെക്കുറിച്ച് നാം വർണ്ണിച്ച് പറയുവാൻ കഴിയുകയില്ല എങ്കിലും കർത്താവു ആത്മാകുന്നു എന്ന് നാം മനസ്സിലാക്കിയിരിക്കുന്നു  മനുഷ്യനെ മണ്ണിൽ സൃഷ്ടിച്ച് തന്റെ ആത്മാവിനെ അവന് നൽകി അതുകൊണ്ട് സത്യവേദപുസ്തകം പറയുന്നു “മനുഷ്യന്റെ ആത്മാവു യഹോവയുടെ ദീപം; അതു ഉദരത്തിന്റെ അറകളെ ഒക്കെയും ശോധനചെയ്യുന്നു. ( സദൃശ്യ വാക്യങ്ങൾ 20:27).\r\n\r\nനിങ്ങളുടെ വിളക്ക് തുടർച്ചയായി കത്തി ക്കൊണ്ടിരിക്കണമെങ്കിൽ നിങ്ങൾ കർത്താവിനെ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കണം യേശുക്രിസ്തു പറഞ്ഞു, “സത്യനമസ്കാരികൾ പിതാവിനെ ആത്മാവിലും സത്യത്തിലും നമസ്കരിക്കുന്ന നാഴിക വരുന്നു; ഇപ്പോൾ വന്നുമിരിക്കുന്നു. തന്നെ  നമസ്കരിക്കുന്നവർ ഇങ്ങനെയുള്ളവർ ആയിരിക്കേണം എന്നു പിതാവു ഇച്ഛിക്കുന്നു.ദൈവം ആത്മാവു ആകുന്നു; അവനെ നമസ്കരിക്കുന്നവർ ആത്മാവിലും സത്യത്തിലും നമസ്കരിക്കേണം.” ( യോഹ 4:23,24).\r\n\r\nദൈവമക്കളെ, “യേശു പിന്നെയും അവരോടു സംസാരിച്ചു: “ഞാൻ ലോകത്തിന്റെ വെളിച്ചം ആകുന്നു; എന്നെ അനുഗമിക്കുന്നവൻ ഇരുളിൽ നടക്കാതെ ജീവന്റെ വെളിച്ചമുള്ളവൻ ആകും” എന്നു പറഞ്ഞു.” ( യോഹന്നാൻ 8:12) യേശുക്രിസ്തു ഇങ്ങനെ പറഞ്ഞ കാരണം നിങ്ങൾ ജീവന്റെ വെളിച്ചമായ ക്രിസ്തുവിന്റെ അടുക്കൽ ഇന്ന് തന്നെ വരികയില്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി- “കല്പന ഒരു ദീപവും ഉപദേശം ഒരു വെളിച്ചവും പ്രബോധനത്തിന്റെ ശാസനകൾ ജീവന്റെ മാർഗ്ഗവും ആകുന്നു” ( സദൃശ്യ 6:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}