{"uniqueid":"20251026082731_71b33bbe","date":"2022-12-12","title":"ദൈവാലയത്തിലും വലിയവൻ!","key_verse":"40_12:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ ദൈവാലയത്തിലും വലിയവൻ ഇതാ ഇവിടെയുണ്ട് എന്ന് ഞാൻ നിങ്ങളോട് പറയുന്നു” ( മത്തായി. 12:6)."},"devotion":{"label":"ധ്യാനം","text":"ശലോമോൻ കർത്താവിന് വേണ്ടി മഹത്വവും ഉള്ള ഒരു ദൈവാലയം പണിയുവാൻ വിചാരിച്ചപ്പോൾ “ എന്റെ ദൈവം സകല ദേവന്മാരെക്കാൾ വലിയവൻ ആകയാൽ ഞാൻ പണിയുന്ന ഈ ദൈവാലയം വളരെ വലുതായിരിക്കും എന്ന് പറഞ്ഞു” (2 ദിന 2:5).\r\n\r\nസ്വർഗ്ഗാധി  സ്വർഗങ്ങളിൽ മാത്രം ഒതുങ്ങുവാൻ  കഴിയാത ഏറ്റവും വലിയ മഹാ ദൈവത്തിന് തന്നെക്കൊണ്ട് കഴിയുന്ന രീതിയിൽ ദൈവാലയത്തെ\r\n\r\nശലോമോൻ പണിത് ഇന്ന് നാം നോക്കുന്ന സകല സ്ഥലങ്ങളിലും ചെറിയതും വലിയതുമായ അനേക ആലയങ്ങളെ നമുക്ക് കാണുവാൻ കഴിയും. അന്നത്തെ കാലത്ത് അതുപോലെ ഇസ്രായേൽ രാജ്യത്ത് ഉണ്ടായിരുന്നില്ല.\r\n\r\nഅവിടെ ജെറുസലേം പട്ടണത്ത് ഏകദൈവാലയം മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ ഇസ്രായേലിലെ ജനങ്ങളിൽ ഏത് കോണിൽ താമസിച്ചാലും ദൈവത്തെ ആരാധിക്കാൻ വേണ്ടി അവർക്ക് അവിടെ വരേണ്ട ആവശ്യം ഉണ്ടായിരുന്നു.ഉത്സവ ദിവസങ്ങളിൽ എല്ലാം തന്നെ ഈ ദൈവാലയത്തിൽ വളരെ വലിയ തിരക്ക് അനുഭവപ്പെടും കാലം കഴിയുന്തോറും ജനം ദൈവാലയത്തെ മഹത്വപ്പെടുത്തി എന്നല്ലാതെ അവർദൈവാലയത്തേക്കാൾ വലിയവനായ കർത്താവിനെ മഹത്വപ്പെടുത്തിയില്ല.\r\n\r\nദൈവാലയത്തെ അലങ്കാര വസ്തുവാക്കി  മാറ്റി അവസാനം അതിനെ വിഗ്രഹത്തെ പോലെ ആരാധിക്കുവാൻ തുടങ്ങി, ദേവാലയത്തെ കച്ചവട കേന്ദ്രങ്ങളായി മാറ്റി അവിടെ വിൽക്കുവാനും വാങ്ങുവാനും ആരംഭിച്ചു. പ്രാവിനെ വിൽക്കുന്നവരും പണം മാറ്റം  നടത്തുന്നവരും വഴിവാണിഭം നടത്തുന്നവരും അവിടെ നിലയുറപ്പിക്കുവാൻ ആരംഭിച്ചു അങ്ങനെ അങ്ങനെ ദൈവത്തിന്റെ ആലയമായിരുന്ന ആ സ്ഥലം അവസാനം കള്ളന്മാരുടെ ഗുഹയായി മാറി, ഒരു കഥ ഇങ്ങനെ പറയാറുണ്ട്  വെള്ളക്കാർ ആരാധിക്കുവാൻ പണിത ഒരു ദൈവാലയത്ത് കറുത്ത വർഗ്ഗക്കാരൻ ആയ ഒരു മനുഷ്യനും ആരാധിക്കണം എന്ന് ആഗ്രഹിച്ചു.\r\n\r\nപക്ഷേ അവൻ പാവപ്പെട്ടവനും  കറുത്ത വർഗ്ഗക്കാരനുമാ യിരുന്നത് കൊണ്ട് ആ ദേവാലയത്തിലെ ശുശ്രൂഷകൻ അദ്ദേഹത്തെ അകത്തു കയറ്റിയില്ല. പക്ഷേ അദ്ദേഹം തുടർച്ചയായി എല്ലാം ഞായറാഴ്ചയും പള്ളിയിലേക്ക് വരുവായിരുന്നു.\r\n\r\nഅകത്തുകയറുവാൻ അനുവാദം നിഷേധിക്കപ്പെട്ട അദ്ദേഹം ദൈവാലയത്തിന്റെ വാതിൽക്കൽ ചവിട്ടുപടിയിലിരുന്ന് ദൈവത്തെ സ്തുതിക്കുകയും ആരാധനയെ ശ്രദ്ധിക്കുകയും ചെയ്യുമായിരുന്നു, ഒരു ദിവസം ഒരു വൃദ്ധനായ മനുഷ്യൻ അദ്ദേഹം ആരാധനയ്ക്ക് ഇരിക്കുന്ന സ്ഥലത്തിന്റെ അടുത്തുവന്ന് സ്ഥാനം ഉറപ്പിച്ചു, എന്നിട്ട് അദ്ദേഹത്തിന്റെ തോള ത്ത് കയ്യിട്ടു  എന്നിട്ട് “ മോനെ നീ വിഷമിക്കേണ്ട ഈ ദൈവാലയത്തിന്റെ അകത്ത് കടന്നു ദൈവത്തെ ആരാധി ക്കണമെന്ന് ഞാനും ആഗ്രഹിച്ചു ഈ ദൈവാലയം പണിതനാൾ മുതൽ ഇവിടെ കാത്തിരിക്കുകയാണ് പക്ഷേ അവർ എന്നെ അകത്തേക്ക് കയറുവാൻ അനുവദിക്കുന്നില്ല നിന്നോടും അവർ അങ്ങനെ തന്നെയാണ് പ്രവർത്തിക്കുന്നത്,\r\n\r\nഅതുകൊണ്ട് വിഷമിക്കേണ്ട എന്ന് പറഞ്ഞു, അങ്ങനെ അദ്ദേഹം പറഞ്ഞപ്പോൾ കറുത്ത വർഗ്ഗ ക്കാരണമായ ആ വിശ്വാസിയുടെ കണ്ണുകൾ തുറന്നു കിട്ടി ദൈവാലയത്തേക്കാൾ വലിയവനായ കർത്താവായ യേശുക്രിസ്തുവിനെ അവൻ അവിടെ കണ്ടു. ദൈവാലയം അല്ലെങ്കിൽ യാഗപീഠം ഒരിക്കലും ഒരു മനുഷ്യനെ വിശുദ്ധിയാക്കുന്നില്ല പക്ഷേ അവനെ  വിശുദ്ധനാക്കുവാൻ കഴിവുള്ള ആലയത്തെക്കാൾ വലിയ ദൈവം ഉണ്ട് എന്ന കാര്യം അവൻ തിരിച്ചറിയുന്നുമില്ല\r\n\r\nദൈവമക്കളെ ദൈവാലയത്തെക്കാൾ വലിയവനായ കർത്താവ് നിങ്ങളുടെ കൂടെയുണ്ട് എന്ന കാര്യം നിങ്ങൾ ഒരിക്കലും മറന്നു പോകരുത്"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-അത്യുന്നതൻ കൈപ്പണിയായതിൽ വസിക്കുന്നില്ലതാനും“സ്വർഗ്ഗം എനിക്കു സിംഹാസനവും ഭൂമി എന്റെ പാദപീഠവും ആകുന്നു. നിങ്ങൾ എനിക്കു പണിയുന്ന ആലയം ഏതുവിധം? (പ്രവർത്തി 7:48, 49)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}