{"uniqueid":"20251026082735_71b33ba6","date":"2022-12-09","title":"അത്ഭുത പ്രവർത്തിയേക്കാൾ വലിയവൻ","key_verse":"2_34:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവ അരുളിച്ചെയ്തതെന്തെന്നാൽ: ഞാൻ ഒരു നിയമം ഉണ്ടാക്കുന്നു. ഭൂമിയിലെങ്ങും ഒരു ജാതിയിലും സംഭവിച്ചിട്ടില്ലാത്ത അത്ഭുതങ്ങൾ നിന്റെ സർവ്വജനത്തിന്നും മുമ്പാകെ ഞാൻ ചെയ്യും; നീ സഹവാസം ചെയ്തുപോരുന്ന ജനം ഒക്കെയും യഹോവയുടെ പ്രവൃത്തിയെ കാണും; ഞാൻ നിന്നോടു ചെയ്‍വാനിരിക്കുന്നതു ഭയങ്കരമായുള്ളതു തന്നേ.” ( പുറപ്പാട് 34:10)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം അത്ഭുതം പ്രവർത്തിക്കുന്നവൻ ഉല്പത്തി പുസ്തകം മുതൽ വെളിപാട് പുസ്തകം വരെ  നോക്കുമ്പോൾ അവൻ പ്രവർത്തിച്ച ഒരുപാട് അത്ഭുതങ്ങളെ നമുക്ക് കാണുവാൻ കഴിയും സത്യവേദപുസ്തകം\r\n\r\nഅത്ഭുതപ്രവർത്തിയുടെ പുസ്തകം എന്ന് വിളിക്കപ്പെടുന്നു, അവന്റെ അത്ഭുതങ്ങളെക്കുറിച്ച് ഇയ്യോബ്  പറയുമ്പോൾ  “   അവൻ ആരാഞ്ഞുകൂടാത്ത വങ്കാര്യങ്ങളെയും എണ്ണമില്ലാത്ത അത്ഭുതങ്ങളെയും ചെയ്യുന്നു.” (ഇയ്യോബ് . 9:10) എന്നു പറയുന്നു.\r\n\r\nകർത്താവ് ഒരുപാട് അത്ഭുതങ്ങൾ പ്രവർത്തിച്ച് പ്രത്യേകിച്ച് തന്റെ സ്വന്തം മക്കൾക്ക് വേണ്ടി അവൻ അത്ഭുതം പ്രവർത്തിച്ചു കൊണ്ടേയിരിക്കുന്നു, തന്റെ ആത്മാവിന്റെ ശക്തികൊണ്ട് അത്ഭുതം പ്രവർത്തിക്കുന്ന ശക്തിയെ അവൻ നമുക്ക് ദാനം ചെയ്യുന്നു. ഇന്നും കർത്താവു ഓരോ മനുഷ്യനെയും എനിക്കുവേണ്ടി അത്ഭുതം പ്രവർത്തിക്കുന്നത് ആർ എന്ന് അന്വേഷിച്ചു കൊണ്ടിരിക്കുന്നു.\r\n\r\nആരെ കൊണ്ട് അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുവാൻ കഴിയും ആരെ കൊണ്ട് മരിച്ചവരെ ഉയർപ്പിക്കുവാൻ കഴിയും, ആരെ കൊണ്ട് വീര്യ  പ്രവർത്തികൾ ചെയ്യുവാൻ കഴിയും എന്ന് ദാഹിച്ചു അവൻ സകല മനുഷ്യരെയും അന്വേഷിക്കുന്നു സത്യവേദപുസ്തകം പറയുന്നു , “യഹോവയുടെ കണ്ണു തങ്കൽ ഏകാഗ്രചിത്തന്മാരായിരിക്കുന്നവർക്കു വേണ്ടി തന്നെത്താൻ ബലവാനെന്നു കാണിക്കേണ്ടതിന്നു ഭൂമിയിലെല്ലാടവും ഊടാടിക്കൊണ്ടിരിക്കുന്നു; ഇതിൽ നീ ഭോഷത്വം പ്രവർത്തിച്ചിരിക്കുന്നു; ഇനി നിനക്കു യുദ്ധങ്ങൾ ഉണ്ടാകും.” (2ദിന  16:9).\r\n\r\nകർത്താവിന്റെ കയ്യിൽ സകല ആത്മീയ ദാനങ്ങളും ഉണ്ട് സകല ശക്തിയും അധികാരവും ഭരണവും അവന്റെ കയ്യിൽ ആകുന്നു അങ്ങനെയുള്ള സകലത്തെയും  അവൻ തന്റെ  വേലയ്ക്കായി ഉപയോഗപ്പെടുത്തുന്നു അതിനുവേണ്ടിയാകുന്നു അവൻ  ആത്മീയ ദാനങ്ങളെ നൽകുന്നത് സത്യവേദപുസ്തകം പറയുന്നു “നീ ഉയരത്തിലേക്കു കയറി, ബദ്ധന്മാരെ പിടിച്ചു കൊണ്ടുപോയി; യാഹ് എന്ന ദൈവം അവിടെ വസിക്കേണ്ടതിന്നു നീ മനുഷ്യരോടു, മത്സരികളോടു തന്നേ, കാഴ്ചവാങ്ങിയിരിക്കുന്നു .” (സങ്കീർത്തനം68:18).\r\n\r\nനിങ്ങൾ കർത്താവിന് വേണ്ടി ശക്തമായി പ്രകാശിക്കുവാൻ ആഗ്രഹിക്കുന്നു എങ്കിൽ അവൻ നിങ്ങളെക്കൊണ്ട് ഒരുപാട് അത്ഭുതങ്ങൾ ചെയ്യിപ്പിക്കും സത്യവേദപുസ്തകത്തിൽ വായിച്ചു നോക്കുക. “യഹോവ അരുളിച്ചെയ്തതെ ന്തെന്നാൽ: ഞാൻ ഒരു നിയമം ഉണ്ടാക്കുന്നു.\r\n\r\nഭൂമിയിലെങ്ങും ഒരു ജാതിയിലും സംഭവിച്ചിട്ടില്ലാത്ത അത്ഭുതങ്ങൾ നിന്റെ സർവ്വജനത്തിന്നും മുമ്പാകെ ഞാൻ ചെയ്യും; നീ സഹവാസം ചെയ്തുപോരുന്ന ജനം ഒക്കെയും യഹോവയുടെ പ്രവൃത്തിയെ കാണും; ഞാൻ നിന്നോടു ചെയ്‍വാനിരിക്കുന്നതു ഭയങ്കരമായുള്ളതു തന്നേ.” ( പുറപ്പാട് 34:10).\r\n\r\nകർത്താവു നിങ്ങളുടെ വീട്ടിലും ജീവിതത്തിലും സഭയിലും അത്ഭുത പ്രവർത്തികളെയും വീര്യ  പ്രവർത്തികളെയും  ചെയ്യും. നിങ്ങളുടെ കൈകൊണ്ടും അവൻ അവയെല്ലാം ചെയ്യിക്കുവാൻ ആഗ്രഹിക്കുന്നു\r\n\r\nദൈവം മക്കളെ നിങ്ങൾ വിശ്വാസം ഉള്ളവർ ആയി ദാഹിച്ചു ചോദിക്കുന്നു എങ്കിൽ അത്ഭുതം പ്രവർത്തിക്കിനായ കർത്താവു അതിനെ നിങ്ങൾക്കും നൽകുവാൻ കാത്തിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “യഹോവേ, ദേവന്മാരിൽ നിനക്കു തുല്യൻ ആർ? വിശുദ്ധിയിൽ മഹിമയുള്ളവനേ, സ്തുതികളിൽ ഭയങ്കരനേ, അത്ഭുതങ്ങളെ പ്രവർത്തിക്കുന്നവനേ, നിനക്കു തുല്യൻ ആർ?( പുറപ്പാട് . 15:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}