{"uniqueid":"20251026082739_71b33ba6","date":"2022-12-09","title":"ശത്രുക്കളിൽ വലിയവൻ","key_verse":"2_14:14","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“   യഹോവ നിങ്ങൾക്കുവേണ്ടി യുദ്ധംചെയ്യും; നിങ്ങൾ മിണ്ടാതിരിപ്പിൻ എന്നു പറഞ്ഞു. ” ( പുറപ്പാട്. 14:14)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവു നിങ്ങളുടെ സകല ശത്രുക്കളെക്കാൾ വലിയവനായിരിക്കുന്നു  സകല മത്സരംകൾക്കും മേലെ സകല മത്സരികൾക്കും മേലെ വലിയവനായിരിക്കുന്നു സകല ശത്രുക്കളെക്കാളും വലിയവൻ അവൻ നിങ്ങൾക്കു വേണ്ടി യുദ്ധം ചെയ്യുന്നവൻ ആയിരിക്കുന്നു, നിങ്ങൾക്ക് പൂർണ്ണ വിജയം നൽകുന്നവൻ യുദ്ധനാളുകളിൽ രാജ്യത്ത് ശക്തിയേറിയ നേതാക്കന്മാരെ ജനം തിരഞ്ഞെടുക്കും അങ്ങനെയുള്ളവൻ സകല കാര്യത്തിലും ശക്തിയുള്ളവനും പരിജ്ഞാനം ഉള്ളവനും ബുദ്ധിയുള്ളവനും ആയിരിക്കും അങ്ങനെയുള്ള വ്യക്തിയെ മാത്രമേ  ജനങ്ങൾ നേതാക്കളായി തിരഞ്ഞെടുക്കുകയുള്ളൂ രാജ്യം അങ്ങനെയുള്ളവരുടെ കയ്യിൽ സുരക്ഷിതമായി ഇരിക്കുവാൻ വേണ്ടി ജനം ഏൽപ്പിക്കും.\r\n\r\nരണ്ടാം ലോകമഹായുദ്ധകാലത്ത് ഇംഗ്ലണ്ട് ദേശത്ത് ചർച്ചിലിനെ  ജനം പ്രധാനമന്ത്രിയായി നിയമിച്ചു അദ്ദേഹം ശക്തിയുള്ള നേതാവായി രാജ്യത്തെ വിജയപാതയിൽ വഴി നടത്തുമെന്ന് ജനം വിശ്വസിച്ചു ജനത്തിന്റെ വിശ്വാസം തെറ്റിയില്ല അദ്ദേഹം ജനത്തെ വിജയവാഡയിൽ തന്നെ വഴി നടത്തി രണ്ടാം ലോകമഹായുദ്ധത്തിന്റെ അവസാനം ഇംഗ്ലണ്ട് രാജ്യത്തിന്റെയും അതിന്റെ. കൂടെ ഉണ്ടായിരുന്ന രാജ്യങ്ങളും വിജയം കൈവരിച്ചു, ഇസ്രായേൽ രാജ്യത്തിന് സ്വാതന്ത്ര്യം കിട്ടിയ സമയത്ത് അതിനെ ചുറ്റിയുണ്ടായിരുന്ന സകല രാജ്യങ്ങളും അതിന് എതിരെ ഇടവിടാതെ യുദ്ധം ചെയ്യുമായിരുന്നു.\r\n\r\nഈജിപ്തിന്റെ അധിപനായിരുന്ന നാസറിന്റെ നേതൃത്വത്തിൽ സകല അറേബ്യൻ രാജ്യങ്ങളും അവർക്ക് എതിരായി വന്ന സമയത്ത് ഇസ്രയേൽ \"മോശദയാൻ\" എന്ന വ്യക്തിയെ അവരുടെ നേതാവായി തിരഞ്ഞെടുത്ത് അദ്ദേഹം യുദ്ധപരിജ്ഞാനം ഉണ്ടായിരുന്ന ഒരു വ്യക്തിയായിരുന്നു കർത്താവു അദ്ദേഹത്തിനു നൽകിയ പരിജ്ഞാനം മുഖാന്തരം ശത്രുക്കൾ ചിതറി ഓടി കേവലം 7 ദിവസം കൊണ്ട് അവർ യുദ്ധത്തിൽ വിജയിച്ചു എന്ന് മാത്രമല്ല ശത്രുക്കൾ മുട്ട് മടക്കുകയും ചെയ്തു\r\n\r\nഇന്ന് പരസ്യമായും രഹസ്യമായും നിങ്ങൾക്ക് എതിരായി അനേകയുദ്ധങ്ങൾ പോരാട്ടങ്ങൾ വന്നുകൊണ്ടിരിക്കുന്നു\r\n\r\nദുഷ്ട മനുഷ്യരുടെ ചതിവ് നിങ്ങൾക്ക് എതിരായ ഗൂഢാലോചന തുടങ്ങിയവയെ നിങ്ങൾ എതിർത്തു നിൽക്കേണ്ടത്  ആവശ്യം ആയിരിക്കുന്നു, സ്വർഗ്ഗീയ ദുഷ്ടദൂതന്മാരുടെ സകല യുദ്ധങ്ങൾക്കും എതിരായി നിങ്ങൾക്ക് പോരാട്ടം നടത്തേണ്ടത്  ആവശ്യമായിരിക്കുന്നു.\r\n\r\nപുറത്ത് കാണുവാൻ കഴിയാൻ പറ്റാത്ത ജഡമോഹം കൺമോഹം ജീവിതത്തിന്റെ പ്രതാപം തുടങ്ങിയ പാവ ചിന്തകളെ നിങ്ങൾക്ക് എതിർക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു, ഈ വക കാര്യങ്ങൾക്ക് വേണ്ടി നിങ്ങൾ ആരെയാണ് നേതാവായി തെരഞ്ഞെടുക്കുന്നത് എന്ന് ആലോചിച്ചു പ്രവർത്തിക്കുക? അന്ന് മോശ ഈജിപ്തിലെ സൈന്യങ്ങൾ തങ്ങളെ പിന്തുടർന്നു വന്നപ്പോൾ കർത്താവിനെ തന്റെ സേനാ നായകനായി തിരഞ്ഞെടുത്തു, പക്ഷേ ഇസ്രയേൽ ജനം ചെങ്കടലിന്റെ അടുത്ത് വന്ന സമയത്ത് ഭയം കൊണ്ട് വിറച്ചു.\r\n\r\nമോശ അവരെ ആശ്വസിപ്പിച്ചു “ കർത്താവ് നിങ്ങൾക്ക് വേണ്ടി യുദ്ധം ചെയ്യും എന്ന് പറഞ്ഞു അത് ഇസ്രയേൽ ജനങ്ങൾക്ക് വലിയൊരു ആശ്വാസമായിരുന്നു അവരുടെ ഭയവും പേടിയും ആ നിമിഷത്തിൽ ഇല്ലാതെയായി. അവർ ശക്തി പ്രാപിച്ചു ആശ്വാസം ഉള്ളവർ ആയിത്തീരുന്നു അവർ വിശ്വസിച്ചതുപോലെ തന്നെ കർത്താവു അവർക്ക് വേണ്ടി യുദ്ധം ചെയ്തു” ഈജിപ്തിലെ ജനവും സൈന്യങ്ങളും ചെങ്കടലിൽ വച്ചു മുങ്ങി മരിച്ചു രഥങ്ങളും കുതിരകളും അതുപോലെതന്നെ കർത്താവു വിജയം നൽകുവാൻ ശക്തമായിരിക്കുന്നു,\r\n\r\nദൈവമക്കളെ ഇസ്രായേലിന് വിജയം നൽകിയവൻ നിങ്ങളുടെ കൂടെയുണ്ട് അവൻ നിങ്ങളുടെ യുദ്ധ നേതാവായി ഇരിക്കുന്നു, അവനെ ആശ്രയിച്ച് ജീവിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “   സൈന്യങ്ങളുടെ യഹോവ നമ്മോടുകൂടെ ഉണ്ടു; യാക്കോബിന്റെ ദൈവം നമ്മുടെ ദുർഗ്ഗം ആകുന്നു.  ” ( സങ്കീർത്തനം. 46:11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}