{"uniqueid":"20251026072908_1059a761","date":"2025-06-06","title":"സുഗന്ധതൈലം!","key_verse":"19_133:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"സഹോദരന്മാർ ഐക്യത്തോടെ ഒരുമിച്ച് വസിക്കുന്നത് എത്ര നല്ലതും എത്ര മനോഹരവുമാണ്! അത് തലയിലെ വിലയേറിയ തൈലം പോലെയാണ്, അഹരോന്റെ താടിയിൽ, അവന്റെ വസ്ത്രത്തിന്റെ അരികിൽ ഒഴുകുന്നു. അത് സീയോൻ പർവതങ്ങളിൽ ഇറങ്ങുന്ന ഹെർമോന്റെ മഞ്ഞു പോലെയാണ്\" (സങ്കീർത്തനം 133:1–3)"},"devotion":{"label":"ധ്യാനം","text":"ഈ സങ്കീർത്തനം അഹരോന്റെ തലയിൽ ഒഴിച്ച വിലയേറിയ അഭിഷേകതൈലത്തെക്കുറിച്ച് മനോഹരമായി സംസാരിക്കുന്നു. മറ്റ് ചില പതിപ്പുകളിൽ, വായുവിൽ സുഗന്ധം നിറച്ച സുഗന്ധതൈലമായി ഇതിനെ വിശേഷിപ്പിച്ചിരിക്കുന്നു. അഭിഷേകതൈലം തീർച്ചയായും സുഗന്ധത്താൽ സമ്പന്നമാണ്. ഐക്യമുള്ളിടത്തെല്ലാം ഒരു ദിവ്യ സുഗന്ധമുണ്ട്. സഹോദരങ്ങൾ ഒരുമിച്ചു വസിക്കുമ്പോൾ, ദൈവത്തിന്റെ അഭിഷേകത്തിന്റെ സുഗന്ധം വിരിയുന്ന പുഷ്പത്തിന്റെ സുഗന്ധം പോലെ ദേശമെമ്പാടും വ്യാപിക്കുന്നു.\r\n\r\nപൂക്കൾ അവയുടെ സുഗന്ധത്തിലൂടെ തേനീച്ചകളെ ആകർഷിക്കുന്നതുപോലെ, ആത്മീയ ഐക്യം ദൈവത്തിന്റെ പ്രീതിയും മറ്റുള്ളവരുടെ ശ്രദ്ധയും ആകർഷിക്കുന്നു.\r\n\r\n133-ാം സങ്കീർത്തനം ഐക്യത്തിന്റെ അനുഗ്രഹത്തിന്റെ ആഘോഷമാണ്. \"ഐക്യമുള്ളിടത്ത് സമൃദ്ധിയുണ്ട്\" എന്ന പഴഞ്ചൊല്ല് പറയുന്നതുപോലെ, നിരവധി പൂക്കൾ ഒരുമിച്ച് നെയ്തെടുക്കുന്നത് മനോഹരമായ ഒരു മാലയായി മാറുന്നു. അവയെ ബന്ധിപ്പിക്കുന്ന നൂൽ പോലും സുഗന്ധം ആഗിരണം ചെയ്യുന്നു.\r\n\r\nഅതുപോലെ, ദൈവജനവുമായി ഹൃദയത്തിലും ആത്മാവിലും നാം ഒന്നിച്ചുചേരുമ്പോൾ, നാമും സുഗന്ധമുള്ളവരാകുന്നു. കർത്താവ് ഈ സുഗന്ധത്തിൽ ഒരു മധുരഗന്ധമുള്ള യാഗമായി ആനന്ദിക്കുന്നു. അതുകൊണ്ടാണ് ദൈവം സഭയുടെ കൂട്ടായ്മ സ്ഥാപിച്ചത്.\r\n\r\nഒരിക്കൽ, ക്രിസ്തുവിൽ വിശ്വസിച്ച ഒരു മുസ്ലീം സഹോദരി കണ്ണുനീർ പൊഴിച്ചു, \"എനിക്ക് പള്ളി കൂട്ടായ്മയിൽ പങ്കെടുക്കാനുള്ള പദവിയില്ല\". അവൾ ഒരു ഭക്ത മുസ്ലീം കുടുംബത്തിലാണ് വളർന്നത്, പിന്നീട് യേശുവിനെ തന്റെ രക്ഷകനായി സ്വീകരിച്ചു. അവളുടെ വിശ്വാസത്തെക്കുറിച്ചോ അവൾ ആത്മാവിലും സത്യത്തിലും ആരാധിക്കാൻ തുടങ്ങിയെന്നോ അവളുടെ ഭർത്താവിന് അറിയില്ലായിരുന്നു.\r\n\r\nഅവളുടെ കുളിമുറി അവളുടെ സങ്കേതമായി മാറിയിരുന്നു. അവൾ വെള്ളം തുറന്നു, ശബ്ദം അവളുടെ ആരാധനയെ മറയ്ക്കാൻ അനുവദിച്ചു, അവിടെ ദൈവത്തിലേക്ക് തന്റെ ഹൃദയം പകരും. ആ നിമിഷങ്ങളിൽ, അവൾ ലോകമെമ്പാടുമുള്ള വിശ്വാസികളുമായി ആത്മീയമായി ഐക്യപ്പെടുകയും വിശുദ്ധന്മാരുമായുള്ള കൂട്ടായ്മയിലായിരിക്കുന്നതായി സങ്കൽപ്പിക്കുകയും ചെയ്തു. സ്വർഗ്ഗത്തിലെ വിശുദ്ധന്മാരോടും ദൈവത്തിന്റെ സിംഹാസനത്തിനു ചുറ്റുമുള്ള മാലാഖമാരോടും ഒപ്പം തന്റെ ഹൃദയം ആരാധിക്കുന്നതായി അവൾക്ക് തോന്നി.\r\n\r\nഅവൾ കരഞ്ഞുകൊണ്ട് പറഞ്ഞു, \"ദൈവത്തിന്റെ കുടുംബത്തിന്റെ കൂട്ടായ്മ എത്ര മധുരമാണ്!\" സത്യമായും, അവൾ ഒരു മറഞ്ഞിരിക്കുന്ന താമരപ്പൂവ് പോലെയായിരുന്നു, രഹസ്യമായി ആരാധിക്കുന്നു, പക്ഷേ കർത്താവിന് അറിയാവുന്നതും വിലപ്പെട്ടതുമായിരുന്നു.\r\n\r\nദൈവത്തിന്റെ പ്രിയപ്പെട്ട കുഞ്ഞേ, നിങ്ങൾക്ക് ആരാധിക്കാൻ ഉള്ള സ്വാതന്ത്ര്യം നിങ്ങൾ പരമാവധി പ്രയോജനപ്പെടുത്തുന്നുണ്ടോ? നിങ്ങളുടെ ജീവിതം ഐക്യത്തിന്റെയും അഭിഷേകത്തിന്റെയും സുഗന്ധം പുറപ്പെടുവിക്കട്ടെ!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"എന്നാൽ നിങ്ങൾ സീയോൻ പർവ്വതത്തിലേക്കും ജീവനുള്ള ദൈവത്തിന്റെ നഗരമായ സ്വർഗ്ഗീയ യെരൂശലേമിലേക്കും എണ്ണമറ്റ ദൂതന്മാരുടെ സമൂഹത്തിലേക്കും&#8230; പുതിയ ഉടമ്പടിയുടെ മധ്യസ്ഥനായ യേശുവിന്റെ അടുക്കലേക്കും, ഹാബെലിന്റെ രക്തത്തെക്കാൾ ഗുണകരമായ കാര്യങ്ങൾ സംസാരിക്കുന്ന തളിച്ചിരിക്കുന്ന രക്തത്തിലേക്കും വന്നിരിക്കുന്നു.\" (എബ്രായർ 12:22, 24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}