{"uniqueid":"20251026082747_71b33ba3","date":"2022-12-06","title":"പ്രവാചകനിലും വലിയവൻ","key_verse":"9_9:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഈ പട്ടണത്തിൽ ഒരു ദൈവപുരുഷൻ ഉണ്ടു; അവൻ മാന്യൻ ആകുന്നു; അവൻ പറയുന്നതെല്ലാം ഒത്തുവരുന്നു; നമുക്കു അവിടെ പോകാം; നാം പോകുവാനുള്ള വഴി അവൻ പക്ഷേ പറഞ്ഞുതരും ” (1 ശമു . 9:6)."},"devotion":{"label":"ധ്യാനം","text":"“ അവൻ വലിയവൻ അവൻ പറയുന്നതൊക്കെയും സംഭവിക്കും എന്ന് ശമുവേൽ  പ്രവാചകനെകുറിച്ച് പറയുന്ന ഒരു കാര്യമാണ് നാം ഇവിടെ വായിച്ചത്\" ശൗലിന്റെ  കഴുതകൾ അവന്റെ കയ്യിൽ നിന്ന് നഷ്ടപ്പെട്ടുപോയി ആ സമയത്ത് അവന്റെ ജോലിക്കാരൻ അവനോടു ഇതാ ഈ പട്ടണത്തിൽ ഒരു വലിയ ദൈവ മനുഷ്യൻ ഇരിക്കുന്നു അവൻ  മഹാൻ അവൻ എന്തു പറയുന്നുവോ അത് തീർച്ചയായും സംഭവിക്കും എന്നും പറഞ്ഞ് സൗലിനെ സമുവേൽ പ്രവാചകന്റെ മുമ്പിൽ എത്തിച്ചു കർത്താവ് പ്രവാചകന്മാർ മുഖാന്തരം സംസാരിക്കുന്നു, രഹസ്യങ്ങളെ വെളിപ്പെടുത്തുന്നു വെളിപാട് നൽകുന്നു സത്യവേദപുസ്തകത്തിൽ നാം വായിക്കുമ്പോൾ ഒരുപാട് പ്രവാചകന്മാരെ നമുക്ക് കാണുവാൻ കഴിയും യെശ്ശയ്യാവ്  യീരേമ്യാവ്  യേഹേസ്കേൽ എന്ന വലിയ പ്രവാചകന്മാരും ഹോശേയ യോവേൽ ആമോസ്  തുടങ്ങിയ ചെറിയ പ്രവാചകന്മാരും ഉണ്ടായിരുന്നു, അവർ ഭാവികാലത്തെ കുറിച്ച് മുന്നറിയിക്കുവാൻ വേണ്ടി ദൈവത്തിന്റെ അധരമായി പ്രവർത്തിച്ചു, രാജാക്കന്മാർക്കും സേനാധിപന്മാർക്കും ദൈവത്തിന്റെ വെളിപാടും ഉപദേശവും അറിയിച്ചു.\r\n\r\nഅജ്ഞാനികൾക്ക് ദൈവത്തിന്റെ വെളിപാട് എന്തെന്ന് വിശദീകരിച്ചു ദീർഘവീക്ഷണം ഉള്ളവർ ആയി ജീവിച്ചത് കൊണ്ട് ദീർഘദർശി എന്ന അർത്ഥം വരുന്ന പ്രവാചകന്മാർ എന്ന് അവർ വിളിക്കപ്പെട്ട, . കർത്താവായ യേശുക്രിസ്തുവിനെ സത്യവേദപുസ്തകം മഹാ ദീർഘദരിശി  എന്ന് വിളിക്കുന്നു കാരണം അവൻ സകല പ്രവാചകന്മാരെക്കാളും വലിയവൻ അവന്റെ അത്ഭുത പ്രവർത്തികളെ കണ്ട് യഹൂദന്മാർ  ഒരു മഹാ വലിയ പ്രവാചകന്‍ നമ്മുടെ ഇടയിൽ അവതരിച്ചിരിക്കുന്നു ദൈവം തന്റെ ജനങ്ങളുടെ കഷ്ടപ്പാട് നോക്കി പരിഹാരം ഉണ്ടാക്കി എന്നു പറഞ്ഞു ദൈവത്തെ മഹത്വപ്പെടുത്തി ” ( ലൂക്കോസ്  7:16).\r\n\r\nഇത്രയും വലിയ പ്രവാചകനായ യേശുക്രിസ്തുവിനെ കുറിച്ച് ദൈവം മോശയോട് പ്രവചനം ആയി അറിയിച്ചു\r\n\r\n“നിന്നെപ്പോലെ ഒരു പ്രവാചകനെ ഞാൻ അവർക്കു അവരുടെ സഹോദരന്മാരുടെ ഇടയിൽനിന്നു എഴുന്നേല്പിച്ചു എന്റെ വചനങ്ങളെ അവന്റെ നാവിന്മേൽ ആക്കും; ഞാൻ അവനോടു കല്പിക്കുന്നതൊക്കെയും അവൻ അവരോട് പറയും ” ( ആവർത്തനം18:18) എന്നു പറഞ്ഞു വലിയ ഒരു പ്രവാചകൻ വരാൻ പോകുന്നു എന്ന് എന്ന് ദൈവം പലപ്പോഴും അറിയിക്കുമായിരുന്നു, പുതിയ നിയമത്തിൽ കർത്താവായ യേശുക്രിസ്തുവിനെ നാം വളരെ വലിയ പ്രവാചകനായിട്ടും രാജാധി രാജാവായിട്ടും മഹാ പുരോഹിതനായിട്ടും രേഖപ്പെടുത്തിയിരിക്കുന്നത് കാണുവാൻ കഴിയും യേശുക്രിസ്തുവിനെ കുറിച്ച് ജനം ഇവൻ ഗലീലിയ പട്ടണത്തിൽ. നസരെത്തിൽ നിന്ന് വന്ന പ്രവാചകനായ യേശു എന്ന് പറഞ്ഞു  ( മത്തായി 21:11).\r\n\r\nദൈവമക്കളെ സകല പ്രവാചകന്മാരിലും വലിയവനായ കർത്താവ് നിങ്ങളുടെ കൂടെ ഉണ്ട് നിങ്ങൾ അവനു ചെവി കൊടുക്കുവിൻ എങ്കിൽ ഒരിക്കലും തകർന്നു പോവുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:നമ്മുടെ ദൈവത്തിന്റെ സകലദാസന്മാരും ഭക്തന്മാരുമായി ചെറിയവരും വലിയവരും ആയുള്ളോരേ, അവനെ വാഴ്ത്തുവിൻ ” ( വെളിപാട് 19:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}