{"uniqueid":"20251026082751_71b33ba2","date":"2022-12-05","title":"യോനാവിലും വലിയവൻ","key_verse":"40_12:41","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"ഇതാ, ഇവിടെ യോനയിലും വലിയവൻ” ( മത്തായി. 12:41)."},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ മഹത്വമേറിയ കർത്താവു താൻ എത്രത്തോളം വലിയവൻ എന്ന് വിശദീകരിക്കുവാൻ ആഗ്രഹിച്ചു.\r\n\r\nസാധാരണമായി വെറും മനുഷ്യൻ എങ്ങനെയായിരിക്കും എന്ന് പറയുവാൻ വേണ്ടി ഉദാഹരണമായി വേറൊരു മനുഷ്യനെ താരതമ്യപ്പെടുത്തി കാണിക്കാറുണ്ട് അതുപോലെ കർത്താവു തന്നെ താരതമ്യപ്പെടുത്തി കാണിച്ചു സത്യവേദപുസ്തകം പറയുന്നു  യോനാ പ്രവാചകന്‍ മൂന്നു രാത്രിയും പകലും ഒരു വലിയ മീനിന്റെ വയറ്റിൽ ഉണ്ടായിരുന്നതുപോലെ മനുഷ്യ പുത്രനും ഭൂമിയുടെ വയറ്റിൽ മൂന്നു രാത്രിയും പകലും ഉണ്ടാകും  പ്രവാചകന്റെ പ്രസംഗം കേട്ട് നിനിവേ പട്ടണത്തിൽ ഉള്ള ജനങ്ങൾ മാനസാന്തരപ്പെട്ടു “ ഇതാ യോനാ പ്രവാചകനിലും വലിയവൻ നിങ്ങളുടെ അടുക്കൽ ഉണ്ട്” ( മത്തായി  12:40,41).\r\n\r\nഅവൻ ഒരു പ്രാസംഗികനും പ്രവാചകനും ആയിരുന്നു. അവൻ നിനിവേ പട്ടണത്തിൽ മാത്രം പ്രസംഗിച്ചു  പക്ഷേ കർത്താവിന്റെ സുവാർത്ത ഭൂമിയുടെ അറ്റത്താവളം എത്തിച്ചേരുന്നു  അവന്റെ നാമം മുഖാന്തരം സ്വർഗ്ഗത്തിലുള്ളവർ ഭൂമിയിലുള്ളവർ പാതാളത്തിൽ ഉള്ളവർ തുടങ്ങിയ സകലറും അവന്റെ മുമ്പിൽ മുട്ടുമടക്കുന്നു യോനാവിന്റെ   പ്രസംഗത്തേക്കാൾ വലിയതാകുന്നു കർത്താവിന്റെ പ്രസംഗം. നാശം സംഭവിക്കും എന്ന് യോണാ പ്രസംഗിച്ചു ജീവിക്കുമെന്ന് യേശു പ്രസംഗിച്ചു, നശിപ്പിക്കപ്പെടും എന്ന് പ്രസംഗിച്ചു സംരക്ഷിക്കപ്പെടുമെന്ന് കർത്താവ് പ്രസംഗിച്ചു സത്യവേദപുസ്തകം പറയുന്നു ദൈവം തന്റെ പുത്രനെ ലോകത്തിൽ അയച്ചതു ലോകത്തെ വിധിപ്പാനല്ല ലോകം അവനാൽ രക്ഷിക്കപ്പെടുവാനത്ര എന്ന് ( യോഹന്നാൻ  3:17).\r\n\r\nപ്രവാചകനിലും വലിയവൻ നിങ്ങളുടെ അടുക്കൽ നിൽപ്പുണ്ട് നിങ്ങൾ അവനെ മുറുകെപ്പിടിക്കും എങ്കിൽ നിത്യ നാശത്തിൽ നിന്ന് രക്ഷപ്പെട്ട് നിത്യജീവന് നിങ്ങൾ അവകാശികൾ ആയിത്തീരുന്നു രക്ഷപ്രാപിക്കും. യോണാ പ്രവാചകന്‍ ഒരു ശുശ്രൂഷകൻ ആയിരുന്നു, പക്ഷേ ക്രിസ്തു യജമാനൻ ആയിരിക്കുന്നു, ഏതു ഒരു ശുശ്രൂഷകനും യജമാനനേക്കാൾ വലിയവൻ അല്ല\r\n\r\nസകല ശുശ്രൂഷകൻമാരെകാൾ കർത്താവു വലിയവൻ ആയിരിക്കുന്നു യോനാ  പ്രവാചകനിലും വലിയവനായ കർത്താവിന് നിങ്ങൾ എപ്പോഴും മഹത്വവും ബഹുമാനവും നൽകേണ്ടത് ആവശ്യമായിരിക്കുന്നു, അവന്റെ ഏക പ്രസംഗം മുഖാന്തരം ഒരു ലക്ഷത്തി ഇരുപതിനായിരം പേർ രക്ഷ പ്രാപിച്ചു ചരിത്രത്തിൽ ഇങ്ങനെ ഒരു സംഭവം അതിനുമുമ്പും ശേഷവും ഉണ്ടായിരുന്നില്ല അവന്റെ പ്രസംഗം കേട്ട് അവിടത്തെ രാജാവ് സ്വന്ത വസ്ത്രം കീരിക്കലഞ്ഞ് ദുഃഖിച്ചും\r\n\r\n*അവസാനം രക്ഷ പ്രാപിച്ചു എത്ര വലിയ ഉണർവ് എന്ന് നോക്കുക, പക്ഷേ ആ രക്ഷയുടെ ഉടമസ്ഥനും അധിപനും ആയ കർത്താവ് നിങ്ങളുടെ കൂടെയുണ്ട്, കർത്താവ് യോന പ്രവാചകനെ ബഹുമാനിച്ചത് പോലെ\r\n\r\nസകല ശുശ്രൂഷകൻമാരെയും ബഹുമാനിക്കുന്നു  അവർക്കുവേണ്ടി അധികാരവും ശക്തിയും അവൻ നൽകുന്നു ആത്മീയ ദാനങ്ങളെയും അവൻ നൽകുന്നു അതേസമയത്ത് ഇവയൊക്കെയും കിട്ടുമ്പോൾ നമ്മുടെ സ്വഭാവം ഗുണം മാറി പോകുവാണോ സ്വയം പ്രശംസിക്കുവാണോ പാടില്ല എന്ന് കർത്താവ് അരുളി ചെയ്യുന്നു.*\r\n\r\nദൈവ മക്കളെ കർത്താവിനു നൽകേണ്ട ബഹുമാനം മഹത്വം തുടങ്ങിയ സകലതും അവനു മാത്രം നൽകുക അവൻ മാത്രമാകുന്നു വലിയവൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓര്മയ്ക്കായ് :     ഭവനത്തെക്കാളും ഭവനം ചമെച്ചവന്നു അധികം മാനമുള്ളതുപോലെ യേശുവും മോശെയെക്കാൾ അധികം മഹത്വത്തിന്നു യോഗ്യൻ എന്നു എണ്ണിയിരിക്കുന്നു.(എബ്രാ  3:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}