{"uniqueid":"20251026082755_71b33ba2","date":"2022-12-05","title":"ശലോമോനിലും വലിയവൻ","key_verse":"40_6:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വയലിലെ താമര എങ്ങനെ വളരുന്നു എന്നു നിരൂപിപ്പിൻ; ശലോമോൻ പോലും തന്റെ സർവ്വ മഹത്വത്തിലും ഇവയിൽ ഒന്നിനോളം ചമഞ്ഞിരുന്നില്ല എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു.” ( മത്തായി. 6:28,29)."},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിലെ രാജാക്കന്മാരുടെ കൂട്ടത്തിൽ സലോമോൻ മൂന്നു കാര്യങ്ങളിൽ  ഏറ്റവും വലിയവൻ ആയിരുന്നു, ഒന്നാമത് അവൻ പരിജ്ഞാനത്തിൽ വലിയവനായിരുന്നു രണ്ടാമതായി മഹത്വത്തിൽ വലിയവൻ ആയിരുന്നു മൂന്നാമതായി ഭരണത്തിന്റെയും മികവിൽ വലിയവൻ ആയിരുന്നു പക്ഷേ അവനെക്കാൾ ഏറ്റവും വലിയവനാകുന്നു നമ്മുടെ കർത്താവ് എന്ന് സത്യവേദപുസ്തകം പറയുന്നു കർത്താവ് ഈ ഭൂമിയിൽ വന്ന സമയത്ത് സലോമോന്റെ മഹത്വത്തെ വയലിലെ താമരകൾക്ക് തുല്യമായി പറയുന്നു, ശലോമോൻ സ്വയം ധരിക്കുവാൻ വേണ്ടി മഹത്വമേറിയ വസ്ത്രങ്ങൾ കരുതിവെച്ച ഉടുക്കുമാ\r\n\r\nയിരുന്നു. പക്ഷേ കാട്ടുപുഷ്പങ്ങളെ കർത്താവു ഉടുപ്പിക്കുന്നു, നിസ്സാര പുല്ലു കളെ പോലും കർത്താവു ഉടുപ്പിക്കുന്നവൻ ആകുന്നു ഇവ എത്രത്തോളം സൗന്ദര്യമുള്ള വർണ്ണങ്ങൾ ഉള്ളവയായിരിക്കുന്നു, കാട്ടുപുഷ്പങ്ങൾക്ക് എത്ര മനോഹരമായ സൗരഭ്യം ഉണ്ട് ഓരോന്നും ഓരോ രീതിയിൽ നമ്മെ വളരെ അധികം ആകർഷിക്കുന്നു ശലോമോനിലും വലിയവൻ കാട്ടിലെ പുഷ്പങ്ങളെ എത്രത്തോളം ഭംഗിയായി ഉടുപ്പിക്കുന്നു, സകല മഹത്വവും ഉള്ള ശലോമോൻ പോലും ഇത്രയേറെ ഭംഗിയുള്ള വസ്ത്രങ്ങൾ ഉടുത്തിയിട്ടില്ല എന്നതാണ് സത്യം  അതിനെക്കുറിച്ചാണ് ഇവിടെ കർത്താവ് പറയുന്നത് ശലോമോനിലും വലിയവൻ കാട്ടുപുഷ്പങ്ങളെ എത്ര സൗന്ദര്യമായ വസ്ത്രം ധരിപ്പിക്കുന്നു എങ്കിൽ അവന്റെ മക്കളായ നിങ്ങൾക്ക് എത്ര അധികം, ആ മഹത്വമേറിയ വസ്ത്രങ്ങളെ കുറിച്ച് നമ്മുടെ വാക്കുകൾ കൊണ്ട് പറഞ്ഞറിയിക്കുവാൻ പറ്റില്ല.\r\n\r\nശലോമോൻ ധരിച്ചിരുന്ന വസ്ത്രം എത്രത്തോളം മഹത്വവും ഉള്ളതാണെങ്കിലും അത് കാലപ്പഴക്കം കൊണ്ട്  അഴുക്കായി ജീർണ്ണിച്ചു പോകും അതിൽ പുഴുക്കളും കൃമികളും വന്ന് ചേരും പക്ഷേ കർത്താവ് നൽകുന്ന രക്ഷയുടെ വസ്ത്രത്തെ ജീർണിപ്പിക്കുവാണോ നശിപ്പിക്കുവാണോ  ആർക്കും കഴിയുകയില്ല അവൻ മഹത്വമുള്ള ആത്മീയ വസ്ത്രങ്ങൾ എന്നെന്നും നിങ്ങൾക്ക് നൽകിയിരിക്കുന്നുവല്ലോ. അന്നത്തെ കാലത്ത് ശലോമോന്റെപരിജ്ഞാനം ജനങ്ങളെ അതിശയിപ്പിക്കുന്നതായിരുന്നു എങ്കിലും കർത്താവിന്റെ പരിജ്ഞാനം എന്നു പറഞ്ഞാൽ അതിനേക്കാൾ വലിയത് ആകുന്നു ശലോമോന്റെ പരിജ്ഞാനം കേൾക്കുവാൻ വേണ്ടി ഭൂമിയിലെ സകല രാജാക്കന്മാരും ഗോത്ര തലവന്മാരും ജനങ്ങളും കൂടി വന്നു എന്ന് നമുക്ക് സത്യവേദപുസ്തകത്തിൽ വായിക്കുവാൻ കഴിയും പക്ഷേ നമ്മുടെ ദൈവം അതിനേക്കാൾ വലിയവൻ ആകുന്നു” (1 രാജാക്കന്മാർ. 4:34).\r\n\r\nകർത്താവ് ശലോമോന്  അലവില്ലാതെ പരിജ്ഞാനം നൽകിയെങ്കിലും ആ പരിജ്ഞാനത്തെ  അവൻ ആത്മീയമായി ഉപയോഗപ്പെടുത്തിയില്ല പല സ്ത്രീകളെയും  അവൻ ഭാര്യമാർ ആക്കി ഒരുപാട് വിഗ്രഹങ്ങളുടെ അമ്പലങ്ങൾ ഉണ്ടാക്കി അതിനെ സേവിച്ചു, അവന്   ദൈവം പരിജ്ഞാനം നൽകിയെങ്കിലും അവൻ അതിനെ ഉപയോഗിച്ച് രീതിയിൽ കർത്താവിന് ഒരിക്കലും ഇഷ്ടമുള്ളതായിരുന്നില്ല.\r\n\r\nദൈവമക്കളെ കർത്താവിന് ഭയപ്പെടുന്ന ഭയം പരിജ്ഞാനത്തിന്റെ ആരംഭം ആകുന്നു. ശലോ മോനിലും വലിയവനായ ദൈവത്തോട് നിങ്ങൾ പരിജ്ഞാനം ചോദിക്കുമ്പോൾ അവൻ തീർച്ചയായും അത് നിങ്ങൾക്ക് നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “പ്രശംസിക്കുന്നവൻ കർത്താവിൽ പ്രശംസിക്കട്ടെ” എന്നു എഴുതിയിരിക്കുന്നതുപോലെ ആകേണ്ടതിന്നു തന്നേ (1 കൊരി . 1:31)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}