{"uniqueid":"20251026082759_71b33ba0","date":"2022-12-03","title":"യാക്കോബിലും വലിയവൻ","key_verse":"43_4:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ നമ്മുടെ പിതാവായ യാക്കോബിനെക്കാൾ നീ വലിയവനോ? അവൻ ആകുന്നു ഈ കിണറു ഞങ്ങൾക്കു തന്നതു; ” ( യോഹ 4:12)."},"devotion":{"label":"ധ്യാനം","text":"നീ വലിയവൻ ആകുന്നുവോ? യാക്കോബിനെക്കാൾ നീ വലിയവനാണ്? ഞങ്ങളുടെ പൂർവപിതാക്കന്മാരെക്കാൾ നീ വലിയവനായിരിക്കുന്നുവോ എന്നീ ചോദ്യങ്ങൾ കർത്താവിനോട് സമരിയ സ്ത്രീ ധൈര്യമായി ചോദിച്ചത് ആകുന്നു.\r\n\r\nഅവൾ വെള്ളം കോരുവാൻ വേണ്ടി കിണറ്റിന്റെ അരികിലേക്ക് വന്നു ആ കിണർ യാക്കോബ് കുഴിച്ചെടുത്ത കിണർ ആയിരുന്നു. പല ആയിരം വർഷങ്ങൾ കഴിഞ്ഞിട്ടും ആ കിണറിന് കേടുപാട് സംഭവിച്ചില്ല അതിൽ ഉണ്ടായിരുന്ന വെള്ളം കുറഞ്ഞു പോയിട്ടില്ല സമരിയയിലുള്ള ജനങ്ങൾക്കും മൃതജീവങ്ങൾക്കും ദാഹം സമിപ്പിക്കുവാനും മറ്റ് ആവശ്യങ്ങൾ നിവർത്തിക്കുവാനും വേണ്ടി അവർ ആശ്രയിച്ചിരുന്നത് ഈ കിണർ ആകുന്നു. അവർ അതിനെ കാണുമ്പോഴൊക്കെയും തങ്കളുടെ പൂർവപിതാവായ യാക്കോബിനെ ഓർക്കുമായിരുന്നു, നന്ദിയുള്ള ഹൃദയത്തോടെ അവർ യാക്കോബിനെ എപ്പോഴും സ്മരിക്കുമായിരുന്നു. ആ കിണറ്റിലുള്ള വെള്ളത്തിന് ചൂണ്ടിക്കാണിച്ചാന്  കർത്താവായ യേശുക്രിസ്തു ഈ കിണറ്റിലെ വെള്ളം കുടിക്കുന്ന  വ്യക്തിക്ക് വീണ്ടും ദാഹം ഉണ്ടാകും, പക്ഷേ ഞാൻ നൽകുന്ന വെള്ളം കുടിക്കുന്ന വ്യക്തിക്ക് ഒരിക്കലും ദാഹം ഉണ്ടാവുകയില്ല, ഞാൻ അവനുവേണ്ടി നൽകുന്ന വെള്ളം അവന്റെ ഉള്ളിൽ നിത്യ നിത്യകാലമായി വരുന്ന നീരുറവ ആയിരിക്കും എന്നു പറഞ്ഞു ( യോഹന്നാൻ  4:13, 14). യേശു നൽകുന്ന നിത്യജീവ വെള്ളത്തിന് ഈ വെള്ളം ഒരിക്കലും തുല്യമാവുകയില്ല. നിങ്ങൾ രക്ഷയുടെ നീരുറവയിൽ നിന്ന് സന്തോഷത്തോടെ വെള്ളം കോരി കുടിക്കും  (യെശ്ശ  12:3). അതായത് രക്ഷയുടെ വെള്ളം ഒരിക്കലും നമുക്ക് ദാഹം ഉണ്ടാക്കുകയില്ല ഈ വെള്ളത്തെക്കുറിച്ച് ദാവീദ് രാജാവ് പറയുമ്പോൾ ” രക്ഷയുടെ പാണപാത്രം എടുത്ത് ഞാൻ അങ്ങയെ സേവിക്കും ( സങ്കീർത്തനം  116:13) എന്നു പറഞ്ഞു. രക്ഷയുടെ നീരുറവയിൽ നിന്ന് വെള്ളം കോരിയെടുക്കുവാൻ വേണ്ടി,  രക്ഷയുടെ പാത്രം ഉണ്ട്, ഒരു സാധാരണ കിണർ കുഴിച്ച് നൽകിയ യാക്കോബ് വളരെ വലിയവൻ ആയിത്തീരുന്നു, ഇന്നും ഏതെങ്കിലും രീതിയിൽ സഹായം ചെയ്യുന്ന ഒരു വ്യക്തി ദൈവമായി കരുതപ്പെടുന്ന സംഭവങ്ങളും ഉണ്ട്\r\n\r\nമനുഷ്യരുടെ അടുക്കൽ നിന്ന് കിട്ടുന്ന സഹായം എന്നുവെച്ചാൽ അത് കർത്താവ് നിനക്ക് നൽകുന്ന കൃപയും ദാനവും ആകുന്നു എന്ന് അങ്ങനെയുള്ള വ്യക്തികൾ മനസ്സിലാക്കാതെ തങ്ങൾക്ക് സഹായം നൽകിയ വ്യക്തികളെ ദൈവമാക്കുവാൻ അവർ ശ്രമിക്കുന്നു, താഴെക്കിടക്കയിലുള്ള ഒരു വ്യക്തി കർത്താവിനെ സ്വീകരിക്കുമ്പോൾ അവന് സർക്കാർ സഹായങ്ങൾ സകലവും നിഷേധിക്കപ്പെടുന്നു എന്ന കാരണം കൊണ്ട് അവൻ ദൈവത്തെ സ്വീകരിച്ച ശേഷവും ഞാൻ ക്രിസ്ത്യാനി അല്ല എന്ന് പറഞ്ഞു സർക്കാറിന്റെ സഹായം സ്വീകരിക്കുന്ന അവസ്ഥയാണ് ഇന്ന് ഉള്ളത്, കേവലം സർക്കാരിന്റെ ആനുകൂല്യം കിട്ടുവാൻ വേണ്ടി കർത്താവിനെ തള്ളിപ്പറയുന്നത് എത്രത്തോളം ദുഃഖകരമായ കാര്യം എന്ന് ഓർത്തു നോക്കുക. ഒരിക്കൽ യാക്കോബിനെക്കാൾ വലിയവനായ ദൈവത്തിന്റെ സന്നിധാനത്തിൽ നാം പോയി നിൽക്കേണ്ട അവസ്ഥ വരും എന്ന കാര്യം ഒരിക്കലും  മറന്നു പോകരുത്.\r\n\r\nആ ന്യായവിധി ദിവസത്തിൽ കർത്താവിന്റെ മുമ്പിൽ നാം എന്തു മറുപടി പറയും എന്ന് അറിയാതെയാണ് ഈ വക കാര്യങ്ങൾ അവർ ചെയ്യുന്നത്.\r\n\r\nദൈവമക്കളെ യാക്കോബിനെക്കാൾ വലിയവൻ നിങ്ങളുടെ കൂടെയുണ്ട് എന്ന കാര്യം നിങ്ങൾ ഒരിക്കലും മറന്നു പോകരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:യാക്കോബിന്റെ ദൈവം സഹായമായി തന്റെ ദൈവമായ യഹോവയിൽ പ്രത്യാശയുള്ളവൻ ഭാഗ്യവാൻ.” ( സങ്കീർത്തനം146 :5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}