{"uniqueid":"20251026082803_71b33b9f","date":"2022-12-02","title":"അബ്രഹാമിലും വലിയവൻ","key_verse":"43_8:53","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞങ്ങളുടെ പിതാവായ അബ്രാഹാമിനെക്കാൾ നീ വലിയവനോ? അവൻ മരിച്ചു, പ്രവാചകന്മാരും മരിച്ചു; നിന്നെത്തന്നെ നീ ആർ ആക്കുന്നു എന്നു ചോദിച്ചു ( യോഹന്നാൻ 8:53)."},"devotion":{"label":"ധ്യാനം","text":"ഒരിക്കൽ യേശുക്രിസ്തു അബ്രഹാമിനെ കുറിച്ച് സംസാരിച്ചു നിങ്ങളുടെ പിതാവായ അബ്രഹാം എന്റെ ദിവസം കാണുവാൻ ആഗ്രഹിച്ചു കണ്ടു സന്തോഷിച്ചു എന്നു പറഞ്ഞു, അപ്പോൾ യഹൂദന്മാർ അവനോട് നിനക്ക് ഇപ്പോഴും 50 വയസ്സ് പോലും ആയിട്ടില്ല നീ അബ്രഹാമിനെ കണ്ടുവോ? എന്ന് ചോദിച്ചു.\r\n\r\nനോക്കുക അന്ന് ഉണ്ടായിരുന്ന യഹൂദന്മാർക്ക് അബ്രഹാം വലിയവനായി തോന്നി, അവനെ ഇവർ തങ്ങളുടെ പൂർവപിതാവ് എന്ന് വിളിച്ചു അതുകൊണ്ട് അബ്രഹാമിലും വലിയവൻ അവരുടെ മദ്ധ്യേ നിൽക്കുന്നത് അവർ അറിഞ്ഞില്ല കർത്താവ് അവരോട് അബ്രഹാമിന് മുമ്പേ ഞാൻ ഉണ്ട് എന്ന് സത്യം സത്യമായി നിങ്ങളോട് പറയുന്നു എന്നു പറഞ്ഞു. അതെ നമ്മുടെ കർത്താവ്  ഏറ്റവും വലിയവൻ അബ്രഹാം മരിച്ചു പക്ഷേ കർത്താവു മരിച്ചവരിൽ നിന്ന് ഉയിർത്ത്, അബ്രഹാമിന്റെ കല്ലറ അടഞ്ഞുകിടക്കുന്നു യേശുക്രിസ്തുവിന്റെ കല്ലറ അവൻ ഇവിടെ ഇല്ല ഉയർത്തെഴുന്നേറ്റ എന്ന് സാക്ഷിയും പറയുന്നു, അതെ നമ്മുടെ കർത്താവു വലിയവൻ അബ്രഹാം വലിയവൻ എന്ന് സ്വയം പ്രശംസിച്ച യഹൂദന്മാർ അബ്രഹാമിനെ കുറിച്ച് പറയുമ്പോൾ അബ്രഹാം മരിച്ചു പ്രവാചകന്മാരും മരിച്ചു എന്ന് സമ്മതിക്കുന്നു ( യോഹന്നാൻ 8:53).  അബ്രഹാം ഈ ഭൂമിയിൽ 175 വർഷം ജീവിച്ചു പിന്നീട് മരിച്ചുപോയി, അവന്റെ കല്ലറ മഗ്ബേല ഗുഹയിൽ ഇപ്പോഴും ഉണ്ട്  ( ഉല്പത്തി 25:9).\r\n\r\nപക്ഷേ കർത്താവു അവനെക്കാൾ വലിയവൻ മരണത്തിനോ പാതാളത്തിനോ അവനെ അടച്ച് വയ്ക്കുവാൻ നിർത്തുവാൻ സാധിച്ചില്ല അവൻ ഉയർത്തെഴുന്നേറ്റ് ഇന്നുവരെ നമ്മുടെ ഇടയിൽ ജീവിക്കുന്നു പിതാവിന്റെ  അടുക്കൽ നിന്ന് നമുക്ക് വേണ്ടി ഇപ്പോഴും സംസാരിച്ചുകൊണ്ടിരിക്കുന്നു, കർത്താവു വീണ്ടും വരും എന്ന് നാം ഇപ്പോഴും പൂർണമായി വിശ്വസിക്കുന്നു, ഇന്ന് ലോകത്തെ നൂറുകണക്കിലും മതങ്ങളും മാർഗങ്ങളും ഉണ്ടായി എന്ന് വരാം\r\n\r\nമത നേതാക്കന്മാർ ജ്ഞാനികൾ തത്വചിന്തകന്മാർ തുടങ്ങിയവർ ജീവിച്ചു എന്നു വരാം, അവർ ജീവിച്ചു പക്ഷേ മരിച്ചുപോയി പക്ഷേ അവരുടെ ഇടയിൽ ജീവനുള്ളവനായി കർത്താവ് ഇന്നും ശക്തിയോടും മഹത്വത്തോടും ജീവിച്ചു കൊണ്ടിരിക്കുന്നു, മരണത്തെയും പാതാളത്തെയും അതിജീവിച്ചവനെയാണ് നാം ഇന്ന് ആരാധിച്ചു കൊണ്ടിരിക്കുന്നത്.\r\n\r\nഅതുകൊണ്ട് നിങ്ങൾ മരണത്തോടും പാതാളത്തോടും വെല്ലുവിളിച്ച് മരണമേ നിന്റെ വിജയം എവിടെ? എന്ന് ചോദിക്കേണ്ട അവസ്ഥ വന്നിരിക്കുന്നു.\r\n\r\nജീവിച്ചിരിക്കുന്ന രക്ഷകനെ അന്ന് ഇയ്യോബ്  കണ്ടപ്പോൾ സന്തോഷത്തോടെ  “എന്റെ രക്ഷകൻ ജീവിച്ചിരിപ്പുണ്ട് വിജയാഹ്ലാദത്തോടെ പറഞ്ഞു ( ഇയ്യോ 19:25).\r\n\r\nഅബ്രഹാമും സകല പൂർവ്വ പിതാക്കന്മാരും മരിച്ചു ഇപ്പോൾ വിശ്രമിച്ചു കൊണ്ടിരിക്കുന്നു. അന്ന് ദാനിയേലിനോട് ദൈവദൂതൻ പറഞ്ഞു നീ വിശ്രമിച്ച് അവസാന ദിവസം നിന്റെ അവകാശത്തിനായി എഴുന്നേൽക്കും എന്നു പറഞ്ഞു ”  ( ദാനിയേൽ 12:13).\r\n\r\nദൈവമക്കളെ നമ്മുടെ കർത്താവു ജീവനുള്ളവനും ഉയർത്തെഴുന്നേറ്റവുമായി ഇരിക്കുന്നു അവൻ വലിയവൻ.\r\n\r\n*ഓർമ്മയ്ക്കായി: ഭയപ്പെടേണ്ടാ, ഞാൻ ആദ്യനും അന്ത്യനും ജീവനുള്ളവനും ആകുന്നു. ഞാൻ മരിച്ചു എങ്കിലും എപ്പോഴും ജീവിച്ചിരിപ്പുണ്ട് എന്ന് പറഞ്ഞു"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["” ( വെളിപാട് 1:17,18).*"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}