{"uniqueid":"20251026082807_71b33b9e","date":"2022-12-01","title":"വലിയവൻ വലിയവൻ!","key_verse":"19_96:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവ വലിയവനും ഏറ്റവും സ്തുത്യനും ആകുന്നു; അവൻ സകലദേവന്മാരെക്കാളും ഭയപ്പെടുവാൻ യോഗ്യൻ.” ( സങ്കീർത്തനം 96:4)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ കണ്ണുകളിൽ കർത്താവു വലിയവൻ എന്ന ദർശനം എപ്പോഴും ഉണ്ടായിരിക്കണം. അങ്ങനെയുള്ള ഏറ്റുപറച്ചിൽ നിങ്ങളുടെ ഹൃദയത്തിലും അധരങ്ങളിലും ഉണ്ടായിരിക്കണം. എങ്കിൽ മാത്രമേ ലോകത്ത് നിങ്ങൾക്ക് എതിരായി വരുന്ന ഏറ്റവും വലിയ പ്രശ്നങ്ങളെപ്പോലും നിങ്ങൾക്ക് ചെറുതായി കാണുവാൻ കഴിയും.\r\n\r\nനിങ്ങളുടെ ശത്രു ശക്തിയില്ലാത്തവനായി ഓടി സ്വയം ഒളിക്കേണ്ട അവസ്ഥ വരും,  ജഡീക ആഗ്രഹങ്ങൾ നിങ്ങളെ ഒരിക്കലും അതിജീവിക്കുകയില്ല. അതെ സത്യത്തിൽ കർത്താവ് വളരെ വലിയവൻ ആയിരിക്കുന്നു, സ്വർഗ്ഗം എന്റെ സിംഹാസനം ഭൂമി എന്റെ പാദപീഠം എന്ന് അവൻ അരുളി ചെയ്യുന്നു  (യെശ്ശ . 66:1). അവനെ എതിർത്ത് നിൽക്കുവാൻ ആരെക്കൊണ്ടും കഴിയുകയില്ല അവൻ സർവ്വശക്തനായ ദൈവമായിരിക്കുന്നു പിശാചിന്റെ തലകളെ തകർത്തു അവനെ അതിജീവിക്കുവാൻ നമ്മെ സഹായിച്ചവൻ. അതുകൊണ്ട് കർത്താവു വലിയവൻ എന്ന് ഏറ്റുപറഞ്ഞു ശത്രു സൈന്യത്തിന്റെ അകത്ത് കയറി ചെല്ലുക. ദൈവത്തിന്റെ ശക്തികൊണ്ട് മതിൽ ചാടി കടക്കുക വിജയവും അതി വിജയവും പ്രാപിക്കുക. ഇന്ന് മലപോലെ പല പ്രശ്നങ്ങളും നിങ്ങളുടെ മുമ്പിൽ വന്നു എന്നിരിക്കാം\r\n\r\nപ്രശ്നങ്ങളും മത്സരങ്ങളും നിങ്ങളെ തോൽപ്പിക്കുവാൻ വേണ്ടി കച്ചകെട്ടി ഇറങ്ങി എന്നും വരാം, ജെറിഗോ മതിൽ നിങ്ങളുടെ വിജയത്തെ പരാജയമാക്കി തീർക്കുവാൻ ശ്രമിച്ചു എന്നിരിക്കാം,  ജോലിസ്ഥലത്ത് നിങ്ങളുടെ ഉന്നത ഉദ്യോഗസ്ഥൻ നിങ്ങൾക്ക് എതിരായി പ്രവർത്തിച്ചു എന്നിരിക്കാം, നിങ്ങളെ എങ്ങനെയെങ്കിലും ജോലിയിൽനിന്ന് പറഞ്ഞുവിടണമെന്ന ആഗ്രഹത്തോടെ കൂടി ഒരുപക്ഷേ അദ്ദേഹം പല ആസൂത്രണങ്ങളും ചെയ്തു എന്ന് വരാം\r\n\r\nഅങ്ങനെ വരുന്ന സമയത്ത് നിങ്ങളുടെ സകല പ്രശ്നങ്ങളെയും തവിട് പൊടിയാക്കി നിങ്ങൾക്ക് അതിജീവിക്കുവാൻ  സാധിക്കും. അങ്ങനെ സാധിക്കുന്നത് എപ്പോൾ എന്ന് നിങ്ങൾക്ക് അറിയാമോ?\r\n\r\nകർത്താവിനെ വലിയവനായി വിചാരിച്ചു നിങ്ങളുടെ സകല പ്രശ്നങ്ങൾക്കും പരിഹാരം കണ്ടെത്തുക. അപ്പോൾ അങ്ങനെ സാധിക്കും.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ ഗോലിയാത് കാഴ്ചയ്ക്ക് ഭീകരനും വലിയവനും ആയിരുന്നു. പക്ഷേ ദാവീദ് അവന്റെ അടുത്ത് കർത്താവിനെ വലിയവനായി മുമ്പിൽ നിർത്തിയത് കൊണ്ട് അവൻ ചെറിയവനായി തീരുന്നു, അതുകൊണ്ടാവും ദാവീദ് ഇസ്രായേലിന്റെ ദൈവമായ സൈന്യങ്ങളുടെ കർത്താവിന്റെ നാമത്തിൽ ഞാൻ വരുന്നു എന്ന് പറഞ്ഞു ഗോലിയാത്തിനെ  തോൽപ്പിച്ചത്.\r\n\r\n*നിങ്ങൾക്ക് സഹായം ലഭിക്കുന്ന പർവ്വതമായ കർത്താവിനെ വലിയവൻ ആക്കി വച്ച് അവനെ നോക്കി പാർക്കുക, സ്വർഗ്ഗത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച കർത്താവിനെ നോക്കി പാർക്കുകയാണ് സത്യവേദപുസ്തകം പറയുന്നു കർത്താവു വലിയവൻ അവൻ തന്റെ വിശുദ്ധ നഗരത്തിലും വിശുദ്ധ പർവ്വതത്തിലും സ്തുതിക്ക് യോഗ്യൻ” ( സങ്കീർത്തനം. 48:1).\r\n\r\nമാത്രമല്ല നമ്മുടെ കർത്താവ് വളരെ വലിയവനും വളരെ ശക്തിയുള്ളവനും വളരെയധികം ബുദ്ധിയുള്ളവനുമായി ഇരിക്കുന്നു” ( സങ്കീർത്തനം. 147:5) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു,*\r\n\r\nദൈവ  മക്കളെ ആ വലിയവന്റെ ശക്തികൊണ്ട് കർത്താവിന് വേണ്ടി വളരെ വലിയ കാര്യങ്ങൾ ചെയ്യുവാൻ തീരുമാനിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:\"എൻ മനമേ, യഹോവയെ വാഴ്ത്തുക; എന്റെ ദൈവമായ യഹോവേ, നീ ഏറ്റവും വലിയവൻ; മഹത്വവും തേജസ്സും നീ ധരിച്ചിരിക്കുന്നു; ”   ( സങ്കീർത്തനം104:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}