{"uniqueid":"20251026082811_71b2c79b","date":"2022-11-30","title":"നീന്തൽ ആഴ അനുഭവം!","key_verse":"26_47:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ പിന്നെയും ആയിരം മുഴം അളന്നു; അതു എനിക്കു കടപ്പാൻ വഹിയാത്ത ഒരു നദിയായി; വെള്ളം പൊങ്ങി, നീന്തീട്ടല്ലാതെ കടപ്പാൻ വഹിയാത്ത ഒരു നദിയായിത്തീർന്നു. ” (യേഹേ . 47:5)."},"devotion":{"label":"ധ്യാനം","text":"ഏദൻ തോട്ടത്തിൽ നിന്നും സ്വർഗ്ഗത്തിൽ നിന്നും പുറപ്പെട്ടു വരുന്ന പരിശുദ്ധ ആത്മാവിന്റെ നദി,  നദികളുടെ ആത്മീയമായ അർത്ഥം അഭിപ്രായം തുടങ്ങിയവയെ നമ്മുടെ ഹൃദയത്തിൽ നൽകി നമ്മെ സന്തോഷിപ്പിച്ചു നമുക്ക് ശക്തി പകർന്നു. നിങ്ങൾ ആ നദിയെ നോക്കി പാർത്തു നിൽക്കാതെ ആ നദിയുടെ അകത്ത് കടന്നുവന്നു അതിന്റെ അനുഭവത്തെ സ്വീകരിക്കുവാൻ വേണ്ടി ദൈവം നിങ്ങളെ വിളിച്ചിരിക്കുന്നു.\r\n\r\nആദ്യമായി നറയാനിയുടെ അനുഭവം ഇത് കർത്താവിൽ സന്തോഷിച്ച് അവനിൽ ആഹ്ലാദിക്കുന്ന സ്വഭാവത്തെ നമുക്ക് കാണിക്കുന്നു.\r\n\r\nരണ്ടാമത് മുട്ടിന്മേലുള്ള അനുഭവം ഇത് പ്രാർത്ഥനയുടെ ആത്മാവ് അപേക്ഷയുടെ ആത്മാവ് നിറഞ്ഞ കവിയുന്ന ഒരു അവസ്ഥയെ കാണിക്കുന്നു.\r\n\r\nമൂന്നാമതായി അറയോളം ഉള്ള അനുഭവം ഇത് നിങ്ങൾ അരമുറുക്കി കെട്ടി കർത്താവിന് വേണ്ടി വളരെ ശക്തിയോടെ സുവിശേഷവേല ചെയ്യുന്ന അനുഭവത്തെ നിങ്ങൾക്ക് വിശദീകരിച്ചു പറയുന്നു.\r\n\r\nഇവിടെ ഇതിനേക്കാൾ വലിയ ഒരു അനുഭവം കൂടി ഉണ്ട്, അതാകുന്നു നീന്തി പായുന്ന അനുഭവം അത് ആത്മാവിന്റെ പൂർണ്ണമായ അനുഭവത്തെ ഭരണത്തെ നമുക്ക് അറിയിക്കുന്നു.\r\n\r\nശക്തിമേൽ ശക്തി പ്രാപിക്കുന്ന അനുഭവത്തെ, കുറിച്ച് പറയുന്നു, കൃപ മേൽ കൃപ പ്രാപിക്കുന്ന അനുഭവത്തെക്കുറിച്ചും പറയുന്നു. മഹത്വത്തിന്റെ മേൽ മഹത്വവും പ്രാപിച്ച് രൂപാന്തരപ്പെടുന്ന അനുഭവത്തെക്കുറിച്ചും പറയുന്നു.\r\n\r\nനിങ്ങൾ ഇപ്പോൾ തന്നെ നീന്തി പായുന്ന അവസ്ഥയിലേക്ക് കടന്നു വരിക. ആത്മാവിന്റെ പൂർണ്ണമായ അനുഭവത്തിലേക്ക് നിങ്ങളെത്തന്നെ ഭരമേൽപ്പിക്കുക. ഇന്നുവരെ നിങ്ങളുടെ ശക്തി പകുതി ദൈവത്തിന്റെ ശക്തി പകുതി എന്നു വിചാരിച്ചു  നിങ്ങൾ സ്വയം നിങ്ങളുടെ അറകെട്ടി സഞ്ചരിച്ചു. ഇപ്പോൾ ആത്മാവു നിങ്ങളുടെ മുകളിൽ അലയടിച്ച് കയറി നിങ്ങളെ നിയന്ത്രിച്ച് നിങ്ങളെ പൂർണമായി തന്നിൽ ഭരമേക്കുവാൻ ആഗ്രഹിക്കുന്നു. നിങ്ങളുടെ വികാരവിചാരങ്ങളെ അതിജീവിച്ച് നിങ്ങളെ നിയന്ത്രിക്കുന്ന ആ ആത്മാവിലേക്ക് നിങ്ങൾ കടന്നുവരണം എന്ന് ദൈവം നിങ്ങളെ ക്ഷണിക്കുന്നു. മനുഷ്യൻ പൂർണ്ണമായി തന്നെ കർത്താവിൽ ഭരമേൽപ്പിക്കുന്ന ഒരു അവസ്ഥയാകുന്നു ഇത്. മഹാ ദൈവത്തിന്റെ പൂർണതയിലേക്ക് നാം കടന്നുവരുന്ന അവസ്ഥ, ഇതാകുന്നു ആത്മാവോ നമുക്ക് നൽകുന്ന വിജയത്തിന്റെ അവസ്ഥ. നിങ്ങള് ആത്മീയമായി ആഴമായ സ്ഥലത്ത് നീന്തുവാൻ ആഗ്രഹിക്കുക ദൈവ ആത്മാവിൽ സന്തോഷിച്ചു നീന്തലിന്റെ പൂർണതയിലേക്ക് ചെന്ന് ദൈവത്തിന്റെ മഹത്വത്തെ രുചിച്ചു നോക്കുക, അങ്ങനെ പൂർണ്ണതയിൽ എത്തിച്ചേരുക. മക്കൾ എങ്കിൽ അവകാശികൾ അല്ലയോ?  അതുകൊണ്ട് നിങ്ങൾ പൂർണമായ ഈ അവസ്ഥയിലേക്ക് മാറണം എന്ന് കർത്താവു ആഗ്രഹിക്കുന്നു അതിന്റെ അനുഭവം അവൻ തീർച്ചയായും നിങ്ങൾക്ക് നൽകും.\r\n\r\nദൈവമക്കളെ ആത്മീയമായി നിങ്ങൾ ആഴമായ പ്രദേശത്ത് നീന്തി അവന്റെ അനുഭവത്തെ സ്വീകരിക്കുവാൻ കർത്താവു നിങ്ങളെ ക്ഷണിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി :- “അന്നാളിൽ പർവ്വതങ്ങൾ പുതുവീഞ്ഞു പൊഴിക്കും; കുന്നുകൾ പാൽ ഒഴുക്കും; യെഹൂദയിലെ എല്ലാതോടുകളും വെള്ളം ഒഴുക്കും; യഹോവയുടെ ആലയത്തിൽനിന്നു ഒരു ഉറവു പുറപ്പെട്ടു ശിത്തീംതാഴ്വരയെ നനെക്കും.” (യോവേൽ  3:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}