{"uniqueid":"20251026082816_71b2c79b","date":"2022-11-30","title":"അറയോളം വെള്ളത്തിന്റെ അനുഭവം!","key_verse":"26_47:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ അവൻ പിന്നെയും ആയിരം മുഴം അളന്നു, എന്നെ കടക്കുമാറാക്കി; വെള്ളം അരയോളം ആയി ” (യേഹേ . 47:4)."},"devotion":{"label":"ധ്യാനം","text":"അറയോളം എന്ന വാക്ക് വസ്ത്രം എടുത്ത് അരയിൽ കെട്ടി മറ്റുള്ളവർക്ക് ശുശ്രൂഷ ചെയ്യുന്ന അവസ്ഥയെ നമുക്ക് കാണിക്കുന്നു, ഉത്സാഹമായി അതേസമയത്ത് താഴ്മയോടെ ശുശ്രൂഷ ചെയ്യുന്ന കാര്യത്തെയാണ് ഇവിടെ അത് സൂചിപ്പിക്കുന്നത്.നിങ്ങളുടെ അര കെട്ടിയും വിളക്കു കത്തിയും കൊണ്ടിരിക്കട്ടെ.( ലൂക്കോസ് 12:35). എന്ന് കർത്താവ് നമ്മോട് പഠിപ്പിച്ചു. ശുശ്രൂഷ ചെയ്യുവാൻ വേണ്ടി നിങ്ങളുടെ അറമുറുക്കി ബന്ധിപ്പിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്ന്.\r\n\r\nഗ്രാമപ്രദേശത്തുള്ള മീൻ കച്ചവടക്കാരെ നിങ്ങൾ കണ്ടിട്ടുണ്ടോ അവർ രണ്ട് കൊട്ടകളിൽ മീൻ നിറച്ച് അവയിൽ കയറു കെട്ടി രണ്ട് മുളങ്കമ്പിന്റെ അറ്റത്ത് അവയെ തൂക്കിയിട്ട് ആ മുളങ്കമ്പ് തന്റെ തോളത്ത് വെച്ച് ചുമന്നുകൊണ്ട് നടക്കും. അങ്ങനെ അവർ 15 മുതൽ 20 കിലോമീറ്റർ വരെ തൂറമുള്ള സ്ഥലങ്ങളിലേക്ക് അവയെ ചുമന്നുകൊണ്ട് ചെന്ന് കച്ചവടം ചെയ്യും. അവർ അങ്ങനെ പുറപ്പെടുന്നതിനു മുമ്പായി എന്ത് ചെയ്യും എന്ന് നിങ്ങൾക്ക് അറിയാമോ? ഒരു തോർത്തെടുത്ത് തങ്കളുടെ അറ മുറുക്കി കെട്ടി ശ്വാസം അടക്കിപ്പിടിച്ചാണ് ഈ വേലകൾ  ചെയ്യുന്നത്. എന്തുകൊണ്ട് അവർ അങ്ങനെ അറമുറുക്കി കെട്ടുന്നത് എന്ന് നിങ്ങൾക്ക് അറിയാമോ? അത് ഉറപ്പോടുകൂടിയുള്ള മനസ്സിലെ തീരുമാനത്തെ സൂചിപ്പിക്കുന്നു. ഇവിടെ ഞാൻ ചുമക്കുവാൻ ഉദ്ദേശിക്കുന്ന ഈ ഭാരം എന്ത് പ്രതിസന്ധികളെയും തരണം ചെയ്തു  ലക്ഷ്യസ്ഥാനത്ത് എത്തിക്കും എന്നുള്ള തീരുമാനത്തിന് വേണ്ടിയാണ്  അവർ ഇങ്ങനെ ചെയ്യുന്നത്.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് തന്റെ സുവിശേഷ വേലയ്ക്കുവേണ്ടി അരമുറുക്കി കെട്ടി, അവൻ പറയുന്നത് എന്തെന്നാൽ, “ഒന്നു ഞാൻ ചെയ്യുന്നു: പിമ്പിലുള്ളതു മറന്നും മുമ്പിലുള്ളതിന്നു ആഞ്ഞും കൊണ്ടു ക്രിസ്തുയേശുവിൽ ദൈവത്തിന്റെ പരമവിളിയുടെ വിരുതിന്നായി ലാക്കിലേക്കു ഓടുന്നു.\r\n\r\n” (ഫിലി  3:,14).\r\n\r\nകർത്താവ് തന്റെ വേല ചെയ്യുവാൻ വേണ്ടി ഭൂമിയിലേക്ക് ഇറങ്ങിവന്ന് ആ വേലയിൽ നിങ്ങൾ അവനോടെ കൂടെ കൂടിയിരുന്നു ഭൂമിയിൽ നരകത്തിലേക്ക് ചെല്ലുവാൻ കാത്തിരുന്ന വ്യക്തികളെ സംരക്ഷിച്ച് അവരെ രക്ഷയുടെ വഴിയിലേക്ക് നയിക്കണം എന്നതാകുന്നു അവന്റെ ആഗ്രഹം. അതുകൊണ്ട് നറയാനിയുടെ അനുഭവത്തിൽനിന്ന് മുട്ടിൻ മേലുള്ള അനുഭവത്തിലേക്ക് മുട്ടിൻ മേലുള്ള അനുഭവത്തിൽനിന്ന് അറയോളം ഉള്ള അനുഭവത്തിലേക്ക് ഇറങ്ങിച്ചെല്ലും എന്നുള്ള തീരുമാനത്തോടുകൂടി നിങ്ങളുടെ വേല ആരംഭിക്കുക. പൂർണ്ണ ശക്തിയോട് നിങ്ങൾ വേല ചെയ്യുവാൻ വേണ്ടി നിങ്ങളെത്തന്നെ ദൈവത്തിന്റെ കരങ്ങളിൽ ഏൽപ്പിക്കുക, അറയോളം വെള്ളത്തിന്റെ ആഴത്തിലേക്ക് നിങ്ങൾ ഇറങ്ങി ചെല്ലണം എങ്കിൽ തീരുമാനത്തോടെ നിങ്ങളുടെ അരമുറുക്കി കെട്ടുവാൻ തയ്യാറെടുക്കണം നിങ്ങളുടെ മനസ്സിന്റെ  അരെക്കു സത്യം കെട്ടിയും എന്ന് പൗലോസ് എഴുതുന്നു (എഫെ . 6:14).\r\n\r\nയേശു തന്റെ  അറുമുറുക്കി കെട്ടി തന്റെ  ശിഷ്യന്മാരുടെ കാൽപാദങ്ങൾ കഴുകുവാൻ വേണ്ടി തയ്യാറായി എന്ന് യോഹന്നാൻ എഴുതിയ സുവിശേഷം പതിമൂന്നാം അധ്യായം അഞ്ചാം വാക്യത്തിലെ നമുക്ക് വായിക്കുവാൻ കഴിയും, ദൈവപുത്രനായ കർത്താവ് തന്നെ തന്നെ താഴ്ത്തി ഇങ്ങനെ ചെയ്യുവാൻ തയ്യാറായി എന്ന് നമുക്ക് ഇതിലൂടെ മനസ്സിലാക്കുവാൻ സാധിക്കും. ദൈവമക്കളെ ആ ത്യാഗസ്വഭാവമുള്ള കർത്താവിന്റെ മനസ്സ് നിങ്ങളിലും പ്രവർത്തിക്കുവാൻ വേണ്ടിയുള്ള പ്രേരണ കർത്താവ് നൽകട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി :- ““ദരിദ്രന്മാരോടു സുവിശേഷം അറിയിപ്പാൻ കർത്താവു എന്നെ അഭിഷേകം ചെയ്കയാൽ അവന്റെ ആത്മാവു എന്റെമേൽ ഉണ്ടു; ” ( ലൂക്കോസ്4:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}