{"uniqueid":"20251026082820_71b2c784","date":"2022-11-28","title":"മുട്ടോളം ആയ അനുഭവം!","key_verse":"26_47:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ പിന്നെയും ആയിരം മുഴം അളന്നു, എന്നെ വെള്ളത്തിൽകൂടി കടക്കുമാറാക്കി; വെള്ളം മുട്ടോളം ആയി;  ” (യേഹേ . 47:4)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങളുടെ ജീവിത അനുഭവം നാരായണിയോളം  നിർത്തുവാൻ തക്ക ഒന്നുമല്ല. അത് മുട്ടോളം ഉള്ള അനുഭവത്തിലേക്ക് ഉയർന്ന് കടന്നു വരണം. മുട്ടോളം ഉള്ള അനുഭവം എന്നുവച്ചാൽ എന്താണ്?\r\n\r\nഅത് വളരെ ദീർഘമായ പ്രാർത്ഥന അനുഭവമായിരിക്കുന്നു.  നരയാനിയുടെ അനുഭവത്തിൽ രക്ഷയുടെ സന്തോഷത്തിലും ആത്മാവിൽ നിറഞ്ഞു സന്തോഷിക്കുന്ന അവസ്ഥ വന്നിരിക്കുന്ന ദൈവ പൈതലിനെ മുട്ടോളം ഉള്ള അനുഭവത്തിന് കർത്താവ്  എത്തിക്കുന്നു. വെറുതെ അത്യധികം സന്തോഷിച്ചാൽ മാത്രം പോരാ മുട്ടിന്മേൽ നിന്ന് എല്ലാവർക്കും വേണ്ടി പ്രാർത്ഥിക്കുന്ന ഒരു അനുഭവം കൂടി ഉണ്ടാകണമെന്ന് ദൈവം ഇതിലൂടെ നമ്മെ പഠിപ്പിക്കുന്നു. എന്റെ മക്കളെ മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിക്കുവാൻ വേണ്ടി നിങ്ങൾ നിങ്ങളെത്തന്നെ തയ്യാറെടുപ്പിക്കുക എന്ന് അദ്ദേഹം നമ്മെ ആഹ്വാനം ചെയ്യുന്നു. നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിക്കുന്ന പ്രാർത്ഥന വീരൻ ആയിരുന്നു. ഗദ്സമനെ തോട്ടത്തിൽ വച്ച് അവൻ പ്രാർത്ഥിച്ച രീതി നാം കാണുമ്പോൾ അതിനെ നമുക്ക് മനസ്സിലാക്കുവാൻ സാധിക്കും. അവൻ അവിടെ വെച്ച് എത്രത്തോളം ഭാരത്തോടെയാണ് പ്രാർത്ഥിച്ചത്.\r\n\r\nഅവൻ ദുഃഖിച്ച ഭാരപ്പെട്ട് വളരെ  വിഷമതയോടെ തന്റെ വിയർപ്പ് രക്തമാകുന്നത് വരെ വളരെയധികം വ്യാകുലപ്പെട്ടു പ്രാർത്ഥിച്ചു എന്ന് നമുക്ക് ലൂക്കോസ് 22:44ൽ  വായിക്കുവാൻ കഴിയും.. അങ്ങനെ പ്രാർത്ഥിച്ച ആ കർത്താവ് തന്നെ നാം ഓരോരുത്തരോടും ചോദിക്കുന്നത് ഒരു മണിക്കൂറെങ്കിലും എന്റെ കൂടെ നിന്ന് നിങ്ങൾക്ക് പ്രാർത്ഥിക്കുവാൻ പാടില്ല? എന്നാകുന്നു.\r\n\r\nനറയാനിയുടെ അനുഭവത്തിൽ നിൽക്കുന്ന ഓരോ സഹോദരനും സഹോദരിയും മുട്ടിന്റെ അനുഭവത്തിലേക്ക് കടന്നുവരുവാൻ ശ്രമിക്കണം, കർത്താവിനെ വളരെയധികം സന്തോഷത്തോടെ നൃത്തം വച്ചു  സ്തുതിക്കുവാൻ ആഗ്രഹിക്കുന്ന നിങ്ങൾ എല്ലാവരും മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിക്കുന്ന അനുഭവത്തിലേക്ക് കടന്നു വരിക. നിങ്ങൾ നറയാനി ഊന്നി ഒരു മണിക്കൂർ പ്രസംഗിക്കുവാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ അതിനുമുമ്പായി മുട്ടിന്മേൽ നിന്ന് മൂന്നു മണിക്കൂർ പ്രാർത്ഥിക്കേണ്ടത് നിങ്ങൾക്ക് ആവശ്യമായിരിക്കുന്നു.. സത്യവേദപുസ്തകത്തിൽ ഉണ്ടായിരുന്ന സകല വിശുദ്ധന്മാരും മുട്ടിൽ നിന്ന് പ്രാർത്ഥിക്കുന്ന പ്രാർത്ഥനാ വീരന്മാരായിരുന്നു. ബാബിലോൺ ദേശത്ത് പ്രാർത്ഥനയ്ക്ക് തടസ്സം വിധിച്ചിരുന്ന ഒരു അവസ്ഥ വന്നപ്പോൾ പോലും തന്റെ മുറിയിൽ കയറി അവിടെ ഉണ്ടായിരുന്ന ജനലുകൾ തുറന്നു വച്ച് ജെറുസലേമിന്  നേരെ മുഖം തിരിച്ച് ദിവസം മൂന്നുനേരം മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിക്കുന്ന അനുഭവം ദാനിയേലിന് ഉണ്ടായിരുന്നു. അവിടെ അദ്ദേഹം അദ്ദേഹത്തെ കുറ്റപ്പെടുത്തിയ ജനങ്ങളെ കുറിച്ച് ചിന്തിക്കാതെ കഠിന ശിക്ഷ കിട്ടും അതായത് സിംഹത്തിന്റെ കുഴിയിൽ തന്നെ തള്ളിയിടും എന്ന ശിക്ഷയെക്കുറിച്ച് ആകുലപ്പെടാതെ താൻ ചെയ്യേണ്ട കാര്യം ദിവസേന മൂന്നുനേരം മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിച്ചു.\r\n\r\nഅതുകൊണ്ടാകുന്നു അദ്ദേഹത്തെ രാജാവ് ശിക്ഷിച്ച് സിംഹത്തിന്റെ ഗുഹയിൽ അടച്ചപ്പോൾ കണ്ണിന്റെ കൃഷ്ണമണിപോലെ ദൈവം അദ്ദേഹത്തെ പരിപാലിച്ചത്.\r\n\r\nഅതുപോലെ പുതിയ നിയമത്തിലെ പ്രാർത്ഥനാ വീരനായിരുന്ന സ്റ്റെഫാനോസ് തന്നെ കല്ലെറിയുന്ന സമയത്ത് പോലും മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിച്ചു കൊണ്ട് ആകാശത്തിലേക്ക് നോക്കി ദൈവത്തിന്റെ മഹത്വത്തെ നേരിട്ട് കണ്ടു.\r\n\r\nദൈവം മക്കളെ കൃപയുടെ വാതിൽ കർത്താവ് നിങ്ങൾക്ക് വേണ്ടി തുറന്നു വച്ചിരിക്കുന്നു ആത്മാവിലും സത്യത്തിലും പ്രാർത്ഥിക്കുന്ന വ്യക്തികൾക്ക് അദ്ദേഹം അത് നൽകുകയും ചെയ്യുന്നു.\r\n\r\n*ഓർമ്മയ്ക്കായി:- “വരുവിൻ, നാം വണങ്ങി നമസ്കരിക്ക; നമ്മെ നിർമ്മിച്ച യഹോവയുടെ മുമ്പിൽ മുട്ടുകുത്തുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["” ( സങ്കീർത്തനം. 95:6).*"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}