{"uniqueid":"20251026072918_1059a761","date":"2025-06-06","title":"ചന്ദനത്തിന്റെ സുഗന്ധം!","key_verse":"4_24:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"വിശാലമായ താഴ്‌വരകൾ പോലെ, നദീതീരത്തെ ഉദ്യാനങ്ങൾ പോലെ, കർത്താവ് നട്ട കറ്റാർവാഴകൾ പോലെ, ജലാശയത്തിനരികിലെ ദേവദാരുക്കൾ പോലെ.\" (സംഖ്യാപുസ്തകം 24:6)"},"devotion":{"label":"ധ്യാനം","text":"പർവതത്തിന്റെ മുകളിൽ നിന്ന്, ബിലെയാം ഇസ്രായേൽ ജനത്തെ നോക്കിയപ്പോൾ, അവൻ അവരെ കർത്താവ് നട്ട കറ്റാർവാഴകളായി കണ്ടു – ദിവ്യ സുഗന്ധമുള്ള മരങ്ങൾ. ദൈവം തന്റെ മക്കളെ വീടിനടുത്തുള്ള ഒലിവ് തൈകളോടും, അത്തിമരങ്ങളോടും, ഫലവത്തായ മുന്തിരിവള്ളികളോടും ഇതിനകം താരതമ്യം ചെയ്തിരുന്നുവെങ്കിലും, അവൻ അവിടെ നിന്നില്ല. അവൻ അവരെ സുഗന്ധമുള്ള കറ്റാർവാഴകളോട് (ചന്ദനം) ഉപമിച്ചു.\r\n\r\nചന്ദനമരത്തിന്റെ പ്രത്യേകത എന്താണ്? ചില മരങ്ങൾക്ക് ചില സീസണുകളിൽ മാത്രമേ സുഗന്ധമുള്ള പൂക്കൾ ഉണ്ടാകൂ, അവയുടെ വേരുകൾക്കോ, തടിക്കോ, ഇലകൾക്കോ ​​സുഗന്ധമില്ല. മറ്റ് ചില മരങ്ങളിൽ, വേരുകൾക്ക് മാത്രമേ സുഗന്ധമുള്ളൂ. എന്നാൽ ചന്ദനമരത്തിൽ, ഓരോ ഭാഗവും – വേര്, തടി, ശാഖകൾ, ഇലകൾ, പൂക്കൾ എന്നിവ – സുഗന്ധം പുറപ്പെടുവിക്കുന്നു.\r\n\r\nഎല്ലാ വൃക്ഷങ്ങളിലും വച്ച്, ചന്ദനം ഏറ്റവും വിലമതിക്കുന്നതും വിലപ്പെട്ടതുമായ ഒന്നായി കണക്കാക്കപ്പെടുന്നു. അതിന്റെ സുഗന്ധം സമ്പന്നവും, ശാന്തവും, സ്വർഗ്ഗീയവുമാണ്. ചന്ദനത്തിന്റെ സുഗന്ധം ഇഷ്ടപ്പെടാത്ത ആരും ലോകത്തിൽ ഇല്ല.\r\n\r\nചന്ദനത്തിന് മറ്റൊരു സവിശേഷ ഗുണമുണ്ട്: അത് ആന്തരിക ചൂട് കുറയ്ക്കുന്നതിലൂടെ മനുഷ്യശരീരത്തെ തണുപ്പിക്കുന്നു. അതിന്റെ മധുരമുള്ള സുഗന്ധം സ്വാഭാവികമായും ആളുകളെ കൂടുതൽ അടുപ്പിക്കുകയും അവരുടെ ഹൃദയങ്ങളെ ശാന്തമാക്കുകയും ചെയ്യുന്നു.\r\n\r\nഎന്നിരുന്നാലും, ചന്ദനത്തിന്റെ സുഗന്ധം അത് ചുരണ്ടിയും അരച്ചും ഉപയോഗിക്കുമ്പോൾ മാത്രമേ പുറത്തുവരൂ. അതുപോലെ, ക്രിസ്തുവിനുവേണ്ടി നാം പരീക്ഷണങ്ങൾ, കഷ്ടതകൾ, കഷ്ടപ്പാടുകൾ എന്നിവ സഹിക്കുമ്പോൾ – ജീവിതത്തിലെ ബുദ്ധിമുട്ടുകൾ നമ്മെ \"ഉരയ്ക്കുമ്പോൾ\" – നമ്മുടെ ജീവിതത്തിൽ നിന്ന് ദിവ്യമായ സുഗന്ധം പുറപ്പെടാൻ തുടങ്ങുന്നു.\r\n\r\nഅതുകൊണ്ടാണ് തിരുവെഴുത്ത് നമ്മെ ചതച്ച മരങ്ങളോട് ഉപമിക്കുന്നത്. അതിലുപരി, ചതച്ച്, അമർത്തുമ്പോൾ മാത്രമേ ചതച്ച എണ്ണ വേർതിരിച്ചെടുക്കൂ – അതിലും തീവ്രമായ സുഗന്ധം വഹിക്കുന്ന എണ്ണ. അതിനാൽ പരീക്ഷണങ്ങൾ നേരിടുമ്പോൾ നിരാശപ്പെടരുത്. \"ഞാൻ എന്തിനാണ് ഈ വേദനയിലൂടെ കടന്നുപോകുന്നത്? എന്തിനാണ് ഈ കണ്ണുനീർ, ഈ സങ്കടം, ഈ ബുദ്ധിമുട്ട്?\" എന്ന് പിറുപിറുക്കരുത്. എല്ലാ കഷ്ടപ്പാടുകൾക്കിടയിലും, കർത്താവ് നിങ്ങളെ വിലയേറിയ സുഗന്ധമുള്ള ഒരു പാത്രമാക്കി മാറ്റുന്നു. അവൻ തീർച്ചയായും നിങ്ങളെ ഉയർത്തും.\r\n\r\nദൈവത്തിന്റെ വസ്ത്രങ്ങൾ എങ്ങനെയുള്ളതാണ്? സങ്കീർത്തനം 45-ൽ സങ്കീർത്തനക്കാരൻ തന്റെ വസ്ത്രങ്ങൾ പരിമള തൈലത്തിന്റെയും അകിലും കാസിയയുടെയും സുഗന്ധം കൊണ്ട് നിറഞ്ഞിരിക്കുന്നുവെന്ന് എഴുതുന്നു. അതെ, കാൽവരിയുടെ കുരിശിൽ, തല മുതൽ കാൽ വരെ ചതച്ചപ്പോൾ, അവൻ വിലയേറിയ ചന്ദനം പോലെ ദിവ്യ സുഗന്ധം ചൊരിഞ്ഞു.\r\n\r\nപ്രിയപ്പെട്ട ദൈവമക്കളേ, അവന്റെ സ്നേഹത്തെയും അവന്റെ മാതൃകയെയും കുറിച്ച് ധ്യാനിക്കുക. നിങ്ങൾ അവന് മധുര സുഗന്ധമായി മാറട്ടെ!\r\n\r\nകൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ക്രിസ്തുവും നമ്മെ സ്നേഹിച്ചു നമുക്കുവേണ്ടി തന്നെത്താൻ ദൈവത്തിന്നു സൌരഭ്യവാസനയായ വഴിപാടും യാഗവുമായി അർപ്പിച്ചതുപോലെ സ്നേഹത്തിൽ നടപ്പിൻ.\" (എഫെസ്യർ 5:2)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഇന്നത്തെ ബൈബിൾ വായന: രാവിലെ: 2 ദിനവൃത്താന്തം 19, 20 വൈകുന്നേരം: യോഹന്നാൻ 13:21-38"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}