{"uniqueid":"20251026082828_71b2c782","date":"2022-11-26","title":"ദൈവം മദ്ധ്യേ ഉണ്ട്!","key_verse":"19_46:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഒരു നദി ഉണ്ടു; അതിന്റെ തോടുകൾ ദൈവനഗരത്തെ, അത്യുന്നതന്റെ വിശുദ്ധനിവാസത്തെ തന്നേ, സന്തോഷിപ്പിക്കുന്നു.ദൈവം അതിന്റെ മദ്ധ്യേ ഉണ്ടു;” ( സങ്കീർത്തനം. 46:4,5)."},"devotion":{"label":"ധ്യാനം","text":"എല്ലാ സമയത്തും കർത്താവു നിങ്ങളുടെ മധ്യേ വസിക്കുന്നു അവൻ അങ്ങനെ ഇരിക്കുന്നത് നമുക്ക് എത്രത്തോളം അനുഗ്രഹവും ആശ്വാസവുമായിരിക്കുന്നു അങ്ങനെ അവൻ ഇരിക്കുന്നത് നിങ്ങൾക്ക് വളരെ വലിയ ശക്തിയാക  കൊണ്ട് നിങ്ങളെ ആരും വീഴ്ത്തുവാൻ സാധിക്കുകയില്ല! ഈ ലോക ശക്തികൾക്ക് പോലും നിങ്ങളുടെ അടുക്കൽ വന്ന് നിങ്ങൾക്ക് എതിരായി നിൽക്കുവാൻ സാധിക്കുകയില്ല. മുകളിൽ പറഞ്ഞ ദൈവവചനത്തിൽ ദൈവത്തിന്റെ പട്ടണം എന്നും അത്യുന്നതന്റെ വിശുദ്ധ നിവാസം എന്നും രേഖപ്പെടുത്തിയിരിക്കുന്നു, ഇത് ഏത് പട്ടണം? ഇവിടെ വിശുദ്ധ നിവാസം എന്ന് പറയുന്നത് എന്തിനെക്കുറിച്ചു? യെശ്ശയ്യാവ് പ്രവാചകൻ പറയുന്നു, “നിന്നെ ക്ലേശിപ്പിച്ചവരുടെ പുത്രന്മാർ നിന്റെ അടുക്കൽ വണങ്ങിക്കൊണ്ടുവരും; നിന്നെ നിന്ദിച്ചവരൊക്കെയും നിന്റെ കാൽ പിടിച്ചു നമസ്കരിക്കും; അവർ നിന്നെ യഹോവയുടെ നഗരം എന്നും യിസ്രായേലിൻ പരിശുദ്ധന്റെ സീയോൻ എന്നും വിളിക്കും ” (യെശ്ശ  60:14).\r\n\r\nദൈവമക്കളെ നിങ്ങളാകുന്നു ആ പട്ടണം കർത്താവു നിങ്ങളുടെ നടുക്ക് വസിക്കുന്നു, ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ അധിവസിക്കുന്നു ദൈവവചനം പറയുന്ന\" നിങ്ങൾ ദൈവത്തിന്റെ മന്ദിരം ആകുന്നു എന്നും ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ വസിക്കുന്നു എന്നും നിങ്ങൾ അറിയുന്നല്ലയോ?” (1 கொரி. 3:16).\r\n\r\nഎന്ന്, ഒരിക്കൽ ഒരു സഹോദരനെ  രോഗാവസ്ഥയിൽ ആശുപത്രിയിൽ പ്രവേശിപ്പിച്ചു. അദ്ദേഹത്തിന്റെ ശരീരം വളരെ ക്ഷീണിച്ച അവസ്ഥയിൽ ആയിരുന്നു ഒരുപാട് ചികിത്സകൾ ചെയ്തിട്ടും ഒന്നും തന്നെ അദ്ദേഹത്തിന് ഫലിച്ചില്ല വൈദ്യന്മാർ അദ്ദേഹത്തെ മരണത്തിന് ഏൽപ്പിച്ചു കൊടുത്തു.\r\n\r\nആ മരണക്കിടക്കയിൽ അദ്ദേഹം ദൈവത്തിന്റെ ഒരു വാഗ്ദാനം ഓർത്ത്, താൻ ദൈവത്തിന്റെ പട്ടണം എന്നും തന്റെ നടുക്ക് ദൈവം വസിക്കുന്നു എന്നും അദ്ദേഹം മനസ്സിലാക്കി മാത്രമല്ല  അദ്ദേഹം സെഫന്യാവ് 3:17- വായിച്ചപ്പോൾ അദ്ദേഹത്തിന് ആ വചനം ഉപദേശിച്ചത് എന്തെന്നാൽ “നിന്റെ ദൈവമായ യഹോവ രക്ഷിക്കുന്ന വീരനായി നിന്റെ മദ്ധ്യേ ഇരിക്കുന്നു; അവൻ നിന്നിൽ അത്യന്തം സന്തോഷിക്കും; തന്റെ സ്നേഹത്തിൽ അവൻ മിണ്ടാതിരിക്കുന്നു; ഘോഷത്തോടെ അവൻ നിങ്കൽ ആനന്ദിക്കും ”.\r\n\r\nഇതിനെക്കുറിച്ച് അദ്ദേഹം വളരെയധികം ധ്യാനം ചെയ്ത സമയത്ത് കർത്താവ് അദ്ദേഹത്തിന്റെ ദേഹത്തിന്റെ നടുക്ക് അധിവസിക്കുന്നു എന്ന് അദ്ദേഹം മനസ്സിലാക്കി വിശ്വസിച്ചു. വളരെ ക്ഷീണിച്ച് നശിപ്പിച്ചു പോകുന്ന അവസ്ഥയിൽ ആയിരിക്കുന്ന ഈ ശരീരത്തിന്റെ നടുക്ക് ദൈവം അധിവസിക്കുന്നു എന്ന് അദ്ദേഹം മനസ്സിലാക്കി.\r\n\r\nനീ എന്റെ നടുക്ക് അധിവസിക്കുന്നത് കൊണ്ട് ഞാൻ നിന്നെ സ്തുതിക്കുന്നു എന്നും പറഞ്ഞു അവൻ ദൈവത്തെ സ്തുതിക്കുവാൻ ആരംഭിച്ചു. ആ നിമിഷം മുതൽ അദ്ദേഹത്തിന്റെ ശരീരത്തിൽ വളരെ അധികം വ്യത്യാസം ഉണ്ടാകുവാൻ ആരംഭിച്ചു, അദ്ദേഹത്തിന്റെ ശരീരത്തിൽ നിന്ന് രോഗവും ക്ഷീണവും തുടങ്ങി സകലതും മാറികിട്ടി, അദ്ദേഹം പഴയ അവസ്ഥയിൽ ആയിത്തീരുന്നു. കർത്താവ് അദ്ദേഹത്തിനു പൂർണ്ണ സൗഖ്യം നൽകി.\r\n\r\nദൈവമക്കളെ കർത്താവ് നിങ്ങളിൽ അധിവസിക്കുന്നു നിങ്ങൾ നടക്കുമ്പോഴും കിടക്കുമ്പോഴും ഇരിക്കുമ്പോഴും ജോലി ചെയ്യുന്ന സ്ഥലങ്ങളിലും കർത്താവു നിങ്ങളുടെ മധ്യേ അധിവസിക്കുന്നു എന്ന കാര്യം നിങ്ങൾ ഒരിക്കലും മറക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ഞാൻ യിസ്രായേലിന്റെ നടുവിൽ ഉണ്ടു; ഞാൻ നിങ്ങളുടെ ദൈവമായ യഹോവ, മറ്റൊരുത്തന്നുമില്ല എന്നു നിങ്ങൾ അറിയും; എന്റെ ജനം ഒരു നാളും ലജ്ജിച്ചുപോകയുമില്ല\" (യോവേൽ 2:27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}