{"uniqueid":"20251026082832_71b2c781","date":"2022-11-25","title":"നീരുറവിന്നരികെ!","key_verse":"1_49:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യോസേഫ് ഫലപ്രദമായോരു വൃക്ഷം, നീരുറവിന്നരികെ ഫലപ്രദമായോരു വൃക്ഷം തന്നേ; അതിന്റെ കൊമ്പുകൾ മതിലിന്മേൽ പടരുന്നു.” ( ഉല്പത്തി49:22)."},"devotion":{"label":"ധ്യാനം","text":"യാക്കോബു തന്റെ മക്കൾക്ക് നൽകിയ അനുഗ്രഹങ്ങളിൽ ജോസഫിന് നൽകിയ അനുഗ്രഹമാകുന്നു വളരെ ഉന്നതമായും ഉത്തമമായുമിരുന്നത്.\r\n\r\nഅത്രത്തോളം ജോസഫിനെ അനുഗ്രഹിച്ച ദൈവം നിങ്ങളെയും അതുപോലെ അനുഗ്രഹിക്കും തീർച്ച. അവന്റെ അടുക്കൽ മുഖപക്ഷം ഇല്ല ജോസഫിനെ നോക്കുക, അവൻ നീരുറവയുടെ അരികത്ത് ഫലം കായ്ക്കുന്ന വൃക്ഷം എന്ന് സത്യവേദപുസ്തകം പറയുന്നു. . ഉണങ്ങിയ സ്ഥലത്ത് നട്ടിരിക്കുന്ന വൃക്ഷത്തിന് ഒരിക്കലും ഫലം കായ്ക്കുവാൻ കഴിയുകയില്ല  നിങ്ങളെ നട്ടിരിക്കുന്നത് എവിടെ? നീരുറവയുടെ അരികത്ത് ആണെങ്കിൽനിങ്ങൾ വളരെ അധികം ഫലം കായ്ക്കുന്നവർ ആയിരിക്കും. വളരെയധികം ഫലം കായ്ക്കുന്ന വൃക്ഷങ്ങളെ കാണുമ്പോൾ നിങ്ങൾക്ക് വളരെയധികം സന്തോഷം തോന്നും എത്ര രുചിയുള്ള ഫലങ്ങൾ അതിനെ കാണുമ്പോൾ എത്രത്തോളം അതിന് സൗന്ദര്യം ഉണ്ട് എന്ന് നിങ്ങൾ അതിനെക്കുറിച്ച് പ്രശംസിച്ചു പറയും പക്ഷേ അങ്ങനെയുള്ള വൃക്ഷങ്ങളുടെ രഹസ്യം എന്തെന്ന് നിങ്ങൾക്ക് അറിയാമോ.?\r\n\r\nഅതിന്റെ വേര് എപ്പോഴും വെള്ളത്തോട് ബന്ധമുള്ളതായിരിക്കുന്നത്  കൊണ്ടാകുന്നു അങ്ങനെ, അതുപോലെ ആത്മാവിൽ ഫലം കായ്ക്കുന്ന വിശ്വാസികളെയും ശുശ്രൂഷന്മാരെയും നിങ്ങൾ കാണുന്നുണ്ടോ അവരെ കാണുമ്പോൾ എത്ര സന്തോഷവും സമാധാനവും നമുക്കുണ്ട് അവർ എപ്പോഴും ആത്മാവിന്റെ ശക്തിയിൽ നിറഞ്ഞവരായി ജീവിക്കുന്നുവല്ലോ.\r\n\r\n*അതിന്റെ രഹസ്യം എന്തെന്ന് നിങ്ങൾക്ക് അറിയാമോ? വേര് പോലെ ആഴമായി അവരുടെ ഹൃദയത്തിൽ പരിശുദ്ധാത്മാവ് ഊന്നിയിരിക്കുന്നു അവർ എപ്പോഴും കർത്താവിനോട് ബന്ധമുള്ളവർ ആയിരിക്കുന്നു എന്നതാകുന്നു അതിന്റെ കാരണം,\r\n\r\nപ്രകാശമായി കത്തുന്ന വിളക്കിനെ നിങ്ങൾ കണ്ടുകാണും, അതിന്റെ പ്രകാശം കണ്ട് നിങ്ങൾ വളരെയധികം സന്തോഷിച്ചു കാണും പക്ഷേ ആ വിളക്കിന്റെ പ്രകാശത്തിന്റെ രഹസ്യം എന്തെന്ന് നിങ്ങൾക്ക് അറിയാമോ? ആ വിളക്ക് കത്തിക്കുവാൻ ഉപയോഗിക്കുന്ന തീ  എപ്പോഴും അതിൽ ഒഴിച്ചിരിക്കുന്ന എണ്ണയോടു ബന്ധമുള്ളതായിരിക്കും. അതുപോലെ നിങ്ങളുടെ ജീവിതം എപ്പോഴും പ്രകാശപൂർണ്ണമായി ഇരിക്കണം എങ്കിൽ നിങ്ങൾ എപ്പോഴും ദൈവത്തോട് ബന്ധമുള്ളവർ ആയിരിക്കണം, ദൈവത്തിന്റെ ആത്മാവോടു ബന്ധമുള്ളവർ ആയിരിക്കണം.*\r\n\r\nവളരെ വലിയ കെട്ടിടങ്ങളെ നോക്കുക അവ ഉയർന്ന് നിൽക്കുന്നത് കാണുമ്പോൾ നമ്മുടെ മനസ്സിൽ എത്രത്തോളം സന്തോഷം തോന്നുന്നു, ആ കെട്ടിടങ്ങളുടെ ഉറപ്പു എവിടെയാണ് എന്ന് നമുക്കറിയാം അത് അതിന്റെ അടിസ്ഥാനത്തിൽ ആയിരിക്കുന്ന്  അതിന്റെ അടിസ്ഥാനം ഒരുപക്ഷേ എത്രത്തോളം ഉറപ്പുള്ള പാറയിൽ മേൽ ഇട്ടിരിക്കുന്നുവോ അത്രത്തോളം ആ കെട്ടിടത്തിന് ഉറപ്പ് കൂടിക്കൂടി വരും. അതുപോലെ ആരുടെ ഹൃദയം കർത്താവ്  എന്ന അടിസ്ഥാനത്തിൽ ഉറപ്പായി നിൽക്കുന്നുവോ അവർ കോളിളക്കം വരുന്ന സമയത്തും മഴപെയ്യുന്ന സമയത്തും പ്രകൃതിക്ഷോഭം വരുന്ന സമയത്തും കുലുങ്ങി പോകാതെ ഉറപ്പോടെ നിൽക്കും.\r\n\r\nദൈവമക്കളെ കർത്താവു നിങ്ങളെ വെള്ളത്തിന്റെ അരികത്ത് നട്ടിരിക്കുന്നു നിങ്ങൾ കർത്താവിന് വേണ്ടി ഫലം കായ്ക്കുന്നവർ ആയിരിക്കണം, എന്ന് അവൻ നിങ്ങളെ കുറിച്ച് പ്രതീക്ഷിക്കുന്നു “ \" യഹോവയുടെ ന്യായപ്രമാണത്തിൽ സന്തോഷിച്ച് അവന്റെ  ന്യായപ്രമാണം രാപ്പകൽ ധ്യാനിക്കുന്ന പുരുഷൻ ഭാഗ്യവാൻ അവൻ ആട്ടിരികത്ത് നട്ടിരിക്കുന്നതും തക്കകാലത്ത് ഫലം കായ്ക്കുന്നതും ഇല വാടാത്തതും ആയ വൃക്ഷം പോലെ ആയിരിക്കും അവൻ ചെയ്യുന്നതൊക്കെയും സാധിക്കും എന്ന് ദൈവവചനം പറയുന്നു ( സങ്കീർത്തനം 1:2,3). ദൈവമക്കളെ നിങ്ങൾ രാപ്പകൽ ദൈവത്തിന്റെ ആത്മാവോടു ബന്ധമുള്ളവർ ആയി ജീവിക്കുന്ന അവസ്ഥയിലാണോ ഇരിക്കുന്നത്? അങ്ങനെയാണെങ്കിൽ നിങ്ങൾ ഫലം കായ്ക്കുന്ന വൃക്ഷങ്ങളായി തീരും തീർച്ച."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “അതു പന്ത്രണ്ടുവിധം ഫലം കായിച്ചു മാസംതോറും അതതു ഫലം കൊടുക്കുന്നു; വൃക്ഷത്തിന്റെ ഇല ജാതികളുടെ രോഗശാന്തിക്കു ഉതകുന്നു.” (വെളി . 22:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}