{"uniqueid":"20251026082836_71b2c780","date":"2022-11-24","title":"മാറ്റുന്നവൻ!","key_verse":"19_114:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ പാറയെ ജലതടാകവും തീക്കല്ലിനെ നീരുറവും ആക്കിയിരിക്കുന്നു.” ( സങ്കീ114:8)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിനോട് അടുത്ത് ജീവിച്ച ദാവീദ്,  സകല അവസ്ഥയെയും മാറ്റി പുണർ ജീവിപ്പിക്കുന്ന കർത്താവിന്റെ ശക്തി കണ്ട് അവനെക്കുറിച്ച്  “അവൻ പാറയെ ജലതടാകവും തീക്കല്ലിനെ നീരുറവും ആക്കിയിരിക്കുന്നു.” എന്ന് പ്രഖ്യാപിക്കുന്നു.\r\n\r\nശാസ്ത്രവും വിദ്യാഭ്യാസവും ഏത് ഒരു മനുഷ്യനെയും  പുതിയ ഹൃദയം നൽകി മാനസാന്തരപ്പെടുത്താനുള്ള അവസ്ഥയെ നൽകുന്നില്ല. മാനസാന്തരം നൽകിയ സമയത്ത് കർത്താവ്  സാധാരണ വെള്ളത്തെ വീഞ്ഞാക്കി മാറ്റി,\r\n\r\nവെള്ളത്തിന്റെ അകത്ത് മുന്തിരിചാരിന്റെ സകല സ്വഭാവങ്ങളും കയറിപ്പറ്റി, നിറം വന്നു മണം വന്നു രുചി വന്നു എല്ലാറ്റിനും ഉപരിയായി കർത്താവിന്റെ ശക്തി അവിടെ വന്നു.\r\n\r\nഅതുകൊണ്ട് അത് രുചിയുള്ള മുന്തിരിച്ചാറായിട്ട് മാറി, നേരത്തെ മനുഷ്യൻ ഉണ്ടാക്കിയ മുന്തിരിച്ചാറിനേക്കാൾ നല്ല രുചിയുള്ള മുന്തിരിച്ചാറായി അത് എല്ലാവരെയും ആകർഷിച്ചു.\r\n\r\nശിഷ്യന്മാരുടെ മധ്യേ കർത്താവ് വന്നു,  അവൻ സാധാരണ മനുഷ്യനായിട്ടാണ് വന്നത് അവൻ ഭൂമിയിൽ വന്ന സമയത്ത് അവന് വിദ്യാഭ്യാസം ഉണ്ടായിരുന്നില്ല, അതുപോലെ സാധാരണക്കാരായ ശിഷ്യന്മാരുടെ അടുക്കൽ ആണ്  അവൻ വന്നത് പക്ഷേ അവൻ വന്ന ശേഷം ആ ശിഷ്യന്മാർക്ക് പരിജ്ഞാനവും ആത്മാവിന്റെ ദാനങ്ങളും ശക്തിയും മഹത്വത്തിന്റെ ശുശ്രൂഷയും കിട്ടി, കർത്താവ് അവരെ മാറ്റി സൃഷ്ടിച്ച്.\r\n\r\nകർത്താവ് ഓരോ വ്യക്തികളുടെ സ്വഭാവത്തെയും മാറ്റി സൃഷ്ടിക്കുന്നു  നിയമം സമുദായം സദാചാരം തുടങ്ങിയ മാറ്റിത്തരുത്തുവാൻ കഴിയാത അനേക കാര്യങ്ങളെ കർത്താവിന്റെ കാൽവരി കുരിശു മാറ്റുന്നു ഇവൻ വലിയ മദ്യപാനി ഇവനെ ഒരിക്കലും മാറ്റുവാൻ സാധിക്കുകയില്ല എന്ന് നാം ഒരു വ്യക്തിയെക്കുറിച്ച് വിചാരിക്കുന്നു പക്ഷേ കർത്താവ് നിമിഷനേരം കൊണ്ട് അവനെ വിശുദ്ധിയിലേക്ക് നയിച്ച് സാക്ഷ്യമുള്ള ജീവിതം ജീവിക്കുവാൻ വേണ്ടിയുള്ള അവസ്ഥ അവനു നൽകുന്നു.\r\n\r\nഈയ്യോബുവിന്റെ അവസ്ഥയെ കർത്താവ് മാറ്റി( ഇയ്യോബു 42:10). മക്കളില്ലാതിരുന്ന ഹന്നയുടെ അവസ്ഥയെ ദൈവം മാറ്റി (1ശമു  2:5). നിങ്ങളുടെ ജീവിതത്തിൽ ശത്രു ദാരിദ്ര്യം പ്രശ്നങ്ങൾ ബുദ്ധിമുട്ടുകൾ തുടങ്ങിയവയെ  ഒരുപക്ഷേ കൊണ്ടുവന്നു എന്നിരിക്കാം.\r\n\r\nനിങ്ങളുടെ ആത്മീയ ഉയർച്ചയെ അവൻ പല രീതിയിലും തടസ്സപ്പെടുത്തി എന്നിരിക്കാം, പക്ഷേ നിങ്ങളുടെ സകല അവസ്ഥകളെയും മാറ്റുന്ന കർത്താവു നിങ്ങളുടെ മുമ്പിൽ സഹായിക്കുവാൻ വേണ്ടി നിൽക്കുന്നു എന്ന കാര്യം നിങ്ങൾ ഒരിക്കലും മറന്നുപോകരുത് അവൻ നിങ്ങളുടെ സകല ദുഃഖങ്ങളും മാറ്റി നിങ്ങളെ പുനർജീവിപ്പിക്കും. ദാവീദ് പറയുന്നു \"എന്റെ സകല വിലാപങ്കലയും അവൻ ഉത്സാഹമായി മാറ്റി എന്ന്,” ( സങ്കീർത്തനം 30:11).\r\n\r\nഒരുപക്ഷേ അവന്റെ വിലാപം എത്രത്തോളം ദുഃഖം നിറഞ്ഞതായിരുന്നിരിക്കും എന്ന് നിങ്ങൾ ആലോചിച്ചു നോക്കുക. പണ്ടത്തെ കാലത്ത് വിലപിക്കുന്ന വ്യക്തികൾ ശരീരത്തിൽ ചാക്ക് ഉടുത്തി ചാരത്തിൽ ഇരുന്ന്  തങ്ങളുടെ തലയിൽ ചാരം വാരി വിതറി വിലപിക്കുമായിരുന്നു.\r\n\r\nപക്ഷേ ആ വിലാപത്തിന്റെ മധ്യേ കർത്താവു തന്റെ കൈനീട്ടി അവരെ സംരക്ഷിച്ചു അവരുടെ വിലാപത്തെ സന്തോഷമായി മാറ്റുന്നവൻ ആയിരുന്നു.\r\n\r\n*ദൈവമക്കളെ കർത്താവ് മരുഭൂമിയെ വഴിയായി മാറ്റുവാൻ ശക്തൻ. ഉണങ്ങിയ നിലങ്ങളെ നീരുറവയായി മാറ്റുവാൻ ശക്തൻ ഇരുട്ടിനെ വെളിച്ചമാക്കി ഒന്നുമില്ലായ്മയിൽ നിന്ന് സകലത്തെയും അവൻ സൃഷ്ടിച്ചു അങ്ങനെയുള്ളവൻ ആകുന്നു നിങ്ങളെയും നയിക്കുന്നത്\r\n\r\nഅവൻ നിങ്ങളെ പൂർണമായും മാറ്വാൻ വേണ്ടി നിങ്ങളെത്തന്നെ പൂർണമായി അവന്റെ മുൻപിൽ ഏൽപ്പിച്ചു നൽകുക.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :“ഇനി മരണം ഉണ്ടാകയില്ല; ദുഃഖവും മുറവിളിയും കഷ്ടതയും ഇനി ഉണ്ടാകയില്ല; ഒന്നാമത്തേതു കഴിഞ്ഞുപോയി; സിംഹാസനത്തിൽ ഇരിക്കുന്നവൻ: ഇതാ, ഞാൻ സകലവും പുതുതാക്കുന്നു എന്നു അരുളിച്ചെയ്തു.” ( വെളിപാട്. 21:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}