{"uniqueid":"20251026082840_71b2c77f","date":"2022-11-23","title":"വെള്ളം വറ്റാത്ത നീരുറവ!","key_verse":"23_58:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീ നനവുള്ള തോട്ടംപോലെയും വെള്ളം വറ്റിപ്പോകാത്ത നീരുറവുപോലെയും ആകും” (യെശ്ശ . 58:11)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ അനുഗ്രഹങ്ങൾ എത്രത്തോളം മഹത്വമുള്ളതായിരിക്കുന്നു!  അവന്റെ  സകല അനുഗ്രഹങ്ങളും നിങ്ങൾക്ക് വേണ്ടി നൽകപ്പെട്ടിരിക്കുന്നു നിങ്ങൾ അതിനെ  സ്വാതന്ത്ര്യമായി അവകാശമാക്കുന്ന സമയത്ത് അത് അതേ  എന്നും അങ്ങനെ തന്നെ എന്നും ആകുന്നു\r\n\r\nചില തോടുകളിലും കുളങ്ങളിലും വെള്ളം കെട്ടിക്കിടക്കും പക്ഷേ വേനൽക്കാലം വരുന്ന സമയത്ത് അത് ഉണങ്ങി പോകും. തമിഴ്നാട്ടിൽ ഒരുപാട് നദികൾ ഉണ്ട്, മഴക്കാലത്ത് അതിൽ വളരെയധികം വെള്ളമുണ്ടാകും എങ്കിലും വേണക്കാലത്ത് അവിടെ മണൽ മാത്രമേ ഉണ്ടാവുള്ളൂ.അല്പകാലം അനുഗ്രഹം ലഭിക്കുന്ന ആ സ്ഥലത്ത് പിന്നീട് ക്ഷാമം ആയിരിക്കും.പക്ഷേ ദൈവമക്കൾ ഒരിക്കലും ഉണങ്ങി വെള്ളമില്ലാതെ തീരുകയില്ല, തളർന്നു പോവുകയില്ല, നിങ്ങൾ ഒരിക്കലും വെള്ളമില്ലാതെ ഉണങ്ങിപ്പോകുന്ന നീരുറവയായി തീരുകയില്ല എന്ന് കർത്താവ് പറയുന്നു, കർത്താവു നിങ്ങളെ ഒരിക്കലും വെള്ളം വറ്റിപ്പോകാത നീരുറവയ്ക്ക് തുല്യമാക്കി തീർക്കുന്നു\r\n\r\nവെള്ളം വറ്റാത്ത നീരുറവയിൽ നിന്ന് എല്ലാക്കാലത്തും വെള്ളം വന്നു കൊണ്ടേയിരിക്കും. അവിടെ കർത്താവിന്റെ അണുഗ്രഹം ഒരിക്കലും നിന്നു പോകുകയില്ല അവൻ നിങ്ങൾക്കും നൽകുന്ന നന്മയും കൃപയും ഒരിക്കലും നിന്നു പോകുവാൻ സാധ്യതയില്ല, ജീവന്റെ നദി അവന്റെ കയ്യിൽ ഇരിക്കുന്നുവല്ലോ ( സങ്കീർത്തനം. 36:9) എന്നു പറഞ്ഞു ദൈവത്തെ മഹത്വപ്പെടുത്തുക.ഈ നീരുറവ കുറവുകളെ നിവർത്തിക്കുന്ന ഒരു നീരുറവയായി ഇരിക്കുന്നു. ഒരു പ്രവാചകന്റെ വീട്ടിൽ അവൻ മരിച്ച സമയത്ത് അവന്റെ ഭാര്യയ്ക്ക് ഒരുപാട് കുറവുകൾ ഉണ്ടായിരുന്നു. അവൾക്ക് കടം വീട്ടുവാൻ ഒരു മാർഗ്ഗവുമില്ലാതെ ഇരുന്നു, പക്ഷേ അവളുടെ വീട്ടിൽ പാത്രത്തിൽ നിന്ന് കർത്താവു ഒരു ഉറവ ഉണ്ടാക്കി, ആ പാത്രത്തിൽ നിന്ന് ഒരിക്കലും നിന്നു പോകാതെ രീതിയിൽ എണ്ണ വന്നുകൊണ്ടേയിരുന്നു, ഒഴിഞ്ഞ പാത്രങ്ങളിൽ എല്ലാം തന്നെ നിറയ്ക്കുന്ന സമയം വരെ ആ എണ്ണ നിന്നു പോയില്ല. അതുപോലെ ആകുന്നു കർത്താവിന്റെ അനുഗ്രഹം നിങ്ങളിലും വ്യാപരിക്കുന്നത്. അതുവും ഒരു നീരുറവ പോലെയല്ലേ?\r\n\r\nഞാൻ അവനു നൽകുന്ന വെള്ളം അവന്റെ അകത്ത് നിത്യകാലമായി നീരുറവ പോലെ ഇരിക്കും എന്ന് കർത്താവ് പറഞ്ഞുവല്ലോ ( യോഹ 4:14).\r\n\r\nലോക ജനത ദാഹം കൊണ്ട് ബുദ്ധിമുട്ട് അനുഭവിക്കുന്നു, നീരുറവകൾ എവിടെയെന്ന് അവർ തിരക്കി നടക്കുന്നു കർത്താവ് പറയുന്നു “എളിയവരും ദരിദ്രന്മാരുമായവർ വെള്ളം തിരഞ്ഞുനടക്കുന്നു; ഒട്ടും കിട്ടായ്കയാൽ അവരുടെ നാവു ദാഹംകൊണ്ടു വരണ്ടുപോകുന്നു. യഹോവയായ ഞാൻ അവർക്കു ഉത്തരം അരുളും; യിസ്രായേലിന്റെ ദൈവമായ ഞാൻ അവരെ കൈവിടുകയില്ല. ഞാൻ പാഴ്മലകളിൽ നദികളെയും താഴ്വരകളുടെ നടുവിൽ ഉറവുകളെയും തുറക്കും; മരുഭൂമിയെ ഞാൻ നീർപൊയ്കയും വരണ്ട നിലത്തെ നീരുറവുകളും ആക്കും. ”  (യെശ്ശ   41:17-19).\r\n\r\nനിങ്ങളുടെ ആത്മദാഹം തീര്ക്കുവാന് മതിയായവൻ കർത്താവ് ഒരുത്തൻ മാത്രം ആകുന്നു. അവൻ ആകുന്നു നിങ്ങൾക്ക് ജീവവെള്ളം നൽകുന്നവൻ ലോക ജനത ധനമോഗം കണ്ണുകളിലെ മോഹം  ജീവിത അഭിലാഷം എന്ന് ലോക പാവങ്ങളെ അന്വേഷിച്ചു നടക്കുന്നു. അവർക്ക് ഒരിക്കലും തൃപ്തി കിട്ടുന്നതല്ല ജീവന്റെ നീരുറവയും കിട്ടുന്നില്ല. പക്ഷേ കർത്താവു നിങ്ങളുടെ ദാഹം സമിപ്പിക്കുന്നു എന്ന് മാത്രമല്ല നിങ്ങളെ മറ്റുള്ളവർക്ക് അനുഗ്രഹമായി തീർക്കുകയും ചെയ്യുന്നു അതിനുവേണ്ടി നിങ്ങളുടെ ഉള്ളിൽനിന്ന് ജീവന്റെ നീരുറവ ഉൽഭവിക്കുവാൻ അവൻ നിങ്ങളെ സഹായിക്കുന്നു.\r\n\r\nദൈവമക്കളെ നിങ്ങൾ അനുഗ്രഹത്തിന്റെ നീരുറവയായിരിക്കുന്ന കാരണം ദൈവത്തെ സ്തുതിച്ചു  മഹത്വപ്പെടുത്തുക!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:“സകലജാഗ്രതയോടും കൂടെ നിന്റെ ഹൃദയത്തെ കാത്തു കൊൾക; ജീവന്റെ ഉത്ഭവം അതിൽ നിന്നല്ലോ ആകുന്നതു\" ( സദൃശ്യ  4:23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}