{"uniqueid":"20251026082844_71b2c77e","date":"2022-11-22","title":"വെള്ളം ധാരാളം !","key_verse":"4_24:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവന്റെ തൊട്ടികളിൽനിന്നു വെള്ളം ഒഴുകുന്നു; അവന്റെ വിത്തിന്നു വെള്ളം ധാരാളം;”  ( സംഖ്യ. 24:7)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രയേൽ ജനങ്ങളെ ശപിക്കുവാൻ വന്ന ബിലെയാം , ദൈവത്തിന്റെ ആത്മാവിൽ നിറഞ്ഞു  സ്വയം അറിയാതെ ഇസ്രയേൽ ജനങ്ങളെ അനുഗ്രഹിക്കുവാൻ തുടങ്ങി. ദൈവജനം എങ്ങനെയായിരിക്കണം എന്ന കാര്യത്തെക്കുറിച്ച് അവൻ പറഞ്ഞ പ്രവചനങ്ങൾ സംഖ്യ പുസ്തകം 24ആം അധ്യായത്തിൽ രേഖപ്പെടുത്ത പ്പെട്ടിരിക്കുന്നു.\r\n\r\nദൈവ ജനത്തിന്റെ വെള്ളം ഒഴുകുന്ന ചാലുകളിൽ നിന്ന് ഇടവിടാതെ വെള്ളം ഒഴുകും അവർ വിതയ്ക്കുന്ന വിത്തു കൾക്ക് ക്ഷാമമില്ലാതെ വെള്ളം കിട്ടും\r\n\r\nഇസ്രയേൽ ജനം നടന്നുവന്ന വഴി എന്ന് പറഞ്ഞാൽ അത് മരുഭൂമിയാകുന്നു. വെള്ളമില്ലാത  സ്ഥലം, അത് ഉണങ്ങിയ സ്ഥലം ആകയാൽ അതിലെ ഒരു വൃക്ഷവും മുളയ്ക്കുകയില്ല.\r\n\r\nഅങ്ങനെ വെള്ളമില്ലാതെ  ഉണങ്ങിയ മരുഭൂമിയിൽ നിൽക്കുന്ന ഇസ്രയേൽ ജനങ്ങളോട് ദൈവം അരുളി ചെയ്യുവാൻ കൽപ്പിക്കുന്ന വാക്കുകൾ ആണിത് അവന്റെ തൊട്ടികളിൽനിന്നു വെള്ളം ഒഴുകുന്നു; അവന്റെ വിത്തിന്നു വെള്ളം ധാരാളം; ഇങ്ങനെ ദൈവം പറഞ്ഞതിന്റെ രഹസ്യം എന്താണ്? കർത്താവ്  ദൈവജനം മുഖാന്തരം സമസ്ത ലോകത്തെയും അനുഗ്രഹിക്കുവാൻ തീരുമാനിച്ചു എന്നതാകുന്നു അതിന്റെ രഹസ്യം. ദൈവമക്കളായ നിങ്ങൾ തന്നെ ആകുന്നു ഈ ലോകത്തിന്റെ അനുഗ്രഹത്തിന്റെ വെള്ളച്ചാൽ, പരിശുദ്ധാത്മാവ് എന്ന നദി നിങ്ങളുടെ അകത്ത് വരുന്ന സമയത്ത് ആത്മീയ ദാനങ്ങൾ നിങ്ങളിലെ പ്രവർത്തിക്കുവാൻ ആരംഭിക്കും, ആ ദാനങ്ങൾ മുഖാന്തരം മറ്റുള്ളവർക്ക് നന്മ ചെയ്യുവാനുള്ള പ്രേരണ കർത്താവു നിങ്ങൾക്ക് ഉണ്ടാക്കി നൽകും.\r\n\r\nരോഗശാന്തിക്കുള്ള ശക്തി നൽകി നിങ്ങൾ മുഖാന്തരം രോഗികളെ അവൻ സൗഖ്യപ്പെടുത്തുന്നു, കർത്താവ് അന്ന് സമരിയ സ്ത്രീയെ കണ്ടപ്പോൾ അവളുടെ ഹൃദയത്തിൽ രക്ഷയുടെ നീരുറവ ഉണ്ടാക്കി അത് കാരണം  അനേക ജനങ്ങളെ കർത്താവിന്റെ അടുക്കൽ എത്തിക്കുവാൻ അവൾ ഒരു വഴിയായി തീർന്നു, അവൾ ഗ്രാമത്തിന്റെ അകത്തു ചെന്ന് ജനങ്ങളോട് ഞാൻ പ്രവർത്തിച്ച സകല കാര്യങ്ങളെയും അവൻ എന്നോട് അറിയിച്ചു സകലരും  വന്ന് അവനെ നോക്കുക, അവൻ ക്രിസ്തു തന്നെയോ? എന്നു പറഞ്ഞു അവളുടെ വാക്ക് കേട്ട് അനേകർ കർത്താവിനെ വിശ്വസിച്ചു. അങ്ങനെ അവൾ ഒരു അനുഗ്രഹത്തിന്റെ നീരുറവയായി തീർന്നു.\r\n\r\nഇന്ന് ധ്യാനത്തിനുവേണ്ടി നൽകപ്പെട്ട ദൈവവചനത്തിന്റെ രണ്ടാമത്തെ ഭാഗം നോക്കുക“അവന്റെ വിത്തിന്നു വെള്ളം ധാരാളം”എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു. അതെ ക്രിസ്തു നിങ്ങളുടെ ഹൃദയത്തിൽ വിത്തായി വരുന്നു നിങ്ങൾ അതിനെ വെള്ളത്തിൽ ഇടുന്ന സമയത്ത് ഒരുപാട് ദിവസം കഴിഞ്ഞ് അതിന്റെ ഫലം നിങ്ങൾക്ക് കിട്ടും. വെള്ളത്തിൽ വിതയ്ക്കപ്പെടുന്ന വിത്തിനെ ആ വെള്ളം വലിച്ചിഴച്ചു കൊണ്ടുപോയി നല്ല ഒരു നിലത്ത് അത് മുളയ്ക്കുവാനുള്ള സൗകര്യം ഉണ്ടാക്കി കൊടുക്കുന്നു കർത്താവ് പറഞ്ഞ ഉപമയിൽ വിത്ത് ദൈവത്തിന്റെ വചനം എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു. നോക്കുക ഒരു വിത്ത്  എത്ര ചെറുതാണെങ്കിലും അതിന്റെ അകത്ത് ജീവൻഉളള കാരണം അത്  വളർന്നു വലുതായി വലിയ വൃക്ഷങ്ങൾ ആയിത്തീരുന്നു.\r\n\r\nദൈവമക്കളെ ക്രിസ്തുവിന്റെ വാഗ്ദാനത്തിനുള്ള ജീവൻ ഫലം കായ്ക്കുന്ന മറമായി തീർന്നു, നിങ്ങളിലൂടെ അനേകരെ കർത്താവിലേക്ക് കൊണ്ടുവരുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- കണ്ണുനീരോടെ വിതയ്ക്കുന്നവൻ ആർപ്പോടെ കൊയ്യും വിത്തു ചുമന്നു കരഞ്ഞും വിതെച്ചുംകൊണ്ടു നടക്കുന്നു; കറ്റ ചുമന്നും ആർത്തുംകൊണ്ടു വരുന്നു.”   ( സങ്കീർത്തനം126:5,6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}