{"uniqueid":"20251026082848_71b2c77d","date":"2022-11-21","title":"ചന്ദന വൃക്ഷം!","key_verse":"4_24:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ യഹോവ നട്ടിരിക്കുന്ന ചന്ദനവൃക്ഷങ്ങൾ പോലെ, ജലാന്തികേയുള്ള ദേവദാരുക്കൾ പോലെ തന്നേ.” ( സംഖ്യ 24:6)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ യഹോവ ഇട്ടിരിക്കുന്ന ചന്ദന വൃക്ഷം പോലെ ആയിരിക്കുന്നു. ദൈവവചനം ഒലിവ് തൈകൾ അത്തിവൃക്ഷം മുന്തിരി വള്ളി  എന്നിവയോട് മാത്രമല്ല ചന്ദന വൃക്ഷ ത്തോടും നിങ്ങളെ താരതമ്യപ്പെടുത്തുവാൻ   കാരണമെന്ത്?\r\n\r\nചന്ദന വൃക്ഷത്തെ ഉറയ്ക്കുമ്പോൾ തന്നെ അതിന് സുഗന്ധം പറത്തുവാനുള്ള കഴിവുള്ളതുപോലെ നിങ്ങൾ നിങ്ങളുടെ ഉപദ്രവത്തിലും കഷ്ടപ്പാടുകളിലും കർത്താവിന് വേണ്ടി സുഗന്ധദ്രവ്യം പാത്തുവാൻ കഴിവുള്ളവർ ആയിരിക്കുന്നു എന്ന കാരണം കൊണ്ടാണ് ഇത്.\r\n\r\nസകല വൃക്ഷങ്ങളെക്കാളും ചന്ദന വൃക്ഷത്തിന് വില അധികം മഹത്വവും അധികം കാരണം അതിന്റെ സുഗന്ധം തന്നെ, അതിന്റെ സുഗന്ധം ഇഷ്ടപ്പെടാത്തവർ ആരെങ്കിലും ഉണ്ടോ? ഈ ചന്ദനം മനുഷ്യന്റെ ശരീരത്തിലെ ഉഷ്ണം കുറയ്ക്കുവാൻ വേണ്ടിയും തണുപ്പു ഉണ്ടാക്കുവാൻ വേണ്ടിയും ഉപയോഗപ്പെടുന്ന ഒരു സിദ്ധ ഔഷധമാകുന്നു. ഇതിന്റെ മണം സകലരെയും വശീകരിക്കുവാൻ കഴിവുള്ളത് എല്ലാവരെയും സന്തോഷിപ്പിക്കുവാനും കഴിവുള്ളത്. ഇതിലെ അടിമുടി ഇല വേര് പട്ട് തുടങ്ങിയ സകലതും സുഗന്ധം പരത്തുന്നതായിരിക്കും ഈ മരത്തിന്റെ തൊലി എടുത്ത് അതിൽ സുഗന്ധദ്രവ്യം ഉണ്ടാക്കുന്നു. നിങ്ങളും കർത്താവിന് വേണ്ടി സുഗന്ധം പരത്തുന്ന വ്യക്തികളായി മാറണം എന്ന കാര്യം ഒരിക്കലും മറന്നു പോകരുത്. മണവാളനായ യേശുക്രിസ്തുവിന്റെ സുഗന്ധത്തെ കുറിച്ച് സങ്കീർത്തനക്കാരൻ ഇങ്ങനെ രേഖപ്പെടുത്തുന്നു\"നിന്റെ വസ്ത്രമെല്ലാം മൂറും ചന്ദനവും ലവംഗവുംകൊണ്ടു സുഗന്ധമായിരിക്കുന്നു; ദന്തമന്ദിരങ്ങളിൽനിന്നു കമ്പിനാദം നിന്നെ സന്തോഷിപ്പിക്കുന്നു.(സങ്കീർത്തനം  45:8).\r\n\r\nദൈവമക്കളെ നിങ്ങൾ കർത്താവിന് വേണ്ടി പറത്തുന്ന സുഗന്ധങ്ങൾ എന്തൊക്കെയാണ്?   ഒന്നാമത് കർത്താവിനെ  ഭയപ്പെടുന്ന ഭയം അവന് തക്കതായ സുഗന്ധമായിരിക്കുന്നു\r\n\r\n(യെശ്ശ  11:3). നിങ്ങൾ കർത്താവിനെ ഭയപ്പെട്ടു അവന്റെ വാക്കുകളെ അനുസരിച്ച് നടക്കുന്ന സമയത്ത് നിങ്ങളുടെ ജീവിതത്തിലൂടെ നിങ്ങൾ സുഗന്ധം പറത്തുന്നു, അതുകൊണ്ട് ദൈവഹിതമല്ലാത പാവങ്ങളെ നിങ്ങളിൽ നിന്ന് മാറ്റിനിർത്തി കർത്താവിന്  ഹിതകരമായ രീതിയിൽ ജീവിക്കുവാൻ ശ്രമിക്കുക.\r\n\r\nരണ്ടാമതായി ക്രിസ്തുവിൽ എപ്പോഴും  നിങ്ങളെ വിജയിപ്പിച്ച് സകല സ്ഥലങ്ങളിലും നിങ്ങളെക്കൊണ്ട് അവനെ അറിയുന്ന അറിവിന്റെ സുഗന്ധം വെളിപ്പെടുത്തുന്ന ദൈവത്തിനു നന്ദി എന്ന് സത്യവേദപുസ്തകം പറയുന്നു” അതെ അവനെ  അറിയുന്ന അറിവിന്റെ സുഗന്ധം നിങ്ങളുടെ ജീവിതത്തിൽ  പ്രതിഫലിപ്പിക്കുവാൻ നിങ്ങൾ എപ്പോഴും പരിസരമിക്കണം.\r\n\r\nമൂന്നാമതായി നിങ്ങൾ പറത്തേണ്ട സുഗന്ധം സ്നേഹത്തിന്റെ സുഗന്ധമായിരിക്കണം.(എഫെ 5:2). 1 കൊരിന്ത്യർ 13-ആം അദ്ധ്യായത്തിൽ ഓരോ വാക്യവും ചന്ദനം മരത്തിന്റെ സുഗന്ധം മനുഷ്യനെ വശീകരിക്കുന്നത് പോലെ നമ്മുടെ ആത്മാവിനെ വശീകരിക്കുന്നു.\r\n\r\nദൈവമക്കളെ ആത്മാവിന്റെ ദൈവീക നദി നിങ്ങളുടെ ജീവിതത്തിൽ ഒഴുകുന്ന സമയത്ത്  നിങ്ങൾ തീർച്ചയായും ചന്ദനം മരത്തിന്റെ സുഗന്ധം പോലെ കർത്താവിന്റെ നന്മ എന്ന സുഗന്ധം പറത്തുന്ന വ്യക്തികളായി തീരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “പ്രത്യാശെക്കോ ഭംഗം വരുന്നില്ല; ദൈവത്തിന്റെ സ്നേഹം നമുക്കു നല്കപ്പെട്ട പരിശുദ്ധാത്മാവിനാൽ നമ്മുടെ ഹൃദയങ്ങളിൽ പകർന്നിരിക്കുന്നുവല്ലോ.  ( റോമർ. 5:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}