{"uniqueid":"20251026082852_71b2c77d","date":"2022-11-21","title":"നദികളെ പോലെയുള്ളവർ!","key_verse":"4_24:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“താഴ്വരപോലെ അവ പരന്നിരിക്കുന്നു; നദീതീരത്തെ ഉദ്യാനങ്ങൾപോലെ, യഹോവ നട്ടിരിക്കുന്ന ചന്ദനവൃക്ഷങ്ങൾ പോലെ, ജലാന്തികേയുള്ള ദേവദാരുക്കൾ  പോലെ തന്നേ.” (സംഖ്യ . 24:6)."},"devotion":{"label":"ധ്യാനം","text":"മലയുടെ ഉച്ചിയിൽ നിന്ന്,  താഴെ ഉണ്ടായിരുന്ന ഇസ്രായേൽ ജനത്ത ബിലേയാം പ്രവാചകൻ കൺകുളിർക്കെ കണ്ടു, ദൈവ ജനം അധിവസിക്കുന്ന മനോഹരമായ കൂടാരം കണ്ട് അവൻ അതിശയിച്ചു മാത്രമല്ല  ദൈവജനം ഒഴുകിപ്പോകുന്ന കാട്ടാറിനെപ്പോലെ തുളുമ്പി നിൽക്കുന്നത് അവൻ കണ്ടു.\r\n\r\nഒരു നദി ഒഴുകുവാൻ ആരംഭിക്കുന്ന സ്ഥാനത്ത് അത് ചെറുതായിരിക്കും പക്ഷേ അത് ഒഴുകി പോകുന്ന വഴികളിൽ ഉള്ള ചെറിയ ചെറിയ നദികളെ കൂട്ടിച്ചേർത്ത് ശേഷം അത് വളരെ വലിയതായി തീരും, അങ്ങനെ തന്നെ നിങ്ങളുടെ ആരംഭം വളരെ ചെറിയതാണെങ്കിലും നിങ്ങൾ ഒഴുകും തോറും വളരെ വലിയതായി തീരും തീർച്ച.\r\n\r\nനിങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ ഒരിക്കലും നിങ്ങൾ കെട്ടിക്കിടക്കുന്ന വെള്ളം പോലെ ആയി പോകരുത്. പ്രശ്നങ്ങളെ അതിജീവിച്ച് മുമ്പോട്ട് തന്നെ ചെല്ലണം, ചെല്ലുന്ന സകല വഴികളിലും നിങ്ങൾ സകല ജനങ്ങൾക്കും ആത്മീയ അനുഗ്രഹങ്ങളെ നൽകിക്കൊണ്ട് തന്നെ ചെല്ലണം, ആത്മാവും നിങ്ങളുടെ കൂടെ ഉണ്ട് ആകയാൽ ഒരുപാട് ജനങ്ങൾക്ക് സമൃദ്ധിയും അനുഗ്രഹങ്ങളും നൽകുന്ന ജനങ്ങളായി നിങ്ങൾ തീരണം. ദൈവജനങ്ങളെ നദികളായി മാത്രമല്ല നദികളുടെ തീരത്തുള്ള തോട്ടങ്ങളായും ഉപമിക്കുന്നു, ഒരു മനുഷ്യൻ ഒരു തോട്ടം ഉണ്ടാക്കുവാൻ വിചാരിക്കുന്ന് എന്ന് വൈക്കുക അങ്ങനെ വിചാരിക്കുന്ന ആ സ്ഥലത്ത് ആദ്യം അതിനു വേണ്ട വെള്ള  സൗകര്യങ്ങൾ ഉണ്ടോയെന്ന് ആ മനുഷ്യൻ അന്വേഷിക്കും അവിടെ വല്ല നീരുറവകൾ ഉണ്ടോ അവിടെ കിണർ കുഴിച്ചാൽ വെള്ളം കിട്ടുമോ എന്ന് എല്ലാം അന്വേഷിക്കും. പക്ഷേ നദി തീരത്ത് നിൽക്കുന്ന വൃക്ഷങ്ങൾക്ക് അങ്ങനെ ഒരു ആവശ്യം വരുന്നില്ല ആ വൃക്ഷങ്ങളുടെ വേര് നദിയിലൂടെ വളരെ ആഴത്തിൽ ഊണിനിൽക്കും അവിടെയുള്ള മണ്ണിനെ  ഈ വൃക്ഷങ്ങൾ  നന്നായി ഉപയോഗപ്പെടുത്തും.\r\n\r\nഇവിടെ തോട്ടം എന്ന് ഉദ്ദേശിക്കുന്നത് ദൈവത്തിന്റെ സഭയെ സൂചിപ്പിക്കുന്നു പലവിധങ്ങളിലുള്ള മരങ്ങൾ പോലെ വിശ്വാസികൾ അവിടെ ഉണ്ടായിരിക്കുന്നു എങ്കിലും അവർ എല്ലാവരും ഫലം  കായ്ക്കുവാൻ തക്ക രീതിയിൽ സഭയിൽ കർത്താവു നദിയായ പരിശുദ്ധാത്മാവിനെ നിയമിച്ചിരിക്കുന്ന്.\r\n\r\nഇവിടെ നദി ഒന്നുതന്നെ  പക്ഷേ ആ നദി മുഖാന്തരം ഫലം അനുഭവിക്കുന്ന വൃക്ഷങ്ങൾ അനേകം, അതുപോലെ ആത്മാവും ഒന്നുതന്നെ ആത്മാവിന്റെ ദാനങ്ങൾ വളരെ അധികം, പരിശുദ്ധാത്മാവിൽ നിങ്ങൾ വേരൂണി  കർത്താവിന് വേണ്ടി ഫലം കായ്ക്കുന്നവർ ആയിത്തീരണം എന്നതാകുന്നു ആത്മാവിന്റെ ഉദ്ദേശം.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ പലവിധത്തിലുള്ള വൃക്ഷങ്ങ ളെ കുറിച്ച് ആത്മാവ് രേഖപ്പെടുത്തിയിരിക്കുന്നു, ഇവിടെ കർത്താവ് നട്ടുവളർത്തിയ ചന്ദനമരം ദേവദാർ വൃക്ഷം തുടങ്ങിയവയെ കാണാൻ എത്രത്തോളം ഭംഗി. ഇവയെല്ലാം തന്നെ കർത്താവു നട്ടുവളർത്തിയത് ആകുന്നു.\r\n\r\nഎപ്പോഴും മണം നൽകുന്ന കർത്താവിന് വേണ്ടി ഉറച്ച തീരുമാനത്തോടെ നിൽക്കുവാനും ഈ വൃക്ഷങ്ങൾ ഉപയോഗം ഉള്ളതായി തീരുന്നു.\r\n\r\nദൈവ  മക്കളെ നിങ്ങൾ കർത്താവ് നട്ടുവലർത്തിയ വൃക്ഷങ്ങളായി നിൽക്കുന്നുവോ? നിങ്ങളിൽ ഫലം പുറപ്പെടുന്നുണ്ടോ? നിങ്ങളെ നിർത്തിയ സ്ഥലത്തു തന്നെ തീരുമാനത്തോട് കൂടി ഉറച്ച വിശ്വാസത്തോടുകൂടി തന്നെ നിങ്ങൾ നിൽക്കുന്നുവോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “യഹോവയുടെ വൃക്ഷങ്ങൾക്കു തൃപ്തിവരുന്നു; അവൻ നട്ടിട്ടുള്ള ലെബാനോനിലെ ദേവദാരുക്കൾക്കു തന്” ( സങ്കീ 104:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}