{"uniqueid":"20251026082900_71b2c765","date":"2022-11-18","title":"വെള്ളത്തിൽകൂടി കടക്കുമ്പോൾ","key_verse":"23_43:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“നീ വെള്ളത്തിൽകൂടി കടക്കുമ്പോൾ ഞാൻ നിന്നോടുകൂടി ഇരിക്കും; നീ നദികളിൽകൂടി കടക്കുമ്പോൾ അവ നിന്റെ മീതെ കവികയില്ല; നീ തീയിൽകൂടി നടന്നാൽ വെന്തു പോകയില്ല; അഗ്നിജ്വാല നിന്നെ ദഹിപ്പിക്കയുമില്ല.” (യെശ്ശ . 43:2)"},"devotion":{"label":"ധ്യാനം","text":"മോശയും ഇസ്രയേൽ ജനങ്ങളും ചെങ്കടലിന്റെ കറയിൽ വന്നു നിന്ന് അവരുടെ മുമ്പിൽ ചെങ്കടൽ വളരെ വലിയതായിരുന്നു ഏകദേശം 20 ലക്ഷം വരുന്ന സ്ത്രീകളും പുരുഷന്മാരും കുട്ടികളും കൂടി ആ ചെങ്കടൽ എങ്ങനെ കടക്കും എന്ന് വിചാരിച്ചു ആശങ്കപ്പെട്ടു അതിന്റെ മുമ്പിൽ നിൽക്കുവായിരുന്നു! പക്ഷേ മോശയുടെ വടികൊണ്ട് കർത്താവു ആ ചെങ്കടൽ രണ്ടായി വിഭജിച്ചു ആ കടലിന്റെ നടുക്ക് കൂടി ജനം നടന്നു വന്നപ്പോൾ കർത്താവ് തങ്ങളുടെ കൂടെ നടന്നുവരുന്നു എന്ന് അവർ മനസ്സിലാക്കി ഇങ്ങനെയുള്ള ഒരു അനുഭവത്തെക്കുറിച്ച് ദാവീദ് എഴുതുകയാണ്: “വെള്ളം നമ്മെ ഒഴുക്കിക്കളയുമായിരുന്നു, നദി നമ്മുടെ പ്രാണന്നു മീതെ കവിയുമായിരുന്നു; പൊങ്ങിയിരുന്ന വെള്ളം നമ്മുടെ പ്രാണന്നു മീതെ കവിയുമായിരുന്നു.\r\n\r\n” ( സങ്കീർത്തനം 124:4,5). വീണ്ടും ദാവീദ് പറയുമ്പോൾ, “ അതിനായി നമ്മെ ഭക്ഷണമായി ഏൽപ്പിച്ചു കൊടുക്കാത ദൈവത്തിന് നന്ദി എന്ന് അവൻ പറഞ്ഞു ദൈവത്തെ അവൻ സ്തുതിക്കുന്നു.\r\n\r\nവേറെ ഒരു വെള്ളം കൂടി ഇസ്രയേൽ ജനം കടക്കേണ്ട ആവശ്യമായിരുന്നു അത് യോർദാൻ നദിയുടെ വെള്ളം ആകുന്നു\r\n\r\nകൊയ്ത്തുകാലത്ത് ആ നദിയിലെ സാധാരണഗതിയിൽ വെള്ളപ്പൊക്കം ഉണ്ടാകും അതിനെ കടക്കുവാൻ സാധാരണ ജനങ്ങൾക്ക് കഴിയുന്നത് അല്ല അത് മരണ നദി എന്നുകൂടി വിളിക്കപ്പെടുന്നു. അതിനെ കടക്കുവാൻ വേണ്ടി ഇസ്രയേൽജനം എന്തു ചെയ്തു എന്ന് അറിയാമോ?  സമാഹമന  കൂടാരത്തിൽ ഉണ്ടായിരുന്ന പെട്ടകം ചുമക്കുന്ന പുരോഹിതന്മാരുടെ കാലുകളെ    ആദ്യം ആ വെള്ളത്തിൽ ചവിട്ടുവാൻ പറഞ്ഞു അപ്പോൾ വെള്ളം പിന്തിരിഞ്ഞു ഓടി വെള്ളം പിന്തിരിഞ്ഞു ഓടുന്ന അവസ്ഥയെ ഒന്ന് നിങ്ങളുടെ മനക്കണ്ണുകളിൽ കണ്ട് ഓർത്തു നോക്കുക! ഇസ്രയേൽ ജനം ഗംഭീരത്തോടെ യോർദാൻ നദി കടന്നുവന്നു.\r\n\r\nഇന്ന് നിങ്ങളുടെ ജീവിതത്തിൽ ഉപദ്രവങ്ങളുടെ വെള്ളപ്പൊക്കം ഉണ്ടോ? സത്യവേദപുസ്തകം പറയുന്നു “കർത്താവു നിങ്ങൾക്കു കഷ്ടത്തിന്റെ അപ്പവും ഞെരുക്കത്തിന്റെ വെള്ളവും മാത്രം തന്നാലും ഇനി നിന്റെ ഉപദേഷ്ടാവു മറഞ്ഞിരിക്കയില്ല; നിന്റെ കണ്ണു നിന്റെ ഉപദേഷ്ടാവിനെ കണ്ടുകൊണ്ടിരിക്കും. നിങ്ങൾ വലത്തോട്ടോ ഇടത്തോട്ടോ തിരിയുമ്പോൾ: വഴി ഇതാകുന്നു, ഇതിൽ നടന്നുകൊൾവിൻ എന്നൊരു വാക്കു പിറകിൽനിന്നു കേൾക്കും. (യെശ്ശ  30:20,21).\r\n\r\nഏലിയാവും ഏലിശാവും കടക്കുവാൻ ഉണ്ടായിരുന്ന വേറൊരു വെള്ളപ്പൊക്കം കൂടി ഉണ്ടായിരുന്നു അതിനെ കടക്കുവാൻ വേണ്ടി ഏലിയാവൂ തന്റെ പുതപ്പ് ചുരുട്ടി വെള്ളത്തിൽ അടിക്കേണ്ട അവസ്ഥ വന്നു അങ്ങനെ അടിച്ച സമയത്ത് യോർദാൻ രണ്ടായി വിഭജിക്കപ്പെട്ടു, ആ പുതപ്പ്, ദൈവത്തിന്റെ വളരെ വലിയ ശക്തിയെ നമ്മുടെ കൺമുമ്പിൽ കാണിക്കുന്നു. ഇങ്ങനെ പ്രതികൂല സാഹചര്യം എന്ന വെള്ളം കടക്കുവാൻ നമുക്ക് ദൈവത്തിന്റെ ശക്തി അവശ്യമായിരിക്കുന്നു, ദൈവമക്കളെ ജീവിതത്തിലെ വെള്ളപ്പൊക്കം നിങ്ങളെ അതിജീവിക്കുവാൻ ദൈവം സമ്മതിക്കുകയില്ല, ഈ വെള്ളപ്പൊക്കത്തിൽ നിങ്ങൾ മുങ്ങി പോവുകയും ഇല്ല"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി  :- “നീ മനുഷ്യരെ ഞങ്ങളുടെ തലമേൽ കയറി ഓടിക്കുമാറാക്കി; ഞങ്ങൾ തീയിലും വെള്ളത്തിലും കൂടി കടക്കേണ്ടിവന്നു; എങ്കിലും നീ ഞങ്ങളെ സമൃദ്ധിയിലേക്കു കൊണ്ടുവന്നിരിക്കുന്നു\"( സങ്കീ. 66:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}