{"uniqueid":"20251026072927_1059a761","date":"2025-06-06","title":"വസ്ത്രങ്ങളുടെ സുഗന്ധം!","key_verse":"1_27:27","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ അടുത്തുചെന്നു അവനെ ചുംബിച്ചു; അവൻ അവന്റെ വസ്ത്രങ്ങളുടെ വാസന മണത്തു അവനെ അനുഗ്രഹിച്ചു പറഞ്ഞതു: ഇതാ, എന്റെ മകന്റെ വാസന യഹോവ അനുഗ്രഹിച്ചിരിക്കുന്ന വയലിലെ വാസനപോലെ. \" (ഉല്പത്തി 27:27)"},"devotion":{"label":"ധ്യാനം","text":"യാക്കോബ് വഞ്ചനയോടെ പിതാവിന്റെ അനുഗ്രഹം വാങ്ങാൻ പോയപ്പോൾ, യിസ്ഹാക്ക് ആദ്യം കൈകൾകൊണ്ട് അവനെ തൊട്ടു, തുടർന്ന് അവൻ അവന്റെ വസ്ത്രങ്ങളുടെ വാസന മനസ്സിലാക്കി. അതിനുശേഷം മാത്രമാണ് അവൻ അവനെ അനുഗ്രഹിച്ചത്. യാക്കോബ് തന്റെ കൈകൾ ഒരു ആടിന്റെ തോൽ കൊണ്ട് മൂടിയിരുന്നു, അത് അവന്റെ കൈകൾ സഹോദരനായ ഏശാവിന്റെ രോമമുള്ള കൈകൾ പോലെ തോന്നിപ്പിച്ചു. മാത്രമല്ല, യാക്കോബ് തന്റെ ജ്യേഷ്ഠന്റെ വസ്ത്രം ധരിച്ചിരുന്നു, അത് തുറന്ന വയലുകളുടെ വാസന ഉണ്ടാക്കി.\r\n\r\nയാക്കോബ് ഏശാവിന്റെ വസ്ത്രത്തിനുള്ളിൽ ഒളിച്ചിരുന്നതിനാൽ, അവന് തന്റെ പിതാവിനെ വഞ്ചിക്കാനും അനുഗ്രഹം സ്വീകരിക്കാനും കഴിഞ്ഞു.\r\n\r\nനമുക്കും ഒരു ജ്യേഷ്ഠൻ ഉണ്ട് – യേശുക്രിസ്തു. അവനിലൂടെയാണ് നാം ധൈര്യത്തോടെ കൃപയുടെ സിംഹാസനത്തിലേക്ക് അടുക്കുകയും ദൈവത്തിന്റെ അനുഗ്രഹങ്ങൾ സ്വീകരിക്കുകയും ചെയ്യുന്നത്. യിസ്ഹാക്ക് ആദ്യം യാക്കോബിനെ സ്പർശിച്ചു, പിന്നീട് അവനെ മണത്തു. അതുപോലെ, നമ്മുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവ് നമ്മെ \"തൊടുമ്പോൾ\", കാൽവരിയിൽ കൊല്ലപ്പെട്ട കുഞ്ഞാടിന്റെ നീതിയാൽ നാം മൂടപ്പെട്ടിരിക്കുന്നതായി അവൻ കാണട്ടെ. ആ ആട്ടിൻതോൽ ദൈവം നമുക്ക് നൽകിയ രക്ഷയെ പ്രതിനിധീകരിക്കുന്നു.\r\n\r\nതിരുവെഴുത്ത് പറയുന്നു, \"മണവാളൻ ആഭരണങ്ങൾ അണിയുന്നതുപോലെയും മണവാട്ടി ആഭരണങ്ങൾ അണിയുന്നതുപോലെയും അവൻ എന്നെ രക്ഷയുടെ വസ്ത്രം ധരിപ്പിക്കുകയും നീതിയുടെ അങ്കി ധരിപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു.\" (യെശയ്യാവ് 61:10)\r\n\r\nരണ്ടാമതായി, പിതാവ് നമ്മെ \"വാസനിക്കുമ്പോൾ\", നമ്മുടെ വസ്ത്രങ്ങളുടെ വാസന കർത്താവ് അനുഗ്രഹിച്ച വയലുകളുടെ സുഗന്ധം പോലെയാകട്ടെ. ഇന്ന്, വിളവ് തീർച്ചയായും സമൃദ്ധമായുണ്ട്, പക്ഷേ തൊഴിലാളികൾ കുറവാണ്. വടക്കേ ഇന്ത്യയിലെ മിഷനറിമാർ നിരവധി പോരാട്ടങ്ങളും പ്രയാസങ്ങളും നേരിടുന്നുണ്ടെങ്കിലും, രാജ്യത്തിനായി ആയിരക്കണക്കിന് ആത്മാക്കളെ കൊയ്യാൻ അവർക്ക് കഴിയുന്നുണ്ട്.\r\n\r\nഞങ്ങൾ ആദ്യമായി ടെലിവിഷൻ ശുശ്രൂഷ ആരംഭിച്ചപ്പോൾ, ഉയർന്ന ചെലവ് കാരണം ഞങ്ങൾ മടിച്ചുനിന്നു. എന്നാൽ ഇന്ത്യയിലുടനീളമുള്ള ആളുകൾ പരിപാടി കാണുന്നുണ്ടെന്ന് ഞങ്ങൾ കേട്ടപ്പോൾ, വിളവെടുപ്പിന് തയ്യാറായ ഒരു വലിയ വയലിൽ ഞങ്ങൾ കൊയ്യുന്നതായി ഞങ്ങൾക്ക് തോന്നി.\r\n\r\nപ്രിയ ദൈവമക്കളേ, നമ്മുടെ വസ്ത്രങ്ങൾ പന്നികളുടെ ഇടയിൽ നിന്നുള്ള മുടിയനായ പുത്രന്റെ പഴന്തുണിയുടെ ദുർഗന്ധം വഹിക്കരുത്, പകരം ദൈവം അനുഗ്രഹിച്ച വയലുകളുടെ വാസന പുറപ്പെടുവിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ഓ എന്റെ കാമുകി, നിന്റെ അധരങ്ങൾ തേൻകട്ട പോലെ ഇറ്റിറ്റു വീഴുന്നു; തേനും പാലും നിന്റെ നാവിൻ കീഴിൽ ഉണ്ട്; നിന്റെ വസ്ത്രങ്ങളുടെ വാസന ലെബനോന്റെ വാസന പോലെയാണ്.\" (ഉത്തമഗീതം 4:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}