{"uniqueid":"20251026082904_71b2c764","date":"2022-11-17","title":"വെള്ളത്തിൽ നിന്ന് !","key_verse":"2_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" ഞാൻ അവനെ വെള്ളത്തിൽ നിന്നു വലിച്ചെടുത്തു എന്നു പറഞ്ഞു അവൾ അവന്നു മോശെ എന്നു പേരിട്ടു.” ( പുറപ്പാട്. 2:10)."},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിൽ മോശയ്ക്ക് ഒരു പ്രധാനപ്പെട്ട സ്ഥാനമുണ്ട് പരിശുദ്ധാത്മാവിന്റെ പ്രേരണ കൊണ്ട് വേദപുസ്തകത്തിലെ  ആദ്യത്തെ അഞ്ച് പുസ്തകങ്ങളെ അദ്ദേഹം എഴുതി, അദ്ദേഹം ഭൂമിയിൽ 120 കൊല്ലം ജീവിച്ചു അത് അദ്ദേഹത്തിന്റെ ജീവിതത്തിൽ മൂന്നു ഭാഗമായിട്ട് വിഭജിക്കപ്പെട്ടിരിക്കുന്നു.\r\n\r\nആദ്യത്തെ 40 വർഷം ഫറവോന്റെ  പുത്രിയുടെ മകൻ എന്ന് വിളിക്കപ്പെട്ട സമയം അപ്പോൾ സമൃദ്ധിയോടുകൂടി അദ്ദേഹം കൊട്ടാരത്തിൽ ജീവിച്ചിരുന്ന്  ഫറവോന്റെ പുത്രി നീല നദിയിൽ  തോഴിമാരോട് കുളിക്കുവാൻപോയ സമയത്ത് അവിടെവച്ച് ശിശുവായിരുന്ന മോശേയെ കണ്ടെത്തി കൊട്ടാരത്തിൽ കൊണ്ടുവന്ന് തന്റെ മകനായി അവനെ സ്വീകരിച്ചു വളർത്തി ഫറവോന്റെ കൊട്ടാരത്തിൽ സകല ശാസ്ത്രങ്ങളും അവനെ പഠിപ്പിച്ചു ” ( പ്രവർത്തി 7:22).\r\n\r\nഅവന് 40 വയസ്സായപ്പോൾ തന്റെ  സ്വന്തം ജനങ്ങൾ  ആ രാജ്യത്ത് അടിമകളായി കഷ്ടപ്പെടുന്നത് അവൻ നേരിട്ട് കണ്ടു അതിന്റെ അടിസ്ഥാനത്തിൽ ഒരു ഈജിപ്ത്കാരനെ അവൻ കൊന്നു ഇതിനെക്കുറിച്ച് രാജാവ് അരിഞ്ഞപ്പോൾ രാജാവിന്റെ കയ്യിൽ നിന്ന് തന്റെ ജീവൻ രക്ഷിക്കുവാൻ വേണ്ടി മോശ മരുഭൂമിയിലേക്ക് പാലായനം ചെയ്തു അങ്ങനെ ശേഷമുള്ള 40 വർഷം അവൻ മരുഭൂമിയിലെ ആടുകളെ മേച്ചു തന്റെ അമ്മായിയപ്പന്റെ വീട്ടിൽ താമസിച്ചു വന്നു.\r\n\r\nഅവസാനത്തെ 40 വർഷം അടിമകളും പ്രവാസികളുമായിരുന്ന ഇസ്രയേൽ ജനങ്ങളെ ഈജിപ്തിൽ നിന്ന് രക്ഷപ്പെടുത്തി ദൈവം അവർക്ക് വാഗ്ദാനം ചെയ്ത കനാന്  ദേശത്തിലേക്ക്  അവരെ നയിച്ചു. ഈ മൂന്ന് കാലഘട്ടങ്ങളിൽ മൂന്നാമത്തെ  കാലഘട്ടം അവനു ഒരിക്കലും മറക്കുവാൻ കഴിയാത്തതായിരുന്നു കാരണം മേഘസ്തംഭവും അഗ്നിസ്തംഭവും അവനെയും അഹരോണയും വഴി നടത്തി ജനങ്ങളെയും വഴി നടത്തി മാത്രമല്ല അവർക്ക് ദൈവത്തിന്റെ ദർശനം നേരിട്ട് കിട്ടി ( പുറപ്പാട്, . 33:21), കർത്താവു മേഘ സ്തംഭത്തിൽ ഇറങ്ങിവന്ന് അവനോട് നേരിട്ട് സംസാരിച്ചു ( പുറപ്പാട്.. 33:9) ഇത് മഹത്വമുള്ള ഒരു സംഭവം ആയിരുന്നു.\r\n\r\nഇങ്ങനെ പ്രസിദ്ധിയാർജിച്ച ഈ മോശേയുടെ ശിശു പ്രായം വളരെ കഷ്ടത നിറഞ്ഞതായിരുന്നു അവൻ ജനിച്ചപ്പോൾ ചില മാസങ്ങൾ പോലും അവനെ ഒളിപ്പിച്ചു വയ്ക്കുവാൻ സാധിക്കാതെ വന്ന്  അവന്റെ അമ്മ അവനെ,  അവനു മാത്രം കിടക്കുവാൻ കഴിയുന്ന വളരെ ചെറിയ ഒരു പെട്ടകം ഉണ്ടാക്കി അതിൽ അടച്ച് നീല നദിയിൽ അവനെ ഒഴുക്കി കളഞ്ഞു അങ്ങനെ ഒരു കൂട്ടം ജനതയെ രക്ഷിച്ച ഇവനെ സംരക്ഷിച്ചത് വളരെ ചെറിയ ഒരു പെട്ടകം ആയിരുന്നു.\r\n\r\nഇവിടെ വേറൊരു പെട്ടകത്തിന്റെ കഥയും പറയാനുണ്ട് വെള്ളപ്പൊക്കത്തിൽ എട്ടു പേരെ മാത്രം രക്ഷിച്ച ഒരു പെട്ടകം അത് നോഹയുടെ പെട്ടകം എന്ന് വിളിക്കപ്പെടുന്നു, തന്നെയും തന്റെ കുടുംബം ഉൾപ്പെടെ എട്ടു പേരെയും ലോകത്തിലുള്ള സകല ജീവ രാശികളെയും സംരക്ഷിച്ച ആ ജീവ പെട്ടകം അതാകുന്നു കർത്താവായ യേശുക്രിസ്തു എന്ന് പറയുന്ന പെട്ടകം അത് റക്ഷയുടെ പെട്ടകം കാൽവരി കുരിശു എന്ന് പറയുന്ന മരം കൊണ്ട് ഉണ്ടാക്കിയ പെട്ടകം, അതിന്റെ വാതിലുകൾ കർത്താവിന്റെ മുറിവുകൾ ആകുന്നു. ദൈവമക്കളെ നിങ്ങൾ ആ പെട്ടകത്തിൽ ഉണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:അവൻ കോപിച്ചിട്ടു നിങ്ങൾ വഴിയിൽവെച്ചു നശിക്കാതിരിപ്പാൻ പുത്രനെ ചുംബിപ്പിൻ. അവന്റെ കോപം ക്ഷണത്തിൽ ജ്വലിക്കും; അവനെ ശരണം (സങ്കീർത്തനം 2: 12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}