{"uniqueid":"20251026082908_71b2c763","date":"2022-11-16","title":"ജ്ഞാനത്തിന്റെ ഉറവു!","key_verse":"20_18:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“മനുഷ്യന്റെ വായിലെ വാക്കു ആഴമുള്ള വെള്ളവും ജ്ഞാനത്തിന്റെ ഉറവു ഒഴുക്കുള്ളതോടും  ആകുന്നു”  ( സദൃശ്യ 18:4)."},"devotion":{"label":"ധ്യാനം","text":"ലോകത്ത് ഇന്ന്  ഉള്ള,  പണ്ട് ഉണ്ടായിരുന്ന സകല ജ്ഞാനികളിലും വളരെ അധികം പ്രധാനിയായ  വ്യക്തിയായിരുന്നു സലോമോൻ ജ്ഞാനി. ജ്ഞാനം എന്നു പറയുന്നത്  ഇടതടവില്ലാതെ ഒഴുകി വരുന്ന  നീരുറവ പോലെയാകുന്നു. എങ്കിൽ കർത്താവിന്റെ അടുക്കൽനിന്ന് വരുന്ന ജ്ഞാനം സ്വർഗ്ഗീയ നീരുറവയിൽ നിന്ന് ഒഴുകിവരുന്ന വെള്ളം പോലെ അല്ലയോ?  ലോകപരമായ പരിജ്ഞാനം ഉണ്ട് ആത്മീയമായ പരിജ്ഞാനവും ഉണ്ട് ഇവയെല്ലാം തന്നെ കർത്താവു തന്റെ മക്കൾക്ക് നൽകുന്നതാകുന്നു ലോകത്ത് നിങ്ങൾ പ്രാക്കളെപ്പോലെ നിഷ്കളങ്കരായി ജീവിക്കണം എങ്കിലും  സർപ്പങ്ങളെ പോലെ ബുദ്ധിയുള്ളവരായും ജീവിക്കണം നിങ്ങളുടെ ബുദ്ധി ഈ ലോകത്തിന്റെ മുമ്പിൽ പരിജ്ഞാനം ഉള്ളതായിരിക്കണം, വളരെ ചെറിയ കാര്യങ്ങളെ പ്രവർത്തിക്കുന്ന സമയത്ത് പോലും നിങ്ങളുടെ പരിജ്ഞാനം അതിനു വേണ്ടി ഉപയോഗപ്പെടുത്തണം നിങ്ങളുടെ സംഭാഷണത്തിൽ പരിജ്ഞാനം, നിങ്ങളുടെ പ്രവർത്തിയിൽ പരിജ്ഞാനം തുടങ്ങി സകലത്തിലും പരിജ്ഞാനം ഉള്ളവർ ആയി നടക്കുന്ന വേലയിൽ നിങ്ങൾ ചെയ്യുന്ന ഓരോ കാര്യത്തിലും നിങ്ങൾക്ക് ഭാവിയിൽ ദുഃഖിക്കേണ്ട അവസ്ഥ വരികയില്ല.\r\n\r\nതാൻ സംസാരിച്ച വാക്കുകളെ ഒരിക്കലും കർത്താവ് പിൻവലിച്ചില്ല, ഞാൻ അറിയാതെ അങ്ങനെ പറഞ്ഞുപോയി എന്നും പറഞ്ഞു അദ്ദേഹം മാപ്പ് ചോദിച്ചില്ല കാരണം സകലതും ദൈവീക പരിജ്ഞാനത്തോടുകൂടിയായിരുന്നു കർത്താവ് സംസാരിച്ചത്, നിങ്ങളുടെ പരിജ്ഞാനത്തിന്റെ കാരണഭൂതർ എന്ന് സത്യവേദപുസ്തകം പറയുന്നു, “നിങ്ങളിൽ ഒരുത്തന്നു ജ്ഞാനം കുറവാകുന്നു എങ്കിൽ ഭർത്സിക്കാതെ എല്ലാവർക്കും ഔദാര്യമായി കൊടുക്കുന്നവനായ ദൈവത്തോടു യാചിക്കട്ടെ; അപ്പോൾ അവന്നു ലഭിക്കും. ” ( യാക്കോബ്. 1:5).\r\n\r\nഒരു രാജ്യത്ത് ഒരുപാട് യുദ്ധഭടന്മാർ ഉണ്ട് എന്നിരിക്കാം യുദ്ധ ആയുധങ്ങൾ ഉണ്ട് എന്ന് ഇരിക്കാം പക്ഷേ പരിജ്ഞാനത്തോടുകൂടി യുദ്ധങ്ങളും യുദ്ധ ആയുധങ്ങളും കൈ കാര്യം ചെയ്യുവാൻ കഴിയുന്ന വ്യക്തികൾ അവിടെയില്ല എന്ന് വരുന്നുവെങ്കിൽ ആ ആയുധം കൊണ്ടും യുദ്ധഭടന്മാർ കൊണ്ടും അവിടെ ഒരു പ്രയോജനവുമില്ല\r\n\r\nവളരെയധികം പുസ്തകങ്ങൾ വായിച്ച പല പുരസ്കാരങ്ങൾ ലഭിച്ച ഒരു വ്യക്തിക്ക് അതിനെ ശരിയായ രീതിയിൽ ഉപയോഗിക്കുവാനുള്ള പരിജ്ഞാനം ലഭിച്ചില്ല എങ്കിൽ  അതുകൊണ്ട് അദ്ദേഹത്തിന് ഒരു ഉപയോഗവും ഉണ്ടായിരിക്കുകയില്ല.\r\n\r\nദൈവമക്കളെ കർത്താവിന്റെ പരിജ്ഞാനത്തിൽ അടിസ്ഥാനപ്പെട്ട് ജീവിക്കുക. നിങ്ങളെ കുറ്റം വിധിക്കുവാൻ വേണ്ടിയുള്ള ഒരു സമൂഹം എപ്പോഴും നിങ്ങളുടെ ചുറ്റിലും ജീവിക്കുന്നു എന്ന കാര്യം നിങ്ങൾ മറന്നു പോകരുത്\r\n\r\nനിങ്ങളുടെ വാക്കുകളിലും പ്രവർത്തികളിലും കുറ്റം കണ്ടെത്തി അതു മുഖാന്തരം നിങ്ങളെ തോൽപ്പിക്കുവാൻ വേണ്ടി നിങ്ങളുടെ ശത്രുവായ സാത്താൻ കാത്തിരിക്കുന്നു, പക്ഷേ തക്കകാലത്ത് തക്കതായ രീതിയിൽ മറുപടി പറയുവാനുള്ള കഴിവ് നിങ്ങൾക്ക് നൽകുന്നത് ദൈവം അല്ലയോ?\r\n\r\nകർത്താവിനോട് പലരീതിയിൽ ചോദ്യങ്ങൾ ചോദിക്കുവാൻ വേണ്ടി ശാസ്ത്രിമാരും പരീശന്മാരും അവന്റെ മുമ്പിൽ എത്തി. കൈസരിനു നികുതി കൊടുക്കണോ വേണ്ടയോ?  ( മത്തായി 22:15-22). തെറ്റ്ചെയ്ത സ്ത്രീയെ കല്ലെറിയണോ വേണ്ടയോ? ( യോഹന്നാൻ 8:4,5) തുടങ്ങിയ നൂറുകണക്കിൽ ചോദ്യങ്ങൾ ചോദിച്ച് കർത്താവിനെ ഉത്തരം മുട്ടിക്കുവാൻ അവർ വിചാരിച്ചു പക്ഷേ പരിജ്ഞാനത്തോടുകൂടിയുള്ള കർത്താവിന്റെ മറുപടി കേട്ട് അവർ മിണ്ടാതെ തിരിച്ചുപോയി.\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ശത്രുപക്ഷത്തു നിന്ന് നിങ്ങളോട് ചോദ്യംചോദിക്കുന്നവരും വായടച്ചു പോകുമെന്ന് കർത്താവു നിങ്ങൾക്ക് വാഗ്ദാനമായി  അറിയിച്ചിട്ടില്ലയോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ഉയരത്തിൽനിന്നുള്ള ജ്ഞാനമോ ഒന്നാമതു നിർമ്മലവും പിന്നെ സമാധാനവും ശാന്തതയും അനുസരണവുമുള്ളതും കരുണയും സൽഫലവും നിറഞ്ഞതും പക്ഷപാതവും കപടവും ഇല്ലാത്തതുമാകുന്നു.  ” ( യാക്കോബ്. 3:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}