{"uniqueid":"20251026082918_71b2c762","date":"2022-11-15","title":"നദി പോലെ സമാധാനം!","key_verse":"23_66:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ നിങ്ങൾക്കു കുടിപ്പാൻ വേണ്ടി ഞാൻ അവൾക്കു നദിപോലെ സമാധാനവും കവിഞ്ഞൊഴുകുന്ന തോടുപോലെ ജാതികളുടെ മഹത്വവും നീട്ടിക്കൊടുക്കും; നിങ്ങളെ പാർശ്വത്തിൽ എടുത്തുകൊണ്ടു നടക്കയും മുഴങ്കാലിന്മേൽ ഇരുത്തി ലാളിക്കയും ചെയ്യും” (യെശ്ശ . 66:12)."},"devotion":{"label":"ധ്യാനം","text":"ഇന്ന് സ്വർഗ്ഗത്തിലുള്ള ദൈവിക നദി നിങ്ങളുടെ ഹൃദയത്തിൽ ഇറങ്ങി വരുന്നു എന്ന് ധ്യാനിച്ചു നോക്കുക ഒരു നദി പോലെ സമാധാനം നിങ്ങളുടെ ഹൃദയത്തിൽ നിറയുന്നതും നിങ്ങളുടെ മനസ്സിലുള്ള സകല തെറ്റായ വികാരവിചാരങ്ങളും ദുഃഖങ്ങളും മാറുന്നതും അതിലൂടെ നിങ്ങൾക്ക് മനസ്സിലാക്കുവാൻ സാധിക്കും\r\n\r\nഇന്ന് അനേക ജനങ്ങളെ പിടിച്ചിരിക്കുന്ന ഒരു രോഗം ഉണ്ട്, അത് മടി എന്നും ക്ഷീണം എന്നും പറയുന്ന ഒരു രോഗം ആകുന്നു. തനിക്ക് തന്നെ മനസ്സിലാക്കുവാൻ കഴിയാതെ ഒരു ദുഃഖം അവരുടെ ഹൃദയത്തിൽ എപ്പോഴും കുടികൊള്ളുന്നു പ്രശ്നങ്ങൾ സഹിക്കുവാൻ കഴിയാതതായി ഇരിക്കുന്നു കാരണമില്ലാതെ ദുഃഖം ക്ഷീണം പരാജയം ഭയം തുടങ്ങിയവ അവരുടെ മനസ്സിൽ കുടികൊള്ളുന്നു.\r\n\r\nഒരിക്കൽ ഒരു ധനികനായ മനുഷ്യൻ തന്നെ തൊഴിലിൽ ഒരുപാട് പരാജയങ്ങൾ സംഭവിച്ച സമയത്ത് അവൻ തന്റെ കൂട്ടുകാരോട്  കൂടി മദ്യപിക്കുവാൻ തുടങ്ങി, അൽപ്പാൽപ്പമായി മദ്യപിക്കുവാൻ ആരംഭിച്ച അദ്ദേഹം അവസാനം അതിന് അടിമയായി തീർന്നു അവസാനം പ്രശ്നങ്ങളിൽ നിന്ന് രക്ഷ പ്രാപിക്കുവാൻ മദ്യപാനം മാത്രമേ ഏക വഴിയായി ഉള്ളൂ എന്ന് അദ്ദേഹം ചിന്തിച്ചു.\r\n\r\nഒരിക്കൽ അദ്ദേഹം ദൈവവചനം കേട്ട് കർത്താവിനെ സ്വന്ത രക്ഷിതാവായി സ്വീകരിച്ചു ക്രിസ്തുവിന്റെ സ്നേഹം അദ്ദേഹത്തിന്റെ ഉള്ളിൽ നദി പോലെ ഒഴുകി, അദ്ദേഹം പ്രാർത്ഥിച്ചപ്പോൾ ദൈവത്തിന്റെ ആത്മാവ് അദ്ദേഹത്തിന്റെ ഉള്ളിൽ അധിവസിച്ചു ദൈവ സമാധാനം സ്വർഗ്ഗത്തിൽ നിന്ന് ഇറങ്ങിവരുന്ന നദി പോലെ അദ്ദേഹത്തിന് കിട്ടിയ കാരണം അദ്ദേഹത്തിന്റെ  സകല പ്രശ്നങ്ങളും മാറുവാൻ തുടങ്ങി പിന്നീട് ഒരിക്കലും പരാജയത്തെക്കുറിച്ച് അദ്ദേഹം ചിന്തിച്ചില്ല.\r\n\r\nഇപ്പോഴും ഒരു സഹോദരൻ പ്രശ്നങ്ങൾ വന്ന സമയത്ത് ദുഃഖം മറക്കുവാൻ വേണ്ടി ഉറക്കഗുളിക കഴിക്കുവാൻ ആരംഭിച്ചു അവസാനം ദുഃഖം മറക്കണമെങ്കിൽ ഉറക്കഗുളിക കഴിക്കണം എന്നുള്ള അവസ്ഥയിൽ അദ്ദേഹം എത്തിച്ചേർന്ന് അപ്പോൾ അദ്ദേഹത്തിന്റെ കൂട്ടുകാരനായ ഒരു മനുഷ്യൻ അദ്ദേഹത്തോട്, “ ഉറക്കെ ഗുളിക കൊണ്ട് നിങ്ങൾക്ക് ഒരിക്കലും ശാശ്വത പരിഹാരം കിട്ടുകയില്ല ഉറക്ക ഗുളിക മുഖാന്തരം ഉറങ്ങുന്ന നിങ്ങൾ ഉറക്കം ഉണർന്നശേഷം വീണ്ടും പഴയ ചിന്തയിലേക്ക് തിരിച്ചു ചെല്ലും അതുകൊണ്ട് നദി പോലെ സമാധാനം നൽകുന്ന കർത്താവിന്റെ അടുക്കൽ നിങ്ങൾ എത്തിച്ചേർന്നാൽ ദൈവീക സമാധാനം കൊണ്ട് അവൻ നിങ്ങളുടെ ഹൃദയത്തെ നിറയ്ക്കും \"എന്ന് പറഞ്ഞു.  നമ്മുടെ ദൈവം സമാധാന പ്രഭുവും സമാധാനത്തിന്റെ ദൈവവുമായിരിക്കുന്നു\r\n\r\n( റോമർ 15:33), ഏക വ്യക്തിക്ക് ആയാലും കുടുംബത്തിലായാലും പട്ടണത്തിൽ ആയാലും രാജ്യത്തിലായാലും ദൈവം സമാധാനം നൽകുവാൻ ശക്തനായിരിക്കുന്നു അത് നദി പോലെയുള്ള സമാധാനം ദൈവവചനം പറയുന്നു“സ്ഥിരമാനസൻ നിന്നിൽ ആശ്രയം വെച്ചിരിക്കകൊണ്ടു നീ അവനെ പൂർണ്ണസമാധാനത്തിൽ കാക്കുന്നു. ” (യെശ്ശ . 26:3).\r\n\r\nദൈവമക്കളെ നിങ്ങൾക്ക് സമാധാനം നൽകുന്ന പർവ്വതമായ ദൈവത്തിലേക്ക്, നിങ്ങൾ നോക്കി പാർക്കുക ആ സമാധാനത്തിന്റെ നദി നിങ്ങളുടെ ഹൃദയത്തിൽ ഇറങ്ങി വരട്ടെ അപ്പോൾ നിങ്ങളുടെ ദുഃഖങ്ങളും പ്രശ്നങ്ങളും എല്ലാംമാറി ദൈവ സമാധാനവും സമൃദ്ധിയും നിങ്ങളുടെ ഉള്ളിൽ പൂർണമായി ഇറങ്ങിവരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “അയ്യോ, നീ എന്റെ കല്പനകളെ കേട്ടനുസരിച്ചെങ്കിൽ കൊള്ളായിരുന്നു! എന്നാൽ നിന്റെ സമാധാനം നദിപോലെയും നിന്റെ നീതി സമുദ്രത്തിലെ തിരപോലെയും ആകുമായിരുന്നു.” (യെശ്ശ 48:18)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}