{"uniqueid":"20251026082923_71b2c761","date":"2022-11-14","title":"ദാഹിക്കുന്നുവോ ?","key_verse":"66_21:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദാഹിക്കുന്നവന്നു ഞാൻ ജിവനീരുറവിൽ നിന്നു സൌജന്യമായി കൊടുക്കും” (.വെളി  21:6)."},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിൽ പ്രധാനപ്പെട്ട അനുഗ്രഹങ്ങൾ എല്ലാം തന്നെ ദാഹിക്കുന്നവർക്ക് മാത്രമേ കിട്ടുന്നുള്ളൂ കർത്താവ് ദാഹം ഉള്ള വ്യക്തികളെ, തന്റെ അടുക്കൽ ക്ഷണിക്കുന്നു ദൈവീക ആത്മീയ കാര്യങ്ങളിൽ നിങ്ങൾക്ക് ദാഹം ഉണ്ട് എങ്കിൽ കർത്താവു നിങ്ങളുടെ ദാഹത്തെ  ശമിപ്പിക്കും. ജഡീക  ദാഹം ഉണ്ട് പാവമോഹങ്ങളിലുള്ള ദാഹവും ഉണ്ട് അതേസമയത്ത് ആത്മീയ ദാഹവും ഉണ്ട്. ഇന്ന് ജനങ്ങൾ പണത്തിനു വേണ്ടിയും പ്രസിദ്ധിക്കു വേണ്ടിയും, വളരെ അധികം ദാഹത്തോടെ അലഞ്ഞു നടക്കുന്നു\r\n\r\nഎത്ര അധികം പണം ഉണ്ടെങ്കിലും അതിൽ അവൻ തൃപ്തിപ്പെടുന്നില്ല. യുവതികളും യുവാക്കളും ജഡീക ദാഹം മുഖാന്തരം മദ്യപാനം മയക്കുമരുന്ന് വേശ്യാവൃത്തി  തുടങ്ങിയ തെറ്റായ ജീവിതത്തിലേക്ക് നയിക്കപ്പെടുന്നു, മനുഷ്യന്റെ ഹൃദയം ഏതെങ്കിലും ഒരു രീതിയിൽ ദാഹിക്കുന്ന ഹൃദയമായിരിക്കുന്നു, ആത്മീയ ദാഹത്തിന്റെ ഉന്നത നിലവാരം മനസ്സിലാക്കാതെ ജനം ജഡീക ദാഹത്തിൽ വീണുപോകുന്നു. ദാവീദ് രാജാവിന്റെ ദാഹത്തെക്കുറിച്ച് നാം വായിക്കുമ്പോൾ, വളരെയധികം നമുക്ക് ആശ്ചര്യം തോന്നും “മാൻ നീർത്തോടുകളിലേക്കു ചെല്ലുവാൻ കാംക്ഷിക്കുന്നതുപോലെ ദൈവമേ, എന്റെ ആത്മാവു നിന്നോടു ചേരുവാൻ കാംക്ഷിക്കുന്നു.എന്റെ ആത്മാവു ദൈവത്തിന്നായി, ജീവനുള്ള ദൈവത്തിന്നായി തന്നേ, ദാഹിക്കുന്നു; ഞാൻ എപ്പോൾ ദൈവസന്നിധിയിൽ ചെല്ലുവാനിടയാകും.” ( സങ്കീ42:1,2). “ദൈവമേ, നീ എന്റെ ദൈവം; അതികാലത്തേ ഞാൻ നിന്നെ അന്വേഷിക്കും; വെള്ളമില്ലാതെ ഉണങ്ങി വരണ്ട ദേശത്തു എന്റെ ഉള്ളം നിനക്കായി ദാഹിക്കുന്നു; എന്റെ ദേഹം നിനക്കായി കാംക്ഷിക്കുന്നു.” ( സങ്കീർത്തനം 63:1)\r\n\r\nഎന്ന് ദാഹിച്ചു അവൻ പറയുന്നു. ദാഹം ഉള്ള നിങ്ങളുടെ ഹൃദയങ്ങളെ കർത്താവു തന്റെ മഹത്വത്തിൽ പ്രസന്നതയിൽ നിറച്ച് ഉയർത്തും ദാഹം ഉള്ളവരുടെ അടുക്കൽ മാത്രമാകുന്നു സ്വർഗീയ നദി വളരെ വേഗത്തിൽ ഇറങ്ങിവരുന്നത്. അത് അവരുടെ സകല ദാഹത്തെയും നിവൃത്തിയാക്കുന്നു, അങ്ങനെയുള്ള ദാഹം ശമിക്കപ്പെട്ട വ്യക്തികൾ ലോകപരമായ ദാഹത്തിനു വേണ്ടി ഓടി നടക്കേണ്ട ആവശ്യം ഇല്ല.\r\n\r\nസമ്മരിയാക്കാര്ത്തിയായ സ്ത്രീയോട് കർത്താവ് സംസാരിച്ച സമയത്ത് ഈ കിണറ്റിലെ വെള്ളത്തിൽ നിന്ന് കുടിക്കുന്ന വ്യക്തിക്ക് വീണ്ടും വീണ്ടും ദാഹം ഉണ്ടാകും പക്ഷേ ഞാൻ നൽകുന്ന വെള്ളം കുടിക്കുന്നവനോ ഒരിക്കലും ദാഹിക്കുകയില്ല, ഞാൻ അവന് നൽകുന്ന വെള്ളം അവന്റെ ഉള്ളിൽ നിത്യ നിത്യമായി വരുന്ന നീരുറവയായിരിക്കും എന്ന് പറഞ്ഞു  ( യോഹന്നാൻ. 4:14) ഉടൻതന്നെ ആ സമരിയകാരത്തിയായ സ്ത്രീ ഭയഭക്തിയോടെ കർത്താവിനോട്.  “ കർത്താവേ എനിക്ക് ഒരിക്കലും ദാഹം ഉണ്ടാകാതിരിക്കുവാൻ വേണ്ടി, ഞാൻ ഇവിടെ വരാതിരിക്കുവാൻ വേണ്ടി ആ വെള്ളം എനിക്ക് നൽകേണമേ എന്ന് അപേക്ഷിച്ചു ” ( യോഹന്നാൻ. 4:15).\r\n\r\nദൈവമക്കളെ നിങ്ങളും ദാഹത്തോടെ കൂടി ദൈവത്തിന്റെ അടുക്കൽ വരുമോ? സ്വർഗ്ഗത്തിൽ നിന്ന് ഒഴുകുന്ന ജീവ  നദിയായ പരിശുദ്ധാത്മാവിനെയും\r\n\r\nദൈവീക പ്രസന്നതയെയും ദാഹിച്ചു വാഞ്ചയോടെ  ആവശ്യപ്പെടുമോ? ദാഹം ഉള്ള ഓരോ പാത്രത്തെയും നിറയ്ക്കുവാൻ അവൻ തയ്യാറായിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി: :- “അല്ലയോ, ദാഹിക്കുന്ന ഏവരും ദ്രവ്യമില്ലാത്തവരുമായുള്ളോരേ വെള്ളത്തിന്നു വരുവിൻ: വന്നു വാങ്ങി തിന്നുവിൻ; നിങ്ങൾ വന്നു ദ്രവ്യവും വിലയും കൂടാതെ വീഞ്ഞും പാലും വാങ്ങിക്കൊൾവിൻ. ” (യെശ്ശ . 55:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}