{"uniqueid":"20251026082927_71b2c761","date":"2022-11-14","title":"യാബ്ബോൿ കടവു !","key_verse":"1_32:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“രാത്രിയിൽ അവൻ( യാക്കോബ്) എഴുന്നേറ്റു. തന്റെ രണ്ടു ഭാര്യമാരെയും രണ്ടു ദാസിമാരെയും പതിനൊന്നു പുത്രന്മാരയും കൂട്ടി യാബ്ബോൿ കടവു കടന്നു.” ( ഉല്പത്തി. 32:22)."},"devotion":{"label":"ധ്യാനം","text":"ഉല്പത്തി പുസ്തകത്തിൽ പറഞ്ഞിരിക്കുന്ന പല കടവുകളിൽ യാബ്ബോൿ കടവു ഒന്നാകുന്ന  യാബ്ബോൿ എന്ന വാക്കിന് ചാട്ടം എന്ന് അർത്ഥം വരുന്നു,  ഈ കടവിൽ വച്ച് സംഭവിച്ച ഒരു പ്രധാനപ്പെട്ട സംഭവം എന്തെന്നാൽ “ അത് യാക്കോബ് ദൈവത്തോട് മൾപ്പിടിച്ചത്   ആകുന്നു. ഈ കടവ് കടന്ന് വരുന്ന സമയത്ത് യാക്കോബ് ഒറ്റയ്ക്കായിരുന്നു അപ്പോൾ ഒരു പുരുഷൻ അവനോട് മൾപ്പിടിത്തം നടത്തുവാൻ വേണ്ടി വന്നു, രാത്രി തുടങ്ങി വെളുക്കുവോളം അവർ മൽപ്പിടിത്തം നടത്തി, യാക്കോബും തുടർന്നു മൽപ്പിടുത്തം നടത്തി, വെളുപ്പാൻകാലത്ത് അദ്ദേഹം യാക്കോബിനോട് സമയം വെളുക്കുവാൻ പോകുന്നു ഞാൻ ചെല്ലട്ടെ എന്ന് പറഞ്ഞു, അതിന് യാക്കോബ് എന്നെ അനുഗ്രഹിച്ചാൽ അല്ലാതെ ഞാൻ അങ്ങയെ വിടുകയില്ല എന്നു മറുപടി പറഞ്ഞു അവൻ തുടർന്ന് മൽപ്പിടുത്തം നടത്തി  അതുകൊണ്ട്, യാക്കോബിനു വളരെ അധികം അനുഗ്രഹം ലഭിച്ചു. സ്വർഗ്ഗരാജ്യം ബലാൽക്കാരം ചെയ്യപ്പെടുന്നു, ബലാൽക്കാരികൾ അതിനെ പിടിച്ചടക്കുന്നു, എന്ന് സത്യവേദപുസ്തകം പറയുന്നു അല്ലേ? ഒരു സഹോദരിക്ക് പെട്ടെന്ന് കാഴ്ചശക്തി മങ്ങുവാൻ തുടങ്ങി കണ്ണു കാണാതെയായിത്തീർന്നു പക്ഷേ അങ്ങനെ തന്നെ അവരുടെ അവസ്ഥ തുടരുവാൻ ആ സഹോദരിയുടെ മനസ്സ് സമ്മതിച്ചില്ല. ദൈവമേ എന്റെ കാഴ്ചശക്തി തിരികെ നൽകേണമേ എന്നും പറഞ്ഞു വീണ്ടും വീണ്ടും ഉപവസിച്ചു പ്രാർത്ഥിച്ചു  ദൈവത്തോട് മത്സരിച്ചു  ബുദ്ധിമുട്ടിച്ചു അവസാനം ദൈവം അവരുടെ പ്രാർത്ഥന കേട്ട് അവൾക്ക് കാഴ്ചശക്തി തിരികെ നൽകി.\r\n\r\nയാക്കോബ് ദൈവത്തോട് മത്സരിച്ച കാരണം കർത്താവ് അവനെ അനുഗ്രഹിച്ചു  ഇനി നിന്റെ പേര് യാക്കോബ് എന്നല്ല ഇസ്രായേൽ എന്ന് വിളിക്കപ്പെടും കാരണം ദൈവത്തോടും മനുഷ്യരോടും മത്സരിച്ച് വിജയിച്ചുവല്ലോ എന്ന് പറഞ്ഞു” ( ഉല്പത്തി. 32:28).\r\n\r\nയാക്കോബ് എന്ന പേരിന് ചതിയൻ എന്ന് അർത്ഥം വരുന്നു പക്ഷേ അവൻ ദൈവത്തോട് മത്സരിച്ച സമയത്ത് അവന്റെ പേരിന്റെ അർത്ഥവും സ്വഭാവവും മാറി ഇസ്രായേൽ എന്ന പേരിന് അവകാശിയായി തീർന്നു.  അതിന്റെ അർത്ഥം ദൈവത്തിന്റെ പ്രഭു എന്ന് ആകുന്നു അങ്ങനെ കിട്ടിയ യാപോക്ക് കടവിനെ അവൻ മറന്നില്ല,  അതിന് ബെനിയേൽ എന്ന് പേരിട്ടു. ആത്മീയമായി ദൈവത്തോട് മത്സരിക്കുന്നവർക്ക് ഈ ബെനിയേൽ കാത്തിരിക്കുന്നു. അത് അനുഗ്രഹത്തിന്റെ ബെനിയേൽ ആകുന്നു സകലത്തെയും പുതിയതായി മാറ്റുന്ന ബെനിയേൽ എന്ന് വിളിക്കപ്പെടുന്ന ഈ യാപോക്ക് കടവ് ഇന്ന് ലോകത്തിന്റെ പല രാജ്യങ്ങളുടെ അതിർത്തിയായി കരുതപ്പെടുന്നു ഇസ്രായേല്യര്  യാപ്പോക്ക് കടവ് വരെ. അവകാശമാക്കി ( സംഖ്യ. 21:24, ന്യായാധിപന്മാർ 11:13).\r\n\r\n*യാപോക്കു കടവൂ കഴിഞ്ഞു,   ഇപ്പുറത്തുള്ള ദേശം ദൈവം അനുഗ്രഹിച്ച ദേശം ആകുന്നു.\r\n\r\nദൈവം മക്കളെ യാപ്പോക്ക് കടവിന്റെ അപ്പുറത്ത് നിൽക്കാതെ ഇപ്പുറത്ത് വരുവാൻ ശ്രമിക്കുക കർത്താവിന്റെ ഉന്നതമായ അനുഗ്രഹം നിങ്ങൾക്ക്  വളരെയധികം ഇപ്പുറത്ത് കാത്തിരിക്കുന്നു*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “അവിടെ മഹിമയുള്ളവനായ യഹോവ നമുക്കു വീതിയുള്ള നദികൾക്കും തോടുകൾക്കും പകരമായിരിക്കും; തണ്ടുവെച്ച പടകു അതിൽ നടക്കയില്ല; പ്രതാപമുള്ള കപ്പൽ അതിൽകൂടി കടന്നുപോകയുമില്ല.” (യെശ്ശ  33:21)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}