{"uniqueid":"20251026082931_71b2c75f","date":"2022-11-12","title":"പൊന്നുണ്ടു!","key_verse":"1_2:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഒന്നാമത്തേതിന്നു പീശോൻ എന്നു പേർ; അതു ഹവീലാദേശമൊക്കെയും ചുറ്റുന്നു; അവിടെ പൊന്നുണ്ടു.ആ ദേശത്തിലെ പൊന്നു മേത്തരമാകുന്നു; ” ( ഉല്പത്തി 2:11,12)."},"devotion":{"label":"ധ്യാനം","text":"ഒന്നാമത്തേതിന്നു പീശോൻ എന്നു പേർ; അതു ഹവീലാദേശമൊക്കെയും ചുറ്റുന്നു; എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു ഹവീലാ എന്ന വാക്കിന് വൃത്താകൃതി എന്നാകുന്നു അർത്ഥം ഈ നദി വൃത്താകൃതിയിൽ ചുറ്റി ചുറ്റി ഒഴുകുന്നു. സ്ഥിരമായി ഒരു സ്ഥലത്ത് കെട്ടിക്കിടക്കുന്നില്ല വീണ്ടും വീണ്ടും ഒഴുകി കൊണ്ടേയിരിക്കുന്നു. നിങ്ങൾക്ക് അഭിഷേകം കിട്ടുന്ന സമയത്ത് ആത്മാവ് രാവിലെ മുതൽ രാത്രി വരെ നിങ്ങളിൽ പ്രവർത്തിച്ചു കൊണ്ടേയിരിക്കും. വർഷത്തിന്റെ ആരംഭം മുതൽ അവസാനം വരെ ഓരോ മാസത്തിലും ഓരോ ആഴ്ചയിലും നിങ്ങളുടെ ഉള്ളിന്റെ ഉള്ളിൽ പ്രവർത്തിച്ചു കൊണ്ടേയിരിക്കും, അവൻ സ്ഥിരമായി നിങ്ങളുടെ ജീവിതത്തെ സമൃദ്ധി ഉള്ളതാക്കി  തീർക്കും. ഇടവിടാതെ ഒഴുകുന്നു എന്ന് പറഞ്ഞാൽ അത് എത്രത്തോളം അതിശയിപ്പിക്കുന്ന കാര്യമായിരിക്കും. ഈ ദൈവിക നദിയായ പരിശുദ്ധാത്മാവ് നിങ്ങളിൽ ഒഴുകുന്ന കാരണം കൊണ്ട് നിങ്ങൾക്ക് കിട്ടുന്ന നന്മകൾ വളരെയധികം.അത് നിങ്ങളുടെ ജീവിതത്തിൽ പൊന്നു വിളയുവാൻ നിങ്ങളെ സഹായിക്കുന്നു.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ പൊന്നു എന്ന വാക്ക് രണ്ട് അർത്ഥത്തിൽ രേഖപ്പെടുത്തിയിരിക്കുന്ന് ഒന്നാമത് അത് വിശുദ്ധിയെയും രണ്ടാമത് വിശ്വാസത്തെയും കുറിച്ച് അത് പറയുന്നു ആത്മാവ് നിങ്ങളിൽ പ്രവേശിക്കുന്ന സമയത്ത് വിലകൂടിയ വിശുദ്ധിയെയും മഹത്വമുള്ള വിശ്വാസത്തെയും അത് നിങ്ങൾക്ക് നൽകുന്നു. ആത്മാവിന്റെ സഹായം ഇല്ലാതെ വിശുദ്ധിയോടു കൂടി ജീവിക്കുവാൻ നിങ്ങൾക്ക് കഴിയുന്നതല്ല\r\n\r\nലോകത്തിലെ ആഗ്രഹങ്ങളെയും അഭിലാഷങ്ങളെയും അതിജീവിക്കുവാൻ നിങ്ങൾക്ക് സാധിക്കുകയില്ല വിജയമുള്ള ക്രിസ്തീയ ജീവിതം ജീവിക്കുവാൻ സാധിക്കുകയില്ല. അതുകൊണ്ടാണ് വിശുദ്ധിയെ നിങ്ങൾക്ക് നൽകാൻ ഉയരത്തിൽ നിന്നുള്ള ആത്മാവിന്റെ നദി നിങ്ങളുടെ ഉള്ളിൽ വരേണ്ടത് ആവശ്യമായിരിക്കുന്നു, അവൻ നിങ്ങളുടെ ഉള്ളിൽ വരുന്നസമയത്ത് നിങ്ങൾക്ക് വിശുദ്ധിയെയും കൊണ്ടുവരുന്നു.\r\n\r\nഅവൻ നൽകുന്നത് സ്വർഗീയ വിശുദ്ധി,  വാട്ടവും മാലിന്യവും ഇല്ലാത വിശുദ്ധി. സ്വർണ്ണം തീയിൽ ശോധന കഴിച്ചശേഷം അത് പ്രകാശിക്കുവാൻ തുടങ്ങുന്നു, അതുപോലെ ആത്മാവു നിങ്ങളിൽ നിറയുന്ന സമയത്ത് നിങ്ങടെ ജീവിതത്തിലുള്ള സകല അഴുക്കുകളും ദൈവം ഇല്ലാതെയാക്കി നിങ്ങളെ പൊന്നുപോലെ തിളങ്ങുവാൻ അവൻ സഹായിക്കും അതുകൊണ്ടാണ് ഇയ്യോബ് എന്നെ പരിശോധിച്ച് ശേഷം ഞാൻ പൊന്നുപോലെ തിളങ്ങും എന്നു പറയുന്നു  ( ഇയ്യോബ് 23:10).\r\n\r\nരണ്ടാമതായി പൊന്നു എന്നുവച്ചാൽ അത് വിശ്വാസത്തെ  സൂചിപ്പിക്കുന്നു  ഇത് അടിസ്ഥാന ഉപദേശങ്ങളിൽ ഒന്നായിരിക്കുന്നു  (എബ്രാ . 6:1). ഇത് ആത്മീയ ദാനങ്ങളിൽ ഒന്നാകുന്നു (1കൊറി . 12:9), ആത്മീയ ഫലമായി ഇത് പ്രവർത്തിക്കുന്നു (ഗലാ . 5:22).  ദൈവമക്കളെ ഈ  രീതിയിലുള്ള വിശ്വാസം നിങ്ങളിൽ വളർത്തുവാൻ വേണ്ടി ദൈവത്തിന്റെ ആത്മാവ് നദി പോലെ നിങ്ങളുടെ ഉള്ളിൽ ഒഴുകി വരട്ടെ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി  :- “അവ പൊന്നിലും വളരെ തങ്കത്തിലും ആഗ്രഹിക്കത്തക്കവ; തേനിലുംതേങ്കട്ടയിലും മധുരമുള്ളവ.”  (സങ്കീർത്തനം . 19:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}