{"uniqueid":"20251026082936_71b2c75e","date":"2022-11-11","title":"പീശോൻ !","key_verse":"1_2:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഒന്നാമത്തേതിന്നു പീശോൻ എന്നു പേർ; അതു ഹവീലാദേശമൊക്കെയും ചുറ്റുന്നു;  അവിടെ പൊന്നുണ്ട് ” ( ഉല്പത്തി. 2:11)."},"devotion":{"label":"ധ്യാനം","text":"ഏദൻ തോട്ടത്തിൽ നിന്ന് ഉൽഭവിച്ച നദിയിൽ നിന്ന് പിരിഞ്ഞുപോയ ആദ്യത്തെ ശാഖയ്ക്ക്   പീശോൻ എന്ന് പേര്.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ ഏകദേശം 13 നദികളുടെ പേര് രേഖപ്പെടുത്തിയിരിക്കുന്നു എങ്കിലും ആദ്യമായി രേഖപ്പെടുത്തിയ പേര് ഇത് ആകുന്നു. അതു ഹവീലാദേശ മൊക്കെയും ചുറ്റുന്നു; എന്ന് സത്യവേദപുസ്തകം പറയുന്നു പീശോൻ എന്ന വാക്കിന് ഇടതടവില്ലാതെ ഒഴുകുന്ന നദി എന്നാകുന്നു അർത്ഥം.\r\n\r\nആത്മാവു ജീവന്റെ നദിയായി നിങ്ങളുടെ അകത്ത് വരുന്ന സമയത്ത് ആദ്യം  നിങ്ങളുടെ അകത്തുള്ള സകല തടസ്സങ്ങളെയും ഇല്ലാതെയാക്കുന്നു\r\n\r\nഎതിർത്തു നിൽക്കുന്ന പാറ പോലത്തെ പ്രശ്നങ്ങളെ അവൻ തവിടു പൊടിയാക്കുന്നു നമ്മുടെ ഒഴുകിനു തടസ്സം സൃഷ്ടിക്കുന്ന മരം ചെടികളെ ഒരു മൂലയ്ക്ക് തള്ളി  മാറ്റിയിടുന്നു. കുഴികളെയും പൊക്കം കൂടിയ സ്ഥലങ്ങളെയും നിറപ്പാക്കുന്നു നിങ്ങൾ ആത്മീയ അഭിഷേകം   സ്വീകരിക്കുന്ന സമയത്ത് ആദ്യം നിങ്ങൾക്ക് കിട്ടുന്നത് നിങ്ങളുടെ ജീവിതത്തിലുള്ള സകല തടസ്സങ്ങളും നീങ്ങി പോകുന്ന അവസ്ഥയാകുന്നു. അഭിഷേകം സകല തടസ്സങ്ങളെയും നീക്കുന്നു എന്ന് യെശ്ശയ്യാവ്  പറയുന്നു ( യെശ്ശയ്യാവ് 10:27) ഇന്നും നിങ്ങളുടെ ജീവിതത്തിലുള്ള സകല തടസ്സങ്ങളെയും കർത്താവു തകർത്തു കളയുവാൻ ആഗ്രഹിക്കുന്നു  ഇയോബ് പറയുന്നു “നിനക്കു സകലവും കഴിയുമെന്നും നിന്റെ ഉദ്ദേശമൊന്നും അസാദ്ധ്യമല്ലെന്നും ഞാൻ അറിയുന്നു.\r\n\r\n” ( ഇയ്യോബ് 42:2). എന്ന് നിങ്ങൾ എത്രത്തോളം ആത്മാവിൽ നിറഞ്ഞ് അവനെ സ്തുതിക്കുന്നുവോ അത്രത്തോളം നിങ്ങളുടെ ജീവിതത്തിലുള്ള സകല തടസ്സങ്ങളും മാറിക്കിട്ടും  നിങ്ങളെ തടസ്സപ്പെടുത്തുന്ന ഫറവോൺ ആയാലും അലയടിക്കുന്ന ചെങ്കടൽ ആയാലും വളരെയധികം വെള്ളം ഒഴുകുന്ന യോർദാൻ നദി ആയാലും ജെറിഗോ മതിൽ ആയാലും അങ്ങനെയുള്ള സകല തടസ്സങ്ങളെയും കർത്താവു നീക്കി നിങ്ങൾക്ക് അവിടെ സമാധാനവും സമത്വവും ഉണ്ടാക്കി നൽകും സത്യവേദപുസ്തകം പറയുന്നു\r\n\r\n, “തകർക്കുന്നവൻ അവർക്കു മുമ്പായി പുറപ്പെടുന്നു; അവർ തകർത്തു ഗോപുരത്തിൽകൂടി കടക്കയും പുറപ്പെടുകയും ചെയ്യും; അവരുടെ രാജാവു അവർക്കു മുമ്പായും യഹോവ അവരുടെ തലെക്കലും നടക്കും.” (മീഖ  2:13). കുടുംബത്തിനും മറ്റും സകലർക്കും വേണ്ടി പ്രാർത്ഥിക്കുവാൻ സാധിക്കുന്നില്ല ദൈവപ്രസാദം മനസ്സിലാക്കുവാൻ സാധിക്കുന്നില്ല എന്ന് വിചാരിക്കുന്നുവെങ്കിൽ   ഏദൻ തോട്ടത്തിലെ നദി തടസ്സമില്ലാതെ ഇടതടവില്ലാതെ ഒഴുകുന്ന അവസരത്തിൽ അതിലൂടെ നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്ന പരിശുദ്ധാത്മാവിനു  നിങ്ങളെ നയിക്കുവാൻ സഹായിക്കും ആത്മാവ് അവിടെ ഇടതടവില്ലാതെ തടസ്സമില്ലാതെ നിങ്ങളുടെയകത്ത് പ്രവർത്തിക്കും. അങ്ങനെ അവൻ സകല കാര്യത്തിലും നിങ്ങൾ പ്രാർത്ഥിക്കുവാൻ നിങ്ങളെ സഹായിക്കും. ആത്മാവ് വരുന്ന സമയത്ത് പ്രാർത്ഥനയുടെ ഭാഷ വരുന്നു, മനുഷ്യരുടെയും ദൂതന്മാരുടെയും ഭാഷയും വരുന്നു. ദൈവമക്കളെ ആത്മാവിൽ നിറയുവാൻ വേണ്ടി പ്രാർത്ഥിക്കുക അപ്പോൾ ദൈവം സ്വർഗ്ഗീയ ഭാഷകളെ ഇടതടവില്ലാതെ തടസ്സമില്ലാതെ നിങ്ങളുടെ ഹൃദയത്തിലും നാവിലും നിങ്ങൾക്ക് നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “അന്യഭാഷയിൽ സംസാരിക്കുന്നവൻ മനുഷ്യരോടല്ല ദൈവത്തോടത്രേ സംസാരിക്കുന്നു; ആരും തിരിച്ചറിയുന്നില്ലല്ലോ; എങ്കിലും അവൻ ആത്മാവിൽ മർമ്മങ്ങളെ സംസാരിക്കുന്നു.” (1 കൊറി . 14:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}