{"uniqueid":"20251026082940_71b2c75d","date":"2022-11-10","title":"ഉൽഭവ സ്ഥാനം!","key_verse":"66_22:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വീഥിയുടെ നടുവിൽ ദൈവത്തിന്റെയും കുഞ്ഞാടിന്റെയും സിംഹാസനത്തിൽ നിന്നു പുറപ്പെടുന്നതായി പളുങ്കുപോലെ ശുഭ്രമായ ജീവജലനദിയും അവൻ എന്നെ കാണിച്ചു.” ( വെളിപാട്. 22:1)."},"devotion":{"label":"ധ്യാനം","text":"ഓരോ നദിക്കും ഒരു ഉത്ഭവസ്ഥാനം ഉണ്ട്  അത് ഒരു നിശ്ചിത സ്ഥലത്ത് നിന്ന് ഉൽഭവിച്ച് വരുന്ന വഴിക്ക് ഉള്ള ചെറിയ ചെറിയ ഓടകൾ നീർച്ചാലുകൾ തുടങ്ങിയവയെ തന്നോട് ചേർത്ത് ഒരു വലിയ നദിയായി യാത്ര ചെയ്തു വരുന്നു. ഒരു  നദിയെ കുറിച്ച് അറിയുവാൻ ആഗ്രഹിക്കുന്നവർ അതിന്റെ ഉത്ഭവം എവിടെ എന്ന് കൂടി അറിയുവാൻ ആഗ്രഹിക്കും.\r\n\r\nലോകത്തിലുള്ള സകല നദികൾക്കും ഏദൻ  തോട്ടത്തിൽ ഉള്ള നദികൾക്കും വ്യത്യാസമുണ്ട് ലോകത്തുള്ള സകല നദികളിലും ചെറിയ ചെറിയ പുഴകളോട് സംഗമിച്ച വലിയ നദിയായി യാത്ര ചെയ്യും പക്ഷേ ഏദൻ  തോട്ടത്തിൽ ഉള്ള നദി അങ്ങനെയല്ല അത് വലിയ നദിയായി ആരംഭിച്ച ശാഖകളായി പിരിഞ്ഞു പല സ്ഥലങ്ങളിൽ സഞ്ചരിക്കുന്നു ഇതിന്റെ ഉത്ഭവ സ്ഥാനത്തെ കുറിച്ച് സത്യവേദപുസ്തകത്തിൽ പോലും രേഖപ്പെടുത്തിയിട്ടില്ല.\r\n\r\nതിരുനൽവേലിയിൽ ഉള്ള താമരഭരണി നദി പൊതിക മലയിൽ നിന്ന് ഉത്ഭവിക്കുന്നു. ഇന്ത്യയിലെ സിന്ധു ഗംഗ ബ്രഹ്മപുത്ര എന്ന നദികൾ ഹിമാലയൻ പർവ്വതത്തിൽ മാനസരോവർ എന്ന സ്ഥലത്തിൽ നിന്ന് ഉൽഭവിക്കുന്നു പൊതുവേ നദികൾ ഒരു ഉന്നതസ്ഥാനത്ത് നിന്നുത്ഭവിച്ച് താഴ്വാരത്തിലേക്ക് ഒഴുകി എത്തുന്ന സ്വഭാവം ഉള്ളതായിരിക്കും. കാനഡ അമേരിക്ക തുടങ്ങിയ രാജ്യങ്ങളിൽ പ്രസിദ്ധിയാർജിച്ച  രാത്രിയും പകലും വെള്ളമൊഴുകുന്ന തണുപ്പുകാലത്ത് മഞ്ഞുകട്ടകൾ പൊഴിയുന്ന  വളരെ വിശാലമായ നയാഗ്ര വെള്ളച്ചാട്ടം  അഞ്ചു കുളങ്ങൾ ഉള്ള ഒരു ഭാഗത്തുനിന്ന് ഉൽഭവിച്ചു വരുന്നു. അവിടെയുള്ള സകല കുളങ്ങളും വളരെയധികം വിശാലത ഉള്ളതും വെള്ളം വറ്റി പോകാതെ കുളങ്ങൾ ആയിരിക്കും അവയാകുന്നു കാനഡ അമേരിക്കയെ സമൃദ്ധി ആക്കുന്ന നയാഗ്ര വെള്ളച്ചാട്ടത്തെ ഉൽഭവിപ്പിക്കുന്നത്.\r\n\r\nകർത്താവിന്റെ ശരീരത്ത് അഞ്ചു മുറിവുകളുണ്ടായിരുന്നു അല്ലേ? അതിൽ നിന്നാകുന്നു ജീവന്റെ  നീരുറവ എന്ന് പറയുന്ന കർത്താവിന്റെ രക്തം പുറപ്പെട്ടു വരുന്നത്,  ലോക ആരംഭത്തിനു മുമ്പായി നമുക്ക് വേണ്ടി ശിക്ഷിക്കപ്പെട്ട അവന്ടെ ശരീരത്തിൽനിന്ന് വരുന്ന ഈ നീരുറവ ഒരിക്കലും വറ്റി പോവുകയില്ല, അത് നമ്മുടെ ആത്മീയ ദാഹത്തെ ശമിപ്പിക്കുന്നു ജീവ ഉറവയെ നമുക്ക് നൽകുന്നു നമ്മുടെ ആത്മീയജീവിതം സമൃദ്ധിപെടുത്തുന്നു ഇതിന്റെ ഉത്ഭവസ്ഥാനം എവിടെ? സത്യവേദപുസ്തകത്തിന്റെ അവസാനത്തെ അധ്യായമായ വെളിപാട് 22ആം അധ്യായത്തിൽ ഒന്നാം വാക്യത്തിൽ ആ വലിയ രഹസ്യത്തെ കർത്താവു തന്റെ പ്രിയ ശിഷ്യനായ യോഹന്നാന്  വെളിപ്പെടുത്തി കൊടുത്തു അതെ കുഞ്ഞാട് ഇരിക്കുന്ന സിംഹാസനം ആകുന്നു അതിന്റെ ഉത്ഭവസ്ഥാനം.\r\n\r\nദൈവമക്കളെ സ്വർഗീയ സീയോൻ മലയിൽ ഉള്ള കുഞ്ഞാടിന്റെ സിംഹാസനത്തിൽ നിന്ന് പുറപ്പെട്ടു വരുന്ന ആ നീരുറവ നിങ്ങളുടെ ഹൃദയം വരെ എത്തുന്നു നിങ്ങളുടെ പാവങ്ങളെ കഴുകി വെടിപ്പാക്കി നിങ്ങളെ യഥാസ്ഥാനം പെടുത്തി ശുദ്ധീകരിക്കുവാൻ വേണ്ടി മാത്രമാകുന്നു നിങ്ങളുടെ അടുക്കൽ വരുന്നത് നിങ്ങളുടെ ജീവിതം സമൃദ്ധിയാ ക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “    പാറയിൽനിന്നു അവൻ ഒഴുക്കുകളെ പുറപ്പെടുവിച്ചു; വെള്ളം നദികളെപ്പോലെ ഒഴുകുമാറാക്കി.   ” (സങ്കീർത്തനം 78:16)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}