{"uniqueid":"20251026082944_71b2c747","date":"2022-11-09","title":"നാലു നദികൾ !","key_verse":"1_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"തോട്ടം നനെപ്പാൻ ഒരു നദി ഏദെനിൽനിന്നു പുറപ്പെട്ടു; അതു അവിടെനിന്നു നാലു ശാഖയായി പിരിഞ്ഞു ” ( ഉല്പത്തി 2:10)."},"devotion":{"label":"ധ്യാനം","text":"നദി ഒന്ന് തന്നെ അതിൽ നിന്ന് നാല് ശാഖകൾ പിരിഞ്ഞു നാല് ദിക്കിലേക്കു ഓടി നാല് നദികളായി തീർന്നു. ഏദൻ  തോട്ടത്തിൽ ഉണ്ടായിരുന്ന നദിയെക്കുറിച്ച്\r\n\r\nകർത്താവിന് ഒരു ലക്ഷ്യം ഉണ്ടായിരുന്നതുപോലെ നിങ്ങളുടെ ആത്മീയ ജീവിതത്തെ കുറിച്ചും അവന് ഒരു ലക്ഷ്യമുണ്ട് ഏദൻ തോട്ടത്തിൽ ഉണ്ടായിരുന്ന ഏക നദീ നാല് ശാഖകളായി പിരിഞ്ഞ് നദികളായി തീരുന്നത് പോലെ അഭിഷിക്തൻ മാരായ ദൈവവേല ക്കാർക്ക് നാലു പ്രധാനപ്പെട്ട ജോലികൾ ഉണ്ട്. യേശു പറഞ്ഞു പരിശുദ്ധാത്മാവു നിങ്ങളുടെ അടുക്കൽ വരുമ്പോൾ നിങ്ങൾ ശക്തിപ്രാപിച്ച ജെറുസലേമിലും യഹൂദ മുഴുവനും സമരിയയിലും ഭൂമിയുടെ അറ്റത്തോളം എനിക്ക് സാക്ഷികളായി തീരും എന്നു പറഞ്ഞു ( പ്രവർത്തി 1:8).\r\n\r\nഇവിടെ നമുക്ക് നാലു ഭാഗങ്ങളിൽ തിരിച്ചറിയുവാൻ സാധിക്കും ആദ്യം ജറുസലേം രണ്ടാമത് യഹൂദാ മുഴുവനും മൂന്നാമത് സമരിയ നാലാമത് ഭൂമിയുടെ അറ്റത്തോളം, സാക്ഷീകരിക്കണം എന്നതാകുന്നു അത്.\r\n\r\nഒന്നാമത് ജെറുസലേം,ഈ  വാക്കിന് സമാധാനം എന്ന അർത്ഥം അത് നിങ്ങളുടെ കുടുംബത്തെ ചൂണ്ടിക്കാണിക്കുന്നു, ആത്മാവു നിങ്ങളുടെ അടുക്കൽ വരുന്ന സമയത്ത് നദി പോലെയുള്ള ദൈവ സമാധാനം നിങ്ങളുടെ ഹൃദയത്തിൽ നിറഞ്ഞു കവിയുന്നു സത്യവേദപുസ്തകം പറയുന്നു\r\n\r\n*“  നിന്റെ സമാധാനം നദിപോലെയും നിന്റെ നീതി സമുദ്രത്തിലെ തിരപോലെയും ആകുമായിരുന്നു.\r\n\r\n” (യെശ്ശ . 48:18).*\r\n\r\nനിങ്ങളുടെ ഉള്ളിൽ എത്രത്തോളം പരിശുദ്ധാത്മാവു നിറഞ്ഞുകവിയുന്നുവോ  അത്രത്തോളം ദൈവീക സമാധാനം നിങ്ങൾക്ക് ഉണ്ടാകും ദൈവിക സമാധാനം സ്വീകരിച്ച് നിങ്ങൾ സുവിശേഷം അറിയിക്കണം സത്യ വേദപുസ്തകം പറയുന്നു .      \"സമാധാനത്തെ ഘോഷിച്ചു നന്മയെ സുവിശേഷിക്കയും രക്ഷയെ പ്രസിദ്ധമാക്കുകയും സീയോനോടു: നിന്റെ ദൈവം വാഴുന്നു എന്നു പറകയും ചെയ്യുന്ന സുവാർത്താദൂതന്റെ കാൽ പർവ്വതങ്ങളിന്മേൽ എത്ര മനോഹരം! ” (യെശ്ശ . 52:7).\r\n\r\nരണ്ടാമതായി യഹൂദാ മുഴുവനും യഹൂദാ എന്ന വാക്കിന് ദൈവ ആരാധന എന്ന അർത്ഥമാകുന്നു ലേയാ തന്റെ  നാലാമത്തെ പുത്രനെ ജനിപ്പിച്ച് സമയത്ത് ഇപ്പോൾ ഞാൻ ദൈവത്തെ സ്തുതിക്കും എന്നു പറഞ്ഞു അവനെ യഹൂദാ എന്ന് പേരിട്ട ( ഉല്പത്തി. 29:35). അഭിഷേകം പ്രാപിച്ച ഓരോ ദൈവപൈതലും  ദൈവത്തെ സ്തുതിക്കണം.\r\n\r\nമൂന്നാമതായി സമരിയ പിന്തിരിഞ്ഞു പോയ ദൈവ ജനങ്ങളെക്കുറിച്ച് ഇതിനു തുല്യമായി പറയുന്നു. സമരിയ എന്ന വാക്കിന് കാവൽ ഗോപുരം എന്ന അർത്ഥമാക്കുന്നു. ദൈവജനങ്ങളുടെ സംരക്ഷണത്തിന് വേണ്ടി നിങ്ങൾ കാവൽ ഗോപുരം പോലെ പ്രവർത്തിച്ച അവർക്ക് വേണ്ടി പ്രാർത്ഥിച്ചു അവരെ സംരക്ഷിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു. നാലാമതായി ഭൂമിയുടെ അറ്റത്തോളം ഭൂമിയുടെ അവസാനം വരെയുള്ള രക്ഷ പ്രാപിക്കാത്ത ജനങ്ങളെക്കുറിച്ച് സൂചിപ്പിക്കുന്നു, അവർക്ക് നിങ്ങൾ നിങ്ങളാൽ കഴിയുന്നതുവരെ  ദൈവവചനം അറിയിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ കർത്താവിനു വേണ്ടി നാല് ദിക്കുകളിലും ചെന്ന് നിങ്ങളുടെ ദൈവവേല ചെയ്യുവാൻ തയ്യാറാണോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായ്:- “ ഞാൻ നിങ്ങളോടു കല്പിച്ചതു ഒക്കെയും പ്രമാണിപ്പാൻ തക്കവണ്ണം ഉപദേശിച്ചുംകൊണ്ടു സകലജാതികളെയും ശിഷ്യരാക്കി ക്കൊൾവിൻ; ഞാനോ ലോകാ വസാനത്തോളം എല്ലാനാളും നിങ്ങളോടുകൂടെ ഉണ്ടു” എന്നു അരുളിച്ചെയ്തു.” ( മത്തായി. 28:20)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}