{"uniqueid":"20251026082948_71b2c746","date":"2022-11-08","title":"കണ്ണു നീരിന്റെ നദി!","key_verse":"22_5:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവന്റെ കണ്ണു നീർത്തോടുകളുടെ അരികത്തുള്ള പ്രാവുകൾക്കു തുല്യം; അതു പാലുകൊണ്ടു കഴുകിയതും ചേർച്ചയായി പതിച്ചതും ആകും. ( ഉത്തമഗീതം. 5:12)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവിന്റെ കണ്ണുകൾ പ്രാവിന്റെ കണ്ണുകൾക്ക് തുല്യം, ആ പ്രാവുകൾ എപ്പോഴും വെള്ളത്തിന്റെ അരികെ താമസിക്കുന്നതായിരികും. നിങ്ങൾ പ്രാവിന്റെ കണ്ണുകളെ നോക്കുന്നു എങ്കിൽ അതിന്റെ കണ്ണുകളിൽ എപ്പോഴും കണ്ണുനീർ നിറഞ്ഞതായിരിക്കും. കൂട്ടു പ്രാവിനെ വിളിക്കുന്ന അതിന്റെ സബ്ദം നിലവിളിക്കുന്ന ശബ്ദം പോലെ ആയിരിക്കും നമ്മുടെ കർത്താവിന്റെ  കണ്ണുനീർ നിറഞ്ഞ വെള്ളത്തിന്റെ അരികെ  താമസിക്കുന്ന പ്രാവിന് തുല്യമായി ഓർമ്മിക്കുന്ന കാരണം. അവൻ മനസലിവുള്ളവന്, കൂടാതെ അവൻ എപ്പോഴും കണ്ണുനീരോടുകൂടി പ്രാർത്ഥിക്കുന്ന സ്വഭാവം ഉള്ളവൻ ആയിരുന്നു. കർത്താവു കണ്ണുനീർ വാർത്ത മൂന്നു സംഭവങ്ങളെക്കുറിച്ച് സത്യവേദപുസ്തകം നമുക്ക് വിശദീകരിക്കുന്നു. ഒന്നാമതായി തന്റെ ഏറ്റവുമടുത്ത സ്നേഹിതൻ ആയിരുന്ന ലാസർ മരിച്ച സമയത്ത് അവന്റെ കല്ലറയുടെ അരികത്ത് വെച്ച് കണ്ണുനീർ വാർത്ത സന്ദർഭം ( യോഹന്നാൻ 11:35). രണ്ടാമതായി ദൈവപട്ടണമായ  യെരുശലേമിന്റെ നാശത്തെ കണ്മുൻപിൽ കണ്ടു അതിനു വേണ്ടി കണ്ണുനീർ വാർത്ത സന്ദർഭം  ( ലൂക്കോസ്. 19:41). കോഴി തന്റെ  കുഞ്ഞുങ്ങളെ ചിറകിൻ കീഴിൽ മറക്കുന്നത് പോലെ ഞാൻ നിങ്ങളെ മറച്ചു പിടിക്കുവാൻ പലപ്പോഴും ആഗ്രഹിച്ചു പക്ഷേ നിനക്ക് മനസ്സില്ലായിരുന്നു എന്നു പറഞ്ഞു അവൻ കരഞ്ഞു. മൂന്നാമതായി ഗത്സമനെ തോട്ടത്തിൽ വച്ച് തന്നെ മരണത്തിൽ നിന്ന് സംരക്ഷിക്കുവാൻ കഴിയുന്ന പിതാവിനോട് ശബ്ദമായി ഉറക്കെ നിലവിളിച്ചു കണ്ണുനീരോട്  പ്രാർത്ഥിച്ചു (എബ്രാ . 5:7).\r\n\r\nക്രിസ്തുവും സ്വർഗ്ഗീയ പ്രാവായ് പരിശുദ്ധാത്മാവും കൂടി ഒന്നിച്ച്  വരുന്ന സമയത്ത് നിങ്ങളുടെ ഉള്ളിൽ അപേക്ഷയുടെ ആത്മാവും കൂടിവരുന്നു\r\n\r\nസ്വർഗ്ഗത്തിൽനിന്ന് പ്രാവിന്റെ രൂപത്തിൽ ഇറങ്ങി വന്ന് കർത്താവിന് അഭിഷേകം നൽകിയ ആത്മാവുതന്നെ നിങ്ങളെയും അഭിഷേകം ചെയ്യുവാൻ കാത്തിരിക്കുന്നു അതിലൂടെ മനസ്സലിവുള്ള ക്രിസ്തുവിന്റെ അപേക്ഷയുടെ ആത്മാവു നിങ്ങൾക്കും ലഭിക്കും. കണ്ണുനീരോടെ പ്രാർത്ഥിക്കുവാൻ തയ്യാറായവർ മാത്രമേ കർത്താവിന്റെ കയ്യിൽ നിന്ന് അനുഗ്രഹവും മറുപടിയും കിട്ടുവാൻ യോഗ്യതയുള്ളവർ ആയിരിക്കുന്നു.\r\n\r\nഹാഗര് കണ്ണീരോട് പ്രാർത്ഥിച്ച് സമയത്തു  അവൾ നീരുറവ കണ്ടെത്തി അത് അവളുടെ മകന്റെ ദാഹം ശമിപ്പിച്ച അനുഗ്രഹം നിറഞ്ഞ നീരുറവ  ആയിരുന്നു\r\n\r\nപരിശുദ്ധാത്മാവിൽ പ്രാർത്ഥിക്കുന്ന വിഷയത്തെകുറിച്ച് യൂദാ എഴുതുന്ന സമയത്ത് പ്രിയ മക്കളേ നിങ്ങളുടെ മഹാ വിശുദ്ധ വിശ്വാസത്തിൽ നിങ്ങളെ തന്നെ ശക്തിപ്പെടുത്തി പരിശുദ്ധാത്മാവിൽ പ്രാർത്ഥിച്ചു ദൈവ സ്നേഹത്തിൽ നിങ്ങളെത്തന്നെ സംരക്ഷിച്ചു നിത്യ ജീവനുവേണ്ടി നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ  കരുണ ലഭിക്കുവാൻ കാത്തിരിക്കുക” (യൂദാ  1:20,21)\r\n\r\nദൈവമക്കളെ ആത്മാവിനോട് ചേർന്ന് കണ്ണുനീരിൽ പ്രാർത്ഥിക്കും എന്ന് നിങ്ങൾ തീരുമാനമെടുക്കുക, അപ്പോൾ വളരെ അധികം സമയം നിങ്ങൾക്ക് പ്രാർത്ഥിക്കുവാൻ കഴിയും  ദൈവഹിതപ്രകാരം മനസ്സലിവോട്  കൂടി നിങ്ങൾക്ക് പ്രാർത്ഥിക്കുവാൻ ഉള്ള വഴി അവൻ നിങ്ങളെ കാണിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി, :  മീവൽപക്ഷിയോ കൊക്കോ എന്ന പോലെ ഞാൻ ചിലെച്ചു; ഞാൻ പ്രാവുപോലെ കുറുകി എന്റെ കണ്ണു ഉയരത്തിലേക്കു നോക്കി ക്ഷീണിച്ചിരിക്കുന്നു; യഹോവേ ഞാൻ ഞെരുങ്ങിയിരിക്കുന്നു; നീ എനിക്കു ഇട നിൽക്കേണമേ. “ (യെശ്ശ . 38:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}