{"uniqueid":"20251026072932_1059a761","date":"2025-06-06","title":"മനോഹരമായ ഒരു സുഗന്ധം!","key_verse":"1_8:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\" ഒരു സുഗന്ധം മണത്തു. അപ്പോൾ കർത്താവ് തന്റെ ഹൃദയത്തിൽ പറഞ്ഞു, 'മനുഷ്യൻ നിമിത്തം ഞാൻ ഇനി ഒരിക്കലും ഭൂമിയെ ശപിക്കുകയില്ല&#8230;'\" (ഉല്പത്തി 8:21)."},"devotion":{"label":"ധ്യാനം","text":"മഹാപ്രളയത്തിന്റെ നാശത്തിനുശേഷം, വെള്ളം ഇറങ്ങിയപ്പോൾ, നോഹ പെട്ടകത്തിൽ നിന്ന് ഇറങ്ങി. അവൻ ആദ്യം ചെയ്തത് ഒരു യാഗപീഠം പണിത് കർത്താവിന് യാഗങ്ങൾ അർപ്പിക്കുക എന്നതായിരുന്നു. കർത്താവ് ആ സുഗന്ധം മണത്തു, അത് അവനെ പ്രചോദിപ്പിച്ചു. മനുഷ്യവർഗത്തോടുള്ള അവന്റെ കോപം ശമിച്ചു, അവന്റെ ഹൃദയം ആശ്വസിച്ചു.\r\n\r\nഈ പ്രവൃത്തിയിലൂടെ, ദൈവം മനുഷ്യവർഗവുമായി ഒരു ഉടമ്പടി ചെയ്തു, തന്റെ മഴവില്ല് മേഘങ്ങളിൽ സ്ഥാപിച്ചു – ലോകത്തെ ഇനി ഒരിക്കലും ഒരു വെള്ളപ്പൊക്കത്താൽ നശിപ്പിക്കില്ലെന്ന അവന്റെ വാഗ്ദാനത്തിന്റെ അടയാളമാണിത്. ദൈവം പറഞ്ഞു, \"ഞാൻ എന്റെ മഴവില്ല് മേഘത്തിൽ വച്ചു, അത് എനിക്കും ഭൂമിക്കും ഇടയിലുള്ള ഉടമ്പടിയുടെ അടയാളമായിരിക്കും&#8230; ഞാൻ എന്റെ ഉടമ്പടി ഓർക്കും&#8230;\" (ഉല്പത്തി 9:13–16).\r\n\r\nനാമെല്ലാവരും പാപം ചെയ്ത് ദൈവതേജസ്സിനു കുറവുള്ളവരായിത്തീർന്നു. മാത്രമല്ല, നാം ദൈവത്തിന്റെ ശത്രുക്കളായിത്തീർന്നു. എന്നാൽ വചനം പറയുന്നു, \"ശത്രുക്കളായിരുന്നപ്പോൾത്തന്നെ അവന്റെ പുത്രന്റെ മരണത്താൽ ദൈവവുമായി നിരപ്പായി എങ്കിൽ, നിരപ്പായശേഷം നാം അവന്റെ ജീവനാൽ എത്ര അധികമായി രക്ഷിക്കപ്പെടും\" (റോമർ 5:10).\r\n\r\nനോഹയുടെ നാളിൽ വന്ന ന്യായവിധി തടയുന്നതിനായി, യേശു ക്രൂശിൽ ആത്യന്തിക യാഗമായി തന്നെത്തന്നെ അർപ്പിച്ചു. നോഹയുടെ യാഗത്തെ ദൈവം ഒരു സുഖകരമായ സുഗന്ധമായി സ്വീകരിച്ചതുപോലെ, അവൻ ക്രിസ്തുവിന്റെ യാഗത്തെയും സ്വീകരിച്ചു – അതിലൂടെ അവൻ നമുക്ക് പാപമോചനവും രക്ഷയും നൽകുന്നു.\r\n\r\nപാപിയായ ഒരു വ്യക്തി ദൈവത്തിന് സുഗന്ധദ്രവ്യമായി മാറണമെങ്കിൽ, അവൻ കാൽവരിയിലെ രക്ഷകനെ നോക്കണം. യേശു ദൈവത്തിന് തന്നെത്തന്നെ പൂർണ്ണമായി സമർപ്പിച്ചതുപോലെ, നാമും നമ്മെത്തന്നെ പൂർണ്ണഹോമയാഗങ്ങളായി സമർപ്പിക്കണം. പൗലോസ് എഴുതുന്നു, \"ആകയാൽ സഹോദരന്മാരേ, ദൈവത്തിന്റെ കാരുണ്യത്താൽ ഞാൻ നിങ്ങളോട് അപേക്ഷിക്കുന്നു, നിങ്ങളുടെ ശരീരങ്ങളെ വിശുദ്ധവും ദൈവത്തിന് സ്വീകാര്യവുമായ ജീവനുള്ള യാഗമായി സമർപ്പിക്കുക, അത് നിങ്ങളുടെ ന്യായമായ സേവനമാണ്\" (റോമർ 12:1).\r\n\r\nസ്വർഗ്ഗം എണ്ണമറ്റ മനോഹരമായ സുഗന്ധങ്ങളാൽ നിറഞ്ഞിരിക്കുമെങ്കിലും, ഒരു സമർപ്പിത ജീവിതത്തിന്റെ സുഗന്ധത്തിൽ ദൈവം സന്തോഷിക്കുന്നു. കർത്താവിനെ അനുസരിക്കുകയും അവനു ജീവൻ അർപ്പിക്കുകയും ചെയ്യുന്ന ഏതൊരാളും അവന്റെ ദൃഷ്ടിയിൽ പ്രസാദകരമാണ് – അവരുടെ യാഗത്തിന്റെ സുഗന്ധം അവന്റെ മുമ്പാകെ ഒരു സുഗന്ധദ്രവ്യമായി ഉയരുന്നു.\r\n\r\nസംഖ്യാപുസ്തകം 28, പുറപ്പാട് 27 പോലുള്ള തിരുവെഴുത്തുകൾ പഴയനിയമത്തിലെ വഴിപാടുകളെക്കുറിച്ച് പറയുന്നു. പുതിയ ഉടമ്പടിയുടെ ആളുകളായി, \"ഇനി ജീവിക്കുന്നത് ഞാനല്ല, ക്രിസ്തുവാണ് എന്നിൽ ജീവിക്കുന്നു\" എന്ന് പറയാനും നമ്മെത്തന്നെ പൂർണ്ണമായും ദൈവത്തിന് സമർപ്പിക്കാനുമാണ് നമ്മുടെ ആഹ്വാനം. ഇതാണ് കർത്താവിന് സുഗന്ധദ്രവ്യമായി മാറുന്നത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"ആട്ടുകൊറ്റനെ മുഴുവനും യാഗപീഠത്തിന്മേൽ ദഹിപ്പിക്കണം. ഇത് യഹോവയ്ക്ക് ഹോമയാഗം; ഇത് സൌരഭ്യവാസനയായ ഒരു സൗരഭ്യവാസന, യഹോവയ്ക്ക് ദഹനയാഗം.\" (പുറപ്പാട് 29:18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}