{"uniqueid":"20251026082956_71b2c746","date":"2022-11-08","title":"ദൈവീക നദി!","key_verse":"19_65:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ നീ ഭൂമിയെ സന്ദർശിച്ചു നനെക്കുന്നു;  ദൈവത്തിന്റെ നദിയിൽ വെള്ളം നിറെഞ്ഞിരിക്കുന്നു; ” ( സങ്കീ 65:9)."},"devotion":{"label":"ധ്യാനം","text":"സകല ലോകത്തും കർത്താവു നമ്മെ തനിക്ക് വേണ്ടിയുള്ള സുന്ദരവനം ആയി സൗന്ദര്യമുള്ള പൂന്തോട്ടം ആയി തിരഞ്ഞെടുത്തു, നമ്മുടെ പ്രിയ ദൈവം സഞ്ചരിക്കുന്ന തോട്ടം ആയിരിക്കുന്നു അത്. അവന്റെ  ശബ്ദം കേൾക്കുന്ന സകല സമയത്തും നമ്മുടെ ഹൃദയം സന്തോഷിക്കുന്നു. ഏദന് തോട്ടത്തിൽ മനുഷ്യനുവേണ്ടി കർത്താവ് ഒരു ഉത്തരവാദിത്വവും ഏൽപ്പിച്ചപ്പോൾ താനും സ്വയം ഉത്തരവാദിത്വം ഏറ്റെടുത്തു\r\n\r\nമനുഷ്യന് ദൈവം നൽകിയ ഉത്തരവാദിത്വം എന്ത്? ദൈവമായ കർത്താവ് മനുഷ്യനെ ഏദൻതോട്ടത്തിൽ ആക്കി വെച്ചു അതിനെ സംരക്ഷിക്കുവാനും പരിപാലിക്കുവാനും അവനെ ഏൽപ്പിച്ചു  ( ഉല്പത്തി. 2:15). ദൈവം സ്വയം ഏറ്റെടുത്ത് ഉത്തരവാദിത്വം എന്ത്?  അതിനെക്കുറിച്ചു\"നീ ഭൂമിയെ സന്ദർശിച്ചു നനെക്കുന്നു; നീ അതിനെ അത്യന്തം പുഷ്ടിയുള്ളതാക്കുന്നു; ദൈവത്തിന്റെ നദിയിൽ വെള്ളം നിറെഞ്ഞിരിക്കുന്നു; ഇങ്ങനെ നീ ഭൂമിയെ ഒരുക്കി അവർക്കു ധാന്യം കൊടുക്കുന്നു\" ( സങ്കീ 65:9) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു\r\n\r\nതോട്ടം പരിപാലിക്കേണ്ടത് മനുഷ്യന്റെ ജോലി . അതിനെ ദൈവനീതി കൊണ്ട് സമൃദ്ധി ആകേണ്ടത് ദൈവത്തിന്റെ ജോലി. നിങ്ങളുടെ ഹൃദയത്തെ ഉണങ്ങിയ നിലം പോലെ ആകാതെ ദൈവനീതി കൊണ്ട് വചനം കൊണ്ട് അതിനെ സംരക്ഷിക്കുക. നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്ന കോപം ദേഷ്യം അസൂയ തുടങ്ങിയ കളയെ നിങ്ങളിൽ  നിന്ന് വലിച്ചു പറിച്ചു കളയുക വചനം നിങ്ങളുടെ ഹൃദയത്തിൽ പ്രവേശിക്കുവാൻ പറ്റാത്ത അവസ്ഥയിൽ ഉള്ള ചെരിയ കല്ലുകളയും കളകളെയും നിങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് വലിച്ചു കളഞ്ഞു ദൈവത്തിന്റെ നീരുറവ നിങ്ങളുടെ ഹൃദയത്തിൽ ഓടുവാൻ തക്ക രീതിയിലെ വഴി ഒരുക്കുക. അപ്പോൾ ദൈവത്തിന്റെ നീരുറവ നിങ്ങളുടെ ഹൃദയത്തിൽ ഒഴുകി നിങ്ങളുടെ കുടുംബം മറ്റും ആത്മീയ ജീവിതത്തെ തീർച്ചയായും സമൃദ്ധി ആക്കിത്തീർക്കും.\r\n\r\nക്രിസ്തീയ മാർഗ്ഗത്തിൽ വരുന്ന സമയത്ത് നിങ്ങൾക്ക് സമൃദ്ധിയായ അവകാശങ്ങൾ പലതുമുണ്ട്, സമൃദ്ധിയായ വാഗ്ദാനങ്ങൾ പലതും ഉണ്ട്. സമൃദ്ധിയുള്ള ദൈവപ്രസാദം ഉണ്ട്\r\n\r\nദാവീദ് രാജാവിന്റെ കൂടെ കൂടി നിങ്ങളും ദൈവത്തെ നോക്കി പാർത്തു സമൃദ്ധിയുള്ള സ്ഥാനത്ത് നീ ഞങ്ങളെ കൊണ്ടെത്തിച്ചുവല്ലോ  എന്ന് പറയുവാൻ നിങ്ങൾക്ക് സാധിക്കും. ലോക ജനങ്ങളേക്കാൾ കൂടുതൽ കർത്താവു തന്റെ സ്വന്തം മക്കൾക്ക് സമൃദ്ധിയുള്ള അവകാശം വച്ചിരിക്കുന്നു കാരണം നിങ്ങളിൽ പരിശുദ്ധാത്മാവിന്റെ  നദി ഒഴുകുന്നു. ആ ആത്മാവു നിങ്ങളിൽ ശക്തി ഉത്സാഹം അധ്വാനഫലം സമൃദ്ധി തുടങ്ങിയവയെ നൽകുന്നു. ആത്മാവിൽ നിറയുന്ന ജീവിതത്തിനു തുല്യമായ ജീവിതം വേറെ ഒന്നുമില്ല.\r\n\r\nആത്മാവിന്റെ സമൃദ്ധി  ദൈവീക പരിശുദ്ധാത്മാവിൽ ആശ്രയിച്ചിരിക്കുന്നു. അതിലൂടെ ആത്മാവിന്റെ ദാനങ്ങളും ആ ആത്മാവിന്റെ ഒമ്പത് ഫലങ്ങളും പ്രവർത്തിക്കുന്നു. സമൃദ്ധിയുള്ള ആത്മാവിനെ ഒൻപത് ഫലങ്ങൾ മനസ്സിൽ പ്രതിഫലിക്കുന്നതിനെക്കാൾ വേറെ സന്തോഷം എന്താണ് ഉള്ളത്.? ദൈവ മക്കളെ നിങ്ങൾ സമൃദ്ധിയുള്ള പരിശുദ്ധാത്മാവ് കൊണ്ട് എപ്പോഴും നിറഞ്ഞിരിക്കുക സത്യ വേദപുസ്തകം പറയുന്നു , “അതിലെ വെള്ളം വിശുദ്ധമന്ദിരത്തിൽനിന്നു ഒഴുകിവരുന്നതുകൊണ്ടു അവ മാസംതോറും പുതിയ ഫലം കായക്കും; അവയുടെ ഫലം തിന്മാനും അവയുടെ ഇല ചികിത്സക്കും ഉതകും” (യേഹേ . 47:12)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “എങ്കിലും അവൻ നന്മചെയ്കയും ആകാശത്തുനിന്നു മഴയും ഫലപുഷ്ടിയുള്ള കാലങ്ങളും നിങ്ങൾക്കു തരികയും ആഹാരവും സന്തോഷവും നല്കി നിങ്ങളെ തൃപ്തരാക്കുകയും ചെയ്തു പോന്നതിനാൽ തന്നെക്കുറിച്ചു സാക്ഷ്യം തരാതിരുന്നിട്ടില്ല&#8230;.” ( പ്രവർത്തി 14:17)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}