{"uniqueid":"20251026083003_71b2c746","date":"2022-11-08","title":"രെഫീദീമിലെ മല","key_verse":"2_17:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അപ്പോൾ മോശെ യോശുവയോടു: നീ ആളുകളെ തിരഞ്ഞെടുത്തു പുറപ്പെട്ടു അമാലേക്കിനോടു യുദ്ധം ചെയ്ക; ഞാൻ നാളെ കുന്നിൻ മുകളിൽ ദൈവത്തിന്റെ വടി കയ്യിൽ പിടിച്ചും കൊണ്ടു നില്ക്കും എന്നു പറഞ്ഞു.     ( പുറപ്പാട്.17:9)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേൽജനം ഈജിപ്തിൽ നിന്ന് പുറപ്പെട്ട മരുഭൂമിയിൽ കൂടി യാത്ര ചെയ്ത സമയത്ത് പെട്ടെന്ന് അമാലേക്യർ അവർക്ക് എതിരായി യുദ്ധം ചെയ്യുവാൻ പുറപ്പെട്ടുവന്നു. അവർക്ക് വാഗ്ദാനം ചെയ്തത് പാലും തേനും ഒഴുകുന്ന കനാൻ ദേശത്തെ അവർ അവകാശം ആകാതിരിക്കാൻ വേണ്ടിയുള്ള തടസ്സം സൃഷ്ടിക്കുവാൻ വേണ്ടിയായിരുന്നു  ശതൃക്കൾ അവർക്ക് നേരെ വന്നത്.\r\n\r\nഅമാലേക്യർ എന്ന വാക്കിന് ജഡം എന്ന അർത്ഥമാക്കുന്നു. ജഡിക സ്വഭാവങ്ങൾ ജഡിക,ഇച്ഛകൾ സ്വയ മഹത്വങ്ങളെ പുറത്തു കാണിക്കുന്നവർ എന്ന് ആകുന്നു ഇതിന്റെ അർത്ഥം. ഒരു മനുഷ്യനിൽ ജഡത്തിനു വിരോധമായി ആത്മാവും ആത്മാവിനു വിരോധമായി ജഡവും യുദ്ധം ചെയ്യുന്നു. ആത്മാവിൻ ഉത്സാഹം ഉണ്ട്. പക്ഷേ ജഡം ബലഹീനത ഉള്ളത്. ഈ അമാലേക് എന്ന് പറയുന്ന വ്യക്തി ഏശാവിന്റെ കൊച്ചു മകൻ ഒരു വെപ്പാട്ടിക്ക് ജനിച്ചവൻ . ( ഉല്പത്തി. 36:12)\r\n\r\nഅവൻ ഏദോമ്യ ദേശത്തിൽ പ്രഭുവായി തീർന്നു  അവൻ അബ്രഹാമിന്റെ  പിൻതലമുറക്കാർ എങ്കിലും ദൈവത്തെ സ്നേഹിച്ചവൻ അല്ല അവൻ സ്വയം  ശക്തിയിൽ ആശ്രയിച്ച് ജഡീകൻ  അവന്റെ സന്തതി പരമ്പരയും അങ്ങനെതന്നെ.\r\n\r\n*യുദ്ധത്തിനു വന്ന ഇവരെ കണ്ടപ്പോൾ\r\n\r\nമോശെ യോശുവയോടു: നീ ആളുകളെ തിരഞ്ഞെടുത്തു പുറപ്പെട്ടു അമാലേക്കിനോടു യുദ്ധം ചെയ്ക; ഞാൻ നാളെ കുന്നിൻ മുകളിൽ ദൈവത്തിന്റെ വടി കയ്യിൽ പിടിച്ചും കൊണ്ടു നില്ക്കും എന്നു പറഞ്ഞു.മോശെ തന്നോടു പറഞ്ഞതുപോലെ യോശുവ ചെയ്തു, അമാലേക്കിനോടു പൊരുതു; എന്നാൽ മോശെയും അഹരോനും ഹൂരും കുന്നിൻ മുകളിൽ കയറി.മോശെ കൈ ഉയർത്തിയിരിക്കുമ്പോൾ യിസ്രായേൽ ജയിക്കും; കൈ താഴ്ത്തിയിരിക്കുമ്പോൾ അമാലേൿ ജയിക്കും. (പുറ 17:9-11).*\r\n\r\nവിജയിക്കുന്നത് ജഡികം ആണോ ആത്മാവാനോ? ദൈവം ആണോ പിശാച് ആണോ? താഴെ നിൽക്കുന്ന വ്യക്തിയുടെ ശക്തിയേക്കാൾ വലുത് പർവ്വതത്തിന് മുകളിൽ നിന്ന് തന്റെ  കൈകളുയർത്തി പിടിച്ചിരിക്കുന്ന   മോശയുടെ ശക്തിയാകുന്നു അവിടെ വിജയം തീരുമാനിച്ചത്.\r\n\r\nഅവൻ എന്നോടു ഉത്തരം പറഞ്ഞതെന്തെന്നാൽ: സൈന്യത്താലല്ല, ശക്തിയാലുമല്ല, എന്റെ ആത്മാവിനാലത്രേ എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു.(സെഖര്യാവ് 4:6).\r\n\r\nദൈവമക്കളെ പർവ്വതത്തിന് മുകളിൽ ഉള്ള  അനുഭവത്തിലേക്ക് നിങ്ങളുടെ ശ്രദ്ധ തിരിക്കുവിൻ. വിശുദ്ധമന്ദിരത്തിങ്കലേക്കു കൈ ഉയർത്തി യഹോവയെ വാഴ്ത്തുവിൻ ” (സങ്കീർത്തനം 134:2)\r\n\r\nആകയാൽ പുരുഷന്മാർ എല്ലാടത്തും കോപവും വാഗ്വാദവും വിട്ടകന്നു വിശുദ്ധകൈകളെ ഉയർത്തി പ്രാർത്ഥിക്കേണം എന്നു ഞാൻ ആഗ്രഹിക്കുന്നു. (1 തീമോ .2:8). മോശേ ദൈവത്തിന്റെ വടി പിടിച്ചു മലയുടെ മുകളിൽ നിന്ന്.  ( പുറപ്പാട്.17:9).\r\n\r\nഇന്ന് കർത്താവ് തന്റെ വടി നിങ്ങളുടെ കയ്യിൽ നൽകിയിരിക്കുന്നു അത് സത്യവേദപുസ്തകം ആകുന്നു. അതിലുള്ള ഓരോ വാക്യങ്ങളും നിങ്ങൾ വായിക്കുന്നത് കൂടാതെ അത് നിങ്ങളുടെ ഹൃദയത്തിൽ കാത്തുസൂക്ഷിക്കുക.\r\n\r\nസത്യ വേദ പുസ്തകത്തെ വിജയ പതാക പോലെ നിങ്ങളുടെ കൈകളിൽ ഉയർത്തിപ്പിടിക്കുക. കർത്താവു എന്റെ വിജയ പതാക, യഹോവാ നിസ്സി എന്ന ഘോഷിച്ചു ഉല്ലസിക്കുക. നിങ്ങൾ കർത്താവിനെ യും അവന്റെ മഹത്വത്തെയും അവൻ  നൽകിയ വേദപുസ്തകത്തെയും ഉയർത്തി പിടിക്കുമ്പോൾ അവൻ നിങ്ങളെയും ഉയർത്തും. നിങ്ങൾക്കായി അവൻ യുദ്ധം ചെയ്യും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “അങ്ങനെമോശെയുടെ  അവന്റെ കൈ സൂര്യൻ അസ്തമിക്കും വരെ ഉറെച്ചുനിന്നു.യോശുവ അമാലേക്കിനെയും അവന്റെ ജനത്തെയും വാളിന്റെ വായ്ത്തലയാൽ തോല്പിച്ചു. (പുറപ്പാട്  17:12,13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}