{"uniqueid":"20251026083008_71b2c740","date":"2022-11-02","title":"ഗീഹോൻ നദി","key_verse":"1_2:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"രണ്ടാം നദിക്കു ഗീഹോൻ എന്നു പേർ; അതു ക്രുശ്‌ദേശമൊക്കെയും ചുറ്റുന്നു. (ഉല്പത്തി 2: 13)"},"devotion":{"label":"ധ്യാനം","text":"ഏദൻ തോട്ടത്തിലുള്ള അതിശയം നിറഞ്ഞ അത്ഭുതം നിറഞ്ഞ മറഞ്ഞിരിക്കുന്ന നദികളെക്കുറിച്ച് ധ്യാനിക്കുന്നത് നമ്മുടെ ആത്മീയ ജീവിതത്തിൽ വളരെ അധികം  പ്രയോജനം ഉള്ളതായി തീരും,  ഗീഹോൻ എന്ന വാക്കിന് സന്തോഷം മുഖാന്തരം വരുന്ന അത്യുത്സാഹം എന്നാകുന്നു അർത്ഥം. ദുഃഖം വരുന്ന സമയത്ത് സാധാരണ ജനങ്ങളുടെ കണ്ണുകളിൽ കണ്ണുനീർ വരും.\r\n\r\nആവശ്യമില്ലാത്ത കാര്യം വീട്ടിൽ നടക്കുന്ന സമയത്ത് ദേഷ്യം വരും. നമുക്ക് ഇഷ്ടപ്പെടാതെ ഒരു കാര്യം മറ്റുള്ളവർ ചെയ്യുമ്പോൾ നമുക്ക് അതൃപ്തി ഉണ്ടാകും, പക്ഷേ പരിശുദ്ധാത്മാവിന്റെ ദൈവീക നദി  നിങ്ങളുടെ ഉള്ളിന്റെ ഉള്ളിൽ  അത്യുത്സാഹത്തോടെ  അലയടിച്ചു വരും സത്യ വേദപുസ്തകം പറയുന്നു \"നിന്റെ ആലയത്തിലെ പുഷ്ടി അവർ അനുഭവിച്ചു തൃപ്തി പ്രാപിക്കുന്നു നിന്റെ ആനന്ദനദി നീ അവരെ കുടിപ്പിക്കുന്നു.നിന്റെ പക്കൽ ജീവന്റെ ഉറവുണ്ടല്ലോ; ” (സങ്കീ 36:8,9).\r\n\r\nനിങ്ങൾ എത്രത്തോളം ആത്മാവിൽ സന്തോഷിച്ച് ദൈവീക നന്ദി കൊണ്ട് നിറയുന്നുവോ അത്രത്തോളം നിങ്ങളുടെ ഹൃദയത്തിൽ ഉള്ള ദുഃഖങ്ങൾ ഭാരങ്ങൾ സങ്കടങ്ങൾ എന്നീ  സകലതും നിങ്ങളുടെ ഹൃദയത്തിൽ നിന്ന് നീങ്ങിപ്പോകും.\r\n\r\nഅവിടെ ഉത്സാഹം നിറഞ്ഞു കവിയും. ആ നദിയെ ഭൂമിയിലേക്ക് കൊണ്ടുവരുവാൻ വേണ്ടി കർത്താവു വന്നു. ദുഃഖത്തിന് പകരമായി സന്തോഷവും ഞെരുക്കത്തിന്റെ ആത്മാവിന് പകരമായി സന്തോഷ വസ്ത്രവും,  ചാരത്തിനുപകരമായി സൗന്ദര്യവും നൽകുവാൻ അവൻ വന്നു ആ പരിശുദ്ധ ആത്മാവു നിങ്ങളുടെ ഉള്ളിന്റെ  ഉള്ളിൽ വരുമ്പോൾ അവിടെ സ്വർഗ്ഗീയ രാജ്യം സൃഷ്ടിക്കപ്പെടുന്നു ഈ സന്തോഷം പറഞ്ഞറിയിക്കുവാൻ പറ്റാത്ത  മഹത്വം നിറഞ്ഞതായി ഇരിക്കുന്നു അത് നിങ്ങളിൽ നിന്ന് ആർക്കും എടുത്തു കളയുവാൻ സാധ്യതയില്ല ഏതു ദുഃഖത്തിനെയും  അതിജീവിക്കുവാൻ കഴിയാത്ത ഒരു സന്തോഷം. ഇത് നിങ്ങളിൽ വരുന്ന സമയത്ത് നിങ്ങളുടെ ഉള്ളിലെ ഉള്ള സകല കോപവും ക്രോധവും വൈരാഗ്യവും മാറിപ്പോകും\r\n\r\nസ്വർഗ്ഗീയ നദി സകല അശുദ്ധികളെയും ഇല്ലാതെയാക്കി തീർക്കും. കർത്താ സിംഗ് എന്ന ദൈവ വേലക്കാരൻ ടിബറ്റ് ഭാഗത്ത് സുവിശേഷവേല ചെയ്തുകൊണ്ടിരുന്ന സമയത്ത് അവിടെയുണ്ടായിരുന്ന ലാമ വർഗ്ഗക്കാർ അദ്ദേഹത്തെ ഒരുപാട് ഉപദ്രവിച്ചു. ഒരുദിവസം പഴുപ്പിച്ച് ഇരുമ്പു കമ്പി കൊണ്ട് അദ്ദേഹത്തിന്റെ ദേഹത്ത് പല ഭാഗങ്ങളിൽ തുളച്ചു കയറ്റി, ആ സമയത്ത് വേദന കൊണ്ട് പുളഞ്ഞപ്പോൾ അദ്ദേഹം ആ അവസ്ഥയിലും ദൈവത്തെ തള്ളി  കളയാതെ അവനെ സ്നേഹത്തോടെ മഹത്വപ്പെടുത്തി,  സ്തുതിച്ചു.\r\n\r\nഅത് കണ്ട് ലാമ വർഗ്ഗത്തിന്റെ പ്രധാനിയായ തലൈ ലാമ ഇതിന്റെ രഹസ്യം എന്ത് എന്ന് ചോദിച്ചു. അതിന് കർത്താ സിംഗ് സഹോദരാ എന്റെ ഉള്ളിന്റെ ഉള്ളിൽ ഒരു ദൈവീക നദി ഒഴുകുന്നു, അത് അങ്ങനെ ഒഴുകുന്നത് കൊണ്ട് ഈ ചുട്ടുപഴുത്ത കമ്പി അവിടെ ചെല്ലുമ്പോൾ ആ നദി കമ്പിയെ തണുപ്പിച്ചു എന്നെ സന്തോഷിപ്പിക്കുന്നു, എന്നു പറഞ്ഞു\r\n\r\nദൈവ മക്കളെ  ദുഃഖം നിറഞ്ഞ ഈ ലോകത്ത് ജീവിക്കുന്ന നിങ്ങളുടെ ഹൃദയത്തിൽ  നിങ്ങളെ സന്തോഷിപ്പിക്കുവാൻ ജീവന്റെ നദി ഒഴുകട്ടെ അത് നിങ്ങളുടെ ഉള്ളിലെ ഉള്ളിൽ നിത്യ ആഹ്ലാദം കൊണ്ടുവരട്ടെ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി  :- “നീ നീതിയെ ഇഷ്ടപ്പെട്ടു ദുഷ്ടതയെ ദ്വേഷിക്കുന്നു; അതുകൊണ്ടു ദൈവം, നിന്റെ ദൈവം തന്നെ, നിന്റെ കൂട്ടുകാരിൽ പരമായി നിന്നെ ആനന്ദതൈലംകൊണ്ടു അഭിഷേകംചെയ്തിരിക്കുന്നു.” (സങ്കീ . 45:7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}