{"uniqueid":"20251026083012_71b2c740","date":"2022-11-02","title":"സമൃദ്ധിയാക്കുന്ന നദി","key_verse":"1_2:10","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"തോട്ടം നനെപ്പാൻ ഒരു നദി ഏദെനിൽനിന്നു പുറപ്പെട്ടു; അതു അവിടെനിന്നു നാലു ശാഖയായി പിരിഞ്ഞു.(ഉൽപ്പ 2:10)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ കർത്താവ് എത്രത്തോളം സ്നേഹമുള്ളവൻ എന്ന് ഓർക്കുക, മനുഷ്യൻ ജീവിക്കുവാൻ വേണ്ടി ഈ ലോകത്തെ സൃഷ്ടിച്ചു, അതിലെ  ഏദൻ തോട്ടത്തെ സൃഷ്ടിച്ചു, അതിന്റെ അകത്ത് സുന്ദരമായ സ്ഥലങ്ങളെ സൃഷ്ടിച്ചു.\r\n\r\nഏദന്  എന്ന വാക്കിന് അത്യാഹ്ലാദം എന്നാന്  അർത്ഥം മനുഷ്യനെ സൃഷ്ടിച്ച ദൈവം അവന് സന്തോഷവും അത്യാഹ്ലാദവും  നൽകുവാൻ തീരുമാനിച്ചു. ഏതൻ തോട്ടത്തിലെ നടുക്ക് ഫലപുഷ്ടിയുള്ള വൃക്ഷങ്ങളെയും, ഭംഗിയുള്ള പുഷ്പങ്ങളെയും അവൻ ഉണ്ടാക്കിവെച്ചു, മനുഷ്യൻ ദൈവത്തിന്റെ അടുക്കൽ ഓമന പുത്രനായി  ജീവിച്ചു പോന്നു.  ഒന്ന് ആലോചിക്കുക. വളരെ വലിയ ലോകം അതിൽ ഏദന് എന്ന  ഒരു സ്ഥലം അതിന്റെ അകത്ത് ഭംഗിയുള്ള ഒരു തോട്ടം അതുപോലെതന്നെ മനുഷ്യന്റെ ശരീരത്തിന് അകത്തു ദേഹിയും ആത്മാവും അതിന്റെ അകത്ത് ജീവനും. ദേഹം ലോകത്തിനും ആത്മാവു ഏദൻ എന്ന സ്ഥലത്തിന്നും. ദേഹി  അതിന്റെ നടുക്കുള്ള ഭംഗിയുള്ള തോട്ടത്തിനും തുല്യം ഉള്ളതായി ഇരിക്കുന്നു. തോട്ടത്തിൽ വെള്ളം നനച്ച് അതിനെ സമൃദ്ധി ആകുവാൻ വേണ്ടി കർത്താവ് ഒരു നദിയെ സൃഷ്ടിച്ചു ആ നദിയുടെ പേരിനെക്കുറിച്ച് ഇവിടെ ബൈബിളിൽ രേഖപ്പെടുത്തിയിട്ടില്ല  പക്ഷേ അതിൽ നിന്ന് നാല് ശാഖ പിരിഞ്ഞുപോയി അവയുടെ  പേര് രേഖപ്പെടുത്തിയിട്ടുണ്ട്.\r\n\r\nഒന്നാമത്തേതിന്നു പീശോൻ എന്നു പേർ; അതു ഹവീലാദേശമൊക്കെയും ചുറ്റുന്നു; അവിടെ പൊന്നുണ്ടു.ആ ദേശത്തിലെ പൊന്നു മേത്തരമാകുന്നു; അവിടെ ഗുല്ഗുലുവും ഗോമേദകവും ഉണ്ടു.(ഉൽപ്പത്തി 2:11, 12)  അത് പ്രകൃതിക്ക് അതീതമായ ഒരു നദിയായിരുന്നു എന്ന് ഞാൻ വിചാരിക്കുന്നു. കാരണം നദി ഒഴുകുന്ന സകല സ്ഥലത്തും  പൊന്നും ഗുല്ഗുലുവും ഗോമേദകവും ഉണ്ടു. ( ഉല്പത്തി. 2:11,12). അത് ഒരു സാധാരണമായ നദിയായിരുന്നു എങ്കിൽ അവിടെ നെൽ കൃഷി,  വാഴകൃഷി,  കരിമ്പ് കൃഷി, ഉണ്ടാകുമായിരുന്നു. പക്ഷെ ഇത്  എങ്ങനെ ഉള്ള നദി ആകുന്നു? ഈ  നദിയുടെ പേര് ദാവീദ് രാജാവ് പോലും അറിഞ്ഞിരുന്നില്ല, അവൻ “ഒരു നദി ഉണ്ടു; അതിന്റെ തോടുകൾ ദൈവനഗരത്തെ, അത്യുന്നതന്റെ വിശുദ്ധനിവാസത്തെ തന്നേ, സന്തോഷിപ്പിക്കുന്നു. (സങ്കീർത്തനം 46:4) എന്ന് മാത്രമേ പറയുന്നുള്ളു.\r\n\r\nകർത്താവു മാത്രമാകുന്നു ആ നദിയെ കുറിച്ച് നമ്മെ അറിയിച്ചത്. “എന്നിൽ വിശ്വസിക്കുന്നവന്റെ ഉള്ളിൽ നിന്നു തിരുവെഴുത്തു പറയുന്നതുപോലെ ജീവജലത്തിന്റെ നദികൾ ഒഴുകും” എന്നു വിളിച്ചു പറഞ്ഞു.അവൻ ഇതു തന്നിൽ വിശ്വസിക്കുന്നവർക്കു ലഭിപ്പാനുള്ള ആത്മാവിനെക്കുറിച്ചു ആകുന്നു പറഞ്ഞതു; (യോഹന്നാൻ 7:38, 39)\r\n\r\nപരിശുദ്ധാത്മാവ് ആകുന്നു ആ നദി നിങ്ങളുടെ ആത്മീയ ജീവിതം സമൃദ്ധിയായി തീരുവാൻ കർത്താവു നൽകിയത് ആകുന്നു ആ നദി,  ആ നദിയിലൂടെ  നിങ്ങളുടെ ദേഹം ദേഹി ആത്മാവിനെ കർത്താവു സമൃദ്ധി ആക്കുന്നു.\r\n\r\nദൈവ മക്കളെ  ആ നദിയെ നോക്കി പാർക്ക് അത് നിങ്ങളുടെ ഹൃദയത്തെ നിറച്ചു നിങ്ങളെ സമൃദ്ധിയുള്ളതാക്കി തീർക്കട്ടെ ദൈവപ്രസാദം ദൈവശക്തി തുടങ്ങിയവയെ നിങ്ങളിൽ വരുത്തട്ടെ ഉണങ്ങിപ്പോയ നിങ്ങളുടെ ജീവിതം സമൃദ്ധിയായി തീരട്ടെ കർത്താവു നിങ്ങളിലൂടെ പൊന്നും ഗുല്ഗുലുവും ഗോമേദകവും ഉണ്ടാക്കി നിങ്ങലെ സമൃദ്ധി ഉള്ളവർ ആക്കി തീർക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “പ്രിയനേ, നിന്റെ ആത്മാവു ശുഭമായിരിക്കുന്നതുപോലെ നീ സകലത്തിലും ശുഭമായും സുഖമായും ഇരിക്കേണം എന്നു ഞാൻ  പ്രാർത്ഥിക്കുന്നു ” (3 യോഹന്നാൻ  2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}