{"uniqueid":"20251026083016_71b2c740","date":"2022-11-02","title":"വിശ്വാസം നൽകുന്ന പർവ്വതം!","key_verse":"58_12:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആകയാൽ നാമും സാക്ഷികളുടെ ഇത്ര വലിയോരു സമൂഹം നമുക്കു ചുറ്റും നില്ക്കുന്നതുകൊണ്ടു സകല ഭാരവും മുറുകെ പറ്റുന്ന പാപവും വിട്ടു നമുക്കു മുമ്പിൽ വെച്ചിരിക്കുന്ന ഓട്ടം സ്ഥിരതയോടെ ഓടുക.( എബ്രാ. 12:1)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ കർത്താവിനെ നോക്കി പാർക്ക് നിങ്ങളുടെ കണ്ണുകൾ കൊണ്ട് അവനെ തന്നെ നോക്കുക നിങ്ങളുടെ വിശ്വാസം ആരംഭിക്കുന്നതും അവസാനിപ്പിക്കു ന്നതും  സംരക്ഷിക്കുന്നതും ആൽഫയും ഒമേഗയും ആയിരുന്നു നിങ്ങളെ സകല കാര്യങ്ങളിലും വഴി നടത്തുന്നതും അവൻ തന്നെ.നിങ്ങളുടെവിശ്വാസംആരംഭിക്കു വാൻ പറ്റിയ  സർവ്വശക്തനായ ദൈവം അവൻ തന്നെ നിങ്ങളുടെ കണ്ണുകൾ കൊണ്ട് അവനെ നോക്കുന്ന സമയത്ത് നിങ്ങളുടെ ആത്മീയ ജീവിത ഓട്ടം വിജയകരമായി ഓടി തീർക്കുവാൻ അവൻ നിങ്ങളെ സഹായിക്കും എന്നുള്ള വിശ്വാസവും ധൈര്യവും നിങ്ങൾക്ക് ഉണ്ടാകും അവൻ അതുപോലെ തന്നെ ചെയ്യും.\r\n\r\n* അങ്ങനെ ആകുന്ന സമയത്ത്, “ഞാൻ ആരെ വിശ്വസിച്ചിരിക്കുന്നു എന്നറിയുന്നു; അവൻ എന്റെ ഉപനിധി ആ ദിവസംവരെ സൂക്ഷിപ്പാൻ ശക്തൻ എന്നു ഉറച്ചുമിരിക്കുന്നു.  (2 തീമോ . 1:12) എന്ന് നിങ്ങൾക്ക് പൂർണ്ണ വിശ്വാസത്തോടെ പറയുവാൻ സാധിക്കും.*\r\n\r\nഒരു നല്ല സഹോദരനെ എനിക്കറിയാം അവൻ ചെയ്യുന്ന ജോലി കൃത്യനിഷ്ഠ യോടു കൂടി സത്യസന്ധമായി ചെയ്യുന്ന വനായിരുന്നു. പക്ഷേ അവനെ ഇഷ്ടപ്പെടാതെ അവന്റെ കമ്പനിയിലുള്ള ചിലർ അവനു നേരെ അസൂയ മൂത്ത് അവന്  എതിരായി പരാതികൾ പറഞ്ഞു തൽസമയം അവനെ ജോലിയിൽ നിന്ന് കമ്പനി പിരിച്ചു വിടുകയും ചെയ്തു, ആ സമയത്ത് അവന്റെ ഹൃദയം നുറുങ്ങി പോയി എങ്കിലും വിശ്വാസം കൊണ്ട് നീതിമാൻ ജീവിക്കുമെന്ന ദൈവവചന പ്രകാരം അവൻ ഉറച്ച വിശ്വാസത്തോടെ കർത്താവിനെ നോക്കി പാർത്തു.\r\n\r\nകമ്പനി അവന്റെ പേരിൽ പറഞ്ഞ പരാതികൾ നിയമപാലകരുടെ മുമ്പിലെത്തി അവർ അതിനെക്കുറിച്ച് അന്വേഷിച്ചു ഇവൻ ഒരു രീതിയിലും തെറ്റോ കുറ്റമോ  ഇല്ലാത്തവൻ എന്ന് കോടതിക്കു ബോധ്യപ്പെട്ടു അവസാനം അവനെ ജോലിയിൽ നിന്ന് പിരിച്ചു വിട്ട സമയം മുതൽ അവന്റെ സകല വേതനവും ആനുകൂല്യവും അവനു നൽകുവാനും അവന് ജോലിക്കയറ്റം നൽകുവാനും കോടതി വിധി കല്പിച്ചു. അവന് എതിരായി കുറ്റം പറഞ്ഞ് എല്ലാവരും ലജ്ജിച്ച് തലതാഴ്ത്തി കമ്പനിയിൽ നിന്ന് പുറത്തേക്ക് പോകേണ്ട അവസ്ഥ വന്നു. തന്റെ നോട്ടം അവൻ കർത്താവിലേക്ക് തിരിച്ചത് കൊണ്ട് കർത്താവ് അവനെ ഉയർത്തി.\r\n\r\nദൈവമക്കളെ പ്രശ്നങ്ങളും പരീക്ഷണങ്ങളും ജീവിതത്തിൽ കോളിളക്കങ്ങൾക്കും ഉണ്ടാകുന്ന സമയത്ത്  തളർന്നു പോയി ദൈവത്തിന്റെ അടുക്കൽ ചെന്ന് ദൈവത്തെക്കുറിച്ച് പരാതി പറയാതെ  എന്തു ചെയ്യും എന്ന് ആലോചിക്കാതെ നിങ്ങളുടെ കണ്ണുകളിൽ ദൈവത്തിന്റെ മുൻപിൽ തിരിക്കുന്ന സമയത്ത് ദൈവം നിങ്ങളുടെ സകല പ്രശ്നങ്ങൾക്കും പരിഹാരം ഉണ്ടാകും\r\n\r\nഅതുകൊണ്ട് നിങ്ങൾക്ക് സഹായം ലഭിക്കുന്ന പർവ്വതങ്ങൾക്ക് നേരായി നിങ്ങളുടെ കണ്ണുകളെ ഉയർത്തുക അങ്ങനെ ഉയർത്തുന്ന സമയത്ത് കർത്താവ് ഒരിക്കലും നിങ്ങളെ കൈവിടുകയില്ല തീർച്ചയായിട്ടും ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച യഹോവയിൽ നിന്ന് നിങ്ങൾക്ക് സഹായം ലഭിക്കും.\r\n\r\nവിശ്വാസ വീരനായ മാർട്ടിൻലൂഥരിന്റെ ജീവിതം അങ്ങനെ ഉള്ളതായിരുന്നു അദ്ദേഹം എപ്പോഴും ദൈവത്തിനു മുമ്പായി തന്റെ കണ്ണുകൾ ഉയർത്തുന്ന മനുഷ്യനായിരുന്നു. വിശ്വാസം കൊണ്ട് നീതിമാൻ ജീവിക്കുമെന്ന വാക്യത്തിൽ മുറുകെപ്പിടിക്കുന്ന ഒരു വ്യക്തിയായിരുന്നു അദ്ദേഹത്തെ പോലെ നിങ്ങളും കർത്താവിനെ എല്ലാകാലത്തും നോക്കി പാർക്കുമ്പോൾ നിങ്ങൾക്ക് അവൻ മാത്രം മതിയായവൻ ആയിത്തീരും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ ഞാൻ ചെയ്യുന്ന പ്രവൃത്തി എന്നിൽ വിശ്വസിക്കുന്നവനും ചെയ്യും; ഞാൻ പിതാവിന്റെ അടുക്കൽ പോകുന്നതുകൊണ്ടു അതിൽ വലിയതും അവൻ ചെയ്യും. ( യോഹന്നാൻ 14:12)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}