{"uniqueid":"20251026083020_71b2c740","date":"2022-11-02","title":"നോക്കി പാർക്കും!","key_verse":"33_7:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാനോ യഹോവയിങ്കലേക്കു നോക്കും; എന്റെ രക്ഷയുടെ ദൈവത്തിന്നായി കാത്തിരിക്കും; എന്റെ ദൈവം എന്റെ പ്രാർത്ഥന കേൾക്കും. (മീഖാ  7:7)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് സഹായം ലഭിക്കുന്ന പർവ്വതം ആയ കർത്താവിനെ നോക്കി കണ്ണുകളെ ഉയർത്തുന്ന സമയത്ത് നിങ്ങൾക്ക് അസംഖ്യം  അനുഗ്രഹങ്ങൾ കിട്ടും അത് മനുഷ്യന്റെ അടുത്തുനിന്ന് കിട്ടുന്ന സഹായങ്ങളെകാൾ ആയിരം പതിനായിരം ഇരട്ടി വലിയതായിരിക്കും  ആരൊക്കെ ഉറച്ച വിശ്വാസത്തോടെ കർത്താവിനെ നോക്കി പാർക്കുന്നുവോ അവരെ ദൈവം തീർച്ചയായും അനുഗ്രഹിക്കും മീഖാ  എന്ന് പ്രവാചകൻ ഞാൻ കർത്താവിനെ നോക്കി എന്റെ രക്ഷയുടെ ദൈവത്തിനു വേണ്ടി കാത്തിരിക്കും എന്റെ ദൈവം എന്നെ കേൾക്കും എന്നു പറയുന്നു.\r\n\r\nഒരിക്കൽ മരുഭൂമി വഴിയായി ഇത്രയും ജനങ്ങൾ യാത്ര ചെയ്യുന്ന സമയത്ത് കർത്താവു അവർക്ക് നൽകിയ സ്വർഗീയ ഭക്ഷണമായ മന്ന  കൊണ്ട് അവർ തൃപ്തിപ്പെടാതെ ദൈവത്തിന് വിരോധമാ യും അവരെ നയിച്ചു കൊണ്ടുപോയ നേതാവായ മോശയ്ക്ക് വിരോധമായും പിറുപിറുത്തു . “മരുഭൂമിയിൽ മരിക്കേണ്ടതിന്നു നിങ്ങൾ ഞങ്ങളെ മിസ്രയീംദേശത്തുനിന്നു കൊണ്ടുവന്നതു എന്തിന്നു? ഇവിടെ അപ്പവുമില്ല, വെള്ളവുമില്ല; ഈ സാരമില്ലാത്ത ആഹാരം ഞങ്ങൾക്കു വെറുപ്പാകുന്നു എന്നു പറഞ്ഞു.( സംഖ്യ  21:5)\r\n\r\nഎന്ന് സത്യവേദപുസ്തകം പറയുന്നു ആ സ്വഭാവം കൊണ്ട് കോപിച്ച കർത്താവ് മരുഭൂമിയിൽ വെച്ച് സർപ്പങ്ങളെ ജനങ്ങൾക്ക് നേരായി അയച്ചു ആ സർപ്പങ്ങൾ കടിച്ചു ആയിരക്കണക്കിൽ ജനങ്ങൾ അന്ന് മരുഭൂമിയിൽ വച്ച് മരിച്ചു പോയി, വീണ്ടും മോശെ ദൈവത്തോട് അപേക്ഷിച്ചപ്പോൾ ദൈവം മോശയോട് നീ ഒരു താമ്ര സർപ്പത്തിനെ പ്രതിമ ഉണ്ടാക്കി അതിനെ ഒരു വലിയ വടിയിൽ കെട്ടി തൂക്കുക.\r\n\r\nപാമ്പുകടിയേറ്റ് വൻ  സർപ്പത്തിനനെ  നോക്കി പാർക്കുന്ന സമയത്ത് അവൻ രക്ഷപ്രാപിക്കും എന്നു പറഞ്ഞു ഒരുപാട് ജനങ്ങൾ അങ്ങനെ ചെയ്ത രക്ഷപ്രാപിച്ചു. ഒരു മനുഷ്യൻ സുഖപ്പെടുവാനും  രക്ഷ പ്രാപിക്കുവാനും ആരോഗ്യം ലഭിക്കുവാനും കർത്താവു അവനു നൽകുന്ന വഴികൾ വളരെ എളുപ്പമുള്ളതാകുന്നു. കണ്ണുകളെ ഉയർത്തി നോക്കി പാർക്ക് എന്ന് പറയുന്ന കാര്യം കടുപ്പമേറിയ കാര്യമൊന്നുമല്ല.\r\n\r\nഅത് ഒരു നിമിഷത്തിൽ എളുപ്പമായി ചെയ്യുന്ന കാര്യം അതുപോലും ചെയ്യുവാൻ താല്പര്യപ്പെടാത്ത  ജനങ്ങൾക്ക് എങ്ങനെയാണ് ദൈവീക രക്ഷയും സൗഖ്യവും കിട്ടുന്നത്? ഭൂമിയിലുള്ള സർവ്വ ജനങ്ങളുമായുള്ള  നിങ്ങൾ എന്നെ നോക്കി പാർക്കുക നിങ്ങൾക്ക് രക്ഷ കിട്ടും എന്ന് കർത്താവ് പറയുന്നു നിങ്ങൾ ഒന്നു മാത്രം ചെയ്താൽ മതി വിശ്വാസത്തോടുകൂടി കർത്താവിനെ നോക്കി പാർക്ക്, പുതിയനിയമ കാലഘട്ടത്തിൽ  \"മോശെ മരുഭൂമിയിൽ സർപ്പത്തെ ഉയർത്തിയതുപോലെ മനുഷ്യപുത്രനെയും ഉയർത്തേണ്ട താകുന്നു.അവനിൽ വിശ്വസിക്കുന്ന ഏവനും നിത്യജീവൻ പ്രാപിക്കേണ്ടതിന്നു തന്നേ.( യോഹ 3:14,15)\r\n\r\nഎന്ന് കർത്താവ് പറയുന്ന്  കർത്താവിനെ നിങ്ങൾ നോക്കി പാർക്കുന്നതിനുമുമ്പായി അവൻ മരത്തിൽ  ഉയർത്തപ്പെടെണ്ടത്  ആവശ്യമായിരിക്കുന്നു. അതെ അവന്റെ  മഹത്വമുള്ള നാമം ഉയർത്തപ്പെടണം അവൻ കുരിശിൽ ഉയർത്തപ്പെട്ട സമയത്ത് അവനെ നോക്കി പാർത്ത എല്ലാവർക്കും രക്ഷ കിട്ടി അല്ലേ?*\r\n\r\nദൈവ മക്കളെ പാപത്തിൽ നിന്ന് രക്ഷ പ്രാപിക്കുവാനും ശാപത്തിൽ നിന്നും രോഗത്തിൽ നിന്നും വിടുതൽ പ്രാപിക്കുവാനും കർത്താവായ യേശുവിനെ നോക്കി പാർക്കുക. അവൻ നിങ്ങളെ രക്ഷയിലേക്ക് നടത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി:- “ഞാനോ ഭൂമിയിൽ നിന്നു ഉയർത്തപ്പെട്ടാൽ എല്ലാവരെയും എങ്കലേക്കു ആകർഷിക്കും എന്നു ഉത്തരം പറഞ്ഞു. ( യോഹന്നാൻ. 12:32)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}