{"uniqueid":"20251026083024_71b25326","date":"2022-10-29","title":"കാരുണ്യം ലഭിക്കുന്ന പർവ്വതം","key_verse":"32_2:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്റെ ദൃഷ്ടിയിൽനിന്നു എനിക്കു നീക്കം വന്നിരിക്കുന്നു; എങ്കിലും ഞാൻ നിന്റെ വിശുദ്ധമന്ദിരത്തിങ്കലേക്കു നോക്കി ക്കൊണ്ടിരിക്കും (യോനാ  2:4)."},"devotion":{"label":"ധ്യാനം","text":"പ്രവാചകനായ യോനാ മീനിന്റെ വയറ്റിൽനിന്ന് ദൈവത്തെ നോക്കി പാർത്ത് അവനോട് അപേക്ഷിച്ച് പ്രാർത്ഥനയാകുന്നു ഇത് ഞാൻ ഇപ്പോഴും അങ്ങയുടെ വിശുദ്ധമന്ദിരം നോക്കും എന്ന് അവൻ പ്രതിജ്ഞയെടുത്തു നിനവേ പട്ടണത്തിലേക്ക് ചെല്ലുവാൻ ദൈവം കൽപ്പിച്ചപ്പോൾ അത് അനുസരിക്കാതെ അവൻ തർശീശ്  പട്ടണത്തിലേക്കു പോയി അപ്പോൾ അവനെ ബുദ്ധി പഠിപ്പിക്കുവാൻ വേണ്ടി ദൈവം ഒരു  മീനിനോടു കല്പിച്ചു. സമുദ്രത്തിന്റെ മധ്യഭാഗത്ത് അവൻ ചെന്ന സമയത്ത് വെള്ളം അവനെ ചുറ്റി തിരമാലകൾ അവന്റെ മേൽ അടിക്കുന്നതും അവൻ മനസ്സിലാക്കി.\r\n\r\nഅതിനെക്കുറിച്ച് അവൻ പറയുമ്പോൾ, നീ എന്നെ സമുദ്രമദ്ധ്യേ ആഴത്തിൽ ഇട്ടുകളഞ്ഞു; പ്രവാഹം എന്നെ ചുറ്റി നിന്റെ ഓളങ്ങളും തിരകളുമെല്ലാം എന്റെ മീതെ കടന്നുപോയി.(യോനാ . 2:3).\r\n\r\nആ അവസ്ഥയിൽ അവൻ കർത്താവിനെ നോക്കി പാർത്തു കർത്താവ് അവന്റെ  അപേക്ഷയ്ക്ക് നേരായ രീതിയിൽ ചെവി കൊടുത്തു ദൈവമക്കൾ നിനിവേ പട്ടണത്തിലേക്ക് ചെല്ലുവാൻ കർത്താവ് കല്പിച്ചപ്പോൾ അതിന് എതിരായി തർശീശ് പട്ടണത്തിലേക്ക് ചെല്ലുവാൻ പാടുണ്ടോ? ദൈവഹിതം എന്തെന്ന് തിരിച്ചറിയാതെ നമ്മുടെ ഇഷ്ടപ്രകാരം പ്രവർത്തിക്കുവാൻ പാടുണ്ടോ? പല കഷ്ടപ്പാടുകളും ഉപദ്രവങ്ങളും നിങ്ങളെ ചുറ്റി വളയുന്നതിന് മുമ്പായി ഇപ്പോൾതന്നെ കർത്താവിനെ നോക്കി പാർക്കുക. അനുസരണക്കേട് നിങ്ങളെ കഷ്ടപ്പാടിൽ നയിക്കുമെന്ന കാര്യം നിങ്ങൾ മറന്നുപോകരുത്\r\n\r\nയോനാ പ്രവാചകൻ കർത്താവിനെ നോക്കി പാർത്ത സമയത്ത് കർത്താവ് അവൻ മുഖാന്തരം പ്രവർത്തിക്കുവാൻ ആഗ്രഹിച്ച സുവിശേഷവേല അവനെ കൊണ്ട് തന്നെ നിവൃത്തിക്കുവാൻ തീരുമാനിച്ചു അവന്റെ പ്രസംഗം കേട്ട് 120000 പേർ ആ പട്ടണത്തിൽ മാനസാന്തരപ്പെട്ടു. അവനേക്കാൾ വലിയ ദൈവം ഇപ്പോൾ നിങ്ങളുടെ അടുത്ത് ഉണ്ട്, അവന് പുതിയ ഒരു ജീവിതം നൽകി ശക്തിയായി സുവിശേഷവേല ചെയ്യുവാൻ വേണ്ടി അവനെ നയിച്ച ദൈവം നിങ്ങളുടെ പ്രാർത്ഥന കേട്ടു നിങ്ങളെയും നയിക്കും\r\n\r\nകർത്താവിനെ വിളിച്ച് അപേക്ഷിക്കുക സത്യവേദപുസ്തകം പറയുന്നു. സ്തുതിക്കു  യോഗ്യനായ കർത്താവിനെ ഞാൻ നോക്കി വിളിക്കും അതുമുഖാന്തരം എന്റെ ശത്രുക്കളുടെ കയ്യിൽ നിന്ന് ഞാൻ രക്ഷപ്രാപിക്കും (2 ശമു  22:4).\r\n\r\nനിങ്ങൾ ഏത് അവസ്ഥയിൽ ആയിരുന്നാലും ഏത് സ്ഥലത്ത് ആയാലും കർത്താവിനെ വിളിച്ച് അപേക്ഷിക്കുവാൻ നിങ്ങൾക്ക് കഴിയും, നിങ്ങളുടെ ആപത്ത് കാലത്ത് നിങ്ങൾ എന്നെ വിളിക്കുക ഞാൻ നിങ്ങളെ രക്ഷിക്കും, നിങ്ങൾ എന്നെ മഹത്വപ്പെടുത്തും( സങ്കീ50:15) എന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്തിരിക്കുന്നുവല്ലോ അവൻ നിങ്ങളെ വിടുവിക്കും.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ മീനിന്റെ വയറ്റിൽ ആയാലും സിംഹത്തിന്റെ  ഗുഹയിൽ ആയാലും അഗ്നിയിൽ വീണാലും സകല അവസ്ഥയിലും ഞാൻ അവന്റെ മുഖത്തെ മാത്രം  നോക്കി പാർക്കും എന്ന് തീരുമാനമെടുക്കുക  തീർച്ചയായും കർത്താവു നിങ്ങളിൽ കരുണ കാണിച്ചു നിങ്ങളുടെ സകല ബുദ്ധിമുട്ടുകളിൽ നിന്നും നിങ്ങളെ രക്ഷിക്കും. നിങ്ങൾക്ക് അപകടങ്ങൾ ഉണ്ടാകുന്ന സമയത്ത് അവൻ നിങ്ങളെ സഹായിച്ച നിങ്ങൾക്ക് കൂട്ട് തുണയായിരുന്നു നിങ്ങളെ അനുഗ്രഹിക്കും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “എന്നെ വിളിച്ചപേക്ഷിക്ക; ഞാൻ നിനക്കുത്തരം അരുളം; നീ അറിയാത്ത മഹത്തായും അഗോചരമായും ഉള്ള കാര്യങ്ങളെ ഞാൻ നിന്നെ അറിയിക്കും. (.യീരേമ്യാവ് 33:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}