{"uniqueid":"20251026083029_71b25325","date":"2022-10-28","title":"രക്ഷ കിട്ടുന്ന പർവ്വതം","key_verse":"23_45:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സകലഭൂസീമാവാസികളുമായുള്ളോരേ, എങ്കലകൂ തിരിഞ്ഞു രക്ഷപ്പെടുവിൻ; ഞാനല്ലാതെ വേറൊരു ദൈവവും ഇല്ലല്ലോ.” (യെശ്ശ . 45:22)."},"devotion":{"label":"ധ്യാനം","text":"സഹായം കിട്ടുന്ന പർവ്വതത്തിൽ നിന്നു കിട്ടുന്ന ഏറ്റവും വലിയ സഹായം രക്ഷയാകുന്നു.  ഈ രക്ഷ നൽകുവാൻ വേണ്ടി കർത്താവ് വളരെ കഠിനം ഉള്ള പരീക്ഷയോ പരിശ്രമമോ സ്വർണമോ വെള്ളിയോ വിലകൂടിയ സമ്പത്തിനെയോ നിങ്ങളുടെ കയ്യിൽ നിന്ന് ആവശ്യപ്പെട്ടില്ല അവന്റെ  മുൻപിൽ നിങ്ങൾ തന്നെ സ്വയം താഴ്ത്തി അവന്  നേരെ നിങ്ങളുടെ കണ്ണുകൾ ഉയർത്തി അവനെ നോക്കി  പാർക്കുന്ന  സമയത്ത് അവൻ കൃപയോടെ കൂടിയ ഈ രക്ഷ നിങ്ങൾക്ക് സൗജന്യമായി നൽകുന്നു, രക്ഷ മാത്രമല്ല ആശ്വാസവും അവൻ നിങ്ങൾക്ക് നൽകുന്നു\r\n\r\nഒരിക്കൽ ഒരു സഭയിലെ വളരെ ദൈവഭയവും സൽസ്വഭാവമും  ഉള്ള ഒരു അമ്മച്ചി മരിച്ചുപോയി. അവരുടെ ഭൂത ശരീരം മണ്ണിൽ അടക്കിയ സമയത്ത് അവിടെ നിന്നവരിൽ കരയാത്ത ഒരു മനുഷ്യൻ പോലും ഇല്ല. അമ്മച്ചിക്ക് 15  അല്ലെങ്കിൽ 16 വയസ്സ് പ്രായം വരുന്ന രു  മകൻ മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ  എല്ലാവരും സെമിത്തേരിയിൽ നിന്ന് പോയ ശേഷവും ആ ബാലൻ അവിടെ തന്നെ നിന്ന് ഇടവിടാതെ കരഞ്ഞുകൊണ്ടിരുന്നു കാരണം അവനു  പിതാവു ഇല്ലായിരുന്നു, ഇപ്പോൾ അമ്മയും മരിച്ചു പോയി ഇനി എന്ത് ചെയ്യണമെന്ന് അറിയാതെ അവൻ പകച്ചുനിന്ന്  അതുകൊണ്ടാണ് അവൻ കരഞ്ഞു കൊണ്ടിരുന്നത്. ശവസംസ്കാരം നടത്തിയ ഉപദേശി അവന്റെ ആ കരച്ചിൽ കണ്ടു മനസ്സലിഞ്ഞു പോയി എന്നിട്ട് അദ്ദേഹം ആ മകനോട് മോനേ നീ എത്രത്തോളം ആ കല്ലറയുടെ അടുക്കൽ  നിൽക്കുന്നുവോ അത്രത്തോളം നിന്റെ വിഷമം കൂടുകയേയുള്ളൂ.\r\n\r\nഅതുകൊണ്ട് താഴെ നോക്കാതെ ഉയരത്തിലേക്ക് നോക്കുക അവിടെയാകുന്ന്  ആശ്വാസത്തിന്റെ  പിതാവായ ദൈവം ഇരിക്കുന്നത് അദ്ദേഹമാണ് നിന്നെ ആശ്വസിപ്പിക്കുവാൻ കഴിയുന്നവൻ  നിന്റെ മാതാവ് ചെന്നി രിക്കുന്നതും അവിടെ തന്നെയാണ് എന്നു പറഞ്ഞു നിന്നെ സഹായിക്കുവാനുള്ള പർവ്വതം അവൻ തന്നെയാകുന്നു എന്ന് പറഞ്ഞത് കേട്ട്  ആ ബാലന് വളരെയധികം ആശ്വാസം തോന്നി.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ പരീക്ഷണത്തിന് വഴിയിൽ കൂടി ചെല്ലുന്നുവോ? എന്താണ് ഇതിന്റെ കാരണം എന്ന് വിഷമിച്ച് ആലോചിക്കുന്നുവോ? എവിടെച്ചെന്നാലും എന്ത് ചെയ്താലും നിങ്ങൾക്ക് പ്രശ്നങ്ങൾ മാത്രം പ്രതിഫലമായി കിട്ടുവോ? നിങ്ങളെ സഹായിക്കുന്ന പർവ്വതം ആയ  സ്വർഗത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച സർവ്വശക്തനായ നിങ്ങളെ സ്നേഹ വാത്സല്യത്തോടെ അന്വേഷിച്ച് സഹായിക്കുന്ന കർത്താവിനെ നോക്കി പാർക്കുക. നിങ്ങളുടെ സകല പ്രശ്നങ്ങൾക്കും പരിഹാരം അവന്റെ  കയ്യിൽ ഉണ്ട് നിങ്ങളുടെ സകല ദുഃഖവും സന്തോഷമാക്കി തീർക്കുന്നത് അവൻ മാത്രമാകുന്നു.\r\n\r\nഭൂമിയിലെ സകല അതിർത്തിയിലുള്ള ജനങ്ങളെ നിങ്ങൾ എന്നെനോക്കി പാർക്ക് എന്ന് കർത്താവ് നിങ്ങളെ സ്നേഹത്തോടെ വിളിക്കുന്നു ഈ ഭൂമിയിൽ ദൈവമായി അവൻ മാത്രമേയുള്ളൂ അവനാകുന്നു നിങ്ങളെ അന്വേഷിച്ചു വന്നത്, നിങ്ങൾക്ക് വേണ്ടി രക്തം ചൊരിഞ്ഞതും നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നതും നിങ്ങൾക്ക് രക്ഷ നൽകിയതും അവൻ തന്നെ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി:ദാസന്മാരുടെ കണ്ണു യജമാനന്റെ കയ്യിലേക്കും ദാസിയുടെ കണ്ണു യജമാനത്തിയുടെ കയ്യിലേക്കും എന്നപോലെ ഞങ്ങളുടെ കണ്ണു ഞങ്ങളുടെദൈവമായയഹോവയിങ്ക ലേക്കു,അവൻഞങ്ങളോടുകൃപചെയ്യ വോളം നോക്കിക്കൊണ്ടിരിക്കുന്നു. ( സങ്കീ123:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}