{"uniqueid":"20251026083033_71b25324","date":"2022-10-27","title":"ഉയർച്ച നൽകുന്ന പർവ്വതം","key_verse":"19_123:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സ്വർഗ്ഗത്തിൽവസിക്കുന്നവനായുള്ളോവേ, നിങ്കലേക്കു  ഞാൻ എന്റെ കണ്ണു ഉയർത്തുന്നു.”  ( സങ്കീർത്തനം 123:1)"},"devotion":{"label":"ധ്യാനം","text":"ദാവീദ് കർത്താവിനു നേരെ തന്റെ കണ്ണുകളുയർത്തി ആയിരക്കണക്കിൽ അനുഗ്രഹങ്ങൾ സ്വീകരിച്ചു അവന്  എത്രത്തോളം കണ്ണുകളുയർത്തി കർത്താവിനെ നോക്കിയോ  അത്രത്തോളം കൂടുതൽ കൂടുതൽ  ഉയർച്ചയിലേക്ക് എത്തി സാധാരണ ഇടയൻ ആയിരുന്ന അവന് അവസാനം രാജ്യം ഭരിക്കുന്ന രാജാവായി തീർന്നു ഇത് എത്ര വലിയ ഉയർച്ച?\r\n\r\nദൈവമക്കളെ ആരൊക്കെ കർത്താവിനെ നോക്കി പാർക്കുന്നുവോ അവർ കൂടുതൽ കൂടുതൽ വളർച്ച പ്രാപിക്കും കൂടുതൽ കൂടുതൽ സമൃദ്ധി ഉള്ളവർ ആയി തീരും വളരെ അധികം ഉയർച്ചയിൽ അവർ എത്തിച്ചേരും, ലോക പരമായി നിങ്ങളുടെ ജീവിതവും ആത്മീയ ജീവിതവും എപ്പോഴും ക്രമമായി ഉയർന്നു കൊണ്ടേയിരിക്കണം, സ്വർഗ്ഗീയ ജറുസലേമിനെ  നോക്കി സീയോൻ പർവ്വതത്തിലേക്ക് ശക്തി മേൽ ശക്തി പ്രാപിച്ചു  വളരെയധികം മഹത്വം പ്രാപിച്ച ക്രമമായി ഉയരത്തിൽ എത്തി ചേരണം  നല്ല പ്രാർത്ഥനാ ജീവിതം നയിച്ചാൽ മാത്രമേ നിങ്ങൾ ഇതിൽ വിജയിക്കുവാൻ\r\n\r\nസാധിക്കുകയുള്ളൂ അനേകർ തങ്ങളുടെ ആത്മീയ ജീവിതത്തിൽ ഒരു അടി കയറുമ്പോൾ രണ്ടടി താഴത്തേക്ക് പോകും അങ്ങനെ കയറി ഇറങ്ങി കയറി ഇറങ്ങി ചൂടും ഇല്ലാതെ തണുപ്പും ഇല്ലാതെ തങ്ങളുടെ ജീവിതത്തിൽ തുടങ്ങിയ സ്ഥാനത്തുതന്നെ നിൽക്കുന്ന അവസ്ഥയായിരിക്കും, പക്ഷേ നാം അങ്ങനെയല്ലാതെ ഉറപ്പോടെ കൂടി കയറുന്ന അവസ്ഥയിൽ ആയിരിക്കണം\r\n\r\nദാവീദ് രാജാവ് ഒലീവ് മലയിൽ കയറി അതിന്റെ അറ്റത്തുള്ള ദേവാലയത്തി ലേക്കു പോയപ്പോൾ അവന്റെ മനസ്സ് വളരെയധികം സന്തോഷിച്ചു “യെരൂശലേമേ, ഞങ്ങളുടെ കാലുകൾ നിന്റെ വാതിലുകൾക്കകത്തു നില്ക്കുന്നു. എന്ന് പറഞ്ഞുസന്തോഷിച്ചു( സങ്കീ122:2).\r\n\r\nഅങ്ങനെ നിങ്ങടെ കാലുകൾ ഒരു ദിവസം ഉയർന്നുയർന്നു സ്വർഗീയഭൂമിയിൽ  നിൽക്കുന്ന സമയത്ത് ആ അനുഭവം നിങ്ങളെ വളരെ അധികം സന്തോഷിപ്പിക്കുന്നതായിരിക്കും. കർത്താവ് പറയുന്നുപിന്നെയോ സീയോൻ പർവ്വതത്തിന്നും ജീവനുള്ള ദൈവത്തിന്റെ നഗരമായ സ്വർഗ്ഗീയയെരൂശലേമിന്നും അനേകായിരം ദൂതന്മാരുടെ സർവ്വസംഘത്തിന്നും സ്വർഗ്ഗത്തിൽ പേരെഴുതിയിരിക്കുന്ന ആദ്യജാതന്മാരുടെ സഭെക്കും എല്ലാവരുടെയും ദൈവമായ ന്യായാധിപതിക്കും സിദ്ധന്മാരായ നീതിമാന്മാരുടെ ആത്മാക്കൾക്കും പുതുനിയമത്തിന്റെ മദ്ധ്യസ്ഥനായ യേശുവിന്നും ഹാബെലിന്റെ രക്തത്തെക്കാൾ ഗുണകരമായി സംസാരിക്കുന്ന പുണ്യാഹരക്തത്തിന്നും അടുക്കലത്രേ നിങ്ങൾ വന്നിരിക്കുന്നതു. ( എബ്രായർ. 12:22-24).\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് എഴുതുന്നു“ആകയാൽ നിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ഉയിർത്തെഴുന്നേറ്റിരിക്കുന്നു എങ്കിൽ ക്രിസ്തുദൈവത്തിന്റെ വലത്തുഭാഗത്തു ഇരിക്കുന്നിടമായ ഉയരത്തിലുള്ളതു അന്വേഷിപ്പിൻ.ഭൂമിയിലുള്ളതല്ല ഉയരത്തിലുള്ളതു തന്നേ ചിന്തിപ്പിൻ. ( കൊലോ 3:1,2).\r\n\r\nദൈവമക്കളെ ലോക ജീവിതത്തിന്റെ അവസാന കാലഘട്ടത്തിൽ നിങ്ങൾ ഇരിക്കുന്നത് നശിച്ചുപോകുന്ന ലോകം അതിന്റെ രാഗ മോഹങ്ങളിൽ നിങ്ങളുടെ മനസ്സ് വെച്ച് അതിലൂടെ നടക്കരുത് നിങ്ങൾക്ക് മഹത്വം നൽകുന്ന കർത്താവിനെ നോക്കി പാർക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി, :ജാതികൾ നിന്റെ പ്രകാശത്തിലേക്കും രാജാക്കന്മാർ‍ നിന്റെ ഉദയശോഭയിലേക്കും വരും.” (യെശ്ശ 60:3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}