{"uniqueid":"20251026072936_1059335a","date":"2025-05-31","title":"ഇരുമനസ്സ്!","key_verse":"59_1:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"അവൻ ഇരുമനസ്സുള്ളവനും തന്റെ എല്ലാ വഴികളിലും അസ്ഥിരനുമാണ്.\" (യാക്കോബ് 1:8)"},"devotion":{"label":"ധ്യാനം","text":"നാം പ്രാർത്ഥനയിൽ കർത്താവിന്റെ സന്നിധിയിൽ വരുമ്പോൾ, നമുക്ക് ഏകാഗ്രമായ ഒരു മനസ്സ് ഉണ്ടായിരിക്കേണ്ടത് അത്യാവശ്യമാണ്. നമ്മുടെ പ്രാർത്ഥനയെ വ്യതിചലിപ്പിക്കുന്നതോ എതിർക്കുന്നതോ ആയ എന്തും നാം നിർണ്ണായകമായി ഒഴിവാക്കണം. പ്രാർത്ഥനയുടെ ഒരു അന്തരീക്ഷവും മനോഭാവവും സൃഷ്ടിക്കാൻ നമുക്ക് കഴിഞ്ഞില്ലെങ്കിൽ, ഫലപ്രദമായോ ശക്തമായോ പ്രാർത്ഥിക്കാൻ നമുക്ക് കഴിയില്ല.\r\n\r\nഒരു മൃഗശാലയിൽ, നിരവധി സന്ദർശകരെ ആകർഷിച്ച ഒരു വിചിത്രമായ ഓന്ത് ഉണ്ടായിരുന്നു. അതിന് രണ്ട് തലകളുണ്ടായിരുന്നു; അതിന്റെ രണ്ടാമത്തെ തല അതിന്റെ ശരീരത്തിന്റെ താഴത്തെ അറ്റത്തായിരുന്നു – വാൽ ഉണ്ടായിരിക്കേണ്ട സ്ഥലത്ത്. ഓരോ തലയ്ക്കും അതിന്റേതായ ജോഡി കണ്ണുകളും സ്വന്തം വായയും ഉണ്ടായിരുന്നു.\r\n\r\nഅത് ഒരു അപൂർവ കാഴ്ചയാണെങ്കിലും പലരുടെയും ശ്രദ്ധ ആകർഷിച്ചെങ്കിലും, ഓന്തിൻ്റെ അവസ്ഥ വളരെ ദയനീയമായിരുന്നു. അത് നീങ്ങാൻ ശ്രമിക്കുമ്പോഴെല്ലാം, മുൻകാലുകൾ ഒരു ദിശയിലേക്ക് വലിക്കുകയും പിൻകാലുകൾ എതിർ ദിശയിലേക്ക് വലിക്കുകയും ചെയ്യും. അതിന് ഒട്ടും അനങ്ങാൻ കഴിയില്ല. പ്രാർത്ഥനയ്ക്കിടെ ചില ആളുകൾ ഇങ്ങനെയാണ്. ഒരു വശത്ത്, അവർ ദൈവത്തിന്റെ സാന്നിധ്യം ആഗ്രഹിക്കുന്നു. മറുവശത്ത്, ലോകത്തിന്റെ ആശങ്കകളാൽ അവർ ഭാരപ്പെടുന്നു.\r\n\r\nഅപ്പോസ്തലനായ യാക്കോബ് എഴുതുന്നു: “നിങ്ങളിൽ ആർക്കെങ്കിലും ജ്ഞാനം കുറവാണെങ്കിൽ, എല്ലാവർക്കും ഔദാര്യമായും ഭർത്സിക്കാതെയും കൊടുക്കുന്ന ദൈവത്തോട് അവൻ യാചിക്കട്ടെ; അപ്പോൾ അവന് അത് ലഭിക്കും. എന്നാൽ അവൻ യാതൊരു സംശയവുമില്ലാതെ വിശ്വാസത്തോടെ യാചിക്കട്ടെ; കാരണം സംശയിക്കുന്നവൻ കാറ്റിനാൽ ആടിയുലയുന്ന കടൽത്തിര പോലെയാകുന്നു. ആ മനുഷ്യൻ കർത്താവിൽ നിന്ന് എന്തെങ്കിലും ലഭിക്കുമെന്ന് കരുതരുത്; അവൻ ഇരുമനസ്സുള്ളവനും തന്റെ എല്ലാ വഴികളിലും അസ്ഥിരനുമാണ്.” (യാക്കോബ് 1:5–8)\r\n\r\nനിങ്ങളുടെ പ്രാർത്ഥനാ ജീവിതത്തെ തടയുന്ന കാര്യങ്ങൾ എന്തൊക്കെയാണ്? – നിങ്ങളുടെ കുടുംബാന്തരീക്ഷമാണോ? – അതോ നിങ്ങളുടെ ചുറ്റുമുള്ള മറ്റുള്ളവർ സൃഷ്ടിക്കുന്ന തടസ്സങ്ങളാണോ? – അല്ലെങ്കിൽ ഒരുപക്ഷേ അത് നിങ്ങളുടെ ഉള്ളിലെ ഇരട്ട മനസ്സാക്ഷിയാണോ? – അതോ ഏറ്റുപറയാത്ത പാപം മൂലമുള്ള കുറ്റബോധമാണോ?\r\n\r\nകാരണം എന്തുതന്നെയായാലും, ഇന്ന് എല്ലാ തടസ്സങ്ങളും തീക്ഷ്ണതയോടെ നീക്കാൻ ദൃഢനിശ്ചയം ചെയ്യുക. ലളിതവും അചഞ്ചലവുമായ വിശ്വാസത്തിൽ കർത്താവിന്റെ അടുക്കൽ വരിക – അവൻ ഉത്തരം നൽകും. പ്രിയ ദൈവമക്കളേ, നിങ്ങളുടെ പ്രാർത്ഥനാ ജീവിതത്തിൽ മുന്നോട്ട് പോകുക. നിങ്ങൾ അവനിൽ വിശ്വാസത്തിൽ വളരുമ്പോൾ ദൈവത്തിന്റെ സാന്നിധ്യം നിങ്ങളെ ചുറ്റിപ്പറ്റട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “നിങ്ങളുടെ അകൃത്യങ്ങൾ അത്രേ നിങ്ങളെയും നിങ്ങളുടെ ദൈവത്തെയും തമ്മിൽ വേർപെടുത്തിയിരിക്കുന്നത്; നിങ്ങളുടെ പാപങ്ങൾ അവൻ കേൾക്കാതവണ്ണം അവന്റെ മുഖം നിങ്ങളിൽ നിന്ന് മറച്ചിരിക്കുന്നു.” (യെശയ്യാവ് 59:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}