{"uniqueid":"20251026083037_71b25323","date":"2022-10-26","title":"പ്രകാശം വരുത്തുന്ന പർവ്വതം","key_verse":"19_34:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവങ്കലേക്കു നോക്കിയവർ പ്രകാശിതരായി; അവരുടെ മുഖം ലജ്ജിച്ചുപോയതുമില്ല.” ( സങ്കീർത്തനം. 34:5)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് സഹായം ലഭിക്കുന്ന പർവ്വതങ്ങൾക്ക് നേരായി നിങ്ങളുടെ കണ്ണുകളെ നോക്കി പാർക്കുന്ന സമയത്ത് നിങ്ങൾ സ്വീകരിക്കുന്ന ആദ്യത്തെ അനുഗ്രഹം നിങ്ങൾ പ്രകാശം ഉള്ളവരായി തീരും. എബ്രായഭാഷയിൽ നാം ശ്രദ്ധയ്ക്ക് നോക്കുന്ന സമയത്ത് പ്രകാശിതരായി എന്ന വാക്കിന്  ദൈവത്തിന്റെ ശക്തിയുള്ള പ്രകാശം അവന്റെ  മുഖത്ത് കാണുവാൻ കഴിഞ്ഞു എന്ന് അർത്ഥമാക്കുന്നു. അതെ നിങ്ങളെ പ്രകാശിപ്പിക്കുന്ന ദൈവം നിങ്ങൾക്ക് ഉണ്ട്. നിങ്ങളെ വാലാക്കാതെ തലയാക്കുന്ന ദൈവം തന്നെ.\r\n\r\nകീഴാക്കാതെ മേലാക്കുന്ന ദൈവം, അതായത് നമ്മെ പൂർണമായി സംരക്ഷിക്കുന്നവൻ   “ ഇതാ ഞാൻ നിന്നെ എന്റെ ഉള്ളങ്കയ്യിൽ വരെച്ചിരിക്കുന്നു; നിന്റെ മതിലുകൾ എല്ലായ്പോഴും എന്റെ മുമ്പിൽ ഇരിക്കുന്നു.(യെശ്ശ . 49:16).\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു ഈ ലോകത്ത് ഏതു മനുഷ്യനെയും പ്രകാശിപ്പിക്കുന്ന വെളിച്ചമാകുന്നു അത്” ( യോഹന്നാൻ. 1:9). കർത്താവു നിങ്ങളെ തീർച്ചയായിട്ടും പ്രകാശിപ്പിക്കും നിങ്ങൾ ചെയ്യാനുള്ളത് നിങ്ങളെ സഹായിക്കുന്ന കർത്താവിനെ നോക്കി പാർക്ക്.\r\n\r\nപഴയനിയമത്തിലെ ഭക്തിയുള്ള ഓരോ ഇസ്രയേൽ പൗരനും തന്റെ  ആത്മീയജീവിതം പ്രകാശിക്കുവാൻ വേണ്ടിയും പ്രകാശിത പൂർണമായി ഇരിക്കുവാൻ വേണ്ടിയും ജെറുസലേം ദേവാലയത്തിൽ വിശുദ്ധ യാത്ര നടത്താറുണ്ട്.\r\n\r\nകാരണം ദൈവാലയത്തിലെ ദൈവ പ്രസന്നവും വാഗ്ദത്തവും നിറഞ്ഞിരിക്കുന്നു എന്ന് അവർ മനസ്സിലാക്കിയിട്ടുണ്ടായിരുന്നു ആ ദൈവാലയത്തിൽ വച്ച് ചെയ്യുന്ന ഓരോ പ്രാർത്ഥനയ്ക്കും എന്റെ കണ്ണുകൾ തുറന്നു ചെവി ശ്രദ്ധിക്കുന്നത് ആയിരിക്കും“” (2 ദിനവൃത്താന്തം. 6:40) എന്ന് കർത്താവ് ശലോമോന്റെ കൂടെ ഉടമ്പടി ചെയ്തിരുന്നു അതുകൊണ്ട് ജനം പെസഹാ പെരുന്നാൾ കൊയ്ത്തു പെരുന്നാൾ പെന്തക്കോസ്ത് തുടങ്ങിയ ദിവസങ്ങളിൽ  ജെരുസലേം ദൈവാലയത്തിൽ വരുമായിരുന്നു\r\n\r\nകർത്താവിനെ സ്നേഹത്തോടെ നോക്കി പാർക്കും അവന്റെ മഹത്വത്തിൽ ഇരുന്ന് ധ്യാനിക്കുംഅങ്ങനെ ധ്യാനിക്കുന്ന വ്യക്തിയുടെ മുഖത്തെ മാത്രമല്ല അവരുടെ കുടുംബത്തെ മാത്രമല്ല പൂർണ്ണ ജീവിതത്തെയും പ്രകാശിതം ആക്കിത്തീർക്കും നിങ്ങളും കർത്താവിനെ നോക്കി പാർക്കുക സഹായം ലഭിക്കുന്ന പർവ്വതത്തിൽ നിന്ന് പ്രകാശമുള്ള മഹത്വം നിങ്ങളുടെ അടുക്കൽ കൂടി കടന്നു വരും\r\n\r\nമഹത്വത്തിന് രാജാവ് ദൈവമഹത്വം കൊണ്ട് നിങ്ങളെ നിറച്ച് പൂർണ്ണ മഹത്വം പ്രാപിക്കുവാൻ വേണ്ടിയുള്ള വഴി കാണിച്ചു തരും സത്യ വേദപുസ്തകം പറയുന്നു. “  വാതിലുകളേ, നിങ്ങളുടെ തലകളെ ഉയർത്തുവിൻ; പണ്ടേയുള്ള കതകുകളേ, ഉയർന്നിരിപ്പിൻ; മഹത്വത്തിന്റെ രാജാവു പ്രവേശിക്കട്ടെ. ” ( സങ്കീർത്തനം. 24:7)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["നിങ്ങളുടെ ജീവിതത്തെ പ്രകാശിപ്പിക്കുന്ന വൻ,  ആദ്യം നിങ്ങളെ സൃഷ്ടിച്ചവൻ  ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ചവന്  സൃഷ്ടാവ് എന്ന രീതിയിൽ നിങ്ങളെ സ്നേഹിച്ച സംരക്ഷിക്കുന്നവൻ രണ്ടാമതായി അവൻ നിങ്ങളെ അന്വേഷിച്ചു വന്നു സ്വയം നിങ്ങൾക്ക് വേണ്ടി സമർപ്പിച്ചവൻ കാൽവരി കുരിശിൽ സ്വയം യാഗമായി അർപ്പിച്ചു നിങ്ങളെ വീണ്ടെടുത്തവൻ, മൂന്നാമതായി നിങ്ങളെ"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}