{"uniqueid":"20251026083041_71b25323","date":"2022-10-26","title":"വിജയം നൽകുന്ന പർവ്വതം","key_verse":"13_20:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞങ്ങളുടെ നേരെ വരുന്ന ഈ വലിയ സമൂഹത്തോടെതിർപ്പാൻ ഞങ്ങൾക്കു ശക്തിയില്ല; എന്തു ചെയ്യേണ്ടു എന്നു അറിയുന്നതുമില്ല; എങ്കിലും ഞങ്ങളുടെ കണ്ണുകൾ നിങ്കലേക്കു തിരിഞ്ഞിരി ക്കുന്നു.” (2 ദിന 20:12)."},"devotion":{"label":"ധ്യാനം","text":"പർവ്വതങ്ങളിൽ നിന്നും വരുന്ന സഹായത്തിൽ ഏറ്റവും വലിയ സഹായം വിജയം ആകുന്നു കർത്താവു നിങ്ങൾക്ക് വിജയം നൽകും രാജാവായ യെഹോശാ ഫാത്തിന് വിരോധമായി അമ്മോന്യരും  അവരുടെ കൂട്ടത്തിൽ ഉള്ള ബഹുജനങ്ങളും യുദ്ധം ചെയ്യുവാൻ വന്ന സമയത്ത് രാജാവിന് എന്തു ചെയ്യണമെന്ന് അറിയുവാൻ പാടില്ല, അവന്റെ ഹൃദയം വളരെ അധികം വിഷമിച്ചെങ്കിലും അവന്റെ കണ്ണുകൾ കർത്താവിനെ നോക്കിനിന്ന്\"ഞങ്ങളുടെ ദൈവമേ, നീ അവരെ ന്യായം വിധിക്കയില്ലയോ? ഞങ്ങളുടെ നേരെ വരുന്ന ഈ വലിയ സമൂഹത്തോടെതിർപ്പാൻ ഞങ്ങൾക്കു ശക്തിയില്ല; എന്തു ചെയ്യേണ്ടു എന്നു അറിയുന്നതുമില്ല; എങ്കിലും ഞങ്ങളുടെ കണ്ണുകൾ നിങ്കലേക്കു തിരിഞ്ഞിരി ക്കുന്നു\". (2 ദീന20:12). എന്നു പറഞ്ഞു.\r\n\r\nയെഹോശാഫാത്ത് ഭയപ്പെട്ടു യഹോവയെ അന്വേഷിപ്പാൻ താല്പര്യപ്പെട്ടു യെഹൂദയിൽ ഒക്കെയും ഒരു ഉപവാസം പ്രസിദ്ധം ചെയ്തു.യഹോവയോടു സഹായം ചോദിപ്പാൻ യെഹൂദ്യർ ഒന്നിച്ചുകൂടി; സകല യെഹൂദാനഗരങ്ങളിലുംനിന്നു അവർ യഹോവയെ അന്വേഷിപ്പാൻ വന്നു.\r\n\r\n(2 ദിന20:3,4). സത്യ വേദപുസ്തകം പറയുന്നു \"അവർ പാടി സ്തുതിച്ചു തുടങ്ങിയപ്പോൾ: യഹോവ യെഹൂദെക്കു വിരോധമായി വന്ന അമ്മോന്യരുടെയും മോവാബ്യരുടെയും സേയീർ പർവ്വത ക്കാരുടെയും നേരെ പതിയിരിപ്പുകാരെ വരുത്തി; അങ്ങനെ അവർ തോറ്റുപോയി\". (2 ദിന 20:22).\r\n\r\nഒരു കുടുംബത്തിൽ വളരെ അധികം മന്ത്രവാദവും ആഭിചാരവും അതിന്റെ കൂടെ കൂടെയുള്ള പോരാട്ടങ്ങളും ഉണ്ടായിരുന്നു അപ്പോൾ അവർ മനുഷ്യരെ നോക്കാതെ ദൈവത്തെ നോക്കി പാർത്തു ദൈവത്തോട് പ്രാർത്ഥിക്കുവാൻ തീരുമാനിച്ചു, അവർ കുടുംബമായി രാത്രിയും പകലും മൂന്നുദിവസം ഉപവസിച്ചു പ്രാർത്ഥിച്ചു. അവിടെ അതിശയിപ്പിക്കുന്ന കാര്യം എന്തെന്ന് വെച്ചാൽ അവർ ഉപവസിക്കുന്ന സമയത്ത് അവരുടെ വളർത്തു മൃഗങ്ങൾ പോലും ഭക്ഷണം കഴിച്ചില്ല. അവർ നിലത്ത് മുട്ടിൻമേൽ ഇരുന്ന് ദൈവത്തോട് മുട്ടിപ്പായി പ്രാർത്ഥിച്ച് ആ സമയത്ത് അവരുടെ അടുക്കൽ ഓമനിച്ചു വളർത്തുന്ന  മൃഗമായ പട്ടിയും പൂച്ചയും ചുരുണ്ടുകൂടി കിടക്കുകയായിരുന്നു.\r\n\r\nമൂന്നാം ദിവസം കർത്താവു അവർക്കു  ശക്തിയേറിയ ഒരു വിടുതൽ നൽകി ആ കുടുംബം രക്ഷപ്രാപിച്ചു. നിനെവെ പട്ടണത്തിൽ ഉണ്ടായിരുന്ന ജനങ്ങളും അങ്ങനെ തന്നെ ചെയ്തു അവിടത്തെ രാജാവ് ജനങ്ങളോട് ഉപവസിക്കുവാൻ കൽപ്പിച്ചപ്പോൾ അവിടെയുണ്ടായിരുന്ന മനുഷ്യർ മാത്രമല്ല പക്ഷിമൃഗാദികളും ഭക്ഷണം കഴിക്കുകയോ വെള്ളം കുടിക്കുകയോ ചെയ്തില്ല  (യോനാ 3:7).\r\n\r\nഅങ്ങനെ അവർ ഉപവസിച്ച കർത്താവിനെ നോക്കിയ സമയത്ത്  അവരുടെമേൽ കർത്താവ് താൻ പറഞ്ഞ തിന്മകളെ ഓർത്ത് പശ്ചാത്തപിച്ചു അവർക്ക് എതിരായി അവൻ കൽപ്പിച്ച് ശിക്ഷയെ പ്രാവർത്തികമാക്കതിരുന്നു, ദൈവ മക്കളെ കർത്താവിനെ നോക്കി പാർക്ക് തീർച്ചയായിട്ടും നിങ്ങളുടെ ജീവിതത്തിൽ വിജയം ഉണ്ടാകും.."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തരം നമുക്കു ജയം നല്കുന്ന ദൈവത്തിന്നു സ്തോത്രം (1 കൊരി  15:57)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}