{"uniqueid":"20251026083045_71b25321","date":"2022-10-24","title":"സഹായിക്കുന്ന പർവ്വതം","key_verse":"19_121:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്റെ സഹായം ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച യഹോവയിൽ നിന്നു വരുന്നു (സങ്കീർത്തനം121:2)."},"devotion":{"label":"ധ്യാനം","text":"എത്രത്തോളം ഉറച്ച വിശ്വാസത്തോടും പ്രതീക്ഷയോടെയും  കൂടി ദാവീദ് രാജാവ് ഈ വാക്കുകൾ പറയുന്നത് എന്ന് ഒന്ന് ചിന്തിക്കുക . അതെ തീർച്ചയായും നിങ്ങൾക്ക് സഹായം വരും നിങ്ങളെ സഹായിക്കാൻ കഴിവുള്ളവൻ കർത്താവ് മാത്രമാകുന്നു നിങ്ങളെ സഹായിക്കുവാൻ കഴിവുള്ള   അവൻ ആകാശവും ഭൂമിയും,  കാണുന്നതും കാണാൻ കഴിയാത്തതുമായ സകലത്തെയും സൃഷ്ടിച്ച സർവ്വശക്തനായ ദൈവം ആകുന്നു   നിങ്ങളുടെ കണ്ണുകൾ എപ്പോഴും അവനെ തന്നെ നോക്കി ഇരിക്കട്ടെ ഇത് പ്രാർത്ഥന മാത്രമല്ല വിശ്വാസ ഏറ്റുപറച്ചിൽ കൂടിയാകുന്നു.\r\n\r\nഈ സങ്കീർത്തനത്തിലെ തലക്കെട്ടിൽ ഇത് ഒരു ആരോഹണ സങ്കീർത്തനം എന്ന് എഴുതപ്പെട്ടിരിക്കുന്നു സംഗീതം പാടുന്ന വ്യക്തികൾ ആരോഹണംഎന്ന് പറയുമ്പോൾ സരി ഗമ പത നിസ എന്ന് കുറഞ്ഞ ശബ്ദത്തിൽ നിന്ന് ശബ്ദമുയർത്തി പാടുന്നത് എന്ന് അർത്ഥമാകുന്നു ആരോഹണം എന്ന വാക്കിന് ഉയർന്നു എന്ന് അർത്ഥം. ദാവീദ് ഒലിവുമലയിൽ ഉള്ള ജെറുസലേം ദേവാലയത്തിലേക്ക് കയറി പോകുന്ന അവസരത്തിൽ ഒരു പക്ഷേ ഈ ഗാനം ആലപിച്ചുകൊണ്ട് പോയതായിരിക്കും\r\n\r\nഒരു ഭാഗത്ത് ദാവീദ് ഒലിവ് മലയിൽ ഉള്ള ദൈവത്തിന്റെ ആലയത്തെ നോക്കുന്നു  മറുഭാഗത്ത് സ്വർഗത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച ദൈവത്തെ നോക്കുന്നു അങ്ങനെ മല കയറുന്ന സമയത്ത് കയറ്റത്തിന് ക്ഷീണം ഉണ്ടാകുമെങ്കിലും മനസ്സിൽ സന്തോഷവും സമാധാനവും ഉണ്ടാകും.\r\n\r\n“    ഉത്സവം ആചരിക്കുന്ന പുരുഷാരത്തിന്റെ സന്തോഷവും സ്തോത്രവുമായ സ്വരത്തോടുകൂടെ സമൂഹമദ്ധ്യേ ഞാൻ ദൈവാലയത്തിലേക്കു ചെന്നതു ഓർത്തു എന്റെ ഉള്ളം എന്നിൽ പകരുന്നു. ( സങ്കീർത്തനം 42:4)\r\n\r\nഎന്ന് ദാവീദ് സന്തോഷത്തോടെ അതിനെ ഓർത്തു നോക്കുന്നു എന്നകാര്യം ചിന്തിച്ചുനോക്കുക അതെ ക്രിസ്തീയ ജീവിതം എന്ന് വെച്ചാൽ അത് മല കയറ്റത്തിന്റെ  ഒരു യാത്രയാകുന്നു. ഓരോ ദിവസത്തിലും ഓരോ ഉയരം കയറി പറ്റണം കയറി ചെല്ലുവാൻ നമ്മുടെ മുമ്പിൽ ഒരുപാട് ആത്മീയ ചവിട്ടുപടി ഉണ്ട് ആ ഉന്നത ഉയർച്ചയുടെ അനുഭവത്തെക്കുറിച്ച്  നിങ്ങളും ആഗ്രഹിക്കുക സോദോം-ഗൊമോറാ യിൽനിന്ന് പുറത്തേക്ക് വന്ന ലോത്തിനോട്‌  “ നീ നശിച്ചു പോകാതിരിക്കാൻ വേണ്ടി ആ മലയിലേക്ക് ഓടി പോവുക (ഉൽപ്പത്തി . 19:17).\r\n\r\nമലകയറ്റം അല്പം ബുദ്ധിമുട്ട് എങ്കിലും മലയുടെ അറ്റത്തു ദൈവീക സമാധാനം മഹത്വത്തിന്റെ സൂര്യപ്രഭ തുടങ്ങിയവ ധാരാളം ഉണ്ടല്ലോ? മലനാട് എനിക്ക് തരിക എന്ന് ഗാലേബ്‌ യോശുവയോട് ചോദിക്കുന്നു തന്റെ  വയസ്സായ കാലത്ത് അവന് മലനാട് അവകാശം ആക്കുവാൻ ആഗ്രഹമുണ്ടായിരുന്നു  ( യോശുവ14:11).\r\n\r\nനമ്മുടെ മുൻപിൽ സീനായ്  മലയും സ്വർഗ്ഗീയ ജറുസലേമും ഉണ്ട്  ഓരോ ദിവസവും ഓരോ ആഴ്ചയിലും ഓരോ മാസത്തിലും ഓരോ വർഷത്തിലും അതിന്റെ ഓരോ ഭാഗത്ത് തുടർച്ചയായി കയറുക നിങ്ങളുടെ ചുവടുകൾ മുമ്പോട്ട് തന്നെ ആയിരിക്കട്ടെ ഇതാ കർത്താവ് വേഗം വരുന്നു എന്ന് കാര്യത്തെ അറിയിക്കുവാൻ വേണ്ടി വളരെ വലിയ അaടയാളങ്ങൾ ഇന്ന് ഭൂമിയിൽ നടന്നുകൊണ്ടിരിക്കുന്നു  നിങ്ങൾ ആത്മീയ ജീവിതത്തിൽ താഴോട്ടു ഇറങ്ങി വീഴുന്നവർ ആയി ഇരിക്കാതെ ഉറച്ച കാൽ വൈപ്പോടെ നിങ്ങളുടെ തീരുമാനത്തിൽ മുമ്പോട്ട് തന്നെ\r\n\r\nചെല്ലുക അപ്പോസ്തലനായ പൗലോസ് പറയുന്നു “ഒന്നു ഞാൻ ചെയ്യുന്നു: പിമ്പിലുള്ളതു മറന്നും മുമ്പിലുള്ളതിന്നു ആഞ്ഞും കൊണ്ടു ക്രിസ്തുയേശുവിൽ ദൈവത്തിന്റെ പരമവിളിയുടെ വിരുതിന്നായി ലാക്കിലേക്കു ഓടുന്നു. (ഫിലി 3:14)."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി, :നമ്മുടെ സഹായം ആകാശത്തെയും ഭൂമിയെയും ഉണ്ടാക്കിയ ഹോവയുടെനാമത്തിൽഇരിക്കുന്നു.”  ( സങ്കീ124:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}