{"uniqueid":"20251026083050_71b25321","date":"2022-10-24","title":"കാൽവരി പർവ്വതം","key_verse":"41_15:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"തലയോടിടം എന്നർത്ഥമുള്ള ഗൊല്ഗോഥാ എന്ന സ്ഥലത്തേക്കു അവനെ കൊണ്ടുപോയി;അവനെ ക്രൂശിച്ചശേഷം അവന്റെ വസ്ത്രം ഇന്നവന്നു ഇന്നതു കിട്ടേണം എന്നു ചീട്ടിട്ടു പകുതി ചെയ്തു. ( മർക്കോസ്15:22,24)."},"devotion":{"label":"ധ്യാനം","text":"തലയോടിടം എന്നർത്ഥമുള്ള ഗൊല്ഗോഥാ എന്ന സ്ഥലത്തു വച്ചു  കർത്താവിനെ കുരിശിൽ തറച്ചു ഇപ്പോഴും ജെറുസലേംപട്ടണത്തിന് പുറംഭാഗത്ത് ഈ സ്ഥലത്തെ നമുക്ക് കാണുവാൻ കഴിയും.\r\n\r\nദൂരെ നിന്ന് നോക്കുമ്പോൾ രണ്ട് കണ്ണു കളും  ഒരു മൂക്കുമുള്ള തലയോട്ടിയെ പ്പോലെ ഉളളതാകുന്നു  ആ സ്ഥലം. ഗൊല്ഗോഥായുടെ ഏറ്റവും ഉയരം കൂടിയ സ്ഥലത്ത് കാൽവരി മലയിൽ വെച്ചു നമ്മുടെ പാപങ്ങൾക്ക് വേണ്ടി അവൻ പാപപരിഹാര യാഗമായി മരിച്ചു,  ലോകത്ത് ജനിച്ച ഓരോ മനുഷ്യനും തന്റെ പാപം ക്ഷമിച്ചു കിട്ടുവാൻ ആ പർവ്വതത്തിന് മുകളിൽ തീർച്ചയായിട്ടും കയറണം. മോശയുടെ കാലത്ത് താമ്ര സർപ്പം മരത്തിൽ ഉയർത്തപ്പെട്ടത് പോലെ കർത്താവിനെ കാൽവരി കുരിശിൽ ഉയർത്തി. അവിടെ വെച്ച് അവൻ പിശാചിന്റെ തല തകർത്തു, സകല ശാപങ്ങളും രോഗങ്ങളും ഇല്ലാതെയാക്കി അവന്റെ അടിപ്പിണറുകൾ കൊണ്ട് നമുക്ക് സൗഖ്യം കിട്ടി സത്യവേദപുസ്തകം പറയുന്നു, “എന്നാൽ അവൻ നമ്മുടെ അതിക്രമങ്ങൾ നിമിത്തം മുറിവേറ്റും നമ്മുടെ അകൃത്യങ്ങൾനിമിത്തം തകർ‍ന്നും ഇരിക്കുന്നു; നമ്മുടെ സമാധാനത്തിന്നായുള്ള ശിക്ഷ അവന്റെമേൽ വന്നു അവന്റെ അടിപ്പിണരുകളാൽ നമുക്കു സൌഖ്യം ലഭിച്ചുമിരിക്കുന്നു” (യെശ്ശ . 53:5).\r\n\r\nനിങ്ങൾ വെറുതെ കാൽവരി മലയിൽ കയറിയിട്ട് കാര്യമില്ല അവിടെ ദൈവത്തിന്റെ സന്നിധാനത്തിൽ നിങ്ങളുടെ സകല പാപങ്ങളെയും ഏറ്റുപറഞ്ഞു, കർത്താവിന്റെ നാമത്തിൽ പാപമോചനത്തിനുവേണ്ടി ശ്രമിക്കണം. പാപങ്ങൾ ഏറ്റുപറഞ്ഞ് ശേഷം വീണ്ടും പാപം ചെയ്ത് ഞാൻ അവനെ വേദനിപ്പിക്കുക ഇല്ല എന്ന് തീരുമാന മെടുക്കുകയും വേണും , അന്ന് ദാനിയേൽ ഞാൻ രാജാവിന്റെ ഭക്ഷണം കൊണ്ടും അവന്റെ വീഞ്ഞു കൊണ്ടും എന്നെ അശുദ്ധിയാക്കുകയില്ല എന്ന് തീരുമാനമെടുത്തു, രൂത്തിന്റെ തീരുമാനം എന്തായിരുന്നു മോവാബ്യ രാജ്യത്തിലേക്ക് ഞാൻ തിരിച്ചു പോവുകയില്ല\r\n\r\nഇസ്രായേലിന്റെ ദൈവം എന്റെ ദൈവം എന്നായിരുന്നു  മാത്രമല്ല അവളുടെ ആ  തീരുമാനത്തിൽ അവൾ ഉറച്ചു നിൽക്കുകയും ചെയ്തു. നിങ്ങളും നല്ല ഒരു തീരുമാനം ഉള്ളവർ ആയി മാറുക കാൽവരി മലയിൽ ഒരു മനുഷ്യൻ കയറാതെ നിത്യ രാജ്യത്തിൽ കടക്കുവാൻ അവനു സാധിക്കുകയില്ല. പാപമോചനം കിട്ടുന്ന സമയത്ത് മാത്രമേ മനുഷ്യന് സ്വർഗ്ഗീയ വാതിൽ തുറന്നു കിട്ടുകയുള്ളൂ അപ്പോസ്തലനായ പൗലോസ് ദമാസ്‌കോസ്‌  തെരുവീഥികളിൽ കർത്താവിന്റെ പർവ്വതങ്ങൾലേക്ക് നേരിട്ട് ചെന്ന് തന്റെ പാപങ്ങൾ ഏറ്റു പറഞ്ഞു\r\n\r\n\"എനിക്കോ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ ക്രൂശിൽ അല്ലാതെ പ്രശംസിപ്പാൻ ഇടവരരുതു; അവനാൽ ലോകം എനിക്കും ഞാൻ ലോകത്തിന്നും ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു.” (ഗലാ .6:14)  എന്ന് ഹൃദയം നുറുങ്ങി അവന്  പറഞ്ഞു.\r\n\r\nദൈവ മകളേ കാൽവരി പർവ്വതത്തിൽ കയറി നിങ്ങൾക്ക് വേണ്ടി തന്നെ ജീവൻ അർപ്പിച്ച് കർത്താവിനെ നോക്കി പാർക്ക്. അവന്റെ കാൽവരി സ്നേഹത്തിനും ത്യാഗത്തിനും തക്കതായ രീതിയിൽ ജീവിക്കുവാനായിട്ട് പഠിക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:സാക്ഷാൽ നമ്മുടെ രോഗങ്ങളെ അവൻ വഹിച്ചു; നമ്മുടെ വേദനകളെ അവൻ ചുമന്നു; നാമോ, ദൈവം അവനെ ശിക്ഷിച്ചും അടിച്ചും ദണ്ഡിപ്പിച്ചുമിരിക്കുന്നു എന്നു വിചാരിച്ചു.(യെശ്ശ 53:4)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}