{"uniqueid":"20251026083054_71b2531f","date":"2022-10-22","title":"പർവതങ്ങൾ","key_verse":"19_121:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാൻ എന്റെ കണ്ണു പർവ്വതങ്ങളിലേക്കു ഉയർത്തുന്നു; എനിക്കു സഹായം എവിടെനിന്നു വരും? ( സങ്കീ 121:1)."},"devotion":{"label":"ധ്യാനം","text":"എനിക്ക് സഹായം ലഭിക്കുന്ന പർവ്വതങ്ങൾക്ക് നേരെ എന്റെ കണ്ണുകൾ ഉയർത്തുന്നതും പ്രാർത്ഥനയുടെ ഒരു ഭാഗമായിരിക്കുന്നു, വാ കൊണ്ട് നിലവിളിച്ചു പ്രാർത്ഥിക്കുന്നതിനെ മാത്രം ദൈവം അംഗീകരിക്കും എന്ന് വിചാരിക്കരുത് കർത്താവിനെ നോക്കി പാർക്ക പ്രതീക്ഷയോടെ അവന്റെ  അടുക്കൽ അപേക്ഷിക്കുക എന്നതും പ്രാർത്ഥന തന്നെ. മനുഷ്യ സഹായത്തെ അന്വേഷിച്ച് അവരുടെ മുമ്പിലോ  അല്ലെങ്കിൽ അധികാരികളുടെ മുൻപിലോ പ്രഭുക്കന്മാരുടെയോ  ധനവാന്മാരുടെയോ മുമ്പിലോ ദാവീദ് രാജാവ് ഒരിക്കലും നിന്നില്ല. അവന്റെ  കണ്ണുകൾ എപ്പോഴും സ്വർഗ്ഗത്തിലുള്ള ദൈവത്തെ നോക്കി പാർക്കുന്നതായിരുന്നു.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ 150 സങ്കീർത്തനങ്ങൾ ഉണ്ട് എങ്കിലും അതിൽ പ്രധാനപ്പെട്ട മൂന്നു സങ്കീർത്തനങ്ങൾ . യഹോവ എന്റെ ഇടയനാകുന്നു എനിക്ക് മുട്ടുണ്ടാകില്ല എന്ന ഇരുപത്തിമൂന്നാം സങ്കീർത്തനം, അത്യുന്നതന്റെ മറവിൽ വസിക്കയും സർവ്വശക്തൻ നിഴലിൽ പാർക്കുകയും ചെയ്യുന്നവൻ എന്ന് ആരംഭിക്കുന്ന 91 ആം സങ്കീർത്തനം, ഞാൻ എന്റെ കണ്ണ് പർവ്വതങ്ങൾ ഇലേക്ക് ഉയർത്തുന്നു എന്ന് ആരംഭിക്കുന്ന 121 ആമത്തെ സങ്കീർത്തനം, പള്ളിക്കൂടത്തിൽ പഠിക്കുന്ന കാലം തൊട്ടേ ക്രിസ്തീയ പൈതങ്ങളുടെ മനസ്സിൽ വേരൂന്നി നില്ക്കുന്ന സങ്കീർത്തനങ്ങൾ ആകുന്നു ഇവ, എന്നെ സഹായിക്കുന്ന പർവതങ്ങൾ എന്ന് ഇവിടെ ദാവീദ് ഉദ്ധരിക്കുന്നു.\r\n\r\nപർവ്വതം ഒന്നുതന്നെ പക്ഷേ ആ പർവ്വതത്തിൽ മൂന്നു കുന്നുകൾ ഉണ്ട് കർത്താവ് ഒന്നുതന്നെ എങ്കിലും പിതാവ് പുത്രൻ പരിശുദ്ധാത്മാവ് എന്ന രീതിയിൽ മൂന്നു സഹായങ്ങൾ നിങ്ങൾക്ക് കിട്ടും പിതാവിന്റെ അടുക്കൽനിന്ന് സ്നേഹം ശക്തി മഹത്വം തുടങ്ങിയവ നിങ്ങൾക്ക് കിട്ടുന്നു കർത്താവായ യേശു ക്രിസ്തുവിൽ  കൃപയും സമാധാനവും കരുണയും കിട്ടുന്നു, എപ്പോഴും നിങ്ങളെ സഹായിക്കുവാൻ അവന്ടെ രക്തം പുഴപോലെ ഒഴുകി കൊണ്ടിരിക്കുന്നു. ആത്മാവ് എന്ന കുന്നിൽ നിന്ന് പരിശുദ്ധാത്മാവിന്റെ അഭിഷേകം,  ഫലങ്ങൾ,  ദാനങ്ങൾ തുടങ്ങിയവ നമുക്ക് കിട്ടുന്നു.\r\n\r\nഇന്നത്തെ ധ്യാനത്തിന്റെ ആരംഭത്തിൽ നാം വായിച്ച വാക്യം ആംഗലേയ  തർജ്ജമയിൽ വായിക്കുമ്പോൾ ഇനിയും വ്യക്തമായി നമുക്ക് മനസ്സിലാക്കുവാൻ സാധിക്കും. ഞാൻ മലപോലെ വിശ്വസിച്ച മനുഷ്യ കുന്നുകളിൽ നിന്ന് എനിക്ക് സഹായം ലഭിക്കുമോ?  ഇല്ല. ആകാശത്തെയും ഭൂമിയെയും സൃഷ്ടിച്ച കർത്താവിന്റെ അടുക്കൽനിന്നു മാത്രമേ എനിക്ക് അത് കിട്ടുകയുള്ളൂ. ചില മനുഷ്യരെ നാം മലപോലെ വിശ്വസിക്കും അവർ ആകുന്നു നമ്മുടെ എല്ലാമെല്ലാം എന്ന് ചിന്തിക്കും പക്ഷേ ഒരു സമയത്ത് ആ മല നമ്മിൽ നിന്ന് അകന്നു പോകും, ആ മലയെ വിശ്വസിച്ച് നമുക്ക് കിട്ടുന്നത് വട്ടപ്പൂജ്യം പരാജയവും ആയിരിക്കും കർത്താവ് പറയുന്നു.\r\n\r\n*പർ‍വ്വതങ്ങൾ മാറിപ്പോകും, കുന്നുകൾ നീങ്ങിപ്പോകും; എങ്കിലും എന്റെ ദയ നിന്നെ വിട്ടുമാറുകയില്ല; എന്റെ സമാധാനനിയമം നീങ്ങിപ്പോകയുമില്ല എന്നു നിന്നോടു കരുണയുള്ള യഹോവ അരുളിച്ചെയ്യുന്നു.\r\n\r\n” (യെശ്ശ . 54:10).*\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ ആരെ വിശ്വസിക്കുന്നു? മനുഷ്യരെയാണ് ദൈവത്തെയാണ് നശിച്ചുപോകുന്ന വസ്തുക്കളിൽ ആണോ അല്ലെങ്കിൽ നിത്യമായ ദൈവത്തിന്റെ പേരിൽ ആണോ ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി:പർവ്വതങ്ങൾ യെരൂശലേമിനെ ചുറ്റിയിരിക്കുന്നു. യഹോവ ഇന്നുമുതൽ എന്നേക്കും തന്റെ ജനത്തെ ചുറ്റിയിരിക്കുന്നു. (സങ്കീർത്തനം 125 :2,)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}