{"uniqueid":"20251026083058_71b2531e","date":"2022-10-21","title":"ഉത്തമനായ ഒരു മനുഷ്യൻ","key_verse":"22_6:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്റെ പ്രാവും എന്റെ നിഷ്കളങ്കയുമാ യവളോ ഒരുത്തി മാത്രം; “ ( ഉത്തമ. 6:9)."},"devotion":{"label":"ധ്യാനം","text":"ദൈവവചനം കേൾക്കുവാൻ വേണ്ടി മലയിൽ കയറിയവർ 5000 പേർ, ദൈവത്തിന്റെ ദർശനം കിട്ടിയത് 500 പേർക്ക്,  പരിശുദ്ധാത്മാവ് കിട്ടുവാൻ വേണ്ടി കാത്തിരുന്നത് 120 പേർ, സുവിശേഷ വേല ചെയ്യുവാൻ തയ്യാറെടുത്തത് 70 പേർ ആത്മീയ വരം കിട്ടിയത് 12 പേർക്ക് അവരിൽ ദൈവത്തോട് വളരെ അധികം സ്നേഹമുണ്ടായിരുന്നത്  മൂന്നുപേർക്ക് മാത്രം,  അവരായിരുന്നു രൂപാന്തരം പ്രാപിച്ച മലയുടെ മുകളിൽ  കർത്താവിന്റെ കൂടെ കയറിയത്. പക്ഷേ അവരിൽ ഒരാളെ മാത്രം സത്യസന്ധനായ സ്നേഹമുള്ള നിഷ്കളങ്ക പ്രാവായി ദൈവം തെരഞ്ഞെടുത്തു അത് അപ്പോസ്തോലനായ യോഹന്നാൻ ആകുന്നു.\r\n\r\nക്രിസ്തീയ ജീവിതത്തിൽ വളരെ ഉന്നതമായ അനുഭവം ഒന്ന് ഉണ്ടെങ്കിൽ അത് കർത്താവായ യേശുക്രിസ്തുവിനെ ആത്മീയ മണവാളനായി സ്വന്തം ജീവിതത്തിൽ രുചിച്ചു നോക്കുന്നത് മാത്രമാകുന്നു\r\n\r\nമരുഭൂമി എന്ന ഈ ലോകത്ത് അവന്റെ വിരിമാറിൽ മാത്രം ചാരി അവനെ സ്നേഹിച്ചു  അതിലൂടെ സന്തോഷിച്ചു ജീവിക്കുന്നതാണ് ജീവിതത്തിൽ ഏറ്റവും വലിയ ഉന്നതസ്ഥാനം.\r\n\r\n*ദൈവമക്കളെ നിങ്ങളെ കാണുമ്പോൾ\r\n\r\nഉത്തമയായ എന്റെ പ്രാവു നീ  മാത്രമെന്ന് അവന് പറയുവാൻ കഴിയണം. അപ്പോസ്തലനായ യോഹന്നാൻ എപ്പോഴും അവന്റെ വിരിമാറിൽ ചാരി കിടക്കുന്നവന്  ആയിരുന്നു( യോഹന്നാൻ 13: 23) ദൈവീക സ്നേഹം നിറഞ്ഞു കവിയുന്ന സ്വഭാവം അവനു  എപ്പോഴും ഉണ്ടായിരുന്നു അവൻ എല്ലാ സമയത്തും*\r\n\r\nതാൻ കർത്താവിന്റെ  പ്രിയശിഷ്യൻ എന്ന് വിളിക്കപ്പെടുവാൻ ആഗ്രഹിച്ചു. കാൽവരി യുടെ അടുത്തുവച്ച് സകല ശിഷ്യന്മാരും ചിതറിപ്പോയി.  പക്ഷേ അവസാനസമയം വരെ കർത്താവിന്റെ അടുക്കൽ നിന്നത് ഈ യോഹന്നാൻ മാത്രമായിരുന്നു തന്റെ മരണസമയത്ത് യേശു തന്റെ  അമ്മയെ വിശ്വസിച്ചു ഭരമേൽപ്പിച്ചത് അവന്റെ  കയ്യിലായിരുന്നു. ഇതാ നിന്റെ അമ്മ എന്ന് പറഞ്ഞു “ ( യോഹന്നാൻ19:27) ആ സമയം മുതൽ അവൻ അവളെ തന്റെ അമ്മയായി സ്വീകരിച്ചു പരിപാലിച്ചു. മാത്രമല്ല യോഹന്നാനെ കർത്താവ് ഒരു വലിയ ഉത്തമപുരുഷനായും നിഷ്കളങ്കതയുള്ള പ്രാവുമായും കണ്ടതുകൊണ്ട് പത്മോസ് ദീപിൽ വച്ച് സകല സ്വർഗ്ഗീയ അനുഗ്രഹംകളയും  അവന് ദർശനമായി കാണിച്ചു  അവന് മുഖാന്തരം വെളിപാട് പുസ്തകം മുഴുവനും എഴുതപ്പെട്ടു.\r\n\r\nനിങ്ങളും കയറി വരിക, നിങ്ങൾക്കുള്ള ഉത്തരവാദവും കർത്താവു നിങ്ങൾക്ക് നൽകും സ്വർഗീയ വെളിപാട് കൊണ്ട് അവൻ നിങ്ങളെയും നിറയ്ക്കും\"യഹോവയുടെ പർവ്വതത്തിൽ ആർ കയറും? അവന്റെ വിശുദ്ധസ്ഥലത്തു ആർ നില്ക്കും?വെടിപ്പുള്ള കയ്യും നിർമ്മലഹൃദയവും ഉള്ളവൻ. വ്യാജത്തിന്നു മനസ്സുവെക്കാതെയും കള്ളസ്സത്യം ചെയ്യാതെയും ഇരിക്കുന്നവൻ.അവൻ യഹോവയോടു അനുഗ്രഹവും തന്റെ രക്ഷയുടെ ദൈവത്തോടു നീതിയും പ്രാപിക്കും ” ( സങ്കീർത്തനം 24:3-5)\r\n\r\nഎന്ന് സത്യവേദപുസ്തകം പറയുന്നു നിങ്ങൾ ഉത്തമന്മാരായി ജീവിക്കണം കർത്താവ് അബ്രഹാമിനെ വിളിച്ചപ്പോൾ ഞാൻ സർവ്വശക്തനായ ദൈവം നീ എന്റെ മുൻപിൽ ഉത്തമനായി നടക്കുക\r\n\r\nഞാൻ എനിക്കും നിനക്കും മദ്ധ്യേ ഒരു ഉടമ്പടി ഉണ്ടാക്കി നീ വർധിക്കുവാൻ ഇടവരുത്തും എന്നു പറഞ്ഞു( ഉൽപ്പത്തി 17:1,2) മാത്രമല്ല നിങ്ങൾ പ്രാവിനെ പോലെ ജീവിക്കണം പ്രാവു   കൈപ്പില്ലാത്ത  നിഷ്കളങ്കതയുള്ള  ചെറിയ മലകളിൽ താമസിക്കുന്ന ഒരു പക്ഷി ആകുന്നു അത് എപ്പോഴും കണ്ണുനീരോടെ വിലപിച്ചു കൊണ്ടിരിക്കും ഇത്രത്തോളം ദൈവിക സ്വഭാവം പ്രാവിന്  ഉണ്ട്. ഈ സകല സ്വഭാവങ്ങളെയും പ്രാവ് വെളിപ്പെടുത്തും, പരിശുദ്ധാത്മാവ് പോലും പ്രാവിന്റെ രൂപത്തിലാണ് കർത്താവിന്റെ മേൽ ഇറങ്ങി വന്നത്, പ്രാവിനെ പോലെ പറന്നു വരിക എന്ന് കർത്താവു നിങ്ങളെയും സ്നേഹത്തോടെ വിളിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:എന്റെ പ്രിയൻ എന്നോടു പറഞ്ഞതു: എന്റെ പ്രിയേ, എഴുന്നേൽക്ക; എന്റെ സുന്ദരീ, വരിക.ശീതകാലം കഴിഞ്ഞു; മഴയും മാറിപ്പോയല്ലോ. ( ഉത്തമ 2:10,11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}