{"uniqueid":"20251026083102_71b2531d","date":"2022-10-20","title":"രൂപാന്തര മലയിൽ മൂന്നുപേർ!","key_verse":"40_17:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആറു ദിവസം കഴിഞ്ഞശേഷം യേശു പത്രൊസിനെയും യാക്കോബിനെയും അവന്റെ സഹോദരനായ യോഹന്നാനെയും കൂട്ടി തനിച്ചു ഒരു ഉയർന്ന മലയിലേക്കു കൊണ്ടുപോയി,. അവരുടെ മുമ്പാകെ രൂപാന്തരപ്പെട്ടു, അവന്റെ മുഖം സൂര്യനെപ്പോലെ ശോഭിച്ചു അവന്റെ വസ്ത്രം വെളിച്ചം പോലെ വെള്ളയായി തീർന്ന്  ” ( മത്തായി. 17:1,2)."},"devotion":{"label":"ധ്യാനം","text":"സാധാരണഗതിയിൽ ഒരു  സ്ഥാപനത്തിൽ ഗുമസ്തനായി ജോലി ചെയ്യുവാൻ   ഒരുപാട് വ്യക്തികൾ  ഉണ്ടാകും പക്ഷേ ഉയർ പദവി വഹിക്കുന്ന വ്യക്തികൾ വളരെ ചുരുക്കമായിരിക്കും  അതുപോലെ വളരെ അധികം ജനങ്ങളുടെ മധ്യേ ചുരുക്കം ചിലർക്ക് മാത്രം ത്യാഗ മനോഭാവത്തോടു കൂടി അധ്വാനിച്ച് ഉയരുവാൻ കഴിയും.\r\n\r\nശിഷ്യന്മാരിൽ കർത്താവു  പത്രോസ് യാക്കോബ് യോഹന്നാൻ എന്നു പറയുന്ന മൂന്നു പേരെ മാത്രം തിരഞ്ഞെടുത്തു അവരെ രൂപാന്തര മലയിലേക്ക് വിളിച്ചുകൊണ്ടുപോയി ആ കൂട്ടത്തിൽ അവർ കർത്താവിനെ വളരെ അധികം സ്നേഹിക്കുന്ന വ്യക്തികൾ ആയിരുന്നു, ഏറ്റവും വലിയ കൂട്ടത്തിൽ  നിന്ന് നിങ്ങളും കർത്താവിനെ വളരെയധികം സ്നേഹിക്കുന്ന വ്യക്തികൾ ആകുവാൻ ആഗ്രഹിക്കുന്നുവോ?  കർത്താവ് പറയുന്നു, “ എന്നെ സ്നേഹിക്കുന്നവരെ ഞാനും സ്നേഹിക്കുന്നു” ( സദൃശ്യവാക്യം. 8:17) നമ്മുടെ ദൈവം സ്നേഹിക്കുന്നവൻ മാത്രമല്ല നിങ്ങളുടെ സ്നേഹം അവനു നല്കണമെന്നു കൂടി അവൻ ആഗ്രഹിക്കുന്നു  തന്റെ പേരിൽ സ്നേഹം വച്ച് ഈ മൂന്ന് പേരെയും  മാത്രം യായീറോസ് എന്ന പള്ളി പ്രമാണിയുടെ മകളെ  ജീവിക്കുവാൻ വേണ്ടി  അവൻ കൂടെ കൊണ്ടു ചെന്നു. സത്യ വേദപുസ്തകം പറയുന്നു “അവൻ എല്ലാവരെയും പുറത്താക്കി കുട്ടിയുടെ അപ്പനെയും അമ്മയെയും തന്നോടുകൂടെയുള്ളവരെയും കൂട്ടിക്കൊണ്ടു കുട്ടി കിടക്കുന്ന ഇടത്തുചെന്നു കുട്ടിയുടെ കൈക്കു പിടിച്ചു:” ( മർക്കോസ് 5:40). ഗത്സമനെ തോട്ടത്തിൽ പ്രാർത്ഥിക്കുവാനും വ്യാകുലപ്പെടുവാനും ദൈവത്തോട് അപേക്ഷിക്കുവാനുള്ള  സമയത്തും ഈ മൂന്ന് പേർ മാത്രമാകുന്നു അവന്റെ കൂടെ ചെന്നത്( മത്തായി 26:37). ക്രിസ്തുവിന്റെ സ്നേഹത്തിനും വിശ്വാസത്തിനും യോഗ്യതയുള്ളവർ ആയി നിങ്ങൾ അവന്റെ  കൂടെ കയറി വരിക\r\n\r\nരൂപാന്തര മലയിൽ അവന്റെ കൂടെ ചെന്നത് ഈ മൂന്നു പേർ മാത്രമാകുന്നു അവരുടെ മുൻപിൽ വച്ച് ആകുന്നു കർത്താവ്   രൂപാന്തരം   പ്രാപിച്ചത്  അവന്റെ മുഖം സൂര്യനെ പോലെ ജ്വലിച്ചു അവന്റെ വസ്ത്രം വെളിച്ചംപോലെ പ്രകാശിച്ചു മോശയും ഏലിയാവും അവന്റെ  കൂടെ സംസാരിക്കുന്നതായി ശിഷ്യന്മാർ കണ്ടു ആ കാഴ്ച അവരുടെ മനസ്സിൽ സംതൃപ്തി ഉണ്ടാക്കി,  ഇന്നും കയറുവാനുള്ള ഒരുപാട് ചവിട്ടുപടികൾ ഉണ്ട് എന്ന് മനസ്സിലാക്കാതെ പത്രോസ് അവിടെത്തന്നെ ഒരു കൂടാരം അടിക്കാം എന്ന് തീരുമാനിച്ചു. “അപ്പോൾ പത്രൊസ് യേശുവിനോടു: കർത്താവേ, നാം ഇവിടെ ഇരിക്കുന്നതു നന്നു; നിനക്കു സമ്മതമെങ്കിൽ ഞാൻ ഇവിടെ മൂന്നു കുടിൽ ഉണ്ടാക്കാം ഒന്നു നിനക്കും ഒന്നു മോശെക്കും ഒന്നു ഏലീയാവിന്നും എന്നു പറഞ്ഞു.” ( മത്തായി 17:4).\r\n\r\nഇന്നും മഹത്വമുള്ള ഉന്നതങ്ങളിലേക്ക് കയറുവാൻ ആഗ്രഹിക്കുന്ന വ്യക്തികൾ അങ്ങനെ കയറുന്ന സമയത്ത് വഴിയിൽ വച്ച് തന്നെ കൂടാരമടിച്ചു താമസിക്കുവാൻ ആഗ്രഹിക്കുന്നു, ചില പല ആത്മീയ അനുഭവങ്ങളിൽ അവർ തൃപ്തി കണ്ടെത്തുന്നു,  ചിലർക്ക് സഭയുടെ കൂടാരം ചിലർക്ക് ഉപദേശത്തിന്റെ കൂടാരം ചിലർക്ക് സ്വയ  വിളംബരത്തിന്റെ  കൂടാരം എന്നാകുന്നു പക്ഷേ കർത്താവോ ഇനിയും മുകളിലേക്ക് കയറി വാ കയറി വാ എന്ന് നമ്മെ വിളിക്കുന്നു, രൂപാന്തര മലയിൽ കിട്ടിയ അനുഭവം വളരെ വലിയ താകുന്നു, പക്ഷേ അതുകൊണ്ട് നിങ്ങൾ നിങ്ങളുടെ കയറ്റം അവസാനിപ്പിക്കരുത് നിങ്ങൾ ആ ഒരു ചെറിയ അനുഭവം കിട്ടുവാൻ വേണ്ടി  മാത്രം വിളിക്കപ്പെട്ടവർ അല്ല, ക്രിസ്തുവിനു തുല്യരായി രൂപാന്തരപ്പെടുവാൻ നിങ്ങൾ വിളിക്കപ്പെട്ടിരിക്കുന്നു, എങ്കിൽ നിങ്ങൾ നിങ്ങളുടെ ജീവിത അവസാനം വരെ കയറ്റം തുടർന്നു കൊണ്ടേയിരിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:അവൻ പറയുമ്പോൾ തന്നേ പ്രകാശമുള്ളോരു മേഘം അവരുടെ മേൽ നിഴലിട്ടു; മേഘത്തിൽ നിന്നു: ഇവൻ എന്റെ പ്രീയ പുത്രൻ, ഇവങ്കൽ ഞാൻ പ്രസാദിക്കുന്നു; ഇവന്നു ചെവികൊടുപ്പിൻ എന്നു ഒരു ശബ്ദവും ഉണ്ടായി.” ( മത്തായി 17:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}