{"uniqueid":"20251026083123_71b25305","date":"2022-10-17","title":"ദർശനം കിട്ടിയ 500 പേർ","key_verse":"29_2:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിങ്ങളുടെ വൃദ്ധന്മാർ സ്വപ്നങ്ങളെ കാണും; നിങ്ങളുടെ യൌവനക്കാർ ദർശനങ്ങളെ ദർശിക്കും.” (യോവേൽ  2:28)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിനോട് വളരെ കൂടുതൽ അടുക്കുവാനും അവന്റെ വചനങ്ങളെ കേൾക്കുവാനും അവന്റെ അടുക്കൽ വന്നത് 5000 പേർ ആയിരുന്ന്.\r\n\r\nആ കൂട്ടത്തിൽ അവന്റെ കൂടെ വളരെ അടുക്കലെത്തി അവന്റെ വചനത്തെ ശ്രദ്ധയോടെ കേട്ട് അവന്റെ  ദര്ശനം സ്വീകരിച്ചത് 500 പേർ മാത്രമായിരുന്നു അങ്ങനെ അവന്റെ കൂടെ കയറിപ്പോയ കൂട്ടത്തിൽ നിങ്ങളും ഉണ്ടോ? ദർശനം ഇല്ലാത്ത സ്ഥലത്ത് ജനം അധപതിച്ചു പോകും അതെ നിങ്ങൾക്ക് ദർശനം ആവശ്യമായിരിക്കുന്നു അതായത് പ്രാർത്ഥനയുടെ ദർശനം ആത്മീയ ദാഹത്തിന് ദർശനം സുവിശേഷവേല ദർശനം നിത്യജീവൻ ദർശനം സകലത്തിനും മീതെ നേരിട്ടുള്ള ദൈവദർശനം ആവശ്യമായിരിക്കുന്ന് അങ്ങനെ ആകുമ്പോൾ നിങ്ങൾക്ക് പ്രാർത്ഥനയുടെ ഭാരം ഉണ്ടാകുകയുള്ളൂ. സുവിശേഷ വേലയിൽ ഒരു ഉണർവുണ്ടാകുകയുള്ളൂ ആത്മീയ കൊയ്ത്തും ദൈവത്തോടു നേരിട്ടുള്ള ബന്ധവും ഉണ്ടാകും ദർശനം കിട്ടുവാൻ മഹത്വമുള്ള അനുഭവത്തിൽ കയറി ചെല്ലണം യെശ്ശയ്യാവിനു കിട്ടിയ ദർശനം അവനെ  വളരെ വലിയവനാക്കി തീർത്തു. ഉസ്സിയ്യാവ് രാജാവു മരിച്ച വർഷത്തിൽ ഇനി ഇസ്രായേൽ ദേശത്ത് അടുത്ത രാജാവു ആർ എന്ന് വിചാരിച്ചു പ്രാർത്ഥനയോടെ ദൈവാലയത്തിൽ കാത്തിരുന്ന സമയത്ത് കർത്താവു അവന് ഒരു ദർശനം നൽകി. ഒന്നാമത് ഈ കർത്താവു ആർ എന്ന ചിന്ത ഉണ്ടായി രണ്ടാമതായി താൻ ആർ എന്ന് സ്വയം ചിന്തിക്കുന്ന ചിന്തയും ഉണ്ടായി \" ഞാൻ പാപിയായ മനുഷ്യന് എന്റെ അധരങ്ങൾ അശുദ്ധിയുള്ള എന്ന് അവൻ മനസ്സിലാക്കി സ്വയം വിലപിക്കാൻ ആരംഭിച്ചു\". ആ ദർശനം മുഖാന്തരം അവൻ വിശുദ്ധികരിക്കപ്പെട്ടു. സത്യവേദപുസ്തകത്തിൽ നാം കാണുന്നത് പോലെ അവൻ സർവ്വശക്തിയുള്ള പ്രവാചകനായി ഉയർത്തപ്പെട്ട്.    ജനങ്ങളുടെ പ്രശ്നങ്ങൾക്ക് വേണ്ടി പ്രാർത്ഥിക്കുവാൻ ചെല്ലുന്ന സമയത്ത് ജനങ്ങളുടെ യഥാർത്ഥ മനോഭാവം മനസ്സിലാക്കി അതിനുള്ള പരിഹാരം എന്തെന്നു കൂടി മനസ്സിലാക്കി വേണം പ്രാർത്ഥിക്കാൻ. ദൈവം പറയുന്നു\"നിങ്ങളുടെ ഇടയിൽ ഒരു പ്രവാചകൻ ഉണ്ടെങ്കിൽ യഹോവയായ ഞാൻ അവന്നു ദർശനത്തിൽ എന്നെ വെളിപ്പെടുത്തുകയും സ്വപ്നത്തിൽ അവനോടു അരുളിച്ചെയ്കയും ചെയ്യും\". ( സംഖ്യ 12:6).\r\n\r\nഡമസ്കസ് തെരുവീഥികളിൽ വച്ച് കർത്താവ് അപ്പോസ്തലനായ പൗലോസിനു  ദർശനം നൽകി. അത് അവന്റെ ജീവിതകാലം ഒക്കെയും വളരെ ശക്തിയോടുകൂടി ദൈവത്തിന്റെ വഴിയിലൂടെ നിർത്താതെ ഓടുവാൻ അവനെ സഹായിച്ചു, തന്റെ  സുവിശേഷ വേലയുടെ  അവസാന സമയത്ത് അവൻ അഗ്രിപ്പാ  രാജാവിന്റെ അടുക്കൽ നിൽക്കുമ്പോൾ  നട്ടെല്ലു നിവർത്തി ധൈര്യത്തോടെ  പറയുന്നു \"അതുകൊണ്ടു അഗ്രിപ്പാരാജാവേ, ഞാൻ സ്വർഗ്ഗീയദർശനത്തിന്നു അനുസരണക്കേടു കാണിക്കാതെ ഇരുന്നില്ല \" ( പ്രവർത്തി 26:19) എന്ന്\r\n\r\nകർത്താവു മിക്ക സുവിശേഷകന്മാരെ യും ദർശനത്തിൽ കൂടി മാത്രമേ വിളിക്കുന്നു എന്ന് നമുക്ക് നല്ലവണ്ണം അറിയാം അബ്രഹാമിന് അവൻ ദർശനം നൽകി ( ഉല്പത്തി 15:1). ഇസഹാക്കിനു യാക്കോബിന്നു അവൻ ദർശനം നൽകി ( ഉല്പത്തി. 26:2; ഉല്പത്തി 35:1). കത്തുന്ന മുൾപ്പടർപ്പിൽ അടുക്കൽ വെച്ച് മോശയ്ക്ക് ദർശനം നൽകി( പുറപ്പാട് 3:4). ഫിലെയാമിന്  അവൻ ദർശനം നൽകി ( സംഖ്യ 24:4). ഗീദിയോന്  അവൻ ദർശനം നൽകി ( ന്യായാധിപന്മാർ. 6:12).\r\n\r\nദൈവ മക്കളെ നിങ്ങൾക്ക് ദർശനം ആവശ്യമായിരിക്കുന്നു ആ ദർശനം വളരെ വലിയ ആഴമേറിയ ദർശനം ആയിരിക്കണം ദർശനം ഇല്ലാത ജീവിതം അപകടം നിറഞ്ഞ ജീവിതം ആകുന്നു അന്ന് അഞ്ഞൂറിലധികം വ്യക്തികൾക്ക് ദർശനം നൽകിയ ദൈവം ഇന്ന് നിങ്ങൾക്കും ദർശനം നൽകുവാൻ തയ്യാറായിരിക്കുന്നു  അതുകൊണ്ട് ദർശനം കിട്ടുവാൻ യോഗ്യത ഉള്ളവർ ആയി നിങ്ങൾ മുകളിലേക്ക് കയറി ചെല്ലുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “  അന്നു നീ ദർശനത്തിൽ നിന്റെ ഭക്തന്മാരോടു അരുളിച്ചെയ്തതു; ഞാൻ വീരനായ ഒരുത്തന്നു സഹായം നല്കുകയും ജനത്തിൽനിന്നു ഒരു വൃതനെ ഉയർത്തുകയും ചെയ്യും&#8230;” ( സങ്കീ 89:19)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}