{"uniqueid":"20251026072337_106504c8","date":"2025-10-17","title":"ഇഖാബോദ്!","key_verse":"9_4:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“മഹത്വം ഇസ്രായേലിൽ നിന്ന് മാഞ്ഞുപോയി !” എന്ന് പറഞ്ഞുകൊണ്ട് അവൾ കുഞ്ഞിന് ഇഖാബോദ് എന്ന് പേരിട്ടു”. (1 ശാമുവേൽ 4:21)"},"devotion":{"label":"ധ്യാനം","text":"ഏലിയുടെ മകനും ദുഷ്ട (പാപി) പുരോഹിതനുമായ ഫീനെഹാസ് മരിച്ചപ്പോൾ, അവന്റെ ഭാര്യ ഒരു മകനെ പ്രസവിച്ചു. അതേ സമയം, ഉടമ്പടി പെട്ടകം ഫെലിസ്ത്യർ പിടിച്ചെടുത്തു. തന്റെ ദുഃഖത്തിൽ, അവൾ കുഞ്ഞിന് ഈഖാബോദ് എന്ന് പേരിട്ടു, അതായത് “മഹത്വം ഇസ്രായേലിൽ നിന്ന് വിട്ടുപോയി”.\r\n\r\nഇന്നും, പല വിശ്വാസികളും ശുശ്രൂഷകരും ഇഖാബോദ് അവസ്ഥയിലാണ് ജീവിക്കുന്നത്. തങ്ങളുടെ വിളി മറന്നുകൊണ്ട്, ദൈവത്തിന്റെ മഹത്വം വിട്ടുപോ യെന്നു അവർ മനസ്സിലാക്കുന്നില്ല, എന്നിരുന്നാലും അവർ ബാഹ്യമായി ശുശ്രൂഷകരെപ്പോലെ പ്രവർത്തിക്കുന്നു. സ്വർഗ്ഗം അവരെ ഈഖാബോദ് എന്ന് വിളിക്കുന്നു.\r\n\r\nകർത്താവ് വിലപിക്കുന്നു: “നീ മഹത്വം കാത്തുസൂക്ഷിച്ചില്ല, നിന്റെ മേൽ വെച്ചിരിക്കുന്ന അഭിഷേകത്തെ നീ വിലമതിച്ചില്ല, പാപവുമായി കളിച്ചു, ക്ഷണികമായ സുഖങ്ങളെ സ്നേഹിച്ചു, ഇപ്പോൾ നീ ഇഖാബോദായി നിലകൊള്ളുന്നു.”\r\n\r\nഎന്റെ പിതാവിന്റെ ശുശ്രൂഷയുടെ ആദ്യ വർഷങ്ങളിൽ, ഒരാൾ ഒരിക്കൽ അദ്ദേഹത്തെ സമീപിച്ച്, \"സഹോദരാ, നീ എന്നോടൊപ്പം ശുശ്രൂഷയിൽ ചേരുകയാണെങ്കിൽ, ഞാൻ നിന്നെ വടക്കേ ഇന്ത്യയിലും വിദേശത്തും പോലും പരിചയപ്പെടുത്താം\" എന്ന് പറഞ്ഞു. അദ്ദേഹത്തെ നന്നായി അറിയാത്തതിനാൽ, എന്റെ പിതാവ് അതിനെക്കുറിച്ച് പ്രാർത്ഥിച്ചു. പക്ഷേ അദ്ദേഹത്തിന് ആത്മാവിൽ സമാധാനം തോന്നിയില്ല. പിന്നീട്, ദൈവത്തിന്റെ മറ്റൊരു വിശ്വസ്ത ദാസനോട് അന്വേഷിച്ചപ്പോൾ, അദ്ദേഹത്തിന് മുന്നറിയിപ്പ് ലഭിച്ചു: \"സഹോദരാ, അവനോടൊപ്പം ചേരരുത്. അവൻ ഒരു ഇക്കാബോദാണ്. അവൻ പാപത്തിൽ വീണുപോയതിനാൽ മഹത്വം അവനെ വിട്ടുപോയി.\"\r\n\r\nവിളിക്കപ്പെട്ട പലരും കുറച്ചുകാലത്തേക്ക് പ്രകാശിക്കുന്നു, പക്ഷേ അവർ ചെറിയ വിട്ടുവീഴ്ചകൾ ഉള്ളിൽ കടക്കാൻ അനുവദിക്കുന്നു. എന്നിട്ടും, ദൈവകൃപ ഉടനടി വിട്ടുപോകുന്നില്ല, അതിനാൽ അവർ അശ്രദ്ധരാകുന്നു – കൃപ പെരുകുമെന്ന് കരുതി പാപത്തിൽ തുടരുന്നു. ഒടുവിൽ, മഹത്വം മഹത്വം നഷ്ടപ്പെടുന്നു, ദൈവത്തിന്റെ സാന്നിധ്യം നീക്കംചെയ്യപ്പെടുന്നു.\r\n\r\nഅത്തരം ആളുകളെക്കുറിച്ച് തിരുവെഴുത്ത് മുന്നറിയിപ്പ് നൽകുന്നു: “ഒരിക്കൽ പ്രകാശം ലഭിച്ച്, സ്വർഗ്ഗീയ ദാനം ആസ്വദിച്ച്, പരിശുദ്ധാത്മാവിൽ പങ്കാളികളായി, ദൈവത്തിന്റെ നല്ല വചനവും വരാനിരിക്കുന്ന യുഗത്തിന്റെ ശക്തികളും ആസ്വദിച്ചവർ, അവർ വീണുപോയാൽ, അവരെ വീണ്ടും മാനസാന്തരത്തിലേക്ക് പുതുക്കുക അസാധ്യമാണ്&#8230;” (എബ്രായർ 6:4–6). ഇന്നും ചിലർ കപടനാട്യക്കാരായി, പൊള്ളലേറ്റ മനസ്സാക്ഷിയോടെ ജീവിക്കുന്നു.\r\n\r\nവേശ്യകളെ പിന്തുടർന്ന് സാംസണും പാപവുമായി കളിച്ചു. ദെലീലാ തന്റെ മുടി മുറിച്ചപ്പോൾ, ദൈവത്തിന്റെ ആത്മാവ് അവനെ വിട്ടുപോയി, അവൻ ഇഖാബോദായി. ദൈവത്തിന്റെ പ്രിയ മകനേ, എല്ലാ ജാഗ്രതയോടെയും നിന്റെ ഹൃദയത്തെ കാത്തുകൊള്ളുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: പ്രബോധനം മുറുകെ പിടിക്ക; വിട്ടുകളയരുതു; അതിനെ കാത്തുകൊൾക, അതു നിന്റെ ജീവനല്ലോ.” (സദൃശവാക്യം 4:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}