{"uniqueid":"20251026072940_1059335a","date":"2025-05-31","title":"നിങ്ങൾ വിശ്വസിക്കണം!","key_verse":"58_11:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ വിശ്വാസമില്ലാതെ അവനെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്, കാരണം ദൈവത്തിന്റെ അടുക്കൽ വരുന്നവൻ അവൻ ഉണ്ടെന്നും തന്നെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്ക് അവൻ പ്രതിഫലം നൽകുന്നവനാണെന്നും വിശ്വസിക്കണം.” (എബ്രായർ 11:6)"},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസമില്ലാതെ പ്രാർത്ഥിക്കുന്നതിൽ അർത്ഥമില്ല. നാം പ്രാർത്ഥിക്കുമ്പോൾ, കർത്താവ് നമ്മുടെ പ്രാർത്ഥന കേൾക്കുകയും അതിന് ഉത്തരം നൽകുകയും ചെയ്യുന്നുവെന്ന് നമുക്ക് പൂർണ്ണ ബോധ്യമുണ്ടായിരിക്കണം. അപ്പോൾ മാത്രമേ നമ്മുടെ പ്രാർത്ഥനകൾ ശക്തവും ഫലപ്രദവുമാകൂ.\r\n\r\nഒരിക്കൽ ഒരു കൊച്ചുകുട്ടിയെ ഗുരുതരമായ രോഗവുമായി ആശുപത്രിയിൽ പ്രവേശിപ്പിച്ചു. അവന്റെ അവസ്ഥ വഷളായപ്പോൾ, അവൻ മരണത്തിന്റെ വക്കിലായിരുന്നു. ഒരു ദിവസം, അവനെ ചികിത്സിക്കുന്ന ഡോക്ടറെ നോക്കി അയാൾ ചോദിച്ചു, “സർ, നിങ്ങൾ ഒരു ക്രിസ്ത്യാനിയല്ലേ? ദയവായി എനിക്ക് വേണ്ടി പ്രാർത്ഥിക്കുമോ?”\r\n\r\nഡോക്ടർ മടിച്ചുനിന്നു, “പകരം ഞാൻ ഒരു പാസ്റ്ററെ വിളിച്ച് നിങ്ങൾക്കുവേണ്ടി പ്രാർത്ഥിക്കട്ടെ?” ആ കുട്ടി അടിയന്തിരമായി മറുപടി പറഞ്ഞു, “പക്ഷേ അദ്ദേഹം ഇവിടെ എത്തുന്നതിനുമുമ്പ് ഞാൻ മരിച്ചാൽ എന്ത് സംഭവിക്കും? ദയവായി – നിങ്ങൾ എനിക്ക് വേണ്ടി പ്രാർത്ഥിക്കുക!”\r\n\r\nമറ്റൊരു വഴിയുമില്ലാതെ ഡോക്ടർ പ്രാർത്ഥിക്കാൻ തുടങ്ങി – പക്ഷേ അദ്ദേഹത്തിന് തുടരാൻ കഴിഞ്ഞില്ല. പേരുകൊണ്ട് അദ്ദേഹം ഒരു ക്രിസ്ത്യാനിയായിരുന്നിട്ടും, അദ്ദേഹം യഥാർത്ഥത്തിൽ രക്ഷിക്കപ്പെട്ടില്ല. അതിനാൽ ആ കൊച്ചുകുട്ടി സ്വയം പ്രാർത്ഥിക്കാൻ തുടങ്ങി. അദ്ദേഹം എന്താണ് പറഞ്ഞതെന്ന് നിങ്ങൾക്കറിയാമോ? \"കർത്താവേ, ദയവായി ഈ ദയാലുവായ ഡോക്ടറെ എങ്ങനെ പ്രാർത്ഥിക്കണമെന്ന് പഠിപ്പിക്കണമേ. എങ്ങനെയെങ്കിലും അദ്ദേഹത്തെ രക്ഷിക്കണമേ! ദയവായി അദ്ദേഹത്തിന്റെ ആത്മാവിനെ നരകത്തിൽ നിന്നും നാശത്തിൽ നിന്നും സംരക്ഷിക്കണമേ. രണ്ടാമത്തെ മരണമായ തീപ്പൊയ്കയിൽ അദ്ദേഹത്തെ എറിയാൻ അനുവദിക്കരുതേ.\"\r\n\r\nആ പ്രാർത്ഥന ഡോക്ടറെ ഉലച്ചു. ആത്മീയ മരണം ശാരീരിക മരണത്തേക്കാൾ വളരെ ഭയാനകമാണെന്ന് അദ്ദേഹം മനസ്സിലാക്കി. അന്ന്, ആ കുട്ടിയുടെ പ്രാർത്ഥന ഡോക്ടറെ രക്ഷയിലേക്ക് നയിച്ചു.\r\n\r\nഎബ്രായർ 11:6 വീണ്ടും വായിക്കുക: “വിശ്വാസമില്ലാതെ ദൈവത്തെ പ്രസാദിപ്പിക്കുക അസാധ്യമാണ്. ദൈവത്തിന്റെ അടുക്കൽ വരുന്നവൻ ദൈവം ഉണ്ടെന്നും തന്നെ ഉത്സാഹത്തോടെ അന്വേഷിക്കുന്നവർക്ക് അവൻ പ്രതിഫലം നൽകുന്നുവെന്നും വിശ്വസിക്കണം.”\r\n\r\nഇവിടെ രണ്ട് അവശ്യ വിശ്വാസങ്ങളുണ്ട്: ദൈവം ഉണ്ട്; തന്നെ അന്വേഷിക്കുന്നവർക്ക് അവൻ പ്രതിഫലം നൽകുന്നു. പ്രിയ ദൈവമക്കളേ, നിങ്ങൾ വീണ്ടും വീണ്ടും തിരുവെഴുത്തുകൾ വായിക്കുമ്പോൾ, നിങ്ങളുടെ ഉള്ളിൽ എന്തോ ഉണർത്തുന്നത് നിങ്ങൾ ശ്രദ്ധിക്കും; വിശ്വാസം ഉയർന്നുവരാൻ തുടങ്ങുന്നു. ബൈബിൾ പറയുന്നു, “വിശ്വാസം കേൾവിയാലും കേൾവി ദൈവവചനത്താലും വരുന്നു.” (റോമർ 10:17). അതിനാൽ വചനം കൊണ്ട് നിങ്ങളെത്തന്നെ നിറയ്ക്കുക – വിശ്വാസം നിങ്ങളുടെ പ്രാർത്ഥനകളെ നയിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അതുകൊണ്ട് ഞാൻ നിങ്ങളോടു പറയുന്നു, നിങ്ങൾ പ്രാർത്ഥിക്കുമ്പോൾ എന്തു ചോദിച്ചാലും അവ നിങ്ങൾക്ക് ലഭിക്കുമെന്ന് വിശ്വസിക്കുവിൻ; എന്നാൽ നിങ്ങൾക്ക് അവ ലഭിക്കും.” (മർക്കോസ് 11:24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}