{"uniqueid":"20251026083127_71b25305","date":"2022-10-17","title":"മലമേൽ 5000 പേർ","key_verse":"40_5:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“     അവൻ പുരുഷാരത്തെ കണ്ടാറെ മലമേൽ കയറി.  ( മത്തായി .5:1)"},"devotion":{"label":"ധ്യാനം","text":"ബഹു ജനങ്ങളെ ഉപദേശിക്കുവാൻ വേണ്ടിയും വചനത്തിൽ ഉള്ള മഹത്വങ്ങൾ അറിയിക്കുവാൻ  വേണ്ടിയും അവൻ മലമേൽ കയറി, അതെ ഉപദേശം എന്നുവച്ചാൽ അത് ദൈവജനത്തെ ആത്മീയമായി പണിയുവാൻ സഹായിക്കുന്നു, .\r\n\r\nഅവരെ ആത്മാവിൽ ശക്തിപ്പെടുത്തുന്നു. വചനം കേൾക്കുവാൻ മലമേൽ കയറിയ പുരുഷാരം 5000 പേർ  ഇടയനില്ലാത്ത ആടുകൾ പോലെ ഇടയനെ തിരക്കി കർത്താവിന്റെ വചനം കേൾക്കുവാൻ വേണ്ടി  മനസ്സു വച്ചു അനുസരണയോടെ  കൂടി വന്ന  ജനങ്ങൾ ഇവർ മാത്രമാകുന്നു, കർത്താവിനോട് ആത്മീയ മലമേൽ കയറുവാൻ  ആദ്യത്തെ  കാൽചുവട് വെച്ചവർ ആകുന്നു, മരുഭൂമിയിൽ കർത്താവ് പ്രസംഗിക്കുന്നു എന്ന് കേട്ട് ജനങ്ങൾ അവിടെ കൂടി മൂന്ന് ദിവസം രാത്രിയും പകലും അവന്റെ വചനം ഇടവിടാതെ കേട്ടു കർത്താവ് അവർക്ക് ആത്മീയ ഭക്ഷണം മാത്രമല്ല ശാരീരിക ആവശ്യത്തിനുള്ള ഭക്ഷണം കൂടി നൽകി.\r\n\r\nദൈവ മക്കളെ  സത്യവചനം കേൾക്കുവാൻ വേണ്ടി മലമേൽ കയറിയ കൂട്ടത്തിൽ നിങ്ങളും ഉൾപ്പെടുന്നുവോ?  ബുദ്ധി ഇല്ലാത്തവരെ പരിജ്ഞാനി ആക്കുന്നത് എന്ത്? കാലിനു ദീപവും വെളിച്ചവും ആയിരിക്കുന്നത് എന്ത്?\r\n\r\nദൈവവചനം അല്ലയോ? തന്റെ ബാല്യകാലത്ത് വനത്തിൽ ചെന്ന് വിറക് വെട്ടി അതിനെ തലച്ചുമടായി വീടുകളിൽ വിൽക്കുന്ന തൊഴിലായിരുന്നു എബ്രഹാംലിങ്കൻ ചെയ്തുകൊണ്ടിരുന്നത് അവന്റെ  മുത്തശ്ശി  അവന്റെ പതിനൊന്നാമത്തെ പിറന്നാളിന് അവന് ഒരു സത്യവേദപുസ്തകം സമ്മാനമായി നൽകി, എന്നിട്ട് എന്റെ പ്രിയ കൊച്ചു മകനെ  നീ കർത്താവിന്റെ വചനത്തിൽ പ്രിയം വയ്ക്കുന്ന സമയത്ത് അവൻ നിന്നെ വളരെ അധികം ഉയർത്തും“ എന്നു പറഞ്ഞു ആ ദിവസം മുതൽ എബ്രഹാംലിങ്കന്  ഈ സത്യവേദപുസ്തകം വളരെയധികം സന്തോഷം നൽകുന്ന ഒന്നായി തീർന്നു, വിറക് വെട്ടി കച്ചവടം ചെയ്തു കഴിഞ്ഞ ശേഷം വിശ്രമിക്കുന്ന സമയത്ത് ഒക്കെയും  അവൻ ഈ സത്യവേദപുസ്തകം സ്ഥിരമായി വായിക്കുവാൻ തുടങ്ങി, അതിലൂടെ അവനു വളരെ അധികം പരിജ്ഞാനം ലഭിച്ചു. ആദ്യം പഞ്ചായത്ത് ഇലക്ഷനിൽ അദ്ദേഹം വിജയിച്ചു പിന്നീട് നിയമസഭാ ഇലക്ഷൻ പിന്നീട് പാർലമെന്റ് ഇലക്ഷൻ തുടങ്ങിയവയിൽ വിജയിച്ചു. അവസാനം അമേരിക്കയിലെ ഉന്നത പദവിയായ പ്രസിഡണ്ട്ന്റെ പദവിയിൽ വരെ അദ്ദേഹം എത്തിച്ചേർന്നു, നോക്കുവിൻ എത്രവലിയ ഉയർച്ച, ഇടയനായി ജീവിച്ച ദാവീദ് ഉയർച്ചയിൽ എത്തുവാൻ കാരണമെന്ത്?  അവൻ വചന ഗവേഷണം ചെയ്ത അതിലൂടെ തങ്ങളുടെ അവകാശം നേടിയെടുത്തത് തന്നെയല്ലേ? അതുകൊണ്ട് അവൻ രാജ്യത്തെ രാജാവായി തീർന്നില്ലേ? അതേ കർത്താവിന്റെ ന്യായപ്രമാണത്തിൽ രാത്രിയും പകലും ധ്യാനിക്കുക മനുഷ്യൻ ഭാഗ്യവാൻ,  മലയിൽ കയറുന്ന മനുഷ്യൻ ആരോഗ്യമായി ഇരിക്കാൻ തക്ക രീതിയിൽ ആരോഗ്യമുള്ള ഭക്ഷണം കഴിക്കേണ്ടത് ആവശ്യം അല്ലേ? സത്യ വേദപുസ്തകം പറയുന്നു മനുഷ്യന് അപ്പം കൊണ്ട് മാത്രമല്ല കർത്താവിന്റെ വായിൽ നിന്ന് പുറപ്പെടുന്ന ഓരോ വാക്കുകൊണ്ടും ജീവിക്കുമെന്ന് ( ആവർത്തനം 8:3).\r\n\r\nഇയ്യോബ് പറയുന്ന സാക്ഷ്യം എന്തെന്ന് അറിയാമോ? “ഞാൻ അവന്റെ അധരങ്ങളുടെ കല്പന വിട്ടു പിന്മാറീട്ടില്ല; അവന്റെ വായലിലെ വചനങ്ങളെ എന്റെ ആഹാരത്തെക്കാൾ സൂക്ഷിച്ചിരിക്കുന്നു.\r\n\r\n” ( ഇയ്യോബ്23:12). യീരേമ്യാവിന്റെ അനുഭവം.ഞാൻ നിന്റെ വചനങ്ങളെ കണ്ടെത്തി ഭക്ഷിച്ചിരിക്കുന്നു; നിന്റെ വചനങ്ങൾ എനിക്കു സന്തോഷവും എന്റെ ഹൃദയത്തിന്നു ആനന്ദവും ആയി; .” ( യീരേമ്യാ 15:16) എന്ന് സന്തോഷത്തോടെ അവൻ പറയുന്നു.\r\n\r\nദൈവ മക്കളെ ആത്മീയ ജീവിതത്തിൽ നിങ്ങൾക്ക് ഉയർച്ച കിട്ടണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്നു എങ്കിൽ വചനം  ഭക്ഷിച്ചു  അത് കൊണ്ട് ജീവിക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഇപ്പോൾ ജനിച്ച ശിശുക്കളെപ്പോലെ രക്ഷെക്കായി വളരുവാൻ വചനം എന്ന മായമില്ലാത്ത പാൽ കുടിപ്പാൻ വാഞ്ചി പിൻ വാഞ്ചിപ്പിന്  (1 പത്രോസ് 2:2, 3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}