{"uniqueid":"20251026083131_71b25303","date":"2022-10-15","title":"മലമേൽ കയറി!","key_verse":"40_5:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ പുരുഷാരത്തെ കണ്ടാറെ മലമേൽ കയറി.  ( മത്തായി .5:1)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശു ക്രിസ്തു മലമേൽ കയറി നമുക്ക് ഒരു മാതൃക കാണിച്ചവൻ  ആകുന്നു. ഒരു  വലിയ സൈന്യത്തിന്റെ നേതാവ് പോലെ അവൻ നമുക്ക് മുമ്പായി കയറിച്ചെല്ലുന്നു  കയറി വാ എന്ന് നമ്മെ സ്നേഹത്തോടെ വിളിക്കുന്നു, അങ്ങനെ വിളിക്കുന്ന സമയത്ത് ആഗ്രഹമുള്ള സകലരും അവന്റെ കൂടെ കയറിച്ചെല്ലുന്നത് നിങ്ങൾ ഓർത്തുനോക്കുക, എങ്ങനെയെങ്കിലും കയറി വാ എന്ന് പറയാതെ അവൻ ഒരു മാതൃക കാണിച്ചു കൊടുത്ത് നമുക്ക് മുൻപോട്ടു ചെല്ലുന്നു ആ മാതൃക പ്രകാരം നിങ്ങളും കയറി വരുവാൻ വേണ്ടി അവൻ തന്റെ സ്വർഗ്ഗീയ മഹത്വത്തെ ഉപേക്ഷിച്ചു താഴെ ഭൂമിയിലേക്ക് ഇറങ്ങി വന്നു. സ്വയം തന്നെ താഴ്ത്തി, നിങ്ങളെ സമ്പന്നർ ആകുവാൻ വേണ്ടി അവൻ ദരിദ്രരായി തീർന്നു, നിങ്ങളെ രാജാക്കന്മാർ ആകുവാൻ വേണ്ടി അവൻ ദാസനായിത്തീരുന്നു, നിങ്ങൾ അവന്റെ കാൽപ്പാടുകൾ പിന്തുടർന്ന് അവന്റെ കൂടെ ചെല്ലുവാൻ വേണ്ടിയാണ് അവൻ അങ്ങനെ ചെയ്തത്.\r\n\r\nമലയടിവാരത്തിൽ കണ്ട് ജനങ്ങൾ എങ്ങനെ ഉള്ളവർ ആയിരുന്നു?  സത്യവേദപുസ്തകം പറയുന്നു അവൻ പുരുഷാരത്തെ ഇടയനില്ലാത്ത ആടുകളെപ്പോലെ കുഴഞ്ഞവരും ചിന്നിയവരുമായി കണ്ടിട്ടു അവരെക്കുറിച്ചു മനസ്സലിഞ്ഞു,( മത്തായി.9:36).മലയടിവാരത്തിൽ ഇന്നും ഒരുകൂട്ടം ജനങ്ങൾ ഒരു ലക്ഷ്യവുമില്ലാതെ തങ്ങളുടെ സ്വന്തം ഇഷ്ടപ്രകാരം അലഞ്ഞു തിരിഞ്ഞു നടക്കുന്നു. ശരിക്കും തങ്ങളുടെ ഇടയൻ ആർ എന്ന് അവർക്ക് അറിവാൻ പാടില്ല അതുകൊണ്ട് അവർ ഇഹലോക ജീവിതത്തിന് പ്രാധാന്യം നൽകി സ്വർഗ്ഗീയ ജീവിതം നഷ്ടപ്പെടുത്തുന്നു. ഇഹലോക ജീവിതം എങ്ങനെയുള്ളത് എന്നും സ്വർഗ്ഗീയ ജീവിതത്തിന്റെ ലക്ഷ്യം എന്തെന്നും അവർ മനസ്സിലാക്കുന്നില്ല.\r\n\r\nഒരുപാട് ഉറങ്ങിക്കിടക്കുന്ന അസ്ഥികൂടങ്ങൾ പാതാളത്തിൽ കിടക്കുന്നതായി  പ്രവാചകനായ യേഹേ സ്ക്യേൽ  ദർശനം കണ്ടു (യേഹേ 37:1-6). ഇതാകുന്നു ഇന്നത്തെ ജനങ്ങളുടെ അവസ്ഥ, പ്രശ്നങ്ങൾ കൂടിക്കൂടി അവർ ലക്ഷ്യമില്ലാത മനുഷ്യന്മാർ ആയി ജീവച്ഛവമായി ചുറ്റിത്തിരിയുന്നു കർത്താവിന്റെ വചനത്തിനും പരിശുദ്ധാത്മാവിനും മാത്രമേ ഇവരെ ജീവിപ്പിക്കുവാൻ കഴിയുകയുള്ളൂ ഓരോ നിമിഷ നേരവും നിങ്ങൾ നിത്യ രാജ്യമായ സ്വർഗത്തെക്കുറിച്ച് ചിന്തിച്ചു കൊണ്ടേയിരിക്കണം, നിങ്ങളെ മരണത്തിലേക്ക് നയിക്കുന്ന വാതിൽ വളരെ  വലിയതായി ഇരിക്കുന്നു, സ്വന്ത ഇഷ്ടപ്രകാരം ജീവിക്കുന്നവർ കാലുതെന്നി  വിശാലമായ വഴിയിലൂടെ പാതാളത്തിലേക്കു പ്രവേശിക്കും. അങ്ങനെ അവർ അഗ്നി കടലിൽ വീഴും, പക്ഷേ ജീവന്റെ വാതിൽ കണ്ടുപിടിക്കുന്നവർ   വളരെ ചുരുക്കം മാത്രം, കാരണം ആ വാതിൽ വളരെ ചെറുതായിരിക്കുന്നു, അതിനെ കണ്ടെത്തുവാൻ വളരെ പ്രയാസമുള്ള കാര്യം എങ്കിലും അത് നമ്മെ നിത്യജീവനിലേക്ക് നയിക്കും.\r\n\r\nദൈവമക്കളെ ജീവന്റെ വാതിലിൽ കൂടി കർത്താവ് മുഖാന്തരം ഉയരത്തിലേക്ക് കയറി ചെല്ലണം എന്ന ലക്ഷ്യം നിങ്ങളുടെ ജീവിതത്തിൽ എപ്പോഴും ഉണ്ടായിരിക്കണം. കർത്താവു വളരെയധികം ജനക്കൂട്ടത്തെ വിളിച്ചു വേർതിരിച്ചു തനിക്കുവേണ്ടി അവരെ വിശുദ്ധന്മാരായി സ്വർഗ്ഗത്തിലേക്ക് കയറി വരുവാൻവിളിക്കുന്നു,അങ്ങനെയുള്ള\r\n\r\nവരെ രൂപാന്തരപ്പെടുത്തുന്നു, അവർക്ക് മഹത്വം കൊടുക്കുന്നു, നിങ്ങൾക്കും അങ്ങനെയുള്ള ഒരു വ്യക്തിയായി തീരണ്ടേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “   നിലത്തിലെ പൊടിയിൽ നിദ്ര കൊള്ളുന്നവരിൽ പലരും ചിലർ നിത്യജീവന്നായും ചിലർ ലജ്ജെക്കും നിത്യനിന്ദെക്കുമായും ഉണരും. ( ദാനിയേൽ.12:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}