{"uniqueid":"20251026083140_71b25301","date":"2022-10-13","title":"ഒലിവുമല","key_verse":"40_24:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ ഒലിവുമലയിൽ ഇരിക്കുമ്പോൾ ശിഷ്യന്മാർ തനിച്ചു അവന്റെ അടുക്കൽ വന്നു: അതു എപ്പോൾ സംഭവിക്കും എന്നു നിന്റെ വരവിന്നും ലോകാവസാനത്തിന്നു അടയാളം എന്തു എന്നും പറഞ്ഞു തരേണം എന്നു അപേക്ഷിച്ചു.” ( മത്തായി .24:3)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേൽ രാജ്യത്ത് വളരെയധികം  പ്രസിദ്ധിയാർജിച്ച,  ജനങ്ങൾ വളരെയധികം ഇഷ്ടപ്പെടുന്ന  ഏകദേശം 2700 അടി പൊക്കമുള്ള ഈ മല ഒരു ചതുര മൈൽ വിസ്തീർണ്ണം ഉള്ളതായിരുന്നു.  അവിടെ വളരെയധികം ഒലിവ് മരങ്ങൾ ഉണ്ടായിരുന്ന കാരണം ആ ഭാഗത്ത് താമസിക്കുന്ന സകല ജനങ്ങൾക്കും അവ ജീവിതമാർഗ്ഗം ഉണ്ടാക്കി നൽകുന്നവയായിരുന്നു. ആ പ്രദേശത്ത് അവിടെയിവിടെയായി ചിലസ്ഥലങ്ങളിൽ ഒലിവ്  വിത്തുകളിൽ നിന്ന് എണ്ണ ആട്ടിയെടുക്കുന്ന യന്ത്രങ്ങൾ ഉണ്ടായിരുന്നു.\r\n\r\nപ്രാർത്ഥിക്കുവാൻ വേണ്ടി കർത്താവു ഇടയ്ക്കിടെ ഈ സ്ഥലത്ത് പോകാറുണ്ട്.ഗത്സമനെ തോട്ടം ഇവിടെയായിരുന്നു സ്ഥിതിചെയ്തിരുന്നത്. ജെറുസലേം പട്ടണത്തിലെ കിഴക്കുഭാഗത്ത് കെദ്രോൻ പുഴയുടെ വടക്ക് പടിഞ്ഞാറ് ഭാഗത്ത് ഈ ഒലിവ് മല നീണ്ട നിരയായി സ്ഥിതിചെയ്യുന്നു.\r\n\r\n0അത് ജെറുസലേമിന്റെ  കിഴക്കുഭാഗത്തുള്ള  ബെഥാന്യ പട്ടണം വരെ നീണ്ടു കിടക്കുന്നു ഈ പട്ടണത്തിലേക്ക് കർത്താവു ചെല്ലുന്ന സമയത്തെല്ലാം പ്രാർത്ഥിക്കുവാൻ വേണ്ടിയും ധ്യാനിക്കുവാൻ വേണ്ടിയും ശിഷ്യന്മാരെയും കൊണ്ട് ഒലിവ് മലയിലേക്ക് ചെല്ലുന്നത് പതിവായിരുന്നു. അവൻ അവിടെ വച്ച് തന്റെ  ശിഷ്യന്മാരെ പഠിപ്പിച്ച ദൈവീക സത്യങ്ങളെകുറിച്ച് മത്തായി 24 ആം അധ്യായം ലൂക്കോസ് ഇരുപത്തിയൊന്നാം അധ്യായം മർക്കോസ് പതിമൂന്നാം അദ്ധ്യായം തുടങ്ങിയ ഭാഗങ്ങളിൽ നമുക്ക് വായിക്കുവാൻ കഴിയും.\r\n\r\nഒലിവുമല നമ്മുടെ കർത്താവിന്റെ രണ്ടാമത്തെ വരവിനെക്കുറിച്ച് എപ്പോഴും ഓർമ്മിപ്പിക്കുന്ന മലയായിരിക്കുന്ന്  കാരണം അവിടെവച്ച് ആകുന്നു അവൻ ശിഷ്യന്മാർ കാൺകെ  സ്വർഗ്ഗാരോഹണം ചെയ്യപ്പെട്ടത്. ശേഷം  ശിഷ്യന്മാരുടെ കണ്ണുകൾക്ക് മറവായി അവനെ ഒരു മേഘം എടുത്തുകൊണ്ടുപോയി. അങ്ങനെ അവൻ മറഞ്ഞുപോയശേഷം അവിടെ  ദൂതന്മാർ പ്രത്യക്ഷപ്പെട്ടു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \"ഗലീല പുരുഷന്മാരെ നിങ്ങൾ എന്തുകൊണ്ട് ആകാശത്തിലേക്ക് നോക്കി നിൽക്കുന്നു? നിങ്ങളുടെ അടുക്കൽ നിന്ന് സ്വർഗ്ഗത്തിലേക്ക് പോയ കർത്താവ്. എങ്ങിനെ നിങ്ങളുടെ മുമ്പിൽവെച്ച് സ്വർഗ്ഗത്തിലേക്ക് പോയോ  അങ്ങനെ തന്നെ വീണ്ടും തിരിച്ചു വരും എന്നു പറഞ്ഞു\"  ( പ്രവർത്തി 1: 11)\r\n\r\nക്രിസ്തീയ മാർഗ്ഗം എന്ന് പറഞ്ഞാൽ അത് ഒരു വിശ്വാസം നിറഞ്ഞ മാർഗമാകുന്നു കർത്താവു മരിച്ചുയിർത്ത കാരണം ഉയിർപ്പിന്റെ വിശ്വാസം നമുക്കും ഉണ്ട്. അവൻ ഉയിർത്ത് സ്വർഗ്ഗാരോപണം ചെയ്യപ്പെട്ട കാരണം സ്വർഗ്ഗത്തിൽ നിന്ന് വീണ്ടും തിരിച്ചു വരും എന്നുള്ള വിശ്വാസം\r\n\r\nനമുക്ക് ഉണ്ട്, ഇനി ഈ ലോകത്തിൽ സംഭവിക്കുവാൻ പോകുന്ന ഏറ്റവും വലിയ സംഭവം എന്തെന്ന് വെച്ചാൽ അത് കർത്താവിന്റെ രണ്ടാമത്തെ വരവു ആകുന്നു. കർത്താവ് തിരിച്ചു വരുന്നത് ഒലിവ് മലയിൽ ആയിരിക്കും സത്യ വേദപുസ്തകം പറയുന്നു, അന്നാളിൽ അവന്റെ കാൽ യെരൂശലേമിന്നെതിരെ കിഴക്കുള്ള ഒലിവു മലയിൽ നില്ക്കും; ഒലിവുമല കഴിക്കുപടിഞ്ഞാറായി നടുവെ പിളർന്നുപോകും; ഏറ്റവും വലിയോരു താഴ്വര ഉളവായ്‍വരും; മലയുടെ ഒരു പാതി വടക്കോട്ടും മറ്റെ പാതി തെക്കോട്ടും വാങ്ങിപ്പോകും.(സെഖ 14:4).\r\n\r\nദൈവമക്കളെ ഒലിവുമലയെ  നിങ്ങളോർക്കുക നിങ്ങളുടെ കണ്ണുകൾ അവളുടെ രണ്ടാമത്തെ വരവിനെ ആഗ്രഹത്തോടുകൂടി നോക്കി നിൽക്കട്ടെ അവന്റെ രണ്ടാമത്തെ വരവിൽ അവരെ നേരിട്ട് കാണുവാൻ ആഗ്രഹത്തോടെ കൂടെ കാത്തിരിക്കുക നിങ്ങളുടെ ദേഹം ദേഹി ആത്മാവിനെ അതിനുവേണ്ടി വിശുദ്ധയായി സൂക്ഷിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- എന്റെ ദൈവമായ യഹോവയും തന്നോടുകൂടെ സകലവിശുദ്ധന്മാരും വരും.(സെഖ 14:5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}