{"uniqueid":"20251026083147_71b25301","date":"2022-10-13","title":"മലമേൽ !","key_verse":"40_14:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"(യേശു ) പ്രാർത്ഥിപ്പാൻ തനിയെ മലയിൽ കയറിപ്പോയി; വൈകുന്നേരം ആയപ്പോൾ ഏകനായി അവിടെ ഇരുന്നു.” ( മത്തായി. 14:23)."},"devotion":{"label":"ധ്യാനം","text":"ഉന്നത അനുഭവങ്ങൽ കിട്ടണം എന്ന് സ്വയം ആഗ്രഹിച്ച സമയത്ത് ഒക്കെയും കർത്താവു ഉയരംകൂടിയ മലയിൽ ചെന്ന് ഏകാകൃത ചിത്തനായി പ്രാർത്ഥിച്ചു എന്ന്\r\n\r\nമത്തായി മാർക്കോസ് ലൂക്കോസ് യോഹന്നാൻ പുസ്തകങ്ങളിൽ നമുക്ക് വായിക്കുവാൻ കഴിയും  ഇവൻ പ്രാർത്ഥിക്കുവാൻ വേണ്ടി മാത്രം ഒറ്റയ്ക്ക് മലമേൽ കയറിപ്പോയി.\r\n\r\nരക്ഷിക്കപ്പെട്ട ഓരോ ദൈവപൈതലും ഉയർന്ന ചിന്തയുള്ളവരായിരിക്കണം ഉയരത്തിൽ കയറുവാൻ ആഗ്രഹിക്കണം. ദൈവത്തിന്റെ പൂർണ്ണ ചിന്തയിലേക്ക് അങ്ങനെ എത്തിച്ചേരുവാൻ ഓരോ ദൈവപൈതലും പരിശ്രമിക്കണം,  ഓരോ ദിവസവും അങ്ങനെ  ആത്മീയമായി ഉയരത്തിൽ കയറുന്നതിൽ കൂടി നമുക്ക് ഉയർന്ന ദൈവീക ആത്മീയ അനുഗ്രഹങ്ങളെ കൈവശമാക്കുവാൻ കഴിയും.\r\n\r\nഅങ്ങിനെ കൃപ മേൽ കൃപ പ്രാപിച്ചു വളരെ അധികം ശക്തി സ്വീകരിച്ച് ദൈവ മഹത്വത്തിലൂടെ രൂപാന്തരം പ്രാപിക്കുന്നത് വരെ ദൈവമക്കൾ ഈ പരിശ്രമം തുടർന്ന് കൊണ്ടേയിരിക്കണം,  ഞാൻ ബാലൻ ആയിരുന്ന സമയത്ത് മുതിർന്ന ചിലർ വിചിത്രമായ കണക്കുകൾ പറയുന്നത് കേട്ടിട്ടുണ്ട്. ഉദാഹരണമായി മതിലിൽ നിൽക്കുന്ന ഒരു  പല്ലി  അഞ്ചടി ഉയരത്തിൽ നിൽക്കുന്നു എന്ന് വിചാരിക്കുക.\r\n\r\nഒരു മണിക്കൂർ കൊണ്ട് നാല് അടി പൊക്കത്തിൽ അത് കയറുകയും മൂന്നടി താഴത്തേക്ക് തെറ്റി ഇറങ്ങുകയും ചെയ്യുന്നുവെങ്കിൽ 5 മണിക്കൂർ കൊണ്ട് അത് എത്ര ഉയരത്തിൽ കയറും എന്ന് ചോദിക്കാറുണ്ട്. അനേക ക്രിസ്ത്യാനികളുടെ അനുഭവം ഇതുതന്നെ\r\n\r\nഞായറാഴ്ച വിശുദ്ധിയിൽ കയറും മറ്റുള്ള ആറുദിവസം പ്രാർത്ഥനാ വേദപഠനം എന്നീ കാര്യങ്ങളിൽ താഴേക്ക് ഇറങ്ങുകയും ചെയ്യും ചില ദിവസങ്ങളിൽ മലയുടെ അറ്റം  വരെഎത്തിച്ചേരും ചില ദിവസങ്ങളിൽ പാതാളം വരെ എത്തി തല കീഴിലായി തൂങ്ങിക്കിടക്കും.\r\n\r\nചൂടും ഇല്ലാതെ തണുപ്പും ഇല്ലാതെ ജീവിക്കുന്ന ക്രിസ്തീയ അവസ്ഥ യാകുന്നു ഇത്.ഇവർ ക്രമമായി കർത്താവിൽ വളരുന്നില്ല ഇവർക്ക് വേദപഠനം ഇല്ല പ്രാർത്ഥന ഇല്ല  കർത്താവിനോടുള്ള കൂട്ടായ്മ കുറഞ്ഞുകുറഞ്ഞു വരുന്നതുകൊണ്ട് ഇവർ എപ്പോഴും വീണു കൊണ്ടേയിരിക്കും, പക്ഷേ നിങ്ങൾ, എപ്പോഴും വിശുദ്ധന്മാരുടെ അവകാശം പ്രാപിക്കുവാൻ വിശപ്പും ദാഹവും ഉള്ളവർ ആയിത്തീർന്ന് ഉയരത്തിലേക്ക് എത്തിച്ചേരുവാൻ എപ്പോഴും ശ്രമിക്കണം.\r\n\r\nമൂന്നാം സ്വർഗ്ഗം വരെ ഉയർത്തപ്പെട്ട പൗലോസിനെ കുറിച്ച് 2 കൊരിന്ത്യർ പന്ത്രണ്ടാം അദ്ധ്യായത്തിൽ നമുക്ക് വായിക്കുവാൻ കഴിയും. അതായത് അവൻ പറുദീസാ വരെയെത്തി. ഇത് ഒരു സാധാരണ മനുഷ്യനെ കൊണ്ട്  സംഭവിക്കുവാൻ കഴിയാത ഒരു കാര്യമാണ് അത്രയും ഉയരത്തിൽ ഒരു സാധാരണ മനുഷ്യനെ കൊണ്ട് കയറുവാൻ സാധിക്കുകയില്ല,\r\n\r\nഅപ്പോസ്തോലനായ യോഹന്നാൻ പത്മോസ് ദ്വീപിൽ കാരാഗൃഹത്തിലാ യിരുന്ന സമയത്ത് . കർത്താവു സ്വർഗ്ഗത്തിൽനിന്ന് അവനോടു ഇവിടെ തേക്ക്  കയറി വരിക എന്ന് പറഞ്ഞു (വെളി . 4:1). ഇങ്ങനെ ആത്മീയമായി ജീവിക്കുവാൻ ആഗ്രഹിക്കുന്ന വ്യക്തികളെ കർത്താവു ഉയരത്തിലേക്ക് കയറി വരുവാൻ വിളിക്കുന്നു.\r\n\r\nദൈവ മക്കളെ നിങ്ങളുടെ ക്രിസ്തീയ ജീവിതത്തിൽ ഉയർന്ന അനുഭവം നിങ്ങൾക്ക് കിട്ടണമെങ്കിൽ അതിനുള്ള ആഗ്രഹവും അഭിലാഷവും നിങ്ങൾക്ക് ഉണ്ട് എങ്കിൽ കർത്താവു നിങ്ങളെ വളരെ ഉയരത്തിൽ എത്തിക്കുവാൻ ആഗ്രഹിക്കുന്നു മടുത്തു പോകാതെ ആത്മാവിൽ ചൂടുള്ളവരായി ജീവിക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “    യേശു മലയിൽ കയറി ശിഷ്യന്മാരോടുകൂടെ അവിടെ ഇരുന്നു.” ( യോഹന്നാൻ 6:3)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}