{"uniqueid":"20251026083152_71b252ff","date":"2022-10-11","title":"രൂപാന്തര മല !","key_verse":"40_17:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവരുടെ മുമ്പാകെ രൂപാന്തരപ്പെട്ടു, അവന്റെ മുഖം സൂര്യനെപ്പോലെ ശോഭിച്ചു അവന്റെ വസ്ത്രം വെളിച്ചം പോലെ വെള്ളയായി തീർന്നു. ( മത്തായി 17:2)."},"devotion":{"label":"ധ്യാനം","text":"വലിയോറു മലയിൽവച്ച് കർത്താവ് രൂപാന്തരപ്പെട്ട് എന്നുമാത്രമേ സത്യവേദ പുസ്തകത്തിൽ നമുക്ക് വായിക്കുവാൻ കഴിയുകയുള്ളൂ എന്നല്ലാതെ ആ മലയുടെ പേര് എന്തെന്ന് സത്യവേദപുസ്തകത്തിൽ ഒരിക്കലും രേഖപ്പെടുത്തിയിട്ടില്ല . പക്ഷേ ഒരുപാട് വേദപണ്ഡിതന്മാർ അത് ഹെർമ്മോൻ മല എന്ന് പറയുന്നു ഹെർമ്മോൻ  മല എന്ന് വെച്ചാൽ അതിന്റെ അർത്ഥം  വിശുദ്ധിയുള്ള മല എന്നാകുന്നു\r\n\r\nഇത് ഇസ്രായേൽ ദേശത്ത് വടക്ക് കിഴക്ക് ഭാഗത്തുള്ള ഏറ്റവും നീളം കൂടിയ ഒരു മലയാകുന്നു. ഇതിന്റെ മുകളിൽ ഏറ്റവും പ്രധാനപ്പെട്ട മൂന്നു കുന്നുകൾ ഉണ്ട്. ഈ മലയുടെ മുകളിൽ വച്ച്  യോർദാൻ നദി ഉൽഭവിച്ച്  അവിടെനിന്ന്  കീഴോട്ട് ഒഴുകി വന്നു ഇസ്രയേൽ ദേശത്തെ ഫലപുഷ്ടി ആക്കിത്തീർക്കുന്നു.\r\n\r\nസങ്കീർത്തനം 20:2-ൽ രേഖപ്പെടുത്തിയിരിക്കുന്ന സിയോൺ ഹെർമ്മോൻ മലയെക്കുറിച്ച് ആകുന്നു  ഇപ്പോൾ  ഹെർമ്മോൻ മല എന്ന് പറയുന്ന  രൂപാന്തര  മലയെ നോക്കുക. ഇവിടെവെച്ച് കർത്താവായ യേശുക്രിസ്തു തന്റെ ശിഷ്യന്മാരോടൊപ്പം പ്രാർത്ഥിക്കുന്ന  സമയത്ത്  അവരുടെ മുൻപിൽ വച്ചായിരുന്നു രൂപാന്തരം പ്രാപിച്ചത്  ആ സമയത്ത് അവന്റെ മുഖം സൂര്യനെ പോലെ ജ്വലിച്ചു  അവന്റെ  വസ്ത്രം ആരെ  കൊണ്ടും വെളിപ്പിക്കാൻ പറ്റാത്ത രീതിയിലുള്ള വെണ്മയായിയിരുന്നു   ആ മലയിൽ വച്ച് മോശയും ഏലിയാവും കർത്താവിന്റെ ഒപ്പം ഇറങ്ങിവന്നു.\r\n\r\nഇവിടെ മോശ ന്യായപ്രമാണ പുസ്തകത്തെയും ഏലിയാവ് പ്രവചന വേലയെയും  പ്രതിനിധീകരിക്കുന്നു. . കർത്താവിന്റെ രൂപാന്തരത്തിന്റെ ശക്തിയെ സ്വീകരിക്കുവാൻ വേണ്ടി ഈ അവസാന നാളുകളിൽ കർത്താവു തന്റെ വേലക്കാരെ കൂട്ടിച്ചേർക്കുന്നു.\r\n\r\nകർത്താവിന്റെ രണ്ടാമത്തെ വരവിൽ നാം രൂപാന്തരം പ്രാപിക്കും എന്ന് പൗലോസ് നമ്മോട് പറയുന്നു.  “   നാം എല്ലാവരും നിദ്രകൊള്ളുകയില്ല; എന്നാൽ അന്ത്യകാഹളനാദത്തിങ്കൽ പെട്ടെന്നു കണ്ണിമെക്കുന്നിടയിൽ നാം എല്ലാവരും രൂപാന്തരപ്പെടും. കാഹളം ധ്വനിക്കും, മരിച്ചവർ അക്ഷയരായി ഉയിർക്കുകയും നാം രൂപാന്തരപ്പെടുകയും ചെയ്യും.” (1 കൊറി.15:52).\r\n\r\nകർത്താവ് പ്രാർത്ഥിക്കുന്ന സമയത്താണ് രൂപാന്തരം പ്രാപിച്ചത് ( ലൂക്കോസ്. 9:29).  എങ്കിൽ പ്രാർത്ഥനയുടെ ആത്മാവ് അപേക്ഷയുടെ ആത്മാവ് ഇടവിടാതെ പ്രാർത്ഥിക്കുന്ന ആത്മാവ് തുടങ്ങിയവ നിങ്ങൾക്ക് വളരെ ആവശ്യമായിരിക്കുന്നു. നിങ്ങൾ എത്രത്തോളം പ്രാർത്ഥിക്കുന്നുവോ   അത്രത്തോളം നിങ്ങളുടെ ജീവിതം പ്രകാശം ഉള്ളതായി തീരും നിങ്ങളുടെ സുവിശേഷവേല മഹത്വമുള്ളതായി മാറും. രൂപാന്തരം പ്രാപിക്കുവാൻ പ്രാർത്ഥന വളരെ അത്യാവശ്യമായിരിക്കുന്നു.\r\n\r\nരണ്ടാമതായി ദൈവത്തോടുള്ള ബന്ധം സ്ഥാപിക്കണമെങ്കിൽ  നിങ്ങളുടെ മനസ്സ് പുതുക്കണം സത്യ വേദപുസ്തകം പറയുന്നു “    ഈ ലോകത്തിന്നു അനുരൂപമാകാതെ നന്മയും പ്രസാദവും പൂർണ്ണതയുമുള്ള ദൈവഹിതം ഇന്നതെന്നു തിരിച്ചറിയേണ്ടതിന്നു മനസ്സു പുതുക്കി രൂപാന്തരപ്പെടുവിൻ. ” ( റോമർ 12:2).\r\n\r\nമൂന്നാമനായി നിങ്ങളെ രൂപാന്തരം പ്രാപിക്കുവാൻ സഹായിക്കുന്നത് പരിശുദ്ധാത്മാവ് ആകുന്നു. അതുകൊണ്ട് എപ്പോഴും ആത്മാവോട് ബന്ധമുള്ളവരായി കൂട്ടായ്മ ആചരിക്കണം നാം എല്ലാവരും ആത്മാവാകുന്ന കർത്താവിന്റെ ദാനമായി തേജസ്സിന്മേൽ തേജസ്സു പ്രാപിച്ചു അതേ പ്രതിമയായി രൂപാന്തരപ്പെടുന്നു.” (2 കൊരി 3:18).\r\n\r\nദൈവമക്കളെ രൂപാന്തര മലയുടെ മഹത്വത്തെ അതിലൂടെ കർത്താവിനു  അനുഭവത്തെ മനസ്സിലാക്കി അതിനെ സ്വീകരിക്കുവാൻ തയ്യാറെടുക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:എന്റെ ദൈവമേ, എന്റെ ആത്മാവു എന്നിൽ വിഷാദിച്ചിരിക്കുന്നു; അതുകൊണ്ടു യോർദ്ദാൻ പ്രദേശത്തും ഹെർമ്മോൻ പർവ്വതങ്ങളിലും മിസാർമലയിലുംവെച്ചു ഞാൻ നിന്നെ ഓർക്കുന്നു;” ( സങ്കീർത്തനം. 42:6)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}