{"uniqueid":"20251026083156_71b252ff","date":"2022-10-11","title":"ഗിലെയാദ് മല","key_verse":"24_8:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഗിലെയാദിൽ സുഗന്ധതൈലം ഇല്ലയോ? അവിടെ വൈദ്യൻ ഇല്ലയോ? എന്റെ ജനത്തിൻ പുത്രിക്കു രോഗശമനം വരാതെ ഇരിക്കുന്നതെന്തു?(യീരെമ്യാവ് . 8:22)."},"devotion":{"label":"ധ്യാനം","text":"യോർദാൻ നദിയുടെകിഴക്കുഭാഗത്തുള്ള സമൃദ്ധിയുള്ള ഒരു പ്രദേശമാണ്‌ ഗിലെയാദ് മല\r\n\r\nഈ മലയുടെ തുടർച്ചയായി ബിസ്‌കാ അബാരിം , ബെയോർ എന്നീ മലകളും ഉണ്ട്. ഇതിന്റെ വടക്കുഭാഗത്ത് മനാശ്ശെ  ഗോത്രത്തിനും തെക്കുഭാഗത്ത് റൂബെൻ ഗോത്രത്തിനും അവകാശം കിട്ടി. ഇത് സത്യവേദപുസ്തകത്തിൽ ചില സ്ഥലങ്ങളിൽ   ഗിലെയാദ് മല എന്നും ( ഉല്പത്തി.31:21), ചില സ്ഥലങ്ങളിൽ ഗിലെയാദ് പട്ടണം എന്നും രേഖപ്പെടുത്തിയിരിക്കുന്നു  ( സംഖ്യ. 32:1), ചില സ്ഥലങ്ങളിൽ    ഗിലെയാദ് എന്നുമാത്രം രേഖപ്പെടുത്തിയിരിക്കുന്നു ( സങ്കീർത്തനം.60:7)\r\n\r\nഇവിടെയുള്ള  മരങ്ങളിൽ നിന്ന് കിട്ടുന്ന സുഗന്ധദ്രവ്യം സുഗന്ധ എണ്ണ തുടങ്ങിയവ വിശേഷപ്പെട്ട തായിരിക്കുന്നു. സുഗന്ധതൈലം എല്ലാ രോഗശാന്തിക്കുംവേണ്ടിഉപയോഗിക്കപ്പെടുന്നു ഇവിടെയുള്ള മരങ്ങളിൽ നിന്ന് സുഗന്ധങ്ങൾ എടുക്കുവാൻ ആഗ്രഹിക്കുന്നവർ ഒരു മൂർച്ചയേറിയ കത്തി കൊണ്ട്   കേരളത്തിൽ റബ്ബർ മരത്തിന്റെ തൊലി  ചെത്തുന്നത് പോലെ  ചെത്തി എടുക്കുന്ന സമയത്ത് റബ്ബർ മരത്തിൽ നിന്ന് പാൽ ഒഴുകുന്നതു പോലെ  ചുവന്ന നിറത്തിലുള്ള ഒരു ദ്രവം ഇതിൽ നിന്ന് തുള്ളിതുള്ളിയായി ഒഴുകിവരും.\r\n\r\nറബർ പാലിന്റെ  നിറം വെളുത്ത താണെങ്കിൽ ഇതിന്റെ നിറം ചുവപ്പു അത്രമാത്രം വ്യത്യാസം, ഇങ്ങനെ  ചുവന്ന നിറത്തിലുള്ള ദ്രാവകം വരുന്നത് കാണുമ്പോൾ,  നമ്മുടെ പാപങ്ങൾക്കുവേണ്ടിയും രോഗങ്ങൾക്ക് വേണ്ടിയും ശാപങ്ങൾക്ക് വേണ്ടിയും കുരിശിൽ രക്തം ചൊറിഞ്ഞ്,   കർത്താവിനെ നമുക്ക് ഓർക്കുവാൻ തോന്നും. കർത്താവു മരിച്ചത് നമ്മുടെ പാപങ്ങൾക്കുവേണ്ടി അവൻ നമ്മുടെ പാപങ്ങളെ ചുമന്നുകൊണ്ടു നമ്മുടെ രോഗങ്ങളെ ചുമന്നു നമുക്ക് വേണ്ടി ചാട്ടവാറടി കൊണ്ട് നമുക്ക് വേണ്ടി ഒരുപാട് കഷ്ടപ്പാടുകൾ സഹിച്ചു എന്നിട്ടും എന്റെ അടുക്കൽ വരിക എന്ന് അവൻ നമ്മെ വിളിക്കുന്നു\r\n\r\nഅവന്ടെ രക്തം എന്ന് പറയുന്ന ഗിലെയാദിലെ തൈലം നമ്മുടെ  സകല രോഗങ്ങളെയും   സൗഖ്യപ്പെടുത്തി. ഒരുപക്ഷേ നാം രോഗിയായി തീർന്നാലും  ബലഹീനൻമാർ ആയി തീർന്നാലും, നിങ്ങളുടെ കാലുകൾ തളർന്നു പോയാലും\r\n\r\nഗിലയാദ് മലയിലേക്ക് വരിക കർത്താവു നിങ്ങളെ സുഖപ്പെടുത്തി പൂർണ്ണ ശക്തിയും ആരോഗ്യമുള്ളവർ ആയി തീർക്കുവാൻ ആഗ്രഹിക്കുന്നു. ഇപ്പോഴും നിങ്ങളുടെ രണ്ട് കൈകളിലും അവൻ ചേർത്ത് പിടിച്ചു മക്കളെ ഞാൻ ഈജിപ്തിൽ വരുത്തിയ ഒരു രോഗവും നിങ്ങൾക്ക് വരുത്തുകയില്ല ഞാൻ പ്രശ്നം പരിഹരിക്കുന്ന കർത്താവാകുന്നു എന്നു പറഞ്ഞു അവൻ നിങ്ങളെ ആശ്വസിപ്പിക്കുന്നു  (പുറപ്പാട് 15:26)\r\n\r\nഗിലയാദ് പട്ടണത്തിൽ ന്യായാധിപൻ യീഫ്താഹ്  ശക്തി ശാലിയായിരുന്നു  എന്ന് സത്യവേദപുസ്തകംപറയുന്നു” ( ന്യായാധിപന്മാർ 11:1) . 120 വയസ്സു വരെ മോശയുടെ കണ്ണുകൾക്ക് കാഴ്ചശക്തി നഷ്ടപ്പെട്ടിട്ടില്ല കാലുകൾ തളർന്നു പോയിട്ടില്ല ആരോഗ്യം ക്ഷയിച്ചിട്ടും ഇല്ല. അവൻ  വളരെയധികം ആരോഗ്യവാനായിരുന്നു. അവൻ തന്റെ 120 ആമത്തെ വയസ്സിൽ നെബോ എന്ന മലയിൽ കയറി ബിസ്ഗാ  എന്ന സ്ഥലം വരെ എത്തി അപ്പോൾ കർത്താവ് അവന് ദേശത്തിന്റെ സകല ഭാഗങ്ങളും കാണിച്ചുകൊടുത്തു ( ആവർത്തനം.34:1-3).\r\n\r\nദൈവമക്കളെ ഗിലയാദ് പട്ടണത്തിൽ തൈലം നിങ്ങളുടെ രോഗം ശമിപ്പിക്കുന്നത് മാത്രമല്ല നിങ്ങളെ സർവ്വശക്തിയുള്ള വ്യക്തികളായി തീർക്കുകയും,  ദൈവീകശക്തി കൊണ്ട് നിങ്ങളെ ശക്തമാക്കി തീർക്കുകയും ചെയ്യുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “ ഗിലെയാദ് എനിക്കുള്ളതു; മനശ്ശെയും എനിക്കുള്ളതു; എഫ്രയീം എന്റെ തലക്കോരികയും യെഹൂദാ എന്റെ ചെങ്കോലും ആകുന്ന് ” ( സങ്കീർത്തനം. 60:7)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}