{"uniqueid":"20251026083200_71b252ff","date":"2022-10-11","title":"കർമ്മേൽ പർവ്വതം !","key_verse":"22_7:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്റെ ശിരസ്സു കർമ്മേൽപോലെയും നിന്റെ തലമുടി രക്താംബരംപോലെയും ഇരിക്കുന്നു; രാജാവു നിന്റെ കുന്തളങ്ങളാൽ ബദ്ധനായിരിക്കുന്നു.  ( ഉത്തമഗീതം. 7:6)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രായേൽ രാജ്യത്ത് സമരിയ പട്ടണത്തിന് അടുത്തു  വളരെ വലിയ ഒരു മലമ്പ്രദേശം ഉണ്ട്. ഇതിനെ സമരിയാ  മലമ്പ്രദേശം എന്ന് വിളിക്കുന്നു ഇവിടെ സമൃദ്ധിയുള്ള പൂന്തോട്ടങ്ങളും ഫലവർഗങ്ങളും സുരക്ഷിതമായ ഗുഹകളും ഉള്ളതുകൊണ്ട് ഇത് വളരെ വലിയ സുഖവാസകേന്ദ്രം ആക്കുന്നു. കർമേൽ എന്ന വാക്കിനർത്ഥം ഫലപുഷ്ടിയുള്ള സ്ഥലം എന്നാകുന്നു. ഇത് ഏലിയാവ് പ്രവാചകനും ഏലിശാവ് പ്രവാചകനും ജീവിച്ചിരുന്ന പ്രദേശം എന്നുമാത്രമല്ല അവിടെ പ്രവാചക ശിഷ്യന്മാർക്ക് ഒരു പള്ളിക്കൂടം കൂടി ഉണ്ടായിരുന്നു. അത് പ്രവാചകന്മാരെ പഠിപ്പിക്കുന്ന ഒരു സ്ഥലമായിരുന്നു. ഈ സ്ഥലം കർത്താവിന് വളരെയധികം ഇഷ്ടം ഉണ്ടായിരുന്ന ഒന്നായിരുന്നു.\r\n\r\nആഹാബ്  രാജാവിന്റെ   ഭാര്യയെയായ    ഇസാബെൽ മുഖാന്തരം അവിടെ ബാലിന്റെ  വിഗ്രഹ ആരാധന ആരംഭിക്കുകയും അത് വളരെയധികം വർദ്ധിക്കുകയും ചെയ്തപ്പോൾ  കർത്താവിന് അതിനെ നോക്കി നിൽക്കുവാനും ക്ഷമിക്കുവാനും കഴിഞ്ഞില്ല.\r\n\r\nദൈവം ഏലിയാവ് പ്രവാചകന്റെ  ഹൃദയത്തിലെ ആത്മീയ എരിവ് ഉണ്ടാക്കി ബാലിന്റെ പ്രവാചകന്മാരെ അവൻ മുഖാന്തരം സംഹരിക്കുവാൻ തീരുമാനിച്ചു,. .ആരൊക്ക കർത്താവിനു വേണ്ടി  എരിവോടു കൂടി പ്രവർത്തിക്കുവാൻ ആഗ്രഹിക്കുന്നുവോ  അവർക്കുവേണ്ടി കർത്താവും എറിവോടുകൂടി അവരുടെ പക്ഷത്ത് നിന്ന് അവരെ സഹായിക്കുന്നു.\r\n\r\nനിങ്ങൾ എരിവോട് കൂടി പ്രവർത്തിക്കുവാൻ ആഗ്രഹമുണ്ട് എങ്കിൽ കർമ്മൽ പർവ്വതത്തിൽ ഏലീയാവിന്  ഉണ്ടായ മഹത്വം നിങ്ങളുടെ ജീവിതത്തിലും ഉണ്ടാകും.\r\n\r\nകർമ്മൽ പർവ്വതം രണ്ട് കാര്യങ്ങളുടെ നിഴൽ ആയിരിക്കുന്നു.. ഒന്ന് ആത്മീയദാനങ്ങൾ രണ്ട് ആത്മീയ ഫലങ്ങൾ ഈ രണ്ടു കാര്യങ്ങളും ആത്മാവിന്റെ സഹായത്തോടുകൂടിയാണ് വരുന്നത്  ചിലർ  ആത്മീയദാനങ്ങൾക്ക് വേണ്ടി ഒരുപാട് മാസങ്ങൾ ഉപവസിച്ചു പ്രാർത്ഥിക്കും, എങ്കിലും അവർക്ക് ആത്മീയ ഫലങ്ങൾ ഇല്ലാത്തതുകൊണ്ട് അവർ  ഒരുപാട് വ്യക്തികളുടെ  ഇടർച്ചയ്ക്ക് ഹേതുവായി തീരും. ആത്മാവിന്റെ  ദാനങ്ങളും ആത്മാവിന്റെ ഫലങ്ങളും നമുക്ക് ആവശ്യമായിരിക്കുന്നു.. ആത്മാവിന്റെ  ദാനങ്ങൾ നിങ്ങളുടെ സുവിശേഷവേല വളരുവാൻ വളരെയധികം നിങ്ങളെ സഹായിക്കുന്നു ആത്മീയ ഫലങ്ങൾ നിങ്ങൾ വ്യക്തിപരമായി ആത്മീയമായി വളരുവാൻ നിങ്ങളെ സഹായിക്കുന്നു.\r\n\r\nഗലാ 5:22,23- എന്നീ വാക്യങ്ങളിൽ പറഞ്ഞിരിക്കുന്ന ഒൻപത് ഫലങ്ങൾ നിങ്ങളുടെ ജീവിത സ്വഭാവത്തിലും അനുദിന ജീവിതത്തിലും വെളിപ്പെട്ടു വരട്ടെ.  പഴയനിയമ മഹാ പുരോഹിതന്മാരുടെ വസ്ത്രത്തിൽ തൂങ്ങിക്കിടക്കുന്ന\r\n\r\nസ്വർണ്ണം മണികളെകുറിച്ചും മാതളനാരകം പോലത്തെ സ്വർണ്ണ ഫലങ്ങളെക്കുറിച്ചും സത്യ വേദപുസ്തകം പറയുന്നു ഇതിൽ സ്വർണ്ണമണി എന്ന് പറയുന്നത് ആത്മീയദാനങ്ങളെ കുറിച്ചും സ്വർണ്ണ  മാതളനാരകം എന്ന് പറയുന്നത് ആത്മീയ ഫലങ്ങളെക്കുറിച്ചും സൂചിപ്പിക്കുന്നു, പുതിയനിയമ കാലത്ത് നിങ്ങൾ ആകുന്നു ആത്മീയ പുരോഹിതന്മാർ  (വെളി 1:6). അതുകൊണ്ട് നിങ്ങളുടെ ജീവിതത്തിൽ ആത്മീയ ദാനങ്ങളും ആത്മീയ ഫലങ്ങളും തീർച്ചയായും ഉണ്ടായിരിക്കണം.  കർത്താവു കർമ്മൽ പർവ്വതം കണ്ട് മനസ്സ് സന്തോഷിക്കുന്ന്  എന്ന്  സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nകർമ്മേലിന്റെ മദ്ധ്യേ കാട്ടിൽ തനിച്ചിരിക്കുന്നതും നിന്റെ അവകാശവുമായി നിന്റെ ജനമായ ആട്ടിൻ കൂട്ടത്തെ നിന്റെ കോൽകൊണ്ടു മേയിക്കേണമേ; പുരാതനകാലത്തു എന്നപോലെ അവർ ബാശാനിലും ഗിലെയാദിലും മേഞ്ഞുകൊണ്ടിരിക്കട്ടെ.  (മീഖാ  7:14)\r\n\r\nദൈവ മക്കളെ നിങ്ങളുടെ ലോക പരമായ,  ആത്മീയമായ സകല ജീവിതങ്ങളെയും കർത്താവ് സമൃദ്ധിയായി കാർമ്മൽ പർവ്വതം പോലെ അനുഗ്രഹിക്കട്ടെ"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: അതു മനോഹരമായി പൂത്തു ഉല്ലാസത്തോടും ഘോഷത്തോടും കൂടെ ഉല്ലസിക്കും; ലെബാനോന്റെ മഹത്വവും കർമ്മേലിന്റെയും ശാരോന്റെയും ശോഭയും അതിന്നു കൊടുക്കപ്പെടും; അവർ യഹോവയുടെ മഹത്വവും നമ്മുടെ ദൈവത്തിന്റെ തേജസ്സും കാണും. (യെശ്ശ  35:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}