{"uniqueid":"20251026083204_71b252e7","date":"2022-10-08","title":"സീയോൻ പർവതം !","key_verse":"19_102:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവ സീയോനെ പണികയും തന്റെ മഹത്വത്തിൽ പ്രത്യക്ഷനാകയും  (സങ്കീർത്തനം 102:15)."},"devotion":{"label":"ധ്യാനം","text":"സീയോൻ പർവതം യെറുസലേമിനോട് ചേർന്ന് നിൽക്കുന്ന ഒരു പർവതം ആകുന്ന് ഇത് ഒരു കാലത്ത് എഫ്യൂസ്യർ  എന്ന ജാതികളുടെ കോട്ട ആയിരുന്നു. അതിന്റെ    അകത്ത് ആർക്കും പ്രവേശിക്കുവാൻ കഴിയാത്തവണ്ണം വളരെ അധികം സുരക്ഷിതയുള്ള  ഒരു സ്ഥലമായിരുന്നു. യോശുവാ  തുടങ്ങി ന്യായാധിപന്മാരുടെ കാലത്ത് ഒരുനേതാവിനും രാജാക്കന്മാരുടെ കാലത്ത്  40 വർഷം രാജ്യംഭരിച്ചശൗലിനും ഇതിനെ  പിടിച്ചടക്കാൻ കഴിഞ്ഞില്ല, പക്ഷേ വളരെ വാശിയോടുകൂടി ദാവീദ്  ആ  പട്ടണത്തിന് എതിരായി യുദ്ധംചെയ്തു അതിനെ പിടിച്ചടക്കി പിന്നീട് അത് ദാവീദിന്റെ  പട്ടണമായി തീർന്നു  (2 ശമു  5:7,9).\r\n\r\nസീയോൻ എന്ന വാക്കിന് സൂര്യകാന്തി എന്ന അർത്ഥം. സൂര്യകാന്തി പുഷ്പത്തിൽ ഏറ്റവും വലിയ ഒരു രഹസ്യം അടങ്ങിയിരിക്കുന്നു.  സൂര്യനെ പോലെ ഇരിക്കുന്ന ആ പുഷ്പം എപ്പോഴും സൂര്യനെ നോക്കിയിരിക്കും.. എന്നതാണ് അത്. സൂര്യൻ ഏതൊക്കെ ദിക്ക്കളിൽ തിരിയുന്നുവോ അതേ ഭാഗത്ത് ഈ പുഷ്പവും തിരിഞ്ഞു നിൽക്കും, നീതി സൂര്യനായ കർത്താവിന്റെ മക്കളും അങ്ങനെ ആയിരിക്കണം എന്ന് വചനം പറയുന്നു.\r\n\r\nസിയോൺ പട്ടണത്തെ കുറിച്ച് നാല് ആത്മീയ രഹസ്യങ്ങൾ ഉണ്ട്. ഒന്നാമതായി ഇസ്രായേൽ ദേശത്തിന്റെ  ലിഖിതം അനുസരിച്ച് അത് ദാവീദിന്റെ പട്ടണം എന്ന് വിളിക്കപ്പെടുന്നു (2 ശമു 5:6-8). ദാവീദ് രാജാവിനു ഇവിടെ ഒരു കൊട്ടാരം ഉണ്ടായിരുന്നു. സിയോൺ പർവതം ജെറുസലേം പട്ടണത്തിന്റെ തെക്ക് പടിഞ്ഞാറ് ഭാഗത്ത് വളരെ ഉയരത്തിലുള്ള ഒരു പഴയ പർവതം ആകുന്നു. ശലോ മോൻ ദൈവാലയം പണിത സമയത്ത് സിയോൺ,  മോറിയ,  അക്ര,  പെർശേതാ,  എന്നീ നാലു കുന്നുകളെ കൂട്ടി ഇണക്കി അവൻ ദൈവാലയം പണിതു.\r\n\r\nരണ്ടാമതായി  പിന്നെയോ സീയോൻ പർവ്വതത്തിന്നും ജീവനുള്ള ദൈവത്തിന്റെ നഗരമായ സ്വർഗ്ഗീയയെരൂശലേമിന്നും അനേകായിരം ദൂതന്മാരുടെ സർവ്വസംഘത്തിന്നും സ്വർഗ്ഗത്തിൽ പേരെഴുതിയിരിക്കുന്ന(എബ്രാ  12:22) എന്ന് പൗലോസ് പറയുന്നു. രക്ഷിക്കപ്പെട്ട ഓരോ ദൈവജനത്തിന്റെയും ആത്മീയ ഭവനം എന്ന രീതിയിൽ എത്തിച്ചേരുവാൻ കഴിയുന്ന ഒരു സ്ഥലം  ആകുന്നു ഇത്.\r\n\r\nമൂന്നാമതായി സ്വർഗ്ഗത്തിൽ ഒരു സീയോൻ പർവതം ഉണ്ട് എന്ന് നാം വായിക്കുന്നു (വെളി . 14:1). “ പൂർണ്ണമായ ആകൃതിയിലുള്ള സീയോനിൽ ദൈവം പ്രകാശിക്കുന്നു എന്ന് നമുക്ക് അൻപതാം സങ്കീർത്തനം  രണ്ടാം വാക്യത്തിൽ  വായിക്കുവാൻ കഴിയും. ഇത് കർത്താവ് വസിക്കുന്ന ഒരു സ്ഥലം ആകുന്നു. സ്വർഗീയ  നിത്യജീവിതത്തിൽ പുതിയ ആകാശവും പുതിയ ഭൂമിയും സൃഷ്ടിക്കുന്ന സമയത്ത് ഈ സീയോൺ പർവ്വതത്തിന് ഒരു പ്രധാനപ്പെട്ട സ്ഥാനമുണ്ട്.  നാലാമതായി കർത്താവു പണിയുന്ന സഭയും സിയോൺ എന്ന് മാത്രമേ വിളിക്കപ്പെടുന്നു. സത്യ വേദപുസ്തകം പറയുന്നു കർത്താവു സിയോൺ പട്ടണം പണിത്  അതിനെ തന്റെ നിത്യ മഹത്വത്തിൽ വെളിപ്പെടുത്തുമെന്ന് ” ( സങ്കീർത്തനം 102:15).\r\n\r\nഇത് കർത്താവിനെ മൂലക്കൽ ആക്കിത്തീർത്തു അപ്പോസ്തലന്മാർ പ്രവാചകന്മാർ ഉപദേശിമാർ എന്നിവരിൽ പ്രാർത്ഥനയോടു കൂടി പണിതുയർത്തുന്ന  വളരെ വലിയ മാളികയായ സഭയാകുന്നു.\r\n\r\nദൈവ മക്കളെ കർത്താവു നിങ്ങൾക്ക് ഉന്നതമായ അനുഭവം നൽകിയിരിക്കുന്നു, ഞാൻ ഇരിക്കുന്ന സ്ഥലത്ത് നിങ്ങളും എത്തിച്ചേരുവാൻ വേണ്ടി ഞാൻ നിങ്ങളെ എന്നിൽ ചേർത്തുകൊള്ളും എന്ന് പറഞ്ഞു അതിലേക്ക് നിങ്ങളെ ക്ഷണിക്കുന്നു. അവൻ വരുവാനുള്ള കാലം വളരെ അടുത്തിരിക്കുന്നത് കൊണ്ട്  അവനുവേണ്ടി സകല കാര്യത്തിലും ഒരുങ്ങി നിൽക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- യഹോവ സീയോനിൽനിന്നു നിന്നെ അനുഗ്രഹിക്കും; നിന്റെ ആയുഷ്കാലമൊക്കെയും നീ യെരൂശലേമിന്റെ നന്മയെ കാണും\" ( സങ്കീർത്തനം 128:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}