{"uniqueid":"20251026083208_71b252ff","date":"2022-10-11","title":"ലെബാനോൻ പർവതം !","key_verse":"19_92:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നീതിമാൻ പനപോലെ തഴെക്കും; ലെബാനോനിലെ ദേവദാരുപോലെ വളരും.  (സങ്കീർത്തനം  92:12)."},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിൽ ലെബനോൻ പർവ്വതത്തിന് ഒരു പ്രത്യേക സ്ഥാനം ഉണ്ട്.  ലെബനോനെക്കുറിച്ച്  ഓർക്കുന്ന  സമയത്ത് നമ്മുടെ ഹൃദയം നമ്മുടെ പ്രാണപ്രിയനായ കർത്താവിനോട്  സന്തോഷിച്ചുല്ലസിക്കുന്ന അവസ്ഥയെ നമുക്ക് ഓർമ്മപ്പെടുത്തുന്നു. ഈ വാക്കിന് വെളുത്തത്,  വിശുദ്ധിഉള്ളത്,  കളങ്കമില്ലാത്തത്  എന്ന് അർത്ഥമുണ്ട്. ശലോമോൻ കർത്താവിനു വേണ്ടി ദൈവാലയം പണിത സമയത്ത് ലബനോനിൽ നിന്ന് ദേവദാരു മരങ്ങളെ കൊണ്ടുവന്നു,  എന്ന് നമുക്ക് സത്യവേദപുസ്തകലൂടെ  വായിക്കുവാൻ കഴിയും. അവിടുത്തെ ദേവദാരു വൃക്ഷങ്ങൾ ലോകപ്രസിദ്ധിയുള്ളതാകുന്നു\r\n\r\nഅത് ഉറപ്പോടെ വളരെക്കാലം കേടില്ലാതെ നിൽക്കുന്ന ഒരു വൃക്ഷത്തടി.  ഹീരാം രാജാവ് ശലോമോന്റെ സ്നേഹിതൻ ആയിരുന്നു ദൈവാലയം പണിയുവാൻ ആവശ്യമുള്ള ദേവദാര് തടികൾ ഈ രാജാവ്  അതിനുവേണ്ടി നൽകി. ലബനോൻ രാജ്യം ഇസ്രയേൽ രാജ്യത്തിന് വളരെ അടുത്ത് സ്ഥിതി ചെയ്യുന്ന ഒരു രാജ്യമാണ് ഇപ്പോഴും അത് ആ പേരിൽ തന്നെയാന്  അറിയപ്പെടുന്നത്. ഇപ്പോഴും അവിടെയുള്ള മലകളും അതിനെ ചുറ്റിയുള്ള പ്രദേശങ്ങലും വളരെ സമൃദ്ധി ഉള്ളതായും വളരെയധികം ഫലവർഗങ്ങൾ നൽകുന്ന പ്രദേശമായും ഇരിക്കുന്നു . ആ പ്രദേശവും  സ്ഥലവും രാജാവിന് വളരെ ഇഷ്ടമുള്ള ഒരു സ്ഥലമായിരുന്നു. അതിനെക്കുറിച്ച് ഉത്തമഗീതം പുസ്തകത്തിൽ അവൻ കവിതാ  രൂപത്തിൽ എഴുതി രേഖപ്പെടുത്തിയിട്ടുണ്ട്\r\n\r\nശലോമോൻ രാജാവു ലെബാനോനിലെ മരം കൊണ്ടു തനിക്കു ഒരു പല്ലകൂ ഉണ്ടാക്കി. (ഉത്തമ ഗീതം . 3:9) എന്ന് ഉത്തമഗീതം പുസ്തകത്തിൽ  നമുക്ക് വായിക്കുവാൻ കഴിയും. സഭ എന്ന മണവാട്ടി ക്രിസ്തു എന്ന മണവാളന്റെ കൂടെ  ഉന്നതങ്ങളിൽ  സന്തോഷത്തോടെ അധിവസിക്കുന്ന അനുഭവത്തെക്കുറിച്ച്  നിഴലാട്ടമായി അവൻ ഇതിനെ രേഖപ്പെടുത്തിയിരിക്കുന്നു. ഭൂമിയിൽ കർത്താവിനു വേണ്ടി വീണ്ടെടുക്കപ്പെട്ടവർ വളരെയധികം സന്തോഷത്തോടെ പാട്ടുപാടി ആകാശത്തിലെ കർത്താവിനെ നേരിൽ കാണുവാൻ വേണ്ടി ചെല്ലുന്ന ദിവസങ്ങൽ എത്രത്തോളം സന്തോഷം ഉള്ളതായിരിക്കും, അതിനെക്കുറിച്ച് സത്യവേദപുസ്തകം ഇങ്ങനെ പറയുന്നു,\r\n\r\n\"കാന്തേ ലെബാനോനെ വിട്ടു എന്നോടുകൂടെ, ലെബാനോനെ വിട്ടു എന്നോടുകൂടെ വരിക; അമാനാമുകളും ശെനീർ ഹെർമ്മോൻ കൊടുമുടികളും സിംഹങ്ങളുടെ ഗുഹകളും പുള്ളിപ്പുലികളുടെ പർവ്വതങ്ങളും വിട്ടുപോരിക.\r\n\r\nഅല്ലയോ കാന്തേ, നിന്റെ അധരം തേൻ കട്ട പൊഴിക്കുന്നു; നിന്റെ നാവിൻ കീഴിൽ തേനും പാലും ഉണ്ടു; നിന്റെ വസ്ത്രത്തിന്റെ വാസന ലെബാനോന്റെ വാസനപോലെ ഇരിക്കുന്നു. നീ തോട്ടങ്ങൾക്കു ഒരു നീരുറവും, വറ്റിപ്പോകാത്ത കിണറും ലെബാനോനിൽനിന്നു ഒഴുകുന്ന ഒഴുക്കുകളും തന്നേ.(ഉത്തമ  4:8,11,15).\r\n\r\nആകാശത്തിന്റെ  മധ്യ നിന്റെ  പ്രാണ സ്നേഹിതനോട് വളരെ അധികം സന്തോഷിച്ച ആയിരം വർഷം ഭരണത്തിൽ ക്രിസ്തുവോടെ കൂടെ വളരെ ഗംഭീരതോടെ   നിന്ന് ഈ ഭൂമിയെ ഭരിക്കും, ലോകപ്രകാരമായുള്ള ലെബനോൺ ഉണ്ട് ആത്മീയ ലബനോൻ ഉണ്ട് സത്യ വേദപുസ്തകം പറയുന്ന് , “അതു മനോഹരമായി പൂത്തു ഉല്ലാസത്തോടും ഘോഷത്തോടും കൂടെ ഉല്ലസിക്കും; ലെബാനോന്റെ മഹത്വവും കർമ്മേലിന്റെയും ശാരോന്റെയും ശോഭയും അതിന്നു കൊടുക്കപ്പെടും; അവർ യഹോവയുടെ മഹത്വവും നമ്മുടെ ദൈവത്തിന്റെ തേജസ്സും കാണും. (യെശ്ശ 35:2).   ദൈവമക്കളെ കർത്താവിനോട് സന്തോഷിച്ചു ഉത്സാഹത്തോടെ ആത്മീയ ഉന്നത അനുഭവങ്ങളെ അന്വേഷിക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “എന്റെ വിശുദ്ധമന്ദിരമുള്ള സ്ഥലത്തിന്നു ഭംഗിവരുത്തുവാനായി ലെബാനോന്റെ മഹത്വവും സരളവൃക്ഷവും പയിനും പുന്നയും ഒരുപോലെ നിന്റെ അടുക്കൽ വരും; അങ്ങനെ ഞാൻ എന്റെ പാദസ്ഥാനത്തെ മഹത്വീകരിക്കും. ” (യെശ്ശ 60:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}