{"uniqueid":"20251026072945_1059335a","date":"2025-05-31","title":"മാറ്റമില്ലാത്ത സാന്നിധ്യം!","key_verse":"43_12:26","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഞാൻ എവിടെയാണോ അവിടെ എന്റെ ദാസനും ഉണ്ടായിരിക്കും. ആരെങ്കിലും എന്നെ സേവിച്ചാൽ എന്റെ പിതാവ് അവനെ ബഹുമാനിക്കും.” (യോഹന്നാൻ 12:26)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവായ യേശുക്രിസ്തു തന്റെ ദാസന്മാർക്കു നൽകുന്ന ഏറ്റവും വലിയ അനുഗ്രഹങ്ങളിലൊന്ന് അവന്റെ മാറ്റമില്ലാത്ത സാന്നിധ്യമാണ്. കർത്താവിന്റെ സാന്നിധ്യം ഉള്ളിടത്ത്, ദാസൻ ശക്തിയിൽ നിൽക്കുന്നു.\r\n\r\nവചനത്തെ സ്ഥിരീകരിക്കുന്ന അടയാളങ്ങളിലൂടെയും അത്ഭുതങ്ങളിലൂടെയും അവൻ തന്റെ ശിഷ്യന്മാരോടൊപ്പം പ്രവർത്തിച്ചു. ഇന്നും, തന്നെ ആത്മാർത്ഥമായി സേവിക്കുന്ന എല്ലാവരുമായും അവന്റെ സാന്നിധ്യം മാറ്റമില്ലാതെ തുടരുന്നു.\r\n\r\nഇസ്രായേല്യർ ബാബിലോണിലേക്ക് തടവുകാരായി കൊണ്ടുപോകപ്പെട്ടപ്പോൾ, കർത്താവിന്റെ സാന്നിധ്യം അവിടെയും പോയി. കർത്താവിനെ സേവിക്കാൻ ആഗ്രഹിച്ച ദാനിയേലിന്, ദൈവം സമൃദ്ധമായ സാന്നിധ്യവും അനുഗ്രഹവും നൽകി – ബാബിലോണിലെ ഏറ്റവും ജ്ഞാനിയേക്കാൾ പത്തിരട്ടി വലിയ ജ്ഞാനത്തോടൊപ്പം.\r\n\r\nഅവന്റെ സാന്നിധ്യം സിംഹത്തിന്റെ ഗുഹയിലേക്ക് ഇറങ്ങാൻ കഴിയുമോ? അതെ! ദാനിയേലിനെ സിംഹത്തിന്റെ ഗുഹയിലേക്ക് എറിഞ്ഞപ്പോൾ, നമ്മുടെ കർത്താവായ യഹൂദയിലെ സിംഹം ഇറങ്ങിവന്ന്, സിംഹങ്ങളുടെ വായ അടച്ചു, തന്റെ ദാസനെ സംരക്ഷിച്ചു.\r\n\r\nഅവന്റെ സാന്നിധ്യം ഒരു തീച്ചൂളയിലേക്ക് വരുമോ? തീർച്ചയായും! ശദ്രക്ക്, മേശക്ക്, അബേദ്-നെഗോ എന്നിവരെ തീജ്വാലകളിലേക്ക് എറിഞ്ഞപ്പോൾ, ദൈവപുത്രൻ അവരോടൊപ്പം തീയിൽ നടന്നു, അവരുടെ തലയിലെ ഒരു രോമം പോലും കരിഞ്ഞുപോയില്ല. ദൈവമക്കളേ: എല്ലാ അഗ്നിപരീക്ഷയിലും കർത്താവ് നിങ്ങളോടൊപ്പമുണ്ടെന്ന് ഒരിക്കലും മറക്കരുത്. നിങ്ങളെ സംരക്ഷിക്കാനും രക്ഷിക്കാനും അവന് കഴിയും.\r\n\r\nഈ മാറ്റമില്ലാത്ത സാന്നിധ്യം അവൻ വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്, അവൻ പറയുന്നു, “നീ വെള്ളത്തിലൂടെ കടന്നുപോകുമ്പോൾ ഞാൻ നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും; നദികളിലൂടെ കടന്നുപോകുമ്പോൾ അവ നിന്റെ മേൽ കവിയുകയില്ല. നീ തീയിലൂടെ നടക്കുമ്പോൾ വെന്തുപോകയില്ല, ജ്വാല നിന്നെ ദഹിപ്പിക്കുകയുമില്ല.” (യെശയ്യാവ് 43:2)\r\n\r\nദൈവത്തോടൊപ്പം നടക്കാനും ദൈവം നമ്മോടൊപ്പം നടക്കാനും എത്ര മഹത്തായ പദവി! കർത്താവിനെ സേവിക്കാനുള്ള എത്ര മഹത്തായ പദവി! അവന്റെ മാറ്റമില്ലാത്ത സാന്നിധ്യം നമ്മോടൊപ്പമുണ്ടാകും – മുള്ളുകൾക്കിടയിലായാലും, തടവറയിലായാലും, അല്ലെങ്കിൽ കർമ്മേൽ പർവതത്തിൽ ഒറ്റയ്ക്ക് നിന്നാലും, കർത്താവ് എപ്പോഴും നമ്മോടൊപ്പമുണ്ടാകും.\r\n\r\n* “ഇതാ, യുഗാവസാനം വരെ ഞാൻ എപ്പോഴും നിങ്ങളോടുകൂടെയുണ്ട്” (മത്തായി 28:20) എന്ന് അവൻ വാഗ്ദാനം ചെയ്തില്ലേ? അവന്റെ മാറ്റമില്ലാത്ത സാന്നിധ്യവും മധുരമുള്ള കൂട്ടായ്മയും ഒരിക്കലും നിങ്ങളെ വിട്ടുപോകില്ല. പ്രിയപ്പെട്ട ദൈവമക്കളേ, നിങ്ങളുടെ എല്ലാ വഴികളിലും അവനെ അംഗീകരിക്കുക, അവൻ നിങ്ങളുടെ പാതകളെ നേരെയാക്കും.*"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഇതാ, ഞാൻ നിന്നോടുകൂടെ ഉണ്ടു; നീ പോകുന്നേടത്തൊക്കെയും നിന്നെ കാത്തു ഈ ദേശത്തേക്കു നിന്നെ മടക്കിവരുത്തും; ഞാൻ നിന്നോടു അരുളിച്ചെയ്തതു നിവർത്തിക്കുന്നതുവരെ ഞാൻ നിന്നെ കൈവിടുകയില്ല.” (ഉല്പത്തി 28:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}