{"uniqueid":"20251026083212_71b252e5","date":"2022-10-06","title":"ഹോർ പർവ്വതം !","key_verse":"4_33:37","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവർ കാദേശിൽനിന്നു പുറപ്പെട്ടു എദോംദേശത്തിന്റെ അതിരിങ്കൽ ഹോർപർവ്വതത്തിങ്കൽ പാളയമിറങ്ങി (സംഖ്യ . 33:37)."},"devotion":{"label":"ധ്യാനം","text":"സംഖ്യാപുസ്തകം മുപ്പത്തിമൂന്നാം അധ്യായത്തിൽ വായിക്കുമ്പോൾ ഈജിപ്തിൽ നിന്ന് പുറപ്പെട്ട ഇസ്രായേൽജനം ക്രമപ്രകാരം 42 സ്ഥലങ്ങളിൽ താമസിച്ചു എന്ന് വായിക്കുവാൻ കഴിയും\r\n\r\nമേഘസ്തംഭവും അഗ്നി സംഭവം അവരെ വളരെ നല്ല രീതിയിൽ വഴിനടത്തി  അങ്ങനെ വരുന്ന  സമയത്ത് അവർ ,  ഹോർ  പർവ്വതത്തിന്റെ  അടുത്ത് താമസിച്ചു. സ്ഥലം ഏശാവിന്റെ  . സന്തതി പരമ്പരകളുടെ   അതിർത്തിയായിരുന്നു ഇത് ഏകദേശം 4700 അടി പൊക്കം ഉള്ളതായിരുന്നു ആ മലയിൽ വെച്ചായിരുന്നു കർത്താവു അഹരോന് ന്യായവിധി നടത്തിയത്. മഹാ പുരോഹിതനായിരുന്ന അഹരോന്റെ  ജീവിതത്തിൽ പല നന്മയും തിന്മയും ഉണ്ടായിരുന്നു. കർത്താവിന് ഇഷ്ടവും അനിഷ്ടവും ആയ കാര്യങ്ങൾ അവനിൽ ഉണ്ടായിരുന്നു അവന്റെ ഒരുപാട് തെറ്റുകൾ കർത്താവ് വളരെ അധികം ക്ഷമിച്ചു. പക്ഷേ ദൈവത്തിനു ക്ഷമിക്കുവാൻ കഴിയാതെ ചില തെറ്റുകളും അവൻ ചെയ്തു\r\n\r\nമോശ ജനങ്ങളെ നയിക്കുവാൻ എഴുപത് മൂപ്പന്മാരെ നിയമിച്ച സമയത്ത് അവന്റെ സഹോദരിയായ മിര്യാമും അഹരോനും അതിൽ അസൂയയുള്ളവരായിത്തിർന്നു മോശയ്ക്ക് വിരോധമായി അവർ സംസാരിക്കുവാൻ ആരംഭിച്ചു.\r\n\r\nഅവൻ അന്യജാതി സ്ത്രീയെ വിവാഹം കഴിച്ചു എന്നു പറഞ്ഞു അവനെ കുറ്റപ്പെടുത്തി അങ്ങിനെ ദൈവത്തിന്റെ ദാസനായ മോശയ്ക്ക് വിരോധമായി അവർ സംസാരിച്ചത് കൊണ്ട് അവന്റെ സഹോദരിയായ മിർയ്യാമിനെ  ദൈവം ശിക്ഷിച്ചു. അവൾ കുഷ്ഠരോഗിയായ തീർന്നു. എന്നിട്ടും ദൈവം  അഹറോനെ ശിക്ഷിച്ചില്ല  പിന്നീട് ഒരു സമയത്ത് മോശ സീനായി പർവ്വതത്തിൽ നിന്ന് ഇറങ്ങി വരുവാൻ അല്പം താമസിച്ചപ്പോൾ, അവൻ സ്വർണ്ണം കൊണ്ട് കാളകുട്ടികൾ ഉണ്ടാക്കി ഈജിപ്തിൽ നിന്ന് നിങ്ങളെ നയിച്ച ദൈവം ഇതാകുന്നു എന്നു പറഞ്ഞു  ഇസ്രായേൽ ജനങ്ങളെ വിഗ്രഹാരാധന ചെയ്യുവാൻ അവൻ പ്രേരിപ്പിച്ചു. അപ്പോഴും ദൈവം അവനെ ശിക്ഷിച്ചില്ല. മെറീബാ എന്ന സ്ഥലത്ത് വച്ചു വെള്ളത്തിനു വേണ്ടി ദൈവം മോശെയോടും അഹരോനോടും പാറയോട് സംസാരിക്കുക എന്നു പറഞ്ഞപ്പോൾ. ഈ പാറയിൽ നിന്ന് വെള്ളം വരുമോ എന്ന് അവർ സംശയിച്ചു ആ പാറയെ വടി കൊണ്ട് അടിച്ച\r\n\r\nസമയത്ത് ദൈവത്തിന്റെ യഥാർത്ഥ ന്യായവിധി വെളിപ്പെട്ടു. ഈ വെള്ളത്തിന്റെ കാര്യത്തിൽ നിങ്ങൾ എന്റെ വാക്ക് അനുസരിക്കാതെ പോയ കാരണം കൊണ്ട് വാഗ്ദാനം ചെയ്ത ഭൂമിയിൽ നിങ്ങൾ പ്രവേശിക്കുകയില്ല എന്ന ദൈവം അവർക്ക് കൽപ്പന നൽകി.  ദൈവം മോശയോട്  നീ അഹരോനെയും അവന്റെ മകനെയും വിളിച്ചു ഹോർ പർവ്വതത്തിൽ കയറി ചെല്ലുക, അവിടെ വെച്ച് അഹരോൻ ധരിച്ചിരിക്കുന്ന മഹാപുരോഹിതന്റെ വസ്ത്രം തിരികെ വാങ്ങി അതിനെ അവന്റെ മകന് ധരിപ്പിക്കുക. അവിടെവച്ച് അഹരോൻ മരിച്ചു പോകും എന്ന് ദൈവം കൽപ്പിച്ചു” ( സംഖ്യ 20:24-26).\r\n\r\nപുതിയ നിയമത്തിൽ ദൈവമക്കളായി നിങ്ങളെ കർത്താവ് രാജാക്കളും  പുരോഹിത വർഗ്ഗവും ആക്കിയിരിക്കുന്നു  ( വെളിപാട്. 1:6). “ വിശുദ്ധ ജാതി ആക്കിയിരിക്കുന്നു (1 പത്രോസ്. 2:5).\r\n\r\nനിങ്ങൾക്ക് സ്വർഗ്ഗീയ രാജ്യത്തിൽ പ്രവേശിക്കണമെങ്കിൽ വളരെ ജാഗ്രതയോടെ പുരോഹിത വസ്ത്രങ്ങളെ നിങ്ങൾ സംരക്ഷിക്കണം, നിങ്ങൾ തുടർച്ചയായി ഈ പാപ ജീവിതത്തിൽ ജീവിക്കുമ്പോൾ നിങ്ങളെ സ്നേഹിക്കുന്ന ദൈവം  നിങ്ങളെ  ന്യായം വിധിക്കുന്ന ദൈവം ആയി മാറും എന്ന കാര്യം മറന്നു പോകരുത്. മനസ്സലിവുള്ള ദൈവം ദഹിപ്പിക്കുന്ന അഗ്നിയായി ഇരിക്കുന്നു എന്ന കാര്യം നിങ്ങൾക്ക് അറിയാമല്ലോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “അഹരോൻ ഹോർ  പർവ്വതത്തിൽവെച്ചു മരിച്ചപ്പോൾ അവന്നു നൂറ്റിരുപത്തിമൂന്നു വയസ്സായിരുന്നു. ” (സംഖ്യ  33:39)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}