{"uniqueid":"20251026083216_71b252e4","date":"2022-10-05","title":"സീനായി പർവതം","key_verse":"2_34:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നീ രാവിലേ ഒരുങ്ങി രാവിലേ തന്നേ സീനായിപർവ്വതത്തിൽ കയറി; പർവ്വതത്തിന്റെ മുകളിൽ എന്റെ സന്നിധിയിൽ വരേണം.” (പുറ . 34:2)."},"devotion":{"label":"ധ്യാനം","text":"കർത്താവു സീനായി പർവ്വതത്തെ കുറിച്ച് ആദ്യമായി സംസാരിക്കുമ്പോൾ \"നീ ജനത്തെ മിസ്രയീമിൽനിന്നു കൂട്ടിക്കൊണ്ടു വരുമ്പോൾ നിങ്ങൾ ഈ പർവ്വതത്തിങ്കൽ ദൈവത്തെ ആരാധിക്കുമെന്നുള്ളതു ഞാൻ നിന്നെ അയച്ചതിന്നു അടയാളം ആകും എന്നു അരുളിച്ചെയ്തു.” (പുറ 3:12).\r\n\r\nസീനായി പർവ്വതം എന്ന് പറയുന്നത് ആരാധിക്കുവാൻ വേണ്ടിയുള്ള ഒരു സ്ഥലം. കർത്താവു തന്റെ ജനങ്ങളെ സത്യത്തിലും ആത്മാവിലും ആരാധിക്കുവാൻ വേണ്ടിയാകുന്നു ഈജിപ്തിലെ അടിമത്വത്തിൽ നിന്ന്  കൊണ്ടുവന്നത്.രക്ഷിക്കപ്പെട്ട ഒരു മനുഷ്യന്റെ പ്രധാനലക്ഷ്യം ദൈവത്തെ  ആരാധിച്ചു സ്തുതിച്ചു അതിലൂടെ സന്തോഷം കണ്ടെത്തുക എന്നതാകുന്നു എത്രത്തോളം   ആരാധിക്കുന്നുവോ അത്രത്തോളം ദൈവത്തിന്റെ മഹത്വം അവനിൽ ഇറങ്ങിവരും. സ്തുതിയുടെ മദ്ധ്യേ വസിക്കുന്ന കർത്താവ് സ്നേഹത്തോടെ അവനിൽ അധിവസിക്കും.\r\n\r\nഈജിപ്തിൽ നിന്ന് പുറപ്പെട്ട ഇസ്രായേൽജനം ആദ്യമായി ദൈവത്തെ ആരാധിച്ചത് ചെങ്കടലിന്റെ  ഇപ്പുറത്ത് വച്ചായിരുന്നു. ഫറവോനും അവന്റെ സൈന്യവും ചെങ്കടലിൽ മുങ്ങി ചത്തപ്പോൾ മറുകര പറ്റിയ ഇസ്രായേൽജനം ഞാൻ കർത്താവിനെ മഹത്വപ്പെടുത്തും അവൻ വിജയിച്ചുവല്ലോ കുതിരകളെയും കുതിര  പട്ടാളത്തെയും അവൻ ചെങ്കടലിൽ തള്ളിയിട്ട് എന്ന് അവർ പാട്ടുപാടി ദൈവത്തെ ആരാധിച്ച് ആ സംഭവത്തെക്കുറിച്ച് നമുക്ക് പുറപ്പാട് പതിനഞ്ചാം അധ്യായത്തിൽ വായിക്കുവാൻ കഴിയും.  നമ്മെ സകല പാപങ്ങളിൽ നിന്നും ശാപങ്ങളിൽ നിന്നും വിടുവിച്ച് കർത്താവിനെ സ്തുതിച്ച് ആരാധിക്കാതിരിക്കുന്നത് എങ്ങനെ? അവനെ സ്തുതിച്ചു പാടാതിരിക്കുന്നത് എങ്ങനെ? മോശേയുടെ സഹോദരിയായ മിര്യാമിനു  ആ സംഭവം നടക്കുന്ന  സമയത്ത് ഏകദേശം 90 വയസ്സ് ഉണ്ടായിരുന്ന് . അങ്ങനെ പ്രവാചകിയായിരുന്ന അവൾ തപ്പു കൊട്ടി പാട്ടു പാടി. സകല സ്ത്രീകളും അങ്ങനെതന്നെ അവളുടെ പുറകിൽ പാട്ടുപാടി  നിരനിരയായി നൃത്തം വച്ചു ( പുറപ്പാട്  15:20).\r\n\r\nസീനായി പർവ്വതത്തിൽ ചെന്ന സമയത്ത് അവരുടെ ആരാധന വളരെ ശക്തിയേ രിയതായി തീർന്നു കാണും. മേഘ സ്തംഭവും അഗ്നി സ്തംഭവും അവരെ വഴി നടത്തി. സ്വർഗീയ മന്നാ  അവർക്ക് ഭക്ഷണം ആയി തീർന്നു. കാട്ടുമൃഗങ്ങളെ പോലെ അവർ ശക്തിപ്രാപിച്ചവരായി തീർന്നു\r\n\r\nഇന്നും അവനെ ആരാധിക്കുവാൻ വരികയെന്ന് സീനായി പർവതം നിങ്ങളെ വിളിക്കുന്നു. സീനായി പർവ്വതത്തിൽ കർത്താവു നിങ്ങളോട് ഉടമ്പടി ചെയ്യുന്നു. കൽപനകളും നിർദ്ദേശങ്ങളും അവൻ നിങ്ങൾക്ക് നൽകുന്നു. ദൈവം  നൽകിയ 10 കൽപ്പനകളെയും ന്യായപ്രമാണത്തെയും  ജനങ്ങൾക്ക് വേണ്ടി മോശ സ്വീകരിച്ചു.\r\n\r\nഒരുപക്ഷേ 40 ദിവസം മോശ ദൈവ സമൂഹത്തിൽ അവനെ സ്തുതിച്ചു പാടി ആരാധിച്ച കാണും. കർത്താവിന്റെ പർവ്വതത്തിൽ നിന്ന് അവൻ താഴേക്ക് ഇറങ്ങി വന്നപ്പോൾ  ദൈവ ജനങ്ങൾക്ക് അവളുടെ മുഖം നേരിൽ കാണുവാൻ പറ്റാത്ത രീതിയിൽ അവന്റെ മുഖം ജ്വലിച്ചു ( പുറപ്പാട്. 34:35).\r\n\r\nദൈവമക്കളെ ആരാധിക്കുവാൻ വേണ്ടി സീനായ് പർവ്വതത്തിലേക്ക് വരിക നിങ്ങളുടെ മുഖവും ജീവിതവും വളരെ പ്രകാശം ഉള്ളതായി തീരും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി :- “    ഞാൻ എനിക്കു വേണ്ടി നിർമ്മിച്ചിരിക്കുന്ന ജനം എന്റെ സ്തുതിയെ വിവരിക്കും.(യെശ്ശ . 43:21)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}