{"uniqueid":"20251026083225_71b252e2","date":"2022-10-03","title":"മോരിയാ മല","key_verse":"1_22:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മോരിയാദേശത്തു ചെന്നു, അവിടെ ഞാൻ നിന്നോടു കല്പിക്കുന്ന ഒരു മലയിൽ അവനെ ഹോമയാഗം കഴിക്ക എന്നു അരുളിച്ചെയ്തു.  ( ഉൽപ്പത്തി. 22:2)."},"devotion":{"label":"ധ്യാനം","text":"മോരിയാദേശത്തുള്ള പർവ്വതം എന്ന് പറയുമ്പോൾ അത് കർത്താവ് കാണിച്ച് പർവതം ആകുന്നു. ആ പർവ്വതത്തിന് മുകളിൽ അബ്രഹാമിനെ മകനായ ഇസഹാക്കിനെ യാഗമായി അർപ്പിക്കുവാൻ ദൈവം കൽപ്പിച്ചു. നിന്റെ സ്വന്ത രാഗ മോഹങ്ങളെ ക്രൂശിക്കുക എന്നതാകുന്നു ഈ പർവതം നമുക്ക് നൽകുന്ന സുവാർത്ത..  നിങ്ങൾക്ക് ഇഷ്ടമുള്ള സകലത്തെയും യാഗപീഠത്തിൽ അർപ്പിക്കുക നിങ്ങളുടെ ധനം മഹത്വം ലോക മോഹങ്ങൾ തുടങ്ങിയവയെ കർത്താവിന്റെ യാഗപീഠത്തിൽ അർപ്പിക്കുക. അനുഗ്രഹങ്ങൾ കിട്ടുവാൻ നമ്മുടെ മുൻപിൽ വെച്ചിരിക്കുന്ന ഏക മാർഗ്ഗം ഇത് മാത്രമാകുന്ന. തന്റെ ഏകപുത്രൻ എന്നുപോലും നോക്കാതെ അബ്രഹാം കർത്താവിന്റെ വാക്ക് അനുസരിച്ച് ഇസഹാക്കിനെ യാഗമായി അർപ്പിക്കുവാൻ മുമ്പോട്ടു വന്നു. കർത്താവിന്റെ കൽപ്പനയ്ക്ക് മുൻതൂക്കം നൽകിയശേഷം ആകുന്നു കുടുംബ സ്നേഹബന്ധങ്ങൾ എല്ലാം തന്നെ. മോറിയാ മലയിൽ കിട്ടിയ അനുഭവം എന്താണ്?  നിങ്ങളുടെ ആഗ്രഹങ്ങളെയും അഭിലാഷങ്ങളെയും കുരിശിൽ തറക്കുക എന്നതാകുന്നു  അനുസരണയുടെ പൂർണ്ണരൂപം ആകുന്നു ഈ അനുഭവം. സത്യവേദപുസ്തകം പറയുന്നു,  ക്രിസ്തുയേശുവിന്നുള്ളവർ ജഡത്തെ അതിന്റെ രാഗമോഹങ്ങളോടും കൂടെ ക്രൂശിച്ചിരിക്കുന്നു. (ഗലാ .5:24).ഞാൻ ക്രിസ്തുവിനോടുകൂടെ ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു; ഇനി ജീവിക്കുന്നതു ഞാനല്ല ക്രിസ്തുവത്രേ എന്നിൽ ജീവിക്കുന്നു;” (ഗലാ . 2:20).\r\n\r\nഒരുപാടു വിശ്വാസികൾക്ക് കർത്താവിന്റെ അനുഗ്രഹം പ്രാപിക്കുവാൻ ആഗ്രഹമുണ്ട് പിശാചുക്കളെ ഓടിക്കുവാനും മന്ത്രവാദങ്ങളിൽ നിന്ന് വിടുതൽ പ്രാപിക്കുവാനും രോഗങ്ങളിൽ നിന്ന് സൗഖ്യം പ്രാപിക്കുവാനും  അവർ വളരെ അധികം ആഗ്രഹിക്കുന്നു പക്ഷേ അങ്ങനെ ആഗ്രഹിക്കുന്ന പലർക്കും സ്വന്തം രാഗ മോഹങ്ങളെയും, ആഗ്രഹങ്ങളെയും അഭിലാഷങ്ങളെയും കുരിശിൽ തറയ്ക്കാൻ മനസ്സില്ല.\r\n\r\nനിങ്ങൾ നിങ്ങളെത്തന്നെ ജീവ യാഗമായി അർപ്പിക്കേണം ( റോമർ12:1).  ഓരോ ദിവസവും സ്വന്തം അഭിലാഷങ്ങളെ മരിപ്പിക്കുന്ന അവസ്ഥയെക്കുറിച്ച് പൗലോസ് ഞാൻ അനുദിനം മരിക്കുന്നു എന്ന് അവൻ പറയുന്നു അവൻ ഇങ്ങനെയും പറയുന്നു\",എനിക്കോ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു വിന്റെ ക്രൂശിൽ അല്ലാതെ പ്രശംസിപ്പാൻ ഇടവരരുതു; അവനാൽ ലോകം എനിക്കും ഞാൻ ലോകത്തിന്നും ക്രൂശിക്കപ്പെട്ടിരിക്കുന്നു.” (ഗലാ  6:14).\r\n\r\n*ദൈവഹിതം ഇല്ലാതെ ചില ബന്ധങ്ങളെ നാം തീർച്ചയായും യാഗപീഠത്തിൽ സമർപ്പിക്കണം, ലോക സ്നേഹം ബന്ധം സൗഹൃദം തുടങ്ങിയവയെ നാം ഇതിലൂടെ നഷ്ടപ്പെടുത്തേണ്ടി വരും. അത് നിങ്ങൾക്ക് വളരെ വേദന നൽകുന്ന ഒന്നായിരിക്കും എങ്കിലും അവസാനം നിങ്ങൾക്ക് വളരെയധികം അനുഗ്രഹം നൽകുന്ന ഒന്നായിരിക്കും എന്നത് തീർച്ച.\r\n\r\nആ മോറിയ മലയിൽ നിന്ന് അബ്രഹാം അതിന് യഹോവ  യീരേ എന്ന് പേരിട്ട. ഇതിന് കർത്താവു ഈ പർവ്വതത്തിൽ നോക്കിക്കൊള്ളും എന്നാകുന്നു അർത്ഥം.*\r\n\r\nവർഷങ്ങൾ കഴിഞ്ഞു ഇതേ സ്ഥലത്ത് ശലോമോൻ. ദൈവത്തിനു വേണ്ടി ഒരു മഹത്വമുള്ള ആലയം പണിതു ഉണ്ടാക്കി  (2 ദിനവൃത്താന്തം. 3:1). ദൈവ മക്കളെ നിങ്ങളുടെ ജഗത്തിലുള്ള  മോഹങ്ങളെ ക്രൂശിക്കുവാൻ വേണ്ടി മുന്നോട്ടു വരിക നിങ്ങളുടെ ജീവിതം മോറിയാ മലയിൽ ഉള്ള ഉയർന്ന ജീവിതം ആയി മാറും"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- “   സഹോദരന്മാരേ, ഞാൻ ദൈവത്തിന്റെ മനസ്സലിവു ഓർപ്പിച്ചു നിങ്ങളെ പ്രബോധിപ്പിക്കുന്നതു: നിങ്ങൾ ബുദ്ധിയുള്ള ആരാധനയായി ങ്ങളുടെശരീരങ്ങളെജീവനുംവിശുദ്ധിയും ദൈവത്തിന്നു പ്രസാദവുമുള്ള യാഗമായി സമർപ്പിപ്പിൻ.” (രോമർ  12:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}