{"uniqueid":"20251026083234_71b252e0","date":"2022-10-01","title":"അരരാത്ത് പർവ്വതം !","key_verse":"1_8:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഏഴാം മാസം പതിനേഴാം തിയ്യതി പെട്ടകം അരരാത്ത് പർവ്വതത്തിൽ ഉറെച്ച “ ( ഉല്പത്തി 8:4)."},"devotion":{"label":"ധ്യാനം","text":"നോഹയും അവന്റെ കുടുംബത്തെയും വഹിച്ച യാത്രചെയ്ത പെട്ടകം വെള്ളം പൊങ്ങിയപ്പോൾ അതിനോടൊപ്പം  പൊങ്ങിപ്പൊങ്ങി അവസാനം അരരാത്ത് പർവ്വതത്തിൽ എത്തിച്ചേർന്നു.  അരരാത്ത് എന്ന വാക്കിന് വിശുദ്ധ ഭൂമി എന്ന അർത്ഥം ഇത് ഒരു സമൃദ്ധിയുള്ള പ്രദേശം ആകുന്നു, ഇത് ഇപ്പോഴത്തെ അർമേനിയ രാജ്യത്തിൽ സ്ഥിതിചെയ്യുന്നു. ഇത് 7000 അടി പൊക്കമുള്ള ഒരു സ്ഥലം എങ്കിലും. ഇവിടെ ഒരുപാട് കളിക്കളങ്ങൾ ഉണ്ട് വിനോദസഞ്ചാരകേന്ദ്രങ്ങൾ ഉണ്ട്. മഴപെയ്യുംതോറും നോഹയുടെ പെട്ടകം ഉയർന്നു ഉയർന്നുപൊങ്ങി. അതുപോലെ ദൈവത്തിന്റെ ആത്മാവ് നിങ്ങളിൽ നിറയും തോറും നിങ്ങളും ആത്മീയമായി വളരെ വലിയ ഉയരത്തിൽ എത്തും.\r\n\r\nനോഹയുടെ പെട്ടകത്തിൽ അതിനെ പ്രവർത്തിപ്പിക്കുവാൻ ഉള്ള യന്ത്രങ്ങളോ നിയന്ത്രിക്കുവാനുള്ള ചുക്കാണോ  ഇല്ലാതിരുന്ന്. മനുഷ്യരുടെ പരിജ്ഞാനം കൊണ്ടോ, പ്രയത്നം കൊണ്ടോ  അതിനെ നിയന്ത്രിക്കുവാനോ വലത്തോട്ടോ ഇടത്തോട്ടോ തിരിക്കുവാനോ  കഴിയുകയില്ല, മഴ പെയ്തു വെള്ളം പൊങ്ങുന്നത് അനുസരിച്ച് അത് സ്വയം പ്രവർത്തിച്ചുകൊണ്ടിരുന്നു. എങ്കിലും ആ പെട്ടകം നോഹയെയും, നോഹയുടെ കുടുംബത്തെയും വളരെ ഉയരത്തിൽ എത്തിച്ചു കൊണ്ടേയിരുന്നു.അരരാത്ത് പർവ്വതം വരെ അങ്ങനെ അവർ ഉയർന്നു കൊണ്ടേയിരുന്നു. ആത്മാവിനു നിങ്ങളെ   തന്നെ സ്വയം ഏൽപ്പിക്കുന്ന സമയത്ത് അവൻ നിങ്ങളുടെ  കാൽപാദം മുതൽ മുഴങ്ങാൽ വരെ പിന്നീട് അറ പൊക്കം വരെ  ശേഷം നിങ്ങൾ നീന്തുവാൻ തക്ക രീതിയിലെ  ഉയർത്തും.\r\n\r\nപർവ്വതത്തിന് മുകളിലേക്ക് എത്തുവാൻ തക്ക രീതിയിൽ നിങ്ങൾക്ക് ഭാഗ്യം ലഭിക്കും. നോഹയുടെ കാലത്തെ ആകാശത്തിലെ കിളിവാതിലുകൾ  തുറന്നു വളരെ അധികം മഴ പെയ്തു. അതുപോലെ കർത്താവിന്റെ രണ്ടാമത്തെ വരവിനു മുമ്പായി രാജ്യമൊട്ടാകെ ആത്മാവിന്റെ അഭിഷേകം ഉണ്ടാകും. അതുകൊണ്ട് \"പിന്മഴയുടെ കാലത്തു യഹോവയോടു മഴെക്കു അപേക്ഷിപ്പിൻ; യഹോവ മിന്നൽപിണർ ഉണ്ടാക്കുന്നുവല്ലോ; അവൻ അവർക്കു വയലിലെ ഏതു സസ്യത്തിന്നും വേണ്ടി മാരി പെയ്യിച്ചുകൊടുക്കും.\r\n\r\n(സെഖര്യാ 10:1). “ സകലജഡത്തിന്മേലും എന്റെ ആത്മാവിനെ പകരും” (യോവേ . 2:28) എന്ന് കർത്താവ് വളരെ വാശിയോടെ പറയുന്നു. ഇന്ന് കർത്താവിന്റെ ആത്മാവ് സകല സ്ഥലങ്ങളിലും നിറയ്ക്കപ്പെടുന്നു. ഇത് ആത്മാവിന്റെ സമയമാകുന്നു. സഭ എന്ന പെട്ടകം ആകാശത്തിലേക്ക് ഉയർത്തപ്പെട്ടുവാനുള്ള സമയം അടുത്തിരിക്കുന്നു നിങ്ങൾ അരരാത്ത് പർവ്വതത്തിന് മുകളിലേക്ക് അല്ല. നിത്യ പർവ്വതമായ ക്രിസ്തുവിന്റെ അടുക്കലേക്ക് സ്വർഗ്ഗത്തിലേക്ക് ഉയർന്നു പൊങ്ങും. കാഹള ശബ്ദം കേൾക്കുന്ന സമയത്ത് സ്വർഗ്ഗീയ പ്രാവായ  ആത്മാവ് സഭ എന്ന പെട്ട്കത്തെ  ക്രിസ്തു എന്ന മണവാളന്റെ  അടുക്കൽ  വരെ വളരെ ഭംഗിയായി നയിക്കും.\r\n\r\nനോഹയുടെ കാലത്ത് 40 ദിവസം രാത്രിയും പകലും മഴപെയ്തു. 40 എന്ന സംഖ്യ ന്യായവിധിയെ കുറിച്ചുള്ളതാകുന്നു. സത്യവേദപുസ്തകത്തിൽ വായിക്കുമ്പോൾ  വളരെ വലിയ 40 ന്യായവിധികൾ ഉണ്ടായിരുന്നതായി നമുക്ക് കാണുവാൻ കഴിയും.\r\n\r\nയോനാ പ്രവാചകൻ നിനെവേ പട്ടണത്തിൽ പ്രസംഗിച്ച സമയത്തു ആ പട്ടണത്തിൽ ഉണ്ടായിരുന്ന ജനങ്ങൾക്ക് 40 ദിവസം മാനസാന്തരപ്പെടുവാനുള്ള സമയമായി ദൈവം നൽകി. ആ പട്ടണത്തിലെ നിവാസികൾ അതിനെ ശരിയായി ഉപയോഗിച്ചു.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾക്കും കൃപയുടെ ദിവസം നൽകപ്പെട്ടിരിക്കുന്നു. ഇതാ പെട്ടകത്തിന്നു ഏക വാതിൽ അടയ്ക്കുവാൻ ഉള്ള സമയം വന്നിരിക്കുന്നു. ക്രിസ്തു എന്ന പെട്ടകത്തിന്നു അകത്തേക്കു വളരെ വേഗത്തിൽ ഓടി ചെല്ലുവാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: അന്ത്യകാലത്തു യഹോവയുടെ ആലയമുള്ള പർവ്വതം പർവ്വതങ്ങളുടെ ശിഖരത്തിൽ സ്ഥാപിതവും കുന്നുകൾക്കു മീതെ ഉന്നതവുമായിരിക്കും; സകലജാതികളും അതിലേക്കു ഒഴുകി ചെല്ലും (യെശ്ശ  2:2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}