{"uniqueid":"20251026083242_71a852fc","date":"2022-09-29","title":"പന്നി !","key_verse":"60_2:22","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നാൽ സ്വന്ത ഛർദ്ദിക്കു തിരിഞ്ഞ നായെന്നും കുളിച്ചിട്ടു ചളിയിൽ ഉരളുവാൻ തിരിഞ്ഞ പന്നിയെന്നും ഉള്ള സത്യമായ പഴഞ്ചൊല്ലുപോലെ അവർക്കു സംഭവിച്ചു\"   (2 പത്രോസ്  2:22)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു പൂച്ചയും പന്നിയും ചെളിയിൽ വീണു എന്ന് വിചാരിക്കുക. അവ രണ്ടിനെയും രക്ഷപ്പെടുത്തി കൊണ്ടുവന്ന് കഴുകി വൃത്തിയാക്കുന്ന സമയത്ത് പിന്നീട് ശ്രദ്ധയോടെ പൂച്ച വീണ്ടും ചെളിയിലേക്ക് വീഴാത്തവണ്ണം സ്വയം സൂക്ഷിക്കും. അതേസമയത്ത്  സ്വഭാവികമായി ചെളിയോട് മോഹമുള്ള ആ പന്നി വീണ്ടും അഴുക്കുചാലിൽ ചാടി അവിടെ കിടക്കുവാൻ ആഗ്രഹിക്കും.\r\n\r\nഅതുകൊണ്ട് എത്രത്തോളം ശുദ്ധീകരിച്ച ശ്രദ്ധയോടുകൂടി അതിനെ പരിപാലിച്ചാലും അവസരം കിട്ടിയാൽ ആ പന്നി ചെളിക്കുണ്ടിൽ ചാടി കളിക്കുവാൻ ആഗ്രഹിക്കും.\r\n\r\nഇവിടെ അപ്പോസ്തലനായ പത്രോസ് ഒരു പന്നിയെ കാണുന്നു. അതിന്റെ കൂട്ടത്തിൽ പിന്തിരിഞ്ഞു പോയ ചില ക്രിസ്ത്യാനി കളെയും കാണുന്നു. തന്റെ പൂർവ സ്വഭാവം മാറാതെ പാവത്തെ ആഗ്രഹിക്കുന്ന ക്രിസ്ത്യാനികൾ തങ്ങളുടെ പഴയ അവസ്ഥയിലേക്ക് പിന്തിരിഞ്ഞു പോയാൽ അത് എത്രത്തോളം സഹതാപം നിറഞ്ഞതായിരിക്കും.\r\n\r\nഅതുകൊണ്ട് അദ്ദേഹം തന്റെ ലേഖനത്തിൽ എഴുതുമ്പോൾ\"കർത്താവും രക്ഷിതാവുമായ യേശുക്രിസ്തുവിന്റെ പരിജ്ഞാനത്താൽ ലോകത്തിന്റെ മാലിന്യം വിട്ടോടിയവർ അതിൽ വീണ്ടും കുടുങ്ങി തോറ്റുപോയാൽ അവരുടെ ഒടുവിലത്തെ സ്ഥിതി ആദ്യത്തേ തിനെക്കാൾ അധികം   വഷളായിപ്പോയി. എന്നാൽ സ്വന്ത ഛർദ്ദിക്കു തിരിഞ്ഞ നായെന്നും കുളിച്ചിട്ടു ചളിയിൽ ഉരളുവാൻ തിരിഞ്ഞ പന്നിയെന്നും ഉള്ള സത്യമായ പഴഞ്ചൊല്ലുപോലെ അവർക്കു സംഭവിച്ചു\"   (2 പത്രോസ്  2: 20.22). എന്ന് എഴുതി.\r\n\r\nഒരു ഗ്രാമത്തിൽ ഒരു മനുഷ്യൻ പന്നികളെ വളർത്തുകയായിരുന്നു. ആ ഗ്രാമത്തിൽ ഒരു സമയത്ത്  എല്ലാവർക്കും   പന്നി പനി എന്ന അസുഖം  പിടിപെട്ട്, അതുകൊണ്ട് അവിടെ ഉണ്ടായിരുന്ന സകല പന്നികളെയും കൊന്നുകളയുകവാൻ സർക്കാർ നിർദേശിച്ചു പക്ഷേ സർക്കാറിൻടെ നിയമം ഇദ്ദേഹം പാലിച്ചില്ല. ആ പന്നികൾ  കാരണം രോഗം വരുന്നു എന്ന് ആ വ്യക്തിയെ ബോധ്യപ്പെടുത്തി പന്നികളെ കൊന്നില്ലങ്കിൽ ഭീമമായ പിഴ സർക്കാറിന് അടയ്ക്കേണ്ടി വരുമെന്ന് സർക്കാർ ഉദ്യോഗസ്ഥർ കൽപ്പിച്ചു. പക്ഷേ അദ്ദേഹത്തിനു പന്നികളെ വിട്ടുപിരിയാൻ മനസ്സില്ലാതെ അതിനെ സംരക്ഷിക്കുവാൻ വേണ്ടി തുടർന്ന് പിഴ അടച്ചു കൊണ്ടിരുന്നു. അതുകൊണ്ട് ആ വ്യക്തിക്ക് ഭീമമായ  സാമ്പത്തികനഷ്ടം ഉണ്ടായി.\r\n\r\nആത്മീയമായി  ഇതിനേക്കാൾ വലിയ മണ്ടത്തരം എന്തെന്നാൽ അനേക ജനം താങ്കളുടെ ജീവിതത്തിൽ പന്നിയുടെ സ്വഭാവത്തെ വളർത്തുന്നതാകുന്ന്.\r\n\r\nഅങ്ങനെയുള്ളവർക്ക് ദൈവം അഗ്നി കടൽ എന്ന  നിത്യനരകം ആണ്  പിഴ ശിക്ഷയായി  വിധിക്കുന്നത്. പാവ സന്തോഷം എന്ന് പറയുന്ന ചെളിക്കുണ്ടിൽ വീഴുവാൻ  പന്നികളെ പോലെ ആഗ്രഹിച്ചു ഓടുന്ന ഓരോ മനുഷ്യർക്കും കിട്ടുന്ന ശിക്ഷ ഇതുതന്നെ.\r\n\r\nപന്നി  ഒരു അശുദ്ധിയുള്ള മൃഗം ആകുന്നു, അതിനെ ഭക്ഷിക്കുവാൻ പാടില്ല എന്ന് കർത്താവ് കല്പിച്ചിട്ടുണ്ട് (ആവർത്തനം.. 14:8).\r\n\r\nദൈവമക്കളെ പന്നിയുടെ അശുദ്ധ സ്വഭാവം വിട്ട് ക്രിസ്തുവിന്റെ ദിവ്യ സ്വഭാവത്തിലേക്ക് മടങ്ങി വരുവാൻ നാം ഓരോരുത്തരും ശ്രമിക്കണം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:  വിവേകമില്ലാത്ത ഒരു സുന്ദരി പന്നിയുടെ മൂക്കിൽ പൊൻ മൂകൂത്തിപോലെ. ( സദൃശ്യ 11:22)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}