{"uniqueid":"20251026083251_71a852fa","date":"2022-09-27","title":"സിംഹ കൂട്ടം!","key_verse":"27_6:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ജീവനുള്ള ദൈവത്തിന്റെ ദാസനായ ദാനീയേലേ, നീ ഇടവിടാതെ സേവിച്ചു വരുന്ന നിന്റെ ദൈവം സിംഹങ്ങളിൽ നിന്നു നിന്നെ രക്ഷിപ്പാൻ പ്രാപ്തനായോ എന്നു ചോദിച്ചു.  (ദാനി . 6:20)."},"devotion":{"label":"ധ്യാനം","text":"അന്നത്തെ കാലത്ത് ലോകത്തിലുള്ള ജനം ദാനിയലിനോട് നിന്റെ ദൈവം എങ്ങനെയുള്ളവൻ? അവൻ സിംഹത്തിന്റെ വായിൽ നിന്ന് നിന്നെ രക്ഷപ്പെടുത്തുമോ? എന്ന് ചോദിച്ചത് പോലെ ഇന്നത്തെ ലോക ജനം നിങ്ങളോട് ഈ ചോദ്യം വീണ്ടും ആവർത്തിച്ചാൽ നിങ്ങൾ എന്ത് മറുപടി പറയും?\r\n\r\nസത്യവേദപുസ്തകത്തിൽ നാലുപേരെ    സിംഹം എന്ന്  വിശേഷിപ്പിക്കുന്നു ഒന്നാമതായി പിശാചിനെ  സിംഹം എന്ന് വിളിക്കുന്നു.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു.  \" നിങ്ങളുടെ പ്രതിയോഗിയായ പിശാചു അലറുന്ന സിംഹം എന്നപോലെ ആരെ വിഴുങ്ങേണ്ടു എന്നു തിരിഞ്ഞു ചുറ്റിനടക്കുന്നു\". (1 പത്രോസ്  5:8).\r\n\r\nരണ്ടാമതായി ദുഷ്ടന്മാരെ സിംഹം  എന്ന് വിളിക്കുന്നു. . \"തല ഉയർത്തിയാൽ നീ ഒരു സിംഹംപോലെ എന്നെ നായാടും. പിന്നെയും എങ്കൽ നിന്റെ അത്ഭുത ശക്തികാണിക്കുന്നു\"  (ഇയ്യോബ്  10:16) എന്ന് നമുക്ക് സത്യവേദപുസ്തകത്തിൽ വായിക്കുവാൻ കഴിയും\r\n\r\nഅതേസമയത്ത് നീതിമാന്മാരെ കർത്താവ് സിംഹം എന്ന്  തന്റെ പുസ്തകത്തിൽ വിളിക്കുന്നു.  നീതിമാന്മാരോ ബാലസിംഹംപോലെ നിർഭയമായിരിക്കുന്നു.( സദൃശ്യ. 28:1).\r\n\r\nനമ്മുടെ കർത്താവും സിംഹത്തിനെ തുല്യമായി ഇരിക്കുന്നു, യഹൂദയയിലെ രാജ സിംഹ എന്ന് അവൻ വിളിക്ക പ്പെടുന്നു  ( വെളിപാട് 5:5).\r\n\r\nഇന്ന് പല രീതിയിലുള്ള ദുഷ്ട ശക്തികൾ ദുഷ്ട സ്വഭാവമുള്ള ജനങ്ങൾ നിങ്ങൾക്ക് എതിരായി  നിങ്ങളുടെ വീട്ടിലും പരിസരത്തും ജോലി ചെയ്യുന്ന സ്ഥലത്തും സിംഹത്തെപ്പോലെ ഗർജ്ജിച്ചു കൊണ്ടു വരാം അങ്ങനെ അവർ വരുന്ന സമയത്ത്\r\n\r\nഅയ്യോ ഞാൻ സിംഹങ്ങളുടെ മധ്യേ നിൽക്കുന്നുവല്ലോ എന്നെ രക്ഷ പ്പെടുത്തുവാൻ ആർക്ക് കഴിയും എന്ന് വിചാരിക്കാതെ ധൈര്യമായിരിക്കുക  സിംഹങ്ങളുടെ വായിൽ നിന്ന് നിങ്ങളെ രക്ഷപ്പെടുത്തുവാൻ കർത്താവിനു കഴിയും.  ഒന്നാമത് നിങ്ങൾ കർത്താവിനെ ഇടവിടാതെ ആരാധിക്കുന്ന സമയത്ത്\r\n\r\nദൈവ മഹത്വത്തെ കർത്താവു നിങ്ങളുടെ മുമ്പായി കൊണ്ടുവന്നത്. അതിലൂടെ സിംഹങ്ങളുടെ വായെ  ബന്ധിക്കുന്നു ( ദാനിയേൽ 6:20).\r\n\r\nരണ്ടാമത് സിംഹങ്ങൾ നിങ്ങളെ ചാടിക്കടിക്കാൻ വരുന്ന സമയത്ത് കർത്താവ് തന്റെ ദൂതന്മാരെ കൊണ്ട് നിങ്ങളെ സംരക്ഷിക്കുന്നു. അതെ ദൂതന്മാർ മുഖാന്തരം കർത്താവ് സിംഹങ്ങളുടെ വായ് ബന്ധിക്കുന്നു  ( ഡാനിയേൽ. 6:22)\r\n\r\nമൂന്നാമതായി  സർവ്വശക്തനായ ദൈവം യെഹൂദാഗോത്രത്തിന്റെ സിംഹമായി വെളിപ്പെടുന്ന സമയത്ത് സകല സാധാരണ സിംഹങ്ങളുടെയും വായ ബന്ധിപ്പിക്കപ്പെടും ( വെളിപാട് 5:5)\r\n\r\nനാലാമതായി നിങ്ങളുടെ വിശ്വാസം സിംഹത്തിന് വാ അടുപ്പിക്കുവാൻ കഴിവുള്ളതായിരിക്കുന്നു” വിശ്വാസത്തിലൂടെ അവർ സിംഹങ്ങളുടെ വാ അടച്ചു കളഞ്ഞു എന്ന് സത്യവേദ പുസ്തകം പറയുന്നു(എബ്രാ 11:33).\r\n\r\nദൈവ മക്കളെ സിംഹങ്ങളെ കണ്ട ദുഃഖിക്കേണ്ട, പേടിക്കേണ്ട, പൂർണ്ണ വിശ്വാസം ഉണ്ടായിരുന്ന ദാനിയേലിനെ സംരക്ഷിക്കുവാൻ ദൈവം സിംഹങ്ങളുടെ വായ ദൈവം അടച്ചുകളഞ്ഞു അതുകൊണ്ട് ധൈര്യത്തോടെ ജീവിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: സിംഹത്തിന്മേലും അണലിമേലും നീ ചവിട്ടും; ബാലസിംഹത്തെയും പെരുമ്പാമ്പിനെയും നീ മെതിച്ചുകളയും.( സങ്കീർത്തനം 91:13)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}