{"uniqueid":"20251026083255_71a852f9","date":"2022-09-26","title":"കഴുതയുടെ പച്ചത്താടിയെല്ലു","key_verse":"7_15:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ ഒരു കഴുതയുടെ പച്ചത്താടിയെല്ലു കണ്ടു കൈ നീട്ടി എടുത്തു അതുകൊണ്ടു ആയിരം പേരെ കൊന്നുകളഞ്ഞു. (ന്യായാ  15:15)."},"devotion":{"label":"ധ്യാനം","text":"ശിംശോന്റെ ജീവിതത്തിൽ സംഭവിച്ച ഒരു പ്രത്യേക സംഭവത്തെക്കുറിച്ച് ഇവിടെ നമുക്ക് വായിക്കുവാൻ കഴിയും.\r\n\r\nഫെലിസ്ത്യ പടയാളികൾ അവനു നേരെ വന്ന സമയത്ത് അവന്റെ കയ്യിൽ ഒരു ആയുധവും ഇല്ലായിരുന്നു. ശത്രു പക്ഷത്തു ആയുധധാരികൾ ആയ    ആയിരക്കണക്കിൽ പടയാളികൾ അനിനിരന്നു.  ഇവനെ എതിർത്തു,  പക്ഷേ ഇവൻ ഒറ്റയ്ക്കായിരുന്നു. കയ്യിൽ ആയുധവും ഇല്ല എന്ത് ചെയ്യണം എന്ന് ആലോചിച്ചു കൊണ്ടിരുന്ന സമയത്ത് തന്റെ  അടുത്ത് കഴുതയുടെ പച്ച താടിയെല്ല് കിടക്കുന്നത് കണ്ടു. നല്ല യോദ്ധാവായ അവന് ഇതു തന്നെ ധാരാളമായിരുന്നു, ആ  കഴുതയുടെ പച്ച താടിയെല്ല് കൊണ്ട് അവൻ ഫെലിസ്ത്യരിൽ ആയിരം പേരെ കൊന്ന്. പുത്തൻ കയറുകൊണ്ട് അവനെ ബന്ധിച്ച് തങ്ങളുടെ രാജ്യത്ത് അവർ അവനെ  കൊണ്ടുപോയപ്പോൾ പോലും അവനെ ആർക്കും ഒന്നും ചെയ്യുവാൻ സാധിച്ചില്ല.\r\n\r\nതക്ക  സമയത്ത് ശിംശോന് കഴുതയുടെ പച്ച താടിയെല്ല് കിട്ടിയത് എത്ര അതിശയമുള്ള ഒരു പ്രവർത്തി ആയിരിക്കുന്നു. ഇതുകൊണ്ട് വേറെ ഒരു പ്രയോജനം ഇല്ല എങ്കിലും അത്  അവന്റെ കയ്യിൽ കിട്ടിയപ്പോൾ നല്ല ഒരു ആയുധമായി  പലരെയും കൊല്ലുവാൻ സാധിച്ചു.  എങ്കിൽ എത്രത്തോളം ശക്തമായി കർത്താവു നിങ്ങളെയും ഉപയോഗിക്കും എന്ന് സ്വയം ചിന്തിക്കുക. അവൻ ആ പച്ച താടിയെല്ലിൽ എത്രത്തോളം മുറുകെ പിടിച്ചിരുന്നുവോ അതുപോലെ നിങ്ങളും കർത്താവിനെ മുറുകെ പിടിക്കുവാൻ ശ്രമിക്കുക. എല്ലാരുടെ ജീവിതത്തിലും പിശാചു അവരെ മുറുകെ പിടിച്ചു പാവത്തിനെ വഴിയിലേക്ക് നടത്തുന്നു.\r\n\r\nഅവന്റെ കയ്യിൽ കിട്ടിയ എല്ലാവരെയും അവൻ  പാവത്തിലേകും  നാശത്തിലേകും  അവസാനം നരകത്തിലേക്കും കൊണ്ട് എത്തിക്കുന്നു. നോക്കുക ഒരു മൂർച്ചയുള്ള കത്തി നിങ്ങളുടെ കയ്യിൽ ഉണ്ട് എന്ന് വിചാരിക്കുക. അത് ശസ്ത്രക്രിയ ചെയ്യുന്ന വൈദ്യന്റെ കയ്യിൽ കിട്ടുന്ന സമയത്ത് ശസ്ത്രക്രിയ ചെയ്ത് അനേകം രോഗികളെ സൗഖ്യം ആക്കുവാൻ കഴിയും.\r\n\r\nഒരു ഭീകരന്റെ  കയ്യിൽ കിട്ടുമ്പോൾ ആ കത്തി അനേകരുടെ ജീവന് ഭീഷണിയായി തീരും.  ശിംശോൻ ഉപയോഗിച്ചത് കഴുതയുടെ പച്ച താടിയെല്ല് എന്ന് നമുക്ക് വായിക്കുവാൻ കഴിയും. നിങ്ങളുടെ താടിയെല്ല് നിങ്ങൾക്ക് സംസാരിക്കുവാൻ വളരെ അധികം ഉപയോഗം ഉള്ളത് ആയിരിക്കുന്നു. കർത്താവിന്റെ വാക്കുകളെ അറിയിക്കുവാനും അവന്റെ  രാജ്യത്തെ കെട്ടി ഉറപ്പാക്കുവാൻ വേണ്ടിയും ശത്രുവിന്റെ കോട്ടകളെ  തകർക്കുവാൻ വേണ്ടിയും നിങ്ങളുടെ താടിയെല്ല നിങ്ങൾക്ക് പ്രയോജനമുള്ളതാ  യിരിക്കുന്നു. അന്ന് അവൻ ഈ ആയുധംകൊണ്ട് ശത്രുക്കളിൽ ആയിരം പേരെ കൊന്നു എങ്കിൽ ഇന്ന് സ്വർഗ്ഗീയ ദുഷ്ടാത്മ സേനകളോട് പൊറുതുവാൻ അതു നിങ്ങളെ സഹായിക്കും.\r\n\r\nആയുധം കൊണ്ട് നിങ്ങളിൽ ഒരു മനുഷ്യന് ആയിരം ദുഷ്ടാത്മ സേനയെയും രണ്ടുപേർക്ക് 2000 സേനയെയും ഓടിക്കുവാൻ സാധിക്കും.  സത്യ വേദപുസ്തകം പറയുന്നു\r\n\r\nഇതാ, ഞാൻ നിന്നെ പുതിയതും മൂർച്ചയുള്ളതും പല്ലേറിയതും ആയ മെതിവണ്ടിയാക്കി തീർക്കുന്നു; നീ പർവ്വതങ്ങളെ മെതിച്ചു പൊടിക്കുകയും കുന്നുകളെ പതിർപോലെ ആക്കുകയും ചെയ്യും.(യെശ്ശ 41:15). ദൈവ മക്കളെ നിങ്ങൾ ദൈവത്തിന്റെ കയ്യിൽ ആയുധം ആയിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:യഹോവയായ കർത്താവു ഈ അസ്ഥികളോടു ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: നിങ്ങൾ ജീവിക്കേണ്ടതിന്നു ഞാൻ നിങ്ങളിൽ ശ്വാസം വരുത്തും.(യേഹേ 37:5)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}