{"uniqueid":"20251026083303_71a852f7","date":"2022-09-24","title":"കുഞ്ഞാടിന്റെ രക്തം","key_verse":"66_12:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവർ അവനെ കുഞ്ഞാടിന്റെ രക്തം ഹേതുവായിട്ടും തങ്ങളുടെ സാക്ഷ്യവചനം ഹേതുവായിട്ടും ജയിച്ചു; മരണപര്യന്തം തങ്ങളുടെ പ്രാണനെ സ്നേഹിച്ചതുമില്ല. (വെളി 12:11)"},"devotion":{"label":"ധ്യാനം","text":"മനുഷ്യ കുലത്തിനു ദൈവം നൽകിയ ഏറ്റവും വലിയ ദാനമാണ് കർത്താവായ യേശു ക്രിസ്തുവിന്റെ രക്തം. യേശുവിന്ടെ രക്തം ഇല്ല എങ്കിൽ സുവിശേഷം ഇല്ല. പാവ പരിഹാരം ഇല്ല. രക്ഷ ഇല്ല. ചുരുക്കി പറഞ്ഞാൽ യേശുവിന്റെ രക്തം ഇല്ല എങ്കിൽ ക്രിസ്‌തീയം തന്നെ ഇല്ല.  എപ്പോൾ എല്ലാം നിങ്ങൾ ക്രിസ്തുവിന്റെ രക്തത്തെ കുറിച്ച് ചിന്തിക്കുന്നുവോ അപ്പോൾ എല്ലാം അതിന്റെ കൂടെ അവന്റെ കഷ്ടപ്പാട് വേദന തുടങ്ങിയവയെ കൂടി  ചിന്തിക്കണം. എങ്കിൽ മാത്രമേ അവന്റെ രക്തം കൊണ്ട് നമുക്ക് കിട്ടുന്ന പൂർണ അനുഗ്രഹം,  അതിന്റെ ശക്തി തുടങ്ങിയവയെ നമുക്ക് പൂർണമായി  മനസ്സിലാക്കുവാൻ കഴിയും.\r\n\r\nഒരിക്കൽ നോയമ്പ് കാലത്ത് ഒരു ചെറിയ ദൈവാലയത്തിൽ കർത്താവിന്റെ രക്തം എന്ന തലക്കെട്ടിൽ പ്രസംഗിക്കുവാൻ ഒരു ദൈവദാസനെ  വിളിച്ചിട്ടുണ്ടായിരുന്നു. അദ്ദേഹം വളരെക്കാലം ക്രിസ്ത്യാനിയായിരുന്നു എങ്കിലും കർത്താവിന്റെ  രക്തത്തെ കുറിച്ച് പൂർണ്ണ ബോധ്യം ഇല്ലാതെ ഒരു മനുഷ്യനായിരുന്നു. അതുകൊണ്ട് കർത്താവിന്റെ രക്തത്തെ കുറിച്ച് തനിക്ക് പൂർണബോധ്യം നൽകണമെന്ന് കർത്താവിനോടു തന്നെ അദ്ദേഹം  മുട്ടിപ്പായി പ്രാർത്ഥിച്ചു. അന്ന് കർത്താവു അദ്ദേത്തോടു തന്റെ  ശരീരത്തിൽ പല ഭാഗത്തുകൂടി ഒഴുകിയ രക്തത്തെ കുറിച്ച് ധ്യാനിക്കുവാൻ കല്പിച്ചു\r\n\r\nഗത്സമനെ തോട്ടത്തിൽ ചൊറിഞ്ഞ രക്തം, തലയിൽ ചൂടിയ മുൾമുടി യിൽ കൂടി ഒഴുകിയ രക്തം കയ്യിലുണ്ടായിരുന്ന ആണി പാടുകളിൽ കൂടി ഒഴുകിയ രക്തം കാലിൽ ഉണ്ടായിരുന്ന പാടുകളിൽ കൂടി ഒഴുകിയ രക്തം ചാട്ടവാർ കൊണ്ട് പുറത്തു ഒഴുകിയ രക്തം, വിലാപുറത്ത് ഒഴുകിയ രക്തം എന്ന് സകലത്തെയും ഘട്ടംഘട്ടമായി ധ്യാനിക്കുവാൻ  കർത്താവ് കല്പിച്ചു. അങ്ങനെ ഓരോ രക്തത്തിൽ ഓരോ അനുഗ്രഹം ഉണ്ട് എന്ന് അദ്ദേഹം മനസ്സിലാക്കി. അങ്ങനെ മനസ്സിലാക്കിയ അദ്ദേഹം നൽകിയ ദൈവദൂത്   ഒരുപാട് വ്യക്തികൾക്ക്  അനുഗ്രഹം കിട്ടുവാൻ കാരണമായി.\r\n\r\nക്രിസ്തുവിന്റെ രക്തത്തെ കുറിച്ച് ഒരുപാട് വെളിപാടുകളും അതിശയിപ്പി ക്കുന്ന സകല രഹസ്യങ്ങളെയും കർത്താവു  കൃപയായി അവർക്ക് നൽകുന്നു. ക്രിസ്തുവിന്റെ രക്തത്തിന് മാത്രം തന്നെ വിജയപാതയിലേക്ക് അവസാനം വരെ നയിക്കാൻ കഴിയും എന്ന് അദ്ദേഹം മനസ്സിലാക്കി. പിശാചിന്റെ പരീക്ഷണങ്ങളെ അതിജീവിക്കുവാൻ നിങ്ങൾക്ക് ആവശ്യം കർത്താവായ യേശുക്രിസ്തുവിന്റെ രക്തം  മാത്രമാവുന്നു. കുഞ്ഞാടിനെ രക്തം കൊണ്ടും സാക്ഷിയുള്ള വചനം കൊണ്ടും നമുക്ക് പിശാചിനെ ജയിക്കുവാൻ സാധിക്കും. സത്യ വേദപുസ്തകം പറയുന്നു, ഒരിക്കൽ നിങ്ങൾ സ്വർഗ്ഗത്തിൽ നിൽക്കുമ്പോൾ കുഞ്ഞാടിനെ രക്തംകൊണ്ട് വിജയം കൈവരിച്ചവർ ആയി അവിടെ നിൽക്കും. കുഞ്ഞാടിനെ രക്തംകൊണ്ട് തങ്ങളുടെ വസ്ത്രങ്ങളെ അലക്കിയ വിശുദ്ധന്മാരുടെ കൂട്ടത്തിൽ പുതിയ പാട്ടുപാടി ക്രിസ്തുവിനെ രക്തം മുഖാന്തരം കിട്ടിയ അനുഗ്രഹങ്ങളെയും വീണ്ടും വീണ്ടും പറഞ്ഞത് കർത്താവിനെ സ്തുതിക്കും.\r\n\r\nദൈവമക്കളെ ഈ ഭൂമിയിൽ വിജയം നിറഞ്ഞ ജീവിതം ജീവിക്കുവാൻ കർത്താവു തന്റെ രക്തംമുഖാന്തരം   നിങ്ങൾക്ക് വാഗ്ദാനം നൽകുന്നു. നിങ്ങൾക്ക് ജയം നൽകുന്ന കർത്താവിനെ എപ്പോഴും സ്തുതിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമയ്ക്കായി :ക്രിസ്തുവിൽ ഞങ്ങളെ എപ്പോഴും ജയോത്സവമായി നടത്തുകയും എല്ലാടത്തും ഞങ്ങളെക്കൊണ്ടു തന്റെ പരിജ്ഞാനത്തിന്റെ വാസന വെളിപ്പെടു ത്തുകയും ചെയ്യുന്ന ദൈവത്തിന്നു സ്തോത്രം.(2 കൊരി  2:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}