{"uniqueid":"20251026083307_71a852f6","date":"2022-09-23","title":"ആടുകളെ അയക്കുന്നു!","key_verse":"40_10:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ചെന്നായ്ക്കളുടെ നടുവിൽ ആടിനെപ്പോലെ ഞാൻ നിങ്ങളെ അയക്കുന്നു. ആകയാൽ പാമ്പിനെപ്പോലെ ബുദ്ധിയുള്ളവരും പ്രാവിനെപ്പോലെ കളങ്കമില്ലാത്തവരും ആയിരിപ്പിന്  (മത്തായി . 10:16)."},"devotion":{"label":"ധ്യാനം","text":"ഒരു നിരീശ്വരവാദ സമ്മേളനത്തിൽ ദൈവം ഇല്ല എന്ന വാദം മുമ്പിൽവെച്ച് അതിനെ സ്ഥിരീകരിക്കാൻ വേണ്ടി വളരെ വലിയ വാക്ക് വാദം  നടന്നുകൊണ്ടിരുന്നു. ആ സമയത്ത് ഒരു ദൈവഭക്തൻ നേറെ ആ വാക്ക്വാദം നടന്ന സ്ഥലത്തേക്ക് കയറിച്ചെന്നു, എന്നിട്ട് നിങ്ങളുടെ ബുദ്ധിവൈഭവം കൊണ്ട് നിങ്ങൾ ഒരുപാട് കാര്യങ്ങൾ തർക്കിക്കുന്നു നിങ്ങളോട് എനിക്ക് ഒരു ചോദ്യം ചോദിക്കുവാൻ ഉണ്ട്\r\n\r\nഈ ലോകത്ത് സകലരും ഭക്ഷണം ആക്കി കൊണ്ടിരിക്കുന്ന ആടുകൾ പൂർണ്ണമായി നശിച്ചു പോകാതി രിക്കാനുള്ള കാരണമെന്ത്? എന്ന് ചോദിച്ചു.\r\n\r\nആ ചോദ്യത്തിന് മുമ്പിൽ ആർക്കും ഒന്നും മറുപടി പറയുവാൻ സാധിച്ചില്ല. ചോദ്യം ചോദിച്ച ആ ദൈവഭക്തൻ തന്നെ മറുപടി പറഞ്ഞു. ആടുകൾ സൗമ്യത ഉള്ളതാകുന്നു. വേറെ ഒരു മൃഗത്തെ എതിർക്കുവാൻ ഉള്ള ശക്തി അതിന് ഇല്ല\r\n\r\nഅതിനു പാമ്പിനെപ്പോലെ വിഷമില്ല, പട്ടിയെപ്പോലെ അത് കടിക്കുകയില്ല. കഴുതയെപ്പോലെ അത് ചവിട്ടുകയില്ല തേളു  പോലെ അതിനു വിഷമില്ല. കാട്ടുപോത്തിനെ പോലെ കൊമ്പില്ല. ആനയെപ്പോലെ തുമ്പികൈയ്യില്ല. അത് വളരെയധികം സൗമ്യത ഉള്ളത്. പക്ഷേ അതിന്   വളരെ അധികം  ശത്രുക്കൾ ഉണ്ട്. മനുഷ്യൻ അതിനെ സംരക്ഷിക്കുന്നുവല്ലോ  എന്ന് വേണുമെങ്കിൽ  നിങ്ങള്ക്ക്  ഒരുപക്ഷേ വാദിക്കാം, പക്ഷേ ഇതിന് മനുഷ്യ സംരക്ഷണം കിട്ടുന്നതിനു മുമ്പ് തന്നെ ഇതിന്റെ വംശം പൂർണമായി നശിപ്പിക്കപ്പെടാതിരിക്കുവാനുള്ള കാരണമെന്ത്? അതിന്റെ കാരണം അതിനെ സൃഷ്ടിച്ച കർത്താവു ജീവനോടെ ഇരിക്കുന്നു എന്നതാകുന്നു.\r\n\r\nകർത്താവു അന്ന് ശിഷ്യന്മാരെ സുവിശേഷവേലയ്ക്കു  വേണ്ടി അയക്കുന്ന സമയത്ത് ചെന്നായി കൂട്ടത്തിൽ ആടുകളെ അയയ്ക്കുന്നത് പോലെ ഞാൻ നിങ്ങളെ അയക്കുന്നു എന്നു പറഞ്ഞു. കർത്താവു ഇടയൻ ആയിരിക്കുന്ന കാലത്തോളം ആർക്കും ഒരു കുറവും ഉണ്ടാവുകയില്ല.\r\n\r\nപിന്നെ അവൻ അവരോടു: “ഞാൻ നിങ്ങളെ മടിശ്ശീലയും പൊക്കണവും ചെരിപ്പും കൂടാതെ അയച്ചപ്പോൾ വല്ല കുറവുമുണ്ടായോ ” എന്നു ചോദിച്ചതിന്നു: ഒരു കുറവുമുണ്ടായില്ല എന്നു അവർ പറഞ്ഞു.(ലൂക്ക . 22:35).\r\n\r\nആരംഭ കാലത്തുള്ള ദൈവ ജനങ്ങളെ നോക്കുവിൻ, അവർക്ക് എത്രത്തോളം ശത്രുക്കൾ ഉണ്ടായിരുന്നു?  അവരെ കൊല ചെയ്യുന്നവർ  ദൈവത്തിനു സേവനം ചെയ്യുന്നു എന്ന് സ്വയം വിചാരിച്ചു. യഹൂദന്മാർ ദൈവമക്കൾക്ക് വിരോധമായി ക്രൂരമായി എഴുന്നേറ്റു രാജാവായ ഹെരോദാവ് ദൈവമക്കളെ കൊല ചെയ്യുന്നത് തന്റെ  പ്രധാനപ്പെട്ട ലക്ഷ്യം ആയി കരുതി.\r\n\r\nമാത്രമല്ല നീറോ രാജാവിന്റെ കാലത്തു സഭ   വളരെ അധികം കഷ്ടപ്പാട് സഹിച്ചു.\r\n\r\nഎങ്കിലും ക്രിസ്തിയാനികളുടെ അടിവേര് പിഴുതെടുക്കുവാൻ നീരോവിനു കഴിഞ്ഞില്ല.  അതിനു കാരണം ആ ചെറിയ ആട്ടിൻ കൂട്ടത്തിന്റെ ഇടയൻ തന്നെ. ഇടയൻ ആട്ടിൻ കൂട്ടത്തെ ആശ്വസിപ്പിച്ചു. സംരക്ഷണം നൽകി. വർധിപ്പിച്ചു. .ദൈവ മക്കളെ. കർത്താവ് നിങ്ങളുടെ ഇടയൻ ആകയാൽ നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾക്ക് ഒരു കുറവും ഉണ്ടാകുകയില്ല."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓര്മയ്ക്കായി : നിന്റെ ദൈവമായ യഹോവ എന്ന ഞാൻ നിന്റെ വലങ്കൈ പിടിച്ചു നിന്നോടു: ഭയപ്പെടേണ്ടാ, ഞാൻ നിന്നെ സഹായിക്കും എന്നു പറയുന്നു.(യെശ്ശ 41:13)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}