{"uniqueid":"20251026083320_71a852f5","date":"2022-09-22","title":"തെറ്റിപ്പോയ ആടുകൾ!","key_verse":"40_18:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"നിങ്ങൾക്കു എന്തു തോന്നുന്നു? ഒരു മനുഷ്യന്നു നൂറു ആടു ഉണ്ടു എന്നിരിക്കട്ടെ; അവയിൽ ഒന്നു തെറ്റി ഉഴന്നുപോയാൽ തൊണ്ണൂറ്റൊമ്പതിനെയും വിട്ടേച്ചു തെറ്റിപ്പോയതിനെ മലകളിൽ ചെന്നു തിരയുന്നില്ലയോ?  (മത്തായി . 18:12)."},"devotion":{"label":"ധ്യാനം","text":"എല്ലാ ഭാഗത്തുനിന്നും ആക്രമിക്കപ്പെ ടാവുന്ന ജീവി ആകുന്നു ആട്. വളരെ ക്രൂരന്മാരായ സിംഹം കടുവ കുറുക്കൻ തുടങ്ങിയ മൃഗങ്ങൾ അതിന്റെ ശതൃവായി അതിനെ ആക്രമിക്കും എങ്കിലും അതിനേക്കാൾ പത്തിരട്ടി  പെറ്റുപെരുകുന്ന സ്വഭാവം ആടിന്  ഉണ്ട് . ആട് മേച്ചിൽപ്പുറങ്ങളിൽ നിൽക്കുന്ന സമയത്ത് ശ്രദ്ധക്കുറവു കൊണ്ട് ചിലപ്പോൾ തെറ്റി പിരിഞ്ഞു പോകും, ചിലപ്പോൾ മറ്റു മൃഗങ്ങളാൽ ആക്രമിക്കപ്പെട്ട് ചത്തുപോകും.\r\n\r\nഇന്നു മനുഷ്യൻ പാതാളം അഗ്നിയെ തുടങ്ങിയ ശിക്ഷയുടെ കാര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കാതെ കണ്ണിൽ കാണുന്ന കാഴ്ചയ്ക്ക് ഹേതുവായി നടന്ന്  മദ്യപാനം ലഹരി വസ്തു തുടങ്ങിയവയ്ക്ക് അടിമയായി, കളിയാട്ടത്തിൽ  ഓടിനടക്കുന്നു. സത്യ വേദപുസ്തകം പറയുന്നു  \"നാം എല്ലാവരും ആടുകളെ പ്പോലെ തെറ്റിപ്പോയിരുന്നു; നാം ഓരോരുത്തനും താന്താന്റെ വഴിക്കു തിരിഞ്ഞിരുന്നു; എന്നാൽ യഹോവ നമ്മുടെ എല്ലാവരുടെയും അകൃത്യം അവന്റെമേൽ ചുമത്തി\". (യെശ്ശ . 53:6). അവൻ കുരിശിൽ കിടന്ന സമയത്ത് ലോകത്തുള്ള സകല മനുഷ്യരും ചിതറി പോയ ആടുകളെ പോലെ ആയിരുന്നു എന്ന് മനസ്സിലാക്കി, യേശു  അവർക്കു വേണ്ടി മനസ്സലിഞ്ഞു. കർത്താവു ഈ ലോകത്തിൽ വന്നതിന്റെ ഉദ്ദേശം എന്തെന്ന്  സത്യ വേദപുസ്തകം പറയുന്നു.കാണാതെ പോയതിനെ തിരഞ്ഞു രക്ഷിപ്പാനല്ലോ മനുഷ്യപുത്രൻ വന്നതു” എന്നു പറഞ്ഞു.  (ലൂക്ക . 19:10).\r\n\r\nകാണാതെ പോയ ആടുകളെ തിരഞ്ഞു കണ്ടു പിടിച്ചു രക്ഷപ്പെടുത്തുവാൻ വേണ്ടി അവൻ ഈ ഭൂമിയിലേക്ക് വന്നു. രക്ഷിക്കപ്പെട്ടവരെ കർത്താവ് അനുദിനവും സഭയിൽ ചേർത്തു. അവന്റെ ആ ലക്ഷ്യം തന്നെ അങ്ങനെയുള്ളവരെ തിരഞ്ഞുപിടിച്ച് തന്റെ സഭയിൽ ചേർക്കുന്നത് ആയിരുന്നു.  നല്ല ഇടയൻ ആടുകളെ അന്വേഷിച്ചുവരുന്നു, അതിനെ  ഉത്തരവാദിത്വത്തോടെ നോക്കുന്നു. അതിനുവേണ്ടി തന്റെ ജീവൻ നൽകുവാനും അവൻ മടിക്കുന്നില്ല.. ആദം പാവം ചെയ്തു മരങ്ങൾക്കിടയിൽ തന്നെ സ്വയം ഒളിപ്പിച്ചിരുന്ന അവസരത്തിൽ  ഇങ്ങനെയുള്ള പാവം ചെയ്ത ആട് നമുക്ക് വേണ്ട എന്നു പറഞ്ഞു ദൈവം അവനെ ഉപേക്ഷിച്ചില്ല. നേരെ തിരിച്ച് ഒരു യഥാർത്ഥ ഇടയന്റെ സ്നേഹത്തോടെ ആദം നീ എവിടെയാകുന്നു എന്ന് അവൻ ചോദിച്ചു മനസ്സലിഞ്ഞ അവന്റെ അടുക്കലേക്ക് വന്നു. ഇന്നും മനസ്സലിവോടെ  അങ്ങനെ ഉള്ളവരെ അന്വേഷിച്ച് കർത്താവ് ഇറങ്ങി നടക്കുന്നു.\r\n\r\nകർത്താവു സ്നേഹത്തോടെ പറയുന്നു ” എഫ്രയീമേ, ഞാൻ നിന്നെ എങ്ങനെ വിട്ടുകൊടുക്കും? യിസ്രായേലേ, ഞാൻ നിന്നെ എങ്ങനെ ഏല്പിച്ചുകൊടുക്കും? ഞാൻ നിന്നെ എങ്ങനെ അദ്മയെപ്പോലെ ആക്കും? ഞാൻ നിന്നെ എങ്ങനെ സെബോയിമിനെപ്പോലെ ആക്കിത്തീർക്കും? എന്റെ ഹൃദയം എന്റെ ഉള്ളിൽ മറിഞ്ഞുകൊള്ളുന്നു; എന്റെ അയ്യോഭാവം ഒക്കെയും ജ്വലിക്കുന്നു.(ഹോശേയാ 11:8).   ദൈവ മക്കളെ  കർത്താവിന്റെ ആട്ടിൻ കൂട്ടത്തിൽ ഉള്ള ആടായി നിങ്ങൾ കാണപ്പെടുന്നുവോ? അല്ലെങ്കിൽ പിന്തിരിഞ്ഞ് അവസ്ഥയിലാണോ നിങ്ങൾ ഇപ്പോൾ ഉള്ളത്? ഇന്നും കർത്താവു നിങ്ങളെ സ്നേഹത്തോടെ വിളിക്കുന്നു അവന്റെ കൃപയുടെ സ്നേഹത്തണലിൽ എത്തിച്ചേരുവാൻ ശ്രമിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമയ്ക്കായി ”എന്റെ ആടുകൾ എന്റെ ശബ്ദം കേൾക്ക്കുന്നു. ഞാൻ അവയെ അറികയും അവ എന്നെ അനുഗമിക്കയും ചെയ്യുന്നു. (യോഹന്നാൻ  10:26, 27)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}