{"uniqueid":"20251026083329_71a852f4","date":"2022-09-21","title":"കൈക്കലെ ആടുകൾ !","key_verse":"19_95:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ നമ്മുടെ ദൈവമാകുന്നു; നാമോ അവൻ മേയിക്കുന്ന ജനവും അവന്റെ കൈക്കലെ ആടുകളും തന്നേ. ( സങ്കീർത്തനം 95:7)."},"devotion":{"label":"ധ്യാനം","text":"കൈക്കലെ ആടുകൾ എന്ന വാക്കിനെ  ധ്യാനിക്കുക.  ഇംഗ്ലീഷ് വേദ പുസ്തക ത്തിൽ അവന്റെ കൈ കുമ്പിളിൽ ഇരിക്കുന്ന ആടുകൾ എന്നാകുന്നു തര്ജിമ ചെയ്യപ്പെട്ടിരിക്കുന്നത്. അവർ കർത്താവിനെ അനുസരിച്ച് അവന്റെ  വാക്കുകൾ പ്രകാരം നടക്കുന്ന ആടു കളാകുന്നു. യഹോവ എന്റെ ഇടയനാകുന്നു എനിക്ക് മുട്ടുണ്ടാകയില്ല എന്ന് പറയുന്നത് മാത്രമല്ല. അവന്റെ  കൈകളിൽ അടങ്ങിയിരിക്കുകയും വേണം.\r\n\r\nനിങ്ങളുടെ കണ്മുൻപിൽ ഞാൻ മൂന്നു കാര്യങ്ങളെ കൊണ്ടുവരുവാൻ ആഗ്രഹിക്കുന്നു. ആദ്യം പച്ചയായ പുൽ പുറങ്ങളിൽ തന്റെ  ആടുകളെ മേയ്ച്ചു കൊണ്ടിരിക്കുന്ന ദാവീദ്. രണ്ടാമത് നിങ്ങളുടെ അനുദിനജീവിതത്തിൽ കർത്താവു നിങ്ങളെ ശ്രദ്ധയോടെ വഴി നടത്തുന്ന കാഴ്ച,  മൂന്നാമതായി സ്വർഗീയ ദേശത്ത് മഹത്വമുള്ള ഇടയനായ കർത്താ വിന്റെ   മുമ്പിൽ അവന്റെ പ്രസന്നതയിൽ സന്തോഷത്തോടെ ജീവിക്കുന്ന കാഴ്ച്ച, ഈ മൂന്ന് കാര്യങ്ങളിലും പരിശുദ്ധാത്മാവിന്റെ ശക്തി മുഖാന്തരം നിങ്ങൾ സ്വയം അവകാശം ആകുവാൻ ശ്രമിക്കുക. ഇന്ന് അനേകർ കർത്താവിന്റെ ആടുകൾ എങ്കിലും തങ്ങളുടെ യഥാർത്ഥ അവകാശം എന്തെന്ന്  അവർ മനസ്സിലാക്കാതെ. തങ്ങളുടെ സ്വയം പുരാണം പറഞ്ഞു അലഞ്ഞു നടക്കുന്നു. ഈ സ്വയം പുരാണം അവരുടെ അവകാശം എന്ന് പുലമ്പി നടക്കുന്നു. ഇങ്ങനെയുള്ളവർ ശത്രുവായ പിശാചിന്റെ കൈകളിൽ വളരെ എളുപ്പത്തിൽ വീഴുന്നവർ ആകുന്നു. വനത്തിലെ സിംഹം കുറുക്കൻ കടുവ തുടങ്ങിയവ ആടുകളെ എളുപ്പത്തിൽ ഭക്ഷിക്കുന്നത് പോലെ ഇവർ പിശാചിന്റെ കയ്യിൽ എളുപ്പത്തിൽ അകപ്പെടുന്നു.\r\n\r\n1പത്രോസ് അഞ്ചാം അധ്യായത്തിൽ ഇടയനും ആടുകളും തമ്മിലുള്ള ബന്ധത്തെ എഴുത്തുകാരൻ വളരെ മനോഹരമായി അവിടെ വരച്ചുകാട്ടുന്നു.\r\n\r\n“  അതുകൊണ്ട് തക്ക കാലത്ത് ദൈവം നിങ്ങളെ ഉയർത്തുവാൻ അവന്റെ ശക്തിയുള്ള കൈകളിൽ അടങ്ങി ഇരിപ്പിൻ.(1 പത്രോസ് 5:6). കർത്താവിന്റെ കൈയ്യിൽ അടങ്ങിയിരിക്കുന്ന ആടുകൾ അവന്റെ മഹത്വത്തിന്റെ രണ്ടാമത്തെ വരവിൽ വാടാത്ത ജീവകിരീടം കിട്ടുവാൻ യോഗ്യന്മാർ ആയി തീരും.\r\n\r\nഒരു യുവാവ് ഞാൻ എത്ര കാലം എന്റെ സഭയിലെ ശുശ്രൂഷകന്റെ കയ്യിൽ അടങ്ങിയിരിക്കും, എനിക്ക് സ്വയം പ്രകാശിക്കേണ്ടേ. എനിക്ക് സ്വന്തമായി ആത്മാക്കളെ നേടേണ്ട, എനിക്ക് സ്വന്തമായി ഒരു സഭ സ്ഥാപിക്കണ്ടേ. എനിക്ക് പേരും പ്രശസ്തിയും കിട്ടേണ്ടേ എന്നു ചിന്തിച്ചു. പക്ഷേ അവൻ ദൈവഹിതം തിരിച്ചറിയാതെ തക്ക കാലംവരെ അടങ്ങിയിരിക്കാതെ സ്വന്ത ഇഷ്ടപ്രകാരം ചെയ്യുന്ന ഒരു വ്യക്തി ആകുന്നു. ഇങ്ങനെ ധൃതി വെച്ച് പ്രവർത്തിക്കുവാൻ ആരംഭിക്കുന്ന ആടുകൾക്ക് അവർ അറിയാത്ത അപകടം പതിയിരിക്കുന്നു. ആ അപകടത്തിൽ അവർ ചെന്ന് ചാടും.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \"നിങ്ങളോടു ദൈവവചനം പ്രസംഗിച്ചു നിങ്ങളെ നടത്തിയവരെ ഓർത്തു കൊൾവിൻ; അവരുടെ ജീവാവസാനം ഓർത്തു അവരുടെ വിശ്വാസം അനുകരിപ്പിൻ. (എബ്രാ13: 7)\r\n\r\nദൈവ മക്കളെ നാം ഓരോ കാര്യങ്ങൾ ചെയ്യുവാൻ ഓരോ കാലമുണ്ട് എന്ന് പറയുന്നതുപോലെ നിങ്ങൾ കർത്താവിനു വേണ്ടി ഉപയോഗപ്പെടുത്തുവാൻ തീർച്ചയായും ഒരു കാലമുണ്ട് ആ കാലം വരുന്നതുവരെ ക്ഷമയോടുകൂടി നിങ്ങൾ പ്രാർത്ഥിച്ച കാത്തിരിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:പുഴുവായ യാക്കോബേ, യിസ്രായേൽപരിഷയേ, ഭയപ്പെടേണ്ടാ; ഞാൻ നിന്നെ സഹായിക്കും എന്നു യഹോവ അരുളിച്ചെയ്യുന്നു; നിന്റെ വീണ്ടെടുപ്പുകാരൻ യിസ്രായേലിന്റെ പരിശുദ്ധൻ തന്നേ. (യെശ്ശ 41:14)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}