{"uniqueid":"20251026083333_71a852dd","date":"2022-09-19","title":"മേച്ചിൽ പുറത്ത് ആടുകൾ!","key_verse":"19_100:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"യഹോവ തന്നേ ദൈവം എന്നറിവിൻ; അവൻ നമ്മെ ഉണ്ടാക്കി, നാം അവന്നുള്ളവർ ആകുന്നു; അവന്റെ ജനവും അവൻ മേയിക്കുന്ന ആടുകളും തന്നേ.( സങ്കീർത്തനം 100:3)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു കാലഘട്ടത്തിൽ നിങ്ങൾ ചിതറിപ്പോയ ആടുകളായിരുന്നു ശേഷം അനുസരണയുള്ള ആടുകൾ എന്ന സൽപ്പേര് നിങ്ങൾക്ക് കിട്ടി. അതോടുകൂടി നിൽക്കാതെ കർത്താവിന്റെ സമൃദ്ധി നിറഞ്ഞ ആടുകൾ ആകുവാൻ വേണ്ടി പച്ചയായ പുൽ പുറങ്ങളെ  കണ്ടെത്തേണ്ടത് ആവശ്യമായ ഒന്നായിരിക്കുന്നു. നല്ല പുല്പുറങ്ങളും കണ്ടെത്തുന്ന സമയത്ത് നമ്മുടെ മനസ്സിൽ തൃപ്തി ഉള്ളതായി തീർന്നു ദാവീദ് പറയുമ്പോൾ പച്ചയായ പുൽ പുറങ്ങളിൽ അവൻ എന്നെ നടത്തുന്ന് സ്വച്ഛതയുള്ള വെള്ളത്തിന് അരികിലേക്ക് അവൻ എന്നെ കിടത്തുന്നു (സങ്കീർത്തനം 23: 2) ഇടയന്  നല്ല പുൽപുരങ്ങൾ  എവിടെ ഉണ്ടെന്ന് അറിയാം അങ്ങനെയുള്ള സ്ഥലങ്ങൾക്ക് തന്റെ ആടുകളെ  നയിച്ചു കൊണ്ടു പോകുമ്പോൾ, ഇടയൻ ശബ്ദമുണ്ടാക്കി ക്കൊണ്ട് ആടുകൾക്ക് മുൻപേ നടക്കും. ഇടയൻ വനങ്ങളിൽ കൂടി നടന്നു ചെന്ന് പുൽ പുറങ്ങളിൽ കാണുന്ന സമയത്ത് ആട്ടിൻ കുട്ടികൾ സന്തോഷത്തോടെ തുള്ളിച്ചാടും.\r\n\r\nപുൽപുറം എന്ന വാക്കിന് ദൈവവചനം അല്ലെങ്കിൽ ദൈവ ഉപദേശം എന്ന് വേണമെങ്കിൽ പറയാം. മനുഷ്യൻ അപ്പം കൊണ്ട് മാത്രമല്ല ദൈവത്തിന്റെ വായിൽ നിന്നും പുറപ്പെടുന്ന ഓരോ വാക്കു കൊണ്ടും ജീവിക്കും എന്ന് വചനം പറയുന്നു. അങ്ങനെ വചനം എന്ന പുൽ പുറത്തിലൂടെ അവൻ നിങ്ങളെ തൃപ്തി ഉള്ളവർ ആക്കും.മഴപോലെ എന്റെ ഉപദേശം പൊഴിയും; എന്റെ വചനം മഞ്ഞുപോലെയും ഇളമ്പുല്ലിന്മേൽ പൊടിമഴപോലെയും സസ്യത്തിന്മേൽ മാരിപോലെയും ചൊരിയും.(ആവർ 32 :2)\r\n\r\nതെന്നാലിരാമൻറെ കഥ കേട്ടിട്ടുണ്ടോ, ഒരിക്കൽ അവന്റെ രാജാവ് വളരെ അധികം പൊൻ പണം നൽകി, ഒരു അറേബ്യൻ കുതിര വാങ്ങിച്ചു വളർത്തുവാൻ അവനോടു കൽപ്പിച്ചു.  തെന്നാലിരാമൻ  ഒരു കുതിരയെ വാങ്ങി എങ്കിലും ആ കുതിരയെ ഇരുട്ടുള്ള അറയിൽ കിടത്തി അതിന്പച്ചയായ പുല്ലു കൾ ഒന്നും നൽകാതെ ഉണക്ക ഇലകളും മറ്റും നൽകി. തക്കതായ ഭക്ഷണവും മതിയായ വെള്ളവും പച്ചപ്പുല്ലും കിട്ടാത കാരണം ആ കുതിര എല്ലും തൊലിയു മായി തീർന്നു. ഇതിനെക്കുറിച്ച് അന്വേഷിച്ച രാജാവ് നേരിൽ കണ്ട് ബോധ്യപ്പെടുത്താൻ വേണ്ടി തന്റെ മന്ത്രിയെ തെന്നാലിരാമന്റെ  വീട്ടിലേക്ക് അയച്ചു. കുതിരയെ പരിശോധിക്കുവാൻ വേണ്ടി നീളമായ വെളുത്ത താടിയുള്ള ആ മന്ത്രി കുതിരയുടെ ഇരുട്ട് അറയുടെ  അകത്തുകയറി. ആ സമയത്ത് വളരെ വിശപ്പു ഉണ്ടായിരുന്ന ആ കുതിര അദ്ദേഹത്തിന്റെ താടിയെ കണ്ടപ്പോൾ അത് ഭക്ഷ്യവസ്തു എന്ന് വിചാരിച്ചത് ചാടി അദ്ദേഹത്തിന്റെ താടിയിൽ പിടിച്ചു.\r\n\r\nഇതു പോലെയാകുന്നു ഇന്ന് മനുഷ്യലോകം ശത്രുവിന്ടെ ചതിവ് എന്ന ഇരുട്ടറയിൽ അകപ്പെട്ടു മനുഷ്യ കൽപ്പന മനുഷ്യ പരിജ്ഞാനം എന്ന ശത്രുവിന്റെ  ഉപദേശം കാരണം മുടങ്ങി കിടക്കുന്നു. സത്യസന്ധരായ ജനം ആത്മീയ പരിജ്ഞാനത്തിനുവേണ്ടി ദാഹിച്ചു വലയുന്നു. കർത്താവിന്റെ മഹത്വ വചനങ്ങളെ  കുറിച്ച് മനസ്സിലാക്കിയ ദാവീദ് രാത്രിയും പകലും അതിനെ ധ്യാനിച്ച് ഭാഗ്യവാനായി തീർന്നു. അതുകൊണ്ടാണ് അവൻ കർത്താവിനെ ചൂണ്ടിക്കാണിച്ച് പച്ചയായ പുൽ പുറങ്ങളിൽ അവനെന്നെ കിടത്തുന്നു എന്നു  സന്തോഷത്തോടെ പറയുന്നു.\r\n\r\nദൈവ മക്കളെ നിങ്ങളുടെ ആത്മാവു ജീവിക്കുന്നതുപോലെ നിങ്ങൾ സകലത്തിലും ജീവിക്കണം എന്നതാകുന്നു ദൈവഹിതം."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:യഹോവ നിന്നെ എല്ലയ്പോഴും നടത്തുകയും വരണ്ട നിലത്തിലും നിന്റെ വിശപ്പു അടക്കി, നിന്റെ അസ്ഥികളെ ബലപ്പെടുത്തുകയും ചെയ്യും; നീ നനവുള്ള തോട്ടംപോലെയും വെള്ളം വറ്റിപ്പോകാത്ത നീരുറവു പോലെയും ആകും. (യെശ്ശ 58:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}