{"uniqueid":"20251026083337_71a852dd","date":"2022-09-19","title":"അഗ്നിമയമായ കുതിരകൾ!","key_verse":"12_6:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എലീശയുടെ ചുറ്റും അഗ്നിമയമായ കുതിരകളും രഥങ്ങളും കൊണ്ടു മല നിറഞ്ഞിരിക്കുന്നതു അവൻ കണ്ടു. (2 രാജാ 6:17)."},"devotion":{"label":"ധ്യാനം","text":"തന്റെ  ജനത്തെ സംരക്ഷിക്കുന്നതിലും തന്റെ ജനങ്ങൾക്ക് വേണ്ടി യുദ്ധം ചെയ്യുന്നതിലും കർത്താവ് ഉപയോഗിക്കുന്ന വഴികൾ ആശ്ചര്യം ഉള്ളതായി ഇരിക്കുന്നു. അത് നമ്മെ അതിശയിപ്പിക്കുന്നു.\r\n\r\nനോക്കുക ഇവിടെ തനിക്കുവേണ്ടി സുശ്രൂഷ ചെയ്യുന്ന വ്യക്തിയെ സംരക്ഷിക്കുവാൻ വേണ്ടി അവൻ അഗ്നി മയമായ കുതിരകളെയും  രഥങ്ങളെയും അയയ്ക്കുന്നു. ഏലീശാ സാധാരണമായി ജീവിക്കുന്ന ഒരു മനുഷ്യൻ, അവനെ സഹായിക്കുവാൻ ഒരു ജോലിക്കാരൻ മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ. ആ ദൈവ പുരുഷന്റെ പേരിൽ അസൂയ മൂത്ത് അരാമ്യ  രാജാവ്  അവന് എതിരായി കുതിരകളെയും രഥങ്ങളെയും പടയാളികളെയും ശക്തിയുള്ള സൈന്യത്തെയും അയച്ചു. ഇവർ രാത്രികാലത്ത് വന്ന്   ആ പട്ടണം വളഞ്ഞു. (2 രാജാ 6: 14)  അപ്പോൾ\r\n\r\nഏലിശാവിന്റെ വേലക്കാരൻ, ആർ  ഏലിശാവിന് വേണ്ടി യുദ്ധം ചെയ്യും? ആറാമ്യ രാജാവിന്റെ കയ്യിൽ നിന്ന് ആർ ഞങ്ങളെ രക്ഷിക്കും? എന്നു വിചാരിച്ചു. എന്റെ യജമാനനേ നാം എന്ത് ചെയ്യും? എന്ന്  ചോദിച്ചപ്പോൾ എലിശാവ്  പറഞ്ഞ മറുപടി എന്തെന്ന് നിങ്ങൾക്ക്അറിയാമോ? പേടിക്കേണ്ട അവരുടെ കൂടെ ഉള്ളവരേ ക്കാൾ കൂടുതൽ നമ്മുടെ കൂടെ ഉണ്ട് എന്നു മറുപടി പറഞ്ഞു. കാരണം അവന്റെ ആത്മീയ കണ്ണുകൾ തുറന്നിരുന്നു. ആ കണ്ണുകൊണ്ട് കർത്താവു തങ്ങളെ സംരക്ഷിക്കുവാൻ വേണ്ടി അയച്ച അഗ്നി രഥങ്ങളെയും കുതിരകളെയും സൈന്യങ്ങളെയും അവന്  കാണുവാൻ കഴിഞ്ഞു. അതുകൊണ്ട് അവന്റെ ഹൃദയംപേടിച്ചില്ല.\r\n\r\nയോശുവാ, ന്യായാധിപന്മാർ, രാജാക്കന്മാർ തുടങ്ങിയ പുസ്തകങ്ങൾ നാം വായിക്കുന്ന സമയത്ത് കർത്താവ് തന്റെ ജനങ്ങളെ ഏതൊക്കെ രീതിയിൽ പരിപാലിച്ചു സംരക്ഷിച്ചു അവർക്ക് വേണ്ടി യുദ്ധം ചെയ്തു എന്ന് നമുക്ക് മനസ്സിലാക്കുവാൻസാധിക്കും.\r\n\r\nഇസ്രയേൽ ജനങ്ങൾക്ക് വിരോധമായി സീസെര യുദ്ധം ചെയ്ത സമയത്ത് \" ആകാശത്തുനിന്നു നക്ഷത്രങ്ങൾ പൊരുതു അവ സീസെരയുമായി സ്വഗതികളിൽപൊരുതു.\" (ന്യായാധി5 :20) എന്ന് നമുക്ക് വായിക്കുവാൻ കഴിയും. അതുപോലെ കനാന്യരെ  ഓടിക്കുവാൻ വേണ്ടി കർത്താവു കടന്നൽ കൂട്ടത്തെ ഇളക്കിവിട്ടു. ആയിരക്കണക്കിൽ കടന്നൽ ക്കൂട്ടം ഇളകി വന്നു കനാന്യരെ  ഓടിച്ചു (പുറപ്പാട് . 23:28).\r\n\r\nഇസ്രയേൽ ജനങ്ങളെ ഈജിപ്തുകാർ ഓടിച്ചപ്പോൾ കർത്താവ് മേഘസ്തംഭം അഗ്നി സ്തംഭത്തിന്റെ  നടുക്ക് കൂടി രണ്ട് സൈന്യവും കൂട്ടിമുട്ടാതെ അവരെ സംരക്ഷിച്ചു. പക്ഷേ ഈജിപ്തുകാർക്ക് അത് കൂരിരുട്ടും അന്ധകാരവും ആയിരുന്നു. ഇസ്രയേൽ ജനങ്ങൾക്ക് അത്  രാത്രിയെ പകലാക്കി തീർത്തു (പുറപ്പാട് 14: 20)\r\n\r\nദൈവ മക്കളെ കർത്താവു നിങ്ങളെ സംരക്ഷിക്കുന്നു അവൻ എപ്പോഴും നിങ്ങളിൽ ശ്രദ്ധ ഉള്ളവൻ ആയിരിക്കുന്നു. കടന്നൽ കൂട്ടത്തെ അയച്ച് ഇസ്രയേൽ ജനങ്ങളെ സംരക്ഷിച്ച് ദൈവം നിങ്ങളെയും സംരക്ഷിക്കും തീർച്ച."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: യഹോവയുടെ കണ്ണു തങ്കൽഏകാഗ്രചിത്തന്മാരായിരിക്കുന്നവർക്കു വേണ്ടി തന്നെത്താൻ ബലവാനെന്നു കാണിക്കേണ്ടതിന്നു ഭൂമിയിലെല്ലാടവും ഊടാടിക്കൊണ്ടിരിക്കുന്നു; ഇതിൽ നീ ഭോഷത്വം പ്രവർത്തിച്ചിരിക്കുന്നു; ഇനി നിനക്കു യുദ്ധങ്ങൾ ഉണ്ടാകും. (2 ദിന16 :9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}