{"uniqueid":"20251026083341_71a852db","date":"2022-09-17","title":"വലിയ കുതിര!","key_verse":"38_10:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"സൈന്യങ്ങളുടെ യഹോവ യെഹൂദാഗൃഹമായ തന്റെ ആട്ടിൻ കൂട്ടത്തെ സന്ദർശിച്ചു അവരെ പടയിൽ തനിക്കു മനോഹരതുരഗം ആക്കും.(സെഖര്യാവ് 10:3)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവുനിങ്ങളെഅന്വേഷിക്കുന്നവനും തനിക്കുമനോഹരതുരഗംആക്കുന്നവ നുമായിരിക്കുന്നു.മാത്രമല്ല ശക്തിഇല്ലാത നിങ്ങളെ അവൻ ശക്തിപ്പെടുത്തുകയും ചെയ്യുന്നു. യുദ്ധത്തിൽ കഴിവുള്ള കുതിരയുടെ സ്വഭാവം എന്തെന്ന് നിങ്ങൾക്ക് അറിയാമോ? കർത്താവു ഒരിക്കൽ ഇയ്യോബുവിനോട്  യുദ്ധത്തിണ് ചെല്ലുന്ന കുതിരയുടെ വീര്യത്തെ കുറിച്ച് വെളിപ്പെടുത്തുന്നു അവൻ പറയുമ്പോൾ\r\n\r\n\" കുതിരെക്കു നീയോശക്തികൊടുത്തതു? അതിന്റെ കഴുത്തിന്നു നീയോ കുഞ്ചി രോമം അണിയിച്ചതു?നിനക്കു അതിനെ വെട്ടുക്കിളിയെപ്പോലെ ചാടിക്കാമോ? അതിന്റെ ഹുങ്കാരപ്രതാപം ഭയങ്കരം.അതു താഴ്വരയിൽ മാന്തി ഊക്കോടെ ഉല്ലസി ക്കുന്നു.\r\n\r\nഅതു ആയുധപാണികളെ എതിർത്തുചെല്ലുന്നു.അതു കൂശാതെ ഭയത്തെ പുച്ഛിക്കുന്നു; വാളിനോടു പിൻവാങ്ങി മണ്ടുന്നതുമില്ല.അതിന്നു എതിരെ ആവനാഴിയും മിന്നുന്ന കുന്തവും ശൂലവും കിലുകിലുക്കുന്നു.അതു ഉഗ്രതയും കോപവും പൂണ്ടു നിലം വിഴുങ്ങുന്നു; കാഹളനാദം കേട്ടാൽ അതു അടങ്ങിനിൽക്കയില്ല.കാഹളനാദം ധ്വനിക്കുന്തോറും അതു ഹാ, ഹാ എന്നു ചിനെക്കുന്നു; പടയും പടനായകന്മാരുടെ മുഴക്കവും ആർപ്പും ദൂരത്തുനിന്നു മണക്കുന്നു.(ഇയ്യോബ് 39:19-25).\r\n\r\nനിങ്ങൾക്ക് മനോഹരതുരഗമായി മാറുവാൻ ആഗ്രഹമുണ്ടോ? എങ്കിൽ നിങ്ങളുടെ സകല ഭാരവും കർത്താവിൽ വച്ച് അവനിൽ ചാരി നിൽക്കുക. സർവ്വശക്തനായ ദൈവം ബലഹീന പാത്രമായ നിങ്ങളെ യുദ്ധ പരാക്രമി ആകുവാൻ ശക്തൻ ആക്കിത്തീർക്കും  യുദ്ധസമയത്ത് നിങ്ങൾക്ക് പേടിക്കേണ്ട ആവശ്യമില്ല കഷ്ടതകൾ നിങ്ങൾക്ക് എതിരായി ശക്തമായി വരുന്ന സമയത്ത് നിങ്ങൾ വിജയകാഹളം മുഴക്കും.\r\n\r\nശത്രു  വിന്റെ  പരാക്രമത്തെ നിങ്ങൾ ലളിതമായി വിജയിക്കും, ഏത് പ്രതികൂല സാഹചര്യ ത്തിലും ധൈര്യമായി നിൽക്കും അവ നിങ്ങളെ അതിജീവിക്കുക ഇല്ല, നിങ്ങൾ എപ്പോഴും കർത്താവിനു വേണ്ടി  മനോഹരതുരഗമായി ജീവിക്കുവാൻ ഒരുങ്ങി  നിൽക്കുക. നിങ്ങൾക്ക് അങ്ങനെ ആകണമെങ്കിൽ ആദ്യം ഒരു കടിഞ്ഞാൺ ഇടേണ്ടത് ആവശ്യമായിരിക്കുന്നു അനുസരിക്കുന്ന സ്വഭാവം ഓരോ ക്രിസ്ത്യാനിക്കും വളരെ അത്യാവശ്യം ഉള്ളതാകുന്നു. അപ്പോസ്തലനായ യാക്കോബ് എഴുതുമ്പോൾ  കുതിരയെ അധീനമാക്കുവാൻ വായിൽ കടിഞ്ഞാൺ ഇട്ടു അതിന്റെ ശരീരം മുഴുവനും തിരിക്കുന്നുവല്ലോ. (യാക്കോബ് . 3:3).\r\n\r\nനാം കടിഞ്ഞാൻ ഇട്ട കുതിരയെ പോലെ ഇരിക്കുന്നുവോ  അല്ലെങ്കിൽ മനസ്സ് പറയുന്ന രീതിയിൽ നടക്കുന്ന ഒരു വ്യക്തി ആണോ?  നിങ്ങളെ പൂർണ്ണമായി കർത്താവു നടത്തുവാൻ വേണ്ടി നിങ്ങടെ പരിജ്ഞാനം എല്ലാം അവനു വേണ്ടി ചെലവാക്കി അവനിൽ നിങ്ങൾ നിങ്ങളെ തന്നെ ഏൽപ്പിക്കുക. അവൻ വചനം എന്ന കടിഞ്ഞാൺ കൊണ്ട് നിങ്ങളെ നയിച്ചു, ദൈവ വചനപ്രകാരം ഉള്ള വഴിയിലേക്ക് നിങ്ങളെ തിരിച്ചു വിടും\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ കർത്താവിന്റെ മനോഹരതുരഗമായി നിങ്ങളെത്തന്നെ ഏൽപ്പിക്കുന്ന സമയത്ത് കർത്താവു നിങ്ങളെ അഗ്നിജ്വാലയായി മാറ്റം. നിങ്ങളെ മനോഹരതുരഗമായി മാറ്റി നിങ്ങൾക്ക് മുമ്പിൽ അവൻ ധീരനായി നടന്നു ചെല്ലും. അവൻ അങ്ങനെ ചെല്ലുന്നത് നിങ്ങൾക്ക് വിജയം നൽകുവാൻ വേണ്ടിയാകുന്നു എന്ന കാര്യം ഒരിക്കലും നിങ്ങൾ മറന്നുപോകരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:കുതിരയെ യുദ്ധ ദിവസത്തേക്കു ചമയിക്കുന്നു; ജയമോ യഹോവയുടെ കൈവശത്തി ലിരിക്കുന്നു. (സദൃശ്യ 21:31)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}