{"uniqueid":"20251026072953_10593340","date":"2025-05-26","title":"വിവേകവും അപകടവും!","key_verse":"20_22:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വിവേകമുള്ള മനുഷ്യൻ ദോഷം മുൻകൂട്ടി കാണുകയും ഒളിച്ചുകൊള്ളുന്നു ; എന്നാൽ അല്പബുദ്ധികൾ കടന്നുപോകുകയും ശിക്ഷിക്കപ്പെടുകയും ചെയ്യുന്നു.” (സദൃശവാക്യങ്ങൾ 22:3)"},"devotion":{"label":"ധ്യാനം","text":"ശലോമോൻ തന്റെ ജ്ഞാനത്തിൽ, ജ്ഞാനികൾക്കും വിഡ്ഢികൾക്കും ഇടയിൽ വ്യക്തമായ വ്യത്യാസം വരച്ചുകാട്ടുന്നു. വിഡ്ഢികൾ അന്ധമായി അപകടത്തിലേക്ക് നടക്കുന്നു. അവർ അത് തിരിച്ചറിയാതെ കെണികളിലും കെട്ടുകളിലും കുടുങ്ങിപ്പോകുന്നു. അവർ അജ്ഞതയിൽ മുന്നോട്ട് പോകുന്നു, ശ്രദ്ധാപൂർവ്വം നടക്കുന്നതിൽ പരാജയപ്പെടുന്നു.\r\n\r\nഎന്നാൽ ജ്ഞാനികളും വിവേകികളും അപകടം തിരിച്ചറിയുകയും സ്വയം ഒളിക്കുകയും ചെയ്യുന്നു. അപകടത്തിന് വിധേയമാകുന്നത് ഒഴിവാക്കുന്നത് ജ്ഞാനത്തിന്റെ അടയാളമാണ്. ഉദാഹരണത്തിന് കർത്താവായ യേശുവിനെ എടുക്കുക! ഒരു ​​കൂട്ടം അവനെ പിടികൂടി രാജാവാക്കാൻ ശ്രമിച്ചു, മറ്റുള്ളവർ അവനെ കൊല്ലാൻ പദ്ധതിയിട്ടു. ഇരുവിഭാഗവും അപകടം സൃഷ്ടിച്ചു. പക്ഷേ അവൻ എന്താണ് ചെയ്തത്? അവൻ അവരുടെ ഇടയിൽ നിന്ന് ഒഴിഞ്ഞുമാറി. അവൻ ഇത് ചെയ്തതുകൊണ്ടാണ് അവന് തന്റെ ശുശ്രൂഷ വിജയത്തിൽ പൂർത്തിയാക്കാൻ കഴിഞ്ഞത്.\r\n\r\nഏലിയാവിനെക്കുറിച്ച് ചിന്തിക്കുക! അവൻ ആഹാബ് രാജാവിന്റെ മുമ്പാകെ ധൈര്യത്തോടെ നിന്നുകൊണ്ട് പ്രഖ്യാപിച്ചു, “എന്റെ വചനം കേട്ടല്ലാതെ ഈ വർഷങ്ങളിൽ മഞ്ഞോ മഴയോ ഉണ്ടാകയില്ല!” (1 രാജാക്കന്മാർ 17:1). എന്നിരുന്നാലും, ഉടൻ തന്നെ, ദൈവത്തിന്റെ ജ്ഞാനത്താൽ, അവൻ കെരീത്ത് അരുവിക്കരയിൽ പോയി ഒളിച്ചു. ആ മറഞ്ഞിരിക്കുന്ന ജീവൻ അവനെ കർത്താവിൽ ശക്തിപ്പെടുത്തി. അത് കർത്താവിന്റെ ഇഷ്ടമായിരുന്നതിനാൽ, കാക്കകൾ വന്ന് അവനെ ദിവസവും പോറ്റി.\r\n\r\nചില ആളുകൾ ഒളിക്കാൻ ഇഷ്ടപ്പെടുന്നില്ല. അവർ ശ്രദ്ധാകേന്ദ്രത്തിൽ ജീവിക്കാൻ ആഗ്രഹിക്കുന്നു. ആത്മീയ പ്രവർത്തനങ്ങളിൽ പോലും മറ്റുള്ളവർ കാണണമെന്ന് അവർ ആഗ്രഹിക്കുന്നു. അവർ തങ്ങളുടെ ഔദാര്യം പ്രദർശിപ്പിക്കുകയും, തെരുവുകളിൽ പരസ്യമായി പ്രാർത്ഥിക്കുകയും, തങ്ങളുടെ ഉപവാസത്തെക്കുറിച്ച് പ്രശംസിക്കുകയും ചെയ്യുന്നു. അത്തരം പ്രകടനത്തിനെതിരെ യേശു പഠിപ്പിച്ചു, അവൻ പറഞ്ഞു, “എന്നാൽ നീ ഉപവസിക്കുമ്പോൾ, മനുഷ്യർ കാണാതെ രഹസ്യത്തിലുള്ള നിന്റെ പിതാവിന്നു നീ ഉപവസിക്കേണ്ടതിന് നിന്റെ തലയിൽ തൈലം പൂശി മുഖം കഴുകുക; രഹസ്യത്തിൽ കാണുന്ന നിന്റെ പിതാവ് നിനക്കു പ്രതിഫലം നൽകും.” (മത്തായി 6:17–18)\r\n\r\nഅതെ, ജ്ഞാനി അപകടം കാണുകയും സ്വയം ഒളിക്കുകയും ചെയ്യുന്നു. അങ്ങനെ ചെയ്യുന്നതിലൂടെ, അവൻ നിരവധി കെണികളും കഷ്ടങ്ങളും ഒഴിവാക്കുന്നു. ആത്മനിയന്ത്രണത്തിലൂടെ, ജ്ഞാനി പ്രലോഭനത്തിൽ നിന്ന് ഓടിപ്പോകുന്നു. പിന്നിൽ ഒളിച്ചിരിക്കുന്ന അപകടത്തെക്കുറിച്ച് അറിയാതെ ഒരു മത്സ്യം കൊളുത്തിലെ ചൂണ്ടയിലേക്ക് ആകർഷിക്കപ്പെടുന്നു.\r\n\r\nപ്രിയ ദൈവമക്കളേ, ആത്മനിയന്ത്രണമുള്ള മനുഷ്യൻ ജാഗ്രത പാലിക്കുന്നു. അവൻ ദൈവത്തിന്റെ കോപം ഓർക്കുന്നു, പാപവും അതിന്റെ ശാപവും ഒഴിവാക്കുന്നു, കർത്താവിൽ തന്നെത്തന്നെ മറഞ്ഞിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അല്പബുദ്ധി ഏതു വാക്കും വിശ്വസിക്കുന്നു; വിവേകിയോ തന്റെ നടപ്പു സൂക്ഷിച്ചുകൊള്ളുന്നു.” (സദൃശവാക്യങ്ങൾ 14:15)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}