{"uniqueid":"20251026083345_71a852da","date":"2022-09-16","title":"കാട്ടാടുകൾ മാൻ പേടകൾ","key_verse":"18_39:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"പാറയിലെ കാട്ടാടുകളുട പ്രസവകാലം നിനക്കറിയാമോ? മാൻ പേടകളുടെ ഈറ്റുനോവു നീ കാണുമോ? (ഇയ്യോബ് 39:1)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവ് കൊടുങ്കാറ്റിൽ ഉത്തരമായി ഇയ്യോബ്വിനോട് ചില ചോദ്യങ്ങൾ ചോദിക്കുന്നു.\"മാൻ പേടകളുടെ ഈറ്റുനോവു നീ കാണുമോ? അവെക്കു ഗർഭം തികയുന്ന മാസം നിനക്കു കണക്കു കൂട്ടാമോ? അവയുടെ പ്രസവകാലം നിനക്കു അറിയാമോ? അവ കുനിഞ്ഞു കുട്ടികളെ പ്രസവിക്കുന്നു; ക്ഷണത്തിൽ വേദന കഴിഞ്ഞുപോകുന്നു.അവയുടെ കുട്ടികൾ ബലപ്പെട്ടു കാട്ടിൽ വളരുന്നു; അവ പുറപ്പെട്ടുപോകുന്നു; മടങ്ങി വരുന്നതുമില്ല\".(ഇയ്യോബ് 39:1-4)\r\n\r\nആകാശത്തിലെ പറവകളെ നോക്കൂവിൻ കാട്ടിലെ പുഷ്പങ്ങൾ എങ്ങനെ വളറുന്നു എന്ന് നോക്കുവിൻ എന്ന് പറഞ്ഞവൻ  മാനിനെയും  അത് പ്രസവിക്കുന്ന രീതിയേയും നമുക്ക് അറിയിച്ചു അതിൽ നിന്ന് നാം പഠിക്കേണ്ട ആത്മീയ പാഠങ്ങളെ കുറിച്ച് പറഞ്ഞുതരുന്നു. മാൻ പ്രസവിച്ചു  വർദ്ധിച്ചു വരുന്നതുപോലെ ദൈവമക്കളും ആത്മാക്കളെ നേടുവാൻ പരിശ്രമിക്കണം.\r\n\r\nസുവിശേഷം അറിയിക്കുവാൻ ആത്മ ഭാരത്തോടെ കൂടെയുള്ള പ്രാർത്ഥന ആവശ്യമായിരിക്കുന്നു. പ്രസവിക്കുന്ന മാനുകൾ വളരെ വേദനയോടു കുനിഞ്ഞുനിന്ന് പ്രസവിക്കുന്നു എന്ന് മേൽപ്പറഞ്ഞ വാക്യങ്ങളിലൂടെ നമുക്ക് വായിക്കുവാൻ കഴിയും, ഇതിനെയാണ് ഗർഭ വേദനയോട് കൂടെയുള്ള പ്രാർത്ഥന എന്ന് പറയുന്നത്.\r\n\r\nആത്മാക്കൾ കർത്താവിന്റെ കുടുംബത്തിൽ ജനിക്കുന്നതു വരെ ആ ആത്മാവിനു വേണ്ടി ഭാരപ്പെട്ട് കണ്ണീരോടെ പ്രാർത്ഥിക്കണം. സകല വേദനകളിലും വളരെ അധികം കാഠിന്യമുള്ള വേദന ഗർഭ വേദനയാകുന്നുനിങ്ങൾ ആത്മാവിനെ നേടുന്ന സമയത്ത് അഭിമുഖീകരിക്കുന്ന സകല കഷ്ടതയെയും സഹിക്കുവാൻ തയ്യാറാണോ?\r\n\r\nകർത്താവിനു വേണ്ടി വേദന അനുഭവിച്ചു ഭാരപ്പെട്ട് താനു വീണ്  ആത്മാവിനെ നേടുന്ന വേലക്കാരെ ദൈവം കാത്തിരിക്കുന്നു. മാനിനു  എത്രത്തോളം വിരോധികൾ ഉണ്ട്. സിംഹം കടുവ പുളി പുളി തുടങ്ങിയ ഇടവിടാതെ അതിനെ നായാട്ടും എങ്കിലും  മാൻ പ്രസവിച്ചു വർദ്ധിച്ചു കൊണ്ടേയിരിക്കും. അതുപോലെ ദൈവ വേലയ്ക്ക്എതിരായി എത്രത്തോളം പ്രതികൂലസാഹചര്യങ്ങൾ വന്നാലും. സ്വർഗ്ഗീയ ദുഷ്ടാത്മസേനകൾ എതിർത്താലും ഇന്നത്തെ ക്രിസ്തീയ മാർഗ്ഗം വർദ്ധിച്ചുവന്നു കൊണ്ടേയിരി ക്കുന്നു. രക്ഷയുടെ അനുഭവത്തിലേക്ക് പുതിയ ആത്മാക്കൾ പ്രവേശിച്ചു കൊണ്ടേയിരിക്കുന്നു.\r\n\r\nകർത്താവിന്റെ ആട്ടിൻകൂട്ടം വർദ്ധിച്ചു വരട്ടെ അവന്ടെ രാജ്യം വർദ്ധിക്കട്ടെ.   ദൈവ മക്കളെ പുതിയ ആത്മാക്കളെ നേടുവാൻ ശ്രമിക്കുക. സമയത്തും അസമയത്തും വചനം ജാഗ്രതയായി പ്രസംഗിക്കുക. കർത്താവിന്റെ രണ്ടാമത്തെ വരവിൽ അവനെ വെറും കൈയോടെ എതിരേറ്റു പോകാതെ ആയിരം പതിനായിരം ആത്മാക്കളെ അവന്റെ മുൻപിൽ സമർപ്പിക്കുക. ആത്മാക്കളെ നേടുന്നവൻ ജ്ഞാനി (സാദൃശ്യവാക്യങ്ങൾ 11:30) നിങ്ങൾ ഒരുപാട് ആത്മാക്കളെ നേടുവാൻ കർത്താവു നിങ്ങളെ അനുഗ്രഹിക്കട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:എന്നാൽ ബുദ്ധിമാന്മാർ ആകാശമണ്ഡലത്തിന്റെ പ്രഭുപോലെയും പലരെയും നീതിയിലേക്കു തിരിക്കുന്നവർ നക്ഷത്രങ്ങളെപ്പോലെയും എന്നും എന്നേക്കും പ്രകാശിക്കും.(ദാനി 12 :3)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}