{"uniqueid":"20251026083349_71a852d8","date":"2022-09-14","title":"കാംക്ഷിച്ചു കരയുന്ന മാൻ","key_verse":"19_42:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മാൻ നീർത്തോടുകളിലേക്കു ചെല്ലുവാൻ കാംക്ഷിക്കുന്നതുപോലെ ദൈവമേ, എന്റെ ആത്മാവു നിന്നോടു ചേരുവാൻ കാംക്ഷിക്കുന്നു.എന്റെ ആത്മാവു ദൈവത്തിന്നായി, ജീവനുള്ള ദൈവത്തി ന്നായി തന്നേ, ദാഹിക്കുന്നു; (സങ്കീ42:1 -2)"},"devotion":{"label":"ധ്യാനം","text":"മാനിന്റെ  ഒരു സ്വഭാവ ഗുണം അത് വെള്ളത്തിനു  വേണ്ടി നീർ തോടുകളിൽ കാംക്ഷിച്ച് കരയും, വേനൽക്കാലത്ത് വനത്തിൽ കൂടി സഞ്ചരിക്കുമ്പോൾ മാനു കളുടെ ഈ കരച്ചിൽ നമുക്ക് കേൾക്കു വാൻ സാധിക്കും.\r\n\r\nനിങ്ങളുടെ കരച്ചിൽ ദൈവത്തിന്റെ പ്രസന്നത്തിനും അവന്റെ മഹത്വത്തെ കാണുവാൻ വേണ്ടിയും ആയിരിക്കണം.\r\n\r\nആദിയിൽ ദൈവം മനുഷ്യനെ സൃഷ്ടിച്ചപ്പോൾ അവന്റെ ഹൃദയത്തിൽ  ഒരു സ്ഥലത്തെ ശൂന്യമാക്കിയിരുന്നു കർത്താവിൽ കൂട്ടായ്മ ആചരിക്കുവാൻ വേണ്ടി കരയുന്ന ഹൃദയത്തെ അവനു നൽകി. ദൈവമില്ല എന്ന് പറയുന്ന നിരീശ്വരവാദികളുടെ മനസ്സിൽ പോലും ദൈവത്തെ അന്വേഷിക്കണം എന്നുള്ള ചിന്ത ഹൃദയത്തിന്റെ ഒരു മൂലയിൽ ഉണ്ടായിരുന്നു.\r\n\r\nദാവീദ് മരുഭൂമിയിൽ ദൈവത്തിന്റെ പ്രസന്നത്തിനു വേണ്ടി കാംക്ഷിക്കുന്ന ഒരു വ്യക്തിയായിരുന്നു.\"ദൈവമേ, നീ എന്റെ ദൈവം; അതികാലത്തേ ഞാൻ നിന്നെ അന്വേഷിക്കും; വെള്ളമില്ലാതെ ഉണങ്ങി വരണ്ട ദേശത്തു എന്റെ ഉള്ളം നിനക്കായി ദാഹിക്കുന്നു; എന്റെ ദേഹം നിനക്കായി കാംക്ഷിക്കുന്നു. (സങ്കീർത്തനം 63: 1)\r\n\r\nനിങ്ങൾ കർത്താവിൽ ദാഹമുള്ളവർ എങ്കിൽ അധികാലത്ത് അവനെ അന്വേഷിക്കും, യേശു അധികാലത്ത് ദൈവത്തെ അന്വേഷിക്കുന്നവൻ ആയിരുന്നു. അവൻ ഇരുട്ടോടെ എഴുന്നേറ്റ് വിജനമായ ഒരു സ്ഥലത്ത് പോയി പ്രാർത്ഥിച്ചു (മർക്കോസ് 1 :35)\r\n\r\nമഗ്ദലക്കാരത്തി മറിയയ്ക്കു ഈ സ്വഭാവം ഉണ്ടായിരുന്നു സത്യ വേദപുസ്തകം പറയുന്നു\"ആഴ്ചവട്ടത്തിൽ ഒന്നാം നാൾ മഗ്ദലക്കാരത്തി മറിയ രാവിലെ ഇരുട്ടുള്ളപ്പോൾ തന്നേ കല്ലറെക്കൽ ചെന്നു കല്ലറവായ്ക്കൽ നിന്നു കല്ലു നീങ്ങിയിരിക്കുന്നതുകണ്ടു.\"  (യോഹ20:1)\r\n\r\nഅവളുടെ ഹൃദയത്തിൽ കർത്താവു മാത്രമായിരുന്നു. അവനെ ക്രൂശിച്ചപോൾ, അടക്കിയപ്പോൾ എനിക്ക് കർത്താവിനെ മാത്രം ആവശ്യമെന്ന് അവൾ പറഞ്ഞു. എന്റെ കർത്താവിനെ എവിടെ വച്ചു, ഞാൻ അവിടെ പോയി അവനെ കൊണ്ടുപോയി കൊള്ളാം, എന്ന് അവൾ പറഞ്ഞു. ഈ ആഗ്രഹം നിങ്ങൾക്കുണ്ടോ?\r\n\r\nസത്യവേദപുസ്തകത്തിൽ ആർക്കൊക്കെ അധിക അനുഗ്രഹങ്ങൾ  ദൈവം നൽകുന്നു എന്ന് നമുക്ക് പരിശോധിക്കുമ്പോൾ,  അവന് വേണ്ടി ദാഹിക്കുന്നവർക്കാകുന്നു അത്.\r\n\r\nദൈവമക്കളെ ദാഹിച്ച കർത്താവിനെ അന്വേഷിക്കുക, അപ്പോൾ അവൻ നിങ്ങൾക്ക് ജഡിക ആത്മീയ സ്വർഗ്ഗീയ ഉന്നത അനുഗ്രഹങ്ങളെ  നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി: നീതിക്കുവേണ്ടി വിശന്നു  ദാഹിക്കുന്നവർക്ക് ഭാഗ്യവാന്മാർ. അവർക്ക് തൃപ്തി കിട്ടും  (മത്തായി 5 :6)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}