{"uniqueid":"20251026083354_71a852d8","date":"2022-09-14","title":"കാട്ടുകലയെപ്പോലെ ശീഘ്രഗാമി","key_verse":"9_2:18","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അസാഹേൽ കാട്ടുകലയെപ്പോലെ ശീഘ്രഗാമി ആയിരുന്നു.(2ശമു 2:18)"},"devotion":{"label":"ധ്യാനം","text":"കാട്ടുകലയുടെ സ്വഭാവം അത് ശീഘ്രഗാമി എന്ന വെളിപ്പെടുത്തുന്നു. തത്ത വളരെ വേഗത്തിൽ പറക്കുന്നത് പോലെ ഇവയും വേഗത്തിലോടി തന്നെ ശത്രുക്കളിൽനിന്ന് സ്വയം സംരക്ഷണം നേടും.\r\n\r\nഓരോ മൃഗവും എങ്ങനെയെങ്കിലും തന്റെ സത്രീകളുടെ കയ്യിൽ നിന്ന് രക്ഷപ്പെടു വാൻ വേണ്ടി ഉള്ള വഴി കർത്താവു അവയ്ക്ക് നൽകിയിരിക്കുന്നു. കാളയ്ക്കു ശത്രുക്കളെ പ്രതിരോധിക്കാൻ വേണ്ടി കൊമ്പു, ആനയ്ക്ക് തുമ്പികൈ, പാമ്പിനും തേളുകൾക്കു   വിഷപ്പല്ലുകൾ അതുപോലെ  കാട്ടുകലയ്ക്ക് ദൈവം വേഗത നൽകിയിരിക്കുന്നു.\r\n\r\nആത്മീയ ജീവിതത്തിൽ കാട്ടുകലയെ പ്പോലെ നിങ്ങൾ വേഗതയെ ഉള്ളവ രായിരിക്കണം. കർത്താവിന്റെ വേല വളരെ വേഗത്തിൽ ചെയ്യണം. നമ്മുടെ കർത്താവ് വളരെ വേഗത്തിൽ പ്രവർത്തിച്ച എന്ന് വചനം പറയുന്നു. അവൻ കെരൂബിനെ വാഹനമാക്കി പറന്നു; അവൻ കാറ്റിന്റെ ചിറകിന്മേ ലിരുന്നു  പറപ്പിച്ചു. (സങ്കീർത്തനം 18:10)\r\n\r\nകർത്താവിന്റെ വേലയെ മടിയായി ജാഗ്രത ഇല്ലാതെ ചെയ്യുന്നവൻ ശപിക്കപ്പെട്ടവൻ, അതുകൊണ്ട് വളരെ വേഗത്തിൽ പ്രവർത്തിക്കണം, വളരെയ ധികം നേടേണ്ട ആത്മാക്കൾ ഈ ലോകത്തിൽ ഉണ്ട്, അതുകൊണ്ട് നാം വളരെ വേഗത്തിൽ നമ്മളാൽ കഴിയുന്നത് ചെയ്യണം.\r\n\r\nഇന്നത്തെ അവസ്ഥയെക്കുറിച്ച് സത്യ വേദം പറയുന്നത് നോക്കുക. വേഗതയുള്ളവർ ഓട്ടത്തിലും വീരന്മാർ യുദ്ധത്തിലും നേടുന്നില്ല; ജ്ഞാനികൾക്കു ആഹാരവും വിവേകികൾക്കു സമ്പത്തും സാമർത്ഥ്യമുള്ളവർക്കു പ്രീതിയും ലഭിക്കുന്നില്ല; (സഭാപ്രസംഗി 9: 11).\r\n\r\nകാട്ടുകല വളരെ വേഗത്തിൽ ഓടുന്നു അതേസമയത്ത് വലത്തെ വശത്തും ഇടതുവശത്തും നോക്കി ജാഗ്രതയായി ഓടുന്നു. ദൈവമക്കളെ വ്യഭചാരം  വേശ്യാവൃത്തി എന്നീ കാര്യങ്ങളിൽ നിന്ന് ഓടുക. സിംഹം കടുവ തുടങ്ങിയവ മാനിന്റെ  പിന്നാലെ  അതിന് ആക്രമിക്കുവാൻ ഓടുമ്പോൾ എത്ര ശക്തിയായി അത് സ്വയം രക്ഷപ്പെടുവാൻ വേണ്ടി ഓടുന്നുവോ അതുപോലെ അശുദ്ധികളിൽ നിന്ന് സ്വയം മാറി ഓടി ആത്മാവിനെ സംരക്ഷിച്ചു കൊള്ളുവിൻ.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു \"മാൻ നായാട്ടുകാരന്റെ കയ്യിൽനിന്നും പക്ഷി വേട്ടക്കാരന്റെ കയ്യിൽനിന്നും എന്നപോലെ നീനിന്നെത്തന്നേവിടുവിക്ക\"  (സദൃ6:5)\r\n\r\nദുഷ്ടന്മാരുടെ ആലോചന പ്രകാരം നടക്കാതെയും പാപികളുടെ വഴിയിൽ നിൽക്കാതെയും പരിഹാസികളുടെ  ഇരിപ്പിടത്തിൽ ഇരിക്കാതെയും&#8230;&#8230;.. ദൈവവചനം ധ്യാനിക്കുന്നവൻ ഭാഗ്യവാൻ (സങ്കീർത്തനം 1 :1- 2) ദൈവമക്കളെ നിങ്ങൾ കർത്താവിന്റെ രക്തം കൊണ്ട് സ്വാതന്ത്ര്യം പ്രാപിച്ചു, ഇനി ഒരിക്കലും അടിമകളായി പോകരുത്, ദൈവീക സ്വാതന്ത്ര്യത്തിൽ നിലനിൽക്കുവിൻ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[" ഓർമ്മയ്ക്കായി: നഫ്താലി സ്വതന്ത്രയായി നടക്കുന്ന പേടമാൻ; അവൻ ലാവണ്യവാക്കുകൾ സംസാരിക്കുന്നു. (ഉല്പത്തി 49: 21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}