{"uniqueid":"20251026083358_71a852d8","date":"2022-09-14","title":"സ്വതന്ത്രയായി നടക്കുന്ന പേടമാൻ!","key_verse":"1_49:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നഫ്താലി സ്വതന്ത്രയായി നടക്കുന്ന പേടമാൻ; അവൻ ലാവണ്യവാക്കുകൾ സംസാരിക്കുന്നു. (ഉല്പത്തി 49: 21)"},"devotion":{"label":"ധ്യാനം","text":"യാക്കോബ് തന്റെ വാർദ്ധക്യകാലത്ത് തന്റെ മക്കളെ അടുത്ത് വിളിച്ചു അവസാന നാളുകളിൽ നിങ്ങൾക്ക് സംഭവിക്കുവാൻ പോകുന്ന കാര്യങ്ങളെ ഞാൻ നിങ്ങൾക്ക് അറിയിക്കുന്നു എന്ന് പറഞ്ഞു, ഓരോരുത്തരെ കുറിച്ചും പ്രവചിക്കുന്നു.\r\n\r\nവെള്ളംപോലെ തുളുമ്പുന്നവൻ എന്ന് റൂബനെ കുറിച്ചും, യഹൂദാ ബാലസിംഹം എന്നും, യിസ്സഖാറിനെ തൊഴുത്തിന്റെ ഇടയിൽ കിടക്കുന്ന കഴുത എന്നും, ദാൻ വഴിയിൽ ഒരു പാമ്പും പാതയിൽ ഒരു സർപ്പവും എന്നും,  ബെന്യാമീൻ കടിച്ചു കീറുന്ന ചെന്നായി എന്നും അവൻ പറയുന്നു അതേ സമയത്ത് നഫ്താലി സ്വതന്ത്രയായി നടക്കുന്ന പേടമാൻ  എന്ന് പറയുമ്പോൾ അതിനു മുമ്പായി അവൻ  അടിമത്വത്തിൽ ജീവിച്ചു എന്ന് നമുക്ക് മനസ്സിലാക്കുവാൻ കഴിയും. നഫ്താലി എന്ന വാക്കിന്റെ അർത്ഥം മൽയുദ്ധം എന്നാകുന്നു. നഫ്താലി  യാക്കോബിന്റെ  ആറാമത്തെ മകൻ.  ബിൽഹയുടെ രണ്ടാമത്തെ പുത്രൻ, യാക്കോബ് ഈജിപ്തിലേക്ക് പോയപ്പോൾ ഇവനും കൂടെ പോയി, ഇവന് നാലു മക്കൾ ഉണ്ടായിരുന്നു. കർത്താവിന്റെ അനുഗ്രഹം കൊണ്ട് ഈജിപ്തിലെ പ്രവാസം അവസാനിപ്പിച്ച് ഇവർ കനാനിലേക്ക് മടങ്ങി വന്ന സമയത്ത് ഈ ഗോത്രത്തിൽ 53400 പേർ ഉണ്ടായിരുന്നു (സംഖ്യ 1: 43) പുത്രൻ നിങ്ങൾക്കു സ്വാതന്ത്ര്യം വരുത്തിയാൽ നിങ്ങൾ സാക്ഷാൽ സ്വതന്ത്രർ ആകും. (യോഹന്നാൻ 8 :36) സത്യം അറിയുകയും അത് നിങ്ങളെ സ്വതന്ത്രരാക്കുകയും ചെയ്യും (യോഹന്നാൻ 8: 32) കർത്താവു ആത്മാവാകുന്നു കർത്താവിന്റെ ആത്മാവ് എവിടെയുണ്ടോ അവിടെ സ്വാതന്ത്ര്യമുണ്ട് (2 കൊരിന്ത്യർ 3: 17)\r\n\r\nനിങ്ങൾ സ്വാതന്ത്ര്യം കിട്ടിയ പേടമാൻ, കർത്താവിനെ സ്തുതിക്കുവാൻ അവന്റെ മധുരമുള്ള വചനങ്ങൾ നിങ്ങൾ ധ്യാനിക്കണം എന്ന് അവൻ ആഗ്രഹിക്കുന്നു.  പ്രവാസത്തിൽ നിന്ന് വിടുതൽ പ്രാപിച്ച വ്യക്തിക്കു മാത്രമേ അങ്ങനെ ചെയ്യുവാൻ കഴിയുകയുള്ളൂ, ദാവീദ് ദൈവത്തിന്റെ അഭിഷേകം പ്രാപിച്ചു ഇസ്രായേലിന്റെ സങ്കീർത്തന ങ്ങളെ മധുരമായി പാടിയത് കൊണ്ട് യിശ്ശായിയുടെ മകൻ ദാവീദ് എന്ന പേര് കിട്ടി (2 ശമൂ23: 1)\r\n\r\nയോശുവാ നഫ്താലി ഗോത്രത്തിനു വേണ്ടി കനാൻ ദേശത്ത് എസ്രായേൽ താഴ്വാരത്തിൽ നിന്ന് ഗലീല വരെ ഉള്ള രാജ്യത്തിലെ ഒരു വലിയ ഭാഗം അവർക്ക് നൽകി. എസ്രായേൽ താഴ്വാരം എന്നു വച്ചാൽ എന്താണ്?  അത് അവസാന ദിവസങ്ങളിൽ അർമഗെദോൻ  യുദ്ധം നടക്കുവാൻ പോകുന്ന താഴ്വാരം. നിങ്ങൾ സ്വർഗ്ഗീയ മണ്ഡലത്തിലുള്ള ദുഷ്ടാത്മ സേനയോട് യുദ്ധം ചെയ്യണം. പിശാചിനെ തോൽപ്പിക്കുവാൻ വേണ്ടി കർത്താവ് പരീക്ഷണങ്ങളെ അതിജീവിച്ചല്ലേ?\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ സ്വാതന്ത്ര്യം കിട്ടിയ പേടമാൻ, ഇനി നിങ്ങൾ അടിമകളല്ല, കാരണം യുദ്ധങ്ങളെ അതിജീവിച്ചവർ ആകുന്നു, വിജയിച്ച ക്രിസ്തു നിങ്ങളുടെ മുൻപായി ചെല്ലുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:സൈന്യങ്ങളുടെ യഹോവ നമ്മോടുകൂടെ ഉണ്ടു; യാക്കോബിന്റെ ദൈവം നമ്മുടെ ദുർഗ്ഗം ആകുന്നു. ( സങ്കീർത്തനം 46 :11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}