{"uniqueid":"20251026083402_71a852bd","date":"2022-09-08","title":"യാഗാർപ്പിത്മായ പ്രാവുകൾ","key_verse":"42_2:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവനെ കർത്താവിന്നു അർപ്പിപ്പാനും,  ഒരു ഇണ കുറപ്രാവിനെയോ രണ്ടു പ്രാകൂഞ്ഞിനെയോ കർത്താവിന്റെ ന്യായപ്രമാണത്തിൽ കല്പിച്ചതുപോലെ യാഗം കഴിപ്പാനും അവർ അവനെ യെരൂശലേമിലേക്കു കൊണ്ടുപോയി.  (ലൂക്കോസ് 2: 24)"},"devotion":{"label":"ധ്യാനം","text":"പ്രാവും വിശുദ്ധിയും നിഷ്കളങ്കതയും ഉള്ള കാരണം യാഗം അർപ്പിക്കുവാൻ യോഗ്യതയുള്ള പക്ഷിയായി അതിനെ ദൈവം തെരഞ്ഞെടുത്തു, കാളകളെയും ആടുകളെയും ധനവാൻമാർക്ക് യാഗമായി അർപ്പിക്കുവാൻ കഴിയും. പക്ഷേ അങ്ങനെ ചെയ്യുവാൻ കഴിയാത പാവപ്പെട്ടവർക്കു   ദൈവത്തിന്റെ സന്നിധാനത്തിൽ പ്രാവിനെ മാത്രമേ യാഗമായി അർപ്പിക്കുവാൻ കഴിയുകയുള്ളൂ, അതായിരുന്നു അന്നത്തെ കാലത്തെ പതിവ് (ലേവ്യാ 12: 8) യേശു ജനിച്ച എട്ടാം ദിവസത്തിൽ ന്യായപ്രമാണത്തിൽ പറഞ്ഞിരിക്കുന്ന കല്പനപ്രകാരം ദൈവാലയത്തിൽ യാഗം കഴിപ്പിക്കുവാൻ വേണ്ടി സ്തോത്ര കാഴ്ചയായി ജോസഫും മറിയവും രണ്ട് ജോഡി പ്രാവിന്റെ കുഞ്ഞുങ്ങളെ കൊണ്ടുവന്നു.\r\n\r\nഞങ്ങൾ കാളകളെ പോലെ വലിയവർ അല്ല, ആടുകളെപ്പോലെ സൗന്ദര്യം ഉള്ളവർ അല്ല, ബലഹീനതയുള്ള തുച്ഛമായ വിലയുള്ള അഭിമാനിക്കുവാൻ കഴിയാത പ്രാവുകൾ ആകുന്നു. എന്ന് അവ തന്നെ മനസ്സിൽ വിചാരിച്ചു കാണും.\r\n\r\nപക്ഷേ അവയുടെ മനസ്സിൽ ഒരു സന്തോഷം ഉണ്ടായിരുന്നു പാപികൾക്ക് വേണ്ടി തന്റെ ജീവനെ  യാഗമായി അർപ്പിക്കുവാൻ ഈ ഭൂമിയിൽ അവതരിച്ച കർത്താവിനു വേണ്ടി ഞങ്ങൾ യാഗമായി അർപ്പിക്കപ്പെട്ടുവാൻ പോകുന്നു, എന്ന വിചാരം ആയിരുന്നു അവയുടെ ആ  സന്തോഷത്തിന് കാരണം.\r\n\r\n* യേശുക്രിസ്തു ഈ ലോകത്തിൽ യാഗമായി അർപ്പിക്കപ്പെട്ടുവാൻ വേണ്ടിയല്ലേ വന്നത്?  പാവപ്പെട്ടവർ ധനവാന്മാർ, താഴെ കിടക്കയിൽ ജീവിക്കുന്നവർ, ഉയർന്ന അവസ്ഥയിൽ ജീവിക്കുന്നവർ യുവാക്കൾ, വൃദ്ധന്മാർ തുടങ്ങിയ സകല മനുഷ്യർക്ക് വേണ്ടിയും തന്നെ യാഗമായി അർപ്പിക്കുവാൻ അവൻ വന്നു, ഇത് ഒരു സാധാരണ വിഷയമല്ല, അതിനു ഉറച്ച മനസ്സും ധൈര്യവും വേണും, അകത്തെ മനുഷ്യൻ ശക്തിപ്രാപിച്ചതായിരിക്കണം, അങ്ങിനെയുള്ള ശക്തി നൽകുവാൻ വേണ്ടിയാണ്  ആത്മാവ് പ്രാവിനെപ്പോലെ അവനിൽ അധിവസിച്ചിരുന്നത്.*\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു. നിത്യാത്മാവിനാൽ ദൈവത്തിന്നു തന്നെത്താൻ നിഷ്കളങ്കനായി അർപ്പിച്ച ക്രിസ്തുവിന്റെ രക്തം ജീവനുള്ള ദൈവത്തെ ആരാധിപ്പാൻ നിങ്ങളുടെ മനസ്സാക്ഷിയെ നിർജ്ജീവപ്രവൃത്തികളെ പോക്കി എത്ര അധികം ശുദ്ധീകരിക്കും?\r\n\r\n( എബ്രായർ 9: 14) മനുഷ്യനു പകരം യാഗമായി തന്നെ സ്വയം അർപ്പിക്കുവാൻ ആത്മാവു അവനെ സഹായിച്ചു, കുരിശ്  ചുമക്കുവാനും നിന്ദ സങ്കടം തുടങ്ങിയവയെ  മനസ്സിൽ സഹിക്കുവാനും ശരീരത്തിൽ വേദന ചുമക്കുവാനും ആത്മാവിന്റെ സഹായം അവന് ആവശ്യമായിരുന്നു.\r\n\r\nദൈവ മക്കളെ  ഒരു പക്ഷേ ഇന്ന് നിങ്ങൾ പല രീതിയിലുള്ള കഷ്ടപ്പാടുകളും ഉപദ്രവങ്ങളും അപമാനങ്ങളും സഹിക്കുന്നു എങ്കിൽ പരിശുദ്ധാത്മാവിന്റെ  സഹായത്തിനു വേണ്ടി അപേക്ഷിക്കുവിൻ. നാം ദൈവത്തിന്റെ കുരിശു ചുമക്കുവാനും അവനുവേണ്ടി മരിക്കുവാനും തീർച്ചയായും ആത്മാവിന്റെ സഹായം ആവശ്യമായിരിക്കുന്നു. അവസാനം വരെ നമ്മുടെ ഓട്ടം തികയ്ക്കുവാൻ സ്വർഗ്ഗീയ സഹായം ആവശ്യമായിരിക്കുന്നു."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:ക്രിസ്തുവിന്റെ സ്നേഹത്തിൽനിന്നു നമ്മെ വേർപിരിക്കുന്നതാർ? കഷ്ടതയോ സങ്കടമോ ഉപദ്രവമോ പട്ടിണിയോ നഗ്നതയോ ആപത്തോ വാളോ? (റോമർ 8: 35)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}