{"uniqueid":"20251026083410_71a7de9d","date":"2022-08-29","title":"നറുക്കെടുപ്പ്","key_verse":"20_21:31","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ചീട്ടു മടിയിൽ ഇടുന്നു; അതിന്റെ വിധാനമോ യഹോവയാലത്രേ.  (സദൃശ്യ 16: 33)കുതിരയെ യുദ്ധദിവസത്തേക്കു ചമയിക്കുന്നു; ജയമോ യഹോവയുടെ കൈവശത്തി ലിരിക്കുന്നു.( സദൃശ 21:31)"},"devotion":{"label":"ധ്യാനം","text":"പഴയനിയമകാലത്ത് ചീട്ട് ഇടുന്ന കാര്യം വളരെ പ്രസിദ്ധമായിരുന്നു. യാഗമായി അർപ്പിക്കേണ്ട കോലാട്ടുകൊറ്റൻ നറുക്കെടുപ്പിലൂടെ തെരഞ്ഞെടുക്കപ്പെട്ടു അതുപോലെതന്നെ ആയിരുന്നു മരുഭൂമിയിലേക്ക് അഴിച്ചു വിടേണ്ട കോലാട്ടുകൊറ്റന്റെ കാര്യവും (ലേവ്യാ 16 :8 -10) എന്നു  സത്യ വേദപുസ്തകം നമ്മെ പഠിപ്പിക്കുന്നു.\r\n\r\nസ്വർഗ്ഗത്തിൽ അങ്ങനെ തന്നെ ചീട്ടു ഇട്ടു  പാവനിവാരണ യാഗമായി കർത്താവിനെ തെരഞ്ഞെടുത് , മരുഭൂമിയിലേക്ക് അഴിച്ചുവിടുന്ന കോലാട്ടുകൊറ്റൻ ആയി മനുഷ്യനെ മുൻ കുറിച്ചു, അവന്റെ പേരിൽ നറുക്കെടുപ്പ് വീണ കാരണം അവൻ നമ്മുടെ പാവങ്ങൾക്കുവേണ്ടി യാഗമായി അർപ്പിക്കപ്പെട്ടു.\r\n\r\nകനാൻ ദേശത്തെ എങ്ങനെ 12 ഗോത്രങ്ങൾക്ക് വിഭജിക്കണമെന്ന് നറുക്കെടുപ്പിലൂടെ തീരുമാനിച്ചു (സംഖ്യ 26: 55) കുറ്റവാളികളെ കണ്ടെത്തുന്ന കാര്യത്തിലും ഈ സമ്പ്രദായം ഉണ്ടായിരുന്നു അങ്ങനെയാകുന്നു ബാബിലോണിലെ വിലകൂടിയ പുതപ്പും സ്വർണ്ണ കട്ടികളും തന്റെ  കൂടാരത്തിൽ മറച്ചുവച്ച ആഗാൻ എന്ന മനുഷ്യൻ കണ്ടുപിടിക്കപ്പെട്ടത് എന്ന യോശുവാ ഏഴാം അധ്യായത്തിൽ നമുക്ക് വായിക്കുവാൻ കഴിയും.\r\n\r\nഅങ്ങനെ തന്നെ ശാബത്ത് ദിവസം ഉപവാസം ഇരുന്ന  സമയത്ത് ഭക്ഷണം കഴിച്ചത് ആർ എന്ന് കണ്ടുപിടിക്കുവാൻ നറുക്കെടുപ്പ് ഇട്ട് (1ശമുവേൽ 14: 41) കടലിൽ കോളിളക്കം ഉണ്ടായപ്പോൾ അതിന്റെ കാരണക്കാരൻ ആർ എന്ന് നറുക്കെടുപ്പിലൂടെ അത് യോനാ  പ്രവാചകൻ എന്ന് കണ്ടുപിടിച്ചു (യോനാ1:7) കർത്താവിന്റെ വസ്ത്രം നറുക്കെടുപ്പിലൂടെ പങ്കിട്ടു (മത്താ 27:35)\r\n\r\nപുതിയ അപ്പോസ്തലനെ  തെരഞ്ഞെടുത്തതും നറുക്കെടുപ്പിലൂടെ ആക്കിയിരുന്നു.  പരിശുദ്ധാത്മാവ് ഭൂമിയിലേക്ക് നൽകപ്പെട്ട അതിനുമുമ്പായി ദൈവജനം നറുക്കെടുപ്പിലൂടെ ദൈവഹിതം ദൈവ പദ്ധതി എന്തെന്ന് അറിഞ്ഞു, പക്ഷേ ഇന്ന് നാം വിശ്വസിച്ച് നടക്കുന്നു, കാരണം നമുക്ക് ദൈവഹിതം ഇന്നതെന്നു  തിരിച്ചറിയുന്നത് നറുക്കെടുപ്പിലൂടെ അല്ല നേരെ മറിച്ച് ആത്മാവു നമ്മെ സകലകാര്യങ്ങളും വഴിനടത്തുന്നു രഹസ്യങ്ങളെ അറിയിക്കുന്നു, അവന്റെ  ശബ്ദം നാമെപ്പോഴും കേട്ടു കൊണ്ടേയിരിക്കുന്നു\r\n\r\nനിങ്ങൾ വലതുഭാഗത്ത് ഇടതുഭാഗത്ത് നടക്കുന്ന സമയത്ത് നിങ്ങൾ നടക്കേണ്ട വഴി ഇത് എന്ന് നിങ്ങൾക്ക് ശബ്ദം കേൾക്കാം (യെശ്ശ 30:21) എന്ന് സത്യവേദപുസ്തകം നമ്മെ പഠിപ്പിക്കുന്നു.  ദൈവമക്കളെ നിങ്ങളെ കർത്താവു നയിക്കണമെന്ന് നിങ്ങൾ ചിന്തിക്കുന്ന സമയത്ത് നിങ്ങൾ തന്നെ സ്വയം താഴ്ത്തി കർത്താവിനെ അന്വേഷിക്കുക, അതല്ലാതെ നറുക്കെടുപ്പ് ജോത്സ്യം തുടങ്ങിയ കാര്യങ്ങളിൽ നിങ്ങൾ തന്നെ സ്വയം ഏൽപ്പിച്ചു കൊടുക്കരുത്, നിങ്ങൾ ചെയ്യേണ്ട കാര്യം ഒന്നു മാത്രമാകുന്നു  മുട്ടിന്മേൽ നിന്ന് പ്രാർത്ഥിക്കുക അത് നിങ്ങളെ ശരിയായ രീതിയിൽ വഴി നടത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നിന്റെ ആലോചനയാൽ നീ എന്നെ നടത്തും; പിന്നെത്തേതിൽ മഹത്വത്തിലേക്കു എന്നെ കൈക്കൊള്ളും. (സങ്കീർത്തനം 73: 24)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}