{"uniqueid":"20251026083415_71a7de9d","date":"2022-08-29","title":"മുമ്പിലുള്ളതിന്നു ആഞ്ഞു","key_verse":"50_3:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഒന്നു ഞാൻ ചെയ്യുന്നു: പിമ്പിലുള്ളതു മറന്നും മുമ്പിലുള്ളതിന്നു ആഞ്ഞും കൊണ്ടു ക്രിസ്തുയേശുവിൽ ദൈവത്തിന്റെ പരമവിളിയുടെ വിരുതിന്നായി ലാക്കിലേക്കു ഓടുന്നു. (ഫിലിപ്പിയർ 3: 13 -14)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തീയ ജീവിതം എന്ന് പറയുന്നത് എപ്പോഴും മുമ്പോട്ടു പോയിക്കൊണ്ടിരിക്കുന്ന ജീവിതമാകുന്നു\r\n\r\nപുറകോട്ട് തിരിഞ്ഞു നോക്കുവാൻ പാടില്ലാത്ത ഒരു ജീവിതം, മലയുടെ അറ്റം  വരെ ഒരു കാർ കയറി കൊണ്ടിരിക്കുന്നു എന്ന് വിചാരിക്കുക, പെട്ടെന്ന് അതിന്റെ ഗിയർ പ്രവർത്തിക്കാതെ പോയാൽ മുകളിലേക്ക് ചെല്ലുന്ന കാർ പുറകോട്ട് ഇറങ്ങുവാൻ  തുടങ്ങും അവസാനം അത് ഏറ്റവും വലിയ അപകടം ആയി തീരും, ക്രിസ്തീയജീവിതവും അങ്ങനെയുള്ള ഒന്നാകുന്നു ഒരു രീതിയിലും പുറകോട്ട് തിരിഞ്ഞു നോക്കുവാൻ പാടില്ല, ക്രിസ്തുവിൽ നിന്ന് പിന്തിരിയാനോ മുമ്പിൽ വച്ച് കാല് പുറകോട്ട് വെക്കുവാനോ പാടില്ല!\r\n\r\nസോദോം-ഗൊമോറയിൽ നിന്ന് ലോത്തിനെ പുറത്തേക്ക് കൊണ്ടുവന്ന ദൈവം, തിരിഞ്ഞു നോക്കരുത്, ഈ സമഭൂമിയിൽ എവിടെയും നിൽക്കരുത് എന്നു പറഞ്ഞു, അതിനെ അനുസരിക്കാതെ തിരിഞ്ഞു നോക്കിയ ലോത്തിന്റെ ഭാര്യയെ ഉപ്പു തൂണായി മാറി. ഈ സംഭവം പുറകോട്ട് തിരിഞ്ഞു നോക്കിയാൽ വരുന്ന അപകടത്തെക്കുറിച്ച് നമ്മെ വിളിച്ചിരിക്കുന്നു.\r\n\r\nനിങ്ങൾ മുമ്പോട്ടു ചെല്ലുന്ന സമയത്ത് കർത്താവു നിങ്ങളുടെ മുൻപിൽ കൂടി നടക്കുന്നു വിശുദ്ധന്മാർ നടക്കുന്നു സ്വർഗീയ  രാജ്യം ഇരിക്കുന്നു പക്ഷേ പിറകോട്ട് തിരിഞ്ഞു നോക്കുമ്പോൾ നിങ്ങൾക്ക് പുറകിൽ പിശാചും അവന്റെ ദൂതന്മാരും പാതാളവും മാത്രമേ ഉള്ളൂ.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസ് പിമ്പിലുള്ളതു മറന്നു മുമ്പിലുള്ളതിന്നു ആഞ്ഞും കൊണ്ടു ക്രിസ്തുയേശുവിൽ അപ്പോസ്തലനായി  എന്നു പറയുന്നു, ക്രിസ്തീയ ജീവിതത്തിൽ അനേക കാര്യങ്ങൾ മറന്നുകളയുവാനും അനേക കാര്യങ്ങളെ വിട്ടു കളയുവാനും നാം തയ്യാറാകണം, കഴിഞ്ഞ കാല ഓർമ്മകൾ, പരാജയങ്ങൾ പാവങ്ങൾ തുടങ്ങിയവയെല്ലാം വിട്ടു കളയണം.\r\n\r\nഅതേസമയത്ത് മുമ്പിലേക്ക് ക്രിസ്തുവിന്റെ വിശുദ്ധി ക്രിസ്തുവിന്റെ  വിജയ ജീവിതം ക്രിസ്തുവിന്റെ സ്വഭാവം തുടങ്ങിയവയെ നാം പിന്തുടരണം അപ്പോൾ മാത്രമേ നാം വിജയം കൈവരിക്കുവാൻ സാധിക്കുകയുള്ളൂ.\r\n\r\nഈ അവസാന കാലത്ത് ആകുന്നു നിങ്ങൾ വന്നിരിക്കുന്നത് പുറകോട്ടു തിരിഞ്ഞു നോക്കുവാൻ നിങ്ങൾക്ക് സമയമില്ല, മുമ്പിലേക്ക് ചെല്ലുവാൻ ആത്മാവ്  നിങ്ങളെ പ്രേരിപ്പിക്കുന്നു കർത്താവിന്റെ രണ്ടാമത്തെ വരവിന് ദർശനം നിങ്ങൾ മുമ്പിലേക്ക് ചെല്ലണമെന്ന് നിങ്ങളെ ആഹ്വാനം ചെയ്യുന്നു.\r\n\r\nലോക അവസാനം അടുത്തിരിക്കുന്ന ഈ ദിവസങ്ങളിൽ മുമ്പിലേക്ക് തന്നെ ഓടുക.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ എങ്ങനെയെങ്കിലും കർത്താവിന്റെ രണ്ടാമത്തെ വരവിൽ ഉണ്ടാകണം, നിങ്ങളുടെ ഓട്ടം  വിജയകരമായി ഓടി തീർക്കണം, നല്ല പോർ പൊരുതി ഓട്ടം തികച്ചു വിശ്വാസം കാത്തു എന്ന് പൗലോസ് പറയുന്നത് നോക്കുക, മുമ്പിലേക്ക് ഓടുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അങ്കം പൊരുന്നവൻ ഒക്കെയും സകലത്തിലും വർജ്ജനം ആചരിക്കുന്നു. അതോ, അവർ വാടുന്ന കിരീടവും നാമോ വാടാത്തതും പ്രാപിക്കേണ്ടതിന്നു തന്നേ. (1കൊറി 9:25)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}