{"uniqueid":"20251026083419_71a7de9b","date":"2022-08-27","title":"ദയാലുവായവനെ ഉപേക്ഷിക്കരുത്","key_verse":"32_2:8","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മിത്ഥ്യാബിംബങ്ങളെ ഭജിക്കുന്നവർ തങ്ങളോടു ദയാലുവായവനെ ഉപേക്ഷിക്കുന്നു.(യോനാ 2:8)"},"devotion":{"label":"ധ്യാനം","text":"യോനാ പ്രവാചകന്റെ മേൽ കർത്താവിനെ കൃപ അളവു കൂടാതെ ഉണ്ടായിരുന്നു, പക്ഷേ അവൻ കർത്താവിന്റെ വാക്ക് കേൾക്കാതെ തർശീശ് പട്ടണത്തിലേക്ക് ഒളിച്ചോടി. അങ്ങനെ പോയപ്പോൾ കർത്താവ് അവന്റെ പേരിൽ വച്ചിരുന്ന കൃപയെ അൽപം കുറച്ചു, അതുകൊണ്ട് കടലിൽ കോളിളക്കം ഉണ്ടായി, കപ്പൽച്ചേതം ഉണ്ടായി അവനെ കടലിന്റെ നടുക്ക് വലിച്ചെറിയേണ്ട അവസ്ഥ ഉണ്ടായി.ആ സത്യം എന്നുവെച്ചാൽ\r\n\r\nകർത്താവ് തന്റെ കൃപകൊണ്ട് അവനു വേണ്ടി ഒരു മത്സ്യത്തെ തയ്യാറാക്കി വെച്ചിരുന്നു, മീനിന്റെ  വയറ്റിൽ നിന്ന് അവൻ ദൈവത്തെക്കുറിച്ച് ധ്യാനിച്ച് പോൾ ആ സത്യം മനസ്സിലാക്കി ആ സത്യം എന്തെന്ന് വെച്ചാൽ  മിത്ഥ്യാബിംബങ്ങളെ ഭജിക്കുന്നവർ തങ്ങളോടു ദയാലുവായവനെ ഉപേക്ഷിക്കുന്നു.(യോനാ 2:8) ഇവിടെ   മിത്ഥ്യാബിംബങ്ങളെ എന്ന് അവൻ പറയുന്നത് കാണുക. അങ്ങനെ പറഞ്ഞാൽ എന്ത്? ശലോമോൻ പറയുമ്പോൾ \"ഹാ മായ, മായ എന്നു സഭാപ്രസംഗി പറയുന്നു; ഹാ മായ, മായ, സകലവും മായയത്രേ.സൂര്യന്നു കീഴെ നടക്കുന്ന സകല പ്രവൃത്തികളും ഞാൻ കണ്ടിട്ടുണ്ടു; അവയൊക്കെയും മായയും വൃഥാപ്രയത്നവും അത്രേ. (സഭാപ്രസംഗി 1: 2, 14)\r\n\r\nഅവൻ ദൈവത്തിന്റെ അടുക്കൽ നിന്ന് ഒളിച്ചോടി പോയി കപ്പലിനെ അടിത്തട്ടിൽ കിടന്നത് മായ, ആവണക്ക് ചെടിയുടെ കീഴിൽ കിടന്നത് മായ, ആവണക്ക് ചെടി പുഴുവരിച്ചു പോയതും അവന്റെ ദേഹത്ത് ചൂട് തട്ടിയതും മായ!\r\n\r\nരണ്ടാമതായി കൈപ്പുള്ള അനുഭവം വൈരാഗ്യം മുഖാന്തരം അനേകർ ദൈവകൃപ നഷ്ടപ്പെടുത്തുന്നു\"ആരും ദൈവകൃപ വിട്ടു പിൻമാറുകയും വല്ല കൈപ്പുള്ള വേരും മുളെച്ചു കലക്കമുണ്ടാക്കി അനേകർ അതിനാൽ മലിനപ്പെടുകയും ആരും ദുർന്നടപ്പുകാരനോ, ഒരു ഊണിന്നു ജ്യേഷ്ഠാവകാശം വിറ്റുകളഞ്ഞ ഏശാവിനെപ്പോലെ അഭക്തനോ ആയിത്തീരുകയും ചെയ്യാതിരിപ്പാൻ കരുതിക്കൊൾവിൻ. (എബ്രാ 12:15,16)\r\n\r\nശൗൽ രാജാവിന് ദൈവം അളവില്ലാതെ കൃപ നൽകി, കഴുതയെ അന്വേഷിച്ചു പോയ അവൻ ദൈവകൃപ മുഖാന്തരം രാജാവായി തീർന്നു പക്ഷേ അവൻ ദാവീദിനു വിരോധമായി കൈപ്പായ ചിന്തകളോടെ പ്രവർത്തിക്കുന്നു. സ്ത്രീകൾ ദാവീദിനെ പുകഴ്ത്തി പാടിയപ്പോൾ ഇവന് സഹിക്കുവാൻ കഴിഞ്ഞില്ല ദൈവം തിരഞ്ഞെടുത്ത അവനെ  ഇവൻ വല്ലാതെ ഉപദ്രവിക്കുന്നു.\r\n\r\nഅതുകൊണ്ട് കർത്താവ് തന്റെ കൃപ അവനിൽ നിന്ന് മാറ്റി, ദൈവം അയച്ച ദുഷ്ടാത്മാക്കൾ പിടിച്ചു, അവന്റെ അവസാനം പരിതാപമായിരുന്നു.\r\n\r\nദൈവമക്കളെ കൈപ്പായ സ്വഭാവം, കോപം വൈരാഗ്യം തുടങ്ങിയവ ദൈവകൃപ നമ്മിൽ നിന്ന് നഷ്ടപ്പെടുത്തി കളയും, അതേസമയത്ത് ക്ഷമിക്കുന്ന സ്വഭാവം എല്ലാവരെയും സ്നേഹിക്കുന്ന സ്വഭാവം ദൈവകൃപയിൽ നമ്മെ കൂടുതൽ കൂടുതൽ വഴിനടത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നമ്മുടെ ദൈവത്തിന്റെ കൃപയെ ദുഷ്കാമവൃത്തിക്കു ഹേതുവാക്കി ഏകനാഥനും നമ്മുടെ കർത്താവുമായ യേശുക്രിസ്തുവിനെ നിഷേധിക്കുന്ന അഭക്തരായ ചില മനുഷ്യർ നുഴഞ്ഞു വന്നിരിക്കുന്നു; അവരുടെ ഈ ശിക്ഷാവിധി പണ്ടു തന്നേ എഴുതിയിരിക്കുന്നു.(യൂദാ 1:4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}