{"uniqueid":"20251026072957_1059333d","date":"2025-05-23","title":"ജ്ഞാനവും വിശ്വാസവും!","key_verse":"20_16:20","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വചനം ജ്ഞാനത്തോടെ കേൾക്കുന്നവൻ നന്മ കണ്ടെത്തും; കർത്താവിൽ ആശ്രയിക്കുന്നവൻ ഭാഗ്യവാൻ.”(സദൃശവാക്യങ്ങൾ 16:20)"},"devotion":{"label":"ധ്യാനം","text":"ജ്ഞാനിയായ ഒരാൾക്ക് വിവേകവും ഉൾക്കാഴ്ചയും മൂർച്ചയുള്ള വിവേചനവും ആവശ്യമാണ്. എന്നാൽ അതിലുപരി, അവന് സ്വർഗ്ഗീയ ജ്ഞാനവും ആവശ്യമാണ്. ലോകത്തിലെ ഏറ്റവും ജ്ഞാനിയായ ശലോമോൻ രാജാവ് എഴുതി, ജ്ഞാനത്തോടെ കാര്യങ്ങൾ കൈകാര്യം ചെയ്യുന്നവൻ നന്മ കണ്ടെത്തും.\r\n\r\nഎന്നാൽ ദൈവത്തിൽ ആശ്രയിക്കാതെ യഥാർത്ഥ ജ്ഞാനം അപൂർണ്ണമാണ്. ദൈവത്തിൽ ആശ്രയിക്കാത്ത ബുദ്ധിമാന്മാരും സമർത്ഥരുമായ നിരവധി ആളുകൾ ലോകത്തിലുണ്ട്. അവരുടെ എല്ലാ ജ്ഞാനവും ഉണ്ടായിരുന്നിട്ടും, അത് അവർക്കോ മറ്റുള്ളവർക്കോ ശാശ്വതമായ പ്രയോജനം ചെയ്യുന്നില്ല. എന്തുകൊണ്ട്?\r\n\r\nകാരണം യഥാർത്ഥ ജ്ഞാനം നാം കർത്താവിൽ അർപ്പിക്കുന്ന വിശ്വാസത്തിലാണ് കാണപ്പെടുന്നത്. ജ്ഞാനിയായ ഒരു വ്യക്തി പറയും, “മനുഷ്യനിൽ ആശ്രയിക്കുന്നതിനേക്കാൾ കർത്താവിൽ ആശ്രയിക്കുന്നതാണ് നല്ലത്.” (സങ്കീർത്തനം 118:8). ചെറുതോ വലുതോ ആയ എല്ലാ കാര്യങ്ങളിലും, അവൻ കർത്താവിൽ ആശ്രയിക്കാൻ തിരഞ്ഞെടുക്കും. തന്നിൽ ആശ്രയിക്കുന്ന എല്ലാവർക്കും കർത്താവ് ഒരു പരിചയായിത്തീരുന്നു. കർത്താവിൽ ആശ്രയിക്കുന്നവർ ഒരിക്കലും ലജ്ജിക്കപ്പെടുകയില്ല.\r\n\r\nരാഷ്ട്രീയക്കാർക്ക് വലിയ സ്വാധീനമുണ്ടാകാം. തത്ത്വചിന്തകർക്ക് ആഴത്തിലുള്ള ബുദ്ധിശക്തി ഉണ്ടായിരിക്കാം. എന്നാൽ ഒടുവിൽ, അവർ മരിക്കുമ്പോൾ, അവരുടെ എല്ലാ പഠനങ്ങളും നേട്ടങ്ങളും എവിടെ പോകും? അവരുടെ മനസ്സ്, അറിവ്, വിദ്യാഭ്യാസം – എല്ലാം പൊടിയിൽ കുഴിച്ചിടപ്പെടും. അവർ ഒരിക്കലും ദൈവത്തിൽ ആശ്രയിച്ചില്ലെങ്കിൽ അവർക്ക് നിത്യമായി എന്താണ് ലഭിക്കുക?\r\n\r\nബൈബിൾ നമ്മെ പ്രോത്സാഹിപ്പിക്കുന്നു: “യഹോവയിൽ ആശ്രയിക്ക; നന്മ ചെയ്ക; ദേശത്തു വസിക്ക; അവന്റെ വിശ്വസ്തത അനുഭവിച്ചുകൊൾക.” (സങ്കീർത്തനം 37:3). “നിന്റെ വഴി യഹോവയെ ഭരിക്കുക; അവനിൽ തന്നേ ആശ്രയിക്ക; അവൻ അതു നിവർത്തിക്കും.” (സങ്കീർത്തനം 37:5). “പൂർണ്ണഹൃദയത്തോടെ യഹോവയിൽ ആശ്രയിക്ക; സ്വന്ത വിവേകത്തിൽ ഊന്നരുതു.” (സദൃശവാക്യങ്ങൾ 3:5). “കർത്താവിൽ എന്നേക്കും ആശ്രയിക്ക; യഹോവയായ യാഹിൽ നിത്യശക്തി ഉണ്ടു.” (യെശയ്യാവു 26:4).\r\n\r\nഇന്ന് നിങ്ങളുടെ ആശ്രയം എവിടെയാണ് ഉറപ്പിച്ചിരിക്കുന്നത്? അത് നിങ്ങളുടെ പണത്തിലോ, വിദ്യാഭ്യാസത്തിലോ, സ്വത്തിലോ, സ്വാധീനത്തിലോ, കുടുംബത്തിലോ, കുട്ടികളിലോ ആണോ? ഇതെല്ലാം ഒരു ദിവസം മങ്ങും. എന്നാൽ കർത്താവിൽ ആശ്രയിക്കുന്നവൻ എന്നേക്കും ഉറച്ചുനിൽക്കും. സോളമനെ നോക്കൂ. യൗവനത്തിൽ അവൻ ദൈവത്തിൽ ആശ്രയിച്ചു. തന്റെ രാജ്യം ഭരിക്കാൻ അവൻ കർത്താവിൽ ആശ്രയിച്ചു. ഈ ആശ്രയം നിമിത്തം, ദൈവം അവന് ജ്ഞാനവും വിവേകവും ബുദ്ധിശക്തിയും നൽകി.\r\n\r\nപ്രിയ ദൈവമക്കളേ, ശലോമോൻ കർത്താവിൽ ആശ്രയിക്കുകയും ജ്ഞാനം നേടുകയും ചെയ്തതുപോലെ, നിങ്ങൾക്കും അത് സ്വീകരിക്കാൻ കഴിയും – നിങ്ങൾ അവനിൽ ആശ്രയിക്കുകയാണെങ്കിൽ. ജ്ഞാനവും വിവേകവും നൽകി നിങ്ങളെ അനുഗ്രഹിക്കാൻ അവൻ ആഗ്രഹിക്കുന്നു!"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “ഞാൻ പൂർണ്ണമായ രീതിയിൽ ജ്ഞാനത്തോടെ പെരുമാറും. ഓ, നീ എപ്പോൾ എന്റെ അടുക്കൽ വരും?” (സങ്കീർത്തനം 101:2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}