{"uniqueid":"20251026083431_71a7de98","date":"2022-08-24","title":"നല്ലവക മുന്തിരിവള്ളി","key_verse":"23_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ അതിന്നു വേലി കെട്ടി, അതിലെ കല്ലു പെറുക്കിക്കളഞ്ഞു, അതിൽ നല്ലവക മുന്തിരിവള്ളി നട്ടു, (യെശ്ശ 5:2)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ നല്ല വക മുന്തിരി വള്ളി  ആകുന്നു. കാട്ടു മുന്തിരി വള്ളികളോ അല്ലെങ്കിൽ കൈപ്പായ ഫലം കായ്ക്കുന്ന\r\n\r\nമുന്തിരി വള്ളികളോ അല്ല, കർത്താവ് നിങ്ങളെ കാൽവരി സ്നേഹത്തോടുകൂടി കാണുന്ന കാരണം കൊണ്ട് നിങ്ങൾ നല്ല ഫലം കായിക്കുന്ന മുന്തിരിവള്ളിയായി ഇരിക്കുന്നു, ക്രിസ്തുവിന്റെ മണവാട്ടിയായ സഭയിൽ ഏൽപ്പിക്കപ്പെട്ട നിങ്ങൾ ഇനിയും മധുരമുള്ള ഫലം കായ്ക്കുന്ന നല്ല വക മുന്തിരി ചെടികൾ ആയിത്തീരും.\r\n\r\nനമ്മുടെ രാജ്യത്ത് പല വക  മുന്തിരി ചെടികൾ ഉണ്ട് ചുമന്ന നിറം പച്ച നിറം കറുത്ത നിറം തുടങ്ങിയ പലവക നിറങ്ങളിൽ മുന്തിരിക്കുലകൾ കായ്ക്കുന്ന ചെടികളുണ്ട് വിത്തുകൾ ഇല്ലാതെ കായ്ക്കുന്ന ചെടികളും ഉണ്ട് അതേസമയത്ത് വളരെയധികം പുളിയുള്ള കഴിക്കുവാൻ കഴിയാത്ത അമ്ല രസമുള്ള മുന്തിരി ചെടികളും ഉണ്ട്.\r\n\r\nപക്ഷേ കർത്താവു നിങ്ങളുടെ തോട്ടത്തിൽ നല്ല ഫലം കായിക്കുന്ന മുന്തിരിക്കുലകൾ ആയി മാറിയിരിക്കുന്നു, ഒരുകാലത്ത് നിങ്ങളിൽ ഇസ്രയേൽ രാജ്യത്തിന് പുറത്തായിരുന്നു കാട്ടു മുന്തിരി ചെടികൾ ആയിരുന്നു ജഡികമായ നിങ്ങൾക്ക് ഇഷ്ടപ്പെട്ട രീതിയിൽ നടന്നു, നിങ്ങടെ മനസ്സ് ഇഷ്ടപ്പെട്ടത് പോലെ ജീവിച്ചു സ്വഭാവ പ്രകാരം മറ്റുള്ളവരെ പോലെ പാവത്തിന്റെ  മക്കളായിരുന്നു (എഫെസ്യർ 2:3)\r\n\r\nകർത്താവു നിങ്ങളെ എങ്ങനെ ഇങ്ങനെയുള്ള നല്ല ഫലം കായ്ക്കുന്ന മുന്തിരിച്ചെടി ആയി നട്ടുപിടിപ്പിച്ച എന്ന് അറിയാമോ? ക്രിസ്തുയേശുവിൽ നമ്മെക്കുറിച്ചുള്ള വാത്സല്യത്തിൽ തന്റെ കൃപയുടെ അത്യന്തധനത്തെ വരുംകാലങ്ങളിൽ കാണിക്കേണ്ടതിന്നു\r\n\r\nക്രിസ്തുയേശുവിൽ അവനോടുകൂടെ ഉയിർത്തെഴുന്നേല്പിച്ചു സ്വർഗ്ഗത്തിൽ ഇരുത്തുകയും ചെയ്തു. (എഫെ  2 :6 -7) ക്രിസ്തുവിന്റെ കഷ്ടപ്പാട് മരണം പുനരുത്ഥാനം മുഖാന്തരം നിങ്ങൾ നല്ല ഫലം കായ്ക്കുന്ന മുന്തിരിച്ചെടി ആയി മാറുന്നു ഇത് കർത്താവിന്റെ കൃപയാൽ ദൈവത്തിന്റെ ദാനം.\r\n\r\nകർത്താവ് ഇന്നും തനിക്കുവേണ്ടി ചില മുന്തിരിവള്ളികളെ സഭയുടെ നടുക്ക് നട്ടുപിടിപ്പിക്കുന്നു, അന്ന് ആദത്തെയും ഹവ്വയെയും ഏതൻ തോട്ടത്തിന്റെ നടുവിൽ  നല്ല ഫലം കായ്ക്കുന്ന വൃക്ഷമായി ദൈവം നട്ടുപിടിപ്പിച്ചു അവരെ തന്റെ സ്വരൂപത്തിൽ നട്ടുപിടിപ്പിച്ചു അവർക്ക് മഹത്വവും നൽകി പക്ഷേ അവർ പാപം ചെയ്തത് മുഖാന്തരം അനുസരണക്കേടിൻടെ  മക്കളായി കൈപ്പുള്ള ഫലം കായ്ക്കുന്ന മുന്തിരിച്ചെടി ആയി മാറി.\r\n\r\nകർത്താവു നമ്മെ നല്ല ഫലം കായ്ക്കുന്ന മുന്തിരിച്ചെടിയായി നട്ടിരിക്കുന്നു എന്നത് വളരെ വലിയ അനുഗ്രഹമാകുന്നു, പക്ഷേ അങ്ങനെയുള്ള അനുഗ്രഹത്തിന് യോഗ്യന്മാർ ആയി നാം നടക്കുന്നുവോ?\r\n\r\nഞാൻ നിന്നെ വിശിഷ്ടമുന്തിരിവള്ളിയായി, നല്ല തൈയായി തന്നേ നട്ടിരിക്കെ നീ എനിക്കു കാട്ടുമുന്തിരിവള്ളിയുടെ തൈയായ്തീർന്നതു എങ്ങനെ?( യീരേമ്യാ 2:21)\r\n\r\nദൈവ മക്കളെ ഇന്ന് നിങ്ങൾ ദൈവത്തിന്റെ മുന്തിരിത്തോട്ടത്തിൽ കൃഷി ചെയ്യപ്പെട്ട കൃപയുള്ള മുന്തിരി വള്ളി  യായിരിക്കുന്നു. നിങ്ങൾ ദൈവത്താൽ തിരഞ്ഞെടുക്കപ്പെട്ട നല്ല ഇനത്തിൽപ്പെട്ട മുന്തിരിവള്ളി എന്ന കാര്യം ഒരിക്കലും മറന്നു പോകരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നീ മിസ്രയീമിൽനിന്നു ഒരു മുന്തിരവള്ളികൊണ്ടുവന്നു; ജാതികളെ നീക്കിക്കളഞ്ഞു അതിനെ നട്ടു.നീ അതിന്നു തടം എടുത്തു അതു വേരൂന്നി ദേശത്തു പടർന്നു. (സങ്കീർത്തനം 80: 8 -9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}