{"uniqueid":"20251026083435_71a7de97","date":"2022-08-23","title":"ഗോപുരം പണിത്","key_verse":"23_5:2","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ അതിന്നു വേലി കെട്ടി, അതിലെ കല്ലു പെറുക്കിക്കളഞ്ഞു, അതിൽ നല്ലവക മുന്തിരിവള്ളി നട്ടു, നടുവിൽ ഒരു ഗോപുരം പണിതു, (യെശ്ശ 5:2)"},"devotion":{"label":"ധ്യാനം","text":"നമുക്ക് ഒരു ഗോപുരം ഉണ്ട് അത് കാൽവരിയിലെ ഗോല്ഗോഥാ മലയിൽ നമുക്ക് വേണ്ടി ഉയർത്തപ്പെട്ട ക്രിസ്തു. അവൻ നമുക്ക് വേണ്ടി കുരിശിൽ ഉയർത്തപ്പെട്ട കാരണം എല്ലാവരെയും തന്റെ പക്കൽ രക്ഷയിലൂടെ വിളിച്ചു കൊള്ളുന്നു.\r\n\r\nഅതിന്റെ നടുക്ക് ഒരു ഗോപുരം എന്ന എഴുതപ്പെട്ടിരുന്നു, യേശുക്രിസ്തു രണ്ട് കള്ളൻമാരുടെ നടുക്ക് കുരിശിൽ ജീവൻ നൽകുന്ന ഒരു ഗോപുരം ആയി തീർന്നു. തോട്ടത്തിലെ നടുക്ക് നന്മ-തിന്മ അറിയുവാൻ തക്ക രീതിയിൽ ഉണ്ടായിരുന്ന വൃക്ഷത്തിന് പാപഫലം നീക്കുവാൻ വേണ്ടി അവൻ നമ്മുടെ നടുക്ക് ഗോപുരം ആയി തീർന്നു, അതെ പഴയ പുതിയ നിയമത്തിന്റെ നടുക്ക് ആ ഗോപുരം നിൽക്കുന്നു ക്രിസ്തുവിന് മുമ്പ് ക്രിസ്തുവിനു പിമ്പ് എന്ന ചരിത്രത്തിന്റെ നടുക്ക് നാം കാണുന്ന ഗോപുരം ഇതുതന്നെ, ജഡിക പ്രകാരമുള്ള ഇസ്രയേൽ ജനങ്ങളുടെയും ആത്മീയ മായുള്ള ഇസ്രയേൽ ജനങ്ങളുടെയും നടുക്ക് നിൽക്കുന്ന ഗോപുരം.\r\n\r\nപരിശുദ്ധിക്കും അശുദ്ധിക്കും  നടുവിൽ അവയെ വേർതിരിക്കുവാൻ വേണ്ടി നിൽക്കുന്ന ഒരു മധ്യസ്ഥ ഗോപുരം, സ്വർഗത്തെയും ഭൂമിയെയും ഒന്നിച്ച് യോജിപ്പിക്കുന്ന ഗോപുരം, ഭൂമിയിലുള്ള മനുഷ്യർക്ക് മനുഷ്യപുത്രൻ ആയും സ്വർഗ്ഗത്തിലുള്ള മനുഷ്യർക്ക് ദൈവപുത്രൻ ആയും വിളങ്ങുന്ന മധ്യസ്ഥ ഗോപുരം, ഇസ്രയേൽ ജനങ്ങളെയും വിജാതിയ ജനങ്ങളെയും ഒന്നിച്ച് യോജിപ്പിക്കുന്ന മധ്യസ്ഥനായ ഗോപുരം.\r\n\r\nനമ്മെ ധനവാൻ ആകുവാൻ വേണ്ടി ദാസ രൂപമെടുത്തു തന്റെ ദാരിദ്ര്യത്തിലൂടെ നമ്മെ ധനവാന്മാർ ആക്കി കൃപയുടെ ധനം മഹത്വം തുടങ്ങിയവ നൽകുന്ന ഗോപുരമായി  തീർന്നു, എന്തുകൊണ്ട് അവൻ ഗോപുരമായി  തീർന്നു? എങ്ങനെ അവൻ ഉയർത്തപ്പെട്ടു? സത്യ വേദപുസ്തകം പറയുന്നു അഗ്നി സർപ്പം  മോശെമുഖാന്തരം മരുഭൂമിയിൽ ഉയർത്തപ്പെട്ടത് പോലെ, മനുഷ്യപുത്രനും തന്നെ വിശ്വസിക്കുന്നവന് നിത്യജീവൻ പ്രാപിക്കുവാൻ ഉയർത്തപ്പെടേണ്ടത്  ആവശ്യമായിരിക്കുന്നു. (യോഹ3:14, 15)\r\n\r\nനിങ്ങൾ പാവം കൊണ്ടും വേദന കൊണ്ടും ശാപം  കൊണ്ടും ബുദ്ധിമുട്ട് അനുഭവിക്കുന്നുണ്ടോ? ഗോപുരം ആയി നിൽക്കുന്ന കർത്താവിനെ ക്രൂശിൽ നോക്കി പാർക്കുക അവിടെനിന്ന് പാപമോചനത്തിനുള്ള രക്തം പുഴപോലെ ഒഴുകി വരുന്നു, ദൈവകൃപ അനുഗ്രഹം തുടങ്ങിയവ അവിടെ നിന്ന് നിങ്ങൾക്ക് കിട്ടും.\r\n\r\nനിങ്ങൾക്കായി അവൻ ഗോപുരമായ തീർന്നു നിങ്ങളെ സംരക്ഷിക്കുവാൻ അവൻ അവിടെ ഒരു കാവൽക്കാരനെ നിയമിച്ചിട്ടുണ്ട്, ദൈവത്തിന്റെ സഭയായ മുന്തിരിത്തോട്ടം രാത്രിയും പകലും അവൻ നോക്കി പാർക്കുന്നു, നിങ്ങൾക്ക് വേണ്ടി അവൻ പരിശുദ്ധാത്മാവിനെ സഹായം കൊണ്ട് ദൈവത്തോട് പ്രാർത്ഥിക്കുന്നു.\r\n\r\nദൈവ മക്കളെ ഗോപുരമായ ക്രിസ്തു, അതിൽ കാവൽക്കാരനായ പരിശുദ്ധാത്മാവ് തുടങ്ങിയവരെ നൽകിയ ദൈവത്തിന് നിങ്ങൾ നന്ദി പറയുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-  ഇതാ ഇസ്രയേലിനെ പരിപാലിക്കുന്നവൻ ഉറങ്ങുകയും ഇല്ല മയങ്ങുകയുമില്ല, യഹോവ എന്റെ പരിപാലകൻ യഹോവാ നിന്റെ വലതു ഭാഗത്ത് നിനക്ക് തണൽ (സങ്കീ 121:4, 5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}