{"uniqueid":"20251026083452_71a7de7e","date":"2022-08-19","title":"ഫലം കായ്ക്കുന്ന മുന്തിരി വൃക്ഷം","key_verse":"19_128:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്റെ ഭാര്യ നിന്റെ വീട്ടിന്നകത്തു ഫലപ്രദമായ മുന്തിരിവള്ളിപോലെയും (സങ്കീർത്തനം 128: 3)."},"devotion":{"label":"ധ്യാനം","text":"ഇസ്രയേൽ ജനങ്ങളിൽ മൂന്നു വൃക്ഷങ്ങൾക്ക് മുഖ്യതൊഴിൽ നൽകും. ഒന്നാവുന്ന ഒലിവ് മരം ഇത് ആത്മീയ ജീവിതത്തിന് ഒരു ഉദാഹരണം, രണ്ടാമത് അത്തിമരം അത് അവരുടെ രാഷ്ട്രീയ ജീവിതത്തിന് ഒരു ഉദാഹരണം മൂന്നാമത് മുന്തിരിച്ചെടി അത് അവരുടെ കുടുംബ ജീവിതത്തിന് ഒരു ഉദാഹരണം.\r\n\r\nഇസ്രായേൽജനം തന്റെ വീടിന്റെ മുമ്പിൽ ഒരു മുന്തിരി ചെടി നട്ടു വളർത്തും, അത് വളർന്നുവലുതായി ഫലം കായ്ക്കുന്ന സമയത്ത് അവർക്ക് വളരെ അധികം സന്തോഷം ഉണ്ടാകും, ഉച്ചയ്ക്ക് ചൂടുകൂടുമ്പോൾ അവർ എല്ലാവരും അതിന്റെ തണലിൽ വന്ന് ഇരിക്കും.\r\n\r\nആരംഭത്തിൽ പറഞ്ഞ വാക്യം പ്രകാരംനിന്റെ ഭാര്യ നിന്റെ വീട്ടിന്നകത്തു ഫലപ്രദമായ മുന്തിരിവള്ളിപോലെയും എന്നു പറഞ്ഞു കർത്താവു ഒരു കുടുംബത്തിൽ ഭാര്യയെ അനുഗ്രഹത്തിന് അടയാളം എന്ന് വെളിപ്പെടുത്തുന്നു. വീടിന്റെ അകത്ത് എന്നത് പുതിയ തർജ്ജിമ  ആകുന്നു. അത് വീടിന്റെ അകത്തളം എന്ന് അർത്ഥമാക്കുന്നു..\r\n\r\nഭാര്യ എന്ന് പറയുന്നവർ വീടിന്റെ അകത്തും പുറത്തും ഭർത്താവിനും മക്കൾക്കും മഹത്വം ഉണ്ടാക്കുന്ന രീതിയിൽ ജീവിക്കണം. ഭാര്യയുടെ ഉത്തരവാദിത്വം ഭവനത്തിന് അകത്ത് ഭർത്താവിനു വേണ്ടത് ചെയ്ത് മക്കളെ വളർത്തി അവരെ ഭാവിയിൽ വലിയ നിലയിൽ എത്തിക്കുന്നത് ആകുന്നു.\r\n\r\nഒരിക്കലും ഒരു മകൾ തന്റെ അമ്മയോട് തനിക്ക് ഇഷ്ടമുള്ള ഒരു സാധനം ചോദിച്ചു അതിനെ ആ അമ്മ നൽകുവാൻ തയ്യാറായില്ല, അന്ന് രാത്രി പ്രാർത്ഥിക്കുന്ന സമയത്ത് ആ മകൾ ദൈവമേ ഇനി എന്റെ മാതാപിതാക്കൾക്ക് ഒരു മക്കളെ പോലും നൽകേണ്ട എനിക്ക് ആവശ്യമുള്ളത് നൽകുവാൻ കഴിയാതെ അവർക്ക് ഇനിയും മക്കൾ എന്തിന് എന്നും പറഞ്ഞു പ്രാർത്ഥിച്ചു, മക്കളുടെ ചെറുപ്രായത്തിൽ അവരെ ശരിയായ രീതിയിൽ വളർത്തിവലുതാക്കി ഇല്ലെങ്കിൽ അവർ വലിയ പറയുന്ന സമയത്ത് ഒരുപാട് ബുദ്ധിമുട്ടുകൾ മാതാപിതാക്കൾക്ക് ഉണ്ടാകും.\r\n\r\nഭാര്യ വീടിന്റെ അകത്ത് മുന്തിരിച്ചെടി എന്ന് സത്യവേദപുസ്തകം പറയുന്നതുകൊണ്ട് ഭാര്യയുടെ മഹത്വം നമുക്ക് എങ്ങനെ എന്ന് മനസ്സിലാക്കാം, മുന്തിരിച്ചെടി താൻ നട്ടുപിടിപ്പിക്കുന്ന സ്ഥലത്ത് എല്ലായിടത്തും പടർന്നു പന്തലിക്കും, അതുപോലെ ഭാര്യ എന്ന് പറയുന്ന വ്യക്തി കുടുംബത്തിന്റെ ഓരോ മേഖലകളിലും മക്കളെ വളർത്തുക മാത്രമല്ല, തന്റെ ബന്ധുമിത്രാദികളെ സല്കരിക്കുക മാത്രമല്ല അതുപോലെ പല ജോലികളും ചെയ്യുവാൻ ബാധ്യസ്ഥരാകുന്നു സൽക്കാരം എന്ന് പറയുന്നത് ഇന്ത്യൻ സംസ്കാരത്തിൽ ഏറ്റവും വലിയ സ്ഥാനം വഹിക്കുന്നു, നിങ്ങളുടെ വീട്ടിൽ വന്ന് നിങ്ങളുടെ വിരുന്നുകാരെ സന്തോഷത്തോടെ സൽക്കരിച്ചു കർത്താവിൽ നയിക്കേണ്ടത് നിങ്ങളുടെ ജോലി അല്ലേ? നിങ്ങളുടെ കുടുംബം ഇങ്ങനെ അനുഗ്രഹിക്കപ്പെട്ട കുടുംബം ആണോ? നിങ്ങളുടെ കുടുംബത്തിൽ വെള്ളം മാറ്റങ്ങൾ വരേണ്ടത് ആവശ്യമാണോ? ദൈവ മക്കളെ നിങ്ങളുടെ കുടുംബം അനുഗ്രഹിക്കപ്പെട്ട ഒന്നായി മാറുവാൻ വേണ്ടി നിങ്ങൾ പ്രാർത്ഥിക്കുക"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-  മക്കൾ ദൈവത്തിന്റെ അവകാശവും ഉദരഫലം അവളുടെ പ്രതിഫലവും തന്നെ( സങ്കീ 127 :4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}