{"uniqueid":"20251026083456_71a7de7d","date":"2022-08-18","title":"കിരീടം","key_verse":"19_8:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"മർത്യനെ നീ ഓർക്കേണ്ടതിന്നു അവൻ എന്തു? മനുഷ്യപുത്രനെ സന്ദർശിക്കേണ്ടതിന്നു അവൻ എന്തുമാത്രം?നീ അവനെ ദൈവത്തെക്കാൾ അല്പം മാത്രം താഴ്ത്തി, തേജസ്സും ബഹുമാനവും അവനെ അണിയിച്ചിരിക്കുന്നു. (സങ്കീ8: 4 -5)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ദൈവം അണ്ഡചരാചരങ്ങളെ  സൃഷ്ടിച്ചവൻ സകല ഭരണചുമതലയും അധികാരവും ഉള്ളവൻ, വെളിച്ചം ഉണ്ടാകട്ടെ എന്ന് അവൻ അധികാരത്തോടും ശക്തിയോടും കല്പിച്ചപ്പോൾ വെളിച്ചം ഉണ്ടായി സൂര്യചന്ദ്ര നക്ഷത്രങ്ങളെല്ലാം അങ്ങനെ തന്നെ സൃഷ്ടിക്കപ്പെട്ടു.\r\n\r\nകർത്താവ് തന്റെ സകല അധികാരവും ഭരണ ചുമതലയും മനുഷ്യന് നൽകുവാൻ ആഗ്രഹിച്ചു അതുകൊണ്ടാകുന്നു അവൻ തന്റെ സ്വരൂപത്തിൽ മനുഷ്യനെ സൃഷ്ടിച്ചത് ദൈവം അവരെ അനുഗ്രഹിച്ചു: നിങ്ങൾ സന്താനപുഷ്ടിയുള്ളവരായി പെരുകി ഭൂമിയിൽ നിറഞ്ഞു അതിനെ അടക്കി സമുദ്രത്തിലെ മത്സ്യത്തിന്മേലും ആകാശത്തിലെപറവജാതിയിന്മേലും സകലഭൂചരജന്തുവിന്മേലും വാഴുവിൻ എന്നു അവരോടു കല്പിച്ചു. ഉല്പത്തി 1 28 എന്നു പറഞ്ഞു സകല അധികാരവും അവന് നൽകി.\r\n\r\nസങ്കീർത്തനകാരൻ പറയുന്നു നിന്റെ കൈകളുടെ പ്രവൃത്തികൾക്കു നീ അവനെ അധിപതിയാക്കി, സകലത്തെയും അവന്റെ കാൽകീഴെയാക്കിയിരിക്കുന്നു; (സങ്കീർത്തനം 8: 6)  നിന്റെ രക്ഷയാൽ അവന്റെ മഹത്വം വലിയതു; മാനവും തേജസ്സും നീ അവനെ അണിയിച്ചു.\r\n\r\n(സങ്കീർത്തനം 21: 5)  നീ അവനെ ദൈവത്തെക്കാൾ അല്പം മാത്രം താഴ്ത്തി, തേജസ്സും ബഹുമാനവും അവനെ അണിയിച്ചിരിക്കുന്നു. (സങ്കീർത്തനം 8: 5)\r\n\r\nഅവൻ നിന്റെ ജീവനെ നാശത്തിൽനിന്നു വീണ്ടെടുക്കുന്നു; അവൻ ദയയും കരുണയും നിന്നെ അണിയിക്കുന്നു.( സങ്കീർത്തനം 103: 4)\r\n\r\nകർത്താവു അവർക്ക് നൽകിയ ഭരണചുമതല എന്തെന്ന് ആദവും ഹവ്വയും  മനസ്സിലാക്കിയില്ല. മഹത്വവും ബഹുമാനവും എന്തെന്ന് അവർ മനസ്സിലാക്കിയില്ല, പിശാചിന്റെ തന്ത്രം മുഖാന്തരം ചതിക്കപ്പെട്ട് അവർ പാപം ചെയ്തു ദൈവത്തെ അനുസരിക്കാതെ പോയി.\r\n\r\nഎങ്കിലും കർത്താവ് അവരുടെമേൽ തുടർച്ചയായി സ്നേഹം പ്രകടിപ്പിച്ചു ഏതോ തോട്ടത്തിൽ വച്ച് നഷ്ടപ്പെട്ടുപോയ ബഹുമാനവും മഹത്വവും വീണ്ടും അവനു നൽകണമെന്ന് അവൻ ആഗ്രഹിച്ചു വിതണ്ഡ പുത്രനായ യേശുക്രിസ്തുവിൽ കാൽവരി ക്രൂശിൽ ഏൽപ്പിച്ചു, സൺഡേ പുത്രന്റെ മരണം മുഖാന്തരം മരണത്തിന്റെ അധിപനായ പിശാചിനെ വിജയിച്ചു മരണത്തിന്റെ യും പാതാളത്തിൻ റെയും താക്കോലുകൾ അവൻ കൈവശപ്പെടുത്തി ഇന്ന് അവൻ വീണ്ടും നിങ്ങൾക്ക് അധികാരവും ഭരണ ചുമതലയും നൽകുവാൻ ആഗ്രഹിക്കുന്നു സ്വർഗ്ഗത്തിലെ താക്കോൽ നിങ്ങൾക്ക് നൽകുവാൻ ആഗ്രഹിക്കുന്നു.\"സ്വർഗ്ഗരാജ്യത്തിന്റെ താക്കോൽ ഞാൻ നിനക്കു തരുന്നു; നീ ഭൂമിയിൽ കെട്ടുന്നതു ഒക്കെയും സ്വർഗ്ഗത്തിൽ കെട്ടപ്പെട്ടിരിക്കും; നീ ഭൂമിയിൽ അഴിക്കുന്നതൊക്കെയും സ്വർഗ്ഗത്തിൽ അഴിഞ്ഞിരിക്കും” എന്നു ഉത്തരം പറഞ്ഞു. (മത്തായി 16 :19)\r\n\r\nഎന്ന് അവൻ നമുക്ക് വാഗ്ദാനം ചെയ്തു  ദൈവമക്കളെ കർത്താവു നിങ്ങൾക്ക് നൽകുന്ന അധികാരവും ശക്തിയും മനസ്സിലാക്കി നിങ്ങളെ മഹത്വവും ബഹുമാനവും അനിയിച്ചിരിക്കുന്നു എന്നു മനസ്സിലാക്കി ദൈവത്തിന്റെ അഭിഷേകം ഒരിക്കലും നഷ്ടപ്പെടുത്തി കളയരുത്, വിജയ് ജീവിതം നയിക്കുക, വിശുദ്ധിയെ സംരക്ഷിക്കുക, കർത്താവു നിങ്ങളെ കൃപ കൊണ്ടും ദയ കൊണ്ടും അണിയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:-  അപ്പോൾ യേശു അടുത്തുവന്നു സ്വർഗ്ഗത്തിലും ഭൂമിയിലും സകല അധികാരവും എനിക്കു നൽകപ്പെട്ടിരിക്കുന്നു എന്നു പറഞ്ഞു (മത്തായി 28: 18)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}