{"uniqueid":"20251026083537_71a7de7a","date":"2022-08-15","title":"ദൈവത്തിന് കീഴടങ്ങുവിൻ","key_verse":"59_4:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ആകയാൽ നിങ്ങൾ ദൈവത്തിന്നു കീഴടങ്ങുവിൻ; പിശാചിനോടു എതിർത്തുനില്പിൻ; എന്നാൽ അവൻ നിങ്ങളെ വിട്ടു ഓടിപ്പോകും. (യാക്കോ4: 7)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ എപ്പോഴും ദൈവത്തിനു കീഴടങ്ങി ഇരിക്കുന്നത് അവനും  നിങ്ങളും തമ്മിലുള്ള ബന്ധത്തെ ഉറപ്പിക്കുന്നു. ദൈവം നിങ്ങളെക്കാൾ വലിയവൻ നിങ്ങടെ തലയായിരിക്കുന്നു നിങ്ങൾ അവന്റെ  ശരീരം ആയിരിക്കുന്നു അവൻ ചെടിയായിരിക്കുന്നു നിങ്ങൾ അതിന്റെ  ശാഖകളായി ഇരിക്കുന്നു, അങ്ങനെയുള്ള വലിയ അധികാരമുള്ളവന് നിങ്ങൾ കീഴടങ്ങിയിരിക്കുന്ന സമയത്ത് അവന്റെ  ശക്തിയും കൃപയും സ്വീകരിക്കുവാൻ യോഗ്യരായി തീരും.\r\n\r\nദൈവത്തിനു കീഴടങ്ങി ഇരിക്കുക, പിശാചിന് എതിർത്തു നിൽക്കുക അപ്പോൾ അവൻ നിങ്ങളുടെ അടുക്കൽ നിന്ന് ഓടിപ്പോകും എന്ന് യാക്കോബ് എഴുതുവാൻ കാരണമെന്ത്? ആദ്യത്തെ പാവം അനുസരണക്കേട് കൊണ്ട് സംഭവിച്ചു, മനുഷ്യൻ ദൈവത്തെ അനുസരിച്ചില്ല, അവന്റെ  കൽപ്പനയ്ക്ക് വിപരീതമായി കഴിക്കുവാൻ പാടില്ല എന്ന് ദൈവം കല്പിച്ച ഫലം ഭക്ഷിച്ചതുകൊണ്ട് പിശാചു അവനെ അതിജീവിച്ചു മനുഷ്യൻ പിശാചിന്റെ ഭരണത്തിന്റെ കീഴിലായി.\r\n\r\nപക്ഷേ ആ പിശാചിന്റെ  കീഴിൽ നിന്ന് മനുഷ്യനെ രക്ഷപ്പെടുത്തുവാൻ വേണ്ടി കർത്താവു പിതാവിനു കീഴ്പ്പെട്ട് ജീവിച്ചു. അവൻ മരണത്തോളം അനുസരണമുള്ള വന്നായിരുന്നു എന്ന് സത്യവേദപുസ്തകം പറയുന്നു (ഫിലിപ്പിയർ 2: 8 )അവന്റെ അനുസരണം കാരണം ദൈവം സകല നാമത്തിലും മേലായ നാമം അവനു നൽകി (ഫിലിപ്പിയർ 2 :11)\r\n\r\nനിങ്ങൾ ദൈവത്തിന് കീഴടങ്ങി നടക്കുന്നു എന്ന കാര്യത്തെ പിശാച് ശ്രദ്ധിക്കുമ്പോൾ അവൻ ഭയപ്പെടുന്നു മാത്രമല്ല നിങ്ങൾ ദൈവത്തിന് കീഴടങ്ങി നടക്കുമ്പോൾ നിങ്ങളോട് ദൈവത്തിന് പ്രിയം തോന്നുന്നു, ദൈവത്തിനു കീഴടങ്ങി നടക്കുന്ന സമയത്ത് നിങ്ങളിൽ  വിശ്വാസം ശക്തി ധൈര്യം തുടങ്ങിയവ ഉണ്ടാകുന്നു മാത്രമല്ല അവന്റെ വിശുദ്ധിക്കും മഹത്വത്തിനും നാം പങ്കാളികളായി തീരുന്നു.\r\n\r\nഅപ്പോ സ്ഥലംമാറ്റ കാലത്ത് ഒരു ദുഷ്ട ആത്മാവിന് ഏഴ് പേർ കൂടി ഓടിക്കുവാൻ ശ്രമിച്ചു, പക്ഷേ അവരുടെ വിശ്വാസത്തിൽ ശക്തി ഇല്ലായിരുന്നു, അവർ ദൈവത്തെ അനുസരിച്ചല്ല, മറ്റുള്ളവർ ദൈവനാമത്തിൽ പിശാചിനെ ഓടിക്കുന്നത് കണ്ടപ്പോൾ ഇവരും അതുപോലെ ഓടിക്കാൻ പരിശ്രമിച്ചു.\r\n\r\nഅപ്പോൾ ആ ദുഷ്ടാത്മാവ് അവരോട് എനിക്ക് യേശുവിനെയും അറിയാൻ പൗലോസിനെയും അറിയാം നിങ്ങൾ ആർ എന്നു ചോദിച്ചു ദുഷ്ട ആത്മാവുള്ള ആ മനുഷ്യൻ ആ 7 പേർക്ക് നേരെ തിരിഞ്ഞു. അവരുടെ വസ്ത്രങ്ങൾ ഉറിഞ്ഞു. അവർ വസ്ത്രമില്ലാതെ നഗ്നരായി ഓടിപ്പോയി എന്ന് സത്യവേദപുസ്തകം പറയുന്നു (പ്രവർത്തി 19: 15- 16)\r\n\r\nപിശാചിനെ ഓടിക്കുവാൻ ശ്രമിച്ച ഇവരെ പിശാചു ഓടിച്ചു, ഇത് വളരെ വേദന നിറഞ്ഞ സംഭവമല്ലേ? ദൈവമക്കളെ നിങ്ങൾ എപ്പോഴും കർത്താവിനു കീഴടങ്ങി ഇരിക്കുക അങ്ങനെ ചെയ്യുന്നു എങ്കിൽ കർത്താവു നിങ്ങളുടെ സകല കാര്യങ്ങളിലും നിങ്ങളെ ശക്തിപ്പെടുത്തി നയിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- തന്നെത്താൻ താഴ്ത്തി മരണത്തോളം ക്രൂശിലെ മരണത്തോളം തന്നേ,അനുസരണമുള്ളവനായിത്തീർന്നു. (ഫിലിപ്പിയർ 2: 8)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}