{"uniqueid":"20251026083545_71a7de77","date":"2022-08-12","title":"പൊയ്പോകാതിരിപ്പാൻ","key_verse":"42_22:32","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"ഞാനോ നിന്റെ വിശ്വാസം പൊയ്പോകാതിരിപ്പാൻ നിനക്കു വേണ്ടി അപേക്ഷിച്ചു; എന്നാൽ നീ ഒരു സമയം തിരിഞ്ഞു വന്നശേഷം നിന്റെ സഹോദരന്മാരെ ഉറപ്പിച്ചുകൊൾക. (ലൂക്കോസ് 22: 32)"},"devotion":{"label":"ധ്യാനം","text":"നമ്മുടെ ജീവിതത്തിൽ സ്ഥിരമായി വിശ്വാസത്തിന്റെ പരീക്ഷണങ്ങൾ വന്നു കൊണ്ടേയിരിക്കും!   സാത്താൻ നിങ്ങളെ കോതമ്പുപോലെ പാറ്റേണ്ടതിന്നു കല്പന ചോദിച്ചു.ഞാനോ നിന്റെ വിശ്വാസം പൊയ്പോകാതിരിപ്പാൻ നിനക്കു വേണ്ടി അപേക്ഷിച്ചു; എന്ന് കർത്താവ് പറയുന്നു.\r\n\r\nപിശാച് പാറ്റുവാൻ ആഗ്രഹിക്കുന്നത് തവിടോ ഉമിയോ അല്ല സാക്ഷാൽ ഗോതമ്പുമണികളെ തന്നെ ക്രിസ്തു നിങ്ങളിൽ ജീവിക്കുന്നത് കൊണ്ട് നിങ്ങൾ ഗോതമ്പുമണി പോലെ തിളങ്ങുന്നു, കർത്താവിന്റെ നോട്ടത്തിൽ നിങ്ങൾ വളരെ വലിയ വില കൂടിയവർ ആകുന്നു.\r\n\r\nമോഷ്ടിക്കുവാൻ വേണ്ടി നിങ്ങളുടെ വീട്ടിൽ കള്ളൻ വരുന്ന സമയത്ത് അവൻ അവിടെയുള്ള കീറി പറഞ്ഞ് തുണികൾ പൊട്ടിപ്പോയ മൺപാത്രങ്ങളെ മോഷ്ടിക്കുകയില്ല വില കൂടിയ വസ്തു വകകളെ മാത്രമാണ് അവൻ മോഷ്ടിക്കുന്നത്. അതുപോലെ പിശാചിന്റെ ആവശ്യം വിലകൂടിയ ഗോതമ്പുമണികൾ ആകുന്നു, തവിടും ഉമിയും അല്ല.\r\n\r\nനിങ്ങൾ വളരെ വിലകൂടിയവർ ആകുന്നു. കർത്താവു നിങ്ങൾക്ക് നൽകിയിരിക്കുന്ന രക്ഷ അഭിഷേകം നിത്യജീവൻ തുടങ്ങിയവ വില കൂടിയത് തന്നെ, പിശാച് നിങ്ങളെ പരീക്ഷിക്കുവാൻ വരുന്ന സമയത്ത് ആദ്യം അവൻ നിങ്ങളുടെ വിശ്വാസത്തെ തട്ടിപ്പറിച്ചു കൊണ്ടു പോകുവാൻ ശ്രമിക്കും, അതേ സമയത്ത് നമ്മുടെ വിശ്വാസം സംരക്ഷിക്കുന്നവൻ ഒരുവൻ ഉണ്ട് അവൻ നിങ്ങളിൽ വിശ്വാസത്തെ ആരംഭിക്കുന്ന കർത്താവായ യേശുക്രിസ്തു ആകുന്നു അവസാനം വരെ അതിനെ സംരക്ഷിക്കുവാൻ ശക്തൻ. നിങ്ങൾ വിശ്വാസത്തിൽ തന്നെ നിലനിൽക്കണമെന്ന് അവനു വളരെ അധികം ആഗ്രഹം ഉണ്ട്.\r\n\r\nഅപ്പോസ്തലനായ പൗലോസിനു വിരോധമായി ഒരുപാട് പോരാട്ടങ്ങൾ ഉണ്ടായി, പിശാചിന്റെ പരീക്ഷണങ്ങൾ ഉണ്ടായി. വിശപ്പു് ദാഹം അപമാനം നിന്ദ ഉപദ്രവങ്ങൾ പോരാട്ടങ്ങൾ തുടങ്ങിയവയിൽ കൂടി അവൻ കടന്നു ചെന്നു, പിശാചിൽ നിന്ന് വരുന്ന പോരാട്ടം വളരെ വലിയത് എങ്കിലും ഞാൻ നല്ല പോർ പൊരുതി ഓട്ടം തികച്ചു വിശ്വാസം സംരക്ഷിച്ചു എന്ന് അവന്റെ അവസാന നാളുകളിൽ അവൻ പറയുന്നത് നമുക്ക് കേൾക്കാൻ കഴിയും.\r\n\r\n*എങ്ങനെയുള്ള പരീക്ഷണങ്ങൾ വന്നാലും, എത്ര വലിയ പോരാട്ടങ്ങൾ വന്നാലും നിങ്ങൾ നിങ്ങളുടെ വിശ്വാസം സംരക്ഷിച്ച് അതിൽ വളർന്നു  അതിനെ ശക്തമായി പിടിച്ചു ദൈവവചനത്തിൽ നിലനിൽക്കേണ്ടത്ആവശ്യമായിരിക്കുന്നു. *\r\n\r\nനിങ്ങൾക്ക്  വിശ്വാസം വരുന്നത് എങ്ങനെ? സത്യ വേദപുസ്തകം പറയുന്നു വിശ്വാസം കേൾവിയാലും കേൾവി ക്രിസ്തുവിന്റെ വചനം മുഖാന്തരവും വരുന്നു എന്ന് (റോമർ 10: 17) ദൈവമക്കളെ പിശാച് നിങ്ങൾക്ക് കഷ്ടപ്പാടുകളും ഉപദ്രവങ്ങളും നൽകി നിങ്ങളെ ക്രിസ്തുവിൽ നിന്ന് വഴി മാറി പോകുവാനുള്ള കെനി ഒറുക്കുന്നു എങ്കിൽ ദൈവ വചനത്തെ മുറുകെ പിടിക്കുക, ദൈവവചനത്തെ നിങ്ങൾ ഏറ്റുപറയുന്ന സമയത്ത് നിങ്ങളുടെ വിശ്വാസം വളർന്നു വലുതാകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- വിശ്വാസത്തിന്റെ നായകനും പൂർത്തിവരുത്തുന്നവനുമായ യേശുവിനെ നോക്കുക; (എബ്രാ 12: 1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}