{"uniqueid":"20251026083601_71a7de5e","date":"2022-08-08","title":"അവൻ നടന്നതുപോലെ","key_verse":"43_2:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവനിൽ വസിക്കുന്നു എന്നു പറയുന്നവൻ അവൻ നടന്നതുപോലെ നടക്കേണ്ടതാകുന്നു. (1 യോഹ2:6)"},"devotion":{"label":"ധ്യാനം","text":"ക്രിസ്തുവിന്റെ  കാൽപ്പാടുകളെ നിങ്ങൾ പിന്തുടരുവാനും അവന്റെ കൂടെ നടക്കുവാനും മാത്രമല്ല അവൻ എങ്ങനെ നടന്നുവോ അങ്ങനെ നടക്കുന്നു എങ്കിൽ അത് വിജയത്തിന്റെ വഴി. അവൻ നിങ്ങളുടെ കൂടെ എപ്പോഴും  നടക്കണമെങ്കിൽ നിങ്ങൾ അവനെ പൂർണ്ണമായി  അനുസരിക്കണം അവന്റെ ശബ്ദത്തിനും കൽപ്പനകളും വചനങ്ങൾക്കും കീഴടങ്ങിയിരിക്കണം അങ്ങനെ കീഴടങ്ങി ഇരിക്കുന്ന സമയത്ത് അവൻ വളരെയധികം സന്തോഷിക്കുന്നു നിങ്ങളുടെ ആത്മീയ  ഓട്ടമത്സരം വിജയകരമായി തീരുകയും ചെയ്യും.\r\n\r\nയൂറോപ്യൻ രാജ്യങ്ങളിൽ യുവതി യുവാക്കൾ തങ്ങളുടെ  മാതാപിതാക്കൾക്ക് കീഴടങ്ങി ഇരിക്കുന്നത് അടിമയുടെ ജീവിതം എന്ന് വിചാരിക്കുന്നു, സ്വാതന്ത്ര്യം വേണും എന്നു പറഞ്ഞു 14 അല്ലെങ്കിൽ 15 വയസ്സാകുന്ന സമയത്തുതന്നെ അവർ വീട്ടിൽ നിന്ന് പുറത്തേക്ക് പോകുന്നു  അവസാനം അവർ മദ്യത്തിന് അടിമയായി മാറി, രാത്രി ക്ലബ്ബുകളിലും തെറ്റായ ജീവിതത്തിലും വഴി നടന്ന് തങ്ങളെത്തന്നെ സ്വയം നശിപ്പിച്ച ഇല്ലാതെയായി തീർന്നു. മദ്യപാനം അവരെ  സ്വയം രക്ഷിക്കുവാൻ കഴിയാതെ വണ്ണം നശിപ്പിക്കുന്നു.\r\n\r\nനാശത്തിന്റെ ആദ്യത്തെ പടി എന്ന് പറയുന്നതും മനസ്സ് ആഗ്രഹിക്കുന്നതു പോലെ  ജീവിച്ചു ഇഷ്ടമുള്ള സകലതും ചെയ്യണം എന്ന് വിചാരിക്കുന്നത് തന്നെ വെള്ളത്തിൽ ജീവിക്കുന്ന ഒരു മീൻ ഞാൻ എന്തുകൊണ്ട് ഈ വെള്ളത്തിൽ മാത്രം ജീവിക്കണം? എനിക്ക് സ്വാതന്ത്ര്യം ഇല്ലേ? എനിക്കു  നിലത്തുകൂടി സഞ്ചരിക്കുവാൻ പാടില്ലേ? എന്നും പറഞ്ഞു നിലത്തുകൂടി സഞ്ചരിക്കുവാൻ തുടങ്ങിയാൽ അതിന്റെ അവസ്ഥ എന്തായിരിക്കും? ശ്വസിക്കുവാൻ കഴിയാതെ ചത്തുപോകും അല്ലേ? ആ മീൻ തനിക്ക് ദൈവം നൽകിയിരിക്കുന്ന വെള്ളത്തിൽ കഴിയുന്ന  സമയത്ത് മാത്രമേ സുരക്ഷിതം ഉള്ളതായി ഇരിക്കുക യുള്ളൂ അതാകുന്നു യഥാർത്ഥ സന്തോഷംനിറഞ്ഞസമാധാനപരമായ ജീവിതം.\r\n\r\nഅതുപോലെ ഒരു മനുഷ്യൻ ക്രിസ്തുവിനു വേണ്ടി ജീവിച്ച അവന്റെ കല്പനകളെ കൈകൊണ്ട് അവന് ഇഷ്ടപ്പെട്ട രീതിയിൽ ജീവിക്കുന്ന സമയത്ത് ജീവിതത്തിൽ യഥാർത്ഥ സന്തോഷത്തെ അവന് അനുഭവിക്കുവാൻ സാധിക്കും.\r\n\r\nകർത്താവ് നിങ്ങൾക്ക് സ്വാതന്ത്ര്യം നൽകിയിരിക്കുന്നു നന്മയും തിന്മയും തമ്മിൽ തിരിച്ചറിയാനുള്ള ബുദ്ധി നൽകിയിരിക്കുന്നു മരണത്തെയും ജീവിതത്തെയും കുറിച്ചുള്ള അറിവു നിങ്ങളുടെ മുമ്പിൽ വെച്ചിരിക്കുന്നു, നിങ്ങൾക്ക് വേണ്ടത് ലോക ജീവിതമാ ണോ അല്ലെങ്കിൽ ക്രിസ്തീയ ജീവിതമാണോ എന്ന കാര്യത്തിൽ നിങ്ങൾക്ക് തന്നെ തീരുമാനമെടുക്കാം, മാത്രമല്ല എന്ത് ചെയ്യണം എന്ത് ചെയ്യുവാൻ പാടില്ല എന്നുള്ള തീരുമാനം എടുക്കുവാനുള്ള ബുദ്ധിയും ജ്ഞാനവും ദൈവം നമുക്ക് നൽകിയിരിക്കുന്നു.\r\n\r\nനിങ്ങൾ കർത്താവിനെ സ്നേഹിച്ച അവന്റെ നിയമങ്ങൾക്ക് കീഴടങ്ങി നടക്കുന്ന സമയത്ത് നിങ്ങളുടെ ഹൃദയത്തെ ആഴത്തിൽ വളരെ വലിയ സന്തോഷം സമാധാനം ഉണ്ടാകും കർത്താവിന്റെ നിയമങ്ങൾ ഭാരമുള്ളതല്ല, കർത്താവിന്റെ ഉപദേശവും ആലോചനയും തെറ്റായ വഴിയിൽ നിങ്ങളെ നയിക്കുന്നതും അല്ല.\r\n\r\nദൈവമക്കളെ നമ്മെ നയിക്കുന്നത് സത്യവേദപുസ്തകം ആയിരിക്കണം, സത്യവേദപുസ്തകം പ്രകാരം നിങ്ങൾ ജീവിക്കും എങ്കിൽ ഈ ലോകത്ത് ഏറ്റവും വലിയ ഭാഗ്യവാന്മാർ നിങ്ങൾ ആയിരിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നിങ്ങളുടെ ദൈവമായ യഹോവയെ നിങ്ങൾ അനുസരിച്ചു ഭയപ്പെടുകയും അവന്റെ കല്പന പ്രമാണിച്ചു അവന്റെ വാക്കു കേൾക്കയും അവനെ സേവിച്ചു അവനോടു ചേർന്നിരിക്കയും വേണം. (ആവർത്തനം 13 :5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}