{"uniqueid":"20251026083605_71a7de5d","date":"2022-08-07","title":"നിന്റെ ഇഷ്ടംപോലെ","key_verse":"40_15:28","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്റെ ഇഷ്ടംപോലെ നിനക്കു ഭവിക്കട്ടെ” എന്നു ഉത്തരം പറഞ്ഞു. ആ നാഴികമുതൽ അവളുടെ മകൾക്കു സൌഖ്യം വന്നു. (മത്തായി 15: 28)"},"devotion":{"label":"ധ്യാനം","text":"നീതിമാന്മാരുടെ ആഗ്രഹങ്ങളെല്ലാം നിവൃത്തിച്ചു  കിട്ടും നീതിമാന്മാരുടെ  ആഗ്രഹങ്ങൾ നന്മ മാത്രമാകുന്നു എന്ന് സദൃശവാക്യങ്ങൾ പുസ്തകത്തിൽ നാം വായിക്കുന്നു. നീതിമാന്മാരുടെ ആഗ്രഹങ്ങളും അഭിലാഷങ്ങളും ദൈവത്തിന്റെ ഇഷ്ടമായിരിക്കുമ്പോൾ തീർച്ചയായും അതിനെ കർത്താവു നിവർത്തിക്കും.\r\n\r\nഈ വേദ ഭാഗത്ത് ഒരു കനാന്യാ സ്ത്രീയെ കുറിച്ച് നാം വായിക്കുന്നു അവളുടെ മകൾ പിശാചിന്റെ  ഉപദ്രവം കൊണ്ട് വളരെയധികം ബുദ്ധിമുട്ട് അനുഭവിച്ചു കൊണ്ടിരുന്നു  അവൾ കർത്താവിനെ തിരക്കി ഓടിവന്നു  ആദ്യം കർത്താവു അവളെ  ശ്രദ്ധിക്കാത്തത് പോലെയിരുന്നു അവസാനം അവളുടെ വിശ്വാസം കണ്ട് അഭിനന്ദിച്ച്  നീ ആഗ്രഹിക്കുന്നത് പോലെ നിനക്കു ഭവിക്കട്ടെ എന്ന് പൂർണ്ണ മനസ്സോടെ അവൻ പറഞ്ഞു ആ സമയത്ത് അവളുടെ  മകൾക്കു സൗഖ്യം കിട്ടി.\r\n\r\nനിങ്ങളുടെ മനസ്സിലെ ആഗ്രഹങ്ങളും അഭിലാഷങ്ങളും കർത്താവിനോട് അറിയിക്കുക,  നിങ്ങളുടെ ആഗ്രഹത്തെ മനസ്സിൽ ഒളിപ്പിച്ചു വയ്ക്കരുത്. പിതാവ് തന്റെ മക്കൾക്ക് ദയ കാണിക്കുന്നതു പോലെ കർത്താവ് തന്നെ ഭയപ്പെടുന്ന വർക്ക് ദയ കാണിക്കുന്നു നിങ്ങളുടെ ആഗ്രഹം കർത്താവിന്റെ ഇഷ്ടപ്രകാരം എങ്കിൽ തീർച്ചയായും കർത്താവു അതിനെ  നിങ്ങൾക്ക് നൽകും മനസ്സിലെ പാവം. തെറ്റായ ആഗ്രഹങ്ങളെ വച്ചു, വിപരീത ചിന്തയോട് കൂടി അപേക്ഷിക്കുന്നവർക്ക്  കർത്താവ് തന്റെ ചെവി ചായ്ക്കുകയില്ല പക്ഷേ നിങ്ങൾ ദൈവത്തിന്റെ നാമം മഹത്വപ്പെടുന്ന രീതിയിൽ സത്യസന്ധമായി എന്തെല്ലാം ആഗ്രഹിച്ചു ചോദിക്കുന്നുവോ അവയെല്ലാം കർത്താവു നിങ്ങൾക്ക്  നിവർത്തിച്ച നൽകും.\r\n\r\nഎന്റെ പിതാവ് അദ്ദേഹത്തിന്റെ സുവിശേഷവേലയുടെ ആരംഭകാലത്ത് അന്നന്നുള്ള അപ്പം മാസിക ഏറ്റവും വലിയ ഒരു അച്ചാഫീസിൽ അച്ചടിക്കുവാൻ ഏൽപ്പിച്ചു. ഒരു ദിവസം അദ്ദേഹം ആ അച്ഛാഫീസിന് അകത്തു ചെന്നപ്പോൾ അദ്ദേഹത്തിന്റെ മനസ്സിൽ ഒരു ആഗ്രഹത്തെ കർത്താവ് ഉണ്ടാക്കി, ആ പ്രസ്ഥാനം കർത്താവ് എനിക്ക് സ്വന്തമായി നൽകുന്നു എങ്കിൽ എത്രത്തോളം ആത്മീയ പുസ്തകങ്ങളെ അവിടെ പ്രസിദ്ധീകരിക്കാം കർത്താവിന്റെ നാമം മഹത്വപ്പെടുത്തുകയും ചെയ്യും എന്ന് വിചാരിച്ചു, പക്ഷേ അത് മേടിക്കുവാൻ ഉള്ള പണം അദ്ദേഹത്തിന്റെ കയ്യിൽ ഇല്ല എങ്കിലും കർത്താവിന്റെ അടുക്കൽ തന്റെ ആഗ്രഹം അദ്ദേഹം അറിയിച്ചു.\r\n\r\nചില മാസങ്ങൾക്ക് ശേഷം ഒരു ദിവസം ആ പ്രസ്ഥാനത്തിന്റെ ഉടമസ്ഥൻ എന്റെ പിതാവിനെ കാണുവാൻ വന്നു. ഞങ്ങൾ വേറെ ഒരു തൊഴിൽ ചെയ്യുവാൻ ആഗ്രഹിക്കുന്നു അതുകൊണ്ട് ഇതിനെ ഞങ്ങൾ വിൽക്കാം എന്ന് വിചാരിക്കുന്നു നിങ്ങൾക്ക് ഇഷ്ടം ഉണ്ടെങ്കിൽ അത് മേടിക്കുക എന്ന് പറഞ്ഞു, പക്ഷേ എന്റെ പിതാവ് എന്റെ കയ്യിൽ മതിയായ സാമ്പത്തികം ഇല്ല എന്നു പറഞ്ഞപ്പോൾ, അല്പാല്പമായി പണം തന്നു തീർത്താൽ മതി എന്നു പറഞ്ഞു പൂർണമനസ്സോടെ അദ്ദേഹം അതിനെ ഞങ്ങളുടെ കയ്യിൽ ഏൽപ്പിച്ചു. നിന്റെ ഹൃദയ വിചാരം എന്തെന്ന് പറയുക ഞാൻ അതിനെ നിവർത്തിക്കാം( 1ശമു 20:4) എന്ന് കർത്താവ് പറഞ്ഞത് എത്രത്തോളം സത്യം.\r\n\r\nശലോമോന്റെ ഹൃദയ ആഗ്രഹപ്രകാരം ദൈവം അവന് പരിജ്ഞാനം നൽകി, ഹന്നയുടെ ആഗ്രഹപ്രകാരം അവൾക്ക്  സാമുവേൽ എന്ന പുത്രനെ നൽകി ഏലി ശാവിന്റെ ഹൃദയ ആഗ്രഹപ്രകാരം അവന്  വളരെ അധികം അനുഗ്രഹങ്ങൾ നൽകി ആത്മീയദാനങ്ങൾ നൽകി. തീർച്ചയായും കർത്താവു നിങ്ങളുടെ ഹൃദയ ആഗ്രഹങ്ങളെ നിവർത്തിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- അവൻ നിന്റെ ഹൃദയത്തിലെ ആഗ്രഹങ്ങളെ നിനക്കു തരും. (സങ്കീർത്തനം 37: 4)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}