{"uniqueid":"20251026083610_71a7de5c","date":"2022-08-06","title":"പിതാവിന്റെ ഇഷ്ടപ്രകാരം","key_verse":"40_7:21","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"എന്നോടു കർത്താവേ, കർത്താവേ, എന്നു പറയുന്നവൻ ഏവനുമല്ല, സ്വർഗ്ഗസ്ഥനായ എന്റെ പിതാവിന്റെ ഇഷ്ടം ചെയ്യുന്നവൻ അത്രേ സ്വർഗ്ഗരാജ്യത്തിൽ കടക്കുന്നതു.  (മത്തായി 7:21)"},"devotion":{"label":"ധ്യാനം","text":"കർത്താവേ കർത്താവേ എന്നു നാവുകൊണ്ട് ഉച്ചരിക്കുന്നത് വളരെ എളുപ്പമാണ്, പക്ഷേ സ്വർഗ്ഗസ്ഥനായ പിതാവിന്റെ ഇഷ്ടം ചെയ്യുന്നത്, അതിനുവേണ്ടി പൂർണ്ണമായി നമ്മെത്തന്നെ ഏൽപ്പിക്കുന്നത് വളരെ ബുദ്ധിമുട്ടുള്ള കാര്യമാണ്. വാ കൊണ്ട് കർത്താവിനെ സ്നേഹിക്കുന്നു എന്നു പറയുന്നത് വളരെ എളുപ്പം, പക്ഷേ കർത്താവു നമ്മിൽ പ്രതീക്ഷിക്കുന്നത് നാം അവന്റെ കല്പനകളെ കൈക്കൊള്ളുമെന്ന് ആകുന്നു, വാക്കുകളിൽ കൂടി മാത്രമല്ല ദൈവത്തിന്റെ പരിപൂർണ്ണമായ ഹിതം എന്തെന്ന് തിരിച്ചറിയുവാൻ നമ്മെത്തന്നെ പൂർണ്ണമായി അവനിൽ ഏൽപ്പിക്കണം.\r\n\r\nഒരിക്കൽ ഒരു സഹോദരിയുടെ അടുത്ത് സ്നാനപ്പെടുന്നതിനെക്കുറിച്ചും  അതിന്റെ അത്യാവശ്യത്തെക്കുറിച്ചും  ദൈവ വചനത്തിലൂടെ ഒരു സഹോദരൻ വിശദീകരിച്ചു, പക്ഷേ ആ സഹോദരിക്ക് കേൾക്കുവാൻ താല്പര്യമില്ല, ഞാൻ കർത്താവിനെ സ്നേഹിക്കുന്നുണ്ട് സ്വർഗ്ഗത്തിലേക്ക് തീർച്ചയായും പോകും എന്നു പറഞ്ഞു അവർ പോയി, ദൈവവചനം എന്തുപറയുന്നു എന്നോ ദൈവഹിതം എന്തെന്നോ അവർക്ക് മനസ്സിലാക്കുവാൻ ആഗ്രഹമില്ല.\r\n\r\nദൈവഹിതപ്രകാരം പ്രവർത്തിക്കാതെ കർത്താവിനോട് കർത്താവേ കർത്താവേ എന്നു പറയുന്നതുകൊണ്ട് ഒരു പ്രയോജനവുമില്ല, കർത്താവിനെ സ്നേഹിക്കുന്നവൻ സകല പാപങ്ങളെയും വിട്ടൊഴിയണം നിവർത്തികേണ്ട  പ്രമാണങ്ങൾ അതുപോലെ നിവർത്തി ക്കണം, ദൈവഹിതത്തിനു തന്നെ പൂർണമായി ഏൽപ്പിച്ചു അതുപ്രകാരം ജീവിക്കണം.\r\n\r\nയോനാ പ്രവാചകനെ  നോക്കുക! അവൻ ദൈവത്തെക്കുറിച്ച് പ്രസംഗിച്ച ശക്തി യുള്ളസുവിശേഷവേലകാരനായിരുന്നു. അവനോട് ദൈവം നിനെവേ പട്ടണത്തിലേക്ക് ചെല്ലുവാൻ പറഞ്ഞപ്പോൾ അവൻ ദർശ്ശീശ്  പട്ടണത്തിലേക്കു പോകുവാൻ വേണ്ടി കപ്പൽ കയറി, കർത്താവു അതിനെ അംഗീകരിച്ചുവോ?\r\n\r\nഅല്പം ചിന്തിക്കുക! ഇത് കാരണം അവന്റെ ജീവിതത്തിൽ സമുദ്രത്തിൽ ഒരു കോളിളക്കമുണ്ടാക്കി ഒരു മത്സ്യം അവനെ വിഴുങ്ങികളയുവാൻ തക്ക രീതിയിലെ അതിനെ തയ്യാറാക്കി, അങ്ങനെ ദൈവഹിതത്തിന്റെ  പ്രധാന്യം എന്തെന്ന് അവൻ മനസ്സിലാക്കുവാൻ തക്ക രീതിയിൽ അവനെ പഠിപ്പിച്ചു.\r\n\r\nദാവീദ് രാജാവിന്റെ  പ്രാർത്ഥന എല്ലാം തന്നെ \"നിന്റെ ഇഷ്ടം ചെയ്വാൻ എന്നെ പഠിപ്പിക്കേണമേ. നീ എന്റെദൈവമാകുന്നു വല്ലോ; നിന്റെ ആത്മാവു നേർന്നിലത്തിൽ എന്നെ നടത്തുമാറാകട്ടെ. (സങ്കീ 143: 10)\r\n\r\nഎന്നായിരുന്നു. നീ കർത്താവിന്റെ ഹിതം അനുസരിക്കുവാൻ നിന്നെ തന്നെ ഏൽപ്പിക്കുന്ന  സമയത്ത് അവന്റെ കുടുംബത്തിൽ അംഗമായി തീരും, അവനോടു കൂട്ടായ്മ ഉണ്ടാകും യേശു പറഞ്ഞു \"സ്വർഗ്ഗസ്ഥനായ എന്റെ പിതാവിന്റെ  ഇഷ്ടപ്രകാരം ചെയ്യുന്നവൻ മാത്രമാകുന്നു എന്റെ സഹോദരനും സഹോദരിയും മാതാവും ആകുന്നു\" (മത്തായി 12: 50) ദൈവ മക്കളെ ദൈവഹിതം പ്രവർത്തിക്കുവാൻ വേണ്ടി നിങ്ങളെ തന്നെ നിങ്ങൾ പൂർണമായി അവനിൽ ഏൽപ്പിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- നിങ്ങളെ അവന്റെ ഇഷ്ടം ചെയ്വാൻ തക്കവണ്ണം എല്ലാനന്മയിലും യഥാസ്ഥാനപ്പെടുത്തി തനിക്കു പ്രസാദമുള്ളതു യേശുക്രിസ്തുമുഖാന്തരം നമ്മിൽ നിവർത്തിക്കുമാറാകട്ടെ; അവന്നു എന്നേക്കും മഹത്വം. ആമേൻ. (എബ്രായർ 13: 21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}