{"uniqueid":"20251026073006_1059333b","date":"2025-05-21","title":"ആരാധനയ്ക്കുള്ള കാരണം!","key_verse":"58_10:5","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ നീ എനിക്കായി ഒരു ശരീരം ഒരുക്കിയിരിക്കുന്നു.” (എബ്രായർ 10:5)"},"devotion":{"label":"ധ്യാനം","text":"നാം എന്തിനാണ് കർത്താവിനെ ആരാധിക്കേണ്ടത്? നാം അവനിൽ സ്തുതിക്കുകയും സന്തോഷിക്കുകയും ചെയ്യേണ്ടത് എന്തുകൊണ്ട്? ഏറ്റവും പ്രധാനപ്പെട്ട കാരണങ്ങൾ ഇവയാണ്: അവൻ നമ്മെ സൃഷ്ടിച്ചു, അവൻ നമ്മുടെ അമ്മയുടെ ഗർഭപാത്രത്തിൽ നമ്മെ രൂപപ്പെടുത്തി.\r\n\r\nദാവീദ് പറഞ്ഞു: ഞാൻ രഹസ്യത്തിൽ ഉണ്ടാക്കപ്പെടുകയും ഭൂമിയുടെ അധോഭാഗങ്ങളിൽ നിർമ്മിക്കപ്പെടുകയും ചെയ്തപ്പോൾ എന്റെ അസ്ഥിക്കുടം നിനക്കു മറവായിരുന്നില്ല. ഞാൻ പിണ്ഡാകാരമായിരുന്നപ്പോൾ നിന്റെ കണ്ണു എന്നെ കണ്ടു.” (സങ്കീർത്തനം 139:15–16)\r\n\r\nദൈവം നമ്മുടെ ശരീരങ്ങളെ അത്ഭുതകരമായി സൃഷ്ടിച്ചിരിക്കുന്നു! ആയിരക്കണക്കിന് കമ്പ്യൂട്ടറുകൾക്കപ്പുറം അവൻ നമ്മുടെ തലച്ചോറിൽ ബുദ്ധി സ്ഥാപിച്ചിരിക്കുന്നു. ഒരൊറ്റ മനുഷ്യശരീരത്തിൽ എന്താണുള്ളത് എന്ന് ചിന്തിക്കുക: അസ്ഥികൾ, ഞരമ്പുകൾ, പേശി നാരുകൾ, നാവിലെ രുചി മുകുളങ്ങൾ, ശബ്ദം കണ്ടെത്താൻ ചെവികളിലെ സൂക്ഷ്മ നാരുകൾ, ദശലക്ഷക്കണക്കിന് ജീവകോശങ്ങൾ.\r\n\r\nനമ്മുടെ രക്തത്തിൽ ചുവന്ന രക്താണുക്കൾ, വെളുത്ത രക്താണുക്കൾ, പ്ലാസ്മ, ഹീമോഗ്ലോബിൻ എന്നിവ അടങ്ങിയിരിക്കുന്നു. ദൈവം നമ്മിൽ ഒരു ഹൃദയം, ശ്വാസകോശം, കരൾ, വൃക്കകൾ എന്നിവ നൽകിയിരിക്കുന്നു – ഇവ ഓരോന്നും അത്ഭുതകരമായി നമ്മെ സേവിക്കുന്നു. ദൈവത്തിന്റെ സൃഷ്ടിയിലെ അവന്റെ ജ്ഞാനം അത്ഭുതകരമാണ്. അവൻ ചെയ്ത എല്ലാ കാര്യങ്ങളെക്കുറിച്ചും ചിന്തിക്കുമ്പോൾ, നാം അത്ഭുതവും അതിശയവും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു.\r\n\r\nഎന്നാൽ ദൈവം നമ്മെ ഇത്ര അത്ഭുതകരമായി സൃഷ്ടിച്ചത് എന്തുകൊണ്ടാണ്? ഒരു തമിഴ് കവി ഒരിക്കൽ പറഞ്ഞു, \"അവൻ എല്ലാം മനുഷ്യവർഗത്തിനുവേണ്ടി സൃഷ്ടിച്ചു; തന്നെ ആരാധിക്കുന്നതിനായി അവൻ മനുഷ്യനെ സൃഷ്ടിച്ചു.\" അതെ! മനുഷ്യനെ സൃഷ്ടിച്ചതിന്റെ ഉദ്ദേശ്യം ദൈവത്തെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യുക എന്നതായിരുന്നു.\r\n\r\nദാവീദ് പറഞ്ഞു: \"ഞാൻ നിന്നെ സ്തുതിക്കും, കാരണം ഞാൻ ഭയങ്കരവും അതിശയകരവുമായി സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നു; നിന്റെ പ്രവൃത്തികൾ അത്ഭുതകരമാണ്, എന്റെ ആത്മാവ് അത് നന്നായി അറിയുന്നു.\" (സങ്കീർത്തനം 139:14)\r\n\r\nദൈവം മനുഷ്യനെ സൃഷ്ടിച്ചപ്പോൾ, അവൻ അവനിൽ ഊതി അവനെ ഒരു ജീവനുള്ള ആത്മാവാക്കി. നമ്മുടെ ചിന്തകൾ, പ്രതിഫലനം, ഓർമ്മകൾ, വികാരങ്ങൾ എന്നിവ ഈ ആത്മാവിൽ നിന്നാണ് ഉത്ഭവിക്കുന്നത്. എന്നാൽ അത്രയുമല്ല – നമുക്ക് അവനുമായുള്ള കൂട്ടായ്മയും അവന്റെ സാന്നിധ്യത്തിൽ സന്തോഷിക്കാനും കഴിയേണ്ടതിന് അവൻ നമ്മിൽ ഒരു ആത്മാവിനെ സ്ഥാപിച്ചു.\r\n\r\nഅതിനാൽ, നമ്മുടെ ശരീരം കൊണ്ട് മാത്രമല്ല, നമ്മുടെ പ്രാണനും ആത്മാവും – നമ്മുടെ മുഴുവൻ അസ്തിത്വവും കൊണ്ട് അവനെ സ്തുതിക്കാൻ നാം ബാധ്യസ്ഥരാണ്.\r\n\r\nപ്രിയ ദൈവമക്കളേ, നിങ്ങളെ സൃഷ്ടിച്ചവന് നിങ്ങളിൽ നിന്ന് പ്രതീക്ഷകളുണ്ട്. നിങ്ങൾ അവനെ സ്തുതിക്കുകയും ആരാധിക്കുകയും ചെയ്യണമെന്ന് അവൻ ആഗ്രഹിക്കുന്നു. കർത്താവ് പറയുന്നു, \"ഈ ജനത്തെ ഞാൻ എനിക്കായി സൃഷ്ടിച്ചിരിക്കുന്നു; അവർ എന്റെ സ്തുതിയെ പ്രസ്താവിക്കും.\" (യെശയ്യാവ് 43:21). എല്ലാ ദിവസവും നിങ്ങളുടെ സ്തുതി കേൾക്കാൻ അവൻ ആഗ്രഹിക്കുന്നു"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഞാൻ എപ്പോഴും കർത്താവിനെ വാഴ്ത്തും; അവന്റെ സ്തുതി എപ്പോഴും എന്റെ വായിലായിരിക്കും. എന്റെ ആത്മാവ് കർത്താവിൽ പ്രശംസിക്കും; എളിയവർ അത് കേട്ട് സന്തോഷിക്കും.\" (സങ്കീർത്തനം 34:1)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}