{"uniqueid":"20251026083614_71a7de5b","date":"2022-08-05","title":"ഹൃദയ വിചാരം എങ്ങനെ?","key_verse":"20_23:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ തന്റെ മനസ്സിൽ കണക്കു കൂട്ടുന്നതുപോലെ ആകുന്നു; (സദൃശ്യ 23:7)"},"devotion":{"label":"ധ്യാനം","text":"ഒരു മനുഷ്യന്റെ ജീവിതം അവന്റെ വികാരവിചാരങ്ങളെ അടിസ്ഥാനപ്പെടുത്തി ഇരിക്കുന്നു. ഒരു മനുഷ്യന്റെ ഹൃദയ വിചാരം എങ്ങിനെ ആയിരിക്കുന്നുവോ അങ്ങനെയാകുന്നു അവൻ ജീവിക്കുന്നത് (സദൃശ്യ 23 :7) എന്നും നീതിമാന്റെ ഹൃദയ വിചാരങ്ങൾ ന്യായം ഉള്ളത് (സദൃശ്യ 12 :5 )ദുഷ്ടന്മാർ വിചാരം കർത്താവിന് വെറുപ്പ് (സദൃശ്യ 15: 26 )എന്ന് സത്യവേദപുസ്തകം പറയുന്നു\r\n\r\nലോകത്ത് കോടിക്കണക്കിന് ജനം ജീവിക്കുന്നു എങ്കിലും അവർ തമ്മിൽ തമ്മിൽ വ്യത്യാസപ്പെട്ടവർ ആയി ജീവിക്കുന്നു, ഒരു മാതാപിതാക്കൾക്ക് നാലു മക്കൾ ഉണ്ടെങ്കിൽ അവരുടെ ജീവിതം 4 രീതിയിലായിരിക്കും, ജീവിതത്തിലെ വലുപ്പം ചെറുപ്പം. അവരുടെ വിചാരങ്ങൾ ചിന്തകൾ തുടങ്ങിയവ വ്യത്യാസപ്പെട്ട് ആയിരിക്കും.\r\n\r\nഇന്ന് പലരും തങ്ങളുടെ വിചാരങ്ങളെ കുറിച്ച് ശ്രദ്ധ വയ്ക്കാതെ ജീവിക്കുന്നു, മനുഷ്യൻ തന്റെ വിചാരത്തിന്റെ മായാലോകത്തിൽ പലപ്പോഴും ചിറകടിച്ച് പറക്കുന്നു, മനസ്സിൽ വലിയ വളരെ വലിയ സ്വപ്നഭവനം പണിയുന്നു. ഒരുപക്ഷേ അവരുടെ ചിന്തകളെല്ലാം തെറ്റാണെങ്കിൽ അവരുടെ ജീവിതവും തെറ്റി പോകും.\r\n\r\nഒരു മനുഷ്യൻ തന്റെ ഓഫീസിൽ എങ്ങനെയെങ്കിലും വളരെ വലിയ പദവിയിലെത്തണം  എന്ന് ആഗ്രഹിച്ചു. പക്ഷേ അതിനുള്ള യോഗ്യത ആ മനുഷ്യന്റെ അടുക്കൽ ഇല്ല, അതിനുള്ള കുതന്ത്രം അവൻ മെനയുവാൻ തുടങ്ങി. ഒരുപക്ഷേ ഇതുപോലെ നാം ഉയർന്ന പദവിയിൽ എത്തുവാൻ വേണ്ടി അനേകരെ ചവിട്ടിതാഴ്ത്തേണ്ടിവരും. ഇദ്ദേഹവും അതുപോലെ ഞാൻ എന്തുകൊണ്ട് ആ പദവിയിൽ എത്തി കൂടാ? വേറെ ഒരു മനുഷ്യൻ ആ പദവിയിൽ ഇരിക്കുന്നതിനേക്കാൾ നല്ലത് ഞാൻ ഇരിക്കുന്നത് അല്ലേ? എന്ന് ചിന്തിക്കുവാൻ ആരംഭിച്ചു.\r\n\r\nഇതിനെ പ്രാവർത്തികമാക്കുവാൻ വേണ്ടി അവൻ ഒരുപാട് മന്ത്രവാദികളുടെ അടുത്ത് ചെന്ന്, ഉയർന്ന പദവിയിൽ ആയിരിക്കുന്ന വ്യക്തികളെ തള്ളി താഴെ ഇടുവാൻ വേണ്ടി ഒരുപാട് മാന്ത്രിക പ്രയോഗങ്ങൾ ചെയ്തു, പക്ഷേ അദ്ദേഹത്തിന്റെ പരിശ്രമം എല്ലാം പാഴായിപ്പോയി, അതിനെ സഹിക്കുവാൻ കഴിയാതെ മാനസികമായി അദ്ദേഹത്തിന് വിഭ്രാന്തി ഉണ്ടായി. അവസാനം ചെയ്തുകൊണ്ടിരുന്ന ജോലിയും ഇല്ലാതെയായി.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു\"ദോഷം നിരൂപിക്കുന്നവർ ഉഴന്നുപോകുന്നില്ലയോ? നന്മ നിരൂപിക്കുന്നവർക്കോ ദയയും വിശ്വസ്തതയും ലഭിക്കുന്നു. (സദൃശ്യ 14 :22) ഒരു ദൈവപൈതൽ ജീവിതത്തിൽ എത്രയോ ഹൃദയ വിചാരം തെറ്റായ ഉദ്ദേശം തെറ്റായ ചിന്ത തീർച്ചയായും ഉണ്ടാകുവാൻ പാടില്ല, ഈ വക പ്രവർത്തികൾ നിങ്ങളുടെ ആത്മീയ ജീവിതത്തെ തകർക്കുകയും വിജയിക്കുകയും ചെയ്യുന്നു.\r\n\r\nഅതുകൊണ്ട് തെറ്റായ ചിന്തകൾ നിങ്ങളുടെ ഹൃദയത്തിൽ അതിക്രമിച്ച് കയറി ഭരിക്കുവാൻ നിങ്ങൾ അനുവദിക്കരുത്, നിങ്ങളുടെ ഹൃദയ വിചാരങ്ങളിൽ തെറ്റായ ചിന്തകൾ വരാതെ നല്ല ചിന്തകൾക്കുള്ള വിത്തുകൾ വിതയ്ക്കുവാൻ ശ്രമിക്കുക. ദൈവവചനം വാഗ്ദാന വചനം കാൽവരി സ്നേഹം തുടങ്ങിയവയ്ക്ക് ദൈവത്തോട് നന്ദി പറഞ്ഞു അവനെ സ്തുതിക്കുക, നിങ്ങളുടെ ഹൃദയം എപ്പോഴും വിശുദ്ധിയുള്ളതായി തീരട്ടെ."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:- ഉത്സാഹിയുടെ വിചാരങ്ങൾ സമൃദ്ധിഹേതുകങ്ങൾ ആകുന്നു; ബദ്ധപ്പാടുകാരൊക്കെയും ബുദ്ധിമുട്ടിലേക്കത്രേ ബദ്ധപ്പെടുന്നതു. ( സദൃശ്യവാക്യങ്ങൾ 21: 5)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}