{"uniqueid":"20251026083631_71a7de57","date":"2022-08-01","title":"പ്രാപ്തിയുള്ളവൻ","key_verse":"24_31:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യിസ്രായേൽകന്യകേ, ഞാൻ നിനക്കു വീണ്ടും അഭിവൃദ്ധി വരുത്തുകയും നീ അഭിവൃദ്ധിപ്രാപിക്കയും ചെയ്യും” (യീരേമ്യാ 31:4)."},"devotion":{"label":"ധ്യാനം","text":"വീണ്ടും നിന്നെ പണിയുമെന്ന് കർത്താവ് പറയുന്നു, ഒരുപക്ഷേ പണ്ട് പണി പകുതിയിൽ നിർത്തിവച്ചതായിരിക്കാം അല്ലെങ്കിൽ പണി തകർന്നുപോയി എന്നും  ഇരിക്കാം, ഇനി വീണ്ടും അത് തുടർന്നു പണിത്  പൂർത്തീകരിക്കപ്പെട്ടമോ എന്ന് സംശയം ഉണ്ടായി എന്നും ഇരിക്കാം, പക്ഷേ നിന്നെ വീണ്ടും പണിയുമെന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു.\r\n\r\nഒരു ധനികൻ തനിക്കുവേണ്ടി ഒരു വലിയ വീട് പണിയുവാൻ ആരംഭിച്ചു അടിസ്ഥാന ത്തിന്റെ മുകളിൽ ഒന്നോ രണ്ടോ അടി ഉയരത്തിൽ കെട്ടിടം പൊങ്ങി, പക്ഷേ അതിന്റെ ഇടയ്ക്ക് അദ്ദേഹം രോഗിയായി തീർന്നു, പണി പൂർത്തീകരിക്കുവാൻ ഉള്ള സാമ്പത്തികം അദ്ദേഹത്തിന്റെ കയ്യിൽ ഇല്ലാതെയായി, കെട്ടിടം പാഴായി തീർന്നു, അദ്ദേഹത്തിന്റെ മക്കൾ കർത്താവിനെ അന്വേഷിച്ച  സമയത്ത് അത്ഭുതങ്ങൾ സംഭവിച്ചു പ്രതീക്ഷിക്കാത്ത രീതിയിൽ പ്രതീക്ഷിക്കാതെ വ്യക്തികളുടെ കയ്യിൽ നിന്ന് സാമ്പത്തികം കിട്ടി വീണ്ടും പണി ആരംഭിച്ച വളരെ ഭംഗിയായി പണി പൂർത്തിയായി.\r\n\r\nശേഷം അദ്ദേഹത്തിന്റെ മകളെ നല്ല വിദ്യാഭ്യാസമുള്ള ഒരു യുവാവിന് വിവാഹം ചെയ്തു കൊടുത്തു അൽപ ദിവസങ്ങൾക്ക് ശേഷം ദമ്പതികൾ തമ്മിൽ അഭിപ്രായ വ്യത്യാസം  മാനസികമായ ബുദ്ധിമുട്ടുകാരണം അവർ തമ്മിൽ പിരിഞ്ഞു പോയി. അമ്മയുടെ വീട്ടിലേക്ക് മടങ്ങി വന്ന മകൾക്ക് വേണ്ടി മാതാപിതാക്കൾ കണ്ണിലൂടെ പ്രാർത്ഥിച്ചു, കർത്താവിന്റെ കൃപകൊണ്ട് അവളുടെ ഭർത്താവ് പുതിയ മനുഷ്യനായി തീർന്നു മടങ്ങിവന്നു, അവർക്ക് ദൈവം മക്കളെ നൽകി. അനുഗ്രഹിച്ചു, ഇന്നും കർത്താവു വാഗ്ദാനമായി  നമ്മോട് പറയുന്നു.\r\n\r\n\"യിസ്രായേൽകന്യകേ, ഞാൻ നിനക്കു വീണ്ടും അഭിവൃദ്ധി വരുത്തുകയും നീ അഭിവൃദ്ധിപ്രാപിക്കയും ചെയ്യും\"(യീരേമ്യാ 31:4) എന്ന്.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ മോശേ ഫറവോന്റെ പുത്രിയുടെ മകൻ എന്ന് വിളിക്കപ്പെട്ട, മോശെ മിസ്രയീമ്യരുടെ സകല ജ്ഞാനവും അഭ്യസിച്ചു വാക്കിലും പ്രവൃത്തിയിലും സമർത്ഥനായിത്തീർന്നു (പ്രവർത്തി 7:22) എന്ന് സത്യവേദ പുസ്തകം പറയുന്നു 40 വർഷം അങ്ങനെ വളർന്ന  അവന്റെ ജീവിതം പെട്ടെന്ന് ഒരിക്കൽ ഇടയ്ക്കുവച്ച് നിന്നുപോയി, അവൻ ദൈവത്തിന്റെ പദ്ധതിയെ സ്വന്ത അഭിപ്രായപ്രകാരം നിവൃത്തിക്കുവാൻ പരിശ്രമിച്ച കാരണം അവനു നാടുവിട്ട് പോകേണ്ടിവന്നു, മിദ്യാന്യരുടെ രാജ്യത്ത് ഇടയനായി ജീവിച്ചു സത്യ വേദപുസ്തകം പറയുന്നു\"യഹോവയുടെ പ്രവൃത്തികളെയും അവന്റെ കൈവേലയെയും അവർ വിവേചിക്കായ്കകൊണ്ടു അവൻ അവരെ പണിയാതെ ഇടിച്ചുകളയും. (സങ്കീ 28: 5).\r\n\r\nഹോരേബ്  മലയിൽ മുൾ ചെടിയുടെ നടുക്ക് വെച്ച് വീണ്ടും കർത്താവു അവന്  പ്രത്യക്ഷനായി അങ്ങനെ അവന്റെ 40വർഷം കഷ്ടപ്പാട് അവിടെവച്ച് അവസാനിച്ചു, ദൈവം വീണ്ടും അവനെ വിളിച്ചു അവൻ മുഖാന്തരം ഇസ്രയേൽ ജനങ്ങൾ  ഈജിപ്തിലെ അടിമത്വത്തിൽ നിന്ന് വിടുവിക്കപ്പെട്ടു, വീണ്ടും അവർ പണിതുയർത്തി. ദൈവമക്കളെ ദൈവം നിങ്ങളെയും വീണ്ടും പണിതു ഉയർത്തും അവൻ അങ്ങനെ പണിതുയർത്തുന്ന ദൈവം അല്ലയോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “എഫ്രയീം എന്റെ വാത്സല്യപുത്രനോ? ഓമനക്കുട്ടിയോ?” (യീരേമ്യാ 31:20)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}