{"uniqueid":"20251026083639_71a76a3e","date":"2022-07-29","title":"സ്തോത്രയാഗം അർപ്പിക്കുന്നവൻ","key_verse":"19_50:23","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സ്തോത്രമെന്ന യാഗം അർപ്പിക്കുന്നവൻ എന്നെ മഹത്വപ്പെടുത്തുന്നു” (സങ്കീ 50:23)."},"devotion":{"label":"ധ്യാനം","text":"ഇത് ആസാഫിന്റെ സങ്കീർത്തനം എന്ന് വിളിക്കപ്പെടുന്നു. ദാവീദിന്റെ ഗായക  സംഘത്തിലെ കഴിവുള്ള ഒരു വ്യക്തിയായിരുന്നു ഇദ്ദേഹം, താമ്രംകൊണ്ടുള്ള കൈത്താളത്തെ വിദഗ്ധമായി കൈകാര്യം ചെയ്യുവാൻ കഴിവുള്ള ഒരു വ്യക്തിയായിരുന്നു ഇദ്ദേഹം( 1 ദിന 15 :19) മാത്രമല്ല  ഒരു വലിയ ദർശകൻ എന്നും കർത്താവിനു വേണ്ടി ഒരുപാട് ഗാനങ്ങൾ ആലപിച്ചു എന്നും 2 ദിന 20:3 ൽ പറയുന്നു.\r\n\r\nഅവൻ തന്റെ ജീവിതത്തിൽ കർത്താവിനെ സ്തുതിച്ചത് മുഖാന്തരം കണ്ടെത്തിയ ഏറ്റവും വലിയ രഹസ്യം സ്തോത്രയാഗം അർപ്പിക്കുന്നവൻ കർത്താവിനെ മഹത്വപ്പെടുത്തുന്നു എന്നതാകുന്നു( സങ്കീർത്തനം 50: 23) അബ്രഹാം ദൈവത്തെ മഹത്വപ്പെടുത്തി വിശ്വാസത്തിൽ ശക്തമായിത്തീർന്നു (റോമർ 4: 21) കർത്താവിനെ സ്തുതിക്കുന്ന സമയത്ത് സ്തുതികളുടെ നടുവിൽ വസിക്കുന്നവൻ അവിടെ ഇറങ്ങി വരുന്നു, ദൈവ സമൂഹം ദൈവപ്രസാദം ദൈവമഹത്വം അവിടെ വരുന്നു അതിനെ രുചിച്ചറിഞ്ഞ ദാവീദ് ഒരു ദിവസത്തിൽ 7 പ്രാവശ്യം ഞാൻ കർത്താവിനെ സ്തുതിക്കുന്നു എന്നു പറയുന്നു (സങ്കീർത്തനം 119 :164)\r\n\r\nഈ ഭൂമിയിൽ ജീവിക്കുന്ന അല്പകാല ജീവിതത്തിൽ നിങ്ങളുടെ ലക്ഷ്യം കർത്താവിനെ മഹത്വപ്പെടുത്തുന്ന തായിരിക്കട്ടെ. കർത്താവിനെ കുറിച്ച് സാക്ഷ്യം പറയുന്നത് മുഖാന്തരം അവനെ  മഹത്വപ്പെടുത്തുന്നു, മാതൃകാപരമായി മറ്റുള്ളവരെ സഹായിക്കുമ്പോൾ നിങ്ങളുടെ സൽസ്വഭാവം കാരണം അവനെ മഹത്വപ്പെടുത്തുന്നു.\r\n\r\nഅതേസമയത്ത് സത്യവേദപുസ്തകം നമ്മെ ഓർമ്മിപ്പിക്കുന്നത് \"എന്നാൽജനം ദൈവത്തെ അറിഞ്ഞിട്ടും അവനെ ദൈവമെന്നു ഓർത്തു മഹത്വീകരിക്കയോ നന്ദി കാണിക്കയോ ചെയ്യാതെ തങ്ങളുടെ നിരൂപണങ്ങളിൽ വ്യർത്ഥരായിത്തീർന്നു, അവരുടെ വിവേകമില്ലാത്ത ഹൃദയം ഇരുണ്ടുപോയി. (റോമർ 1: 21). അനേക ജനങ്ങളുടെ ഹൃദയം മാത്രമല്ല അവരുടെ കുടുംബം ജീവിതം വരെ  കർത്താവിനെ സ്തുതിക്കാത കാരണം കൊണ്ട് അന്ധകാരം ആയിത്തീർന്നു.\r\n\r\nപക്ഷേ നിങ്ങളുടെ ഭവനം വെളിച്ചം നിറഞ്ഞതായി ഇരിക്കണം എന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നു, ദൈവമഹത്വം നിങ്ങളുടെ വീട്ടിൽ അധിവസിക്കണം ദൂതൻമാർ നിങ്ങളുടെ ഭവനത്തിൽ താമസിക്കണം പ്രാർത്ഥനയുടെ പ്രസന്നം നിങ്ങളുടെ കുടുംബത്തിൽ നിറഞ്ഞുനിൽക്കണം.  അത് കൊണ്ട് കർത്താവിനെ സ്തുതിക്കുവാൻ നിങ്ങൾ എഴുന്നേറ്റ് വന്നു എപ്പോഴും അവനെ സ്തുതിക്കണം എന്ന്  തീരുമാനംഎടുക്കുക.\r\n\r\nനമ്മുടെ കർത്താവായ യേശുക്രിസ്തു, പ്രാർത്ഥിച്ചപോൾ തന്റെ  പ്രാർത്ഥനയ്ക്കു  മറുപടി കിട്ടുന്നതിന് മുമ്പായി, ദൈവത്തെ സ്തുതിച്ചു സ്തോത്രം പറഞ്ഞു. ലാസറിന്റെ  കല്ലറയുടെ അടുത്ത് ദൈവത്തെ സ്തുതിച്ചു മഹത്വപ്പെടുത്തി ശേഷം ലാസരോട് പുറത്തേക്ക് ഇറങ്ങി വരുവാൻ  കല്പിച്ചു, കർത്താവു കല്പിച്ച പ്രകാരം അവൻ ജീവനോടെ  പുറത്തേക്ക് വന്നു\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ജീവിതത്തിൽ സ്തുതി സ്തോത്രം ആരാധന തുടങ്ങിയവ പ്രധാനപ്പെട്ടതായി ഇരിക്കട്ടെ, സ്തോത്രവും സ്തുതിയും ഉണങ്ങിയ അസ്ഥികളെ പോലും ജീവിപ്പിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “ഒന്നിനെക്കുറിച്ചും വിചാരപ്പെടരുതു; എല്ലാറ്റിലും പ്രാർത്ഥനയാലും അപേക്ഷയാലും നിങ്ങളുടെ ആവശ്യങ്ങൾ സ്തോത്രത്തോടുകൂടെ ദൈവത്തോടു അറിയിക്കയത്രേ വേണ്ടതു.എന്നാൽ സകലബുദ്ധിയേയും കവിയുന്ന ദൈവ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളെയും നിനവുകളെയും ക്രിസ്തുയേശുവിങ്കൽ കാക്കും. (ഫിലിപ്പിയർ 4:6-7)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}