{"uniqueid":"20251026083643_71a76a3d","date":"2022-07-28","title":"ആത്മാവിൽ ദരിദ്രരായവർ","key_verse":"40_5:3","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ആത്മാവിൽ ദരിദ്രരായവർ ഭാഗ്യവാന്മാർ; സ്വർഗ്ഗരാജ്യം അവർക്കുള്ളതു” (മത്താ 5: 3)."},"devotion":{"label":"ധ്യാനം","text":"ആത്മാവിൽ ദരിദ്രമുള്ളവരായി ജീവിച്ചാൽ നമുക്ക് സ്വർഗ്ഗരാജ്യത്തെ അവകാശം ആകുവാൻ സാധിക്കും, ഇത് എത്ര വലിയ അനുഗ്രഹം!\r\n\r\nലൂക്കോസ് പതിനെട്ടാം അധ്യായത്തിലെ യഹൂദ പള്ളിയിൽ പ്രാർത്ഥിക്കുവാൻ ചെന്ന ചുങ്കക്കാരനെകുറിച്ചും പരീശനെ ക്കുറിച്ചും നമുക്ക് കാണുവാൻ കഴിയും. പരീശന്മാർ ജനങ്ങളുടെ ഇടയിൽ ഉയർന്ന അന്തസ്സുള്ള വ്യക്തികളായിരുന്നു, സ്വന്തം മതത്തിൽ വളരെയധികം തീക്ഷ്ണതയുള്ള വ്യക്തികളായിരുന്നു. ചുങ്കക്കാർ എന്ന് പറയുന്നവരോ റോമ സർക്കാരിന്റെ കീഴിൽ ചുങ്കം പിരിക്കുന്ന വ്യക്തികളായിരുന്നു, ഇവരെ പാപികൾ എന്നും ദ്രോഹികൾ എന്നും ജനം മുദ്രകുത്തി.\r\n\r\nഅവിടെ പരീശൻ പ്രാർത്ഥിക്കുന്ന സമയത്ത് താൻ ആഴ്ചയിൽ രണ്ടു പ്രാവശ്യം ഉപവസിക്കുന്നു എന്നും, കൃത്യമായി ദശാംശം നൽകുന്നു എന്നും പറഞ്ഞു, പ്രാർത്ഥിക്കുന്ന  സമയത്ത്പോലും  അവനെക്കുറിച്ചുള്ള അഹംഭാവവും നീതീകരണവും മാത്രമായി രുന്നു ആ പ്രാർത്ഥനയിൽ, നമ്മിൽനിന്ന് കർത്താവ് പ്രതീക്ഷിക്കുന്ന താഴ്മ അവന്റെ  ജീവിതത്തിൽ ഉണ്ടായിരുന്നില്ല അത് അവൻ പ്രാർത്ഥിക്കുന്ന സമയത്ത് പ്രത്യക്ഷത്തിൽ വെളിപ്പെട്ടു. പക്ഷേ ചുങ്കക്കാരൻ പ്രാർത്ഥിക്കുന്ന സമയത്ത് സ്വർഗ്ഗത്തിലേക്ക് കണ്ണുകൾ ഉയർത്താതെ തന്റെ  നെഞ്ചത്തടിച്ചു നിലവിളിച്ചു പാപിയായ എന്നിൽ കരുണയുണ്ടാകണമേ എന്ന് പറഞ്ഞു പ്രാർത്ഥിച്ചു  കർത്താവിന്റെ മുമ്പിലുള്ള അവന്റെ ആ താഴ്മ അവൻ  സ്വന്തം ഭവനത്തിലേക്ക് തിരിച്ചുചെല്ലുമ്പോൾ അവനെ  നീതിമാനാക്കിയിരുന്നു.\r\n\r\nആത്മാവിൽ ദരിദ്രന്മാരായ വ്യക്തികൾക്കു  സ്വർഗ്ഗ രാജ്യത്തെയും നിത്യ ജീവിതത്തെയും ദൈവം വാഗ്ദാനം ചെയ്യുന്നു, സ്വർഗ്ഗരാജ്യ സന്തോഷം ജീവന്റെ ഫലം, ജീവകിരീടം മുതലായവ അങ്ങനെ ഉള്ളവർക്കു മുമ്പിലുണ്ട് നിങ്ങൾ ഈ ഭൂമിയിൽ ആത്മാവിൽ ദാരിദ്ര്യ അവസ്ഥയിൽ ജീവിക്കുന്നു എങ്കിൽ സ്വർഗ്ഗരാജ്യം മുഴുവനും നിങ്ങളുടെ സ്വന്തം ആകുന്നു ഈ അൽപകാലം ജീവിതത്തിൽ ആത്മാവിൽ ദാരിദ്ര്യം ഉള്ളവരായി ജീവിക്കുമ്പോൾ നിങ്ങൾക്ക് നിത്യമായി വലിയ അനുഗ്രഹങ്ങളെ കർത്താവു നൽകുന്നു ഭൂമിയിലെ കർത്താവിന്റെ മുമ്പിൽ താഴ്മ പെടുന്ന  അവസരത്തിൽ അവൾ നിങ്ങളെ സ്വർഗ്ഗരാജ്യം വരെ ഉയർത്തും (യാക്കോ 4: 10).\r\n\r\nനിങ്ങൾ സ്വർഗ്ഗരാജ്യത്തിൽ പ്രവേശിക്കുവാൻ വേണ്ടി ദാനധർമ്മങ്ങൾ ചെയ്യണം, ഉപവസിക്കണം നല്ലവരായി  ജീവിക്കണം എന്ന് വിചാരിക്കുന്നു എങ്കിൽ അത് സത്യം തന്നെ എങ്കിലും സ്വർഗ്ഗത്തിൽ പ്രവേശിക്കുവാൻ നിങ്ങൾ ഉപയോഗിക്കേണ്ട ആദ്യത്തെ താക്കോൽ ആത്മാവിൽ ദരിദ്രർ ആയി ജീവിക്കുക എന്നത് മാത്രമാകുന്നു, ശിശുക്കളിലെ പോലെ തങ്ങളെ സ്വയം താഴ്ത്തുന്ന സമയത്തു  സ്വർഗ്ഗരാജ്യത്തിൽ വലിയവർ ആയിരിക്കും (മത്തായി 18 :14). എന്ന് കർത്താവ് അരുളിച്ചെയ്യുന്നു.\r\n\r\nഈ ലോകം ആത്മാവിൽ ദരിദ്രൻമാറായി ജീവിക്കുന്ന വ്യക്തികളെ ഒരുപക്ഷേ കാണുമ്പോൾ കളിയാക്കി എന്നിരിക്കും, പക്ഷേ തീർച്ചയായും സ്വർഗ്ഗരാജ്യം നിങ്ങൾക്ക് ഉള്ളതാകുന്നു, അഹങ്കാരി കളോട് ദൈവം എതിർത്ത് നിൽക്കുന്നു, താഴ്മയും ഉള്ളവർക്ക് അവൻ കൃപ നൽകുന്നു (യാക്കോ 4:6) എന്ന കാര്യം നിങ്ങൾ ഒരിക്കലും മറക്കരുത്."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “അതുകൊണ്ടു ദൈവവും അവനെ ഏറ്റവും ഉയർത്തി അങ്ങനെ യേശുവിന്റെ നാമത്തിങ്കൽ സ്വർല്ലോകരുടെയും ഭൂലോകരുടെയും അധോലോകരുടെയും മുഴങ്കാൽ ഒക്കെയും മടങ്ങുകയുംഎല്ലാ നാവും “യേശുക്രിസ്തു കർത്താവു”എന്നു പിതാവായ ദൈവത്തിന്റെ മഹത്വത്തിന്നായി ഏറ്റുപറകയും ചെയ്യേണ്ടിവരും” (ഫിലിപ്പിയർ 2 :9-11)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}