{"uniqueid":"20251026083647_71a76a3c","date":"2022-07-27","title":"ദൈവസ്നേഹം കിട്ടിയവൻ","key_verse":"43_6:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഇവിടെ ഒരു ബാലകൻ ഉണ്ടു; അവന്റെ പക്കൽ അഞ്ചു യവത്തപ്പവും രണ്ടു മീനും ഉണ്ടു” (യോഹന്നാൻ 6: 9)."},"devotion":{"label":"ധ്യാനം","text":"ഈ വചനഭാഗത്ത് ഒരു ബാലനെ കുറിച്ച് രേഖപ്പെടുത്തിയിരിക്കുന്നു, അവനെ  കുറിച്ചുള്ള വിവരം ആർക്കും അറിയുകയില്ല എങ്കിലും ഒരു കാര്യം മാത്രം തീർച്ചയായി അറിയാം അവന്റെ  ഹൃദയത്തിൽ ദൈവസ്നേഹവും ദൈവത്തിനുവേണ്ടി തന്നെ കൊണ്ട് കഴിയുന്നത്  ചെയ്യണ മെന്നുള്ള ആഗ്രഹവും ഉണ്ടായിരുന്നു.\r\n\r\nദൈവത്തിന്റെ പേരിൽ സ്നേഹം ഉണ്ടായിരുന്നത് കൊണ്ട്  അവൻ കർത്താവിന്റെ വാക്ക് കേൾക്കുവാൻ വേണ്ടി വളരെ ദൂരെയുള്ള  മരുഭൂമിയിലേക്കു വന്നു, അവന്റെ അമ്മ അവനെ വെറുംകൈയോടെ അയക്കാതെ അഞ്ച് അപ്പവും രണ്ടു മീനും അവന്റെ കയ്യിൽ കൊടുത്ത് അയക്കുന്നു അവൻ കർത്താവിന്റെ വാക്ക് കേൾക്കുവാൻ വേണ്ടി വിശപ്പും ദാഹവും ഉള്ളവൻ ആയിരുന്ന കാരണം ജഗത്തിലെ വിശപ്പു അവനെ തളർത്തിയില്ല.\r\n\r\nമാത്രമല്ല അവൻ കയ്യിൽ വച്ചിരുന്ന അപ്പം മൂന്നു ദിവസമായിട്ടും ചീത്തയായില്ല. സാധാരണഗതിയിൽ വെയിൽ കാലത്ത് ഭക്ഷണസാധനം വളരെ വേഗത്തിൽ ചീത്തയാകും, പക്ഷെ ഇവൻ കൊണ്ടുവന്ന ഈ അപ്പുവും മീനും ചീത്തയായില്ല ഇത് ദൈവത്തിന്റെ അത്ഭുതമല്ലേ? അടുത്ത കാര്യം ആ ബാലന്റെ  അടുത്ത് ശിഷ്യൻമാർ വന്നു സഹായം ചോദിച്ചു അത് വേറെ ഒരു അത്ഭുതം, ഒരു ബാലന്റെ കയ്യിൽ ദാനം ചോദിക്കുന്നത് അപമാനമെന്ന് അവർ വിചാരിച്ചില്ല. തനിക്കുള്ള ഭക്ഷണത്തെ ശിഷ്യന്മാർ തട്ടിപ്പരിക്കുവാൻ ആഗ്രഹിക്കുന്നു എന്ന് ബാലനും വിചാരിച്ചില്ല.\r\n\r\nമാത്രമല്ല ആ ബാലൻ യേശുവിന് ഇത് ആവശ്യമുണ്ട് എന്ന് പറഞ്ഞപ്പോൾ തന്നെ വളരെ സന്തോഷത്തോടെ കൂടെ നൽകി, അവൻ തനിക്ക് മാത്രം അതിനെ കരുതിയിരുന്നു എങ്കിൽ അതിൽ നിന്ന് 5000 പേർ ഭക്ഷിക്കുകയില്ല അതിലൂടെ അയ്യായിരം  പേർക്ക് തൃപ്തിയും സന്തോഷവും  ഉണ്ടാവുകയില്ല.അതിനെ നൽകിയത് കൊണ്ട് ആ  ഭക്ഷണത്തിൽ നിന്ന് അവനും  കഴിച്ചു മറ്റുള്ളവർക്കും നൽകി, അതിലൂടെ അവന് കർത്താവിന്റെ  സ്നേഹവും  കിട്ടി. കർത്താവിന് നാം നൽകുന്ന സമയത്ത് നമുക്ക് സന്തോഷംഉണ്ടാകു.\r\n\r\nഒരിക്കൽ ഒരു മനുഷ്യൻ വിശപ്പും ദാഹവും ഉള്ളവനായി മരുഭൂമിയിൽ കൂടി പൊയ്ക്കൊണ്ടിരുന്നു, അവസാനം വെള്ളം എടുക്കുന്ന ഒരു ചാമ്പ് പൈപ്പ് കണ്ടു അതിലൂടെ അദ്ദേഹം വെള്ളം എടുക്കുവാൻ ശ്രമിച്ചു പക്ഷേ വെള്ളം വന്നില്ല, തൊട്ടടുത്ത ഒരു വലിയ പാത്രത്തിൽ വെള്ളം നിറഞ്ഞിരിക്കുന്നത് കണ്ടു ആ പത്രത്തിന്റെ മുകളിൽ ഒരു വാചകം എഴുതിയിട്ടുണ്ടായിരുന്നു, നിങ്ങൾക്ക് വെള്ളം വേണമെന്ന് ആഗ്രഹമുണ്ടെങ്കിൽ ഈ പാത്രത്തിലുള്ള വെള്ളമെടുത്ത് പൈപ്പിന്റെ  അകത്ത് ഒഴിച്ച് വെള്ളം എടുക്കുക അപ്പോൾ നിങ്ങളുടെ ആവശ്യത്തിന് കുടിക്കാനും കുളിക്കാനും തുണി അലക്കുവാനുള്ള  മതിയായ വെള്ളം കിട്ടും. ആ വാചകം കണ്ട് അദ്ദേഹം അതുപോലെതന്നെ ചെയ്തു അദ്ദേഹത്തിനു ആവശ്യമുള്ള വെള്ളം കിട്ടി ഒരുപക്ഷേ അദ്ദേഹം ആ വെള്ളമെടുത്ത് ആ പമ്പിൽ ഒഴിക്കാതെ കുടിക്കുവാൻ മാത്രം ഉപയോഗിക്കുന്ന എങ്കിൽ ഒരു പക്ഷേ അദ്ദേഹത്തിന്റെ ദാഹം ശമിച്ചു എന്നിരിക്കും പക്ഷേ മതിയായ വെള്ളം കിട്ടുകയില്ല.\r\n\r\nആ ബാലന്റെ  കയ്യിലുണ്ടായിരുന്ന ഭക്ഷണവും അല്പം മാത്രമാകുന്നു പക്ഷേ ആ ഭക്ഷണം കർത്താവിന്റെ കൈകളിൽ എത്തിച്ചേർന്നപ്പോൾ പല ആയിരം ജനങ്ങളുടെ ആവശ്യം അവിടെവച്ച് പൂർത്തീകരിക്കപ്പെട്ടു, ദൈവമക്കളെ കർത്താവിനു വേണ്ടി സന്തോഷമായി നൽകുക അപ്പോൾ അവന്റെ സ്നേഹം നിങ്ങൾക്ക് കിട്ടും കർത്താവു നിങ്ങളെ സമൃദ്ധമായി അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “നന്മ ചെയ്കയിൽ നാം മടുത്തുപോകരുതു; തളർന്നുപോകാഞ്ഞാൽ തക്കസമയത്തു നാം കൊയ്യും” (ഗലാത്യർ 6:9)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}