{"uniqueid":"20251026073010_1059333b","date":"2025-05-21","title":"വിശ്വാസ പ്രാർത്ഥന !","key_verse":"19_118:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"\"എന്നെ സഹായിക്കുന്നവരോടുകൂടെ യഹോവ എന്റെ പക്ഷത്തുണ്ടു; ഞാൻ എന്നെ പകെക്കുന്നവരെ കണ്ടു രസിക്കും.” (സങ്കീർത്തനം 118:7)"},"devotion":{"label":"ധ്യാനം","text":"ദാവീദിന്റെ പ്രാർത്ഥനകൾ എപ്പോഴും വിശ്വാസം, ആത്മവിശ്വാസം, ആശ്രയം എന്നിവയാൽ അടയാളപ്പെടുത്തിയിരിക്കുന്നു. നമ്മുടെ പ്രാർത്ഥനകളിൽ വിശ്വാസപ്രഖ്യാപനങ്ങൾ നടത്തുമ്പോൾ, ആ പ്രഖ്യാപനങ്ങൾ തന്നെ നമ്മിൽ ധൈര്യവും പ്രത്യാശയും ഉണർത്തുന്നു.\r\n\r\nദാവീദിന്റെ ധീരമായ വിശ്വാസം നോക്കൂ: “എന്നെ സഹായിക്കുന്നവരിൽ കർത്താവ് എന്റെ പക്ഷത്താണ്; അതിനാൽ എന്നെ വെറുക്കുന്നവരിൽ ഞാൻ എന്റെ ആഗ്രഹം കാണും.”\r\n\r\nവിശ്വാസം നിറഞ്ഞ പ്രാർത്ഥന നമ്മുടെ ആവശ്യങ്ങൾ പട്ടികപ്പെടുത്തുക മാത്രമല്ല – അത് കർത്താവിലുള്ള നമ്മുടെ സ്നേഹവും ആശ്രയവും പ്രകടിപ്പിക്കുകയും അവൻ നൽകുമെന്ന് ഉറപ്പോടെ പ്രതീക്ഷിക്കുകയും ചെയ്യുക എന്നതാണ്.\r\n\r\nസങ്കീർത്തനം 23 ഒരു ഉദാഹരണമായി എടുക്കുക. ദാവീദ് സന്തോഷത്തോടെ ആരംഭിക്കുന്നു: “കർത്താവ് എന്റെ ഇടയനാണ്; എനിക്ക് കുറവുണ്ടാകയില്ല.” തുടർന്നുള്ള ഓരോ വാക്യവും വിശ്വാസത്തിന്റെ പ്രഖ്യാപനമാണ്.\r\n\r\nനിങ്ങളുടെ പ്രാർത്ഥനാസമയത്ത് നിങ്ങൾക്കും അത്തരം വാക്കുകൾ പ്രഖ്യാപിക്കാം: “കർത്താവേ, നീ എപ്പോഴും എന്നോടുകൂടെയുണ്ട് – നന്ദി! നീ എന്നെ ഉപേക്ഷിച്ചിട്ടില്ല – നന്ദി കർത്താവേ! നീ സമീപസ്ഥനാകയാൽ ഞാൻ ഭയപ്പെടുകയില്ല. നിന്റെ മുഖം എന്റെമേൽ പ്രകാശിച്ചതിന് നന്ദി. നീ എന്റെ സഹായിയും എന്റെ രക്ഷയുടെ ദൈവവുമാണ്. എന്റെ അപ്പനും അമ്മയും എന്നെ ഉപേക്ഷിച്ചാലും നീ എന്നെ സ്വീകരിക്കും – നന്ദി കർത്താവേ!” (സങ്കീർത്തനം 27:9-10)\r\n\r\nഇങ്ങനെ പ്രാർത്ഥിക്കുമ്പോൾ, ദൈവത്തിന്റെ സാന്നിധ്യം നമ്മെ മധുരമായി വലയം ചെയ്യും. ദൈവം നൽകിയ വാഗ്ദാനങ്ങളുടെ പ്രഖ്യാപനങ്ങൾ നടത്തി ഇങ്ങനെ പറയുക: “കർത്താവ് എന്നെ ചുറ്റിപ്പറ്റിയിരിക്കുന്നു; അവൻ എന്റെ വലങ്കൈ പിടിച്ച് എന്നെ നയിക്കുന്നു. അവന്റെ സാന്നിദ്ധ്യം എന്നെ എന്നേക്കും സന്തോഷവും ആനന്ദവും കൊണ്ട് നിറയ്ക്കുന്നു. അവനാൽ, എനിക്ക് ഒരു സൈന്യത്തിനെതിരെ ഓടാൻ കഴിയും; എന്റെ ദൈവത്താൽ, എനിക്ക് ഒരു മതിൽ ചാടാൻ കഴിയും. ഞാൻ അത്യുന്നതന്റെ മറവിൽ, സർവ്വശക്തന്റെ നിഴലിൽ വസിക്കുന്നു. നന്മയും കരുണയും എന്റെ ജീവിതത്തിലെ എല്ലാ ദിവസവും എന്നെ പിന്തുടരും.”\r\n\r\nപ്രിയ ദൈവമക്കളേ, യുഗാന്ത്യം വരെ നിങ്ങളോടൊപ്പം ഉണ്ടായിരിക്കുമെന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. ആ വാഗ്ദാനത്തിൽ ഉറച്ചുനിൽക്കുകയും നിങ്ങളുടെ വിശ്വാസ പ്രഖ്യാപനം നടത്തുകയും ചെയ്യുക! തിരുവെഴുത്ത് പറയുന്നതുപോലെ: “ദൈവത്തിൽ നിന്ന് ജനിച്ചതെല്ലാം ലോകത്തെ ജയിക്കുന്നു. ലോകത്തെ ജയിച്ച വിജയം ഇതാണ് – നമ്മുടെ വിശ്വാസം.” (1 യോഹന്നാൻ 5:4). മുന്നോട്ട് നടക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: “അവനിൽ വിശ്വസിക്കുന്നവൻ ലജ്ജിക്കേണ്ടിവരില്ല.” (റോമർ 10:11)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}