{"uniqueid":"20251026083656_71a76a3b","date":"2022-07-26","title":"പ്രയോജനമുള്ളവൻ","key_verse":"57_1:11","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവൻ മുമ്പെ നിനക്കു പ്രയോജനമില്ലാത്തവൻ ആയിരുന്നു; ഇപ്പോൾ നിനക്കും എനിക്കും നല്ല പ്രയോജനമുള്ളവൻ തന്നേ” (ഫിലോ 1:11)."},"devotion":{"label":"ധ്യാനം","text":"ലോക പരമായ ജീവിതം എന്നുവച്ചാൽ അത് പ്രയോജനമില്ലാത്തതായിരിക്കുന്നു. പാവത്തിൽ അടിമയായി ജീവിക്കുന്നത് വളരെയധികം വേദന ഉള്ളത് ആക്കുന്നു. അങ്ങനെയുള്ള ജീവിതം നരകത്തിലേക്കും പാതാളത്തിലേക്കും  നമ്മെ നയിക്കുന്നു. മാനസാന്തരപ്പെടാത ഒരു വ്യക്തിയുടെ ജീവിതം സമാധാന മില്ലാത  ജീവിതമാകുന്നു. ദൈവ മക്കളെ നിങ്ങൾ ക്രിസ്തുവിനെ സ്വീകരിക്കുമ്പോൾ നിങ്ങൾക്കും കുടുംബത്തിനും കർത്താവിനും നിത്യതയ്ക്കും പ്രയോജനം ഉള്ളവർ ആയിത്തീരുന്നു.\r\n\r\nസത്യവേദപുസ്തകത്തിൽ  ഒനേസിമൊസ്  എന്ന ഒരു അടിമയെകുറിച്ച് നമുക്ക് വായിക്കുവാൻ  കഴിയും, അവൻ  ഫിലോമോന് എന്ന വ്യക്തിയുടെ  അടിമയായിരുന്ന്   ഒരു ദിവസം പറയാതെ അവന്റെ അടുക്കൽ നിന്ന് ഓടിപ്പോയി, ഒരു അടിമ തന്റെ  യജമാനന്റെ  അടുക്കൽനിന്ന് ഓടിപ്പോകുന്നു എങ്കിൽ അവനെ  ചാട്ടവാറുകൊണ്ട് അടിച്ചു തടവിൽ പാർപ്പിക്കുക എന്നത് അന്നത്തെ ആ നാട്ടിലെ   നിയമം ആയിരുന്നു.\r\n\r\nഫിലോമോന്റെ അടുക്കൽ നിന്ന് രക്ഷപ്പെട്ട ഒനേസിമൊസ്   റോം  പട്ടണത്തിലേക്ക് എത്തിചേരുന്നു, അവിടെ വച്ചു പിടിക്കപ്പെട്ട അവൻ   സുവിശേഷ ഘോഷണം കാരണം  കാരാഗ്രഹത്തിൽ കിടന്ന പൗലോസിനെ  കണ്ട് മുട്ടുന്നു   ദൈവ കൃപ കൊണ്ട് പൗലോസിന്റെ ഉപദേശം കാരണം അവൻ അവിടെ വച്ച് രക്ഷിക്കപ്പെടുന്നു, അവൻ ക്രിസ്തുവിന്റെ  അനുയായിയായി തീർന്നപ്പോൾ അവന്റെ ജീവിതം വളരെ  വ്യത്യാസപ്പെട്ട് ഉയർന്ന ചിന്തയുള്ളവൻ ആയിത്തീരുന്നു, നോക്കുക അവൻ ആദ്യം പ്രയോജനമില്ലാത്തവന്നായിരുന്നു ക്രിസ്തുവിനെ അടുക്കൽ വന്നപ്പോൾ വളരെ അധികം പ്രയോജനം ഉള്ളവനായി തീർന്നു, അവൻ കർത്താവിന്റെ കുടുംബത്തിൽ ചേർന്ന് കാരണം ദൈവപൈതൽ എന്ന് വിളിക്കപ്പെടുന്ന ഭാഗ്യം അവനു കിട്ടി, അവനെക്കുറിച്ച് പൗലോസ്\"തടവിൽ ഇരിക്കുമ്പോൾ ഞാൻ ജനിപ്പിച്ച എന്റെ മകനായ ഒനേസിമൊസ് (ഫിലോ1: 10) എന്ന്  സന്തോഷത്തോടെ  പറയുന്നു.\r\n\r\nക്രിസ്തു നിങ്ങളിൽ ഉരുവാകുവോളം ഞാൻ പിന്നെയും പ്രസവവേദനപ്പെടുന്ന വരായ എന്റെ കുഞ്ഞുങ്ങളേ, (ഗലാ 4:19)\r\n\r\nനിങ്ങളൊരു പാവിയെയോ ദുഷ്ടനയോ കർത്താവിന്റെ അടുക്കൽ നയിക്കുന്ന സമയത്ത് ഒരു പിതാവിനെ സ്നേഹത്തോട് അവരെ നയിക്കുന്നുവോ? അവർക്ക് വേണ്ടി ഗർഭ വേദനയോട് പ്രാർത്ഥിച്ച ഭാരപ്പെട്ട അവസ്ഥയിൽ അവരെ നയിക്കുന്നുവോ? അവരുടെ ആത്മാവിന്റെ നന്മയിൽ നിങ്ങൾ ശ്രദ്ധവയ്ക്കുന്നുവോ?\r\n\r\nഒരു  മനുഷ്യനിൽ ക്രിസ്തു വരുന്ന സമയത്ത് അവൻ പുതിയ സൃഷ്ടിയായി തീരുന്നു, പഴയത് എല്ലാം ഇല്ലാതെയായി തീർന്നു, പണ്ട് പ്രയോജനമില്ലാതവൻ ഇപ്പോൾ പ്രയോജനമുള്ളവൻ പഴയ സൃഷ്ടി ഇല്ലാതെയായി, ഇപ്പോൾ സകലതും പുതിയ സൃഷ്ടിയായി, സാധാരണ വെള്ളം മുന്തിരിച്ചാർ ആയി മാറി ഒനേസിമൊസിനെ കുറിച്ച് പൗലോസ് പറയുന്ന സാക്ഷ്യം അത് തന്നെ.\r\n\r\nദൈവ മക്കളെ ക്രിസ്തു നിങ്ങളിൽ എങ്ങനെ സ്നേഹം പങ്കുവച്ചു എന്ന കാര്യം ഓർക്കുക, മുമ്പു പാവത്തിന്റെ  അടിമയായിരുന്ന, ലോകത്തിന് വേണ്ടി മാത്രം അധ്വാനിച്ച് പ്രയോജനമില്ലാത്ത വ്യക്തിയായിരുന്ന നിങ്ങളെ അവൻ പ്രയോജനം ഉള്ളവർ ആക്കിയിരിക്കുന്നു, നിങ്ങൾ അങ്ങിനെ പ്രയോജനം ഉള്ളവർ ആയിതീരുന്ന  അവസരത്തിൽ കർത്താവു നിങ്ങളെ കൂടുതൽ കൂടുതൽ അനുഗ്രഹിച്ചു ഉയർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “മനുഷ്യൻ ദൈവത്തിന്നു ഉപകാരമായിവരുമോ? ജ്ഞാനിയായവൻ തനിക്കു തന്നേ ഉപകരിക്കേയുള്ളു” (ഇയ്യോബ് 22 :2)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}