{"uniqueid":"20251026083700_71a76a3b","date":"2022-07-26","title":"അനുഗമിക്കാത്തവൻ","key_verse":"40_10:38","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“തന്റെ ക്രൂശു എടുത്തു എന്നെ അനുഗമിക്കാത്തവനും എനിക്കു യോഗ്യനല്ല” (മത്തായി 10: 38)."},"devotion":{"label":"ധ്യാനം","text":"ശിഷ്യത്വം എന്നാൽ എന്ത് എന്ന കാര്യത്തെക്കുറിച്ച് ധ്യാനിച്ച ഒരു മനുഷ്യൻ ആ അവസ്ഥയിൽ തന്നെ കിടന്നുറങ്ങി, അൽപ സമയം കഴിഞ്ഞു അവന് ഒരു  ദർശനം കണ്ടു. അതിൽ അവൻ ഒരു വലിയ മുറിക്കകത്ത് പ്രവേശിക്കുന്നു, ആ മുറിക്കകത്ത് പലരീതിയിലുള്ള വസ്തുക്കൾ കൊണ്ട് ഉണ്ടാക്കിയ ചെറുതും വലുതുമായ കുരിശുകൾ നിരത്തി വച്ചിരിക്കുന്നത് കണ്ടു. അവൻ ആ മുറിക്കകത്ത് കയറിയ ഉടൻ തന്നെ ഒരു ദൈവദൂതൻ അവനെ സ്വീകരിച്ച് അവന്റെ പുറത്ത് ഒരു മരക്കുരിശിൽ കയറ്റിവെച്ചു.\r\n\r\nപക്ഷേ ആ മനുഷ്യന്റെ കണ്ണുകൾ അവിടെയുണ്ടായിരുന്ന റോസാ ചെടി കൊണ്ട് ഉണ്ടാക്കി റോസാ പൂക്കൾ കൊണ്ട് അലങ്കരിച്ച കുരിശിൽ ആയിരുന്നു. അവൻ ദൂതനോട് എനിക്ക് ഈ മരംകൊണ്ടുള്ള കുരിശു വേണ്ട റോസാച്ചെടി കൊണ്ടും റോസാപ്പൂ കൊണ്ടും അലങ്കരിച്ച അവിടെയിരിക്കുന്ന ആ കുരിശു മതി എന്നു പറഞ്ഞു. ദൂതൻ സമ്മതിച്ചു റോസാ ചെടി കൊണ്ട് ഉണ്ടാക്കിയ ആ കുരിശെടുത്ത് അവന്റെ പുറത്ത് വെച്ചു. അവൻ അതും ചുമന്ന് അൽപ ദൂരം ചെന്നപ്പോൾ റോസാപ്പൂക്കൾ വാടിപ്പോയി ശേഷം റോസാ ചെടിയിൽ ഉള്ള മുള്ളുകൾ അവന്റെ പുറത്ത് കുത്തിക്കീരി ചോര പൊടിയുവാൻ തുടങ്ങി. അവൻ ദുഃഖത്തോടെ തിരിച്ചുവന്നു.\r\n\r\nവീണ്ടും ദൈവദൂതനോട് അവൻ ഞാൻ സൗന്ദര്യം ആഗ്രഹിച്ചു പക്ഷേ എന്റെ പുറം മൊത്തം പൊലിഞ്ഞുപോയി. അതുകൊണ്ട് എനിക്ക് ഇത് വേണ്ട, ആ മുറിക്കകത്ത് ഉള്ള ഏറ്റവും വലിയ സ്വർണ്ണ കുരിശു മതി അതിനെ എനിക്ക് തരിക, വളരെ അധികം വിലയുള്ള സ്വർണ്ണ കുരിശ് ചുമക്കുന്നത്  എനിക്ക് അന്തസ്സ് എന്ന് അവൻ പറഞ്ഞു അവന്റെ ആഗ്രഹപ്രകാരം ദൈവദൂതൻ സ്വർണ്ണ കുരിശെടുത്ത് അവന്റെ പുറത്ത് വെച്ചു.\r\n\r\nഅത് ചുമക്കാൻ വയ്യാത ഭാരം ഉള്ളതായിരുന്നു. അൽപ്പദൂരം അവൻ നടന്നു ചെന്നപ്പോൾ  ചെളി നിറഞ്ഞ ഒരു സ്ഥലത്ത് എത്തി സ്വർണ  കുരിശിന്റെ ഭാരം കൊണ്ട് അവനു നടക്കാൻ കഴിയാതെയായി അവന്റെ കാലുകൾ ചെളികൂനയിൽ പുതഞ്ഞു പോയി. അതുകൊണ്ട് അവന് മുമ്പോട്ട് ചലിക്കുവാൻ സാധിച്ചില്ല, വളരെ കഷ്ടപ്പെട്ട് അവിടെ നിന്ന് രക്ഷപ്പെട്ടു അവൻ പുറപ്പെട്ട സ്ഥലത്തേക്ക് തിരിച്ചു വന്നു.\r\n\r\nവീണ്ടും അവൻ ദൈവദൂതനോട് സ്വർണ്ണ കുരിശു വിലകൂടിയ തന്നെ, അതിനെ ചുമന്നുകൊണ്ടു ചെന്നാൽ ബഹുമാനം ഉണ്ടാകും, അതേസമയത്ത് അതിന്റെ ഭാരം കാരണം എനിക്ക് അതിനെ ചുമക്കുവാൻ കഴിയുകയില്ല. അതുകൊണ്ട് ദയവായി എനിക്ക് വീണ്ടും ആ പഴയ മരക്കുരിശ് തന്നെ മതി അതിനെ ഞാൻ സന്തോഷമായി സ്വീകരിക്കുന്നു  എന്ന് അവൻ പറഞ്ഞു. ഇന്നത്തെ മനുഷ്യന്റെ അവസ്ഥ അങ്ങനെയാണ് അവൻ സൗന്ദര്യത്തിന്റെ  പുറകിലും സമ്പത്തിനെ പുറകിലും നടക്കുന്നു, അത് തെറ്റായിപ്പോയി എന്ന് മനസ്സിലാക്കിയശേഷം പഴയതിലേക്ക് തിരിച്ചുവരുന്നു.\r\n\r\nദൈവ മകളേ ലോക കാര്യങ്ങളിൽ ശ്രദ്ധ തിരിക്കരുത് സ്വർഗ്ഗീയ കാര്യങ്ങളിൽ നോട്ടം തിരിക്കുക, ക്രിസ്തുവിന്റെ കുരിശിനെ എടുത്ത് അവനെ അനുഗമിക്കുക, അതാകുന്നു ദൈവത്തിന്റെ ഹിതം, മണ്ണിനുവേണ്ടി സ്വർഗ്ഗം ഉപേക്ഷിക്കുവാൻ പാടുണ്ടോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “പിന്നെ യേശു ശിഷ്യന്മാരോടു പറഞ്ഞതു: “ഒരുത്തൻ എന്റെ പിന്നാലെ വരുവാൻ ഇച്ഛിച്ചാൽ തന്നെത്താൻ ത്യജിച്ചു, തന്റെ ക്രൂശു എടുത്തു എന്നെ അനുഗമിക്കട്ടെ” (മത്തായി 16: 24)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}