{"uniqueid":"20251026083709_71a76a37","date":"2022-07-22","title":"ബന്ധനം അഴിക്ക്പെട്ടവൾ","key_verse":"42_13:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“സ്ത്രിയേ, നിന്റെ രോഗബന്ധനം അഴിഞ്ഞിരിക്കുന്നു” (ലൂക്കോസ് 13: 12)."},"devotion":{"label":"ധ്യാനം","text":"യേശു നിങ്ങളെ വിടുവിക്കുന്നു, പിശാചിന്റെ സകല ബന്ധനങ്ങളിൽ നിന്നും  അന്ധകാര ശക്തികളിൽ നിന്നും രോഗത്തിൽ നിന്നും ബലഹീനതയിൽ നിന്നും നിങ്ങളെ വിടുവിക്കുന്നു.\r\n\r\nയേശു ഈ ലോകത്തിൽ ജീവിച്ചിരുന്ന  നാളുകളിൽ 18 കൊല്ലം കൊണ്ട് ബലഹീനതയുടെ ആത്മാവിന്റെ ബന്ധനം മുഖാന്തരം ബുദ്ധിമുട്ട് അനുഭവിച്ച  ഒരു സ്ത്രീയെ ദൈവാലയത്തിൽ വച്ച് കണ്ടു, അവൾ ഒരിക്കലും നിവർന്നു നടക്കാൻ കഴിയാതെ കൂനിയായിരുന്നു. കർത്താവ് അവളെ കണ്ടത്   ശബത്ത് ദിവസത്തിലാ രുന്നു എങ്കിലും കർത്താവു ആ ദിവസത്തിൽ തന്നെ  അവളെ സുഖപ്പെടുത്തി, അതുകൊണ്ട് പള്ളി പ്രമാണിമാർ അവന്റെ പേരിൽ പിറു പിറുത്തു, എന്നിട്ട്  ജോലി ചെയ്യുവാൻ ആര് ദിവസം ഉള്ളപ്പോൾ ആ ദിവസങ്ങളിൽ ഈ സ്ത്രീയെ സൗഖ്യപ്പെടുത്താമായിരുന്നില്ലേ? ശബത്ത് ദിവസത്തിൽ എന്തുകൊണ്ട് അങ്ങനെ പ്രവർത്തിച്ചു. എന്ന് അവർ തമ്മിൽ തമ്മിൽ പറഞ്ഞു.\r\n\r\nയേശു അവരോട്  \"സാത്താൻ പതിനെട്ടു സംവത്സരമായി ബന്ധിച്ചിരുന്ന അബ്രാഹാമിന്റെ മകളായ ഇവളെ ശബ്ബത്തുനാളിൽ ഈ ബന്ധനം അഴിച്ചു വിടേണ്ടതല്ലയോ ” എന്നു ഉത്തരം പറഞ്ഞു. (ലൂക്കോസ് 13: 16) യേശുവിന്റെ ഈ മറുപടിയിൽ നമുക്ക് മൂന്നു കാര്യങ്ങൾ കാണുവാൻ കഴിയും ഒന്ന് ഇവൽ അബ്രഹാമിന്റെ  പുത്രി, രണ്ടാമത് 18 കൊല്ലമായി പിശാചു അവളെ  ബന്ധിപ്പിച്ചിരിക്കുന്നു, മൂന്നാമത് ഇവളുടെ ബന്ധനത്തിൽ നിന്ന് ഇവളുടെ കെട്ടുകളെ  അഴിക്കണം. 18 കൊല്ലം കൂനിയായ ജീവിച്ച ആ സ്ത്രീക്ക് ഒരു ദിവസം കൂടി ആ അവസ്ഥയിൽ ജീവിക്കുവാൻ ഒരു ബുദ്ധിമുട്ടുമില്ല.\r\n\r\nപക്ഷെ രോഗസൗഖ്യം നൽകുന്ന  കാര്യത്തിൽ കർത്താവിന് ഒരു ദിവസം കൂടി താമസിക്കുവാൻ  ഇഷ്ടമില്ലായിരുന്നു\r\n\r\nഅവൾ ഇന്നുതന്നെ രോഗ സൗഖ്യം പ്രാപിക്കണം എന്ന് വിചാരിച്ചു. പള്ളി പ്രമാണികളുടെ  അഭിപ്രായത്തെ അദ്ദേഹം ഗൗനിച്ചില്ല. അവൾ അന്നുതന്നെ സൗഖ്യം പ്രാപിക്കണമെണ് യേശു ആഗ്രഹിക്കാൻ കാരണം അവൾ അബ്രഹാമിന്റെ  പുത്രി എന്നതാകുന്നു.\r\n\r\nഇന്ന് നിങ്ങളും അബ്രഹാമിന്റെ  പുത്രന്മാരും ദാവീദിന്റെ പുത്രന്മാരും യേശുക്രിസ്തുവിന്റെ മക്കളും ആയിരിക്കുന്നു. വിശ്വാസം മുഖാന്തരം നിങ്ങളെല്ലാവരും അബ്രഹാമിന്റെ മക്കൾ തന്നെ (ഗലാത്യർ 3 :7) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു. അങ്ങനെയെങ്കിൽ നിങ്ങൾ വിടുതൽ പ്രാപിക്കുവാനും  സൗഖ്യം പ്രാപിക്കുവാനും കാലതാമസം ഉണ്ടാകുവാൻ പാടില്ല.\r\n\r\n18 കൊല്ലം കൊണ്ട് ബലഹീനതയുടെ ആത്മാവും മുഖാന്തരം കൂനിയായി ജീവിച്ച ആ സ്ത്രീക്ക് ആ ശബത്ത്  ദിവസം തന്നെ സൗഖ്യം നൽകിയ കർത്താവ് നിങ്ങൾക്കും സൗഖ്യം നൽകുവാൻ ആഗ്രഹിക്കുന്നു.\r\n\r\nഎന്തുകൊണ്ട് നിങ്ങൾക്ക് രോഗമുണ്ടാക്കുന്നു എന്ന് ആലോചിച്ചു നോക്കുക. മിക്കവാറും അശുദ്ധാത്മാ വിന്ടെ പ്രവർത്തികൾ മുഖാന്തരം ആകുന്നു, പിശാചിന്റെ പ്രവർത്തികളെ നശിപ്പിക്കുവാൻ ദൈവപുത്രൻ ഈ ലോകത്തിൽ വന്നു എന്ന കാര്യത്തെ നിങ്ങൾ പൂർണമായിട്ട് അംഗീകരിക്കുക, അപ്പോൾ കർത്താവു നിങ്ങൾക്ക് ആരോഗ്യവും ആശീർവാദവും നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “മോഷ്ടിപ്പാനും അറുപ്പാനും മുടിപ്പാനും അല്ലാതെ കള്ളൻ വരുന്നില്ല; അവർക്കു ജീവൻ ഉണ്ടാകുവാനും സമൃദ്ധിയായിട്ടു ഉണ്ടാകുവാനും അത്രേ ഞാൻ വന്നിരിക്കുന്നതു” (യോഹ 10:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}