{"uniqueid":"20251026083727_71a76a1f","date":"2022-07-19","title":"പോരാടുന്നവൻ","key_verse":"51_1:29","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അതിന്നായി ഞാൻ എന്നിൽ ബലത്തോടെ വ്യാപരിക്കുന്ന അവന്റെ വ്യാപാര ശക്തിക്കു ഒത്തവണ്ണം പോരാടിക്കൊണ്ടു അദ്ധ്വാനിക്കുന്നു” (കൊലോ 1:29)."},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾക്ക് നിങ്ങളുടെ ശക്തി കൊണ്ട് പോരാടുവാൻ കഴിയുകയില്ല. നിങ്ങളുടെ അകത്തുനിന്ന് പ്രവർത്തിക്കുന്ന ദൈവശക്തി കൊണ്ട് മാത്രമേ പോരാടുവാൻ കഴിയുകയുള്ളൂ, അവന്റെ  ശക്തി നിങ്ങളുടെ അകത്ത് ഉള്ള കാരണം തീർച്ചയായും നിങ്ങൾക്ക് സ്വർഗ്ഗീയ മണ്ഡലങ്ങളിൽ ഉള്ള ദുഷ്ടാത്മ  സേനകളുടെ മേൽ വിജയം കൈവരിക്കുവാൻ സാധിക്കുകയുള്ളൂ\r\n\r\nഒരു പോരാട്ടത്തിൽ ഒരു മനുഷ്യൻ വിജയിക്കണമെങ്കിൽ അവൻ തന്റെ ശക്തിയെ കുറിച്ച് മാത്രമല്ല ശത്രുവിന്റെ  ശക്തിയെക്കുറിച്ചും മനസ്സിലാക്കിയിരിക്കണം. ആത്മീയമായി  നിങ്ങൾക്ക് വിരോധമായി പോരാട്ടം നടത്തുന്ന ദുഷ്ടാത്മസേനകളെക്കുറിച്ച് നമുക്ക് വ്യക്തമായ ധാരണവേണം, ഓരോ വീട്ടിലും പ്രത്യേക രീതിയിലുള്ള ആത്മാക്കൾ പോരാട്ടം നടത്തുന്നു.\r\n\r\nസംഖ്യാപുസ്തകം അഞ്ചാം അധ്യായം 14 ആം വാക്യത്തിൽ ശങ്കാവിഷത്തിന്റെ ആത്മാവിനെക്കുറിച്ച് പറയുന്നു. ഒരു  ഭാര്യ ഭർത്താവിന് എതിരായി ദ്രോഹം പ്രവർത്തിക്കുന്ന സമയത്ത് അല്ലെങ്കിൽ  ഭർത്താവ് ഭാര്യയെ ദ്രോഹിക്കുന്ന സമയത്ത് ശങ്കാവിഷത്തിന്റെ ആത്മാവ്  ആ കുടുംബത്തെ പിടിക്കുന്നു ഭർത്താവ് ഭാര്യയുടെ പേരിൽ ദേഷ്യപ്പെടുന്നു. ഭാര്യ ചെറിയ കാര്യത്തിനുപോലും ഭർത്താവിനോട് ദേഷ്യപ്പെടുന്നു.\r\n\r\nഈ ആത്മാവ് ഒരു മനുഷ്യന്റെ അകത്ത് പ്രവേശിക്കുന്ന സമയത്ത് കോപം ദേഷ്യം  അസൂയ തുടങ്ങിയവ ഉണ്ടാകുന്നു അതിലൂടെ ആ വ്യക്തിക്ക് കൊലപാതകം ചെയ്യുവാനുള്ള പ്രവണത ഉണ്ടാകുന്നു. ഇങ്ങനെയുള്ള ആത്മാവിനെ നാം പ്രതിരോധിക്കേണ്ട ആവശ്യമുണ്ട്, സമാധാന പ്രഭുവിനോട് സമാധാനത്തിനു വേണ്ടിയും സ്നേഹത്തിനു വേണ്ടിയും അപേക്ഷിക്കേണ്ടത് ആവശ്യമായിരി ക്കുന്നു.\r\n\r\n1 ശമു 16:14 ൽ ദുഷ്ടാത്മാവിനെക്കുറിച്ച് എഴുതിയിരിക്കുന്നു. കർത്താവിന്റെ ആത്മാവിനെ   ശൗലിൽനിന്ന് കർത്താവ് എടുത്തുകളഞ്ഞു  പകരം ഒരു ദുഷ്ട ആത്മാവു അവന്റെ ശരീരത്തിൽ വന്ന്  ആവസിച്ചു ഈ ദുഷ്ടാത്മാവ് വരുന്ന സമയത്ത് അവന്റെ ഹൃദയം കാരണമില്ലാതെ കുഴപ്പത്തിലായി കൊണ്ടിരിക്കും, മനസ്സിലെ തളർച്ച ഉണ്ടാകും, ഈ ദുഷ്ട ആത്മാവ് അവനെ വിട്ടു പോകണമെങ്കിൽ അവൻ ദൈവത്തോടും മനുഷ്യരോടും യോജിപ്പ് ഉള്ളവനായി തീർന്നു  ആദ്യ സ്നേഹത്തിൽ തിരിച്ചെത്തണം.\r\n\r\n1 രാജാവ് 22 ആം അധ്യായം ഇരുപത്തിരണ്ടാം വാക്യത്തിൽ വ്യാജ ആത്മാവിനെ കുറിച്ച് പറയുന്നു ചിലർ എന്ത് പറഞ്ഞാലും അത് കള്ളം ആയിരിക്കും, ആരെ  എങ്ങനെ കളിപ്പിക്കാം എന്നുള്ള ചിന്തയായിരിക്കും , ആരുടെ അടുത്ത് കള്ളം പറഞ്ഞു എങ്ങനെ കടം വാങ്ങിക്കാം എന്ന തന്ത്രങ്ങൾ എപ്പോഴും അവരുടെ മനസ്സിൽ നിറഞ്ഞിരിക്കും  ഈ വ്യാജം കൊണ്ട് അവർക്ക് കിട്ടുന്ന ഫലം താൽക്കാലികം മാത്രമാകുന്നു, ഈ ആത്മാവു നമ്മുടെ ഹൃദയങ്ങളെ അശുദ്ധി കൊണ്ട് നിറച്ചു നമ്മെ ക്രമമില്ലാതെ ആക്കുന്നു കർത്താവിന്റെ കരുണയിൽ ആശ്രയിച്ചു ഈ പാപത്തിൽ നിന്ന് രക്ഷപ്പെടേണ്ടത് നമുക്ക് അത്യാവശ്യമാകുന്നു.\r\n\r\nഇനിയും കുഴപ്പത്തിന്റെ  ആത്മാവ്  (യെശ്ശ 19:14) ഗാഢനിദ്ര യുടെ ആത്മാവ് (യെശ്ശ 29:10) ബലഹീനതയുടെ ആത്മാവ് (ലൂക്കോസ് 13:11) എന്ന് പല രീതിയിൽ അശുദ്ധാത്മാക്കൾ ഉണ്ട്, ഇവയെ എതിർത്തു നിൽക്കുക കർത്താവിന്റെ നാമത്തിൽ അവയെ ഓടിക്കുക. കർത്താവു നിങ്ങൾക്ക് വിജയം നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “നാമോ ലോകത്തിന്റെ ആത്മാവിനെ അല്ല, ദൈവം നമുക്കു നല്കിയതു അറിവാനായി ദൈവത്തിൽനിന്നുള്ള ആത്മാവിനെ അത്രേ പ്രാപിച്ചതു” (1 കൊരിന്ത്യർ 2:12)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}