{"uniqueid":"20251026083735_71a76a1e","date":"2022-07-18","title":"സഹിച്ച് നിൽക്കുന്നവൻ","key_verse":"40_24:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“എന്നാൽ അവസാനത്തോളം സഹിച്ചു നില്ക്കുന്നവൻ രക്ഷിക്കപ്പെടും” (മത്താ 24: 13)."},"devotion":{"label":"ധ്യാനം","text":"വിദ്യാഭ്യാസം ആയാലും,  വിനോദം ആയാലും, ജോലിയായാലും അതിനെ  അവസാനത്തോളം സഹിച്ചു പൂർത്തീകരിക്കുന്ന സ്വഭാവം നമുക്ക് വേണം. പകുതിക്ക് അതിനെ  നിർത്തിയാൽ അതുകൊണ്ട് ഒരു പ്രയോജനവുമില്ല, അവസാനം വരെ നിങ്ങൾ അധ്വാനി ക്കണം അതിലൂടെ വിജയം കൈവരിക്കണമെന്ന് കർത്താവ് ആഗ്രഹിക്കുന്നു.\r\n\r\nസാധാരണഗതിയിൽ ഓട്ടമത്സരത്തിൽ ആദ്യം എത്തുന്ന രണ്ടു പേർക്കു മാത്രമേ സമ്മാനം ഉണ്ടാകുകയുള്ളൂ. അവർ സമ്മാനം സ്വീകരിക്കുന്ന കാഴ്ചയെ ഓട്ട മത്സരത്തിൽ  പങ്കെടുത്ത ബാക്കിയുള്ള എല്ലാവരും വളരെ വേദനയോടെ കയ്യടിച്ച് അഭിനന്ദിക്കും, പക്ഷേ ക്രിസ്തീയ ഓട്ട മത്സരത്തിൽ പങ്കെടുത്തു വിജയകരമായി മത്സരം പൂർത്തീകരിക്കുന്ന സകലർക്കും സമ്മാനം ഉറപ്പ്, അവസാനം വരെ പിടിച്ചു നിൽക്കുന്ന എല്ലാവർക്കും ജീവന്റെ കിരീടം തീർച്ചയായും കിട്ടും.\r\n\r\nലോകത്ത് ഉപദ്രവങ്ങളും, ബുദ്ധിമുട്ടുകളും വേദനകളും സങ്കടങ്ങളും ഉണ്ട് എങ്കിലും എല്ലാകാര്യത്തിലും പിടിച്ചുനിണ് അവസാനത്തോളം നിലനിൽക്കുന്നവൻ  മാത്രമേ രക്ഷ പ്രാപിക്കുകയുള്ളൂ, പല വ്യക്തികളും അവസാനത്തോളം നിലനിൽക്കുകയില്ല. ദൈവനാമത്തെ പ്രതി ഉപദ്രവങ്ങളും കഷ്ടപ്പാടുകളും വരുന്ന സമയത്ത് അവർ തളർന്നുപോകും വിട്ടുവീഴ്ച ചെയ്യും, ലോകത്തോട് അനുരൂപരാകും. അവസാനത്തോളം കർത്താവിനു വേണ്ടി അവർക്ക് പിടിച്ചു നിൽക്കുവാൻ കഴിയുകയില്ല.\r\n\r\nചത്ത് മത്സ്യത്തിന് ഒരു പ്രശ്നവുമില്ല, വെള്ളം ഏതൊക്കെ ഭാഗത്ത് ഒഴുകി ചെല്ലുന്നുവോ അവിടെയൊക്കെ ഈ വെള്ളത്തോടു കൂടി മത്സ്യവും ഒഴുകി ചെല്ലും, പക്ഷേ ജീവനുള്ള മത്സ്യം അങ്ങനെയല്ല അത് വെള്ളത്തെ പ്രതിരോധിച്ച്  നീന്തി ചെല്ലും, കഷ്ടപ്പാടുകളും ഉപദ്രവങ്ങളും വരുന്ന സമയത്ത് അതിനെ സന്തോഷമായി സ്വീകരിക്കും, അതുപോലെ നിങ്ങളുടെ അകത്ത് കർത്താവു എന്ന ജീവനുണ്ടെങ്കിൽ ലോക ആഗ്രഹങ്ങളെ അതിജീവിച്ച് നിങ്ങളെത്തന്നെ സംരക്ഷിച്ചു കൊള്ളും.\r\n\r\nഒരിക്കൽ  അഞ്ചു കൂട്ടുകാർ മഞ്ഞുമൂടിയ ഉയർന്ന മലയിൽ കയറുവാൻ വേണ്ടിയുള്ള പരിശീലനം ചെയ്തു. അങ്ങനെ പരിശീലിക്കുന്ന സമയത്ത് കയറ്റം കയറുവാൻ സാധിക്കാതെ. തണുപ്പ് സഹിക്കാതെ അവരിൽ പലരും പിന്തിരിഞ്ഞു, അവസാനം വരെ ഒരു വ്യക്തി മാത്രം വളരെ അധികം ബുദ്ധിമുട്ടുകൾ സഹിച്ചു പരിശ്രമിച്ചു സകല തടസ്സങ്ങളും മാറ്റി വിജയിച്ചു. ലോകം ആ വ്യക്തിയെ മാത്രം അഭിനന്ദിച്ചു.\r\n\r\nനിങ്ങൾ ഇന്ന് സ്വർഗീയ മലയിൽ കയറുവാൻ വേണ്ടി പരിശീലനം ചെയ്തു കൊണ്ടിരിക്കുന്നു, കർത്താവിന്റെ കാൽപ്പാടുകളിൽ കൂടി നിങ്ങളിപ്പോൾ നടന്നു പോയി കൊണ്ടിരിക്കുന്നു, ഏത് അവസ്ഥയിലും തളർന്നു പോകരുത് അവസാനം വരെ നിലനിൽക്കും എന്നുള്ള തീരുമാനം നിങ്ങൾക്ക് വേണം “കലപ്പെക്കു കൈ വെച്ച ശേഷം പുറകോട്ടു നോക്കുന്നവൻ ആരും ദൈവരാജ്യത്തിന്നു കൊള്ളാകുന്നവനല്ല” (ലൂക്കോസ് 9:62) ദൈവമ ക്കളെ ഇന്ന് ലോക അവസാനം അടുത്തിരിക്കുന്നു കർത്താവിന്റെ രണ്ടാമത്തെ വരവ്  അടുത്തിരിക്കുന്നു, ഇനിയും അല്പകാലം മാത്രം ക്ഷമയോടുകൂടി ഓടി ജീവകിരീടം അവകാശം ആക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “നീ സഹിപ്പാനുള്ളതു പേടിക്കേണ്ടാ;  മരണ പര്യന്തം വിശ്വസ്തനായിരിക്ക; എന്നാൽ ഞാൻ ജീവ കിരീടം നിനക്കു തരും” (വെളി 2:10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}