{"uniqueid":"20251026083739_71a76a1e","date":"2022-07-18","title":"വിശ്വസിക്കുന്നവൻ","key_verse":"23_28:16","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വിശ്വസിക്കുന്നവൻ ഓടിപ്പോകയില്ല” (യെശ്ശ 28:16)."},"devotion":{"label":"ധ്യാനം","text":"വിശ്വാസം എന്ന് പറയുന്നത് അത്യാവശ്യമായ ഒന്നായിരിക്കുന്നു, ക്രിസ്തുവിൽ പൂർണ്ണമായി ചാരി നിൽക്കുന്നവൻ ഏത് അവസ്ഥയിലും ഓടി പോകുന്നില്ല,ദുഃഖിക്കുന്നില്ല വിറയ്ക്കുന്നില്ല\r\n\r\nനിങ്ങൾക്ക് നിങ്ങളുടെ പേരിൽ തന്നെ   പ്രത്യാശ വേണം, മാത്രമല്ല കർത്താവ് എന്നെ ഒരിക്കലും കൈവിടുകയില്ല എന്ന ഉറച്ച വിശ്വാസം വേണം  കർത്താവിന്റെ പേരിൽ പൂർണമായി ചാരി നിൽക്കുന്ന ഏതു മനുഷ്യനും ഒരിക്കലും വിറയ്ക്കുക യില്ല.\r\n\r\nഇന്ന് മനുഷ്യനെ വിറപ്പിക്കുന്ന, സങ്കട പ്പെടുത്തുന്ന ഒരുപാട് അവസ്ഥകൾ ഉണ്ടാകാറുണ്ട്, പ്രതീക്ഷിക്കാത  നഷ്ടം, തോൽവി, അപകടം രോഗം, വഴക്ക് തുടങ്ങിയവകൊണ്ട് ശത്രു ഒരു വിശ്വാസിയുടെ ഹൃദയത്തിൽ സങ്കടം ഉണ്ടാകാറുണ്ട്.\r\n\r\nവളരെ നല്ല രീതിയിൽ നടന്നു കൊണ്ടിരുന്ന  ഒരു കച്ചവടം പെട്ടെന്ന് നഷ്ടത്തിലേക്ക് കൂപ്പു കുത്തുമ്പോൾ, ഒരു വലിയ അപകടം ഉണ്ടായി നാം വളരെയധികം സ്നേഹിക്കുന്ന വ്യക്തികൾ ഇല്ലാതെ ആകുമ്പോൾ നമ്മുടെ മക്കൾ കുടുംബജീവിതത്തിൽ തോറ്റു പോകുമ്പോൾ, നമ്മെ വിട്ടു പിരിഞ്ഞു പോകുമ്പോൾ നാം സന്തോഷവും സമാധാനവും ഇല്ലാതെ ആയിത്തീരുന്നു, എങ്കിലും ആ അവസ്ഥയിലും മനസ്സ് പതറരുത്, കർത്താവിൽ ചാരിനിന്ന് നിങ്ങളുടെ വിശ്വാസത്തെ ഏറ്റുപറയുമ്പോൾ നിങ്ങളുടെ സകല പ്രശ്നങ്ങൾക്കും ഒരു മാറ്റം ഉണ്ടാകും, സത്യത്തിൽ ഈ രഹസ്യം മിക്ക വ്യക്തികൾക്കും  അറിയാത്ത ഒരു രഹസ്യമായി ഇരിക്കുന്നു.\r\n\r\nഒരു ദിവസം ജനം മോശയ്ക്ക് വിരോധമാ  യും കർത്താവിനു വിരോധമായും വാക്ക് വാദം ചെയ്ത് പിറു പിറുത്ത സമയത്ത് ഇതുപോലെ മോശയ്ക്ക് ഒരു പതർച്ച ഉണ്ടായി  അതുകൊണ്ട് അവൻ പാറയോട് സംസാരിക്കുവാൻ ദൈവം അവനോട് കൽപിച്ചപ്പോൾ,  പതർച്ച കാരണം അതിനെ വടി കൊണ്ട് അടിച്ചു. ഈ പാറയിൽനിന്ന് കർത്താവ് വെള്ളം പുറപ്പെടുവിക്കുമോ എന്ന പതർച്ചയോട് കൂടിയ അവിശ്വാസം കാരണംഅവൻ അങ്ങനെ ചെയ്തു, ഇത് കണ്ട  കർത്താവിന് വേദനയുണ്ടായി എന്നുമാത്രമല്ല മോശയ്ക്ക് വാഗ്ദാനം പ്രാപിച്ച കനാൻ ദേശത്തു  കടക്കുവാൻ ദൈവം അവനെ അനുവദിച്ചില്ല.\r\n\r\nഒരിക്കൽ പത്രോസിനും ഇതുപോലുള്ള പതർച്ച ഉണ്ടായി അവൻ തന്റെ തണുപ്പകറ്റാൻ വേണ്ടി വിറക്കൂട്ടി തീ കത്തിച്ച് അതിന്റെ അടുത്ത് ഇരുന്ന വ്യക്തികളുടെ കൂടെ ചേർന്ന് തണുപ്പ കറ്റുന്ന സമയത്ത് അവിടെ ഉണ്ടായിരുന്ന ഒരു സ്ത്രീ നീയും ഈ യേശുവിന്റെ കൂടെ ഉണ്ടായിരുന്ന വ്യക്തി അല്ലയോ എന്ന് ചോദിച്ചു ആ ചോദ്യം കേട്ട പത്രോസ് അല്പസമയം പതറിപ്പോയി,  താൻ എന്തുപറയുന്നു എന്ന് അറിയാതെ,  ക്രിസ്തുവിനെ  ഞാൻ ഒരിക്കലും അറിയുകയില്ല എന്ന് പറയുവാനും ക്രിസ്തുവിനെ ശപിക്കുവാനും ആരംഭിച്ചു, അവസാനം ഇവൻ വളരെ വേദനയോട് മനസ്സുരുകി കരയേണ്ടി വന്നു.\r\n\r\nമനസ്സ് പതറുന്നത് കൊണ്ട് ഉണ്ടാകുന്ന വ്രണങ്ങൾ ശാശ്വതമായി നമ്മുടെ ഹൃദയത്തിൽ അടയാളമായി തീരും.നാം പതർച്ചയോട് എടുക്കുന്ന ഏതൊരു തീരുമാനവും ശരിയാവുകയില്ല, വിശ്വസിക്കുന്നവൻ  ഓടി പോവുകയില്ല, പാറമേൽ തന്റെ വീട് പണിയുന്നവൻ പതറി പോവുകയില്ല ദൈവ മകളേ പാറയായ ക്രിസ്തുവിൽ നിങ്ങളുടെ അസ്ഥിവാരം ഉണ്ട് എങ്കിൽ നിങ്ങളൊരിക്കലും കുലുങ്ങിപോവുകയില്ല"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “നിങ്ങളുടെ ഹൃദയം കലങ്ങിപ്പോകരുതു; ദൈവത്തിൽ വിശ്വസിപ്പിൻ, എന്നിലും വിശ്വസിപ്പിൻ” (യോഹന്നാൻ 14: 1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}