{"uniqueid":"20251026073015_10593324","date":"2025-05-19","title":"ആഴത്തിൽ അത്ഭുതങ്ങൾ!","key_verse":"19_107:24","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“അവർ കർത്താവിന്റെ പ്രവൃത്തികളെയും ആഴത്തിൽ അവന്റെ അത്ഭുതങ്ങളെയും കാണുന്നു.” (സങ്കീർത്തനം 107:24)"},"devotion":{"label":"ധ്യാനം","text":"ദൈവമക്കളെ സംബന്ധിച്ചിടത്തോളം, ആഴങ്ങൾ ഭയത്തിന്റെയോ പരാജയത്തിന്റെയോ സ്ഥലമല്ല, മറിച്ച് ദൈവത്തിന്റെ അത്ഭുതങ്ങൾ വെളിപ്പെടുന്ന ഒരു സ്ഥലമാണ്.\r\n\r\nഒരിക്കൽ ഒരു കപ്പലിന്റെ ഡെക്കിൽ രാത്രി ഷിഫ്റ്റിൽ ജോലി ചെയ്തിരുന്ന ഒരാൾ ഉണ്ടായിരുന്നു. കടൽ പ്രക്ഷുബ്ധമായിരുന്നു, മറ്റ് നാവികരെല്ലാം ഉറങ്ങുകയായിരുന്നു. പെട്ടെന്ന്, ഒരു വലിയ തിരമാല കപ്പലിൽ ഇടിച്ചുകയറി, അത് ചരിഞ്ഞു. ആ മനുഷ്യനെ കടലിലേക്ക് എറിഞ്ഞു – പക്ഷേ ആരും അവൻ വീഴുന്നത് കണ്ടില്ല.\r\n\r\nഇരുട്ടിൽ ഒറ്റയ്ക്ക്, ആഴത്തിലേക്ക് വലിച്ചെറിയപ്പെട്ട അദ്ദേഹം സഹായത്തിനായി നിലവിളിച്ചു, തന്റെ എല്ലാ ശക്തിയും ഉപയോഗിച്ച് നിലവിളിച്ചു. എന്നാൽ കടലിന്റെ ഇരമ്പലിൽ, മുഴുവൻ സംഘവും ഉറങ്ങുകയായിരുന്നതിനാൽ, ആരും അവന്റെ നിലവിളി കേട്ടില്ല. അവൻ വിശ്വാസമുള്ള ഒരു മനുഷ്യനായിരുന്നു. ആ നിരാശാജനകമായ നിമിഷത്തിൽ, അവൻ പ്രാർത്ഥിച്ചു: “കർത്താവായ യേശുവേ, എന്നെ രക്ഷിക്കൂ!”. അപ്പോൾ തന്നെ, കപ്പലിൽ നിന്ന് തൂങ്ങിക്കിടക്കുന്ന ഒരു കയറിൽ അവന്റെ കൈകൾ പിടിച്ചു – ആരും എറിഞ്ഞിട്ടില്ലാത്ത ഒരു കയർ. അവൻ അതിൽ പറ്റിപ്പിടിച്ച് വീണ്ടും കപ്പലിൽ കയറി, ശ്രദ്ധിക്കാതെ, ഒരു അത്ഭുതത്താൽ രക്ഷപ്പെട്ടു\r\n\r\nആരും സംഭവത്തെക്കുറിച്ച് അറിഞ്ഞില്ല; അല്ലെങ്കിൽ അവൻ വീഴുന്നത് കണ്ടില്ല. ക്രൂ അംഗങ്ങൾ അവന്റെ നിലവിളി കേട്ടില്ല. പക്ഷേ അത്ഭുതങ്ങളുടെ കർത്താവിന് മാത്രമേ അതിനെക്കുറിച്ച് അറിയാമായിരുന്നുള്ളൂ\r\n\r\nഒരുപക്ഷേ നിങ്ങളുടെ ഇന്നത്തെ ജീവിതം ആ പ്രക്ഷുബ്ധമായ കടൽ പോലെ തോന്നാം. പക്ഷേ ഓർക്കുക – ദൈവം ആഴത്തിൽ അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നു. കുഴപ്പങ്ങൾ പോലെ തോന്നുന്നത് ദൈവത്തിന് ഒരു അത്ഭുതത്തിനുള്ള വേദി മാത്രമാണ്.\r\n\r\nഇന്ന് നിങ്ങളുടെ വള്ളം കൊടുങ്കാറ്റിൽ ആടിയുലയുന്നുണ്ടോ? ധൈര്യപ്പെടുക – യേശു നിങ്ങളുടെ വള്ളത്തിലുണ്ട്. നിങ്ങളെ കുലുക്കുന്നതുപോലെ തോന്നുന്ന കൊടുങ്കാറ്റ് തന്നെ ദൈവം അത്ഭുതകരമായി നീങ്ങാൻ പോകുന്നു എന്നതിന്റെ തെളിവായിരിക്കും.\r\n\r\nബൈബിൾ പറയുന്നു: “അപ്പോൾ അവർ തങ്ങളുടെ കഷ്ടതയിൽ കർത്താവിനോട് നിലവിളിക്കുന്നു, അവൻ അവരെ അവരുടെ കഷ്ടങ്ങളിൽ നിന്ന് വിടുവിക്കുന്നു. അവൻ കൊടുങ്കാറ്റിനെ ശാന്തമാക്കുന്നു, അങ്ങനെ അതിന്റെ തിരമാലകൾ ശമിക്കുന്നു. അപ്പോൾ അവർ ശാന്തരായതിനാൽ സന്തോഷിക്കുന്നു; അങ്ങനെ അവൻ അവരെ അവർ ആഗ്രഹിക്കുന്ന തുറമുഖത്തേക്ക് നയിക്കുന്നു.” (സങ്കീർത്തനം 107:28–30)\r\n\r\nപ്രിയ ദൈവമക്കളേ, അത്ഭുതങ്ങൾ പ്രവർത്തിക്കുന്നവൻ ഇന്ന് നിങ്ങൾക്കുവേണ്ടി കാറ്റിനെയും തിരമാലകളെയും ശാസിക്കും. അവൻ നിങ്ങളുടെ ജീവിതത്തിൽ സമാധാനം പറയും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["കൂടുതൽ ധ്യാനത്തിനായി വാക്യം: \"അവൻ ആർത്തിയുള്ളവന്നു തൃപ്തിവരുത്തുകയും വിശപ്പുള്ളവനെ നന്മകൊണ്ടു നിറെക്കുകയും ചെയ്യുന്നു.\"(സങ്കീർത്തനം 107:9)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}