{"uniqueid":"20251026083748_71a76a1e","date":"2022-07-18","title":"ആശ്ചര്യമായാവൻ","key_verse":"9_10:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവയുടെ ആത്മാവു ശക്തിയോടെ നിന്റെമേൽ വന്നിട്ടു നീയും അവരോടു കൂടെ പ്രവചിക്കയും ആൾ മാറിയതു പോലെ ആയ്തീരുകയും ചെയ്യും” (1 ശമു 10:6)."},"devotion":{"label":"ധ്യാനം","text":"ശൗലിന്റെ ചിന്തയൊക്കെയും അപ്പന്റെ നഷ്ടപ്പെട്ട കഴുതകളെ  അന്വേഷിക്കുന്ന തിനെക്കുറിച്ചായിരുന്നു. എന്ന് നമുക്ക് പഴയനിയമത്തിൽ വായിക്കുവാൻ കഴിയും പക്ഷേ കർത്താവ് അവനെആശ്ചര്യ പെടുത്തുവാൻ തീരുമാനിച്ചു, അതായത് അവനെ  ഇസ്രായേലിന്റെ രാജാവായി അഭിഷേകം ചെയ്യുവാൻ തീരുമാനിച്ചു\r\n\r\nദൈവ പുരുഷൻ എന്ന് വിളിക്കപ്പെട്ട ശമുവേലിന്ടെ  അടുക്കൽ തന്റെ പിതാവിന്റെ കഴുതകൾ എവിടെപ്പോയി എന്ന് അന്വേഷിക്കുവാൻ ശൗലും അവന്റെ ജോലിക്കാരനും ആ ദൈവപുരുഷൻ താമസിക്കുന്ന പട്ടണത്തിലേക്ക് പോയി എന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\"അപ്പോൾ ശമൂവേൽ തൈലപാത്രം എടുത്തു അവന്റെ തലയിൽ ഒഴിച്ചു അവനെ ചുംബിച്ചു പറഞ്ഞതു: യഹോവ തന്റെ അവകാശ ത്തിന്നു പ്രഭുവായി നിന്നെ അഭിഷേകം ചെയ്തിരിക്കുന്നു (1ശമു 10:1).\r\n\r\nഎന്ത്  ആശ്ചര്യം  നോക്കുവിൻ! ശൗൽ  ദൈവത്തിന് ശക്തിയോ അഭിഷേകമോ ആത്മീയ അനുഗ്രഹമോ കിട്ടാൻ വേണ്ടിയല്ല അവിടെ വന്നത്, പ്രധാനമായും അപ്പന്റെ കഴുതയെ തിരക്കി കണ്ടുപിടിക്കേണ്ടത് ആയിരുന്നു അവന്റെ അപ്പോഴത്തെ ആവശ്യം, പക്ഷേ കർത്താവ് ആ സംഭവത്തെ അവന്റെ ജീവിതത്തിൽ ഒരു വലിയ വഴിത്തിരിവ് ആക്കി തീർത്തു അവന്റെ തലയിൽ അഭിഷേകതൈലം ഒഴിച്ചു, ആത്മാവു അവന്റെ മേൽ ശക്തിയായി ഇറങ്ങി, ആ അഭിഷേകം അവനെ  പ്രവചിക്കുന്ന വഴിയിലേക്ക് നയിച്ചു അന്നുമുതൽ അവൻ പ്രവചനം പറഞ്ഞു പുതിയ മനുഷ്യനായി മാറി.\r\n\r\nകർത്താവ് ഇന്ന് നിങ്ങൾക്ക് ഒരു ആശ്ചര്യം ആയ  വഴിത്തിരിവായി തീർന്നിരിക്കുന്നു ഇന്ന് നിങ്ങൾ ഒരു അത്ഭുതം കാണും ദൈവത്തിന്റെ വിചാരം അല്ല നിങ്ങളുടെ വിചാരം, നിങ്ങളുടെ വഴി യേക്കാൾ ആയിരം ഇരട്ടി വലിയതാകുന്നു ദൈവത്തിന്റെ വഴി, നിങ്ങൾ വിചാരിക്കുന്ന തിനെക്കാൾ വളരെ അധികം ദൈവം നിങ്ങളെ അനുഗ്രഹിക്കും ഉയർത്തുവാൻ ശക്തമായിരിക്കുന്നു കർത്താവു തീർച്ചയായും നിങ്ങളെ ഉയർത്തും.\r\n\r\nകർത്താവിന്റെ അഭിഷേകം നിങ്ങളെ പുതിയ മനുഷ്യനായി മാറ്റും നിങ്ങൾ കർത്താവിനു വേണ്ടി ഏലിയാവ്, ഏലി ശാവ്,   പത്രോസ്,  യോഹന്നാൻ,  പൗലോസ് എന്നിങ്ങനെയുള്ള വ്യക്തികളെ പോലെ മാറുവാൻ കഴിയും, ഈ തലമുറയെ കർത്താവിൽ നിങ്ങൾക്ക് നയിക്കുവാൻ കഴിയും ലോകത്തെ വിറപ്പിക്കാൻ കഴിയുന്ന വ്യക്തികളായി കർത്താവ് നിങ്ങളെ ഉയർത്തും.\r\n\r\nദൈവമക്കളെ കർത്താവിന്റെ അഭിഷേകം നിങ്ങളുടെ മേൽ ഇറങ്ങി വരുന്ന സമയത്ത് നിങ്ങൾ ശക്തിപ്രാപിച്ച ജെറുസലേമിൽ യഹൂദിയയിലും  സമരിയ യിലും ഭൂമിയുടെ അറ്റത്തോളം കർത്താവിന് സാക്ഷികൾ ആയിത്തീരും (പ്രവർത്തി 1: 8) എന്ന് സത്യവേദ പുസ്തകം പറയുന്നു, ആ അഭിഷേകം ഇറങ്ങി വരുന്ന സമയത്ത് സ്വർഗ്ഗീയ ശക്തി അളവില്ലാതെ നിങ്ങൾക്ക് വരും അപ്പോൾ സകല പ്രതികൂലങ്ങളും നുറുങ്ങി പോകും, കാരാഗ്രഹത്തിന്റെ അവസ്ഥ മാറും നിങ്ങൾ പുതിയ മനുഷ്യനായി തീരും, ഇത് ഏറ്റവും വലിയ അനുഗ്രഹം അല്ലേ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “എങ്കിലോ യഹോവേ, നീ ഞങ്ങളുടെ പിതാവു; ഞങ്ങൾ കളിമണ്ണും നീ ഞങ്ങളെ മനയുന്നവനും ആകുന്നു; ഞങ്ങൾ എല്ലാവരും നിന്റെ കൈപ്പണിയത്രേ” (യെശ്ശ  64:8)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}