{"uniqueid":"20251026083752_71a76a18","date":"2022-07-12","title":"ആത്മീകൻ","key_verse":"47_2:15","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ആത്മികനോ സകലത്തെയും വിവേചിക്കുന്നു; താൻ ആരാലും വിവേചിക്ക പ്പെടുന്നതുമില്ല”  (1 കൊരി 2:15)."},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകം ദൈവമക്കളെ ആത്മീകൻ, പ്രാകൃതൻ എന്ന് രണ്ടായി തരംതിരിച്ചിരിക്കുന്നു. ആത്മീകൻ ആത്മാവിന്റെ പ്രേരണ കൊണ്ടും, ആത്മാവിന്റെ വഴിനടത്തൽ കൊണ്ടും മുമ്പോട്ട് പോകുന്നു, പക്ഷേ പ്രാകൃതമനുഷ്യൻ തന്റെ മനസ്സ് ആഗ്രഹിക്കുന്നതുപോലെ ജഡ പ്രകാരം പ്രവർത്തിക്കുന്നു.\r\n\r\nആത്മികനോ സകലത്തെയും വിവേചിക്കുന്ന് എന്ന് സത്യവേദപുസ്തകം പറയുന്നു, അതെ അവൻ ഒരു കാര്യം ചെയ്യുന്നതിനു മുമ്പ് വളരെ അധികം ആലോചിക്കും, പെട്ടെന്ന് ധൃതി വെച്ചു ഒരു തീരുമാനവും എടുക്കുകയില്ല. പ്രാർത്ഥനയോടുകൂടി വളരെ അധികം ആലോചിച്ച് ചിന്തിച്ചു ഇത് കർത്താവിന്റെ ഹിതം ആണോ, കർത്താവിന് ഇഷ്ടമാണോ  ഞാൻ എടുക്കുന്ന ഈ തീരുമാനങ്ങൾ കർത്താവ് അംഗീകരിക്കുമോ എന്ന് ആലോചിച്ച് പ്രവർത്തിക്കും.\r\n\r\nപത്രോസിന്റെ  ജീവിതം നോക്കുക, അവൻ ചെറുപ്പക്കാരനായിരുന്ന സമയത്ത് തന്റെ ഇഷ്ടപ്രകാരം ജഡികമായ കാര്യങ്ങൾക്കു വേണ്ടി  പ്രവർത്തിച്ചു, പക്ഷേ പ്രായമായപ്പോൾ തന്റെ ജീവിതത്തെ ആത്മാവ് നയിക്കുവാൻ വേണ്ടി സ്വയം ഏല്പിച്ചു കൊടുത്തു.യേശു പത്രോസിനോട് \" ആമേൻ ആമേൻ ഞാൻ നിന്നോടു പറയുന്നു നീ യൌവനക്കാരൻ ആയിരുന്നപ്പോൾ നീ തന്നേ അര കെട്ടി ഇഷ്ടമുള്ളേടത്തു നടന്നു; വയസ്സനാ യശേഷമോ നീ കൈ നീട്ടുകയും മറ്റൊരുത്തൻ നിന്റെ അര കെട്ടി നിനക്കു ഇഷ്ടമില്ലാത്ത ഇടത്തേക്കു നിന്നെ കൊണ്ടുപോകയും ചെയ്യും എന്നു പറഞ്ഞു\" (യോഹന്നാൻ 21 :18)\r\n\r\nനിങ്ങൾ  നിങ്ങളെ തന്നെ പൂർണ്ണമായി  ആത്മാവിന്, ഏൽപ്പിച്ചു കൊടുക്കുന്നുവോ? ഓരോ കാര്യത്തെയും സൂക്ഷിച്ചു ബുദ്ധിപരമായി കൈകാര്യം ചെയ്യുന്നുവോ ഓരോ തീരുമാനമെടുക്കുന്ന സമയത്തും അത് ദൈവവചനപ്രകാരം ആണോ എന്ന് ചിന്തിക്കുന്നുവോ അങ്ങനെ ഒരു നിമിഷമെങ്കിലും കർത്താവിനോട്, അതിനെക്കുറിച്ച് അന്വേഷിച്ച് തീർച്ച പ്പെടുത്തിയ ശേഷം ചെയ്യുക.\r\n\r\nഇവിടെ ദാവീദ് രാജാവിന്റെ അനുഭവത്തെ  നോക്കുക, അവൻ ദൈവ സന്നിധാനത്തിൽ സ്വയം താഴ്ത്തി ആലോചിച്ച് \"ദൈവമേ, എന്നെ ശോധന ചെയ്തു എന്റെഹൃദയ ത്തെഅറിയേണമേ; എന്നെ പരീക്ഷിച്ചു എന്റെ നിനവുകളെ അറിയേണമേ.വ്യസനത്തിന്നുള്ള മാർഗ്ഗം എന്നിൽ ഉണ്ടോ എന്നു നോക്കി, ശാശ്വത മാർഗ്ഗത്തിൽഎന്നെനടത്തേണമേ\" (സങ്കീ 139: 23, 24) എന്ന് പ്രാർത്ഥിച്ചു.\r\n\r\nദൈവ മക്കളെ ആലോചിച്ചു പ്രവർത്തിക്കുക, ആലോചിച്ച് സംസാരിക്കുക ആലോചിച്ചു നടക്കുക കർത്താവിന്റെ വാക്കുകളെ ഉപദേശിക്കുന്ന സമയത്ത്, ദൈവവചനം ധ്യാനിക്കുന്ന സമയത്ത് സകലതും ആലോചിച്ചു ചെയ്യുക ലോകം നിങ്ങളെ കാണുന്നത് പ്രാകൃത മനുഷ്യരായിട്ടല്ല ആത്മീയരായിട്ടാണ് ആവശ്യമില്ലാത്ത പ്രശ്നങ്ങളിൽ ധൃതി വെച്ച് ഇടപെട്ട് പരാജയത്തിലേക്ക് ചാടരുത്, ആലോചിച്ച് ചിന്തിച്ചു പ്രവർത്തിച്ച എപ്പോഴും വിജയം കൈവരിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി:  “ഗുരോ, നീ നേർ പറഞ്ഞു ഉപദേശിക്കയും മുഖപക്ഷം നോക്കാതെ ദൈവത്തിന്റെ വഴി യഥാർത്ഥമായി പഠിപ്പിക്കയും ചെയ്യുന്നു എന്നു ഞങ്ങൾ അറിയുന്നു” (ലൂക്ക20 :21)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}