{"uniqueid":"20251026083756_71a76a17","date":"2022-07-11","title":"അരിയിക്കുന്നവൻ","key_verse":"19_71:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ദൈവമേ, എന്റെ ബാല്യംമുതൽ നീ എന്നെ ഉപദേശിച്ചിരിക്കുന്നു; ഇന്നുവരെ ഞാൻ നിന്റെ അത്ഭുതപ്രവൃത്തികളെ അറിയിച്ചുമിരിക്കുന്നു.ദൈവമേ, അടുത്ത തലമുറയോടു ഞാൻ നിന്റെ ഭുജത്തെയും വരുവാനുള്ള എല്ലാവരോടും നിന്റെ വീര്യപ്രവൃത്തിയെയും അറിയിക്കുവോളം വാർദ്ധക്യവും നരയും ഉള്ള കാലത്തും എന്നെ ഉപേക്ഷിക്കരുതേ” (സങ്കീ 71:17- 18)."},"devotion":{"label":"ധ്യാനം","text":"ദാവീദ് രാജാവ് ഈ തലമുറയ്ക്ക് ദൈവത്തിന്റെ ശക്തിയെക്കുറിച്ചും വരുവാനുള്ള തലമുറയ്ക്ക് ദൈവത്തിന്റെ വീര്യപ്രവർത്തികളെയും അറിയിക്കണ മെന്ന് കണ്ണുനീരോടെ ദൈവത്തോട് അപേക്ഷിച്ചു.\r\n\r\nയേശു ഈ ലോകത്തിൽ വന്ന സമയത്ത് ദരിദ്രൻമാർക്ക് സുവിശേഷം പ്രസംഗിച്ച (ലൂക്കോസ് 4: 18)എളിയവരോടു സദ്വർത്തമാനം ഘോഷിച്ചു (യെശ്ശ 61:1) മരുഭൂമിയിൽ ചെന്ന് സ്വർഗ്ഗരാജ്യത്തെ കുറിച്ച് ഉപദേശിച്ചു, പടകിൽ ചെന്ന് ദൈവവചനം അറിയിച്ചു, ഗ്രാമങ്ങളിലും പട്ടണങ്ങളിലും ചെന്ന് ദൈവ രാജ്യത്തിന്റെ സുവിശേഷം അറിയിച്ചു, അവൻ സ്വർഗത്തിലേക്ക് കയറി പോയശേഷം ശിഷ്യന്മാർ ആ പണി ഏറ്റെടുത്തു.\r\n\r\nഒരിക്കൽ ഒരു സഹോദരി തന്റെ വിദേശ സുവിശേഷവേല പൂർത്തീകരിച്ചു സ്വന്തം നാട്ടിലെ മടങ്ങുന്ന സമയത്ത് മൂന്ന് വിമാനങ്ങളിൽ കയറി യാത്ര ചെയ്യേണ്ട അവസ്ഥ വന്നു,  ആദ്യത്തെ വിമാനത്തിൽ കയറുന്ന സമയത്ത് അതിൽ ആരൊക്കെ അസുഖം പിടിച്ചു കിടക്കുന്നുവോ അവർക്ക് എല്ലാവർക്കും രോഗസൗഖ്യം ഉണ്ടാകണമെന്ന്  ദൈവത്തോട് പ്രാർത്ഥിക്കണം എന്ന് അവർ തീരുമാനിച്ചു. രണ്ടാമത്തെ വിമാനത്തിൽ കയറുന്ന സമയത്ത് ഞാൻ ആരോടെങ്കിലും പരിശുദ്ധാത്മാവിന്റെ  അഭിഷേകത്തെക്കുറിച്ച് പ്രസംഗിക്കണം  എന്ന് തീരുമാനിച്ചു. മൂന്നാമത്തെ വിമാനത്തിൽ കയറുമ്പോൾ ഞാൻ സകല ക്ഷീണവും മാരി സ്വസ്ഥമായി കിടന്നുറങ്ങും എന്ന് പറഞ്ഞു.\r\n\r\nഅവർ  ആദ്യത്തെ വിമാനത്തിൽ കയറിയ സമയത്ത് ഒരു  പ്രായമായ സഹോദരി അവരുടെ അടുത്ത് വന്നിരുന്നു, ആ പ്രായമായ വ്യക്തിയുടെ കൈ നീർ വന്ന് വീർത്തിരുന്നു അതിൽ ഒരു തുണികൊണ്ട് പൊതിഞ്ഞിരുന്നു അവരോട് ഈ സഹോദരി സുഖപ്പെടുത്തുന്ന കർത്താവിനെ നിങ്ങൾക്ക് അറിയാമോ?  എന്ന് ചോദിച്ചു അവരോട് സുവിശേഷം അറിയിക്കുവാൻ തീരുമാനിച്ചു, അത്ഭുതമെന്നു പറയട്ടെ ആ സഹോദരി പ്രാർത്ഥിക്കുന്ന സമയത്ത് വൃദ്ധയായ ആ സ്ത്രീയുടെ കയ്യിലെ  നീർ കുറഞ്ഞു  കൈക്ക് സൗഖ്യം ലഭിച്ചു, അവിടെ കർത്താവു അത്ഭുതം പ്രവർത്തിച്ചു.\r\n\r\nരണ്ടാമത്തെ വിമാനത്തിൽ കയറിയപ്പോൾ ആദ്യത്തെ വിമാനത്തിൽ സംഭവിച്ചത് പോലെ ഒരു സഹോദരി അവരുടെ അടുത്തു വന്നിരുന്നു, അവരുടെ കഴുത്തിൽ പ്രാവിന്റെ രൂപമുള്ള ലോക്കടോട് കൂടിയ ഒരു ചെയിൻ കിടക്കുന്നത് കണ്ടു, അതിനെ കണ്ട ഈ സഹോദരിയെ തന്റെ പ്രാർത്ഥനയ്ക്ക് കർത്താവ് മറുപടി നൽകി എന്ന് വിചാരിച്ചു, പ്രാവു എന്നുപറയുന്നത് പരിശുദ്ധാത്മാവിന്റെ  ചിഹ്നം അല്ലേ എന്ന് തന്റെ സംഭാഷണം ആരംഭിച്ചു, അൽപ്പസമയത്തിനുള്ളിൽ ആ സ്ത്രീ പരിശുദ്ധാത്മാവിലൂടെ നയിക്കപ്പെട്ടു.\r\n\r\nമൂന്നാമത്തെ വിമാനത്തിൽ കയറിയപ്പോൾ രണ്ട് ഭാഗത്തുള്ള കസേരകൾ ഒഴിഞ്ഞു കിടപ്പുണ്ടായിരുന്നു ആരുടേയും ശല്യം ഇല്ലാതെ അവർ നല്ലവണ്ണം ഉറങ്ങി വീട്ടിലേക്ക് എത്തിച്ചേർന്നു, ദൈവ മക്കളെ നിങ്ങൾ സുവിശേഷ വേല ചെയ്യുവാൻ ആഗ്രഹിക്കുമ്പോൾ കർത്താവ് തീർച്ചയായും നിങ്ങളുടെ ആഗ്രഹം നിവൃത്തിക്കും  കർത്താവിന്റെ ശക്തിയെ യും വീര്യ പ്രവൃത്തിയെയും നിങ്ങൾ മറ്റുള്ളവർക്ക് അറിയിക്കുവാൻ തീരുമാനിക്കുക."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: വചനം പ്രസംഗിക്ക; സമയത്തിലും അസമയത്തിലും ഒരുങ്ങി നിൽക്ക” (2 തിമോ 4 :2)"]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}