{"uniqueid":"20251026083801_71a76a17","date":"2022-07-11","title":"കുറ്റം ഇല്ലാതെ ഇരിക്കുന്നവൻ","key_verse":"10_26:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“യഹോവയുടെ അഭിഷിക്തന്റെ മേൽ കൈ വെച്ചിട്ടു ആർ ശിക്ഷ അനുഭവി ക്കാതെ പോകും എന്നു പറഞ്ഞു” (1 ശമൂ 26:9)."},"devotion":{"label":"ധ്യാനം","text":"ദാവീദിന്റെ  കണ്ണുകളിൽ ഒരു ദർശനം ഉണ്ടായിരുന്നു, ദൈവം തിരഞ്ഞെടുത്ത ദാവീദിനെ കൊല്ലുവാൻ വേണ്ടി ശൗൽ അവനെ പിന്തുടർന്നപ്പോൾ മരുഭൂമിയിൽ വെച്ച് തന്റെ കയ്യിൽ ശൗൽ കിട്ടിയിട്ട് പോലും അവനെ കൊല്ലുവാൻ ദാവീദ് കൂട്ടാക്കിയില്ല, കാരണം ഒരു കാലത്ത് ശൗലിനു ദൈവത്തിന്റെ അഭിഷേകം കിട്ടി എന്നതാകുന്നു.\r\n\r\nഒരിക്കൽ മരുഭൂമിയിൽ കൂടി ദാവീദിനെ പിന്തുടർന്ന് ശൗൽ ക്ഷീണം കാരണം അവിടെ ഒരു സ്ഥലത്ത് വച്ച് ഉറങ്ങിപ്പോയി, അവന്റെ സംരക്ഷകനായ അബ്നേർ എന്ന വ്യക്തിയും അവിടെവച്ച് ഉറങ്ങി, അങ്ങനെ ഉറങ്ങിയത് കൊണ്ട് അവർ രണ്ടുപേരും ദാവീദിന്റെ  കയ്യിൽ അകപ്പെട്ടു, ഒരിക്കലും അവർക്ക് ദാവീദിന്റെ കയ്യിൽ നിന്ന് രക്ഷപ്പെടുവാൻ കഴിയാത്ത അവസ്ഥ അപ്പോൾ ദാവീദിന്റെ  കൂടെ ഉണ്ടായിരുന്ന അബിശായി എന്ന വ്യക്തി ദാവീദിനോട് ദൈവം അങ്ങേയുടെ ശത്രുവിനെ അങ്ങയുടെ കയ്യിൽ ഏല്പിച്ചിരിക്കുന്നു, ഇത് കർത്താവിന്റെ പ്രവർത്തി ആകുന്നു അതുകൊണ്ട് കുന്തംകൊണ്ട് അവരെ കുത്തി കൊന്നു കളയട്ടെ എന്ന് ചോദിച്ചു.\r\n\r\nഇന്നും ദൈവം അഭിഷേകം ചെയ്ത പലരെയും ഇതുപോലെ കുത്തുവാൻ പലരും ശ്രമിക്കുന്നു, പക്ഷേ അവർക്ക് ദൈവവചനം അറിയാൻ പാടില്ല, ദർശനം കിട്ടിയിട്ടില്ല, പക്ഷേ  ഇവിടെ ദാവീദ് ദൈവ മനുഷ്യൻ ആകയാൽ, കർത്താവിന്റെ ഹൃദയത്തെയും ദൈവവചനത്തെയും നല്ലവണ്ണം അറിയുന്നവന്നായിരുന്നു.\r\n\r\nഅതുകൊണ്ട് ദാവീദ്  യഹോവയുടെ അഭിഷിക്തന്റെ മേൽ കൈ വെച്ചിട്ടു ആർ ശിക്ഷ അനുഭവിക്കാതെ പോകും എന്നു പറഞ്ഞു. (1ശമൂ 26:9) ദാവീദ് തന്റെ തീരുമാനത്തിൽ ഉറച്ചു നിന്ന് മാത്രമല്ല ദാവീദ് വീണ്ടും പറയുന്നു \"ഞാൻ യഹോവയുടെ അഭിഷിക്തന്റെമേൽ കൈ വെപ്പാൻ യഹോവ സംഗതിവരുത്തരുതേ (1ശമു 26:11) എന്ന് തീർത്തും പറയുന്നു, ഇങ്ങിനെ ഉള്ള ദർശനം നിങ്ങൾക്ക് ഉണ്ടോ? അങ്ങനെയെങ്കിൽ കർത്താവു നിങ്ങളെ വളരെ വലിയ അവസ്ഥയിൽ ഉയർത്തും.\r\n\r\nഅന്ന് അബ്രഹാം ഇസഹാക്കിനെ യാഗപീഠത്തിന്മേൽ കിടത്തി, കയറുകൊണ്ട് ബന്ധിച്ചു അവനെ  യാഗം കഴിപ്പിക്കുവാൻ വേണ്ടി വാളെടുത്ത് അവനുനേരെ ഉയർത്തി, വാൾ അവന്റെ ദേഹത്തെ മുറിവേൽപ്പിക്കാൻ ഒരു കണ്ണു ചിമ്മുന്ന സമയം പോലും സമയം വേണ്ട, ആ നേരം വരെ മിണ്ടാതിരുന്ന ദൈവത്തിനും സ്വർഗ്ഗത്തിനും പിന്നീട് മിണ്ടാതിരിക്കാൻ കഴിഞ്ഞില്ല, സ്വർഗ്ഗത്തിൽനിന്ന് വളരെ ഉച്ചത്തിൽ ശബ്ദം കേട്ടു അവന്റെ ദേഹത്ത് ഒരു പോറൽ പോലും ഏൽപ്പിക്കരുത്, അവൻ അബ്രഹാമിന്റെ സ്വന്തം പുത്രൻ, കർത്താവു അവനെ തിരഞ്ഞെടുത്തത് പിതാക്കന്മാരെ കൂട്ടത്തിൽ വരുന്നവൻ അതുകൊണ്ട് അവന്റെ ദേഹത്ത് കൈ വയ്ക്കരുത്.\r\n\r\nതന്റെ മക്കളുടെ ദേഹത്ത് കൈ വയ്ക്കുവാൻ ഒരു പിതാവിനും അധികാരമില്ല എങ്കിൽ ദൈവം തിരഞ്ഞെടുത്ത ശുശ്രൂഷകൻമാരുടെ ദേഹത്ത് കൈ വയ്ക്കുവാൻ ഇവിടെ ആർക്കും അധികാരമില്ല, സ്വർഗ്ഗം അതിനെ അംഗീകരിക്കുകയില്ല. ദൈവ മക്കളെ നിങ്ങളുടെ ശുശ്രൂഷകൻമാർക്ക് വിരോധമായി ഒരിക്കലും സംസാരിക്കരുത്"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “ദൈവം തിരഞ്ഞെടുത്തവരെ ആർ കുറ്റം ചുമത്തും? നീതീകരിക്കുന്നവൻ ദൈവം” (റോമർ 8:33)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}