{"uniqueid":"20251026083809_71a76a17","date":"2022-07-11","title":"കർത്താവിന്റെ സ്വന്തം","key_verse":"23_43:1","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഭയപ്പെടേണ്ടാ, ഞാൻ നിന്നെ വീണ്ടെടു ത്തിരിക്കുന്നു; ഞാൻ നിന്നെ പേർ ചൊല്ലി വിളിച്ചിരിക്കുന്നു; നീ എനിക്കുള്ളവൻ തന്നേ” (യെശ്ശ 43:1)."},"devotion":{"label":"ധ്യാനം","text":"നീ എന്റെ സ്വന്തം എന്ന് സ്നേഹത്തോടെ കർത്താവു നിങ്ങളെ വിളിക്കുന്നു, കോടിക്കണക്കിന് ജനങ്ങളുടെ മധ്യേ നീ എന്റെ സ്വന്തം എന്ന് ദൈവം അവകാശത്തോടെ നിങ്ങളെ വിളിക്കുമ്പോൾ അത് നിങ്ങൾക്ക് വളരെ അധികം സന്തോഷം ഉളവാക്കുന്നതാ യിരിക്കും.\r\n\r\nഒരുപാട് വിശുദ്ധന്മാരെ കർത്താവു തന്റെ സ്വന്തം എന്നു പറയുന്നതും അവർക്കുവേണ്ടി വാദിക്കുന്നതും, അവർക്കുവേണ്ടി യുദ്ധം ചെയ്യുന്നതുമായ കാര്യങ്ങളെ കുറിച്ച് നമുക്ക് സത്യവേദപുസ്തകത്തിൽ വായിക്കുവാൻ കഴിയും, മോശയെ കുറിച്ച്  സാക്ഷ്യം പറയുമ്പോൾ \"എന്റെ ദാസനായ മോശെയോ അങ്ങനെയല്ല; അവൻ എന്റെ ഗൃഹത്തിൽ ഒക്കെയും വിശ്വസ്തൻ ആകുന്നു.\" (സംഖ്യാ 12 :7) എന്ന് ദൈവം പറയുന്നു, അവനെ സ്നേഹിച്ചു, അവനെ എതിർത്ത  ജനങ്ങളെ കണ്ടപ്പോൾ കർത്താവു വെറുതെയിരുന്നില്ല.\r\n\r\nഅതുപോലെ ഇന്നും നിങ്ങളോട് എന്റെ മകനേ നീ എന്റെ സ്വന്തം എന്ന് അവൻ പറയുന്നു, അവൻ നിങ്ങളെ സൃഷ്ടിച്ചു, സ്വന്തം രക്തം കൊണ്ട് വീണ്ടെടുത്തു ഇപ്പോൾ നിങ്ങൾ അവന്റെ സ്വന്തം, നിങ്ങളുടെ ഹൃദയത്തെ പൂർണമായി ദൈവത്തിൽ ഏൽപ്പിച്ച കാരണം, നിങ്ങൾ അവന്റെ സ്വന്തം ആകുന്നു.\r\n\r\nഅതുപോലെ ദൈവം ദാവീദിനെ കുറിച്ച് പറയുമ്പോൾ എന്റെ ദാസനായ ദാവീദ് എന്ന് സ്നേഹത്തോടെ അവനെ കുറിച്ച് പറയുന്നു, മരുഭൂമിയിൽ ആടുകളെ മേച്ച് നടന്ന ദാവീദിന്റെ ദൈവഭക്തിയെ കർത്താവ് കണ്ടു, അവന്റെ താഴ്മയെ കണ്ടു, അവൻ ദൈവത്തിന്റെ പേരിൽ വച്ച് സ്നേഹത്തെ കണ്ടു, അവൻ തീവ്രമായി കർത്താവിനെ അന്വേഷിച്ച് എന്ന് മനസ്സിലാക്കി അവനെക്കുറിച്ച് \" ദാവീദിനെ എനിക്കു ബോധിച്ച പുരുഷനായി കണ്ടു; അവൻ എന്റെ ഹിതം എല്ലാം ചെയ്യും എന്നു അവനെക്കുറിച്ചു സാക്ഷ്യം പറഞ്ഞു.\" (പ്രവർത്തി 13 :22) നിങ്ങളെക്കുറിച്ചും കർത്താവു തീർച്ചയായും ഇതുപോലെതന്നെ സാക്ഷ്യം പറയും.\r\n\r\nഇയ്യോബിനെ കുറിച്ച് അവൻ എന്റെ സ്വന്തം എന്ന്  അവകാശത്തോടെ പിശാചിനോട് ദൈവം സംസാരിക്കുന്നു. യഹോവ സാത്താനോടു: എന്റെ ദാസനായ ഇയ്യോബിന്മേൽ നീ ദൃഷ്ടിവെച്ചുവോ?  (ഇയ്യോബ് 1: 8)\r\n\r\nഎന്ന് ദൈവം ചോദിക്കുന്നു, നിങ്ങൾ സ്വന്ത  അവകാശം ആകുന്നു, നിങ്ങളെ തൊടുന്നവൻ ദൈവത്തിന്റെ  കണ്ണിലെ കൃഷ്ണമണിയെ തൊടുന്നു.\r\n\r\nഉത്തമഗീതം പുസ്തകത്തിലെ അവൻ മണവാട്ടിയോട് നീ എന്റെ സ്വന്തം എന്നു പറയുന്നു, എന്റെ പ്രിയേ, പ്രാവേ, എന്റെ മണവാട്ടി എന്ന് പല പേര് ചൊല്ലി അവളെ സ്നേഹമായി വിളിക്കുന്നു നീ എന്റെ സ്വന്തം എന്ന് പറയുന്ന അവൻ തന്റെ നാമത്തിൽ അവളുടെ പേരിൽ മുദ്ര ഇട്ടിരിക്കുന്നു, അവൻ തന്റെ സ്വന്തം രക്തം കൊണ്ട് നിങ്ങളെ വീണ്ടെടുത്തു, അഭിഷേകതൈലം കൊണ്ട് നിങ്ങളെ അഭിഷേകം ചെയ്തു.\r\n\r\nദൈവ മക്കളെ നിങ്ങൾ അവന്റെ സ്വന്തം ആയിരിക്കുന്നുവോ? എന്റെ പ്രിയനേ നീ എന്റെ സ്വന്തം ഞാൻ അങ്ങയുടെ  സ്വന്തം, ഞാൻ അങ്ങക്ക് പ്രിയമുള്ളവൻ എന്റെ സകല സ്നേഹവും ഞാൻ അങ്ങേയ്ക്ക് നൽകുന്നു എന്ന് പറഞ്ഞു നിങ്ങളെ അവനുവേണ്ടി പ്രതിഷ്ഠ ചെയ്തിരിക്കുന്നു വോ?"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “യഹോവ എന്റെ ഇടയനാകുന്നു എനിക്കു മുട്ടുണ്ടാകുകയില്ല” (സങ്കീ23 :1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}