{"uniqueid":"20251026083822_71a769fb","date":"2022-07-04","title":"ദാഹിക്കുന്നവൻ","key_verse":"66_22:17","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“വരിക എന്നു ആത്മാവും മണവാട്ടിയും പറയുന്നു; കേൾക്കുന്നവനും: വരിക എന്നു പറയട്ടെ; ദാഹിക്കുന്നവൻ വരട്ടെ; ഇച്ഛിക്കുന്നവൻ ജീവജലം സൌജന്യമായി വാങ്ങട്ടെ” (വെളിപാട് 22: 17)."},"devotion":{"label":"ധ്യാനം","text":"സത്യവേദപുസ്തകത്തിൽ അവസാനത്തെതായ വെളിപാട് പുസ്തകം അവസാനിക്കുന്ന സമയത്ത് ഒരു  സ്നേഹ ക്ഷണം നമുക്ക് കിട്ടുന്നു. വരികയെന്ന് ആത്മാവും മണവാട്ടിയും പറയുന്നു, അതെ!  തുറന്നുവച്ചിരിക്കുന്ന സ്വർഗ്ഗത്തിൽ പഴയനിയമ, പുതിയ നിയമ കാലത്ത് ജീവിച്ച വിശു ദ്ധന്മാർ, 4 ജീവികൾ, 24 മൂപ്പൻമാർ പല കോടി ദൂതന്മാർ തുടങ്ങിയവർ  നമ്മെ വരിക എന്ന് സ്നേഹത്തോടെ വിളിക്കുന്നു, പിതാവിനാൽ അനുഗ്രഹിക്കപ്പെട്ട നിങ്ങൾ നിത്യ സന്തോഷത്തിൽ പ്രവേശിക്കുക എന്ന ക്ഷണം അവിടെ നിങ്ങൾക്ക് ലഭിക്കുന്നു.\r\n\r\nഇങ്ങനെ കുറെ നല്ല ക്ഷണത്തോടുകൂടി സത്യവേദപുസ്തകം അവസാനിക്കുന്നു. ഇത് എത്രത്തോളം സന്തോഷമുള്ള കാര്യമായിരിക്കുന്നു. ഉല്പത്തി പുസ്തകം തുടങ്ങി വെളിപാട് പുസ്തകം വരെ വായിച്ചു  നോക്കുമ്പോൾ  അതിലെ ഒരു വലിയ വ്യത്യാസം നമുക്ക് മനസ്സിലാക്കാൻ സാധിക്കും, അതായത്  ഉല്പത്തി പുസ്തകത്തിൽ ആദവും ഹവ്വയും പാപം ചെയ്ത സമയത്ത്, നിങ്ങൾ ഏദൻ തോട്ടത്തിൽ നിന്ന് പുറത്തേക്ക് പോവുക എന്ന് പറഞ്ഞു ദൈവം അവരെ ഓടിച്ച,  ദൈവം അവരോടുള്ള കൂട്ടായ്മ വിച്ഛേദിച്ചു. അത് കാരണം ദൈവത്തിന്റെ കൂട്ടായ്മ അവർ നഷ്ടപ്പെടുത്തി, മാത്രമല്ല അവർ ഏദൻ തോട്ടത്തിന്റെ  അകത്തേക്ക് കയറാതിരിക്കാൻ വേണ്ടി സംരക്ഷണവലയവും ദൈവം ഉണ്ടാക്കിവെച്ചു.  ദൈവമഹത്വം നഷ്ടപ്പെടുത്തി പുറത്തേക്ക് പോവുക എന്ന ദുഃഖ വാർത്തയോടു കൂടി മനുഷ്യ ചരിത്രം ഇവിടെ ആരംഭിക്കുന്നു, പക്ഷെ  അത് വെളിപാട് പുസ്തകത്തിൽ അവസാനിക്കുമ്പോൾ ആ പുസ്തകത്തിലൂടെ  വീണ്ടും, വരിക എന്ന സ്നേഹക്ഷണം നമുക്ക്, ലഭിക്കുന്നു, അതിന്റെ കാരണം നിങ്ങൾക്ക് അറിയാമോ?\r\n\r\nദൈവത്തോടു കൂട്ടായ്മ നഷ്ടപ്പെടുത്തി  പുറംതള്ളപ്പെട്ട മനുഷ്യൻ  കർത്താവായ യേശുക്രിസ്തു ഭൂമിയിൽ അവതരിച്ച  കാരണം വീണ്ടും ആ കൂട്ടായ്മയിലേക്ക് പ്രവേശിക്കുന്നു. \"അധ്വാനിക്കുന്നവരും ഭാരം വഹിക്കുന്നവരുമായ നിങ്ങൾ എല്ലാവരും എന്റെ അടുക്കൽ വരുവിൻ \"(മത്തായി 11: 28) എന്ന കർത്താവു നിങ്ങളെ സ്നേഹത്തോടെ ക്ഷണിക്കുന്നു എന്റെ അടുക്കൽ വരുന്നവനെ ഞാൻ പുറത്താക്കുകയില്ല എന്ന് അവൻ വാഗ്ദാനം നൽകി, അവൻ  ക്രൂശിക്കപ്പെട്ട സമയത്തും വരിക എന്ന് വിളിക്കുന്ന അവസ്ഥയിൽ തന്റെ രണ്ട് കൈകളും നിങ്ങളുടെ മുമ്പിൽ നീട്ടി അവൻ മരണം കൈവരിച്ചു, അതുകൊണ്ടാണ്  സ്വർഗ്ഗം തന്റെ പൂർണ്ണതയിൽ ആത്മാവും മണവാട്ടിയും വരികയെന്ന് ക്ഷണിക്കുന്നത്.\r\n\r\nസ്വർഗ്ഗം വരിക എന്ന് വിളിക്കുന്നത് ആരെ?  കർത്താവിനെ വിശപ്പോടെയും  ദാഹത്തോടെയും അന്വേഷിക്കുന്ന സകലരെയും സ്വർഗം വിളിക്കുന്നു, സത്യവേദപുസ്തകം പൂർണമായി വായിച്ചു നോക്കുന്ന സമയത്ത് ദൈവത്തെ അന്വേഷിക്കുന്ന വിഷയത്തിൽ ദാഹമുള്ളവർക്ക് മാത്രമേ ദൈവാനുഗ്രഹം കിട്ടുകയുള്ളൂ ഏശാവിനെ കർത്താവ് തള്ളിക്കളഞ്ഞതിന്ടെ  കാരണമെന്താണ്? അത് യാക്കോബിന്റെ  ദാഹം മുഖാന്തരം ആയിരുന്നു. പിതാവിന്റെ സകല അനുഗ്രഹത്തെയും, ശ്രേഷ്ഠ ഭാഗത്തെയും, ദൈവത്തിന്റെ അനുഗ്രഹ ത്തെയും യാക്കോബ് ദാഹിച്ച അന്വേഷിച്ചു. പക്ഷേ ഏശാവിന് അങ്ങനെയുള്ള ദാഹം ഇല്ലാതിരുന്നു.\r\n\r\nദാവീദ് പറഞ്ഞു\"മാൻ നീർത്തോടുകളിലേക്കു ചെല്ലുവാൻ കാംക്ഷിക്കുന്നതുപോലെ ദൈവമേ, എന്റെ ആത്മാവു നിന്നോടു ചേരുവാൻ കാംക്ഷിക്കുന്നു.എന്റെ ആത്മാവു ദൈവത്തിന്നായി, ജീവനുള്ള ദൈവത്തിന്നായി തന്നേ, ദാഹിക്കുന്നു; ഞാൻ എപ്പോൾ ദൈവസന്നിധിയിൽ ചെല്ലുവാനിടയാകും. (സങ്കീ 42 :1 -2).\r\n\r\nദൈവമക്കളെ നിങ്ങൾക്ക് ഈ ദാഹം ഉണ്ട് എങ്കിൽ കർത്താവു തീർച്ചയായും നിങ്ങളുടെ ഈ ദാഹം തീർക്കുവാൻ ശക്തമായിരിക്കുന്നു, മാത്രമല്ല അവൻ നിങ്ങളെ അനുഗ്രഹിച്ചു ഉയർത്തും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “അല്ലയോ, ദാഹിക്കുന്ന ഏവരും ദ്രവ്യമില്ലാത്തവരുമായുള്ളോരേ വെള്ളത്തിന്നു വരുവിൻ‍: വന്നു വാങ്ങി തിന്നുവിൻ‍; നിങ്ങൾ വന്നു ദ്രവ്യവും വിലയും കൂടാതെ വീഞ്ഞും പാലും വാങ്ങിക്കൊൾവിൻ” ‍(യെശ്ശ 55:1)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}