{"uniqueid":"20251026083826_71a769fb","date":"2022-07-04","title":"താഴ്മ ധരിക്കുന്നവൻ","key_verse":"3_26:41","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ഹൃദയം താഴുകയും ശിക്ഷ അനുഭവിക്കയും ചെയ്താൽ ഞാൻ യാക്കോബിനോടുള്ള എന്റെ നിയമം ഓർക്കും; യിസ്ഹാക്കിനോടുള്ള എന്റെ നിയമവും അബ്രാഹാമി നോടുള്ള എന്റെ നിയമവും ഞാൻ ഓർക്കും; ദേശത്തെയും ഞാൻ ഓർക്കും” (ലേവ്യ 26: 41- 42)."},"devotion":{"label":"ധ്യാനം","text":"താഴ്മ ധരിക്കുന്ന വ്യക്തികൾക്ക് കർത്താവ് വളരെയധികം അനുഗ്രഹങ്ങൾ നൽകുന്നു, സ്വയം താഴ്ത്തുന്ന സമയത്ത് ഞാനെന്റെ  ഉടമ്പടി ഓർക്കും അനുഗ്രഹിക്കും എന്ന് കർത്താവ് പറയുന്നു, കർത്താവു നമുക്ക് നൽകിയ വാഗ്ദാനങ്ങളാണ് ഉടമ്പടി എന്നു പറയുന്നത്, നമ്മുടെ പൂർവ പിതാക്കന്മാരോട്  അവൻ ഉടമ്പടി ചെയ്യുന്ന സമയത്ത് അവൻ എന്തൊക്കെ വാഗ്ദാനങ്ങൾ നൽകിയോ അവയെല്ലാം തന്നെ നിങ്ങൾ നിങ്ങളെ സ്വയം താഴ്ത്തുമ്പോൾ അവൻ നിങ്ങൾക്കും നൽകും.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു\"എന്റെ നാമം വിളിക്കപ്പെട്ടിരിക്കുന്ന എന്റെ ജനം തങ്ങളെത്തന്നേ താഴ്ത്തി പ്രാർത്ഥിച്ചു എന്റെ മുഖം അന്വേഷിച്ചു തങ്ങളുടെ ദുർമ്മാർഗ്ഗങ്ങളെ വിട്ടു തിരിയുമെങ്കിൽ, ഞാൻ സ്വർഗ്ഗത്തിൽനിന്നു കേട്ടു അവരുടെ പാപം ക്ഷമിച്ചു അവരുടെ ദേശത്തിന്നു സൌഖ്യം വരുത്തി ക്കൊടുക്കും. (2 ദിന 7: 14)\r\n\r\nദൈവമക്കൾ സ്വയം ദൈവത്തിന് മുമ്പിൽ താഴുവാൻ ഒരിക്കലും മടി കാണിക്കരുത്, ഞാൻ രക്ഷിക്കപ്പെട്ട അഭിഷേകം സ്വീകരിച്ച, സ്വർഗ്ഗത്തിലേക്ക് ചെല്ലുമെന്ന് ഉറപ്പുള്ള വ്യക്തി ആകയാൽ മറ്റുള്ളവരേക്കാൾ ഞാൻ വലിയവൻ,  എന്നു സ്വയം അഹങ്കരിച്ച് മറ്റുള്ളവരെ താഴ്ത്തിക്കെട്ടുന്ന അവസ്ഥ ഉണ്ടാകുവാൻ പാടില്ല, ജാതിയുടെ മഹത്വം സഭയുടെ മഹത്വം തുടങ്ങിയവ നിങ്ങളിൽ വരുവാൻ നിങ്ങൾ അനുവദിക്കരുത്.\r\n\r\nദാനിയേൽ  ദൈവ പുരുഷൻ ദൈവത്തിന്റെ ആത്മാവ് ലഭിച്ചവൻ എങ്കിലും അവൻ സ്വയം തന്നെത്തന്നെ താഴ്ത്തി പ്രാർത്ഥിച്ചു (ദാനിയേൽ 6: 3) അവൻ കർത്താവിനു പ്രിയൻ എന്ന സാക്ഷിയും ലഭിച്ചവന് (ദാനിയേൽ 9:23)\r\n\r\nസ്വപ്നങ്ങളും ദർശനങ്ങളും കാണുന്നവൻ എന്ന് മാത്രമല്ല അവയെക്കുറിച്ച് ശരിയായ രീതിയിൽ വ്യാഖ്യാനവും നൽകുന്ന ഒരു വ്യക്തിയായിരുന്നു എങ്കിലും തന്റെ കഴിവിൽ അദ്ദേഹം ഒരിക്കലും അഹങ്കരിച്ച് ഇല്ല, തന്നെയും തന്റെ കൂടെ ഉണ്ടായിരുന്ന ഇസ്രയേൽ ജനങ്ങളെയും കൂട്ടി ഞങ്ങൾ പാവം ചെയ്തു  ഞങ്ങളോടു ക്ഷമിക്കേണമേ എന്നും പറഞ്ഞു ദൈവത്തോട് അദ്ദേഹം പ്രാർത്ഥിച്ചു എന്ന സത്യവേദ പുസ്തകത്തിൽ നാം വായിക്കുന്നു.\r\n\r\nനെഹമ്യാവിന്റെ പ്രാർത്ഥനയെ കൂടി നാം ശ്രദ്ധിക്കേണ്ടത് ആവശ്യമായിരിക്കുന്നു, എത്രത്തോളം സ്വയം താഴ്ത്തി അദ്ദേഹം പ്രാർത്ഥിക്കുന്നു ശ്രദ്ധിക്കുക. \" യിസ്രാ യേൽമക്കളായ ഞങ്ങൾ നിന്നോടു ചെയ്തിരിക്കുന്ന പാപങ്ങളെ ഏറ്റു പറകയും ചെയ്യുന്ന അടിയന്റെ പ്രാർത്ഥന കേൾക്കേണ്ടതിന്നു നിന്റെ ചെവി ശ്രദ്ധിച്ചും നിന്റെ കണ്ണു തുറന്നും ഇരിക്കേണമേ; ഞാനും എന്റെ പിതൃഭവനവും പാപം ചെയ്തിരിക്കുന്നു.ഞങ്ങൾ നിന്നോടു ഏറ്റവും വഷളത്വമായി പ്രവർത്തി ച്ചിരിക്കുന്നു; (നെഹമ്യാവ് 1: 6 -7) എന്ന് സ്വയം താഴ്ത്തി എല്ലാവർക്കും വേണ്ടി പ്രാർത്ഥിച്ചു.\r\n\r\nദൈവമക്കളെ നിങ്ങളുടെ ജീവിതത്തിൽ സകല അവസരത്തിലും താഴ്മയുള്ളവരാ യിരിപ്പിൻ. അനുഗ്രഹത്തിന്റെ താക്കോൽ താഴ്മയാകുന്നു എന്ന കാര്യം ഒരിക്കലും നിങ്ങൾ മറന്നുപോകരുത്, നിങ്ങൾ നിങ്ങളെ തന്നെ സ്വയം താഴ്ത്തി പ്രാർത്ഥിക്കുന്ന സമയത്ത് അവൻ നിങ്ങൾക്ക് അതേ എന്നും അങ്ങനെ തന്നെ ആകട്ടെ എന്നും മറുപടി നൽകും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “ആകയാൽ യഹോവേ, ഇപ്പോൾ നീ അടിയനെയും അടിയന്റെ ഗൃഹത്തെയും കുറിച്ചു അരുളിച്ചെയ്ത വചനം എന്നേക്കും സ്ഥിരമായിരിക്കട്ടെ; അരുളിച്ചെയ്തതുപോലെ തന്നേ ചെയ്യേണമേ” (1 ദിനവൃ 17: 23)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}