{"uniqueid":"","date":"","title":"വസിക്കുന്നവൻ","key_verse":"5_33:12","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"“ബെന്യാമിനെക്കുറിച്ചു അവൻ പറഞ്ഞതു: അവൻയഹോവെക്കുപ്രിയൻ; തത്സന്നിധിയിൽ നിർഭയം വസിക്കും; താൻ അവനെ എല്ലായ്പോഴും  മറെച്ചു കൊള്ളുന്നു; അവന്റെ ഗിരികളുടെ മദ്ധ്യേ അധിവസി ക്കുന്നു” (ആവർത്തനം 33: 12)."},"devotion":{"label":"ധ്യാനം","text":"ബെന്യാമിന് നൽകിയ അനുഗ്രഹത്തെ കർത്താവു നിങ്ങൾക്കും നൽകുവാൻ ആഗ്രഹിക്കുന്നു, അന്ന് ബെന്യാമിൻ ഗോത്രത്തെ   മോശ അനുഗ്രഹിച്ച സമയത്ത് \"ബെന്യാമിൻ കർത്താവിന് പ്രിയമുള്ളവൻ\" എന്ന് പറഞ്ഞു.\r\n\r\nബെന്യാമിൻ ജനിച്ച സമയത്ത് അവന്റെ അമ്മ അവനു ദുഃഖ പുത്രൻ എന്ന അർത്ഥം വരുന്ന ബെനാനി എന്ന പേര് നൽകി. അവന്റെ പിതാവു് ആ പേരും മാറ്റി എന്റെ വലത്ത് ഭാഗത്തുള്ള മകൻ എന്ന് അർത്ഥം വരുന്ന രീതിയിൽ ബെന്യാമിൻ എന്നാക്കി തീർത്ത്, യാക്കോബിന് 12 പുത്രന്മാർ ഉണ്ടായിരുന്നു, ഈ പന്ത്രണ്ടു പേരിൽ കനാൻ ദേശത്ത് ബത്ലഹേമിൽ ജനിച്ച ഏക പുത്രൻ ഇവൻ  മാത്രമായിരുന്നു. നോക്കുക! കർത്താവു സ്നേഹത്തോടെ നീ എന്റെ പ്രിയപ്പെട്ടവൻ എന്നോട് സുഖമായി ജീവിക്കും എന്ന് പറയുന്നത് എത്രത്തോളം ആശ്വാസം നിറഞ്ഞ വാക്കുകൾ.\r\n\r\nകർത്താവു നിങ്ങളെയും തനിക്ക് പ്രിയപ്പെട്ടവൻ എന്ന് വിളിക്കുന്നത് കൊണ്ട് നിങ്ങളും എപ്പോഴും അവന്റെ പ്രിയമുള്ളവൻ  ആയി നടക്കുക. അവന് ഇഷ്ടമുള്ളത് മാത്രം ചെയ്യുക, യേശുവിനെ നോക്കുവിൻ\"ഞാൻ എല്ലായ്പോഴും അവന്നു പ്രസാദമുള്ളതു ചെയ്യുന്നതു കൊണ്ടു അവൻ എന്നെ ഏകനായി വിട്ടിട്ടില്ല ” എന്നു പറഞ്ഞു. (യോഹ 8 :29)\r\n\r\nപിതാവിന് പ്രിയമുള്ളവർ ആയി നാം നടക്കുന്ന സമയത്ത് അവൻ നമ്മെ കൈവിടുകയില്ല ഉപേക്ഷിക്കയുമില്ല എന്നുമാത്രമല്ല അവൻ നമ്മോടു കൂടെ ജീവിക്കും അതിന്റെ കൂടെ ബെന്യാമിന് നൽകിയ അനുഗ്രഹം നിങ്ങൾക്കും നൽകും നിങ്ങൾ സുഖമായി അധിവസിക്കും ഞാൻ നിങ്ങളെ സകല ദിവസവും സംരക്ഷിച്ച് നിങ്ങളുടെ അതിർത്തിക്കുള്ളിൽ വാസം ചെയ്യുവാൻ ഇടവരുത്തും എന്ന് കർത്താവ് പറയുന്നു.\r\n\r\nനിർഭയം വസിക്കും എന്ന് വാക്കിന് ഇംഗ്ലീഷ് വേദപുസ്തകത്തിൽ സുരക്ഷിതമായി താമസിക്കും എന്ന് രേഖപ്പെടുത്തിയിരിക്കുന്നു, ഒരു മനുഷ്യനെ കർത്താവ്  സുരക്ഷിതമായി താമസിപ്പിക്കുന്നു  എങ്കിൽ അത് ഏറ്റവും വലിയ സംരക്ഷണം ആയിരിക്കുന്നു, ഞാൻ സകല ദിവസവും നിന്നെ സംരക്ഷിക്കും എന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്യുന്നു അതായത് ഭക്ഷണം വസ്ത്രം തുടങ്ങിയവ നൽകുന്നത് മാത്രമല്ല നിന്റെ ആത്മീയ ജീവിതത്തിലും സമൃദ്ധിയായി പോഷക ആഹാരം അവൻ നൽകി നിങ്ങളെ സംരക്ഷിക്കും.\r\n\r\nലോകം തുറന്ന അവസ്ഥയിൽ ആയിരിക്കുന്നു. അപകടങ്ങൾ പരീക്ഷണങ്ങൾ തുടങ്ങിയവ കൂടി കൂടി വരുന്നു പിശാച് സകല ജനങ്ങളേയും ചതിയിലൂടെ പാതാളത്തിലേക്ക് നയിക്കുന്നു. പക്ഷേ കർത്താവു നിങ്ങളെ എന്നും സംരക്ഷിക്കുന്നു. സത്യവേദപുസ്തകം പറയുന്നു\"യഹോവ ഒരു ദോഷവും തട്ടാതവണ്ണം നിന്നെ പരിപാലിക്കും. അവൻ നിന്റെ പ്രാണനെ പരിപാലിക്കും.യഹോവ നിന്റെ ഗമനത്തെയും ആഗമനത്തെയും ഇന്നുമുതൽ എന്നേക്കും പരിപാലിക്കും  (സങ്കീ 121: 7- 8)\r\n\r\nദൈവമക്കളെ കർത്താവിൽ പ്രിയം വയ്ക്കുവാൻ തീരുമാനിക്കുക, വചന പാരായണം പ്രാർത്ഥന, മാതൃകാ ജീവിതം തുടങ്ങിയവ നിങ്ങളെ കർത്താവിന്റെ പ്രിയനാക്കിതീർക്കും. അങ്ങനെ ചെയ്യുമ്പോൾ കർത്താവു നിങ്ങളെ സമൃദ്ധിയായി അനുഗ്രഹിക്കും."},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":["ഓർമ്മയ്ക്കായി: “നിന്റെ ഇഷ്ടം ചെയ്വാൻ എന്നെ പഠിപ്പിക്കേണമേ. നീ എന്റെ ദൈവമാകുന്നുവല്ലോ; നിന്റെ നല്ല ആത്മാവു നേർന്നിലത്തിൽ എന്നെ നടത്തുമാറാകട്ടെ” (സങ്കീ 143 :10)."]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}