{"uniqueid":"","date":"","title":"വീണു കിടന്നപ്പോൾആശ്വാസം","key_verse":"46_4:9","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വീണുകിടക്കുന്നവർ എങ്കിലും നശിച്ചു പോകുന്നില്ല; (2.കൊരിന്ത്യർ 4:9)"},"devotion":{"label":"ധ്യാനം","text":"താഴെ തള്ളിയിട്ട് കുതിര കുഴി കുഴിച്ചതു പോലെ എന്ന് പഴമക്കാർ പറയും, അത് പോലെ, താഴെ തള്ളിയിട്ട് നിങ്ങൾ വീണ്ടും എഴുന്നേറ്റു വരാതിരിക്കുവാൻ വേണ്ടി നിങ്ങളുടെ ശത്രു പ്രവർത്തിച്ചു കൊണ്ടിരിക്കുന്നു. പക്ഷേ പൗലോസ് \"വീണുകിടക്കുന്നവർ എങ്കിലും നശിച്ചു പോകുന്നില്ല;\" എന്നു പറയുന്നു, അപകടം വരുന്ന സമയത്ത് നീ എന്നെ വിളിച്ച് അപേക്ഷിക്കുകയാണ് ഞാൻ നിന്നെ വിടുവിക്കും എന്ന് കർത്താവ് പറയുന്നത് നോക്കിൻ.സങ്കീർത്തനകാരൻ പറയുന്നു \"നീ മനുഷ്യരെ ഞങ്ങളുടെ തലമേൽ കയറി ഓടിക്കുമാറാക്കി; ഞങ്ങൾ തീയിലും വെള്ളത്തിലും കൂടി കടക്കേണ്ടിവന്നു; എങ്കിലും നീ ഞങ്ങളെ സമൃദ്ധിയിലേക്കു കൊണ്ടുവന്നി രിക്കുന്നു.\" (സങ്കീ 66:12)\r\n\r\nഇന്ന് നിങ്ങളെ പലരും താഴെ തള്ളി ഇടുവാൻ, അപമാനിക്കുവാൻ നിങ്ങളുടെ തലയിൽ ചവിട്ടുവാൻ നോക്കുന്നു എങ്കിലും, നിങ്ങളെ എത്രത്തോളം നീചമായ രീതിയിൽ മറ്റുള്ളവർ തകർക്കുവാൻ നോക്കിയാലും, താഴെ വീണ അവസ്ഥയിൽ കിടക്കാതെ, കർത്താവിന്റെ നാമത്തിൽ വിശ്വാസത്തോടെ ധൈര്യത്തോടെ എഴുന്നേറ്റു മുന്നോട്ടുവരിക.\r\n\r\nദൈവവചനം പറയുന്നു\"പൊടി കുടഞ്ഞുകളക; യെരൂശലേമേ, എഴുന്നേറ്റു ഇരിക്ക; ബദ്ധയായ സീയോൻ പുത്രീ, നിന്റെ കഴുത്തിലെ ബന്ധനങ്ങളെ അഴിച്ചുകളക.യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: വിലവാങ്ങാതെ നിങ്ങളെ വിറ്റുകളഞ്ഞു; വിലകൊടുക്കാതെ നിങ്ങളെ വീണ്ടുകൊള്ളും.(യെശ്ശ 52:2, 3)\r\n\r\nനിങ്ങളുടെ പ്രശ്നങ്ങൾ, നിങ്ങൾ നിന്ദിക്കപ്പെട്ടുന്ന സമയം തുടങ്ങിയ വരുമ്പോൾ കർത്താവിനെ ഓർക്കുക\r\n\r\n\"അവൻ മനുഷ്യരാൽ നിന്ദിക്കപ്പെട്ടും ത്യജിക്കപ്പെട്ടും വ്യസനപാത്രമായും രോഗം ശീലിച്ചവനായും ഇരുന്നു; അവനെ കാണുന്നവർ‍ മുഖം മറെച്ചുകളയ ത്തക്കവണ്ണം അവൻ നിന്ദിതനായിരുന്നു; നാം അവനെ ആദരിച്ചതുമില്ല..(യെശ്ശ 53: 3) അവൻ തന്റെ സ്വന്തം ജനങ്ങളുടെ അടുക്കൽ വന്നു പക്ഷേ സ്വന്തം ജനങ്ങളോ അവനെ അംഗീകരിച്ചില്ല (യോഹന്നാൻ 1: 11) എന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nയേശുവിനെ മനുഷ്യർ തള്ളിക്കളഞ്ഞു. പക്ഷേ “വീടുപണിയുന്നവർ തള്ളിക്കളഞ്ഞ കല്ലു മൂലക്കല്ലായി തീർന്നിരിക്കുന്നു; ഇതു കർത്താവിനാൽ സംഭവിച്ചു നമ്മുടെ ദൃഷ്ടിയിൽ ആശ്ചര്യവുമായിരിക്കുന്നു'\" (മത്താ21: 42)\r\n\r\nഎന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nമനുഷ്യർ തള്ളിയതെങ്കിലും ദൈവസന്നിധിയിൽ ശ്രേഷ്ഠവും മാന്യവുമായ ജീവനുള്ള കല്ലായ അവന്റെ അടുക്കൽ വന്നിട്ടു നിങ്ങളും ജീവനുള്ള കല്ലുകൾ എന്നപോലെ ആത്മിക ഗൃഹമായി യേശുക്രിസ്തുമുഖാന്തരം ദൈവത്തിന്നു പ്രസാദമുള്ള ആത്മിക യാഗം കഴിപ്പാന്തക്ക വിശുദ്ധപുരോഹിത വർഗ്ഗമാകേണ്ടതിന്നു പണിയപ്പെടുന്നു. (1 പത്രോസ് 2 :4 -5)\r\n\r\nദൈവമക്കളെ മനുഷ്യർ തള്ളിക്കളഞ്ഞ മൂലക്കല്ലിനോട് നിങ്ങൾ ഇന്ന് ചേർന്നിരിക്കുന്നു, മാളികയായി പണിയപ്പെടുവാൻ അവൻ നിങ്ങളെ ചേർക്കുന്നു, അവന്റെ സ്നേഹം ദൈവീക പ്രസന്നം നിങ്ങളെ വഴി നടത്തട്ടെ.\r\n\r\nഓർമ്മയ്ക്കായി:വീടുപണിയുന്നവരായ നിങ്ങൾ തള്ളിക്കളഞ്ഞിട്ടു കോണിന്റെ മൂലക്കല്ലായിത്തീർന്ന കല്ലു ഇവൻ തന്നേ.(പ്രവർത്തി 4: 11)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}