{"uniqueid":"","date":"","title":"പരിശുദ്ധാത്മാവിന്റെ ആശ്വാസം","key_verse":"43_14:6","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അവൻ സത്യത്തിന്റെ ആത്മാവു എന്ന മറ്റൊരു കാര്യസ്ഥനെ എന്നേക്കും നിങ്ങളോടു കൂടെ ഇരിക്കേണ്ടതിന്നു നിങ്ങൾക്കു തരും.( യോഹ 14:6)"},"devotion":{"label":"ധ്യാനം","text":"യേശുക്രിസ്തു ആശ്വാസകൻ അവൻ വേറെ ഒരു ആശ്വാസകനെ പരിചയ പ്പെടുത്തി. അവനാകുന്നു സത്യത്തിന്റെ ആത്മാവായ ആശ്വാസങ്ങൾ, രണ്ടു രീതിയിൽ കൃപയോടെ നമ്മെ ആശ്വസിപ്പി ക്കുന്നത് എത്രത്തോളം വലിയ ഭാഗ്യം, ക്രിസ്തീയ മാർഗ്ഗത്തിലുള്ള ആശ്വാസവും, സംരക്ഷണവും വേറെ ഒരു മാർഗ്ഗത്തിലും ഇല്ല എന്ന് നമുക്ക് തീർത്തും പറയാം.\r\n\r\nപഴയനിയമ കാലഘട്ടത്തിൽ വിശുദ്ധന്മാർ തങ്ങളെ ആശ്വസിപ്പിക്കുവാൻ ആരാണ് ഉള്ളത് എന്ന് അന്വേഷിച്ചു നടന്നു, സഭാപ്രസംഗി പറയുന്നു \"പീഡിതന്മാർ കണ്ണുനീരൊഴുക്കുന്നു; അവർക്കു ആശ്വാസപ്രദൻ ഇല്ല; അവരെ പീഡിപ്പിക്കുന്നവരുടെ കയ്യാൽ അവർ ബലാൽക്കാരം അനുഭവിക്കുന്നു; എന്നിട്ടും ആശ്വാസപ്രദൻ അവർക്കില്ല. (സഭാപ്രസംഗി 4 :1)\r\n\r\nദാവീദ് പറയുമ്പോൾ \"വല്ലവന്നും സഹതാപം തോന്നുമോ എന്നു ഞാൻ നോക്കിക്കൊണ്ടിരുന്നു; ആർക്കും തോന്നിയില്ല; ആശ്വസിപ്പിക്കുന്നവരുണ്ടോ എന്നും നോക്കിക്കൊണ്ടിരുന്നു; ആരെയും കണ്ടില്ലതാനും.\" (സങ്കീർത്തനം 69: 20)\r\n\r\nപുതിയ നിയമത്തിൽ ക്രിസ്തു തന്റെ ശിഷ്യന്മാർക്ക് ആശ്വാസം നൽകുന്ന വന്നായിരുന്നു, റോഗികളുടെ കണ്ണുനീർ തുടച്ചു, വിശപ്പുള്ളവർക്ക് ഭക്ഷണം നൽകി, അഞ്ചപ്പം കൊണ്ട് അയ്യായിരം പേർക്ക് ഭക്ഷണം നൽകി, പിശാചുക്കളെ ഒഴിപ്പിച്ചു പരീശൻമാരുടെ ചോദ്യങ്ങൾക്ക് മറുപടി നൽകി. അവർ കുറ്റം പറഞ്ഞ\r\n\r\nപ്പോൾ അതിന് തക്കതായ മറുപടി പറഞ്ഞു, ശിഷ്യന്മാർക്ക് വേണ്ടി വാദിച്ചു, അതെ കർത്താവ് ഏറ്റവും വലിയ ആശ്വാസമായിരുന്നു.\r\n\r\nപല വർഷങ്ങൾക്കുമുമ്പ് ആർട്ടിക് മഞ്ഞു പ്രദേശത്ത് ഗവേഷണം ചെയ്യുവാൻ ഒരു ഗവേഷകൻ ചെന്നു, സകല സ്ഥലങ്ങളിലും മഞ്ഞു ഐസ് കട്ട കൊണ്ടു മൂടിയ കടൽ, രണ്ടുവർഷം ഒറ്റയ്ക്ക് ഗവേഷണം നടത്തി, പുതിയതായി പലകാര്യങ്ങളും കണ്ടുപിടിച്ച്\r\n\r\nലോകമായി അദ്ദേഹത്തിന് ഒരു ബന്ധവും ഉണ്ടായിരുന്നില്ല, തന്റെ ഭാര്യയോട് പറയുവാൻ ആഗ്രഹിച്ച കാര്യം ഒരു കടലാസ് തുണ്ടിൽ എഴുതി തന്റെ കൂടെ ഉണ്ടായിരുന്ന പ്രാവിന്റെ കഴുത്തിൽ കെട്ടിത്തൂക്കി പറത്തിവിട്ട്.\r\n\r\nആ പ്രാവ് തണുപ്പത്ത് ആകാശത്ത് രണ്ടു മൂന്നു പ്രാവശ്യം ചുറ്റിയ ശേഷം തെക്കോട്ട് നോക്കി പറക്കുവാൻ തുടങ്ങി പല ആയിരം മൈലുകൾ തുടർന്നു പറന്നു അവസാനം ആ ശാസ്ത്രജ്ഞന്റെ ഭാര്യയുടെ അടുക്കലെത്തി ഭർത്താവിന്റെ കത്ത് കണ്ടപ്പോൾ ആ ഭാര്യയെക്കു വളരെയധികം സന്തോഷവും ആശ്വാ സവും ലഭിച്ചു.\r\n\r\nഅതുപോലെ കർത്താവിന്റെ സ്വർഗ്ഗാരോഹണത്തിനു ശേഷം സ്വർഗ്ഗത്തിലെ പ്രാവായ പരിശുദ്ധാത്മാ വിനെ കർത്താവ് തന്റെ ശിഷ്യന്മാർക്ക് അയച്ചു.\r\n\r\nദൈവ മകളേ പരിശുദ്ധാത്മാവ് ആകുന്നു നിങ്ങളുടെ സന്തോഷം ആശ്വാസം ദൈവീകശക്തി, ഈ സമയത്ത് അവൻ നിങ്ങളുടെ ഹൃദയത്തിൽ നിറഞ്ഞ നിങ്ങളെ ആശ്വസിപ്പിക്കട്ടെ.\r\n\r\nഓർമ്മയ്ക്കായി: നിങ്ങൾ പിന്നെയും ഭയപ്പെടേണ്ടതിന്നു ദാസ്യത്തിന്റെ ആത്മാവിനെ അല്ല; നാം അബ്ബാ പിതാവേ, എന്നു വിളിക്കുന്ന പുത്രത്വത്തിൻ ആത്മാവിനെ അത്രേ പ്രാപിച്ചതു. (റോമർ 8: 15)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}