{"uniqueid":"","date":"","title":"സ്നേഹത്തിലൂടെ ആശ്വാസം","key_verse":"57_1:7","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"നിന്റെ സ്നേഹത്തിൽ എനിക്കു വളരെ സന്തോഷവും ആശ്വാസവും ഉണ്ടായി. (ഫിലോ 1: 7)"},"devotion":{"label":"ധ്യാനം","text":"ഫിലോമോൻ എങ്ങനെ തന്റെ സ്നേഹം കൊണ്ട് അപ്പോസ്തലനായ പൗലോസിനു വളരെ ആശ്വാസവും സന്തോഷവും നൽകി എന്ന കാര്യം ഫിലോമോൻ എഴുതിയ ലേഖനത്തിൽ നമുക്ക് വായിക്കാൻ കഴിയും.\r\n\r\nഅതെ, ഒരു മനുഷ്യന് നൽകുന്ന സ്നേഹം കൊണ്ട് വേറെ ഒരു മനുഷ്യന് ആശ്വാസം ലഭിക്കും, ലോകത്തിലുള്ള സകല മനുഷ്യരുടെ സ്നേഹത്തേക്കാൾ വലിയ സ്നേഹം ക്രിസ്തുവിന്റെ സ്നേഹം, അത് എല്ലാവരെയും ആശ്വസിപ്പിക്കുന്നു, ഉത്സാഹിക്കുന്നു, അത് നുറുങ്ങിയ ഹൃദയങ്ങൾക്ക് ഔഷധമായി തീറുന്നു. പല അവസ്ഥയിലും നിങ്ങളെ ആശ്വസി പ്പിക്കുവാൻ ആരുമില്ലാതെ നിങ്ങൾ വിഷമിക്കുന്നു. ചില സമയത്ത് മനുഷ്യന് എത്രത്തോളം നിങ്ങളെ ആശ്വസിപ്പിച്ചാലും അത് നിങ്ങളെ തൃപ്തിപ്പെടുത്തുന്നില്ല.\r\n\r\nഹാഗരിന്റെ അവസ്ഥ നോക്കുവിൻ. മരുഭൂമിയിൽ ആശ്വസിപ്പിക്കുവാൻ ആരുമില്ലാതെ വിഷമിച്ച് സമയത്ത്, അവളുടെ മകൻ ദാഹം കൊണ്ട് മരണ അവസ്ഥയിൽ ആയപ്പോൾ, തന്റെ യജമാനത്തി അവളെ വീട്ടിൽ നിന്ന് ഓടിച്ചപ്പോൾ, അങ്ങനെ ഓടിച്ച് സമയത്ത് അബ്രഹാം അവൾക്കു ചില അപ്പവും അല്പം വെള്ളവും മാത്രം നൽകിയപ്പോൾ. ഭക്ഷണവും വെള്ളവും തീർന്ന അവസ്ഥയിൽ വിശപ്പുകൊണ്ടും ദാഹം കൊണ്ടും മരുഭൂമിയിലെ ആരുടെയും സഹായമില്ലാതെ അവൾ നിലവിളിച്ച പ്പോൾ,\r\n\r\nഅവരെ സഹായിക്കുവാൻ വേറെ ആരും വന്നില്ല, കർത്താവു ഒഴികെ, അവൾ അടിമയല്ലേ അവളെ എന്തുകൊണ്ട് സഹായിക്കണമെന്ന് ദൈവം വിചാരിച്ചില്ല, ദൈവം അവരുടെ കണ്ണുകൾ തുറന്നു, വളരെ ദൂരെയായി ഒരു നീരുറവ കണ്ടു അവിടെ ചെന്ന് ദാഹം തീർത്തു തന്റെ\r\n\r\nമകനായ ബാലന് കുടിക്കുവാൻ കൊടുത്തു( ഉല്പത്തി 21: 19, 20 )എന്ന് സത്യവേദപുസ്തകം പറയുന്നു.\r\n\r\nദൈവമക്കളെ കർത്താവ് വെറുതെ ആശ്വാസവാക്കുകൾ മാത്രം പറയുന്നവൻ അല്ല, ആശ്വാസവും അത്ഭുതവും പ്രവർത്തിക്കുന്നവൻ ആയിരിക്കുന്നു. കർത്താവു നിങ്ങളുടെ സകല കുറവുകളെയും നിവൃത്തിയാക്കും. അത്ഭുതം പ്രവർത്തിക്കുന്ന ദൈവം തന്റെ സ്നേഹകങ്ങൾ കൊണ്ട് നിങ്ങളെ ആശ്വസിപ്പിക്കും, നീതിയുടെ കൈകൾ കൊണ്ട് നിങ്ങളെ താങ്ങിയെടുക്കും.\r\n\r\nഓർമ്മയ്ക്കായി:എന്റെ ജനത്തെ ആശ്വസിപ്പിപ്പിൻ, ആശ്വസിപ്പിപ്പിൻ എന്നു നിങ്ങളുടെദൈവംഅരുളിച്ചെയ്യുന്നു.യെരൂശലേമിനോടു ആദരവോടെ സംസാരിച്ചു; അവളുടെ യുദ്ധ സേവ കഴിഞ്ഞും അവളുടെ അകൃത്യം മോചിക്കപ്പെട്ടും അവൾ തന്റെ സകലപാപങ്ങൾക്കും പകരം യഹോവയുടെ കയ്യിൽനിന്നു ഇരട്ടിയായി പ്രാപിച്ചുമിരിക്കുന്നു എന്നു അവളോടു വിളിച്ചുപറവിൻ. (യെശ്ശ 40:1, 2)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}