{"uniqueid":"","date":"","title":"ലാപത്തിൽ ആശ്വാസം","key_verse":"21_3:4","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"വിലഭിക്കുവാൻ ഒരു കാലമുണ്ട് നൃത്തം ചെയ്യുവാൻ ഒരു കാലമുണ്ട് (സഭാപ്ര 3:4)"},"devotion":{"label":"ധ്യാനം","text":"നിങ്ങൾ സന്തോഷഭരിതമായി നൃത്തം ചെയ്യുന്ന സമയത്ത് അനേകർ നിങ്ങളുടെ കൂടെ ചേർന്ന് സന്തോഷത്തോടെ ആഘോഷിക്കും, പക്ഷേ നിങ്ങൾക്ക് സങ്കടം വരുന്ന സമയത്ത് നിങ്ങൾ ഒറ്റയ്ക്ക് വിലാപം കഴിക്കേണ്ടിവരും സന്തോഷത്തെ പങ്കുവയ്ക്കുവാൻ ആയിരം പേർ വരും ദുഃഖം പങ്കു വയ്ക്കാൻ ആരും വരികയില്ല.\r\n\r\nഒരു മനുഷ്യന്റെ ജീവിതത്തിൽ വിലാപം കഴിക്കുന്ന അവസ്ഥകൾ തീർച്ചയായിട്ടും വരും സത്യവേദപുസ്തകത്തിലെ വിലാപങ്ങൾ എന്ന പേരിൽ ഒരു പുസ്തകം ഉണ്ട് യെരേമ്യാവു പ്രവാചകൻ \"അയ്യോ, എന്റെ ജനത്തിന്റെ പുത്രിയുടെ നിഹതന്മാർ നിമിത്തം രാവും പകലും കരയേണ്ടതിന്നു എന്റെ തല വെള്ളവും എന്റെ കണ്ണു കണ്ണുനീരുറവും ആയിരു ന്നെങ്കിൽകൊള്ളായിരുന്നു!\" (യെരേ 9:1)\r\n\r\nദൈവം നമ്മുടെ സകല വിലാപങ്ങളും കൂട്ടിച്ചേർത്തു വിലാപങ്ങൾ എന്ന പുസ്തകം സത്യവേദ പുസ്തകത്തിൽ എഴുതിയിരിക്കുന്നു.\r\n\r\nയുവത്വത്തിൽ നമുക്ക് സകല ഭാരങ്ങളും ചുമക്കുവാൻ സാധിക്കുമെങ്കിലും അയ്യോ എന്റെ കർത്താവു സകല ഭാരവും എന്റെ ചുമലിൽ വച്ചിരിക്കുന്നു എനിക്ക് സഹിക്കു വാൻ കഴിയുന്നില്ലല്ലോ എന്ന് പല വ്യക്തി കളും കണ്ണീരോടെ വിലപിക്കുന്നത് നമുക്ക് കാണുവാൻ കഴിയും.\r\n\r\nപഴയ നിയമ കാലഘട്ടത്ത് രാജ്യത്തെ ക്ഷാമം വന്നപ്പോൾ, ശത്രുക്കൾ രാജ്യത്തിന് വിരോധമായി യുദ്ധം പ്രഖ്യാപിച്ചപ്പോൾ, ജനം ചാക്ക് വസ്ത്രം ധരിച്ചു ശരീരത്തിൽ ചാരം തേച്ച് ഉപവസി ക്കുവാൻ ആരംഭിച്ചു. ചാക്ക് വസ്ത്രം ധരിക്കുക എന്നു പറയുന്നത് അല്പം ബുദ്ധിമുട്ടുള്ള കാര്യമാണ് അത് ശരീരമാസകലം മുള്ളുപോലെ കുത്തി വേദനയുണ്ടാക്കും. ദൈവമേ ഞങ്ങളുടെ വേദനകൾ മാറ്റി കളയുക ഞങ്ങളുടെ വിലാപങ്ങൾ കേൾക്കുക ഞങ്ങളുടെ ക്ഷാമം മാറ്റുക എന്നും പറഞ്ഞു ദൈവത്തോട് അവർ നിലവിളിച്ചു\r\n\r\nയഹൂദ ശാസ്ത്രിമാർ രാവിലെ സൂര്യൻ ഉദിക്കുന്ന സമയം മുതൽ വൈകിട്ട് സൂര്യൻ അസ്തമിക്കുന്ന സമയം വരെ ഇങ്ങനെ ചാക്കു വസ്ത്രമുടുത്ത് ഉപവസിച്ച ദൈവത്തോട് വിലപിക്കും, ദൈവം ആ പ്രാർത്ഥന കേട്ട് അവർക്ക് ഏതെങ്കിലും രീതിയിൽ ഒരു അത്ഭുതം പ്രവർത്തിക്കും.\r\n\r\nയോവേൽ പ്രവാചകൻ പ്രവാസകാലത്ത് തടവുകാരായി ചെന്ന ഇസ്രയേൽ ജനങ്ങൾക്കുവേണ്ടി വിലഭിക്കുവാൻ ഉപദേശം നൽകി \"തന്റെ യുവത്വത്തിൽ ഭർത്താവിന് വേണ്ടി വിലപിക്കുന്ന യുവതിയെ പോലെ വിലപിക്കുക\" എന്ന് അവൻ പറഞ്ഞു (യോവേൽ 1:8) പുരോഹിതന്മാരേ, രട്ടുടുത്തു വിലപിപ്പിൻ; യാഗപീഠത്തിന്റെ ശുശ്രൂഷകന്മാരേ, മുറയിടുവിൻ; എന്റെ ദൈവത്തിന്റെ ശുശ്രൂഷകന്മാരേ, ഭോജനയാഗവും പാനീയയാഗവും നിങ്ങളുടെ ദൈവത്തി ന്റെ ആലയത്തിൽ മുടങ്ങിപ്പോയിരിക്ക കൊണ്ടു നിങ്ങൾ വന്നു രട്ടുടുത്തു രാത്രി കഴിച്ചുകൂട്ടുവിൻ.(യോവേൽ 1:13) എന്ന് ജനങ്ങളോട് അപേക്ഷിച്ച് ഉപവസിച്ച് പ്രാർത്ഥിക്കുവാൻ കർത്താവിനെ പേരിൽ കൽപന നൽകി.\r\n\r\nദൈവ മക്കളെ കർത്താവു സന്തോഷ ത്തിലും സങ്കടത്തിലും സുഖത്തിലും ദുഃഖത്തിലും വിലാപത്തിൻ നൃത്തത്തിലും നിങ്ങളുടെ കൂടെ ഉണ്ടായിരുന്നു നിങ്ങളെ ആശ്വസിപ്പിക്കും. ആശ്വാസകൻ അവൻ മാത്രമേയുള്ളൂ\r\n\r\nഓർമ്മയ്ക്കായി:എന്നാൽ ഇപ്പോഴെങ്കിലും നിങ്ങൾ പൂർണ്ണഹൃദയത്തോടും ഉപവാസ ത്തോടും കരച്ചലോടും വിലാപത്തോടും കൂടെ എങ്കലേക്കു തിരിവിൻ എന്നു യഹോവയുടെ അരുളപ്പാടു..(യോവേൽ 2:12)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}