{"uniqueid":"","date":"","title":"സങ്കടത്തിൽ ആശ്വാസം","key_verse":"24_31:13","memory_verse":{"label":"ഇന്നത്തെ അപ്പം","text":"അന്നു കന്യകയും യൌവനക്കാരും വൃദ്ധന്മാരും ഒരുപോലെ നൃത്തംചെയ്തു സന്തോഷിക്കും; ഞാൻ അവരുടെ ദുഃഖം മാറ്റി സന്തോഷമാക്കും; ഞാൻ അവരെ ആശ്വസിപ്പിച്ചു സങ്കടംപോക്കി സന്തോഷിപ്പിക്കും.(യിരെമ്യാ 31:13)"},"devotion":{"label":"ധ്യാനം","text":"സങ്കട സമയത്ത് ആശ്വാസം നൽകുന്നത് കർത്താവ് മാത്രമാകുന്നു, അവൻ നിങ്ങളുടെ സകല സങ്കടവും മാറ്റി നിങ്ങളെ സന്തോഷിപ്പിക്കും.\r\n\r\nയാക്കോബിന്റെ ജീവിതം നോക്കുക, അവന്റെ ജീവിതത്തിൽ എത്രത്തോളം സങ്കടം, അവൻ തന്റെ മകനായ ജോസഫിനെ വളരെ അധികം സ്നേഹിച്ചു\r\n\r\nഅവനു പലനിറത്തിലുള്ള വസ്ത്രം നൽകി, പക്ഷേ അവൻ സ്നേഹിച്ച ജോസഫ് വളരെ വേഗത്തിൽ തന്നെ അവനെ വിട്ടുപിരിഞ്ഞു.\r\n\r\nഅവന്റെ സഹോദരന്മാർ അവരുടെ പേരിൽ അസൂയ മൂത്തു ഒരു ദിവസം അവനെ കൊല്ലുവാൻ തീരുമാനിച്ചു ഒരു പൊട്ടക്കിണറ്റിൽ വലിച്ചെറിഞ്ഞു, ശേഷം മിദ്യാൻ ദേശക്കാർക്ക് അവൻ വിറ്റു കളഞ്ഞു. അവന്റെ പല നിറത്തിലുള്ള വസ്ത്രം ഉരിഞ്ഞു കളഞ്ഞു.\r\n\r\nഒരു ആടിനെ കൊന്ന് അതിന്റെ രക്തത്തിൽ ആ വസ്ത്രം മുക്കി തന്റെ അപ്പന്റെ അടുക്കൽ അയച്ചു ഇത് അങ്ങയുടെ മകന്റെ വസ്ത്രം അല്ലയോ നോക്കുക എന്ന് പറഞ്ഞു (ഉല്പത്തി 37: 32)\r\n\r\nഅപ്പോൾ യാക്കോബിന്റെ ഹൃദയം എത്രത്തോളം സങ്കടപ്പെട്ടു കാണും, എത്രത്തോളം അവന് വേദന ഉണ്ടായി രിക്കും, എന്റെ മകനെ ദുഷ്ട മൃഗം കൊന്നു കളഞ്ഞല്ലോ എന്ന് എത്രത്തോളം അവൻ വിഷമിച്ചു കാണും.\r\n\r\nഒരു ദിവസം ജോസഫ് തന്റെ അപ്പനായ യാക്കോബിനെ വിളിച്ചുകൊണ്ടുപോയി ഫറവോന്റെ മുൻപിൽ നിർത്തി അപ്പോൾ ഫറവോൻ യാക്കോബിനെ നോക്കി നിനക്ക് വയസ്സ് എത്ര എന്ന് ചോദിച്ചതിന് യാക്കോബ് ഞാൻ പരദേശിയായി സഞ്ചരിച്ച നാളുകൾ 130 വർഷം എന്റെ ആയുസ്സ് സങ്കടം ഉള്ളതായിരുന്നു എന്റെ ആയുസ്സ് എന്റെ പിതാക്കന്മാരുടെ ആയുസ്സ് വരെ എത്തിയിട്ടില്ല\r\n\r\n(ഉല്പ 47:7- 9 )എന്ന് വേദനയോടെ പറഞ്ഞു.\r\n\r\nകർത്താവു അവന്റെ സകല സങ്കടവും മാറ്റി അവന് ആശ്വാസം നൽകി എന്റെ മകനെ ദുഷ്ട മൃഗം കടിച്ചുകീറി കൊന്നു കാണുമെന്ന് അവൻ വിചാരിച്ചു പക്ഷേ ആ മകൻ തന്നെ കൊട്ടാരത്തിൽ രാജ പ്രധാനിയായി ജീവിക്കുന്നത് അവൻ കണ്ടു തന്റെ പ്രായംചെന്ന അവസ്ഥയിൽ തന്നെ ആശ്വസിപ്പിക്കുന്ന ആ മകനെ അദ്ദേഹം കണ്ട് കർത്താവു അവരുടെ സങ്കടത്തെ സന്തോഷമായി മാറ്റി.\r\n\r\nസത്യ വേദപുസ്തകം പറയുന്നു സ്ത്രീയുടെ അടുക്കൽ ജനിച്ച മനുഷ്യൻ ആയുസ്സു കുറഞ്ഞവനും സങ്കടം നിറഞ്ഞവന്നുമായിറിയിരിക്കുന്നു (ഇയ്യോബ് 14: 1) സ്ത്രീയുടെ അടുക്കൽ ജനിച്ചവൻ ദൈവവിശ്വാസം ഇല്ലാത്ത വനായി കാണണമെങ്കിൽ അവന് എപ്പോഴും സങ്കടം ഉണ്ടാകും,\r\n\r\nദൈവമക്കളെ ആശ്വാസം നൽകുന്ന ദൈവം നിങ്ങളുടെ കൂടെ ഉണ്ട് അവൻ നിങ്ങളുടെ കൂടെ ഉള്ള കാരണം സങ്കടം ദുഃഖം തുടങ്ങിയ സകലതും മാറിപ്പോകും (യെശ്ശ 35:10) അതുകൊണ്ട് നിങ്ങൾ ഒന്നിനെക്കുറിച്ചും വിചാരപ്പെടരുത് നിങ്ങളുടെ സകല ഭാരവും കർത്താവിന്റെ കയ്യിൽ ഏൽപ്പിക്കുക, അവൻ നിങ്ങളുടെ സകല സങ്കടങ്ങളും മാറ്റുവാൻ ശക്തൻ.\r\n\r\nഓർമ്മയ്ക്കായി:ആകയാൽ നിന്റെ ഹൃദയത്തിൽനിന്നു വ്യസനം അകറ്റി, നിന്റെ ദേഹത്തിൽനിന്നു തിന്മ നീക്കി ക്കളക; ബാല്യവും യൌവനവും മായ അത്രേ.(സഭാ പ്രസംഗി 11:10)"},"conclusion":{"label":"കൂടുതൽ ധ്യാനത്തിനായി വാക്യം","text":[""]},"author":{"label":"എഴുത്തുകാരൻ","author":"സാം ജെബാദുരൈ"}}