{
    "uniqueid": "20251025021524_41203cb8",
    "date": "2025-10-25",
    "title": "(HIS-STORY) HISTORY OF JESUS",
    "key_verse": "40_16:15",
    "memory_verse": {
        "label": "Memory Verse",
        "text": "“Jesus said to them, ‘But who do you say that I am?’ Simon Peter answered, ‘You are the Christ, the Son of the living God.’” — Matthew 16:15-16"
    },
    "devotion": {
        "label": "Insight \/ Reflection",
        "text": "Jesus once asked His disciples, “Who do people say that I am?” They replied with many answers  some said John the Baptist, others Elijah or one of the prophets. Then Jesus turned the question personally: “But who do you say that I am?” Simon Peter boldly answered, “You are the Christ, the Son of the living God.” Jesus affirmed that this truth was not revealed by flesh and blood, but by the Father in heaven.\r\n\r\nToday, if Jesus were to ask us the same question  “Who do you say that I am?”  what would our answer be? Do we know Him merely as a miracle-worker, a healer, or a good teacher? Or do we truly know Him as our personal Saviour and Lord, revealed by the Spirit of God?\r\n\r\nThe disciples wrote His-Story under the inspiration of the Holy Spirit  the Gospels according to Matthew, Mark, Luke, and John. Each gospel is a portrait of the loving, miraculous, divine Son of God who conquered sin and death. But now, the story continues through us. It is time for the “Gospel according to you”... your life, your witness, your story of Jesus.\r\n\r\nLet the world see Jesus in your words and deeds. The world is waiting to see and believe through the living testimony of your life.\r\n"
    },
    "quote": {
        "label": "Today's Quote",
        "text": "“Preach the Gospel at all times; when necessary, use words.” — St. Francis of Assisi"
    },
    "prayer": {
        "label": "Prayer",
        "text": "Lord Jesus, open my heart to truly know You — not by my flesh and blood, but by the revelation of Your Spirit. Let my life tell Your story. May my words and actions reveal Your love to a world that needs You. Amen."
    },
    "conclusion": {
        "label": "A Word to You",
        "text": [
            "May the Spirit of Christ write His story through your life. Be a living gospel for others to read and believe."
        ]
    },
    "author": {
        "label": "Author",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "Recommended Book",
        "title": "\"The Pursuit of God\"",
        "author": "A.W. Tozer",
        "page": "Chapter 2",
        "quote": "“The Blessedness of Possessing Nothing.”",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/20712"
    }
}