{
    "uniqueid": "20251106044658_9f078b4f",
    "date": "2025-11-06",
    "title": "DON’T ALTER THE ALTAR",
    "key_verse": "11_18:30",
    "memory_verse": {
        "label": "Memory Verse",
        "text": "“Then Elijah repaired the altar of the Lord that had been torn down.” – 1 Kings 18:30"
    },
    "devotion": {
        "label": "Insight \/ Reflection",
        "text": "The altar is the meeting point between God and man a sacred place of surrender, repentance, and communion. To alter the altar is to change the divine design of worship and replace it with human display.\r\n\r\nCain altered the altar by offering what pleased himself rather than what pleased God. Abel kept the altar sacred, offering by faith  and God honored him. From that moment, enmity was born  false worship always persecutes true worship.\r\nWhat began with Cain and Abel continues today. fashioned altars, loud music, emotional dance, and self-centered worship often replace broken hearts and holy reverence.\r\n\r\nCain faced the consequence; Abel became the first martyr for true worship. We too will not escape the consequence if we lose reverence.\r\nLet us approach God with trembling hearts, remove the sandals of pride and performance, and stand in awe for this ground is holy. Let’s repent and return to the true altar , where fire falls and hearts are purified.\r\n"
    },
    "quote": {
        "label": "Today's Quote",
        "text": "“When the fire on the altar goes out, the church becomes a theatre.” (Leonard Ravenhill )"
    },
    "prayer": {
        "label": "Prayer",
        "text": "Lord, restore the reverence of true worship in my heart. Keep me from offering what pleases the flesh. Let my life be a living altar where Your holy fire burns continually. Amen. "
    },
    "conclusion": {
        "label": "A Word to You",
        "text": [
            "May your worship rise with purity and power.\r",
            "May the fire on your altar never go out!"
        ]
    },
    "author": {
        "label": "Author",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "Recommended Book",
        "title": "“Why Revival Tarries”",
        "author": "Leonard Ravenhill",
        "page": "Chapter 2, page 37",
        "quote": "Fire on the Altar",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/19605"
    }
}