{
    "uniqueid": "20251106225401_6510e55d",
    "date": "2025-11-07",
    "title": "I DIED IN HIM, AND HE LIVES IN ME",
    "key_verse": "48_2:20",
    "memory_verse": {
        "label": "Memory Verse",
        "text": "“I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me.” (Galatians 2:20)"
    },
    "devotion": {
        "label": "Insight \/ Reflection",
        "text": "The true Christian life begins at the Cross.\r\nIt is not that Jesus dies again for you.( He already died once for all). It is you who must die in Him.\r\n\r\nOn that Cross, your old self, pride, anger, fear, and fleshly desires were nailed. You died in Him, and your messy record of sin was completely erased.\r\nBut the story doesn’t end at death, the same Jesus who conquered death now lives in you!\r\n\r\nHis Spirit fills the emptiness of your heart and soul, turning your weakness into His strength.  You no longer live for yourself; you live to reveal Him through your life. Each day, as you crucify your “self” on the Cross, Christ begins to live more deeply within you. Now, like Paul, you too can boldly say, “It is no longer I who live, but Christ lives in me.”"
    },
    "quote": {
        "label": "Today's Quote",
        "text": "“The place where the self dies is the very throne where Christ begins to reign.”( A.W. Tozer)"
    },
    "prayer": {
        "label": "Prayer",
        "text": "Lord Jesus, thank You for dying for me. Let my old self be crucified on the Cross.\r\nLive, speak, and love through me. May every heartbeat in me declare, “Christ lives in me!” Amen.\r\n"
    },
    "conclusion": {
        "label": "A Word to You",
        "text": [
            "Let your “self” die; let Christ live in you. May the world see Jesus shining through your life.\r"
        ]
    },
    "author": {
        "label": "Author",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "Recommended Book",
        "title": "The Pursuit of God",
        "author": "A.W. Tozer",
        "page": "67",
        "quote": "The Crusified life",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/20712"
    }
}