{
    "uniqueid": "20251111115537_2cda7a4b",
    "date": "2025-11-11",
    "title": "GIVE WHAT YOU HAVE – RECEIVE MORE IN RETURN",
    "key_verse": "42_6:38",
    "memory_verse": {
        "label": "Memory Verse",
        "text": "“Give, and it will be given to you. A good measure, pressed down, shaken together and running over, will be poured into your lap. For with the measure you use, it will be measured to you.” (Luke 6:38)"
    },
    "devotion": {
        "label": "Insight \/ Reflection",
        "text": "Our God is a generous God. He gives not in shortage, but in abundance. His grace, mercy, and blessings are free, unstoppable, and overflowing.\r\n\r\nEven when we give a little  if it comes from a whole heart  God multiplies it and returns it abundantly.\r\nThe widow of Zarephath gave the little flour she had left for her survival, and her jar never ran dry.\r\nThe boy offered his five loaves and two fishes; they multiplied to feed thousands. The poor widow gave her last two coins, and in God’s eyes, she became the richest of all.\r\n\r\nOur God cannot be outgiven. He pours His love without limit upon those who love Him whole heartedly. The world says, “Keep what you have safely.” But God says, “Give what you have  and I will give you everything.”\r\n\r\nGive not out of pride, but with compassion.\r\nBecause to those who give with their whole heart, God gives back with His whole heart  pressed down, shaken together, and running over!\r\n"
    },
    "quote": {
        "label": "Today's Quote",
        "text": "“No matter how much you give, you can never outgive God. If you pour out a little, He will fill you till you overflow.”- A.W. Tozer"
    },
    "prayer": {
        "label": "Prayer",
        "text": "Heavenly Father, Giver of all good things, thank You. Teach me to give joyfully and faithfully. May my giving become a channel of Your overflowing blessings. Let every act of love and generosity bring glory to You. Amen."
    },
    "conclusion": {
        "label": "A Word to You",
        "text": [
            "May your little become abundance in the hands of God. Let His generous heart overflow through every area of your life."
        ]
    },
    "author": {
        "label": "Author",
        "author": "Pr. Maria Joseph",
        "mobile": "",
        "whatsapp": "919243183231",
        "email": ""
    },
    "recommended_book": {
        "label": "Recommended Book",
        "title": "“The Blessed Life”",
        "author": "Robert Morris",
        "page": "Chapter 3, Page 45 ",
        "quote": "“The Heart of Generosity”",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/21656"
    }
}