{
    "uniqueid": "20251021000547_5db9f179",
    "date": "2025-10-21",
    "title": "TAKE - AND YOU WILL BE TAKEN",
    "key_verse": "42_9:23",
    "memory_verse": {
        "label": "MEMORY VERSE",
        "text": "“Then Jesus said, ‘If anyone desires to come after Me, let him deny himself, take up his cross daily, and follow Me\" – Luke 9:23"
    },
    "devotion": {
        "label": "INSIGHT \/ REFLECTION",
        "text": "If you are ready to take the cross, one day you will be taken by God. When Enoch walked with God, the Bible says, “He was not, for God took him.” (Genesis 5:24)  what a glorious end!\r\n\r\nThose who are willing to take the risk of faith will be taken to God’s heights of blessing. God’s treasures are not found in the low and lazy places; His richest blessings are kept in high places, where only the surrendered can reach.\r\n\r\nTo be taken higher, you must first be willing to take His yoke. Jesus said, “My yoke is easy and My burden is light.” For those who love Him, His call is not heavy, it is holy.\r\n\r\nIf we partake in His burdens, He will share with us His hidden treasures, mysteries and blessings reserved for those who dare to obey.   But in these last days, many are lost in sin, refusing to live upright lives. They avoid the narrow path and reject the cross. Let God’s people think of this seriously.\r\n\r\nBe ready to take, and you will be taken.\r\nTake His cross today, and one day you will be taken into His glory."
    },
    "quote": {
        "label": "TODAY'S QUOTE",
        "text": "“There is no crown without a cross.” – Charles Spurgeon"
    },
    "prayer": {
        "label": "PRAYER",
        "text": "Lord, help me to take up Your cross with love and strength. Lift me, Lord, to the heights You have prepared for the faithful. May I be found walking with You until You take me home. Amen."
    },
    "conclusion": {
        "label": "A WORD TO YOU",
        "text": [
            "May your steps on the narrow path lead to heavenly heights. May the cross you take become the wings that lift you."
        ]
    },
    "author": {
        "label": "Author",
        "author": "Pr. Maria Joseph",
        "mobile": "919243183231",
        "whatsapp": "919243183231",
        "email": "mjosephnj@gmail.com"
    },
    "recommended_book": {
        "label": "RECOMMENDED BOOK",
        "title": "THE COST OF DISCIPLESHIP",
        "author": "DIETRICH BONHOEFFER",
        "page": "56",
        "quote": "When Christ calls a man, He bids him come and die",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/16808"
    }
}