{
    "uniqueid": "20251022005452_00e4a627",
    "date": "2025-10-22",
    "title": "SERVE — DON’T DESERVE",
    "key_verse": "40_20:28",
    "memory_verse": {
        "label": "MEMORY VERSE",
        "text": "MATHEW 20:28"
    },
    "devotion": {
        "label": "INSIGHT \/ REFLECTION",
        "text": "Humble and yet brave, that’s the call of a true servant of God. If you want to serve in His vineyard, you must be willing to be lowly, emptied, and reduced of self. A servant doesn’t demand his rights he simply obeys his Master with joy. Don’t deserve anything to serve; for a slave of Christ owns nothing, yet possesses everything in Him.\r\n\r\nWhen you serve, you gain Christ’s heart.\r\nWhen you deserve, you lose your place in His mighty army. To serve means surrender. To deserve means demand. Jesus Himself  the King of Glory left His heavenly throne not to deserve, but to serve.\r\n\r\nSo, be brave like a soldier and humble like your Saviour. Lose anything to gain everything, because God Himself becomes your reward. His promises are reserved for those who serve with a willing heart.\r\n"
    },
    "quote": {
        "label": "TODAY'S QUOTE",
        "text": "“The measure of a man’s greatness is not the number of his servants, but the number of people he serves.”( John C. Maxwell)"
    },
    "prayer": {
        "label": "PRAYER",
        "text": "Lord, make me a humble servant like You.\r\nStrip away my pride and selfish desires.\r\nHelp me to serve You in obedience and love,\r\nnot seeking to deserve, but to surrender.\r\nAmen."
    },
    "conclusion": {
        "label": "A WORD TO YOU",
        "text": [
            "May the Lord strengthen your hands to serve with joy and courage. You will never lose when you choose to serve like Christ."
        ]
    },
    "author": {
        "label": "AUTHOR",
        "author": "Pr. Maria Joseph",
        "mobile": "919243183231",
        "whatsapp": "919243183231",
        "email": "mjosephnj@gmail.com"
    },
    "recommended_book": {
        "label": "RECOMMENDED BOOK",
        "title": "THE IMITATION OF CHRIST",
        "author": "Thomas à Kempis",
        "page": "Chapter 11",
        "quote": "Therefore ought a mant o rest wholly upon God,so that he needeth not seek much comfort at the hand of men.",
        "link": "https:\/\/t.me\/EnglishChristianPDFs\/6055"
    }
}