{
  "uniqueid": "20220110072048_7fffffff",
  "date": "2022-01-10",
  "title": "வேதபகுதி: யாத்திராகமம் 3:1",
  "key_verse": "2_3:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 3:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே மீதியான் தேசத்து ஆசாரியனாயிருந்த தன் மாமனாகிய எத்திரோவின் ஆடுகளை மேய்த்துவந்தான்; அவன் ஆடுகளை வனாந்தரத்தின் பின்புறத்திலே ஓட்டி, தேவபர்வதமாகிய ஓரேப் மட்டும் வந்தான்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அரண்மனை ராஜகுமாரன் இப்பொழுது ஆடுகளின் மேய்ப்பன். மக்களின் மனநிலையைப் புரிந்துகொள்கிற ஒரு தலைவனாகவும், பொறுமையும், சாந்தமும் நிறைந்த ஒரு தலைவனாகவும் மாற்றுவதற்கான பயிற்சி இப்பொழுது நிறைவு பெற்றது. பழைய ஏற்பாடும் புதிய ஏற்பாடும் மேய்ப்பர்களைப் பற்றி அதிகமாகவே பேசுகிறது. ஒரு மேய்ப்பனின் பணி கனிவு, அக்கறை, திறமை, கடின உழைப்பு, துன்பங்களை எதிர்கொள்ளுதல், அன்பு ஆகிய குணங்களால் நிறைந்தது. நானே நல்ல மேய்ப்பன்; நல்ல மேய்ப்பன் ஆடுகளுக்காகக் ஜீவனைக் கொடுக்கிறான் (யோவான் 10:11), என்ற ஆண்டவரின் முன்மாதிரியைப் பின்பற்றி, புதிய ஏற்பாட்டுத் திருச்சபையின் மேய்ப்பர்களும் தங்கள் உயிரையும் பணயம் வைத்து விசுவாசிகளைக் காப்பாற்ற வேண்டிய இடத்தில் இருக்கிறார்கள்.\n\n“எத்திரோவின் ஆடுகளை மேய்த்துவந்தான்”. மோசே மேய்த்து வந்த ஆடுகள் தனக்குச் சொந்தமானவை அல்ல, அவனுடைய மாமனாருக்குச் சொந்தமானவை. அவன் ஆடுகளுக்கு உக்கிராணக்காரனே தவிர சொந்தமானவன் அல்ல. விசுவாசிகளையும் “தேவனுடைய மந்தை” என்றே வேதம் அழைக்கிறது; அவை மேய்ப்பர்களுக்குச் (பாஸ்டர்களுக்குச்) சொந்தமானவை அல்ல. “உங்களிடத்திலுள்ள தேவனுடைய மந்தையை நீங்கள் மேய்த்து, கட்டாயமாய் அல்ல, மனப்பூர்வமாயும், அவலட்சனமான ஆதாயத்துக்காக அல்ல, உற்சாக மனதோடும், சுதந்தரத்தை இறுமாப்பாய் ஆளுகிறவர்களாக அல்ல, மந்தைக்கு மாதிரிகளாயும் கண்காணிப்பு செய்யுங்கள்” (1 பேதுரு 5:2-3) என்ற பேதுருவின் எச்சரிப்பை நாம் புறந்தள்ளிவிட முடியாது. “அதிகாரமும், அக்கறையும் நுட்பமாகக் கலந்த கலவை” என்று மேய்ப்பர்களைப் பற்றி திரு. டெரிக் ஜே. தித்பால் என்பார் கூறியது மிகையல்ல.\n\n“அவன் பாலைவனத்தைக் கடந்து தேவ பர்வதமாகிய ஓரேப் மட்டும் வந்தான்”. தேவன் நமக்குக் கொடுத்த வேலையில் நாம் அயராது உழைக்க வேண்டும். தன்னுடைய வேலையில் கண்ணும் கருத்துமாய் இருந்த மோசேயை இப்பொழுது தனக்கான பணியைச் செய்ய அழைக்கிறார். மேலும் எந்த நாளில் தேவன் நம்மைச் சந்திப்பார் என்று நமக்குத் தெரியாது, ஆகவே எல்லா நாளிலும் ஆயத்தமாயிருப்போம். ஏற்ற வேளை எது என்பதை அவர் அறிவார்; காலதாமதம் பண்ணார்.\n\n“தேவ பர்வதமாகிய ஓரேப் மட்டும் வந்தான்”. இதே ஓரேப் என்னும் பர்வதத்தில்தான் எலியா கர்த்தருடைய தூதனைச் சந்தித்தான். தேவனால் வல்லமையால் பயன்படுத்தப்பட்ட பலர் இவ்வகையான அனுபவத்தைக் கடந்துவந்தவர்களே. எசேக்கியேல் கேபார் ஆற்றங்கரையில் தேவ தரிசனத்தை அடைந்தான். பவுல் அரேபியப் பாலைவனத்தில் தரிசனங்களைப் பெற்றான். யோவான் பத்மு தீவீல் வெளிப்பாட்டைப் பெற்றான். தெய்வீகப் பாடத்தை தனிமையில் தேவனுடன் மட்டுமே நாம் கற்றுக்கொள்ள முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}