{
  "uniqueid": "20220410072048_7fffffff",
  "date": "2022-04-10",
  "title": "விசுவாசத்தின் இலக்கு கிறிஸ்துவே",
  "key_verse": "2_32:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 32:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் கையிலிருந்து அவன் அந்தப் பொன்னை வாங்கி, சிற்பக்கருவியினால் கருப்பிடித்து, ஒரு கன்றுக்குட்டியை வார்ப்பித்தான். அப்பொழுது அவர்கள்: இஸ்ரவேலரே, உங்களை எகிப்து தேசத்திலிருந்து அழைத்துக்கொண்டுவந்த உங்கள் தெய்வங்கள் இவைகளே என்றார்கள்” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்களின் வரலாற்றில், இந்த நாள் ஆரோனின் செயலால் ஒரு மோசமான நாளாக மாறியது. மோசே மலையில் தேவனிடத்தில் கட்டளைகளைப் பெற்றுக்கொண்டிருந்த சமயத்தில் ஆரோன் மக்களை பல வழிகளில் தவறாக வழிநடத்தினான். இஸ்ரயேல் மக்கள் அடிமைத்தனத்திலிருந்து விடுதலையாகி புறப்பட்டு வந்தபோது எகிப்தியர்களிடம் பெற்று அணிந்திருந்த பொன் ஆபரணங்களை வாங்கி உருக்கினான். தான் தனிப்பட்ட முறையில் வார்ப்பித்த பொன் கற்றுக்குட்டியை, “இவையே உங்களை எகிப்திலிருந்து அழைத்துக்கொண்டுவந்த உங்கள் தெய்வங்கள்” என்றான். இன்னும் மோசமாக, பலிபீடம் கட்டி, பலியிட்டு, பண்டிகை ஆசரித்து, மக்களை கொண்டாட்ட மனநிலைக்குத் தள்ளினான். “இதோ, தேவன் மனுஷனைச் செம்மையானவனாக உண்டாக்கினார்; அவர்களோ அநேக உபாய தந்திரங்களைத் தேடிக்கொண்டார்கள்” (பிர. 7:29) என்ற கூற்று எத்தனை உண்மையானது.\n\nமோசே மலையில் நாற்பது நாட்கள் தேவனுடன் இருந்தபோது இந்த மக்கள் என்ன செய்துகொண்டிருந்தார்கள். இதற்கான பதிலை ஸ்தேவான் நமக்குக் கூறுகிறார்: “இவனுக்கு நம்முடைய பிதாக்கள் கீழ்ப்படிய மனிதாயிராமல், இவனைத் தள்ளிவிட்டு, தங்கள் இருதயங்களில் எகிப்துக்குத் திரும்பி”னார்கள் (அப். 7:39). “அந்த மோசேக்கு என்ன சம்பவித்ததோ அறியோம்” (வச. 1) என்ற வார்த்தை, அவர்கள் மோசேயையும், அவனுடைய தன்னலமற்ற சேவையையும் எளிதாக மறந்துவிட்டார்கள் என்பதை வெளிப்படுத்துகிறது. இது, நம்முடைய இருதயத்தின் மனநிலையை அப்படியே படம் பிடித்துக்காட்டுகிறதில்லையா? தேவனையும், அவரால் அனுப்பப்படுகிற தலைவர்களையும் நாம் எத்தனை எளிதாகக் கடந்துவிடுகிறோம். புதிய ஏற்பாட்டிலும் விக்கிரக ஆராதனைக்கு விலகி ஓடுங்கள் என்று பல இடங்களில் வாசிக்கிறோம் (எகா: 1 கொரி. 10:14; 1 யோவான் 5:21). பொருளாசையையும் விக்கிரக ஆராதனை என்றே புதிய ஏற்பாடு கூறுகிறது (கொலோ. 3:5).\n\nமோசே மலையில் இருந்ததுபோல, இயேசு கிறிஸ்து இப்பொழுது பரலோகத்தில் இருக்கிறார். “தேவனிடத்தில் விசுவாசமாயிருங்கள்; என்னிடத்திலும் விசுவாசமாயிருங்கள்” என்று ஆண்டவர் கூறினார் (யோவான் 14:1). நம்முடைய விசுவாசத்தின் இலக்கு கிறிஸ்துவே, அவர்மேல் நாம் கொண்டிருக்கும் அன்பும், ஐக்கியமுமே விக்கிரக ஆராதனையிலிருந்து நம்மை விலக்கிக்காக்கும். இங்கே நாம் கவனிக்க வேண்டிய வேறு சில காரியங்களும் இருக்கின்றன. மக்களின் ஆபரணங்கள் ஆசரிப்புக் கூடாரப் பணிக்குப் பதில் சிலை செய்யப் பயன்பட்டது, கர்த்தருக்குப் பண்டிகை ஆசரிப்பதற்கு முன்னதாகவே கன்றுக்குட்டிக்கு பண்டிகை கொண்டாடினார்கள். இவ்விதமான வஞ்சனைக்குரியவற்றில் இருந்து நம்மைக் காத்துக்கொள்ள வேண்டியது அவசியம். மக்கள் புசிக்கவும், குடிக்கவும், உட்கார்ந்து, விளையாட எழுந்தார்கள் (வச. 6). உலக மதங்கள் அனைத்தும் வழிபாட்டையும் கொண்டாட்டத்தையும் ஒன்று சேர்த்து வைத்திருக்கின்றன. “தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல, அது நீதியும், சமாதானமும், பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது” (ரோமர் 14:17). சுபாவத்தின்படி நாம் ஆரோனைக் காட்டிலும், இஸ்ரயேல் மக்களைக் காட்டிலும் நல்லவர்கள் அல்லர். நாமும் அதிகமாக விழுந்துவிடக்கூடிய ஆபத்தில்தான் இருக்கிறோம். ஆகவே அவருடைய கிருபையைப் பற்றிக்கொண்டு, “என்னை ஆதரித்தருளும்; அப்பொழுது நான் இரட்சிக்கப்பட்டு (பாதுகாக்கப்பட்டு), எக்காலமும் உம்முடைய பிரமாணங்களின்பேரில் நோக்கமாயிருப்பேன்” சங். 119:117) என்ற ஜெபத்தை ஏறெடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}