{
  "uniqueid": "20240927072048_7fffffff",
  "date": "2024-09-27",
  "title": "அறிவற்ற வைராக்கியம்",
  "key_verse": "11_18:28-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:28-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் உரத்தசத்தமாய்க் கூப்பிட்டு, தங்கள் வழக்கத்தின்படியே இரத்தம் தங்கள்மேல் வடியுமட்டும் கத்திகளாலும் ஈட்டிகளாலும் தங்களைக் கீறிக்கொண்டார்கள்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இப்பொழுது அவர்கள் தங்கள் சடங்குகளை இன்னும் அதிகமாக்கினார்கள். அவர்கள் உரத்தசத்தமாய்க் கூப்பிட்டு, தங்கள் வழக்கத்தின்படியே இரத்தம் தங்கள்மேல் வடியுமட்டும் கத்திகளாலும் ஈட்டிகளாலும் தங்களைக் கீறிக்கொண்டார்கள். பாகாலின் தீர்க்கதரிசிகள் தங்கள் மதத்திற்கு முற்றிலும் நேர்மையானவர்களாகவும், அர்ப்பணிப்பவர்களாகவும் இருந்தார்கள். அவர்கள் தங்கள் சொந்த இரத்தத்தைச் சிந்தி, பக்தியை வெளிப்படுத்தினார்கள். பவுல் சொல்லுவது போல, அவர்களுக்கு வைராக்கியம் இருந்தது, ஆனால் அது அறிவுக்கேற்ற வைராக்கியம் அல்ல. அறிவற்ற முரட்டுப் பக்தி எந்தவிதத்திலும் பயனைத் தராது.\n\nதங்கள் தெய்வத்தை தூண்டிவிடுவதற்காக அல்லது எழுப்பிவிடுவதற்காக தங்களது உடலைக் கீறிக் கொள்ளும் நடைமுறை எவ்வளவு மோசமானது. தற்காலத்திலும் பாகால் வழிபாடுகளில் காணப்பட்ட உடலை வருத்திக்கொள்ளுதல், நடனம்செய்தல் போன்ற நடைமுறைகள் பல மதங்களில் இருப்பதைக் காண்கிறோம். இத்தகைய அந்நிய தேவர்களின் வழிபாட்டு சடங்காச்சாரங்களைச் செய்யக் கூடாது என்று நம் தேவன் தெளிவாகச் சொல்லியிருக்கிறார். “நீங்கள் உங்கள் தேவனாகிய கர்த்தரின் பிள்ளைகள்; செத்தவனுக்காகக் கீறிக்கொள்ளாமலும், … இருப்பீர்களாக” (உபாகமம் 14:1).\n\nதுரதிஷ்டவசமாக சரீர முயற்சியால் தேவனை ஆராதித்தல், சரீர ஒடுக்கம், பக்தி என்ற போர்வையில் ஆடல்பாடல் போன்றவை சபைகளில் நுழைந்துவிட்டன. “இப்படிப்பட்ட போதனைகள் சுய இஷ்டமான ஆராதனையையும், மாயமான தாழ்மையையும், சரீர ஒடுக்கத்தையும்பற்றி ஞானமென்கிற பேர்கொண்டிருந்தாலும், இவைகள் மாம்சத்தைப் பேணுகிறதற்கே ஒழிய மற்றொன்றிற்கும் பிரயோஜனப்படாது” (கொலோசேயர் 2:23). ஆவியோடும் உண்மையோடும் தேவனை ஆராதிப்பதற்குப் பதில் எங்கெல்லாம் சரீர முயற்சி கடைப்பிடிக்கப்படுகிறதோ அங்கெல்லாம், அந்நிய தேவர்களின் வழிபாட்டு முறைகளின் அச்சடையாளங்களை சபைகளில் வெளிப்படுத்திக்கொண்டிருக்கிறோம். அவர்களது செயல்கள் எவ்வாறு பரலோகத்தின் தேவனை அசைக்கவில்லையோ அவ்வாறே சபையில் நடக்கும் இத்தகைய காரியங்களும் தேவனை ஒருபோதும் சென்றுசேருவதில்லை.\n\n“மத்தியானவேளை சென்றபின்பு, அந்திப்பலிசெலுத்தும் நேரமட்டாகச் சன்னதம் சொல்லிக் கொண்டிருந்தார்கள்” (வசனம் 29). ஏறத்தாழ ஆறு மணிநேரம் இடைவிடாமல் தங்கள் கடவுளிடமிருந்து பதிலைப் பெற போராடிக்கொண்டிருந்தார்கள். அவர்களுக்கு அது களைப்பாக இல்லை, ஏனெனில் அவர்கள் அதில் முழுமனதையும் வைத்திருந்தார்கள், அவர்கள் அதில் லயித்துப்போயிருந்தார்கள். நம்முடைய ஆராதனை நேரங்கள் வழக்கத்தைக் காட்டிலும் பத்தோ அல்லது இருபதோ நிமிடங்கள் அதிகமாகிவிட்டால், நாம் முறுமுறுக்கத் தொடங்கிவிடுகிறோம். “இன்றைய நாட்களில் விசுவாசிகள் ஆராதிப்பதற்கான நேரம் குறைக்கப்பட்டு பதினொரு மணிக்கெல்லாம் பிரசங்கத்திற்கான நேரம் ஒதுக்கப்பட்டுள்ளது. இது ஆராதனையைக் குறித்து நம்முடைய நாட்களில் நேரிட்டிருக்கிற மோசமான மாற்றம் என்றே நான் தனிப்பட்ட முறையில் கருதுகிறேன்” என்று வில்லியம் மெக்டொனால்டு கூறியிருக்கிறார். பதில் தராத கடவுள்களுக்கு அவர்கள் நேரம் ஒதுக்குவார்கள் என்றால், நாம் வேண்டிக்கொள்வதற்கு முன்னரே நமது தேவைகளை அறிந்து பதில் தருகிற கர்த்தரை நாம் எவ்வளவு அதிகமாய் தொழுதுகொள்ள வேண்டும். சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}