{
  "uniqueid": "20240928072048_7fffffff",
  "date": "2024-09-28",
  "title": "அணுகுமுறையில் மாற்றம் தேவை",
  "key_verse": "11_18:30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலியா சகல ஜனங்களையும் நோக்கி: என் கிட்டே வாருங்கள் என்றான்” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாகால் தீர்க்கதரிசிகளுக்கு போதுமான கால அவகாசம் கொடுக்கப்பட்டுவிட்டாயிற்று. இனிமேலும் அவர்களால் எதையும் சாதிக்க முடியாது என்பது தெளிவாகத் தெரிந்த பிறகு எலியா தனக்கான நேரத்தை எடுத்துக்கொண்டான். தேவனை அறியாத நமது உறவினர், அண்டைய விட்டார் போன்றோரின் இரட்சிப்புக்காக பல ஆண்டுகளாக நாம் ஜெபித்துக் கொண்டிருக்கலாம். ஒருநாள் அவர்களது நம்பிக்கை அவர்களைக் கைவிட்டுவிட்டதாக நினைக்கிறபோது, அவர்களது பிரயாசங்கள் வீணென்று அவர்கள் உணரும் தருணத்தில், ஆண்டவரைப் பற்றி சொல்வதற்கு நாம் தயங்க வேண்டாம். அப்பொழுது அவர்கள் மனம் திரும்புவது எளிதாயிருக்கும். அப்பொழுது நம்முடைய அன்பான அணுகுமுறை அவர்களைக் கர்த்தருடைய பக்கம் திருப்பும். தன்னுடைய செயல்களை சிறப்பான வகையில் கவனிக்க வேண்டும் என்பதற்காக எலியா மக்களை தன் அருகில் அழைத்தார். அதாவது சிக்கலான தருணங்களில் நமது பொறுமை, விசுவாசத்தின் உறுதி ஆகியவற்றை தனிப்பட்ட முறையில் காணும்படி அழைப்பு இது. மௌனமாக இருக்கிற பாகாலை புறக்கணித்துவிட்டு, மெய்யான கடவுளாம் கர்த்தரைக் காட்டுவதற்கு இதுவே சரியான தருணம்.\n\nமக்கள் உடனடியாக எலியாவின் அருகே வந்தனர். அவன் என்ன செய்கிறான் என்பதைப் பார்க்க மக்கள் ஆர்வமாக இருந்தார்கள். பாகாலின் தீர்க்கதரிசிகளைக் காட்டிலும் எலியாவின் விண்ணப்பங்கள் எந்தவிதத்தில் வேறுபட்டதாக இருக்கும் என்பதைக் காண ஆசையோடும் ஆச்சரியத்தோடும் நின்றிருந்தார்கள். எத்தனை நாட்களுக்கு இரண்டு நினைவுகளால் குழம்பித் திரிவீர்கள் என்று அவர்களது மனசாட்சியை ஏற்கனவே உலுக்கியிருந்தான். அக்கினியால் பதிலளிக்கும் கடவுளே மெய்யான கடவுள் என்று சொல்லி, மெய்யான கடவுள் தேடலை மக்களின் இருதயத்தில் புகுத்தியிருந்தான். பாகால் தீர்க்கதரிசிகளுக்கு முதலாவது காலஅவகாசம் கொடுத்து அவர்களது இயலாமையை அம்பலப்படுத்தினான். இப்பொழுது தாம் செய்யப்போகிறதை அருகில் இருந்து பார்க்க அழைத்ததன் வாயிலாக அவர்களை இன்னும் ஒருபடி கர்த்தருடைய பலிபீடத்துக்கு அருகில் கூட்டிச் சேர்த்தான். இவ்வாறெல்லாம் செய்து, தன்னுடைய செய்தி அவர்களிடத்தில் நற்பலனை விளையச் செய்யும்படி அவர்களது இருதயமாகிய நிலத்தை ஆயத்தப்படுத்தினான்.\n\n“கர்த்தருடைய பலிபீடத்தைப் பழுது பார்த்ததன்” மூலம் அவன் அவர்களின் இதயங்களை ஒரு பெரிய எதிர்ப்பார்ப்புக்கு நேராகக் கொண்டுவந்தான். இன்றைய காலகட்டத்தில் கர்த்தருடைய பண்ணையில் உழைக்கிற அவர்களுடைய ஊழியர்களுக்கு ஆத்தும ஆதாயப்பணிக்கும், உயிர்மீட்சிப் பணிக்கும் எலியா ஒரு சிறந்த முன்மாதிரியை விட்டுச் சென்றுள்ளான். கிறிஸ்துவின் ஊழியர்கள் மக்களின் மனசாட்சி, அவர்களுடைய புரிதல்கள், அவர்களது கேள்விஞானம் ஆகியவற்றிற்கு தகுந்ததாற்போல் இடைபட வேண்டும் என்பதற்கு எலியாவின் செயல்கள் நல்லதொரு பாடமாக இருக்கின்றன. தனக்குத் தெரிந்ததையெல்லாம் பேசுவது ஓர் ஊழியனின் வேலையன்று. அதனுடைய நிறைவான பலன் மக்கள் செய்தியைக் கவனித்து, கர்த்தருக்கு நேராகத் திரும்பச் செய்வதாக வேண்டும், இதுவே, தேவனுக்குள் அவர்கள் ஒர் உறுதியான முடிவை எடுக்க முடியும். இதுவே ஒரு வெற்றிகரமான ஊழியமாக அமையும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}