{
  "uniqueid": "20240929072048_7fffffff",
  "date": "2024-09-29",
  "title": "இழந்த உறவைச் சரிசெய்தல்",
  "key_verse": "11_18:30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தகர்க்கப்பட்ட கர்த்தருடைய பலிபீடத்தை அவன் (எலியா) செப்பனிட்டு” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பலிபீடமும் இஸ்ரவேல் மக்களும் பிரிக்க முடியாதவையாகும். பலிபீடங்கள் தனிப்பட்ட ஒப்புவித்தலையும், தேவனோடுள்ள ஐக்கியத்தையும், அவரோடு விடுபட்டுப்போன உறவைச் சரி செய்வதற்கும், அவரைத் தொழுதுகொள்வதற்கும் அடையாளங்களாக இருக்கின்றன. ஆகவேதான் முற்பிதாக்களின் காலத்தில் அவர்கள் சென்றவிடமெங்கும் பலிபீடம் கட்டி, கர்த்தருக்குப் பலி செலுத்தி அவரைத் தொழுது கொண்டு, கர்த்தரோடுள்ள தங்களது தொடர்ந்து தக்கவைத்துக்கொண்டார்கள்.\n\nநியாயாதிபதிகளின் காலத்தில் ஆசரிப்புக்கூடாரம் அமைக்கப்பட்டிருந்த சீலோவிலே மக்கள் பலி செலுத்திவந்தார்கள். சாலொமோன் அரசன் எருசலேமில் தேவாலயம் கட்டியபிறகு அங்கு மட்டுமே பலிசெலுத்தக்கூடிய நடைமுறை வந்தது. கர்மேலில் இருந்த இந்தப் பலிபீடம் இஸ்ரவேலின் முன்னோர்கள் பலிசெலுத்திவந்த இடமாக இருந்திருக்கலாம். ஆயினும் அந்தப் பலிபீடம் இப்பொழுது செயல்பாட்டில் இல்லை, அது உடைக்கப்பட்டிருந்தது, மக்களால் மறக்கப்பட்டுவிட்டது. இந்த உடைக்கப்பட்ட பலிபீடம் மக்கள் தேவனைவிட்டுப் பிரிந்துபோய்விட்டார்கள் என்பதற்குச் சான்றாக இருக்கிறது. மேலும் உடைந்த பலிபிடம் இஸ்ரவேல் புத்திரர் அவரது உடன்படிக்கையைத் தள்ளிவிட்டார்கள் என்பதற்கும் அடையாளமாக இருக்கிறது (19:10).\n\nஎலியா, “இடிந்துபோன கர்த்தருடைய பலிபீடத்தைப் பழுதுபார்த்தான்” (வசனம் 30). பிரிந்த உறவைச் சரி செய்ய வேண்டியது மிக அவசியமாகும். இதுவே ஆசீர்வாதமான மழைபெய்வதற்கான முதல் படியாகும். எலியா அதைச் சரிசெய்வதன் வாயிலாக, அருகில் இருந்து பார்த்துக்கொண்டிருந்த மக்களை மனந்திரும்புதலுக்கும், கர்த்தருடன் சீர்பொருந்துவதற்கும், ஒப்புவித்தலுக்கும் நேராக நடத்தினான். கர்த்தருடன் நம்முடைய தனிப்பட்ட ஐக்கியம் எவ்வாறு இருக்கிறது? நம்முடைய குடும்பப் பலிபீடம் செயல்பாட்டில் இருக்கிறதா? அல்லது உடைந்தபோன நிலையில் தேடுவாறற்றுக் கிடக்கிறதா? அவ்வாறு இருக்குமாயின் அதைப் பழுதுபார்க்க வேண்டியது மிக அவசியம்.\n\nஇடிந்துபோன பலிபீடத்தைப் புதுப்பித்தல் என்பது மக்கள் தேவனை எங்கே விட்டு விட்டார்களோ அந்த இடத்திற்கே அவர்களை அழைத்து வருவதைச் சுட்டிக்காட்டுகிறது. நாம் கர்த்தரை எங்கே விட்டோமோ அங்கிருந்துதான் ஒரு புதிய அத்தியாயத்தைத் தொடங்க வேண்டும். நம்முடைய வாழ்க்கையிலும் குடும்பத்திலும் சபையிலும் ஆசீர்வாதம் வரவேண்டும் எனில் புறக்கணிக்கப்பட்ட பலிபீடம் செப்பனிடப்பட வேண்டும். மரியாள் கர்த்தரை எங்கே விட்டாளோ அங்கு சென்றுதான் அவரை அழைத்து வந்தாள். எபேசு சபையைப் பார்த்து, “நீ இன்ன நிலைமையிலிருந்து விழுந்தாயென்பதை நினைத்து, மனந்திரும்பி, ஆதியில் செய்த கிரியைகளைச் செய்வாயாக” (வெளி 2:5) என்று கூறினார்.\n\nநமது வாழ்க்கையில் இரட்சிக்கப்பட்ட புதிதில், அல்லது ஊழியத்திற்கு வந்த தொடக்கத்தில் இருந்த அவருடைய மீட்பின் அன்பிலும், கிருபையிலும் நிலைத்திருந்த சிலாக்கியம் இப்பொழுது இருக்கிறதா? அல்லது சோம்பல், செழிப்பு, உலகீய இன்பம் போன்றவை நமது பக்தியின் உச்சரிப்புகளை மௌனமாக்கிவிட்டதா? பலிபீடத்தில் வந்த நமது பாவம் ஒப்புக்கொள்ளப்படாத நிலையில் தேவனை நாம் நெருங்கிச் சேர முடியாது. பலிபீடம் மீண்டும் அமைக்கப்பட வேண்டும். நாம் தொடங்கிய இடத்திற்கே மீண்டும் செல்ல வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}