{
  "uniqueid": "20240930072048_7fffffff",
  "date": "2024-09-30",
  "title": "விசுவாசப் பார்வை",
  "key_verse": "11_18:31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உனக்கு இஸ்ரவேல் என்னும் பேர் இருப்பதாக என்று சொல்லி, கர்த்தருடைய வார்த்தையைப் பெற்ற யாக்கோபுடைய குமாரரால் உண்டான கோத்திரங்களுடைய இலக்கத்தின்படியே, பன்னிரண்டு கற்களை எடுத்து” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா பன்னிரண்டு கற்களை எடுத்தது சூழ நின்றிருந்தோரின் புருவத்தை உயர்த்தியிருக்கும். ஏனெனில் இப்பொழுது கர்மேல் மலையில் கூடியிருந்தது பத்துக் கோத்திரங்கள் அடங்கிய இஸ்ரவேல் தேசத்தார் மட்டுமே. எகிப்திலிருந்து புறப்பட்டு வந்த மக்கள் யோசுவாவின் தலைமையில் யோர்தானைக் கடந்தபின், ஆற்றின் நடுவிலிருந்து பன்னிரண்டு கற்களை எடுத்து ஞாபகச் சின்னமாக நாட்டினான். அவ்வண்ணமாகவே எலியாவும் விசுவாசமுள்ள முன்னோர்களின் பாரம்பரியத்தையும், ஒப்புவித்தலையும் நினைவுகூர்ந்தான். எலியா கர்த்தரால் வழிநடத்தப்படுகிற ஒரு தேவனுடைய மனிதன். கர்மேல் மலையில் இந்தக் காரியத்தை ஏற்பாடு செய்யும்படி தேவனே அவனுக்கு உணர்த்தியுமிருந்தார். ஆயினும் தன் விருப்பப்படி இந்தக் காரியங்களைச் செய்யாமல் விசுவாச முன்னோர்களின் செயல்களை பின்பற்றினான்.\n\nஇன்றைய நாட்களிலும் தேவனால் வழிநடத்தப்பட்டு நாம் செய்கிற காரியங்கள் எழுதப்பட்ட வேதாகமத்திற்கு ஒத்ததாக இருக்க வேண்டும். ஆவியானவர் ஏவுகிறார் என்று கூறி, வேத ஆதாரம் இல்லாமல் செய்கிற ஒவ்வொரு காரியமும் தவறாக முடிந்துவிடக்கூடிய ஆபத்து இருக்கிறது. “வேதத்தையும் சாட்சி ஆகமத்தையும் கவனிக்கவேண்டும்; இந்த வார்த்தையின்படியே சொல்லாவிட்டால், அவர்களுக்கு விடியற்காலத்து வெளிச்சமில்லை” (ஏசாயா 8:20) என்று ஏசாயா தீர்க்கதரிசி கூறுயிருக்கிறார். யூத மார்க்கத்திலிருந்து வேறுபட்ட வகையில் இயேசு கிறிஸ்து தமது சிலுவை மரணத்தின் வாயிலாக புதிய மார்க்கத்தை நமக்கு உண்டு பண்ணினார். ஆயினும் அவரும் யூத முறையைப் பின்பற்றி, பன்னிரண்டு அப்போஸ்தலர்களைத் தெரிந்துகொண்டார் என்பது குறிப்பிடத்தக்கது.\n\nஇந்தப் பன்னிரண்டு கற்கள் யூத மற்றும் இஸ்ரவேல் ஆகிய இரு நாடுகளின் மொத்த மக்களையும் பிரதிபலிக்கக்கூடியதாக இருந்தன. இதன்மூலம், இரண்டு கோத்திரங்கள் கொண்ட யூதாவுக்கும் பத்து கோத்திரங்கள் கொண்ட இஸ்ரவேலுக்கும் இடையே உள்ள ஒற்றுமைக்கு அவர் வித்திட்டார். எலியா தேவனுடைய பார்வையில் இருந்து மக்களைப் பார்த்தார். யூதா என்றும், இஸ்ரவேல் என்றும் இரண்டாகப் பிளவுபட்டாலும், தேவனுடைய நோக்கம் அதுவாயிருக்கவில்லை. தேவனுடைய நித்திய நோக்கமே ஒரே நாடாக இருக்க வேண்டும் என்பதுதான். எலியாவும் அதே பார்வையைக் கொண்டிருந்தான். அவன் பிரிவினையை விரும்பவில்லை. இன்றைக்கும் இதேவிதமான பார்வை நமக்கு வேண்டியதாயிருக்கிறது.\n\nஎலியா தான் கண்ட காட்சியின்படியோ அல்லது வெளிப்புறமாக மட்டும் பார்க்கவில்லை. அவர் தேவனுடைய உள்ளத்தைப் பார்த்தார். இதுதான் விசுவாசத்தால் பார்ப்பது. இவ்வாறு பார்ப்பதைத்தான் பவுல், நாம் தரிசித்து நடவாமல் விசுவாசித்து நடக்க வேண்டும் என்று கொரிந்தியருக்கு எழுதிய இரண்டாம் மடலில் தெரிவித்திருக்கிறார். நம்மிடத்தில் பலவீனங்களும், தோல்விகளும், குறைகளும் இருந்தாலும் தேவன் கிறிஸ்துவுக்குள் நம்மை பரிபூரணமுள்ளவர்களாகப் பார்க்கிறார். இந்த உலகம் நம்மைக் காண்கிறவிதமாகவோ, அல்லது சுற்றத்தார் நம்மைக் காண்கிறவிதமாகவோ அல்லது நாமே நம்மைப் பார்க்கிற விதமாகக்கூட அவர் நம்மைக் காண்கிறதில்லை. அவர் நம்மை நித்திய நோக்கத்துக்காக அழைத்தார், அவ்விதமாகவே பார்க்கவும் செய்கிறார். நாமும் இவ்விதமான பார்வையைக் கொண்டு வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}