{
  "uniqueid": "20241001072048_7fffffff",
  "date": "2024-10-01",
  "title": "தெய்வீக மாதிரியைப் பின்பற்றுதல்",
  "key_verse": "11_18:31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உனக்கு இஸ்ரவேல் என்னும் பேர் இருப்பதாக என்று சொல்லி, கர்த்தருடைய வார்த்தையைப் பெற்ற யாக்கோபுடைய குமாரரால் உண்டான கோத்திரங்களுடைய இலக்கத்தின்படியே, பன்னிரண்டு கற்களை எடுத்து” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா எடுத்த பன்னிரண்டு கற்கள், யூதா மற்றும் இஸ்ரவேல் நாடுகளின் ஒற்றுமையை வலியுறுத்துவது போல், அதனுடைய ஆவிக்குரிய பொருளில் அவை திருச்சபையின் ஒற்றுமையையும் வலியுறுத்துகின்றன எனலாம். கிறிஸ்துவின் சரீரம் ஒன்றுதான். ஆனால் திருச்சபைகள் இன்றைக்கு பல்வேறு பெயர்களில் பிரிந்துகிடக்கின்றன. கொரிந்து சபையில் பேதுருவின் குழுவினர் என்றும், அப்பொல்லோவின் குழுவினர் என்று மக்கள் சில பிரிவுகளாகப் பிரிந்து கிடந்தார்கள். அவர்களைப் பார்த்து பவுல், கிறிஸ்து பிரிந்திருக்கிறாரா? என்று கேள்வி எழுப்புகிறார் (1 கொரிந்தியர் 1:13).\n\nஇயேசு கிறிஸ்துவைப் பற்றி பிரதான ஆசாரியனாயிருந்த காய்பா தீர்க்கதரிசனமாய் சொன்ன வார்த்தைகள் குறிப்பிடத்தக்கவை: “… சிதறியிருக்கிற தேவனுடைய பிள்ளைகளை ஒன்றாகச் சேர்க்கிறதற்காகவும் மரிக்கப்போகிறார்” (யோவான் 11:52). திருச்சபைகளானது கொள்கை அடிப்படையில் பல்வேறு பிரிவுகளாகச் சிதறிக்கிடந்தாலும், தேவனுடைய பிள்ளைகள் என்ற முறையில் நமது ஒற்றுமையை ஒருபோதும் இழந்துவிடக்கூடாது. நாம் எந்தச் சபையில் அங்கம்வகித்தாலும் பிற சபைப் பிரிவினரை நாம் காய்மகாரமாய் பார்க்கக்கூடாது.\n\nபாரம்பரிய சபைகளோ, பெந்தெகொஸ்தே சபைகளோ, சகோதர சபையைச் சேர்ந்தவர்களோ, பாப்திஸ்து போன்ற சபையைச் சார்ந்தவர்களோ (கள்ள போதனைச் சபைகளை இதனுடன் சேர்க்கக் கூடாது) அவர்களைக் கிறிஸ்துவின் பார்வையோடு பார்க்கப் பழகிக்கொள்ளவும், அன்புசெலுத்தி அரவணைத்துக்கொள்ளவும் வேண்டியவர்களாக இருக்கிறோம். “நீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், அதினால் நீங்கள் என்னுடைய சீஷர்களென்று எல்லாரும் அறிந்து கொள்வார்கள்” (யோவான் 13:35) என்று இயேசு கூறினார்.\n\n“கர்த்தருடைய வார்த்தையைப் பெற்ற யாக்கோபுடைய குமாரரால் உண்டான கோத்திரங்கள்” என்று எலியா கூறுவது சிறப்பானது. யாக்கோபு பதான் அராமுக்குப் புறப்பட்டுச் செல்லும் வழியில் இரவு தங்கியபோது, ஒரு கல்லை எடுத்துத் தலைக்கு வைத்துத் தூங்கினான். அந்த இரவில் கர்த்தர் அவனுக்குத் தரிசனமானார். அந்த நாள் தொடங்கி பலமுறை கர்த்தர் அவனுடன் பேசியதை அவன் கேட்டிருக்கிறான். இது ஆபிரகாம் மற்றும் ஈசாக்குடன் பேசியதைக் காட்டிலும் அதிகம். எலியா அவனைக் குறிப்பிடும்போது, “கர்த்தருடைய வார்த்தையைப் பெற்ற யாக்கோபு” என்கிறார். இது எவ்வளவு அருமையான அடைமொழிப் பெயர். நமது அன்றாட வாழ்க்கையில் கர்த்தருடைய வார்த்தையைக் கேட்கிறவர்களாக இருக்கிறோமா என்பதைச் சிந்திப்போம்?\n\nயாக்கோபு காலையில் அந்தக் கல்லையே நாட்டி, அந்த இடத்திற்கு பெத்தேல் எனப் பெயரிட்டு, அங்கே கர்த்தரைத் தொழுதுகொண்டான் (காண்க: ஆதியாகமம் 28:11-19). பலிபீடம் கட்டுவதற்கான நிபந்தனை என்ன? அது யாத்திராகமப் புத்தகத்தில் சொல்லப்பட்டுள்ளது. “எனக்குக் கல்லினால் பலிபீடத்தை உண்டாக்கவேண்டுமாகில், அதை வெட்டின கல்லுகளால் கட்ட வேண்டாம்” (20:25). எலியாவும் சாட்சிகளின் ஆதாரம் மற்றும் வசனத்தின் ஆதாரம் இவற்றின் அடிப்படையிலேயே கற்களை எடுத்து பலிபீடம் செப்பனிட்டான். பரிசுத்த வேதாகமம் கூறும் தெய்வீக மாதிரியின்படி செயல்படுவோமானால் அது கர்த்தருக்குப் பிரியமானதாக இருக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}