{
  "uniqueid": "20241002072048_7fffffff",
  "date": "2024-10-02",
  "title": "தேவனுடைய ஒழுங்கைக் கடைப்பிடித்தல்",
  "key_verse": "11_18:32-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:32-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தக் கற்களாலே கர்த்தருடைய நாமத்திற்கென்று ஒரு பலிபீடத்தைக் கட்டி, பலிபீடத்தைச் சுற்றிலும் தானியம் அளக்கிற இரண்டுபடி விதை விதைக்கத்தக்க இடமான ஒரு வாய்க்காலை உண்டாக்கி” (வசனம் 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா வெட்டப்படாத கற்களைக் கொண்டு “கர்த்தருடைய நாமத்திற்கென்று” ஒரு பலிபீடத்தைக் கட்டினான். “வார்த்தையினாலாவது கிரியையினாலாவது, நீங்கள் எதைச் செய்தாலும், அதையெல்லாம் கர்த்தராகிய இயேசுவின் நாமத்தினாலே செய்து, அவர் முன்னிலையாகப் பிதாவாகிய தேவனை ஸ்தோத்திரியுங்கள்” என்று பவுல் கொலோசெயர் சபையாருக்கு எழுதியிருக்கிறார் (கொலோசெயர் 3:17). நாம் எதையாகிலும் கர்த்தருடைய நாமத்திற்கென்று செய்யும்போதெல்லாம் நாம் அவரை மகிமைப்படுத்துகிறோம். இது இந்தப் பூமியில் நமக்குக் கொடுக்கப்பட்டிருக்கிற முக்கியமான பொறுப்புகளில் ஒன்றாகும். இந்த உலகத்தார் தங்களது பெயருக்கும், புகழுக்கும் காரியங்களைச் செய்துகொண்டிருக்கும்போது, பரலோகக் குடிமக்களாகிய நாமோ கர்த்தருடைய நாமத்திற்கென்று செய்யும்படி அழைக்கப்பட்டிருக்கிறோம்.\n\nதுக்கமான காரியம் என்னவெனில், இன்றைய நாட்களில் கிறிஸ்தவ சமுதாயத்தில் நாம் அவருடைய பரிசுத்த நாமத்திற்குப் பெருமை சேர்ப்பதற்குப் பதிலாக, நமக்கு நாமே பெருமை உண்டாகும்படி காரியங்களைச் செய்துகொண்டிருக்கிறோம். உண்மையில் இது அவரை அவமதிப்பதாகும். கிறிஸ்துவின் நாமத்தைப் பயன்படுத்துவதில் ஓர் எச்சரிப்பும் நமக்கு வழங்கப்பட்டிருக்கிறது. “கிறிஸ்துவின் நாமத்தைச் சொல்லுகிற எவனும் அநியாயத்தைவிட்டு விலகக்கடவ னென்பதும், அதற்கு முத்திரையாயிருக்கிறது” (2 தீமோத்தேயு 2:19). இது கர்த்தருடைய நாமத்தை வெற்று வார்த்தைகளில் உச்சரிப்பதைத் தடைசெய்து, அதை வாழ்க்கை நடைமுறையில் பரிசுத்தத்தைப் பிரதிபலிக்க வேண்டும் என்பதையும் நமக்குத் தெரிவிக்கிறது.\n\nஅதன் பிறகு அவன், “விறகுகளை அடுக்கி, ஒரு காளையைச் சந்துசந்தாகத் துண்டித்து விறகுகளின்மேல் வைத்தான்” (வசனம் 33). வேதவாக்கியத்தில் சொல்லப்பட்ட மாதிரியை எவ்வித மாற்றமுமின்றிக் கடைப்பிடித்தான் என்பதை இங்கே பார்க்கிறோம். தகனபலிக்கான மிருகத்தைக் கொன்று முதலில் தோலை உரிக்க வேண்டும், பின்பு அதைச் சந்துசந்தாகத் துண்டிக்க வேண்டும், பின்பு பலிபீடத்தில் அடுக்கிவைக்கப்பட்டிருக்கிற விறகுக்கட்டைகளின்மீது அடுக்கிவைக்க வேண்டும் (காண்க: லேவியராகமம் 1:6-8). பாகாலின் தீர்க்கதரிசிகள் இவ்விதமான ஓர் ஒழுங்குமுறையைக் கடைப்பிடிக்கவில்லை என்பது குறிப்பிடத்தக்கது. சிறிய காரியங்களிலும் ஒழுங்கையும், கிரமத்தையும் எதிர்பார்க்கிறவர் நம்முடைய தேவன். இது ஏனோதானோவென்று காரியங்களைச் செய்வதிலிருந்து நம்மைத் தடுக்கிறது.\n\nகர்த்தராகிய இயேசு வனாந்தரத்தில் தம்மிடத்தில் வந்த மக்களுக்கு உணவு கொடுத்தபோது, மக்களை ஐம்பது ஐம்பது பேராக வரிசையாக உட்கார வைத்தார். “தாமதிப்பேனாகில், தேவனுடைய வீட்டிலே நடக்கவேண்டிய வகையை நீ அறியும்படி இவைகளை உனக்கு எழுதுகிறேன்” (1 தீமோத்தேயு 3:15) என்று பவுல் கூறுகிறார். கர்த்தருடைய நாமத்தை வீணிலே வழங்காதிருப்பது மட்டுமின்றி, அவருடைய வேலையைக் கவனக்குறைவாகவும், ஒழுங்கற்ற முறையிலும் செய்யக்கூடாது. நமது அனுதின வேததியானம், பிரசங்கத்திற்காக ஆயத்தம் செய்தல், ஆராதனைகள், ஜெபங்கள், பிரசங்கங்கள், ஊழியங்கள் ஆகியவற்றை வேதவசனம் போதிக்கும் நெறிமுறைகளுக்கு ஏற்ற வகையில் நேர்த்தியாகவும் கிரமமாகவும் செய்வதற்குப் பழகிக்கொள்ள வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}