{
  "uniqueid": "20241003072048_7fffffff",
  "date": "2024-10-03",
  "title": "பொறுமையுடன் ஜெபித்தல்",
  "key_verse": "11_18:34-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:34-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பிற்பாடு அவன்: நீங்கள் நாலுகுடம் தண்ணீர் கொண்டுவந்து, சர்வாங்க தகனபலியின்மேலும், விறகுகளின்மேலும் ஊற்றுங்கள் என்றான்” (வசனம் 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா ஒரு காளையைச் சந்துசந்தாகத் துண்டித்து விறகுகளின்மேல் அடுக்கி, நாலு குடம் தண்ணீர் கொண்டுவந்து, சர்வாங்க தகனபலியின்மேலும், விறகுகளின்மேலும் ஊற்றினான். இங்கேயும் நாம் கவனிக்க வேண்டிய முக்கியமான அறிவுரைகள் இருக்கின்றன. கர்த்தருடைய பணி கர்த்தர் சொன்ன மாதிரியின்படி செய்யப்பட்டதுமட்டுமின்றி, அது அவசரப்படாமலும், நிதானமாகவும் செய்யப்பட்டது. நமது ஊழியம் அவருக்கு முன்பாக சிறந்ததாக இருக்க வேண்டும். “நீ வெட்கப்படாத ஊழியக்காரனாயும் சத்திய வசனத்தை நிதானமாய்ப் பகுத்துப் போதிக்கிறவனாயும் உன்னை தேவனுக்கு முன்பாக உத்தமனாக நிறுத்தும்படி ஜாக்கிரதையாயிரு” (2 தீமோத்தேயு 2:15) என்று பவுல் இளம் ஊழியனாகிய தீமோத்தேயுவுக்கு கட்டளையிடுகிறான். கர்த்தருடைய வேலையை அசதியாய்ச் செய்கிறவன் சபிக்கப்பட்டவன் என்று தீர்க்கதரிசி எரேமியா கூறியிருக்கிறார் (எரேமியா 48:10).\n\nஎலியா பலியின்மேலும், விறகுகளின்மேலும், பலிபீடத்தைச் சுற்றியிருந்த வாய்க்காலிலும் நான்கு குடம் தண்ணீர் ஊற்றினான். அடுத்து நான்கு குடம் தண்ணீர், அதற்கடுத்து நான்கு குடம் தண்ணீர் என மொத்தமாக பன்னிரண்டு குடம் தண்ணீர் ஊற்றினான். ஒரே நேரத்தில் பன்னிரண்டு குடம் நீரையும் ஊற்றவில்லை என்பது குறிப்பிடத்தக்கது. அவனிடத்தில் எவ்விதக் குழப்பமும் இல்லை, அவசரமும் இல்லை. எல்லாவற்றையும் ஒவ்வொன்றாய் நேர்த்தியாய்ச் செய்தான். சபைகளில் வரங்களைப் பயன்படுத்துவதில் இருக்கவேண்டிய கட்டுப்பாடுகள், ஒழுங்குகள், கிரமங்கள் ஆகியவற்றைப் பற்றி பவுல் கொரிந்து சபையாருக்கு எழுதியிருக்கிறவை கவனிக்கத்தக்கது.\n\n“சகலமும் பக்திவிருத்திக்கேதுவாகச் செய்ய வேண்டும். யாராவது அந்நியபாஷையிலே பேசுகிறதுண்டானால், அது இரண்டுபேர்மட்டில், அல்லது மிஞ்சினால் மூன்றுபேர்மட்டில் பேச வேண்டும். தீர்க்கதரிசிகள் இரண்டுபேராவது மூன்றுபேராவது பேசலாம், மற்றவர்கள் நிதானிக்கக் கடவர்கள். ஒருவனுக்கு ஏதாகிலும் வெளிப்படுத்தப்பட்டால், முந்திப் பேசினவன் பேசாமலிருக்கக் கடவன். சகலமும் நல்லொழுக்கமாயும் கிரமமாயும் செய்ய வேண்டும்” (வாசிக்க: 1 கொரிந்தியர் 14:26-40).\n\nஅவன், மொத்தமாக பன்னிரண்டு குடம் தண்ணீர் ஊற்றினான். மீண்டுமாக இஸ்ரவேலின் பன்னிரண்டு கோத்திரங்கள் இங்கே நினைவூட்டப்பட்டன. அவன் தேவனுடைய சிந்தையைப் புரிந்துகொண்டு செயல்பட்டான். வெளிப்படுத்தப்பட்ட தேவசித்தத்திற்கு கீழ்ப்படிவதில் நாம் கவனமாக இருக்க வேண்டும். பாகால் தீர்க்கதரிசிகளை வெற்றிகொள்ள வேண்டும் என்பது மட்டும் எலியாவின் குறிக்கோள் அல்ல. அங்கே தேவனுடைய நாமம் மகிமைப்பட வேண்டும், மக்கள் கர்த்தரே தெய்வம் என்பதை உணர்ந்துகொள்ள வேண்டும். தண்ணீர் நெருப்புக்கு எதிரி. ஆனால் மனிதரால் சாத்தியமற்ற இயற்கைக்கு அப்பாற்பட்ட காரியத்தை தேவனிடத்திலிருந்து அவன் எதிர்பார்த்தான். அவன் சாதகபாதங்களைக் கருத்தில் கொள்ளாமல் நம்பிக்கையுடனும் உறுதியுடனும் செயல்பட்டான். “நாம் எதையாகிலும் அவருடைய சித்தத்தின்படி கேட்டால், அவர் நமக்குச் செவிகொடுக்கிறாரென்பதே அவரைப் பற்றி நாம் கொண்டிருக்கிற தைரியம்” (1 யோவான் 5:14) என்று புதிய ஏற்பாட்டு யோவான் சொன்னதைப் போலவே பழைய ஏற்பாட்டு எலியாவின் செயல்கள் அமைந்திருந்தன. இது அவனுக்கு மட்டுமின்றி, நாமும் கவனத்தில் கொள்ள வேண்டிய இன்றியமையாத சத்தியமாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}