{
  "uniqueid": "20241004072048_7fffffff",
  "date": "2024-10-04",
  "title": "சிலுவையை நோக்கிப் பார்த்தல்",
  "key_verse": "11_18:36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:36"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்திப்பலி செலுத்தும் நேரத்திலே, தீர்க்கதரிசியாகிய எலியா வந்து…” (வசனம் 36)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அந்திப்பலி செலுத்தும் நேரத்திலே, தீர்க்கதரிசியாகிய எலியா வந்தான்” (வசனம் 36). அதாவது எல்லாவற்றையும் ஆயத்தம் செய்துவிட்டு, எருசலேம் தேவாலயத்தில் மாலைநேர பலி செலுத்தப்படும் வரை காத்திருந்தான். இப்படிச் செய்வதன் வாயிலாக, எருசலேமில் தேவனை ஆராதிப்பவர்களை நினைவுகூர்ந்தான். ஆகாப் ராஜாவின் ஆவிக்குரிய இருண்ட நாட்களில் கர்த்தருக்காகப் பலிகளும் ஆராதனைகளும் இல்லாத ஓர் இடத்திலிருந்து, அவன் எருசலேமில் கர்த்தரை ஆராதிக்கிற கர்த்தருடைய பிள்ளைகளை நினைத்துப்பார்த்தான். அந்த அளவுக்கு அவன் கர்த்தருடன் நெருக்கமாகக் கட்டப்பட்டிருந்தான். “அங்கே (எருசலேமுக்கு) இஸ்ரவேலுக்குச் சாட்சியாகக் கர்த்தருடைய ஜனங்களாகிய கோத்திரங்கள் கர்த்தரின் நாமத்தை ஸ்தோத்திரிப்பதற்குப் போகும்” (சங்கீதம் 122:4) என்னும் சங்கிதக்காரனின் பாடல் அடிகளை நினைத்துப் பார்த்தான்.\n\nஇவ்வாறு நாமும் கர்த்தருடன் நெருக்கமாக இருப்போமானால், நாம் நமது சொந்த ஊரை விட்டு, வெளியூர்களுக்குசெல்கிற வேளைகளில், நாம் ஐக்கியங்கொள்ளும் சபைகளில் நடைபெறும் ஜெபக்கூட்டங்கள், வேத ஆராய்ச்சி கூட்டங்கள், நற்செய்திக் கூட்டங்களைப் பற்றிய நினைவுகள் நமது நினைவுகளில் வராமல் போகாது. அன்பின் அப்போஸ்தலன் யோவான் நாடுகடத்தப்பட்டு, பத்மு தீவில் தனிமையாக இருந்தபோது, கர்த்தருடைய நாளில் அவன் ஆவிக்குள்ளான நிகழ்வை நாம் படித்திருக்கிறோம் (வெளி 1:9-10). அவன் கர்த்தரைப் பற்றியும், கர்த்தருடைய நாளில் (ஞாயிற்றுக் கிழமையில்) அவரை ஆராதிக்கிற அவருடைய பிள்ளைகளின் நினைவினால் யோவான் ஆட்கொள்ளப்பட்டான். நாம் தூரத்தில் இருந்தாலும் கர்த்தரைப் பற்றியும், அவரை ஆராதிக்கிற பிள்ளைகளைப் பற்றியும் நினைத்துப் பார்க்கும் சிலாக்கியத்தைப் பெற்றிருக்கிறோமா?\n\nஎருசலேமில் அந்திப்பலி செலுத்தப்பட்ட நேரத்தில் எலியாவும் தனது ஜெபத்தை ஏறெடுத்த செயல் மற்றுமொரு காட்சிக்கு நேராக நமது எண்ணத்தை அழைத்துச் செல்கிறது. அந்திப்பலி செலுத்தும் நேரத்தில்தான் எருசலேமில் நம்முடைய ஆண்டவர் இயேசு கிறிஸ்து கொல்கொதா மலையில் நம்முடைய பாவங்களுக்காக சிலுவையில் தம்மைத்தாமே பலியாக ஒப்புவித்தார். பழைய ஏற்பாட்டு பலிகள் யாவும் கிறிஸ்துவுக்கு நிழலாயிருக்கின்றன. அந்தப் பலியை எலியா நினைவுகூர்ந்தான். நம்மைப் போல பாடுள்ள இந்தக் கர்த்தருடைய மனிதனாகிய எலியா, மற்றொரு கர்த்தருடைய தாசனாகிய மோசேயைப் போலவே (எபிரெயர் 11:26) பாடுபடுகிற கிறிஸ்துவையும் அவருடைய மரணத்தையும் முன்னோக்கிப் பார்த்தான். பின்னாட்களில் இவ்விருவருக்கும் கொடுக்கப்பட்ட சிலாக்கியத்தைப் பற்றி லூக்கா இவ்வாறாகப் பதிவு செய்கிறார்: “அன்றியும் மோசே எலியா என்னும் இரண்டுபேரும் மகிமையோடே காணப்பட்டு, அவருடனே சம்பாஷணைபண்ணி, அவர் எருசலேமிலே நிறைவேற்றப்போகிற அவருடைய மரணத்தைக்குறித்துப் பேசிக்கொண்டிருந்தார்கள்” (லூக்கா 9:30-31). ஈராயிரம் ஆண்டுகளுக்கு முன்பாக கொல்கொதாவில் நடைபெற்ற அந்த புனிதமான மரணத்தை, நாம் நினைவுகூர்ந்து ஆராதிப்பதில் ஒருபோதும் பின்தங்கியிருக்க வேண்டாம். நமது நினைவுகள் எப்பொழுதும் அவரை நோக்கியே இருப்பதாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}