{
  "uniqueid": "20241006072048_7fffffff",
  "date": "2024-10-06",
  "title": "பாவத்திலிருந்து திருப்புதல்",
  "key_verse": "11_18:36-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:36-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலிலே நீர் தேவன் என்றும், நான் உம்முடைய ஊழியக்காரன் என்றும், நான் இந்தக் காரியங்களையெல்லாம் உம்முடைய வார்த்தையின்படி செய்தேன் என்றும் இன்றைக்கு விளங்கப்பண்ணும்” (வசனம் 36)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவின் ஜெபம் இரத்தினச் சுருக்கமாக இருந்தது. இந்த ஜெபத்தின் வாயிலாக ஒரு தேவனுடைய மனிதனின் உள்ளக்கிடக்கையை அறிந்துகொள்கிறோம். அவன் உள்ளம் தேவனைக் குறித்த பக்கிவைராக்கியத்தால் நிறைந்திருந்தது. மெய்யான கடவுளைவிட்டு, பாகாலை வணங்கும் இழிச்செயலையும், அவர்களுடைய தீர்க்கதரிசிகளால் தேசம் தீட்டுப்படுவதையும் அவனால் சகித்துக் கொள்ள முடியவில்லை. எலியா தனது ஜெபத்தில் இன்றியமையாத சில காரியங்களை முன்வைத்தான். ஒன்று, இஸ்ரவேலில் நீர் தேவன் என்பதை விளங்கப்பண்ணும், இரண்டாவது, நான் உம்முடைய ஊழியக்காரன் என்பதை உறுதிப்படுத்தும், மூன்றாவது, இந்தக் காரியங்களையெல்லாம் உம்முடைய வார்த்தையின்படியே செய்தேன் என்பதை விளங்கப்பண்ணும், நான்காவதாக, நீர் கர்த்தர் என்பதையும், நீரே மக்களை உமது பக்கம் திருப்புவதற்கு செயல்படுகிறார் என்பதையும் உறுதிப்படுத்தும் என்று விண்ணப்பித்தான்.\n\nபின்மாற்றத்தில் இருக்கிற இஸ்ரவேல் மக்கள் கர்த்தரே தேவன் என அறிந்துகொள்ள வேண்டும் என்பதே அவனது முதல் விண்ணப்பம். என்னைத் தவிர வேறு தேவர்கள் உங்களுக்கு உண்டாயிருக்க வேண்டாம் என்று கர்த்தர் கூறியிருக்கிறார். தேவனை அறியாத மக்களும், பின்மாற்றத்தில் இருக்கிற மக்களும் கர்த்தரே மெய்யான தேவன் என்பதை அறிந்துகொள்ளச் செய்வதே நம்முடைய பிரதான பணியாகவும் முதன்மையான ஜெபமாகவும் இருக்கட்டும். அடுத்ததாக, நான் உம்முடைய ஊழியக்காரன் என்பதை அறிந்துகொள்ளச் செய்யும் என்று வேண்டிக்கொண்டான். ஊழியக்காரன் என்பதற்கு பணியாளன், வேலைக்காரன் என்று பொருள். கர்த்தரே மெய்யான தேவனானால் நாம் அவருக்கு ஊழியக்காரர்களாகவே இருக்கிறோம். இதிலே எலியாவின் தாழ்மை, பணிசெய்யும் பண்பு போன்றவை வெளிப்படுகின்றன. பவுல் அப்போஸ்தலன் தன்னை அடிமை என்றே அழைத்தார். நாம் கர்த்தருடைய தாழ்மையான ஊழியக்காரராக இருப்பது ஒரு மேன்மையான சிலாக்கியமாகும்.\n\nஇறுதியாக, “தேவரீர் தங்கள் இருதயத்தை மறுபடியும் திருப்பினீர் என்றும் இந்த ஜனங்கள் அறியும்படிக்கு, என்னைக் கேட்டருளும்” (வசனம் 37) என்று ஜெபித்தான். இஸ்ரவேலர் ஒரு காலத்தில் தேவனைத் தொழுதுகொண்டனர். இப்பொழுது அவர்கள் இருதயம் அவரைவிட்டுத் தூரமாயிருக்கிறது. இது மீண்டும் திருப்பப்படவேண்டும். எலியாவின் கர்மேல் மலை ஜெபத்தை புதிய ஏற்பாட்டு யாக்கோபு அற்புதமான முறையில் நமக்கு நினைவுப்படுத்துகிறார். “(எலியா) மறுபடியும் ஜெபம்பண்ணினான், அப்பொழுது வானம் மழையைப் பொழிந்தது, பூமி தன் பலனைத் தந்தது” என்று கூறிவிட்டு, “சகோதரரே, உங்களில் ஒருவன் சத்தியத்தைவிட்டு விலகி மோசம் போகும்போது, மற்றொருவன் அவனைத் திருப்பினால், தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின்று இரட்சித்து, திரளான பாவங்களை மூடுவானென்று அறியக் கடவன்” (யாக்கோபு 5:18-20) என்று தொடர்கிறார். ஆம், சத்தியத்தைவிட்டு விலகி, தப்பிப்போன மார்க்கத்தில் இருக்கிற இஸ்ரவேல் மக்களை திருப்புகிற வேலையை எலியா செய்தான். இதன்மூலம் இஸ்ரவேல் மக்களின் திரளான பாவங்களை மூடி, அவர்கள் கர்த்தரைத் தேடும்படி செய்தான். இந்த உன்னதமான பணியை நாமும் செய்வோமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}