{
  "uniqueid": "20220411072048_7fffffff",
  "date": "2022-04-11",
  "title": "மெய்யான மத்தியஸ்தராகிய கிறிஸ்து",
  "key_verse": "2_32:11-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 32:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே தன் தேவனாகிய கர்த்தரை நோக்கி: கர்த்தாவே, தேவரீர் மகாபலத்தினாலும் வல்லமையுள்ள கையினாலும் எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணின உம்முடைய ஜனங்களுக்கு விரோதமாக உம்முடைய கோபம் பற்றியெறிவதென்ன? … என்று கெஞ்சிப் பிரார்த்தித்தான் ” (வச. 11,13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் பொன் கன்றுக் குட்டியை வணங்கி, தேவனுக்கு விரோதமான பாவச்செயல்களில் ஈடுபட்டார்கள். தேவன் தாமே கொடுத்த பத்துக் கட்டளைகளில் முதல் கட்டளையை மீறினார்கள். தேவனுடைய கோபம் பற்றியெரிந்தது. இவர்களை அழித்துப்போடும்படி “என்னை விட்டுவிடு”, உன்னைப் பெரிய மக்கள் கூட்டமாக்குவேன் என்று மோசேயிடம் கூறினார். “என்னை விட்டுவிடு” என்ற சிறிய சொற்றொடர் மோசே பரிசுத்த தேவனுக்கும் பாவமான இஸ்ரயேல் மக்களுக்கும் நடுவாக ஒரு மத்தியஸ்தராக இருந்தார் என்பதை அறியத்தருகிறது.\n\nஇதுவரை மோசே என்ன செய்தார்? செங்கடல் அருகே எகிப்தியர் பெரும்படையுடன் வந்தபோது, முறுமுறுத்த இஸ்ரயேல் மக்களுக்காக தேவனிடம் மன்றாடினார் (14:15). தண்ணீர் கசப்பாக இருந்ததனால் மக்கள் முறுமுறுத்தபோதும் மோசே மக்களுக்காக தேவனிடம் வாதாடினார் (15:25). ரெவிதீமில் மக்கள் தண்ணீர் இல்லாததைக் கண்டபோது, மோசே தேவனிடம் கண்ணீர் விட்டார் (17:4). அமலேக்கியர் போருக்கு வந்தபோது, மலையுச்சியில் தேவனுக்கு நேராக தன் கையை விரித்தார் (17:11). இப்பொழுது அவர் முற்றிலும் வேறுபட்ட அனுபவத்தை எதிர்கொள்கிறார். உன்னைப் பெரிய இனமாக்குவேன் என்று தேவன் சொல்லுகிறாரே? இதை மோசே எவ்விதமாக எடுத்துக்கொண்டார்? இவ்விதமான சூழல்களில் நாம் எவ்விதமாக நடந்துகொள்வோம்?\n\nஇவ்வித நெருக்கமான சூழல்களிலும், இக்கட்டான நிலையிலும் மோசே தன்னுடைய மத்தியஸ்தப் பொறுப்பிலிருந்து விலகிச் செல்ல வில்லை. “உம்முடைய ஜனங்களுக்கு விரோதமாக உம்முடைய கோபம் பற்றியெரிவதென்ன? என்று கெஞ்சினான். மோசே தன்னுடைய கடமையிலிருந்து விலகிச் செல்லவில்லை. தன்னுடைய சுயநலனைப் புறக்கணித்து, மக்களின் நலனுக்காக தேவனிடம் மன்றாடினார். முன்னொரு சமயத்தில் பார்வோனுடைய குமாரத்தியின் மகன் என்று சொல்லப்படுவதை வெறுத்தார், எகிப்தின் பொக்கிஷங்களை வேண்டாமென நிராகரித்தார். தேவனுடைய மக்களோடு இணைந்து துன்பத்தை அனுபவிப்பதைத் தெரிந்துகொண்டாhர். இப்பொழுது “வணங்காக் கழுத்துள்ள ஜனங்களோடு” (வச. 9) தன்னை முற்றிலும் இணைத்துக்கொள்கிறார். “தேவனுடைய ரூபமாயிருந்தும், தேவனுக்குச் சமமாயிருப்பதை கொள்ளையாடின பொருளாக எண்ணாமல் தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலான” (பிலி. 2:6,7) கிறிஸ்துவை இந்த மோசே பிரதிபலித்துக் காட்டவில்லையா?\n\n“உன் ஜனங்கள்” (வச. 7), என்று தேவன் மோசேயிடம் கூறுகிறார். “உம்முடைய ஜனங்கள்” (வச. 11) என்ற மோசே தேவனிடம் கூறுகிறார். “நீர் எனக்குத் தந்தவர்களுக்காக வேண்டிக்கொள்கிறேன்; அவர்கள் உம்முடையவர்களாயிருக்கிறார்களே” (யோவான் 17:9) என்ற ஆண்டவரின் மன்றாட்டுக்கு நேராக நம்முடைய மனது செல்கிறதல்லவா? மேலும் தேவனுடைய வல்லமை, வாக்குறுதி, போன்றவற்றை நினைவூட்டி ஜெபிக்கிறான். “கர்த்தர் தமது ஜனங்களுக்குச் செய்ய நினைத்த தீங்கைச் செய்யாதபடிக்குப் பரிதாபம்கொண்டார்” (வச. 14). மோசேயின் ஜெபம் நம்முடைய விசுவாசத்தைத் தூண்டுகிறதல்லவா? என்னை விட்டுவிடு என்றார் தேவன்; மோசேயோ மக்களுக்காக தேவ கரத்தை விடவில்லை. தேவனால் மீறி ஒன்றும் செய்யமுடியவில்லை. மோசேயைக் காட்டிலும் பெரியவரான பிரதான ஆசாரியர் நமக்கு இருப்பதை எண்ணி ஆண்டவரைத் துதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}