{
  "uniqueid": "20241007072048_7fffffff",
  "date": "2024-10-07",
  "title": "சான்றுகள்",
  "key_verse": "11_18:38-39",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:38-39"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஜனங்களெல்லாரும் இதைக் கண்டபோது, முகங்குப்புற விழுந்து: கர்த்தரே தெய்வம், கர்த்தரே தெய்வம் என்றார்கள்” (வசனம் 39)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு நிமிடத்திற்கும் குறைவான நேரமே கொண்ட எலியாவின் ஜெபம் பரலோகத்தின் தேவனால் கேட்கப்பட்டது. வானத்திலிருந்து நெருப்பு இறங்கி, தகனபலியையும், விறகுகளையும், கற்களையும், மண்ணையும் பட்சித்து, வாய்க்காலிலிருந்த தண்ணீரையும் எரித்தது. பாகால் தீர்க்கதரிசிகளிடம் உழைப்பு, அர்ப்பணிப்பு, உற்சாகம், பக்தி, ஆற்றல் ஆகிய அனைத்தும் இருந்தன. ஆனால் அவர்களுக்கு வானத்திலிருந்து அக்கினியால் பதிலளிக்கும் கடவுள் இல்லை. எலியாவிடமும் இவை அனைத்தும் இருந்தன, அதோடுகூட பட்சிக்கிற அக்கினியாயிருக்கிற தேவனும் இருந்தார்.\n\nஇந்த நெருப்பின் மூலம் கர்த்தர் தம்மை ஒரே மெய்யான தெய்வம் என்று உறுதியளித்தார். இதன் வாயிலாக எலியா தனது தீர்க்கதரிசி என்றும், இஸ்ரவேலர் தமது மக்கள் என்பதற்கும் சாட்சியம் அளித்தார். கர்த்தரே மெய்யான தேவன் என்பது சான்றுகளின் அடிப்படையில் நிரூபிக்கப்பட்ட உண்மையாயிருக்கிறது. இன்றைக்கும் பல்வேறு வழிகளில் தேவன் பேசி வருகிறார். அவர் எந்தக் காலத்திலும் தம்மை மக்களுக்கு வெளிப்படுத்தாமல் இருந்ததில்லை. அப்படியிருந்தும், கர்த்தரே தேவன் என்பது நிரூபிக்கப்படாத உண்மை என்றும் அது கற்பனைக் கடவுள் என்றும் கூறுவது, அவரை நிராகரிப்பதன் வேறுவடிவம் ஆகும். கிறிஸ்தவம் ஒரு குருட்டு நம்பிக்கையன்று.\n\nகர்த்தரிடத்தில் இருந்து அக்கினி இறங்கி, அந்தச் சர்வாங்க தகனபலியையும், விறகுகளையும், கற்களையும், மண்ணையும் பட்சித்தது, இது இயற்கைக்கு அப்பாற்பட்ட ஒன்றாகும். மேலும் இது பலியை மட்டுமின்றி, அங்கிருந்த விறகுக் கட்டைகள், பன்னிரண்டு கற்கள், பன்னிரண்டு குடங்களில் ஊற்றப்பட்ட தண்ணீர், பலிபீடத்தின் அருகிலிருந்த மண் ஆகிய எல்லாவற்றையும் கபளீகரம் செய்தது. இது நாம் அனைவரும் பயன்படுத்துவதைப் போன்ற பொதுவான நெருப்பன்று. இது தம்மை நம்பியிருக்கிறவர்களை காப்பாற்றும் அக்கினியாகவும், தனக்கு எதிரானவர்களைத் தோல்வியடையச் செய்யும் வல்லமையான அக்கினியாகவும் இருக்கிறது.\n\nகர்த்தரை முழுமையாக நம்பி, வேற்றுக் கலாச்சாரங்கள் வேற்று மதங்கள் கொண்டு நாடுகளில் ஊழியம் செய்வதற்கு பயத்தைப் போக்கி, உற்சாகம் அளிக்கிற அக்கினியாக இருக்கிறது. ஆகவே உங்களுக்கு எதிராக வருகிறவர்கள் எத்தனை பேர்களாக இருந்தாலும் சரி அவர் காப்பாற்ற வல்லவராயிருக்கிறார். கர்த்தர் நம்முடைய பட்சத்தில் இருந்தால் நமக்கு விரோதமாக யார் என்னும் கேள்விக்கு நேராக நம்மை நடத்துகிறது.\n\nகர்த்தரிடத்தில் இருந்து அக்கினி இறங்கி, அந்தச் சர்வாங்க தகனபலியையும், விறகுகளையும், கற்களையும், மண்ணையும் பட்சித்து, வாய்க்காலிலிருந்த தண்ணீரையும் நக்கிப்போட்டது. கர்த்தரே மெய்யான தேவன் என்பதை அங்கிருந்தோர் அறிந்துகொள்வதற்கு சர்வாங்க தகனபலியை மட்டுமே அக்கினி எரித்திருந்தால் கூட போதுமானது. ஆனால் கூடுதலாக விறகுகள், கற்கள், மண், தண்ணீர் ஆகிய எல்லாவற்றையும் பட்சித்தது, நாம் வேண்டிக்கொள்கிறதற்கும் நினைக்கிறதற்கும் அப்பாற்பட்டு அவர் மேலான காரியங்களையும் செய்கிறவர் என்பதைத் தெரிவிக்கிறது. “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல்செய்கிறார்” (ரோமர் 8:26)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}