{
  "uniqueid": "20241009072048_7fffffff",
  "date": "2024-10-09",
  "title": "தீமையை அகற்றுதல்",
  "key_verse": "11_18:40",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:40"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலியா அவர்களை நோக்கி: நீங்கள் பாகாலின் தீர்க்கதரிசிகளில் ஒருவனும் தப்பிப்போகாதபடிக்கு அவர்களைப் பிடியுங்கள் என்றான்; அவர்களைப் பிடித்தபோது, எலியா அவர்களைக் கீழே கீசோன் ஆற்றங்கரையிலே கொண்டுபோய், அங்கே அவர்களை வெட்டிப்போட்டான்” (வசனம் 40)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் தனது ஜெபத்துக்குப் பதில் அளித்துவிட்டார் என்று கருதி, எலியா அத்துடன் காரியங்களை நிறுத்திவிடவில்லை. அவன் தொடர்ந்து பாகால் தீர்க்கதரிசிகளோடு செயல்பட்டான். அவன் பாகால் தீர்க்கதரிசிகள், ஆசாரியர்கள் உட்பட 850 பேர்களை வெட்டிப்போட்டான். அது அவனுடைய தன்னிச்சையான முடிவன்று. பொய்யான தீர்க்கதரிசிகளைப் பற்றி கர்த்தருடைய வேதம் என்ன செய்யச் சொல்கிறதோ அதையே எலியாவும் செய்தான் (வாசிக்க: உபாகமம் 13:1 முதல் 5; 18:20-22). நாம், “கர்த்தரே தெய்வம்” என்று அறிக்கையிடுவதும், அவரை ஒப்புக்கொள்வதும் மட்டும் போதாது, நமது வாழ்க்கையில் பாவத்தை வெறுக்கவும், தீமையை நம்மிடமிருந்து அகற்ற வேண்டியதும் அவசியம். தனிப்பட்ட முறையில் நம் வாழ்வில் ஆசீர்வாதமான மழை பெய்வதற்கான இதுவே தேவ வழியாகும்.\n\nபாகாலின் தீர்க்கதரிசிகளின் ஏமாற்று வித்தை அம்பலமானது. எனவே எலியா அவர்களை இரக்கமற்ற முறையில் அழித்தான். “பாவத்திற்கு விரோதமாய்ப் போராடுகிறதில் இரத்தஞ் சிந்தப்படத்தக்கதாக நீங்கள் இன்னும் எதிர்த்து நிற்க வேண்டும்” (எபிரெயர் 12:4) என்பதே வேதம் நம்மிடம் எதிர்பார்க்கிற தீவிரமான செயலாக இருக்கிறது. மேலும் இவையே உயிர்மீட்சிக்கும், புதிதாக்கத்துக்குமான படிநிலைகளாகவும் இருக்கின்றன. எந்தவொரு திருச்சபையும் தன்னை முழுமையான அர்ப்பணிப்புக்கும், இடைவிடாத ஜெபத்துக்கும் ஒப்புக்கொடுத்து, பாவங்களை அகற்றுவதற்குப் போராடுமானால், அந்தச் சபை சிறந்த உயிர்மீட்சி கொண்ட சபையாகவும், கர்த்தருடைய ஆசீர்வாதத்தைப் பெற்ற சபையாகவும் மாறும் என்பதில் சந்தேகமில்லை.\n\nஎலியா பாகால் தீர்க்கதரிசிகளைத் தப்பிச் செல்ல அனுமதித்திருந்தால் அவர்கள் தொடர்ந்து இரகசியமாகவோ வெளியரங்கமாகவோ கிரியை செய்து தேசத்தை மேலும் தீட்டுப்படுத்தியிருப்பார்கள். அவர்களை முற்றிலுமாக அழிப்பது எலியாவின் கடமையாக இருந்தது. இன்றைய நாட்களில், கள்ளத் தீர்க்கதரிசிகளும், கள்ளப் போதகர்களும் கிறிஸ்தவ சமுதாயத்திற்கும், சபைகளுக்கும் மிகப்பெரிய கண்ணிகளாகவும், எதிரிகளாகவும் இருக்கிறார்கள். இவர்கள் நம்மீது ஆவிக்குரிய தீமைகளைப் புகுத்துகிறார்கள். அவர்கள் மந்தையைத் தப்பவிடாத கொடிய ஓநாய்கள். இவர்கள் நம் வாழ்க்கையைக் கறைப்படுத்தி, ஆத்துமாவை பாதாளத்துக்கு நேராகத் தள்ளுகிறார்கள்.\n\nஅறியாமையில் இருக்கிற எளிய விசுவாசிகளே இவர்களுடைய பிரதான இலக்காக இருப்பதால் சபைத் தலைவர்களும், மேய்ப்பர்களும் இவர்களைக் குறித்த காரியத்தில் விழிப்புடன் இருக்க வேண்டும். இவர்களுக்கு அடைக்கலம் கொடுப்பதும், அரவணைத்துக்கொள்வதும் நமக்கு நாமே தீமையை அனுமதிப்பது போன்றது. எனவேதான், “ஒருவன் உங்களிடத்தில் வந்து இந்த உபதேசத்தைக் கொண்டுவராமலிருந்தால், அவனை உங்கள் வீட்டிலே ஏற்றுக்கொள்ளாமலும், அவனுக்கு வாழ்த்துதல் சொல்லாமலும் இருங்கள். அவனுக்கு வாழ்த்துதல் சொல்லுகிறவன் அவனுடைய துர்க்கிரியைகளுக்குப் பங்குள்ளவனாயிருக்கிறான்” (2 யோவான் 10 மற்றும் 11) என்று யோவான் அப்போஸ்தலன் நம்மை அறிவுறுத்துகிறார். “நம் வாழ்வில் தீமை எதுவாக இருந்தாலும் அதை நாம் சமரசமின்றித் தீர்ப்புச்செய்ய வேண்டும், நம் ஆண்டவரின் போட்டியாளர்கள் எவருக்கும் நம் இதயங்களில் அடைக்கலம் கொடுக்க வேண்டாம்” என்று ஆர்தர் பிங்க் கூறுகிறார். வசனத்தின் வெளிச்சத்தில் நமது ஆன்மாவின் எதிரிகளைக் கையாளுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}