{
  "uniqueid": "20241010072048_7fffffff",
  "date": "2024-10-10",
  "title": "வல்லமையான ஜெபம்",
  "key_verse": "11_18:41-44",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:41-44"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகாப் போஜனபானம் பண்ணப்போனான்; பின்பு எலியா கர்மேல் பர்வதத்தினுடைய சிகரத்தின்மேல் ஏறி, தரையிலே பணிந்து, தன் முகம் தன் முழங்காலில் பட குனிந்து…” (வசனம் 42)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாட்டில் பாகால் வழிபாடு அரசனின் முன்னிலையிலும் மக்களின் முன்னிலையில் அதிகாரப்பூர்வமாகத் தோற்கடிக்கப்பட்டது. கடந்த மூன்றரை ஆண்டுகளாக மழை பெய்யாததற்கான காரணம் களையப்பட்டு, தேவனுடைய எதிர்பார்ப்பு நிறைவேற்றப்பட்டுவிட்டது. இனி அடுத்து நடைபெற வேண்டியது, தேவனால் மழை அருளப்படுவது என்பதை எலியா நன்றாக அறிந்திருந்தான். கேரீத் ஆற்றங்கரையில் காகத்தின் மூலம் எலியாவைப் போஷித்தபோதும், சாறிபாத் விதவையின் வீட்டில் அவன் தங்கியிருந்த காலங்களிலும் அவன் கர்த்தருடைய மாபெரும் வல்லமையை அறிந்திருந்தான். ஆகவே மழைக்காகக் கர்த்தர்மீது நம்பிக்கை வைப்பதற்கு அவனுக்கு எவ்விதச் சிரமமும் எழவில்லை.\n\nஇப்பொழுது எலியாவும் ஆகாபும் தங்கள் தங்கள் காரியங்களைச் செய்யச் சென்றார்கள். தீர்க்கதரிசி எலியா ஜெபிப்பதற்காக மலையுச்சிக்கு ஏறிப்போனான், அரசன் ஆகாப் உணவு அருந்துவதற்காகச் சென்றான். இது இருவருடைய ஆவிக்குரிய நிலையை நமக்குக் காண்பிக்கிறது. எலியாவுக்கு உணவைக் காட்டிலும் ஜெபம் முக்கியம், ஆகாபுக்கு ஜெபத்தைக் காட்டிலும் உணவு முக்கியம். கர்த்தருடைய அதிசயத்தை கண்ணால் கண்டபிறகும், ஆகாப் உடனடியாகக் கர்த்தரைத் தேடியிருக்க வேண்டும். அவனோ ஆத்துமாவைப் பார்க்கிலும் சரீரத்தின்மீது கவனம் செலுத்தினான். ஆவிக்குரிய அல்லது சரீர காரியங்களா? நாம் எதற்கு முக்கியத்துவம் கொடுக்கிறோம்?\n\nஎலியா தரையில் குனிந்து, முழங்கால்களுக்கு இடையில் முகத்தை வைத்துக்கொண்டான். இது ஜெபத்தின் ஓர் அசாதாரண தோரணையாக இருந்தது. அவன் மண்டியிடவுமில்லை, உட்காரவுமில்லை, நிற்கவுமில்லை ஆனால் தனிமையில் ஜெபித்தான். கர்த்தருக்கு முன்பாக அவன் தன் தலையைத் தாழ்த்தினான். இவ்வளவு பெரிய அற்புதம் நிகழக் காரணமாயிருந்த தேவனுடைய மனிதனாகிய எலியா தன் எஜமானனாகிய கர்த்தருக்கு முன்பாக மனத்தாழ்மையாக நடந்துகொண்டான். அவனைப் பெருமை வெற்றிகொள்வதற்கு அவன் ஒருபோதும் அனுமதிக்கவில்லை. அவன் இந்த இடத்தில் ஒரு சாமானிய மனிதனாக நடந்துகொண்டான். யாக்கோபு அவனை, “நம்மைப் போல பாடுள்ள மனிதன்” என்று யாக்கோபு குறிப்பிடுகிறார்.\n\nஅவன் மழைக்காக வேண்டினான். ஒருமுறை அல்ல, ஏழு முறை மழைமேகம் எழும்புகிறதா என்று தன் வேலைக்காரனை பார்க்கச் சொன்னான். இது எலியாவின் இடைவிடாத ஜெபத்தின் அழகைக் காண்பிக்கிறது. அவன் தொடர்ந்து ஜெபித்தான். மேகத்தைக் காணும்வரை ஜெபித்தான். பதில் பெற்றுக்கொள்ளப்படும் வரை ஜெபித்தான். ஆகவே நாமும் பதில் கிடைக்கும்வரை சோர்ந்து போகாமல் ஜெபிக்கவேண்டும். உள்ளங்கை அளவான ஒரு சிறிய மேகம் வானத்தில் தோன்றியது. அது படிப்படியாக பெரிதாகி, வானம் கறுத்து மழையைக் கொட்டியது. எலியாவின் விசுவாசமுள்ள ஜெபம் மீண்டும் தன் வல்லமையைக் காட்டியது. கடுகளவு விசுவாசம் பெரிய காரியங்களைச் சாதிக்கும். கர்த்தரே மழையைத் தருகிறார். தேவனால் ஆகாத காரியம் எதுவுமில்லை. ஆகவே நாம் அவருக்கு பிரியமாய் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}