{
  "uniqueid": "20241011072048_7fffffff",
  "date": "2024-10-11",
  "title": "மனதின் அரையைக் கட்டுதல்",
  "key_verse": "11_18:45-46",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:45-46"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குள்ளாக வானம் மேகங்களினாலும் காற்றினாலும் கறுத்து பெருமழை உண்டாயிற்று; ஆகாப் இரதத்தில் ஏறி யெஸ்ரயேலுக்குப் போனான்” (வசனம் 45)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா தன் உதவியாளனிடம், “ஆகாபை நோக்கி: மழை உம்மைத் தடைசெய்யாதபடிக்கு இரதத்தைப் பூட்டி, போய்விடும் என்று சொல்” என்றான் (வசனம் 44). எலியா கையளவான மேகத்தைக் கண்டு துரிதமாகச் செயல்பட்டான். இந்தச் சிறிய மேகத்துக்குப் பின்னால் பெரிய தேவன் இருக்கிறார் என்பதை அவன் அறிந்திருந்தான். சிறிய மேகத்துக்குப் பின்னால் ஒரு பெரிய மழை இருப்பதைக் கண்டான். எனவே ஆகாபை போய்விடும்படி துரிதப்படுத்தினான். இது அவன் தேவன்மீது கொண்டிருந்த ஆழமான விசுவாசத்தின் வெளிப்பாடாகும்.\n\nஅற்பமான ஆரம்பத்திலிருந்தே தேவன் அளவுகடந்த பெரிய காரியங்களைச் செய்கிறார். ஒரு கைப்படி அளவான மாவைக் கொண்டு, அவனையும், அந்த விதவையின் குடும்பத்தையும் ஏறத்தாழ மூன்றாண்டுகளாக கர்த்தரால் உணவுகொடுத்துப் பராமரிக்க முடியுமானால், சிறிய உள்ளங்கை அளவான மேகத்தைக் கொண்டு பெரிய மழையைக் கட்டளையிட முடியாதா என்ன? நிச்சயமாகவே முடியும். சிறுவனின் ஐந்தப்பம் இரு மீன்களைக் கொண்டு ஐயாயிரம் பேருக்கும் அதிகமானோருக்கு நம்முடைய ஆண்டவரால் உணவளிக்க முடியுமானால், கர்த்தருக்கு தங்களை முழுமையாக ஒப்புவிக்கிற எளிய விசுவாசிகளைக் கொண்டு பெரிய காரியங்களைச் செய்ய வல்லவராயிருக்கிறார் என்பதை உணர்ந்துகொள்வோம்.\n\nஎலியாவின் வார்த்தையை மதித்து, ஆகாப் ரதத்தை ஆயத்தப்படுத்தி புறப்பட்டுச் சென்றான். ஆயினும் அவனது இருதயம் எப்போதும் போலவே கர்த்தருக்கு விரோதமாகவே இருந்தது. அவன் எலியாவின் வார்த்தையை நம்பினான், ஆனால் அவனது இருதயமோ மாற்றப்படவில்லை. அவன் அற்புதங்களைக் கண்டான், ஆயினும் அவனது மனது இளகவில்லை. இன்றைக்கும் பலர் இயேசு கிறிஸ்துவை நம்புகிறார்கள், தங்களது உள்ளத்தையோ அவருக்குக் கொடுப்பதில்லை. சுவிசேஷத்தை நம்புகிறார்கள், ஆனால் மனமாற்றத்தையோ நிராகரிக்கிறார்கள். கிறிஸ்துவே இரட்சகர் என்றுகூட நம்புகிறார்கள், ஆயினும் அவரிடத்தில் சரணாகதி அடைய மறுக்கிறார்கள்.\n\n“அதற்குள்ளாக வானம் மேகங்களினாலும் காற்றினாலும் கறுத்து பெருமழை உண்டாயிற்று” (வசனம் 45). நம்முடைய ஜெபத்திற்கான பதில்கள் சில நேரங்களில் நாம் நினைத்ததைக் காட்டிலும், மிக அருகிலேயே இருக்கின்றன. நாம் எதிர்பார்த்திருக்கிற காலங்களுக்கு முன்னதாகவே அவர் பதிலளிக்கிறார். ஜெபிப்பது நம்முடைய வேலை, பதிலளிப்பது அவரது பணி. அவர் தமக்குச் சித்தமான நேரத்திலும், வேளையிலும் தருகிறார். அதைப் பெற்றுக்கொள்ள எப்போதும் ஆயத்தமாயிருப்போம்.\n\n“கர்த்தருடைய கை எலியாவின்மேல் இருந்ததினால், அவன் தன் அரையைக் கட்டிக்கொண்டு, யெஸ்ரயேலுக்கு வருமட்டாக ஆகாபுக்குமுன் ஓடினான்” (வசனம் 46). இது இயற்கைக்கு அப்பாற்பட்ட ஓட்டம். கர்த்தருடைய ஆவியானவர் அவன்மேல் இருக்கிறார் என்பதற்கான அடையாளம். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் கட்டவேண்டிய ஒன்று இருக்கிறது. அது மனதின் அரை. பேதுரு இவ்வாறாகச் சொல்கிறார்: “ஆகையால், நீங்கள் உங்கள் மனதின் அரையைக் கட்டிக்கொண்டு, தெளிந்தபுத்தியுள்ளவர்களாயிருந்து, இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்கு அளிக்கப்படுங் கிருபையின்மேல் பூரண நம்பிக்கையுள்ளவர்களாயிருங்கள்” (1 பேதுரு 1:13)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}