{
  "uniqueid": "20241013072048_7fffffff",
  "date": "2024-10-13",
  "title": "உத்திரவங்கள் பெருகுதல்",
  "key_verse": "11_19:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது யேசபேல் எலியாவினிடத்தில் ஆள் அனுப்பி: அவர்களில் ஒவ்வொருவனுடைய பிராணனுக்குச் செய்யப்பட்டதுபோல, நான் நாளை இந்நேரத்தில் உன் பிராணனுக்குச் செய்யாதேபோனால், தேவர்கள் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்கள் என்று சொல்லச்சொன்னாள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நான் நாளை இந்நேரத்தில் உன் பிராணனுக்குச் செய்யாதேபோனால், தேவர்கள் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்கள் என்று யேசபேல் எலியாவிடம் சொல்லச் சொன்னாள். அவள் எலியாவை இரகசியமாய் கொல்ல முயற்சி செய்யவில்லை, மாறாக எலியா பாகால் தீர்க்கதரிசிகளை எல்லார் முன்பாகவும் வெளியரங்கமாய் கொலை செய்ததுபோலவே நானும் அவனுக்குச் செய்வேன் எனச் சபதம் செய்தாள். இஸ்ரவேலர் எகிப்திலிருந்து வந்தபோது, பார்வோன், “தொடருவேன், பிடிப்பேன், கொள்ளையாடிப் பங்கிடுவேன், என் ஆசை அவர்களிடத்தில் திருப்தியாகும், என் பட்டயத்தை உருவுவேன், என் கை அவர்களைச் சங்கரிக்கும் என்று” சொன்னான் (யாத்திராகமம் 15:9). இத்தகைய வெளியரங்கமான சபதங்களும், கர்த்தருடைய மக்களின் செயல்பாடுகளை ஒருபோதும் நிறுத்திவைக்க முடியாது என்பதே வரலாறு கூறும் உண்மை.\n\nயேசபேல் மிகவும் பொல்லாதவளாயிருந்தாள். துரதிஷ்டவசமாக இன்றைய நாட்களிலும் அவளுடைய குணத்துக்கு ஒப்பான மனிதர்கள் இருக்கிறார்கள். தியத்தீரா சபை அவளைப் போன்ற மனிதர்களுக்கு இடம்கொடுத்திருந்தது. ஆண்டவர் அந்தச் சபையைப் பார்த்துச் சொன்ன காரியங்கள் நம்மை அதிர்ச்சிக்குள்ளாக்குபவை. “தன்னைத் தீர்க்கதரிசியென்று சொல்லுகிற யேசபேல் என்னும் ஸ்திரீயானவள், என்னுடைய ஊழியக்காரர் வேசித்தனம்பண்ணவும் விக்கிரகங்களுக்குப் படைத்தவைகளைப் புசிக்கவும் அவர்களுக்குப் போதித்து, அவர்களை வஞ்சிக்கும்படி நீ அவளுக்கு இடங்கொடுக்கிறாய்” (வெளி 2:20). ஆகவே சபை மக்கள் கர்த்தரை விட்டு விலகிச் செல்லக்கூடிய காரியங்கள் சபையில் நுழையாவண்ணம் நாம் எச்சரிக்கையுடன் காத்துக்கொள்ள வேண்டும்.\n\nகர்த்தருடைய கரம் எந்த அளவுக்கு எலியாவுடன் இருந்ததோ அந்த அளவுக்கு யேசபேலின் கோபம் அவன்மீது இருந்தது. பழுத்த மரமே கல்லடி படும் என்பது போல, எங்கெல்லாம் கிறிஸ்தவர்கள் வைராக்கியமாகவும், வல்லமையாகவும் வேலை செய்கிறார்களோ அங்கெல்லாம் இத்தகைய உபத்திரவங்கள் கட்டவிழ்த்துவிடப்படுகின்றன. யேசபேல் போன்றவர்கள் திடீரென கர்த்தருடைய ஊழியர்களின்மீது கோபம் கொள்வதில்லை. எலியாவின் ஜெபத்தால் மூன்றரை ஆண்டுகள் தேசத்தில் மழை பெய்யவில்லை. இந்த நாட்களில்தான் அவனுக்கு விரோதமான பகையை அவள் வளர்த்துக்கொண்டாள். அவ்வாறே, கிறிஸ்தவர்கள் இந்த உலகத்திற்கு செய்த நன்மைகளையும், அதனுடைய தாக்கத்தையும் பொறுக்க முடியாதவர்களே கொஞ்சம் கொஞ்சமாக தங்கள் இருதயத்தில் பகையை வளர்த்து, அதை தீடீரென ஒரு நாள் உக்கிரத்துடன் வெளிப்படுத்துகிறார்கள்.\n\nஆயினும், அவள் நேரடியாக எலியாவைத் தாக்காமல், நாளை உன்னைக்கொல்வேன் என்று சொல்லி அனுப்பி, அவனுக்குஒரு நாள் கால அவகாசம் கொடுத்தாள். இங்கேதான் கர்த்தருடைய ஆளுகையை நாம் பார்க்கிறோம். தேவன் ஞானிகளை தம்முடைய தந்திரத்தினால் பிடிக்கிறார் என்பது போல, நமக்கு எதிராக துன்பங்களை உருவாக்குகிறவர்களிடத்திலும் நடந்துகொண்டு, நம்மைத் தப்புவிக்கிறார். ஆகவே நாம் எச்சூழலிரும் பயப்படாமல் நம்பிக்கையோடு இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}