{
  "uniqueid": "20241014072048_7fffffff",
  "date": "2024-10-14",
  "title": "பழிவாங்குதல்",
  "key_verse": "11_19:3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்கு அது தெரிந்தபோது எழுந்து, தன் பிராணனைக் காக்க யூதாவைச்சேர்ந்த பெயெர்செபாவுக்குப் புறப்பட்டுப் போனான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யேசபேலின் சபதம் எலியாவுக்குத் தெரிய வந்தது. அவன் அவளிடத்திலிருந்து தப்பிப் பிழைக்கும்படி பெயர்செபாவுக்கு ஓடிப்போனான். ஆகாப் ராஜாவையும், எண்ணூற்றி ஐம்பது பாகால் தீர்க்கதரிசிகளையும் தனியொருவனாக எதிர்த்து நின்றவன், யேசபேலுக்குப் பயந்து ஓடியதற்கான காரணம் நமக்கு வெளிப்படையாகச் சொல்லப்படவில்லை. ஆயினும் கர்த்தர் இந்தச் சம்பவத்தை வேத புத்தகத்தில் எவ்வித ஒளிவு மறைவும் இன்றி பதிவு செய்துவைத்திருக்கிறார். தேவனுடைய மக்களின் வாழ்க்கையில் நடைபெற்ற முக்கியமானதும், நன்மையானதுமான நிகழ்வுகளை மட்டும் வேதம் பதிவு செய்யவில்லை, மாறாக, அவர்களுடைய வாழ்க்கையில் நேரிட்ட தோல்விகள், பின்மாற்றங்கள், அவர்களுடைய எதிர்மறைச் செயல்களை ஆகியவற்றையும் பதிவு செய்துவைத்திருக்கிறது. வேதம் ஒர் உண்மையான தேவனுடைய வார்த்தை என்பதற்கு இது ஒரு முக்கியமான சான்றாக இருக்கிறது.\n\nஆயினும் எலியாவின் கோழைத்தனத்தையோ, அவனது சோர்வுற்ற தருணங்களையோ, பயத்தையோ நாம் இகழ்ந்து பேசுவதற்காக அது வேதத்தில் பதிவுசெய்யப்படவில்லை. மாறாக, நாம் அவ்விதமாக நடக்கக்கூடாது என்பதற்காகவும், இத்தகைய சூழ்நிலைகளில் நாம் எவ்வாறு கர்த்தரைச் சார்ந்துகொள்ள வேண்டும் என்பதற்காகவும் அது திருஷ்டாந்தமாக எழுதப்பட்டு இருக்கிறது. “இப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாய் இருக்கக்கடவன்” (1 கொரிந்தியர் 10:12) என்று பவுல் கூறும் எச்சரிப்புக்கு நாம் இணங்கி நடக்க வேண்டும்.\n\nவிசுவாசத் தந்தை ஆபிரகாம் ஆகாரின் காரியத்தில் தடுமாற்றம் அடைந்தான். பூமியில் வாழ்ந்தவர்களிலேயே மிகவும் சாந்தகுணமுள்ளவன் என்று பேர் பெற்ற மோசே, மனந்தடுமாறி, கன்மலையை அடித்தான், தேவனுக்குப் பயந்தவனும், சன்மார்க்கனுமாய் இருந்த யோபு தனக்கு நேரிட்ட உபத்திரவங்களின் ஊடாகக் கடந்துசென்றபோது, பொறுமையை இழந்தான். எலியாவின் தடுமாற்றம் நமக்கு ஒரு எச்சரிப்பாக இருக்க வேண்டும். நாமும் விழுந்துபோகக்கூடிய பாவ சுபாவத்திலும், பாவத்தால் சூழப்பட்டுள்ள உலகத்திலும் தான் வாழ்கிறோம்.\n\nவாழ்க்கையில் துன்பத்தையும், உபத்திரவத்தையும் நாம் அனுபவிக்கும்போது மட்டுமின்றி, வெற்றிக்குப் பின்னரும், நமக்குச் சோர்வுகள் ஏற்படலாம். நாம் வெற்றியை சரியான விதத்தில் கையாளத் தெரியாதபோது, அது பெருமைக்கு நேராக நம்மைக் கொண்டு சென்று கவிழ்த்துவிடும். ஆயினும் ஒரு காரியத்தை நாம் மனதில் வைத்துக்கொள்ள வேண்டியது அவசியம். நம்முடைய ஆவிக்குரிய போர் மிகவும் தீவிரமானது, எதிரிகள் எப்போதும் நம்மை வீழ்த்த சமயம் பார்த்துக் கொண்டிருக்கிறார்கள். “மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்” (நீதிமொழிகள் 29:25) என்று சொல்லப்பட்டிருப்பதால் விழிப்பாயிருந்து ஜெயம் பெறுவோம்.\n\n“என் கால்கள் தள்ளாடுதலுக்கும், என் அடிகள் சறுக்குதலுக்கும் சற்றே தப்பிற்று” என்று சங்கீதக்காரன் எழுதி வைத்திருக்கிறதுபோல, எலியாவின் கால்களும் யேசபேலின் கோபத்திலிருந்து சற்றே தப்பிற்று. இவன் பெயர்செபாவுக்குப் புறப்பட்டுச் சென்றதன் வாயிலாக யேசபேலின் கைக்குத் தப்பினான். ஆகவே நமக்கும், இத்தகைய வாய்ப்புகளை கர்த்தர் உண்டுபண்ணுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}