{
  "uniqueid": "20241015072048_7fffffff",
  "date": "2024-10-15",
  "title": "தனிமையும் விரக்தியும்",
  "key_verse": "11_19:3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்கு அது தெரிந்தபோது எழுந்து, தன் பிராணனைக் காக்க யூதாவைச்சேர்ந்த பெயெர்செபாவுக்குப் புறப்பட்டுப்போய், தன் வேலைக்காரனை அங்கே நிறுத்திவிட்டான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா நம்மைப் போல பாடுள்ள மனிதன் என்றே யாக்கோபு நமக்குச் சுட்டிக்காட்டுகிறார் (யாக்கோபு 5:17). அதாவது எல்லா விசுவாசிகளுக்கும் வரக்கூடிய பாடுகளை அவனும் எதிர்கொண்டான். ஆவிக்குரிய செழிப்பின் உச்சியில் இருக்கிறவர்கள்கூட வீழ்ச்சியின் பள்ளத்தாக்கில் விழுந்துவிட முடியும். 850 பாகால் தீர்க்கதரிசிகளுக்கு சிம்மசொப்பனமாக விளங்கியவன், ஒரு பெண்ணுக்குப் பயந்து ஓடினான். பேதுரு வேலைக்காரப் பெண்ணிடம் ஆண்டவரை மறுதலித்த நிகழ்வும் இதுபோன்றதுதான்.\n\nகர்த்தருக்காகவும், இஸ்ரவேல் நாட்டின் ஆவிக்குரிய நலனுக்காகவும் காரியங்களை முன்னெடுத்தவன், இப்பொழுது தன் பிராணனைக் காப்பாற்றிக்கொள்ள ஓடினான். “ஆத்துமாவைக் கொல்ல வல்லவர்களாயிராமல், சரீரத்தை மாத்திரம் கொல்லுகிறவர்களுக்கு நீங்கள் பயப்பட வேண்டாம்” (மத்தேயு 10:28) என்று ஆண்டவர் கூறினார். அதிகமான ஆவிக்குரிய வரங்களைப் பெற்றுக்கொண்டு, ஊழியத்தின் தொடக்க நாட்களில் கர்த்தருக்காகப் பொதுநல நோக்கோடு செயல்பட்டவர்கள், பின்னாட்களில் சுயநலத்தோடும், தங்கள் ஜீவனுக்கு உரியவைகளுக்காகவும் ஓடிக்கொண்டிருக்கிறதைக் கண்கூடாகக் காண்கிறோம். இத்தகைய நிலை நமக்கு நேரிடாமல் பார்த்துக்கொள்வோமாக.\n\nஅவன் ஆவிக்குரிய நிலையில் சோர்வடைந்து, பொறுமையிழந்துவிட்டான். “விசுவாசிக்கிறவன் பதறான்” என்று ஏசாயா கூறுகிறான் (28:16). “நல்ல மனுஷனுடைய நடைகள் கர்த்தரால் உறுதிப்படும், அவனுடைய வழியின்மேல் அவர் பிரியமாயிருக்கிறார்” என்று ஒரு கவிஞன் கூறுகிறான் (சங்கீதம் 37:23) நமது வாழ்க்கையில் எத்தனை முறை இவ்விதமாக நடந்திருக்கிறது? நம்முடைய நடைகளை ஆராய்ந்து பார்ப்போம். நமது கால்கள் வழிவிலகாதபடி கர்த்தருடைய கரங்களை உறுதியுடன் பற்றிக்கொள்வோம்.\n\nஎலியா யேசபேலுக்குப் பயந்து இஸ்ரவேல் நாட்டைவிட்டு, தென்பகுதிய நாடாகிய யூதேயாவுக்குச் சென்றான். தன் உயிருக்கு அச்சுருத்தலாக யேசபேலைக் கண்டவன், ஆகாபின் மகளைத் திருமணம் செய்த யூதேயாவின் ராஜாவாகிய யோராம் தனக்குப் பாதகமாக இருக்கக்கூடும் என்பதை மறந்துவிட்டான். ஆகாபுக்கும் யோராமுக்கும் நல்ல உறவு இருந்தது. யோராமும் கர்த்தரின் பார்வைக்குப் பொல்லாதவைகளைச் செய்துகொண்டிருந்தான் (வாசிக்க: 2 ராஜாக்கள் 8:16-18). ஆகவே தேவனுடைய துணையின்றி நாம் சுயமாக எடுக்கிற முடிவுகள் முன்னிருந்த நிலையைக் காட்டிலும் மோசமான நிலைக்குக் கொண்டு செல்வதற்குப் வாய்ப்பாக அமைந்துவிடக்கூடும்.\n\nதன் உடன்வந்த வேலைக்காரனை பெயர்செபாவில் இருக்கச் செய்துவிட்டான். சோர்வுற்ற தருணங்களிலும், விரக்தியடைகிற நேரங்களிலும் தனிமையை விரும்புவது இன்னும் மோசமான நிலைக்கு நம்மைக் கொண்டு செல்லும். நாம் தனிமையாயிருப்பதைக் காட்டிலும், நம்பிக்கைக்குரிய உடன் விசுவாசிகளுடன் பயணிப்பது நல்லது. தனிமையும் விரக்தியும் அண்ணன் தம்பிகள் போன்றது. இவை நம்முடைய ஆவிக்குரிய வாழ்வை மட்டுமின்றி, நமது மனத்தையும், சித்தத்தையும் பாதிக்கும். ஆகவே தோல்வி எல்லாருக்கும் நேரிடலாம், ஆயினும் தோல்வியால் துவண்டுவிட வேண்டாம். தேற்றரவாளன் நமக்குள் இருக்கிறார். அவர் செயல்படுவதற்கு இடம் கொடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}