{
  "uniqueid": "20241016072048_7fffffff",
  "date": "2024-10-16",
  "title": "கேட்கப்படாத ஜெபம்",
  "key_verse": "11_19:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் வனாந்தரத்தில் ஒருநாள் பிரயாணம் போய், ஒரு சூரைச்செடியின் கீழ் உட்கார்ந்து, தான் சாகவேண்டும் என்று கோரி: போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்; நான் என் பிதாக்களைப்பார்க்கிலும் நல்லவன் அல்ல என்று சொல்லி…” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா ஒரு சூரைச் செடியின் கீழ் அமர்ந்துகொண்டு, “போதும் கர்த்தாவே என் ஆத்துமாவை எடுத்துக்கொள்ளும்” என்று ஜெபம் செய்தான். வானத்திலிருந்து அக்கினியை இறக்கும் என்று எலியா ஜெபித்தபோது பதிலளித்த தேவன், என் ஆத்துமாவை வானத்துக்கு எடுத்துக்கொள்ளும் என்னும் அவனது ஜெபத்தை அவர் கேட்கவில்லை. வானத்திலிருந்து மழை பெய்யாதபடி நிறுத்தும், என்றும், வானத்திலிருந்து மீண்டும் மழையைத் தாரும் என்றும் ஜெபித்த எலியாவின் ஜெபத்தைக் கேட்ட தேவன், என் உயிரை எடுத்துக்கொள்ளும் என்ற ஜெபத்துக்குப் பதில் அளிக்கவில்லை. எந்த ஜெபத்துக்குப் பதில் அளிக்க வேண்டும் என்று ஆண்டவருக்குத் தெரியும்.\n\nஎலியாவின் ஜெபம் ஒரு அர்த்தமற்ற, தேவையில்லாத ஜெபம். பல வேளைகளில் நாமும் இவ்விதமான தவறான ஜெபத்தை ஏறெடுக்கிறோம். இத்தகைய ஜெபங்களுக்கு அவர் ஒருபோதும் பதிலளிப்பதில்லை. ஏனெனில், நாம் ஏற்றபடி விண்ணப்பிக்க அறியாதிருக்கும்போது, பரிசுத்த ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடும் நமக்காக சரியான விதத்தில் வேண்டுதல் செய்கிறார். ஓர் ஆச்சரியமான காரியம் என்னவெனில், எலியா மரிக்கவே இல்லை என்பதுதான். அவன் உயிரோடு பரலோகத்துக்கு ஏறிச் சென்றான். ஆராய்ந்து முடியாத அதிசயங்களையும் எண்ணிமுடியாத பெரிய காரியங்களையும் செய்கிறவரே நம்முடைய தேவன். நம்முடைய வேண்டுதலுக்கான பதிலைக் காட்டிலும், தேவனால் அருளப்படுகிற பதிலே சிறந்ததாகும்.\n\nஒருவன், கர்த்தாவே எனது ஜீவனை எடுத்துக்கொள்ளும் என்று ஜெபிப்பானானால் அவன் விரக்தி மற்றும் சோர்வின் உச்சகட்டத்தில் இருக்கிறான் என்று பொருள். “இப்போதும் கர்த்தாவே, என் பிராணனை என்னைவிட்டு எடுத்துக்கொள்ளும்; நான் உயிரோடிருக்கிறதைப்பார்க்கிலும் சாகிறது நலமாயிருக்கும்” என்று யோனா ஜெபித்தான் (யோனா 4:3). “என் உபத்திரவத்தை நான் காணாதபடிக்கு இப்பொழுதே என்னைக் கொன்றுபோடும்” என்று மோசே வேண்டிக்கொண்டான் (எண்ணாகமம் 11:15). எலியா, “போதும் கர்த்தாவே என் ஆத்துமாவை எடுத்துக்கொள்ளும்” என்று ஜெபித்தான். இவர்களுடைய இத்தகைய ஜெபத்தைக் கர்த்தர் கேட்கவேயில்லை. ஏனெனில் அது தேவ சித்தமற்ற ஜெபம். எனவே இப்படி ஜெபிப்பதற்குப் பதிலாக “கர்த்தாவே எங்களது மனச்சோர்வை போக்கியருளும்” என்ற ஜெபம் அவருடைய பார்வையில் உசிதமானதாக இருக்கும்.\n\nகர்மேல் மலையில் நடந்த காரியங்களை ஆகாப் கண்ணால் கண்டான். ஆதாரங்களின் அடிப்படையில் கர்த்தரே தேவன் என்று அங்கே நிரூபிக்கப்பட்டது. ஆகாப் மனந்திரும்புவான் என எலியா நம்பியிருக்கலாம். ஆனால் அவனும் அவன் மனைவியும் இணைந்து அவனைக் கொலை செய்யத் தேடியதால் அவன் இத்தகைய ஒரு முடிவுக்கு வந்திருக்கலாம். நாம் நம்பியதுபோலவே பிறரும் தேவனை நம்ப வேண்டும் என்று எதிர்பார்த்து, அது நடைபெறாமல் போவதால் ஏமாற்றமடைந்து இத்தகைய ஒரு ஜெபத்தை எலியா செய்திருக்கலாம். எனவே நமது எதிர்பார்ப்புகளின் அடிப்படையில் நமது வாழ்க்கையின் முடிவை நாம் தேட வேண்டாம். அதற்குப் பின்னரும் அவனுக்கு மேன்மையான காரியங்களைக் கர்த்தர் வைத்திருந்தார். ஆகவே நமது உணர்வு சார்ந்த பிரச்சினைகளுக்கு இடங்கொடுத்து, கர்த்தர் வைத்திருக்கிற மேலான ஆசீர்வாதங்களை இழந்துபோகாதபடி, பொறுமையாய் இருந்து ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}