{
  "uniqueid": "20220412072048_7fffffff",
  "date": "2022-04-12",
  "title": "கிருபையும் சத்தியமும் நிறைந்த கிறிஸ்து",
  "key_verse": "2_32:15-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 32:15-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் உண்டுபண்ணின கன்றுக் குட்டியை எடுத்து, அக்கினியில் சுட்டெரித்து, அதைப் பொடியாக அரைத்து, தண்ணீரின்மேல் தூவி அதை இஸ்ரவேல் புத்திரர் குடிக்கும்படி செய்தான்” (வச. 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மிகுந்த சாந்தகுணமுள்ள மோசேயின் கோபத்தை இங்கே பார்க்கிறோம். இயேசு கிறிஸ்து கிருபையும் சத்தியமும் நிறைந்தவராய் நமக்குள்ளே வாசம்பண்ணினார். அவர் அன்பானவராகவும் மட்டுமின்றி, நீதியுள்ளவராகவும் விளங்கினார். மோசேயைப் போல அவர் கையில் பத்துக் கட்டளைகள் அடங்கிய பலகைகளைப் பிடித்துக்கொண்டு வரவில்லை. ஆயினும் நியாயப்பிரமாணம் அவருடைய உள்ளத்துக்குள் இருந்தது. அவர் நியாயப்பிரமாணத்தை அழிப்பதற்கு அல்ல நிறைவேற்றுவதற்கே வந்தேன் என்றார். பாவ மனிதர்களைச் சந்தித்தபோதெல்லாம் தம்முடைய கிருபையை வெளிப்படுத்தி அவர்களைக் குணமாக்கினார். ஆயினும் அவர்கள் தொடர்ந்து கர்த்தருக்கு உண்மையாக இருக்கும்படி புத்தி சொன்னார். அவர் எல்லா இடங்களிலும் கிருபையையும் சத்தியத்தையும் இணைந்தே பறைசாற்றினார்.\n\nமேலும் மோசே மலையிலிருந்து இறங்கியபோதே மக்களின் நிலையை தேவன் அவனுக்குக் காட்டினதுபோல, கிறிஸ்து நம்மைப் பற்றி முழுவதும் அறிந்தவராக இருந்தார். மனிதர்களைக் குறித்து ஒருவரும் அவருக்குச் சாட்சி கொடுக்கவேண்டியதாயிருக்கவில்லை. தேவனுக்கு உரிய கனத்தை மக்கள் அவருக்கே செலுத்த வேண்டும். இஸ்ரயேல் மக்கள் கன்றுக்குட்டியை ஆராதித்தார்கள். “தேவனுடைய சத்தியத்தை பொய்யாக மாற்றி, சிருஷ்டிகரைத் தொழுது சேவியாமல் சிருஷ்டியைத் தொழுதுகொண்டதன் விளைவை” இஸ்ரயேலர் சந்திக்க நேரிட்டது. இது தேவனுடைய இருதயத்துக்கு விசனமாயிருந்தது. தேவனே என்றென்றைக்கும் ஸ்தோத்தரிக்கப்பட்டவர்.\n\nவிக்கிரக ஆராதனை வேறு பாவங்களுக்கும் வழிநடத்தும் என்பதை இங்கே காண்கிறோம். சத்தியத்தை நாம் அறிந்துகொள்ளும்போது நாம் விடுதலையின் வழியில் நடக்க முடியும். விக்கிரக ஆராதனையின் இரைச்சல் யோசுவாவுக்கு போரின் இரைச்சலைப் போல இருந்தது. மோசேக்கு பாடலின் சத்தம் போலிருந்து. மோசே தேவ சமூகத்தில் இருந்தவன், யோசுவா மலையில் அவனுக்காகக் காத்து இருந்தவன். இங்கே தேவ சமூகத்தில் இருப்பதால் உண்டாகும் பகுத்தறியும் ஆற்றலையும், வேறுபடுத்திப் பார்க்கும் நுண்ணறிவையும் பார்க்கிறோம். ஆவிக்குரியவர்கள் எல்லாவற்றையும் ஆவிக்குரியவைகளுடன் தொடர்புபடுத்திப் பார்க்கிறார்கள்.\n\nகர்த்தரின் பக்கத்தில் நிற்கிற வைராக்கியமுள்ள லேவியர்களைப் பார்க்கிறோம். கர்த்தருக்காக வைராக்கிய நெஞ்சுடைய மக்களை அவர் இன்றும் தேடிக்கொண்டிருக்கிறார். ஆரோனின் பாவம் இஸ்ரவேல் மக்களைப் பாவங்களுக்கு நேராக வழிநடத்தியது. ஆயினும் பாவத்தைக் களைதல் ஆசீர்வாதத்தைக் கொண்டுவரும் என்ற சத்தியத்தையும் இங்கே காண்கிறோம். மகா பெரிய பாவத்துக்கும் பாவநிவிர்த்தி உண்டா? நிச்சயமாகவே உண்டு என்பதை மோசேயின் பரிந்துரை ஜெபமும், மன்றாட்டும் தெரிவிக்கிறது. ஒருவருடைய மனபூர்வமான மன்றாட்டு முழுச் சபையையும் காத்துக்கொள்ளும் என்பதையும் நாம் இங்கே அறிந்துகொள்கிறோம். தானியேலைப்போல, சாமுவேலைப்போல, திறப்பிலே நிற்கும் மக்களை இன்றைக்கும் ஆண்டவர் தேடிக்கொண்டிருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}