{
  "uniqueid": "20241017072048_7fffffff",
  "date": "2024-10-17",
  "title": "காத்திருத்தல்",
  "key_verse": "11_19:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(எலியா) போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்; நான் என் பிதாக்களைப்பார்க்கிலும் நல்லவன் அல்ல என்று சொல்லி…” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிறிஸ்தவ வாழ்க்கையில் ஏற்படுகிற பாடுகளால் நாம் துவண்டுவிடுகிறோம். அதற்கான காரணமே அறியாமல் கலங்கித் தவிக்கிறோம். நம் பாடுகளுக்கான காரணங்களை நாம் மெய்யாகவே ஆராய்ந்து பார்ப்போமானால் ஏதோ ஒரு காரியத்தை நாம் நமது சொந்த முயற்சியால் செய்யத் தொடங்கியிருப்போம். தேவதுணையின்றி செய்யப்படுகிற காரியங்கள் நமக்கு எளிதில் சோர்வைக் கொண்டுவந்துவிடுகின்றன. இதுவே எலியாவுக்கு நேர்ந்தது. அவன் தேவ நடத்துதல் இல்லாமலேயே வனாந்தரத்துக்கு ஓடிப்போனான். ஆகவேதான், உனக்கு இங்கு என்னவேலை? இங்கு ஏன் படுத்துக்கிடக்கிறாய்? செல்லவேண்டிய தூரம் இன்னும் அதிகம் என்று தூதன் கேட்டான்.\n\nஇந்த உலக வாழ்க்கையை நேசித்து, கூடுதல் நாட்கள் வாழ வேண்டும் என்று விரும்பினாலோ அல்லது பிரச்சினைகளினிமித்தம் இந்த உலகத்தை விட்டுப் போகப்போகிறேன் என்று விரக்தியில் கூறினாலோ இரண்டுமே பாவமே ஆகும். இவ்விரண்டுமே நமக்கு மென்மேலும் பிரச்சினைகளை தீவிரமாக்குமே தவிர, சமாதானத்தைத் தராது. பவுலுக்கும்கூட இவ்விதமான நெருக்கடி ஏற்பட்டது. அவர், “இவ்விரண்டினாலும் நான் நெருக்கப்படுகிறேன், தேகத்தைவிட்டுப்பிரிந்து, கிறிஸ்துவுடனேகூட இருக்க எனக்கு ஆசையுண்டு, அது அதிக நன்மையாயிருக்கும். அப்படியிருந்தும், நான் சரீரத்தில் தரித்திருப்பது உங்களுக்கு அதிக அவசியம்” என்று கூறினார் (பிலிப்பியர் 1:23-24). ஆயினும் அவர் கர்த்தருடைய சித்தத்திற்கும் அவருடைய வேளைக்கும் தன்னை ஒப்புவித்தார். “இந்த உலகத்தில் அதிக நாள் வாழ வேண்டும் என்று ஆசைப்பட்டால் இந்த உலகத்திலும் மகிழ்ச்சியை அனுபவிக்க முடியாது, காலத்துக்கு முன்னரே பரலோகம் செல்ல வேண்டும் என்று ஆசைப்பட்டால் பரலோகமும் நமக்கு இனிமையாயிராது” என்று ஒருவர் சொன்னார். நாம் கர்த்தருடைய வேளைக்கு ஒப்புவித்து, கீழ்ப்படிதலோடு வாழ்வோமானால், அது கர்த்தரோடு இருப்பதன் சந்தோஷத்தை இந்தப் பூமியியிலும் பரலோகத்திலும் பெற்றுத் தரும்.\n\nநான், “என் பிதாக்களைப்பார்க்கிலும் நல்லவன் அல்ல என்று சொல்லி” (வசனம் 4) எலியா துக்கப்பட்டார். தனக்கு முன்னிருந்த பரிசுத்தவான்களோடு தன்னை ஒப்பிட்டார். அவர்களைப் போல பிரச்சினைகளைக் கையாளத் தெரியவில்லை என்றோ, தன்னால் தைரியமாக பொல்லாதவர்களுக்கு எதிர்த்து நிற்க முடியவில்லை என்றோ அவர் கருதியிருக்கலாம். எலியாவைப் போலவே நாமும் பல அடிக்கடியாக பிறருடன் ஒப்பிட்டு நம்மைக் குறைவுள்ளவர்களாகவே கருதுகிறோம். இதுவும் ஒரு தவறான காரியமே. கர்த்தர் நம் ஒவ்வொருவரையும் தனித்துவமானவர்களாகவே வைத்திருக்கிறார். மற்றவர்களை மேலானவர்களாக எண்ணி, தாழ்மையான இருதயத்தைக் கொண்டிருக்க வேண்டியது அவசியமே. ஆயினும் கிறிஸ்துவுக்குள்ளான நமது ஸ்தானத்தின் சிறப்பை நாம் ஒருபோதும் குறைவாக மதிப்பிட வேண்டாம். உண்மையில், பழைய ஏற்பாட்டுப் பரிசுத்தவான்களிலே, பிறர் பார்த்துக்கொண்டிருக்க பரலோகத்துக்கு அக்கினி இரதத்தில் ஏறிப்போனவன் எலியா மட்டுமே. இது நடைபெற அவன் காத்திருக்கவும் இன்னும் தேவன் அளித்த வேலைகளைச் செய்யவும் வேண்டியிருந்தது. எனவே நாமும் கர்த்தருடைய வேளைக்காகக் காத்திருந்து, அதுவரைக்கும் அவருக்குக் கீழ்ப்படிந்து அவர் சொல்லுகிற வேலையைச் செய்வோம். நமக்கும் ஒரு சிறப்பான இடம் இருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}