{
  "uniqueid": "20241018072048_7fffffff",
  "date": "2024-10-18",
  "title": "மனச்சோர்வுக்கு மருந்து",
  "key_verse": "11_19:5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒரு சூரைச்செடியின்கீழ்ப் படுத்துக்கொண்டு நித்திரைபண்ணினான்; அப்பொழுது ஒரு தூதன் அவனைத் தட்டியெழுப்பி: எழுந்திருந்து போஜனம்பண்ணு என்றான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா, தனது பிரயாசத்தினால் எவ்விதப் பலனும் உண்டாகவில்லை என்பதைக் கண்டு சோர்வுற்று, விரக்தியடைந்து, பாலைவனத்தில் ஒரு சூரைச் செடியின் கீழ் படுத்துக்கொண்டான். அவன் மனச்சோர்வினால் பாதிக்கப்பட்டவனாக தன்னந்தனியாக இருந்தாலும் அண்ட சராசரங்கள் யாவற்றையும் படைத்த தேவனுடைய கண்களிலிருந்து அவன் தப்பிப் போகமுடியாது. “நான் வானத்திற்கு ஏறினாலும், நீர் அங்கே இருக்கிறீர்; நான் பாதாளத்தில் படுக்கை போட்டாலும், நீர் அங்கேயும் இருக்கிறீர்” (சங்கீதம் 139, 8) என்று சங்கீத ஆசிரியன் குறிப்பிட்டதுபோல, பாலைவனத்தில் சூரைச் செடியின் கீழாக தங்கியிருந்தாலும் அவன் கர்த்தருடைய பார்வைக்கு அப்பாற்பட்டவன் அல்லன். அங்கேயும் அவருடைய கரம் அவனைத் தொடும்.\n\nசரீரச் சோர்வோ அல்லது மனச்சோர்வோ எவற்றில் நாம் பாதிக்கப்பட்டிருந்தாலும் கர்த்தர் நமக்கு ஆறுதல் தரும் செய்தியுடனே நம்மைத் தேடிவருகிறார். “தேவன் உண்மையுள்ளவராயிருக்கிறார்; உங்கள் திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடாமல், சோதனையைத் தாங்கத்தக்கதாக, சோதனையோடுகூட அதற்குத் தப்பிக்கொள்ளும்படியான போக்கையும் உண்டாக்குவார்” என்று பவுல் நமக்கு சொன்ன ஆலோசனைகள் மிகவும் பயனுள்ளவை ஆகும் (1 கொரிந்தியர் 10:13). ஆம், நாம் நம்பிக்கை அற்றவர்களாயிருந்தாலும், தேவன் உண்மையுள்ளவர், தமது உடன்படிக்கையில் ஒருபோதும் தவறாதவர். இரவு நேரத்திலேயே எரிகிற ஒரு சிறிய மெழுகுவர்த்தியின் வெளிச்சம் பிரகாசமாயிருக்கிறது போல, கருமேகம் சூழ்ந்த இரவினிலேயே மின்னலின் வெளிச்சம் பளிச்செனப் பாய்வதுபோல, நம்முடைய சோதனையின் நேரத்திலேயே உண்மையுள்ள கர்த்தரின் கரத்தை அதிகமாக உணர முடியும்.\n\nஎலியா ஒரு சூரைச்செடியின்கீழ்ப் படுத்துக்கொண்டு தூங்கினான். “சமாதானத்தோடே படுத்துக்கொண்டு நித்திரைசெய்வேன்; கர்த்தாவே, நீர் ஒருவரே என்னைச் சுகமாய்த் தங்கப்பண்ணுகிறீர்” (சங்கீதம் 4:8) என்று வாசிக்கிறதுபோல எலியாவின் காரியமும் இருந்தது. கர்த்தரே தமக்குப் பிரியமானவனுக்கு நித்திரை அளிக்கிறார். எலியாவின் மனச்சோர்வுக்குக் காரணமாயிருந்த ஆகாபையோ, அவனை கொலை செய்யும்படி நாள் குறித்த யேசபேலையோ கர்த்தர் எதுவும் செய்யவில்லை. மாறாக, எலியாவுக்கு அயர்ந்த நித்திரையைக் கொடுத்தார். மனச்சோர்வுக்கு சிறந்த மருந்து நல்ல தூக்கம். எலியாவின் காரியத்தில் கர்த்தர் எவ்வளவு கரிசனையுள்ளவராயிருக்கிறார்.\n\nகர்த்தர் எலியாவுக்கு வந்த சோதனையைத் தாங்கத்தக்கதாக கிருபையை வழங்கினார். கர்த்தர் அவன்மீது கோபம் கொள்ளாமல் அவனுக்கு புதிய கிருபையை வழங்கினார். எலியா கர்த்தர் கொடுத்த கடமைகளை நிறைவேற்றாதபடி தப்பி ஓடிவிட்டாலும், அவர் அவனை ஒருபோதும் கைவிட்டதில்லை. ஆதாமுக்கு அயர்ந்த நித்திரையை வரப்பண்ணி, ஏவாளைப் படைத்ததுபோல, எலியாவின் படைப்பாளர் நமக்குக் கொடுத்த அருட்கொடைகளில் இதுவும் ஒன்று என்பதை நினைவுகூர்ந்து அவரைத் ஸ்தோத்தரிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}