{
  "uniqueid": "20241019072048_7fffffff",
  "date": "2024-10-19",
  "title": "தூதர்களின் ஒத்தாசைகள்",
  "key_verse": "11_19:5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ஒரு தூதன் அவனைத் (எலியாவைத்) தட்டியெழுப்பி: எழுந்திருந்து போஜனம்பண்ணு என்றான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சூரைச் செடியின்கீழ் ஆழ்ந்து தூங்கிக்கொண்டிருந்த எலியாவை ஒரு தூதன் தட்டி எழுப்பி உணவருந்தச் சொன்னான். கர்த்தர் தம்முடைய ஊழியக்காரன் மீது கொண்டிருக்கிற கனிவான அக்கறையை இது காட்டுகிறது. மனச்சோர்விலிருந்து விடுபட தூக்கத்தை அளித்தவர் இப்பொழுது அவனுடைய சரீரத்துக்குத் தேவையான ஆகாரத்தைக் கொடுக்கிறார். நம்முடைய ஆண்டவர் நமது எல்லா நிலைகளிலும் அக்கறையுள்ளவர் என்பதை இது நமக்குக் காட்டுகிறது. ஆண்டவருடன் மூன்றரை ஆண்டுகள் வாழ்ந்து, மக்களின்மீது அவர் கொண்டிருந்த கரிசனையைக் கண்ணாரக் கண்டிருந்த யோவான் அப்போஸ்தலன் காயுவுக்கு எழுதும்போது, “பிரியமானவனே, உன் ஆத்துமா வாழ்கிறதுபோல நீ எல்லாவற்றிலும் வாழ்ந்து சுகமாயிருக்கும்படி வேண்டுகிறேன்” (3 யோவான் 2) என வேண்டுகிறதைக் காண்கிறோம்.\n\nதூங்கிக் கொண்டிருக்கிற எலியாவை எழுப்பும்படியும், அவனுக்கு உணவு கொடுக்கும்படியும் தேவன் ஒரு தூதனை அனுப்பினார். தூதன் வந்து, எலியாவைத் தட்டி எழுப்பினான். தூதர்களைக் குறித்து, “இரட்சிப்பைச் சுதந்தரிக்கப்போகிறவர்களினிமித்தமாக ஊழியஞ்செய்யும்படிக்கு அவர்களெல்லாரும் அனுப்பப்படும் பணிவிடை ஆவிகளாயிருக்கிறார்கள் அல்லவா?” (எபிரெயர் 1:14) என்று எபிரெயருக்கு எழுதின நிருபத்தின் ஆசிரியர் விளக்குகிறார். சிறைச்சாலையில் தூங்கிக் கொண்டிருந்த பேதுருவை விலாவிலே தட்டி எழுப்பி, சங்கிலிகளால் கட்டப்பட்டிருந்த அவனை விடுவித்து, வெளியே கொண்டு வந்த தூதனுடைய மிகப் பெரிய சேவையை அப்போஸ்தலர் நடபடிகள் புத்தகத்தில் நாம் வாசிக்கிறோமே! (12:7).\n\n“இந்தச் சிறியரில் ஒருவனையும் அற்பமாய் எண்ணாதபடிக்கு எச்சரிக்கையாயிருங்கள்; அவர்களுக்குரிய தேவதூதர்கள் பரலோகத்திலே என் பரமபிதாவின் சமுகத்தை எப்போதும் தரிசிக்கிறார்கள் என்று உங்களுக்குச் சொல்லுகிறேன்” (மத்தேயு 18:10) என்று ஆண்டவரின் வார்த்தையும் நமக்கு உற்சாகம் அளிக்கக்கூடியதாக இருக்கிறது. ஒருவேளை தேவதூதர்களின் பங்களிப்பை நாம் நாள்தோறும் உணராதவர்களாக இருக்கலாம். ஆனால் எந்தெந்தச் சமயங்களில் எந்தெந்த இடங்களில், எந்தெந்த ஆபத்துகளில் அவர்கள் உதவி செய்தார்கள் என்று நிச்சயமாக பரலோகம் நமக்கு விளங்கப்பண்ணும்.\n\nநமக்கு உற்சாகமூட்டும்படியாக விசுவாசிகளுக்கு தூதர்கள் உதவி செய்தார்கள் என்னும் குறிப்பை வேதம் ஆங்காங்கே பதிவு செய்துவைத்திருக்கிறது. சோதோம் கொமோரா பட்டணங்கள் தீக்கிரையாக்கப்படுவதற்கு முன் லோத்துவையும் அவனது குடும்பத்தையும் தூதர்களே காப்பாற்றினார்கள். தானியேலைச் சிங்கக் கெபியிலே தூக்கிப் போட்டபோது தூதர்கள் சிங்கங்களின் வாயைக் கட்டிப்போட்டார்கள். “சிங்கங்கள் என்னைச் சேதப்படுத்தாதபடிக்கு தேவன் தம்முடைய தூதனை அனுப்பி, அவைகளின் வாயைக் கட்டிப்போட்டார்” (தானியேல் 6:22) என்று அவன் சாட்சி சொன்னான். ஐசுவரியவானின் வீட்டு வாசலில் கிடந்த தரித்திரன் மரித்தபோது, “தேவதூதரால் ஆபிரகாமுடைய மடியிலே கொண்டுபோய் விடப்பட்டான்” (லூக்கா 16:22) என்று வாசிக்கிறோம். பவுலும் அவனது குழுவினரும் கப்பல் சேதத்தில் அகப்பட்டபோது, “பவுலே பயப்படாதே” என்று தேவனால் அனுப்பப்பட்ட ஒரு தூதன் ஆறுதல் அளித்தான் (அப்போஸ்தலர் 27:23-24). ஆகவே நாமும் பயப்படாமல் ஆண்டவரில் நம்பிக்கை வைத்து நமக்கு வரக்கூடிய சோர்வை வெற்றிகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}