{
  "uniqueid": "20241020072048_7fffffff",
  "date": "2024-10-20",
  "title": "மாறாத தேவனுடைய அன்பு",
  "key_verse": "11_19:6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் விழித்துப் பார்க்கிறபோது, இதோ, தழலில் சுடப்பட்ட அடையும், ஒரு பாத்திரத்தில் தண்ணீரும் அவன் தலைமாட்டில் இருந்தது” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவைத் தட்டியெழுப்பி, சாப்பிடு என்று சொன்ன தூதன், அதற்கான உணவையும் அங்கே ஆயத்தமாக வைத்திருந்ததைக் காண்கிறோம். எலியா கண் விழித்துப் பார்த்தபோது, தீயில் சுடப்பட்ட அடையும், குடிப்பதற்கான தண்ணீரும் அங்கே இருந்தது. நம்முடைய தேவன் வெறுமனே வார்த்தையில் ஆறுதல் சொல்கிற தேவன் அல்லர், அவர் ஒன்றைச் செய்வதற்கான வல்லமையையும் கொண்டிருக்கிறவர். அவர் ஜெபத்தைக் கேட்பதற்கான மனதைக் கொண்டவர் மட்டுமல்லர், அதற்குப் பதிலளிப்பதற்கான வல்லமையையும் கொண்டிருக்கிறவர். அவர் ஒன்றுமில்லாமையில் இருந்து ஒன்றை உருவாக்குகிறவரும், இல்லாதவைகளை இருக்கிறதைப் போல அழைக்கிற தேவனுமாயிருக்கிறார். அவர் ஆச்சரியமான விதத்தில் நம்மைப் பராமரிக்கிறவர்.\n\nகேரீத் ஆற்றண்டையில் காகத்தின் மூலம் உணவளித்தவர், சாறிபாத் ஊரில் ஒரு விதவையின் மூலமாக உணவளித்தவர் இப்போது, அவனுக்கு ஒரு தூதன் மூலமாக உணவளிக்கிறார். தேவனது வழிகள் ஆராய்ந்து முடியாதவைகள். அவருடைய பாதைகள் நம்மால் நிதானிக்கப்பட முடியாதவைகள். ஆராய்ந்து முடியாத பெரிய காரியங்களையும், எண்ணிமுடியாத அதிசயங்களையும் செய்கிறார் என்று எலிப்பாசும், யோபுவும் அவரைக் குறித்துக் கூறியிருக்கின்றனர் (யோபு 5:9 மற்றும் 9:10).\n\nதேவனுடைய சித்தத்திற்கு அப்பாற்பட்டு, வழிவிலகிச் சென்றவனுக்கு ஏன் அவர் உணவு கொடுத்தார் என்று நாம் ஆச்சரியப்படலாம்? நம்முடைய தேவனைப் போல இளகிய உள்ளம் கொண்டவரும், மனதுருக்கம் கொண்டவரும் வேறு எவரும் இலர். அவர் நெறிந்த நாணலை முறிக்காதவரும், மங்கியெரிகிற திரியை அணைக்காமலும் இருக்கிறவர். அவர் சோர்ந்துபோகிறவனுக்கு பெலனும், சத்துவமில்லாதவனுக்குச் சத்துவமும் அளிக்கிறவர்.\n\nஇயேசு கிறிஸ்து மரித்த பின்பு, சீடர்கள் மனச்சோர்வடைந்தனர். பேதுரு தலைமையிலான ஒரு குழுவினர் மீண்டும் மீன்பிடிக்கச் சென்றனர். ஆனால் அவர்கள் கரை திரும்பியபோது, அப்பத்தையும் சுட்ட மீன்களையும் அவர்களுக்கு அளித்து அவர்களது சரீர களைப்பைப் போக்கி, அவர்களை மீண்டும் விசுவாசத்துக்குள் நடத்தினார் என்பதை நாம் அறிந்திருக்கிறோமே! (யோவான் 21:1-14). ஆகவே அவர் ஏற்ற நேரத்தில் சகாயம் செய்யும் கிருபையை அளிக்கிறவர் என்பதை நாம் ஒருபோதும் மறந்துவிட வேண்டாம்.\n\nகர்மேல் மலையில் விசுவாசத்தின் உச்சியில் இருந்தபோது எலியாவுக்குத் தேவன் செவி கொடுத்தது போல, நாமும் விசுவாசத்தில் இருக்கும்போது செவிகொடுப்பார் என்பது நம்புவது எளிதானது. அவரது சித்தத்திற்கு விலகியோடி பாலைவனத்தில் ஒளிந்துகொண்டிருக்கிறவனைப் போல, நாம் அலைந்து கொண்டிருக்கிறபோது அவர் நம்மை நேசிக்கிறார் என நம்புவது கடினமானது. எலியாவைப் போலவே அவர் நம்மையும் எல்லா நேரங்களிலும் நேசிக்கிறார். நீர் தேவனுடைய குமாரனாகிய கிறிஸ்து என்று பேதுரு சொன்ன போதுமட்டும் அவர் பேதுருவை நேசிக்கவில்லை, அவரை எனக்குத் தெரியாது என்று வேலைக்காரியிடம் மறுதலித்தபோதும் அவர் அவனை நேசித்தார். தேவனின் அன்பு மாறாதது, அது எப்பொழுதும் நம்மீது இருக்கிறது என்று நம்புவது நமது மனத்திற்கும், உடலுக்கும் இன்றியமையாதது. இந்த விசுவாசம் நம்மை உடல் ரீதிரியாகவும் ஆவிக்குரிய ரீதியாகவும் ஆரோக்கியமாக வைத்துக்கொள்ளும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}