{
  "uniqueid": "20241022072048_7fffffff",
  "date": "2024-10-22",
  "title": "இருமுறை பேசுகிற தேவன்",
  "key_verse": "11_19:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய தூதன் திரும்ப இரண்டாந்தரம் வந்து அவனைத் தட்டியெழுப்பி: எழுந்திருந்து போஜனம்பண்ணு; நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம் என்றான்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய தூதன் இரண்டாம் முறை வந்து, எலியாவைத் தொட்டு எழுப்பினான். நாம் சோர்ந்துபோனாலும், தேவனோ அவரால் ஏற்படுத்தப்பட்ட பணியை நாம் முடிக்கும் வரைக்கும் தொடர்ந்து நம்மை உயிர்ப்பித்து எழுப்பிவிடுகிறவராக இருக்கிறார். “உபத்திரவப்பட்டவனுடைய உபத்திரவத்தை அவர் அற்பமாயெண்ணாமலும் அருவருக்காமலும், தம்முடைய முகத்தை அவனுக்கு மறைக்காமலுமிருக்கிறவர்” (சங்கீதம் 22:24) என்று தாவீது ஆண்டவரைப் பற்றி அனுபவித்துக் கூறிய வார்த்தைகள் நமது வாழ்க்கையிலும் உண்மையாகவே இருக்கின்றன. நீடிய பொறுமையுடனும் மிகுந்த இரக்கத்துடனுமே அவர் எப்போதும் நம்மிடம் செயல்படுகிறார்.\n\nதூதன் இரண்டாம் முறையும் எலியாவிடம் பேச வேண்டிய அவசியம் இல்லை, ஆயினும் அவன் பேசினான். சங்கீதக்காரனும் இதேவிதமான அனுபவத்துக்குள் இருந்தபோது அவர் பேசியதை இரு முறை கேட்டிருக்கிறான். அதை உணர்ந்து, “தேவன் ஒருதரம் விளம்பினார், இரண்டுதரம் கேட்டிருக்கிறேன்”(சங்கீதம் 62:11) என்று அதைப் பாடலாக எழுதி வைத்திருக்கிறான். முதல்முறை சேவல் கூவியபோது பேதுரு தான் ஆண்டவரை மறுதலிக்கிறேன் என்று உணராதவனாயிருந்தான். ஆகவேதான் கர்த்தர் இரண்டாம் முறையும் கூவும்படி தனது சிருஷ்டியாகிய சேவலுக்கு உத்தரவு கொடுத்திருந்தார். “உடனே சேவல் இரண்டாந்தரம் கூவிற்று. சேவல் இரண்டுதரங் கூவுகிறதற்கு முன்னே நீ என்னை மூன்று தரம் மறுதலிப்பாய் என்று இயேசு தனக்குச் சொன்ன வார்த்தையைப் பேதுரு நினைவுகூர்ந்து மிகவும் அழுதான்” (மாற்கு 14:72). .\n\nஓர் அப்போஸ்தலனாக பேதுரு ஊழியம் செய்த நாட்களில், புறஇனத்தாருக்கு நற்செய்தி அறிவிக்கும்படி ஆண்டவர் கூறியபோது அவன் தயங்கினான். அப்பொழுதும் அவர் அவனிடம் இரண்டாம் முறையாகப் பேசினார். “அப்பொழுது: தேவன் சுத்தமாக்கினவைகளை நீ தீட்டாக எண்ணாதே என்று இரண்டாந்தரமும் சத்தம் அவனுக்கு உண்டாயிற்று” (அப்போஸ்தலர் 10:15) என்று வாசிக்கிறோம். “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்; சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” (பிலிப்பியர் 4:4) என்று மகிழ்ச்சியாயிருப்பதைக் குறித்து ஆவியானவர் பவுலின் வாயிலாக பிலிப்பி சபையாரிடத்தில் இருமுறை வலியுறுத்தினார்.\n\nகர்த்தருடைய வார்த்தையைப் புரிந்துகொள்வதில் நாம் பல நேரங்களில் மந்தநிலையிலேயே இருக்கிறோம். ஆகவேதான் அவர் மீண்டும் மீண்டும் நம்மோடு பேசுகிறார். “காலத்தைப் பார்த்தால், போதகராயிருக்கவேண்டிய உங்களுக்கு தேவனுடைய வாக்கியங்களின் மூல உபதேசங்களை மறுபடியும் உபதேசிக்கவேண்டியதாயிருக்கிறது” (எபிரெயர் 5:12) என்று எபிரெய விசுவாசிகளின் ஆவிக்குரிய தேக்கநிலையைப் பற்றி ஆவியானவர் கூறுகிறார். தேவன் ஒருமுறை பேசுகிறார், இரண்டாம் முறையும் பேசுகிறார்; மானிடரோ அதைக் கவனிக்கிறதில்லை என்று யோபு புத்தகத்தில் வாசிக்கிறோம் (33:14). ஆகவே அவருடைய சத்தத்திற்கு எப்பொழுதும் செவிகொடுக்கச் சித்தமாயிருப்போம். தேவன் ஒருமுறைக்கு இருமுறை நம்மை அழைப்பாரானால், நாம் செய்ய வேண்டிய காரியம் முக்கியமானதும், அவசியமானதுமாயிருக்கிறது என்று பொருள். நமக்கு அளிக்கப்பட்ட பொறுப்பை அவர் நம்மைக் கொண்டே செய்ய விரும்புகிறார். அவருக்கு சத்தத்திற்கு மறுப்புச் சொல்லாமல் கீழ்ப்படிவோமாயின், நிச்சயமாக கர்த்தர் நம்மை ஆசீர்வதிப்பார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}