{
  "uniqueid": "20241023072048_7fffffff",
  "date": "2024-10-23",
  "title": "ஆலோசனைக் கர்த்தர்",
  "key_verse": "11_19:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எழுந்திருந்து போஜனம்பண்ணு; நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம் என்றான்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“எழுந்திருந்து போஜனம்பண்ணு; நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம்” என்று தூதன் எலியாவிடம் கூறினான். இங்கே ஒரு மென்மையான கடிந்துகொள்ளுதலைக் காண்கிறோம். எலியாவே, நீ பயணப்பட வேண்டியவன், தூங்கியது போதும், எழுந்து புறப்படு என்பதாக தூதனுடைய கூற்று இருந்தது. சில நேரங்களில் நாமும் நமது சொந்தத் தோல்வியாலும், அதனால் ஏற்படுகிற விரக்தியினாலும் செல்ல வேண்டிய ஆவிக்குரிய பயணத்தை விடுத்து முடங்கிப் படுத்துவிடுகிறோம். நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால் கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கிற மேலானவைகளைத் தேடுங்கள் என்று பவுல் கொலோசெய சபையாருக்குக் கூறினார்.\n\nஇங்கே தூதன் எங்கே செல்ல வேண்டும் என்பதைக் குறித்து எதுவும் கூறவில்லை. நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம் என்று சொன்னதிலிருந்து அது எலியாவுக்கு ஏற்கெனவே வழங்கப்பட்ட பணியாக இருக்கலாம் அல்லது எலியாவின் மனதில் தீர்மானிக்கப்பட்ட பயணமாக இருக்கலாம். எதுவாயினும் இந்த வனாந்தரத்தில், சூரைச் செடியின்கீழ் படுத்து உறங்கியது போதும் என்று தூதன் சொன்னான். எலியாவும் நான் எங்கே செல்ல வேண்டும் எனக் கேட்கவில்லை. எனவே செல்ல வேண்டிய இடத்தை அவன் அறிந்திருந்தான். ஆனால் இடையில் படுத்துவிட்டான். நமது வாழ்க்கையிலும் நாம் எதை நோக்கிப் பயணிக்கிறோம் என்பது நமக்கு நன்றாகத் தெரியும். ஆயினும் பல நேரங்களில் அதை மறந்துவிட்டு, வனாந்தரமான இந்த உலகத்தின் ஆசாபாசங்களில் மூழ்கித் திளைத்துவிடுகிறோம்.\n\nஎலியாவின் மனதில் ஓரேப் செல்ல வேண்டும் என்னும் எண்ணம் இருந்திருக்கலாம். அதை நோக்கியே பயணப்படுவதற்கு தூதன் ஊக்கப்படுத்தினான். ஆகவே ஏற்கெனவே பெற்றுக்கொண்ட சித்தத்திற்கு நேராக நாம் பயணப்பட வேண்டியது அவசியம். அதனுடைய இலக்கை நாம் இன்னும் அடையவில்லை. நமது சுயவிருப்பங்கள் அந்த விருப்பங்களை அடைவதற்கு தடையை உண்டுபண்ணலாம். ஆகவே நமக்கும் எழுந்து புறப்பட்டுப் போ என்ற சத்தம் வந்தது. நாம் கிறிஸ்துவின் சாயலுக்கு ஒப்பாக மாறுவதுதான் நமது இறுதியான இலக்கு. அதை எட்டும் வரை நமது பயணம் தொடர வேண்டும். இந்த உலகம் கிறிஸ்துவை அறியாதபடியினாலே நம்மையும் அறியவில்லை என்பது உண்மைதான் (1 யோவான் 3:1), ஆயினும் நாம் சோர்ந்துபோக வேண்டாம்.\n\nஎலியாவைப் போலவே நமக்கும் பயணம் பெரியது. நம்முடைய ஒட்டுமொத்த வாழ்க்கை மட்டுமல்ல, நமது ஒவ்வொரு நாளுமே ஒரு பயணம்தான். நமது ஒவ்வொரு நாள் பயணத்துக்கும் ஆற்றலும், ஒத்தாசையும் தேவையாயிருக்கிறது. நாம் எதிர்கொள்ளும் சோதனைகளை எதிர்கொள்வதற்கு ஊக்கமும், பெலனும் தேவையாயிருக்கிறது. இவை எல்லாவற்றையும் நிறைவேற்றுவதற்கு தேவன் நமக்கு உதவி செய்வதற்கு எப்போதும் ஆயத்தமாயிருக்கிறார். ஆகவே நாம் சோர்ந்துபோய் இடையில் படுத்துவிட வேண்டாம். நமக்கான ஆவிக்குரிய மன்னா தொலைதூரத்தில் இல்லை, கைக்கு எட்டும் தூரத்திலேயே உள்ளது. நமக்கான தேற்றரவாளன் நமக்குள்ளாகவே இருக்கிறார். நாம் சோர்ந்து போகும் தருணங்களில் அவர் நமக்கு ஆலோசனை தருகிறார். நாம் எழுந்திருந்து புசித்துப் புறப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}