{
  "uniqueid": "20241024072048_7fffffff",
  "date": "2024-10-24",
  "title": "தேவசமூகத்தை நாடுவோம்",
  "key_verse": "11_19:8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் எழுந்திருந்து புசித்துக் குடித்து, அந்தப் போஜனத்தின் பலத்தினால் நாற்பதுநாள் இரவுபகல் ஓரேப் என்னும் தேவனுடைய பர்வதம்மட்டும் நடந்துபோனான்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா தூதன் கொடுத்த அப்பத்தைச் சாப்பிட்டு, தண்ணீரையும் குடித்து, அந்த உணவின் பெலத்தால் நாற்பது நாள் நடந்தான். ஒருவேளை உணவு நாற்பது நாள் நடைபயணத்திற்கான ஆற்றலைக் கொடுக்குமா என்னும் கேள்வி நமக்கு எழலாம். ஒரு நாளைக்கு ஒருவேளை உணவோ அல்லது மூன்றுவேளை உணவோ எதுவாயினும் தேவனுடைய வல்லமையும் ஆசீர்வாதமும் அதின் ஊடாக இல்லாவிட்டால் நம்மால் நாம் உயிர் வாழவும் முடியாது, எவ்வித வேலையும் செய்ய முடியாது. வயதான ஒரு நபர் மூன்றுவேளை உணவருந்திவிட்டு நாற்பது நாட்கள் பாலைவனத்தில் இரவும் பகலும் நடக்க முடியுமா என்றால் அதுவும் சாத்தியமற்றதே. எனவே எலியா போஜனத்தின் பெலத்தால் மட்டுமன்று, தேவவல்லமையாலும் தேவபெலத்தாலும் நாற்பது நாள் இரவும் பகலும் நடந்தான்.\n\nஇஸ்ரவேல் மக்கள் எகிப்திலிருந்து விடுதலையாகி நாற்பது ஆண்டுகள் அவிசுவாசத்தால் இதே வனாந்தரத்தில் அலைந்து திரிந்தார்கள். எலியாவும் நாற்பது நாள் பாலைவனத்தில் நடந்தான். ஓரேப் பர்வதத்தில் ஒரு குகையில் அவன் இருந்தபோது, எலியாவே உனக்கு இங்கே என்ன வேலை என்று கேட்டார். ஆகவே ஓரேப் செல்வது எலியாவின் நோக்கமாக இருந்தாலும், அவனுக்கான வேலை அங்கே இல்லை. ஆயினும் தேவன் அவனை அங்கே போகவிட்டார். ஒருவேளை இது நமக்கு காரணமில்லாத அலைச்சல் என்று தோன்றினாலும், அவன் கர்த்தருடைய சித்தத்துக்குள் மீண்டும் வருவதற்கும் கர்த்தருடைய சத்தத்தைக் கேட்பதற்கும், அவரால் நியமிக்கப்பட்ட பணியைச் செய்வதற்கும் அது அவசியமாயிருந்தது. பல நேரங்களில் இவ்விதமான அலைச்சல்களின் ஊடாகவே, நாமும் மீண்டும் கர்த்தரிடம் திரும்பி வந்திருக்கிறோம் என்பதை அறிவோம்.\n\nஎலியா சீனாய் மலையிலுள்ள ஓரேப் என்னும் தேவனுடைய பர்வதம்மட்டும் நடந்துபோனான். இங்கு தான் மோசே முட்செடியில் ஆண்டவரைத் தரிசித்தான். இங்குதான் மோசேயின் மூலமாக இஸ்ரவேல் மக்களுக்குக் கர்த்தர் நியாயப்பிரமாணத்தை அருளினார். இங்குதான் மோசே நாற்பது நாள் தேவனுடைய சமூகத்தில் இருந்தான். இங்குதான் உடன்படிக்கைப் பெட்டியின் மாதிரியை மோசே கர்த்தரிடத்திலிருந்து பெற்றுக்கொண்டான். எலியா புறப்படும்போது ஓரேப் செல்வதுதான் அவனுடைய நோக்கமாக இருந்தது என்று உறுதியாகச் சொல்ல முடியாது, ஆனால் அவன் சேர்ந்த இடம் ஒரு பாரம்பரியமிக்க, கர்த்தருடைய புனிதப் பிரசன்னம் விளங்கும் இடமாக இருந்தது.\n\nநாம் மெய்யாகவே இரட்சிக்கப்பட்டவர்களாக இருந்தால், பாடுகளும் தூயரங்களும் வாழ்க்கையில் குறுக்கிடத்தான் செய்யும். எப்போதும் இல்லாவிட்டாலும் சில நேரங்களில் மனச்சோர்வுக்குள்ளாக நாமும் கடந்து செல்ல நேரிடும். ஆனால் இத்தகைய நேரங்களில் ஜெபத்தின் வாயிலாக நாம் தேவ சமூகத்தை நாடுவதை இலக்காகக் கொள்வோம். ஜெபத்தில் கர்த்தரைத் தேடியதாலேயே எண்ணற்ற பரிசுத்தவான்கள் தங்கள் வாழ்க்கையில் மீள்உருவாக்கம் பெற்று கர்த்தருடைய ஊழியத்தைத் தொடர்ந்திருக்கிறார்கள். ஆகவே நம்முடைய துயரங்களின் மத்தியிலும் கர்த்தருடைய சமூகத்தைத் தேடுவதே நமது குறிக்கோளாக இருக்கட்டும். இதுவே ஜெயங்கொள்ளுகிறவர்களை உருவாக்குகிற இடம். இது தேவதிட்டத்தைப் பெற்றுக்கொள்ளும் இடம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}