{
  "uniqueid": "20241025072048_7fffffff",
  "date": "2024-10-25",
  "title": "பொறுப்புக்கு உண்மையாயிருத்தல்",
  "key_verse": "11_19:9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அங்கே அவன் ஒரு கெபிக்குள் போய்த் தங்கினான்; இதோ, கர்த்தருடைய வார்த்தை அவனுக்கு உண்டாகி, அவர்: எலியாவே, இங்கே உனக்கு என்ன காரியம் என்றார்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா ஒரேப் மலையிலுள்ள ஒரு குகைக்குள் சென்று தங்கினான். மோசே கர்த்தருடைய மகிமையைத் தரிசித்த இடமாகவே இது இருக்கக்கூடும் என்று பெரும்பாலான வேத அறிஞர்கள் கூறுகின்றார்கள். எதுவாயிருந்தாலும் அவன் இன்னும் கர்த்தரோடு சீர்பொருந்த மனதற்றவனாக தன்னைத் ஒளித்துக்கொள்ளும்படியே இங்கு வந்து தங்கினான். “பின்வாங்கும் இருதயமுள்ளவன் தன் வழிகளிலே … திருப்தியடைவான்” (நீதிமொழிகள் 14:14) என்று சாலொமோன் ஞானியால் உரைக்கப்பட்டபடியே எலியாவின் காரியம் இருந்தது. நாம் எத்தனையோ வழிகளில் திருப்தி அடைந்தவர்களாக இருக்கிறோம், ஆனால் அவையெல்லாம் கர்த்தருக்குப் பிரியமானதா என்பதை நாம் உறுதி செய்துகொள்வோம்.\n\nஇந்தச் சமயத்தில் கர்த்தருடைய வார்த்தை அவனுக்கு உண்டாகியது. இந்த உலகத்தில் கர்த்தருடைய வார்த்தையைக் கேட்கக்கூடாத இடம் எதுவுமில்லை. ஆதாமும் ஏவாளும் ஒளிந்து கொண்டிருந்த மரத்தின் மறைவானாலும், யோனா உட்கார்ந்திருந்த ஆமணக்குச் செடியின் நிழல் மறைவானாலும் சரி, கர்த்தர் பேச முடியாத இடம் என்று எதுவும் இல்லை. நாம் எங்கிருந்தாலும் அவர் நம்மைக் காண்கிற தேவன்.\n\n“எலியாவே அங்கே உனக்கு என்ன காரியம்?” இதுதான் எலியாவுக்கு வெளிப்பட்ட கர்த்தருடைய வார்த்தை. எலியாவின் வேலை இஸ்ரவேல் மக்களுக்கு கர்த்தருடைய வார்த்தையை அறிவிப்பது. அவர்களைக் கர்த்தருடைய பக்கமாகத் திருப்புவது. ஆனால் எலியாவோ ஒரு குகையில் சும்மா அமர்ந்துகொண்டிருக்கிறான். இது எலியாவுக்கு மட்டுமின்றி, நமக்கு இது ஒரு முக்கியமான கேள்வியே. இந்த உலகத்தில் நாம் என்ன காரியமாக, எங்கே உட்கார்ந்துகொண்டிருக்கிறோம்? நாம் உட்கார்ந்திருக்கிற காரியத்தைக் குறித்தும் செய்கிற காரியத்தைக் குறித்தும் கர்த்தர் மகிழ்ச்சியடைகிறாரா என்பதைக் குறித்துச் சிந்தித்துப் பார்ப்பது அவசியம்.\n\nஎலியா என்ன செய்துகொண்டிருக்கிறான் என்று கர்த்தர் தெரியாமல் கேட்கவில்லை. மாறாக அவனுடய நிலையை உணர்த்துவிப்பதற்கான கேள்வியே இதுவாகும். நீ என்னிடத்தில் அன்பாயிருக்கிறாயா என்று உயிர்த்தெழுந்த ஆண்டவர் பேதுருவிடத்தில் மூன்று முறை கேட்டார். அவன் அன்பாயிருக்கிறானா இல்லையா என்று அறியாமல் கேட்ட கேள்விகளல்ல அவை. மாறாக அவனுடைய இருதயப்பூர்வமான வாய்மொழி உத்தரவைப் பெற்று பொறுப்புகளை வழங்குவதற்காகக் கேட்கப்பட்ட உணர்த்துவிக்கிற கேள்விகள். இந்தக் கேள்விக்கான நம்முடைய பதில் என்னவாக இருக்கிறது?\n\n“கர்த்தரின் கண்கள் எவ்விடத்திலுமிருந்து, நல்லோரையும் தீயோரையும் நோக்கிப்பார்க்கிறது” (நீதிமொழிகள் 15:3). ஆகவே அவடைய வார்த்தைகள் நம்மை நோக்கி வருகின்றன. இந்த உலகத்தில் நாம் தேவனின் ராஜ்யத்தைக் கட்டிக்கொண்டிருக்கிறோமா? அல்லது நமது சொந்த ராஜ்யத்தைக் கட்டிக்கொண்டிருக்கிறோமா? “தண்டில் சேவகம்பண்ணுகிற எவனும் (ஆண்டவரது போர்ப்படையில் இணைந்திருக்கிற எவனும்), தன்னைச் சேவகமெழுதிக்கொண்டவனுக்கு ஏற்றவனாயிருக்கும்படி, பிழைப்புக்கடுத்த அலுவல்களில் சிக்கிக்கொள்ளமாட்டான் (2 தீமோத்தேயு 2:4)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}