{
  "uniqueid": "20241026072048_7fffffff",
  "date": "2024-10-26",
  "title": "உள்ளத்திலிருந்தது வெளியே வருதல்",
  "key_verse": "11_19:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சேனைகளின் தேவனாகிய கர்த்தருக்காக வெகு பக்திவைராக்கியமாயிருந்தேன்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“எலியாவே, இங்கே உனக்கு என்ன காரியம்” என்னும் கேள்விக்கான பதில் அவனது உள்ளான நிலையை வெளிப்படுத்திக் காட்டியது. “சேனைகளின் தேவனாகிய கர்த்தருக்காக வெகு பக்திவைராக்கியமாயிருந்தேன்; இஸ்ரவேல் புத்திரர் உமது உடன்படிக்கையைத் தள்ளிவிட்டார்கள்; உம்முடைய பலிபீடங்களை இடித்து, உம்முடைய தீர்க்கதரிசிகளைப் பட்டயத்தினால் கொன்று போட்டார்கள்; நான் ஒருவன்மாத்திரம் மீதியாயிருக்கிறேன்; என் பிராணனையும் வாங்கத் தேடுகிறார்கள்” (வசனம் 10) என்னும் பதிலால் அவன் இருதயத்திலிருந்த காரியங்கள் வெளிப்பட்டன. கர்த்தர் அவனிடம் இதுவரைக்கும் நீடிய பொறுமையுடன் நடந்து, அவனது மனதின் பாரத்தை இறக்கிவைத்தார்.\n\nஆதாமே நீ எங்கே இருக்கிறாய் என்ற கேள்விக்கு நாங்கள் பாவம் செய்து, உமக்குப் பயந்து, ஒளிந்துகொண்டிருக்கிறோம் என்னும் பதிலால் அவனது உண்மை நிலை வெளிப்பட்டது போல இங்கே எலியாவின் உண்மை நிலை வெளிப்பட்டது. அவன் தன் மனதிலுள்ள காரியங்களை கர்த்தரிடம் முறையிட்டான். வாய்க்காலை உடைத்துக்கொண்டு வருகிற தண்ணீரைப் போல, அவன் இருதயத்திலிருந்த காரியங்கள் விரக்தியின் வடிவில் வெளியே வந்தன. நமது ஆண்டவர் நமது உணர்வுகளைப் புரிந்துகொண்டவரே. எண்ணற்ற சங்கீதங்கள் பரிசுத்தவான்களின் எண்ண ஓட்டங்களையும், அவர்களது மனதின் குமுறல்களையும் வெளிப்படுத்துகிறதைக் காண்கிறோம். இவை அவருக்குத் தவறாகத் தோன்றவில்லை. அவற்றை அவர் அனுமதித்தார். ஆகவேதான் இன்று அத்தகைய சங்கீதங்கள் நமது மனங்களைப் பிரதிபலித்து நமக்கு ஆறுதலைத் தருகின்றன.\n\nநான் கர்த்தருக்கு மிகவும் உண்மையாகவும், வைராக்கியமாகவும் இருந்தேன், ஆனால் இப்பொழுதோ ஆபத்தில் இருக்கிறேன் என்றான். அதாவது நான் இவ்வளவு பக்திவைராகியமாகவும், இதுவரையிலும் நீர் சொன்னபடி செய்தும் இப்பொழுது ஒரு பெண்ணால் நான் எதற்காகத் துன்பத்தை அனுபவிக்க வேண்டும் என்பதுபோல அவனுடைய பதில்கள் இருந்தன. எலியாவைப் போலவே பல நேரங்களில், “நான் கர்த்தருக்கு உண்மையாகத்தானே இருக்கிறேன், அதுவும் சுற்றி மோசமான காரியங்கள் நடைபெறும் போது நான் உமக்கு ஊழியம் செய்தேனே, இப்படியிருக்க நான் எதற்காக துன்பத்தை அனுபவிக்க வேண்டும்” என்னும் கேள்விகளை எழுப்புகிறோம். பல விசுவாசிகளுக்கு பாடுகளின் வழியாகக் கடந்துசெல்வது நியாயமற்றதாகத் தோன்றுகிறது.\n\nதேவனது உண்மையான மனதையும், அவருடைய இரக்கத்தையும் பொறுமையையும், அவருடைய அநாதி திட்டங்களையும் புரிந்துகொள்ளாமல் நாம் அவசரப்பட்டுக் காரியங்களைச் செய்கிறோம். என்னைத் தவிர வேறு எந்த விசுவாசிகளும் நல்லவர்கள் அல்ல என்றும், எங்கள் சபையைத் தவிர்த்து வேறு சபைகள் சிறந்தவை அல்ல என்பதுபோலவும் பேசுகிறோம். நாம் தொடர்ந்து உயிரோடு இருப்பதற்கு தேவன் கடன்பட்டவர் என்பது போல நடந்துகொள்கிறோம். நான் ஒருவன் மட்டுமே மீதியாயிருக்கிறேன் என்பது எலியாவின் ஒரு மிகைப்படுத்தல் மிக்க கூற்றாகும். இது சுய பெருமையின் அடையாளம். இதுவிட்டுவிடப்பட வேண்டிய ஒன்று. இக்காரியம் அவனிடமிருந்து விடுபட வேண்டும் என்பதற்காகவே சூரைச் செடியின்கீழ் படுத்துக்கொண்ட நாள் முதல் அவனோடு இடைபட்டுக்கொண்டிருக்கிறார். ஆகவே நாம் நமது உண்மையான நிலையை ஆராய்ந்து பார்த்துக் காரியங்களைச் சரிசெய்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}