{
  "uniqueid": "20220413072048_7fffffff",
  "date": "2022-04-13",
  "title": "மன்னிப்பும் மறுசீரமைப்பும்",
  "key_verse": "2_33:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 33:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே கூடாரத்தைப் பெயர்த்து, அதைப் பாளையத்துக்குப் புறம்பே தூரத்திலே போட்டு, அதற்கு ஆசரிப்புக் கூடாரம் என்று பெயரிட்டான். கர்த்தரைத் தேடும் யாவரும் பாளையத்துக்குப் புறம்பான ஆசரிப்புக் கூடாரத்துக்குப் போவார்கள்” (வச. 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் தம்முடைய மக்களின் பாவங்களை மன்னித்துவிட்டார் என்று மோசே அறிந்தபோதிலும், “நான் உங்கள் நடுவில் வரமாட்டேன், அதற்குப் பதிலாக ஒரு தூதனை அனுப்புவேன்” என்று தேவன் சொன்ன காரியம் மோசேயின் இருதயத்தைப் பாதித்தது. தூதனின் துணையிருந்தால்கூட, இத்தனை பெரிய மக்கள் கூட்டத்தை நடத்திச் செல்வது என்பது தன்னால் இயலாத காரியம் என்பதை உணர்ந்திருந்தான். “நான் உங்கள் நடுவே செல்லமாட்டேன்” (வச. 3) என்ற தேவனின் வார்த்தையை எவ்வகையிலாவது நிறைவேறவிடாமல் செய்து, மக்களைக் காப்பாற்ற வேண்டுமென விரும்பினான். ஆகவே மக்களிடம் பேசி, பாவத்தை உணரச் செய்து, தங்கள் ஆபரணங்களைக் கழற்றச் செய்ததன் வாயிலாக அவர்களுடைய தாழ்மையை வெளிப்படுத்தினான். மக்கள் துக்கித்தார்கள்.\n\nஎவரும் எதிர்பார்க்கா வண்ணம், மக்கள் நடுவிலிருந்த ஆசரிப்புக்கூடாரத்தைப் பெயர்த்து, மக்கள் தங்கியிருந்த கூடாரங்களுக்கு அப்பால் அமைத்தான். மக்களின் மேலிருந்த மோசேயின் அன்பு குறைந்துவிட்டதுபோல தோற்றமளித்தாலும் உண்மையில் அவ்வாறல்ல. சற்று முன்னர்தான், “அவர்கள் பாவத்தை மன்னித்தருளுவீரானால் மன்னித்தருளும், இல்லாவிட்டால் நீர் எழுதிய உம்முடைய புத்தகத்திலிருந்து என்னுடைய பெயரைக் கிறுக்கிப்போடும்” என ஜெபித்திருந்தான். கிறிஸ்துவுக்கு அடையாளமாயிருக்கிற மேகஸ்தம்பம் மீண்டும் வெளிப்படும்படியாக அதைப் பாளையத்துக்குப் புறம்பே அமைத்தான். மெய்யாகவே கர்த்தரைத் தேடுகிறவர்கள் யாவரும் அங்கு செல்லும்படியாகவும், மக்கள் யாவரும் தங்கள் கூடாரங்களிலிருந்து தேவனுடைய மகிமையைக் காணும்படியாகவும் ஒரு வாய்ப்பை ஏற்படுத்தினான்.\n\nகர்த்தர் மக்களை விட்டு விலகவில்லை, அவர் மோசேயோடே பேசினார். ஒரு நண்பனுடன் பேசுவதுபோல கர்த்தர் மோசேயிடம் பேசினார். மக்கள் தங்கள் தங்கள் கூடாரங்களிலிருந்து அவரைப் பணிந்துகொண்டார்கள். தேவன் சொன்னது நிறைவேறவில்லை. மோசே நினைத்தது நடைபெற்றது. என்னே ஓர் அற்புதமான அன்புள்ளம் கொண்ட தலைவன். எத்தகைய பாரத்தோடு செயல்பட்ட ஒரு மத்தியஸ்தன். சமயோசிதமாக மோசே செய்த ஒரு மாற்று ஏற்பாடு கர்த்தருடைய பிரசன்னம் தொடர்ந்து அவர்களுடனே இருக்கச் செய்தது.\n\nமோசேயின் இச்செயல் மக்களைப் பரிசுத்தம் செய்யும்படியாக நகர வாசலுக்குப் புறம்பே பாடுபட்ட கிறிஸ்துவை நமக்கு நினைவூட்டுகிறதல்லவா? இந்த உலகத்தால் புறக்கணிக்கப்பட்ட கிறிஸ்துவுடனேயே நம்முடைய ஐக்கியம் இருக்கிறது. அவருடைய நாமத்தில் கூடிவரும்பொழுதெல்லாம் உங்களுடனே இருக்கிறேன் என்று வாக்குறுதி அளித்திருக்கிறார். பரிசுத்த ஆவியானவராக ஒவ்வொரு விசுவாசியினுடைய உள்ளத்திலும் என்றென்றுமாக வாசம்செய்கிறார். ஆயினும் நாம் பாவம் செய்து அவரைத் துக்கப்படுத்தும்போது, நாம் உணர்வடைந்து நம்முடைய பாவங்களைப் போக்கிக்கொள்ளவும், கர்த்தரோடு நம்முடைய ஐக்கியத்தைப் புதுப்பித்துக்கொள்ளவும் பாளையத்துக்குப் புறம்பே அவரிடத்தில் புறப்பட்டுப் போகும்படியாக அழைக்கப்பட்டுள்ளோம் (எபி. 13:12-13). எப்பொழுதும் ஆசரிப்புக்கூடாரத்தை விட்டுப் பிரியாதிருந்த (வச. 11) இளைஞன் யோசுவாவைப் போல நாமும் கர்த்தருடைய ஐக்கியத்திலேயே நிலைத்திருப்பது இன்னும் சிறப்பானது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}