{
  "uniqueid": "20241027072048_7fffffff",
  "date": "2024-10-27",
  "title": "பொறுமையைக் கடைப்பிடிப்போம்",
  "key_verse": "11_19:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் உமது உடன்படிக்கையைத் தள்ளிவிட்டார்கள்; உம்முடைய பலிபீடங்களை இடித்து, உம்முடைய தீர்க்கதரிசிகளைப் பட்டயத்தினால் கொன்றுபோட்டார்கள்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இஸ்ரவேல் புத்திரர் உமது உடன்படிக்கையைத் தள்ளிவிட்டார்கள்; உம்முடைய பலிபீடங்களை இடித்து, உம்முடைய தீர்க்கதரிசிகளைப் பட்டயத்தினால் கொன்றுபோட்டார்கள்” (வசனம் 10).\n\nஇந்த வசனத்திலிருந்து (10) இன்னும் ஒரு நாள் நம்முடைய சிந்தனையைத் தொடருவோம். எலியாவே இந்தக் குகையில் உனக்கு என்ன காரியம் என்று கர்த்தர் கேட்டதற்கு, அவன் தன்னுடைய அதிருப்தியையும், கோபத்தையும் வெளிப்படுத்தினான். அதாவது எலியாவின் எதிர்பார்ப்பு நிறைவேறவில்லை, எனவே அவன் கோபத்துடன் இருக்கிறான். அதாவது, பாகால் தீர்க்கதரிசிகளை தான் கொன்றுபோட்டது போல, கீழ்ப்படியாத யேசபேலையும் இஸ்ரவேல் மக்களையும் கர்த்தர் அழித்துப் போட்டிருக்க வேண்டும் என்று எண்ணினான். தான் என்ன நினைத்தானோ அதை கர்த்தர் நிறைவேற்ற வேண்டும் என்று கூறுகிறான். தேவன் என்ன நினைத்திருக்கிறாரோ அதை நிறைவேற்றவே தீர்க்கதரிசிகளும், ஊழியர்களும் இருக்கிறார்களே தவிர தாங்கள் நினைத்ததை நிறைவேற்ற அல்ல என்பதை புரிந்துகொள்ள வேண்டியது அவசியம்.\n\nஇஸ்ரவேல் மக்கள் தேவனுடைய உடன்படிக்கையைத் தள்விவிட்டார்கள், கர்த்தருடைய பலிபீடங்களை இடித்துவிட்டார்கள், தீர்க்கதரிசிகளையும் பட்டயத்தால் கொன்றுவிட்டார்கள். இப்படியிருக்க நீர் இன்னும் ஏன் பொறுமையாயிருக்கிறீர் என்ற தொனியில் எலியா கர்த்தரிடம் கோபப்பட்டான். தன் தாகத்துக்குத் தண்ணீர் கொடுத்து, பசிக்கு உணவுகொடுத்து, நடக்கப் பெலன் கொடுத்து, பொறுமையுடன் இடைபடவேண்டும் என்று விரும்புகிற அவன் மக்களிடத்தில் மட்டும் நியாயத்தீர்ப்பு செய்வதில் தீவிரம் காட்ட வேண்டும் என்று எதிர்பார்ப்பது எவ்விதத்தில் நியாயம். யோனா தீர்க்கதரிசியும் இவ்விதமாகவே கோபத்துடன் நடந்துகொண்டான். தேவன் நம்மிடத்தில் இரக்கமாயிருக்க வேண்டுமென விரும்புகிற நாம், பிறரிடத்தில் கோபமாயிருக்க விரும்பக்கூடாது.\n\nஇதே சீனாய் மலையில் தான் மோசே மக்களுக்காக மன்றாடினான். தேவன் மக்களை அழிக்காதபடிக்கு பரிந்துபேசினான். ஆனால் இந்த எலியாவோ அதே இடத்தில் இருந்துகொண்டு, சுயநலத்துடன், மக்கள்மீது கர்த்தரிடத்தில் குற்றம் சாட்டுகிறான். எவ்வளவு பெரிய வேறுபாடு. யோவானும் அவனுடைய சகோதரன் யாக்கோபும், கிறிஸ்துவை ஏற்றுக்கொள்ளாத கிராமத்தை எலியா வானத்திலிருந்து அக்கினியை இறக்கி அழித்ததுபோல நாங்களும் அழிக்க உமக்குச் சித்தமா என்று கேட்டார்கள். நீங்கள் இன்ன ஆவியுடையவர்கள் என்பதை அறியீர்கள் என்று அவர்களை அதட்டினார் (லூக்கா 9:52-56). ஆம், நாம் கிறிஸ்துவின் ஆவியுடையவர்களாக பொறுமையுடனும், மக்களின்மீது கரிசனையுடனும் நடந்துகொள்ள வேண்டும்.\n\nஇந்த நிகழ்வை சுட்டிக்காட்டி, தேவனுடைய தெரிந்துகொள்ளுதலை பவுல் விளக்குவது மிகவும் சுவாராசியமானது. “தேவன் தாம் முன்னறிந்துகொண்ட தம்முடைய ஜனங்களைத் தள்ளிவிடவில்லை. எலியாவைக்குறித்துச் சொல்லிய இடத்தில், வேதம் சொல்லுகிறதை அறியீர்களா?” (ரோமர் 11:2) என்று கேள்வி எழுப்புகிறார். நான் ஒருவன் மட்டுமே உயிரோடிருக்கிறேன் என்று எலியா கூறினான். தேவனோ இன்னும் ஏழாயிரம் பேர் இருக்கிறார்கள் என்றார். இஸ்ரவேல் மக்கள் தேவனால் முன்னரே தெரிந்துகொள்ளப்பட்டவர்கள். எலியாவின் விருப்பத்திற்கு இணங்க உடனே அழிக்கமாட்டார். அவர் அவர்களைத் தள்ளிவிடாமல் தமது கிருபையைக் காண்பிக்க விரும்புகிறார். அந்தக் கிருபையினாலே பவுல், நான் இரட்சிக்கப்பட்டேன் என்று கூறுகிறார். ஆகவே இன்னும் மனந்திரும்ப வேண்டியவர்கள் இருக்கிறார்கள். நாமும் பொறுமையைக் கடைப்பிடிப்போம், கிறிஸ்துவின் சிந்தையுடன் மக்களைக் காண்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}