{
  "uniqueid": "20241028072048_7fffffff",
  "date": "2024-10-28",
  "title": "விசாலமான பார்வை",
  "key_verse": "11_19:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவர்: நீ வெளியே வந்து கர்த்தருக்கு முன்பாகப் பர்வதத்தில் நில் என்றார்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனச்சோர்விலும் அதிருப்தியிலும் கோபத்திலும் இருந்த எலியாவுக்கு என்ன தேவை என்பதைக் கர்த்தர் அறிந்திருந்தார். அவரைப் பற்றிய புரிந்துகொள்ளுதலில் எலியாவுக்கு ஒரு மாற்றம் தேவைப்படுகிறது என்பதை அவர் அறிந்திருந்தார். ஆகவே தன்னுடன் ஒரு தனிப்பட்ட சந்திப்பு தேவை என்பதை உணர்ந்து, அவனைக் குகையைவிட்டு வெளியே வரும்படி அழைத்து, பர்வதத்தில் நில் என்றார். எலியா தேவனைப் பற்றி அறியாதவன் அல்ல, அவன் பல்வேறு வழிகளில் தேவ சத்தத்தைக் கேட்டவனும் அவருடைய வல்லமையைக் கண்ணாரக் கண்டவனுமாயிருந்தான். ஆயினும் அவன் அவரைப் பற்றிய காரியத்தில் இன்னும் அறிய வேண்டியது அவசியமாயிருந்தது.\n\nநாமும்கூட கர்த்தரை நமக்கு விருப்பமான கண்ணோட்டத்தில் அறிந்து வைத்திருப்போம். ஆயினும் அறிய வேண்டிய பிரகாரம் அவரை அறிந்துகொள்ள வேண்டியது அவசியமாகும். இயேசு கிறிஸ்து வாழ்ந்த காலத்தில் இருந்த பரிசேயர்களும், சதுசேயர்களும் இவ்விதமாகவே தேவனைப் குறுகிய கண்ணோட்டத்துடனும், வேதத்தைக் குறித்த குறைந்த அறிவுடனும் இருந்தார்கள். ஆகவேதான், சதுசேயர்களிடம், “நீங்கள் வேதவாக்கியங்களையும், தேவனுடைய வல்லமையையும் அறியாமல் தப்பான எண்ணங்கொள்ளுகிறீர்கள்” (மத்தேயு 22:29) என்று அவர் கடிந்துகொள்ள நேரிட்டது. நாம் தேவனுடைய முழு ஆலோசனைகளையும் சரியான கண்ணோட்டத்தில் அறிந்துகொள்ள வேண்டியது அவசியம்.\n\nநாம் தேவனைப் பற்றிய சரியான கண்ணோட்டத்திற்கு வரவேண்டுமெனில், அவன் குகையை விட்டு வெளியே கர்த்தருடைய சமூகத்திற்கு வரவேண்டும். இருளிலிருந்து வெளிச்சத்திற்கு வரவேண்டும், குறுகிய அறையிலிருந்து விசாலமான இடத்திற்கு வரவேண்டும். நாமும்கூட கர்த்தரைப் பற்றிய காரியங்களில் விசாலமான பார்வையைக் கொண்டிருக்க மறுக்கிறோம். எங்கள் சபை, எங்கள் சத்தியம் குறுகிய வட்டத்திற்குள் இருக்கிறோம். உலகெங்கிலுமுள்ள கிறிஸ்தவர்களைப் பார்க்கும்படியான விசாலமான பார்வையைக் கொண்டிருப்பதே நலமான காரியம். பிற மொழிபெயர்ப்பு வேதாகமங்களைப் பயன்படுத்துதல், கைப்பேசி போன்ற மின்னனுச் சாதனங்களில் வேதாகமத்தை வாசித்தல் ஆகிய காரியங்களில் நமக்கு மாற்றம் அவசியமாயிருக்கிறது.\n\nநாம் குகையிலிருந்து வெளியே வருகிற இடம் கர்த்தருடைய சமூகமாக இருக்க வேண்டும். அது அவருக்கு முன்பாக நிற்கிற இடமாக இருக்க வேண்டும். விசாலமான பார்வை என்ற பெயரில் நாம் ஒருபோதும் வேதத்திற்குப் புறம்பானதும், கர்த்தருடைய சமூகத்தின் பிரசன்னத்தைவிட்டு வெளியே சென்றுவிடக்கூடாது. மோசே இதே இடத்தில் நாற்பது நாள் கர்த்தருடைய சமூகத்தில் இருந்தான். இதுவே நாம் கர்த்தருடைய சத்தத்தைக் கேட்பதற்கான வழி. இன்றைக்கு நமது கையில் இருப்பதைப் போன்று எலியாவுக்கு எழுதப்பட்ட வேதாகமம் இல்லை. தேவையான தலைப்புகளில் கற்றுக்கொள்ளக்கூடிய ஆவிக்குரிய நூல்கள் அன்றைக்கு இல்லை. அவனுக்கு இருந்த ஒரே வழி கர்த்தருடைய பிரசன்னத்துக்குள் சென்று அவருடைய வார்த்தையைக் கேட்பதுதான். ஆகவே நமக்கு இன்றைக்கு ஏராளமான வாய்ப்புகள் உள்ளன. ஆகவே இத்தகைய ஏதுக்களின் வாயிலாக நமது மனச்சோர்வைப் போக்கிக்கொள்ளவும், தவறான புரிந்துகொள்ளுதலை தவிர்க்கவும் எப்பொழுதும் கர்த்தருடைய பிரசன்னத்தை நாடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}