{
  "uniqueid": "20241029072048_7fffffff",
  "date": "2024-10-29",
  "title": "மௌனத்துக்குப் பின் மெல்லிய சத்தம்",
  "key_verse": "11_19:11-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது, இதோ, கர்த்தர் கடந்துபோனார்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் எலியாவுக்கு முன்பாகத் தம்முடைய பிரசன்னத்தைக் காண்பித்தார். “கர்த்தருக்கு முன்பாகப் பர்வதங்களைப் பிளக்கிறதும் கன்மலைகளை உடைக்கிறதுமான பலத்த பெருங்காற்று உண்டாயிற்று; ஆனாலும் அந்தக் காற்றிலே கர்த்தர் இருக்கவில்லை; காற்றிற்குப்பின் பூமி அதிர்ச்சி உண்டாயிற்று; பூமி அதிர்ச்சியிலும் கர்த்தர் இருக்கவில்லை” (வசனம் 11). முதலாவது தாம் இல்லாத இடத்தைக் காட்டினார். அதாவது அவர் பெருங்காற்றில் இல்லை; அவர் பூமி அதிர்ச்சியில் இல்லை, அவர் அக்கினியிலும் இல்லை. பெரும்பாலான கிறிஸ்தவர்களைப் போலவே எலியாவும் வியத்தகு அற்புதமான வெளிப்பாடுகளிலும், வல்லமையான செயல்களில் மட்டுமே கர்த்தரைத் தேடினான். சில சமயங்களில் இத்தகைய அதிசயங்களின் வாயிலாகத் தம்முடைய பிரசன்னத்தை வெளிப்படுத்துகிறார் என்பது உண்மையாயினும், அவர் பெரும்பாலும் எளிய வியத்தகு சூழ்நிலையில் தம்மை வெளிப்படுத்திப் பேசுகிறார்.\n\nபெருங்காற்றும், மலைகளைப் பெயர்க்கத்தக்க பூமியதிர்ச்சியும், அக்கினிப் பிழம்பும் கர்த்தருடைய நியாயத்தீர்ப்புக்கு அடையாளங்களாக இருக்கின்றன. இத்தகைய நியாயத்தீர்ப்புகள் தேவனுடைய வார்த்தைகளை கண்டிப்புடன் உணர்த்துகின்றன என்பது உண்மைதான். ஆனால் அவர் எளிதில் யாரையும் நியாயத்தீர்ப்புக்கு உட்படுத்துகிறதில்லை. அவர் பொறுமையாயிருந்து இரக்கத்துடன் அமைதியான முறையில் மக்களைச் சந்திப்பதிலேயே விரும்புகிறார். கர்மேல் மலையில் அக்கினியை இறக்கி பலியைப் பச்சித்ததுபோலவும், அதைத் தொடர்ந்து பாகாலின் தீர்க்கதரிசிகள் உடனடியாகக் கொல்லப்பட்டுள்ளதுபோலவும் அவர் இஸ்ரவேல் மக்களிடத்தில் செய்ய வேண்டும் என்று எலியா விரும்பினான். ஆனால் அவரோ தாம் தெரிந்துகொண்ட மக்களிடத்தில் அமைதியுடன் செயல்பட்டு அவர்களைத் தாம் திருப்பவே விரும்புகிறார்.\n\nஇன்றைய நாட்களிலும் இதுபோன்றே காரியங்கள் எதிர்பார்க்கப்படுகின்றன. ஆயிரம் பத்தாயிரம் பேர் இருக்கிற பெரிய சபைகள், பெரிய ஊழியர்கள், பெரிய அளவிலான கன்வென்சன் கூட்டங்கள் போன்றவைகளின் மூலமாகத்தான் கர்த்தர் பேசுகிறார் என்றும், அவ்விடங்களில்தான் கர்த்தர் செயல்படுகிறார் என்றும் நம்ப வைக்கப்படுகிறது. இவ்வாறு இருக்க வேண்டும் என்று கட்டாயமல்ல. சிறிய சபைகள், எளிய ஊழியர்கள், ஆர்ப்பாட்டமின்றி நடத்தப்படுகிற எளிய கூடுகைகள் ஆகியவற்றின் வாயிலாகவும் அவர் மக்களிடம் இடைபடுகிறார். பிரசங்கியார்களும் சத்தத்தை உயர்த்தி, ஆர்ப்பரித்து, ஆக்ரோஷமாகப் பேசினால்தான் கர்த்தர் பேசுவார் என்று பொருளில்லை, மாறாக, ஆரோக்கியமான உபதேசத்தை, ஆர்ப்பாட்டமில்லாத வகையில் பேசும் போதும் கர்த்தர் பேசுகிறார்.\n\nஅவ்வாறே கர்த்தர் எப்பொழுதும் நீதியைப் பற்றியும், நியாயத்தீர்ப்பைப் பற்றியும், பாவத்தின் தண்டனையைப் பற்றியும், கடிந்துகொண்டு கண்டனம் பண்ணித்தான் பேசுவார் என்றில்லை. மாறாக அவர் கிருபையைப் பற்றியும், அன்பைப் பற்றியும், ஆறுதலைப் பற்றியும் பேசி மக்களைத் தம் பக்கம் திருப்பிக்கொள்வார் என்பதையும் நாம் புரிந்துகொள்ள வேண்டும். அமளிக்குப் பின்பு உண்டாகிய மெல்லிய சத்தத்தை எலியா கேட்டதுபோல நாமும் இந்த உலகத்தின் சந்தடிகளுக்கு நடுவில் அவருடைய மெல்லிய குரலைக் கேட்கப் பழகிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}