{
  "uniqueid": "20241030072048_7fffffff",
  "date": "2024-10-30",
  "title": "தாழ்மையின் வெளிப்பாடு",
  "key_verse": "11_19:13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதை எலியா கேட்டபோது, தன் சால்வையினால் தன் முகத்தை மூடிக்கொண்டு வெளியே வந்து, கெபியின் வாசலில் நின்றான்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய மெல்லிய சத்தத்தை எலியா கேட்டவுடன் தன் முகத்தை மூடிக்கொண்டு குகையைவிட்டு வெளியே வந்து நின்றான். அவன் கர்த்தருடைய அந்த மெல்லிய சத்தத்தைக் கனப்படுத்தினான். தன் முகத்தை மூடிக்கொண்டு, தாழ்மையை வெளிப்படுத்தினான். வேதத்தில் சொல்லப்பட்டுள்ள ஒவ்வொரு தரிசனத்துக்குப் பின்னரும், அங்கே அவர்கள் கர்த்ருக்கு முன்பாகத் தம்மைத் தாழ்த்தி அவரை மகிமைப்படுத்துகிறதைக் காண்கிறோம்.\n\nதீர்க்கதரிசி ஏசாயாவின் வாழ்விலும் இவ்வாறே நடைபெற்றது. கர்த்தருடைய தரிசனத்தைக் கண்ட ஏசாயா,”ஐயோ! அதமானேன், நான் அசுத்த உதடுகளுள்ள மனுஷன், அசுத்த உதடுகளுள்ள ஜனங்களின் நடுவில் வாசமாயிருக்கிறவன்; சேனைகளின் கர்த்தராகிய ராஜாவை என் கண்கள் கண்டதே” (ஏசாயா 6:5) என்று அவரை மகிமைப்படுத்தி தன்னைத் தாழ்த்தினான். கர்த்தர் ஆபிரகாமுக்குத் தரிசனமானபோது, “இதோ, தூளும் சாம்பலுமாயிருக்கிற அடியேன் ஆண்டவரோடே பேசத்துணிந்தேன்” (ஆதியாகமம் 18:27) என்று தாழ்மையை வெளிப்படுத்தினான். மோசே ஓரேப் மலையின் அடிவாரத்தில் எரிகிற முட்செடியிலிருந்து கர்த்தருடைய சத்தம் வெளிப்பட்டபோது “மோசே தேவனை நோக்கிப்பார்க்கப் பயந்ததினால், தன் முகத்தை மூடிக்கொண்டான்” (யாத்திராகமம் 3:6) என்று வாசிக்கிறோம். ஆகவே கர்த்தருயை வார்த்தை நம்மிடத்தில் வரும்பொழுதெல்லாம் நமது முகத்தை மறைக்கவும், கர்த்தருடைய பிரசன்னத்து மகிமையைச் செலுத்தவும் செய்யவும் பழகிக்கொள்வோம்.\n\nகர்த்தர் தம்முடைய பிரசன்னத்தை அதிசயமான முறையில் வெளிப்படுத்தும்போது, நாம் திறந்த முகத்துடன் பார்ப்பதற்கு தகுதியற்றவர்களாகவே இருக்கிறோம். நாம் மாம்ச சரீரத்தில் இருக்கிறோம். ஆகவே நேரடியான கர்த்தருடைய பிரசன்னத்தைக் காண முடியாது. நாம் இந்த உலகத்தில் எத்தனை பரிசுத்தமாக வாழ்ந்தாலும், எவ்வளவு நீதியுள்ளவர்களாக நடந்தாலும், கர்த்தருடைய பரிசுத்த பிசன்னத்துடன் ஒப்பிடும்போது, நாம் மிகவும் தாழ்ந்தவர்களாகவே இருக்கிறோம். “மனுஷன் தேவனுக்கு முன்பாக நீதிமானாயிருப்பது எப்படி?? ஸ்திரீயினிடத்தில் பிறந்தவன் சுத்தமாயிருப்பது எப்படி? சந்திரனை அண்ணாந்துபாரும், அதுவும் பிரகாசியாமலிருக்கிறது; நட்சத்திரங்களும் அவர் பார்வைக்குச் சுத்தமானவைகள் அல்ல” என்று சூகியனாகிய பில்தாத் கூறுகிறான் (யோபு 25:4-5).\n\nகர்த்தர் எலியாவுடன் மிகுந்த கிருபையுடனும் இரக்கத்துடனுமே செயல்பட்டார். அக்கினி, பெருங்காற்று, பூமியதிர்ச்சி ஆகியவற்றின் ஊடாக அவருடைய பிரசன்னத்தையும், சத்தத்தையும் வெளிப்படுத்தியிருந்தால் எலியாவால் அதை எதிர்கொண்டிருந்திருக்க முடியாது. கர்த்தர் ஒருபோதும் நமது உணர்வுகள் சார்ந்து காரியங்களைச் செய்வதில்லை. நமது உணர்வுகள் பல நேரங்களில் தவறான காரியங்களுக்கு நேராக இழுத்துச் சென்றுவிடும் என்று அவர் அறிந்திருக்கிறார். எனவேதான் அவர் மெல்லிய சத்தத்துடன் கிருபையுடன் அவனுடன் இடைபட்டார். ஆகவே அவரது இரக்கத்தைப் புரிந்துகொள்வோம், அவருடைய சத்தம் கேட்கும்போது தாழ்மையோடும், உண்மையோடும் மறு உத்தரவு சொல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}