{
  "uniqueid": "20241031072048_7fffffff",
  "date": "2024-10-31",
  "title": "நமது பணியை நாமே செய்வோம்",
  "key_verse": "11_19:13-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:13-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது, இதோ, எலியாவே, இங்கே உனக்கு என்ன காரியம் என்கிற சத்தம் அவனுக்கு உண்டாயிற்று” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தன் முகத்தை மூடிக்கொண்டிருந்த கர்த்தருடைய மனிதனாகிய எலியாவுக்கு மீண்டும் அவருடைய வார்த்தை, “எலியாவே, இங்கே உனக்கு என்ன காரியம்” என்னும் வடிவில் வெளிப்பட்டது. தன் முகத்தை மூடிக்கொண்டு தாழ்மையுடன் கர்த்தருடைய சமூகத்தில் நின்றுகொண்டிருந்த எலியாவுக்கு மீண்டும் கிருபையின் வாசல் திறக்கப்பட்டது. நீ நிற்க வேண்டிய இடம் இதுவன்று, உனக்கு வேறு வேலை காத்துக்கொண்டிருக்கிறது என்று கர்த்தர் அவனுக்கு வாய்ப்பை அருளினார். எலியா இல்லாத வெற்றிடத்தை கர்த்தர் எலியாவைக் கொண்டே நிரப்பினார்.\n\nபாலைவனத்தில் நெடுநாட்கள் நடந்து, விரக்தியால் குகையில் ஒளிந்துகொண்டிருந்தவனுக்கு அடுத்த வாய்ப்பு கொடுக்கப்படுமோ என்னும் ஐயம் நமக்கு ஏற்பட்டிருக்கலாம். ஆனால் கர்த்தரோ அவனைப் பயன்படுத்துவதில் நோக்கமாயிருந்தார். தேவன் நம்முடைய மனநிலையைக் கொண்டு செயல்படுவதில்லை. அவ்வாறு செய்திருப்போமானால் நம்முடைய வாழ்க்கை எப்போதோ முடிந்துபோயிருக்கும். ஆனால் தம்மை யாரெல்லாம் உண்மையோடு நேசிக்கிறார்களோ அவர்களை அவர் அறிந்திருக்கிறார். வெட்டுக்கிளி தின்றுவிட்ட ஆண்டுகளை மீண்டும் நமக்குத் தர வல்லவராயிருக்கிறார்.\n\nஎலியாவோ மீண்டும் தனது வருத்தத்தைக் கர்த்தரிடம் தெரிவித்துக்கொண்டிருந்தான். தேவனாகிய கர்த்தருக்காக வெகு பக்திவைராக்கியமாயிருந்தேன் என்றும், மக்களோ உமக்கு விரோதமாகப் பாவம் செய்துவிட்டார்கள் என்றும், இன்னும் நான் மட்டுமே உயிரோடு இருக்கிறேன் என்றும் முன்னரே சொன்ன வார்த்தைகளையே சொன்னான். எலியா சொன்னது உண்மையாயின் அவனுக்கு இந்தக் கெபியில் என்ன வேலை? மக்களை மனந்திரும்பச் செய்வதுதான் அவனுடைய வேலை எனில், ஒரேப்பில் இன்னும் இருப்பது ஏன்? என்னும் மனதைத்தொடும் கேள்வியைக் கேட்டார்.\n\nகர்த்தர் கொடுத்த வேலையைச் செய்ய வேண்டுமாயின் நாம் திரும்பிச் செல்ல வேண்டியது அவசியம். பஞ்ச காலத்தில் பிழைப்புத் தேடி ஆபிரகாம் தன் மனைவியை அழைத்துக்கொண்டு எகிப்துக்குச் சென்றான். அங்கே அவன் கர்த்தரால் கடிந்துகொள்ளப்பட்டான். ஆகவே அவன் மீண்டும் தான் விட்டுவந்த இடத்திற்கே திரும்பிவந்தான். அதைக் குறித்து ஆவியானவர் கீழ்க்காணுமாறு எழுதிவைத்திருக்கிறார்: பெத்தேலுக்கும் ஆயீக்கும் நடுவாகத் தான் முன்பு கூடாரம்போட்டதும், தான் முதல்முதல் ஒரு பலிபீடத்தை உண்டாக்கினதுமான ஸ்தலமட்டும் போனான் (ஆதியாகமம் 13:3-4). எலியாவுக்கு மட்டுமல்ல, நம்முடைய புதுப்பிக்கப்படுதலுக்கான நடைமுறைச் செயலாக்கமாகும். “ஆனாலும், நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன்பேரில் எனக்குக் குறை உண்டு. ஆகையால், நீ இன்ன நிலைமையிலிருந்து விழுந்தாயென்பதை நினைத்து, மனந்திரும்பி, ஆதியில் செய்த கிரியைகளைச் செய்வாயாக” என்பதே நமக்கான அறிவுரையாக இருக்கிறது. ஆகவே நாம் சோர்ந்துபோகாமல் முன்னேறிச் செல்வோமாக!\n\nகர்த்தர் எலியாவுடன் மிகுந்த கிருபையுடனும் இரக்கத்துடனுமே செயல்பட்டார். அக்கினி, பெருங்காற்று, பூமியதிர்ச்சி ஆகியவற்றின் ஊடாக அவருடைய பிரசன்னத்தையும், சத்தத்தையும் வெளிப்படுத்தியிருந்தால் எலியாவால் அதை எதிர்கொண்டிருந்திருக்க முடியாது. கர்த்தர் ஒருபோதும் நமது உணர்வுகள் சார்ந்து காரியங்களைச் செய்வதில்லை. நமது உணர்வுகள் பல நேரங்களில் தவறான காரியங்களுக்கு நேராக இழுத்துச் சென்றுவிடும் என்று அவர் அறிந்திருக்கிறார். எனவேதான் அவர் மெல்லிய சத்தத்துடன் கிருபையுடன் அவனுடன் இடைபட்டார். ஆகவே அவரது இரக்கத்தைப் புரிந்துகொள்வோம், அவருடைய சத்தம் கேட்கும்போது தாழ்மையோடும், உண்மையோடும் மறுஉத்தரவு சொல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}