{
  "uniqueid": "20241101072048_7fffffff",
  "date": "2024-11-01",
  "title": "மீண்டும் பொறுப்பு",
  "key_verse": "11_19:15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர் அவனைப் பார்த்து: நீ தமஸ்குவின் வழியாய் வனாந்தரத்திற்குத் திரும்பிப்போய் ஆசகேலைச் சீரியாவின்மேல் ராஜாவாக அபிஷேகம்பண்ணி …” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவின் மனக்குழப்பத்திற்கு மருந்து அவனைப் பணி செய்ய வைப்பதே என்று கர்த்தர் உணர்ந்தார் என்று தெரிகிறது. நாமும்கூட சோம்பிக்கிடக்கும்போது பல்வேறு எதிர்மறை சிந்தனைகளால் ஆட்கொள்ளப்படுவோம். ஆகவே கர்த்தர் அவனுக்கு மறுபடியும் வேலையைக் கொடுத்தார். அவர் அவனை ஒரு நீண்ட பயணத்துக்கு ஏற்பாடு செய்தார். சீரியா நாட்டின் தமஸ்குவுக்கு அவன் செல்ல வேண்டும். நாம் எவ்வளவு தூரம் சென்றோமோ அவ்வளவு தூரம் திரும்பி வரவேண்டும் என்பது தேவனுடைய பணியைத் திரும்பச் செய்வதற்கான வழி.\n\nசீரியா நாட்டின்மீது ஆசகேல் என்பவனை அரசனாக அபிஷேகம் பண்ணிவைக்க வேண்டும் என்பது அப்பணி. இஸ்ரவேலுக்கும் சிரியாவுக்கும் என்ன தொடர்பு? தேவனுடைய வழிகள் நம்மால் ஆராய்ந்து அறிய முடியாதவை. ஆயினும் அதற்குக் கீழ்ப்படியும்போது மட்டுமே அவர் என்ன நோக்கத்திற்காக சொன்னார் என்பதன் பலனைக் கண்டுகொள்ள முடியும். எலியாவுக்கு வழங்கப்பட்ட புதிய பணி ஒரு மேன்மைமிக்க பணியாக இருந்தது. கர்த்தருடைய தீர்க்கதரிசியாக ஓர் அரசனை அபிஷேகம் செய்துவைக்கும் பணி. விரக்தியோடும், கோபத்துடனும் தன் உயிரைப் போக்கிக்கொள்ள வேண்டும் என்று ஓடி ஒளிந்துகொண்டவனுக்கு இந்தப் பணி உண்மையிலேயே சிறப்பானதுதான்.\n\nகர்த்தரே எலியாவிடம் ஆசகேலைச் சீரியாவின்மேல் ராஜாவாக அபிஷேகம்பண்ணு என்று கட்டளையிட்டார். எந்த நாட்டு ராஜாக்களாயினும் சரி அவர்கள் கர்த்தருடைய அதிகாரத்தினாலேயே ராஜாக்களாக ஏற்படுத்தப்படுகிறார்கள். “என்னாலே ராஜாக்கள் அரசாளுகிறார்கள், பிரபுக்கள் நீதிசெலுத்துகிறார்கள்” (நீதிமொழிகள் 8:15) என்று கர்த்தர் சொல்கிறார். இன்றைய நாட்களில் பெரும்பாலான நாடுகளில் மக்களாட்சி நடைபெறுகிறது, மக்கள் ஓட்டுப் போட்டு தங்களுக்கான ராஜாக்களைத் தேர்வு செய்கிறார்கள். ஆயினும் இவர்களும்கூட கர்த்தருடைய அனுமதியின்பேரிலேயே அதிகாரப்பீடத்தில் அமர்த்தப்படுகிறார்கள். ஆகவேதான், “தேவனாலேயன்றி ஒரு அதிகாரமுமில்லை; உண்டாயிருக்கிற அதிகாரங்கள் தேவனாலே நியமிக்கப்பட்டிருக்கிறது” (ரோமர் 13:1) என்று பவுல் கூறுகிறார்.\n\nசாமுவேல் தீர்க்கதரிசி சவுலையும், தாவீதையும் ராஜாக்களாக ஏற்படுத்தி வைத்ததுபோல கர்த்தர் எலியாவையும் பயன்படுத்தினார். யோனா தீரு மக்களின்மீதுள்ள கோபத்தால் நினிவே செல்லாமல் ஓடி ஒளிந்தான். அவன் மீனின் வயிற்றில் இருந்தபோது தன் வாழ்வை கர்த்தருக்கு ஒப்புவித்தான். கர்த்தர் மீண்டும் அவனுக்கு அதே வேலையைச் செய்யும்படி பணித்தார். பேதுரு அப்போஸ்தலனும் கர்த்தரை அறியேன் என்று சொல்லி மறுதலித்தான். ஆயினும் கர்த்தர் அவனில் அன்புகூர்ந்து மீண்டுமாக தேவனுடைய மந்தைகளாகிய ஆடுகளை மேய்க்கும் பணியைக் கொடுத்தார். எலியாவைப் போலவே பல்வேறு தருணங்களில் நாம் சோர்வைச் சந்தித்து, விரக்தியுடன் தனிமையில் அடைபட்டுக் கிடக்கலாம். நாம் கர்த்தருடைய சித்தத்திற்கு ஒப்புக்கொடுக்கும்போது அவர் நமக்கு ஒரு புதிய வாசலைத் திறந்து அவருக்கு ஊழியம் செய்வதற்கான வாய்ப்பை வழங்குவார். அதைப் பணிவுடன் பெற்றுக்கொள்வதற்கு ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}