{
  "uniqueid": "20241102072048_7fffffff",
  "date": "2024-11-02",
  "title": "மீண்டும் பொறுப்பு",
  "key_verse": "11_19:16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு நிம்சியின் குமாரனாகிய யெகூவை இஸ்ரவேலின்மேல் ராஜாவாக அபிஷேகம்பண்ணி, ஆபேல்மேகொலா ஊரானான சாப்பாத்தின் குமாரனாகிய எலிசாவை உன் ஸ்தானத்திலே தீர்க்கதரிசியாக அபிஷேகம்பண்ணு” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் எலியாவுக்கு அவன் முந்தி செய்த வேலையைக் கொடுக்காமல் புதிய வேலையைக் கொடுத்தார் என்று கண்டோம். அதாவது மூன்று நபர்களை அபிஷேகம் செய்வதே அவனுடைய புதிய வேலை. நான் மட்டுமே உண்மையுள்ளவனாக இருக்கிறேன், நான் மட்டுமே யேசபேலுக்குத் தப்பி மீந்திருக்கிறேன் என்று திரும்பத் திரும்பச் சொல்லிக் கொண்டிருந்தவனுக்கு கர்த்தருடைய வேலையைச் செய்யக்கூடிய மூன்று மனிதர்களை அவர் முதலாவதாக அவனுக்கு அடையாளம் காட்டினார். கர்த்தருக்காக யாரெல்லாம் ஆயத்தமாக இருக்கிறார்கள் என்பது அவருக்குத் தெரியும். இவர்கள் எலியாவுக்குத் தெரியாமல் இருக்கலாம். ஆனால் தேவன் அறிவார். “கர்த்தர் தம்முடையவர்களை அறிவார்” (2 தீமோத்தேயு 2:19) என்னும் பவுலின் கூற்று ஆழ்ந்து சிந்திக்கத்தக்கது. நாங்கள் மட்டுமே உண்மையுள்ள ஊழியத்தைச் செய்கிறோம் என்னும் பெருமிதமிக்க வார்த்தையைச் சொல்லாதபடிக்கு எலியாவின் வார்த்தையின் வாயிலாகத் தடுக்கப்படுகிறோம்.\n\nமேலும் கர்த்தருடைய வேலை என்பது எப்போதும் தனியே செய்யக்கூடிய ஒன்றல்ல, அது சக கர்த்தருடைய பிள்ளைகளுடன் இணைந்து செய்வதும், பகிர்ந்தளிக்கப்பட்டுச் செய்ய வேண்டியதுமாகும். அப்பொழுதுதான் கர்த்தருடைய வேலையானது தொய்வில்லாமல் தொடர்ந்து செய்யப்படும். அப்படியில்லாவிட்டால் எலியா சோர்ந்து படுத்துக்கொண்டதுபோல, நாமும் சோர்வடைய நேரிடும். ஆகவேதான் புதிய ஏற்பாட்டுத் திருச்சபைகளில் பன்மைத்துவ தலைமைத்துவத்தை தேவன் ஏற்படுத்தி வைத்திருக்கிறார். எங்கெல்லாம் பல தலைவர்கள் இணைந்து ஒரு சபையை நடத்துகிறார்களோ அது வளர்ச்சியுள்ள ஒரு சபையாக விளங்குகிறது. துரதிஷ்டவசமாக இன்றைய நாட்களில் ஒருநபர் தலைமைத்துவமே பெரும்பாலான சபைகளில் இருப்பதால் விசுவாசிகளும் சோர்ந்துபோன நிலையிலேயே இருக்கிறார்கள்.\n\nஇந்தப் புதிய வேலையில் முதலாவது சிரியாவின் ராஜாவாக ஆசகேலை ஏற்படுத்துவது. இரண்டாவதாக, இஸ்ரவேலின் ராஜாவாக யெகூவை ஏற்படுத்துவது, மூன்றாவதாக எலிஷாவை ஏற்படுத்துவது. ஆசகேல் ஓர் அரசன், யெகூ ஒரு தளபதி, எலிஷா ஒரு விவசாயி. கர்த்தர் தமது வேலைக்காகப் பலதரப்பட்ட மக்களையும் பயன்படுத்துகிறார். ஆகவே நாம் என்ன தொழில் செய்கிறோம், என்ன படித்திருக்கிறோம் என்பது முக்கியமன்று. நமது வாழ்க்கையைக் கர்த்தருக்கு ஒப்புவித்து அவர் அழைக்கும்போது ஆயத்தமாய் இருந்தால் அவர் நம்மையும் தம்முடைய வல்லமையால் பயன்படுத்துவார். இந்த மூன்று பேருமே தங்களுக்கு வழங்கப்பட்ட பொறுப்பின் அடிப்படையில் விக்கிரக ஆராதனையில் விழுந்துபோன இஸ்ரவேல் மக்களோடு இடைபட்டனர்.\n\n“தேவனுடைய வலை என்பது எப்போதும் ஒரே அளவிலான வலையன்று. சிலரைப் பிடிக்க நெருக்கமாகப் பின்னப்பட்ட வலையும், சிலரைப் பிடிக்க அகலமாகப் பின்னப்பட்ட வலையும் தேவைப்படுகிறது. ஆயினும் எவரும் தேவனுடைய வலையில் இருந்து தப்பமுடியாது” என்று திருவாளர் F. B. மேயர் என்பார் கூறுகிறார். ஆம், கர்த்தர் நம் ஒவ்வொருவரையும் ஒவ்வொருவிதமாகப் பயன்படுத்த விரும்புகிறார். எந்த வேலையானாலும் அதற்கு ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}