{
  "uniqueid": "20241103072048_7fffffff",
  "date": "2024-11-03",
  "title": "கர்த்தருடைய கருவிகள்",
  "key_verse": "11_19:16-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:16-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சம்பவிப்பதாவது: ஆசகேலின் பட்டயத்திற்குத் தப்பினவனை யெகூ கொன்றுபோடுவான்; யெகூவின் பட்டயத்திற்குத் தப்பினவனை எலிசா கொன்றுபோடுவான்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் எலியாவுக்கு அடையாளம் காட்டப்பட்ட மூன்று நபர்களைப் பற்றி இன்னும் சற்றுச் சிந்திப்போம். அதைக் குறித்து கர்த்தர் சொல்கிறதாவது, “ஆசகேலின் பட்டயத்திற்குத் தப்பினவனை யெகூ கொன்றுபோடுவான்; யெகூவின் பட்டயத்திற்குத் தப்பினவனை எலிசா கொன்றுபோடுவான்” (வசனம் 17). ஆசகேல் ஓர் அந்நிய நாட்டு அரசன். குறிப்பாகச் சொல்ல வேண்டுமாயின் அவன் எதிரி நாட்டு அரசன். இந்த எதிரி நாட்டு அரசனாகிய ஆசகேலை, இஸ்ரவேலின் பாவத்தினிமித்தமாக ஒரு கருவியாகப் பயன்படுத்தப்போகிறார். ஆசகேல் இஸ்ரவேலின் மீது படையெடுத்து வருவதன் மூலமாக அவர்களுக்கு வெளிப்புறமான தண்டனையை வழங்கப்போகிறான். ஒவ்வொரு பாவமும் தேவனுக்கு முன்பாகச் சரிசெய்யப்பட வேண்டும் என்பதே தேவநியதி. நமது எதிரிகளைக் கொண்டு தேவன் நமது பாவங்களுக்காகத் தண்டிப்பதற்கு முன் நாம் மனந்திரும்ப வேண்டியது அவசியம்.\n\nஇஸ்ரவேலர்கள் உள்ளுக்குள் சரிசெய்யப்பட வேண்டிய காரியங்கள் இருந்தன. இதற்காகத் கர்த்தரால் தெரிந்துகொள்ளப்பட்டவனே யெகூ. ஆசகேலால் இஸ்ரவேலின் மீது படையெடுத்து வந்து, போர் வீரர்களையும் மக்களையும் அழிக்க முடியுமே தவிர, அவனால் நாட்டுக்குள் இருக்கிற விக்கிரக ஆராதனை செய்கிறவர்களை அழிக்க மனதிராது. ஏனெனில் அவனும் ஓர் விக்கிரக ஆராதனைக்காரனே. ஆகவேதான் ஆசகேல் செய்யாமல் விட்டதை இந்த யெகூ செய்வான் என்று கர்த்தர் கூறுகிறார். இவனே இஸ்ரவேலில் இருந்த விக்கிரக ஆராதனைக்காரர்களை களையெடுத்தான். அதுமட்டுமின்றி, ஆகாப் ராஜாவும் யேசபேலும் தேசத்திற்குச் செய்த மோசமான காரியங்களை சரிசெய்தவன் இவனே (2 ராஜாக்கள் 9 மற்றும் 10 அதிகாரங்கள்).\n\nஎலியா என்னும் தனியொருவனால் நாடு முழுவதற்கும் செய்ய முடியாத காரியத்தை இந்த யெகூ ஒரு ராஜாவாகச் செய்தான். சபையைக் குறித்த பக்தி வைராக்கியமும், வாஞ்சையும் நம் ஒருவருக்கே இருக்கிறது என்று ஒருபோதும் எண்ண வேண்டாம். எலியாவுக்கு நாட்டைக் குறித்த அக்கறை இருந்தது உண்மைதான். ஆயினும், தேவனோ நாட்டைச் சீர்படுத்தும் வேலையை பிறருக்காக வைத்திருந்தார். எல்லா வேலைகளையும் நாமே செய்ய வேண்டியதில்லை. அதைச் சரியாகச் செய்யக்கூடிய நபர்களை வைத்திருக்கிறார். அதற்கு நாம் இடங்கொடுக்கவும், அவர்களை உற்சாகப்படுத்தவும் வேண்டும். கிறிஸ்துவின் சரீரமாகிய திருச்சபையில் பல்வேறு மக்கள் உறுப்பினர்களாக இருக்கிறார்கள். ஆகவே பொறுப்புகளும் பணிகளும் பகிர்ந்து அளிக்கப்பட வேண்டும். “கண்ணானது கையைப் பார்த்து: நீ எனக்கு வேண்டுவதில்லையென்றும்; தலையானது கால்களை நோக்கி: நீங்கள் எனக்கு வேண்டுவதில்லையென்றும் சொல்லக்கூடாது” (1 கொரிந்தியர் 12:21) என்று பவுல் கூறுகிறார்.\n\nதேவன் செய்த இந்தக் காரியங்களின் வாயிலாக பாவம் செய்த மக்களின் மீது நீதி செய்யப்படும் என்பதை எலியா அறிந்திருந்தான். மேலும் சிலை வழிபாட்டில் மூழ்கிக்கிடந்த மக்களுக்கு தண்டனை என்பது நிச்சயமானது. அவர்கள் செய்த வினைக்கு ஏற்ற பலனைப் பெற்றே தீருவார்கள். நியாயத்தீர்ப்பு தேவனுடைய வீட்டில் முந்தி துவங்குங்காலமாயிருக்கிறது என்று பேதுரு கூறுகிறார். ஆகவே நாம் கவனமாயிருந்து காரியங்களைச் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}