{
  "uniqueid": "20241104072048_7fffffff",
  "date": "2024-11-04",
  "title": "மாற்றங்களுக்கு ஆயத்தமாயிருப்போம்",
  "key_verse": "11_19:16-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:16-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யெகூவின் பட்டயத்திற்குத் தப்பினவனை எலிசா கொன்றுபோடுவான்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரால் எலியாவுக்கு அடையாளம் காட்டப்பட்ட மூன்றாவது நபர் எலிசா ஆவான். “ஆபேல்மேகொலா ஊரானான சாப்பாத்தின் குமாரனாகிய எலிசாவை உன் ஸ்தானத்திலே தீர்க்கதரிசியாக அபிஷேகம்பண்ணு” (வசனம் 16) என்று கர்த்தர் எலியாவுக்குக் கட்டளையிட்டார். அதாவது எலியாவுக்குப் பின் அவனுடைய இடத்தில் கர்த்தருடைய ஒரு தீர்க்கதரிசியாக ஊழியம் செய்யப்போகிறவன். இஸ்ரவேல் மக்களை கர்த்தருக்கு நேராகத் திருப்பும்படி இனிமேல் எலிசாவே ஊழியம் செய்யப்போகிறான். இந்தக் காரியம் எலியாவுக்கு மட்டுமின்றி, கர்த்தருடைய ஊழியத்தில் ஈடுபட்டிருக்கிற ஒவ்வொருவரும் செய்ய வேண்டிய காரியமாகும். பெரும்பாலான ஊழியர்களும், தலைவர்களும் தங்களுக்குப் பின் அந்த இடத்திற்கு வேறு நபர்களைப் பயிற்றுவிக்காததினாலே அந்த ஊழியங்கள் நின்றுபோயிற்று என்பது வரலாறு நமக்குச் சொல்லும் துக்கமான செய்தியாகும்.\n\nஆண்டவராகிய இயேசு கிறிஸ்து மனித குமாரனாக இந்தப் பூமியில் ஊழியம் செய்த நாட்களில், தான் ஒருவனாய் உலகத்தைச் சந்திக்க முடியாது என்று அறிந்திருந்தார். தனக்குப் பின் ஊழியம் செய்யும்படி பன்னிரு அப்போஸ்தலர்களை ஏற்படுத்திச் சென்றார். பவுல் அப்போஸ்தலன் ஆசியாவின் பெரும்பகுதிகளில் ஊழியம் செய்து சபைகளை ஏற்படுத்தினார். ஆயினும் அவரும் தனக்குப்பின் ஊழியம் செய்வதற்கு ஆட்கள் வேண்டும் என்பதை அறிந்து தீமோத்தேயுவையும், தீத்துவையும் ஏற்படுத்தினார். இன்றைய நாட்களில் தன்னுடைய ஸ்தானத்தில் பிறரைக் கொண்டுவருவதற்கு பெரும்பாலான தலைவர்கள் மனதற்றவர்களாக இருக்கிறார்கள்.\n\nஎவ்வளவு பெரிய தேவனுடைய மனிதனாக இருந்தாலும், ஒரு நாள் அந்த இடத்தைப் பிறருக்கு விட்டுக்கொடுக்க நேரிடும் என்னும் பாடத்தையும் இதன் மூலம் நாம் கற்றுக்கொள்கிறோம். நாம் தேவனுடைய பெரிய வேலையில் ஈடுபடலாம், மிகவும் பயனுள்ளவர்களாக இருக்கலாம், ஆயினும் தேவனுக்கு நாம் ஒருவரே இன்றியமையாதவர்கள் என்று ஒருபோதும் எண்ணிவிடக்கூடாது. நம்முடைய இடத்தை நிரப்ப நிச்சயமாக ஒருவர் இருப்பார் என்பதைப் புரிந்துகொள்ள வேண்டும். தேவன் தம்முடைய வேலையைச் செய்வதற்கென்று எப்போதும் அதற்கு ஏற்ற நபர்களை ஆயத்தம் செய்துகொண்டிருக்கிறார்; ஏற்ற தருணம் வாய்க்கும்போதும், தேவை ஏற்படும்போதும் அவர்களை வெளியே கொண்டு வருகிறார். இன்றைக்கு நாம் எங்கோ ஓர் மூலையில் எலிசாவைப் போல ஏதோ ஒரு பணியில் இருக்கலாம். எப்போது அவர் அழைத்தாலும் செல்வதற்கு ஆயத்தமாயிருப்போம்.\n\n“ஆசகேலின் பட்டயத்திற்குத் தப்பினவனை யெகூ கொன்றுபோடுவான்; யெகூவின் பட்டயத்திற்குத் தப்பினவனை எலிசா கொன்றுபோடுவான்” (வசனம் 17) என்னும் வார்த்தைகள் இனிமேல் கர்த்தர் இஸ்ரவேல்மீது மென்மையாகச் செயல்படப்போவதில்லை என்பதைக் காட்டுகிறது. கர்த்தரே மெய்யான தேவன் என்பதை எலியா அற்புதங்களின் வாயிலாக அவர்களுக்கு உணர்த்துவித்தான். அவர்களோ மனந்திரும்பவில்லை. இனிமேல் கர்த்தர் அவர்கள்மீது பட்டயங்களோடு ஈடுபடப்போகிறார். அந்த வகையில் எலியாவின் ஊழியங்களைக் காட்டிலும் எலிசாவின் ஊழியங்கள் வித்தியாசமானவை. எலியாவின் வேலை ஒருவிதம், எலிசாவின் ஊழியம் ஒருவிதம், அவ்வாறே கர்த்தர் நமக்கு என்னவிதமான பணியைக் கொடுத்திருக்கிறாரோ அந்த பணியைச் செய்ய வேண்டும். எலியாவின் வேலையை எலிசா மாற்றியதுபோல, நம் வேலையையும் ஒருவர் மாற்றுவார். ஆகவே மாற்றங்களுக்கு எப்போதும் ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}