{
  "uniqueid": "20241105072048_7fffffff",
  "date": "2024-11-05",
  "title": "உண்மையுள்ள விசுவாசிகள்",
  "key_verse": "11_19:18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆனாலும் பாகாலுக்கு முடங்காதிருக்கிற முழங்கால்களையும், அவனை முத்தஞ்செய்யாதிருக்கிற வாய்களையுமுடைய ஏழாயிரம்பேரை இஸ்ரவேலிலே மீதியாக வைத்திருக்கிறேன்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“ஆசகேலின் பட்டயத்திற்குத் தப்பினவனை யெகூ கொன்றுபோடுவான்; யெகூவின் பட்டயத்திற்குத் தப்பினவனை எலிசா கொன்றுபோடுவான்” (வசனம் 17) என்று கர்த்தர் சொன்ன பிறகு, “ஆனாலும்” பாகாலை வணங்காத ஏழாயிரம் பேரை மீதியாக வைத்திருக்கிறேன் என்று கூறினார். அதாவது, கர்த்தருடைய நியாயத்தீர்ப்பின் தண்டனை இஸ்ரவேல் மக்களுக்கு வழங்கப்பட்டாலும் அதிலிருந்து பாகாலை வணங்காத ஏழாயிரம் மக்களை நான் காப்பாற்றுவேன் என்று கூறினார். நான் ஒருவன் மட்டுமே மீந்திருக்கிறேன் என்று முறையிட்ட எலியாவுக்கான ஆறுதலின் வார்த்தை மட்டுமின்றி, அது ஒரு உற்சாகமூட்டும் முன்னறிவிப்பாகவும் விளங்குகிறது.\n\nமேலும் தாம் அழைத்த மக்களிடத்தில் அவர் எப்போதும் உண்மையுள்ளவராக இருக்கிறார். மேலும் உண்மையுள்ள மக்களை அவர் வரப்போகிற அழிவிலிருந்தும் காப்பாற்றித் தப்புவிக்கிறார். “தேவன் தாம் முன்னறிந்துகொண்ட தம்முடைய ஜனங்களைத் தள்ளிவிடவில்லை. எலியாவைக் குறித்துச் சொல்லிய இடத்தில், வேதம் சொல்லுகிறதை அறியீர்களா?” (ரோமர் 11:2) என்று புதிய ஏற்பாட்டில் பவுல் குறிப்பிடுகிறார். கிறிஸ்தவ சமுதாயம் எத்தகைய மோசமான நிலைக்குச் சென்றாலும், கர்த்தர் தம்முடையவர்களை அறிந்து, அழிவுக்குத் தப்புவித்துக் காப்பாற்றுகிறார்.\n\nநான் இத்தனை ஆண்டுகள் கர்த்தருக்காக வைராக்கியமாக ஊழியம் செய்தும் அதன் பலனாகிய ஆத்துமாக்களை தன்னால் காண முடியவில்லையே என்று எலியா வருத்தம் அடைந்திருக்கலாம். எனவேதான் கர்த்தர் இந்த ஏழாயிரம் பேரைக் குறித்து அவனிடம் குறிப்பிடுகிறார். இந்த ஏழாயிரம் பேரும் பாகாலை வணங்காதபடிக்கு எலியாவின் ஊழியத்தால் தைரியம் பெற்றிருக்கலாம். நாமும் பல ஆண்டுகளாக கர்த்தருடைய பண்ணையில் உழைத்திருக்கலாம், கனிகளைக் காணாதபடிக்கு சோர்வின் விளிம்பில் இருக்கலாம். ஆயினும் நாம் அவ்வாறு கலக்கமடையத் தேவையில்லை. நாம் நற்செய்தி அறிவித்தவர்களை, நாம் ஜெபித்தவர்களை, நாம் வசனத்தைக் கற்றுக்கொடுத்தவர்களை கர்த்தர் ஒரு நாளில் வெளிப்படுத்திக் காண்பிப்பார். அப்பொழுது நாம் மகிழ்ச்சியும் அதற்கான பிரதிபலனையும் பெற்றுக்கொள்வோம்.\n\nபத்துக் கோத்திரங்கள் அடங்கிய மக்கள் தொகை பெருத்த இஸ்ரவேல் நாட்டில் பாகாலை வணங்காதவர்கள் வெறும் ஏழாயிரம் பேர்தானா? இது மிகவும் சொற்பமான எண்ணிக்கை அல்லவா? ஆம், மிகவும் குறைவானதுதான். அந்த அளவுக்கு அங்கே விக்கிரக ஆராதனை பெருகியிருந்தது. மனிதகுமாரன் வரும்போது விசுவாசத்தைக் காண்பாரோ என்று ஆண்டவர் கூறியிருக்கிறார். நாம் கடைசி நாட்களிலும் கொடிய நாட்களிலும் வாழ்கிறோம். நூறு சதவிகிதம் சிறந்த சபை என்று எந்தச் சபையையும் நாம் சொல்லிவிட முடியாது. ஆகவேதான், லவோதிக்கேயா சபைக்குச் சொல்லும்போது, “இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக்கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம்பண்ணுவேன், அவனும் என்னோடே போஜனம்பண்ணுவான்” (வெளி 3:20) என்று தனியொரு நபருக்கு அழைப்புக் கொடுக்கிறார். நாம் கர்த்தருக்கு நம் இருதயத் கதவைத் திறந்துகொடுத்து அவருடன் ஐக்கியங்கொண்டிருக்கிற ஓர் உண்மையுள்ள விசுவாசியாக வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}