{
  "uniqueid": "20220414072048_7fffffff",
  "date": "2022-04-14",
  "title": "கிருபையின் அளவற்ற ஐசுவரியம்",
  "key_verse": "2_33:12-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 33:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவர்: என் சமுகம் உனக்கு முன்பாகச் செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன் என்றார்” (வச. 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய ஆசீர்வதிக்கப்பட்ட மத்தியஸ்தராம் கர்த்தருக்கு அடையாளமாகத் திகழ்கிற மோசேயின் பரிந்து பேசுதல், தேவனுடைய கோபம் மக்களின் மேல் ஊற்றப்படாமல் இருப்பது மட்டுமின்றி, அவர்களைப் பத்திரமாகப் பாதுகாக்கவும் வேண்டும் என்பதாக இருந்தது. பாவம் பெருகிற இஸ்ரயேல் மக்களிடத்தில் அவருடைய கிருபையும் அதிகமாகப் பெருகிற்று. நான் உங்கள் நடுவே செல்லமாட்டேன், இந்த மக்கள் வணங்காக்கழுத்துள்ளவர்கள் எனச் சொன்ன தேவனின் நாவிலிருந்து இப்பொழுது, “என் சமுகம் உனக்கு முன்பாகச் செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன்” என்ற நம்பிக்கையின் வாக்குறுதி வெளிப்பட்டது. இது மோசேயின் பரிந்துரை ஜெபத்தின் வலிமையை மட்டுமின்றி, தேவனின் கிருபையையும் பறைசாற்றுகிறது.\n\n“தேவனுடைய கண்களில் கிருபை” என்ற சொற்றொடர் இப்பகுதியில் நான்கு முறை இடம்பெற்றுள்ளது (வச. 12, 13, 16,17). மனிதர்களுடைய தகுதிக்கு அப்பாற்பட்ட வகையில் அருளப்படுகிற நன்மையை இது நமக்கு அறியத்தருகிறதல்லவா? இந்தக் கிருபையே இன்றைக்கு நம்மையும் தேவனிடத்தில் சேர்த்திருக்கிறது. கிறிஸ்துவின் பாவபரிகர மரணமும், அவர் இன்றைக்கு நமக்காக தேவ சமூகத்தில் ஏறெடுக்கிற பரிந்துரை மன்றாட்டுமே பாவிகளான நமக்கு எது கிடைக்க வேண்டுமோ அதைக் கிடைக்கவிடாமல் செய்தது மட்டுமின்றி, தொடர்ந்து நாம் காக்கப்பட்டு வருகிறதற்கும் காரணமாகி விளங்குகிறது.\n\nநாம் தேவனுடைய கிருபையைப் பெற்றவர்கள் என்பதை எதினால் அறிய முடியும்? அவர் நம்மோடு வருகிறதனால் அல்லவா? (வச. 16). இதுவே நம்மைச் சிறப்பானவர்களாக மாற்றுகிறது. தேவனுடைய கிருபையும் அவருடைய சமுகப் பங்களிப்பும் நம் நடுவில் இல்லாவிட்டால் நாம் எப்போதோ விரக்தியில் மடிந்துபோயிருப்போம், எதிரிகளால் ஒழிக்கப்பட்டுப்போயிருப்போம். கிறிஸ்தவர்களைக் குறித்த இந்தக் காரியமே உலகத்தாருக்கு இன்றளவும் புதிராக விளங்குகிறது. உலகத்தின் முடிவுவரைக்கும் நான் உங்களோடு இருக்கிறேன் என்ற கிறிஸ்துவின் மிகப்பெரிய வாக்குறுதியே நமக்கு நம்பிக்கையும், ஆறுதலும், உற்சாகமும், தைரியமும் அளிக்கக்கூடியதாக விளங்குகிறது.\n\nகிறிஸ்து ஒரு நல்ல மேய்ப்பனாக நமக்கு முன்பாகச் செல்கிறார். உன்னைப் பெயர் சொல்லி அழைத்து அறிந்திருக்கிறேன் (வச. 17) என்று மோசேயிடம் கூறியதுபோல, நம்முடைய நல்ல மேய்ப்பன் நம்முடைய பெயர்களையும் அறிந்திருக்கிறார். மந்தையின் ஆடுகளாகிய நாம் முன்னாகச் செல்கிற அவரைப் பின்பற்றிச் செல்லும்போதே இந்த உலகம் என்னும் வனாந்தரத்தில் வழி தவறாமல் செல்ல முடியும். நம்முடைய செழிப்பான காலங்களில் மட்டுமல்ல, மரண இருள்போன்ற கடினமான காலங்களிலும் அவர் நம்மோடுகூட இருக்கிறார். “உம்முடைய சமுகம் என்னோடேகூடச் செல்லாமற்போனால், எங்களை இவ்விடத்திலிருந்து கொண்டுபோகாதிரும்” (வச. 15) என மோசே உணர்ந்து கூறியதுபோல, நாமும் கர்த்தருடைய சமுகத்தின் வலிமையை உணர்ந்து நடந்துகொள்வோம். இதுவே நம்முடைய மகத்தான ஆற்றல்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}