{
  "uniqueid": "20241106072048_7fffffff",
  "date": "2024-11-06",
  "title": "கீழ்ப்படிதலுள்ள ஊழியன்",
  "key_verse": "11_19:19-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே அவன் அவ்விடம் விட்டுப் புறப்பட்டுப்போய், பன்னிரண்டு ஏர்பூட்டி உழுத சாப்பாத்தின் குமாரனாகிய எலிசாவைக் கண்டான்; அவன் பன்னிரண்டாம் ஏரை ஒட்டிக்கொண்டிருந்தான்; எலியா அவன் இருக்கும் இடமட்டும் போய், அவன்மேல் தன் சால்வையைப் போட்டான்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா முதல் வேலையாக, தனக்குப்பின் தனது வாரிசாக எலிசாவை ஏற்படுத்தும்படி அவனைத் தேடி அவனது சொந்த ஊருக்குச் சென்றான். எலியா இங்கே எந்தத் தயக்கத்தையும் எதிர்ப்பையும் காட்டவில்லை. இதிலிருந்து அவன் மீண்டும் கர்த்தருடைய உறவில் சரியான நிலைக்கு வந்துவிட்டான் என்பதைத் தெரிவிக்கிறது. கீழ்ப்படிதலே நாம் கர்த்தருடைய உறவில் சரியாக இருக்கிறோமா என்பதைக் காட்டும் கண்ணாடியாகும். என்னிடத்தில் அன்பாயிருந்தால் என் கட்டளைகளைக் கைக்கொள்ளுங்கள் ஆண்டவர் இயேசு தம் சீடர்களிடம் வலியுறுத்தினார்.\n\nஎலிசா தன் தந்தையின் வேலைக்காரர்களோடு ஏர் பூட்டி உழுதுகொண்டிருந்தான். இவன் ஒரு வசதியான விவசாயக் குடும்பத்தைச் சேர்ந்தவன் என்பது இதன் மூலமாகத் தெரியவருகிறது. தேவன் தம்முடைய பணிக்காக மனிதர்களை அழைத்தபோது, பெரும்பாலும் அவர்கள் ஏதாவது வேலையோ தொழிலோ செய்துகொண்டிருந்தார்கள் என்பதைக் காணமுடியும். மோசே ஆடுகளை மேய்த்துக்கொண்டிருந்தபோது கர்த்தர் அவனை அழைத்தார். கிதியோன் ஆலையில் கோதுமை அடித்துக்கொண்டிருந்த கர்த்தரால் அழைப்பைப் பெற்றான். பேதுருவும், யோவானும், யாக்கோபும் கடலில் மீன்பிடித்துக்கொண்டிருந்தபோதும், வலைகளை அலசிக்கொண்டிருந்தபோதும் ஆண்டவரால் அழைக்கப்பட்டார்கள். தன் ராஜ்யத்துக்காக உழைக்க மனதற்ற சோம்பேறிகளைக் கர்த்தர் ஒருபோதும் அழைப்பதில்லை.\n\nதனக்குப் பின் தனது ஊழியத்தை அவன் செய்வான் என்பதற்கு அடையாளமாக தன்னுடைய சால்வையை அவன்மேல் போட்டு அவனைத் தனது ஸ்தானத்திலே நியமித்தான். எலியா பெற்றிருந்த அதே அதிகாரத்தையும், அதே வல்லமையைப் பெற்று அவன் ஒரு தீர்க்கதரிசியாக விளங்குவான் என்பதற்கான நியமனமே இதுவாகும். இந்தச் சால்வை விலங்குகளின் ரோமத்தால் ஆன ஒரு போர்வையாக இருக்கலாம். இதை அணிந்திருப்பவர்கள் ஒரு தீர்க்கதரிசியாக மக்களால் எண்ணப்பட்டார்கள் (வாசிக்க: சகரியா 13:4). எலிசா மக்களால் ஒரு தீர்க்கதரிசியாக அங்கீகரிக்கப்படும்படி எலியா இவ்வாறு செய்தான். ஒரு தலைவர் தனக்குப் பின் இந்த இடத்திற்கு வருகிறவர்களை மக்களிடத்தில் அறிமுகப்படுத்த வேண்டியது மிக அவசியம்.\n\nஎலிசாவின் இருக்குமிடம் வரை சென்று எலியா அவனை அழைத்தான். இது எலிசா பெற்ற நேரடியான அழைப்பு. கர்த்தர் எலிசாவை ஏற்கனவே தெரிந்துகொண்டார், இப்பொழுது எலியாவின் மூலமாக தான் அழைத்த ஊழியத்துக்காக பிரித்து எடுத்தார். புதிய ஏற்பாட்டில் அந்தியோகியா சபையார், “கர்த்தருக்கு ஆராதனை செய்து, உபவாசித்துக்கொண்டிருக்கிறபோது: பர்னபாவையும் சவுலையும் நான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்துவிடுங்கள்” (அப்போஸ்தலர் 13:2) என்று பரிசுத்த ஆவியானவர் அச்சபை மக்களிடத்தில் பேசினார். சபையார் அதற்குக் கீழ்ப்படிந்து அவ்விருவரையும் அனுப்பிவிட்டார்கள். தமஸ்கு செல்லும் வழியில் நேரடியாகச் சந்தித்து பவுலை ஊழியத்துக்கு அழைத்த கர்த்தர் இப்பொழுது சபையார் மூலமாக ஒரு குறிப்பிட்ட ஊழியத்துக்காக பிரித்து எடுத்தார். கர்த்தர் யாரை, எங்கு, எவ்விதமாகப் பயன்படுத்தப்போகிறார் என்பதை அவரே தீர்மானிக்கிறார். அதற்கு நாம் இணங்கிச் செல்ல வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}