{
  "uniqueid": "20241107072048_7fffffff",
  "date": "2024-11-07",
  "title": "முழுமையான ஒப்புவித்தல்",
  "key_verse": "11_19:19-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 19:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் மாடுகளை விட்டு, எலியாவின் பிறகே ஓடி: நான் என் தகப்பனையும் என் தாயையும் முத்தஞ்செய்ய உத்தரவுகொடும், அதற்குப்பின் உம்மைப் பின்தொடர்வேன் என்றான்” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலிசா தனது அழைப்பைப் புரிந்துகொண்டு, தன் மாடுகளைவிட்டு எலியாவின் பின் ஓடினான். முதல் அழைப்பிலேயே தன்னைக் கர்த்தருக்கு ஒப்புவித்து, எலியாவைப் பின்பற்றிச் செல்லும்படி அவனது இருதயம் ஆயத்தமாக இருந்தது. அவன் எவ்விதத்திலும் தயக்கங்காட்டவில்லை. அதை வெளிக்காட்டும்படி, தான் உழுதுகொண்டிருந்த மாடுகளை விட்டு ஓடிவந்தான். பேதுருவும், அந்திரேயாவும், யோவானும், யாக்கோபும் மீன்பிடித் தொழிலில் ஈடுபட்டுக் கொண்டிருந்தபோது தன்னைப் பின்பற்றி வரும்படி ஆண்டவர் அவர்களை அழைத்தார். எவ்வித மறுப்பும் இன்றி, தங்கள் வலைகளையும், படகுகளையும், தகப்பனையும் விட்டு அவரைப் பின்பற்றினார்கள் (வாசிக்க: மத்தேயு 4:18-22). இன்றைய நாட்களில், தாங்கள் செய்துகொண்டிருக்கிற வேலையையோ தொழிலையோ விட்டு, கர்த்தருடைய அழைப்பை ஏற்று, முழு நேரமாக ஊழியம் செய்யும்படி வந்தால் அது பலருக்குக் கசப்பான மருந்தைப் போல இருக்கிறது.\n\nஎலிசா, “நான் என் தகப்பனையும் என் தாயையும் முத்தஞ்செய்ய உத்தரவுகொடும், அதற்குப்பின் உம்மைப் பின்தொடர்வேன்” என்று எலியாவிடம் கேட்டுக்கொண்டான். “தகப்பனையாவது தாயையாவது என்னிலும் அதிகமாய் நேசிக்கிறவன் எனக்குப் பாத்திரன் அல்ல” (மத்தேயு 10:37) என்று ஆண்டவர் கூறியதற்கு எவ்விதத்திலும் எதிரானதன்று. தனது பெற்றோரிடமிருந்து விடைபெற்றுச் செல்வதற்கான அடையாளமே இந்த முத்தம். இனி நீங்கள் என் முகத்தைக் காணமாட்டீர்கள் என்று பவுல் எபேசு சபை மூப்பர்களிடத்தில் சொன்னபோது, அவர்கள் பவுலின் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்து, கப்பல்வரைக்கும் அவனுடனே கூடப்போனார்கள் என்று சொல்லப்பட்டுள்ளது போலவே எலிசாவின் முத்தமும் இருந்தது. இது ஒரு பிரியாவிடையின் அடையாள முத்தம். ஆண்டவரைப் பின்பற்றிச் செல்வதற்கு தயக்கங்காட்டும் முத்தமன்று.\n\n“நான் உனக்குச் செய்ததை நினைத்துக்கொள்” (வசனம் 20) என்று எலியா கூறியதன் பொருள், இறுதியான முடிவு எடுக்க வேண்டிய பொறுப்பு எலிசாவைச் சார்ந்தது என்பதே ஆகும். எலியா எலிசாவை அழைத்துவிட்டு, அங்கிருந்து சென்றுவிட்டான். இன்றைய நாட்களிலும் கர்த்தர் யாரையும் வலுக்கட்டாயமாக ஒருவருடைய விருப்பமின்றி தன்னுடைய ஊழியத்துக்கு இழுத்துச் செல்வதில்லை. அவருடைய அழைப்பை மறக்கவும், நிராகரிக்கவும் படியான சுயாதீனத்தை நமக்கு வழங்கியிருக்கிறார். அவருடைய உன்னத அழைப்புக்கு இணங்கிச் செல்வதே நமக்கு ஆசீர்வாதத்தைக் கொண்டுவரும்.\n\n“அப்பொழுது அவன் இவனை விட்டுப் போய், ஓர் ஏர்மாடுகளைப் பிடித்து அடித்து, ஏரின் மரமுட்டுகளால் அவைகளின் இறைச்சியைச் சமைத்து ஜனங்களுக்குக் கொடுத்தான்; அவர்கள் சாப்பிட்டபிற்பாடு, அவன் எழுந்து, எலியாவுக்குப் பின்சென்று அவனுக்கு ஊழியஞ்செய்தான்” (வசனம் 21). எலிசாவின் முழு அர்ப்பணத்தையும், ஒப்புவித்தலையும் இந்த வசனம் நமக்குக் காட்டுகிறது. “நான் உம்மைப் பின்பற்றாமல் உம்மைவிட்டுத் திரும்பிப் போவதைக்குறித்து, என்னோடே பேசவேண்டாம்” என ரூத் நகோமியிடம் தெரிவித்ததுபோல, எலிசாவும், தான் திரும்பி வராதபடிக்கு, தனது ஏர் மாடுகளை அடித்து, கலப்பை முதலான மரச்சாமான்களால் அதைச் சமைத்து நண்பர்களுக்கும் உறவினர்களுக்கும் கொடுத்து, அவர்களிடம் விடைபெற்றுச் சென்றான். நம்முடைய ஒப்புவித்தல் எவ்வாறு இருக்கிறது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}