{
  "uniqueid": "20241108072048_7fffffff",
  "date": "2024-11-08",
  "title": "அறிந்த சத்தியத்துக் கேற்றபடி வாழுவோம்",
  "key_verse": "11_20:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீரியாவின் ராஜாவாகிய பெனாதாத் தன் சேனையையெல்லாம் கூட்டிக்கொண்டு போய், சமாரியாவை முற்றிக்கைபோட்டு அதின்மேல் யுத்தம்பண்ணினான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சீரியாவின் ராஜாவாகிய பெனாதாத் தன் படையோடு, இஸ்ரவேல் நாட்டுக்கும் அதன் அரசனாகிய ஆகாபுக்கும் எதிராக வந்தான். இதிலிருந்து, கர்த்தரால் எலியாவுக்குக் கட்டளையிட்டபடி, அவன் இன்னும் சீரியாவின் ராஜாவாக ஆசகேலும், இஸ்ரவேலின் ராஜாவா யெகூவும் பதவிக்கு வரவில்லை என்று அறிந்துகொள்கிறோம் (19:15-16). ஆயினும் ராஜாக்களின் இருதயங்களைத் தண்ணீரைப் போல திருப்புகிற கர்த்தர் தம்முடைய வேலையைத் தொடங்கிவிட்டார். நமது பார்வைக்கு கர்த்தர் எலியாவுக்குச் சொன்ன காரியங்கள் உடனடியாக நிறைவேறாதது போலத் தோன்றலாம். ஆனாலும் அது ஒருபோதும் நடைபெறாமல் போகாது. கர்த்தர் ஒரு காரியத்துக்காக காலதாமதம் செய்கிறார் என்றால் அதிலே அவருடைய நீடிய பொறுமையும், அனந்த ஞானமும் விளங்கும் என்பதில் சந்தேகமில்லை. அவர் அதினதன் காலத்திலே நேர்த்தியாகச் செய்வார்.\n\nநம்முடைய ஆண்டவராகிய கர்த்தர் தாம் மீண்டும் வருவேன் என்று சொல்லிவிட்டுச் சென்றார். ஆயினும் இரண்டாயிரம் ஆண்டுகளாக இன்னும் வரவில்லை. இதைக் குறித்து மனிதர்களுக்குள்ளே பல்வேறு எண்ண ஓட்டங்கள் நிலவுகின்றன. “தாமதிக்கிறார் என்று சிலர் எண்ணுகிறபடி, கர்த்தர் தமது வாக்குத்தத்தத்தைக்குறித்துத் தாமதமாயிராமல்; ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்பவேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2 பேதுரு 3:9) என்று பேதுரு கூறுகிறார். ஆகவே எலியா ஆசகேலையும், யெகூவை அபிஷேகம் செய்வதற்கும், பாகாலை வணங்காத விசுவாசிகளைப் பிரித்தெடுக்கவும் கர்த்தர் இந்தக் கால அவகாசத்தை அனுமதித்திருக்கலாம். ஆயினும் நாம் கர்த்தர் நமக்குக் கொடுத்த வேலைகளைச் செய்வதில் எப்போதும் உற்சாகமாயிருப்போம்.\n\nகர்த்தர் எலியாவுக்குச் சொல்லியபடி, ஆகாபுக்குப் பதிலாக யெகூ வரப்போகிறான், பெனாதாத்துக்குப் பிறகு ஆசகேல் வரப்போகிறான். அவர்களுக்கான முடிவுரை எழுதப்பட்டாயிற்று. இவை எதுவுமே தெரியாமல் இங்கே பெனாதாத்தும் ஆகாபும் மோதிக்கொண்டிருக்கிறார்கள். இந்த உலகத்தில் இதுதான் இப்பொழுது நடைபெற்றுக் கொண்டிருக்கிறது. இந்த உலகத்தின் முடிவு எவ்வாறு இருக்கும் என்று கர்த்தர் ஏற்கனவே முடிவு செய்துவிட்டார். மேலும் கர்த்தரை விசுவாசியாதவர்களின் முடிவு எவ்வண்ணமாயிருக்கும் என்றும் வேதம் தீர்க்கமாகச் சொல்லிவிட்டது. ஆயினும் இவை எவற்றையும் அறியாமல் இந்த உலகமும் அதன் குடிகளும் தங்களுடைய சுய இச்சைக்கான காரியங்களை நிறைவேற்ற தீவிரமாய் முயன்றுகொண்டிருக்கிறார்கள்.\n\nஇவை ஒருபக்கம் இருக்கட்டும். விசுவாசிகளாகிய நமது எதிர்காலம் பற்றி வேதத்தில் துல்லியமாகச் சொல்லப்பட்டுள்ளது. இவ்வுலகம் நமக்கு நிரந்தரமான இடமன்று என அறிவோம். ஆயினும் அதையெல்லாம் மறந்துவிட்டு, நமது நோக்கமும், உழைப்பும், பிரயாசமும் இவ்வுலகத்துக்காகவே வாழ்கிறோம் அல்லவா? “இந்த ஜனங்கள் கட்டுப்பாடு என்று சொல்லுகிறதையெல்லாம் நீங்கள் கட்டுப்பாடு என்று சொல்லாமலும், அவர்கள் பயப்படுகிற பயத்தின்படி நீங்கள் பயப்படாமலும், கலங்காமலும், சேனைகளின் கர்த்தரையே பரிசுத்தம்பண்ணுங்கள்; அவரே உங்கள் பயமும், அவரே உங்கள் அச்சமுமாயிருப்பாராக” (ஏசாயா 8:12-13) என்ற வாக்குப்படி நமது வாழ்க்கை அமைவதாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}