{
  "uniqueid": "20241109072048_7fffffff",
  "date": "2024-11-09",
  "title": "பெலவீனமும் தோல்வியும்",
  "key_verse": "11_20:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன்னுடைய வெள்ளியும் உன்னுடைய பொன்னும் என்னுடையது…” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“சீரியாவின் ராஜாவாகிய பெனாதாத் தன் சேனையையெல்லாம் கூட்டிக்கொண்டு போய், சமாரியாவை முற்றிக்கைபோட்டு அதின்மேல் யுத்தம்பண்ணினான்” (வசனம் 1). தாவீது ராஜாவாயிருந்த காலத்தில், அவன் சீரியர்களை அடக்கிவைத்திருந்தான். சீரியர் தாவீதைச் சேவித்து, அவனுக்குக் கப்பங்கட்டினார்கள் (வாசிக்க: 2 சாமுவேல் 8:6). இப்பொழுது இஸ்ரவேலரின் பின்மாற்றமான நிலையானது, சீரியர் பலங்கொண்டு இஸ்ரவேலுக்கு விரோதமாக படையெடுத்து வரக் காரணமாக ஆகிவிட்டது. நாம் கர்த்தருக்குப் பிரியமாக இருக்கும்போது மட்டுமே, நம்மைச் சுற்றியிருக்கிற மக்களும் ஒத்தாசையாக இருப்பார்கள். பக்தி வாழ்க்கையில் தரங்குறைந்து, நமது வேறுபாட்டைக் கெடுத்துக்கொள்ளும்போது அவர்கள் துணிகரங்கொண்டு நமக்கு விரோதமாக மாறுவார்கள்.\n\nபெனாதாத்தின் அடாவடித்தனமான கோரிக்கையானது இஸ்ரேல் நாடு நிர்வாகத்திறனில் எவ்வளவு கீழான நிலையில் மூழ்கியுள்ளது என்பதை சுட்டிக்காட்டுகிறது. யேசபேலின் விக்கிரக வழிபாடு நாட்டில் மக்களிடத்தில் ஒழுக்கக்கேட்டையும், நிர்வாகச்சீர்கேட்டையும் ஏற்படுத்தியிருந்தது. பெனாதாத்தின் அவசியமற்ற கோரிக்கைகளுக்கு மன்னரும் மக்களும் தைரியமாகப் பிரதியுத்திரம் சொல்லக்கூடாத அளவுக்கு அவர்களை இது கோழைகளாக மாற்றியிருந்தது. இந்தச் சம்பவம் சுட்டிக்காட்டும் அரிய பாடத்தை நாம் ஒருபோதும் தவறவிட்டுவிடக்கூடாது. நாம் கர்த்தரை ஆராதிப்பதில் பின்தங்கியிருக்கும்போது, விசுவாசிகள் கூட்டங்களுக்கு வராமல் சபை கூடுகைகள் வெறிச்சோடிக் கிடக்கும்போது, குடும்ப ஜெபங்கள் வீடுகளைவிட்டு வெளியேறும்போது, நாம் வலிமையற்றவர்களாகவும், பயப்படுகிறவர்களாகவும் மாறிப்போவோம்.\n\nஆகாப் வலிமையற்றவனாயிருந்தபடியால், ராஜாவாகிய என் ஆண்டவனே, உம்முடைய வார்த்தையின்படியே, நானும் எனக்கு உண்டான யாவும் உம்முடையவைகள்தான் என்று நிபந்தனையற்ற வகையில் பெனாதாத்திடம் சரணடைந்தான். ஒரு மனிதனுடைய பாவம் அவனை வலிமையற்றவனாக்குகிறது மட்டுமின்றி, அவனை எதிரிகளிடம் இரக்கத்துக்காக கெஞ்ச வேண்டிய சூழலை உண்டாக்கும். ஒரேயொரு பாவம் ஏதேனில் ஆதாமுக்கு தேவன் வழங்கியிருந்த அனைத்து சிலாக்கியங்களையும் உரிமைகளையும் பறித்துவிட்டது என்பதை நாம் அறிந்திருக்கிறோம். ஆகவே நாம் விழிப்புள்ளவர்களாகவும் கவனமுள்ளவர்களாகவும் இருக்க வேண்டும். இல்லையேல், “நம்மிலும் பலவான் வந்து, நம்மை மேற்கொண்டு, நாம் நம்பியிருந்த சகல ஆயுதவர்க்கத்தையும் பறித்துக்கொண்டு, அவனுடைய கொள்ளைப்பொருளைப் பங்கிட்டுக்கொள்வான் என்று ஆண்டவர் கூறியிருக்கிறது (லூக்கா 11:22) போலவே சம்பவிக்கும்.\n\nபாவம் பூரணமாகும்போது மரணத்தை உண்டாக்கும் என்று சொல்லப்பட்டுள்ளதுபோல, பெனாதாத்துக்கு கொடுக்கப்பட்ட ஒரு சிறிய இசைவு ஒரு பெருத்த போருக்கும் அதிகார மீறலுக்கும் நேராக வித்திட்டது. “சோதோமின் ராஜா ஆபிராமிடத்தில், ஜனங்களை எனக்குத் தாரும், பொருள்களை நீர் எடுத்துக்கொள்ளும் என்று சொன்னபோது அவன் மறுத்துவிட்டான். உன்னுடைய வெள்ளியும் உன்னுடைய பொன்னும் என்னுடையது; உன்னுடைய ஸ்திரீகளும் உன்னுடைய குமாரருக்குள் சமர்த்தராயிருக்கிறவர்களும் என்னுடையவர்கள் என்று பெனாதாத் சொல்லும்போது எவ்விதத் தயக்கமுமின்றி அப்படியே ஆகட்டும் என்று ஆகாப் தலையசைத்தான். பாவம் இவ்வாறு படிப்படியாக ஒருவனை தன்னுடைய கட்டுப்பாட்டில் வைக்க முயற்சி செய்யும். ஆகவே நாம் எப்பொழுதும் கவனமுள்ளவர்களாக இருக்க வேண்டியது அவசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}