{
  "uniqueid": "20241110072048_7fffffff",
  "date": "2024-11-10",
  "title": "எதிரியை எதிர்கொள்ளுதல்",
  "key_verse": "11_20:7-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது இஸ்ரவேலின் ராஜா, தேசத்தின் மூப்பரையெல்லாம் அழைப்பித்து: இவன் பொல்லாப்புத் தேடுகிற விதத்தைக் கவனித்துப்பாருங்கள்…” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "உன் வெள்ளியையும், உன் பொன்னையும், உன் ஸ்திரீகளையும், உன் குமாரர்களையும் நீ எனக்குக் கொடுக்கவேண்டும் என்று பெனாதாத் கேட்டபோது தலையசைத்த ஆகாப், உன் கண்ணுக்குப் பிரியமானவைகள் எல்லாவற்றையும் தங்கள் கைகளில் எடுத்துக்கொண்டு போவார்கள் என்று சொன்னபோது விழித்துக்கொண்டான். இது தன்மானத்துக்கு விழுந்த பேரிடி என்பதால் சுதாரித்துக்கொண்டான். ஆகாப் ஏற்கனவே விக்கிரக ஆராதனையில் இருக்கிறவன்தான். இது போதாதென்று, அவனுடைய முழு ஆள்தன்மையையும் தன்னுடைய கட்டுப்பாட்டுக்குள் கொண்டுவர முயலுவதே பிசாசின் வேலையாக இருக்கிறது.\n\nஇஸ்ரவேலின் ராஜா தேசத்தின் எல்லா மூப்பர்களையும் அழைத்து ஆலோசனை கேட்டான். இது ஒரு நல்ல புத்திசாலித்தனமான செயல். “நல்யோசனைசெய்து யுத்தம்பண்ணு; ஆலோசனைக்காரர் அநேகரால் ஜெயங்கிடைக்கும்” (நீதிமொழிகள் 24:6) என்று சாலொமோன் எழுதி வைத்திருக்கிறான். நம்மால் சமாளிக்க முடியாத காரியத்திலும், நெருக்கடியான காலகட்டங்களிலும் திருச்சபையின் மூப்பர்களிடத்திலோ அல்லது நமக்கு நெருக்கமான முதிர்ச்சியுள்ள கிறிஸ்தவர்களிடத்திலோ ஆலோசனை கேட்பது நமக்கு உதவியாயிருக்கும்.\n\nபெனாதாத்திடம் சரணடைவது தங்களுடைய நாட்டின் இறையாண்மையை இழப்பதற்கான முதல்படியாக இருக்கும் என்று அந்த மூப்பர்கள் கருதினார்கள். நாம் நமது சுயாதீனத்தையும், தன்னாட்சி அதிகாரத்தையும் இழக்காமல் இருக்கவேண்டுமானால் பெனாதாத்துக்கு எதிர்த்து நிற்பதே சிறந்த வழி என்று அவர்கள் கண்டார்கள். அவர்கள் தொடர்ந்து ஒரு நாடாக இருக்க வேண்டுமானால் பெனாதாத்தின் அச்சுறுத்தலை எதிர்கொள்ள வேண்டும். கிறிஸ்தவ வாழ்விலும் போராட்டங்களும், பாடுகளுமே ஒருவனை மெருகூட்டி கிறிஸ்துவுக்கு நேராக ஓட வைக்கின்றன.\n\nபெனாதாத்தின் பெரும்பாலான வேண்டுகோள்களை ஏற்றுக்கொண்டு, ஒரு நிபந்தனையை நிராகரிப்பது அவனுடைய ஒவ்வொரு காரியத்துக்கும் மறுப்புத் தெரிவிப்பதற்குச் சமமாகும். அவனிடமிருந்து ஆகாப் கடுமையான எதிர்வினையை எதிர்கொள்ள நேரிடும். இரு நாடுகளுக்கு இடையிலான ராஜதந்திர உறவைப் பொருத்தவரை இது சரியாகத் தோன்றலாம். ஆனால் ஆவிக்குரிய காரியங்களில் இது எப்போதும் சாத்தியமற்ற ஒன்றாகும். நாம் முழுவதுமாகக் கர்த்தருக்குக் கீழ்ப்படிய வேண்டும் இல்லையேல் முழுவதுமாக எதிரியின் பக்கமாகச் சாய வேண்டும், நடுநிலை எப்போதும் இல்லை. உலகுக்குச் சரி என்றும், கர்த்தருக்கு ஆம் என்றும் சொல்ல முடியாது.\n\nஆகாப்பின் எதிர்வினை பெனாதாத்தை இன்னும் கோபமடையச் செய்தது. அவன் தன் தெய்வங்களின் பேரில் ஆகாப்பை அழிக்காமல் விடமாட்டேன் என்று சபதம் செய்தான். இதுபோன்ற சபதத்தை யேசபேல் எலியாவுக்கு எதிராகச் செய்தாள் என்பது குறிப்பிடத்தக்கது (19:2). கர்த்தர் ஆகாப்புடன் இடைபட்டுக்கொண்டிருக்கிறார் என்பது தெளிவாகிறது. கர்த்தருக்கு விரோதமாகச் செய்கிற ஒவ்வொன்றையும் ஏதாவது ஒரு வடிவில் நாம் எதிர்கொண்டாக வேண்டும். மனிதன் எதை விதைக்கிறானோ அதையே அறுப்பான் என்பதே வேதம் கூறும் நியதி. கர்த்தரைத் தேடி, அவரைச் சார்ந்துகொள்வதன் வாயிலாக இதைச் சரி செய்ய முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}