{
  "uniqueid": "20241111072048_7fffffff",
  "date": "2024-11-11",
  "title": "சோதனையை எதிர்கொள்ளுதல்",
  "key_verse": "11_20:11-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு இஸ்ரவேலின் ராஜா பிரதியுத்தரமாக: ஆயுதம் தரித்திருக்கிறவன், ஆயுதம் உரிந்து போடுகிறவனைப்போலப் பெருமைபாராட்டலாகாது என்று அவனுக்குச் சொல்லுங்கள் என்றான்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் பெனாதாத்துக்கு ஞானமான ஒரு பதிலைச் சொல்லி அனுப்பினான். “ஆயுதம் தரித்திருக்கிறவன், ஆயுதம் உரிந்து போடுகிறவனைப்போலப் பெருமைபாராட்டலாகாது” என்பதே அந்த ஞானமுள்ள வார்த்தைகள். அதாவது போர் இன்னும் தொடங்கவேயில்லை, அதற்குள் வெற்றி பெற்றவனைப் போல வெற்றியைக் கொண்டாட வேண்டாம் என்று சொல்லி அனுப்பினான். விசுவாசியோ அல்லது அவிசுவாசியோ யாராக இருந்தாலும் பெருமையுள்ளவர்களுக்கு கர்த்தர் எதிர்த்து நிற்கிறார். நான் கட்டின பாபிலோன் என்று பெருமையடைந்த நேரத்தில் நேபுகாத்நேச்சார் மிருகமாக மாறினான். இது தேவனுடைய குரல் என்று மக்கள் சொன்னபோது, அதைப் பெருமிதமாக எடுத்துக்கொண்ட ஏரோது கர்த்தருடைய தூதனால் அடிக்கப்பட்டு புளுபுளுத்து இறந்தான். ஆகவே விசுவாசிகளாகிய நாமோ இன்னும் அதிகமான தாழ்மையோடு நடந்துகொள்ளவேண்டியது அவசியம்.\n\nவெற்றி பெறுவதற்கு முன்னரே அதைக் கொண்டாடுவோமாயின் நிச்சயமாக நாம் இழப்பினைச் சந்திக்க நேரிடும். கடலில் மூழ்க முடியாத கப்பல் என்று டைட்டானிக் தன் பயணத்தை துவங்குதற்கு முன்னரே பெருமையாகப் பேசப்பட்டது. அந்தோ பரிதாபம், அது முதல் பயணத்திலேயே தன் கதையை முடித்துக்கொண்டது. ஹிட்லரின் அதீத தன்னம்பிக்கை முதல் உலகப் போருக்கு வித்திட்டது, முடிவில் தன்னைத்தான் மாய்த்துக்கொள்ளும் நிலைக்குத் தள்ளப்பட்டார். முன்னாள் டென்னிஸ் வீரர் ஆண்டி முர்ரே, ஒரு பெரிய போட்டியில் தனது முதல் சுற்றில் தோல்விக்கு அதீத தன்னம்பிக்கையே காரணம் என்று ஒப்புக்கொண்டு அறிக்கை வெளியிட்டார். ஆகவே நாம் பெருமைக்கும் அதீத தன்னம்பிக்கைக்கும் மிகவும் எச்சரிக்கையாயிருப்போம்.\n\nபெனாதாத் போருக்கு ஆயத்தம் செய்துகொண்டிருக்கையில் கர்த்தர் ஒரு தீர்க்கதரிசியை ஆகாப் ராஜாவிடம் அனுப்பினார். பெயர் அறியாத ஒரு தீர்க்கதரிசி இங்கே ஆகாபுக்கு கர்த்தருடைய செய்தியைக் கொண்டுவந்தான். ஒருவேளை பாகாலை வணங்காத ஏழாயிரம் விசுவாசிகளில் ஒரு நபராக இவர் இருக்கலாம். கர்த்தர் தம்முடைய செய்தியைச் சொல்வதற்கு எப்போதும் எலியாவையும் எலிசாவையும் நம்பிக்கொண்டிருப்பதில்லை. அவர் யாரைக் கொண்டும் பேசுவார். இந்தப் பெயர் அறியாத தீர்க்கதரிசி தனக்குக் கொடுக்கப்பட்ட பணியைச் செவ்வனே செய்துமுடித்தார். ஆகவே கர்த்தர் நமக்கு எந்த வேலையைக் கொடுத்தாலும் அதைச் செய்வதற்கு ஆயத்தமாயிருப்போம். இதற்கான வெகுமதியை அவன் பரலோகத்தில் பெற்றுக்கொள்வான்.\n\nயாரை எங்கு பயன்படுத்த வேண்டும் என்பதைக் கர்த்தர் அறிந்திருக்கிறார். இது அவருடைய சுயாதீனம். நாம் இதில் ஒருபோதும் தலையிட முடியாது. பஞ்சகாலத்திலும், கொடூரமான விக்கிரக ஆராதனையின் காலத்திலும் மறைந்திருந்தவன் எப்பொழுதும் ஏற்ற வேளையில் வெளியே வருகிறான் ஆகவே நாமும் கர்த்தரால் ஏற்ற காலத்தில் பயன்படுத்தப்படும் வரைக்கும் அவரது கரத்தில் அடங்கியிருப்போம். கிறிஸ்து மரணபரியந்தமும் நம்மை கீழ்ப்படிந்திருந்தார், இப்போதோ, வானோர் பூதலத்தோர் ஆகிய யாவருடைய முழங்கால்களும் வணங்கும்படி செய்கிறார். ஆகவே நாமும் அவரது அடிச்சவடுகளைப் பற்றி தாழ்மையோடு நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}