{
  "uniqueid": "20241112072048_7fffffff",
  "date": "2024-11-12",
  "title": "இரக்கமுள்ள கர்த்தர்",
  "key_verse": "11_20:11-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "இதோ, நானே கர்த்தர் என்று நீ அறியும்படி இன்றைக்கு அதை உன் கையில் ஒப்புக்கொடுப்பேன் என்று கர்த்தர் சொல்லுகிறார் என்றான்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நேற்றைய வேதபகுதியிலிருந்தே இன்றைக்கும் நம்முடைய சிந்தனையைத் தொடருவோம். பெயர் அறியாத அந்தத் தீர்க்கதரிசி சொன்ன வார்த்தைகள் மிகவும் முக்கியமானவை. “இதோ, நானே கர்த்தர் என்று நீ அறியும்படி இன்றைக்கு அதை உன் கையில் ஒப்புக்கொடுப்பேன் என்று கர்த்தர் சொல்லுகிறார்” என்றான் (வசனம் 13). மூன்றரை ஆண்டுகள் தேசத்தில் மழை பெய்யாமல் தடுத்த பிறகும், கர்மேல் மலையில் எலியாவின் மூலமாக மாபெரும் அதிசயத்தைச் செய்து, நானே மெய்யான கடவுள் என்பதை ஆகாப்புக்கும் மக்களுக்கும் விளங்கப்பண்ணிய பிறகும், இன்னொரு வாய்ப்பு தேவையா என்று நாம் யோசிக்கலாம். ஆம், கர்த்தரே தெய்வம் என்று அறிந்துகொள்ளும்படி ஆகாப்புக்கு மற்றொரு வாய்ப்பை அவர் வழங்கினார் என்பதே உண்மை.\n\nஆகாப்பும் அனுடைய மனைவியும் மிகப் பெரிய அளவில் கர்த்தருக்கு விரோதமாக விக்கிரக ஆராதனையை தேசத்தில் கொண்டுவந்தார்கள். என்னையன்றி உனக்கு வேறு தேவர்கள் உண்டாயிருக்க வேண்டாம் என்ற பிரதான கட்டளையை அவர்கள் மீறி, முற்றிலும் அதற்குக் கீழ்ப்படியாமல் போனார்கள். ஆயினும் கர்த்தரால் மீட்கப்பட முடியாத எந்தவொரு பாவியும் இல்லை என்பதே உண்மை. அவரால் இரட்சிக்கக்கூடாதபடி அவரது இரக்கங்களுக்கு அப்பாற்பட்டு ஒருவரும் இலர். அவர் மீண்டும் மீண்டும் வாய்ப்புகளைக் கொடுக்கிற தேவன். நாம் எல்லாவற்றையும் அலட்சியம் செய்கிறபோது நம்மீது நியாயத்தீர்ப்பைக் கொண்டுவருகிறார்.\n\nகர்த்தர் மனிதர்களைப் போன்று குறுகிய மனப்பான்மை கொண்டவரல்லர். நம்முடைய வழிகள் வேறு, அவருடைய வழிகள் வேறு. நமது சிந்தனைகளையும் எண்ணங்களையும் காட்டிலும் அவர் மேலான வகையில் யோசித்துச் செயல்படுகிறவர். எலியா பொறுமையிழக்கலாம், யோனா பொறுமையிழக்கலாம், ஆனால் மனதுருக்கம் நிறைந்த சிருஷ்டி கர்த்தர் ஒருபோதும் பொறுமையிழப்பதில்லை. அவர் எல்லாவற்றையும் அதனதன் காலத்தில் நேர்த்தியாகச் செய்கிறார். ஒருவரையும் அவர் காலத்துக்கு முன்னரே தீர்ப்புச் செய்து தண்டனை வழங்குவது கிடையாது. எப்படியாவது மக்கள் தம்மை அறிந்துகொள்ள வேண்டும் என்பதற்காக அவர் தொடர்ச்சியான வாய்ப்புகளை வழங்கிக்கொண்டே இருக்கிறார்.\n\n“எனக்குப் பின் செல்லுகிற ஜனங்கள் எல்லாரும் கைக்கு ஒரு பிடியாவது வாரிக்கொள்ள சமாரியாவின் தூள் போதுமானதாயிருந்தால், தேவர்கள் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்கள்” (வசனம் 10) என்று பெனாதாத் விட்ட சவால் ஆகாப்புக்கு விட்ட சவால் மட்டுமின்றி, அது மெய்யான கடவுளாகிய கர்த்தருக்கு எதிராக விடப்பட்ட சவாலும் ஆகும். தமக்கு விரோதமாக எழுப்பப்படுகிற எந்த ஒரு சவாலையும் அவர் எளிதாகக் கடந்துசெல்வதில்லை. எனவே நானே மெய்யான கடவுள் என்பதை ஆகாப்புக்கும், பெனாதாத்துக்கும் தெரிவிக்கும்பொருட்டு, பெனாதாத்தைத் தோற்கடிப்பேன் என்று தீர்க்கதரிசியின் வாயிலாக அறிவித்தார். இதுபோன்றே இன்றைய நாட்களில் நம்மோடும் பல வழிகளில் பேசிக்கொண்டிருக்கிறார். ஆகவே அவரது இரக்கத்தைப் புரிந்துகொள்வோம், அவரையே சேவிக்கும்படி இருதயத்தைச் செலுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}