{
  "uniqueid": "20241113072048_7fffffff",
  "date": "2024-11-13",
  "title": "வழிநடத்துகிற கர்த்தர்",
  "key_verse": "11_20:11-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ பின்பு அவன், யுத்தத்தை யார் துவக்கவேண்டும் என்று கேட்டதற்கு; அவன், நீர்தான் என்றான்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இன்னும் ஒருநாளுக்கான சிந்தனையை நேற்றைய வேதபகுதியிலிருந்தே தொடங்குவோம். கர்த்தர் உனக்கு வெற்றியைக் கொடுப்பார் என்று சொன்ன தீர்க்கதரிசியிடம், ஆகாப், “யாரைக்கொண்டு இந்த வெற்றியைக் கொடுப்பார்” என்று கேட்டான்; அதற்கு அவன்: “மாகாணங்களுடைய அதிபதிகளின் சேவகரைக்கொண்டு என்று கர்த்தர் சொல்லுகிறார்” என்று பதிலளித்தான். ஆகாப்பின் கேள்வியில் ஒரு தயக்கம் இருந்தது. ஒரு பெரிய வலிமைமிக்க படைக்கு எதிராக எவ்வாறு வெற்றியைக் கொண்டுவர முடியும் என்று யோசிப்பது எல்லாருக்குமே இயல்பான ஒன்றுதான். ஆனால் கர்த்தர் எப்போதும் நம்மைப் போல யோசிப்பது இல்லை. எங்களால் முடியாது என்று தயங்கிக்கொண்டிருந்த மக்களைக்கொண்டே இத்தகைய மாபெரும் காரியங்களைச் செய்கிறார். வெற்றிக்கான வழி வெளியிலிருந்து அல்ல, உள்ளுக்குள்ளிருந்தே வருகிறது என்று கர்த்தர் அறிவித்தார். யாரை நாம் பெலவீனமானவர்கள் என்று கருதுகிறோமோ, யாரால் இது முடியாது என்று புறக்கணிக்கிறோமோ அவர்களைக் கொண்டே கர்த்தர் காரியங்களைச் செய்ய வல்லவராயிருக்கிறார். அவருக்கு எண்ணிக்கை எப்போதும் முக்கியமானதாக இருந்ததில்லை.\n\nஅவ்வாறாயின் போரை யார் முன்னின்று நடத்த வேண்டும் என்னும் அடுத்த கேள்வியை எழுப்பினான். “நீர்தான்” என்ற பதில் உடனடியாகத் தீர்க்கதரிசியிடமிருந்து வந்தது. கர்த்தருடைய ஊழியத்தில் இருப்பவர்களும் அல்லது கர்த்தருடைய பணியில் ஈடுபடுகிற கிறிஸ்தவர்களும் இதே கேள்வியை பல நேரங்களில் கேட்கின்றார்கள். அதாவது தங்களுக்குப் பதிலாக ஒரு புதிய நபர் வருவார் என்றோ அல்லது உதவி செய்யக்கூடிய ஒரு தலைவர் பொறுப்பை ஏற்பார் என்றோ நம்புகிறார்கள். கர்த்தருடைய முறையோ மிகவும் வித்தியாசமானதாகவே இருக்கிறது. யாரெல்லாம் இக்கேள்வியை எழுப்புகிறார்களோ அவர்களைக் கொண்டே கர்த்தர் காரியங்களைச் செய்கிறார். சபையிலோ, அருட்பணித் தலங்களிலோ இந்த வேலையை யார் முன்னெடுத்துச் செய்வார் என்னும் கேள்வியை எழுப்பினால், நீர்தான் செய்ய வேண்டும் என்பதே பெரும்பாலும் கர்த்தருடைய பதிலாக இருக்கிறது. ஏனெனில் அவர் சாத்தியமற்றவர்களையும் சாத்தியப்படுத்துகிற கர்த்தராக இருக்கிறார்.\n\nஆகாப்பிடம் காணப்பட்ட ஒரு நல்ல செயல் என்னவென்றால் அவன் எல்லாவற்றுக்குமான வழிநடத்துதலை தீர்க்கதரிசியிடம் கேட்டதே ஆகும். இன்றைய நாட்களில் ஒவ்வொரு காரியத்தையும் கர்த்தரிடத்தில் விசாரித்து, அதற்கான வழிகாட்டலைப் பெற்று செய்யக்கூடியது மிகவும் அபூர்வமான ஒன்றாகவே மாறிவிட்டது. “நம்முடைய அன்றாட வாழ்வில், நாம் கர்த்தரால் வழிநடத்தப்படுகிறோம் என்ற உணர்வு இல்லையென்றால், நாம் கிறிஸ்தவர்கள் என்ற நிலைக்குச் சற்றுக் கீழான வாழ்க்கையை வாழ்ந்துகொண்டிருக்கிறோம்” என்று 19 -ஆம் நூற்றாண்டில் இறுதிப்பகுதியில் வாழ்ந்த வெல்ஸ் இறையியல் அறிஞர் சி. ஜோன்ஸ் என்பார் கூறுகிறார். இவருடைய வார்த்தைகள் சற்றுக் கடினமானதுபோலத் தோன்றலாம், ஆயினும் கிறிஸ்தவ வட்டாரங்களில் காணப்படும் யதார்த்தத்தைப் பார்க்கும்போது இது உண்மையென்றே தோன்றுகிறது. எல்லா நேரங்களிலும் நம்மை நடத்த வேண்டும் என்று கர்த்தர் விரும்புகிறார். நாம் செய்ய வேண்டிய காரியமெல்லாம் அவரிடமிருந்து கேட்டுத் தெரிந்துகொள்வதுதான். “இந்தத் தேவன் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் நம்முடைய தேவன்; மரணபரியந்தம் நம்மை நடத்துவார்” (சங்கீதம் 48:14) என்று சங்கீதக்காரன் அழகாகச் சொல்லியிருக்கிறான். நாமும் அதை ஆமோதித்துச் செயல்படுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}