{
  "uniqueid": "20241114072048_7fffffff",
  "date": "2024-11-14",
  "title": "ஞானிகளின் ஞானி",
  "key_verse": "11_20:16-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ அப்பொழுது அவன்: அவர்கள் சமாதானத்திற்காகப் புறப்பட்டுவந்தாலும் அவர்களை உயிரோடே பிடியுங்கள்; அவர்கள் யுத்தத்திற்காகப் புறப்பட்டுவந்தாலும் அவர்களை உயிரோடே பிடியுங்கள் என்றான்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மாகாணங்களுடைய அதிபதிகளின் சேவகர்களும் அவர்களைப் பின்தொடர்ந்து வீரர்களும் மத்தியான நேரத்தில் பெனாதாத்தின் படைகளை எதிர்கொள்ளும்படி வெளியே வந்தார்கள். அந்த மத்தியான நேரத்திலும் பெனாதாத்தும், அவனோடுகூட துணைக்கு வந்த முப்பத்திரண்டு குறுநில மன்னர்களும் தாங்கள் தங்கியிருந்த கூடாரங்களில் மதுபானம் குடித்துக்கொண்டிருந்தார்கள். புறஇனத்து மன்னர்கள் எப்போதும் குடியினாலும் வெறியினாலும் தங்கள் மாம்சத்துக்குத் தீனி போட்டிருந்தார்கள். “திராட்சரசம் குடிப்பது ராஜாக்களுக்குத் தகுதியல்ல; லேமுவேலே, அது ராஜாக்களுக்குத் தகுதியல்ல; மதுபானம் பிரபுக்களுக்குத் தகுதியல்ல” (நீதிமொழிகள் 31:4) என்று நீதிமொழிகள் கூறுகிறது. பெனாதாத்தும் அவனுடைய நண்பர்களும் தகுதியல்லாத காரியத்தை செய்து தங்களுடைய தோல்விகளுக்கான காரணத்தை தாங்களே தேடிக்கொண்டார்கள்.\n\nபெனாதாத் தன் போதையில், “சமாதானத்திற்காகப் புறப்பட்டுவந்தாலும் அவர்களை உயிரோடே பிடியுங்கள்; யுத்தத்திற்காகப் புறப்பட்டுவந்தாலும் அவர்களை உயிரோடே பிடியுங்கள்” என இராணுவத்துக்குக் கட்டளை கொடுத்தான். குடிபோதையில் இருந்தபோது தன்நிலை இழந்து, மதியீனமாக நடந்துகொண்டான். சமாதானத்துக்காக வந்தால் உயிரோடு பிடியுங்கள், போருக்கு வந்தால் எதிர்த்துத் தாக்கி அவர்களைக் கொல்லுங்கள் என்றே ஒரு படையின் தலைவனாக அவன் உத்தரவிட்டிருக்க வேண்டும். மாறாக, அவர்கள் எவ்வாறு வந்தாலும் உயிரோடு பிடியுங்கள் என்று உத்தரவிட்டான். இந்தக் கட்டளை, இஸ்ரவேலரைத் தாக்காதபடி சீரிய வீரர்களின் கைகளைக் கட்டிப்போட்டது. “இவ்வுலகத்தின் ஞானம் தேவனுக்கு முன்பாகப் பைத்தியமாயிருக்கிறது. அப்படியே, ஞானிகளை அவர்களுடைய தந்திரத்திலே பிடிக்கிறார்” என்று பவுல் அப்போஸ்தலன் கூறுகிறார் (1 கொரிந்தியர் 3:3). இதுவே இன்றைக்குப் பல நாடுகளில் நடந்துகொண்டிருக்கிறது. தங்களுடைய அறியாமையினாலே கிறிஸ்துவின் ஆட்சிக்கு உட்பட்டு அதிபதிகள் நடந்துகொண்டிருக்கிறார்கள்.\n\nபோருக்கு வந்த இஸ்ரவேல் வீரர்களை பெனாதாத்தின் ஆட்கள் உயிரோடு பிடிக்க வந்தார்கள். துரதிஷ்டவசமாக தங்கள் ராஜாவின் உத்தரவை மீறி எதிர்த்து சண்டையிட முடியவில்லை. ஆனால் இஸ்ரவேலரோ அவர்களைத் தாக்கினார்கள். சீரிய இராணுவம் வேறு வழியின்றி சிதறி ஓடியது. ராஜாவின் கட்டளை போர்வீரர்களுக்கு மிகவும் முக்கியமானது. சீரியாவின் வீரர்கள் தங்கள் ராஜாவுக்கு இந்த அளவுக்கு முக்கியத்துவம் கொடுப்பார்கள் எனில் நாம் நம்முடைய ராஜாவாகிய கிறிஸ்துவின் கட்டளைக்கு எந்த அளவுக்கு முக்கியத்துவம் கொடுக்க வேண்டும்.\n\nஅழிவுக்கு முன் அகந்தை என்று சொல்லப்பட்டுள்ளதுபோல, பெனாதாத்தும் அவனுடைய மனிதரும் போருக்கு முன்னரே மிகவும் அகந்தையாகப் பேசினார்கள். அதன் பலனாகிய அழிவை இப்பொழுது சந்தித்தார்கள். சீரியாவின் படை தோல்வியடைந்தது, பெனாதாத்தும் புறமுதுகிட்டு ஓடிப்போனான். ஆகாப் கற்பனை செய்திராதவகையில் அவனுக்கு வெற்றியை கர்த்தர் தேடிக் கொடுத்தார். ஆகாபின் திறமையாலோ அவனது நற்குணத்தாலோ வந்த வெற்றி அல்ல இது. கர்த்தர் கிருபையாக அவனுக்குக் கொடுத்த வெற்றியின் வாய்ப்பு. கர்த்தர் நம்மிடத்தில் வெற்றியாக இடைபடும்போதும் நமது காரியங்களை சீர்தூக்கிப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}