{
  "uniqueid": "20220415072048_7fffffff",
  "date": "2022-04-15",
  "title": "தேவ தயவின் ஐசுவரியம்",
  "key_verse": "2_33:18-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 33:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன், உம்முடைய மகிமையை எனக்குக் காண்பித்தருளும் என்றான்” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு மத்தியஸ்தனாக முதலாவது, மோசே தேவனிடம், உம்முடைய மக்களை அழித்துவிட வேண்டாம் என்று வேண்டினான். அடுத்ததாக நீர் அவர்கள் நடுவில் பிரசன்னராயிருக்க வேண்டும் என்று கேட்டான். இப்பொழுது தேவனுடைய அன்பில் ஒரு படி இன்னும் நெருக்கமாக முன்னேறி, “உம்முடைய மகிமையைக் எனக்குக் காண்பித்தருளும்” என்றான். முதலிரண்டு விண்ணப்பங்களுக்கும் கர்த்தர் தம்முடைய கிருபையால் பதில் அளித்தார். இக்கேள்விக்கு, “என்னுடைய தயையை எல்லாம் உனக்கு முன்பாகக் கடந்துபோகப் பண்ணுவேன்” என்றார். இந்தத் தயை (நன்மை- இலகு தமிழ் மொழிபெயர்ப்பு) என்பது தேவனுடைய குணத்தை வெளிப்படுத்தும் நாமங்களாகிய கிருபை, இரக்கம், நீடிய சாந்தம், மகா தயை, சத்தியம், மன்னிப்பு, நீதி ஆகியவற்றைச் சுட்டிக்காண்பிக்கின்றன (ஒப்பிடுக: யாத். 34:6,7).\n\nகர்த்தர் இஸ்ரயேல் மக்களை எகிப்திலிருந்து எவ்வித மனிதப் பங்களிப்பும் இல்லாத வகையில் தம்முடைய கிருபையால் இரட்சித்தார். அவர்கள் அங்கிருந்து புறப்பட்ட நாள் தொடங்கி இதுவரை எத்தனையோ தடவைகள் அவருக்கு விரோதமாக குற்றமிழைத்துவிட்டார்கள். ஆயினும் தேவன் அவர்களுடன் பொறுமையாயிருந்து, தம்முடைய இரக்கத்தினால் அவர்களுக்கு செய்ய வேண்டிய அனைத்து நன்மைகளையும் செய்துகொண்டே வருகிறார். சங்கீத ஆசிரியர், “அவர்களுக்காக தமது உடன்படிக்கையை நினைத்து, தமது மிகுந்த கிருபையின்படி மனஸ்தாபப்பட்டு, அவர்களைச் சிறைப்பிடித்த யாவரும் அவர்களுக்கு இரங்கும்படி செய்தார்” என தேவனுடைய கிருபையையம் இரக்கத்தையும் அற்புதமாக விவரிக்கிறார் (சங். 106:45,46). ஆகவே, “நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யும் கிருபையை அடையவும், தைரியமாய் கிருபாசனத்தண்டையிலே சேரக்கடவோம்” என்ற அழைப்புக்குச் செவிகொடுத்து மோசேயைப் போல இன்னும் படி முன்னேறுவோம்.\n\nகர்த்தர் மோசேயின் விண்ணப்பத்தை முற்றிலும் நிராகரிக்கவில்லை. அவர் அளித்த இரக்கம் மற்றும் கிருபையினாலே, அவர் கடந்து சென்ற பிறகு பின்னாக வெளிப்படும் மகிமையின் பிரதிபலிப்பை, கன்மலையின் வெடிப்பிலே மறைவாக இருந்து காணும்படி செய்தார். “நீ மலையில் நில்”, “உன்னை அந்தக் கன்மலையின் வெடிப்பிலே வைப்பேன்”, “என் கரத்தினால் உன்னை மூடுவேன்” ஆகிய சொற்றொடர்கள், சிலுவையில் அடிக்கப்பட்ட கிறிஸ்துவில் நாம் பெற்றிருக்கிற, சமாதானத்தையும், பாவிகளாகிய நாம் அவரில் பெற்றிருக்கிற பாதுகாப்பையும் நமக்கு தெரிவிக்கின்றன.\n\nகிறிஸ்து தம்முடைய மாம்ச சரீரத்தில் பாடுபடாவிட்டால், வாரினாலும் ஆணியினாலும் காயங்களை ஏற்காவிட்டால், கல்வாரி மலைக் குன்றில் தம்முடைய ஜீவனைக் கொடுக்காவிட்டால் நாம் தேவனுடைய பரிசுத்த மகிமையண்டை ஒருபோதும் நெருங்கிச் சேர முடியாது. கிறிஸ்து பிதாவின் மகிமையை நிறைவாய்ப் பெற்றவராக இருந்தார். அவர் கூறுகிறார்: “பிதாவே, உலகம் உண்டாகிறதற்கு முன்னே உம்மிடத்தில் எனக்கு உண்டாயிருந்த மகிமையினாலே இப்பொழுது நீர் என்னை உம்மிடத்திலே மகிமைப்படுத்தும். நீர் உலகத்தில் தெரிந்தெடுத்து எனக்குத் தந்த மனுஷருக்கு உம்முடைய நாமத்தை வெளிப்படுத்தினேன்”. கிறிஸ்துவில் நாம் பெற்றிருக்கிற மகிமையின் மேன்மையை அப்போஸ்தலன் பவுலின் அற்புதமான வரிகளோடு நிறைவு செய்வோம்: “இருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச் சொன்ன தேவன் இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக, எங்கள் இருதயங்களில் பிரகாசித்தார்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}