{
  "uniqueid": "20241116072048_7fffffff",
  "date": "2024-11-16",
  "title": "தவறானமதிப்பீடு",
  "key_verse": "11_20:23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீரியாவின் ராஜாவுடைய ஊழியக்காரர் அவனைப் பார்த்து: அவர்களுடைய தேவர்கள் மலைத் தேவர்கள், அதினால் அவர்கள் நம்மை மேற்கொண்டார்கள்; நாம் அவர்களோடே சமபூமியிலே யுத்தம்பண்ணினால் நல்லது; அப்பொழுது அவர்களை மேற்கொள்வது நிச்சயம்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தோற்றுப்போன பெனாதாத்தின் ஊழியர்கள் தாங்கள் பொய்யாய் வணங்குகிற தேவர்களைப் போலவே இஸ்ரவேலின் தேவனும் இருப்பார் என்று யூகித்துக்கொண்டார்கள். குறிப்பிட்ட சில வேலைகளுக்காகவும், இடங்களுக்காகவும் அவர்கள் தெய்வங்களை உண்டாக்கி வைத்திருந்தார்கள். அதாவது மலைக்கு ஒரு தெய்வம், மழைக்கு ஒரு தெய்வம், சமவெளிக்கு ஒரு தெய்வம், கடற்கரைக்கு ஒரு தெய்வம், கடலுக்கு ஒரு தெய்வம், விவசாயத்துக்கு ஒரு தெய்வம், போருக்கு ஒரு தெய்வம். தெய்வங்களின் எண்ணிக்கை இந்த உலகத்தில் பெருகியதற்கு இந்த எண்ணமும் ஒரு முக்கியமான காரணமாகும். இவர்கள் தெய்வங்களுக்காக நம்பிக்கையை உருவாக்கவில்லை, மாறாக தங்கள் நம்பிக்கைக்கேற்ற தெய்வங்களை உருவாக்கிக்கொண்டார்கள். மனத்தாழ்மையுடன் மெய்யான கடவுளைத் தேடுவதற்குப் பதில், தங்கள் மனதுக்கேற்ற தெய்வங்களை உருவாக்கிக்கொண்டார்கள்.\n\nஇத்தகைய தெய்வங்களின் கட்டுப்பாட்டிலுள்ள பகுதிகளில் அவர்கள் வெற்றிகளைத் தருவார்கள் என்றும் நம்பினார்கள். இன்றைய நவீன காலத்திலும் அதற்குச் சற்றும் சளைத்தவர்கள் என்பதுபோல இந்த உலகத்தில் இருக்கிற தெய்வங்களின் பெயர்களை வைத்து மக்களின் நம்பிக்கைகளை நாம் அறிந்துகொள்ள முடியும். இஸ்ரவேல் மக்களுடனான சமீபத்திய போர் மலைப்பாங்கான பிரதேசத்தில் நடைபெற்றதால், அவர்களுடைய தெய்வம் வெற்றியைத் தேடிக் கொடுத்தது என்று நம்பினர். எனவே அடுத்த போரை பள்ளத்தாக்கில் தொடங்கத் திட்டமிட்டனர். தங்களது சுய இச்சைக்கேற்றவிதமாக தெய்வங்களைத் தீர்மானித்தபடியால் அவர்கள் மற்றொரு தோல்விக்கு நேராக அடியெடுத்துவைத்தார்கள். தங்களை ஞானிகள் என்று கருதி பைத்தியக்காரத்தனமாக காரியத்தைச் செய்தார்கள். ஏனெனில் மெய்யான கடவுள் தன்மீதுள்ள நம்பிக்கை பற்றிய வினாக்களுக்கு எப்பொழுது பதிலளிக்கக் கடனாளியாயிருக்கிறார்.\n\nஇன்றைய நாட்களிலும், மலைகளின் தெய்வம் பள்ளத்தாக்குகளின் தெய்வமாக இருக்க முடியாது என்றும், கடந்த காலத்தின் தெய்வம் நிகழ்காலத்தின் தெய்வமல்ல என்றும் நினைக்கிறார்கள். ஒரு மெய்யான கடவுள் இவ்விதமான பகுதி நேரக் கடவுளாகவும், குறுகிய எல்லைக்குட்பட்ட கடவுளாகவும் இருக்க முடியாது. இன்றைக்கு இது வெள்ளைக்காரக் கடவுள், அந்நிய நாட்டுக் கடவுள் என்றெல்லாம் கூறி, இவர்கள் நமக்கு உதவி செய்ய முடியாது என்று தாங்களே நினைத்துக்கொண்டு, மெய்யான தேவனை மக்கள் நிராகரிக்கிறார்கள். பிசாசு சிங்கத்தைப் போல கர்ச்சித்து விசுவாசிகளைத் தோற்கடிக்க முடியாது என்பது தெரிந்துவிட்டதால், ஒரு கரடியைப் போல மக்களைக் கட்டிப்பிடித்து அவர்களை நசுக்க முயற்சிக்கிறான்” என்று திருவாளர் ஸ்பர்ஜன் கூறியிருக்கிறார்.\n\nகிறிஸ்தவ விசுவாசிகளிடத்திலும் இத்தகைய மனநிலை காணப்படுவது வேதனையானது. சில குறிப்பிட்ட பிரபலமான, நட்சத்திரப் பிரசங்கியார்கள் மூலமாகத்தான் தேவன் நம்முடன் இடைபடுகிறார் என்றும், அவர்களைக் கொண்டே அதிசயங்களையும் அற்புதங்களை செய்கிறார் என்றும் நினைத்து, எளிய ஊழியர்களை குறைத்து மதிப்பிடுகிறார்கள். இதன் மூலமாக விசுவாசிகளும் மெய்யான தேவனைப் பற்றிய புரிந்துகொள்ளுதல் இன்றி இருக்கிறார்கள். நம்முடைய தேவன் பாகுபாடு பார்க்காத தேவன். தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும் கர்த்தர் சமீபமாகவே இருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}