{
  "uniqueid": "20241117072048_7fffffff",
  "date": "2024-11-17",
  "title": "இருவிதமான அனுபவங்கள்",
  "key_verse": "11_20:23-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாம் அவர்களோடே சமபூமியிலே யுத்தம்பண்ணினால் நல்லது; அப்பொழுது அவர்களை மேற்கொள்வது நிச்சயம்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலின் தேவன் பெனாதாத்தின் ஊழியக்காரர்களுக்கு மலைகளின் தேவனாகத் தோன்றினார். நமக்கு யாராகத் தோன்றுகிறார்? நமது வாழ்க்கையில் அவரை எத்தகையவராகக் காண்கிறோம்? கிறிஸ்தவ வாழ்க்கை மேடுகளும் பள்ளத்தாக்குகளும் நிறைந்ததாகவே இருக்கிறது. மலையுட்சியின் அனுபவங்களும் உண்டு, அதே வேளையில் பள்ளத்தாக்குகளின் அனுபவங்களும் உண்டு. ஒரு நாள் எலியாவைப் போல கர்மேல் மலையில் வெற்றி வாகை சூடுவோம், இன்னொரு நாள் அவன் சூரைச் செடியின் கீழ்படுத்துக்கொண்டதுபோல வீடுகளில் முடங்கிக் கிடப்போம். ஒரு சமானிய கிறிஸ்தவனுக்கு கிறிஸ்து எல்லா நிலைகளிலும் எல்லா சூழ்நிலைகளிலும் போதுமானவராக இருக்கிறார் என்பதே முழு வேதாகமத்திலிருந்தும் நாம் அறிந்துகொள்கிற சத்தியமாகும்.\n\nமறுரூப மலையில் இயேசு கிறிஸ்து தமது மாட்சிமை பொருந்திய மகிமையின் காட்சியை பேதுரு, யோவான், யாக்கோபு ஆகியோருக்கு வெளிப்படுத்தினார். பேதுரு அதைக் குறித்து தனது நிருபத்தில், “அவருடைய மகத்துவத்தைக் கண்ணாரக் கண்டோம்” என்றும், “அவரோடேகூட நாங்கள் பரிசுத்த பருவதத்திலிருக்கையில், வானத்திலிருந்து பிறந்த இவர் என்னுடைய நேசகுமாரன் இவரில் பிரியமாயிருக்கிறேன் என்ற சாட்சியிட்ட தேவனுடைய சத்தத்தைக் கேட்டோம்” என்றும் கூறுகிறார் (வாசிக்க: 2 பேதுரு 1:16-18). அதே வேளையில், அந்த மலையிலிருந்து கீழே இறங்கி வந்தபோது, “சந்திரரோகியாய்க் கொடிய வேதனைப்படுகிற” ஒரு வாலிபனுக்கு ஏதும் செய்யமுடியாத தோல்வியுற்ற நிலையில் கையைப் பிசைந்துகொண்டு நின்றிருந்தார்கள். ஆனால் ஆண்டவரோ அவனைச் சுகப்படுத்தினார். மலையில் தம்முடைய மகிமையைக் காண்பித்தார், கீழே பள்ளத்தாக்கிலே தம்முடைய வல்லமையை விளங்கப்பண்ணினார்.\n\nஆபிரகாமுக்கு மோரியா மலையின் அனுபவமும் இருந்தது, மனைவியைத் சகோதரி என்று சொன்ன பள்ளத்தாக்கின் அனுபவமும் இருந்தது. ஆயினும் இவ்விரண்டிலும் தேவன் அவனோடு இடைபட்டுக் கொண்டேயிருந்தார். யாக்கோபுக்கு இரவெல்லாம் கர்த்தருடைய தூதனோடு போராடிய அனுபவமும் உண்டு, தன் சகோதரனுக்குப் பயந்து நடுங்கிய தருணமும் உண்டு. மோசேக்கு பிஸ்காவின் கொடுமுடியில் ஏறிய அனுபவமும் உண்டு, மனம்பதறி கற்பாறையைக் கோலால் அடித்த அனுபவமும் இருந்தது. தேவன் மலைகளின் தேவன் மட்டுமன்று, பள்ளத்தாக்குகளின் தேவனாகவும் இருக்கிறார். அவர் எல்லாச் சூழ்நிலைகளிலும் நம்மோடு இருக்கிறார்.\n\n“ஆண்டவராகிய கர்த்தர் என் பெலன்; அவர் என் கால்களை மான்கால்களைப்போலாக்கி, உயரமான ஸ்தலங்களில் என்னை நடக்கப்பண்ணுவார்” (3:19) என்று ஆபகூக் கூறினான். அதேவேளையில், “மரண இருளின் பள்ளத்தாக்கில் நடந்தாலும் நான் பயப்படமாட்டேன்” (சங்கீதம் 23:4) என்று தாவீது சொல்கிறான். “கர்த்தரிடத்தில் பெலன்கொள்கிற மனிதர்கள் அழுகையின் பள்ளத்தாக்கை உருவ நடந்து செல்வார்கள்” (சங்கீதம் 84:6-7) என்று மற்றொரு சங்கீத ஆசிரியன் கூறுகிறான். நம்மில் பெரும்பாலோர், வாழ்க்கையின் பெரும்பகுதியை பள்ளத்தாக்குகளிலேயே செலவிடுகிறோம். கழுகுகளைப் போல செட்டைகளை அடித்து எழும்புவது பல நேரங்களில் சாத்தியமாயிருப்பதில்லை. ஆனால் நமது பெலவீனங்களின் மத்தியிலும், பாடுகளின் நிழல் நிறைந்த நாட்களிலும் நாம் தெய்வீக நண்பராம் கிறிஸ்து நம்மோடுகூட நெருக்கமாக இருப்பதை உறுதி செய்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}