{
  "uniqueid": "20241118072048_7fffffff",
  "date": "2024-11-18",
  "title": "சிறியவர்களின் தேவன்",
  "key_verse": "11_20:26-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:26-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மறுவருஷத்திலே பெனாதாத் சீரியரை இலக்கம்பார்த்து, இஸ்ரவேலோடு யுத்தம்பண்ண ஆப்பெக்குக்கு வந்தான்” (வசனம் 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முன்னமே பெயர் அறியப்படாத ஒரு தீர்க்கதரிசி அறிவித்தவண்ணமாகவே சீரியாவின் ராஜாவாகிய பெனாதாத் ஓராண்டு கழித்து பெரும்படையுடன் போருக்கு வந்தான். தீர்க்கதரிசி சொன்னபடியே காரியம் நடைபெற்றது. அவன் மெய்யான தீர்க்கதரிசி என்பது நிரூபணமாயிற்று. “வேதத்தையும் சாட்சி ஆகமத்தையும் கவனிக்கவேண்டும்; இந்த வார்த்தையின்படியே சொல்லாவிட்டால், அவர்களுக்கு விடியற்காலத்து வெளிச்சமில்லை” (8:20) என்று ஏசாயா தீர்க்கதரிசி முன்னரே நமக்கு அறிவித்திருக்கிறார். ஒருவன் தீர்க்கதரிசி என்று சொல்லிக்கொண்டு, அவன் சொன்ன காரியங்கள் நிறைவேறவில்லை எனில் அவன் பொய்யான தீர்க்கதரிசி. “பிரியமானவர்களே, உலகத்தில் அநேகங் கள்ளத்தீர்க்கதரிசிகள் தோன்றியிருப்பதினால், நீங்கள் எல்லா ஆவிகளையும் நம்பாமல், அந்த ஆவிகள் தேவனாலுண்டானவைகளோ என்று சோதித்தறியுங்கள்” (1 யோவான் 4:1) என்று யோவான் கூறியதை நினைவில் கொள்வோம்.\n\n“இஸ்ரவேல் புத்திரரும் இலக்கம் பார்க்கப்பட்டு, தேவையானதைச் சம்பாதித்துக்கொண்டு, அவர்களை எதிர்க்கப் புறப்பட்டு … வந்தார்கள். அவர்கள் சீரியர்களைப் போல போரிடுவதற்கான போர்க்கருவிகளையும், குதிரைகளையும், இரதங்களையும் சேர்த்துக்கொண்டு வரவில்லை (வசனம் 25). மாறாக, உணவு முதலாக அத்தியாவசியத் தேவைகளை மட்டுமே சேகரித்துக்கொண்டு வந்தார்கள். கிறிஸ்தவர்களாகிய நாம் எண்ணிக்கையில் சிறியவர்களாயிருந்தாலும் கர்த்தருடைய வேதத்திலிருந்து அன்றாடம் பெறுகிற ஆவிக்குரிய உணவைப் பெறாமல் நமது ஆவிக்குரிய போரில் வெற்றியைப் பெற்றுக்கொள்ள முடியும் என்று நாம் கற்பனை செய்ய வேண்டாம்.\n\nஇஸ்ரவேலரோ ஒரு சிறிய படையுடன் வந்தனர். அவை, இரண்டு சிறிய வெள்ளாட்டுக் கிடைகளைப்போல இருந்தன என்று ஆவியானவர் எழுதி வைத்திருக்கிறார் (வசனம் 27). கர்த்தரைப் பொறுத்தவரை எண்ணிக்கை ஒரு பொருட்டேயன்று. கர்த்தர் கிதியோனிடம் கூறும்போது, “உனக்கிருக்கிற இந்த பெலத்தோடே போ” என்று கூறினார். கர்த்தர் வெற்றியைத் தர விரும்பினால், சிம்சோன் கையில் கிடைத்த கழுதையின் தாடை எலும்போ அல்லது தாவீதின் கையிலிருந்து ஒரு சிறிய கவணோ போதுமானது. நம்முடைய கையில் என்ன இருக்கிறது? நமது கையில் இருக்கிறதைக் கர்த்தரிடம் ஒப்படைப்போம். அப்பொழுது கிதியோனின் பட்டயம் கர்த்தருடைய பட்டயமாக விளங்கியதைப் போன்று நம்முடையதும் விளங்கும்.\n\nலட்சக்கணக்கான சீரியரின் படைக்கு முன்பாக இஸ்ரவேலர் சிறிய இரண்டு வெள்ளாட்டு மந்தையைப் போல அற்பமாகக் காட்சியளித்தார்கள். கர்த்தர் நம்மோடிருந்தால் நாம் பெரும்பான்மையைக் குறித்துக் கவலை கொள்ள வேண்டாம். “என் கிருபை உனக்குப்போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்” என்ற கர்த்தருடைய வார்த்தையை நம்பி, பவுலைப் போல, “கிறிஸ்துவின் வல்லமை என்மேல் தங்கும்படி, என் பலவீனங்களைக்குறித்து நான் மிகவும் சந்தோஷமாய் மேன்மைபாராட்டுவேன்” (2 கொரிந்தியர் 12:9) என்று மகிழ்ச்சியுடன் அறிக்கையிடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}