{
  "uniqueid": "20241119072048_7fffffff",
  "date": "2024-11-19",
  "title": "கர்த்தரைப் பற்றிய அறிவு",
  "key_verse": "11_20:28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது தேவனுடைய மனுஷன் ஒருவன் வந்து, இஸ்ரவேலின் ராஜாவைப் பார்த்து: கர்த்தர் பள்ளத்தாக்குகளின் தேவனாயிராமல், மலைகளின் தேவனாயிருக்கிறார் என்று சீரியர் சொல்லியிருக்கிறபடியினால் …” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மனுஷன் ஒருவன் வந்து இஸ்ரவேலின் ராஜாவிடம் கர்த்தர் செய்யப்போகிற காரியங்களைக் குறித்து அறிவித்தான். இப்பொழுது வந்தது முன்னமே வந்த தீர்க்கதரிசி அல்ல. அடுத்த ஆண்டு பெனாதாத் படையெடுத்து வருவான் என்று முன்னறிவித்ததோடு அந்தத் தீர்க்கதரிசியின் வேலை முடிந்துவிட்டது. இப்பொழுது வேறொரு தேவனுடைய மனிதன் வந்து, பெனாதாத்தை நீங்கள் முறியடிப்பீர்கள் என்று ராஜாவிடம் தெரிவித்தான். கர்த்தர் தமது வேலைக்கு பல்வேறு நபர்களைப் பயன்படுத்துகிறார். அவரது பண்ணையில் பணியாற்றும்படி பல வேலையாட்களை வைத்திருக்கிறார். பவுல் நாட்டினான், அப்பொல்லோ நீர்ப்பாய்ச்சினான், தேவனே விளையச் செய்தார். ஆகவே இந்தப் புரிதல் எல்லா விசுவாசிகளுக்கும் அவசியமாயிருக்கிறது.\n\nசீரியர்கள் கர்த்தரைக் குறித்து, அவர் மலைகளின் தேவன் என்றும், பள்ளத்தாக்குகளின் தேவனாக இல்லையென்றும் முடிவெடுத்தார்கள். கர்த்தரைக் குறித்த அவர்களுடைய புரிதல் அந்த அளவுக்கே இருந்தது. ஆனால், “உலகத்தையும் அதிலுள்ள யாவற்றையும் உண்டாக்கின தேவனானவர் வானத்திற்கும் பூமிக்கும் ஆண்டவராயிருக்கிறார்” (அப்போஸ்தலர் 17:24) என்று பவுல் கூறுகிறார். பல்வேறு காலகட்டங்களில் பல்வேறு விதங்களில் பல்வேறு மனிதர்களுக்கு தேவன் தம்மைக் குறித்து வெளிப்படுத்தியிருக்கிறார். கர்த்தர் தம்மைக் குறித்து என்ன வெளிப்படுத்தியிருந்தாரோ அதை மட்டுமே பழைய ஏற்பாட்டு தேவனுடைய மனிதர்கள் அறிந்திருந்தார்கள். இரட்சிக்கப்படாத ஜென்ம சுபாவத்து மக்களால் தேவனை சரியான விதத்தில் அறிந்துகொள்ள முடியாது.\n\nஇறுதி வெளிப்பாட்டுக் காலமாகிய இக்காலத்தில் தேவன் தம்முடைய குமாரன் மூலமாகத் தம்மை நமக்கு வெளிப்படுத்தியிருக்கிறார். “நாம் சத்தியமுள்ளவரை அறிந்துகொள்வதற்கு தேவனுடைய குமாரன் வந்து நமக்குப் புத்தியைத் தந்திருக்கிறாரென்றும் அறிந்திருக்கிறோம்” (1 யோவான் 5:20) என்று யோவான் கூறுகிறார். இந்த வகையில் நாம் சிறப்பான சிலாக்கியம் பெற்றவர்களாயிருக்கிறோம். “பிதா தவிர வேறொருவனும் குமாரனை அறியான்; குமாரனும், குமாரன் எவனுக்கு அவரை வெளிப்படுத்தச் சித்தமாயிருக்கிறாரோ அவனும் தவிர, வேறொருவனும் பிதாவை அறியான்” (மத்தேயு 11:27) என்று மத்தேயு கூறுகிறார். ஆகவே நாம் கடவுளை அறிய வேண்டுமாயின் குமாரனாகிய கிறிஸ்துவை விசுவாசிக்க வேண்டும்.\n\nகர்த்தர் மலைகளின் தேவன் என்று கருதி, சமவெளியில் போருக்கு ஆயத்தமானார்கள். இது அவர்களுக்கு தோல்வியைக் கொண்டுவந்தது. கடவுளைப் பற்றிய அவர்களுடைய புரிதல் தவறாக இருந்ததால் தோல்வி ஏற்பட்டது. தேவனைப் பற்றிய சரியான புரிதல் நமக்கு இல்லாவிட்டால் நாமும் ஆவிக்குரிய வாழ்வில் தடுமாற்றத்தைச் சந்தித்து, முடிவில் விரக்தியும் தோல்வியும் அடைந்து விடுவோம். கிறிஸ்தவ வாழ்க்கையானது கிறிஸ்துவின் மீது கட்டப்பட்டுள்ளது. நாம் கிறிஸ்துவைச் சரியாகப் புரிந்துகொள்ளவில்லையெனில் நாம் வெற்றியுள்ள வாழ்க்கை வாழ முடியாது. ஆகவே கிறிஸ்துவைப் பற்றிய, சபையைப் பற்றி புரிதல் நமக்கு இன்றியமையாதது. இல்லையெனில், அஸ்திபாரம் போடாத வீட்டைக்கட்டுகிறவர்களுக்கு அல்லது மணலின் மீது வீட்டைக் கட்டுகிறவர்களுக்கு ஒப்பாவோம். ஆகவே நாம் கவனத்துடன் வேதத்தைக் கற்றுக்கொள்ள வேண்டியது அவசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}