{
  "uniqueid": "20241120072048_7fffffff",
  "date": "2024-11-20",
  "title": "நாமத்தை விளங்கச் செய்தல்",
  "key_verse": "11_20:28-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:28-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் இந்த ஏராளமான ஜனக்கூட்டத்தையெல்லாம் உன் கையில் ஒப்புக்கொடுத்தேன்; அதினால் நானே கர்த்தர் என்று நீங்கள் அறிவீர்கள் என்று கர்த்தர் சொல்லுகிறார் என்றான்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“கர்த்தர் பள்ளத்தாக்குகளின் தேவனாயிராமல் மலைகளின் தேவனாயிருக்கிறார்” என்று சீரியர் கூறிய வார்த்தைகளை, தேவன் தம்மை நோக்கிக் கூறிய வார்த்தைகளாக எடுத்துக் கொண்டார். தேவனின் தன்மைகளைக் குறித்து எழுப்பப்படுகிற எந்தக் கேள்விகளுக்கும் அவர் பதில் அளிக்காமல் இருப்பதில்லை. அவர் மெய்யான தேவனாக இருப்பதால் அவரைக் குறித்து தேடுகிறவர்களுக்கும், கேள்வி எழுப்புகிறவர்களுக்கும் அவர் நிச்சயமாகப் பதில் அளிக்கிறார். சகேயு, “இயேசு எப்படிப்பட்டவரோ என்று அவரைப் பார்க்க வகைதேடினான்”. அவனுடைய பெயர் மட்டுமின்றி, அவனது இருதயத்தின் எண்ணங்களையும் அறிந்துகொள்கிறவர் என்று அவனது பெயரை அழைத்து அவனுக்குத் தம்மை வெளிப்படுத்தினார்.\n\nதேவன் சீரியர்களின் புரிதலற்ற குறைபாடுள்ள இறையியலை தனது தனிப்பட்ட ஒரு அவமானமாக எடுத்துக் கொண்டார். இதனிமித்தம் இந்த பெரிய கூட்டத்தையெல்லாம் நான் உங்கள் கையில் ஒப்படைப்பேன் என்று கூறினார். அவ்வாறே தேவனைப் பற்றிய நமது குறைபாடுள்ளதும் தவறானதுமான கருத்துகள் எப்போதும் அவருக்கு சேரக்கூடிய மகிமையையும் மாட்சிமையையும் பறித்து விடுகின்றன. தேவன் சீரியரைத் தோற்கடித்து, இஸ்ரவேலருக்கு வெற்றியைக் கொடுப்பதன் வாயிலாக தம்முடைய மகிமையையும் மாட்சிமையையும் வல்லமையையும் நிலைநாட்டுகிறது போலவே எப்பொழுதெல்லாம் அவரைக் குறித்தும் குறுகிய கண்ணோட்டத்துடன் இருக்கிறோமோ அதற்கு மாறான செயல்களை அனுமதித்து தமது பரந்ததன்மையை வெளிப்படுத்துகிறார்.\n\nதேவன் எப்போதும் தேவதூஷனத்தை வெறுக்கிறார். தெய்வ நிந்தனை செய்கிறவர்களை அவர் தண்டிக்கிறார். தேவனுடைய வல்லமை எல்லா இடங்களிலும் வியாபித்திருக்கிறது. அவர் சர்வ வியாபி. எந்தவொரு பெரும்படையும் அவருக்கு முன்பாக எதிர்த்து நிற்க முடியாது என்பதைக் காட்டும்படி அவர்கள் திகைத்துப்போகும்படியான காரியங்களைச் செய்கிறார். எகிப்தில் எத்தனையோ அற்புதங்களைச் செய்ததைக் கண்டிருந்தும், வனாந்தரவழியால் இஸ்ரவேலரைப் பின்தொடர்ந்து வந்த அவர்களுடைய சேனையை செங்கடலில் மூழ்கடித்து தம்முடைய வல்லமையை மீண்டும் நிலைநாட்டினார்.\n\nபோரில் இஸ்ரவேல் புத்திரர் ஒரே நாளில் ஒரு லட்சம் சீரிய காலாட்படை வீரர்களைக் கொன்று குவித்தனர். இது அவர்களுடைய சொந்தப் பெலனத்தினால் ஆனதன்று, கர்த்தருடைய வல்லமையினால் இது சாத்தியமாயிற்று. இது ஒரு அதிசயம். இந்த மாபெரும் வெற்றியின் அதிசயத்தை பெலவீனமான இஸ்ரவேல் மக்களைக் கொண்டே செய்துமுடித்தார் என்பது இன்னும் கூடுதல் உற்சாகமுள்ளதாக உள்ளது. அவர் மனிதருக்குச் சாத்தியமற்றதாகத் தோன்றுகிற எல்லாவற்றையும் அவர் நிறைவேற்றுகிறார். எந்தவொரு பெலவீனமான பாண்டங்களையும் தமது வல்லமையின் ஆயுதங்களாகப் பயன்படுத்த முடியும் என்பதைக் காட்ட அவர் விரும்பினார். அவர் அசாதாரண வழியில் செயல்பட்டு, தம்மிடத்தில் நெருக்கமாக இருக்கிறவர்களுக்கு ஆறுதல் செய்கிறார். இன்றைய நாட்களில் கிறிஸ்து இகழப்படுவது போல் தோன்றலாம், ஆனால் ஒன்றைப் புரிந்துகொள்வோம். ஒரு நாளில் தமது மகா மேன்மையான மகத்துவத்தை விளங்கப்பண்ணி, அவர் யார் என்பதை நமக்கு அறியச் செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}