{
  "uniqueid": "20241121072048_7fffffff",
  "date": "2024-11-21",
  "title": "சரியான புரிதல் தேவை",
  "key_verse": "11_20:30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:30 முதல் 31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் ஊழியக்காரர் அவனை நோக்கி: இதோ, இஸ்ரவேல் வம்சத்து ராஜாக்கள் தயவுள்ள ராஜாக்கள் என்று கேட்டிருக்கிறோம்” (வசனம் 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் மக்களுக்கு எதிரான போரில், பெனாதாத் புறமுதுகிட்டு ஓடி, ஆப்பெக் நகரத்திற்குள் புகுந்து, ஓர் உள்ளறையிலே பதுங்கிக் கொண்டான். தேவனைப் பற்றிய எதிர்மறை எண்ணத்துடன் தேவனுடைய மக்களுக்கு எதிராகப் போடுகிற குறுகிய பார்வை கொண்ட தேவனற்ற அரசர்களின் முடிவு இவ்வாறாகத்தான் இருக்கும் என்பதற்கு பெனாதாத் ஓர் எடுத்துக்காட்டாக இருக்கிறான். இரண்டாம் உலகப்போர் சமயத்தில் லட்சக்கணக்கான யூதர்களைக் கொன்று குவித்த ஹிட்லரின் முடிவும் ஒரு கோழைத்தனமான முடிவாகவே இருந்தது என்பதை உலகம் அறியும். “கர்த்தருக்கு விரோதமான ஞானமுமில்லை, புத்தியுமில்லை, ஆலோசனையுமில்லை” (நீதிமொழிகள் 21:30) என்று சாலொமோன் ஞானியும், “இருதயசிந்தையில் அகந்தையுள்ளவர்களைச் சிதறடித்தார்” (லூக்கா 1:51) என்று மரியாளும் கூறியிருக்கிறார்கள்.\n\n“இதோ, இஸ்ரவேல் வம்சத்து ராஜாக்கள் தயவுள்ள ராஜாக்கள் என்று கேட்டிருக்கிறோம்” (வசனம் 31) என்று பெனாதாத்தின் ஊழியக்காரர்கள் அவனிடம் கூறினார்கள். அந்தக் காலத்தில் இருந்த புறஇனத்து ராஜாக்களுடன் ஒப்பிடும்போது இஸ்ரவேலின் ராஜாக்கள் தயவுள்ளவர்களாகவே இருந்தார்கள் என்பதில் சந்தேகமேயில்லை. ஏனெனில், புறஇனத்து ராஜாக்கள் மிகுந்த கொடுங்கோலர்களாக இருந்தார்கள். அவர்கள் எதிரிகளைக் கொடூரமான முறையில் சித்திரவதை செய்தார்கள். எனவே தான் கர்த்தர் இஸ்ரவேல் மக்களிடம், சுற்றியிருக்கிற அந்நிய நாட்டு மக்களின் முறைமைகளைக் கைக்கொள்ளாதிருங்கள் என்று கட்டளையிட்டிருந்தார். ஆகவே கிறிஸ்தவர்களாகிய நாமும் இந்த உலகத்தின் முறைமையிலிருந்து விலகியிருப்பதே நல்லது.\n\nமுதலாவது, இஸ்ரவேல் மக்களின் தேவன் மலைகளின் தேவன் என்று கணித்திருந்தார்கள். இப்பொழுது இஸ்ரவேலரின் ராஜாக்கள் இரக்கமுள்ளவர்கள் என்று அறிந்திருந்தார்கள். அவர்கள் தேவனைப் பற்றித் தவறாகப் புரிந்திருந்தார்கள், அதேவேளையில் அரசர்களைப் பற்றி சற்று சரியாக அறிந்திருந்தார்கள். இந்த உலகத்தார் நம்மையும், நமது தேவனையும் உற்றுக் கவனிக்கிறார்கள் என்பதை இந்தக் காரியம் நமக்குத் தெளிவாக அறிவிக்கிறது. ஆகவே நம்முடைய செயல்கள் வேத வசனங்களுக்கு உட்பட்டு சரியானதாக இருந்து, அவற்றை வெளிப்படுத்துவோமானால், நம்மைச் சுற்றியிருப்போர் நம்மையும் நமது தேவனையும் சரியாக அறிந்துகொள்வார்கள்.\n\nஒரு உண்மை என்னவென்றால், அவிசுவாசிகளால் நமது மெய்யான தேவனைக் குறித்து சரியாக அறிய முடியாது. “ஜென்மசுபாவமான மனுஷனோ தேவனுடைய ஆவிக்குரியவைகளை ஏற்றுக்கொள்ளான்; அவைகள் அவனுக்குப் பைத்தியமாகத் தோன்றும்; அவைகள் ஆவிக்கேற்ற பிரகாரமாய் ஆராய்ந்து நிதானிக்கப்படுகிறவைகளானதால், அவைகளை அறியவுமாட்டான்” என்று பவுல் கூறுகிறார் (1 கொரிந்தியர் 2:14). எனவேதான் இந்த உலகத்தார் பல காரியங்களில் கிறிஸ்தவத்தைத் தவறாகவே புரிந்துவைத்திருக்கிறார்கள். பெனாதாத் அவனுடைய வேலைக்காரர் சொன்னதையெல்லாம் நம்பினான். இவ்வாறுதான் கேள்விப்படுகிறதை வைத்தே கிறிஸ்தவத்தை நம்புகிறார்களே தவிர, தாங்களாகவே கற்றுக்கொண்டு அறிய முயற்சிப்பதில்லை. அவர்கள் சரியாகப் புரிந்துகொள்வதற்கு நாம் சரியான விதத்தில் இந்த உலகத்துக்கு வெளிப்படுத்திக் காண்பிக்க வேண்டும். அதற்கு வேதத்தை நாமும் கிரமமாகக் கற்று அறிந்துகொள்ள வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}