{
  "uniqueid": "20241122072048_7fffffff",
  "date": "2024-11-22",
  "title": "போலிகளை அடையாளம் காணுதல்",
  "key_verse": "11_20:32-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:32-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இரட்டைத் தங்கள் அரைகளில் கட்டி, கயிறுகளைத் தங்கள் தலைகளில் சுற்றிக்கொண்டு, இஸ்ரவேலின் ராஜாவினிடத்தில் வந்து: என்னை உயிரோடே வையும் என்று உமது அடியானாகிய பெனாதாத் விண்ணப்பம்பண்ணுகிறான் என்றார்கள்” (வசனம் 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெனாதாத்தின் வேலைக்காரர்கள் தங்களைத் தாழ்த்திக்கொள்வதற்கு அடையாளமாக, இரட்டைத் (சாக்குபோன்ற கரடுமுரடான துணி) தங்கள் இடுப்பில் கட்டி, தலைகளில் கயிறுகளைச் சுற்றிக்கொண்டு வந்தார்கள். இது தங்கள் உயிரைக் காப்பாற்றிக்கொள்வதற்கான தந்திரச் செயலே அன்றி, மெய்யான தாழ்மையாக இருக்கவில்லை. எப்பொழுதெல்லாம் சாத்தானின் போர்த் தந்திரங்கள் செல்லுபடியாகவில்லையோ அப்பொழுதெல்லாம் தந்திரமான முறையில் சூழ்ச்சியைச் செய்து மக்களைத் தேவனை விட்டுப் பிரிக்கிறான். பெனாதாத் போலியான தாழ்மையால் ஆகாபிடம் இருந்து உயிர் தப்பினான். ஞானமற்ற ஆகாப் அவர்களுடைய வஞ்சகத்துக்கு விழுந்துபோனான். சமாதானம் தேடி வருகிறவர்கள் எல்லாம் மெய்யான மனந்திரும்புதலோடு வருகிறார்களா என்பதைச் சோதித்து அறிய வேண்டும்.\n\nஆகாப் பெனாதாத்தைக் கொல்வதற்குப் பதில், “என் சகோதரன்” என்று கூறி அவனைத் தப்பிக்கவிட்டான். பெனாதாத்தை அழிக்கும் பொறுப்பை கர்த்தர் ஆகாபிடம் வழங்கியிருந்தார். ஆனால் ஆகாப் அவனை விடுவித்தான். இந்தக் காரியத்தில் ஆகாப் கர்த்தருடைய நம்பிக்கையை இழந்துபோனான். கிறிஸ்தவர்களை துன்பப்படுத்திய சவுலை (பவுலை) ஆண்டவர் சந்தித்தபோது, “நீ துன்பப்படுத்துகிற இயேசு நானே” என்று தன்னைக் குறித்துக் கூறினார். ஆகவே கர்த்தருடைய பிள்ளைகளுக்கு எதிரியாயிருக்கிறவன் தேவனுக்கும் எதிரியாகவே இருக்கிறான். பெனாதாத்தை சகோதரன் என்று அழைத்து தப்பிக்கவிட்டதன் மூலமாக ஆகாப் நேரடியாகவே கர்த்தருடைய கட்டளையை மீறினான். இஸ்ரவேல் மக்களின் முதல் அரசன் சவுலும் இவ்விதமாகவே கர்த்தருக்கு கீழ்ப்படியாமல் போனான். அவன் தன் ஆட்சியை இழந்தான்.\n\nதேவனின் எதிரிகளுக்கு நாம் கிருபையையும் மன்னிப்பையும் வழங்கும் மிதமிஞ்சிய செயலைச் செய்ய வேண்டாம். துக்கமான காரியம் என்னவெனில், பல கிறிஸ்தவர்கள் அளவுக்கு அதிகமாக சகிப்புத்தன்மை, மன்னிப்பு, ஏற்றுக்கொள்ளல் போன்றவற்றை ஊக்குவிக்கிறார்கள். தேவனின் வார்த்தைக்கு எதிராகக் கலகம் செய்யும் மக்களை, அவருடைய எதிர்பார்ப்புக்கு மேலாக மன்னிப்பை அளித்து அதை நியாயப்படுத்துகிறார்கள். தேவனின் சத்துருக்கள் அவருடைய குமாரனின் மரணத்தின் வாயிலாக மன்னிப்பைப் பெற வழியிருக்கிறதே தவிர, வேறு எந்த முகாந்திரத்தினாலும் கர்த்தருடைய பிள்ளைகளோடு இணைந்து உறவைப் பகிர்ந்துகொள்ள முடியாது.\n\nதேவனுடைய வெளிப்பாட்டைப் பெற்று, கர்த்தரே மெய்யான தெய்வம் என்பதை உணர்ந்தும் அவரை நிராகரிப்பவர்கள் அவருடைய நியாயத்தீர்ப்பையே எதிர்கொள்ள நேரிடும். “இப்படிப்பட்டவைகளைச் செய்கிறவர்கள் மரணத்திற்குப் பாத்திரராயிருக்கிறார்களென்று” (ரோமர் 1:32) பவுல் உறுதிபடக் கூறுகிறார். பல நேரங்களில் நாம் மாய்மாலத்தோடும், நடிப்போடும் வருகிற சகோதர சகோதரிகளை நம்மால் அடையாளம் கண்டுகொள்ள முடியாமல் போகிறது. நாம் இரக்கம்பாராட்டுகிற அதே நேரத்தில் சர்ப்பங்களைப் போல வினாவுள்ளவர்களாக இருக்க வேண்டும். போலியான விசுவாசிகளை அடையாளம் கண்டுகொள்ள கர்த்தரிடத்தில் ஞானத்தைக் கேட்டுப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}