{
  "uniqueid": "20241125072048_7fffffff",
  "date": "2024-11-25",
  "title": "உண்மையின் ஊழியம்",
  "key_verse": "11_20:39-43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 20:39-43"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சங்காரத்திற்கு நான் நியமித்த மனுஷனை உன் கையிலிருந்து தப்பிப்போகும்படி நீ விட்டபடியினால், உன் பிராணன் அவன் பிராணனுக்கு ஈடாகவும், உன் ஜனம் அவன் ஜனத்திற்கு ஈடாகவும் இருக்கும் என்று கர்த்தர் சொல்லுகிறார் என்றான்” (வசனம் 42)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வாய்ப்புகளைத் தவறவிடுவதன் விலை அதிகம். ஆகாப் பெனாதாத்தைக் கொல்லும் வாய்ப்பைத் தவறவிட்டான். தீர்க்கதரிசியின் நண்பன் தன் கர்த்தருடைய சித்தத்தின்படி செயல்பட்ட தீர்க்கதரிசியை அடிக்கிற வாய்ப்பைத் தவறவிட்டான். கர்த்தருடைய சித்தத்தை நிறைவேற்றுவதில் நமது உணர்வுகளும், இரக்க குணமும் இடையூராக இருக்கக் கூடாது. கர்த்தரைக் காட்டிலும் இரக்கமுள்ளவரும், மன்னிக்கிறவரும் இந்தப் பிரபஞ்சத்தில் வேறு எவரும் இல்லை. இதை நாம் புரிந்துகொண்டு, நமது உணர்வுகளுக்கு அப்பாற்பட்டு அவர் சித்தம் செய்ய நாடுவோம்.\n\nஅடிக்கப்பட்ட தீர்க்கதரிசி முகத்தில் சாம்பலைப் போட்டு, அடையாளம் தெரியாத வண்ணம் மாறுவேடமிட்டு, ராஜாவுக்காக வழியில் காத்துக்கொண்டிருந்தான். ராஜா வந்தபோது, தன்னைக் கடமை தவறிய ஒரு மனிதனாகக் காண்பித்து, ஒரு கதையை அவனிடம் கூறினான். ஆகாப் ராஜா என்ற முறையில், நீ மரணத்துக்குப் பாத்திரவான் என்னும் தண்டனையை அறிவித்தான். ராஜாவின் வாயாலேயே தவறை ஒத்துக்கொள்ள வைத்து, அவன் வாயாலேயே தண்டனையை வழங்கும் இறையாண்மையும் வல்லமையும் மிக்க தேவனின் செயல் இது. நாத்தான் தீர்க்கதரிசி இதுபோல ஒரு கதையுடனே தாவீதிடம் சென்றான். தாவீது தன் தவறை ஒத்துக்கொண்டு மன்னிப்புக் கேட்டான், ஆகாபோ துக்கத்துடனே வீட்டுக்குத் திரும்பிச் சென்றான். தாவீதுக்கு மீண்டும் வாய்ப்பு அளிக்கப்பட்டது, ஆகாபுக்கு மரணமே தண்டனையாக அறிவிக்கப்பட்டது. கிறிஸ்துவின் நியாயசனத்துக்கு முன்பாக, நாம் வெட்கப்படாத விசுவாசிகளாக நிற்பதற்கு ஆயத்தமாவோம்.\n\nதீர்க்கதரிசி சொன்ன கதையில் ஒரு செய்தி இருக்கிறது. நான் கவனக்குறைவாக இருந்தபோது, நான் வேலையில் மும்முரமாக இருந்தபோது, அந்தக் கைதி தப்பி ஓடிவிட்டான் என்பதே ஆகும். நாம் எதற்காக அழைக்கப்பட்டிருக்கிறோமோ அந்தக் காரியத்தில் கண்ணும் கருத்துமாக இருக்க வேண்டும். நாம் இந்த உலகத்தில் கிறிஸ்துவின் ஸ்தானாபதிகளாக இருக்கிறோம். மேலும் நாம் கிறிஸ்துவின் போர்வீரர்களாகவும் இருக்கிறோம். வீண் அலுவல்களில் ஈடுபட்டு, நமது கவனம் சிதறாதபடி நம்மைக் காத்துக்கொள்ள வேண்டும். இல்லையேல் செய்ய வேண்டிய கடமையைச் செய்யாத குற்றம் நம்மீது சுமத்தப்பட்டு, மக்களின் இரத்தப்பழி நம்மிடத்தில் கேட்கப்படும். ஆகவேதான் பவுல் தனது ஆவிக்குரிய மகன் தீமோத்தேயுவுக்கு, “தண்டில் சேவகம்பண்ணுகிற எவனும், தன்னைச் சேவகமெழுதிக்கொண்டவனுக்கு ஏற்றவனாயிருக்கும்படி, பிழைப்புக்கடுத்த அலுவல்களில் சிக்கிக்கொள்ளமாட்டான்” (2 தீமோத்தேயு 2:4) என்று அறிவுரை கூறினார்.\n\nதீர்க்கதரிசி சொன்ன கதையில் மற்றும் ஒரு செய்தி நமக்கு இருக்கிறது. நம்மை நம்பி ஒப்படைக்கப்பட்டுள்ள பொறுப்பில் நாம் உண்மையுள்ளவர்களாக இருக்க வேண்டும். உக்கிராணக்காரன் உண்மையுள்ளவனாகக் காணப்படுவது அவசியம். உண்மையுள்ள மனிதனே பரிபூரணமான ஆசீர்வாதத்தைப் பெற்றுக்கொள்வான். நாம் கவனக்குறைவாக இருந்து, ஏற்பட்ட இழப்புகளுக்காக நாமே பொறுப்பு ஏற்க வேண்டும் என்னும் இன்றியமையாத செய்தியும் இதில் அடங்கியிருக்கிறது. “வேறொருவனுடைய காரியத்தில் நீங்கள் உண்மையுள்ளவர்களாயிராவிட்டால், உங்களுக்கு யாதொன்றைச் சொந்தமாகக் கொடுப்பவர் யார்?” (லூக்கா 16:12) என்னும் ஆண்டவரின் கேள்வியோடு இன்றைய தியானத்தை நாம் நிறைவுசெய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}