{
  "uniqueid": "20220416072048_7fffffff",
  "date": "2022-04-16",
  "title": "அன்பின் ஐக்கியத்தில் நிலைத்திருத்தல்",
  "key_verse": "2_34:1-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 34:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மோசே முந்தின கற்பலகைகளுக்கு ஒத்த இரண்டு கற்பலகைகளை இழைத்து, அதிகாலமே எழுந்திருந்து, கர்த்தர் தனக்குக் கட்டளையிட்டபடியே அவ்விரண்டு கற்பலகைகளையும் தன்கையிலே எடுத்துக்கொண்டு, சீனாய் மலையில் ஏறினான்” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முதலாவது, பத்துக் கட்டளைகள் எழுதப்பட்ட இரண்டு கற்பலகைகளை தேவனே உண்டாக்கி மோசேயிடம் கொடுத்தார். துரதிஷ்டவசமாக மக்களின் பாவங்களினிமித்தம் மோசே அதை உடைத்துவிட்டான். மக்கள் பிரமாணங்களை நிறைவேற்றக்கூடாதபடி, குறைவுள்ளவர்களாகவே இருக்கிறார்கள் என்பதை இது தெரிவிக்கிறது. இரண்டாவது, கிறிஸ்துவின் மத்தியஸ்த ஊழியத்துக்கு அடையாளமாயிருக்கிற மோசே இரண்டு கற்பலகைகளைச் செய்துகொண்டுபோனான். நியாயப்பிரமாணத்தை ஒழிப்பதற்கு அல்ல அதை நிறைவேற்றுவதற்கு வந்தேன் என்றார். மேலும் நியாயப்பிரமாணம் முழுவதையும் அவர் ஒருவரே நிறைவேற்றினார். “என் தேவனே, உமக்குப் பிரியமானதைச் செய்ய விரும்புகிறேன்; உமது நியாயப்பிரமாணம் என் உள்ளத்துக்குள் இருக்கிறது என்று சொன்னேன்” என்று தாவீது கிறிஸ்துவைக் குறித்து முன்னறிந்து எழுதிவைத்திருக்கிறான் (சங், 40:9).\n\nவிசுவாசிகளாகிய நாம் பிரமாணம் அற்றவர்களாக அல்ல, கிறிஸ்து அன்பினால் நிறைவேற்றியதுபோல நாம் நிறைவேற்ற வேண்டும். அதாவது நாம் இரட்சிப்புக்கு நிபந்தனையாக அல்ல, இரட்சிப்புக்கேற்ற நடக்கைக்காக பிரமாணங்களைப் பெற்றிருக்கிறோம். “நீங்கள் என்னிடத்தில் அன்பாயிருந்தால் என் கற்பனைகளைக் கைக்கொள்ளுங்கள்” (யோவான் 14:15) என்ற ஆண்டவரின் வார்த்தைகள் நாம் கடைப்பிடிக்கவேண்டிய சத்தியம் ஆகும். மேலும் நாம் கிறிஸ்துவின் சீடர்கள் என்ற முறையில் அவரை எப்பொழுதும் பின்பற்ற வேண்டும். அவர் அதிகாலையில் எழுந்து தம்முடைய பிதாவுடன் ஐக்கியங்கொண்டிருந்தார். ஆகவே நாமும் தேவனுடனான அன்பின் உறவில் நிலைத்திருப்பவர்களாகவும், அவரைத் தரிசிப்பதில் வாஞ்சையுள்ளவர்களாகவும் இருக்க வேண்டும்.\n\nமோசே அதிகாலையில் எழுந்துபோனான். நம்முடைய ஆத்துமாவும் தேவனோடு சஞ்சரிப்பதற்கு, நாம் அதிகாலையில் எழுந்து அவரைத் தேடும் பழக்கத்தைக் கைக்கொள்ள வேண்டும். வேறு எவருடனும் அல்லாமல் தன்னந்தனியாகச் சென்றான் ™(வச. 3). தேவனுடன் நாம் கொண்டிருக்க வேண்டிய தனிப்பட்ட உறவையும் இது வலியுறுத்துகிறது. தேவனும் மோசேயும் சந்திக்கிற இடத்தில் ஆடுகளும், மாடுகளும் மேயக்கூடாது (வச. 3). தேவனோடுள்ள நம்முடைய தனிப்பட்ட தியான நேரத்தை எவ்விதத் தொந்தரவும், தடைகளும் அற்ற நேரமாக அமைத்துக்கொள்ள வேண்டும். தேவன் எழுதும்படி இரண்டு வெறுமையான கற்பலகைகளுடன் சென்றான் (வச. 3). நம்முடைய தியான நேரம் கர்த்தருடைய சித்தம் நம் வாழ்க்கையில் நிறைவேறும்படி அர்ப்பணிக்கும் நேரமாக இருக்க வேண்டும். நம்முடைய இருதயத்தில் கர்த்தருடைய வார்த்தைகள் எழுதப்படுவதற்கு அது வெறுமையாக இருக்க வேண்டும். தேவனுடனான நம்முடைய தனிமை நேரம் நாம் ஏற்கனவே தீர்மானித்திருக்கிற எண்ணங்களையும் விருப்பங்களையும் அவரிடத்தில் கொட்டித் தீர்க்கிற நேரமாக இல்லாமல், “கர்த்தாவே சொல்லும் அடியேன் கேட்கிறேன்” என்று திறந்த மனதுடன் இருக்க வேண்டும். அப்பொழுது மோசேக்கு தன்னுடைய நாமத்தை வெளிப்படுத்தியதுபோல (வச. 5-7), நமக்கும் தம்முடைய நாமத்தை, சிந்தனைகளை, ஆசீர்வாதத்தை வெளிப்படுத்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}