{
  "uniqueid": "20241126072048_7fffffff",
  "date": "2024-11-26",
  "title": "சட்டத்தை மீற வேண்டாம்",
  "key_verse": "11_21:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 21:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகாப் நாபோத்தோடே பேசி: உன் திராட்சத்தோட்டம் என் வீட்டிற்கு அடுத்திருக்கிறபடியால், அதைக் கீரைக்கொல்லையாக்கும்படி எனக்குக் கொடு, … என்றான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அரசன் ஆகாபின் அரண்மனைக்கு அருகில் நாபோத் என்னும் ஒர் ஏழைக் குடியானவனுக்குச் சொந்தமான திராட்சை தோட்டம் இருந்தது. ஆகாப் அதை தனது கீரைத்தோட்டமாக மாற்ற முயன்றான். மன்னன் விரும்பினால் அவனது எந்தத் தோட்டத்திலும் கீரை பயிரிடலாம், அதை எங்கிருந்தும் கொண்டுவரலாம், அதற்கான பணபலமும் ஆள்பலமும் அவனுக்கு இருக்கிறது. இப்படியிருக்க நாபோத்தின் திராட்சை தோட்டத்தின்மீது ஆசைப்பட்டதற்காக காரணம் அதன்மீது கொண்ட இச்சையே ஆகும். பத்துக் கட்டளைகளில் இறுதியான கட்டளை “இச்சியாதிருப்பாயாக” என்பதாகும். அவன் ஏற்கனவே வேறே தேவர்களைச் சேவித்து முதல் கட்டளையை மீறியிருந்தான். இப்பொழுது இறுதிக் கட்டளையையும் மீறினான். இது அவனை ஏனைய கட்டளைகளுக்கும் மீறி நடக்கும்படிக்கு அவனைக் கொண்டு சென்றது.\n\nஆகாப் நாபோத்தின் திராட்சைத் தோட்டத்திற்கு விலை பேசினான். அரசன் ஸ்தானத்தில் இருக்கிற ஒருவனுக்கு பணப்புழக்கம் சற்று அதிகமாகவே இருக்கும். ஆகவே இந்தப் பணத்தால் நாபோத்தை விலைக்கு வாங்கிவிடலாம் என்று எண்ணினான். ஒவ்வொன்றுக்கும், ஒவ்வொரு நபருக்கும் ஒரு விலை இருக்கிறது, எனவே பணத்தால் எல்லாவற்றையும் சாதித்துவிடலாம் என்று முயற்சி செய்தான். ஆனால் நாபோத் பணத்துக்கு விலைபோகாக நேர்மையும் துணிச்சலுமுள்ள மனிதனாக இருந்தான். இன்றைய காலத்திலும்கூட, அதிகாரத்தாலும், பணத்தாலும் எல்லாவற்றையும் சாதித்துவிடலாம் என்று விசுவாசிகளும் நம்புகிறார்கள், அல்லது அதிகாரத்துக்கும் பணத்துக்கும் விலைபோய்விடுகிறார்கள். தன்னுடைய சுதந்தரத்தை விட்டுக்கொடுக்காத நாபோத்துகள் இன்றைக்கு அவசியமாயிருக்கிறார்கள்.\n\nஇஸ்ரவேல் புத்திரரின் சுதந்தரம் ஒரு கோத்திரத்தைவிட்டு, வேறு கோத்திரத்துக்குப் போகாதிருக்கும்படியும், அவரவர் தங்கள் தங்கள் பிதாக்களுடைய கோத்திரத்தின் சுதந்தரத்திலே நிலைகொண்டிருக்கவும் ஆண்டவர் ஒரு சட்டத்தையே வைத்திருந்தார் (காண்க: எண்ணாகமம் 36:7). ஆனால் எவ்விதத்திலும் பயமின்றி, ஆகாப் அந்தச் சட்டத்தை மீறினான். ஆண்டவர் நாபோத்துக்கு அருளிய சுதந்தரத்தை, கலாத்தியா சபைக்குள் பக்கவழியாக வந்து கிறிஸ்துவுக்குள்ளான அவர்களுடைய சுதந்தரத்தைப் பாழ்படுத்திய கள்ளச் சகோதரர்களைப் போல ஆகாப் நடந்துகொண்டான்.\n\nபோரில் பெனாதாத்தை உயிரோடு தப்பவிட்ட குற்றம் ஆகாப் மீது இருக்கிறது. இதனிமித்தம் தீர்க்கதரிசியால் தண்டனை அறிவிக்கப்பட்டும் இருக்கிறது. இப்படியிருக்க அவன் கர்த்தருக்குரிய காரியங்களில் கவனம் செலுத்தாமல் அல்லது தனது ஆவிக்குரிய நிலையை சோதித்துப் பார்க்காமல் கொடுக்கல் வாங்கல், வாங்குதல் விற்றல் போன்ற காரியங்களில் ஈடுபட்டது அவனுடைய பின்மாற்றத்தின் மிகவும் மோசமான நிலையைக் காட்டுகிறது. தனது ஆத்துமா அழிந்துகொண்டிருக்கும்போது, சரீரத்துக்குத் தேவையான கீரைக்காகப் பிரயாசப்படுகிறவனை என்னவென்று சொல்வது. நித்திய வாழ்வைக் குறித்து யோசிக்காமல், இவ்வுலக வாழ்க்கையில் நம்பிக்கை வைத்தான். காணப்படுகிறவை அநித்தியமானவை, காணாதவைகளோ நித்தியமானவை. நாம் தரிசித்து நடவாமல் விசுவாசித்து நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}