{
  "uniqueid": "20241127072048_7fffffff",
  "date": "2024-11-27",
  "title": "சுதந்தரத்தைக் கட்டிக்காத்தல்",
  "key_verse": "11_21:3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 21:3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாபோத் ஆகாபை நோக்கி: நான் என் பிதாக்களின் சுதந்தரத்தை உமக்குக் கொடாதபடி கர்த்தர் என்னைக் காப்பாராக என்றான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு குடியானவன் ஒரு ராஜாவை எதிர்கொள்வது எளிதான காரியம் அல்ல. ஆகவே இந்தக் காரியத்தில் கர்த்தர் எனக்கு உதவி செய்வாராக என்ற பொருளில் “கர்த்தர் என்னைக் காப்பாராக” என்று கூறினான். இன்றைய நாட்களில் ஒரு சட்டத்தின் மூலமாகவோ அல்லது ஒரு தீர்மானத்தின் மூலமாகவோ பொதுமக்களின் நிலங்களை அரசாங்கம் தனதாக்கிக்கொள்ள முடியும். அப்போதும் போல, இப்போதும் நமது உடைமைகளை நாம் அனுபவிக்க வேண்டுமெனில் கர்த்தருடைய தயை நமக்கு வேண்டியதாயிருக்கிறது. முள்ளை முள்ளால் எடுப்பதுபோல புதிய ஏற்பாடு நமக்கு மாறுபட்ட ஒரு ஆலோசனையைச் சொல்லுகிறது. நாம் கலகமில்லாமல் அமைதியானதும் சமாதானமுமான வாழ்க்கை வாழ வேண்டுமாயின், நம்முடைய ராஜாக்களுக்காக (முதல்வர், பிரதமர்) ஜெபிக்கும்படி கட்டளையிடுகிறது. இவர்களுக்காக ஜெபிப்பதன் வாயிலாக நமது சுதந்தரம் காக்கப்படுகிறது.\n\nஇஸ்ரவேல் மக்களுக்குக் கிடைக்கப்பட்ட நிலச் சுதந்தரம் என்பது தேவனால் ஆபிரகாமுக்கு வாக்குத்தத்தமாக வழங்கப்பட்டு, மோசேயினால் வழிநடத்தப்பட்டு, யோசுவாவினால் அந்தந்தக் கோத்திரங்களுக்கும், குடும்பங்களுக்கும் பிரித்துக் கொடுக்கப்பட்டது. ஏறத்தாழ அறுநூறு ஆண்டுகளாகக் கட்டிக்காத்து வந்த பிதாக்களின் சுதந்தரத்தை ஆகாப் பறித்துக்கொள்வதை நாபோத் விரும்பவில்லை. இது தேவனால் நாபோத்துக்கு அருளப்பட்டது, அதன் மேன்மையை அவன் உணர்ந்திருந்தான். “நாம் (தேவனுடைய) பிள்ளைகளானால் சுதந்தரருமாமே; தேவனுடைய சுதந்தரரும், கிறிஸ்துவுக்கு உடன் சுதந்தரருமாமே” (ரோமர் 8:17) என்று பவுல் நம்முடைய சுதந்தரத்தைக் குறிப்பிடுகிறார். ஆகவே கிறிஸ்துவினால் வருகிற ஆசீர்வாதங்களை, பணத்தாசை காட்டியோ, பொருளாசை காட்டியோ ஆகாப் போன்றோர் அபகரித்துக்கொள்ள ஒருபோதும் பச்சைக்கொடி காட்ட வேண்டாம். கிறிஸ்தவர்களாகிய நமது சிந்தையும் உயர்வானதாக இருக்கட்டும்.\n\n“அதின் சுதந்தரம் அவன் குமாரருக்கே உரியது, அது அவர்களுடையதாயிருக்கும். அதிபதியானவன் ஜனத்தை இடுக்கண் செய்து, அவர்களின் சொந்தமானதற்கு அவர்களைப் புறம்பாக்கி, அவர்களுடைய சுதந்தரத்திலிருந்து ஒன்றும் எடுக்கலாகாது” (எசேக்கியேல் 46:17-18) என்று எசேக்கியேல் தீர்க்கதரிசி மீண்டும் கர்த்தருடைய நியமத்தை அவர்களுக்கு உறுதிப்படுத்தினான். நாபோத்தின் காலம் வரையிலும் அது திராட்சைத் தோட்டமாகவே இருந்தது. அவர்கள் வழிவழியாய் அதைப் பண்படுத்தி, விவசாயம் செய்து வந்தார்கள். ஆகவே நாமும் நம்முடைய சுதந்தரத்தைக் பேணிப் பாதுகாப்போமாக. ஆவியானவர் நமது சுதந்தரத்தின் அச்சாரமாயிருக்கிறார். ஆகவே ஆவியானவரின் துணையோடு மீட்கப்படும் நாள்வரைக்குமாக நாம் அவருக்காக நாபோத்தின் திராட்சைத் தோட்டத்தைப் போல கனிகொடுக்கிறவர்களாக இருப்போம்.\n\nஇன்றைய கிறிஸ்தவர்கள் தங்களுக்கு எப்படிப்பட்ட சுதந்தரம் வழங்கப்பட்டிருக்கிறது என்பதை அறியாதவர்களாக இருக்கிறார்கள். எபேசு சபையிலும் இதேவிதமான குறுகிய பார்வை இருந்தது. எனவேதான் “பரிசுத்தவான்களிடத்தில் தமக்கு உண்டாயிருக்கிற சுதந்தரத்தினுடைய மகிமையின் ஐசுவரியம் இன்னதென்று … அறியும்படிக்கு, அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும் வேண்டிக் கொள்ளுகிறேன்” என்று பவுல் அவர்களுக்காக ஜெபித்தார் (எபேசியர் 1:18-19). நாமும் அப்படியே ஜெபிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}