{
  "uniqueid": "20241128072048_7fffffff",
  "date": "2024-11-28",
  "title": "வீண் வருத்தம் வேண்டாம்",
  "key_verse": "11_21:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 21:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படி என் பிதாக்களின் சுதந்தரத்தை உமக்குக் கொடேன் என்று யெஸ்ரயேலனாகிய நாபோத் தன்னோடே சொன்ன வார்த்தைக்காக ஆகாப் சலிப்பும் சினமுமாய், தன் வீட்டிற்கு வந்து, போஜனம் பண்ணாமல், தன் கட்டிலின் மேல் படுத்து, தன் முகத்தைத் திருப்பிக் கொண்டிருந்தான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாபோத் ராஜாவுக்குப் பயப்படுவதைக் காட்டிலும் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்தான். ராஜாவைப் பிரியப்படுத்துவதைக் காட்டிலும் கர்த்தரைப் பிரியப்படுத்தினான். கர்த்தர் அருளிய சுதந்தரத்தை விட்டுக்கொடுப்பதைக் காட்டிலும், ராஜாவின் கோபத்தினால் வரக்கூடிய சாவைத் தெரிந்துகொண்டான். ஒருவேளை தன் உயிருக்குப் பயந்து, தன் சுதந்தர பாகத்தை விட்டுக் கொடுத்திருப்பானேயாகில் இன்று நாம் அவனைக் குறித்துப் படிக்காமல் போயிருக்கலாம்.\n\nகர்த்தராகிய இயேசு கிறிஸ்துவின் பெயரைப் பயன்படுத்தக்கூடாது என்று தேவாலயத்து ஆசாரியர்களும், ஜனங்களின் மூப்பர்களும் அப்போஸ்தலரிடம் கூறியபோது, “மனுஷருக்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது” (அப்போஸ்தலர் 5:29) என்று பேதுரு அதிகாரத்துடன் பதிலளித்தான். இவர்கள் எருசலேமின் அதிகாரிகளுக்கு சற்று இணங்கிப் போயிருந்தாலும்கூட, பாடுகளும் உபத்திரவங்களும் ஆதி சபை கிறிஸ்தவர்களுக்கு இல்லாமல் போயிருக்கும். ஆனால் இவர்களோ கர்த்தருடைய நாமத்திற்காக பாடுபடுவதையும் அவமானம் அடைவதையும் சந்தோஷமான காரியமாக எடுத்துக் கொண்டார்கள். இன்றைய கிறிஸ்தவம் சமரசமற்ற நிலையிலிருந்து விலகி வெகுதூரம் சென்றுவிட்டது. பாடுகளையும் துன்பங்களையும் தவிர்ப்பதற்காக உலகத்தோடு சமாதானம் பண்ணிக்கொண்டது.\n\nதிராட்சை தோட்டத்தை நாபோத் தர முடியாது என்று தெரிவித்ததால், ஆகாப் கோபத்தோடும் அதிருப்தியோடும் விரக்தியோடும் வீட்டுக்குச் சென்றான். தான் விரும்பியது கிடைக்காத ஒரு சிறு பிள்ளையைப் போன்று நடந்துகொண்டான். முதுகெலும்பில்லாத ஒரு கோழையைப் போல் முகம் புதைந்து படுத்துக்கொண்டான். பதவிக்கேற்ற பக்குவத்தையோ வயதுக்கேற்ற முதிர்ச்சியையோ அவனிடத்தில் காண முடியவில்லை. இவன் யெகோவாவை வணங்காதவன், மெய்யான தேவன் பலமுறை இவனுக்கு வாய்ப்பு அளித்திருந்தும், அவரை அறிய மனதற்றவன். ஆனால் இரட்சிக்கப்பட்டு, மனந்திரும்பி கர்த்தருடைய சபையில் வாரந்தோறும் ஆராதித்து வருகிற நாம், விரும்பிய பொருள் கிடைக்கவில்லை என்றால் நமது மனது எங்கே செல்கிறது, நாம் எவ்வாறு நடந்துகொள்கிறோம் என்பதைச் சிந்தித்துப் பார்ப்போம். ஆகாபைப் போலவே நமது நடத்தையும் குழந்தைத்தனமாய் இருக்குமானால், காலத்துக்கு ஏற்ற வளர்ச்சியை நாம் இன்னும் அடையவில்லை என்பதே பொருள்.\n\nஆகாபின் செயல் ஒருவகையில் தன்னைத் தான் வருத்திக்கொண்டது ஆகும். மேலும் தனது வருத்தத்தை பிறர் கண்டு, தன் நிறைவேறாத ஆசையை பிறர் விசாரிக்க வேண்டும் என்பதற்கான செயலாகவும் இது காணப்பட்டது. இது ஒரு மாய்மாலமான செயல். புதிய ஏற்பாட்டில் ஆண்டவர் இத்தகைய செயல்களை அதிகமாகக் கண்டிக்கிறார். நாம் உபவாசித்து ஜெபிக்கும்போது கூட, நமது முகவாடல் பிறருக்கு அறியக்கூடாது என்பதற்காக தலைக்கு எண்ணெய் பூசு என்றும், ஜெபிக்கும் போது கதவைப் பூட்டி அறைவீட்டுக்குள் ஜெபி என்றும் கூறினார். ஆகவே நமக்கு யாதொரு தேவை ஏற்படின், அதை நாம் தேவனிடம் கேட்டுப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}