{
  "uniqueid": "20241129072048_7fffffff",
  "date": "2024-11-29",
  "title": "தவறுகளுக்கு இடமளிக்க வேண்டாம்",
  "key_verse": "11_21:5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 21:5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் மனைவியாகிய யேசபேல் அவனிடத்தில் வந்து: நீர் போஜனம்பண்ணாதபடிக்கு, உம்முடைய மனம் சலிப்பாயிருக்கிறது என்ன என்று அவனைக் கேட்டதற்கு …” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் என்ன நினைத்தானோ அது நடந்தது. தனது துக்கத்தை யாராவது விசாரிக்க மாட்டார்களா என்று நினைத்து கட்டிலில் விரக்தியோடு கிடந்தவனைக் கண்டு அவன் மனைவி யேசபேல் விசாரித்தாள். “உன் ஆசை உன் புருஷனைப் பற்றியிருக்கும், அவன் உன்னை ஆண்டு கொள்ளுவான்” (ஆதியாகமம் 3:16) என்று தேவன் ஏவாளிடம் கூறியிருந்தார். கணவன் மனைவிக்கிடையில் உள்ள உறவு பெரும்பாலும் இந்த விதியின் அடிப்படையிலேயே கட்டமைக்கப்பட்டிருக்கிறது என்றால் அது மிகையன்று. ஆனால் ஆகாப் யேசபேல் தம்பதியினரிடம் இந்த விதி தலைகீழாகக் காணப்பட்டது. ஆகாப் தன்னுடைய மனைவியினிடமிருந்து, தன் ஆசைகளை தீர்த்துக்கொள்ளும் நிலையில் காணப்பட்டான்.\n\nநாட்டை ஆளுகை செய்கிற ஒரு ராஜாவுக்கு இத்தகைய செயல் உண்மையிலேயே சிறப்பானதன்று. நமது குடும்பங்களிலும் இத்தகைய நிலை காணப்படுமாயின், அக்குடும்பங்கள் நிச்சயமாக குடும்பங்களைக் குறித்து தேவன் கொண்டிருக்கிற எதிர்பார்ப்பை ஒருபோதும் நிறைவேற்ற முடியாது. அதுபோன்றே முடிவெடுத்தல் தொடர்பாக பெண்களின் தலையீடு அதிகமாகக் காணப்படுகிற எந்தவொரு உள்ளூர் சபையும் தனது பொறுப்புகளையும் கடமைகளையும் சரிவர நிறைவேற்ற முடியாது. ஆகவேதான் பவுல் அப்போஸ்தலன், பெண்கள் சபையில் அமைதிகாக்க வேண்டும் என்று எழுதி வைத்திருக்கிறார். இது பெண்களைக் குறித்துச் சொல்லப்பட்ட பாரபட்சமான முடிவன்று, மாறாக, பெலவீனமான பாண்டங்களாகிய பெண்களின்மீது தேவன் கொண்டிருக்கிற கொண்ட அக்கறையினாலும், சிருஷ்டிப்பு மற்றும் தலைமைத்துவ படிமுறை ஒழுங்கின் அடிப்படையிலும் சொல்லப்பட்ட கருத்தேயாகும்.\n\nஉலகம் முழுவதும் வியாபித்து, நற்செய்தி ஊழியங்களுக்கும், மக்கள் சேவைக்கும் பெயர்பெற்ற ஒரு திருச்சபையில் புதிய ஏற்பாட்டு நியமங்களாக ஞானஸ்நானமும் கர்த்தருடைய பந்தியும் அனுசரிக்கப்படாததற்கு அந்த சபை ஸ்தாபகரின் மனைவியின் ஆதிக்கமே என்பது வரலாறு கூறும் உண்மை. பழைய ஏற்பாடு கூறும் பத்துக் கட்டளைகளில் ஏழாம் கட்டளையை மட்டும் முக்கியப்படுத்தி உலகமெங்கும் பரவியிருக்கும் ஒரு சபையின் தோற்றத்திற்கு காரணம் ஒரு பெண் என்பதேயாகும். இவைபோன்ற பல காரியங்கள் திருச்சபைக்குள் ஊடுருவியுள்ளன. சத்தியத்திற்குத் தூணும் ஆதாரமாக விளங்குகிற திருச்சபை இத்தகைய காரியங்களில் மிகவும் கவனமாயிருக்க வேண்டியது அவசியம்.\n\nயேசபேலின் இந்த ஆதிக்கம் எதுவரைக்கும் தொடர்ந்து வந்திருக்கிறது? உயிர்த்தெழுந்த ஆண்டவர் தியத்தீரா சபைக்கு கூறிய எச்சரிப்பைக் கவனியுங்கள்: “ஆகிலும், உன்பேரில் எனக்குக் குறை உண்டு; என்னவெனில், தன்னைத் தீர்க்கதரிசியென்று சொல்லுகிற யேசபேல் என்னும் ஸ்திரீயானவள் என்னுடைய ஊழியக்காரர் வேசித்தனம்பண்ணவும் விக்கிரகங்களுக்குப் படைத்தவைகளைப் புசிக்கவும் அவர்களுக்குப் போதித்து, அவர்களை வஞ்சிக்கும்படி நீ அவளுக்கு இடங்கொடுக்கிறாய்” (வெளி 2:20). யேசபேலின் எண்ணங்களைப் பிரதிபலிக்கிற காரியங்களை சபையில் இடங்கொடுக்காமல் எச்சரிக்கையாய் இருப்பதற்கு ஆண்டவர் உதவி செய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}