{
  "uniqueid": "20220417072048_7fffffff",
  "date": "2022-04-17",
  "title": "ஐக்கியத்தில் நிலைத்திருத்தலின் விளைவுகள்",
  "key_verse": "2_34:8-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 34:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆண்டவரே, உம்முடைய கண்களில் எனக்குக் கிருபை கிடைத்ததானால், எங்கள் நடுவில் ஆண்டவர் எழுந்தருள வேண்டும்; … எங்கள் பாவத்தை மன்னித்து எங்களை ஏற்றுக்கொள்ளும் ” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிருபையும் சத்தியமும் நிறைந்த தேவனின் திவ்விய ஐக்கியத்தில் நிலைத்திருக்கும் ஒரு பரிசுத்தவானின் இருதயம் எவ்வாறு இருக்கும் என்பதற்கான எடுத்துக்காட்டை மோசேயிடம் நாம் காண்கிறோம். முதலாவது, தீவிரமாகத் தரைமட்டும் குனிந்து பணிந்து கொண்டான். ஆபிரகாம் முகங்குப்புற விழுந்து வணங்கியதுபோல (ஆதி. 17:3), சேனையின் அதிபதியாம் கர்த்தரைக் கண்டபோது யோசுவா முகங்குப்புற விழுந்து வணங்கியதுபோல (யோசுவா 5:14), கர்த்தருடைய மகிமை தேவாலயத்தில் இறங்கியபோது, மக்கள் தரை மட்டும் குனிந்து வணங்கியதுபோல (2 நாளா. 7:3) மோசேயும் விழுந்து வணங்கினான் (வச. 8). இது கிறிஸ்து இயேசுவின் மூலமாக தேவனிடம் நெருங்கிச் சேரும் சிலாக்கியத்தைப் பெற்றிருக்கிற நம்முடைய ஆராதனை, வழிபாடு எத்தன்மையுடையதாக இருக்கிறது என்பதைச் சிந்திக்க வைக்கிறது. பணிந்து குனிந்து முழங்காற்படியிட்டு நம்முடைய இருதயத்தை ஆண்டவரிடம் சாய்த்து நம்முடைய ஆராதனையை ஏறெடுப்போம்.\n\nதனிப்பட்ட வகையில் தேவனுடைய கண்களில் கிருபையைப் பெற்ற மோசேயின் அடுத்த செயல் தம்முடைய மக்களுக்கான மன்றாட்டாகும். “நீர் எங்கள் நடுவில் எழுந்தருள வேண்டும், ஆண்டவரே, நாங்கள் அடிக்கடி விழுந்துபோகக்கூடிய மக்கள், நீர் பாவத்தைப் பொறுத்துக்கொள்ளமாட்டீர், ஆகவே உம்முடைய கண்களில் எனக்குக் கிருபை கிடைத்ததுபோல (வச. 9), இந்த மக்களிடத்திலும் உம்முடைய கிருபையை விளங்கப்பண்ணும், எங்கள் அக்கிரமத்தையும் பாவத்தையும் மன்னித்து எங்களை ஏற்றுக்கொள்ளும்” என்பதாக மோசேயின் மன்றாட்டு இருந்தது.\n\nகிருபை என்றால் என்னவென்பதை மோசே நன்றாக அறிந்திருந்தான். நம்முடைய வாழ்க்கை தொடக்கம் முதல் முடிவு வரை கிருபையின் அடிப்படையிலேயே உள்ளது. பொன் கன்றுக்குட்டியைச் செய்ததன் வாயிலாக தேவனுக்கும் மக்களும் இடையே ஒரு பிளவு உண்டாயிருந்தது. ஆனால் மோசே என்னும் ஒரு நல்ல மத்தியஸ்தன் மூலமாக அப்பிளவு சரிசெய்யப்படுகிறது. நம்முடைய வாழ்க்கையில், பிறருடைய பாவங்கள் மன்னிக்கப்படும்படியாக, ஆண்டவர் அவர்களிடத்தில் கிருபையுடன் நடந்துகொள்ளும்படியாக ஜெபிக்கிறோமா? பிளவைச் சரிசெய்யும்படியாகவும் சமாதானம் உண்டாகும்படியாகவும் நாம் எந்த அளவுக்கு பிரயாசப்படுகிறோம்.\n\nமோசேயின் பரிந்துரை ஜெபத்துக்கு ஆண்டவர் மனதிறங்கினார். எகிப்திலிருந்து விடுதலை பெற்றது தொடங்கி இதுவரைக்கும் பல்வேறுவிதமான பெரிய அற்புதங்களைத் தேவன் செய்திருக்கிறார். இன்னும் மிகப்பெரிய அற்புதான காரியங்களை எதிர்காலத்தில் செய்வேன், எதிரிகளைத் துரத்துவேன் என வாக்களிக்கிறார் (வச. 10). இது அவர்களுடைய எதிர்காலத்துக்கான நம்பிக்கையூட்டும் செய்தி. நம்முடைய ஜெபங்கள் பிறருடைய வாழ்க்கையில் மிகுந்த நன்மைகளைக் கொண்டுவரும் என்று மறந்துவிட வேண்டாம். இஸ்ரயேலரோடு உடன்படிக்கை செய்த தேவனின் எதிர்பார்ப்பு என்ன? உங்களைச் சுற்றியிருக்கிற மக்களுடன் நீங்கள் உடன்படிக்கை பண்ணி, அவர்களுடைய தீய பழக்கங்களை கற்றுக் கொள்ளாதீர்கள் என்பதுதான் (வச. 12). இந்த உலகத்தில் வாழ்கிற நம்மைக் குறித்த தேவனின் எதிர்பார்ப்பும், உலக முறைமைகளிலிருந்து விலகியிருக்கவும், அவர்களால் கறைபடாதபடி காத்துக்கொள்ளவும் வேண்டும் என்பதாகவே உள்ளது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}