{
  "uniqueid": "20241212072048_7fffffff",
  "date": "2024-12-12",
  "title": "முழுமையான கீழ்ப்படிதல் அவசியம்",
  "key_verse": "11_22:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீரியருக்கும் இஸ்ரவேலருக்கும் மூன்று வருஷம் யுத்தமில்லாமலிருந்தது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சீரியாவின் ராஜாவாகிய பெனாதாத்தை யுத்தத்தில் அழிப்பதற்கான வாய்ப்பைக் கர்த்தர் ஆகாபுக்கு கொடுத்திருந்தும் அவனைத் தப்பவிட்டுவிட்டான். அதோடுகூட கர்த்தருக்குப் பிரியமில்லாத வகையில் அவனுடன் உடன்படிக்கையும் செய்துகொண்டான். இதனிமித்தம் இஸ்ரவேல் நாட்டுக்கு விரோதமாக அவன் படையெடுத்து வரவில்லை. இந்தக் காரியமே இருநாடுகளுக்கும் இடையே மூன்று ஆண்டுகளுக்குச் சமாதானம் நிலவக் காரணமாக அமைந்தது. ஆகாப் கர்த்தருக்கு முன்பாகத் தன்னைத் தாழ்த்தியதன் விளைவாகவும் இது நிகழ்ந்திருக்கலாம். விசுவாச மக்களுக்கு பிசா சுடனான ஆவிக்குரிய யுத்தம் என்பது நமது மரணம் வரைக்கும் அல்லது கர்த்தருடைய வருகை வரைக்கும் தொடரக்கூடியது. அவன் எவனை விழுங்கலாம் என்று கெர்ச்சிக்கிற சிங்கமாக சுற்றித் திரிகிறான். ஆகவே அவனுடைய தந்திரங்களோடு எதிர்த்துப் போரிடும்படி எப்போதும் ஆயத்தமாயிருக்க வேண்டியது அவசியம்.\n\nபோரற்ற மூன்றாண்டு அமைதிக்குப் பின்னர், யூதாவின் அரசனாகிய யோசபாத் இஸ்ரவேலின் அரசனாகிய ஆகாபைச் சந்திக்க வந்திருந்தான். இருவரும் சம்பந்திகள். ஆகாபின் மகளை யோசபாத்தின் மகன் திருமணம் முடித்திருந்தான் (1 நாளாகமம் 18:1). இது ஒரு தவறான உறவு. அரசியல் காரணத்திற்காக அல்லாமல் சொந்தக் காரணத்திற்காக யோசபாத் சமாரியா சென்றான். ஆனால் ஆகாபோ நயவஞ்சகமாக அவனுக்கு விருந்து வைத்து, சீரியருக்கு எதிராக இருவரும் இணைந்து போர் தொடுப்போம் என்னும் ஆசை வார்த்தைகளைக் கூறினான். இது ஒரு தவறான கூட்டணி. இது ஓர் அந்நிய நுகம். புதிய ஏற்பாடு இத்தகைய உறவை தடைசெய்திருக்கிறது.\n\nஆகாப் மற்றும் பெனாதாத் உடன்படிக்கையின் விளைவாக சில நகரங்களை பெனாத்தாத் திருப்பிக் கொடுத்திருந்தான். ஆயினும் கீலேயாத்தை அவன் திரும்பக் கொடுக்கவில்லை. இதைக் கைப்பற்ற வேண்டும் என்பதே ஆகாபின் ஆசை. இது காலம் கடந்த ஆசை என்றுகூட சொல்லலாம். மூன்றாண்டுகளுக்கு முன்னரே கர்த்தர் பெனாதாத்தை அவன் கையில் ஒப்புக்கொடுத்தார்; ஆகாபோ கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியத் தவறிவிட்டான். அன்றைக்கே அவனை அழித்திருப்பானேயாகில் இன்றைக்கு கீலேயாத் என்னும் ஒரு நகரத்துக்காகச் சண்டைக்குச் செல்ல வேண்டிய அவசியம் இல்லை. அந்நிய நாட்டு அரசர்கள் கர்த்தரை மனதார அறியாதவர்கள். அவர்களது செயல்கள் எப்போதும் முரண்பட்டதாகவே இருக்கும். கர்த்தர் நமக்கு அருளுகிற வாய்ப்பை சுயநலத்துக்காக பயன்படுத்தாமல் விட்டுவிடக்கூடாது. இது பின்னாட்களில் நமக்கு எதிராக நிற்கும்.\n\nஇந்தப் போருக்குப் பின் ஆகாப் உயிரோடு இல்லை. அவன் மாறுவேடத்தில் சென்றாலும் சீரியர்கள் அவன்மீது அம்பை ஏவினார்கள். கர்த்தர் கூறியபடி முன்னரே பெனாதாத்தைக் கொன்றிருந்தாலும், இன்றைக்கு ஆகாப் உயிரை இழந்திருக்க வேண்டிய அவசியம் இருந்திருக்காது. சவுல் அமலேக்கியரை முற்றிலும் அழிக்காமல் விட்டதன் விளைவாக, ஓர் அமலேக்கியன் கையால் தன் இறுதி மூச்சைவிட்டான் (2 சாமுவேல் 1:7-10). ஆகவே நாம் எந்தக் காரியத்தில் கீழ்ப்படியவில்லையோ அந்தக் காரியமே பின்னொரு நாளில் நமக்கு எதிராகத் திரும்பலாம். எனவே நாம் கர்த்தருக்கு முற்றிலும் கீழ்ப்படிய பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}