{
  "uniqueid": "20241213072048_7fffffff",
  "date": "2024-12-13",
  "title": "உலகத்தோடு ஒத்துப்போதல்",
  "key_verse": "11_22:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசபாத் இஸ்ரவேலின் ராஜாவை நோக்கி: நான்தான் நீர், என்னுடைய ஜனங்கள் உம்முடைய ஜனங்கள், என்னுடைய குதிரைகள் உம்முடைய குதிரைகள் என்றான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருக்குப் பயந்து நடக்கிற யோசபாத், ஆகாப் ராஜாவுடன் மிதமிஞ்சிய வகையில் இசைந்துபோனது நமக்குப் புரியாத புதிராகவே இருக்கிறது. “நான்தான் நீர், என்னுடைய ஜனங்கள் உம்முடைய ஜனங்கள், என்னுடைய குதிரைகள் உம்முடைய குதிரைகள்” என்று கூறுமளவுக்கு இறங்கிச் சென்றுவிட்டான். ரூத் தன் மாமியாகிய நகோமியிடம், “உம்முடைய ஜனம் என்னுடைய ஜனம்; உம்முடைய தேவன் என்னுடைய தேவன்” (ரூத் 1:16) என்று அறிக்கையிட்டதற்கு எவ்வளவு முரண்பாடு. ஒரு புற இனத்துப் பெண், இஸ்ரவேலின் தேவனை தனது விசுவாசத்தால் அறிக்கையிட்டு விசுவாசியானாள். ஆனால் இங்கேயோ ஒரு தேவபக்தியுள்ள மனிதன், எவ்விதத்திலும் கர்த்தருக்குப் பிரியமாய் நடந்துகொள்ளாத ஆகாபிடம் தன்னை இணைத்துக்கொள்கிறான்.\n\nஇன்றைய நாட்களில் விசுவாசிகள் இந்த உலகத்தோடும், தேவனை அறியாத மக்களோடும் பல்வேறு காரியங்களில் ஒத்துப்போய்விடுகிறார்கள் அல்லது தங்களை அவர்களோடு இணைத்துக்கொள்கிறார்கள். யோசபாத் ஆகாபுடன் ஒத்துப்போனதற்கு இனப்பற்றாக இருக்கலாம் அல்லது திருமண பந்தத்தில் ஏற்பட்ட உறவாக இருக்கலாம். எதுவாயினும் இது தேவனுக்குப் பிரியமில்லாத ஒரு காரியமாகும். திருமணம் தொழில், சாதி, இனம் போன்ற பல்வேறு காரியங்களால் விசுவாசிகள் அவிசுவாசிகளுடன் சம்பந்தம் கலக்கிறார்கள். அல்லது தேவனை அறியாத இரட்சிக்கப்படாத மக்களோடு இணைந்து விடுகிறார்கள். இவை ஒரு விசுவாசியினுடைய ஆவிக்குரிய வாழ்க்கைக்கு எவ்விதத்திலும் நன்மை பயக்காது.\n\nதேவனற்ற இந்த உலகமானது மனித நடத்தையின் அனைத்து அம்சங்களிலும் ஊடுருவி அவற்றைத் தன் கட்டுக்குள் வைத்துக்கொண்டிருக்கிறது. துரதிஷ்டவசமாக இது சபையையும் அடிக்கடியாகப் பாதிப்புக்குள்ளாக்குகிறது என்று வில்லியம் மெக்டொனால்டு கூறுகிறார். “நான் சபையைத் தேடினேன், அது உலகத்தில் இருந்தது; நான் உலகத்தைத் தேடினேன், அது சபைக்குள் இருந்தது” என்று ஒருவர் இதைக் குறித்துக் கூறியிருக்கிறார். ஆம், யோசபாத்தும், ஆகாபும் இணைந்தது போல, விசுவாசிகளும் உலகமும் இரண்டறக் கலந்துவிட்டது.\n\nநாம் இந்த உலகத்தில் இருந்தாலும் இந்த உலகத்துக்கு உரியவர்கள் அல்லர். நாம் இந்த உலகத்து மனிதரோடு பழகினாலும், நீர் ஒட்டாத தாமரை இலை போல பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழ வேண்டும். தானியேலைப் போல, சாத்ராக் மேஷாக், ஆபேத்நேகோ என்பவர்களைப் போல இந்த உலகத்தோடு உணவு முதலிய காரியங்களாலும் தீட்டுப்படுத்த மாட்டோம் என்னும் உறுதி மொழியை எடுக்க வேண்டும். என்னுடைய ராஜ்யம் இவ்வுலகத்துக்குரியதன்று என ஆண்டவர் கூறியிருக்கிறார். நாம் இந்த உலகத்தோடு எவ்வளவு இணைந்து சென்றாலும் அது நம்மை உபத்திரவப்படுத்துவதை ஒருபோதும் நிறுத்தாது. நாம் உலகத்திலிருந்து ஏதாவது நன்மையைப் பெற முயன்றாலும், யோசபாத்துக்கு அத்தாலியாள் என்னும் மோசமான மருமகளைக் கொடுத்ததுபோலவே நமக்கும் நம்மை நெருக்கிப் பட்சிக்கிற தீமையை உண்டாக்குகிற முட்களையே பரிசாகத் தரும். இந்த உலகத்துக்கு ஒத்த வேஷம் தரித்து, அதனோடு ஒத்துப்போகாத பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழ்வோமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}