{
  "uniqueid": "20241214072048_7fffffff",
  "date": "2024-12-14",
  "title": "உண்மையைத் தேடுதல்",
  "key_verse": "11_22:5-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்னும் யோசபாத் இஸ்ரவேலின் ராஜாவைப் பார்த்து: கர்த்தருடைய வார்த்தையை இன்றைக்கு விசாரித்து அறியும் என்றான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் போர் செய்து கீலேயாத்தைக் கைப்பற்ற வேண்டும் என்று கூறியபோது, யோசபாத் போரைப் பற்றிய தேவனின் சித்தத்தை அறிய விரும்பினான். ஆகாபுக்கு இப்படியான ஒரு சிந்தை ஏற்படவில்லை என்பதைக் குறித்து நாம் ஆச்சரியப்படத் தேவையில்லை. ஒரு தேவபக்தியுள்ளவனும் தேவபக்தியற்றவனும் கூட்டுச் சேர்ந்தால் என்ன நடக்கும் என்பதற்கு ஆகாப்-யோசபாத் கூட்டணி ஒரு சிறந்த உதாரணம். தொடக்கத்திலேயே ஒருமித்த கருத்து ஏற்படவில்லை. கிறிஸ்தவர்கள் எங்கெல்லாம் அவிசுவாசிகளுடன் கூட்டணி வைத்துள்ளார்களோ அது குடும்பமானாலும், தொழிலாயினும் அங்கெல்லாம் கருத்து வேற்றுமைகளும் ஒருமனமின்மையும் உருவாவது இயல்புதான். இங்கிருந்துதான் அவர்களுக்குள்ளான மோதல்கள் தொடங்கி, பின்னாட்களில் பிரச்சினைகள் முற்றுகின்றன.\n\nயோசபாத் வலியுறுத்தியதால் ஆகாப் நானூறு தீர்க்கதரிசிகளை கொண்டு வந்து நிறுத்தினான். இவர்கள் அனைவரும் ஆகாபிடம் சேவகம் செய்கிற பாகால் தீர்க்கதரிசிகள். இவர்கள் அனைவரும் ஆகாபின் எண்ணத்தையே பிரதிபலித்தார்கள். இவர்கள் கர்த்தரை அல்ல, தங்கள் எஜமானைப் பிரியப்படுத்துகிற தங்கள் வயிற்றுக்கு ஊழியம் செய்கிற தீர்க்கதரிசிகள். இன்றைக்கும் மக்கள் எதை விரும்புகிறார்களோ அதையே பிரசங்கிக்கிறவர்கள் கர்த்தருடைய தீர்க்கதரிசிகள் என்னும் போர்வையில் வலம் வருகிறார்கள். தங்கள் சுய இச்சைகளுக்கேற்ற போதகர்களைத் தங்களுக்குத் திரளாகச் சேர்த்துக் கொண்டு, சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகிற மக்களையே இன்றைக்கு அதிகம் காண்கிறோம்.\n\nவெற்று வாக்குறுதிகள் ஒருபோதும் உண்மையைப் பிரதிபலிக்காது என்பதை யோசபாத் உணர்ந்து கொண்டான். ஏனெனில் அங்கு வந்த நானூறு பேரும் ஒரேவிதமாகத் தீக்கதரிசினம் சொன்னார்கள். நீங்கள் போருக்குப் போங்கள் வெற்றி உங்களுக்கே என்னும் வாக்குறுதியை யோசபாத்தால் நம்ப முடியவில்லை. ஆகவே யோசபாத் கர்த்தருடைய மெய்யான தீர்க்கதரிசியிடமிருந்து வார்த்தையைக் கேட்க விரும்பினான். இங்கே யோசபாத் பெரும்பான்மையை நம்பவில்லை. அதற்கு மாறாக சத்தியத்தை அறிந்துகொள்ள விரும்பினான். பெரும்பான்மையான மக்கள் அறிந்து நம்பி வருகிற காரியங்கள் அனைத்தும் உண்மையாக இருக்க வேண்டிய அவசியமில்லை. நாமும் நம்மைக் குறித்த தேவசித்தம் என்ன என்பதை அறிந்துகொள்ளவும், அதில் நிலைத்திருக்கவும் நாடுவோம்!\n\nஇந்தச் சமயத்தில் ஆகாபினால் பரிந்துரைக்கப்பட்டவனே மீகா என்னும் கர்த்தருடைய தீர்க்கதரிசி. ஆனால் ஆகாப் அவனைக் குறித்துச் சொன்ன அறிமுகம் முக்கியமானது மற்றும் வித்தியாசமானது. “நான் அவனைப் பகைக்கிறேன்; அவன் என்னைக் குறித்து நன்மையாக அல்ல, தீமையாகவே தீர்க்கதரிசனஞ் சொல்லுகிறவன்” (வசனம் 8) என்று கூறினான். உண்மை எப்போதும் கசக்கவே செய்யும். இவன் யோவான் ஸ்நானகனைப் போன்று தைரியமாக பாவத்தைக் கண்டித்து உணர்த்துகிறவன். மெய்யான கடவுளுடைய மனிதர்களை இந்த உலகம் எப்போதும் அங்கீகரிக்காது. ஏனெனில் அவர்கள் உலகத்துக்குப் பிரியமான எந்த வார்த்தையையும் பேச மாட்டார்கள். ஒருவன் இந்த உலகத்தைப் பிரியப்படுத்துகிறவனாயிருந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை. நமது சுயநலன்களுக்காக சத்தியத்தைப் பேசுகிற ஊழியர்களை ஒருபோதும் பகைத்துக்கொள்ள வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}