{
  "uniqueid": "20241215072048_7fffffff",
  "date": "2024-12-15",
  "title": "போலிகளை இனம் கண்டுகொள்ளுதல்",
  "key_verse": "11_22:10-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கேனானாவின் குமாரனாகிய சிதேக்கியா தனக்கு இருப்புக்கொம்புகளை உண்டாக்கி, இவைகளால் நீர் சீரியரை முட்டி நிர்மூலமாக்கிப்போடுவீர் என்று கர்த்தர் சொல்லுகிறார் என்றான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சமாரியாவின் நுழைவாயிலில் ஆகாபும் யோசபாத்தும் சிம்மாசனங்களில் அமர்ந்திருந்தனர். ஒலிமுக வாசலிலேயே அந்தந்த நகரத்தின் உள்ளூர் நீதிமன்றம் இயங்கி வருவது அக்காலத்தைய வழக்கம். இருவரும் நீதி விசாரணை செய்பவர்களைப் போல கர்த்தருடைய சித்தம் இன்னதென்று அறிய அமர்ந்திருந்தார்கள். சட்டம் அறிந்தவர்கள் மட்டுமே நீதிபதிகளாகச் செயல்பட முடியும். அவ்வாறே தேவனை அறிந்தவர்களால் மட்டுமே தேவனுடைய தீர்க்கதரிசிகளையும் அடையாளம் கண்டுகொள்ள முடியும். இவ்விருவராலும் கள்ளத் தீர்க்கதரிசிகளின் தவறான முன்னுரைப்பை அடையாளம் கண்டுகொள்ள முடியவில்லை என்பது துக்கமான காரியமாகும். இன்றைய நாட்களிலும் வேதவசனத்தைக் குறித்த பாண்டித்தியமும் பரிட்சயமும் இல்லாததினால் தலைவர்களாலும் கிறிஸ்தவர்களாலும் கள்ள போதகர்களை அடையாளம் கண்டுகொள்ள முடியவில்லை.\n\nசீதேக்கியா என்னும் தீர்க்கதரிசி தனக்கு முன்பாக இரண்டு ராஜாக்கள் அமர்ந்திருக்கிறபடியால், இருவரின் வல்லமையையும் வெளிப்படுத்தும் விதமாக, இரும்பால் ஆன கொம்புகளைச் செய்து, படவுருவில் அவர்களுக்குத் தீர்க்கதரிசனத்தை விளக்கிக் காண்பித்தான். ஒரு கள்ளத் தீர்க்கதரிசி தன்மீது நம்பிக்கை வரவைப்பதற்காக எவ்வளவு சுய பிரயத்தனமும் செய்வான் என்பதற்கு இந்த சிதேக்கியா ஓர் எடுத்துக்காட்டு. இவன் நாடகப் பாணியில் மன்னர்களிடமும் மக்களிடமும் பேசினான். இது மக்களின் பார்வையைத் தன்பக்கம் இழுப்பதற்கான ஒரு வழியாகும். பல சபைகளில் பிரசங்க மேடைகள் கர்த்தருடைய வார்த்தையைப் போதிக்கும் இடமாக இருப்பதற்குப் பதிலாக, மக்களை மகிழ்விக்கும் ஆடல் பாடல் கொண்ட கலைநிகழ்ச்சி நடக்கும் இடங்களாக மாறிவிட்டன.\n\nஇவை மட்டுமின்றி, கர்த்தர் வெளிப்படுத்தாக ஒரு காரியத்தை “கர்த்தர் சொல்லுகிறார்” என்று கூறினான். இன்றைய நாட்களில் கர்த்தர் சொன்னார் என்று வெகு சாதாரணமாக ஊழியர்கள் பொய்களை அள்ளித் தெளித்துக்கொண்டிருக்கிறார்கள். “அந்நாளில் அநேகர் என்னை நோக்கி: கர்த்தாவே! கர்த்தாவே! உமது நாமத்தினாலே தீர்க்கதரிசனம் உரைத்தோம் அல்லவா?” (மத்தேயு 7:22) என்று பின்னாட்களில் நடைபெறும் என்று ஆண்டவர் கூறியது முன்னரே நடந்திருக்கிறது. நிச்சயமாக இவர்களைப் பரலோகம் ஒரு பொருட்டாகவே எண்ணப்போவதில்லை.\n\nசிதேக்கியாவைத் தொடர்ந்து நானூறு தீர்க்கதரிசிகளும் அவனை வழிமொழிந்தார்கள். இந்த விசுவாசமற்ற தீர்க்கதரிசிகளும் சீதேக்கியாவைப் போலவே கர்த்தரின் நாமத்தில் தீர்க்கதரிசனம் உரைத்தனர். சிதேக்கியா அவர்களுடைய பார்வையில் ஒரு பெரிய தீர்க்கதரிசியாகத் தெரிந்திருக்கலாம். எனவே அவர்களும் அவனைப் பின்பற்றினார்கள், அல்லது அவனுக்குப் பயந்து உண்மையை உரைக்காமல் போனார்கள். அவர்கள் உண்மையாக தீர்க்கதரிசனம் உரைக்கவில்லை, மாறாக பொய்யாக உரைத்தார்கள். இவர்கள் கர்த்தர் என்ன சொல்லுகிறாரோ அதையே மக்களிடம் கூறுவோம் என்று நினைக்கவில்லை, மாறாக, சிதேக்கியா என்ன சொன்னானோ அதையே நாமும் சொல்வோம் என்று முடிவெடுத்தார்கள். “இவர்கள் உண்மையான தேவனுக்கு உண்மையற்ற தீர்க்கதரிசிகள்” என்று ஒருவர் இவர்களைக் குறித்து வர்ணிக்கிறார். இத்தகையோருக்கு நாம் எச்சரிக்கையாக இருப்போமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}