{
  "uniqueid": "20220418072048_7fffffff",
  "date": "2022-04-18",
  "title": "கிறிஸ்துவின் முகத்திலுள்ள மகிமையின் ஒளி",
  "key_verse": "2_34:18-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 34:18-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே … சீனாய் மலையிலிருந்து இறங்குகிறபோது, தன்னோடே அவர் பேசினதினாலே தன் முகம் பிரகாசித்திருப்பதை அறியாதிருந்தான்” (வச. 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே உணவில்லாமலும், தண்ணீரில்லாமலும் நாற்பது நாட்கள் மலையில் தேவன்மேல் வைத்த அன்பினாலும் வாஞ்சையினாலும் அவருடன் இருந்தான். அவரோடு இருந்த நாட்கள் அவனுக்கு சில நிமிடங்கள் தோன்றி மறைகிற ஒரு கனவைப் போலவே இருந்திருக்கலாம். அவருடனான ஐக்கியம் நாட்களை மணித்துளிகளாக மாற்றியிருந்தது. ஒரு நண்பணிடம் பேசுவதுபோல, தேவனிடம் மோசே முகமுகமாய்ப் பேசினான். இந்தச் சந்திப்பு அல்லது ஐக்கியம் அல்லது உரையாடல் நிகழ்ந்த நாட்களின்போது அவனை அறியாமலேயே அவனில் ஒரு மாற்றம் நிகழ்ந்தது. அவனுடைய முகம் பிரகாசித்திருந்தது.\n\nமோசே பெற்ற இந்த மாற்றத்தை மக்கள் புரிந்துகொண்டனர். ஒவ்வொரு தேவனுடைய பிள்ளையும் அவருடன் கொண்டிருக்கும் ஐக்கியத்தின் விளைவால் எற்படுகிற மாற்றத்தை இந்த உலகத்துக்குப் பிரதிபலிக்க முடியும். அவருடன் நாம் நீடிய உறவைக் கொண்டிருப்போமானால் நம்மிடத்திலிருந்து வெளிப்படும் மகிழ்ச்சியை, சமாதானத்தை நம்மைச் சூழ இருப்போர் அறியச்செய்ய முடியும்.\n\nஆனால் மோசே மக்களோடு பேசி முடியுமளவும் முகத்தின்மேல் முக்காடு போட்டிருந்தான் (வச. 33). மோசே ஏன் முக்காடு போட்டிருந்தான் என்பதை பவுல் கொரிந்து நகர விசுவாசிகளுக்கு விளக்குகிறார். இயேசு கிறிஸ்து இந்த உலகத்துக்கு வருவதற்கு முன்னர், தேவனுடைய மகிமையின் பிரதிபலிப்பைக்கூட பாவமக்களால் பார்க்கவும், தாங்கிக்கொள்ளவும் முடியாதிருந்தது. அதை முக்காடு போட்டு மறைக்க வேண்டியதாயிருந்தது. ஆனால் கிறிஸ்துவுக்குள் இந்த முக்காடு நீக்கப்படுகிறது (2 கொரி. 3:14). கிறிஸ்து இந்த உலகத்தில் வந்தபோது, அவர் கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் மட்டுமின்றி மகிமை நிறைந்தவராயும் இருந்தார். “பிதாவுக்கு ஒரேபேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது” (யோவான் 1:14) என்று யோவான் அதை வர்ணிக்கிறார்.\n\nஇந்த நாற்பது நாட்களில் தேவனிடத்திலிருந்து மோசே நியாயப் பிரமாணத்தைப் பெற்று அதை எழுதினான். பழைய உடன்படிக்கையாகிய இது, ஒழிந்துபோகக்கூடியது என்றும், மரணத்துக்கேதுவான ஊழியம், என்றும் ஆக்கினைத் தீர்ப்புக்கொடுக்கும் ஊழியம் என்றும் பவுல் கூறுகிறார் (2 கொரி. 3:7-9). கிருபையின் காலத்தில் வாழ்க்கிற நம்மைக் குறித்து என்ன சொல்ல முடியும்? இஸ்ரயேல் மக்களைக் காட்டிலும் எவ்விதத்திலும் கீழ்ப்படியாமல் போவதிலும், பாவஞ்செய்வதிலும் சளைத்தவர்கள் அல்லர். ஆயினும் கிருபையினாலே, இயேசு கிறிஸ்துவின் முகத்திலுள்ள மகிமையின் அறிவாகிய ஒளியை நம்முடைய இருதயத்தில் தோன்றப்பண்ணியிருக்கிறார் .இந்த மகிமையை நாம் வெளிப்படுத்திக் காட்ட முடியும். நம்மைச் சுற்றி வாழ்கிற மக்களிடத்தில் ஒரு கண்ணாடியைப்போல அதைப் பிரதிபலிக்க முடியும்.\n\nகிருபையினால் தேவனுடன் ஒரு நிலையான ஐக்கியத்தைக் கொண்டிருக்கும்போது, மோசேயைப் போலவே நாமும் சாந்தமும் தாழ்மையும் உள்ளவர்களாக மாறுவோம். தேவனுடைய மகிமையை நம்முடைய புகழ்ச்சிக்குரியதாக மாற்றாமல், “உம்முடைய நாமத்துக்கே மகிமையை வரப்பண்ணும்” (சங்.115:1) என்று கூறுவோம். கிறிஸ்துவுக்குள்ளான ஐக்கியம் அவர் பெருகவும், நம்மைச் சிறுகவும் செய்யும். ஆயினும் அது மற்றவர்களால் அடையாளம் காணப்பட்டு அவருடைய நற்பெயருக்கு புகழ்ச்சியைக் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}