{
  "uniqueid": "20241216072048_7fffffff",
  "date": "2024-12-16",
  "title": "தேவசித்தம் அறிதல்",
  "key_verse": "11_22:13-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு மிகாயா: கர்த்தர் என்னிடத்தில் சொல்வதையே சொல்லுவேன் என்று கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்றான்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நாம் விசாரித்து அறிகிறதற்கு இவர்களையல்லாமல் கர்த்தருடைய தீர்க்கதரிசி வேறே யாராகிலும் இங்கே இல்லையா” யோசபாத் கேட்டதினிமித்தம், வேறு வழியின்றி, ஆகாப் மிகாயாவை அழைத்து வாருங்கள் என்று சொன்னான். சில நேரங்களில் நாமும்கூட நிர்ப்பந்தங்களின்பேரில் கர்த்தருடைய ஆலோசனையை நாடுகிறோம். நாம் இயல்பாக வகையில் கர்த்தருடன் ஐக்கியம் கொண்டிருந்து, அனுதினமும் ஒவ்வொரு காரியத்திலும் அவருடைய ஆலோசனையைக் கேட்டு நடப்பதையே அவர் நாடுகிறார். சிறிய காரியமானாலும், பெரிய காரியமானாலும் நாம் கர்த்தருடைய சித்தத்தை நாடி அதன்படியே செய்ய வேண்டும்.\n\nகர்த்தருடைய ஐக்கியத்தை விட்டுத் தொலைந்து போனவர்கள் அவரிடமிருந்து சத்தத்தைக் கேட்க விரும்புவது விசித்திரமானதுதான். அவர்கள் அதற்குக் கீழ்ப்படிவதற்காகவா சித்தத்தைத் தேடினார்கள், இல்லை, அவ்வாறாயின் அவர்கள் மிகாயாவின் வார்த்தைக்குக் கீழ்ப்படிந்திருப்பார்களே. அவர்கள் அதையும் மீறி போருக்குச் சென்றார்கள். மாறாக உண்மையைச் சொன்ன தீர்க்கதரிசியை மீண்டும் சிறைக்கே அனுப்பினார்கள்.\n\nமிகாயாவை சிறைச்சாலையிலிருந்து அழைத்துக்கொண்டு வந்தார்கள் (வசனம் 26). கள்ளத் தீர்க்கதரிசிகள் எல்லாரும் நாட்டில் சுதந்தரமாக, அரசனின் ஆதரவைப் பெற்று சுபிட்சமாக வாழ்ந்து கொண்டிருந்தபோது, கர்த்தருடைய மெய்யான தீர்க்கதரிசியோ சிறையில் இடுக்கத்தின் அப்பத்தைப் புசித்து, இடுக்கத்தின் தண்ணீரைக் குடித்துக் கொண்டிருக்கிறான். கர்த்தருடைய வார்த்தையே எவ்வித மிகைப்படுத்தலும் இன்றி உள்ளபடியே பேசுகிற தீர்க்கதரிசிகள் பெரும்பாலும் புகழ் வெளிச்சத்தின் மறைவிலேயே இருக்கிறார்கள். ஆயினும் தேவைப்படுகிற நேரத்தில் கர்த்தர் அவர்களைப் பயன்படுத்தி உண்மையை உரைக்கச் செய்வார் என்பதில் சந்தேகமில்லை.\n\nமிகாயாவை அழைத்துவரச் சென்ற நபர், அவனிடம், “தீர்க்கதரிசிகளுடைய வார்த்தைகள் ஏகவாக்காய் (ஒருமித்த குரலில்) ராஜாவுக்கு நன்மையாயிருக்கிறது; உம்முடைய வார்த்தையும் அவர்களில் ஒருவர் வார்த்தையைப்போல இருக்கும்படி நன்மையாகச் சொல்லும்” என்றான். நாம் என்ன செய்ய வேண்டும் என்று நினைக்கிறோமோ அதற்கு இசைவாகவே கர்த்தரும் நம்மோடும் பேச வேண்டும் என்று நினைக்கிறோம். நான் என்ன செய்ய சித்தமாயிருக்கிறீர் என்று பவுலைப் போல நாம் ஆண்டவரிடம் கேட்பதற்குப் பதிலாக, நாம் செய்யப்போகிற காரியங்களுக்கு ஆதரவான வசனங்களை வேதத்திலிருந்து பெற முயற்சிக்கிறோம்.\n\nமேற்குலக நாடுகளுக்கு செல்லவேண்டுமென்ற விருப்பம் நமக்கு இருக்குமானால் “மேற்கேயிருக்கிற பெலிஸ்தருடைய எல்லைகளின்மேல் பாய்ந்து” (ஏசாயா 11:14) என்பது போன்ற வசனங்களில் எங்கே மேற்கே என்று சொல்லைக் கண்டவுடன் இதுதான் தேவசித்தம் என்று முடிவு செய்யாமல் இருப்பது நல்லது. தேவ சித்தம் அவருடன் ஐக்கியமாயிருப்பவர்களுக்கே வெளிப்படும். நாம் அவருடன் உறவில் இருப்போமானால், அவர் தமது வழிகளை மோசேக்கும், தமது கிரியைகளை இஸ்ரவேல் புத்திரருக்கும் தெரியப்பண்ணினது போல நமக்கும் தெரியப்படுத்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}