{
  "uniqueid": "20241217072048_7fffffff",
  "date": "2024-12-17",
  "title": "அடையாள முத்திரை",
  "key_verse": "11_22:15-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜா அவனைப் பார்த்து: நீ கர்த்தருடைய நாமத்திலே உண்மையை அல்லாமல் வேறொன்றையும் என்னிடத்தில் சொல்லாதபடிக்கு, நான் எத்தனைதரம் உன்னை ஆணையிடுவிக்கவேண்டும் என்று சொன்னான்” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் மிகாயாவிடம், “நாங்கள் கீலேயாத்திலுள்ள ராமோத்தின்மேல் யுத்தம்பண்ணப்போகலாமா, போகலாகாதா” என்று கேட்டதற்கு, “போம், உமக்கு வாய்க்கும்; கர்த்தர் அதை ராஜாவின் கையில் ஒப்புக்கொடுப்பார்” என்று பதிலளித்தான் (வசனம் 15). எல்லாத் தீர்க்கதரிசிகளும் ஆகாபிடம் போரில் வெற்றி கிடைக்கும் என்றே கூறினார்கள். ஆகாப் அவர்களை நம்பினான். மீகாயாவும், “போம், உமக்கு வாய்க்கும்” என்றே கூறினான். ஆனால் ஆகாப் அதை நம்பாமல், “நீ கர்த்தருடைய நாமத்திலே உண்மையை அல்லாமல் வேறொன்றையும் என்னிடத்தில் சொல்லாதபடிக்கு, நான் எத்தனைதரம் உன்னை ஆணையிடுவிக்கவேண்டும்” (வசனம் 16) என்று கேட்டான். மிகாயா உண்மையை மட்டுமே சொல்வான் என்றும், நானூறு பேர் ஒரே காரியத்தைச் சொன்னாலும் அது பொய்யாக இருக்கலாம் என்று ஆகாப் கருதினான்.\n\nஒளிக்கும் இருளுக்கும், பகலுக்கும் இரவுக்கும் உள்ள வித்தியாசத்தைப் போலவே கர்த்தருடைய தீர்க்கதரிசிக்கும் பாகாலின் தீர்க்கதரிசிகளுக்கும் உள்ள வேறுபாட்டை ஆகாப் அறிந்திருந்தான். மிகாயாவைப் போலவே, கிறிஸ்துவின் சீடர்களாகிய நம்மைக் குறித்து, இவர்கள் எப்பொழுதும் உண்மையை மட்டுமே பேசுவார்கள் என்பதை அறிந்திருக்கிறதா என்று சிந்தித்துப் பார்ப்போம். மலையின்மேல் இருக்கிற பட்டணம் மறைந்திருக்காது என்பதுபோல, ஒரு மெய்யான விசுவாசியாக நாம் இந்த உலகத்தில் வாழ்வோமானால், நிச்சயமாகவே அது நம்மைக் கண்டுகொள்ளும்.\n\nஇந்த இடத்தில், மிகாயா ஓர் எதிர்மறைச் சொல் விளையாட்டை ஆடினான். கர்த்தர் அவனிடத்தில் வேறுவிதமாகப் பேசியிருந்தாலும், ஆகாபின் மனநிலையைச் சோதிக்கும் பொருட்டு, அவனுக்குச் சாதகமாக வெற்றி உம்முடையது என்று கூறினான். ஆனாலும் ஆகாப் அதை நம்பவில்லை. ஏனெனில் ஆகாபின் உள்ளம் எப்படிப்பட்டது அவனுக்குத் தெரியுமாதலால், நிச்சயமாகவே கர்த்தரிடத்திலிருந்து விரோதமான வார்த்தையே வரும் என்று எதிர்பார்த்துக்கொண்டிருந்தான். மிகாயாவின் இந்தப் பதில் அவனுக்கு ஆச்சரியத்தையும் அதிர்ச்சியையும் கொடுத்தது.\n\nஎனவே, “நீ கர்த்தருடைய நாமத்திலே உண்மையை அல்லாமல் வேறொன்றையும் என்னிடத்தில் சொல்லாதபடிக்கு, நான் எத்தனைதரம் உன்னை ஆணையிடுவிக்க வேண்டும்” (வசனம் 16) என்று ஆகாப் கேட்டான். கர்த்தருடைய நாமத்தில் ஆணையிடுவது என்பது கர்த்தருடைய பெயரில் உறுதிமொழி எடுப்பது. இது கர்த்தருடைய நாமத்தை உண்மைக்கு ஆதாரமாகப் பயன்படுத்துவது. பிரதான ஆசாரியன் இயேசுவை நோக்கி: நீ தேவனுடைய குமாரனாகிய கிறிஸ்துதானா? அதை எங்களுக்குச் சொல்லும்படி ஜீவனுள்ள தேவன்பேரில் உன்னை ஆணையிட்டுக் கேட்கிறேன்” என்று கூறியபோது (மத்தேயு 26:63). அதுவரை பேசாமலிருந்த இயேசு: “நீர் சொன்னபடிதான்” என்று பதிலளித்தார். கர்த்தருடைய நாமத்தைப் பயன்படுத்துகிறவர்கள் உண்மைக்கு மாறான செய்தியைச் சொல்லக்கூடாது. கிறிஸ்துவின் நாமத்தைச் சொல்லுகிறவர்கள் அநியாயத்தைவிட்டு விலகியிருக்க வேண்டும், இப்படி இருப்பதே அவர்கள் கர்த்தருடையவர்கள் என்பதும், கர்த்தர் அவர்களை அறிந்திருக்கிறார் என்பதற்கும் முத்திரையாயிருக்கிறது (வாசிக்க: 2 தீமோத்தேயு 2:19). ஆகவே கர்த்தருடைய நாமத்தைத் தரித்திருக்கிற நாம் இந்த அடையாளத்தை உலகத்துக்கு வெளிப்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}