{
  "uniqueid": "20241218072048_7fffffff",
  "date": "2024-12-18",
  "title": "வெறுப்பை எதிர்கொள்ளுதல்",
  "key_verse": "11_22:17-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் (மிகாயா): இஸ்ரவேலரெல்லாரும் மேய்ப்பன் இல்லாத ஆடுகளைப்போல மலைகளிலே சிதறப்பட்டதைக் கண்டேன்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இப்பொழுது மிகாயா கர்த்தர் தனக்கு உண்மையிலேயே என்ன வெளிப்படுத்தினாரோ அதைச் சொல்லத் தொடங்கினார். இஸ்ரவேலரெல்லாரும் மேய்ப்பன் இல்லாத ஆடுகளைப்போல மலைகளிலே சிதறப்பட்டதைக் கண்டேன் என்னும் காட்சியைக் கூறினான். இஸ்ரேல் தோற்கடிக்கப்படும் என்பது மட்டுமின்றி, அவர்களின் மேய்ப்பனாகிய ஆகாப் கொலை செய்யப்படுவான் என்றும் தெரிவித்தான். பல்வேறு காலகட்டங்களில் தேவன் அளித்த கிருபையின் வாய்ப்புகளைப் புறக்கணித்தவனுக்கு இத்தகைய தீர்ப்பைத் தவிர வேறு எதை எதிர்பார்க்க முடியும்? அவனுடைய மனந்திரும்புதல் உண்மையாக இருந்திருக்குமானால் இத்தகைய நிலைக்கு ஆளாக நேரிடாது.\n\nஆகாப் மிகாயாவிடமிருந்து நன்மையை அல்ல தீமையே வருமென்று எதிர்பார்த்திருந்தான், அதுவே அவனுக்கு வந்தது. அவன் மிகாயாவிடமிருந்து உண்மையைப் பெற்றுக்கொண்டான், ஆனால் அதை அவனால் கையாள முடியாமல் தவிர்த்தான். பல நேரங்களில் நாமும் கூட நம்மைப் பற்றிய உண்மை தெரிய வேண்டும் என்று எதிர்பார்க்கிறோம். ஆயினும் உண்மை வெளிப்படும்போது மனந்திரும்புவதற்குப் பதில் கோபம் அடைகிறோம், வெறுப்பை உமிழ்கிறோம். “உண்மையை உரைத்த தேவனுடைய தீர்க்கதரிசியின் மீதான வெறுப்பு, வேண்டுமென்றே செய்யப்படுகிற துன்மார்க்கத்திற்கான தெளிவான சான்று” என திருவாளர் கேம்பல் மார்கன் கூறியிருக்கிறார். ஆகவே அவரது கோபமுள்ள கரங்களில் விழாதபடிக்கு, அவரது கிருபையுள்ள கரங்களில் தஞ்சம்புகுந்துவிடுவதே நமக்கு நன்மையைக் கொண்டுவரும்.\n\n“அப்பொழுது இஸ்ரவேலின் ராஜா யோசபாத்தை நோக்கி: இவன் என்னைக் குறித்து நன்மையாக அல்ல, தீமையாகவே தீர்க்கதரிசனம் சொல்லுகிறவன் என்று நான் உம்மோடே சொல்லவில்லையா என்றான்” (வசனம் 18). கர்த்தரிடத்திலிருந்து வரப்பெற்ற செய்தியை மிகாயா சொன்னதினிமித்தம் ஆகாப் அவனை வெறுத்தான். ஆகாபின் உண்மையான மோதல் கர்த்தருடனேயே ஆகும். ஆனால் அவன் அவருடன் மோதலைச் சரிசெய்ய விரும்பவில்லை. கிருபையின் சுவிசேஷம் மனிதருக்கு நற்செய்தியைக் கொண்டுவருகிறது. அதை விசுவாசிப்பவர்களுக்கு தேவனுடைய ஆசீர்வாதங்களை வாக்குத்தத்தமாக முன்வைக்கிறது. ஆயினும்கூட மனிதருக்கு நன்மையைக் கொண்டுவருகிற கர்த்தருடைய நச்செய்தி உதாசீனம் செய்யப்படுகிறது.மேலும் அதைக் கொண்டுவருகிறவர்கள் வெறுக்கப்படுகிறார்கள்.\n\nமிகாயா ஆகாபின் அச்சுறுத்தலுக்கோ அல்லது அவனது ஆசை வார்த்தைகளுக்கோ அவன் அடிபணியவில்லை. ஏனெனில் அவன் கர்த்தர் தம்முடைய சிங்காசனத்தின்மேல் வீற்றிருக்கிறதையும், பரமசேனையெல்லாம் அவரிடம் அவர் வலதுபக்கத்திலும் அவர் இடதுபக்கத்திலும் நிற்கிறதையும் கண்டிருந்தான். கர்த்தரே இப்பிரபஞ்சத்தை ஆளுகை செய்கிறார், அவருடைய வல்லமைக்கு முன்பாக இந்த உலக அதிகாரங்கள் ஒன்றுமில்லை. யாக்கோபு ஏசாவைச் சந்திப்பதற்கு முன்னதாக சேனைகளின் கர்த்தரைச் சந்தித்ததுபோல, மிகாயாவும் பரம சேனைகளுக்கு நடுவில் சிங்காசனத்தில் வீற்றிருக்கிற கர்த்தரைக் கண்டான். இந்த ஒற்றைச் சிங்காசனத்துக்கு முன்பாக ஆகாபும் யோசபாத்தும் வீற்றிருந்த இரண்டு சிம்மாசனங்களும் வலிமையிழந்தவையே ஆகும். எனவே விசுவாசிகள் என்னும் கர்த்தருடைய ஊழியர்களாகிய நாம் கர்த்தருடைய பிரசன்னத்தின் வெளிச்சத்தில் தரிசித்து, இந்த உலக அதிகாரங்களுக்கு பயப்படாமல் அவரது பணியைச் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}