{
  "uniqueid": "20241220072048_7fffffff",
  "date": "2024-12-20",
  "title": "பாடுகளில் உண்மையாயிருத்தல்",
  "key_verse": "11_22:24-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:24-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… சிதேக்கியா கிட்டேவந்து, மிகாயாவைக் கன்னத்தில் அடித்து, கர்த்தருடைய ஆவி எந்தவழியாய் என்னைவிட்டு உன்னோடே பேசும்படி வந்தது என்றான்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "உண்மையைப் பேசின மிகாயாவின் செயலை பொய்த் தீர்க்கதரிசிகளால் தாங்கிக்கொள்ளவில்லை. இருவர் சண்டையிடும்போது, யாருடைய சத்தம் ஓங்கியிருக்கிறதோ அவர்கள் பக்கமே தவறு இருக்கும் என்று பொதுவாகச் சொல்லப்படுவதுண்டு. சிதேக்கியாவின் காரியம் இப்படியாகத்தான் இருந்தது. சிதேக்கியா கிட்டேவந்து, மிகாயாவைக் கன்னத்தில் அடித்தான். தான் முந்திக்கொள்வதன் மூலமாக தன்னை நல்லவனாகவும் மிகாயாவை பொய்யானவனாகவும் நிரூபிக்க முயன்றான். சகோதரர் நடுவில் இவ்விதமான குழப்பங்களும் பிரச்சினைகளும் நேரிடும்போது, ஆவிக்குரியவர்களும், உண்மையுள்ளவர்களும் பொறுமையாயும் சாந்தமாயும் நடந்துகொள்ளும்போது உண்மையற்ற சகோதரர்கள் அதிக உரிமையை எடுத்துக்கொள்கிறார்கள் என்பதை நேரடியாகக் காண்கிறோம்.\n\nசிதேக்கியா கிட்டவந்து மிகாயாவைக் கன்னத்தில் அடித்தான். கருத்து மோதலில் உண்மையற்றவர்களே வன்முறையில் இறங்குகிறார்கள். தங்களது பேச்சுகளும் கருத்துகளும் தோல்வி காணும்போது, அதை மறைக்க போராட்டத்தில் இறங்குகிறார்கள். இங்கே அவன் கர்த்தருடைய தீர்க்கதரிசியை அடிக்கிறோம் என்னும் சிந்தனை அவர்களிடத்தில் இல்லை. இவர்களுடைய போராயுதங்கள் எப்போதும் மாம்சத்துக்குரியவை. இவர்களுக்கும் ஆவிக்குரிய காரியங்களுக்கும் தொடர்பில்லை. இவர்கள் ஜென்ம சுபாவத்தார். மாம்சத்துக்குரியவைகளைச் சிந்தித்து அதையே நிறைவேற்றுகிறார்கள்.\n\nசிதேக்கியா, மிகாயாவை அடித்தது மட்டுமில்லாமல்,” கர்த்தருடைய ஆவி எந்தவழியாய் என்னைவிட்டு உன்னோடே பேசும்படி வந்தது” என்றும் சண்டையிட்டான். தன்னிடத்தில் பேசியது பொய்யின் ஆவி என்றும், அதைக் கட்டளையிட்டது பிசாசு என்றும் அறியாமல், அதை கர்த்தருடைய ஆவி என்றும் கூறினான். இன்றைய நாட்களில் பலர் தாங்கள் எந்த ஆவியினால் நடத்தப்படுகிறோம் என்று அறியாமலேயே இருக்கிறார்கள். இது ஒரு துர்பாக்கிய நிலை. இவர்கள் வஞ்சிக்கிற ஆவிக்கும் பிசாசின் உபதேசங்களுக்கும் செவிகொடுத்து, அதைக் கர்த்தருடைய ஆவி என்று பொய்யாய் நம்புகிறவர்கள்.\n\nதன்னிடத்தில் வன்முறையுடன் நடந்துகொண்ட சிதேக்கியாவுக்கு மிகாயா அளித்த பதில் சற்று வித்தியாசமானது”. நீ ஒளித்துக்கொள்ள உள்ளறையிலே பதுங்கும் அந்நாளிலே அதைக் காண்பாய் என்றான்”. நான் கூறியது உண்மை என்று ஒரு நாள் தெரியவரும் என்றான். நமது பொய்களையெல்லாம் கர்த்தர் ஒருநாளில் வெளிப்படுத்துவார்; பொய் பேசியவர்கள் வெட்கத்தால் மறைந்துகொள்வார்கள். மிகாயா கர்த்தர் உண்மையை வெளிப்படுத்தும் நாள்வரை பொறுமையாய்க் காத்திருந்தான்.\n\nஆகாப் மிகாயாவைச் மீண்டும் சிறையில் அடைக்க உத்தரவிட்டான். கொடுங்கோல் அரசர்கள் உண்மையை எதிர்கொள்ளும்போது என்ன செய்தார்களோ அதையே ராஜாவாகிய ஆகாபும் செய்தான். சிறையில் இருக்கும் குற்றவாளிகளுக்கு என்ன வகையான உணவு கொடுக்கப்படுமோ அதையே கர்த்தருடைய வார்த்தையை உண்மையாய் உரைத்த மிகாயாவுக்கும் கொடுக்கும்படி உத்தரவிட்டான். மிகாயா கர்த்தர் நிமித்தம் அநியாயமாய்த் தண்டிக்கப்பட்டான், இன்னல்களையும் குறைவுகளையும் அனுபவித்தான். “நீங்கள் குற்றஞ்செய்து அடிக்கப்படும்போது பொறுமையோடே சகித்தால், அதினால் என்ன கீர்த்தியுண்டு? நீங்கள் நன்மைசெய்து பாடுபடும்போது பொறுமையோடே சகித்தால் அதுவே தேவனுக்குமுன்பாகப் பிரீதியாயிருக்கும் (1 பேதுரு 2:20) என்ற வார்த்தையை நினைத்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}