{
  "uniqueid": "20241221072048_7fffffff",
  "date": "2024-12-21",
  "title": "மாயம்பண்ண வேண்டாம்",
  "key_verse": "11_22:29-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:29-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு இஸ்ரவேலின் ராஜாவும், யூதாவின் ராஜாவாகிய யோசபாத்தும் கீலேயாத்திலுள்ள ராமோத்துக்குப் போனார்கள்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தீர்க்கதரிசி மிகாயாவின் எச்சரிப்புக்குச் செவிகொடுப்பதற்கு ஆகாபின் பெருமையும் கௌரவமும் இடங்கொடுக்கவில்லை. இவன் தீர்க்கதரிசியின் முன்னுரைப்பை தன் சொந்தத் திறமையால் பொய்யாக்க விரும்பினான். “தேவனாலேயன்றி ஒரு அதிகாரமுமில்லை; உண்டாயிருக்கிற அதிகாரங்கள் தேவனாலே நியமிக்கப்பட்டிருக்கிறது” (ரோமர் 13:1) என்பதை அவன் மறந்துவிட்டான். பிரசங்கியார்கள் அல்லது நமது திருச்சபையின் போதகர்கள் மீதுள்ள கோபத்தாலோ அல்லது நமது சுயமேட்டிமையினாலோ கர்த்தருடைய எச்சரிப்பை நாம் அலட்சியம் பண்ணும் நிலைக்கு ஒருபோதும் ஆளாகிவிட வேண்டாம். இதன் விளைவுகள் எப்போதும் மிகவும் பயங்கரமானதாகவே இருக்கும்.\n\nஆகாப் ஒருபோதும் மனதார கர்த்தருக்குப் பயந்து நடந்தவன் அல்ல. எலியாவின் எச்சரிப்புக்கு சற்றுச் செவிசாய்த்தான், இரட்டு உடுத்தி, உபவாசித்து தாழ்மையாக நடந்துகொண்டான். ஆனால் அந்த மனந்திரும்புதல் முட்புதர்களில் வீசப்பட்ட விதையைப் போலவே இருந்தது. மனைவியின் தாக்கம் மற்றும் ராஜ மேன்மையின் வசீகரம் என்பவற்றின் நெருக்கத்தால் அவனது மனந்திரும்புதல் நீடித்த வளர்ச்சியைக் கொடுக்கவில்லை. அவனது வாழ்க்கையில் மனந்திரும்பியதற்காக எவ்வித மாற்றமும் இல்லை. எனவே ஆகாப் தீர்க்கதரிசியின் எச்சரிப்பையும் மீறி சீரியரை எதிர்த்துப் போருக்குச் சென்றதில் ஆச்சரியம் ஒன்றுமில்லை.\n\nஆனால் யோசபாத்தால் எவ்வித மறுப்பும் எதிர்ப்பும் இன்றி எவ்வாறு அவனுடன் போருக்குச் செல்ல முடிந்தது? ஒரு குருவி தன் பிராணனை வாங்கும் கண்ணியை அறியாமல் அதில் விழத் தீவிரிக்கிறதுபோல யோசபாத் ஆகாபின் பின்னே சென்றான். யூதர்களுடைய மாயத்தினால் பர்னபாவும் இழுப்புண்டு போனதுபோல யோசபாத்தும் இழுப்புண்டுபோனான். யோசபாத் ஆகாபிடம் என்னுடைய படை உன்னுடைய படை என்று ஏற்கனவே வாக்குறுதி அளித்திருந்தான். ஆயினும், மிகாயாவின் எச்சரிப்புகளை கண்ணாரக் கண்டபின்னரும் கொடுத்த வாக்குறுதியைத் திரும்பப் பெற்றிருக்கலாம். ஆயினும் அவனால் எதிர்த்து நிற்கமுடியவில்லை. அவிசுவாசிகளின் கூட்டுவைக்கிற ஒவ்வொரு விசுவாசியினுடைய நிலையும் இவ்விதமாகவே இறுதியில் முடியும்.\n\nஆகாப் யோசபாத்தை நோக்கி: நான் வேஷம்மாறி யுத்தத்தில் பிரவேசிப்பேன்; நீரோ ராஜவஸ்திரம் தரித்திரும் என்று சொன்னான். ஆகாப் தன்னைப் பாதுகாத்துக் கொள்ளவும், நண்பன் யோசபாத்தை மிகப் பெரிய சிக்கலில் மாட்டிவிடவும் தந்திரமான வகையில் முயற்சித்தான். யோசபாத் புறாவைப் போல கபடற்ற முறையில் ஆகாபுக்கு தன் ஆதரவைத் தெரிவித்தான், ஆனால் சர்ப்பங்களைப் போல வினாவுள்ளவனாய் (விவேகத்துடன்) நடந்துகொள்ளத் தெரியவில்லை. விசுவாசிகளாகிய நாம் அவிசுவாசிகளிடத்தில் அளவுகடந்து நம்பிக்கை வைக்கும்போது, அந்த நம்பிக்கையை அவர்கள் தங்களுக்கு சாதகமாகப் பயன்படுத்தி, நம்மை ஏமாற்றுவதற்கும், இக்கட்டான சூழ்நிலையில் மாட்டிவிடுவதற்குமே அவர்கள் எப்போதும் ஆயத்தமாயிருப்பார்கள். மனசாட்சி கெட்டுப்போன, கொடூரமான மனிதர்களுடன் உறவில் ஈடுபடுபவர்கள் எத்தகைய விளைவுகளைச் சந்தித்திருப்பார்கள் என்று யோசித்துப் பாருங்கள்! தன்னை மன்னித்து வாழ்வுகொடுத்த தேவனுக்கு எதிராகவே ஒருவன் திரும்புவானாகில், தனது நண்பருக்கு அவர் உண்மையாக இருக்க வேண்டும் என்று எப்படி எதிர்பார்க்க முடியும்? எச்சரிக்கை அவசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}