{
  "uniqueid": "20241222072048_7fffffff",
  "date": "2024-12-22",
  "title": "துல்லியமான தாக்குதல்",
  "key_verse": "11_22:31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீரியாவின் ராஜா … நீங்கள் சிறியவரோடும் பெரியவரோடும் யுத்தம்பண்ணாமல் இஸ்ரவேலின் ராஜா ஒருவனோடேமாத்திரம் யுத்தம்பண்ணுங்கள் என்று கட்டளையிட்டிருந்தான்” (வசனம் 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சீரியா ராஜாவின் இலக்கு மிகவும் துல்லியமானது. அரசனை முதலாவது தாக்குவோம், தலைமையற்ற அவனது வீரர்கள் சிதறி ஓடிவிடுவார்கள் என்னும் உத்தியைக் கடைப்பிடித்தான். “இஸ்ரவேலரெல்லாரும் மேய்ப்பன் இல்லாத ஆடுகளைப்போல மலைகளிலே சிதறப்பட்டதைக் கண்டேன்” என்று இந்தக் காரியத்தைக் குறித்து கர்த்தர் மிகாயாவுக்கு வெளிப்படுத்தி அதை ஆகாபுக்கு அறிவித்தும் விட்டார். மேய்ப்பனற்ற ஆடுகளாயிருப்பது மிகவும் மோசமான காரியம். நல்ல மேய்ப்பனாகிய ஆண்டவர் இயேசு கிறிஸ்து, “திரளான ஜனங்களைக் கண்டபொழுது, அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போலத் தொய்ந்துபோனவர்களும் சிதறப்பட்டவர்களுமாய் இருந்தபடியால், அவர்கள்மேல் மனதுருகினார்” (மத்தேயு 9:36) என்று வாசிக்கிறோம்.\n\nதிருச்சபை மக்களாகிய மந்தையின் நிலையை நன்றாக அறிந்த பவுல், மூப்பர்களுக்கு ஆலோசனை சொல்லும்போது, “உங்களைக்குறித்தும், தேவன் தம்முடைய சுயரத்தத்தினாலே சம்பாதித்துக்கொண்ட தமது சபையை மேய்ப்பதற்குப் பரிசுத்தஆவி உங்களைக் கண்காணிகளாக வைத்த மந்தை முழுவதையுங்குறித்தும், எச்சரிக்கையாயிருங்கள்” (அப்போஸ்தலர் 20:28) என்கிறார். திருச்சபைகளைச் சீரழிக்க வேண்டுமாயின், போதகர்களையும், மூப்பர்களையும் தன் வயப்படுத்தினால் போதும் என்று பிசாசு நன்றாக அறிந்திருக்கிறான். சபையைப் பாழ்படுத்தக்கூடிய ஒரு கள்ளப்போதனையை ஒரு வேதாகம கல்லூரியில் நுழைத்துவிட்டால் போதும், அங்கிருந்து படித்துப் பட்டம்பெற்று வருகிற மேய்ப்பர்கள் அனைவரும் எங்கு ஊழியம் செய்வார்களோ அங்குள்ள அனைவருக்கும் போதித்துவிடுவார்கள்.\n\nஒரு மேய்ப்பன் எப்படி இருப்பானோ அவ்விதமாகவே அந்தச் சபையும் வளரும். அவன் பணத்தாசையும், பதவி மோகமும், உண்மையற்றவனாகவும், ஏமாற்றுகிறவனாகவும் இருப்பானாகில் அவனுக்குக் கீழாக இருக்கிற மந்தையின் ஆடுகள் அவனைக் காட்டிலும் மேம்பட்ட நற்குணத்தில் வளருவார்கள் என்று எதிர்பார்க்க முடியாது. மேய்ப்பனை வெட்டினால் மந்தையின் ஆடுகள் சிதறடிக்கப்படும் என்று அறிந்து பிசாசு மேய்ப்பர்களை குறி வைத்துத் தாக்குகிறான். பிசாசின் அக்கினி அம்பின் இலக்காக பெரும்பாலும் போதகர்களும் மேய்ப்பர்களுமே இருக்கிறார்கள். ஆகவே நாம் அவனுக்கு இடங்கொடாமல் எச்சரிக்கையாயிருக்க வேண்டும்.\n\nஅரசனை முதலாவது தாக்குவோம் என்னும் சீரியா ராஜாவின் உத்திக்குப் பின்னால் தேவனுடைய கரம் இருந்தது என்று கூறுவோமாயின் அது மிகையன்று. ஏனெனில், “சங்காரத்திற்கு நான் நியமித்த மனுஷனை உன் கையிலிருந்து தப்பிப்போகும்படி நீ விட்டபடியினால், உன் பிராணன் அவன் பிராணனுக்கு ஈடாகவும், உன் ஜனம் அவன் ஜனத்திற்கு ஈடாகவும் இருக்கும்” என்று கர்த்தர் ஏற்கெனவே சொல்லிவிட்டார் (20:42). அவன் என் சகோதரன் (20:32) என்று பெனாதாத்தை அரவணைத்துக் கொண்டதன் விளைவு இப்பொழுது எவ்வளவு மோசமாக வந்து நிற்கிறது பாருங்கள்! ஆகவேதான் பிசாசுக்கு இடங்கொடாதிருங்கள் என்று வேதம் கூறுகிறது. பிசாசுக்கு இடங்கொடுக்கிற மேய்ப்பர்களும் அவர்களுடைய பராமரிப்பின்கீழ் இருக்கிற மந்தைகளும் இவ்விதமாகவே பாதிப்புக்குள்ளாகும். பிசாசு கொல்லவும் அழிக்கவுமே வருகிறான், அவனிடத்தில் இரக்கம், தயவு, கருணை என்பதெல்லாம் எதிர்பார்க்க முடியாது. ஆடுகளின் பெரிய மேய்ப்பனைச் சார்ந்துகொண்டு, தங்களை ஏற்படுத்திய பரிசுத்த ஆவிக்கு உண்மையாயிருப்பதே தங்களையும் மந்தையையும் காத்துக்கொள்வதற்கான ஒரே வழி. இந்த வழியில் நாம் சென்றால் எப்போதும் பாதுகாப்பாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}