{
  "uniqueid": "20241223072048_7fffffff",
  "date": "2024-12-23",
  "title": "பாதுகாக்கப்பட்ட ஜீவன்",
  "key_verse": "11_22:32-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:32-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இவன் இஸ்ரவேலின் ராஜா அல்ல என்று இரதங்களின் தலைவர் கண்டு அவனைவிட்டு, விலகிப்போனார்கள்” (வசனம் 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் மற்றும் யோசபாத் இருவரும் போரிடச் சென்றார்கள். ஆகிலும் யோசபாத் மட்டுமே ராஜ வஸ்திரம் அணிந்தவனாய் போர் முனையில் நின்றான். எதிரியோ ராஜாவை மட்டுமே தாக்குங்கள் என உத்தரவிட்டிருந்தான். தேவபயமற்ற ராஜாவுடன் கூட்டுச் சேர்ந்ததினால் யோசபாத் இப்பொழுது ஆபத்திற்கு அருகாமையில் இருந்தான், எதிரிகளின் இலக்குக்கு முதல் ஆளாக மாறினான். யோசபாத் மரணத்தின் வாசல் வரை சென்றுவிட்டான். ஆபத்தை விலை கொடுத்து வாங்கினான். நமது அருமையான ஆத்துமாவை யோசபாத்தைப் போல ஒருபோதும் பணயம் வைக்க வேண்டாம். நாம் கிரயத்துக்குக் கொள்ளப்பட்டிருக்கிறோம். ஆகவே நமது சுய இஷ்டத்திற்கு ஒருபோதும் வளைந்துகொடுக்க வேண்டாம்.\n\nஇவன்தான் இஸ்ரவேலின் ராஜா என்று சிரியாவின் போர் வீரர்கள் நெருங்கி வருகையில் யோசபாத்தால் கூக்குரலிட முடிந்ததே தவிர வேறு எதையும் செய்யமுடியவில்லை. கர்த்தருடைய காரியங்களில் நிர்விசாரமாயும், சோம்பேறியாகவும் இருப்பவரின் இறுதி நொடிப்பொழுதுகள் இவ்விதமாகவே அமைய வாய்ப்பிருக்கிறது. ஐயோ நான் இஸ்ரவேலின் அரசன் இல்லையென்று யோசபாத் கதறினான். பிறருடைய ஆவிக்குரிய முகமூடியை அணிந்து நாம் ஒருபோதும் பயணிக்க வேண்டாம். முகமூடி கிழியும்போது நமது உண்மை முகமும் வெளிப்படும். ஏசாவின் ஆடையை அணிந்துகொண்ட யாக்கோபைப் போல நாம் நடந்துகொள்ள வேண்டாம். கோலியாத்தை எதிர்ப்பதற்கு ஒரு மேய்ப்பனின் எளிய ஆடை போதுமானது, சவுலின் அரசனின் ராஜ வஸ்திரம் தாவீதுக்குத் தேவையில்லை. எப்பொழுதும் நாம் நாமாகவே இருப்போம்.\n\nயோசபாத்தின் கூக்குரலை கர்த்தர் தன்னை நோக்கி ஏறெடுத்த மன்றாட்டாக எடுத்துக்கொண்டார். ”யோசபாத் கூக்குரல் இட்டான்; கர்த்தர் அவனுக்கு அநுசாரியாயிருந்தார்; அவர்கள் அவனை விட்டு விலகும்படி தேவன் செய்தார்” (2 ராஜாக்கள் 18:31) என்று வாசிக்கிறோம். கர்த்தருடைய ஆளுகை அந்த நேரத்திலும் விளங்கிற்று. அக்கினியில் அகப்பட்டுத் தப்பியது போல யோசபாத் காப்பாற்றப்பட்டான். கர்த்தருடைய தயவினாலே அவனுடைய ஜீவன் அவனுக்குக் கொள்ளைப் பொருளாகக் கிடைத்தது. ஆகாப் அல்ல, கர்த்தரே யோசபாத்தின் உயிரைக் காப்பாற்றினார். ஆம், நண்பர்கள், சுற்றத்தார், உறவினர் என யார் கைவிட்டாலும் கர்த்தர் ஆபத்துக் காலத்தில் காப்பாற்றுகிறவராக இருக்கிறார்.\n\nசிலுவையில் அறையப்பட்ட கள்ளர்களில் ஒருவன் ஆண்டவரால் இரட்சிக்கப்பட்டது போல, ஆகாப் அல்ல யோசபாத்தே காப்பாற்றப்பட்டான். தேவாலயத்துக்கு ஜெபம்பண்ணச் சென்ற இருவரில் ஆயக்காரன் நீதிமானாக்கப்பட்டவனாகத் திரும்பி வந்தது போல, போர்முனைக்குச் சென்ற இரு அரசர்களில் யோசபாத்தே திரும்பி வந்தான். கர்த்தருடைய கிருபை எந்தச் சூழ்நிலையிலும் தன்னை நோக்கிக் கூப்பிடுகிற விசுவாசியைக் காப்பாற்றப் போதுமானதாயிருக்கிறது.\n\nநமது வாழ்க்கை எப்போதும் தேவனுடைய கட்டுப்பாட்டிலேயே இருக்கிறது. வானத்தில் பறக்கிற ஒரு சிறிய குருவி ஆண்டவரின் சித்தமில்லாமல் செத்துத் தரையில் விழாது. அதுபோலவே எந்தவொரு விசுவாசியின் உயிரையும் ஆண்டவர் அனுமதிக்காமல் யாரும் எடுக்கமுடியாது. நாம் வீட்டிலோ அல்லது போர்முனையிலோ எங்கு இருந்தாலும் கர்த்தரின் அனுமதியில்லாமல் ஒரு தோட்டாவும் நமது நெஞ்சைத் துளைத்துவிடுவதில்லை. ஆம், நாம் கிருபையுள்ள ஆண்டவரின் கரங்களில் பத்திரமாக இருக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}