{
  "uniqueid": "20241224072048_7fffffff",
  "date": "2024-12-24",
  "title": "பழிவாங்கப்பட்ட ஜீவன்",
  "key_verse": "11_22:34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் நினையாமல் வில்லை நாணேற்றி எய்தான்; அது இஸ்ரவேலின் ராஜாவினுடைய கவசத்தின் சந்துகளுக்குள் பட்டது” (வசனம் 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒருவனால் நினையாமல் நாணேற்றி எய்யப்பட்ட வில் இஸ்ரவேலின் ராஜாவினுடைய கவசத்தின் சந்துகளுக்குள் துல்லியமாக எவ்வாறு பட்டது? இது ஒரு தற்செயல் நிகழ்வுபோல் தோன்றினாலும் அது சர்வ வல்லமையுள்ள தேவனால் திட்டமிடப்பட்டது. ஒருவன் தற்செயலாய் வில்லை எய்தான், ஆனால் அது பாவியைத் தேடுகிற தேவனுடைய ஏவுகணை போல ஆகாபின் நெஞ்சை சரியாகத் தாக்கியது. தேவன் தனது நீதியான நியாயத்தீர்ப்பை நிறைவேற்றுவதற்காக அநீதியான மனிதர்களின் செயல்களையும் பயன்படுத்திக்கொள்கிறார். சங்கீதக்காரன் சொன்னவண்ணமாக சில நேரங்களில், “மனிதருடைய கோபம் தேவனுடைய மகிமையை இவ்விதமான வகையில் விளங்கப்பண்ணுகிறது (சங்கீதம் 76:10).\n\nஅந்த வில் வீரன் ராஜாவாகிய ஆகாபைக் குறிபார்த்து எய்யவில்லை. ஏனெனில் ராஜா ஒரு போர் வீரனுக்குரிய கவச உடை அணிந்து போரிட்டுக்கொண்டிருக்கிறான். வில் வீரனுக்கு ராஜா யார் என்று அடையாளம் தெரியாது. ஆனால் அவன் பொதுவான எதிரிகளின் கூட்டத்தைப் பார்த்து எய்தான், அது சரியாக ஆகாபைத் தாக்கியது. ராஜாவின் இருதயத்தை நீர்க்கால்களைப்போல தம் சித்தப்படி திருப்புகிற கர்த்தரால், நினையாமல் ஏவப்பட்ட அம்பின் திசையை ராஜாவின் இருதயத்துக்கு நேராகத் திருப்புவது அவருக்குக் கடினமான காரியமன்று.\n\nஎவ்வித நோக்கமுமின்றி எய்யப்பட்ட அம்பை, கர்த்தர் ஆகாபுக்கு நேராக சரியாகத் திருப்பினார். கர்த்தருடைய நியாயத்தீர்ப்பு வரும்போது ஒரு பாவியைப் பாதுகாக்கத்தக்க எவ்விதக் கவசமும், கேடகமும் இந்த உலகத்தில் இல்லை என்பதை நாம் புரிந்துகொள்வோம். அவிசுவாசிகளாகிய நாம் எவ்விதமான ஆவிக்குரிய போர்வையில் ஒளிந்துகொண்டிருந்தாலும், நம்மிடத்தில் பாவம் காணப்படுமானால் அதை ஒரு நாள் வெளிச்சத்துக்குக் கொண்டுவந்து நியாயத்தில் நிறுத்துவார். இந்தப் போரில் இஸ்ரவேல் தோற்றது, அதோடுகூட தங்கள் ராஜாவையும் இழந்தது.\n\nயோசபாத்தை நோக்கி விரைந்து வந்த எண்ணற்ற வில் வீரர்களை விலகிப் போகச் செய்த கர்த்தர், இலக்கின்றி பாய்ந்த வில்வீரனின் ஒரு அம்பை கர்த்தர் ஆகாபுக்கு நேராகத் திருப்பினார். “தேவன் நீதியுள்ள நியாயாதிபதி; அவர் நாள்தோறும் பாவியின்மேல் சினங்கொள்ளுகிற தேவன். அவன் மனந்திரும்பாவிட்டால் அவர் தம்முடைய பட்டயத்தைக் கருக்காக்குவார்; அவர் தம்முடைய வில்லை நாணேற்றி, அதை ஆயத்தப்படுத்தியிருக்கிறார்” (சங்கீதம் 7:11-12) என்று சங்கீதக்காரன் எழுதி வைத்திருக்கிறான். ஆம், ஆகாபுக்காக ஆயத்தமாக்கப்பட்டிருந்த அந்த அம்பு சரியாக தன் வேலையைச் செய்தது.\n\nஆகாப் தனது தந்திரத்தினாலே ஆள்மாறாட்டம் செய்து யுத்தத்தில் பிரவேசித்தான். தேவன் ஞானிகளைத் தன்னுடைய தந்திரத்தினாலே பிடிக்கிறார். இந்த உலக ஞானிகளுடைய எந்தவொரு ஞானமும் அறிவும் அவருக்கு முன்பாக ஒன்றுமேயில்லை. இவ்வுலகத்தின் ஞானமும் அறிவும் தந்திரங்களும் அவருக்கு முன்பாக குப்பைகளாக இருக்கின்றன. அவருக்குப் பயப்படுகிற சிறியோரையும் பெரியோரையும் அவர் காப்பாற்றுகிறார். கர்த்தருடைய நாமம் பலத்த துருகம், நீதிமான் அதற்குள் ஓடி சுகமாயிருப்பான். இதுவே நமக்கு மிகச் சிறந்த பாதுகாப்பான இடம், இந்த இடத்தில் இருப்பதையே எப்போதும் நாடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}