{
  "uniqueid": "20241225072048_7fffffff",
  "date": "2024-12-25",
  "title": "அலட்சியத்தால் வந்த அகால மரணம்",
  "key_verse": "11_22:35-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:35-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அன்றையதினம் யுத்தம் அதிகரித்தது; ராஜாவைச் சீரியருக்கு எதிராக இரதத்தில் நிறுத்திவைத்தார்கள்; சாயங்காலத்திலே அவன் இறந்துபோனான்” (வசனம் 35)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் ஒரு பெரிய போர் வீரன். ஆயினும் அவன் கர்த்தரைப் பின்பற்றாததாலும், பாகால் வணக்கத்தைப் பின்பற்றியதாலும், தேவபக்தியற்ற மனைவியின் தீமையான வழிநடத்துதலுக்கு இணங்கியதாலும் அவனுடைய முடிவு பரிதாபத்திற்குரிய ஒன்றாக மாறியது. ஆகாப் கர்த்தருடைய தயவால் பல வெற்றிகளைப் பெற்றிருந்தாலும், அவன் கர்த்தருக்குக் கீழ்ப்படிவதில் தோல்வியடைந்தான். தனக்கு எதிராக கர்த்தருடைய நியாயத்தீர்ப்பு வந்தபோது அவன் மேற்போங்காக மனந்திரும்பினானே தவிர ஆத்மார்த்தமாக மனந்திரும்பவில்லை. மூன்றரை ஆண்டுகள் பஞ்சத்திற்குப் பின்னர் ஆசீர்வாதமான மழையைப் பெற்றிருந்தாலும் அவனது உள்ளமோ தண்ணீரற்ற மேகத்தைப் போல வறண்டு காணப்பட்டது.\n\nகர்மேல் மலையில் கர்த்தருடைய மாபெரும் மகிமையைக் கண்டபோதிலும், கர்த்தரை தேவனென்று உணராமலும், மகிமைப்படுத்தாமலும் வீணரான மனிதரைப் போல நடந்துகொண்டான். தேவன் தம்முடைய கிருபையை பல்வேறு தருணங்களில் இலவசமாக அளிக்க முன்வந்தும், அவன் தன் இருதயத்தை பிசா சுக்கு விற்றுப்போட்டான். பழைய ஏற்பாட்டின் வரலாற்றில் மாபெரும் தீர்க்கதரிசியாகிய எலியாவின் வாயிலாக கர்த்தருடைய வார்த்தையைக் கேட்டிருந்தும், மனந்திரும்புதலை தள்ளிப்போட்டுக்கொண்டே வந்தான். அது மட்டுமின்றி தனது இருபத்திரண்டு ஆண்டுகள் ஆட்சிக்காலத்தில், மக்களை இன்னும் கர்த்தரை விட்டுத் தூரமாக்கினான்.\n\nகாயமடைந்த ராஜாவைச் சீரியருக்கு எதிராக இரதத்தில் நிறுத்திவைத்தார்கள்; சாயங்காலத்திலே அவன் இறந்துபோனான்; காயத்தின் இரத்தம் இரதத்தின் தட்டிலே வடிந்தது. தன் காரியங்களை யோசித்துப் பார்ப்பதற்கு ஒரு பகல் முழுவதும் வாய்ப்பு கிடைத்தது. சீரியருக்கு எதிரான போர் தீவிரமானது, இஸ்ரவேலரெல்லாரும் மேய்ப்பன் இல்லாத ஆடுகளைப்போல மலைகளிலே சிதறப்பட்டதைக் கண்டேன் என்ற மிகாயாவின் முன்னுரைப்பு நினைவில் வந்திருக்கும். அவன் செய்த துன்மார்க்கம், அவன் அலட்சியம் செய்த எச்சரிக்கைகள், பாகாலின் பலிபீடங்கள், நாபோத்தின் திராட்சைத் தோட்டம், மனைவி யேசபேல், மிகாயாவின் சிறைவாசம் ஆகியவற்றைப் பற்றி அவன் எவ்வளவு திகிலுடன் யோசித்திருப்பான்! பிடிவாதமான மனதுடனே தன் ஜீவனை அவன் முடித்துக்கொண்டான்.\n\nநாம் இரட்சிக்கப்பட்டு பல ஆண்டுகளாக சபையில் இருக்கலாம், அல்லது சபையின் பொறுப்புகளிலும் அமர்ந்திருக்கலாம். ஆயினும் நம்முடைய இருதயம் கர்த்தருக்கு முன்பாக எவ்வாறு இருக்கிறது என்று சிந்தித்துப் பார்ப்போம்! அவரது ஆசீர்வாதங்களையும், கிருபைகளையும் நாம் மகிழ்ச்சியுடன் அனுபவித்து, பிறருக்கும் அதைச் சந்தோஷமாகப் பகிர்ந்தளிக்கும் இடத்தில் இருக்கிறோமா? நம்முடைய உடன் விசுவாசிகளை கர்த்தரண்டை நெருங்கிச் சேர்ப்பதற்கு பிரயாசப்படுகிறோமா? அல்லது நமது செயல்களின் மூலமாக மக்கள் ஆண்டவரைவிட்டு விலகிச் செல்கிறார்களா? “ஏனெனில், ஒருதரம் பிரகாசிப்பிக்கப்பட்டும், பரம ஈவை ருசிபார்த்தும், பரிசுத்த ஆவியைப் பெற்றும், தேவனுடைய நல்வார்த்தையையும் இனிவரும் உலகத்தின் பெலன்களையும் ருசிபார்த்தும், மறுதலித்துப்போனவர்கள், தேவனுடைய குமாரனைத் தாங்களே மறுபடியும் சிலுவையில் அறைந்து அவமானப்படுத்துகிறபடியால், மனந்திரும்புதற்கேதுவாய் அவர்களை மறுபடியும் புதுப்பிக்கிறது கூடாதகாரியம்” (எபிரெயர் 6:4-6). ஆகவே ஆகாபுக்கு நடந்ததுபோல நமக்கும் நிகழாதபடிக்கு எச்சரிக்கையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}