{
  "uniqueid": "20220419072048_7fffffff",
  "date": "2022-04-19",
  "title": "மனபூர்வமாக காணிக்கை கொடுத்தல்",
  "key_verse": "2_35:1-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 35:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உங்களுக்கு உண்டானதிலே கர்த்தருக்கு ஒரு காணிக்கையைக் கொண்டுவந்து செலுத்துங்கள்; மனமுள்ளவன் எவனோ அவன் அதைக் கொண்டு வரட்டும்” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பகுதியில் மூன்று முக்கியமான காரியங்களைப் படிக்கிறோம். ஓய்வு நாள் ஆசரிப்பு, ஆசரிப்புக்கூடாரப் பணிக்கான காணிக்கை கொடுத்தல் மற்றும் அதைக் கட்டுவதற்காக முன்வருதல். கர்த்தருக்குக் காணிக்கை கொடுப்பதும், அவருக்காக பணிசெய்ய முன்வருவதும் இருதயத்திலிருந்து வரவேண்டுமாகையால் அது முதலாவது ஓய்வு நாள் ஆசரிப்பின் மூலமாக ஆயத்தம் செய்யப்படுகிறது. சொந்த வேலைகளை ஒதுக்கிவைத்துவிட்டு, கர்த்தருக்குக் கொடுக்க வேண்டிய நேரத்தைக் கொடுக்கும்போது தேவன் தனக்கான வேலைகளைச் செய்வதற்காக இருதயங்களை ஆயத்தம் செய்கிறார்.\n\nகீழ்ப்படியாத வணங்காக் கழுத்துள்ள இந்த மக்களிடத்திலும் தேவன் காணிக்கைகளைப் பெற்றுக்கொள்கிறார் என்பது அவருடைய கிருபையின் அடிப்படையிலேயே அன்றி வேறன்று. கீழ்ப்படியாத இருதயங்கள் பரிசுத்த ஓய்வு நாளை ஆசரிப்பதன் வாயிலாக ஆயத்தம் செய்யப்படுகின்றன. பாவ சுபாவத்தை நம்முடைய சரீரங்களில் சுமந்து திரிகிற நாமும் நம்மை கர்த்தரிடத்தில் ஒப்புவிக்கும்போது நம்முடைய காணிக்கைகளையும் தேவன் ஏற்றுக்கொள்கிறார். பாவிகளான நம்முடைய காணிக்கைகளையும் அவர் ஏற்றுக்கொள்வதும் அவருடைய மிகுந்த கிருபையினாலேயே ஆகும்.\n\nகொடுப்பதற்கும் அவருக்குப் பணிசெய்வதற்குமான நிபந்தனைகள் யாவை? மனபூர்வமாய் (வச. 5, 22), ஞான இருதயமுள்ளவர்களாய் (வச. 10, 25), இருதயம் எழுப்புதல் அடைந்தவர்களாய், ஆவியில் உற்சாகமடைந்தவர்களாய் (வச. 21) கொடுப்பதும் சேவை செய்வதுமே முக்கியமானது. உற்சாகமாய் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார் என்று புதிய எற்பாட்டிலும் வாசிக்கிறோம் (2 கொரி. 9:6). கட்டாயமாய் காணிக்கை வாங்குவதும் தவறு, வேண்டா வெறுப்பாய்க் கொடுப்பதும் தவறு. தேவ பணிக்கேற்ற பொருட்களை வழங்குவதற்கு ஞானம் அவசியம். உலோகங்கள், கற்கள், பலவண்ண நூல் வகைகளும், நறுமணப் பொருட்கள், எண்ணெய் ஆகியவை. இவை அனைத்தும் விலை அதிகமுள்ளவை. இவற்றில் பெரும்பாலானவை எகிப்திய மக்களிடமிருந்து பெற்றவை. சம்பாதித்தவை அல்ல, வெகுமதியாய்ப் பெற்றவை. தேவனுடைய கரத்திலிருந்து பெற்று அவற்றில் ஒரு பகுதியை அவருக்கே அளிப்பது என்பதன் அடிப்படையை நாம் இங்கே கற்றுக்கொள்கிறோம்.\n\nஇது கர்த்தருக்குக் கொடுக்கும் காணிக்கை (வச. 22,24,29). நாம் ஒரு போதகருக்கு அல்ல, ஒரு சபைக்கு அல்ல, அல்லது ஒரு தனி நபருக்கு அல்ல, கர்த்தருக்கே கொடுக்கிறோம். மேலும் போதுமான காணிக்கை வந்தபிறகு மோசே இனிமேல் எவரும் கொண்டுவர வேண்டாம் என்று தடுத்து நிறுத்தினான் (யாத். 36:5-7). இன்றைக்கு நாம் கற்றுக்கொள்ள வேண்டிய இன்றியமையாத பாடம் அல்லவா இது? திருச்சபையாளர்களும், போதகர்களும், ஊழியர்களும் என்றைக்குப் போதும் என்று சொல்லுகிறார்களோ அன்றைக்கு மக்களும் உற்சாகமாய்க் கொடுக்கிறவர்களாக மாறுவார்கள். இன்றைக்கு ஊழியங்களில் பணத்தட்டுப்பாடு வருவதற்குக் காரணம் போதும் என்று சொல்வதில்லை. ஆகவே மக்களும் கொடுப்பதில் சோர்வடைந்துவிடுகிறார்கள்.\n\nஆகவே நாம் பெற்றிருக்கிற பொருட்களையோ, வரங்களையோ, தாலந்துகளையோ கர்த்தருடைய சபைக்காக, அதன் வளர்ச்சிக்காக, அதன் பக்திவிருத்திக்காக மனபூர்வமாக, ஆவியானவரின் ஏவுதலால், அவரவர்களுக்கு அளிக்கப்பட்ட கிருபையின்படி பயன்படுத்த வேண்டும். ஒவ்வொரு விசுவாசியிடமும் தேவன் இதையே எதிர்பார்க்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}