{
  "uniqueid": "20241226072048_7fffffff",
  "date": "2024-12-26",
  "title": "பின்பற்றக்கூடாதவனின் மரணம்",
  "key_verse": "11_22:38-40",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:38-40"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த இரதத்தையும் அவனுடைய கவசத்தையும் சமாரியாவின் குளத்திலே கழுவுகிறபோது, கர்த்தர் சொல்லியிருந்த வார்த்தையின்படியே, நாய்கள் அவன் இரத்தத்தை நக்கினது” (வசனம் 38)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இறுதியில் ஆகாப் மரணமடைந்தான். அவனது மரணத்தில், பெயர் அறியாத ஒரு தீர்க்கதரிசியின் வாக்கு நிறைவேறியது. “சங்காரத்திற்கு நான் நியமித்த மனுஷனை உன் கையிலிருந்து தப்பிப்போகும்படி நீ விட்டபடியினால், உன் பிராணன் அவன் பிராணனுக்கு ஈடாகவும்” (1 ராஜாக்கள் 20:42) என்று கர்த்தர் உரைத்தபடியே சம்பவித்தது. காலங்கள் கடந்தாலும் கர்த்தருடைய வார்த்தைகள் பொய்த்துப்போகா. ஆகவே கர்த்தருடைய வார்த்தைகளின் உண்மைக்கு நாம் எப்போதும் செவிகொடுக்க வேண்டும்.\n\nஆகாபின் உடல் சமாரியாவுக்குக் கொண்டுவரப்பட்டு அங்கே அடக்கம்பண்ணப்பட்டது. “இவனைச் (மிகாயாவைச்) சிறைச்சாலையிலே வைத்து, நான் சமாதானத்தோடே வருமளவும், இவனுக்கு இடுக்கத்தின் அப்பத்தையும் இடுக்கத்தின் தண்ணீரையும் சாப்பிடக்கொடுங்கள்” எனச் சவால்விடுத்து, ஆகாப் போருக்குச் சென்றான். அந்தோ பரிதாபம்! அவன் மரித்த நிலையிலேயே தூக்கிக் கொண்டுவரப்பட்டான். துன்மார்க்கனுக்குச் சமாதானமில்லை என்று வேதம் கூறுகிறது. கர்த்தரைவிட்டு இந்த உலகத்திலும் மாம்ச புயத்தாலும் ஒருபோதும் சமாதானத்தைத் தேட வேண்டாம். அது சமாதான கர்த்தரிடத்தில் இருக்கிறது. அவர் கொடுக்கிற சமாதானமே எவராலும் எடுத்துப்போட முடியாதது.\n\nஅவனது உடலைக் கொண்டுவந்த ரதத்தையும், அவன் அணிந்திருந்த கவசத்தையும் சமாரியாவின் குளத்தில் கழுவியபோது, அவற்றில் படிந்திருந்த இரத்தத்தை நாய்கள் நக்கின. இது ஒரு மோசமான நிகழ்வு. நாய்களுக்கு இது ராஜாவினுடைய உடலிருந்து சிந்தப்பட்ட இரத்தம் எனத்தெரியாது. ஆனால் சிருஷ்டிப்பின் ஓர் அங்கமாகிய இந்த நாய்கள் தங்கள் எஜமானனின் வார்த்தைக்குக் கட்டுப்பட்டு அங்கு சென்றன. ஏனெனில், “நாய்கள் நாபோத்தின் இரத்தத்தை நக்கின ஸ்தலத்திலே உன்னுடைய இரத்தத்தையும் நாய்கள் நக்கும்” என்று கர்த்தர் சொல்லியிருந்தார் (20:19). எலியா சொன்னதில் பகுதியளவு நிறைவேறின. நாய்கள் இரத்தத்தை நக்கின, ஆனால் அது நாபோத்தின் திராட்சைத் தோட்டத்திலே நடைபெறவில்லை. எலியாவின் முன்னுரைப்பைக் கேட்டபோது வெளிப்பிரகாரனமாக வகையில் அவன் மிகவும் தாழ்த்தி மனம்வருந்தினான். ஆகவே கர்த்தர் அவனுக்கு கொடுக்க வேண்டிய தண்டனையை தள்ளிவைத்திருந்தார்.\n\nஆகாப் தன் பிதாக்களோடே நித்திரையடைந்தபின், அவன் குமாரனாகிய அகசியா அவன் ஸ்தலத்தில் ராஜாவானான். வாரிசு இல்லாமல் அழிக்கப்படுவாய் என்று தண்டனை அறிவிக்கப்பட்டிருந்தவனுக்கு தேவ கிருபையால் இது அவன் காலத்தில் நடைபெறாமல் அவன் மகன் காலத்தில் நடைபெற்றது. கர்த்தர் இவன் மீது இரக்கம் காட்டியிருந்தும், அவன் அதைத் தக்கவைத்துக்கொள்ளவில்லை. கர்த்தருடைய ஆசீர்வாதங்களும், அவருடைய வாக்குறுதிகளும் கீழ்ப்படிதலோடு தொடர்புடையவையாகும்.\n\nஅவன் கட்டின தந்த அரமனையின் வரலாறும், அவன் கட்டின எல்லாப் பட்டணங்களின் வரலாறும் இஸ்ரவேல் ராஜாக்களின் நாளாகமப் புஸ்தகத்தில் அல்லவோ எழுதியிருக்கிறது (வசனம் 39). அவன் கட்டிய அரண்மனை மற்றும் பட்டணங்கள் அவனுக்கு நற்பெயரைப் பெற்றுத்தந்திருந்தன. ஆனால் தன் ஜீவனை நஷ்டப்படுத்தியதால் அவனுக்கு அது எந்த வகையில் லாபமாயிருக்க முடியும்? பலமுறை வாய்ப்புகள் அளிக்கப்பட்டும் தன் ஆத்துமாவைக் குறித்து அக்கறையற்றவனாகவே அவன் கதை முடிந்தது. நாம் எதற்காக ஓடிக்கொண்டிருக்கிறோம், நமது ஆத்துமாவைக் குறித்து நமது கரிசனை என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}