{
  "uniqueid": "20241227072048_7fffffff",
  "date": "2024-12-27",
  "title": "கர்த்தருடைய பணியில் கால் நூற்றாண்டு",
  "key_verse": "11_22:41-42",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:41-42"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசபாத் ராஜாவாகிறபோது முப்பத்தைந்து வயதாயிருந்து, இருபத்தைந்து வருஷம் எருசலேமில் ராஜ்யபாரம்பண்ணினான்” (வசனம் 42)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் மற்றும் யோசபாத்தின் கூட்டுறவைப் பற்றி ஏற்கனவே சொல்லப்பட்டிருப்பினும், ஆகாபின் மரணத்திற்குப் பின்னரே, யோசபாத்தைப் பற்றிய மிகச் சுருக்கமான விவரங்கள் இந்த அதிகாரத்தில் கூறப்பட்டுள்ளன (2 நாளாகமப் புத்தகத்தில் விரிவாகக் கூறப்பட்டுள்ளன). யோசபாத் யூதாவை ஆண்ட தேவபக்தியுள்ள ஓர் அரசன். ஆகாபின் மரணத்திற்குப்பின் அவன் கர்த்தருடைய காரியங்களில் கவனம் செலுத்தத் தொடங்கினான். விசுவாசிகளாகிய நமது வாழ்க்கையிலும் தவறான கூட்டுறவு, ஐக்கியம், ஆதரவு ஆகியவற்றின் காரணமாக பலவிதமான இன்னல்களைச் சந்தித்திருப்போம். ஆயினும் தெய்வாதீனமாக கர்த்தர் அதிலிருந்து நம்மை விடுவித்து வெளியே கொண்டுவந்திருப்பார். இத்தகைய தருணங்களிளெல்லாம் இந்த யோசபாத்தைப் போல தேவனுடைய ராஜ்யத்துக்கும் அவருடைய நீதிக்கும் முக்கியத்துவம் கொடுத்து, அவற்றைத் தேடவேண்டியவர்களாக இருக்கிறோம். ஆகாபைப் போல நாம் வாய்ப்புகளை தவற விட்டு, வாழ்க்கையைத் தொலைத்துவிட வேண்டாம்.\n\nயோசபாத் இஸ்ரவேலின் ராஜாவாகிய ஆகாபின் நாலாம் வருஷத்தில் யூதாவின்மேல் ராஜாவானான். தந்தை ஆசாவின் மரணத்திற்குப் பின்பு இந்த வாய்ப்பைக் கர்த்தர் அவனுக்கு அருளினார். தந்தையின் சுதந்தரத்தை மகன் பெற்றுக்கொண்டான். சவுலுக்குப் பின் அவனது மகன்களில் ஒருவருக்கும் ஆட்சி செய்யும் அதிகாரம் கிடைக்கவில்லை. தாவீதுக்குக் குமாரர்கள் பலர் இருந்தபோதிலும், சாலொமோனே ஆட்சி செய்யும் உரிமையைப் பெற்றான். மன்னருக்கு மகனாயிருந்தாலும்கூட கர்த்தருடைய தயவு இல்லையேல் அது வாய்ப்பதில்லை. யோசபாத் தந்தைக்குப் பின் ஆட்சி செய்யும் அதிகாரத்தைப் பெற்றான். உண்டாக்கப்பட்டிருக்கிற அதிகாரங்கள் எல்லாம் கர்த்தராலேயே உண்டாக்கப்பட்டிருக்கின்றன. இப்படியான ஓர் அதிகாரத்தை கர்த்தர் யோசபாத்துக்கு வழங்கி அவனை ஆசீர்வதித்தார்.\n\nநாம் தேவனுடைய பிள்ளைகளாக இருப்பதால் தேவனுடைய சுதந்தரராக இருக்கிறோம், மேலும் கிறிஸ்துவுக்கு உடன் சுதந்தரருமாகவும் இருக்கிறோம். முதற்பேறான குமாரனாகிய கிறிஸ்துவுடன் இணைந்து தேவனுடைய ஆசீர்வாதங்களை அனுபவிக்கிற சிலாக்கியத்தை தேவன் நமக்குத் தந்தருளியிருக்கிறார். இதனிமித்தமே, கிறிஸ்து (அபிஷேகம் செய்யப்பட்ட மேசியா) இந்தப் பூமியை ஆளுகை செய்யும்போது, நாமும் அவரோடுகூட ஆளுகை செய்வோம். இதனிமித்ததே கிறிஸ்துவின் அப்போஸ்தலனாகிய யோவான், “தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக” (வெளி 1:6) என்று அவரைப் புகழுகிறான்.\n\nயோசபாத் தனது முப்பத்தைந்து வயதில் ராஜாவாகி அறுபது வயதுவரை யூத நாட்டை நல்லாட்சி செய்தான். மிகச் சரியாக கால்நூற்றாண்டுகாலம் அந்த நாட்டை ஆண்டான். தனது தந்தையைப் போல நீண்ட ஆண்டுகள் (41 ஆண்டுகள்) ஆட்சியில் இல்லாவிட்டாலும், இந்த இருபத்தைந்து ஆண்டுகளில் பெரும்பாலும் கர்த்தருக்குப் பயந்து, விக்கிரக ஆராதனையைவிட்டு விலகி, தேசத்தின் மக்களையும் கர்த்தருடைய பாதையில் வழிநடத்தினான். தன் வாழ்க்கையின் இன்றியமையாத பருவத்தைக் கர்த்தருக்கென்று செலவிட்டான். தந்தை வழிவிடும் வரை காத்திருந்தான், ஆண்டவர் வழி அனுப்பி வைத்தபோது விலகிக் கொண்டான். இடைப்பட்ட காலத்தில் அவருக்காக உத்தமமாக உழைத்தான். நாமும் ஆண்டவர் நம்மை ஏற்படுத்தும் வரை காத்திருப்போம், இந்தப் பூமியில் இருந்து எடுத்துக்கொள்ளப்படும் வரை அவருக்கு உண்மையோடு உழைப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}