{
  "uniqueid": "20241228072048_7fffffff",
  "date": "2024-12-28",
  "title": "செம்மையானதைச் செய்தல்",
  "key_verse": "11_22:43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:43"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் தன் தகப்பனாகிய ஆசாவின் வழிகளிலெல்லாம் நடந்தான்; அவன் அதை விட்டு விலகாமல் கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்தான்” (வசனம் 43)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசபாத்தின் தந்தை ஆசாவும் கர்த்தருக்குப் பயந்த ஒரு மனிதனாக விளங்கினான். தந்தையின் தாக்கம் யோசபாத்திடம் காணப்பட்டது. ஆசா கர்த்தருடைய வழியில் நடந்தான், அதைப் பின்பற்றி அவனுடைய மகன் யோசபாத்தும் கர்த்தருடைய வழியில் நடந்தான். ஆசாவின் வாழ்க்கை முறையைப் பார்த்து வளர்ந்த யோசபாத், தானும் அவ்விதமான வாழ்க்கை முறைக்குள் தன்னை ஈடுபடுத்திக் கொண்டான். கர்த்தருடைய வழி ஒரு குறுகலான வழி, அது விசாலமான பாதை அல்ல. கர்த்தருடைய வழி என்பது நினைத்ததையெல்லாம் செய்யும் வழி அல்ல, அது வேத வசனம் போதிப்பவற்றை மட்டுமே செய்யக்கூடிய நிபந்தனைக்கு உட்பட்ட வாழ்க்கை. இத்தகைய வழியில் ஆசா சென்றான், தந்தையைப் பின்பற்றி யோசபாத்தும் சென்றான்.\n\nபெற்றோரைப் பின்பற்றி பிள்ளைகள் கர்த்தருடைய வழியில் நடப்பது குறைந்து வருகிற காலகட்டத்தில் வாழ்கிறோம். பிள்ளைகளுக்காக பெற்றோரின் ஜெபம் அதிகமாகத் தேவைப்படுகிறது. கர்த்தராகிய இயேசு கிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள் என்னும் வார்த்தையைப் பிடித்துக்கொண்டு நாம் அவரிடத்தில் நமது பிள்ளைகளுக்காக மன்றாட வேண்டும். நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம் என்று யோசுவாவைப் போல பெரும்பாலான பெற்றோரால் தைரியமாகச் சொல்ல முடியவில்லை. இந்த உலக சுதந்தரங்களைக் காட்டிலும், கர்த்தரால் அருளப்பட்ட பிள்ளைகள் என்னும் சுதந்தரம் விலையேறப்பெற்றது. ஆகவே நாம் எதுக்கு முக்கியத்துவம் கொடுக்க வேண்டுமோ அதற்கு முக்கியத்துவம் அளிக்க வேண்டும்.\n\nபிள்ளைகளுக்கு இந்த உலகத்தின் நிலையற்ற தன்மையைக் குறித்தும், எதிர்கால நம்பிக்கையின் மகிமையான வாழ்வைக் குறித்தும் தொலைநோக்குப் பார்வையுடன் பெற்றோர் கற்றுக்கொடுக்க வேண்டியது அவசியம். இந்த உலகத்தில் பெரியவர்களாக, அறிவாளிகளாக வாழ வேண்டும் என்பதைக் காட்டிலும், கர்த்தருடைய பார்வையில் எது விலையேறப்பெற்றது என்பதைப் போதிக்க வேண்டும். “கர்த்தர் ஆபிரகாமுக்குச் சொன்னதை நிறைவேற்றும்படியாய் அவன் தன் பிள்ளைகளுக்கும், தனக்குப் பின்வரும் தன் வீட்டாருக்கும்: நீங்கள் நீதியையும் நியாயத்தையும் செய்து, கர்த்தருடைய வழியைக் காத்து நடவுங்கள் என்று கட்டளையிடுவான் என்பதை அறிந்திருக்கிறேன்” (ஆதியாகமம் 18:19) என்று கர்த்தர் ஆபிரகாமைக் குறித்து சாட்சி கொடுத்தார். இத்தகைய சாட்சியை ஒவ்வொரு விசுவாச வீட்டாரும் பெற்றிருக்க வேண்டும்.\n\nமனிதரின் பார்வைக்குச் செம்மையாய் தோன்றுகிற வழி உண்டு. ஆனால் அந்தப் பாதையில் மரண வழிகள் மறைந்திருக்கின்றன. முடிவில் அவை நம்மை மரணப் பள்ளத்தாக்குக்கு நேராக நடத்திச் சென்றுவிடும். யோசபாத் கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்தான். மன்னரின் மகன் மற்றும் இளவரசன் என்ற முறையில் அவனுக்கு முன்பாக செய்வதற்கு ஏராளமான காரியங்களும், வாய்ப்புகளும் இருந்தன, ஆயினும் தந்தையைப் போலவே தனயனும் என்னும் பழமொழிக்கு ஏற்ப, கர்த்தருக்கு எது பிரியமோ அதைத் தேடிச் செய்தான். அரண்மனை வசதிகளும், செல்வச் செழிப்புகளும் அவனைக் கர்த்தரைவிட்டுத் திசை திருப்பிவிடவில்லை. ஆகவே ஏதாவது ஒன்றைச் செய்வதற்கு முன் சிந்தித்துப் பார்ப்போம், இது கர்த்தருடைய பார்வையில் செம்மையானதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}