{
  "uniqueid": "20241229072048_7fffffff",
  "date": "2024-12-29",
  "title": "சமாதானம் ஓதும் கிறிஸ்து",
  "key_verse": "11_22:44-46",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:44-46"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசபாத் இஸ்ரவேலின் ராஜாவோடே சமாதானமாயிருந்தான்” (வசனம் 44)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசபாத் தனிப்பட்ட ஒருவனாய் கர்த்தருடைய பார்வைக்குச் செம்மையானதைச் செய்து, தேசத்தில் பலவிதமான ஆன்மீகச் சீர்திருத்தங்களைச் செய்தாலும், மக்களின் நிலைமையோ சிறப்பானதாக இல்லை. மக்கள் மேடைகளில் இன்னும் அந்நிய தெய்வங்களுக்குத் தூபங்காட்டிவந்தார்கள் என்று வாசிக்கிறோம் (வசனம் 43). விசுவாசிகளின் ஆவிக்குரிய உயிர்மீட்சிக்காக தலைவர்கள் தொடர்ந்து பாடுபட்டாலும், ஆவிக்குரிய சிறப்புக் கூட்டங்களை நடத்தி ஆலோசனைகள் அருளினாலும் சில விசுவாசிகள் தொடர்ந்து மாம்சத்துக்குரிய காரியங்களில் ஈடுபடுவதையும், தாங்கள் விட்டுவந்த பழைய பாரம்பரியங்களைத் தொடர்ந்து கடைப்பிடித்து வருகிறதையும் இது நமக்குச் சுட்டிக்காட்டுகிறது.\n\nஒரு முழு சபையும் ஒருமித்த மனநிலைக்கு வருவதற்கு எவ்வளவு கடினமான காரியமோ அவ்விதமான காரியமே யோசபாத்தின் காலத்திலும் மக்கள் நடந்துகொண்ட விதமாகும். இந்த அளவுக்கு அந்நிய கடவுள்களின் தாக்கமும் மதங்களின் தாக்கமும் யூதாவின் மக்களிடத்தில் ஊடுருவியிருந்தது எனலாம். சீர்கேடும் கிழவிகள் பேச்சுமாயிருக்கிற கட்டுக்கதைகளும் சபைகளில் உலாவி வந்ததாலேயே அவற்றிற்கு விலகி, தேவபக்திக்கேதுவாக முயற்சிபண்ணு என்று பவுல் இளம் தீமோத்தேயுக்கு ஆலோசனை கூறுகிறார் (1 தீமோத்தேயு 4:7). ஆகவே இத்தகைய காரியங்கள் அகற்றப்பட வேண்டும்.\n\nமேலும் யோசபாத் இஸ்ரவேலின் ராஜாவோடே சமாதானமாயிருந்தான் என்று சொல்லப்பட்டுள்ளது. அதாவது யோசபாத்தின் காலத்தில் இரு நாடுகளுக்கும் இடையில் எவ்விதப் போரும் ஏற்படவில்லை. ஓர் அரசன் அண்டை நாடுகளுடன் நல்லுறவைப் பேண வேண்டியது மிக முக்கியமான காரியமே. சுற்றியிருக்கிற நாடுகளுடன் சண்டைகளும் பிரச்சினைகளும் இருக்குமானால் அந்த தேசம் வளர்ச்சியடைய முடியாது. “கூடுமானால் உங்களாலானமட்டும் எல்லா மனுஷரோடும் சமாதானமாயிருங்கள்” (ரோமர் 12:18) என்றும், “யாவரோடும் சமாதானமாயிருக்கவும் … நாடுங்கள்” (எபிரெயர் 12:14) என்றும் வேதம் கூறுகிறது.\n\nஆயினும் நாட்டின் இறையாண்மைக்குப் பங்கம் வராதபடிக்கு அதன் தனித்துவத்தைக் காத்துக் கொள்ள வேண்டியதும் அவசியம். கர்த்தருடனான உறவுக்குப் பங்கம் வராதபடிக்கு நீண்டகால அடிப்படையில் இத்தகைய சமாதானத்தைப் பற்றிச் சிந்திக்க வேண்டும். யோசபாத் இஸ்ரவேல் நாட்டுடன் சமாதானத்தை நிலைநாட்டுவதற்காக, அந்த நாட்டின் அரசனாகிய ஆகாபின் மகள் அத்தாலியாளை தன் மகன் யோராமுக்கு திருமணம் செய்துவைத்தான். அரசன் சாலொமோன் இதே தவறைச் செய்தான். அவன் அண்டை நாட்டுடன் சமாதானமாக இருப்பதற்காக, அந்தந்த நாடுகளில் ஒரு பெண்ணைத் திருமணம் செய்துகொண்டான். பின்னாட்களில் அவனுடைய இருதயம் கர்த்தரைவிட்டு விலகிச் செல்வதற்கு இந்தப் பெண்கள் முதன்மையான காரணமாக இருந்தார்கள்.\n\nஅவ்வாறே, யோராமும் அத்தாலியாளும் மிகப் பெரிய வகையில் ஆவிக்குரிய இருள் யூதாவில் உண்டாவதற்குக் காரணமாக இருந்தனர். புதிய ஏற்பாட்டுத் திருச்சபையில் சமாதானம் உண்டாவதற்கு தேவன் தம்முடைய குமாரனையே சிலுவையில் மரிக்கும்படி ஒப்புவித்திருக்கிறார். ஆகவேதான் யூதர் என்றும், கிரேக்கர் என்றும், ஆண் என்றும் பெண் என்றும் பாகுபாடுகள் காணப்படாதபடிக்கு ஒரே புதிய மனிதனாக, ஒரே சரீரமாக சபையில் ஒன்று சேர்த்திருக்கிறார். இதன் அடிப்படையிலேயே நாம் விசுவாசிகளுடன் சமாதானத்தைத் தேட வேண்டும். இதைத் தவிர்த்து இனம், மொழி, சாதி, அந்தஸ்து, படிப்பு, வேலை போன்றவற்றின் அடிப்படையில் சபைகளில் ஐக்கியத்தையும், சமாதானத்தையும் தேடுவோமானால் அது நிச்சயமாக நிலைக்காது, மேலும் அது பிரச்சினைகளையே உண்டுபண்ணும். ஆகவே நாம் எப்போதும் தேவன் உண்டாக்கிய வழிகளிலேயே சமாதானத்தைத் தேடுவோம், அதுவே நமக்கு எப்பொழுதும் ஆசீர்வாதத்தைக் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}