{
  "uniqueid": "20241230072048_7fffffff",
  "date": "2024-12-30",
  "title": "தோல்வியிலிருந்து பாடம்",
  "key_verse": "11_22:47-49",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:47-49"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ஆகாபின் குமாரனாகிய அகசியா யோசபாத்தை நோக்கி: என் வேலைக்காரர் உம்முடைய வேலைக்காரரோடுங்கூடக் கப்பல்களிலே போகட்டும் என்றான்; அதற்கு யோசபாத் சம்மதிக்கவில்லை” (வசனம் 49)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசபாத் தன் தகப்பனாகிய ஆசா முடிக்காமல் விட்டிருந்த வேலையை இப்பொழுது செய்யத் தொடங்கினான். அதாவது தேசத்தில் இருந்த இலச்சையான புணர்ச்சிக்காரரைத் தேசத்திலிருந்து துரத்திவிட்டான். இத்தகைய மக்களின்மீது ஆதிமுதலாகவே தேவனுடைய கோபம் இருந்திருக்கிறது. இது ஆன்மீக ரீதியில் தேசத்தைச் சுத்தப்படுத்தும் ஒரு செயலாகும். அடுத்ததாக, “அப்பொழுது ஏதோமில் ராஜா இல்லை; பிரதி ராஜா ஒருவன் இருந்தான்” (வசனம் 47) என்று வாசிக்கிறோம். அதாவது அதிகாரபூர்வமான ராஜா இல்லாமல் யோசபாத்தால் ஏற்படுத்தப்பட்ட ராஜா ஒருவன் இருந்தான். இது ஏதோம் தேசத்தின்மீது யோசபாத்துக்கு இருந்த செல்வாக்கைக் காண்பிக்கிறது. அவன் உள்நாட்டிலும் தன் ஆதிக்கத்தைச் செலுத்தினான், அயல்நாட்டிலும் தன் ஆதிக்கத்தைச் செலுத்தினான். ஒரு விசுவாசி தனது சொந்த உலகத்தை ஆவிக்குரிய வகையில் பேணும்போது, அவன் கர்த்தரால் வெளியுலகத் தொடர்பிலும் வெற்றியின் தடத்தைப் பதிக்க முடியும்.\n\n“பொன்னுக்காக ஓப்பீருக்குப் போகும்படி, யோசபாத் தர்ஷீஸ் கப்பல்களைச் செய்தான்; ஆனால் அவைகள் போகவில்லை; அவைகள் எசியோன்கேபேரிலே உடைந்துபோயின” (48). வெற்றியுள்ள கிறிஸ்தவ வாழ்க்கையின் நடுவில், நாம் முற்றிலும் கர்த்தரையே சார்ந்துகொள்ள வேண்டும் என்பதற்காக சில தோல்விகளையும் அனுமதிக்கிறார். இத்தகைய தோல்விகள் இன்றியமையாத ஆவிக்குரிய பாடங்களைக் கற்றுத் தருகின்றன. தோல்விகள் விசுவாசிகளுக்குப் புதிதன்று, ஆனால் அந்தத் தோல்வியிலேயே துவண்டு கிடப்பதுதான் மோசமானது. நீதிமான் ஏழுதரம் விழுந்தாலும் எழுந்திருப்பான் என்று வேதம் கூறுகிறது.\n\nஇந்தத் தோல்விக்கான காரணம் என்ன? யோசபாத் ஆகாபின் மகன் அகசியாவுடன் கூட்டுச் சேர்ந்து கப்பல் கட்டும் பணியைத் தொடங்கினான். ஏற்கனவே தலைக்கு வந்த கத்தி தலைப்பாகையோடு போனது என்பதுபோல, ஆகாபுடன் கூட்டுச் சேர்ந்து போரிட்டபோது உயிர் தப்பிப் பிழைத்து வந்தான். ஆயினும் மீண்டும் அவன் மகனுடன் கூட்டுச் சேர்ந்தது கர்த்தருடைய பார்வைக்கு ஆகாததாய்க் கண்டது. “நீர் அகசியாவோடே கூடிக்கொண்டபடியினால், கர்த்தர் உம்முடைய கிரியைகளை முறித்துப்போட்டார்” என்று கர்த்தர் எலியேசர் என்னும் தீர்க்கதரிசியைக் கொண்டு பேசினார் (2 நாளாகமம் 20:37). ஆகவே நமது வாழ்க்கையில் பொருளாதாரத் தோல்விகளும் இழப்புகளும் ஏற்பட்டால், அதை நிர்வாகக் குறைபாடு என்று கருதாமல் கர்த்தர் அனுமதித்த செயல்களாகவும் இருக்கலாம் என்னும் கண்ணோட்டத்திலும் அதை அணுக வேண்டும்.\n\nஅகசியா அதை நிர்வாகத் தோல்வி என்றே கருதினான். ஆகவேதான், உமது வேலைக்காரர்களோடு அதாவது மாலுமிகளோடு என் வேலைக்காரர்களையும் அனுப்பவா என்று தூது அனுப்பினான். ஆனால் யோசபாத் சுதாரித்துக்கொண்டான். கப்பல் உடைந்துபோனதற்கு மாலுமிகள் அல்ல, அகசியாவுடன் கொண்டிருந்த தவறான ஐக்கியமே என்று கண்டுகொண்டான். எனவே யோசபாத் அகசியாவின் வேண்டுகோளை நிராகரித்துவிட்டான். இதுவே இன்றைய நாட்களில் தோல்விகளிலிருந்தும் இழப்புகளிலிருந்தும் விசுவாசிகள் கற்றுக்கொள்ள வேண்டிய இன்றியமையாத பாடம். ஒரு தோல்வி ஏற்படுவது இயல்பு, ஆனால் அதே காரியத்தில் மீண்டும் தோல்வி ஏற்பட்டால் அது துணிகரமான பாவச் செயல். எனவே நாம் நமது பாவங்களை அறிக்கையிட்டு, புது வழியில் செல்வதற்கு நமது மனதையும் இருதயத்தையும் ஒருமுகப்படுத்தி வெற்றியுள்ள வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}