{
  "uniqueid": "20241231072048_7fffffff",
  "date": "2024-12-31",
  "title": "நற்பாதையைத் தெரிந்துகொள்வோம்",
  "key_verse": "11_22:50-53",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 22:50-53"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசபாத் தன் பிதாக்களோடே நித்திரையடைந்து, தாவீதின் நகரத்திலே தன் பிதாக்களோடே அடக்கம்பண்ணப்பட்டான்; அவன் குமாரனாகிய யோராம் அவன் ஸ்தானத்தில் ராஜாவானான்” (வசனம் 50)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த ஆண்டின் (2024) இறுதி நாளிலே, முதலாம் ராஜாக்களின் இறுதிப் பகுதிக்கு நாம் வந்திருக்கிறோம். இந்தப் புத்தகம் கூறும் பல்வேறு அனுவங்களைக் கடந்து வந்திருக்கிறோம். பல நிலைகளில் இந்தப் புத்தகம் விவரிக்கும் பல்வேறு ராஜாக்களின் கதைகள் மற்றும் தீர்க்கதரிசிகள் ஆகியோரின் வாழ்க்கையிலிருந்து வெளிப்படுத்தப்பட்ட உண்மைகள் நமது தனிப்பட்ட வாழ்க்கையிலும் உண்மையாயிருப்பதைக் கண்டிருப்போம். விசுவாசம், அன்பு, நம்பிக்கை, ஜெபம் ஆகிய அனுபவங்கள் மட்டுமின்றி, தோல்வி, வழிவிலகுதல் போன்ற அனுபவங்களையும் கடந்து வந்திருப்போம். ஆயினும் எல்லாச் சூழ்நிலைகளிலும் கர்த்தர் உண்மையுள்ளவராக இருக்கிறார் என்பதை நாம் மறந்துவிட வேண்டாம். அவர் நம்மை இறுதிவரை வழுவாதபடி காக்க வல்லவராயிருக்கிறார்.\n\nயூதா நாட்டின் நல்ல ராஜாக்களில் ஒருவன், கர்த்தருக்குப் பயந்து நடந்த ஒருவன் யோசபாத், கர்த்தர் தனக்கு நியமித்த ஓட்டத்தை ஓடிமுடித்து தன் இளைப்பாறுதலுக்குத் திரும்பினான். ஒவ்வொரு விசுவாசியைக் குறித்த உண்மையும் இதுவாகவே இருக்கிறது. நாம் கிரியைகளினாலே இரட்சிக்கப்படவில்லை, ஆனால் கிரியைகள் செய்யும்படி இந்த உலகத்தில் விட்டுவிடப்பட்டிருக்கிறோம். கர்த்தர் நமக்காக நியமித்திருக்கிற காரியங்களைச் செய்வதே இந்த உலகத்தில் நாம் செய்ய வேண்டிய கிரியைகள் ஆகும். அவரது சித்தப்படி வாழ்ந்து இந்தக் கிரியைகளையெல்லாம் எப்பொழுது நிறைவேற்றி முடிக்கிறோமோ அப்பொழுது அவர் நம்மை தமது பரம ராஜ்யத்துக்கு அழைத்துக்கொள்வார். ஆகவே இரட்சிக்கட்டிருக்கிற ஒவ்வொரு விசுவாசியும் பவுலைப் போலவே, “ஆண்டவரே நான் செய்ய சித்தமாயிருக்கிறீர்?” என்னும் கேள்வியைக் கேட்டு நமக்காக வேலைகளைத் தெரிந்துகொள்வோம்.\n\nயோசபாத் தன் பிதாக்களோடே நித்திரையடைந்து, தாவீதின் நகரத்திலே தன் பிதாக்களோடே அடக்கம்பண்ணப்பட்டான். அதாவது தனது முற்பிதாக்கள் எவ்விதமான பாதையில் சென்று தங்கள் வாழ்க்கை ஓட்டத்தை முடித்தார்களோ அவ்விதமாகவே யோசபாத்தும் தன் ஓட்டத்தை முடித்தான். உயிர்த்தெழுதலின் நாளுக்கென்று அவனது சரீரம் எருசலேமில் அடக்கம்பண்ணப்பட்டது. தாவீது போன்றோர் உயிர்த்தெழும்போது அவனும் உயிர்த்தெழுவான். எவ்வளவு பெரிய நம்பிக்கை இது! நமக்கும் உயிர்த்தெழுதலின் நம்பிக்கை இருக்கிறது. அது பழைய ஏற்பாட்டுப் பரிசுத்தவான்களைக் காட்டிலும் மேலான நம்பிக்கை. யோசபாத் தாவீதுடன் அடையாளப்படுத்தப்பட்டிருக்கிறான், நாமோ தாவீதின் குமாரனாகிய உயிர்த்தெழுந்த கிறிஸ்துவுடன் அடையாளப்படுத்தப்பட்டிருக்கிறோம்.\n\nஇந்தப் புத்தகம் ஆகாபின் மகன் அகசியாவின் காரியங்களோடு நிறைவு பெறுகிறது. இவன் தந்தையின் வழியைப் பின்பற்றி ஒரு பொல்லாத அரசனாக விளங்கினான். இரண்டே ஆண்டுகள் ஆட்சி புரிந்தான். இவனைப் பற்றி சொல்லும்போது, தந்தை ஆகாப், தாய் யேசபோல், இஸ்ரவேலின் முதல் அரசன் யெரொபெயாம் ஆகியோருடன் இணைத்துச் சொல்லப்பட்டுள்ளது. இவர்கள் மூவருமே விக்கிரக ஆராதனை செய்தவர்கள், தேசத்தைப் பாழ்படுத்தியவர்கள். இந்த ஆண்டு முழுவதும் நீங்கள் கடந்து வந்த பாதையைச் சிந்தித்துப் பாருங்கள். யோசபாத்தைப் போல தாவீதுடன் அடையாளமா அல்லது அகசியாவைப் போல யெரொபெயாமின் அடையாளமா? நமக்கு முன்பாக இரு வழிகள் உள்ளன. ஒன்று ஜீவ பாதை, மற்றொன்று மரணத்தை நோக்கிய பாதை. நித்திய ஜீவ வார்த்தைகளை உடைய தாவீதின் குமாரனாகிய கிறிஸ்துவைப் பின்பற்றிச் செல்வோம். கர்த்தர் நம்மை ஆசீர்வதிப்பாராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}