{
  "uniqueid": "20250102072048_7fffffff",
  "date": "2025-01-02",
  "title": "வேண்டாத அந்நிய காரியங்கள்",
  "key_verse": "12_1:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்த வியாதி நீங்கிப் பிழைப்பேனா என்று எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் போய் விசாரியுங்கள் என்று ஆட்களை அனுப்பினான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வியாதிப்படுக்கையில் கிடந்த அகசியாவுக்கு தான் குணமாகி உயிர் பிழைப்பேனா என்னும் சந்தேகம் ஏற்பட்டது. விசுவாசியாக இருந்தாலும், அவிசுவாசியாக இருந்தாலும் ஏதாவது நோய் ஏற்பட்டால் இந்த வியாதியிலிருந்து நான் மீண்டு வருவேனா என்ற கேள்வி எழுவது இயல்பு. ஏனெனில் நாம் இந்தப் பூமியில் நீண்ட நாட்கள் வாழ வேண்டும் என்று விரும்புகிறோம். ஆம், நிச்சயமாக வியாதிகள் நமது எதிர்கால வாழ்க்கையைக் குறித்துச் சிந்திக்கத் தூண்டுகின்றன என்பதில் எவ்விதச் சந்தேகமில்லை. நன்றாக இருக்கும்போது சுவிசேஷத்தை பலமுறை நிராகரித்தவர்கள், கைப்பிரதியை வாங்க மறுத்தவர்கள் பலரும் வியாதிப்படுக்கையில் விழுகிறபோது கிறிஸ்தவர்கள் யாராவது வந்து ஜெபித்தால் நலமாயிருக்குமே என்று எண்ணுகிறார்கள். ஆகவே கர்த்தர் வியாதியை ஒரு மனிதனுக்கு அனுமதிப்பதன் நோக்கமானது, அவன் தன் ஆத்துமாவைக் குறித்தும், நித்திய வாழ்வைக் குறித்தும் சிந்திக்க வேண்டும் என்பதற்காகவே ஆகும் என்பதை மறந்துவிட வேண்டாம்.\n\nவிசுவாசிகளாகிய நாம் எல்லாக் காலத்திலும் அதாவது ஆரோக்கியமாக இருக்கும் போது மட்டுமின்றி, நோயுற்ற வேளையிலும் நாம் கர்த்தரைச் சார்ந்துகொள்ள வேண்டுமென அவர் எதிர்பார்க்கிறார். எவ்விதப் பாடுகளும் பிரச்சினைகளும் நோய்களும் இல்லாத தருணங்களில் நாம் பாடல் பாட வேண்டும் என்றும், நோயுற்ற தருணங்களில் ஜெபம் பண்ண வேண்டும் என்று ஒரு நிருபத்தின் ஆக்கியோன் வைத்திருக்கிறான் (யாக்கோபு 5:13). மகிழ்ச்சியோ அல்லது பாடுகளோ எதுவாயினும் நமது வெளிப்பாடு கர்த்தரை நோக்கியதாக இருக்க வேண்டுமே தவிர, அது ஒரு நபரைச் சார்ந்தோ அல்லது ஒரு பொருளைச் சார்ந்தோ இருக்கக்கூடாது. நோய்கள் நமக்கு வேதனையைக் கொடுத்தாலும், “நான் உபத்திரவப்பட்டது நல்லது அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்கிறேன்” என்று சொல்லக்கூடிய முதிர்ச்சியின் அனுபவத்திற்கு நேராக நம்மை நடத்த விரும்புகிறார்.\n\nதுரதிஷ்டவசமாக இந்த அகசியா மெய் தேவனுக்கு நேராகத் தனது கவனத்தைத் திருப்பவில்லை. இந்த வியாதி அவனுடைய இருதயத்தை மென்மையாக்கவில்லை. அவன் செழிப்பில் வாழ்ந்தபோது மட்டுமின்றி, துன்ப காலத்திலும் கர்த்தருடைய கரத்தை வெறுத்தான். இது அவனுடைய மனபூர்வமான நிராகரிப்பாகவே இருந்தது தவிர, ஏதேச்சையாக நடந்த ஒன்றல்ல. அவன் தன் வாழ்வில் கர்த்தர் கிருபையாகச் செயல்படக்கூடிய எல்லாக் கதவுகளையும் அடைத்துவிட்டான். இத்தகைய ஒரு கடினமான நிலைக்கு விசுவாசிகளின் இருதயம் சென்றுவிட வேண்டாம். வியாதியைக் குறித்து, யாக்கோபு மற்றொரு தெளிவான பார்வையை நம்முன் வைக்கிறான். “உங்களில் ஒருவன் வியாதிப்பட்டால், அவன் சபையின் மூப்பர்களை வரவழைப்பானாக; அவர்கள் கர்த்தருடைய நாமத்தினாலே அவனுக்கு எண்ணெய்பூசி, அவனுக்காக ஜெபம்பண்ணக்கடவர்கள்” (யாக்கோபு 5:14). இதுவே விசுவாசியாக நாம் செய்யக்கூடிய செயல்.\n\nஆகவே விசுவாசிகளாகிய நாம் வியாதிப்பட்டால் இந்த அகசியாவைப் போல அந்நிய காரியங்களை நாட வேண்டாம். சில தருணங்களில் நமது வியாதிகள் நாம் வேண்டிக்கொண்ட உடனே குணமாவதில்லை. இத்தகைய சோதனையான தருணங்களில் அந்நிய கடவுள்களைச் சார்ந்து பின்பற்றப்பட்டு வருகிற பலவிதமான மருத்துவ முறைகள் நாம் கேட்காமலேயே வீடு தேடிவரும். இது நமது விசுவாசத்திற்கு ஒரு பரிட்சையான நேரம். நம்முடைய தேவன், “நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத்திராகமம் 15:26) என்று நமக்குச் சொல்லியிருக்கிறார். “மருத்துவர்கள் வைத்தியம் செய்கிறார்கள், ஆனால் கர்த்தரே குணமாக்குகிறார்” என்னும் தத்துவத்தை நாம் ஒருபோதும் மறந்துவிட வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}