{
  "uniqueid": "20250103072048_7fffffff",
  "date": "2025-01-03",
  "title": "தவறுமேல் தவறு",
  "key_verse": "12_1:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அகசியா … எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் போய் விசாரியுங்கள் என்று ஆட்களை அனுப்பினான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அகசியா தான் வியாதி நீங்கிப் பிழைப்பேனோ என்று பெலிஸ்தியர்களின் தெய்வமாகிய பாகால்சேபூபிடத்தில் போய் விசாரிக்கும்படி ஆட்களை அனுப்பினான். பெலிஸ்தியர் பல்வேறு தெய்வங்களை வழிபட்டு வந்தனர். அவற்றில் ஒன்றுதான் இந்த, “பாகால்சேபூ”. இது ஈக்களால் பரப்பப்படும் நோய்களைத் தடுக்கும் கடவுள் என்று அவர்களால் நம்பப்பட்டு வந்தது. மிகவும் ஆற்றல்வாய்ந்த ஒன்றாகக் கருதப்பட்டது. நாளடைவில் இந்த பாகால்சேபூ பிசா சுகளைக் குறிக்கக்கூடிய பொதுவான பெயராக இஸ்ரவேலரால் கருதப்பட்டது. பாகால்சேபூபிடத்தில் விசாரிப்பது என்பது அதன் பூசாரிகளிடமோ அல்லது மந்திரவாதி களிடமோ விசாரிப்பதுதான். தனது சொந்தநாட்டில் யெகோவாவின் தீர்க்கதரிசிகள் எத்தனையோ பேர் இருக்கும்போது, அந்நிய நாட்டின் பொய்யான மந்திரவாதிகளிடம் விசாரிப்பது மிகவும் மோசமான காரியம் ஆகும்.\n\nஇன்றைய நாட்களில் அகசியாவின் காரியங்கள் வேறு வடிவங்களில் செயல்பட்டுக் கொண்டிருக்கின்றன. கிறிஸ்தவ குடும்பங்களில் உள்ள பிள்ளைகள் நவீனத்துவம், தன்னலப்பற்று, பகுத்தறிவுவாதம் போன்ற பெயர்களில் கடவுள் நம்பிக்கையற்றவர்களாகவும் அல்லது வேறு கடவுள்களைத் தேடிச் செல்கிறவர்களாகவும் மாறிக்கொண்டிருக்கிறார்கள். ஒருகாலத்தில் உலகெங்கிலும் நற்செய்தியைப் பறைசாற்றும்படி அருட்பணியாளர்களை அனுப்பிய இங்கிலாந்து போன்ற நாடுகள் இன்றைக்கு இஸ்லாம் சமயத்திற்கு விரைவாகத் திரும்பிக்கொண்டிருக்கின்றன. பல பழைய தேவாலயக் கட்டடங்கள் இந்து மதக் கோயில்களாகவும், மசூதிகளாகவும் மாறிக்கொண்டிருக்கின்றன. விசுவாச மக்களால் கட்டியெழுப்பப்பட்ட வடஅமெரிக்கக் கண்டத்திலேயே தெய்வ பயமற்ற மக்கள் அதிகமாகிக்கொண்டிருக்கிறார்கள். இந்தக் காரியங்கள் அங்கொன்றும் இங்கொன்றுமாக அரங்கேறியது மாறி, நம்மைச் சுற்றி, நாம் கண்கூடாகக் காண்கிற நிலை அதிகமாகிக் கொண்டிருக்கிறது. இத்தகையோருக்காக நாம் அதிகமாக ஜெபிக்க கடமைப்பட்டிருக்கிறோம்.\n\nகர்த்தராகிய இயேசு சிலுவையில் தொங்கிக் கொண்டிருந்தபோது அவர் பேசிய உரையாடல்களையும் நடந்துகொண்ட விதத்தையும் மிகவும் அருகில் இருந்து கவனித்துக்கொண்டிருந்த கள்ளர்களில் ஒருவன் அவரை நிராகரித்ததைப் போன்றே இத்தகையோரின் செயல்களும் இருக்கின்றன. இன்னொருபுறம் விசுவாசிகள் என்ற போர்வையில் சபைக்குள் இருந்துகொண்டு தாங்கள் விட்டு வந்த சமயத்தின் சடங்காச்சாரங்களையும் பழக்கவழக்கங்களையும் விடமனதில்லாமல் தக்கவைத்துக் கொண்டிருக்கிறார்கள். “இப்பொழுதோ நீங்கள் தேவனை அறிந்திருக்க, அல்லது தேவனாலே அறியப்பட்டிருக்க, பெலனற்றதும் வெறுமையானதுமான அவ்வழிபாடுகளுக்கு நீங்கள் மறுபடியும் திரும்பி, மறுபடியும் அவைகளுக்கு அடிமைப்படும்படி விரும்புகிறதெப்படி? நாட்களையும், மாதங்களையும், காலங்களையும், வருஷங்களையும் பார்க்கிறீர்களே” (கலாத்தியர் 4:9-10) என்று பவுல் கேள்வி எழுப்புகிறார்.\n\nஆண்டவர் இந்தப் பூமியில் ஊழியம் செய்த நாட்களில், தேவனுடைய வல்லமையினால் பிசாசுகளைத் துரத்தியபோது, இவன் பிசாசுகளின் தலைவனாகிய பெயல்செபூலினாலே பிசாசைத் துரத்துகிறான் என்று கூறி, பரிசுத்த ஆவிக்கு விரோதமானதும், மன்னிக்கப்பட முடியாததுமான பாவத்தை யூதர்கள் செய்தார்கள். அந்த அளவுக்கு அவர்களுடைய இருதயம் கடினப்பட்டுப் போயிருந்தது. ஆகவே நிற்கிறோம் என்று சொல்கிற நாம் கவனமாயிருப்போம். நமது குடும்பங்களை விசுவாசத்தில் காத்துக்கொள்வோம். இந்தச் சமுதாயத்திற்கு ஒரு திருச்சபையாக நமது பொறுப்பை உணர்ந்து செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}