{
  "uniqueid": "20220111072048_7fffffff",
  "date": "2022-01-11",
  "title": "வேதபகுதி: யாத்திராகமம் 3:2",
  "key_verse": "2_3:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 3:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அங்கே கர்த்தருடைய தூதனானவர் ஒரு முட்செடியின் நடுவிலிருந்து உண்டான அக்கினி ஜுவாலையிலே நின்று அவனுக்குத் தரிசனமானார். அப்பொழுது அவன் உற்றுப் பார்த்தான்; முட்செடி ஜுவாலித்து எரிந்தும், அது வெந்துபோகாமல் இருந்தது” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசத்தினால் கிறிஸ்துவைத் தரிசித்து, அவரால் வரும் நிந்தையை அதிகப் பாக்கியமென்று எண்ணி எகிப்தின் பொக்கிஷங்களை உதறித் தள்ளிய மோசேக்கு (எபி. 11:26,27) இப்பொழுது கர்த்தருடைய தூதனானவர் அக்கினி ஜுவாலையின் வாயிலாகக் காட்சியளிக்கிறார். ஆடுகளை மேய்த்துக்கொண்டிருக்கிற ஓர் எளிய மேய்ப்பனிடம் ஒரு மாபெரும் பொறுப்பை ஒப்படைக்குமுன்னர் தன்னை யாரென்று காட்ட விரும்புகிறார். பட்சிக்கிற அக்கினியாயிருக்கிற தேவன், மனிதர்கள்மேல் தயையுள்ளவர் என்று தன்னை வெளிப்படுத்துகிறார். அக்கினி தேவனுடைய வல்லமையின் பிரசன்னத்தையும், வெந்துபோகாத செடி மனிதர்கள் மேல் அவர் கொண்டிருக்கிற தயையையும் வெளிப்படுத்துகிறது. பின்னொரு நாளில் இதை, “முட்செடியில் எழுந்தருளினவரின் தயை” (உபா. 33:16) என்று மோசே நினைவுகூருகிறார்.\n\nபாலைவனத்தில் தண்ணீரின்றி அலைந்துகொண்டிருந்த ஆகாருக்கு தண்ணீர் துரவண்டையில் தரிசனமானவர், ஏசாவுக்குப் பயந்து பதான் அராமுக்குப் போகிற வழியில் யாக்கோபுக்கு வானுயர்ந்த ஏணியின் மூலமாகத் தரிசனமானவர், இப்பொழுது மோசேக்கு எரிகிற முட்செடியின் வாயிலாகத் தரிசனமாகிறார். ஆடுகளை மேய்த்துக் களைத்துப் போயிருந்த மோசேக்கு தேவனுடைய மந்தையாகிய மக்களை மேய்ப்பதற்கு ஒரு புதிய உற்சாகமூட்டுதல் தேவையாயிருந்தது. தன்னுடைய முதல் முயற்சியில் தோல்வியுற்று, எதிர்காலத் திட்டமில்லாமல் வாழ்ந்துகொண்டிருந்த மோசேக்கு மீண்டும் மீட்பின் பணியில் ஈடுபடுவற்கு ஒரு புதிய தரிசனம் அவசியம் என்பதை தேவன் அறிவார். நம்முடைய வாழ்க்கையிலும் இதுபோன்ற அனுபவங்கள் நேர்ந்திருக்கலாம். அவருடைய ஊழியப்பாதையில் முன்னேறிச் செல்ல இன்றும் அவர் நம்மை ஊக்குவிக்கிறார்.\n\nஆபிரகாமோடு தாம் செய்த உடன்படிக்கையை இந்த அக்கினி ஜுவாலையின் தரிசனம் நினைவூட்டுகிறது. “நாலாம் தலைமுறையில் அவர்கள் இவ்விடத்துக்குத் திரும்பி வருவார்கள்; ஏனென்றால் எமோரியருடைய அக்கிரமம் இன்னும் நிறைவாகவில்லை என்றார். சூரியன் அஸ்தமித்துக் காரிருள் உண்டானபின்பு, இதோ, புகைக்கிற சூளையும், அந்தத் துண்டங்களின் நடுவே கடந்து போகிற அக்கிஜுவாலையும் தோன்றின” (ஆதி. 15:16-17). காரிருளும், புகைக்கிற சூளையும் எகிப்தில் எபிரெயர்கள் அடைந்த பாடுகளையும், அடைந்த கொடுமையையும் சுட்டிக்காட்டுகின்றன. கடந்துபோகிற அக்கினி ஜுவாலை அவர்களுடைய வெளிச்சத்தின் விடியலின் நாளை காண்பிக்கிறது. இஸ்ரயேல் மக்கள் எத்தனை துன்பங்களின் நடுவே கடந்து சென்றாலும், தேவனுடைய அளவற்ற தயவால் அவர்கள் அழிந்துபோவதில்லை என்ற வாக்குறுதியை முட்செடியின் வாயிலாகத் தெரிவிக்கிறார். பாதாளத்தின் வாசல்கள் அதை வெற்றிகொள்வதில்லை என்று சபைக்கு கொடுத்த ஆண்டவரின் வாக்குறுதியும் நமக்கு இருக்கிறதென்று நினைவுகூருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}