{
  "uniqueid": "20220420072048_7fffffff",
  "date": "2022-04-20",
  "title": "பெசலெயேலும் அவனுடைய குழுவினரும்",
  "key_verse": "2_35:30-36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 35:30-36:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பெசலெயேலையும் அகோலியாபையும், கர்த்தரால் ஞானமடைந்து அந்த வேலைகளைச் செய்யவரும்படி தங்கள் இருதயத்தில் எழுப்புதலைடைந்த ஞான இருதயத்தாராகிய எல்லாரையும், மோசே வரவழைத்தான்” (வச. 36:2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக்கூடாரத்தின் திட்டப் பொறியாளர் தேவனே ஆவார்; பெசலெயேலும் அவனுடைய குழுவினரும் அவர் அருளிய வரைபடத்தின்படி அதை நுட்பமான முறையில் வடிவமைத்த கைவினைஞர்கள் ஆவார்கள். அவ்வரைபடத்தின்படி அவர்கள் ஓய்வில்லாமல், சோர்ந்துபோகாமல் கடினமாக உழைத்தார்கள். ஒவ்வொரு அம்சத்திலும் மேசியாவைப் பிரதிபலிக்கிற ஆசரிப்புக்கூடாரத்தைக் கட்டியெழுப்புவதற்காக தங்களுடைய ஒவ்வொரு உழைப்பையும் வெளிப்படுத்தினார்கள். கிறிஸ்துவைப் பிரதிபலிக்கிற அல்லது கிறிஸ்து தலைவராயிருக்கிற திருச்சபையின் வளர்ச்சிக்காக நாம் ஒவ்வொருவரும் நம்முடைய கடின உழைப்பையும், பங்களிப்பையும் செலுத்த வேண்டியவர்களாக இருக்கிறோம்.\n\nதேவன் அவர்களைப் பெயர் சொல்லி அழைத்தார். அவர்களுடைய குடும்பம், கோத்திரம் ஆகியவற்றின் பெயரும் சொல்லப்பட்டிருக்கிறது. மேலும் அவர்கள் அந்த nலையைச் செய்வதற்கு தேவனே அவர்களைத் தம்முடைய ஆவியினால் நிரப்பினார். அவர்கள் கற்றுக்கொள்வது மட்டுமல்லாமல் மற்றவர்களுக்குக் கற்றுக்கொடுக்கும்படியும் அவர்கள் இருதயத்தைத் தூண்டினார். இன்றைக்கும் தேவன் தம்முடைய சிறப்பான ஊழியத்துக்கென்று சிலரை அழைக்கிறார். அப்பணியைச் செய்வதற்கேற்ற ஞானத்தையும், திறமையையும் அவர்களுக்கு கொடுக்கிறார். நாம் இவ்வித அழைப்பைப் பெற்றிருப்போமானால் அடுத்த தலைமுறை விசுவாசிகளுக்கு அதைக் கற்றுக்கொடுப்பது முக்கியமானதாகும்.\n\nகர்த்தரால் ஞானமும் புத்தியும் பெற்ற விவேக இருதயமுள்ள மற்ற அனைவரும் செய்யத் தொடங்கினார்கள் (வச. 36:1). காலந்தாழ்த்தாத கீழ்ப்படிதலை இங்கே காண்கிறோம். நாம் கற்றுக்கொள்ள வேண்டிய மிகப்பெரிய பாடம் இது. போதுமான அளவு பொருட்கள் சேர்ந்துவிட்டதால், காலந்தாழ்த்தி கர்த்தருக்குக் காணிக்கை கொண்டுவந்தவர்களுடைய காணிக்கை நிராகரிக்கப்பட்டது. ஆகவே நாம் தேவன் அருளிய வரங்களையும் தாலந்துகளையும் அவருடைய நாமத்தின் மகிமைக்காக காலதாமதம் செய்யாமல் பயன்படுத்த வேண்டும். நம்முடைய நம்பிக்கையைக் குறித்து நம்மிடத்தில் விசாரிக்கிற யாவரிடத்திலும் எப்பொழுதும் உத்தரவு சொல்ல ஆயத்தமாயிருப்போம். வாழ்வின் ஊக்கமிகு பருவத்தையும், இளமையையும் உலகத்துக்கு கொடுத்துவிட்டு, பெலனிழந்துபோன எஞ்சிய நாட்களை கர்த்தருக்காக கொடுக்கும் வஞ்சக வலையில் சிக்காமல் இருப்போம். தேவனுடைய பெரிய வேலையில் கைகொடுக்க எப்போதும் ஆயத்தமாயிருப்போம்.\n\nபெசலேயேலும், அகோலியாவும் தேவ கிருபையினால் அழைக்கப்பட்டார்கள். நாமும் கிருபையினால் அழைக்கப்பட்டிருக்கிறோம். நன்மையான எந்த ஈவையும், பூரணமான எந்த வரத்தையும் ஜோதிகளின் பிதாவிடமிருந்தே பெற்றிருக்கிறோம். ஆவியானவர் நமக்குள் நிரந்தரமாக வாசம் செய்கிறார். நாம் பெற்றிருக்கிற வரங்களையும், திறமைகளையும் முழு இருதயத்தோடும் மனோவாஞ்சையோடும் தேவனுக்கென்று பயன்படுத்தாவிட்டால் அவை தனிப்பட்ட விதத்தில் நமக்கு எவ்வித பயனற்றதாக மாறிவிடும். ஆகவே இதைப் புரிந்துகொண்டு தேவனுக்கென்று எப்பொழுதும் பணி செய்வதற்கு ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}