{
  "uniqueid": "20250109072048_7fffffff",
  "date": "2025-01-09",
  "title": "இறுதியான கீழ்ப்படிதல்",
  "key_verse": "12_1:9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனிடத்திற்கு ஒரு தலைவனையும், அவனுடைய ஐம்பது சேவகரையும் அனுப்பினான்; மலையின் உச்சியில் உட்கார்ந்திருக்கிற அவனிடத்தில் இவன் ஏறிப்போய்: தேவனுடைய மனுஷனே, ராஜா உன்னை வரச்சொல்லுகிறார் என்றான்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அரசன் அகசியாவின் நோக்கம் வெளிப்படையாக இருந்தது. தனக்கு எதிராகத் தீர்க்கதரிசனம் சொன்ன எலியாவைப் பிடித்து சிறையில் அடைக்க வேண்டும் அல்லது தண்டிக்க வேண்டும் என்பதற்காக ஒரு தலைவனின் கீழ் ஐம்பது வீரர்களை அனுப்பினான். சில நேரங்களில் பூமியின் ராஜாக்கள் தங்களது பெருமையினிமித்தமும், அறியாமையினிமித்தமும் கர்த்தருடைய பிள்ளைகளுக்கு தீங்குவிளைவிக்கிறோம் என்ற பெயரில் வானத்துக்கும் பூமிக்கும் ராஜாவாயிருக்கிற தேவனுக்கு விரோதமாக போர்புரிந்துகொண்டிருக்கிறார்கள். இவர்கள் அனைவருக்குமான மறுமொழி, கர்த்தர் சவுலிடம் கூறிய, “நீ துன்பப்படுத்துகிற இயேசு நானே” என்பதேயாகும். சகரியா தீர்க்கதரிசி இதை “உங்களைத் தொடுகிறவன் அவருடைய கண்மணியைத் தொடுகிறான்” (சகரியா 2:8) என்றான்.\n\nதலைவன் எலியாவினிடத்தில் வந்து, “தேவனுடைய மனுஷனே, ராஜா உன்னை வரச்சொல்லுகிறார்” என்றான். இவன் எலியாவை, “தேவனுடைய மனிதன்” என்று ஒத்துக்கொண்டான். ஆயினும், “ராஜா வரச் சொல்கிறார்” என்னும் கட்டளையைப் பிறப்பித்தான். தேவனுடைய மனிதனுக்கு மேலாக, தன்னுடைய ராஜாவை உயர்த்தினான். எலியாவை தேவனுடைய மனிதன் என்று அழைத்தவன், தேவன் யார் என்றும் அறிந்திருக்க வேண்டும் அல்லவா? அதிகாரங்களெல்லாம் தேவனால் கொடுக்கப்படுபவையே ஆகும். ஆகவே எந்தவொரு ராஜாவும், ராஜாவின் மனிதர்களும் தேவனுக்கு மேலாக தங்களை உயர்த்திக்கொள்ள முயற்சிக்கக்கூடாது. ஏரோது மக்களிடத்தில் சொற்பொழிவாற்றிய போது, இது தேவசத்தம் என்று மக்கள் ஆர்ப்பரித்தார்கள். “அவன் தேவனுக்கு மகிமையைச் செலுத்தாதபடியினால் உடனே கர்த்தருடைய தூதன் அவனை அடித்தான்; அவன் புழுப்புழுத்து இறந்தான்” (அப்போஸ்தலர் 12:23).\n\nநீ யெகோவாவை உன் எஜமானாகக் கூறுகிறாய், நாங்கள் அவரைக் காட்டிலும் பெரியவராகிய அகசியாவின் பெயரால் வந்திருக்கிறோம் என்பதுபோல இருந்தது அந்த தலைவனின் கட்டளை. இது கர்த்தர்மீது வீசப்படுகிற அவமானமும் தூஷணமுமான வார்த்தைகளாகும். இது எலியாவுக்கு மட்டுமின்றி, எலியாவின் தேவனுக்கும் அவமானம். இன்றைய நாட்களிலும் பலர் பகுத்தறிவு, விஞ்ஞானம் என்ற பெயரில் தேவனைப் பற்றியும் அவரது புனிதமான காரியங்களைப் பற்றியும் வெகு இயல்பாகவும் ஏதேச்சையாகவும் கொச்சைப்படுத்துகிறார்கள். இப்படிச் செய்வதன் வாயிலாக நியாயத்தீர்ப்பு நாளில் தங்களுக்கு வருகிற அவியாத நெருப்பை மென்மேலும் குவித்துக்கொள்கிறார்கள்.\n\nஇவ்வாறாயின், அரசாங்கத்திற்கும் ஆளும் அதிகாரிகளுக்கும் நாம் கீழ்ப்படிய வேண்டும் என்று வேதம் தெளிவாகக் கற்பிக்கிறதே (ரோமர் 13:1முதல் 2) என்று நாம் எண்ணக்கூடும். நாம் இந்த உலக அதிகாரங்களுக்குக் கிழ்ப்படிய வேண்டும் என்பது உண்மைதான். ஆயினும், தேவனுக்கு முழுமையாகக் கீழ்ப்படிவதன் மூலமாக நாம் மனித சட்டங்களுக்கும் நாம் கீழ்ப்படிகிறோம். தேவனுக்கு மிஞ்சிய அதிகாரம் இல்லை, தேவனுக்கு கீழ்ப்படிய வேண்டும் என்னும் பொறுப்பால், மனித சட்டங்கள் கட்டுப்படுத்தப்படுகின்றன. நம்முடைய கீழ்ப்படிதல் தேவனுக்காக அல்லது மனிதருக்கு என்ற நிலை ஏற்படுகிறபோது, நமது இறுதியான முடிவு தேவனுக்குக் கீழ்ப்படிதல் என்பதாகவே இருக்க வேண்டும். மனிதரை தேவனுடைய இடத்தில் ஒருபோதும் கொண்டுவந்து நிறுத்திவிடக் கூடாது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}