{
  "uniqueid": "20250110072048_7fffffff",
  "date": "2025-01-10",
  "title": "உடனடியான தண்டனை",
  "key_verse": "12_1:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலியா, அந்த ஐம்பதுபேரின் தலைவனுக்குப் பிரதியுத்தரமாக: நான் தேவனுடைய மனுஷனானால், அக்கினி வானத்திலிருந்து இறங்கி, உன்னையும் உன் ஐம்பதுபேரையும் பட்சிக்கக்கடவது என்றான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவைத் தேவனுடைய மனிதன் என்று கூறியும், அதைக் காட்டிலும் ராஜாவின் அதிகாரம் பெரிதானது என்று நிரூபிக்க முயன்ற அந்த தலைவனுக்கு, இவ்விரண்டு அதிகாரங்களுக்குமாக வேறுபாட்டை எலியா காண்பிக்க விரும்பினான். “நான் தேவனுடைய மனுஷனானால், அக்கினி வானத்திலிருந்து இறங்கி, உன்னையும் உன் ஐம்பதுபேரையும் பட்சிக்கக்கடவது” என்றான். கர்மேல் மலையில் செய்ததுபோல நேரடியாக வானத்திலிருந்து இறக்கும் என்று ஜெபிக்காமல், “நான் தேவனுடைய மனிதனானால்” என்று கூறி, அந்தப் பொறுப்பை தேவனிடத்தில் விட்டுவிட்டான். ஐம்பது பேர்களுக்குத் தலைவனின் செயல் தவறு என்பதை வானத்திலிருந்து அக்கினியை இறக்கி அவர்களைப் பட்சித்ததன் வாயிலாக தேவன் நிரூபித்தார். தேவதூஷணத்திற்கான உடனடித் தீர்ப்பு இங்கே வழங்கப்பட்டது.\n\nஇன்றைய காலத்திலும், மக்கள் தேவனின் வல்லமைக்கு மேலாக தங்களுக்கு ஆற்றல் இருக்கிறது என்று சொல்லி பெருமைப்பட்டுக்கொண்டிருக்கிறார்கள். மனிதன் தேவ சாயலில் உண்டாக்கப்பட்டவன். அவனுக்கு சிந்திக்கும் ஆற்றலும், புதிய புதிய காரியங்களைச் செய்யும் ஆற்றலும் இருக்கிறது. இத்தகைய அறிவாலும், ஆற்றலாலும் மனிதன் பிரமிக்கவைக்கும்படியான காரியங்களைக் கண்டுபிடித்துச் செய்து கொண்டிருக்கிறான். ஆயினும் இவர்கள் அனைவரும் குறைவுள்ள மனிதர்களே. இவ்வுண்மையைப் புரிந்துகொள்ளாதினாலேயே, “தேவன் இல்லை” என்று சொல்லி தங்களது உள்ளத்தில் மதிகேடான காரியத்தைச் சிந்திக்கிறார்கள்.\n\nஎலியா தேவனைப் பரீட்சை பார்த்தானா? அல்லது தேவனோடு பந்தயம் கட்டினானா? நிச்சயமாக இல்லை. தலைவனின் வார்த்தையைக் கொண்டே தேவன் இருக்கிறார் என்பதை நிரூபிக்க விரும்பினான். நான் தேவனுடைய மனிதனா அல்லது இல்லையா என்பதை தேவனே முடிவு செய்யட்டும் என்று தன்னைக் குறித்த காரியத்தை அவரிடத்தில் விட்டுவிட்டான். நாம் யாராக இருக்கிறோம் என்பது நம்மைக் குறித்து நாம் சொல்லும் சாட்சியல்ல, தேவனுடைய சாட்சியே எப்போதும் உண்மையானதும் இறுதியானதுமான சாட்சியாக இருக்கிறது. எலியா நம்மைப் போலவே பாடுள்ள மனிதனாயிருந்தாலும் தேவனுடைய மனிதனாக விளங்கியது உண்மையிலேயே நமக்கு உற்சாகமூட்டும் செய்தியே ஆகும்.\n\nவானத்திலிருந்து நெருப்பை இறக்கும்படி கேட்டுக்கொண்டது சரியான செயலா? தேவன் மட்டுமே வானத்திலிருந்து அக்கினியை இறக்க முடியும் என்பதை நாம் உணர்ந்துகொள்ள வேண்டும். அவர் எப்போதும் அநீதியான காரியத்தைச் செய்கிறதில்லை. தேவன் நீதியுள்ளவராகவும் அதே வேளையில் இரக்கமுள்ளவராகவும் இருக்கிறார். இவ்விரண்டு குணங்களையும் அவரை விட்டுப் பிரிக்க முடியாது. இந்தத் தலைவனிடத்திலும், ஐம்பது நபர்களிடத்திலும் தேவன் தம்முடைய நீதியை நிலைநாட்டப் போதுமான காரணங்கள் இல்லாதிருந்தால் அவர் ஒருபோதும் நெருப்பை இறக்கி அவர்களை அழித்திருக்கமாட்டார். எலியா கேட்டதற்காகவெல்லாம் அவர் நெருப்பை இறக்கியிருக்க மாட்டார்.\n\nஎலியாவைப் போலவே, அக்கினியை இறக்கி கிராமத்தை அழியும் என்று சீடர்கள் ஆண்டவரிடம் கேட்டபோது, அவர் அப்படிச் செய்யாமல், சீடர்களைக் கடிந்துகொண்ட காட்சியை நாம் சுவிசேஷப் புத்தகத்தில் வாசிக்கிறோம். ஆகவே நாம் தேவனுடைய மனிதர்களாயிருந்து, சரியானதையும் நேர்மையானதையும் அவருக்குச் சித்தமானதையும் கேட்போமானால் அவர் நமக்குப் பதிலளிப்பார் என்பதில் எவ்விதச் சந்தேகமுமில்லை. நமது வேண்டுதல் அவருடைய நீதிக்கும் இரக்கத்திற்கும் உகந்ததாக இல்லையெனில் அவர் அதற்குப் பதிலளிப்பதில்லை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}