{
  "uniqueid": "20250114072048_7fffffff",
  "date": "2025-01-14",
  "title": "வார்த்தையில் தைரியம்",
  "key_verse": "12_1:16-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எலியா சொன்ன கர்த்தருடைய வார்த்தையின்படியே அவன் இறந்துபோனான்”(வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாழ்மையோடும் பணிவோடும் தேவனை அணுகினால் மட்டுமே அவர் தனது செய்தியை மாற்றுவாரே தவிர, அதிகாரத்தாலும் ஆணவத்தாலும் அவரை மாற்ற முடியாது. இதற்குமுன் அகசியாவைக் குறித்து எலியா என்ன சொன்னானோ அந்தச் செய்தியையே அவனுடைய முகத்துக்கு நேராக நின்று உரைத்தான். “இஸ்ரவேலிலே தேவன் இல்லையென்றா நீ எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் விசாரிக்க ஆட்களைஅனுப்பினாய்; ஆதலால் நீ ஏறின கட்டிலிலிருந்து இறங்காமல் சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார்” (வசனம் 16) என்று எலியா பகிரங்கமாக முடிவை மீண்டும் ஒருமுறை உறுதிப்படுத்தினான். அகசியாவுக்கு முந்தி வெளிப்படுத்தப்பட்ட செய்தியை அவன் கேட்க விரும்பவில்லை என்பதற்காக கர்த்தர் அவனிடத்தில் மாற்றிப் பேசவோ அல்லது அவனுக்குச் சாதகமாகப் பேசவோ இல்லை. மனந்திரும்ப விருப்பமில்லாமல் கர்த்தரை அசட்டைசெய்கிற ஒவ்வொருவருக்குமான செய்தியும் இதுவேயாகும். அவர்கள் நித்திய நரகத்தில் பங்கடைவதே அவர்களது இறுதியான முடிவாகும்.\n\nஎலியா உரைத்த வார்த்தையின்படியே அகசியா மரித்தான். இதன் மூலம் எலியா தேவனுடைய மனிதன் என்பது மீண்டும் ஒருமுறை வெளிப்படுத்தப்பட்டது. கர்த்தரிடத்திலிருந்து வார்த்தையைப் பெற்றே, “நீ சாகவே சாவாய்” என்று முன்னறிவிப்பை வெளிப்படுத்தினான் என்பது இதிலிருந்து உறுதியாயிற்று. “ஒரு தீர்க்கதரிசி கர்த்தரின் நாமத்தினாலே சொல்லும் காரியம் நடவாமலும் நிறைவேறாமலும் போனால், அது கர்த்தர் சொல்லாத வார்த்தை; அந்தத் தீர்க்கதரிசி அதைத் துணிகரத்தினால் சொன்னான்” (உபாகமம் 18:22) என்று ஆண்டவர் தீர்க்கதரிசிகளுக்கான இலக்கணத்தை வகுத்திருக்கிறார். எனவே தீர்க்கதரிசனம் என்னும் பெயரில் சொந்தத்திலிருந்து பேசுகிறவர்களுக்கான எச்சரிப்பு இது. இத்தகைய காரியங்களுக்கு நாம் விலகியிருப்போமாக.\n\nமுன்பு ஒருநாளில் யேசபேலின் மிரட்டல் தொனி தீர்க்கதரிசியாகிய எலியாவை ஓடச்செய்தது. இப்போது அவன் தலைநகரின் நெரிசலான தெருக்களைக் கடந்து ராஜாவின் அரண்மனைக்குள் துணிவுடன் நுழைந்தான். ஏனெனில் அவன் உன்னதமானவரின் மறைவில் இருந்தான். அவனுடைய விசுவாசம் கர்த்தர் தருகிற பாதுகாப்புக் கவசத்தைச் சரியாகப் பயன்படுத்திக் கொண்டது. அவன் அகசியாவினுடைய கோபநெருப்பின் வன்முறையை கர்த்தருடைய வாக்குறுதி என்னும் தண்ணீரினால் அணைத்தான். அகசியாவினுடைய வாளின் கூர்முனையை தேவத்தீர்ப்பு என்னும் அரத்தால் மழுங்கடித்தான். எலியா தன் பெலவீனத்திலும் கர்த்தருடைய பெலத்தால் தன்னைப் பெலப்படுத்திக்கொண்டான். எலியாவைப் போலவே நாமும் வலது கரத்தில் எழு நட்சத்திரங்களையும் ஏந்திக்கொண்டிருக்கிறவரின் கரங்களில் பாதுகாக்கப்பட்டிருக்கிறோம்.\n\nஅகசியாவுக்கு ஆண் மகன் இல்லாததால் அவனுடைய சகோதரனாகிய யோராம் அவனுக்குப் பதில் ஆட்சிக் கட்டிலில் அமர்ந்தான். அகசியாவுக்குபின் ராஜ்யத்தைப் பெற்றுக்கொள்ள எந்த சந்ததியும் அவனுக்கு இல்லை. சுவரில் நீர்விடும் நாய் முதலானவை இல்லாமல் போகும் (ஆண் வாரிசு இல்லாமல் போகும்) என்னும் முன்னுரைப்பு, ஆகாப் இறுதிக் காலத்தில் மன்னிப்புக் கேட்டதால் தவிர்க்கப்பட்டு, அது அவன் மகனாகிய அகசியாவில் நிறைவேறியது. அகசியா குறுகிய காலமே ஆட்சி செய்தான். அவனுடைய ஆட்சி துர்ப்பாக்கியமாக முடிவுக்கு வந்தது. எலியாவுக்கு விரோதமாக முட்டாள்தனமான யுத்தியைக் கடைப்பிடித்ததினாலே வரலாற்றில் தவறான முன்னுதாரணத்தை வைத்துவிட்டுச் சென்றான்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}