{
  "uniqueid": "20220421072048_7fffffff",
  "date": "2022-04-21",
  "title": "மீண்டும் அடிப்படைக்குத் திரும்புவோம்",
  "key_verse": "2_39:32-43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 39:32-43"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படியே ஆசரிப்புக்கூடாரமாகிய வாசஸ்தலத்தின் வேலையெல்லாம் முடிந்தது; கர்த்தர் மோசேக்குக் கற்பித்தபடியெல்லாம் இஸ்ரவேல் புத்திரர் செய்தார்கள்” (வச. 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இரட்சிப்பின் மேன்மை என்ன? அது ஒருவரை எவ்விதமாக மாற்றுகிறது? இஸ்ரயேல் மக்கள் முன்பு எகிப்தில் பார்வோனுக்காக கட்டடங்களைக் கட்டிக்கொண்டிருந்தார்கள். இப்பொழுது யெகோவா வாசம்பண்ணும்படியாக ஒரு வீட்டைக் கட்டிக்கொண்டிருக்கிறார்கள். நம்முடைய வாழ்க்கையிலும் தேவன் இதையே எதிர்பார்க்கிறார். திருச்சபைகளானது உலக ஆதாயத்தை உதறித்தள்ளியோரின் தன்னலமற்ற சேவையினாலேயே கட்டப்பட்டது என்பதை வரலாறு நமக்குக் கற்றுத் தருகிறது. இந்த வாசஸ்தலம் எப்படிப்பட்டது? வழக்கமாக ஒரு வீட்டைக் கடுவதற்காகப் பயன்படுத்தப்படும் பொருட்களாகிய செங்கல், சாந்து, போன்ற எந்தப் பொருளும் இதில் பயன்படுத்தப்படவில்லை. இதற்கு மாறாக இது பொன், வெள்ளி, வெண்கலம், விலையேறப்பட்ட கற்கள், சீத்திம் மரம், மற்றும் பலவண்ண நூல்கள் போன்ற எண்ணற்ற பொருட்களால் இது கட்டப்பட்டது.\n\nஇந்த ஆசரிப்புக்கூடாரம் கர்த்தர் மோசேக்கு கட்டளையிட்ட பிரகாரம் கட்டப்பட்டது (வச. 32,43). தேவன் தம்முடைய மகிமையை வெளிப்படுத்தும் இக்கூடாரம் அவர் சொன்னபடியே கட்டப்பட்டது. இந்தக் கட்டுமானப் பணிக்காக உழைத்தோர் தங்கள் ஞானத்தையும் திறமையையும் பயன்படுத்த ஒருபோதும் அனுமதிக்கப்படவில்லை. இவர்களுடைய கீழ்ப்படிதலை ஒவ்வொரு செயலிலும் தேவன் எதிர்பார்த்தார். அவ்விதமாகவே இதன் பணியாளர்களும் நடந்துகொண்டார்கள். மோசே அவர்களை ஆசீர்வதித்தான் (வச. 43). இன்றைய காலத்திலும் தேவனுடைய வீடாகிய திருச்சபை தேவன் விரும்பும்வண்ணம் கட்டப்பட வேண்டியது அவசியம். இது அதனுடைய தரத்தால் புகழப்பட வேண்டுமே தவிர எண்ணிக்கையினால் அல்ல.\n\nநம்முடைய திருச்சபைகளைக் குறித்தும், ஊழியங்களைக் குறித்தும், சேவைகளைக் குறித்தும், “என்னுடைய மாதிரியின்படியும், கீழ்ப்படிதலின்படியும் செய்யப்பட்டது” என்று தேவன் கூறமுடியுமா? பல நேரங்களில், பல தடவைகளில் நாம் தேவ தரத்திலிருந்து விலகிச் சென்றிருக்கிறோம் அல்லவா? உலக முறைமைகளும், மனித யோசனைகளும் இன்றைக்கு திருச்சபைகளுக்குள் புகுந்துவிட்டன. ஆவிக்குரிய திருச்சபைகளாக விளங்குவதற்குப் பதில், ஒரு மதமாக, சடங்குகளையும், புறக் காரணிகளையும் மேன்மைப்படுத்தும் சபைகளாக மாறிவிட்டன. அன்பினால் சத்தியத்துக்குக் கீழ்ப்படிவதற்குப் பதில், பொறாமைகள், போட்டிகள், சண்டைகள், சச்சரவுகள், பதவிக்கான போட்டிகள், தனிமனித ஆளுகைகள், பகட்டுகள், கொண்டாட்டங்கள் போன்ற மாம்சீக கிரியைகள் கொண்டதாக மாறிவிட்டன.\n\nசிந்திப்போம்! சத்தியத்துக்கு நேராக நம்மைத் திருப்ப வேண்டிய காலம் இது. தேவ மாதிரியையே நம்முடைய இலக்காக அமைத்துக்கொள்ய வேண்டிய தருணம் இது. தேவனுக்கு எது பிரியமோ, தேவன் எதை விரும்புகிறாரோ அதையே நாமும் செய்ய உந்தப்படுவோம். இதுவே, நல்லது, உண்மையும் உத்தமுமாய்ச் செய்தீர்கள் என்று தேவனால் பராட்டப்படுவதற்கு வழிவகுக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}