{
  "uniqueid": "20250116072048_7fffffff",
  "date": "2025-01-16",
  "title": "கில்கால்: நமது வாழ்வை திரும்பிப்பார்த்தல்",
  "key_verse": "12_2:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எலியா எலிசாவோடேகூடக் கில்காலிலிருந்து புறப்பட்டுப் போனான்”(வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா எலிசாவோடேகூட தனது இறுதிப் பயணத்தைத் தொடங்கினான். சில ஆண்டுகளுக்கு முன்பு “உம்மைப் பின்தொடர்வேன்” (1 ராஜாக்கள் 19:20) என்று எலிசா எலியாவிடம் வாக்குப் பண்ணியிருந்தான். அவன் உலகப்பிரகாரமான கலப்பையிலிருந்து தன் கையை எடுத்து, கர்த்தரைப் பின்பற்றும் கலப்பையில் கையை வைத்திருந்தான். அதன் விளைவாக இப்பொழுது எலியாவின் இறுதிப் பயணத்தின்போது உடனிருக்கும் பாக்கியத்தைப் பெற்றான். எலியாவும் எலிசாவும் இணைந்து பயணித்த இந்த நிகழ்வு நமது ஆண்டவர் தம்முடைய சீடர்களுடன் உரையாடிக்கொண்டே பரலோகத்துக்கு ஏறிச் சென்ற நிகழ்வை நமது கண்முன் நிறுத்துகிறது. “இவைகளை அவர் சொன்னபின்பு, அவர்கள் பார்த்துக்கொண்டிருக்கையில், உயர எடுத்துக்கொள்ளப்பட்டார்; அவர்கள் கண்களுக்கு மறைவாக ஒரு மேகம் அவரை எடுத்துக்கொண்டது” (அப்போஸ்தலர் 1:9). நாம் பின்பற்றத்தக்க ஒரே மாதிரி கர்த்தராகிய இயேசுவே ஆவார். அவரை நாம் பின்பற்றும்படி அழைக்கப்பட்டிருக்கிறோம், இதிலே நாம் உறுதியாயிருப்போம்.\n\nஎலிசா தன் தாய் தந்தையரைவிட்டும், தனது நிலபுலன்களைவிட்டும், தன் ஏர்மாடுகள் வேலைக்காரர்கள் எல்லாரையும் விட்டு, எலியாவை மாதிரியாகக் கொண்டு கர்த்தருக்குச் சேவை செய்யும்படி வந்தான். இம்மையில் நாம் கர்த்தருக்காக இழக்கிற எதுவாயினும், மறுமையில் அவரிடமிருந்து சிறப்பான பங்கைப் பெற்றுக்கொள்வோம். எலிசா தன் எஜமானன் அக்கினி இரதத்தில் பரலோகத்திற்கு ஏறிச் சென்ற காட்சியைத் தரிசிக்கும் பாக்கியம் பெற்றதுமல்லாமல், அவனுடைய ஆவியின் வரத்தை இரட்டிப்பாகவும் பெற்றுக்கொண்டான். “நான் என் பிதாவினிடத்திற்குப் போகிறபடியினால், என்னை விசுவாசிக்கிறவன் நான் செய்கிற கிரியைகளைத் தானும் செய்வான், இவைகளைப்பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்” (யோவான் 14:12) என்று கர்த்தராகிய இயேசு தமது சீடர்களிடம் கூறியது நம்மை உற்சாகமூட்டக்கூடிய காரியமாகும். ஆகவே நாம் எப்போதும் எலியாவை அல்ல, எலியாவின் தேவனையே பின்பற்றுகிறவர்களாயிருப்போம். இதுவே நமக்கு வழங்கப்பட்டிருக்கிற பெரிய அழைப்பு.\n\nஎலியா கில்காலிலிருந்து தன் பயணத்தைத் தொடங்கினான். இஸ்ரவேல் மக்கள் எகிப்திலிருந்து விடுதலை பெற்று வந்தபோது, அவர்கள் யோர்தானைக் கடந்து முதன் முதலாகத் தங்கிய இடம் இந்தக் கில்கால் ஆகும். இந்தக் கில்கால் இஸ்ரவேல் மக்களுக்கு பலவகைகளில் முக்கியத்துவம் வாய்ந்த இடமாக விளங்கியது. கில்கால் என்பதற்கு நிந்தை நீக்கப்பட்ட இடம் என்று பொருள். இந்த இடத்திலேதான் வனாந்தரத்தில் செய்யாமல் விட்டுப் போன கர்த்தருடனான உடன்படிக்கையின் அடையாளமாகிய விருத்ததேசனத்தைச் செய்து அதைப் புதுப்பித்துக்கொண்டார்கள். இங்கேதான் மீட்கப்பட்ட தன் அடையாளமாக நினைவுத் தூண்கள் நாட்டப்பட்டன. இந்தக் கில்காலிலேயே முதன் முதலாகத் தங்கள் சுதந்திர பூமியில் பஸ்காவை ஆசரித்தார்கள். இந்த இடத்திலேயே அவர்கள் நாற்பது ஆண்டுகளாக சாப்பிட்டு வந்த மன்னாவுக்குப் பதிலாக, முதலாவது நிலத்தின் தானியத்தைச் சாப்பிட்டார்கள்.\n\nநமது வாழ்க்கையை முடிக்கும் முன்னதாக, கர்த்தருடைய சமூகத்துக்கு இளைப்பாறச் செல்லும் முன்னதாக, கர்த்தர் நம் வாழ்வில் செய்த நன்மைகளையும் அவர் நடத்தின விதத்தையும் நினைவுகூர்ந்து பார்க்க வேண்டும் என்பதை கில்கால் நமக்கு நினைவூட்டுகிறது. நமது வாழ்விலும் இரட்சிக்கப்பட்ட நாள் முதல் இதுவரையில் அவர் நடத்திவந்த விதத்தை ஒருமுறை திருப்பிப்பார்த்து, அவருக்கு நம்மை ஒப்புவிப்போம். இது நம்முடைய தாழ்மையின் தொடக்கத்தைச் சுட்டிக்காட்டுகிறது. இன்றைக்கு நாம் எத்தகைய உயரத்தை அடைந்திருந்தாலும், நமது வாழ்க்கை எங்கே தொடங்கியதோ அதை மறவாமல் இருப்பது நல்லது. எலியாவைப் போல நமது வாழ்வை ஒருவிசை சீர்தூக்கிப் பார்த்து, கர்த்தருடைய வருகைக்கு ஆயத்தமாவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}