{
  "uniqueid": "20250117072048_7fffffff",
  "date": "2025-01-17",
  "title": "தேவனுடைய வீட்டில் இணைந்திருத்தல்",
  "key_verse": "12_2:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எலியா எலிசாவை நோக்கி: நீ இங்கே இரு; கர்த்தர் என்னைப் பெத்தேல்மட்டும் போக அனுப்புகிறார் என்றான்”(வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலிசாவின் ஊழியம், “போய்த் திரும்பிவா” என்னும் எலியாவின் அழைப்பிலிருந்து தொடங்கியது. அது முதல் எலிசா விடாமல் அவனைப் பற்றிக்கொண்டான். எலியாவின் ஒப்புவித்தல் எவ்வளவு மேன்மையானதாக இருந்ததோ அதேவிதமாகவே எலிசாவின் ஒப்புவித்தலும் சிறப்புமிக்கதாகவே விளங்கியது. எலியாவின் இறுதி நாட்களில் எலிசாவின் ஒப்புவித்தலைச் சோதிக்க விரும்பினான். “நீ இங்கே இரு” கர்த்தர் என்னைப் பெத்தேலுக்கு அனுப்புகிறார் என்று கூறினான். எலிசாவின் ஒப்புவித்தல் நிரந்தரமானதா அல்லது தற்காலிகமானதா என்பதை எலியா அறியவிரும்பினான். கிறிஸ்துவின்மேல் கொண்டிருக்கிற நம்முடைய ஒப்புவித்தல் எவ்வாறு இருக்கிறது என்பதையும் தேவன் அவ்வப்போது சில நிகழ்வுகளை, சந்தர்ப்பங்களை அனுமதிப்பதன் வாயிலாகச் சோதித்துக்கொண்டுதான் இருக்கிறார்.\n\nநமது பழைய நினைவுகளை அசைபோட்டுப் பார்ப்பதற்கு கில்கால் சரியான இடம்தான். ஆயினும் அது ஒரு தொடக்கமே தவிர, நாம் முன்னேறிச் செல்வதற்கு அங்கே தங்கியிருப்பது போதாது. நாம் அடுத்த கட்டத்திற்கு முன்னேறிச் செல்ல வேண்டும். இத்தகைய சோதனைகளை எதிர்கொள்பவர்களால் மட்டுமே தேவன் தம்மில் அன்புகூருகிறவர்களுக்கு ஆயத்தம் செய்துவைத்திருக்கிற ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொள்ள முடியும். எலியா தடுத்து நிறுத்தியபோதிலும், “நான் உம்மை விடுகிறதில்லை என்று கர்த்தரின் ஜீவனையும் உம்முடைய ஜீவனையும்கொண்டு சொல்லுகிறேன்” என்று சொல்லி அவனுடைய தடைக்கு எலிசா ஒரு தடையை உண்டாக்கினான். இறுதிவரை பின்பற்றுவதன் ஆசீர்வாதத்தை எலிசா இழந்துவிட விரும்பவில்லை, அல்லது பின்பற்றுவதைத் தடுக்கக்கூடிய எந்த உலகீய நன்மைகளும் கவர்ந்திழுக்கும்படி அவன் அனுமதிக்கவில்லை.\n\nஇந்த நேரத்தில் தன் மாமியார் நகோமியைப் பின்பற்றிச் சென்ற ரூத் என்ற விசுவாசமிக்க பெண்ணை நம்மால் நினைவுகூராமல் இருக்க முடியாது. ஒர்பாள் தன் மாமியை முத்தமிட்டுப்போனபோதிலும், “ரூத்தோ அவளை விடாமல் பற்றிக்கொண்டாள்” (ரூத் 1:14) என்று வாசிக்கிறோம். எலிசா, “நான் உம்மை விடுகிறதில்லை என்று கர்த்தரின் ஜீவனையும் உம்முடைய ஜீவனையும்கொண்டு சொல்லுகிறேன்” என்று சொன்னது போல, “மரணமேயல்லாமல் வேறொன்றும் உம்மை விட்டு என்னைப் பிரித்தால், கர்த்தர் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்” என்று ரூத் உறுதிமொழி எடுத்தாள். இதற்குப் பின்னர் ரூத்தின் வாழ்க்கை மிக ஆசீர்வாதமாக மாறியது என்பதை நாம் அறிவோம்.\n\nஇருவரும் இணைந்தே பெத்தேலுக்குப் போனார்கள். பெத்தேல் என்பதற்கு “தேவனுடைய வீடு” என்று பொருள். ஒரு மனிதன் தனது அந்திய காலத்தில் தன்னை நிலைநிறுத்திக்கொள்ள வேண்டிய முக்கியமான இடம் தேவனுடைய வீடேயாகும். இந்தப் பெத்தேலில்தான், கர்த்தர் முதன் முதலாக யாக்கோபுக்குத் தரிசனமானார். அவன் அந்த இடத்திற்கு வானத்தின் வாசல் என்று பெயரிட்டான் (ஆதியாகமம் 28 அதிகாரம்). புதிய ஏற்பாட்டில் தேவனுடைய வீடு நாம் கூடிவருகிற திருச்சபையே ஆகும். சத்தியத்துக்குத் தூணும் ஆதாரமுமாயிருக்கிற சபையோடு நாம் கொண்டிருக்கிற ஐக்கியம், நற்சாட்சி போன்றவை நாம் தயக்கமில்லாமல் நித்தியவீட்டுக்கு செல்வதற்கு நமக்கு ஒரு நம்பிக்கையை அளிக்கிறது. பெத்தேலில் இருந்த தீர்க்கதரிசிகளின் புத்திரர் எலியாவைக் குறித்து எலிசாவிடம் சான்றுபகர்ந்ததுபோல, நம்மைக் குறித்து மெய் சாட்சியைப் பகிர்ந்துகொள்ளக்கூடிய இடம் சபையே ஆகும். நம்முடைய இறுதிப் பயணத்திலும் திருச்சபை ஒரு முக்கியப் பங்கை வகிக்கிறது என்பதை மறந்துவிட வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}