{
  "uniqueid": "20250118072048_7fffffff",
  "date": "2025-01-18",
  "title": "இடைவிடாது பின்பற்றுதல்",
  "key_verse": "12_2:4-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:4-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு எலியா அவனை நோக்கி: எலிசாவே, நீ இங்கே இரு; கர்த்தர் என்னை எரிகோமட்டும் போக அனுப்புகிறார் என்றான்”(வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவினுடைய இறுதிப் பயணத்தின் அடுத்த நிறுத்தம் எரிகோ. எரிகோ என்றாலே நமக்கு நினைவுக்கு வருவது இடிந்துவிழுந்த கோட்டையும், சபிக்கப்பட்ட பட்டணமும் ஆகும். இப்பொழுது அங்கே ஒரு தீர்க்கதரிசனப் பள்ளி இருக்கிறது, அங்கே ஊழியங்கள் நடைபெறுகின்றன. பெத்தேலிலும் தீர்க்கதரிசிகளின் புத்திரர் இருந்தார்கள், எரிகோவிலும் இருந்தார்கள். இதிலிருந்து, தீர்க்கதரிசிகளின் புத்திரர் எங்கே இருக்கிறார்களோ அவ்விடங்களுக்கே கர்த்தர் எலியாவை அனுப்பினார் என்பதைப் புரிந்துகொள்ள முடிகிறது. ஒருவேளை எலியா பரலோகத்தை நோக்கிய தனது இறுதிப் பயணத்துக்கு முன் எதிர்ப்புகள் நிறைந்த இந்த உலகத்தில் மனிதர்களுக்கு அஞ்சாமல் ஊழியம் செய்வது எவ்வாறு என்பதைக் குறித்த அறிவுரையை வழங்கச் சென்றிருக்கலாம். எதுவாயினும், நாம் இந்த உலகத்தைவிட்டுக் கடந்து செல்லுமுன், அடுத்த தலைமுறை விசுவாசிகளுக்கு கர்த்தரைக் குறித்து வாஞ்சையையும், அவருக்கு ஊழியம் செய்வதன் மேன்மையையும் குறித்துப் பகிர்ந்துவிட்டுச் செல்வது இன்றியமையாத காரியமாகும்.\n\nஇந்த முறையும் எலியா எலிசாவிடம், “நீ இங்கே இரு” என்று கூறினான். கர்த்தர் தனது பூமிக்குரிய வாழ்க்கையின் முடிவில் ஒரு சிறப்பான திட்டத்தை வைத்திருக்கிறார் என்பதை அறிந்த எலியா, அதை ஒருவருக்கும் தெரியாமல் தனிப்பட்ட முறையில் ஏற்றுக்கொள்ளத் தயாராக இருந்தார் என்பதை இது காண்பிக்கிறது. “நாம் செய்கிற ஒவ்வொரு காரியத்தையும் ஊடாக வெளிச்சத்தின் முன்பாக மனிதர்களிடம் பறைசாற்றும்படி ஆவல் கொண்டிருக்கிற இந்த நாட்களில் எலியாவின் இந்தச் செயல் நம்மை வெட்கப்படுத்தும் ஒன்றாக இருக்கிறது” என்று எப். பி. மேயர் கூறியிருக்கிறார். கர்த்தரோடுள்ள நமது தனிப்பட்ட அனுபவங்கள், பிரத்யேகமாகக் கொடுக்கப்பட்ட ஊழியங்கள் பொதுவெளியில் காட்டி பெருமைப்படுவதற்காக அல்ல, அவை தாழ்மையுடன் செயல்படுத்தப்பட்டு, அவர் ஒருவருக்கே கணக்குக் கொடுக்க வேண்டியவை என்பதை நாம் எப்போதும் நினைவில் கொள்ள வேண்டும்.\n\nஇது எலிசாவுக்கு மீண்டும் வழங்கப்பட்ட சவால் என்றே கூற வேண்டும். எலியா தனது தீர்க்கதரிசன வாரிசுக்கு அலைச்சல், நீண்டதூரப் பயணம், சரீர பிரயாசம், ஒப்புவித்தல் ஆகியவற்றிலுள்ள நடைமுறைச் சிக்கல்களை போதனையின் வாயிலாக அல்ல, தன் வாழ்க்கையில் இருந்தே கற்றுக்கொடுக்க விரும்பினார். எலிசாவும் எல்லாவற்றுக்கும் ஆயத்தமாயிருந்தான். அவன் தன் எஜமானை விடாமல் பற்றிக்கொண்டான். சிலுவையை எடுத்துக்கொண்டு கர்த்தரைப் பின்பற்றுதல் என்பது இதுதான். தீர்க்கதரிசிகளின் புத்திரர்களின் வாயிலாகவும் எலிசாவுக்கு சோதனை வந்தது. “இன்றைக்குக் கர்த்தர் உனக்குத் தலைமையாயிருக்கிற உன் எஜமானை உன்னைவிட்டு எடுத்துக்கொள்ளப் போகிறார். நீ அவரோடு செல்வது வீண், எப்படியாயினும் நீ தனிமையில் விடப்படுவாய், ஆகவே எங்களோடு இங்கே இருந்துவிடு” என்பது போல அவர்களுடைய பேச்சு இருந்தது. “அது எனக்குத் தெரியும், நீங்கள் சும்மா இருங்கள்” என்று கூறி எலிசா அவர்களுடைய வாயை அடைத்தான்.\n\nகர்த்தரைப் பின்பற்றுதல் எப்போதும் கட்டாயமாக அல்லாமல் நமது விருப்பத் தெரிவாகவே இருக்கிறது. எம்மாவூருக்குச் சென்ற சீடர்களிடம், உயிர்த்தெழுந்த கிறிஸ்து உரையாடிக்கொண்டே சென்றார். ஊரின் அருகே வந்தபோது, அவர் அப்புறம் போவது போல் காண்பித்தார். ஏனெனில் அவர்கள் விரும்பி, மனமுவந்து அழைக்க வேண்டும் என்று விரும்பினார், அவர்கள் அழைத்தார்கள் உடன் சென்றார். அவரை உள்ளத்தில் ஏற்றுக்கொண்டவர்கள், முழு மனதோடு தன்னைப் பின்பற்ற வேண்டும் என்று விரும்புகிறார், இந்தத் தெரிவு நம்மிடத்தில் இருக்கிறது. எலிசாவைப் போல, ஊர் என்ன சொன்னாலும் கர்த்தரையே பின்பற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}