{
  "uniqueid": "20250119072048_7fffffff",
  "date": "2025-01-19",
  "title": "முற்றிலும் ஒப்புவித்தல்",
  "key_verse": "12_2:6-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு எலியா அவனை நோக்கி: நீ இங்கே இரு; கர்த்தர் என்னை யோர்தானுக்கு அனுப்புகிறார் என்றான்”(வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவின் இறுதிப் பயணத்தில் அடுத்ததாக கர்த்தர் அவனை அனுப்பிய இடம் யோர்தான். இந்தத் தடவையும், எலிசாவிடம், “நீ இங்கே இரு” நான் மட்டும் யோர்தான் செல்கிறேன் என்று எலியா கூறினான். இது எலிசாவுக்கு அவன் நடத்திய இறுதித் தேர்வு. தான் இந்த உலகத்தைவிட்டுக் கடந்து செல்லுமுன், தன் வாரிசாக கர்த்தருக்குப் பணியாற்றும்படி சரியான ஒரு நபரைத் தெரிந்தெடுப்பது எவ்வளவு முக்கியம். இன்றைய நாட்களில் பெரும்பாலான ஊழியங்கள் வாரிசற்ற ஊழியங்களாக முடங்கிக் கிடக்கின்றன. அப்படியே வாரிசாக நியமித்தாலும், அவர் சரியான நபராக இருக்க வேண்டியது அவசியம். “நான் உம்மை விடுகிறதில்லை என்று கர்த்தருடைய ஜீவனையும் உம்முடைய ஜீவனையும்கொண்டு சொல்லுகிறேன்” என்று கூறி மீண்டும் ஒருமுறை தனது ஒப்புவித்தலையும் எலிசா நிரூபித்தான். இன்றைய தலைவர்கள் தாங்கள் வாழுகிற காலத்திலேயே பொருத்தமான நபர்களைக் கண்டுபிடிக்க வேண்டியது அவசியம்.\n\nமோசே தான் உயிரோடிருக்கும்போதே யோசுவாவை நியமித்தான். நம்முடைய ஆண்டவர் பன்னிரு சீடர்களை ஏற்படுத்தி பயிற்சியளித்துவிட்டுப் பரலோகம் சென்றார். பவுல் தீமோத்தேயுவையும் தீத்துவையும் ஏற்படுத்திவிட்டுச் சென்றான். கிறிஸ்துவின் சிந்தையைக் கொண்டிருக்கிற எந்தத் தலைவரும் இவ்விதமாகவே ஏற்படுத்திவிட்டுச் செல்வர். மோசேக்குப் பின் எழும்பிய யோசுவா வேவு பார்க்கச் சென்று திரும்பி வந்தபோது தனது விசுவாசத்தை நிரூபித்தான். அவ்வாறே தீமோத்தேயு தன்னுடைய விசுவாசத்தை நிரூபித்தான். ஆகவே பொறுப்பு என்பது கர்த்தர்மீது கொண்டிருக்கிற விசுவாசம், உழைப்பு, ஒப்புவித்தல் ஆகியவற்றின் அடிப்படையில் கடத்தப்பட வேண்டியது.\n\nயோர்தான் இஸ்ரவேல் மக்களின் வாழ்க்கையில் மிகப் பெரிய தாக்கத்தை ஏற்படுத்தியிருந்த இடங்களுள் ஒன்று. இஸ்ரவேல் மக்கள் எகிப்திலிருந்து புறப்பட்டு, கானானுக்குள் பிரவேசிக்கும் வரையிலும் நடைபெற்ற நிகழ்வுகளில் மூன்று நிகழ்வுகள் மிகவும் முக்கியமானவைகளாகும். பஸ்கா, செங்கடலைக் கடந்துவருதல், யோர்தானைக் கடந்து வருதல். இம்மூன்றும் அவர்களுக்கு மட்டுமின்றி நம்முடைய வாழ்க்கையிலும் பிரதிபலிக்க வேண்டியவைகளாகும். பஸ்கா, நமது இரட்சிப்புக்காக கிறிஸ்துவின் மரணத்தோடு இணைந்திருத்தல், செங்கடல், ஞானஸ்நானத்தின் வாயிலாக கிறிஸ்துவின் மரணத்தோடு இணைந்திருத்தல், யோர்தான், ஆவிக்குரிய வெற்றி வாழ்க்கைக்காக அனுதினமும் கிறிஸ்துவின் மரணத்தைத் சுமந்துதிரிதல். இத்தகைய அனுபவங்களைக் கடந்துவருகிற ஒருவரே எலிசாவைப் போன்று கர்த்தருடைய ஊழியத்தில் ஏற்படுத்தப்பட்டு வெற்றிகரமாகச் செயல்படமுடியும்.\n\nதீர்க்கதரிசிகளின் புத்திரரில் ஐம்பது பேர் போய், யோர்தானைக் கடந்து வராமல் தூரத்திலிருந்து பார்க்கும்படி நின்றார்கள் (வசனம் 7). ஆனால் இவர்கள் எலியா பரலோகத்திற்கு ஏறிச் சென்றதைக் காணும் சிலாக்கியத்தை இழந்துபோனார்கள். எலிசா மட்டுமே அந்த வாய்ப்பைப் பெற்றான். ஆனால் இந்த ஐம்பது பேர்களும் எலியாவும் எலிசாவும் யோர்தானைக் கடந்து செல்லும் அரிய காட்சியைக் காணும் வாய்ப்பைப் பெற்றனர். தங்கள் வாழ்க்கையை இன்னும் ஆண்டவருக்கு ஒப்புக்கொடுக்க வேண்டும் என்னும் பாடத்தையே அவர் அதிலிருந்து பெற்றார்கள். எங்கே ஒப்புவித்தல் குறைந்துபோகிறதோ அங்கே வெகுமதிகளும் இழக்கப்படுகின்றன. ஆகவே நமக்காக ஜீவன் கொடுத்த இரட்சகரை எந்நாளும் பின்பற்றிச் செல்ல தீர்மானிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}