{
  "uniqueid": "20250122072048_7fffffff",
  "date": "2025-01-22",
  "title": "உலகத்தை விட்டுப் பிரிதல்",
  "key_verse": "12_2:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதோ, அக்கினிரதமும் அக்கினிக் குதிரைகளும் அவர்கள் நடுவாக வந்து இருவரையும் பிரித்தது; எலியா சுழல்காற்றிலே பரலோகத்திற்கு ஏறிப்போனான்”(வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நெருப்புக் குதிரைகள் பூட்டப்பட்டிருந்த ஒரு அக்கினி ரதம் திடீரெனத் தோன்றி, உரையாடியபடியே நடந்து சென்றுகொண்டிருந்த எலியாவையும் எலிசாவையும் பிரித்தது. இது ஒரு வித்தியாசமான அதிசயம். “தம்முடைய தூதர்களைக் காற்றுகளாகவும், தம்முடைய ஊழியக்காரரை அக்கினிஜுவாலைகளாகவும் செய்கிறார்” (எபிரெயர் 1:7) என்று தேவதூதர்களைக் குறித்துச் சொல்லப்பட்டிருக்கிறது. தேவன் தம்முடைய ஊழியக்காரனாகிய எலியாவை, தூதர்களின் வரவேற்புடன் பரலோகத்திற்கு அழைத்துச் சென்றார். செல்வந்தனின் வீட்டு வாசற்படியில் தரித்திரனாய் மரித்தபோது தேவதூதர்களால் ஆபிரகாமின் மடியிலே கொண்டுபோய்விடப்பட்டான் (லூக்கா 16:22) என்பதையும் புதிய ஏற்பாடு நமக்குக் கற்பிக்கிறது.\n\nவிக்கிரக வழிபாட்டில் விழுந்துகிடந்த இஸ்ரவேலின் மக்களுக்கும் ராஜாக்களுக்கும் எதிராக தன் வாழ்நாளெல்லாம் ஊழியம் செய்த தமது அடியாரை ராஜ மரியாதையுடன் தம்மிடத்திற்கு அழைத்துச் சென்றார். தேவனுக்காக உண்மையோடு ஊழியம் செய்கிறவர்களை அவர் கனப்படுத்துகிறார் என்னும் செய்தியை இதன் மூலம் நாம் பெற்றுக்கொள்கிறோம். அவருடைய கனப்படுத்துதல் நாம் எதிர்பார்க்கிறபடி இராமல் அவருடைய ஞானத்திற்கும் வல்லமைக்கும் ஏற்றபடி இருக்கிறது.\n\nநாம் காண்கிற வானங்களுக்கு அப்பால் நாம் வாழப்போகிற பரலோகம் என்னும் உலகம் இருக்கிறது. இந்த உலகத்தில் நாம் பிரச்சினைகளைச் சந்திக்கலாம், எதிர்ப்புகளை எதிர்கொள்ள நேரிடலாம், குறைவுகளையும் உபத்திரவங்களையும் அனுபவிக்கலாம். இந்த உலகத்தைப் பாத்திரமாக எண்ணாத விசுவாசிகளுக்கு மறுமை உலகம் என்னும் பரலோகம் காத்துக்கொண்டிருக்கிறது. எலியாவைப் போலவே இந்த உலகத்தைக் குறைவாய் அனுபவித்தவர்கள் பரலோகத்தில் நிறைவான பலனைப் பெறுவார்கள்.\n\nஒரு சமயத்தில் விரக்தியின் உச்சத்தில் இருந்த எலியா சூரைச் செடியின்கீழ் இருந்துகொண்டு, கர்த்தாவே என் ஜீவனை எடுத்துக்கொள்ளும் என்று கதறினான். அவனது அறியாமையின் ஜெபத்திற்குப் கர்த்தர் பதிலளிக்காமல், அதே வேளையில் அவனுடைய வைராக்கியம், விசுவாசம், ஊழியம் ஆகியவற்றின் பலனை அடையும்படிச் செய்தார். நாம் நம்முடைய சொந்த வழியில் செல்வோமாயின் நிச்சயமாக இழப்பைச் சந்திப்போம். அவருடைய கரங்களில் நம்மை விட்டுவிடுவதே நாம் செய்யக்கூடிய சிறந்த தீர்மானமாக இருக்கும். அவருடைய வழிகள் ஆராய்ந்து முடியாதவைகள்.\n\nஎலிசாவின் பார்வையிலிருந்து எலியாவை அக்கினி ரதம் பிரித்தது. நாம் இந்த உலகத்திற்கு எவ்வளவு முக்கியமானவராயிருந்தாலும் ஒரு நாளில் நமது குடும்பத்தை விட்டு, சொந்த பந்தங்களைவிட்டு, நமது திருச்சபை மக்களைவிட்டு பிரிக்கப்படுவோம் என்னும் உண்மையை இது நமக்கு உணர்த்துகிறது. நாம் அதிகமாக அன்புகூர்ந்தவர்களைவிட்டும் அல்லது நம்மை அதிகமாக நேசித்தவர்களைவிட்டும் ஒரு நாளில் சரீரப்பிரகாரமாக பிரிந்து செல்வோம். நம்முடைய உண்மையான குடியிருப்பு இந்த உலகத்திலன்று, அது பரலோகத்தில் இருக்கிறது. “உயிரோடிருக்கும் நாமும் கர்த்தருக்கு எதிர்கொண்டுபோக மேகங்கள்மேல், அவர்களோடேகூட ஆகாயத்தில் எடுத்துக் கொள்ளப்பட்டு, இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம்” (1 தெசலோனிக்கேயர் 4:17). ஆகவே அவர் வரும்போது அவரால் எடுத்துக்கொள்ளப்படுவதற்கு நாம் ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}