{
  "uniqueid": "20250123072048_7fffffff",
  "date": "2025-01-23",
  "title": "தாக்கத்தை விட்டுச் செல்லுதல்",
  "key_verse": "12_2:12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதை எலிசா கண்டு: என் தகப்பனே, என் தகப்பனே, இஸ்ரவேலுக்கு இரதமும் குதிரைவீரருமாய் இருந்தவரே என்று புலம்பினான்”(வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா, உன்னைவிட்டு நான் எடுத்துக்கொள்ளப்படுகையில் என்னை நீ கண்டால் என்னுடைய ஆவியின் வரம் உனக்கு இரட்டிப்பாய் கிடைக்கும்; இல்லாவிட்டால் கிடையாது என்று எலிசாவிடம் கூறியிருந்தான். எலிசாவின் விடாமுயற்சியின் விளைவாக எலியா பரலோகத்திற்கு ஏறிச் சென்றதை அவன் கண்களால் கண்டான். “அதை எலிசா கண்டு” (வசனம் 12) என்று வாசிக்கிறோம். தன்னுடைய எஜமானனின் வார்த்தைக்கு உண்மையுள்ளவனாயிருந்தான், இதன் வாயிலாக வரக்கூடிய பரிபூரண ஆசீர்வாதத்தை எலிசா பெற்றுக்கொள்ளும் சிலாக்கியம் அடைந்தான்.\n\nஎலியா பரலோகத்திற்கு ஏறிச் செல்கையில், அதைக் கண்ட எலிசா, “என் தகப்பனே, என் தகப்பனே, இஸ்ரவேலுக்கு இரதமும் குதிரைவீரருமாய் இருந்தவரே என்று புலம்பினான்”. தகப்பன் என்னும் ஸ்தானம் மிகவும் முக்கியமான ஒன்றாகும். தகப்பன் என்ற ஸ்தானத்தில், பராமரிப்பு, கரிசனை, வழிநடத்துதல், பயிற்சியளித்தல், முன்மாதிரி, ஆலோசனை, வாரிசு போன்ற காரியங்கள் எல்லாம் அடங்கியிருக்கின்றன. எலியா எலிசாவின் பெற்ற தகப்பன் அல்ல, ஆயினும் ஒரு ஆவிக்குரிய தந்தையாக அவனை அவன் வழிநடத்தியிருந்தான். தீமோத்தேயுக்கும், தீத்துவுக்கும் பவுல் ஆவிக்குரிய தகப்பனாக விளங்கினான். அவனிடத்திலிருந்து இருவரும் ஊழியத்தையும் உத்வேகத்தையும் பெற்றுக்கொண்டார்கள்.\n\n“கிறிஸ்துவுக்குள் பதினாயிரம் உபாத்தியாயர்கள் உங்களுக்கு இருந்தாலும், தகப்பன்மார் அநேகர் உங்களுக்கு இல்லையே; கிறிஸ்து இயேசுவுக்குள் சுவிசேஷத்தினால் நான் உங்களைப் பெற்றேன்” (1 கொரிந்தியர் 4:15) என்று பவுல் கொரிந்து சபையாருக்கு எழுதுகிறார். இன்றைய பிரசங்கியார்கள் சிந்தித்துப் பார்க்க வேண்டிய ஒரு காரியம் இது. தந்தையுள்ளம் கொண்ட போதகர்களும், மூப்பர்களுமே இன்றைய தேவை. எலிசா எலியாவைக் கண்டு, “என் தகப்பனே, என் தகப்பனே” என்று சொன்னதுபோல, நம்மைப் பார்த்து “தகப்பனே” என்று சொல்லக்கூடிய ஆவிக்குரிய பிள்ளைகளைக் கொண்டிருக்கிறோமா?\n\nதகப்பனே என்று சொன்னதுமட்டுமின்றி, “இஸ்ரவேலுக்கு இரதமும் குதிரைவீரருமாய் இருந்தவரே” என்றும் எலிசா எலியாவைக் குறித்துப் புலம்பினான். இஸ்ரவேலுக்கு அரசர்கள் இருந்தார்கள், இராணுவம் இருந்தது, இரதங்கள் இருந்தன. ஆயினும் உண்மையான பாதுகாப்பு இவைகளில் அல்ல, அது எலியாவின் ஊழியத்தில், மன்றாட்டில் இருந்தது. எலியா வெறுமனே பிரசங்கி மட்டுமன்று, அவன் தன் நாட்டின் நிலையைக் குறித்து கர்த்தரிடத்தில் ஜெபிக்கிற ஒரு தீர்க்கதரிசியாக விளங்கினான். எலியாவின் உண்மையான பெலத்தை எலிசா அறிந்திருந்தான். ஒரு திருச்சபையின் பாதுகாப்பு என்பது நாட்டின் சட்டங்களில் அல்ல, அது அதற்காக ஜெபிக்கிற மனிதர்களின் முழங்கால்களில் இருக்கிறது. இவர்களே முழங்கால் யுத்த வீரர்கள். இத்தகைய மக்களில் ஒருவராக நாம் இருக்கிறோமா?\n\nஎலியாவைப் போலவே எலிசாவும் நாட்டின் ஆவிக்குரிய காதுகாவலனாக விளங்கினான். எலிசா வியாதியாய் கிடந்தபோது, “இஸ்ரவேலின் ராஜாவாகிய யோவாஸ் அவனிடத்துக்குப் போய், அவன்மேல் விழுந்து, அழுது: என் தகப்பனே, என் தகப்பனே, இஸ்ரவேலுக்கு இரதமும் குதிரைவீரருமாயிருந்தவரே” என்று அழுதான் (2 ராஜாக்கள் 13:14). ஆம், எலிசா உண்மையாகவே எலியாவின் தாக்கத்தைப் பெற்று வாழ்ந்தான். கர்த்தரிடத்திலிருந்து பெற்றுக்கொண்ட ஆவிக்குரிய தாக்கத்தை நமது எதிர்காலத் தலைமுறையினருக்கு நாமும் விட்டுச் செல்லத்தக்க ஒரு வல்லமையான வாழ்க்கை வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}