{
  "uniqueid": "20250124072048_7fffffff",
  "date": "2025-01-24",
  "title": "தாக்கத்தை எடுத்துக்கொள்ளுதல்",
  "key_verse": "12_2:13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு அவன் எலியாவின்மேலிருந்து கீழே விழுந்த சால்வையை எடுத்து …”(வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா பரலோகத்திற்கு ஏறிச் சென்றபோது அவனுடைய தோளிலிருந்த சால்வை கீழே விழுந்தது. மேலே பார்த்துக்கொண்டிருந்த எலிசா குனிந்து அதை எடுத்துக்கொண்டான். அந்தச் சால்வை வானத்திலிருந்து நேரடியாக எலிசாவின் தோளின்மீது விழவில்லை. எலிசா அதை எடுத்துக்கொள்ள வேண்டியிருந்தது. அதாவது எலியாவின் ஊழியத்தை நான் தொடர்ந்து செய்ய விரும்புகிறேனா என்பதை எலிசாவே முடிவு செய்ய வேண்டியிருந்தது. நாமும்கூட வல்லமையாய் ஊழியம் செய்த நம்முடைய முன்னோர்களைப் பற்றிய சாட்சியைக் குறித்து கவரப்பட்டிருக்கலாம். ஆனால் அது வழி வழியாய் எவருக்கும் கடத்தப்படுவதில்லை, அது நாம் விரும்பி எடுத்துக்கொள்ளும் ஒன்றாகவே இருக்கிறது.\n\nஅந்தச் சால்வை எலியா தீர்க்கதரிசியின் சிறப்பு அடையாளச் சின்னமாக இருந்ததால், எலிசா அந்த ஊழியத்தைப் பெற்றுக்கொண்டான் என்பதற்கான நிரூபணமாகவும் இருந்தது. வெறுமனே எலியாவின் சால்வையையும் அவனுடைய வல்லமையை மட்டுமே எடுத்துக்கொள்வதல்ல காரியம், அவனுடைய உழைப்பு, கர்த்தருக்காகக் காட்டிய வைராக்கியம் ஆகியவற்றையும் வெளிப்படுத்த வேண்டியது அவசியம். இவைமட்டுமல்ல, அவன் பெற்றிருந்த அழுத்தங்கள், தியாகமான வாழ்க்கை ஆகியவற்றையும் சேர்த்து எடுத்துக்கொள்ள வேண்டும்.\n\nபவுல் அப்போஸ்தலன் கொரிந்து சபை மக்களிடம் தீமோத்தேயுவைப் பற்றி எழுதியபோது, “நான் எங்கும் எந்தச் சபையிலும் போதித்துவருகிறபிரகாரம் கிறிஸ்துவுக்குள்ளான என் நடக்கைகளை அவன் உங்களுக்கு ஞாபகப்படுத்துவான்” (1 கொரிந்தியர் 4:17) என்று சான்றளித்தான். ஆம், தீமோத்தேயு செய்த காரியங்கள் யாவும் பவுலை நினைவுகூரும் வண்ணமாகவே இருந்தன. மேலும், பிலிப்பி சபையாரிடத்திற்கு தீமோத்தேயுவை அனுப்புவதைப் பற்றி பவுல் எழுதும்போது, “உங்கள் காரியங்களை உண்மையாய் விசாரிக்கிறதற்கு என்னைப்போல மனதுள்ளவன் அவனையன்றி வேறொருவனும் என்னிடத்திலில்லை” (பிலிப்பியர் 2:20) என்றார். ஒரு குரு தன் மாணவனைப் பற்றிக் கொடுக்கக்கூடிய எவ்வளவு சிறந்த சாட்சி இது!\n\nநாம் ஒவ்வொருவரும் தனித்தன்மை வாய்ந்தவர்கள் என்றாலும், நமக்கு முன்பாக வல்லமையாய் ஊழியம் செய்த தேவனுடைய பரிசுத்தவான்களைப் பற்றிய தாக்கத்தால் ஆட்கொள்ளப்படுவது இயல்புதான். அவர்களைப் போல பிரசங்கம் பண்ண வேண்டும், அவர்களைப் போல ஆத்துமாக்களைச் சம்பாதிக்க வேண்டும், அவர்களைப் போல வேதத்தை விளக்கிப் போதிக்க வேண்டும் போன்ற காரியங்கள் நமது மனதில் தாக்கத்தை ஏற்படுத்தலாம். இவையெல்லாம் நல்ல காரியம்தான். அதே வேளையில் அவர்களுடைய கடின உழைப்பு, ஜெபத்திற்கும் வேதத்திற்கும் செலவிடுகிற நேரங்கள், தியாகமான வாழ்க்கை முறை, உலகத்தை வெறுத்து தேவனை நேசித்தல் போன்றவற்றையும் சேர்த்தே நாம் கற்றுக்கொள்ள வேண்டும்.\n\nஇவர்கள் அனைவருமே கர்த்தராகிய இயேசு கிறிஸ்துவை நோக்கிப் பார்த்து ஒடியவர்களே. நாம் அறிக்கைபண்ணுகிற அப்போஸ்தலரும் பிரதான ஆசாரியருமாயிருக்கிற கிறிஸ்து இயேசுவைக் கவனித்துப்பாருங்கள் என்றே நாம் அழைக்கப்பட்டிருக்கிறோம். இவரே நாம் பின்பற்றும்படிக்கு சிறந்த மாதிரியை நமக்காக விட்டுச் சென்றிருக்கிறார். ஆகவே எல்லா நிலைமையிலும் அவரையே பற்றிக்கொண்டு, அவரிடத்திலிருந்தே அதிகப்படியான தாக்கத்தைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}