{
  "uniqueid": "20220422072048_7fffffff",
  "date": "2022-04-22",
  "title": "கர்த்தருடைய மகிமையே பிரதான காரியம்",
  "key_verse": "2_40:1-38",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 40:1-38"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ஒரு மேகம் ஆசரிப்புக்கூடாரத்தை மூடினது; கர்த்தருடைய மகிமை வாசஸ்தலத்தை நிரப்பிற்று” (வச. 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு காரியத்தின் துவக்கத்தைப் பார்க்கிலும் முடிவு நல்லது. யாத்திராகமத்தின் முதல் அதிகாரம் அடிமைத்தனம், துன்பம் வேதனை ஆகியவற்றுடன் தொடங்குகிறது. இறுதி அதிகாரம் மகிழ்ச்சி, மனநிறைவு, மகிமை ஆகியவற்றுடன் நிறைவடைகிறது. கிறிஸ்தவ வாழ்க்கையும் பள்ளத்தாக்கின் அனுபவங்களாலும் மலையுச்சியின் அனுபவங்களாலும் நிறைந்ததுதான். சில வேளைகளில் நாம் துன்பம் என்னும் குகையின் வழியாக இருளில் நடந்து செல்கிறோம். சில நேரங்களில் மகிழ்ச்சி என்னும் கடலில் நீந்துகிறோம். ஆயினும் மாறாத உண்மை என்னவெனில், நம்முடைய கர்த்தர் எப்பொழுதும் எல்லா நேரங்களில் நம்முடன் இருக்கிறார் என்பதே. தேவனுடைய பிள்ளைகளுக்கு சகலமும் நன்மைக்கேதுவாகவே நடைபெறுகின்றன என்ற சத்தியத்தை நாம் ஒருபோதும் மறந்துவிட வேண்டாம்.\n\nஇஸ்ரயேல் மக்கள் எகிப்தில் இருந்து புறப்பட்டு ஓராண்டு ஆகிவிட்டது. மூன்றாம் மாதம் சீனாய் மலை அடிவாரத்துக்கு வந்தார்கள் (19:1). இவற்றில் ஏறத்தாழ மூன்று மாதங்கள் மோசே மலையில் தேவனுடன் செலவழித்தான். ஆறு மாதங்களாக ஆசரிப்புக்கூடாரத்தின் பணிப்பொருட்களை செய்தார்கள். கடின உழைப்பின் பலன், இப்பொழுது கர்த்தருடைய மகிமை தங்கும் ஆசரிப்புக்கூடாரமாக எழுந்து நிற்கிறது. முதல் மாதத்தில் அடிமைத்தனத்திலிருந்து விடுதலையாகி எகிப்திலிருந்து புறப்பட்டார்கள். அடுத்த ஆண்டின் முதல் நாளில் ஆசரிப்புக்கூடாரம் ஸ்தாபனம் பண்ணப்பட்டது (வச. 17). கிறிஸ்துவுக்குள்ளாக ஒரு புதிய சிருஷ்டியாக தொடங்கப்பட்ட நம்முடைய வாழ்க்கையில் இதுவரை பல ஏற்ற இறக்கங்களைச் சந்தித்திருக்கலாம். ஆயினும் துவண்டு விட வேண்டாம். நாம் மகிழ்ச்சியும் மனநிறைவும் அடையும்படி ஒரு புதிய ஆரம்பத்தைத் தேவன் தந்தருளுவார்.\n\nசீனாயின் அடிவாரம் செழிப்பற்ற ஒரு பாலை நிலம் தான். ஆயினும் அங்கேதான் தான் வாசம்பண்ணப்போகும் கூடாரத்தை செய்யும்படி உத்தரவிட்டார். எந்த இடமாயினும் நாம் செய்யும்படி நமக்கென்று சில பொறுப்புகளை தேவன் அளிக்கிறார். அதைச் செய்வதற்கான ஞானத்தையும் பெலத்தையும் அவரே அருளுகிறார். நாம் அங்கம் வகிக்கிற திருச்சபை நமக்குக் கடினமானதாக, வரவேற்புக் கொடுக்காததுபோல தோன்றலாம். ஆயினும் நாம் செய்யும்படி அங்கேயும் சில பொறுப்புகளையும், பணிகளையும் தேவன் வைத்திருக்கிறார்.\n\nஆசரிப்புக்கூடாரம் எழும்பியாயிற்று. பின்பு அங்கே பணி செய்வதற்கான ஆசாரியர்களுக்கான சுத்திகரிப்பும், நியமனமும் நடைபெறுகிறது (வச. 12-14). புதிய ஏற்பாட்டு விசுவாசிகள் அனைவருமே ஆசாரியர்களே; அனைவருமே அபிஷேகம்பண்ணப்பட்டிருக்கிறார்கள். நாம் நேரடியாக தேவனை ஆராதிக்க முடியும், அவரிடம் செல்ல முடியும், நம்முடைய காரியங்களைப் பகிர்ந்துகொள்ள முடியும். வரங்களும், ஊழியங்களும் கொடுக்கப்பட்டுள்ளன. இவை எல்லாவற்றையும் தேவனுடைய மகிமைக்காகப் பயன்படுத்த வேண்டும். சபையின் தலைவராம் கிறிஸ்து எல்லாவற்றிலும் மகிமைப்பட வேண்டும்.\n\nமேகம் அவர்களை வழிநடத்தியது (வச. 36,38). நல்ல மேய்ப்பராம் கிஸ்துவைப் பின்பற்றிச் செல்வதே ஆடுகளின் இலக்காக இருக்க வேண்டும். துன்பங்களும், துயரங்களும், ஏமாற்றுகளும் வஞ்சகங்களும் நிறைந்த இந்த உலகத்தில் கிறிஸ்துவைப் பின்பற்றிச் செல்வதே நம்முடைய பாதுகாப்பான பயணத்துக்கான அடிப்படை. நாம் எதைச் செய்தாலும் பிதாவாகிய தேவனின் மகிமை விளங்கும்படி செய்வதே சிறந்தது. அவருக்கே கனம் உண்டாக வேண்டும்.\n\nகிறிஸ்துவுக்குள் அன்பான வாசகர்களே, இந்தப் புத்தாண்டின் தொடக்கத்தில், யாத்திராகமத்திலிருந்து எழுதப்பட்ட நாளுக்கொரு நல்ல பங்கு என்ற இந்தத் தியானம் இன்றுடன் நிறைவு பெறுகிறது. கர்த்தருக்குச் சித்தமானால் நாளை முதல் லேவியராகமத்திலிருந்து தொடர்ந்து எழுதப்படும். இதற்குத் தேவையான ஞானத்தையும், பெலத்தையும், ஆரோக்கியத்தையும் தேவன் தந்தருளும்படி ஜெபித்துக்கொள்ளும்படி கேட்டுக்கொள்கிறோம். தங்களுடைய மேலான கருத்துகளை, ஆலோசனைகளை, நிறை குறைகளை தெரியப்படுத்துங்கள். இன்னும் சிறப்பாக எழுத அது பேருதவியாக இருக்கும். நன்றி.\n\nபோஸ் பொன்ராஜ்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}