{
  "uniqueid": "20250125072048_7fffffff",
  "date": "2025-01-25",
  "title": "ஊழியத்தைத் தொடங்குதல்",
  "key_verse": "12_2:14-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:14-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எலியாவின்மேலிருந்து கீழே விழுந்த சால்வையைப் பிடித்து: எலியாவின் தேவனாகிய கர்த்தர் எங்கே என்று சொல்லித் தண்ணீரை அடித்தான்”(வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலிசா திரும்பி வந்தான், எதைக் கடந்து சென்றார்களோ அது மீண்டும் அவனுக்கு குறுக்கே இருந்தது. இப்பொழுது அவன் எலியாவைத் தேடவில்லை, மாறாக எலியாவின் தேவனைத் தேடினான். கரைபுரண்டு ஓடுகிற யோர்தான் எலியாவுக்கு மட்டுமின்றி, எலிசாவுக்கும் குறுக்கே நின்றது, அதை அவன் கடந்துவர வேண்டும். நமக்கும் அப்படியே ஆகும். நம்முடைய முன்னோர்கள் எவ்விதமான பாடுகளையும் தடைகளையும் எதிர்கொண்டார்களோ அதை நாமும் சந்திக்க வேண்டும். அப்பொழுதெல்லாம் நாம் உதவி கேட்க வேண்டிய ஒரே நபர் நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவே ஆவார். எலியாவுக்கும் எலிசாவுக்கும் உதவி செய்த இவர் நமக்கும் ஏற்ற வேளையில் ஒத்தாசை அனுப்பிவைப்பார்.\n\nசிறப்பான வகையில் ஊழியம் செய்த நம்முடைய முன்னோர்கள் நம்மை விட்டுக் கடந்து சென்று விட்டார்கள். நாம் அவர்களைக் குறித்து புலம்பிக்கொண்டிருக்க வேண்டியதில்லை. அவர்களுடைய தரிசனம், வல்லமை ஆகியவற்றின் தாக்கத்தை அவர்களிடத்திலிருந்து பெற்றிருப்பது உண்மையானால் அவர்களைப் போல நாமும் ஊழியத்தைத் தொடர வேண்டும். அதைக் குறித்து பெருமை பேசி நேரத்தை வீணாக்க வேண்டிய அவசியமில்லை. நமக்கு முன்பாகவும் ஒரு நதி இருக்கிறது, அதை நாம் கடக்க வேண்டும். “எலியா எங்கே?” என்று கூப்பிடாமல், “எலியாவின் தேவன் எங்கே?” என்றே கூப்பிடுவோம். எலியாக்கள் நம்மைவிட்டுப் போய்விடலாம், எலிசாக்களும் நம்மைவிட்டுச் சென்றுவிடலாம், உலகத்தின் முடிவுபரியந்தமும் சகல நாளும் உங்களோடிருக்கிறேன் என்று சொன்னவர் எப்போதும் நம்மோடிருக்கிறார்.\n\nஎலிசா நதியின் கரையில் நின்று, எலியாவின் தேவனாகிய கர்த்தர் எங்கே என்று சொல்லித் தண்ணீரை அடித்தான். நதியின் தண்ணீரைப் பிளக்கத்தக்க வல்லமை சால்வையில் அல்ல, அது எலியாவின் தேவனாகிய கர்த்தரிடத்தில் தங்கியிருக்கிறது. எலியாவின் தேவன் எலிசாவிடம் இருந்தால் அதே வல்லமையையும் தரிசனத்தையும் ஊழியத்தையும் எலிசாவும் பெற்றுக்கொள்வார். இன்றைய நாட்களில் மக்கள் அற்புதங்களுக்காகத் தங்களில் இருக்கும் வல்லமையின் தேவனாகிய கர்த்தரைக் காட்டிலும், பிரசித்தி பெற்ற மனிதர்களையும், அவர்கள் அனுப்புகிற ஜெபத் துணிகளையும் எண்ணெய்களையும் நம்பிக்கொண்டிருப்பது துக்கத்திற்குரிய காரியமாகும். கர்த்தரே அற்புதங்களைச் செய்கிறவர், ஆகவே எப்போதும் அவரையே நோக்கிக் கூப்பிடுவோம்.\n\n“எரிகோவில் பார்த்துக்கொண்டு நின்ற தீர்க்கதரிசிகளின் புத்திரர் அவனைக் கண்டவுடனே, எலியாவின் ஆவி எலிசாவின்மேல் இறங்கியிருக்கிறது” (வசனம் 15) என்று அறிந்துகொண்டார்கள். கர்த்தர் நம்மோடிருந்தால் நம்முடைய செயல்களும், அவருக்காக நாம் செய்கிற வல்லமையுள்ள ஊழியங்களுமே அதை வெளிப்படுத்தும். நாம் வலிந்து அதைப் பிறருக்குப் புரிய வைக்க வேண்டிய அவசியமில்லை. கர்த்தருடைய ஆவியானவர் எங்கேயோ அங்கே விடுதலை உண்டு. கர்த்தருடைய வல்லமையின் ஆவியை நாம் பெற்றிருப்பது உண்மையானால் நாம் தொடர்ந்து பணிசெய்துகொண்டே இருக்க வேண்டும். கர்த்தர் தம்முடைய வேலையைச் செய்துகொண்டேயிருப்பார். இந்த உலகத்திற்குப் புரியவைக்க வேண்டும் என்று ஊழியம் செய்யாமல், கர்த்தர் நமக்கு அளித்த ஆவியின் வரங்களை தேவையுள்ள மக்களிடத்தில் பயன்படுத்துவோம். அப்பொழுதும் நம்மை யார் என இந்த மக்கள் அறிந்துகொள்வார்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}