{
  "uniqueid": "20250128072048_7fffffff",
  "date": "2025-01-28",
  "title": "துக்கமான நிகழ்வு",
  "key_verse": "12_2:23-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் அவ்விடத்தைவிட்டுப் பெத்தேலுக்குப் போனான்; அவன் வழிநடந்து போகையில் பிள்ளைகள் பட்டணத்திலிருந்து வந்து, அவனைப் பார்த்து: மொட்டைத்தலையா ஏறிப்போ, மொட்டைத்தலையா ஏறிப்போ என்று சொல்லி நிந்தித்தார்கள்”(வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒருங்கிணைந்த இஸ்ரவேல் நாட்டிலிருந்து பத்துக் கோத்திரங்கள் பிரிந்து வடபகுதியில் தங்களுக்கென ஒரு ராஜ்யத்தை அமைத்துக்கொண்டபோது, அதன் முதல் ராஜாவாகிய யெரொபெயாம் மக்கள் கர்த்தரைத் தொழுதுகொள்ள எருசலேமுக்குச் சென்றுவிடக்கூடாது என்பதற்காக இரண்டு கன்றுக் குட்டி சிலைகளைச் செய்து ஒன்றை தாணிலும் மற்றொன்றை பெத்தேலிலும் நிறுவியிருந்தான். அதன் விளைவு பெத்தேலின் பிள்ளைகள் (உண்மையில் அவர்கள் வாலிபர்கள்) கர்த்தரை மறந்தது மட்டுமின்றி, கர்த்தருடைய தீர்க்கதரிசியை நிந்திக்கும் அளவுக்கு வந்துவிட்டார்கள். மாற்று ஆராதனை முறைமைகளை யோசித்து, புதிது புதிதான காரியங்களை புகுத்துகிற சபைகளில் நிலையும் படிப்படியாக இவ்விதமான தேவபக்தியற்ற நிலைக்குச் செல்ல வழிவகுக்கும் என்பதில் சந்தேகமில்லை.\n\nபெத்தேலின் வாலிபர்கள், “மொட்டைத்தலையா ஏறிப்போ, மொட்டைத்தலையா ஏறிப்போ என்று சொல்லி” எலிசாவை நிந்தித்தார்கள். இதில் பல்வேறு அர்த்தங்கள் இருக்கின்றன. முதலாவது அவர்கள் கர்த்தருடைய தீர்க்கதரிசியை உருவக் கேலி செய்தார்கள். இரண்டாவது, உன்னுடைய எஜமானனாகிய எலியா பரலோகத்திற்கு ஏறிச் சென்றுவிட்டாய் என்று சொல்கிறாயே, அங்கே நீயும் ஏறிச் செல். மூன்றாவதாக, எலியா செய்ததுபோல, நீயும் எங்களையும் இஸ்ரவேல் மக்களையும் தொந்தரவு செய்யாதபடிக்கு இங்கிருந்து போய்விட்டால் நலமாயிருக்கும், நாங்கள் எங்கள் சொந்த விருப்பத்தின்படியே நடப்போம். நான்காவதாக, எலியாவுக்கும், எலிசாவுக்கும் தேவனாகிய கர்த்தரையும், அவருடைய வல்லமையையும் அவமதித்தார்கள்.\n\nகர்த்தர் அந்த வாலிபர்களின் சிந்தைகளை அறிந்தார். எலிசாவின் ஜெபங்கேட்டு, காட்டிலிருந்து இரண்டு கரடிகள் வந்து அந்த ஊரின் வாலிபர்களின் 42 பேரை பீறிப்போட்டன. ஒருவேளை அதிகமான வாலிபர்கள் இருந்திருக்கலாம், அவர்களில் 42 பேர் கரடிகளிடம் மாட்டிக்கொண்டார்கள். மழைபெய்யாதபடிக்கு ஜெபித்த எலியாவின் ஆவியை இரட்டிப்பாய் பெற்றிருந்தவனின் ஜெபத்திற்கான பலனும் இரட்டிப்பாக இருந்து. “கடைசிநாட்களில் பரியாசக்காரர் வந்து, தங்கள் சுய இச்சைகளின்படியே நடந்து, அவர் வருவார் என்று சொல்லுகிற வாக்குத்தத்தம் எங்கே? பிதாக்கள் நித்திரையடைந்தபின்பு சகலமும் சிருஷ்டிப்பின் தோற்றமுதல் இருந்தவிதமாயிருக்கிறதே என்று சொல்லுவார்கள்” (2 பேதுரு 3:3-4). இத்தகையோர், “பரியாசக்காரருக்குத் தண்டனைகளும், மூடருடைய முதுகுக்கு அடிகளும் ஆயத்தமாயிருக்கிறது” (நீதிமொழிகள் 19:29) என்று சாலொமோன் சொன்னதை அனுபவிப்பார்கள்.\n\nயோசுவாவின்மூலமாகச் சாபத்திற்கு உள்ளாகியிருந்த எரிகோ எலிசாவின் வாயிலாக ஆசீர்வாதத்தைப் பெற்றுக்கொண்டது. ஆனால் தேவனுடைய வீடு என்று பொருள்படுகிற பெத்தேல் எலிசாவின் மூலமாக சாபத்தைப் பெற்றுக்கொண்டது ஒரு துக்கமான நிகழ்வாகும். “நியாயத்தீர்ப்பு தேவனுடைய வீட்டிலே துவக்குங்காலமாயிருக்கிறது; முந்தி நம்மிடத்திலே அது துவக்கினால் தேவனுடைய சுவிசேஷத்திற்குக் கீழ்ப்படியாதவர்களின் முடிவு என்னமாயிருக்கும்?” என்று பேதுரு கேள்வி எழுப்புகிறார் (1 பேதுரு 4:17). தேவனை அறியாத மக்களைக் காட்டிலும் அவரை அறிந்திருக்கிறவர்களின் நடக்கைகள் மிகவும் தேவபக்திக்குரியதாக இருக்க வேண்டும் என்னும் பாடத்தை நாம் கற்றுக்கொள்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}