{
  "uniqueid": "20250130072048_7fffffff",
  "date": "2025-01-30",
  "title": "குற்ற உணர்ச்சியிலிருந்து விடுதலை",
  "key_verse": "12_3:4-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 3:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகாப் இறந்துபோனபின் மோவாபின் ராஜா இஸ்ரவேலின் ராஜாவுக்கு விரோதமாய்க் கலகம் பண்ணினான்”(வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோவாபின் அரசன் இஸ்ரவேலின் ராஜாவாகிய ஆகாபுக்கு கப்பமாகச் செலுத்திவந்த ஒரு லட்சம் ஆட்டுக் குட்டிகளையும், ஒரு லட்சம் குறும்பாட்டுக்கடாக்களையும் அவனுடைய மரணத்திற்குப் பின் நிறுத்தினான். யோராமுக்கோ அது கவலை அளிக்கிற காரியமாக இருந்தது. ஏனெனில் மோவாப் ராஜாவிடமிருந்து பெறப்பட்ட கப்பம் இஸ்ரவேல் நாட்டின் பொருளாதார வளர்ச்சியில் பெரும்பங்கு வகித்தது. ஆவிக்குரிய இழப்பைக் காட்டிலும் பொருளாதார இழப்பை பெரிதாகக் கருதுகிற ஒரு சமுதாயத்திலேயே நாம் வாழ்ந்துகொண்டிருக்கிறோம். இத்தகைய ஆவி நம்மைப் பற்றிப் பிடிக்காதபடிக்கு எச்சரிக்கையாயிருப்போம். நமக்கு இழப்புகள் எதினால் ஏற்பட்டன என்பதைக் குறித்து கர்த்தரிடத்தில் விசாரிக்கவும், நமது வாழ்க்கையை ஆராய்ந்து பார்க்கவும் நாம் ஏவப்பட்டோமானால் அதுவே ஒரு விசுவாசிக்கான அடையாளம்.\n\nமோவாபை மீண்டும் தனது கட்டுப்பாட்டுக்குள் கொண்டுவர யோராம் முயற்சி எடுத்தான். இதற்காக யூதாவின் அரசன் யோசபாத்தையும், ஏதோமின் அரசனையும் கூட்டுச் சேர்த்தான். ஓர் அரசனாக இழந்த செல்வாக்கை மீட்டெடுக்க இது அரசியல் ரீதியிலான நடவடிக்கை என்பது சரிதான். ஆனால் கர்த்தரை அறியாத பிற நாடுகள் வேண்டுமானால் தங்கள் படைபலத்தை நம்பியோ, ராஜதந்திர நடவடிக்கைகளின் வாயிலாக தங்கள் நாட்டை முன்னேற்றப் பாடுபடலாம். ஆனால் கர்த்தரைப் பற்றிய அறிவைப் பெற்றிருந்த அல்லது கர்த்தரால் ஏற்படுத்தப்பட்ட ஒரு நாட்டின் அரசன் முதலாவது கர்த்தரையே துணையாகக் கொள்ள வேண்டும். இது மனித முயற்சிகளுக்கு அப்பாற்பட்டு நாம் செய்ய வேண்டிய ஆன்மீக சீர்திருத்தங்களை நமக்குச் சுட்டிக்காட்டுகிறது.\n\nஇஸ்ரவேல், யூதா, ஏதோம் ஆகிய மூன்று நாட்டின் படைகளும் மோவாபுக்கு எதிராகத் திரண்டன. துயரமான காரியம் என்னவெனில் இவர்கள் பாலைவனத்தில் சிக்கிகொண்டார்கள், தண்ணீரும் உணவும் இன்றி தவித்தார்கள். இந்த இக்கட்டான சூழ்நிலையில் அகப்படும் வரை அவர்கள் கர்த்தருடைய சித்தத்தை நாடியதாகவோ, அவருடைய உதவியைக் கேட்டதாகவோ சொல்லப்படவில்லை. நாம் பிரச்சினையில் அகப்பட்ட பிறகு அல்ல, திட்டங்களைத் தீட்டும்முன் கர்த்தரின் உதவியைக் கேட்க வேண்டும். பெரும்பாலான தருணங்களில் விடைகாணா சிக்கலிலும், வழியில்லா முட்டுச் சந்தியில் நிற்கும்போது மட்டுமே தேவனுடைய உதவியை நாடுகிறோம். பிரச்சினைகளைத் தவிர்ப்பதற்கான சிறந்த வழி முதலிலேயே அவருடைய சித்தத்தை நாடுவதே. கர்த்தருடைய சித்தத்தை நாடமுடியாத அளவுக்கு சுயவிருப்பம் நிறைந்தவர்களாக நாம் இருக்க வேண்டாம்.\n\n“இஸ்ரவேலின் ராஜா: ஐயோ, இந்த மூன்று ராஜாக்களையும் கர்த்தர் மோவாபியரின் கையில் ஒப்புக்கொடுக்க வரவழைத்தாரே” (வசனம் 10) என்று அங்கலாய்த்தான். யோராமின் குற்ற உணர்ச்சி இந்தப் பெரிய நெருக்கடி, கர்த்தருடைய நியாயத்தீர்ப்பினால் ஏற்பட்டது என்று அவனை நம்ப வைத்தது. நாம் பாவத்தில் இருக்கும்போதோ, அல்லது கர்த்தருடைய சித்தத்தை மீறிச் செயல்படும்போதோ ஏற்படுகிற மோசமான விளைவுகளின் நிமித்தம் நாம் கர்த்தரைத் தேட உந்தப்பட வேண்டியது அவசியம். இதிலிருந்து மீண்டு வருவதற்கான ஒரே வழி கர்த்தருக்கு நம்மை முழுமையாக ஒப்புவிப்பதே ஆகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}