{
  "uniqueid": "20250202072048_7fffffff",
  "date": "2025-02-02",
  "title": "ஆசீர்வாதத்திற்கான ஆயத்தம்",
  "key_verse": "12_3:15-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 3:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் காற்றையும் காணமாட்டீர்கள், மழையையும் காணமாட்டீர்கள்; ஆனாலும் நீங்களும் உங்கள் ஆடுமாடுகளும் உங்கள் மிருகஜீவன்களும் குடிக்கும்படிக்கு, இந்தப் பள்ளத்தாக்கு தண்ணீரால் நிரப்பப்படும் என்று கர்த்தர் சொல்லுகிறார்”(வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் யோசபாத்திற்கு மட்டுமின்றி இஸ்ரவேலின் ராஜாவுக்கும் ஏதோமின் ராஜாவுக்கும் தயை பாராட்டினார். பல நேரங்களில் நம்முடைய தவறுகள், முரட்டாட்டமான காரியங்கள் ஆகியவற்றிற்கு அப்பாற்பட்டு கர்த்தர் நம்மிடத்தில் தயையுடன் செயல்படுகிறார். நமது பாவங்கள் ஒருபோதும் தேவனுடைய பிள்ளை என்னும் அந்தஸ்தைப் பறித்துவிடுவதில்லை. நம்முடைய தவறான சேர்க்கைகள், கூட்டணிகள் அவருக்குப் பிரியமானதாக இல்லாவிட்டாலும்கூட, அவர் நம்மைத் தொடர்ந்து நேசிக்கிறார். அவர் நம்மிடத்தில் முந்தி அன்புகூர்ந்திருக்கிறார். இந்த அன்பை அவர் ஒருபோதும் திரும்பப் பெற்றுக் கொள்வதில்லை. அவர் நெரிந்த நாணலை முறிக்காமலும் மங்கி எரிகிற தீயை அணைக்காமலும் ஜெயத்தைக் கொடுக்கிறதற்கே பிரயாசப்படுகிறார். யோசபாத்தின் வாழ்க்கையில் மட்டுமின்றி நம்முடைய காரியத்திலும்கூட இவ்விதமாகவே செயல்படுகிறார்.\n\nநீங்கள் காற்றையும் காணமாட்டீர்கள், மழையையும் காணமாட்டீர்கள்; ஆனாலும் இந்தப் பள்ளத்தாக்கு தண்ணீரால் நிரப்பப்படும் என்று கர்த்தர் சொல்லுகிறார். கர்த்தர் ஒன்றுமில்லாமையிலிருந்து ஒன்றை உருவாக்குகிறவர். வனாந்தரத்தையும் தண்ணீர் தடாகமாக மாற்ற வல்லவர். நமது வாழ்க்கையிலும் வெறுமை, இல்லாமை, உதவியற்ற நிலை ஆகியவற்றால் தவித்துக்கொண்டிருக்கலாம். நாம் செய்ய வேண்டியதெல்லாம் மனத்தாழ்மையோடு அவருடைய சமூகத்திற்கு வரவேண்டியதே ஆகும். வறண்ட வாழ்க்கையைச் செழிப்பானதாக மாற்றுவார்.\n\nதேவனுடைய எல்லா அருட்கொடைகளைப் பெற்றுக்கொள்வதற்கும் நம்முடைய ஒத்துழைப்பும் அவசியமானதாக இருக்கிறது. தண்ணீரை அவரால் மட்டுமே அனுப்ப முடியும், அதை நாம் உண்டுபண்ண முடியாது. ஆனால் தண்ணீர் வந்தால் அதைப் பயன்படுத்தத்தக்க வாய்க்கால்களை நாம்தான் வெட்ட வேண்டும். நம்முடைய எதிர்பார்ப்புகள் நிறைவேற்றப்பட வேண்டுமென்றால், நாம் விசுவாசத்துடன் செயல்பட வேண்டும். பள்ளத்தாக்குதல் பள்ளங்களால் நிறைந்திருக்கும்போது மட்டுமே தண்ணீர் அதிகமாக சேமிக்க முடியும். அவ்வாறே நம்முடைய விருப்பங்கள் மட்டுமின்றி ஆயத்தங்களும் தேவனுடைய ஆசீர்வாதங்களை அனுபவிப்பதற்குப் பாத்திரவான்களாக நம்மை மாற்றுகின்றன.\n\nஅதிகமான தண்ணீரைப் பெற வேண்டுமெனில், அதிகமாக வாய்க்கால்களை வெட்ட வேண்டும். ஆவிக்குரிய சோம்பேறிகளால் தேவனுடைய ஆசீர்வாதங்களைத் தக்கவைத்துக்கொள்ள முடியாது. நம்முடைய வேதவாசிப்பு, ஜெபங்கள் ஆகியவையே அருட்கொடைகளைப் பெற்றுக்கொள்ளவும், அதை சிறந்த முறையில் பயன்படுத்துவதற்குமான திறன்களை நமக்கு உருவாக்குகின்றன. தாகத்தால் சோர்ந்து போயிருந்த வீரர்களே தண்ணீர் நிற்கத்தக்க பள்ளங்களை உருவாக்க வேண்டும். இது ஒரு கடினமான பணி. ஆயினும் உயிர்பிழைக்க வேண்டுமெனில் இதைச் செய்தே ஆகவேண்டும். இந்த உலகமென்னும் வனாந்தரத்தில், நம்பிக்கையுடனும் விசுவாசத்துடன் கடின உழைப்பை வெளிப்படுத்துவோம். அதுவே கர்த்தருடைய ஆசீர்வாதங்களை அனுபவிப்பதற்கு நம்மை தகுதியுள்ளவர்களாக மாற்றும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}