{
  "uniqueid": "20220423072048_7fffffff",
  "date": "2022-04-23",
  "title": "இன்றும் பேசும் இறைவன்",
  "key_verse": "3_1:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 1:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் ஆசரிப்புக் கூடாரத்திலிருந்து மோசேயைக் கூப்பிட்டு, அவனை நோக்கி” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இதுவரை சீனாய் மலையில் வைத்து வானத்திலிருந்து பேசினார் (யாத். 20:22). இப்பொழுது தேவன் ஆசரிப்புக் கூடாரத்திலிருந்து பேசுகிறார் (வச. 1). மனிதர்கள் நடுவில் நான் வாசம்பண்ண எனக்கு ஒரு பரிசுத்த ஸ்லத்தை உண்டாக்குவார்களாக என்று தேவன் மோசேயிடம் கூறினார் (யாத். 25:8). இப்பொழுது அவர் கட்டளைப்படியே ஆசரிப்புக் கூடாரம் நிறுவப்பட்டுவிட்டது. தேவன் இந்த பூமியில் மனிதர்களுக்குள்ளே இந்தக் கூடாரத்தின் வாயிலாக வாசம்பண்ணினார். தேவன் மனிதர்களுக்குள்ளே வாசம்பண்ணவும் அவர்களோடு பேசவும் விருப்பமுள்ளவராகவே இருக்கிறார்.\n\nஇடையில் இஸ்ரயேல் மக்களின் பாவத்தின் விளைவாக, “நான் உங்கள் நடுவே செல்லமாட்டேன், நீங்கள் வணங்காக் கழுத்துள்ள ஜனங்கள்” (யாத். 33:3) என்று தம்முடைய கோபத்தை வெளிப்படுத்தினார். ஆயினும் மோசேயின் மன்றாட்டின் விளைவாகவும், தேவன் தம்முடைய கிருபையை மக்களிடம் காட்டியதன் விளைவுவாகவும், ‘என் சமூகம் உனக்கு உனக்கு முன்பாகச் செல்லும்” என்ற வாக்குறுதி அளித்தார் (யாத். 33:14-16). இப்பொழுது சொன்னபடியே மனிதர்களுக்குள்ளே அமைக்கப்பட்ட கூடாரத்திலிருந்து மோசேயுடன் பேசுகிறார்.\n\nஇந்த ஆசரிப்புக் கூடாரம் கிறிஸ்துவைச் சுட்டிக்காட்டுகிறது. “ஆதியில் வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது, … அந்த வார்த்தை மாம்சமாகி கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் நமக்குள்ளே வாசம்பண்ணினார்” என்று யோவான் கூறுகிறார் (யோவான் 1:11, 14). முற்காலத்தில் இறைவன் பல தடவைகள், வெவ்வேறு விதங்களில் இறைவாக்கினர்கள்மூலமாய் நமது முற்பிதாக்களுடன் பேசினார். ஆனால் இந்தக் கடைசி நாட்களில் அவர் தமது மகன் மூலமாகவே நம்மோடு பேசியிருக்கிறார் (எபி. 1:1 இலகு தமிழ்) என்று எபிரெயர் நிருப ஆக்கியோன் கூறுகிறார். கிறிஸ்துவே முடிவானதும் இறுதியானதுமான வெளிப்பாடாக இருக்கிறார். கிறிஸ்துவே அன்றி இனி வேறு ஒரு வெளிப்பாடு மனிதர்களுக்கு கொடுக்கப்படப் போவதில்லை. இவர் மனிதராக இவ்வுலகத்தில் வந்தபோது மனிதர்களுள் ஒருவராக வாழ்ந்து, பழகி, பேசினார். ஆகவே இஸ்ரயேல் மக்களைக் காட்டிலும் நாம் அவருக்குச் செவிகொடுப்பதில் அதிக விருப்பமுள்ளவர்களாக இருக்க வேண்டும்.\n\nமேலும் நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்கள் என்றும் தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறார் என்றும் அறியாதிருக்கிறீர்களா? என பவுல் கொரிந்து திருச்சபைக்கு எழுதுகிறார் (1 கொரி. 3:16). ஆகவே ஒவ்வொரு உள்ளுர் சபையும் இன்றைக்குத் தேவன் வாசம்பண்ணும் ஆலயமாக விளங்குகிறது. பழைய எற்பாட்டைப் போல தேவன் ஒரு கட்டடத்தில் அல்ல, அவரால் மீட்கப்பட்ட விசுவாசிகள் எங்கெல்லாம் கூடி வருகிறார்களோ அங்கெல்லாம் அவர் வாசம்பண்ணுகிற ஆலயமாக மாறுகிறது. இஸ்ரயேல் மக்களைக் காட்டிலும் நாம் எவ்வளவு பாக்கியமும், சிலாக்கியமும் பெற்றவர்களாயிருக்கிறோம் என்பதை எண்ணிப்பார்ப்போம்.\n\n“இரண்டுபேராவது மூன்று பேராவது என் நாமத்தினாலே எங்கே கூடியிருக்கிறார்களோ அங்கே அவர்கள் நடுவில் இருக்கிறேன்” (மத். 20) என்று ஆண்டவர் கூறினார். அவருடைய வார்த்தையை நாம் மெய்யென்று உணருவோமானால் சபையில் நம்முடைய நடை உடை பாவனைகள் எவ்விதமாக அமைந்திருக்கும். நம்முடைய எண்ணங்களும், சிந்தனைகளும் யாரைப் பற்றியதாக இருக்கும்? சிந்திபோப்போம். அவர் பேசுகிறதற்குச் செவிகொடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}