{
  "uniqueid": "20250208072048_7fffffff",
  "date": "2025-02-08",
  "title": "ஆவிக்குரிய வளர்ச்சி",
  "key_verse": "12_4:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாம் மெத்தையின்மேல் ஒரு சிறிய அறைவீட்டைக் கட்டி, அதில் அவருக்கு ஒரு கட்டிலையும், மேஜையையும், நாற்காலியையும், குத்துவிளக்கையும் வைப்போம்”(வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பழைய ஏற்பாட்டில் சொல்லப்பட்டுள்ள பக்தியுள்ள சிறந்த ஒரு பெண்மணியைப் பற்றி நாம் படித்துக் கொண்டிருக்கிறோம். முதலாவது அவளுடைய விருந்தோம்பலைக் கண்டோம். இந்த விருந்தோம்பல் எலிசாவுக்கும் இவளுடைய குடும்பத்திற்கும் இடையே ஒரு நெருக்கமான உறவைக் கொண்டுவந்தது. ஒரு சிறிய நற்கிரியை ஒரு பெரிய தீர்க்கதரிசியின் நட்பை ஏற்படுத்திக்கொடுத்தது. கர்த்தருடைய பிள்ளைகளுக்கு நாம் செய்யக்கூடிய ஒரு சிறிய உதவி, ஒரு பெரிய ஆழமான ஐக்கியத்தை ஏற்படுத்தினதை நம்முடைய அனுபவங்களிலும் நாம் கண்டிருப்போம். ஆகவே நற்கிரியைகள் செய்ய எப்போதும் ஆயத்தமாயிருப்போம்.\n\nஅடுத்ததாக, “நம்மிடத்தில் எப்போதும் வந்துபோகிற தேவனுடைய மனுஷனாகிய இவர் பரிசுத்தவான் என்று காண்கிறேன்” (வசனம் 9) என்னும் அடையாளங்காணக்கூடிய ஆவிக்குரிய பகுத்தறியும் ஆற்றலை இந்தப் பெண்மணியிடம் காண்கிறோம். “எப்போதும் கற்றாலும் ஒருபோதும் சத்தியத்தை அறிந்து உணராத பெண் பிள்ளைகளே” (2 தீமோத்தேயு 3:7) கள்ளப்போதகர்களின் பிரதான இலக்காக இருக்கிறார்கள் என்று அப்போஸ்தலன் கூறியிருக்கிறார். பெரும்பாலும் பெண்களே கள்ளப்போதனைகளுக்கு முதலாவது விழுந்துபோகிறார்கள். தங்களிடத்தில் வருகிற போதகர்களின் நோக்கத்தையும், அவர்களுடைய ஆவிக்குரிய நடைமுறைகளையும் பெண்களால் பகுத்தறிந்து நிதானிக்க இயலாமற்போகிறதினாலேயே இவ்வாறு சம்பவிக்கிறது. ஆனால் இந்தப் பெண்மணியோ எலிசாவின் செயல்கள், உரையாடல்கள் ஆகியவற்றை உற்றுக் கவனித்து, “பரிசுத்தவான்” என்று எலிசாவை அடையாளம் கண்டுகொண்டாள்.\n\nஅடுத்ததாக பரிசுத்தவான் என்று எலிசாவை அடையாளம் கண்டு கொண்ட பின்னர், அவன் வந்து தங்கிச் செல்வதற்காக ஒரு தனி அறையொன்றை உண்டுபண்ண வேண்டும் என்று தீர்மானம் பண்ணினாள். இது இந்தப் பெண்மணியின் வீட்டாருக்கும், தீர்க்கதரிசிக்குமான ஐக்கியம் இன்னும் அதிகமாயிற்று என்பதையே காட்டுகிறது. கிறிஸ்தவ வாழ்க்கையில் அன்பு, பரஸ்பர புரிந்துகொள்ளுதல், ஐக்கியம் போன்றவை வளர வேண்டும் என்று புதிய ஏற்பாடும் நமக்குப் போதிக்கிறது. ஒருவரோடு நெருங்கிப் பழகப் பழக, குறை சொல்லுதலும், கசப்புணர்வும், பகையும் உண்டாகிற காலத்தில் வாழ்கிற நமக்கு இந்தப் பெண்மணியின் செயல்பாடுகள் நமக்கு ஆச்சரியம் அளிக்கத்தக்க வகையில் உண்டாகின்றன. ஆம், கர்த்தரை முன்னிட்டு நம்முடைய ஐக்கியங்கள் தொடருமானால் அது மென்மேலும் வளரும்.\n\nஎலிசாவுக்கென்று ஒரு மேல்வீட்டறையைக் கட்ட நினைத்தபோது, அவள் ஏதேச்சையாக அந்தக் காரியத்தைச் செய்யாமல் தன் கணவனிடம் சொல்லி முதலாவது ஒப்புதல் வாங்கியதைக் காண்கிறோம். அவளுடைய விருந்தோம்பல், ஆவிக்குரிய அறிவு, கிறிஸ்தவ உறவைக் கட்டி எழுப்புதல் போன்ற சிறந்த ஆவிக்குரிய குணங்கள், தன் கணவனுக்கு கீழ்ப்படிந்து காரியங்களைச் செய்ய வேண்டும் என்பதற்கு தடையாயிருக்க அனுமதிக்கவில்லை. அவள் ஒருபோதும் தன் ஸ்தானத்துக்கு மேலாக நடந்துகொள்ள வேண்டும் என்று விரும்பவில்லை. ஆவிக்குரிய காரியங்களில் சிறந்து விளங்குகிற பெண்கள் தங்களுடைய கணவர்களுக்கு கீழ்ப்படியாமல், ஏதேச்சையாக முடிவெடுக்கும்போதுதான் பெரும்பாலான குடும்பங்களில் சண்டைகள் உருவாகின்றன. இது நாம் அனைவரும் கற்றுக்கொள்ள வேண்டிய பாடமாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}