{
  "uniqueid": "20250212072048_7fffffff",
  "date": "2025-02-12",
  "title": "விசுவாச மங்கை",
  "key_verse": "12_4:18-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனை எடுத்து, அவன் தாயினிடத்தில் கொண்டுபோனபோது, அவன் மத்தியானமட்டும் அவள் மடியில் இருந்து செத்துப்போனான்”(வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய வல்லமையின் செயலால் நீண்ட நாட்களுக்குப் பிறகு சூனேமியாள் பெற்றெடுத்த குழந்தை நோய்வாய்ப்பட்டு இறந்தது. விசுவாசக் குடும்பங்களில் மிகுந்த சந்தோஷங்களுக்கு நடுவில் இத்தகைய துயரச் சம்பவங்களும் நேரிடும்படி தேவன் அனுமதிக்கிறார். பாவ உலகின் பாடுகளுக்கும் பிரச்சினைகளுக்கும் விசுவாசிகள் விதிவிலக்கானவர்கள் அல்ல. ஆயினும் இத்தகைய தருணங்களை நாம் எவ்வாறு எடுத்துக் கொள்கிறோம் என்பதிலிருந்தே நம்முடைய எதிர்கால நலனுக்கானவைகளைத் திட்டமிடுகிறார். நம்முடைய இல்லங்களில் மரணமோ, வியாதியோ ஏற்படும்போது, நம்முடைய ஆவிக்குரிய முதிர்ச்சியையும், கர்த்தரைத் சார்ந்துகொள்வதன் முக்கியத்துவத்தையும் நாம் வெளிப்படுத்த வேண்டுமென்று தேவன் விரும்புகிறார்.\n\nதந்தையுடன் வயல்வெளிக்குச் சென்றிருந்த சமயத்தில் அந்தக் குழந்தைக்கு தாங்கமுடியாத தலைவலி ஏற்பட்டது. அவன் தன் தந்தையிடம் அதைச் சொன்னான். தந்தையோ அவனை தாயிடம் அழைத்துச் செல்லும்படி உத்தரவிட்டான். பெரும்பாலான தந்தைமார்கள் தங்கள் குழந்தையின் உணர்வுகளைப் புரிந்துகொண்டாலும்கூட, அதைக் கையாளத் தெரியாதவர்களாக இருக்கிறார்கள் என்பது இச்சம்பவம் நமக்கு உணர்த்துகிறது. பிள்ளைகள் பிரச்சினைகளோடும் துயரங்களோடும் வரும்போது, அம்மாவிடம் சொல்லு என்று ஆணையிடுகிற தந்தைமார்களே அதிகம். “தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்” (சங்கீதம் 103 ,13) என்று பரிசுத்த வேதாகமம் கூறுகிறது. தந்தைமார்களிடம் இரக்கம் அதிகமாக இருக்கிறது என்றாலும் அதை வெளிக்காட்டவும் அறிந்திருக்க வேண்டியது அவசியம்.\n\nமதியம் வரை அந்தக் குழந்தை தன் தாயின் மடியில் படுத்துக் கிடந்து, தலைவலி தீராமல் உயிரை விட்டது. பிள்ளைகளுக்கு தாயின் மடியைக் காட்டிலும் ஆறுதலும் அரவணைப்பும் கிடைக்கிற வேறு எதுவும் இருக்க முடியாது. “நகோமி அந்தப் பிள்ளையை எடுத்து, தன் மடியிலே வைத்து, அதை வளர்க்கிற தாயானாள்” (ரூத் 4:16) என்று வாசிக்கிறோம். ஆயினும் இங்கே தாயின் பாசத்திற்கும் அரவணைப்புக்கும் அப்பாற்பட்டு, அந்தக் குழந்தை இறந்துபோனது. பாசமுள்ள எந்தவொரு தாயாராலும் காணச் சகிக்காத காட்சி இது. ஆனால் அவள் அழவில்லை. “அன்றியும், சகோதரரே, நித்திரையடைந்தவர்களினிமித்தம் நீங்கள் நம்பிக்கையற்றவர்களான மற்றவர்களைப்போலத் துக்கித்து, அறிவில்லாதிருக்க எனக்கு மனதில்லை” (1 தெசலோனிக்கேயர் 4:13) என்று பவுல் சொன்னதை பல நூறு ஆண்டுகளுக்கு முன்னரே இந்த விசுவாசம் மிக்க சூனேமியாள் செய்துகாட்டினாள்.\n\nஅவள் தன் குழந்தையை மேல்வீட்டு அறைக்குத் தூக்கிச் சென்று தேவனுடைய மனிதனாகிய எலிசாவின் கட்டிலில் கிடத்தினாள். அவள் தன் மகனை அடக்கம் செய்வதற்கு ஆயத்தம் செய்யவில்லை, மாறாக தன் மகனின் உயிர்த்தெழுதலுக்காக ஆயத்தம் செய்தாள். இது அந்தப் பெண்ணின் மிகப் பெரிய விசுவாசத்தைக் காட்டுகிறது. இவளுடைய இச்செயல் எபிரெயர் நிருப ஆசிரியரை “ஸ்திரீகள் சாகக் கொடுத்த தங்களுடையவர்களை உயிரோடெழுந்திருக்கப்பெற்றார்கள்” (11:35) என்று எழுதவைத்தது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}