{
  "uniqueid": "20220424072048_7fffffff",
  "date": "2022-04-24",
  "title": "சர்வாங்க தகன பலி: ஒரு முழுமையான ஒப்புவித்தல்",
  "key_verse": "3_1:2-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 1:2-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உங்களில் ஒருவன் கர்த்தருக்குப் பலிசெலுத்த வந்தால், மாட்டு மந்தையிலாவது, ஆட்டு மந்தையிலாவது ஒரு மிருகத்தைத் தெரிந்தெடுத்து, பலிசெலுத்த வேண்டும். … இது கர்த்தருக்குச் சுகந்த வாசனையான தகனபலி” (வச. 2,9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மகிமை ஆசரிப்புக்கூடாரத்தை நிரப்பிற்று. இத்தகைய தெய்வீக மகிமையின் பிரசன்னத்தில் நிலைத்திருப்பதற்கு ஏற்றவாறு மக்கள் தகுதியாக்கப்படும்படியாக அவர்தாமே அதற்கான பலிமுறைகளைத் தந்தருளுகிறார். இந்தப் பலிகள், மனிதர்கள் பாவஞ்செய்துவிட்டால் தேவனுடைய தயவைப் பெற்று மீண்டும் அவருடன் ஒப்புரவாவதற்கும், பாவஞ்செய்யாதபோது பக்திவிநயத்துடன் மனபூர்வமாக ஒப்புவிப்பதற்காகவும் செலுத்தப்பட்டன.\n\nநம்முடைய இந்த வேதபகுதி சர்வாங்க தகனபலியைப் பற்றிப் பேசுகிறது. ஒருவன் கர்த்தருக்குப் பலி செலுத்த வந்தால் (வச. 2) என்பது அவனுடைய மனபூர்வமான ஒப்புவித்தலைச் சுட்டிக்காண்பிக்கிறது. அது ஒரு பழுதற்ற காளையாகவோ (வச. 30), ஒரு கடாவாகவோ (வச. 10), ஒரு புறாவாகவோ அல்லது புறாக்குஞ்சாகவோ (வச.14) இருக்க வேண்டும். இவை முழுவதும் பலிபீடத்தில் எரிக்கப்பட வேண்டும். இந்தப் பலிகள் கிறிஸ்துவினுடைய மரணத்தின் விலையேறப்பட்ட தன்மையையும், அவருடைய மனபூர்வமான ஒப்புவித்தலையும் சுட்டிக்காண்பிக்கின்றன.\n\nகாளை தன்னலமற்ற தியாகச் சேவைக்கு அடையாளமாக விளங்குகின்றன. ஆட்டுக்கடா முழுமையான ஒப்புவித்தலுக்கும், பாவத்தைச் சுமப்பதற்கும் அடையாளமாக இருக்கின்றன. புறா பாவமற்ற தன்மைக்கு ஒப்புமையாக இருக்கின்றன. இவை ஒவ்வொன்றும் கிறிஸ்துவினுடைய தியாகச் செயலின் ஒவ்வொரு அம்சத்தைப் பிரதிபலிக்கின்றன. “அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக்குட்டியைப் போலவும், தன்னை மயிர்க்கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப் போலவும், அவர் தம்முடைய வாயைத் திறவாதிருந்தார் (ஏசா. 53:7). கிறிஸ்துவின் சிலுவை மரணத்தைக் குறித்து அப்போஸ்தலன், “கிறிஸ்து நமக்காகத் தம்மைத் தேவனுக்குச் சுகந்த வாசனையான காணிக்கையாகவும் பலியாகவும் ஒப்புக்கொடுத்து அன்புகூர்ந்தது போல” (எபே.5:2) என்று நினைவுகூருகிறார்.\n\nஇந்த தகனபலியின் சிறப்பு என்னவென்றால், இதை முழுவதையும் தேவன் அங்கீகரித்துவிட்டார், ஏற்றுக்கொண்டுவிட்டார் என்பதேயாகும். அவ்வாறே நாம் தேவனுக்காக நம்மை ஒப்புவிக்கும்போது, கிறிஸ்து ஏற்றுக்கொள்ளப்பட்டது போலவே நம்மையும் அவர் ஏற்றுக்கொள்கிறார். இதை மனதிற்கொண்டே, “சகோதரரே, நீங்கள் உங்கள் சரீரங்களை பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டும் என்று தேவனுடைய இரக்கங்களை முன்னிட்டு வேண்டிக்கொள்கிறேன்” (ரோமர் 12;1) என்று கூறுகிறார்.\n\nநம்முடைய அடையாளம் கிறிஸ்துவில் இருக்கிறது. அவருடைய மரணம் மற்றும் அவருடைய உயிர்த்தெழுதலின் சாயலில் நாம் இணைக்கப்பட்டிருக்கிறோம். கிறிஸ்து தன்னையே தியாகபலியாக ஒப்புவித்து அன்புகூர்ந்ததுபோல நாமும் பிறரிடத்தில் மாய்மாலமற்ற, வெளிவேஷமற்ற மனபூர்வமாக அன்புகூரவேண்டும் (எபே. 5:2). மேலும் நம்முடைய சரீரங்களை ஜீவபலியாக ஒப்புவிக்கும்போது, தேவன் அதை தனக்குப் பரியமான ஆராதனையாக ஏற்றுக்கொள்கிறார் (ரோமர் 12:1)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}