{
  "uniqueid": "20250214072048_7fffffff",
  "date": "2025-02-14",
  "title": "விடாப்பிடியான விசுவாசம்",
  "key_verse": "12_4:24-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:24-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(சூனேமியாள்) கர்மேல் பர்வதத்திலிருக்கிற தேவனுடைய மனுஷனிடத்திற்குப்போனாள்” (வசனம் 25)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சூனேமியாள் தன் கணவனுக்குத் தகவல் சொல்லியனுப்பிவிட்டு, தன் வேலைக்காரனுடன் எலிசா இருக்குமிடம் நோக்கி விரைந்தாள். எலிசா கர்மேல் மலையில் தங்கியிருந்தான். சூனேம் ஊரிலிருந்து ஏறத்தாழ பதினாறு மைல் என்று சொல்லப்படுகிறது. ஒரு பாசமுள்ள தாயாக தன் மகனைக் காப்பாற்ற இந்தப் பயணத்தை ஒரு பொருட்டாக எண்ணவில்லை. அவளுடைய மனதில் ஒரேயொரு குறிக்கோள் இருந்தது, அது தன் மகன் மீண்டும் உயிரோடு வரவேண்டும், அதற்காக அவள் எலிசாவைச் சந்திக்க வேண்டும். நீண்ட காலத்திற்குப் பிறகு ஒரு மகனைக் கொடுக்க முடிந்த கர்த்தரால் அவன் இறந்தபின் மீண்டும் உயிரோடு எழுப்ப முடியும் என்று விசுவாசித்தாள். மனதில் கொண்டிருக்கிற விசுவாசம் செயலில் வெளிப்படும்போது மட்டுமே அது கர்த்தரால் அங்கீகரிக்கக்கூடியதாக மாறுகிறது.\n\nஅவளுடைய விசுவாசம் எத்தகைய செயல்களில் வெளிப்பட்டது? முதலாவது இறந்துபோன மகனை அடக்கம்பண்ண ஆயத்தம் செய்வதற்குப் பதில், அறைவீட்டில் பூட்டி வைத்து வெளியே வந்தாள். எப்படியும் என் மகன் காப்பாற்றப்படுவான், எனவே அடக்கம்பண்ணுவதற்கு அவசியமில்லை என்று எண்ணினாள். அடுத்ததாக, நான் உனக்குச் சொன்னால் ஒழிய போகிற வழியில் எங்கும் ஓட்டத்தை நிறுத்தாதே என்று வேலைக்காரனிடம் உத்தரவிட்டாள். அதாவது தன் மகன் உயிர்த்தெழுதலுக்கு எவ்வித இடையூறும் வராதவாறு பார்த்துக்கொண்டாள்.\n\nஇதற்கு அடுத்தபடியாக, அவள் கர்மேல் மலையில் எலிசாவைச் சந்திப்பதற்கு முன், கேயாசி எதிர்கொண்டு வந்து, “நீ சுகமாயிருக்கிறாயா? உன் புருஷன் சுகமாயிருக்கிறானா? அந்தப் பிள்ளை சுகமாயிருக்கிறதா?” என்று கேட்டபோது, எல்லோரும் சுகந்தான் என்று பதிலளித்தாள். தன் மகன் இறந்துபோனதை அவனுக்கு மறைக்க வேண்டும் என்பதல்ல நோக்கம்; மாறாக, தான் தேவனுடைய மனிதனைச் சந்தித்தபின் கர்த்தருடைய வல்லமையால் என் மகன் உயிர்பெற்று நலமுடன் இருப்பான் என்னும் நம்பிக்கையிலேயே அவ்வாறு சொன்னாள். ஆபிரகாம் தன் மகன் ஈசாக்கை மோரியா மலையில் பலியிடச் சென்றபோது, வேலைக்காரரிடம், “நீங்கள் கழுதையை நிறுத்தி இங்கே காத்திருங்கள், நானும் பிள்ளையாண்டானும் அவ்விடமட்டும் போய், தொழுதுகொண்டு, உங்களிடத்துக்குத் திரும்பி வருவோம்” என்று விசுவாசத்துடன் சொன்னதுபோலவே இந்தப் பெண்மணியின் விசுவாசமும் காணப்பட்டது.\n\nஅடுத்ததாக தேவனுடைய மனிதனுடைய காலைப் பிடித்துக்கொண்டாள். எலியாவின் வார்த்தையின் படி தனக்கு ஒரு மகன் பிறப்பானென்றால், அவனுடைய வார்த்தையின்படி இறந்துபோன மகனை உயிரோடு எழுப்பவும் முடியும் என்று நம்பி, அவனுடைய காலைப் பிடித்துக்கொண்டாள். அவள் தன் துக்கத்தைப் பகிரிந்துகொள்ள கேயாசியின் சம்பிரதாய விசாரிப்கைக் காட்டிலும், எலிசாவின் பாதமே சிறந்த இடம் என்று எண்ணினாள். இன்றைய காலகட்டத்தில் நம்முடைய பாரங்களை இறக்கிவைக்கவும், கவலைகளை இலகுவாக்கவும் சிலுவையில் நம்முடைய பாவப் பாரங்களைச் சுமந்த ஆண்டவரின் பாதம் இருக்கிறது. இதுவே நாம் எப்பொழுதும் தஞ்சமடையக்கூடிய இடமாக இருக்கிறது. இறுதியாக, “நான் உம்மை விடுகிறதில்லை என்று கர்த்தரின் ஜீவனையும் உம்முடைய ஜீவனையும் கொண்டு சொல்லுகிறேன்” என்றாள். தன்னுடைய விசுவாசத்தால் பரலோகத்தின் கதவுகளை விடாப்பிடியாக அசைத்தாள். ஆம், அது அவளுக்காகத் திறக்கப்பட்டது. சூனேமியாளின் விசுவாசம் நமக்கு ஓர் உந்து சக்தியாக இருக்கவில்லையா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}