{
  "uniqueid": "20250216072048_7fffffff",
  "date": "2025-02-16",
  "title": "ஜெபமும் விசுவாசமும்",
  "key_verse": "12_4:31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கேயாசி அவர்களுக்கு முன்னே போய், அந்தத் தடியைப் பிள்ளையின் முகத்தின்மேல் வைத்தான்; ஆனாலும் சத்தமும் இல்லை, உணர்ச்சியும் இல்லை”(வசனம் 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலிசா தன் உதவியாளனாகிய கேயாசியிடம் தன் கோலை கொடுத்து அனுப்பி, குழந்தையின் மேல் வைக்கும்படி சொன்னான். ஒருவேளை எலிசாவைக் காட்டிலும் கேயாசி விரைவாக நடக்கக் கூடியவனாகவோ அல்லது ஓடக்கூடியவனாகவோ இருந்திருக்கலாம். மேலும் பயணம் தாமதமாகிவிடக் கூடாது என்பதற்காக, செல்லும் வழியில் யாரிடமும் எதுவும் பேசக்கூடாது என்று சொல்லி அனுப்பினான். ஆயினும் கேயாசியின் முயற்சி பலன் அளிக்கவில்லை, எலிசாவின் கோல் எந்த அற்புதத்தையும் நிகழ்த்தவில்லை. துரிதமான மாம்சீக முயற்சிகளைக் காட்டிலும், மெதுவான ஆவிக்குரிய செயல்கள் அதிகமான பலனைத் தருகின்றன. இந்த உலகம், வேகம், விரைவு, ஆற்றல், ஆகியவற்றால் சாதிக்க நினைப்பதைப் போன்றே தேவனுடைய காரியங்களிலும் சாதிக்க நினைக்கும்போது அவை தோல்விக்கு நேராக நம்மை நடத்துகின்றன. லாசரு இறந்துவிட்டான் என்று அறிந்தும் இயேசுவானவர் நான்கு நாட்கள் தாமதமாகச் சென்றார். ஆயினும் தேவனுடைய நாமம் மகிமைப்படும்படியாகவும், சீஷர்கள் விசுவாசத்தில் பெலப்படும்படியாகவும் லாசரு உயிரோடு எழுப்பப்பட்டான்.\n\nஇன்றைய நாட்களில் அவசர சிகிச்சைக்கோ அல்லது விபத்து போன்ற காரியங்கள் ஏற்படும்போது சாலைகளில் ஆம்புலன்ஸ் வண்டிகள் மிக விரைவாகச் செல்கின்றன. குறிப்பிட்ட நேரத்துக்குள் சென்றால் மட்டுமே மனித உயிர்களைக் காப்பாற்ற முடியும். ஆனால் தேவனைப் பொருத்தமட்டில் இத்தகைய விரைவு அவசியமில்லை. தேவன் ஒருவரை உயிரோடு எழுப்ப முடிவு செய்துவிட்டால் அது நான்கு நாட்களுக்குப் பிறகு மட்டுமின்றி, நாற்பது நாட்களுக்குப் பிறகும் அவரால் எழுப்ப முடியும். இதுவே தேவனுடைய வல்லமை. ஒருவேளை கேயாசி விரைவாக ஓடி, கோலை பிள்ளையின் சரீரத்தில் வைத்தபோது உயிரோடு வந்திருந்தால், இங்கே தேவனுடைய உயிரோடு எழுப்பும் வல்லமையைக் காரியங்களைக் காட்டிலும், கோலும், கேயாசியும் முக்கியமானவர்களாகிவிடுவார்கள். மக்கள் அற்புதங்களுக்குப் பின் அற்புதம் நடத்திய தேவனை நினைப்பதற்குப் பதில், அதில் ஊடகமாகப் பயன்பட்ட மனிதர்கள் கொண்டாடப்பட்டுக் கொண்டிருக்கிறார்கள். எனவே தான் சில நேரங்களில் மனித முயற்சி, மனித ஆற்றல் போன்றவற்றின் இயலாமையை வெளிப்படுத்த தாமதம் என்னும் தேவனுடைய கருவியைப் பயன்படுத்துகிறார்.\n\nகோலின் அற்புதத்தால் சிறுவன் உழைப்பதைக் காட்டிலும், அது ஊக்கமான ஜெபத்தாலும், உறுதியான விசுவாசத்தாலும் நடத்தப்பட வேண்டும் என்று விரும்புகிறார். பிசா சு பிடித்திருந்த சிறுவனை சீஷர்களால் குணமாக்க முடியாமல் போனபோது, ஆண்டவர் அவனைக் குணமாக்கியபின் அவர் சொன்ன வார்த்தைகள் முக்கியமானவை. இந்த வகையான பிசா சு ஜெபத்தினாலும் உபவாசத்தினாலுமே விரட்டப்பட வேண்டும் என்று கூறினார். ஆம், ஜெபத்தாலும் விசுவாசத்தாலும் முயற்சிக்க வேண்டிய காரியத்தை ஆண்டவர் வலியுறுத்தினார். எல்லாவற்றுக்கும் மேலாக கேயாசியின் இருதயத்தை ஆண்டவர் அறிந்திருந்தார். அவனுடைய இருதயம் பொருளாசையால் நிறைந்திருந்தது. கடுமையான உழைப்பு, பிரயாசம் ஆகியவற்றைச் செலுத்தியும்கூட பல ஊழியங்களின் தோல்விக்கு இத்தகைய பொருளாசையே காரணமாகும். மேலும் உள்ளான அன்போடு செய்கிற சேவைக்கும், கடமையின் பொருட்டு செய்யப்படுகிற சேவைக்கும் பெரிய வேறுபாட்டைக் காண முடியும். ஆகவே அன்போடு செய்து தேவ வல்லமையை வெளிப்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}