{
  "uniqueid": "20250221072048_7fffffff",
  "date": "2025-02-21",
  "title": "பராக்கிரமசாலிகள்",
  "key_verse": "12_5:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீரிய ராஜாவின் படைத்தலைவனாகிய நாகமான் என்பவன் தன் ஆண்டவனிடத்தில் பெரிய மனுஷனும் எண்ணிக்கையுள்ளவனுமாயிருந்தான்; அவனைக் கொண்டு கர்த்தர் சீரியாவுக்கு இரட்சிப்பைக் கட்டளையிட்டார்; மகா பராக்கிரமசாலியாகிய அவனோ குஷ்டரோகியாயிருந்தான்”(வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் சீரியா நாட்டின் மன்னனுக்கு முக்கியமான ஒரு படைத்தளபதியாக இருந்தது மட்டுமின்றி, மக்கள் மத்தியில் செல்வாக்குள்ள ஒரு மனிதனாகவும் இருந்தான். அவன் பெற்ற வெற்றிகளுக்காக அவன் ராஜாவினிடத்தில் நன்மதிப்புப் பெற்றவனாக இருந்தான். சீரியாவுக்கும் இஸ்ரவேல் நாட்டுக்கும் இடையில் தொடர்ந்து போர்கள் நடைபெற்றுக்கொண்டே இருந்தன. இஸ்ரவேல் நாடு கர்த்தரைவிட்டு விலகிச் சென்றதினிமித்தம், அவர் சீரியரை அவர்களுக்கு எதிராக பயன்படுத்திக்கொண்டிருந்தார். ஆகவேதான், நாகமானைக் குறித்துச் சொல்லும்போது, “அவனைக் கொண்டு கர்த்தர் சீரியாவுக்கு இரட்சிப்பைக் கட்டளையிட்டார்” என்று சொல்லப்பட்டிருக்கிறது. இவன் புறஇனத்து மன்னனுடைய தளபதியாக இருந்தாலும், அந்த நாடு போர்களில் வெற்றி பெறுவதற்குக் கர்த்தரால் பயன்படுத்தப்பட்ட ஒரு பாத்திரமாயிருந்தான். கர்த்தருடைய ஆளுகையும் அவருடைய இறையாண்மையும் எல்லா அதிகாரத்தின்மேலும், எல்லா அரசுகளின்மீதும், எல்லா அதிபர்களின்மேலும் இருக்கிறது.\n\nஇன்றைய காலகட்டத்திலும் எங்கு பார்த்தாலும் போர்களையும், அதிகார போராட்டங்களையும் காண்கிறோம். போர்களினால் பல்வேறு தீமைகளும், உயிரிழப்புகளும், வறுமையும், பட்டினியும் பெருகுவதைப் பார்க்கிறோம். இவை எல்லாவற்றையும் சிந்திக்கும்போது ஏன் நடைபெறுகின்றன என்பது நமக்குப் புரியவில்லை? ஆயினும் வேதாகமத்தின் கண்ணோட்டத்தில் பார்த்தால், எல்லாவற்றிலும் மேலான அதிகாரமுடைய கர்த்தர் தம்முடைய நீதியையும், நியாயத்தையும் நிலைநாட்ட அவர்களுடைய அதிகாரம், ஆட்சி ஆகியவற்றையே பயன்படுத்திக்கொண்டிருக்கிறார் என்பது புலப்படும். இவை யாவும் வேதம் கூறும் முன்னறிவிப்புகளுக்கு நேராகச் சென்றுகொண்டிருக்கின்றன. கர்த்தர் சிலரைத் தாழ்த்துகிறார், சிலரை உயர்த்துகிறார். உண்டாக்கப்பட்டிருக்கிற அதிகாரங்களெல்லாம் கர்த்தராலேயே உண்டாக்கப்பட்டிருக்கிறபடியால், கிறிஸ்தவர்களாகிய நாம் ராஜாக்களுக்காகவும் அதிகாரிகளுக்காகவும் ஜெபிக்க வேண்டியவர்களாயிருக்கிறோம்.\n\nநாகமான் ஒரு பராக்கிரமசாலியாக விளங்கினான். பராக்கிரமசாலி என்றால் வீரமும் துணிச்சலும் மிக்க ஒரு போர் வீரன். வேதாகமத்தில் பராக்கிரமசாலிகள் என்று பலரைக் குறிப்பிட்டிருந்தாலும் சிலரை மட்டும் பெயரைக் குறிப்பிட்டு இவர்கள் பராக்கிரமசாலிகளாக இருந்தார்கள் என்று சொல்லப்பட்டிருக்கிறது. அவர்களில் ஒருவன் இந்த நாகமான். கிதியோன் ஒரு பராக்கிரமசாலியாக விளங்கினான் என்று சொல்லப்பட்டுள்ளது (நியாயாதிபதிகள் 6:12). கர்த்தர் இவனைக் கொண்டு இஸ்ரவேலரைக் காப்பாற்றினார் என்று நாம் அறிந்திருக்கிறோம். அதுபோலவே தாவீது (1 சாமுவேல் 16:18), யெரொபெயாம் (1 ராஜாக்கள் 11:28), எலியாதா (2 நாளாகமம் 17:17) ஆகியோரும் பராக்கிரமசாலிகளாக விளங்கினார்கள். ஆயினும் புறஇனத்து மனிதரில் பராக்கிரமசாலி என்று சொல்லப்பட்டவன் நாகமான் ஒருவனே ஆவான். கிறிஸ்தவர்களாகிய நாம் பிற மனிதரோடும் நாடுகளோடும் மாம்சரீதியாகப் போரிடப்போவதில்லை, ஆயினும் மரியாளின் கூற்றின்படி, தம்முடைய புயத்தினால் பராக்கிரமம் செய்த இரட்சகராகிய தேவனுடைய பிள்ளைகளாகவும் அவருடைய இரட்சிப்பைச் சுதந்தரித்தவர்களாகவும் இருக்கிறபடியால், நமக்கு எதிரான ஆவிக்குரிய போரில் பராக்கிரமசாலிகளாகத் திகழ வேண்டியவர்களாக இருக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}