{
  "uniqueid": "20250222072048_7fffffff",
  "date": "2025-02-22",
  "title": "படரும் பாவங்கள்",
  "key_verse": "12_5:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மகா பராக்கிரமசாலியாகிய அவனோ (நாகமானோ) குஷ்டரோகியாயிருந்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் மகா பராக்கிரமசாலியாக இருந்தாலும் அவனைப் பாதிக்கக்கூடிய ஒரு பிரச்சினை இருந்தது. அவன் ஒரு தொழுநோயாளி. தொழுநோயால் அவனுடைய உடல் பாதிக்கப்பட்டிருந்தது. அவனுக்குப் புகழ் உண்டாக்கத்தக்க பல நல்ல காரியங்கள் இருந்தன. அவன் வெற்றிமேல் வெற்றி பெற்றவனாயிருந்தான். ஆயினும் அவனாலும் தோற்கடிக்க முடியாத ஒரு எதிரியாக இந்தத் தொழுநோய் இருந்தது. இது படிப்படியாக அவனை அழிக்கக்கூடிய ஒரு பிரச்சனை. கொஞ்சம் புளித்த மாவு பாத்திரத்திலுள்ள எல்லா மாவையும் புளிக்கச் செய்துவிடுவது போலவும், செத்த ஈ குப்பியிலுள்ள மொத்தத் தைலத்தையும் கெட்டுப் போகச் செய்வது போலவும் இந்தத் தொழுநோய் அவனுடைய வாழ்க்கையை பாதித்துக்கொண்டிருந்தது.\n\nமன்னனிடத்தில் மரியாதை, போர் வீரர்களின் மத்தியில் நற்பெயர், மக்களின் மத்தியில் புகழ் ஆகியவை எல்லாம் அவனுக்கு இருந்தன. எதிரி நாட்டினருக்கு அவன் சிம்மசொப்பனமாக விளங்கினான். ஆயினும் அவனை இகழ்ச்சியடையச் செய்யவும், அவனை அருவருப்பாகப் பார்க்கவும் இந்த தொழுநோய் ஒன்றே போதுமானது. அதுபோலவே கிறிஸ்தவ விசுவாச வீரர்களாகிய நமது வாழ்விலும் இந்தத் தொழுநோய் போன்ற ஒரு சிறிய பாவம் காணப்பட்டாலும் நமது ஒட்டுமொத்த ஆவிக்குரிய வாழ்க்கையையும் அரித்துப்போட்டுவிடும். வேதத்தில் தேறினவர்களாக இருக்கலாம், பிரசங்க வித்தை அறிந்தவர்களாக இருக்கலாம், மக்கள் மத்தியில் மதிப்புமிக்க போதகர்களாக வலம் வரலாம். ஆயினும் குஷ்டரோகம் போன்ற ஏதாவது ஒரு பாவம் நம்மிடத்தில் காணப்படுமாயின் அது ஒன்றே போதுமானது நாம் அவமானமடைவதற்கு. ஆகவேதான் பவுல் இந்தக் காரியத்தில் மிகவும் கவனமாயிருந்தார். மற்றவர்களுக்குப் பிரசங்கம் பண்ணுகிற நான்தானே ஆகாதவனாய்ப் போய்விடாதபடிக்கு என் சரீரத்தை ஒடுக்கிக் கீழ்ப்படியப்பண்ணுகிறேன் என்று கூறுகிறார்.\n\nதொழு நோய் பாவத்திற்கு ஒரு சித்திரமாயிருக்கிறது. பராக்கிரமசாலியான நாகமானை அது பற்றிக் கொண்டதுபோல, எந்த ஒரு பராக்கிரமசாலியையும் பாவம் அடிபணியச் செய்துவிடும். மாம்ச பெலத்தால் அதை எதிர்த்துப் போரிட முடியாது. அதற்கு ஆவிக்குரிய பெலன் வேண்டும். சிம்சோன் ஒரு மாவீரனாகத் திகழ்ந்தான். ஆயினும் அவனுடைய வாழ்வில் அவன் அனுமதித்த பாவம் கேலிப் பொருளாகப் பார்க்கச் செய்தது. எனவே நாம் கவனமாக இருக்க வேண்டும்.\n\nபொறாமையினாலும் போட்டியினாலும் மீரியாமுக்கு தொழுநோய் வந்தது, பெருமையினால் உசியா ராஜாவுக்குத் தொழுநோய் வந்தது, இச்சையினாலும் பேராசையினாலும் கேயாசிக்கு தொழுநோய் வந்தது. இவர்கள் அனைவரும் தேவனுடைய பிள்ளைகளாக இருந்தவர்கள்தாம். ஆயினும் இத்தகைய பாதிப்புக்கு ஆளாகினார்கள். எனவே விசுவாசிகளாகிய நாமும் எல்லாக் காரியத்திலேயும் கவனமாயிருக்க வேண்டும். “பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரிந்தியர் 7:1) என்னும் பவுலின் எச்சரிப்பின் வார்த்தைகளை நாம் சிரத்தையோடு கவனத்தில் கொள்ள வேண்டும்.\n\nநம்முடைய ஆவிக்குரிய வாழ்க்கையை அரித்துப்போடக்கூடிய மறைவான காரியங்கள் நம்மிடத்தில் இருக்குமாயின், நம்மால் தேவனுடைய ஆசீர்வாதங்களை முழுமையாக அனுபவிக்க முடியாது. ஆகவே நம்மை இரட்சிப்பதற்காகத் தேவனிடத்தில் விசுவாசம் வைத்ததுபோல, நமது வெற்றி வாழ்க்கைக்காகவும் அவரிடத்தில் விசுவாசம் வைக்க வேண்டும். மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும் என்று சங்கீதக்காரன் ஜெபித்ததுபோல நாமும் ஜெபிக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}