{
  "uniqueid": "20220425072048_7fffffff",
  "date": "2022-04-25",
  "title": "போஜனபலி பலி: ஒரு பூரணமான வாழ்க்கை",
  "key_verse": "3_2:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 2:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் போஜனபலியாகிய காணிக்கையைக் கர்த்தருக்குச் செலுத்த வேண்டுமானால், அவன் காணிக்கை மெல்லிய மாவாயிருப்பதாக … அதைப் பலிபீடத்தின்மேல் ஞாபகக் குறியாகத் தகனிக்கக்கடவன். அது கர்த்தருக்குச் சுகந்த வாசனையான தகனபலி” (வச. 1,2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பூமியில் மானிடத்தில் வெளிப்பட்ட கிறிஸ்துவின் பரிபூரண நடத்தையை போஜனபலி தெரிவிக்கிறது. இது ஓர் இரத்தமில்லாத பலி. இந்தப் போஜனபலி, மெல்லிய மாவு, எண்ணெய், தூபவர்க்கம், உப்பு ஆகியவற்றால் கலந்து செய்யப்படுகிறது. மேலும் போஜனபலியாக முதற்பலன்களைப் படைக்க நினைத்தால், அது பச்சையான கதிர்களாக இருக்க வேண்டும். மெல்லிய மாவு கிறிஸ்துவின் பூரணமான மனிதத் தன்மையைப் பிரதிபலிக்கிறது. இது பூமியில் மனிதர் கையால் தயாரிக்கப்படுவது ஆகும். இது தேவன் மனிதர்களோடு தன்னை நெருக்கமாக்கிக்கொண்டார் என்பதைத் தெரிவிக்கிறது. “இதனிமித்தம் அவர்களைச் சகோதரரென்று சொல்ல அவர் வெட்கப்படாமல், … நானும் தேவன் எனக்குக் கொடுத்த பிள்ளைகளும் என்று சொல்லியிருக்கிறார்” (எபி. 2:11,13) என்று வாசிக்கிறோம். பச்சையான கதிர் அவருடைய வாழ்க்கையின் முக்கியமான இளைமைப்பருவத்தைச் சுட்டிக்காட்டுகிறது. அவர் பரிசுத்தரும், குற்றமற்றவரும், மாசில்லாதவரும், பாவிகளிடத்தில் பேசிப் பழகினாலும் பாவிகளுக்கு விலகினவராகவும் இருந்தார் (எபி. 7:26).\n\nஎண்ணெய் பரிசுத்த ஆவியானவருக்கு அடையாளமாக பல தடவைகள் சொல்லப்பட்டுள்ளது. கிறிஸ்து பரிசுத்த ஆவியானவரால் அபிஷேகம்பண்ணப்பட்டவராகவும், பிதாவோடு நெருக்கமான, தடையில்லாத ஐக்கியம் உடையவராகவும் திகழ்ந்தார். அவருடைய பரிசுத்தத்துக்குப் பங்கம் விளைவிக்கிற எவ்விதப் புளிப்பும் அவரிடத்தில் காணப்படவில்லை. நாம் அவரைக் குறித்துத் தியானிக்கும்போது, அவருடைய பரிசுத்தத்தால், ஒப்புவித்தலால், ஞானத்தால், சாந்தகுணத்தால், இரக்கத்தால், நாமும் தூண்டப்பட்டு கவரப்படுகிறோம். தூபவர்க்கம் அவருடைய அழகிய கிருபையுள்ள வாழ்க்கையைத் தெரிவிக்கிறது. உப்பு அவருடைய உண்மைத் தன்மையைக் குறிக்கிறது. போஜனபலியை எந்த வகையில் செய்தாலும் அதில் உப்பு குறையாமல் பார்த்துக்கொள்ள வேண்டும் என்று சொல்லப்பட்டுள்ளது. இது தீமை உட்புகாதவாறு தடுக்கிற பொருள். அவர் பாவத்தன்மை அற்றவர் என்பதும், எதுவும் அவரைத் தீட்டுப்படுத்தாது என்பதையும் அறியத் தருகிறது தேன் கலந்து செயற்கையாக இனிப்புத்தன்மையை இப்பலியில் சேர்க்கக்கூடாது.\n\nகிறிஸ்துவே நம்முடைய குரு, நாம் அவருடைய சீடர்கள்; அவரைப் பின்பற்றுகிறோம், அவரைக் கற்றுக்கொள்கிறோம். அவருடைய குணங்கள் நம்முடைய வாழ்க்கையிலும் வெளிப்பட வேண்டும். அவர் நடந்ததுபோல நாமும் நடக்க அழைக்கப்பட்டிருக்கிறோம். ஒரு நாள் அவருக்கு ஒப்பாக மாறுவோம். ஆகவே இப்பொழுதே நம்முடைய வாழ்க்கையின் ஒவ்வொரு அம்சத்திலும் அவரை பிரதிபலித்துக் காட்டுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}