{
  "uniqueid": "20250225072048_7fffffff",
  "date": "2025-02-25",
  "title": "சிறப்பான அழைப்பு",
  "key_verse": "12_5:8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:8 -9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே நாகமான் தன் குதிரைகளோடும் தன் இரதத்தோடும் வந்து எலிசாவின் வாசற்படியிலே நின்றான்”(வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலின் அரசன் தனது இயலாமையால் வஸ்திரங்களைக் கிழித்துக்கொண்டான். தொழு நோயைக் குணப்படுத்தக்கூடிய வல்லமை தேவனுக்கு மட்டுமே உண்டு என்று அறிந்துகொண்டவனால், அந்தத் தேவனுடன் உறவை உண்டாக்கிக்கொள்ள முயலாமல் போனது அவனுடைய மனக்கடினத்தையே காட்டுகிறது. நமது அறிவுக்கும் அனுபவத்துக்கும் இடைவெளி உண்டாகிற போது அந்த அறிவைப் பயன்படுத்தி தேவனோடுள்ள உறவை அனுபவமாக்கிக் கொள்வதே புத்திசாலித்தனம். கிரேக்கர் ஒவ்வொரு காரியத்திலும் ஞானத்தைத் தேடினார்கள், சிலுவையில் அறையப்பட்ட கிறிஸ்துவை நம்புவது அவர்களுக்குப் பைத்தியமாகத் (அறிவீனமாகத்) தோன்றியது. கிறிஸ்துவே ஞானமும் மீட்பும் பரிசுத்தமுமாக இருக்கிறார் என்பதை அவர்களால் கண்டுகொள்ள முடியாமல் போய்விட்டது. “நீங்கள் உங்கள் வஸ்திரங்களையல்ல, உங்கள் இருதயங்களைக் கிழித்து, உங்கள் தேவனாகிய கர்த்தர் இடத்தில் திரும்புங்கள்” (யோவேல் 2:13) என்பதே தேவ அழைப்பாயிருக்கிறது.\n\nமெல்லிய வஸ்திரந்தரித்த மனிதர்களே அரண்மனையில் இருப்பார்கள். தீர்க்கதரிசியைத் தேட வேண்டும் என்றால் அரண்மனைக்கு வெளியே செல்ல வேண்டும். அரண்மனையைச் சுற்றி வந்தால் நாகமானுக்கு எவ்விதப் பயனும் இருக்கப் போவதில்லை. அவனுக்கு அங்கே ஏமாற்றமே மிஞ்சும். ஆயினும் தன்னை நம்பி, தன் எஜமானனை அனுப்பிய சிறு பெண்ணின் விசுவாசத்தை தேவன் கனப்படுத்த விரும்பினார். மேலும் இந்த புறஇனத்து தளபதியை தன்னுடைய பிள்ளையாக்க தேவன் சித்தம் கொண்டார். இந்தச் செய்தி எலிசாவை எட்டியது. உடனே எலிசா, “நீர் உம்முடைய வஸ்திரங்களைக் கிழித்துக்கொள்வானேன்? அவன் என்னிடத்தில் வந்து, இஸ்ரவேலிலே தீர்க்கதரிசி உண்டென்பதை அறிந்துகொள்ளட்டும் என்று ராஜாவுக்குச் சொல்லியனுப்பினான்” (வசனம் 8).\n\nதேவனுடைய ஆசீர்வாதம் இஸ்ரவேலர்கள் மூலமாக பிற மக்களுக்கும் செல்ல வேண்டும் என்பதே அவருடைய திட்டமாயிருந்தது. இந்தக் காரியத்தில் இஸ்ரவேலர் தங்களுக்குக் கொடுக்கப்பட்ட பொறுப்பை நிறைவேற்றத் தவறினாலும் கூட, தேவனோ பிற மக்களிடத்திலும் கரிசனையுள்ளவராக இருக்கிறார் என்பது எலிசாவின் அழைப்பின் மூலமாகக் கற்றுக்கொள்கிறோம். “எலிசா தீர்க்கதரிசியின் காலத்திலே இஸ்ரவேலருக்குள்ளே அநேகம் குஷ்டரோகிகள் இருந்தார்கள்; ஆயினும் சீரியா தேசத்தானாகிய நாகமானேயல்லாமல் அவர்களில் வேறொருவனும் சுத்தமாக்கப்படவில்லை என்று சத்தியத்தின்படியே உங்களுக்குச் சொல்லுகிறேன்” (லூக்கா 4:27) என்று இந்தக் காரியத்தைக் குறித்து நம்முடையதாமே சாட்சி கொடுத்திருக்கிறார்.\n\nஆத்துமாவை அரிக்கும் குஷ்டரோகமாகிய பாவத்திலிருந்து விடுதலையாக வேண்டும் என்று யார் விரும்பினாலும் கிறிஸ்து அவர்களுக்கு இலவசமாக மன்னிக்க ஆயத்தமாயிருக்கிறார். தேவன் ஒருவருக்கும் தூரமானவர் அல்லர். மனிதர் யாவரும் தடவியாகிலும் கண்டுபிடிக்கத்தக்கதாக நமக்கு மிக அருகாமையிலேயே இருக்கிறார். எனது பாவம் மன்னிக்கப்பட வேண்டும் என்று யாராவது விரும்பினால், நகர வாசலுக்குப் புறம்பே பாடுபட்ட, சிலுவையில் அறையப்பட்ட கிறிஸ்துவே நோக்கிப் பாருங்கள். இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கும் என்று எழுதப்பட்டிருக்கிறது. நாகமான் எலிசாவின் வாசற்படியில் வந்து நின்றதுபோல, நாம் நிற்க வேண்டிய இடம் கல்வாரி சிலுவையே. என்னிடத்தில் வாருங்கள் என்று கிறிஸ்து நம்மை அழைக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}