{
  "uniqueid": "20250226072048_7fffffff",
  "date": "2025-02-26",
  "title": "தாழ்மையால் வரும் ஆசீர்வாதம்",
  "key_verse": "12_5:10-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலிசா: அவனிடத்தில் ஆள் அனுப்பி, நீ போய், யோர்தானில் ஏழுதரம் ஸ்நானம் பண்ணு; அப்பொழுது உன் மாம்சம் மாறி, நீ சுத்தமாவாய் என்று சொல்லச் சொன்னான்”(வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் தன் பரிவாரங்களோடு எலிசாவைத் தேடிவந்தான். ஆனால் எலிசாவோ அவனை நேரடியாகச் சந்திக்காமல், தன் உதவியாளரை அனுப்பி, யோர்தான் ஆற்றில் ஏழுதரம் மூழ்கும்படி சொல்லச் சொன்னான். ஒரு படைத்தளபதியாக மிகுந்த கனத்தோடும் மரியாதையோடும் வலம்வந்தவனுக்கு எலியாவின் இந்தச் செயல் கோபத்தை உண்டாக்கியது. ஆற்றில் மூழ்கு என்று சொன்னது ஓர் எளிமையான கட்டளையே, ஆயினும் அது அவனுடைய கௌரவத்தையும், பெருமையையும் விட்டுவிட்டு தாழ்மையை அணிந்துகொள்ளும் கட்டளை. கடவுளுக்காக எதையும் செய்யும்படி ஆயத்தமாயிருப்பதாகச் சொல்லும் பலரும் தங்களது பெருமையை விட்டுக் கொடுக்கத் தயாராக இருப்பதில்லை என்பது துக்கமானது.\n\nபாவத்திற்கு அடையாளமாயிருக்கிற தொழு நோயால் பாதிக்கப்பட்டவன் எதன் நிமித்தம் பெருமைப்பட முடியும். தொழுநோயைப் போலவே, அது குணப்படுத்தப்படாவிட்டால் முழுச் சரீரத்தையுமே அரித்து அவனை மரணத்தில் தள்ளிவிடும். பாவத்தால் அழிந்துபோகிற மனிதனுக்கு பெருமைப்படுவதற்கு என்ன இருக்கிறது. தன் உயிர் போகிற நிலையில்கூட, இருதயத்தைக் கடினப்படுத்திக்கொண்டு, சுவிசேஷத்தை நிராகரிக்கிறவர்களை நாமும் பார்த்திருக்கிறோம் அல்லவா? எலிசா நேரடியாக வந்து குணமாக்காததும், ஏழுதரம் ஆற்றில் மூழ்கு என்று சொன்னதும் தனக்கு ஏற்பட்ட அவமானமாகவே நாகமான் கருதினான். பெருமை இரட்சிப்பைப் பெறாதபடிக்கு எப்போதும் ஒரு தடைக்கல்லாகவே இருக்கிறது. ஆனால் தேவனிடம் இரட்சிப்பைப் பெற்றுக்கொள்வதற்கு தாழ்மை ஒன்றே வழியாக இருக்கிறது.\n\nஇன்றைக்கு பலருக்கும் இருக்கிற பிரச்சினை என்னவென்றால், இரட்சிப்பை ஓர் இலவசமான ஈவாக ஏற்றுக்கொள்ள முடிவதில்லை என்பதுதான். ஏதாவது ஒரு வகையில் தன்னுடைய மதிப்புமிக்க பங்களிப்பு இருக்க வேண்டும் என்று எண்ணுகிறார்கள். சிலர் நற்கிரியைகள், சுயநீதி, உடலை வருத்துதல் போன்றவற்றை கைநிறைய வைத்துக்கொண்டு இரட்சிப்பைப் பெற அலைந்து திரிகிறார்கள். “மாம்சமான எவனும் தேவனுக்கு முன்பாகப் பெருமைபாராட்டாதபடிக்கு” தேவன் இரட்சிப்பை இலவசமாகவே வைத்திருக்கிறார்.\n\nயோர்தானைக் காட்டிலும் தனது நாட்டில் இருக்கிற, ஆப்னாவும் மற்றும் பர்பார் ஆறுகள் சிறந்ததெனக் கருதினான். மேலும் தீர்க்கதரிசி இன்னின்னபடி செய்வான் என்று மனதிற்குள் ஏற்கனவே ஒன்றை யோசித்தும் வந்திருந்தான். அவனுடைய எதிர்பார்ப்பு நிறைவேறாதபோது அவன் கோபங்கொண்டான். நம்முடைய பாரம்பரியங்கள், நமது சொந்த சிந்தனைகள் ஆகியவற்றை எடுத்துப்போட்டால் மட்டுமே இரட்சிக்கப்பட முடியும். இஸ்ரவேல் மக்கள் யோர்தானைக் கடந்துதான் கானான் தேசத்திற்குள் காலடி எடுத்து வைத்தார்கள். இந்த யோர்தான் விசுவாசிகளின் வெற்றி வாழ்க்கைக்கு முன் மரணத்திற்குள்ளாகும் ஓர் அனுபவத்துக்குள் வரவேண்டும் என்பதற்கு அடையாளமாயிருக்கிறது.\n\nநாகமானுக்குக் கொடுக்கப்பட்ட கட்டளையானது, “நீ போய், சீலோவாம் குளத்திலே கழுவு” (யோவான் 9:7) என்று ஆண்டவர் இயேசு பிறவிக் குருடனுக்குக் கொடுத்த கட்டளையைப் போன்றது. தேவன் மனிதர்களிடத்தில் பெரிய காரியங்களைச் செய்யும்படி கேட்கவில்லை (வசனம் 13), ஆனால் பாவிகளுக்காக கல்வாரிச் சிலுவையில் நிறைவேற்றி முடித்த பெரிய காரியத்தை விசுவாசிக்கும்படி கேட்கிறார். இதற்குக் கீழ்ப்படிகிறவர்கள் பெரிதான இரட்சிப்பைப் பெற்றுக்கொள்கிறார்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}