{
  "uniqueid": "20250101072048_7fffffff",
  "date": "2025-01-01",
  "title": "கர்த்தரிடத்தில் திரும்புவோம்",
  "key_verse": "12_1:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகாப் மரணமடைந்தபின், மோவாபியர் இஸ்ரவேலுக்கு விரோதமாய்க் கலகம்பண்ணிப் பிரிந்து போனார்கள்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோவாபியர் இஸ்ரவேலருக்கு விரோதமாய்க் கலகம்பண்ணிப் பிரிந்து சென்றார்கள். அதாவது மோவாபியர் தாவீதின் காலந்தொடங்கி (2 சாமுவேல் 8:2), ஆகாபின் காலம் வரையும் இஸ்ரவேல் நாட்டின் ஆதிக்கத்தின்கீழ் வாழ்ந்து வந்தார்கள். ஆனால் ஆகாபின் மரணத்திற்குப் பின் அவனுடைய மகன் அகசியா ஆட்சிப் பொறுப்பேற்ற உடனே அவர்கள் கலகம் செய்தார்கள், அவனுடைய அதிகாரத்தை மதிக்க முடியாது என்று தெரிவித்தார்கள். அவர்கள் அகசியாவின் இயலாமையையும், தைரியமின்மையையும் உணர்ந்துகொண்டார்கள். அதாவது அகசியாவின் பலம் குறைந்தது, மோவாபியர் அவனது அதிகார எல்லையிலிருந்து வெளியேறினார்கள். எப்பொழுது நமது ஆவிக்குரிய பலம் குறைகிறதோ அப்பொழுது நமது மாம்ச பெலம் (மோவாபியர் மாம்ச பெலத்துக்கு அடையாளமானவர்கள்) நமது கட்டுப்பாட்டுக்குள் இராது என்பதைப் புரிந்துகொள்வோம்.\n\nஎப்பொழுது ஒருவனுடைய ஆவிக்குரிய பலம் குறைந்துபோகும்? எப்பொழுது நாம் கர்த்தரைத் தேடாமல் போகிறோமோ, எப்பொழுது நாம் கர்த்தருடைய ஐக்கியத்தைவிட்டு வெளியே இருக்கிறோமோ, அப்பொழுது நாம் நமது பெலத்தை இழந்துபோகிறோம். அகசியா எப்படிப்பட்டவனாக இருந்தான்? “(அகசியா) பாகாலைச் சேவித்து, அவனைப் பணிந்துகொண்டு, தன் தகப்பன் செய்தபடியெல்லாம் இஸ்ரவேலின் தேவனாகிய கர்த்தருக்குக் கோபமுண்டாக்கினான்” (1 ராஜாக்கள் 22:53) என்று முதலாம் ராஜாக்களின் புத்தகம் நிறைவுபெறுகிறது. “மோவாபியர் இஸ்ரவேலருக்கு விரோதமாய்க் கலகம்பண்ணிப் பிரிந்து போனார்கள்” என்று இரண்டாம் ராஜாக்களின் புத்தகம் தொடங்குகிறது. இவ்விரண்டு புத்தகத்திற்கும் இடையில் ஒரு தொடர்பு இருக்கிறது. ஜேம்ஸ் அரசர் ஆங்கில மொழிபெயர்ப்பில் “அடுத்து” என்ற சொல்லோடு இந்தப் புத்தகம் தொடங்குகிறது. அகசியா தந்தையைப் பின்பற்றி கர்த்தரை விட்டு விலகினான், மோவாபியர் அகசியாவைவிட்டு விலகினார்கள். நமது ஆவிக்குரிய வாழ்வில் எப்பொழுதும் வெற்றியுடன் இருக்க வேண்டுமானால், எப்பொழுதும் அவரையே நாம் சார்ந்துகொள்ள வேண்டும்.\n\nஅடுத்து, “அகசியா சமாரியாவிலிருக்கிற தன் மேல்வீட்டிலிருந்து கிராதியின் வழியாய் விழுந்து” வசனம் 2) காயமடைந்தான். இந்த வசனமும் ஜேம்ஸ் அரசர் ஆங்கில மொழிபெயர்ப்பில் “மற்றும்” என்ற சொல்லோடு தொடங்குகிறது. அதாவது மோவாபியர் பிரிந்து சென்றார்கள், மற்றும் அகசியா மாடியிலிருந்து கீழே விழுந்து காயம் அடைந்தான். காரணமில்லாமல்விட்ட சாபம் தங்காது என்று சாலொமோன் சொன்னதுபோல, அகசியாவுக்கு நேரிட்ட இது காரணமில்லாமல் வந்ததல்ல. மோவாபியர் ஏன் கலகம் செய்து பிரிந்து சென்றார்கள் என்பதற்கான காரணத்தை கண்டறிந்து கர்த்தரிடத்தில் திரும்புவதற்குப் பதில் அவன் தன் அரண்மனையில் மாடியில் உலாவிக்கொண்டிருந்தான். விளைவு! அவன் நிலைதடுமாறி சண்ணல் வழியே கீழே விழுந்தான்.\n\nநமது வாழ்க்கையிலும் இழப்புகள், பிரிவுகள், தடுமாற்றங்கள், விழுதல்கள், காயங்கள், போன்றவை ஏற்பட்டால் இவற்றைச் சரிசெய்வதற்கு முன் கர்த்தரைத் தேடி அவரோடுள்ள உறவைச் சரிசெய்துகொள்ள வேண்டியது அவசியம். மேலும் ஒரு விசுவாசி கர்த்தரை விட்டுப் பின்வாங்கியிருந்தால் இத்தகைய காரியங்கள் நேரிடுவதைத் தடுக்கவும் இயலாது. இத்தகைய காரியங்களை கர்த்தர் நமது வாழ்வில் அனுமதிப்பதன் வாயிலாக நாம் அவரிடத்தில் திரும்புவதையே எதிர்பார்க்கிறார். ஆகவே நமக்கு நேரிடுகிற துன்பங்களின் வாயிலாகக் கர்த்தரைத் தேடுவதற்கு பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}