{
  "uniqueid": "20220426072048_7fffffff",
  "date": "2022-04-26",
  "title": "சமாதானபலி: ஒரு பரிபூரண ஐக்கியம்",
  "key_verse": "3_3:1-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 3:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் சமாதான பலியைப் படைக்க வேண்டுமென்று, மாட்டு மந்தையில் எடுத்துச் செலுத்துவானாகில் அது காளையானாலும் சரி, பசுவானாலும் சரி, பழுதற்றிருப்பதைக் கர்த்தருடைய சந்நிதியில் செலுத்தக்கடவன்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சமாதான பலி பல வகைகளில் தகனபலிக்கு ஒத்ததுபோலக் காணப்பட்டாலும் குறிப்பிடத்தக்க வேறுபாடு உள்ளது: தகனபலி முழுவதும் பலிபீடத்தில் தகனிக்கப்பட்டது, ஆனால் சமாதானபலியில் கொழுப்பும் முக்கியமான உள்ளுறுப்புகளும் தகனிக்கப்பட்டது, அதனுடைய மாம்சம் ஆசாரியர்கள் உண்ணுவதற்காக பிரித்துவைக்கப்பட்டது. இது கிறிஸ்துவுக்கும் தேவனுக்கும் உள்ள பரிபூரணமான ஐக்கியத்தைத் தெரிவிக்கிறது. ஏற்கனவே சமாதானமாக இருக்கிறவன் தன்னுடைய மகிழ்ச்சியின் வெளிப்பாட்டைக் காண்பிக்கும்படி இந்தப்பலி செலுத்தப்பட்டது.\n\nஇங்கே சொல்லப்பட்டுள்ள சமாதானம் என்பது தேவனோடும் மனிதரோடும் கொண்டுள்ள சமாதானத்தைக் குறிப்பிடவில்லை, மாறாக, தேவனோடுள்ள உறவின் மூலமாக நம்முடைய இருதயத்தில் நாம் பெற்றிருக்கிற சமாதானத்தை இது குறிக்கிறது. இந்தச் சமாதானம் மனித இருதயத்தின் அடிப்படைத் தேவையாயிருக்கிறது. சமாதானமில்லாத வாழ்க்கை குழப்பமுள்ள வாழ்க்கையாகவே இருக்கிறது. தேவசமாதானம் எப்பொழும் நம்முடைய இருதயத்தை ஆளுகை செய்ய வேண்டும். உணர்வு, உணர்ச்சி, மனது போன்றவற்றில் நாம் பெற்றிருக்கிற ஸ்திரத்தன்மையின் வாயிலாக வருகிற பாதுகாப்பான உணர்வு, மகிழ்ச்சி முதலானவற்றை இது சுட்டிக்காட்டுகிறது.\n\nஇன்றைய நாட்களில் நாம் பலவிதமான பதட்டங்களுக்கும், அழுத்தங்களுக்கும், குழப்பங்களுக்கும் ஆட்பட்டிருக்கிறோம். இவை எல்லாம், தேவன் தருகிற உள்ளான சமாதானத்தை அனுபவிக்க முடியாமல் செய்கின்றன அல்லது தடையாக அமைகின்றன. இத்தகைய எதிர்மறைக் காரியங்கள் நம்முடைய சரீர ஆரோக்கியத்தைப் பாதிக்கின்றன. உலகத்தார் இவற்றிலிருந்து விடுபட பல்வேறு உபாயங்களையும், மருந்து மாத்திரைகளையும் நாடித்தேடுகிறார்கள். ஆயினும் இப்பிரச்சினையிலிருந்து நிரந்தரமான விடுதலைக்கு வாய்ப்பின்றி அலைகிறார்கள்.\n\nவிசுவாசிகளாகிய நமக்கோ ஆண்டவர் இந்தச் சமாதானத்தைத் தருவேன் என்று வாக்கு அருளியிருக்கிறார்: “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமானதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிற பிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை, உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவான் 14:27). எதிர்காலத்தைக் குறித்த நிச்சயமற்ற நிலையில், இருதயத்தில் கலங்கிப்போயிருந்த சீடர்களுக்கான அருமருந்தில் ஒன்றாகவே இதை அவர் கூறினார். பவுலும் இதைக் குறித்து “தேவசமாதானம் உங்கள் இருதயங்களில் ஆளக்கடவது” (கொலோ. 3:15) என்று கூறுகிறார்.வேதாகமம் நம்முடைய ஆவிக்குரிய பிரச்சினைகளை மட்டுமல்ல, இதுபோன்ற நம்முடைய சரீரப் பிரச்சினைகளுக்கும் தீர்வுகளைச் சொல்லுகிறது.\n\nமேலும் இந்தப் பலி மிருகத்தின் சிறப்பான பகுதிகள் ஆண்டவரைச் சேரும், இது ஒரு பரிசுத்தமான பலி. நாம் எந்த அளவுக்கு இத்தகைய தேவசமாதானத்தையும் ஐக்கியத்தையும் அனுபவிக்கிறோமோ அந்த அளவுக்கு தேவனுக்கு சிறப்பானதும் பரிசுத்தமானதுமான ஆராதனையை ஏறெடுக்க முடியும். இது உற்சாகத்தின் மிகுதியால் மனபூர்வமாக செலுத்தப்படுகிற பலி. கிறிஸ்துவானவர் எவ்விதப் பதட்டமும் கலக்கமும் இல்லாமல் பிதாவின் கரங்களில் எல்லாவற்றையும் ஒப்புவித்தவராக சிலுவைக்குச் சென்றார். மரணத்தின் தருவாயிலும், வேதனையின் நேரத்திலும் சிலுவையில் தொங்கிக்கொண்டு யார்தான் புகழ்மிக்க வார்த்தைகளைப் பேச முடியும்? இன்றைக்கு நம்முடைய வாழ்க்கை எப்படி இருக்கிறது? தேவசமாதானத்தின் நிறைவை நம்முடைய வாழ்க்கையில் எப்பொழுதும் வெளிப்படுத்திக் காண்பிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}