{
  "uniqueid": "20250104072048_7fffffff",
  "date": "2025-01-04",
  "title": "இறுதி வாய்ப்பு",
  "key_verse": "12_1:3-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:3-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய தூதன் திஸ்பியனாகிய எலியாவை நோக்கி: நீ எழுந்து, சமாரியாவுடைய ராஜாவின் ஆட்களுக்கு எதிர்ப்படப்போய்: இஸ்ரவேலிலே தேவன் இல்லையென்றா நீங்கள் எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் விசாரிக்கப்போகிறீர்கள்?” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அகசியா தன் நோயிலிருந்து மீண்டு வருவேனா என்பதை ஏன் கர்த்தரிடம் விசாரிக்கவில்லை. கர்த்தர் இருக்கிறார் என்பதை அவன் அறிவான், அவரிடத்தில் கேட்டால் அவர் பதில் அளிப்பார் என்பதையும் அவன் அறிவான். ஆயினும் அவரிடத்தில் கேட்பதற்கு அவனுக்கு மனதில்லை. ஏனெனில், அவரிடத்தில் கேட்டால் தான் எதிர்பார்க்கிற பதில் வராது என்பதை அவன் அறிந்திருந்தான். எனவே தான் எதிர்பார்க்கிற பதில் எங்கிருந்து வருமோ அங்கே விசாரித்தான். நமக்குச் சாதகமான வசனமோ, அல்லது வார்த்தைகளோ நமது கண்ணில் படும்வரை, மீண்டும் மீண்டும் வேதபுத்தகத்தை ஆங்காங்கே திறந்து பார்ப்பதற்குச் சமமானது இச்செயல். கர்த்தர் எப்பொழுதும் நமக்குச் சாதகமாகப் பேசுவதில்லை, மாறாக, அவர் தன் ஆதினத்தில் என்ன திட்டம் வைத்திருக்கிறாரோ அதையே நமக்கு உணர்த்திக் காண்பிப்பார். இதுவே அவர் பதிலளிக்கும் முறை.\n\nஅவன் என்ன நோக்கத்திற்காக தன் மனிதரை அனுப்பினானோ அதைக் கர்த்தர் அறிந்தார். ஒருவேளை அவன் தன்னைக் குறித்த காரியத்தை கர்த்தரிடத்தில் மறைக்க முயற்சி செய்திருக்கலாம். ஆனால் நடந்ததோ வேறு! அவன் விரும்பினாலும் விரும்பாவிட்டாலும், கர்த்தர் தாம் என்ன சொல்ல விரும்பினாரோ அதை இச்சமயத்தில் கூறிவிட்டார். அது அவன்மேல் வந்த நியாயத்தீர்ப்பு. இந்த நியாயத்தீர்ப்புக்கே அவன் பாத்திரவான். ஒருவன் நெல்லை விதைத்துவிட்டு, கோதுமையை அறுவடை செய்ய முடியாது; அத்திமரத்திற்கு தண்ணீர் பாய்ச்சிவிட்டு, அதிலிருந்து திராட்சைக் குலைகளை எதிர்பார்க்க முடியாது. அகசியா எதை விதைத்தானோ அதையே அறுவடை செய்கிறான்.\n\n“இஸ்ரவேலிலே தேவன் இல்லையென்றா நீங்கள் எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் விசாரிக்கப்போகிறீர்கள்?” (வசனம் 3). இவ்வார்த்தைகள் கருணை கடவுளின் அங்கலாய்ப்பை வெளிப்படுத்துகிறது. “என்னைவிட்டுத் தூரப்பட்டு, மாயையைப் பின்பற்றி, வீணராய்ப் போகிறதற்கு என்னிடத்தில் என்ன அநியாயத்தைக் கண்டார்கள்?” (எரேமியா 2:6). இந்தக் காரியம் பழைய ஏற்பாட்டு மக்களிடத்தில் மட்டுமின்றி, கிறிஸ்து வாழ்ந்த காலத்திலும் மக்களின் நிலை இதுவாகவே இருந்தது. மக்கள் தன்னைப் புறக்கணித்துவிட்டார்கள் என்பதை அறிந்து ஆண்டவர் சொன்னார் “தீர்க்கதரிசி ஒருவனும் தன் ஊரிலே அங்கீகரிக்கப்படமாட்டான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” (லூக்கா 4:24). எத்தனை உண்மையான வார்த்தை! கேளுங்கள் தரப்படும், தட்டுங்கள் திறக்கப்படும், தேடுங்கள் கண்டடைவீர்கள் என்னும் ஆண்டவரின் வார்த்தைகள் ஜீவனுள்ளவையாகவே இருக்கின்றன.\n\n“இதினிமித்தம் நீ ஏறின கட்டிலிலிருந்து இறங்காமல், சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்பதை அவர்களோடே சொல் என்றான்; அப்படியே எலியா போய்ச் சொன்னான். “நானே உன் பரிகாரியாகிய கர்த்தர்”என்று சொன்னவருடைய வாயிலிருந்து, “நீ சாகவே சாவாய்” என்னும் வார்த்தை வெளிவந்தது. அவர் அன்பானவர் மட்டுமின்றி, கோபக்காரராகவும் இருக்கிறார். அகசியாவுக்கு மரணத்தீர்ப்பு கொடுத்தவர் மறைமுகமாக இன்னொரு வாய்ப்பையும் அவனுக்கு வழங்கினார். அவன் மரிக்கும் நேரம் வரைக்கும் அவன் மனந்திரும்புவதற்கான வாய்ப்பை விட்டுச் சென்றார். இன்றே இரட்சண்ய நாள்; இன்றே அநுக்கிரக நாள். அவரைவிட்டு வேறு எங்கும் செல்ல வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}