{
  "uniqueid": "20250105072048_7fffffff",
  "date": "2025-01-05",
  "title": "மரண வாசனை",
  "key_verse": "12_1:4-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:4-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதினிமித்தம் நீ ஏறின கட்டிலிலிருந்து இறங்காமல், சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்பதை அவர்களோடே சொல் என்றான்; அப்படியே எலியா போய்ச் சொன்னான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நீ ஏறின கட்டிலிருந்து இறங்காமல் சாகவே சாவாய்” என்னும் கடுமையான தீர்ப்பை எலியா தீர்க்கதரிசி அகசியாவுக்கு விரோதமாக வழங்கினான். ஒரு விசுவாச துரோக மன்னனுக்கு இதைக் காட்டிலும் மென்மையான தீர்ப்பை எதிர்பார்ப்பது தேவனுடைய நீதியை கொச்சைப்படுத்துவதற்கு சமம். “கெட்டுப்போகிறவர்களுக்குள்ளே மரணத்திற்கேதுவான மரணவாசனையாகவும், இரட்சிக்கப்படுகிறவர்களுக்குள்ளே ஜீவனுக்கேதுவான ஜீவவாசனையாகவும் இருக்கிறோம்” (2 கொரிந்தியர் 2:16) என்று பவுல் அப்போஸ்தலன் கூறுகிறார். எலியா, சாறிபாத் விதவைக்கு அற்புதமான முறையில் உணவளித்து ஜீவனைக் காக்கிறவனாக விளங்கினான். இந்த ஏழை விதவைக்கு ஜீவனுக்கு ஏதுவான ஜீவ வாசனையாக விளங்கினான். ஆனால் விக்கிரக ஆராதனையில் மூழ்கி, அந்நிய தேவர்களை நாடிய அகசியாவுக்கோ மரணத்துக்கு ஏதுவான மரண வாசனையாக விளங்கினான்.\n\nஓர் கர்த்தருடைய ஊழியனுக்கு இவ்விரண்டு வேலைகளும் உள்ளன. ஓர் ஊழியன் கர்த்தர் தாம் ஏற்படுத்திய பொறுப்புக்கு உண்மையுள்ளவர்களாக இருந்து, ஆத்துமாக்களின்மேல் அன்பு செலுத்தவும், ஆறுதல்படுத்தவும் வேண்டும். அதேவேளையில், அவன் தீமை செய்கிறவர்களை எதிர்த்து குற்றத்தை கண்டித்து உணர்த்தவும் அழைக்கப்பட்டுள்ளான். ஆண்டவர் தம்முடைய மலைப் பிரசங்கத்தில் பாக்கியவான்கள் என்று தொடங்கியவர், அதைத் தொடர்ந்து ஒரு கண்டிப்பான வரையரையுடன் கடிந்துகொண்டு பேசியதைக் காண முடியும். தன் பிரசங்கத்தை முடிக்கும்போது, கற்பாறையின் மேல் தன் வீட்டைக் கட்டியவனின் ஆசீர்வாதத்தையும், மணலின்மீது வீட்டைக் கட்டியவனின் அழிவையும் அறிவித்தார். நமது சபைகளில் பிரசங்கங்கள் எவ்வாறு அமைந்திருக்கின்றன என்பதை சிந்திப்போம். எப்பொழுதும் அன்பு, ஆசீர்வாதம் என்று இருக்கிறதா அல்லது சாபத்தைப் பற்றியதாக இருக்கிறதா? ஒரு சமச்சீரான ஆவிக்குரிய உணவை மக்களுக்கு வழங்க வேண்டும்.\n\nயோவான் ஸ்நானகன் ஏரோதுக்கு சிம்மசொப்பனமாக விளங்கினான். பவுலின் கண்டித்து உணர்த்தும் பிரசங்கத்தைக் கண்டு பேலிக்ஸ் பயந்து நடுங்கினான். இவர்கள் துன்மார்க்கரிடம் தேவனுடைய அன்பைப் பற்றிப் பேசவில்லை. மாறாக நீதியைக் குறித்தும், நியாயத்தீர்ப்பைக் குறித்தும் பேசினார்கள். தூய ஆவியானவரின் முக்கியமான வேலைகளில் ஒன்று இந்த உலகத்தை பாவத்தைக் குறித்தும், நீதியைக் குறித்தும், நியாயத்தீர்ப்பைக் குறித்தும் கண்டித்து உணர்த்துவதே ஆகும். இன்றைய நாட்களில் நாம் பிறருடைய மனது புண்படாமல் நற்செய்தி சொல்லப் பழகிவிட்டோம். பத்து இருபது ஆண்டுகளுக்கு முன், மனந்திரும்புங்கள் கர்த்தர் இந்த உலகத்தை நியாயந்தீர்க்க வருகிறார் என்று பேசிக்கொண்டிருந்த நாம், இன்றைய நாட்களிலோ கர்த்தரிடம் வாருங்கள் அவர் உங்களுக்கு சுகத்தையும் சொத்துக்களையும் தருவார் என்று பேசிக்கொண்டிருக்கிறோம்.\n\nஎக்ரோனுக்குச் சென்ற அகசியாவின் ஆட்கள் எலியாவின் எச்சரிப்பைக் கேட்டு திரும்பிவிட்டார்கள். தேவனுடைய ஊழியர்கள் பரிசுத்த ஆவியால் நிறைந்து, அவரால் வழிநடத்தப்பட்டு பேசும்போது, அவர்களுடைய செய்தி அவரைக் கேட்பவர்களின் இதயங்களில் உறுதியான நம்பிக்கையை ஏற்படுத்துகிறது. என்ன நோக்கத்திற்காக நாங்கள் செல்கிறோம் என்பதை கண்டுபிடித்தவனால், அகசியாவின் மரணத்தைப் பற்றிச் சொல்ல முடியாதா என்று அறிந்துகொண்டார்கள். எனவே திரும்பிச் சென்றார்கள். இது ஒருவருடைய வாழ்க்கையின் பாதையையே மாற்றியது. நமது செய்திகள் எலியாவைப் போன்று பெரிய தாக்கத்தை உண்டாக்குகின்றனவா? மக்களுடைய நெஞ்சைப் பிளக்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}