{
  "uniqueid": "20250106072048_7fffffff",
  "date": "2025-01-06",
  "title": "நம்பிக்கையும் விசுவாசமும்",
  "key_verse": "12_1:5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதினிமித்தம் நீ ஏறின கட்டிலிலிருந்து இறங்காமல் சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்பதை அவனோடே சொல்லுங்கள் என்றான் என்று சொன்னார்கள்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா கர்த்தருடைய வார்த்தையின்படி புறப்பட்டுச் சென்று, “நீ ஏறின கட்டிலிலிருந்து இறங்காமல், சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார்” (வசனம் 4) என்று அகசியா அனுப்பிய வேலைக்காரர்களிடம் கூறினான். எலியா கர்த்தருக்குக் கீழ்ப்படிந்து சென்றான். தேவனுடைய ஊழியக்காரர்களாகிய நம் ஒவ்வொருவரிடத்திலும் இத்தகைய கீழ்ப்படிதலையே அவர் எதிர்பார்க்கிறார். எலியாவின் வார்த்தைகளைக் கேட்டு, அவனுடைய வேலைக்காரர்களும் திரும்பிச் சென்று, “நீ ஏறின கட்டிலிலிருந்து இறங்காமல் சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்று ஒருவன் சொன்னான்” என தங்கள் அரசனாகிய அகசியாவிடம் அறிவித்ததும் ஓர் ஆச்சரியமான செயலாகும். இவர்கள் எலியாவின் வார்த்தைகளை நம்பித் திரும்பிச் சென்றார்கள்.\n\nஅன்றைய காலகட்டத்தில் அரசர்கள் தங்கள் வேலைக்காரர்களிடம் ஒரு குருட்டுத்தனமான கீழ்ப்படிதலையே எதிர்பார்த்தார்கள். வேலைக்காரர்கள் தங்களுடைய கீழ்ப்படியாமைக்கு எவ்விதச் சாக்குப்போக்குகளையும் சொல்லமுடியாது. ஆயினும் இந்த வேலைக்காரர்கள் எலியாவின் சொல் கேட்டு திரும்பிச் சென்றது தங்களுடைய உயிரைப் பணயம் வைத்துச் செய்த காரியமாகும். ஏனெனில் எலியாவின் செய்தி அரசனுக்கு நற்செய்தி அல்ல, அது மரணச் செய்தி, துக்கச் செய்தி. கர்த்தருடைய மனிதனாகிய எலியாவின் உண்மையுள்ள வார்த்தைகளை நம்பிச் சென்றார்கள். எகிப்திய மருத்துவச்சிகள் பார்வோனின் கட்டளைக்குக் கீழ்ப்படியாமல் எபிரெய ஆண் பிள்ளைகளை தப்பவிட்ட காரியத்துக்கு ஒப்பானது இவர்களுடைய செயல். உலக அதிகாரங்களைக் காட்டிலும், கர்த்தருடைய வார்த்தைகளுக்கு உள்ளபடியே கீழ்ப்படிகிற மனிதர்களே இன்றைக்கும் தேவனுக்கு தேவை. இத்தகையோரை கர்த்தருடைய கண்கள் தேடிக் கொண்டிருக்கின்றன.\n\nஅகசியாவின் வேலைக்காரர்கள் ஏன் தங்கள் உயிரைப் பணயம் வைக்க வேண்டும்? நீர் பிழைப்பீர் என்று தீர்க்கதரிசி சொன்னான் என்று சொல்லி மன்னனை மகிழ்வித்திருக்க முடியுமே! மன்னன் இறந்துபோன பிறகு இவர்களுக்கு எவ்விதப் பாதிப்பும் வரப்போவதில்லை. ஆயினும் இவர்கள் உள்ளதை உள்ளபடியே அறிவித்தார்கள். “உள்ளதை உள்ளதென்றும், இல்லாததை இல்லையென்றும் சொல்லுங்கள்” என்று நம்முடைய ஆண்டவர் மலைப்பிரசங்கத்தில் சொல்லியிருக்கிறார். கர்த்தருடைய சீடர்களாகிய நாம் எல்லாச் சூழ்நிலைகளிலும் உண்மை பேச வேண்டியவர்களாக இருக்கிறோம்.\n\nஒருவர் இறந்துவிட்டபின்னர், “அவர் இறந்துவிட்டார்” என்னும் செய்தியை பிறரிடம் சொல்வது எளிது. ஒருவர் இறப்பதற்கு முன்னரே, “நீர் இறந்துவிடுவீர்” என்று சொல்வதற்கு விசுவாசம் வேண்டும். இத்தகைய ஒரு செய்தியைத் தான் அகசியாவின் வேலைக்காரர்கள் அவனிடம் அறிவித்தார்கள். கர்த்தருடைய வார்த்தையில் வைக்கிற நம்பிக்கையிலிருந்தே நமது விசுவாசத்தைப் பெற்றுக்கொள்ள முடியும். அவர்கள் எலியாவின் வார்த்தையைச் சார்ந்துகொண்டார்கள். அதுபோல நாமும் கர்த்தருடைய வார்த்தையை எப்போதும் சார்ந்துகொள்வோம். எனக்குக் கீழ்ப்படிகிற எத்தனையோ வேலைக்காரர்கள் உண்டு, ஒருவனை வா என்றால் வருவான், போ என்றால் போவான், இந்த உலகத்தில் அதிகாரமுடைய எனக்கே ஒருவன் கீழ்ப்படிவானானால் தேவகுமாரனாகிய நீர் ஒரு வார்த்தை சொன்னால் என் வேலைக்காரன் சுகமடைவானே என்று சொன்ன நூற்றுக்கதிபதியின் விசுவாசத்தை ஆண்டவர் பாராட்டினார். நமது விசுவாசம் எவ்வாறு இருக்கிறது? நமது அவிசுவாசம் நீங்கும்படி கர்த்தரிடம் வேண்டிக்கொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}