{
  "uniqueid": "20250107072048_7fffffff",
  "date": "2025-01-07",
  "title": "முக்கியமானதைத் தேடுவோம்",
  "key_verse": "12_1:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் அவர்களை நோக்கி: உங்களுக்கு எதிர்ப்பட்டு வந்து, இந்த வார்த்தைகளை உங்களிடத்தில் சொன்ன மனுஷன் எப்படிப்பட்டவன் என்று கேட்டான்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "செய்தியைக் காட்டிலும், செய்தியாளர் யார் என்பதை அறிவதிலுள்ள ஆர்வம் அகசியாவுக்கு மட்டுமல்ல, நமக்கும் இருக்கிறது என்பதை நாம் ஒத்துக்கொள்ள வேண்டும். நமக்கு ஒரு கடிதம் வந்தால், அந்தக் கடிதத்தில் என்ன எழுதியிருக்கிறது என்று அறிந்துகொள்கிற ஆர்வத்தைக் காட்டிலும், அதைக் கொண்டுவருகிற அஞ்சல்காரன் யார் என்று விசாரிப்பது போன்றது இந்தக் காரியம். செய்தி கொண்டு வருகிறவர் யார் என்று காட்டுவதிலுள்ள அக்கறை செய்தியின்மேல் இருந்திருக்குமேயானால் நாம் கீழ்ப்படியாமல் போன பல கட்டளைகள் தவிர்க்கப்பட்டிருக்கும்.\n\nசெய்தியைக் காட்டிலும் செய்தியாளரே பாராட்டப்படுகிறவராகவும் விமர்சிக்கப்படுகிறவராகவும் இருக்கிறார். மனிதர்மீதுள்ள விருப்பு வெறுப்புகள் ஒரு செய்தியை நாம் ஏற்றுக்கொள்ளவோ அல்லது நிராகரிக்கவோ கூடாது. ஒரு செய்தி நமது இருதயத்துக்குத் துக்கத்தைக் கொண்டுவருமாயின் அல்லது எச்சரிப்பைக் கொடுக்குமாயின் கர்த்தர் நம்மிடத்தில் பேசியிருக்கிறார், அதற்கு நாம் என்ன பிரதியுத்திரம் செய்ய வேண்டும் என்று சிந்திப்பதே சிறந்தது. செய்தியாளர் முக்கியமானவர்தான், ஆயினும் செய்தி அதைக் காட்டிலும் முக்கியமானது. அவர் நமக்காக கர்த்தருடைய கரங்களில் ஒரு பயன்படும் பாத்திரம். கர்த்தர் நம்மீது அக்கறையுள்ளவராயிருந்து அந்தச் செய்தியைச் சொல்லியிருக்கிறார்.\n\nஅகசியாவுக்குத் தேவையான செய்தி, “நான் வியாதி நீங்கி பிழைப்பேனா அல்லது இறந்துவிடுவேனா” என்பதே. தன்னைப் பற்றிய இவ்வளவு மோசமான செய்தியைச் சொன்னவன் சாதாரண ஒரு நபராக இருக்க முடியாது என்று கருதினானே தவிர, உயிருக்குப் போராடிக்கொண்டிருக்கிற இந்தச் சமயத்தில் அதற்குப் பரிகாரம் என்ன செய்ய வேண்டும் என்று யோசிக்கவில்லை. “சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்பதை அவர்களோடே சொல்” (4) என்பதே எலியாவின் செய்தி. சாவிலிருந்து மீட்பதற்கான ஒரே வழி கர்த்தர் என்பதே அகசியா அறிந்து அவரிடத்தில் திரும்பியிருந்தால் அவர் அவனுக்கு ஒரு வாய்ப்புக் கொடுத்திருப்பார். ஆனால் அகசியா அதைச் செய்யவில்லை.\n\nகர்த்தர் ஓர் உண்மையான செய்தியை நம்மிடம் அனுப்பி வைக்கும்போது, செய்தியாளர் எந்த நாட்டைச் சார்ந்தவர், எந்த இனத்தைச் சேர்ந்தவர், அவர் எந்தச் சபைப் பிரிவைச் சேர்ந்தவர் என்பன போன்ற காரியங்களை அதிகமாகத் தேட முயற்சிக்கிறோம். அவருடைய பின்புலம் என்ன? அவருடைய மொழிநடை என்ன? இவை போன்ற காரியங்களை விசாரிப்பதால் நமக்கு என்ன இலாபம்? எல்லா இடங்களிலும், எல்லாச் சபைப் பிரிவுகளிலும் கர்த்தர் உண்மையுள்ள ஊழியர்களை வைத்திருக்கிறார்.\n\nஅகசியாவுக்கு குற்ற மனச்சாட்சி இருந்தது. தான் தவறு செய்திருக்கிறோம் என்றும், கர்த்தர் அதற்கேற்ற தண்டனையை அளித்திருக்கிறார் என்றும் அவன் அறிந்திருந்தான். ஆயினும் தன் நிலைக்கான காரணத்தை மடைமாற்றம் செய்யும் முயற்சியில் ஈடுபட்டான். அதற்கு பிறரைக் குற்றம் சாட்டுவதில் எவ்விதப் பிரயோஜனமும் இல்லை. குறைந்தபட்சம் தன் மனசாட்சிக்கு உண்மையாயிருந்தாலே கர்த்தரிடத்தில் திரும்புவதைப் பற்றி யோசித்திருக்கலாம். இந்த மனநிலை நமக்கு மாற வேண்டும். நமக்கு நாமே வரையறை வைத்துக்கொண்டு கர்த்தருடைய செய்தியை இழந்துபோக வேண்டாம். விருப்பு வெறுப்பின்றி, கர்த்தருடைய செய்தியின் உண்மைக்கு முகம்கொடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}