{
  "uniqueid": "20250108072048_7fffffff",
  "date": "2025-01-08",
  "title": "ஆடையும் ஆற்றலும்",
  "key_verse": "12_1:8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவர்கள்: அவன் மயிர் உடையைத் தரித்து, வார்க்கச்சையைத் தன் அரையிலே கட்டிக்கொண்டிருந்தான் என்றார்கள்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய தீர்க்கதரிசிகளிலேயே எலியா மிகவும் வேறுபட்டவனாக விளங்கினான். இவன் ஒரு நாடோடித் தீர்க்கதரிசி. இவன் எங்கே தங்கியிருக்கிறான், எப்பொழுது வருவான் என்பதுகூட ஒருவராலும் கணிக்க முடியாததாகவே இருந்தது. அவன் கர்த்தருடைய கையசைவுக்கு மட்டுமே கட்டுப்பட்டவன். இந்த வேறுபாடு அவனது செயலில் மட்டுமின்றி, உடைகளிலும் காணப்பட்டது. “அவன் மயிர் உடையைத் தரித்து, வார்க்கச்சையைத் தன் அரையிலே கட்டிக்கொண்டு” ஒரு தனித்துவமான மனிதனாக இருந்தான்.\n\nஎலியா ஏன் இவ்வாறு இருந்தான் என்பதற்கான காரணம் வெளிப்படையாக இராவிட்டாலும், எபிரெயர் நிருபத்தில் விசுவாச வீரர்களைப் பற்றிய பதிவேற்றிலிருந்து ஒரு சிறிய வெளிச்சத்தை நாம் பெற்றுக்கொள்ள முடியும். அதில், “ செம்மறியாட்டுத் தோல்களையும் வெள்ளாட்டுத் தோல்களையும் போர்த்துக்கொண்டு திரிந்து, குறைவையும் உபத்திரவத்தையும் துன்பத்தையும் அநுபவித்தார்கள்; உலகம் அவர்களுக்குப் பாத்திரமாயிருக்கவில்லை” (எபிரெயர் 11:37முதல் 38) என்று எழுதப்பட்டுள்ளது. இது எலியாவைப் பற்றியே சொல்லப்பட்டுள்ளது என்று பெரும்பாலான வேதபண்டிதர்களின் கருத்தாகும்.\n\nவிசுவாசமானது அரும்பெரும் சாதனைகளை நிகழ்த்துவது மட்டுமின்றி, பாடுகளால் வருகிற சோதனைகளையும் பொறுமையோடு ஏற்றுக்கொள்ளும் தன்மையுடையது. மெய்யான விசுவாசம் செழிப்பின் காலங்களிலும் மட்டுமல்ல, வனாந்தரத்தின் அலைச்சல்களினூடாகவும் வளரும். எலியா கர்த்தருக்காக ஆடம்பர வாழ்க்கையைத் துறந்து, எளிய வாழ்க்கையைத் தீர்மானித்துக்கொண்டான். எளியதும், குறைவுள்ளதுமான இந்த வாழ்க்கை அவன் விரும்பித் தெரிந்தெடுத்த வாழ்க்கையாகும். எலியாவைப் போல வல்லமையான தீர்க்கதரிசிகளாக இருக்கிற விரும்புகிற பலரும், அவரைப் போல எளிமையான வாழ்க்கையைத் தெரிந்தெடுப்பதில்லை. எலியாவைப் போல அற்புதங்களைச் செய்ய விரும்புகிற பலரும், எலியாவைப் போல உலகம் எனக்கும் பாத்திரமில்லை என சொல்ல முன்வருவதில்லை.\n\nஎலியாவைப் பின்பற்றி, புதிய ஏற்பாட்டில் யோவான் ஸ்நானகனும் இதேவிதமான உடையை அணிந்திருந்தான். எலியாவைப் போல இவன் அற்புதங்கள் எதுவும் செய்யவில்லையாயினும் அவனைப் போலவே அரசர்களுக்கு சிம்மசொப்பனமாக விளங்கினான். விலையுயர்ந்த, விதவிதமான ஆடைகள் அணிந்திருந்தால்தான் சிறந்த வல்லமையான ஆளுமையாகத் திகழ முடியும் என்று எலியாவிடமும், யோவான் ஸ்நானகனிடமும் சொல்வோமாயின், இருவரும் நம்மைப் பார்த்து நகைப்பார்கள். தேவ வல்லமை அவரில் மறைந்திருப்பதில் வருகிறது, உயரிய ஆடைக்குள் மறைந்திருப்பதனால் அல்ல.\n\nபழைய ஏற்பாட்டுத் தீர்க்கதரிசிகளில் பெரும்பாலோனோர் இவ்விதமான எளிய ஆடைகளையே அணிந்திருந்தார்கள் (சகரியா 13:14). இதையெல்லாம் அறிந்துகொண்ட கள்ளத்தீர்க்கதரிசிகளும் இவ்விதமான ஆடைகளுக்கு மாறி, போலியாக நடித்து மக்களைத் திசைதிருப்பிக்கொண்டிருந்தார்கள். இன்றைய காலத்திலும், ஆட்டுத் தோலைப் போர்த்திக்கொண்டு வருகிற கள்ளத்தீர்க்கதரிசிகளும் மக்களை வஞ்சித்து வருகிறார்கள். இவர்கள் பக்தியின் ஆடைக்குள் ஒளிந்திருக்கும் கொடிய ஓநாய்கள் என்பதால் நாம் எல்லா நேரங்களிலும் விழிப்புடன் இருக்க வேண்டியது அவசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}