{
  "uniqueid": "20250111072048_7fffffff",
  "date": "2025-01-11",
  "title": "மனக்கடினத்துக்குத் தண்டனை",
  "key_verse": "12_1:11-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மறுபடியும் அவனிடத்திற்கு வேறொரு தலைவனையும், அவனுடைய ஐம்பது சேவகரையும் அனுப்பினான். இவன் அவனை நோக்கி: தேவனுடைய மனுஷனே, ராஜா உன்னைச் சீக்கிரமாய் வரச்சொல்லுகிறார் என்றான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இரண்டாவதாக அனுப்பபட்ட தளபதியும் முதல் தளபதி செய்த தவறையே செய்தான். முதல் தளபதிக்கு என்ன நேரிட்டது என்பதை இவன் உணர்ந்திருப்பானானால் இத்தகைய தவறை மீண்டும் செய்திருக்க வாய்ப்பிருந்திருக்காது. துக்கமான காரியம் என்னவென்றால், வேதாகமத்தின் பல கதாபாத்திரங்களைப் போலவே நாமும் முந்தின நிகழ்வுகளிலிருந்து பாடங்களைக் கற்றுக்கொள்ளத் தவறிவிடுகிறோம் என்பதே. இவன் முந்தின காரியங்களிலிருந்து எச்சரிப்பை அடைவதற்குப் பதில் துணிகரங்கொண்டான். இதன் விளைவாக தன் உயிரையும் தன்னோடிருந்த வீரர்களின் உயிரையும் விலையாகச் செலுத்தினான்.\n\nமுந்தின தளபதி, “தேவனுடைய மனுஷனே, ராஜா உன்னை வரச்சொல்லுகிறார்” என்றான் (வசனம் 10). இந்தத் தளபதியோ, “தேவனுடைய மனுஷனே, ராஜா உன்னைச் சீக்கிரமாய் வரச்சொல்லுகிறார்” என்று கூறி, தன் கட்டளையை இன்னும் துரிதப்படுத்தினான். இவ்வார்த்தைகள் தேவனுடைய மனிதனாகிய எலியாவுக்கு விரோதமாக இன்னும் பகையைக் கடுமையாக்குவதாகவே இருந்தது. பாவம் ஒரு மனிதனுடைய இருதயத்தை மேலும் மேலும் கடினமாக்கும் என்பதற்கு இந்த தளபதி ஓர் எடுத்துக்காட்டாய் இருக்கிறான். “ஆகையால், பரிசுத்த ஆவியானவர் சொல்லுகிறபடியே: இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில், … உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள்” (எபிரெயர் 3:7-8) என்னும் எச்சரிப்பு நமக்கு இருக்கிறது. பாவத்தை விட்டு விலகுவதே தேவனுடைய நியாயத்தீர்ப்புக்குத் தப்பிற்கும் வழி.\n\nஇஸ்ரவேலின் அரசனும், மக்களும் நீண்டகாலமாக பாகால் போன்ற புறமதக் கடவுள்களைப் பின்பற்றிச் சென்றதால், இஸ்ரவேலின் மெய்யான கடவுளாக யெகோவாவுக்கும், சக்தியற்ற கடவுள்களுக்கும் இடையேயான வேறுபாட்டை அவர்களது கண்கள் காணத் தவறிவிட்டன. இஸ்ரவேல் நாடு உருவான விதம், இம்மக்களுக்காக அவர் செய்த செயல்கள் யாவற்றையும் மறந்துவிட்டார்கள். கர்த்தரையும் அவரது வல்லமையும் மறந்துபோவதன் விலை அதிகம் என்பதை நாம் உணர்ந்துகொள்வது மிக அவசியம்.\n\nமனிதன் தேவனோடு போரிடலாமா? “மண் ஓடுகளுக்கு ஒத்த ஓடாயிருந்தும், தன்னை உருவாக்கினவரோடே வழக்காடுகிறவனுக்கு ஐயோ!” (ஏசாயா 45:9) என்று ஏசாயா தீர்க்கதரிசி மனுக்குலத்துக்கு ஓர் எச்சரிப்பை வழங்கியிருக்கிறார். நாசியில் சுவாசமுள்ள மனிதன் எவனும் தேவனுக்கு விரோதமாகப் போரிடுவது எவ்வளவு முட்டாள்தனம் என்பதை எலியா புரியவைக்க விரும்பினான். எனவே இந்த முறையும் இந்தக் காரியத்தை கர்த்தரின் கைகளில் விட்டுவிட்டான், அவர் மீண்டும் வியத்தகு வகையில் அவர்களுக்குத் தீர்ப்பளித்தார்.\n\nஎலியாவைப் பிரியப்படுத்த வேண்டும் என்பதற்காகவோ அல்லது அவனுடைய பழிவாங்கும் எண்ணத்தைத் திருப்திப்படுத்தவோ கர்த்தர் இங்கே வல்லமையாகச் செயல்பட்டார் என்று நாம் எண்ணக்கூடாது. மாறாக அவருடைய வல்லமையையும் நீதியையும் வெளிப்படுத்துவதற்காகவே இவ்வாறு செயல்பட்டார். அவர்கள் பரலோகத்தின் தேவனுக்கும் அவருடைய ஊழியக்காரருக்கும் விரோதமாக நேரடியாகச் செயல்பட்டார்கள். எனவே நேரடியாக வானத்திலிருந்து அக்கினி இறக்கப்பட்டு தண்டிக்கப்பட்டார்கள். “தேவனை அறியாதவர்களுக்கும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் சுவிசேஷத்திற்குக் கீழ்ப்படியாதவர்களுக்கும் நீதியுள்ள ஆக்கினையைச் செலுத்தும்படிக்கு, கர்த்தராகிய இயேசு தமது வல்லமையின் தூதரோடும், ஜுவாலித்து எரிகிற அக்கினியோடும், வானத்திலிருந்து வெளிப்படுவார்” (2 தெசலோனிக்யேர் 1:7-8) என்று இனிமேல் வரப்போகிற நியாயத்தீர்ப்பைப் பற்றி பவுல் எழுதுகிறார். நம்மையும் நம்மைச் சார்ந்தவர்களையும் இவ்வழிவிலிருந்து காப்பாற்றிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}