{
  "uniqueid": "20250112072048_7fffffff",
  "date": "2025-01-12",
  "title": "மனக்கடினத்துக்குத் தண்டனை",
  "key_verse": "12_1:13-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்த மூன்றாந்தலைவன் ஏறிவந்தபோது, எலியாவுக்கு முன்பாக முழங்காற்படியிட்டு, அவனை வேண்டிக்கொண்டு: தேவனுடைய மனுஷனே, என்னுடைய பிராணனும், உமது அடியாராகிய இந்த ஐம்பதுபேரின் பிராணனும் உமது பார்வைக்கு அருமையாயிருப்பதாக” என்றான் (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அகசியாவிடம் ஒரு பயங்கரமான பிடிவாத குணம் காணப்பட்டது. தன்னுடைய படையில் இருந்து, எலியாவை அழைத்துவரும்படி அனுப்பப்பட்ட இரு தளபதிகளுக்கும் நூறு வீரர்களுக்கும் என்ன ஆனதோ என்பதைப் பற்றிக் கவலைப்படாத ஓர் அரசனாக இருந்தான். அங்கே என்ன நேரிட்டது என்பதைப் பற்றிக்கூட அவன் யோசிக்கவில்லை என்பது அவனது முரட்டாட்டத்தின் உச்சகட்டம் என்றே கூற வேண்டும். தான் மரணப்படுக்கையில் இருந்தபோதிலும், தன் வீரர்கள் திரும்பிவரவில்லை என்ற போதிலும், அபிஷேகம் செய்யப்பட்ட தீர்க்கதரிசிக்கு விரோதமாகத் தொடர்ந்து தன் கையை நீட்டி பழிவாங்கத் துடிக்கிறான். “மூடனை உரலில் போட்டு உலக்கையினால் நெய்யோடே நெய்யாகக் குத்தினாலும், அவனுடைய மூடத்தனம் அவனை விட்டு நீங்காது” (நீதிமொழிகள் 27:22) என்று ஞானி சொன்னதற்கு ஒப்பாகவே அவனது இருதயம் காணப்பட்டது.\n\nஆனால், மூன்றாவதாக அனுப்பப்பட்ட இந்த மனிதன் தனக்கு முன் சென்ற இருவரைக் காட்டிலும் மிகவும் வேறுபட்ட மனநிலையைக் கொண்டிருந்தான். இவன் எலியாவுக்கு எதிராக எதையும் செய்யத் துணியாமல், பணிவுடனும், கீழ்ப்படிதலையும், மரியாதையுடனும் தனது வேண்டுகோளை அவனிடம் சமர்ப்பித்தான். மனித உயிர்களைப் பற்றி ராஜாவாகிய அகசியா கவலைப்படாமல் இருக்கலாம், ஆனால் தேவனுடைய மனிதனாகிய எலியா நிச்சயமாகக் கரிசனை கொள்வான் என்று முடிவெடுத்தான். தன் உலகீய எஜமானனைக் காட்டிலும், கர்த்தருடைய ஊழியனை உயர்வாகக் கருதினான். இந்தத் தளபதியின் வேண்டுகோள் வீணாய்போகவில்லை. மனத்தாழ்மையோடும், கீழ்ப்படிதலோடும் தம்மிடத்தில் வருகிறவர்களை அவர் புறக்கணியாமல், அவர்களை மன்னிக்கவும் அவர்களது வேண்டுகோளை நிறைவேற்றவும் தேவன் எப்போதும் ஆயத்தமாயிருக்கிறார்.\n\n“அப்பொழுது கர்த்தருடைய தூதன் எலியாவை நோக்கி: அவனோடேகூட இறங்கிப்போ, அவனுக்குப் பயப்படாதே என்றான்” (வசனம் 15). எலியா கர்த்தருடைய உத்தரவுக்குக் காத்திருந்தான். எலியாவின் வாழ்நாள் நெடுகிலும், காணப்பட்ட மாபெரும் நற்குணங்களில் ஒன்று அவன் எப்பொழுதும் கர்த்தருடைய சத்தத்திற்குத் தன்னை ஆயத்தமாக வைத்திருந்தான் என்பதாகும். “கர்த்தாவே சொல்லும் அடியேன் கேட்கிறேன்” என்னும் சாமுவேலின் மனநிலை எலியாவுக்கு இருந்தது, அது நமக்கும் இருக்க வேண்டும். “கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர்; காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்” (சங்கீதம் 5:3) என்ற சங்கீதக்காரனின் மனநிலையை நாம் கொண்டிருக்கிறோமா?\n\nபொதுவாக தாழ்மையுடனும், இரக்கத்துடனும் நடந்துகொள்வது தலைமைத்துவத்திற்கு அழகல்ல என்று இந்த உலகம் கற்பிக்கிறது. அதிகாரத்தோரணையில் நடந்துகொண்ட முன்னே சென்ற இரு தளபதிகளும் தங்களையும் தங்களைச் சார்ந்தவர்களையும் இழந்தார்கள். ஆனால் இந்த மூன்றாம் தளபதியோ தன்னையும் தன்னைச் சார்ந்தவர்களையும் உயிரோடு காத்துக்கொண்டது மட்டுமின்றி, தனக்கு வழங்கப்பட்ட வேலையையும் வெற்றிகரமாகச் செய்துமுடித்துத் திரும்பினான். இங்கே அதிகாரச் செருக்கைக் காட்டிலும், தாழ்மையின் விண்ணப்பம் காரியத்தைச் சாதித்தது. திருச்சபையின் மேய்ப்பர்களுக்கு பேதுருவின் அருளுரை மிகவும் முக்கியமானது. அவர், “சுதந்தரத்தை இறுமாப்பாய் ஆளுகிறவர்களாக அல்ல, மந்தைக்கு மாதிரிகளாகவும், கண்காணிப்புச் செய்யுங்கள்” (1 பேதுரு 5:3). அப்பொழுது வெற்றிக்கான வாடாத கிரீடத்தைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}