{
  "uniqueid": "20220427072048_7fffffff",
  "date": "2022-04-27",
  "title": "பாவநிவாரண பலி: குற்றமனசாட்சியிலிருந்து விடுதலை",
  "key_verse": "3_4:1-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 4:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் கர்த்தருடைய கட்டளைகளில் யாதொன்றை அறியாமையினால் மீறி, செய்யத்தகாததைச் செய்து பாவத்துக்கு உட்பட்டால், … தான் செய்த பாவத்தினிமித்தம் பழுதற்ற ஒரு இளங்காளையைப் பாவநிவாரண பலியாகக் கர்த்தருடைய சந்நிதியில் கொண்டுவரக்கடவன்” (வச.2,3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பழைய ஏற்பாட்டு லேவியராகமப் பலிகள் மனித குலம் தேவனுடனான தன்னுடைய உறவைக் கட்டி எழுப்புவதற்குப் பயன்படும் அடிப்படைத் தேவைகளாக உள்ளன. இப்பொழுது நாம் நான்காவதாக உள்ள, “பாவநிவராண பலிக்கு” நேராக வருகிறோம். பிற தகன பலிகளைப் போலக் காணப்பட்டாலும் இந்த பலியில் சில வித்தியாசங்கள் உள்ளன. மற்ற தகன பலிகளில் இரத்தம் பலிபீடத்தைச் சுற்றிலும் தெளிக்கப்பட்டது. இந்த பாவநிவாரண பலியில் பரிசுத்த ஸ்தலத்தின் திரைக்கு எதிராக இரத்தம் ஏழுதரம் தெளிக்கப்பட்டது. மேலும் அதனுடைய பெரும்பாலான பகுதி பாளையத்துக்குப் புறம்பே சுட்டெரிக்கப்பட்டது.\n\nஇந்தப் பலியில் இரத்தத்துக்கு மிகுந்த முக்கியத்துவம் கொடுக்கப்படுகிறது. அவர் பாவத்தை உணர்ந்தவராக நிற்கிறார், பலி விலங்கு கொல்லப்படுகிறது, இரத்தம் அவருடைய கண்களுக்கு முன்பாகவே பரிசுத்த ஸ்தலத்துக்கு நேராக தெளிக்கப்படுகிறது. பின்பு பலிபீடத்தின் கொம்புகளில் பூசப்படுகிறது. மீதமுள்ள இரத்தம் பலிபீடத்தின் அடியில் ஊற்றப்படுகிறது. அவருக்கு இப்பொழுது ஒரு புரிதல் வருகிறது, அந்த இரத்தம் தன்னுடைய பாவத்தை மறைத்துவிட்டது, தேவனுக்கு முன்பாக தன் பாவம் மன்னிக்கப்படுகிறதை ஒப்புக்கொள்கிறார். இப்பொழுது அவருடைய மனசாட்சி தெளிவு பெறுகிறது. எல்லாம் விசுவாசத்தால் சாத்தியமாகிறது.\n\nகிறிஸ்துவின் பாடுகள், அவர் சிந்திய இரத்தம் முடிவாக அவர் அடைந்த மரணம் நமக்குள்ளும் இவ்விதமாகவே கிரியை செய்கிறது. நம்முடைய பாவங்களையும் கிறிஸ்துவின் இரத்தம் சுத்திகரிக்கிறது. குற்றமனசாட்சியில் இருந்து விடுவிக்கிறது. இதை நம்பமுடியாத விசுவாசிகளும் இருக்கிறார்கள். தாங்கள் செய்ததை நினைத்து அனுதினமும் குற்ற உணர்ச்சியினால் வேதனைப்பட்டுக்கொண்டிருக்கிறார்கள். அவர்களால் பலிபீடத்தின் கொம்புகளில் இருக்கிற இரத்தத்தை விசுவாசக் கண்களால் காணமுடிவதில்லை. இவ்விதமான குற்றவுணர்வு தேவனிடமிருந்து விசுவாசிகளை அந்நியப்படுத்துகிறது. இவற்றிலிருந்தும் தேவன் நமக்கு விடுதலைக்கான வழியை வைத்திருக்கிறார். நாம் பாவங்களை அறிக்கையிட்டால் பாவங்களை மன்னிக்கிறார். அவர் இதில் உண்மையுள்ளவராக விளங்குகிறார்.\n\nஇன்னும் சிலர் இதை மறைப்பதற்கு முயற்சிக்கிறார்கள். அல்லது சொந்த வழியின் மூலமாக தீர்க்கப் பிரயாசப்படுகிறார்கள். தாவீது அதை மறந்துபோக முயற்சித்தபோது அவனுக்குள் என்ன நடந்தது என்பதை நாம் காண்கிறோம். அவனுடைய எலும்புகள் உலர்ந்துபோயின, சரீரம் வறட்சியாகின. ஆயினும் அவன் அதை அறிக்கையிட்டபோது, பாவத்தின் தோஷம் மன்னிக்கப்பட்டது (சங். 32:3-4). ஆகவே பாவத்தை தேவனிடம் ஒப்புக்கொள்வோம். அது சிறிதோ பெரிதோ எதுவாயினும் கிறிஸ்துவின் இரத்தத்தின்மூலமாக மன்னிப்பைப் பெற்று நலமுடன் வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}