{
  "uniqueid": "20250113072048_7fffffff",
  "date": "2025-01-13",
  "title": "வசனத்தில் உறுதியுடனிருத்தல்",
  "key_verse": "12_1:15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 1:15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய தூதன் எலியாவை நோக்கி: அவனோடேகூட இறங்கிப்போ, அவனுக்குப் பயப்படாதே என்றான்”(வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அவனோடேகூட இறங்கிப்போ, அவனுக்குப் பயப்படாதே” (வசனம் 15) என்னும் கர்த்தருடைய வார்த்தையின்பேரில் எலியா தன்னை அழைக்கும்படி வந்த அந்த ஐம்பது பேருக்குத் தலைவனுடன் மலையிலிருந்து இறங்கிச் சென்றான். எலியா மிகப் பெரிய வல்லமையும் விசுவாசமுமிக்க தீர்க்கதரிசியாக இருந்தாலும், நம்மைப் போல பாடுள்ள மனிதன் என்ற முறையில் ராஜாவாகிய அகசியாவைச் சந்திக்க உள்ளத்தில் சற்று பயம் ஏற்பட்டிருக்கலாம். அகசியாவின் தந்தை ஆகாபிடத்திலும், தாய் யேசபேலிடத்திலும் கர்த்தருடைய வார்த்தையின்பொருட்டு எலியா கடுமையாக நடந்துகொண்டிருந்தான். ஒருவேளை அவர்களுடைய மகனாகிய அகசியா ஏதாவது ஒருவகையில் தன்னைத் துன்புறுத்தக்கூடும் என்றும் நினைத்திருக்கலாம். காரணங்கள் எதுவாயினும், “பயப்படாதே” என்னும் வாக்குறுதியைக் கர்த்தர் கொடுத்தார். நமது வாயில் சொல் பிறவாவதற்கு முன்னரே நாம் என்ன யோசிக்கிறோம் என்பதை அறிந்துகொண்டு உதவி செய்கிறார். நாம் தயங்கி நிற்கிற தருணங்களிலும், பயப்படுகிற தருணங்களிலும் அவரது வல்லமையுள்ள கரம் எப்போதும் நம்மோடிருக்கிறது என்பதை மறந்துவிட வேண்டாம்.\n\nஎங்கே பயம் இருக்கிறதோ அங்கே இயல்பாகவே தயக்கமும் உண்டாகும். இவையிரண்டும் எலியாவுக்கும் இருந்திருக்க வேண்டும். மூன்றாம் தளபதி தாழ்மையுடன் தன்னை அழைத்தபோது போவதா, வேண்டாமா என்னும் குழப்பமும் அவனுடைய சிந்தைக்குள் ஓடிக்கொண்டிருந்திருக்கும் என்பதில் சந்தேகமில்லை. ஆனால் கர்த்தர் எவ்விதக் காலதாமதமுமின்றி, நீ இறங்கி அவனோடுகூட போ என்று பேசினார். நமது கர்த்தர் குழப்பத்தில் நம்மைத் தவிக்க விடுகிறவர் அல்லர், மாறாக, நாம் ஒரு தெளிவான முடிவை நோக்கிச் செல்லும்படி ஆலோசனை தருகிறவர். எந்தக் காரியத்தில் நமக்கு பயங்களும் குழப்பங்களும் ஏற்படுகின்றனவோ அவற்றைக் குறித்து தாராளமாக அவரிடத்தில் கொண்டு செல்லலாம். அவர் நிச்சயமாக நம்மை தெளிந்த நீரோடைபோன்ற வசனங்களால் நம்மை வழிநடத்துவார்.\n\nஉனது பாதுகாப்புக்கு எவ்வித அச்சுறுத்தலுமில்லை என்று கர்த்தருடைய தூதன் தெரிவித்தவுடன் எலியா தைரியத்துடன் இறங்கிச் சென்றான். கோபத்துடன் இருக்கிற ராஜாவைச் சுற்றிலும் ஏராளமான வீரர்களும் தளபதிகளும் இருந்தாலும், எலியா கர்த்தருடைய வாக்குறுதியில் நம்பிக்கை வைத்து தன்னைப் பாதுகாப்பாக உணர்ந்து இறங்கிச் சென்றான். கர்த்தர் சொல்லும் வரை எலியா இறங்கிச் செல்லவில்லை, அவர் போ என்று சொன்ன பிறகு அவன் தயங்கி நிற்கவுமில்லை. கர்த்தருடைய வசனத்தில் உறுதியான நம்பிக்கை வைப்பதில் எலியா நமக்கு ஒரு முன்னோடியாக மட்டுமின்றி, அறைகூவலாகவும் திகழ்கிறான்.\n\nஇனி தப்பிப்பிழைப்போமென்னும் நம்பிக்கை முழுமையும் அற்றுப்போய் கப்பலில் இருந்த எல்லாரும் கலங்கிக்கொண்டிருந்த வேளையில், “பவுலே, பயப்படாதே, நீ இராயனுக்கு முன்பாக நிற்கவேண்டும். இதோ, உன்னுடனேகூட யாத்திரைபண்ணுகிற யாவரையும் தேவன் உனக்குத் தயவு பண்ணினார்” (அப்போஸ்தலர் 27:24) என்பது எவ்வளவு சமயத்துக்கேற்ற ஆறுதலும் நிறைந்த வார்த்தைகள்! வரலாற்றில் கொடுங்கோல் மன்னன் என்று அறியப்படுகிற நீரோவைச் சந்திக்க தேவனுடைய ஊழியனாகிய பவுலுக்கு இந்த வார்த்தைகள் மிகவும் போதுமானதாக இருந்தன. ஆகவே கர்த்தருடைய சித்தத்தின் மையத்தில் நாம் இருப்போமானால், “கர்த்தர் எனக்குச் சகாயர், நான் பயப்படேன், மனுஷன் எனக்கு என்ன செய்வான்” (எபிரெயர் 13:6) என்று நாமும் சொல்ல முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}