{
  "uniqueid": "20250115072048_7fffffff",
  "date": "2025-01-15",
  "title": "இறுதிப்பயணம்",
  "key_verse": "12_2:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் எலியாவைச் சுழல்காற்றிலே பரலோகத்திற்கு எடுத்துக்கொள்ளப் போகிறபோது, எலியா எலிசாவோடேகூடக் கில்காலிலிருந்து புறப்பட்டுப் போனான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமானிய மனிதனாயிருந்தும் உறுதியான விசுவாசத்தோடும், வல்லமையான மனிதனாயிருந்தும் மிகுந்த தாழ்மையோடும், மிகப் பெரிய அற்புதங்களைச் செய்தவனாயிருந்தும் எளிமையோடும் வாழ்ந்தவனாகிய எலியாவின் வாழ்க்கைப் பயணம் இறுதிக்கட்டத்தை நெருங்கியது. கர்த்தர் எலியாவைச் சுழல் காற்றிலே பரலோகத்திற்கு எடுத்துக்கொள்ளப்போகிறார் என்னும் செய்தி அவனுடைய நெருங்கிய சீடர்களின் வட்டாரத்தில் பரவியிருந்தது. அவனுடைய வாழ்க்கை எந்த அளவுக்கு அசாதாரணமாக இருந்ததோ அந்த அளவுக்கு அவனது இறுதி முடிவும் அசாதாரணமானதாக இருந்தது. தன் வாழ்நாள் முழுவதிலும் கர்த்தருக்காக முற்றிலும் பிரித்தெடுக்கப்பட்ட வாழ்க்கையையும், அவருடைய சத்தத்திற்கு எப்பொழுதும் கீழ்ப்படிவதில் வைராக்கியத்தையும் கொண்டிருந்தவனுக்கு மரணத்தைக் காணாமலேயே பரலோகத்திற்கு ஏறிச்செல்லும் வாய்ப்பை அவர் வழங்கினார்.\n\nஇத்தகைய முதல் வாய்ப்பை ஏனோக்கு பெற்றிருந்தான். “விசுவாசத்தினாலே ஏனோக்கு மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொள்ளப்பட்டான்” (எபிரெயர் 11:5) என்று அவனைக் குறித்து புதிய ஏற்பாடு பதிவு செய்திருக்கிறது. அவனுக்குப் பின்னர் எலியா இத்தகைய வாய்ப்பைப் பெற்றுக்கொண்டான். பழைய ஏற்பாட்டுப் பக்தர்களில் இவ்விரண்டு பேர் மட்டுமே இத்தகைய வாய்ப்பைப் பெற்றிருந்தாலும் புதிய ஏற்பாட்டு விசுவாசிகளில் எண்ணற்றோர் இவ்வரிய வாய்ப்பைப் பெறப் போகிறார்கள் என்பது நாம் பெற்றிருக்கிற மிகப் பெரிய சிலாக்கியமாகும். “பின்பு, உயிரோடிருக்கும் நாமும் கர்த்தருக்கு எதிர்கொண்டுபோக மேகங்கள்மேல், அவர்களோடேகூட ஆகாயத்தில் எடுத்துக்கொள்ளப்பட்டு, இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம்” (1 தெசலோனிக்யேர் 4:17) என்று பவுல் எழுதுகிறார். கர்த்தர் தம்முடைய மணவாட்டியாகிய சபையை தம்மிடம் சேர்த்துக்கொள்ள வரும்போது நாம் உயிரோடு இருப்போமானால் நாமும் மரணம் காணாமல் பரலோகம் செல்லும் பாக்கியத்தைப் பெறுவோம்.\n\nஅரிதிலும் அரிதாக எலியாவின் இறுதி முடிவு எவ்வாறு இருக்கும் என்பதைப் பற்றிய வெளிப்பாட்டை கர்த்தர் அவனுக்கு முன்கூட்டியே கொடுத்திருந்தார். ஒருசமயத்தில், யேசபேலுக்குப் பயந்து, ஆவிக்குரிய வாழ்க்கையில் சோர்வுற்றிருந்தபோது கர்த்தாவே என்னுடைய ஜீவனை எடுத்துக்கொள்ளும் என வேண்டுதல் செய்தான். ஆனால் கர்த்தர் அப்பொழுது அதை அனுமதிக்கவில்லை. மாறாக, அவனுக்கு ஊழியத்தைக் கொடுத்து தொடர்ந்து முன்னேறிச் செல்லும்படி அவனை அனுப்பிவிட்டார். ஆனால் இப்பொழுது நீ இன்னவிதமாய் எடுத்துக்கொள்ளப்படுவாய் என்பதை அவனுக்கு முன்கூட்டியே அறிவித்துவிட்டார். ஒரு மனிதனுடைய முடிவு என்பது கர்த்தருடைய கரங்களில் இருக்கிறது. இந்த உலகத்தில் நாம் செய்யும்படி கர்த்தர் நியமித்த வேலைகளையெல்லாம் முடித்துவிட்டபின்பு, கர்த்தருடைய வேளை வரும்போது விசுவாசிகளைக் கர்த்தர் எடுத்துக்கொள்கிறார். ஆகவே எலியாவின் வேலை இந்த உலகத்தில் முடிவு பெற்றுவிட்டது என்பதையே அவனுடைய வாழ்வின் இறுதி முடிவைப் பற்றிய அறிவிப்பு இருக்கிறது.\n\nநம்முடைய வாழ்வின் முடிவு நமக்கு அறிவிக்கப்பட்டால் எவ்விதத் தயக்கமுமின்றி பரலோகம் செல்வதற்கு ஆயத்தமாயிருக்கிறோமா? கர்த்தர் நமக்கு நியமித்த வேலைகளையெல்லாம் அதினதின் காலத்தில் நிறைவேற்றிக்கொண்டிருக்கிறோம் என்பதைத் பற்றிய மனநிறைவு இருக்கிறதா? அவ்வாறாயின் நாம், “ஆமென், கர்த்தராகிய இயேசுவே வாரும்” என்று மனமகிழ்சியுடன் காத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}