{
  "uniqueid": "20250120072048_7fffffff",
  "date": "2025-01-20",
  "title": "ஒப்புவித்தலுக்கான ஆசீர்வாதம்",
  "key_verse": "12_2:9-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:9-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு எலிசா: உம்மிடத்திலுள்ள ஆவியின் வரம் எனக்கு இரட்டிப்பாய்க் கிடைக்கும்படி வேண்டுகிறேன் என்றான்”(வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா பரலோகத்தை நோக்கிய தனது இறுதிப் பயணத்தின் இறுதி நேரத்தில், எலிசாவை நோக்கி, “நான் உனக்குச் செய்ய வேண்டியது என்ன? கேள்” என்று வினவினான். ஏனெனில் எலிசாவின் திரும்பிப் பார்க்காத முழுமையான ஒப்புவித்தலில் திருப்தி அடைந்தார். எலியாவைப் பின்பற்றிச் சென்றால் ஏதாவது தனக்குக் கிடைக்கும் என்று கருதி அவன் பின்னே தொடர்ந்து செல்லவில்லை. ஆயினும் கர்த்தரை முழு மனதுடன் பின்பற்றுகிறவர்களுக்கு பிரதிபலன்கள் உண்டு என்பதை வேதம் உறுதியாகத் தெரிவிக்கிறது. “நாங்கள் எல்லாவற்றையும் விட்டு, உம்மைப் பின்பற்றினோமே; எங்களுக்கு என்ன கிடைக்கும்” என்று பேதுரு ஆண்டவரிடம் கேட்டபோது, என்னுடைய ராஜ்யத்தில் ஆளுகை செய்யும் அதிகாரத்தைப் பெறுவீர்கள் என்று அவர் வாக்குப்பண்ணினார் (வாசிக்க: மத்தேயு 19:27-28).\n\nநமது மூலமாகவோ அல்லது நமது பிரயாசத்தின் பலனாகவோ கர்த்தரைப் பின்பற்றி வருகிற இளந்தலைமுறை விசுவாசிகளுக்கு நாம் விட்டுச் செல்லும்படி ஏதாவது வைத்திருக்கிறோமோ? அல்லது எலியாவைப் போல, “தியாகத்துடன் கர்த்தரைப் பின்பற்றுகிற உனக்கு ஏதாவது செய்ய வேண்டும் என்று ஆசைப்படுகிறேன்” என்று கூறத்தக்க துணிச்சல் நமக்கு உண்டா? அவர்கள் நம்மிடத்திலிருந்து எடுத்துக் கொள்வதற்கோ அல்லது பெற்றுக்கொள்வதற்கோ ஆவிக்குரிய சொத்துகள் நம்மிடத்தில் இருக்கிறதா?\n\n“உம்மிடத்திலுள்ள ஆவியின் வரம் எனக்கு இரட்டிப்பாய் வேண்டும்” என்னும் ஓர் அரிதான காரியத்தை எலிசா கேட்டான். எலியாவினிடத்திலிருந்த ஆவியின் வரம் எவ்வாறு வேலை செய்தது என்பதை எலிசா அறிந்திருந்தான். எனவே தானும் அதைப் போலவே செய்ய விரும்பி அதை இரட்டிப்பாய்க் கேட்டான். எலிசா செல்வத்தையோ, பதவியையோ, அதிகாரத்தையோ கேட்கவில்லை, மாறாக ஆவியின் வரத்தை இரட்டிப்பாய்க் கேட்டான். உலக நன்மைகளும் ஆசீர்வாதங்களும் பரலோகத்தை நோக்கிய தன்னுடைய பார்வையை மங்கச் செய்துவிடுவதற்கு ஒருபோதும் வாய்ப்பு வழங்கவில்லை. அல்லது தேமாவைப் போல இந்தப் பிரபஞ்சத்தின்மேல் ஆசை வைத்து அதற்காக அவன் எலியாவை ஒட்டிக்கொண்டிருக்கவில்லை.\n\n“இரட்டிப்பான பங்கு” என்பது ஒரு தந்தை தன் மூத்த மகனுக்கு கொடுக்கிற சிறப்புரிமை ஆகும். அந்தச் சமயத்தில் பல நூறு எண்ணிக்கையில் தீர்க்கதரிசிகளின் புத்திரர் இருந்தார்கள். இப்போதும் யோர்தானின் அக்கரையில் ஐம்பது பேர் நின்றுகொண்டிருக்கிறார்கள். எலியாவின் மாணவன் (சீடன்) என்ற முறையில் மற்ற எல்லாரைக் காட்டிலும் முதல் மாணவனாக எலிசா இருக்க விரும்பினான். நம்முடைய இருதய வாஞ்சை என்பது கர்த்தருடைய காரியங்களைப் பெற்றுக்கொள்வதில் முன்னுரிமை கொண்டதாக இருக்கிறதா? எலிசாவின் மாணவன் கேயாசி உலகீய செல்வங்களுக்கு ஆசைப்பட்டு மேலான காரியங்களை இழந்துபோனான் என்பதை நாம் அறிந்திருக்கிறோம் அல்லவா?\n\n“என்னைப் பார்க்கிலும் நீ எவ்வாறு பெரிய ஆளாக முடியும்” என்று கேட்டு தன்னுடைய ஸ்தானத்தை எலியா தக்கவைத்துக்கொள்ள முயலவில்லை. எலியா, “என்னை விசுவாசிக்கிறவன் நான் செய்கிற கிரியைகளைத் தானும் செய்வான், இவைகளைப்பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்” என்றுரைத்த கிறிஸ்துவின் ஆவியை உடையவனாயிருந்தான். எனவே ஒரு நிபந்தனையோடு ஆமோதித்தான். ஆகவே நாமும் ஆண்டவரிடத்தில் அரிதான காரியத்தைக் கேட்போம். கேளுங்கள் கொடுக்கப்படும் என்று சொன்னவர் தாம் உரைத்தபடியே செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}