{
  "uniqueid": "20250121072048_7fffffff",
  "date": "2025-01-21",
  "title": "ஒப்புவித்தலுக்கான ஆசீர்வாதம்",
  "key_verse": "12_2:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் பேசிக்கொண்டு நடந்துபோகையில்…”(வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோர்தானைக் கடந்து எலியாவும் எலிசாவும் பேசிக்கொண்டே நடந்துபோனார்கள். அவர்கள் எதைப் பற்றி அல்லது யாரைப் பற்றிப் பேசிக்கொண்டிருந்திருப்பார்கள்? என்ன பேசினார்கள் என்று நமக்குத் தெரிவிக்கப்படாவிட்டாலும், எலிசாவின் வருங்கால ஊழியத்தைக் குறித்தும், இஸ்ரவேல் நாட்டின் நிலையைக் குறித்தும் பேசியிருக்கலாம். மல்கியா தீர்க்கதரிசி எழுதியிருக்கிறதைப் போல, கர்த்தருக்குப் பயந்தவர்கள் ஒருவரோடொருவர் என்ன பேசியிருப்பார்களோ அதையே இவர்களும் பேசியிருப்பார்கள் என்பதில் சந்தேகமில்லை.\n\nமறுரூப மலையில், எலியாவும் மோசேயும் மகிமையில் வெளிப்பட்டு ஆண்டவராகிய இயேசு கிறிஸ்துவுடன் அவருடைய மரணத்தைக் குறித்து பேசிக்கொண்டிருந்தார்கள் என்று லூக்கா பதிவு செய்கிறார் (வாசிக்க: லூக்கா 9:30-31). ஆகவே எலியா மற்றும் எலிசாவின் உரையாடலிலும் கர்த்தரே முக்கியம் பிடித்திருப்பார் என்பதில் எவ்விதச் சந்தேகமுமில்லை. எனினும் கர்த்தர் இவர்களது உரையாடலைக் கவனித்துக் கேட்டு ஞாபகப் புஸ்தகத்தில் எழுதிவைத்திருக்கிறார். நாம் பரலோகம் செல்லும்போது அவர்கள் என்ன பேசினார்கள் என்னும் முழு உண்மையையும் அறிந்துகொள்வோம்.\n\nஇந்தப் பூமியில் தன்னுடைய ஓட்டத்தை முடித்துவிட்டு, நித்திய வீட்டுக்கு இளைப்பாறச் செல்கிற அனுபவமும், முதிர்ச்சியும் நிறைந்த ஒரு விசுவாசி தன்னால் கர்த்தரிடத்தில் வழிநடத்தப்பட்ட இளைய விசுவாசிகளிடம் கடத்துவதற்கென்று சில உண்மைகள் இருக்கும் என்பதில் எவ்விதச் சந்தேகமுமில்லை. அப்போஸ்தலனாகிய பவுல், “நான் இப்பொழுதே பானபலியாக வார்க்கப்பட்டுப்போகிறேன்; நான் தேகத்தை விட்டுப் பிரியும் காலம் வந்தது” என்று அறிந்து தீமோத்தேயுக்கு எழுதிய காரியங்கள் நமக்கும் பயனுள்ள அறிவுரைகளாகும். “சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங்காலம் வரும். நீயோ எல்லாவற்றிலும் மனத்தெளிவுள்ளவனாயிரு, தீங்கநுபவி, சுவிசேஷகனுடைய வேலையைச் செய், உன் ஊழியத்தை நிறைவேற்று” (2 தீமோத்தேயு 4:4-5).\n\nபவுல் தொடர்ந்து சொன்னார்: “கன்னானாகிய அலெக்சந்தர் எனக்கு வெகு தீமைசெய்தான்; அவனுடைய செய்கைக்குத்தக்கதாகக் கர்த்தர் அவனுக்குப் பதிலளிப்பாராக. நீயும் அவனைக்குறித்து எச்சரிக்கையாயிரு; அவன் நம்முடைய வார்த்தைகளுக்கு மிகவும் எதிர்த்து நின்றவன்”. நாம் நமது கிறிஸ்தவ வாழ்வில் பலதரப்பட்ட மக்களைச் சந்திக்கிறோம். அவர்களில் சிலர் இந்த அலெக்சந்தரைப் போன்றோரும் இருந்திருப்பார்கள். இத்தகையோரின் தீமைகளை அடுத்த தலைமுறை விசுவாசிகளுக்குக் கடத்தி, அவர்களை எச்சரிக்கையுடன் இருக்கச் செய்வதும் மிகவும் முக்கியமானது.\n\nயோர்தானின் அக்கரையில், தனது நித்திய வீடாகிய பரலோகத்தின் வாசலில் நின்றுகொண்டு, பிரயோஜனமற்ற எந்தக் காரியத்தையும் எலியா பேசியிருக்க மாட்டான் என்பது நிச்சயம். இஸ்ரவேல் நாட்டின் அரசனின் விசுவாச துரோகம், மக்களின் பின்மாற்றம், அதற்கு நெருங்கி வரும் அழிவு போன்றவையும் அவர்களது உரையாடலின் கருப்பொருளாக இருந்திருந்திருக்கும். கர்த்தருடைய வருகை சமீபமாயிருக்கிறது என்று நம்புகிற நமது உரையாடல்களில் இடம்பெறும் கருப்பொருள் என்ன? இந்த உலகத்தோடு முடிந்துபோகிற கிரிக்கெட், அரசியல், சினிமா போன்றவையா அல்லது நித்தியம் வரையிலும் நிலைத்து நிற்கும் அழிந்துகொண்டிருக்கிற ஆத்துமாக்களை மீட்கும் சுவிசேஷம், திருச்சபை வளர்ச்சி, ஜெபம், வேதம் போன்றவையா? எதை நாம் அடுத்த தலைமுறை மக்களுக்கு விட்டுச் செல்லப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}