{
  "uniqueid": "20220428072048_7fffffff",
  "date": "2022-04-28",
  "title": "குற்றநிவாரண பலி: பாவத்தின்மேல் வெற்றி",
  "key_verse": "3_5:1-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 5:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் கர்த்தருக்குரிய பரிசுத்தமானவைகளில் குற்றஞ்செய்து, அறியாமையினால் பாவத்துக்குட்பட்டால், அவன் தன் குற்றத்தினிமித்தம் பரிசுத்த சேக்கல் கணக்கின்படியே நீ அவன்மேல் சுமத்தும் அபராதம் எவ்வளவோ அவ்வளவு வெள்ளிச் சேக்கல் பெறும் ஒரு பழுதற்ற ஆட்டுக்கடாவை குற்றநிவாரண பலியாகக் கர்த்தருடைய சந்நிதியில் கொண்டுவந்து… ” (வச.15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "குற்றநிவாரண பலி என்பது அறியாமையினால் செய்த பாவத்துக்கான பரிகாரத்தை முன்வைக்கிறது. இது துணிந்து வேண்டுமென்றே செய்கிற பாவத்தைக் குறித்துப் பேசவில்லை, மாறாக, நாம் விரும்பாவிட்டாலும் கூட நம்முடைய அறியாமையாலே நமக்குள் இருக்கும் பாவ சுபாவத்தினால் தூண்டுதலுக்கு ஆட்பட்டு செய்யக்கூடிய பாவத்தைத் தெரிவிக்கிறது.\n\nநம்மைக் குறித்து நம்மிடத்தில், “நீங்கள் யாரென்று” கருத்துக் கேட்டால், பெரும்பாலும் “நாங்கள் நல்லவர்கள்” என்றே பதில் உரைப்போம். நம்மைப் பற்றி நாம் ஒரு உயர்ந்த மதிப்பையே வைத்திருப்போம், எங்களுக்கு ஒரு சரியான இலக்கு இருக்கிறது என்று கூறுவோம். சரியான திசையில் பயணிப்பதாகக் கூறுவோம். ஆயினும் இவற்றையும் மீறி நமக்குள்ளாகப் பல பிரச்சினைகள் இருக்கின்றன என்பதை நாம் ஒத்துக்கொண்டுதான் ஆக வேண்டும். இதுதான் நம்முடைய வாழ்க்கையின் யதார்த்த நிலை.\n\nபல நேரங்களில் எது நடக்கக்கூடாது என்று நினைக்கிறோமோ அது நடந்துவிடுகிறது, எதைச் செய்ய வேண்டாமென்று விரும்புகிறோமோ அதைச் செய்துவிடுகிறோம். நான் விரும்புகிற நன்மையைச் செய்யாமல் விரும்பாத தீமையைச் செய்கிறேன். என்னுடைய உள்ளான மனது வசனத்துக்குக் கீழ்ப்படிய வேண்டும் என்று தீர்மானிக்கிறது, ஆயினும் என் மனதின் தீர்மானத்துக்கு விரேதமாகப் போராடுகிற ஒரு பிரமாணம் என் சரீரத்தின் அவயவங்களில் இருந்து போhராடிக் கொண்டிருக்கிறது. ஆகவே சில வேளைகளில் என் தீர்மானத்தில் நிலை நிற்க முடியாமல் குற்றஞ்செய்கிறேன் என்று பவுல் தன்னுடைய நிலையை விவரிக்கிறார் (ரோமர் 7:19-23).\n\nஇதுதான் முடிவா? நிச்சயமாக இல்லை. இத்தகைய பாவத்துக்கான பரிகாரமாகவே குற்ற நிவாரணபலி உள்ளது. கிறிஸ்துவின் மரணம் இத்தகைய பாவங்களின் மேல் நமக்கு வெற்றியைத் தருகிறது. பாவத்தின்மேல் அடைந்த வெற்றியை இந்தக் குற்றநிவராண பலி சுட்டிக்காட்டுகிறது. கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம் என்னைப் பாவம் மரணம் என்பவைகளின் பிரமாணத்திலிருந்து என்னை விடுதலையாக்கிற்று என்று வெற்றி முழக்கமிடுகிறார் (ரோமர் 8:2). நாம் எப்பொழுதும் தேவ கிருபையைச் சார்ந்துகொண்டு வாழும்படி அழைக்கப்பட்டிருக்கிறோம்.\n\nகிறிஸ்துவுக்குள்ளாக நாம் பெற்றிருக்கிற இரட்சிப்பின் சந்தோஷத்தை நாம் இழந்துபோகாதபடிக்கும், ஐக்கியத்துக்குத் தடைவராதபடிக்கும் நாம் மீண்டு வருவதற்கான தேவ ஏற்பாடே இந்த குற்றநிவராணபலி. தேவன் நம்முடைய பாவங்களை மன்னித்து நம்மை ஏற்றுக்கொள்கிறார். கர்த்தராகிய இயேசு கிறிஸ்துவுக்குள்ளாக நாம் பெற்றிருக்கிற இரட்சிப்பு எத்தனை மேன்மையானது. நாம் ஆண்டவருக்கு நன்றி சொல்லி அப்பணிப்புடன் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}