{
  "uniqueid": "20250126072048_7fffffff",
  "date": "2025-01-26",
  "title": "குழப்பத்திற்குச் சாய்ந்துபோக வேண்டாம்",
  "key_verse": "12_2:16-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவேளை கர்த்தருடைய ஆவியானவர் அவரை எடுத்து, பர்வதங்களில் ஒன்றின்மேலாகிலும், பள்ளத்தாக்குகளில் ஒன்றிலாகிலும் கொண்டுபோய் வைத்திருப்பார் என்றார்கள்”(வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவின் ஆவி எலிசாவினிடத்தில் இறங்கியிருக்கிறது என்று கண்டுகொண்ட தீர்க்கதரிசிகளின் புத்திரரால் எலியா பரலோகத்திற்கு ஏறிச் சென்றான் என்பதை நம்பமுடியவில்லை. கிறிஸ்தவ விசுவாசிகளாக இருந்தும் சிலர் இன்னமும் அவிசுவாசத்தின் கரையில் நின்றுகொண்டிருக்கிறார்கள் என்பதையே இது காட்டுகிறது. இவர்களால் தேவனுடைய வல்லமையின் அக்கினி ரதத்தையும், அக்கினிக் குதிரைகளையும் காணவியலாது. எலிசாவின் முதல் அற்புதத்தைக் கண்டு அவனைக் கனப்படுத்திய அவர்களால் எலியாவின் இறுதி நிகழ்வாகிய சரீரத்தோடு பரலோகத்திற்கு எடுத்துக்கொள்ளப்பட்ட நிகழ்வை நம்ப முடியவில்லை. இவர்கள் உயிர்த்தெழுதலையும் சரீரத்தோடு பரலோகத்திற்கு எடுத்துக் கொள்ளப்படுதலையும் நம்ப மறுத்துக் கேள்வி எழுப்பி தேவனுடைய வல்லமையைக் குறைத்து மதிப்பிடும் கிறிஸ்தவர்களுக்கு அடையாளமாக இருக்கிறார்கள்.\n\nஉயிர்த்தெழுதல் என்று நம்புகிற சதுசேயர்கள் அன்றைய நாட்களில் கிறிஸ்துவுக்கும் அவருடைய அப்போஸ்தலருக்கும் எதிராக இருந்ததுபோலவே இத்தகையோர் இன்றைய நாட்களில் கிறிஸ்தவர்களுக்கு சவலாக இருக்கிறார்கள். நரகம், பரலோகம் என்பது ஓர் உவமானக் கதை, அது நிஜமானதன்று எனப் போதிக்கிற ஒரு கூட்டம் கிறிஸ்தவர்கள் என்ற போர்வையில் நம்மிடையே இருக்கிறார்கள். இவர்கள் மிகவும் ஆபத்தானவர்கள். இத்தகைய மக்களிடம் நாம் எச்சரிக்கையாக இருக்க வேண்டியது அவசியம்.\n\nஎலியாவையோ அல்லது அவனுடைய சரீரத்தையோ தேட வேண்டுமென்று, எலிசா சலித்துப்போகும் வரைக்கும் தீர்க்கதரிசிகளின் புத்திரர் அவனை அலட்டிக்கொண்டிருந்தபடியால், வேறு வழியின்றி அவர்களுடைய யோசனைக்கு உடன்பட்டு தேடும்படி பலசாலிகளான மனிதரை அனுப்புங்கள் என்றான். எலிசா, எலியாவின் விண்ணக பயணத்தை நேரடியாகக் கண்டவன், தீர்க்கதரிசிகளின் புத்திரரோ அதை கண்ணாரக் காணாதவர்கள். இருப்பினும் இவர்கள் தொடர் முயற்சி நேரடிச் சாட்சியான எலிசாவையும் மனந்தளரச் செய்துவிட்டது பாருங்கள்!\n\nகள்ளப் போதகர்களின் வேலையும் சூழ்ச்சியும் இதுபோன்றதாகவே இருக்கிறது. நாம் ஏற்கனவே கற்று நிலைத்திருக்கிற காரியங்களைக் குழப்பி, அதில் சந்தேகத்தை உருவாக்கி நம்மைச் சோர்வடையச் செய்வதே இவர்களது பெரிய வேலையாக இருக்கிறது. எனவேதான் பவுல், “நீ கற்று நிச்சயத்துக்கொண்டவைகளில் நிலைத்திரு”(2 தீமோத்தேயு 3:14) தீமோத்தேயுக்கு எழுதுகிறார். கிறிஸ்தவர்களின் நடுவில் இத்தகைய சந்தேகத்தையும், சோர்வையும் உண்டாக்குகிறவர்களாகிய இவர்கள்,“பொல்லாதவர்களும் எத்தர்களும், மோசம்போக்குகிறவர்களும், மோசம்போகிறவர்களுமாயிருக்கிறார்கள்”.\n\nஇத்தகையோரின் முயற்சி முடிவில் அவர்களுக்குத் தோல்வியைத் தருவது மட்டுமின்றி, ஒரு நாளில் அவர்களது அவிசுவாசம் வெளியே தெரிவதற்கான வாய்ப்பாக இருந்தாலும்கூட நாம் பயனற்ற காரியங்களில் கவனம் செலுத்த வேண்டாம். நம்பிக்கையற்றவர்களைத் திருப்திப்படுத்துவதற்காக நம்முடைய பொன்னான நேரத்தையும் காலத்தையும் விரயம் செய்ய வேண்டாம். அவர்கள் உண்மையை அறிந்துகொள்ள விரும்புகிறவர்கள் அல்லர், அதை நம்ப மறுப்பவர்கள். இத்தகையோரிடத்தில் நமது பங்களிப்பும் உறவும் மிகவும் குறைவானதாகவே இருக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}