{
  "uniqueid": "20250127072048_7fffffff",
  "date": "2025-01-27",
  "title": "புதுமையான ஊழியம்",
  "key_verse": "12_2:19-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 2:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் நீரூற்றண்டைக்குப் போய், உப்பை அதிலே போட்டு: இந்தத் தண்ணீரை ஆரோக்கியமாக்கினேன்; இனி இதினால் சாவும் வராது, நிலப்பாழும் இராது என்று கர்த்தர் சொல்லுகிறார் என்றான்”(வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவைத் தேடச் சென்ற பலவான்களான மனிதர்கள் திரும்பி வருகிற வரையிலும் எலிசா எரிகோவில் தங்கியிருந்தான். அவர்கள் ஏமாற்றத்தோடு திரும்பி வந்தபின், எரிகோவின் மக்கள் எலிசாவிடம் தங்கள் ஊரைப் பற்றிய குறைபாட்டைத் தெரிவித்தார்கள். இந்த நாட்களில் அந்த ஊர் மக்கள் தாங்கள் கேட்டதும் (ஐம்பது தீர்க்கதரிசிகள் மூலமாக), கண்டதுமான (ஏமாற்றத்துடன் திரும்பி வந்த பலவான்கள்) காரியங்களின் அடைப்படையில் எலிசாவை கர்த்தருடைய தீர்க்கதரிசி என்று உறுதிப்படுத்திக்கொண்டார்கள். சாறிபாத் விதவையின் வீட்டில் எலியா தங்கியிருந்தபோது, அந்தப் பெண்மணி, “நீர் தேவனுடைய மனிதன் என்று அறிந்திருக்கிறேன்” எனச் சாட்சியிட்டாள் (1 ராஜாக்கள் 17:24). எலியாவின் ஆவியை இரட்டிப்பான வகையில் பெற்ற எலிசாவையும் அவ்வூரார் கர்த்தருடைய தீர்க்கதரிசி என்று கண்டுகொண்டதில் ஆச்சரியம் ஒன்றுமில்லை. நாம் தங்கியிருக்கிற இடங்களில் எவ்விதமான சாட்சியைப் பெற்றிருக்கிறோம்? மக்கள் தங்களுடைய தேவைகளுக்காக கர்த்தரிடம் ஜெபம் செய்யும்படி நம்மிடம் அந்தச் செய்தியைக் கொண்டுவருகிறார்களா?\n\nஎரிகோ ஒரு காலத்தில் மிகவும் பிரபலமான பட்டணம். யோசுவா அந்தப் பட்டணத்தைக் கைப்பற்றிய போது அதன்மீது சாபத்தைக் கூறினான் (யோசுவா 6:26). இதன் விளைவாகக் கூட எரிகோவின் நிலமும் தண்ணீரும் மக்களுக்கு ஏற்றவிதமாக இல்லாமல் போயிருக்கலாம். எனினும் கர்த்தர் இதை மாற்றவல்லவராயிருக்கிறார். எலிசா, புதுத் தோண்டியில் உப்பை எடுத்து, அதை அந்த ஊர் கிணற்றில் போட்டான். ஏற்கெனவே தண்ணீர் அருந்துவதற்கு ஏற்றதாக இல்லை. உப்பு அதை மேலும் மோசமாக்குமே தவிர உகந்ததாக ஆக்காது. ஆயினும் கர்த்தரை இத்தகைய அற்புதத்தை செய்ய முடியும் என்பதற்கு இது ஓர் அடையாளமாயிருக்கிறது. தேசத்தில் மழை வராது என்று எலியா அரசனிடம் கூறினான். அது அப்படியே நடந்தது. ஆனால் இங்கே எலிசாவின் அற்புதம் இதற்கு முற்றிலும் மாறான வகையில் இருந்தது.\n\nஎலிசா பெற்றிருந்த ஆவியின் இரட்டிப்பான வரம் வித்தியாசமான வகையில் வேலை செய்தது. நியாயப்பிரமாணம் மோசேயினால் வந்தது, கிருபையும் சத்தியமும் இயேசு கிறிஸ்துவினால் உண்டானது. நியாயப்பிரமாணத்தினால் வருகிற சாபத்தை கிறிஸ்து மாற்றிப்போடுகிறார் என்பதை இது தெரிவிக்கிறது. சாபத்திற்குள்ளாக்கப்பட்டிருக்கிற இந்த உலகமும் உலக மக்களும் கிறிஸ்துவின் மகிமையான ஊழியத்தின் மூலமாகவே நல்ல நிலமாக மாற்றப்படுகிறார்கள். பழைமையான எழுத்தின்படியல்ல, புதுமையான ஆவியின்படி செய்கிற ஊழியமே சாபத்தை ஆசீர்வாதமாக மாற்ற வல்லமையுள்ளது.\n\n“இனி இதினால் சாவும் வராது, நிலப்பாழும் இராது என்று கர்த்தர் சொல்லுகிறார்” என்று எலிசா சொன்ன வார்த்தைகள் முக்கியமானவை. வியாதியாயிருக்கிற விசுவாசிக்கு மூப்பர்கள் எண்ணெய் பூசி ஜெபம் செய்ய வேண்டும் என்று சொன்ன யாக்கோபு, “விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும்; கர்த்தர் அவனை எழுப்புவார்” (யாக்கோபு 5:15) என்று கூறினான். எலிசா முயற்சி செய்தான், கர்த்தர் தண்ணீரை ஆரோக்கியமாக்கினார். இந்த உண்மையை நாம் எப்பொழுதும் மனதில் கொண்டிருக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}