{
  "uniqueid": "20250129072048_7fffffff",
  "date": "2025-01-29",
  "title": "இரு மனத்திலிருந்து விடுதலை அடைவோம்",
  "key_verse": "12_3:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 3:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என்றாலும் இஸ்ரவேலைப் பாவஞ் செய்யப்பண்ணின நேபாத்தின் குமாரனாகிய யெரொபெயாமின் பாவங்களை அவன் விட்டு நீங்காமல் அவைகளிலே சிக்கிக்கொண்டிருந்தான்”(வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோராம் இஸ்ரவேலின் அரசர்களிலேயே மிகவும் மோசமானவனாக அறியப்பட்டவர்களின் ஒருவனாகிய ஆகாபின் மகன்களில் ஒருவன். ஆகாபின் மூத்த மகன் அகசியா தந்தையைப் பின்பற்றி பொல்லாதவனாக நடந்து, கர்த்தருடைய கோபத்திற்கு ஆளாகி, எலியாவின் முன்னுரைப்பின்படியே பிள்ளையின்றி இறந்துபோனதால் அந்த இடத்திற்கு வந்தவன் யோராம். தந்தையும், சகோதரனும் கர்த்தருடைய வழியை விட்டு விலகி, பாகால் வழிபாட்டைப் பின்பற்றியதால் அவருடைய கோபத்திற்கு ஆளாகி மரித்தார்கள் என்பதைப் புரிந்துகொண்ட யோராம், “தன் தகப்பனைப்போலும் தன் தாயைப்போலும் அல்ல; தன் தகப்பன் பண்ணுவித்த பாகாலின் சிலையை அகற்றிவிட்டான்”. இருப்பினும் அவனுடைய நடவடிக்கைகளில் எவ்வித மாற்றமுமின்றி, “கர்த்தருடைய பார்வைக்குப் பொல்லாப்பானதைச் செய்தான்” (வசனம் 1).\n\nமனமாற்றமின்றி பெயரளவுக்கு கிறிஸ்தவத்தின்மீது நம்பிக்கை கொண்டு வருகிறவர்களுக்கு இந்த யோராம் ஓர் எடுத்துக்காட்டாக இருக்கிறான். நோய்கள் தீரும் என்றோ, வசதிகளும் வாய்ப்புகளும் பெருகும் என்றோ கருதி பலர் கிறிஸ்தவத்திற்கு வருகிறார்கள். இவர்கள் வழிபடுகிற முறையும் கடவுளும் மாறியிருக்கிறதே தவிர, அன்றாட நடவடிக்கைகளில் எவ்வித மாற்றமுமின்றி, முன்செய்துவந்தபடியே எல்லாவிதமான பொய்களையும் புரட்டுகளையும் செய்து, தாங்கள் விட்டுவந்த மத முறைமைகளைப் கைக்கொண்டு, உண்மையான விசுவாசிகளுக்கு இடையூறு செய்கிறவர்களாக இருக்கிறார்கள். இதையல்ல, ஒரு மெய்யான மனமாற்றத்தையே கர்த்தர் நம்மிடத்தில் எதிர்பார்க்கிறார்.\n\nஇதுமட்டுமின்றி யோராம், “இஸ்ரவேலைப் பாவஞ் செய்யப்பண்ணின நேபாத்தின் குமாரனாகிய யெரொபெயாமின் பாவங்களை அவன் விட்டு நீங்காமல் அவைகளிலே சிக்கிக்கொண்டிருந்தான்” (வசனம் 3). இது யெரொபெயாம் தாணிலும் பெத்தேலிரும் உருவாக்கி வைத்திருந்த கன்றுக்குட்டி வழிபாடு. மக்கள் எருசலேம் சென்று கர்த்தரை வழிபடக்கூடாது என்பதற்காக யெரொபெயாமால் செய்யப்பட்ட அரசியல் ஏற்பாடு. இது கர்த்தரை தங்கள் சொந்த தேசத்தில் வழிபடுகிறோம் என்று சொல்லக்கூடிய கன்றுக்குட்டி வழிபாடு. கர்த்தரை வேதம் கூறும் வழியிலேயே ஆராதிக்க வேண்டும், தொழுகை செய்ய வேண்டும். இதற்கு மாறாக நமது சொந்த முயற்சியினால் செய்யப்படக்கூடிய ஆராதனை முறைகள் வீணாகவே முடியும். இது ஒரு மத வழிபாடு. யோராம் இத்தகைய ஆராதனையில் சிக்கிக்கொண்டிருந்தான். கிறிஸ்தவர்களில் பலரும் இந்த யோராமைப் போலவே வேதம் கூறும் மெய்யான ஆராதனை, தொழுகை ஆகியவற்றிற்குப் பதிலாக, கிறிஸ்தவ மதவழிபாடுகளில் சிக்கிக்கொண்டிருக்கிறார்கள்.\n\nநம்முடைய ஆவிக்குரிய காரியங்களில் சரியான முடிவு எடுத்தல் அவசியம். பொய்யான வழிபாட்டை விலக்கிவிடுவதைப் போன்றே, சரியான வழிமுறைகளைப் பற்றிக்கொள்வதும் முக்கியம். பாகாலை விலக்கிவைத்த யோராமால் ஒருபோதும் யெகொவாவின் உண்மையான விசுவாசியாக மாறமுடியவில்லை. கர்த்தரே தெய்வம் என்று விசுவாசிப்போமானால் அவரையே முழுமனதுடன் அவர் சொன்ன வழியிலேயே அவரைப் பின்பற்றிச் செல்வோம். இதுவே நமக்கு ஆசீர்வாதத்தைக் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}