{
  "uniqueid": "20250131072048_7fffffff",
  "date": "2025-01-31",
  "title": "பெரிய சாட்சி முன் எளிய ஆரம்பம்",
  "key_verse": "12_3:11-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 3:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது யோசபாத் அவனை நோக்கி: கர்த்தருடைய வார்த்தை அவனிடத்தில் இருக்கிறது என்றான்; இஸ்ரவேலின் ராஜாவும் யோசபாத்தும் ஏதோமின் ராஜாவும் அவனிடத்தில் போனார்கள்”(வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இராணுவம் பாலைவனத்தில் மாட்டிக்கொண்டது. போரைத் தொடங்குவதற்கு முன்னரே குடிப்பதற்குத் தண்ணீர் இல்லை, உணவின் கையிருப்பும் குறைந்துபோயிற்று. “அப்பொழுது யோசபாத்: நாம் கர்த்தரிடத்தில் விசாரிக்கும்படி கர்த்தருடைய தீர்க்கதரிசி ஒருவரும் இங்கே இல்லையா என்று கேட்டான்” (வசனம் 11). இத்தகைய நெருக்கடிக்குப் பின்னால் கர்த்தருடைய செயல்கள் இருக்கின்றன என்பதை யோசபாத் நம்பினான். நாம் எதிர்கொள்கிற ஒவ்வொரு தோல்விகளும் கர்த்தர் அறியாவண்ணம் நடைபெறுகிறதில்லை என்பதை விசுவாசிகளாகிய நாம் அறிந்துகொள்ள வேண்டியது அவசியம். அதை அறிந்துகொள்வதற்கு அவரிடத்திலேயே நாம் செல்ல வேண்டும். நமக்கு நேரிடுகிற நெருக்கடிகள் தவிர்க்கப்பட வேண்டுமாயின் அது கர்த்தராலேயே சாத்தியம்.\n\n“எலியாவின் கைகளுக்குத் தண்ணீர் வார்த்த சாப்பாத்தின் குமாரனாகிய எலிசா இங்கே இருக்கிறான் என்று இஸ்ரவேல் ராஜாவின் ஊழியக்காரரில் ஒருவன் மறுமொழியாகச் சொன்னான்” (வசனம் 11). எலிசாவைக் குறித்து இந்த ஊழியன் அறிமுகப்படுத்திய விதம் மிகவும் அற்புதமானது. எலிசாவின் இன்றைய கனமான ஊழியத்திற்கு பின் அவனுடைய தாழ்மையான சேவை இருந்தது. எலியாவின் வல்லமையை இரட்டிப்பாய் பெற்ற எலிசாவைப் போலவே நாமும் இருக்க விரும்புகிறோம். இது நல்ல விருப்பமே, ஆயினும், மூத்த ஊழியர்களுக்கும், முதிர்ந்த விசுவாசிகளுக்கும் சேவை செய்வதற்கு நாம் எவ்வளவு விருப்பமுடையவர்களாக இருக்கிறோம்? தேவனுடைய கரத்தில் வல்லமையாகப் பயன்படுத்தப்பட்ட புகழ்பெற்ற ஊழியர்கள் பலரும் அற்பமான ஆரம்பத்தைக் கொண்டிருந்தவர்களே!\n\nபெரும்பாலும் நம்முடைய எளிமையான ஆரம்பத்தை மறக்கவே விரும்புகிறோம். புகழின் உச்சியில் இருக்கிற ஓர் ஊழியர்களைப் பற்றி, இவர் ஒரு தாழ்மையான நிலையில் இருந்து வந்தவர் என்று சொன்னால் அதை ஏற்றுக்கொள்கிற மனப்பக்குவம் பலருக்கும் இருப்பதில்லை. “எலியாவின் கைகளுக்குத் தண்ணீர் வார்த்த சாப்பாத்தின் குமாரனாகிய எலிசா” என்பது அவனுடைய பட்டப் பெயர்களில் ஒன்றைப் போலாகிவிட்டது. சபையை நடத்துவது, பிரசங்கம் செய்வது, வேத ஆராய்ச்சி கூட்டங்கள் நடத்துவது போன்றவை மட்டுமே ஊழியங்கள் என்று நினைத்துக்கொண்டிருப்பவர்களுக்கு எலியாவின் தாகத்திற்கு தண்ணீர் கொடுத்த எலிசாவின் செயல் ஒரு சவுக்கடி போன்றதுதான்.\n\n“அப்பொழுது யோசபாத் அவனை நோக்கி: கர்த்தருடைய வார்த்தை அவனிடத்தில் இருக்கிறது” என்று சொன்னான். தண்ணீர் வார்த்த கரங்களுக்குச் சொந்தக்காரனின் வாய்களில் இப்பொழுது கர்த்தருடைய வார்த்தை இருக்கிறது. பந்தி விசாரணை செய்வதற்குத் தெரிந்துகொள்ளப்பட்ட பிலிப்புவே பின்னாட்களில் சுவிசேஷகனாகிய பிலிப்பு என்று அறியப்பட்டான் (அப்போஸ்தலர் 6:2 மற்றும் 5, 21:8). நாம் எளிமையான வேலைகளையும் செய்வதற்கு எப்பொழுதும் ஆயத்தமாயிருப்போம். கொஞ்சத்தில் உண்மையாயிருக்கிறவர்களையே அநேகத்தின்மேல் அதிகாரியாக்குவார். கர்த்தர் நம்மைப் பெரிய அளவில் பயன்படுத்தும்போது, “கர்த்தருடைய வார்த்தை இவனிடத்தில் இருக்கிறது” என்னும் சாட்சியைப் பெற்றுக்கொள்வதற்குக் கவனமுள்ளவர்களாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}