{
  "uniqueid": "20250201072048_7fffffff",
  "date": "2025-02-01",
  "title": "பரிந்துரை மன்றாட்டு",
  "key_verse": "12_3:13-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 3:13-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எலிசா இஸ்ரவேலின் ராஜாவைப் பார்த்து: எனக்கும் உமக்கும் என்ன? ”(வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யூதாவின் ராஜா யோசபாத், இஸ்ரவேலின் ராஜா யோராம், ஏதோமின் ராஜா ஆகிய மூவரும் எலிசாவைத் தேடித் சென்றார்கள். இவர்கள் தங்கள் அதிகாரம், பதவி, பெருமை ஆகியவற்றை மறந்து, எலியாவின் கைகளுக்குத் தண்ணீர் வார்த்த எளிமையான கர்த்தருடைய மனிதனாகிய எலிசாவிடம் சென்றார்கள். இது இவர்களுடைய மனத்தாழ்மையைக் காட்டுகிறது. நமக்கு உதவி தேவைப்படுமாயின் மனத்தாழ்மையோடு நாம் கர்த்தருடைய சமூகத்திற்குச் செல்ல ஆயத்தமாக இருக்க வேண்டும். மேலும் கர்த்தருடைய வழிகாட்டுதலின்படி நமக்கு உதவி செய்யக்கூடியவர்கள் நம்மைவிட எளியவர்களாயிருந்தாலும் நாம் அவர்களிடம் செல்லத் தயங்க வேண்டாம்.\n\nஆனால் எலிசாவோ, இஸ்ரவேலின் ராஜாவைப் பார்த்து, “எனக்கும் உமக்கும் என்ன?” என்னும் கேள்வியை எழுப்பினான். அதாவது உமக்கும் எனக்கும் என்ன உறவு? உமது தந்தையும் தாயும் வழிபட்ட பாகாலின் தெய்வங்களிடம் செல்ல வேண்டியதுதானே என்று கடிந்துகொண்டான். எலியாவைப் போன்றே எலிசாவும் கர்த்தருடைய நாமத்தின்மீது வைராக்கியம் கொண்ட துணிச்சல் மிக்க தீர்க்கதரிசி என்று புலப்படுகிறது. மூன்று ராஜாக்கள் எம்மைத் தேடி வந்திருக்கிறார்களே என்று எவ்விதத்திலும் உண்மைக்கு மாறான வகையில் அவன் பணிந்துபோகவில்லை. சில நேரங்களில் இத்தகைய வெளிப்படையான சொற்களே அதிகாரமிக்கவர்களின் மனச்சாட்சியை உலுக்கக்கூடியவையாக இருக்கின்றன.\n\n“எனக்கும் உமக்கும் என்ன? என்பது எபிரெயப் பழமொழி. கருத்து வேறுபாடுகளை உறுதியான வகையில் வெளிப்படும் மொழிநடை இது. செருயாவின் குமாரர்களிடம், “எனக்கும் உங்களுக்கும் என்ன?” (2 சாமுவேல் 16:10), சீமேயி என்னைத் தூசிக்கட்டும், நீங்கள் இதில் தலையிட வேண்டாம் என்று கண்டிப்புடன் கூறுவதற்கு தாவீது இவ்வார்த்தைகளைப் பயன்படுத்தினான். நம்முடைய ஆண்டவர், மரியாளிடம், “ஸ்திரீயே, எனக்கும் உனக்கும் என்ன, என் வேளை இன்னும் வரவில்லை” என்று கூறினார். நாம் பல நேரங்களில் காத்திரமான மொழியில் பேசுவதில்லை. எவற்றிற்கு மறுப்புச் சொல்ல வேண்டுமோ அவற்றிற்கு மறுப்புச் சொல்லவும், எவற்றிற்கு இசைந்து கொடுக்க வேண்டுமோ அவற்றிற்கு இசைந்து கொடுக்கவும் நமக்குத் தைரியமும் துணிச்சலும் இருக்க வேண்டும்.\n\nஅதற்கு யோராம், நாங்கள் வனாந்தரத்தில் மாட்டிக்கொண்டோம், “கர்த்தர் இந்த மூன்று ராஜாக்களையும் மோவாபியரின் கையில் ஒப்புக்கொடுக்கிறதற்கு வரவழைத்தார்” என்றான். இம்மூவரும் ராஜாக்கள் என்பதற்காகவே எலிசா இவர்களுக்கு எதிரானவன் அல்ல. ஆயினும் அவர்களுக்கு நன்மை செய்யக்கூடிய வழியைக் கண்டறிந்தான். தேவபக்தியுள்ள யூதாவின் ராஜாவாகிய யோசபாத்தின் நிமித்தம் அவர்களுக்கு தயவு கிடைத்தது. கர்த்தர் இத்தகைய இக்கட்டை அனுமதிப்பாராயின், அவர் மூலமாகவே விடுதலையும் உண்டாகும். உண்மையை உணருதலே விடுதலைக்கான ஆரம்பப் புள்ளி.\n\nபொல்லாத ராஜாவாகிய யோராமினிமித்தம் கோபத்தால் கொதித்துப் போயிருந்த எலிசாவின் உள்ளம், தேவபக்தியுள்ள யோசபாத்தின் வருகையால் அமைதி அடைந்தது. பல நேரங்களில் தேவபக்தியுள்ள நமது பெற்றோரின் ஜெபம், சபைமக்களின் வேண்டுதல், நண்பர்களின் பரிந்துபேசுதல் ஆகியவற்றால் நாம் காப்பாற்றப்பட்டுக் கொண்டிருக்கிறோம் என்றால் அது மிகையன்று. நாம் எவர்களினிமித்தம் தேவ இரக்கத்தைப் பெற்றுக்கொண்டோம் என்பதை பரலோகத்தில் அறிந்துகொள்வோம். அவ்வாறே நாமும் தப்பிப்போன ஆத்துமாக்களின் நிமித்தமாக தேவ சமூகத்தல் மன்றாடக்கூடியவர்களாக மாறுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}