{
  "uniqueid": "20220429072048_7fffffff",
  "date": "2022-04-29",
  "title": "மெய்யான பலியை அடையாளப்படுத்தும் நிழற்பலிகள்",
  "key_verse": "3_6:1-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 6:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பலிபீடத்தின்மேலிருக்கிற அக்கினி அவியாமல் எரிந்துகொண்டிருக்க வேண்டும்; ஆசாரியன் காலைதோறும் அதின்மேல் எரியும்படி கட்டைகளைப் போட்டு, அதின்மேல் சர்வாங்க தகனபலியை வரிசையாக வைத்து, அதின்மேல் சமாதான பலியின் கொழுப்பைப் போட்டுத் தகனிக்கக்கடவன்” (வச.12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த அதிகாரத்தில் ஏற்கனவே சொல்லப்பட்ட பலிகளின் நோக்கம் அதன் வரையறைகள் மீண்டுமாக விவரிக்கப்பட்டுள்ளது. குற்ற நிவாரணபலி நம்மைத் தேவனிடத்தில் மன்னிப்பைப் பெற்று ஒப்புரவாகச் செய்கிறதுபோல, உடன் சகோதர சகோதரிகளுக்கு விரோதமாகப் பாவம் செய்திருந்தோமானால் அவர்களிடத்திலும் ஒப்புரவாக வேண்டும் என்பதையும் குற்றத்தால் இழப்பு ஏற்பட்டிருக்குமாயின், அது சரிசெய்யப்படுவதையும் போதிக்கிறது. நம்முடைய உறவு தேவனிடத்தில் மட்டுமின்றி, சக மனிதரிடத்திலும், நாம் அன்றாடம் பழகும் அயலகத்தாரிடமும் சுமூகமாக இருக்கவேண்டும் என்பதை நமக்குக் கற்றுத்தருகிறது. தேவனை நேசிக்கிறவர்கள் அவருடைய பிள்ளைகளை நேசிக்காமல் இருக்க முடியாது.\n\nஇந்தப் பலிகள் கிறிஸ்துவினுடைய ஊழியத்தின் தன்மைகளைப் பிரதிபலிக்கின்ற அடையாளங்களாக உள்ளன. கிறிஸ்து தம்முடைய ஜீவனை நமக்காக அன்பினால் மனபூர்வமாக தகனபலியாக ஒப்புக்கொடுத்து பிதாவின் சித்தத்தை நிறைவேற்றினார் என்தை யோவான் நற்செய்தி நூல் நமக்கு அறியத்தருகிறது (யோவான் 10:17-18). லூக்கா நற்செய்தி நூல் நமக்குக் கற்றுத் தரும் கிறிஸ்துவின் பரிபூரணமான மனித குமாரனை போஜனபலி குறிப்பிடுகிறது. ஒரு பரிபூரண ஊழியர் எவ்வாறு எவ்வித மறுப்புமின்றி, தான் வந்த செயலில் மும்முரமாக இருப்பார் என்பதை மாற்கு சுவிசேஷத்தின் மூலமாக நாம் அறிந்துகொள்கிறதை சமாதான பலி நமக்குச் சுட்டிக்காட்டுகிறது. மக்களை அவர்களுடைய பாவங்களிலிருந்து மீட்கும் இரட்சகராக மத்தேயு அறிமுகப்படுத்துகிறதுபோல, பிற பலிகள் கிறிஸ்துவை நமக்கு அறிமுகப்படுத்துகின்றன.\n\nபலிபீடத்தின்மேல் அக்கினி அவியாமல் எப்பொழுதும் எரிந்துகொண்டிருக்க வேண்டும் (வச. 13). தொடர்ச்சியாகச் செலுத்தப்பட்டு வருகிற பலிகள், மக்களுக்கு ஒருவிதப் பயத்தையும், தங்களுடைய பாவங்களுக்கான பரிகாரம் முற்றிலுமாக செய்யப்படவில்லையோ என்ற குற்ற உணர்வும் இருந்துகொண்டே இருந்தது. அது அவர்களைப் பூரணப்படுத்தவில்லை மேலும் மிருகங்களின் இரத்தங்கள் பாவங்களைப் போக்குவதற்குப் போதுமானவை அல்ல. கிறிஸ்துவோ பாவங்களுக்காக ஒரே பலியைச் செலுத்தி, என்றென்றைக்கும் தேவனுடைய வலதுபாரிசத்தில் உட்கார்ந்திருக்கிறார். பலிபீடத்தின்நெருப்பு அணைக்கப்பட்டுவிட்டது. பாவங்கள் மன்னிக்கப்பட்டுவிட்டன, இனிமேல் பாவங்களின் நிமித்தமாக பலி செலுத்தப்படுவதில்லை. (எபி. அதி. 10). கிறிஸ்து நமக்காக எப்பொழுதும் வேண்டுதல் செய்துகொண்டிருக்கிறார். இவருடைய ஊழியம் ஒருபோதும் ஒழிந்துபோவதில்லை.\n\nஇதனிமித்தமாக பரலோகத்தில் அதிக மேன்மையும் நிலையுள்ளதுமான சுதந்தரம் நமக்காக வைக்கப்பட்டுள்ளது என்பதை அறிந்து, நன்றியும், விசுவாசமும் உள்ள வாழ்க்கை வாழுவோம். நம்முடைய கடமைகளை சரியாக நிறைவேற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}