{
  "uniqueid": "20250203072048_7fffffff",
  "date": "2025-02-03",
  "title": "ஆசீர்வாதத்திற்கான கீழ்ப்படிதல்",
  "key_verse": "12_3:18-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 3:18-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மறுநாள் காலமே பலிசெலுத்தப்படும் நேரத்தில், இதோ, தண்ணீர் ஏதோம் தேசவழியாய் வந்ததினால் தேசம் தண்ணீரால் நிரம்பிற்று”(வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இது கர்த்தரின் பார்வைக்கு அற்பகாரியம்; மோவாபியரையும் உங்கள் கையிலே ஒப்புக்கொடுப்பார்” (வசனம் 18). தண்ணீருக்காக கர்த்தருடைய ஊழியரைத் தேடிச் சென்றவர்களுக்கு, எதிரியின்மீது வெற்றி என்னும் வாக்குறுதியையும் சேர்த்துப் பெற்றார்கள். தேவன் உடனடியான தேவைகளைச் சந்திக்கிறவர் மட்டுமின்றி, நீண்ட கால அடிப்படையிலான தேவைகளையும் சந்திக்கிறார். சில நேரங்களில் நாம் குறுகிய கண்ணோட்டத்துடன் அவரை அணுகினாலும் கூட, நம்முடைய புத்திக்கும் சிந்தனைக்கும் எட்டாத பெரிய காரியங்களையும் அவர் செய்கிறார். ஆகவேதான், “நாம் வேண்டிக்கொள்கிறதற்கும் நினைக்கிறதற்கும் அதிகமாய்ச் செய்ய வல்லவர்” என்று புதிய ஏற்பாட்டில் நம்முடைய கர்த்தரைக் குறித்து வாசிக்கிறோம்.\n\nபாலைவனத்தில் தண்ணீர் தட்டுப்பாடு என்பது மனிதர்களைப் பொறுத்தவரை மிகப் பெரிய பிரச்சினை. ஆகவே ராஜாக்கள் தண்ணீருக்காகக் கர்த்தருடைய மனிதரைச் தேடிச் சென்றார்கள். அவர்கள் மோவாபியரைத் தோற்கடிப்பதற்காக எலிசாவிடம் உதவி கேட்டுச் செல்லவில்லை. ஆனால், “தண்ணீர் பிரச்சினையைத் தீர்ப்பது மட்டுமின்றி, போரில் வெற்றி பெறுவதும் அற்ப காரியமே” என்று கர்த்தர் சொன்னார். வனாந்தரத்தில் இயேசு கிறிஸ்துவின் பிரசங்கத்தைக் கேட்பதற்கு வந்த திரளான மக்களுக்கு உணவளியுங்கள் என்று அவர் சீடர்களிடம் சொன்னபோது, அவர்கள் தங்களிடம் இருப்பதைக் குறித்தும், பற்றாக்குறையைக் குறித்துமே பேசிக்கொண்டிருந்தார்கள். ஆனால் ஆண்டவரோ அந்த இடத்தில் மாபெரும் அற்புதத்தை நிகழ்த்தி ஐயாயிரம் மக்களுக்கும் அதிகமானோரின் பசியைப் போக்கினார். ஆகவே சிறிய காரியமோ பெரிய காரியமோ எல்லாவற்றையும் ஆண்டவரிடம் பகிர்ந்துகொள்வோம். அவர் தம்முடைய சித்தப்படியே எல்லாவற்றையும் செய்வார். அவரால் செய்ய முடியாத எந்தக் காரியமும் இல்லை.\n\n“மறுநாள் காலமே பலிசெலுத்தப்படும் நேரத்தில், இதோ, தண்ணீர் ஏதோம் தேசவழியாய் வந்ததினால் தேசம் தண்ணீரால் நிரம்பிற்று” (வசனம் 20). எலிசா கர்த்தருடைய வார்த்தையை அறிவித்த மறுதினத்திலே தண்ணீர் வந்தது. அவர்கள் பள்ளங்களைத் தோண்டுவதற்கு ஒரு நாள் அவகாசம் இருந்தது. அவர்கள் எலிசாவின் வார்த்தையை விசுவாசிக்காமல் இருந்திருப்பார்களேயாயின், அவர்கள் தண்ணீரைக் கண்டிருக்க முடியுமே தவிர, அதைப் பள்ளங்களில் சேமித்து வைக்கமுடியாமல் போயிருக்கும். தேவனுடைய வாக்குத்தத்தங்களைச் சுதந்தரிப்பதற்கு விசுவாசம் மட்டுமின்றி, கீழ்ப்படிதலும் அவசியமாயிருக்கிறது.\n\nபல நேரங்களில் தேவன் என்ன சொல்கிறார் என்று நமக்குப் புரிவதில்லை. பள்ளத்தாக்குகளில் ஏன் பள்ளம் தோண்ட வேண்டும் என்று யோசிப்போமே தவிர, அதற்குப் பின்னால் இருக்கிற ஆசீர்வாதங்களை யோசிப்பதில்லை. மழையையே கண்டிராத நோவாவிடம் பேழையை உண்டுபண்ணச் சொன்னதைப் போன்றதே, இந்தக் காரியமும். இன்றைய நாட்களில் கர்த்தர் நமக்குச் சொல்கிற காரியங்கள் நமக்குக் கடினமானதாகத் தோன்றலாம், ஆனால் அதன் வழியாகக் கடந்துசெல்லும்போது, அதற்குப் பின் வருகிற எதிர்கால ஆசீர்வாதங்களுக்கு நம்மை ஆயத்தப்படுத்துகிறார். ஆம், வெட்டப்பட்ட பள்ளங்களும் பள்ளங்களில் நிரப்பப்பட்ட தண்ணீருமே மோவாபியரின் தோல்விக்குக் காரணமாக மாறியது. ஆகவே, இன்றைய நாட்களில் கர்த்தர் நம்மைக் கடினமான பாதையில் நடத்துவாராயின், அதற்கு நம்மை மனபூர்வமாக ஒப்புவிக்கும்போது, அதை நமக்கு ஆசீர்வாதத்திற்கு ஏதுவானதாக மாற்றுகிறார் என்பதை நினைவில் வைத்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}