{
  "uniqueid": "20250204072048_7fffffff",
  "date": "2025-02-04",
  "title": "முழு ஆசீர்வாதத்தை சுதந்தரிக்கத் தவறுதல்",
  "key_verse": "12_3:21-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 3:21-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோவாபியர் அதிகாலமே எழுந்தபோது சூரியன் தண்ணீரின்மேல் பிரகாசித்ததினால் அந்தத் தண்ணீர் அவர்களுக்கு இரத்தம்போல் சிவப்பாய்க் காணப்பட்டது”(வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாகந்தீர்க்கும் தண்ணீருக்காகத் தோண்டப்பட்ட பள்ளங்கள், வீரர்களைச் சரீரச் சோர்விலிருந்து காப்பாற்றியது மட்டுமின்றி, எதிரிகளைக் குழப்பத்தில் ஆழ்த்துவதற்கும் காரணமாக அமைந்தன. தேவன் எப்போதுமே பன்முகத்தன்மையுடன் செயல்படுகிறவர். அவர் ஒரே காரியத்தை ஒருவருக்கு ஒருவிதமாகவும் இன்னொருவருக்கு வேறுவிதமாகவும் பயன்படுத்த வல்லவர். இந்த மூன்று ராஜாக்களுக்கும் வெற்றிக்குக் காரணமாக அமைந்த பள்ளங்கள் மோவாபியருக்கோ தோல்விக்குக் காரணங்களாக அமைந்துவிட்டன. நமது வாழ்க்கையில் தேவன் எவ்வண்ணமாகச் செயல்படுகிறார் என்று நமக்குத் தெரியாததால் எப்போதும் அவருடைய வார்த்தைக்குக் கீழ்ப்படிவதிலும், அவருடைய சித்தத்தின் மையத்தில் இருப்பதிலும் கவனம் செலுத்துவோம். அவரைச் சார்ந்துகொள்வதைக் காட்டிலும் நமக்கான பெரிய பாதுகாப்பு வேறு எதுவுமன்று.\n\nதண்ணீரை இரத்தமாகக் கண்டு, அதீத நம்பிக்கையுடன் மோவாபின் படை இஸ்ரவேலின் முகாமை நெருங்கியது. எதிரியை தன்னுடைய இடத்திற்கு வரவழைக்கவோ அல்லது அவர்களைக் கண்ணியில் அகப்பட வைக்கவோ தேவனைப் பொருத்தவரை ஒரு மாயத்தோற்றமே போதுமானது. இல்லாததை இருப்பதென நம்பி தங்களுடைய ஆற்றலைச் செலவிடும் எண்ணற்ற மக்கள் இந்த உலகத்தில் இருக்கிறார்கள். ஐயோ, அவர்களுடைய முடிவு என்னமாயிருக்கும்? மாயையைப் பற்றிக்கொண்டு, தங்களுக்கு வரும் கிருபையைப் போக்கடிக்கிற மக்களாக இவர்கள் இருக்கிறார்கள். வேடன் வைத்த கண்ணியின் ஆபத்தை உணராமல் இரை தேடப்போகும் குருவிகளைப் போல, இவர்கள் தங்கள் ஆத்துமாவுக்கு நேரிடுகிற ஆபத்தை உணராமல் விரைந்து செல்லுகிற மக்களாக இருக்கிறார்கள்.\n\nதேவன் நம்முடைய பட்சத்தில் இருந்தால் நமக்கு விரோதமாக இருப்பவன் யார்? நமக்கோ தேவனை அண்டிக்கொண்டிருப்பதே பாதுகாப்பு. எவ்வளவு மோசமான சூழ்நிலை நமக்கு விரோதமாக ஏற்பட்டாலும், அந்த நேரத்திலும் தேவனுடைய வழிநடத்துதலைத் தேடுவதன் முக்கியத்துவத்தையும், கண்களுக்குப் புலனாகாத அவருடைய வல்லமையில் நம்பிக்கை வைப்பதன் முக்கியத்துவத்தை இந்த அதிகாரம் நமக்குக் கற்றுத் தருகிறது. மேலும் மனித உத்திகளை நம்புவதைக் காட்டிலும், தேவனை நம்புவதே எப்போதும் சிறந்தது எனவும், ஒரு முடிவு எடுப்பதற்கு முன் அல்லது திட்டங்களைத் தீட்டுவதற்கு முன் தேவனுடைய ஞானத்தைத் தேடுவதே முக்கியமானது எனவும் இந்தப் பகுதி நமக்கு அடிக்கோடிட்டுக் காட்டுகிறது.\n\nகர்த்தர் நமக்கு உதவி செய்வதற்காக எலிசாவைப் போன்ற மாபெரும் தேவனுடைய மனிதர்களையும், பெயர் அறியாத சுரமண்டல வாத்தியக்காரனையும் ஆயத்தம் செய்து வைத்திருக்கிறார் என்பதையும் நாம் மறந்துபோக வேண்டாம். இவர்களைப் போல நாமும் பிறருக்காக திறப்பிலே நிற்கிறவர்களாகவும், நமக்கு அளிக்கப்பட்ட தாலந்துகளைப் பிறருக்குப் பயன்படுத்துகிறவர்களாகவும் இருப்போம். ஆபத்தில் இருக்கிறவர்களுக்கு நம்முடைய உதவியும் தேவைப்படலாம்.\n\nவிரக்தியின் உச்சத்தில் இருந்த மோவாபின் அரசன், தன் அரசப் பதவிக்கான வாரிசு மகனை பலியிட்டு, தன் ஆவேசத்தைக் காட்டினான். துரதிஷ்டவசமாக இவனுடைய கோபத்தைக் கண்டு மூன்று அரசர்களும் பின்வாங்கிவிட்டனர். இம்மட்டும் வெற்றியைக் கொடுத்தவர் இனிமேலும் வெற்றியைத் தரமாட்டாரா? இது பொருந்தாக் கூட்டணியின் விளைவே ஆகும். ஆகவே எப்போதும் உலக சிநேகிதத்தைக் குறித்து எப்போதும் எச்சரிக்கையாய் இருப்போம். அது நமது முழுமையான வெற்றியைப் பாதிக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}