{
  "uniqueid": "20250205072048_7fffffff",
  "date": "2025-02-05",
  "title": "ஆபத்துக்காலத்தில் கேட்கப்பட்ட உதவி",
  "key_verse": "12_4:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தீர்க்கதரிசிகளுடைய புத்திரரில் ஒருவனுக்கு மனைவியாயிருந்த ஒரு ஸ்திரீ எலிசாவைப் பார்த்து: உமது அடியானாகிய என் புருஷன் இறந்து போனான்; …”( வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முந்தைய வேதபகுதியிலிருந்து நாம் என்ன கற்றுக்கொண்டோமோ அதுபோன்றதொரு பாடத்தையே இதிலும் கற்றுக்கொள்கிறோம். தண்ணீரைச் சேமிக்கும்படி பள்ளத்தாக்கில் பள்ளங்களைத் தோண்டினது போலவே, எண்ணெயைச் சேமிக்கும்படி காலிப் பாத்திரங்களை வாங்க வேண்டும். எலிசா எப்போதும் ஓர் ஆர்ப்பாட்டமான அல்லது மெய்சிலிர்க்க வைக்கும் அற்புதங்களைச் செய்கிறவர் அல்லர். இவர் எப்போதும் மக்களின் யதார்த்த வாழ்க்கைக்கு ஏற்பவும், அவர்களுடைய விசுவாசத்தை வளர்க்கும்படியான அற்புதங்களையே செய்கிறார். அற்புதங்களைப் பெறுகிறவர்களின் பங்களிப்போ அல்லது அவர்களுடைய கடின உழைப்போ இல்லாமல் அவர் இந்த அற்புதங்களை நிறைவேற்றவில்லை.\n\nகர்த்தருக்குப் பயந்து நடந்த தீர்க்கதரிசிகளின் புத்திரரில் ஒருவன் கடன் வாங்கி, அதை அடைக்க முடியாமல் இந்த உலகத்தை விட்டுக் கடந்துசென்றுவிட்டான். என்ன காரியத்துக்காக கடன் வாங்கியிருந்தானோ அது நமக்குத் தெரியாது. எனினும் கடன் வாங்கிவிட்டு அதை திரும்பச் செலுத்தாவிட்டால் அது குடும்பத்தைப் பாதிக்கும் என்பதை நாம் உணர்ந்துகொள்வோம். கூடுமானவரை கடன்வாங்காமலும், தன் குடும்பத்தாருக்கு பாரத்தை சேர்த்துவைக்காமல், நமக்கு வருகிற வருமானத்திற்கு ஏற்ப விசுவாசத்துடன் வாழக் கற்றுக்கொள்ள வேண்டும். கர்த்தருக்குப் பயந்து நடக்கிறவர்கள் அனைவரும் இந்த உலக வாழ்க்கையில் சில காரியங்களில் ஞானத்துடன் அறிந்துகொள்ளாமல் இருக்கிறார்கள்.\n\nஅந்த விதவைத் தாய் எலிசாவிடம் உதவி கேட்டு வந்தாள். அந்த மூன்று ராஜாக்களும் தண்ணீருக்காக எலிசாவிடம் உதவிகேட்டு வந்ததைப் போலவே இவளும் வந்தாள். தன்னுடைய நிலையை நிலைத்து உள்ளத்துக்குள் புழுங்கிக்கொண்டு இராமல் கர்த்தருடைய மனிதனைத் தேடி வந்தது மிகவும் ஞானமுள்ள செயலாகும். ஏதோ ஒரு வகையில், ஒருவேளை நமது தவறாக முடிவில் வந்த பிரச்சினையாக இருந்தாலும் அதை கர்த்தருடைய சமூகத்திற்குக் கொண்டு செல்வதற்கு நாம் அறிந்திருக்க வேண்டும். கர்த்தருக்குப் பயந்து நடந்த அந்த தீர்க்கதரிசி, ஆபத்துக் காலத்தில் கர்த்தரை நோக்கி கூப்பிட வேண்டும் என்ற படிப்பினையை விட்டுச் சென்றான் என்பது பாராட்டத்தக்க காரியம். ஒரு குடும்பத்தலைவர் தான் இருக்கும்போதே தன் மனைவிக்கும், பிள்ளைகளுக்கும் இவ்விதமான ஜெபத்தின் மேன்மையை அறிந்து கொள்ளச் செய்ய வேண்டியது அவசியம்.\n\nஇந்த விதவைத் தாய் தன்னுடைய மன்றாட்டை சுருக்கமாக எலிசாவிடம் முன்வைத்தாள். கணவன் இறந்துவிட்டான், கடன் பிரச்சினை, கடன் கொடுத்தவன் பிள்ளைகளை அடிமையாக்க வந்திருக்கிறான். நான் என்ன செய்வது? நம்முடைய தேவன் நமது பிரச்சினைகள், தேவைகள் எல்லாவற்றையும் அறிந்திருந்தாலும், தம்முடைய பிள்ளைகள் தம்மிடம் வந்து ஜெபத்தில் கேட்டுப் பெற்றுக்கொள்ள வேண்டும் என்று விரும்புகிறார். “நீங்கள் விண்ணப்பம் பண்ணாமலிருக்கிறதினாலே, உங்களுக்குச் சித்திக்கிறதில்லை” என்று யாக்கோபு கூறுகிறார் (யாக்கோபு 4:2). “தம்முடைய பரிசுத்த வாசஸ்தலத்திலிருக்கிற தேவன், திக்கற்ற பிள்ளைகளுக்குத் தகப்பனும், விதவைகளுக்கு நியாயம் விசாரிக்கிறவருமாயிருக்கிறார்” என்று சங்கீத ஆசிரியன் எழுதி வைத்திருக்கிறான் (சங்கீதம் 68:5). “ எலிசாவைப் போலவே நாமும், “திக்கற்ற பிள்ளைகளும் விதவைகளும் படுகிற உபத்திரவத்திலே அவர்களை விசாரித்து” மாசில்லாத பக்தியுடன் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}