{
  "uniqueid": "20250206072048_7fffffff",
  "date": "2025-02-06",
  "title": "விசுவாசமும் கீழ்ப்படிதலும்",
  "key_verse": "12_4:2-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:2-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“வீட்டில் உன்னிடத்தில் என்ன இருக்கிறது சொல் என்றான். அதற்கு அவள்: ஒரு குடம் எண்ணெய் அல்லாமல் உமது அடியாளுடைய வீட்டில் வேறொன்றும் இல்லை என்றாள்”(வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கடன் பிரச்சினையின் தவிப்பினாலும், பிள்ளைகள் அடிமைகளாகக் கொண்டுபோகப்படுவார்களோ என்னும் பயத்தினாலும் இந்த ஏழை விதவைத் தாய் எலிசாவிடம் ஓடிவந்தாள். ஒரு தாயின் உள்ளம் எவ்வளவு பாடுபட்டிருக்கும் என்பதை இக்காட்சி நம்முடைய கண்முன் கொண்டுவந்து நிறுத்துகிறது. கடன் வாங்கியவன் அதைச் செலுத்த முடியாவிட்டால், அவனையோ அவனுடைய பிள்ளைகளையோ அடிமையாகக் (அதிகபட்சம் ஆறு ஆண்டுகள்) கொண்டுபோக நியாயப்பிரமாணம் அனுமதிக்கிறது. ஆகவே சட்டத்தின்படி அவனுடைய மகன்கள் அடிமையாகக் கொண்டு போகப்படுவதை அவளால் தடுக்க முடியாது. ஆனால் தேவனுடைய இரக்கத்தால் அதைத் தடுக்க முடியும். நியாயப்பிரமாணம் செய்ய முடியாததை ஆண்டவராகிய இயேசு கிறிஸ்து செய்து முடித்தார். நியாயப்பிரமாணம் நீதியைப் பற்றிப் பேசும்போதும், கர்த்தராகிய இயேசுவினால் வந்த கிருபையும் சத்தியமும் நம்முடைய விடுதலையைப் பற்றி யோசிக்கிறது.\n\nநம்மிடத்தில் என்ன இருக்கிறதோ அதைக் கொண்டே தம்முடைய உதாரத்துவமான நன்மையை நமக்கு வழங்க வல்லமையுள்ளவராயிருக்கிறார். ஒரு குடம் எண்ணெய் இருக்கிறது என்னும் உண்மையைச் சொன்னாள். எதுவுமே இல்லை என்று பொய் சொல்லி, எலிசாவிடம் அவள் பட்சதாபத்தை தேடிக்கொள்ள முயலவில்லை. நாம் எப்போதும் உள்ளதை உள்ளதென்றும், இல்லாததை இல்லை என்றும் சொல்லிக்கொள்ள பழக வேண்டும். சிறிய காரியங்களில் உண்மையாக இராதவர்களை நம்பி யார் பெரிய காரியங்களுக்கான பொறுப்பை வழங்குவார்கள். கொஞ்சத்தில் உண்மையுள்ளவர்களே அநேகத்தின்மேல் அதிகாரிகளாக்கப்படுவார்கள்.\n\nஅண்டை அயலகத்தாரிடத்தில் காலிப் பாத்திரங்களை வாங்குங்கள் என்று எலிசா கட்டளையிட்டான். என்ன சொல்லி வாங்குவது? எதை நம்பி இவர்களுக்குப் பாத்திரங்களைக் கொடுப்பார்கள்? இங்கேதான் அவர்களுடைய விசுவாசமும் கீழ்ப்படிதலும் தெரிய வருகிறது. உள்ளத்தில் உள்ள விசுவாசத்தை, வெளியரங்கமாகச் செயல்படுத்த முயலுவதே கீழ்ப்படிதல். இவ்விரண்டும் தண்டவாளம் போன்று இணையாகச் செல்லக்கூடியது. தேவனால் எத்தனை வெற்றுப் பாத்திரங்களை எண்ணெயால் நிரப்ப முடியும்? எத்தனை வெறுமையான பாத்திரங்களை உங்களால் சேகரிக்க முடியுமோ அத்தனையையும் அவரால் நிரப்பிட முடியும். பெரும்பாலும் தேவனுடைய அளவற்ற ஆசீர்வாதங்களை நமது அவிசுவாசத்தாலேயே குறைவாகப் பெற்றுக் கொள்கிறோம். கர்த்தர் அந்த விதவைத் தாயின் நிகழ்காலத் தேவையை மட்டுமின்றி, எதிர்காலத் தேவையும் சந்தித்ததுபோல நமது வாழ்விலும் செயல்படுவார்.\n\nநாமும் ஒரு காலத்தில் பாவத்தால் சாத்தானுக்கு அடிமையாக விற்கப்பட்டிருந்தோம். ஆனால் கர்த்தராகிய இயேசு நம்மை அவனிடமிருந்து மீட்டு, நம்மைக் கிரயத்துக்கு வாங்கியிருக்கிறார். வெறுமையான காலிப்பாத்திரங்களான இரட்சிக்கப்படாத நமது குடும்பத்தார், உறவினர், நண்பர்கள், அண்டை வீட்டார் ஆகியோர் கர்த்தருடைய இரக்கத்தால் நிரப்பப்பட நமது விசுவாசத்தை வெளிப்படுத்த வேண்டியவர்களாக இருக்கிறோம். நம்முடைய ஒவ்வொரு நாள் செயலிலும் விசுவாசத்தை வெளிப்படுத்துவோம். அப்பொழுது கிருபையும் இரக்கமும் நிறைந்த கர்த்தரின் பெரிதான வல்லமையைக் கண்டடைவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}