{
  "uniqueid": "20250209072048_7fffffff",
  "date": "2025-02-09",
  "title": "எளிமையான வாழ்க்கை",
  "key_verse": "12_4:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாம் மெத்தையின்மேல் ஒரு சிறிய அறைவீட்டைக் கட்டி, அதில் அவருக்கு ஒரு கட்டிலையும், மேஜையையும், நாற்காலியையும், குத்துவிளக்கையும் வைப்போம்”(வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு தேவனுடைய மனிதனுக்கு என்ன தேவைகள் இருந்திருக்கும்? “ஓர் உண்மையான தேவனுடைய மனிதனின் வாழ்க்கை தேவனுக்குள் மறைக்கப்பட்டுள்ளதால் உலகப்பிரகாரமான தேவைகள் மிகவும் குறைவாகவே தேவைப்படுகிறது” என்று திருவாளர் எப். பி. மேயர் கூறியிருக்கிறார். சூனேமியாள் எலிசாவுக்குச் செய்து கொடுத்தவை யாவை? ஒரு மேல் அறை, அங்கே தூங்குவதற்கு ஒரு கட்டில், உட்காருவதற்கு ஒரு நாற்காலி, படிப்பதற்கோ எழுதுவதற்கோ அல்லது உணவருந்துவதற்கோ ஒரு மேசை, மற்றும் வெளிச்சம் கிடைப்பதற்கு ஒரு விளக்கு. அவன் ஏற்கனவே அவளுடைய வீட்டுக்கு வந்து என்னென்ன பொருட்களை பயன்படுத்தினானோ, அதன் அடிப்படையிலேயே இந்த மேல் வீட்டறையிலும் செய்து கொடுத்திருப்பாள் என்பதில் சந்தேகமில்லை.\n\nதாழ்மையும் எளிமையும் பேச்சளவில் இருக்கிற காலகட்டத்திலேயே நாம் வாழ்ந்து வருகிறோம். நம்முடைய ஆண்டவரோ அல்லது அவருடைய சீடர்களோ இவ்விதமான ஒரு வாழ்க்கை முறையையே வாழ்ந்தும், போதித்தும் சென்றிருக்கின்றனர். “ஒருவனுடைய ஐசுவரியம் என்பது அவன் வைத்திருக்கிற ஏராளமான பொருட்களில் இல்லை, மாறாக அவன் கொண்டிருக்கிற விசுவாசம், அன்பு, நம்பிக்கை, சாந்தம், இச்சையடக்கம் போன்ற ஆவியின் கனியில் அடங்கியுள்ளது” என்று ஒருவர் சொல்லியிருக்கிறார். இவையே ஒரு பரிசுத்தவானிடத்தில் காணப்பட வேண்டிய அதிகபட்ச மேன்மைக்குரிய குணாதிசயங்கள். ஆகவே நாமும் நம்மிடத்தில் இருக்கிற உலகப் பொருட்களைக் கொண்டு அளக்கப்படாமல் சிறந்த ஆவிக்குரிய குணாதிசயங்களினால் அடையாளம் காணப்பட பிரயாசப்படுவோம்.\n\nஅவளுடைய வீட்டில் எல்லாம் இருக்கிறது என்பதற்காக எலிசா எல்லாவற்றையும் அனுபவிக்கவுமில்லை, அல்லது தேவனுடைய மனிதன் என்பதற்காக அவளும் தங்களிடம் இருப்பதை எல்லாம் அவன்மீது திணிக்கவும் முற்படவில்லை. நாம் அனுபவிப்பதற்கு தேவையான சகலவித நன்மைகளையும் ஆண்டவர் நமக்கு சம்பூரணமாய் அருளியிருக்கிறார். ஆயினும் நாம் தலைசாய்க்கவும் இடமில்லாத ஆண்டவரின் சீடர்கள் என்பதை மறந்துவிட வேண்டாம். “இவ்வுலகப் பொருட் செல்வத்தைக் குறித்து ஒரு பொருட்டாக எண்ணாத ஒருவரையே நாம் பின்பற்றி வருகிறோம், பரலோகம் செல்லும்போது நாம் எவ்வளவு வறியவர்களா இருப்போம் என்பதை அறிந்துகொள்வோம்” என்று திரு. வில்லியம் மெக்டொனால்டு கூறியிருக்கிறார்.\n\nஇங்கிலாந்து நாட்டின் புகழ்பெற்ற பிரசங்கியார் ஜான் வெஸ்லியின் சராசரி தினசரிச் செலவு மிகவும் சொற்பமாகவே இருந்தது. விசுவாச மக்கள் அளித்த ஈவு கணிசமாக அதிகரித்தபோதிலும், அவர் தனது செலவுக்குப் போக மீதம் உள்ள பணத்தை பிறருக்கு நன்கொடையாக அளித்தார் என்பது குறிப்பிடத்தக்கது. அவருடைய ஊழியத்தில் ஆரம்ப நாட்களில் ஓராண்டில் அவருக்கு வந்த காணிக்கை 30 பவுண்டுகள் மட்டுமே. அதிலிருந்து அவர் 28 பவுண்டுகளை மட்டுமே தனக்காக எடுத்துக்கொண்டு, 2 பவுண்டுகளை பிறருக்குக் கொடுத்தார். மற்றொரு வருடம் அவருக்கு 60 பவுண்டுகள் கிடைத்தன. அதிலிருந்தும் தனது செலவுக்காக அவர் 28 பவுண்டுகளை எடுத்துக்கொண்டு, 32 பவுண்டுகளைக் காணிக்கையாகக் கொடுத்தார். அவருடைய வருமானம் ஆண்டுக்கு 1:400 பவுண்டுகளை எட்டியபோதிலும் அவரது செலவு 30 பவுண்டுகளாகவே இருந்தன. என்னே ஓர் எளிமையான வாழ்க்கை! அவரால் இங்கிலாந்து தேசத்தையே அசைக்க முடிந்தது. நம்முடைய வாழ்க்கை முறையைக் குறித்துச் சிந்தித்துப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}