{
  "uniqueid": "20250210072048_7fffffff",
  "date": "2025-02-10",
  "title": "அக்கறையுள்ள வாழ்க்கை",
  "key_verse": "12_4:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:11முதல் 13 வரை"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ அதற்கு அவள் (சூனேமியாள்) : என் ஜனத்தின் நடுவே நான் சுகமாய்க் குடியிருக்கிறேன் என்றாள்”(வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மீண்டும் ஒருநாள் எலிசா சூனேமியாளின் வீட்டுக்கு வந்து, அந்த மேல் அறைவீட்டிலே தங்கி, அங்கே படுத்துக்கொண்டிருந்தான். இந்த நேரத்தில் தீர்க்கதரிசி எலிசாவுக்கு இந்த வீட்டாரைக் குறித்து கரிசனை உண்டானது. உண்ண உணவு கிடைத்தது, படுக்க இடம் கிடைத்தது என்று எல்லாவற்றையும் அனுபவித்துவிட்டுக் கடந்து செல்கிற ஒரு நபராக இந்தத் தீர்க்கதரிசி இருக்கவில்லை. விசுவாசிகள் தங்களுடைய ஊழியரை அறிந்த அளவுக்கு, ஊழியர்கள் தங்களுடைய விசுவாசிகளை அறிந்து வைத்திருக்கிறார்களா? விசுவாசக் குடும்பங்களின் பிள்ளைகள் என்ன படிக்கிறார்கள்? அவர்களுடைய தேவைகள் எவ்வாறு சந்திக்கப்படுகின்றன? அவர்களுக்கு ஏதாவது தேவைகள் இருக்கின்றனவா? என்றெல்லாம் ஊழியர்கள் அறிந்து வைத்திருக்க வேண்டியது அவசியம். “என் ஆடுகள் என் சத்தத்திற்குச் செவிகொடுக்கிறது; நான் அவைகளை அறிந்திருக்கிறேன், அவைகள் எனக்குப் பின்செல்லுகிறது” யோவான் 10:27) என்று நல்ல மேய்ப்பன் கூறுகிறார்.\n\nஎலிசா தன் உதவியாளர் மூலமாக சூனேமியாளை அழைத்து, உனக்கு தேவை இருக்கிறது என்று கேட்டான். எலிசாவின் இந்த உரையாடல் சற்று வித்தியாசமானது, நம்மைச் சிந்திக்க வைக்கக்கூடியது. சூனேமியாள் அருகில் இருக்கிறாள், எனினும் கேயாசியின் மூலமாகவே உரையாடலை நடத்தினான். ஊழியர்கள் பெண்களிடம் பேசும்போது எவ்வாறு நடந்துகொள்ள வேண்டும் என்பதற்கு இந்தக் காட்சி ஓர் அருமையான சித்திரமாயிருக்கிறது. எலிசாவும் அந்த பெண்மணியும் தனிப்பட்ட முறையில் இந்தச் சந்திப்பை நடத்தவில்லை. மூன்றாவதாக ஓர் ஆள் இந்த உரையாடலின் போது கூட இருந்தான். மேலும் இந்தத் தீர்க்கதரிசி அந்தப் பெண்ணிடம் அந்நியோன்யமாகப் பேசாமல் அதாவது நேருக்கு நேர் முகம் பார்த்து உரையாடாமல் தன் உதவியாளனின் மூலமாக உரையாடலை நடத்தினான்.\n\nஎலிசாவுக்கு அந்தக் குடும்பத்தின்மீது அக்கறை இருந்தது, எனினும் அந்த அக்கறை தனது தனிப்பட்ட சாட்சிக்கு எவ்விதத்திலும் குந்தகம் விளைவிக்கக்கூடாதபடிக்கு இருந்தது. விசுவாசிகளாகிய ஆண்கள் பிற பெண்களிடம் பேசும் போது இத்தகைய கட்டுப்பாடுகளுடன் நடந்துகொண்டால் வீணான சந்தேகங்களுக்கு வழிவகுக்காதது மட்டுமின்றி, ஒழுக்கம் சார்ந்த பாவங்களும் தவிர்க்கப்படும். கர்த்தருடைய ஊழியர்கள் மட்டுமின்றி, விசுவாசிகள் அனைவரும் கர்த்தருக்கு முன்பாக மட்டுன்றி மனிதர் முன்பாகவும் யோக்கியமான காரியங்களைச் செய்ய வேண்டியது அவசியம்.\n\nசூனேமியாளும் ஆவிக்குரிய தரத்தில் எவ்விதத்திலும் குறைந்தவள் அல்ல என்பது அவளுடைய பதிலின் மூலமாக அறிந்துகொள்கிறோம். “என் ஜனத்தின் நடுவே நான் சுகமாய்க் குடியிருக்கிறேன்”, எனக்கு எவ்விதத் தேவையும் இல்லை என்று அபூர்வமான ஒரு பதிலைச் சொன்னாள். அவள் தனக்கு உள்ளவற்றில் மனநிறைவுடன் இருந்தாள். அவளுக்கு குழந்தைகள் இல்லை, ஆயினும் அதை அவள் கவலையாக எடுத்துக்கொள்ளாமல் கர்த்தருடைய சித்தத்துக்கு முற்றிலும் ஒப்புவித்தவளாக வாழ்ந்தாள். அப்போஸ்தலனாகிய பவுலின் வார்த்தைகள் நம்மைச் சிந்திக்க வைப்பவை. அவர் சொன்னார்: “என் குறைச்சலினால் நான் இப்படிச் சொல்லுகிறதில்லை; ஏனெனில் நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்” (பிலிப்பியர் 4:11). நமது மனப்பாண்மை என்னவிதமாக உள்ளது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}