{
  "uniqueid": "20250211072048_7fffffff",
  "date": "2025-02-11",
  "title": "வாக்குமாறாத தேவன்",
  "key_verse": "12_4:14-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:14-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன்: ஒரு பிராண உற்பத்திகாலத்திட்டத்திலே ஒரு குமாரனை அணைத்துக்கொண்டிருப்பாய் என்றான்”(வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய தீர்க்கதரிசிக்குச் செய்த நன்மைக்குப் பிரதிபலனாக தீர்க்கதரிசியின் தேவனிடமிருந்து குழந்தைப் பாக்கியத்தைப் பெற்றுக்கொண்டாள். இவள் தனக்குப் பலன் கிடைக்கும் என்று எதிர்பார்த்துச் செய்யவில்லை, ஆயினும் அன்பினிமித்தமாகச் செய்கிற கிரியைகளுக்குப் பலன் அளிக்கிற ஆண்டவர் இந்தப் பெண்மணிக்கு இரக்கம் பாராட்டினார். அடுத்த பத்து மாதத்தில் நீ ஒரு குமாரனைப் பெற்று, அவனை உன் மடியில் உட்கார வைத்து அரவணைத்துக்கொண்டிருப்பாய் என்று எலிசா சூனேமியாளுக்கு வாக்குறுதி அளித்தான். கர்த்தருடைய மனிதர்களுக்கு ஒரு குவளை தண்ணீர் கொடுத்தாலும் பலன் அளிக்கிறவரே நம்முடைய தேவன். ஆகவே சோர்ந்துபோகாமல் நற்கிரியை செய்வோம், வேண்டிக்கொள்கிறதிற்கும் நினைக்கிறதிற்கும் அதிகமாய் செய்கிற தேவன் நமக்குப் பிரதிபலன் அளிப்பார்.\n\nசூனேமியாள் தனது பொருள் செல்வத்தினால் ஆண்டவருக்குச் சேவை செய்தாள்; ஆண்டவரோ குழந்தைப் பாக்கியத்தை அளித்து ஆசீர்வதித்தார். இவள் தன் தலைமுறை மனிதருக்கு ஊழியம் செய்தாள்; ஆண்டவரோ அவளுடைய தலைமுறை செழிக்கும்படி ஆசீர்வதித்தார். அவள் ஆண்டவருடைய தீர்க்கதரிசிக்கு ஓர் அறையைக் கட்டிக்கொடுத்தாள், ஆண்டவர் அவளுடைய வீட்டைக் (குடும்பத்தைக்) கட்டினார். “நான் உங்களுக்குச் சொல்லுகிறேன், நீங்கள் மாளும்போது உங்களை நித்தியமான வீடுகளிலே ஏற்றுக்கொள்வாருண்டாகும்படி, அநீதியான உலகப்பொருளால் உங்களுக்குச் சிநேகிதரைச் சம்பாதியுங்கள்” (லூக்கா 16:9) என்று நம்முடைய ஆண்டவர் சொன்னதை நினைத்துச் செயல்படுவோம்.\n\nஅவளுக்கு நீண்ட நாட்களாகப் பிள்ளையில்லை, அவளுடைய கணவனும் வயது சென்றவனாகி விட்டான். எனவே அவளைப் பொறுத்தவரை இனிமேல் தனக்கு ஒரு குழந்தை பிறப்பது என்பது சாத்தியமற்றது என நினைத்திருந்தாள். ஆகவேதான், “என் ஆண்டவனே, உமது அடியாளுக்கு அபத்தம் சொல்லவேண்டாம்” (வசனம் 16) என்றாள். இந்தச் சம்பவம் பல நூற்றாண்டுகளுக்கு முன்னர் நடைபெற்ற ஆபிரகாம் சாராள் தம்பதியினரை நமக்கு நினைவூட்டுகிறது. சரீரப்பிரகாரமான இவர்களுக்கு குழந்தை பிறப்பதற்கான வாய்ப்புகள் இல்லாதபோதிலும், தேவனுடைய வல்லமையால் ஈசாக்கைப் பெற்றனர். சூனேமியாளுக்கும் அவளுடைய கணவனுக்கும் ஒரு மகனைக் கொடுத்து சாத்தியமற்றதைச் சாத்தியமாக்கி தாம் எக்காலத்திற்கும் மாறாத தேவன் என்பதை வெளிப்படுத்தினார்.\n\nசூனேமியாள் குழந்தையின்மை என்னும் பிரச்சினையை எதிர்கொண்டாள். ஒரு பெண்ணாக இது அவளுடைய உள்ளத்தைப் பாதிக்கும் செயல். ஆயினும் அவள் அதை வெளியே காட்டிக்கொள்ளவில்லை. அவள் அழுது புலம்பவில்லை, தேவனைக் குறைகூறவும் இல்லை. இவளைப் போலவே, நமது வாழ்க்கையும் எப்போதும் இனிமையான பயணமாக இருப்பதில்லை. நமது விசுவாச வாழ்வின் அடித்தளத்தையே ஆட்டம் காணச் செய்யும் பல புயல்களை நாம் எதிர்கொள்ள நேரிடலாம். இச்சமயங்களில் நம் ஆத்துமாவின் நங்கூரமாம் கிறிஸ்துவைப் பற்றிக்கொள்வோம். இத்தகைய விசுவாசச் சோதனையான நேரங்களில் நமது சாந்தம், பொறுமை, கனிவு போன்ற ஆவியின் கனியை வெளிப்படுத்துவோம். நம்முடைய எல்லாவிதப் பிரச்சினைக்கும் ஆண்டவரிடத்திலேயே பதிலுள்ளது. நீண்ட காத்திருப்புக்குப் பிறகு அவள் ஒரு மகனைப் பெற்றதுபோல நமது வாழ்விலும் வாக்குத்தவறாத ஆண்டவர் நன்மைகளை ஏற்ற நேரத்தில் செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}