{
  "uniqueid": "20220112072048_7fffffff",
  "date": "2022-01-12",
  "title": "வேதபகுதி: யாத்திராகமம் 3:3-6",
  "key_verse": "2_3:3-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 3:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவர், இங்கே நீ கிட்டிச் சேராயாக; உன் கால்களில் இருக்கிற பாதரட்சைகளைக் கழற்றிப்போடு; நீ நிற்கிற இடம் பரிசுத்த பூமி என்றார்” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீ எகிப்து நாட்டுக்குப் போகப் பயப்பட வேண்டாம் என்று யாக்கோபுக்குத் தரிசனமாகிப் பேசிய அதே தேவன்தான் (ஆதி. 46:3; யாத். 3:4) இப்பொழுது மோசேக்கும் தரிசனமாகிப் பேசுகிறார். ஈசாக்கின் பயபக்திக்குரியவர் (ஆதி. 31:42) மோசேக்கும் பயபக்திக்குரியவரே. தம்மைப் பார்க்கும்படி அருகில் வர முயன்ற மோசேயிடம் தன்னுடைய மகிமையின் பிரசன்னத்தை வெளிப்படுத்துகிறார். அவர் தேவன் என்றால் நாம் அவருக்குச் செலுத்த வேண்டிய கனத்தையும் மரியாதையையும் செலுத்த வேண்டும். அவருடைய பிரசன்னம் எங்கே விளங்கினாலும் அங்கே நாம் பயபக்தியோடு நடந்துகொள்ள வேண்டியது அவசியம். ஆராதனை ஸ்தலங்களில் காலணிகளை அணியக்கூடாது என்பதற்கான வசனம் அல்ல இது (வச. 5), ஆனால் அங்கே நம்முடைய பெருமைகளையும், நம்மீது ஒட்டிக்கொண்டிருக்கிற பாவக்கறைகளையும் களைந்துவிட்டு, தாழ்மையோடும் பரிசுத்தத்தோடும் அவரைப் பணிந்துகொள்ள வேண்டும்.\n\nஇந்த உலகத்தில் தேவன் மாம்சத்தில் வெளிப்பட்டு ஊழியம் செய்த நாட்களில் அவரோடு மிக நெருக்கமாகப் பழகியவர்களில் ஒருவன் யோவான் அப்போஸ்தலன். அவன் அவருடைய மார்பில் சாய்ந்துகொள்ளும் அளவுக்கு நெருக்கமாக இருந்தவன். ஆனால் தன்னுடைய வயதான காலத்தில், பத்மூ தீவில், அவன் உயிர்த்தெழுந்த கர்த்தரைத் தரிசித்த பொழுது செத்தவனைப் போல அவருடைய பாதத்தில் விழுந்தான் (வெளி. 1:17). மோசேக்கு முட்செடியின் நடுவில் தோன்றினவரே, நமக்காக முட்கிரீடம் சூடப்பட்டவராக கள்ளர் நடுவில் சிலுவையில் தொங்கினார், அவரே இப்பொழுது பொற்கிரீடம் அணிந்தவராக பரலோகத்தில் வீற்றிருக்கிறார். அதே மாறாத கடவுளையே இன்றைக்கும் நாம் ஆராதிக்கிறோம். தம்முடைய மகிமையை வேறொருவருக்கும் கொடார், அதில் சமரசம் செய்யவே மாட்டார். இன்றைக்கு எவ்விதப் பயபக்தியுமின்றி, வீணாகவும், மரியாதைக் குறைவாகவும் ஆண்டவருடைய நாமங்கள் கிறிஸ்தவர்களால் பயன்படுத்தப்படுவது அல்லது மக்கள் முன்பாக நம்மை மகிமை பொருந்தியவர்களாகக் காட்டிக்கொள்வது வேதனைக்குரிய காரியம்.\n\nஆபிரகாமை அழைத்த தேவன், ஈசாக்கைக் காப்பாற்றிய தேவன், யாக்கோபை வழிநடத்திப் பாதுகாத்த தேவன் இப்பொழுது மோசேயுடன் உரையாடுகிறார். உன்னுடைய முன்னோர்களை அழைத்த நானே இப்பொழுது உன்னையும் அழைக்கிறேன் என்று கூறுகிறார். அவர் தனிப்பட்ட ஒரு நபருக்கும் மட்டுமல்ல தலைமுறைகளுக்கும் அவர் தேவனாக இருக்கிறார். அவர்களிடத்தில் உண்மையாயிருந்த நான் இப்பொழுது உனக்கும் உண்மையாயிருப்பேன் என்று உறுதியளிக்கிறார். நேற்றும் இன்றும் மாறாத கர்த்தர் தனிப்பட்ட ஒவ்வொருவருக்கும் மட்டுமின்றி, நம்முடைய தலைமுறைக்கும் அவர் உண்மையுள்ளவராயிருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}