{
  "uniqueid": "20220430072048_7fffffff",
  "date": "2022-04-30",
  "title": "புயலின் நடுவிலும் திவ்விய சமாதானம்",
  "key_verse": "3_7:1-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 7:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சமாதான பலியாகிய ஸ்தோத்திர பலியின் மாம்சமானது செலுத்தப்பட்ட அன்றையத்தினமே புசிக்கப்பட வேண்டும், அதில் ஒன்றும் விடியற்காலம் மட்டும் வைக்கப்படலாகாது” (வச.15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சமாதான பலியை எவ்விதமாகப் படைக்கவும் அதைப் பாவிக்கவும் வேண்டும் என்பதைப் பற்றிய கூடுதல் விவரங்களை இங்கே காண்கிறோம். இந்த சமாதான பலியை மூன்று விதங்களில் படைக்கலாம் என்று கூறப்பட்டுள்ளது. அவையாவன: 1. ஸ்தோத்திரத்திர பலியாக (வச. 15), 2. பொருத்தனையாக (வச. 16), 3. உற்சாக பலியாக (வச. 16). இது ஸ்தோத்திரத்துடன் படைக்கப்படுமானால் அதை அன்றைக்கே உண்ண வேண்டும், மறுநாள் வரை அதை வைக்கக்கூடாது. பொருத்தனையாகவோ, உற்சாக பலியாகவோ அது செலுத்தப்படுமானால் அதை மறுநாளில் புசிக்கலாம் (வச. 16). எந்தக் காரணத்தைக் கொண்டும் அதை மூன்றாம் நாள் வரை வைத்திருந்து உண்ணக்கூடாது. மீந்திருப்பதை நெருப்பால் எரித்துவிட வேண்டும் (வச. 17, 18).\n\nநன்மையான எந்த ஈவும், பூரணமான எந்த வரமும், பரத்திலிருந்து உண்டாகி, ஜோதிகளின் பிதாவினிடத்திலிருந்து இறங்கி வருகிறது (யாக். 1:17). ஆகவே நாம் பெற்றுக்கொண்ட நன்மைகளுக்காக நாம் தேவனைத் ஸ்தோத்தரிக்கவும், பெற்ற நன்மைகளிலிருந்து ஆண்டவருக்கு காணிக்கையாக கொடுக்கவும் நாம் கடனாளிகளாயிருக்கிறோம். நாம் செலுத்துவது எதுவாயினும், அது பெரிதோ அல்லது சிறிதோ அதை உற்சாகத்துடன் செலுத்த வேண்டும் என்ற படிப்பினையை நாம் இங்கே கற்றுக்கொள்கிறோம். பொருத்தனை என்பது கட்டாயமல்ல, ஆயினும் நம்முடைய நன்றி நிறைந்த இருதயத்தின் வெளிப்பாடாக இருக்குமாயின் அதை மனபூர்வமாகவும் மகிழ்வுடனும் செய்ய வேண்டும். அன்னாள் அழுகையுடன் ஜெபித்தாள், பொருத்தனை செய்தாள். சாமுவேல் பிறந்தபோது அவனை நன்றி நிறைந்த இருதயத்துடனும், உற்சாகத்துடனும் கர்த்தருடைய ஊழியத்துக்கு அர்ப்பணித்தாள். “நாம் துக்கத்தின் மிகுதியால், தேவனிடம் அழுவதற்கு எப்போதும் தயாராக இருக்கிறோம், ஆயினும் பிரச்சினையின் கார்மேகம் மறைந்து மீண்டும் சூரியன் நம்முடைய வாழ்க்கையில் உதிக்கும்போது அவருக்கு நன்றி சொல்ல மறந்துவிடுகிறோம்” என்று திருவாளர் எப். பி. மேயர் கூறுகிறார்.\n\nசமாதான பலியை உண்பதைக் குறித்த விதிமுறைகளும் நமக்கு நல்லதொரு படிப்பினையைக் கற்றுக்கொடுக்கின்றன. இஸ்ரயேலர் சமாதான பலியை சந்தோஷத்துடன் புசிக்க அனுமதிக்கப்பட்டார்கள். அவர்கள் சந்தோஷத்தை உணர்ந்தார்கள். இரண்டு நாட்களுக்குப்பின் அதை அவர்கள் அதை உண்ணக்கூடாது. இப்பொழுது அவர்களுடைய மகிழ்ச்சி ஆண்டவரைச் சார்ந்திருப்பதில் அடங்கியிருக்கிறது. சமாதானத்தின் ஆதாரமாகிய சமாதான பலியைப் படைப்பதனால் நமக்கு உண்டாகும் சமாதானத்துக்கும், நாம் அனுபவிக்கிற சமாதானத்துக்கும் இடையில் எவ்விதப் பிரிவினையும் இருக்கக்கூடாது. அதாவது நம்முடைய சுற்றுப்புறக் காரணிகள் சில நேரங்களில் நம்முடைய சமாதானத்தை உணர முடியாமற் செய்துவிடும். நாம் நம்முடைய உணர்வைச் சார்ந்து வாழக்கூடாது. ஏனென்றால் கிறிஸ்துவின் கல்வாரி மரணத்தின் வாயிலாக அந்த சமாதானத்தை நாம் பெற்றிருக்கிறோம். அதை ஒருவரும் எடுத்துப்போட முடியாது. ஆகவே நாம் சமாதானத்தின் உணர்வைச் சாராமல், அதைக் கொடுத்தவரையே நாம் எப்பொழுதும் சார்ந்துகொள்ள வேண்டும். அவரே நம்மை எல்லாச் சூழ்நிலைகளிலும் நம்மை சமாதானமாக வைத்துக்கொள்வார்.\n\nநம்மை அழுத்திக்கொண்டிருக்கிற பாரங்கள் நீங்கியவுடன் சமாதானத்தை நாம் அனுபவிக்க முடியும். இரண்டு மூன்று நாட்கள் கடந்த பின்னர் மீண்டும் வேறு ஒரு பிரச்சினை வரும். இருதயம் சமாதானத்தை இழந்த கலக்கமடையும். ஆகவே நீங்கள் பணியும் இடங்களிலோ, அல்லது வேறு எங்கேயாயினுமோ, உங்கள் சூழ்நிலையை எப்போதும் கையாளவும், நீங்கள் எதிர்பாராத வகையில் அதைச் செயல்படுத்தவும் வல்லவராயிருக்கிற உயிர்த்தெழுந்த கிறிஸ்துவின் ஞானம், அன்பு, பாசம், வல்லமை ஆகியவற்றைச் சார்ந்திருப்பதன் மூலமாக நாம் சமாதானத்தை அனுபவிக்க முடியும். இவ்வாறு இருக்க கர்த்தர் நமக்கு உதவி செய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}