{
  "uniqueid": "20250213072048_7fffffff",
  "date": "2025-02-13",
  "title": "விசுவாசத்தைப் பயிற்சித்தல்",
  "key_verse": "12_4:22-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவள்: எல்லாம் சரிதான், நான் போக வேண்டியிருக்கிறது என்று சொல்லியனுப்பி(னாள்)”(வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சூனேமியாள் தன் கணவனிடம் குழந்தை இறந்துபோனதைச் சொல்லவில்லை, மாறாக, எலிசாவிடம் செல்ல வேண்டும் என்பதை மட்டும் சொல்லியனுப்பினாள். ஒருவேளை இவள் தன் கணவனை ஏமாற்றுகிறாள் என்றோ, கணவனின் ஆலோசனையைக் கேட்காமல் சுயமாய் செயல்படுகிறாளோ என்று தோன்றலாம். அப்படியல்ல, அவள் விசுவாசத்துடன் செயல்பட்டாள், இந்த விசுவாசத்துக்கு பிறருடைய இடையூறு இருக்கக்கூடாது என்று எண்ணினாள். ஒரே குடும்பத்தில் இருந்தாலும் எல்லாருக்கும் ஒரேவிதமான விசுவாசம் இருக்க வேண்டும் என்பது கட்டாயமன்று. இரட்சிப்பு எல்லாருக்கும் பொதுவானது; கிறிஸ்துவை விசுவாசிக்கிற எல்லாரும் ஒரேவிதமாகவே அதைப் பெற்றுக்கொள்கிறார்கள். ஆனால் இரட்சிக்கப்பட்ட பின்னர் கிறிஸ்துவை அனுபவிக்கிற விதமும், அவருடனான ஆவிக்குரிய உறவும் நபருக்கு நபர் வித்தியாசப்படுகிறது.\n\nசூனேமியாள் தன் கணவனிடம் மறைக்க வேண்டும் என்று நினைத்திருந்தால் அவனிடம் சொல்லாமலேயே சென்றிருக்கலாம் அல்லது வேலைக்காரர்கள் மூலமாகத் தகவல் அனுப்பிவிட்டுச் சென்றிருக்கலாம். ஆனால், அவள் அப்படிச் செல்லவில்லை என்பது மட்டுமின்றி, தான் எலிசாவிடம் செல்ல வேண்டும் என்னும் செய்தியைச் சொல்லி அனுப்பி, அதற்குக் கணவனிடமிருந்து பதில் வருகிற வரைக்கும் காத்திருந்தாள். தன் மகன் இறந்துவிட்டான், தீவிரமாய் காரியங்களைச் செய்ய வேண்டியது அவசியம், எனினும் ஒரு மனைவியாக தன் கணவனிடம் செலுத்த வேண்டிய மரியாதையையும் கீழ்ப்படிதலையும் காண்பித்தாள். அவள் விரைவாக அதே நேரத்தில் நிதானமாகச் செயல்பட்டாள்.\n\nசூனேமியாளின் கணவன், “இது அமாவாசியும் அல்ல, ஓய்வுநாளும் அல்லவே; நீ இன்றைக்கு அவரிடத்துக்குப் போகவேண்டியது என்ன என்று கேட்கச் சொன்னான்” (வசனம் 23). ஒருவேளை இத்தகைய சிறப்பான நாட்களில் இவள் எலிசாவைச் சந்திக்கச் சென்று வந்திருக்கலாம். பல நேரங்களில் நம்முடைய சிந்தனையும் கூட இவ்வாறு தான் இருக்கிறது. நம்முடைய வழக்கான நடைமுறைகளைக் காட்டிலும், அதாவது ஆராதனை, ஜெபகூட்டம் போன்றவற்றைத் கடந்து நம்மால் கூடுதலாகச் சிந்திக்க முடிவதில்லை. எல்லா நேரத்திலும், எல்லாச் சூழ்நிலையிலும், எல்லா இடத்திலும் நாம் கர்த்தருடைய சமூகத்திற்குச் செல்லும் சிலாக்கியத்தை நாம் பெற்றிருப்பதற்காக அவருக்கு நன்றியுடையவர்களாயிருப்போம்.\n\nஅதற்கு சூனேமியாள்: எல்லாம் சரிதான், ஆயினும் நான் போக வேண்டியிருக்கிறது என்று சொல்லி அனுப்பினாள். கணவனுடைய கூற்றை மறுக்கவில்லை, அதேவேளையில் தன்னுடைய விசுவாசச் செயலையும் விட்டுவிடவில்லை. இந்தச் சம்பவம் புதிய ஏற்பாட்டிலுள்ள மற்றொரு சம்பவத்தை நமக்கு நினைவூட்டுகிறது. பிள்ளைகளின் அப்பத்தை எடுத்து நாய்க்குட்டிகளுக்குப் போடுகிறது நல்லதல்ல என்று ஆண்டவர் சொன்னபோது, “மெய்தான் ஆண்டவரே, ஆகிலும் நாய்க்குட்டிகள் தங்கள் எஜமான்களின் மேஜையிலிருந்து விழும் துணிக்கைகளைத் தின்னுமே” என்று விசுவாசத்துடன் பதிலுரைத்து, சுகவீனமாயிருந்த தன் மகளின் ஆரோக்கியத்தைத் திரும்பப் பெற்றுக்கொண்ட கானானியப் பெண் ஆண்டவரின் பாராட்டைப் பெற்றதில் ஆச்சரியம் ஒன்றுமில்லை. தடைகளைத் தாண்டி நமது விசுவாசத்தைச் செயல்படுத்தும் துணிச்சல் நம்மிடத்தில் இருக்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}