{
  "uniqueid": "20250217072048_7fffffff",
  "date": "2025-02-17",
  "title": "ஊக்கமான ஜெபம்",
  "key_verse": "12_4:32-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:32-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உள்ளே போய்த் தங்கள் இருவருக்கும் பின்னாக அவன் கதவைப் பூட்டி, கர்த்தரை நோக்கி வேண்டுதல் செய்து”(வசனம் 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலிசா வந்து பார்த்தபோது பிள்ளை இறந்திருந்தது. பிள்ளையை உயிரோடு எழுப்புவதைக் காட்டிலும் எலிசாவுக்கு வேறு வாய்ப்புகள் இருக்கவில்லை. நமது வாழ்க்கையிலும் பலவிதமான வாய்ப்புகளை முயற்சித்தும், இறுதியாக ஒரேயொரு வாய்ப்புக்கு நேராகக் கர்த்தர் நம்மைக் கொண்டுவந்து நிறுத்தின அனுபவத்தைச் சந்தித்திருப்போம். நம்மை முழுவதும் ஆண்டவருக்கு ஒப்புக்கொடுக்கும்படி ஆண்டவர் ஏற்படுத்திய வாய்ப்புகளாகவே அவை இருக்கின்றன. யாக்கோபு தனது சொந்தப் பெலத்தால் பல்வேறு முயற்சிகளை மேற்கொண்டபோதிலும், யாப்போக்கு ஆற்றின் கரையில் இராமுழுவதும் ஆண்டவருடனான போராட்டம் அவனால் தவிர்க்க முடியாத ஒன்றாகவே இருந்தது. எலிசாவின் வாழ்க்கையிலும் இதுதான் சம்பவித்தது.\n\nபிள்ளையின் தாயையும் தன் உதவியாளனையும் வெளியே அனுப்பிவிட்டு, கதவைப் பூட்டி, பிள்ளைக்கு உயிர் திரும்ப வரும்படி மன்றாடினான். ஒரு கேயாசியோ அல்லது ஒரு கோலோ அல்லது இவைபோன்ற இடைத்தரகர்கள் எவரும் இல்லாதபடி நேரடியாக நாம் ஆண்டவர் சமூகத்திற்குச் செல்ல வேண்டும் என்று அவர் விரும்புகிறார். நமது தனிப்பட்ட மன்றாட்டுகள் அறைவீட்டுக்குள்ளேயே நடைபெற வேண்டும் என்று ஆண்டவர் நமக்குக் கற்றுக்கொடுத்திருக்கிறார். கர்த்தருடைய சிந்தையைப் புரிந்துகொண்ட எலிசா ஆண்டவரின் பாதபடியில் பிள்ளையின் உயிருக்காக விழுந்துகிடந்தான்.\n\nபெரிய தீர்க்கதரிசியாகவும், அற்புதங்களையும் அதிசயங்களை நடத்துகிறவராகவும் இருந்தாலும் எலிசா அந்தப் பிள்ளைக்காக கர்த்தரிடத்தில் தாழ்மையோடும் உருக்கத்தோடும் மன்றாடினான். சில நேரங்களில் பெற்றோர் பாவத்தில் மரித்துக்கிடக்கிற தங்களுடைய பிள்ளைகளின் மறுபிறப்புக்காகவும், நித்திய வாழ்வுக்காகவும் தங்களுடைய வேலை, அலுவல் போன்றவற்றை விட்டுவிட்டு ஜெபத்திலேயே விழுந்து கிடக்கிற நிலை ஏற்படலாம். “உங்கள் குழந்தையின் மறுபிறப்புக்காக வீட்டின் அறையில் முன்னும் பின்னுமாக நடந்து செல்லுங்கள், உங்கள் பிள்ளையோடு தனியறையில் முழங்கால்படியிடுங்கள், கதவை மூடுங்கள், கர்த்தரிடம் ஜெபம் செய்யுங்கள், ஆத்துமாவை மரணத்திலிருந்து காப்பாற்றும் மகத்தான வேலைக்கு உங்களை அர்ப்பணித்துக் கொள்ளுங்கள்” என்று திருவாளர் எப். பி. மேயர் இதைப் பற்றி சிறப்பாக எழுதியிருக்கிறார். இப்படிச் செய்யும்போது, நமது விசுவாசமும் ஜெபமும் பலன் தராமல் போகாது.\n\nஎலிசா, “கிட்டேபோய், தன் வாய் பிள்ளையின் வாயின்மேலும், தன் கண்கள் அவன் கண்களின்மேலும், தன் உள்ளங்கைகள் அவன் உள்ளங்கைகளின்மேலும் படும்படியாக அவன்மேல் குப்புறப் படுத்துக்கொண்ட” செயல் நிச்சயமாக தம்மைத் தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து அடிமையின் சாயலைத் தரித்து, நம்மை போன்ற மனிதனாக வந்த கிறிஸ்துவின் செயலைப் பிரதிபலிக்கிறது. சகல மகிமையும் பொருந்திய தேவகுமாரன் பாவத்தில் மரித்துக் கிடந்த நம்மை மீட்பதற்காக பாவமாம்சத்தின் சாயலில் வெளிப்பட்டார். நமது மீட்புக்கான செயலைச் செய்து முடிக்கும் வரைக்கும் அவர் ஓய்ந்திருக்கவில்லை. அவருடைய தாழ்மையான மரணத்தில் நமது மீட்பு அடங்கியிருக்கிறது. அவரை விசுவாசிக்கிறவர்கள் நித்திய ஜீவனை சுதந்தரித்துக்கொள்வார்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}