{
  "uniqueid": "20250218072048_7fffffff",
  "date": "2025-02-18",
  "title": "பாவத்தின் விளைவுகளை வெல்லுதல்",
  "key_verse": "12_4:38-44",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:38-44"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எலிசா கில்காலுக்குத் திரும்பிப்போய் இருக்கையில், தேசத்திலே பஞ்சம் உண்டாயிற்று”(வசனம் 38)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சூனேமியாளின் குமாரனை உயிரோடு எழுப்பிய பிறகு எலிசா அங்கிருந்து நேராகக் கில்காலுக்குச் சென்றான். அங்கே அவனுக்கான பணி காத்திருந்தது. எலிசா பல தடவைகள் சூனேமியாளின் வீட்டுக்கு வந்து, தங்கிச் சென்றிருக்கிறான். ஆயினும் அவளுடைய மகனை உயிரோடு எழுப்பியபின் அங்கு தங்கியிருக்கவில்லை. மேலும் அவன் எங்கிருந்து வந்தானோ அங்கேயும் திரும்பிச் செல்லவில்லை, அதாவது அவன் கர்மேல் மலைக்குச் செல்லாமல் கில்காலுக்குச் சென்றான். கர்த்தருடைய ஊழியக்காரர் கர்த்தர் எங்கே அனுப்பச் சித்தமாயிருக்கிறாரோ அங்கே செல்ல வேண்டும் என்பதும், தங்களுடைய பணி முடிந்த பின்னர் அடுத்த பணிக்குச் செல்ல வேண்டும் என்பதும் எலிசாவின் வாழ்க்கையிலிருந்து நாம் கற்றுக்கொள்கிற படிப்பினையாக இருக்கிறது.\n\nஎலிசா பல நிலைகளில் நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்துவைப் பிரதிபலிக்கிறதைக் காண முடியும். ஆண்டவருக்கு முன்னோடியான யோவான் ஸ்நானகனின் வல்லமையான ஊழியத்தை எலியா பிரதிபலிக்கிறது போல, நம்முடைய ஆண்டவரின் சாந்தமும் அமரிக்கையுமான ஊழியத்தை எலிசா பிரதிபலிக்கிறான். நம்முடைய ஆண்டவர் ஊழியத்தினிமித்தம் பல இடங்களுக்குப் பயணம் செய்தார், அவர் எந்தவொரு இடத்திலும் நிரந்தரமாகத் தங்கியிருக்கவில்லை. அவர் கலிலேயா பகுதிக்குச் சென்றால் அங்கு கப்பர்நகூமிலுள்ள பேதுருவின் வீட்டுக்குச் செல்வார், யூதேயா பகுதிக்குச் சென்றால் பெத்தானியாவிலுள்ள மார்த்தாள் மரியாள் வீட்டுக்குச் செல்வார். எனினும் அவர் எந்த வீட்டிலும் நீண்ட நாட்கள் தங்கியிருந்ததாகக் காண முடியாது. அவர் தொடர்ந்து பயணிக்கிறவராகவே இருந்தார். நான் சுயமாய் ஒன்றும் செய்கிறதில்லை என்றும், என்னை அனுப்பிய பிதாவுக்குச் சித்தமானதையே நான் தேடுகிறேன் என்று அவர் ஆண்டவர் சொல்லியிருக்கிறார் (யோவான் 5:30).\n\n“எலிசா கில்காலுக்குத் திரும்பிப்போய் இருக்கையில், தேசத்திலே பஞ்சம் உண்டாயிற்று; தீர்க்கதரிசிகளின் புத்திரர், அவனுக்கு முன்பாக உட்கார்ந்திருந்தார்கள்; அவன் தன் வேலைக்காரனை நோக்கி: நீ பெரிய பானையை அடுப்பிலே வைத்துத் தீர்க்கதரிசிகளின் புத்திரருக்குக் கூழ்காய்ச்சு” என்றான். இங்கு எலிசாவை ஒரு தந்தையின் உள்ளம் கொண்ட ஆபத்பாந்தாவனாகக் காண்கிறோம். வனாந்தரத்தில் பிரசங்கம் முடித்தவுடன், மக்கள் வழியில் சோர்ந்துவிடுவார்கள், அவர்களுக்கு உணவு கொடுத்து அனுப்ப வேண்டும் என்று கூறிய ஆண்டவரின் செயல்களை எலிசாவின் செயல்கள் நமக்கு நினைவூட்டுகின்றன. எலிசா தீர்க்கதரிசிகளின் புத்திரருக்கு ஆவிக்குரிய தலைவனாக இருந்தது மட்டுமின்றி, அவர்களுடைய சரீரத் தேவைகளைச் சந்திப்பதிலும் கவனமாக இருந்தார்.\n\nஅதுபோலவே இருபது அப்பங்களைக் கொண்டு, நூறு பேருக்கும் அதிகமானோர் திருப்தியாகச் சாப்பிட்டு, மீதியான அப்பங்களையும் எடுத்த செயல், நம்முடைய ஆண்டவர் ஐயாயிரம் பேருக்கும் அதிகமானோருக்கு உணவளித்த செயலுக்கு ஒரு முன்னறிவிப்பாக அமைந்திருக்கிறது எனலாம். சூனேமியாளின் மகனுக்காக, பாவத்தின் விளைவாகிய மரணத்தை எதிர்த்துப் போராடியது போல, இங்கே கில்காலில் பாவத்தின் விளைவுகளாகிய கசப்பையும், குறைவையும் எதிர்த்துப் போராடுகிறார். நமது வாழ்க்கையிலும் மரணம், நோய், கசப்பு, குறைவுகள், இல்லாமை ஆகியவற்றைச் சந்திக்கிறோம். ஆயினும் கர்த்தருடைய பெலத்தாலுல் விசுவாசத்தாலும் ஜெபத்தாலும் அவற்றின்மீது ஜெயங்கொண்டு, வாழ்க்கையை ஆசீர்வாதமாக அனுபவிக்க அழைக்கப்பட்டிருக்கிறோம் என்பதை உணர்ந்துகொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}