{
  "uniqueid": "20250219072048_7fffffff",
  "date": "2025-02-19",
  "title": "ஆரோக்கியமானதைப் போதித்தல்",
  "key_verse": "12_4:38-41",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 4:38-41"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன், மாவைக் கொண்டுவரச்சொல்லி, அதைப் பானையிலே போட்டு, ஜனங்கள் சாப்பிடும்படி அவர்களுக்கு வார் என்றான்; அப்புறம் பானையிலே தோஷம் இல்லாமற்போயிற்று”(வசனம் 41)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இன்றைய நாளிலும் நேற்றைய பகுதியிலிருந்தே சில காரியங்களைச் சிந்திப்போம். கர்த்தர் பஞ்சத்தை அனுமதித்தது ஏன்? சகலமும் நமக்குச் சம்பூர்ணமாய்க் கிடைத்துக் கொண்டிருந்தால், நமக்கு எவ்விதக் குறைவும் இல்லாமல் எல்லாம் போதுமானதாயிருந்தால் நம்முடைய ஜெபத்திற்கும் விசுவாசத்திற்கும் என்ன வேலையிருக்கிறது? நமக்குக் குறைவுகளும் துன்பங்களும் வரும்போதே நாம் ஜெபத்தில் அதிகமாக மன்றாடக்கூடியவர்களாக இருக்கிறோம். நமது குறைவுகளை நிறைவாக்கும் வல்லமை ஆண்டவரிடத்தில் இருக்கிறது. அதை நாம் ஜெபத்தின் வாயிலாக அனுபவிக்கும்படி அவர் விரும்புகிறார்.\n\nஅன்றன்றுள்ள ஆகாரத்தைத் இன்று எங்களுக்கும் தாரும் என்று ஜெபிக்கும்படி ஆண்டவர் சீடர்களுக்குக் கற்றுக்கொடுத்தார். எல்லாவிதமான உணவுப் பொருட்களும் எப்பொழுதும் தாராளமாக இருந்தால் இந்த ஜெபத்தை எந்த விதத்தில் அர்த்தமுள்ளதாக மாற்ற முடியும்? எப்போதாவது ஒருவேளை உணவு கிடைக்காமல் இருந்து, அதற்காக ஜெபித்து அவருடைய வல்லமையால் அதைப் பெற்றுக்கொள்ளும்போதே இந்த ஜெபத்தின் மேன்மையை உணர்வுபூர்வமாக அறிந்துகொள்ள முடியும். ஆகவே விசுவாசிகளுக்கு நேரிடுகிற குறைவுகள் ஆண்டவருடன் நெருங்கிச் சேர்வதற்கேயன்றி, நம்மை நிராதரவாக விட்டுவிடுவதற்கன்று என்று புரிந்துகொள்வோமாக!\n\nதீர்க்கதரிசிகளின் புத்திரரில் ஒருவன் காட்டில் சென்று கசப்பான பேய்க் கொம்மட்டிக் காய்களை அரிந்து பானையில் போட்டுவிட்டான். இது அவனை அறியாமல் நிகழ்ந்த செயல். இறுதியாக அது உண்ணுவதற்கு உகந்ததல்ல என்று தெரிய வந்தபோது, எலிசா அதைச் சரி செய்ய வேண்டிய பொறுப்பு தனக்கு இருப்பதாக உணர்ந்தான். ஓர் ஆவிக்குரிய தலைவனாக சீடர்களின் தவறுகளை களைந்துபோட வேண்டிய பொறுப்பு எலிசாவுக்கு இருக்கிறது. ஒரு குடும்பத்திலோ அல்லது உள்ளூர் சபைகளிலோ இளம் விசுவாசிகள் அறியாமல் செய்த தவறுகளின் விளைவுகளை நீக்கிப் போடுவதற்கு, தந்தையும், மூப்பர்களும் பொறுப்பைப் கொண்டிருக்கிறார்கள். இது என்னால் நிகழ்ந்ததல்ல என்று எலிசா ஒதுங்கிக்கொள்ளவில்லை.\n\nவேதவாக்கியங்களைக் கிரமமாககக் கற்றுக்கொள்ளாதவர்களும், இளம் விசுவாசிகளும் சில நேரங்களில் தவறான போதனைகளையும், முழுச் சபையையும் பாதிக்கக்கூடிய கசப்பான உபதேசங்களையும் உள்ளே கொண்டுவந்து விடுகிறார்கள். இதை அகற்ற வேண்டிய பொறுப்பு சபையின் பொறுப்பாளர்களுக்கு இருக்கிறது. உணவிலிருந்த கசப்பை எடுத்துப்போடுவதற்கு எலிசா செய்த செயலையே நாமும் செய்ய வேண்டும். எலிசா என்ன செய்தான்? கசப்பை அதிலிருந்து பிரிக்க முயலாமல் அதில் நல்ல மாவைச் சேர்த்தான். எனினும் மாவுக்கு அந்தக் கசப்பை நீக்கும் வல்லமை இல்லை, மாறாக கர்த்தருடைய வல்லமையாலும், கிருபையாலுமே அது அற்புதமான முறையில் உண்ணத் தகுந்ததாக மாறியது. இதுபோலவே சபையில் நுழைந்திருக்கிற புளிப்பான போதனைகளை அகற்ற ஆரோக்கியமான உபதேசங்களைப் போதிக்க வேண்டும். அப்பொழுது தவறான போதனைகள் அடையாளங் காணப்படும். அப்பொழுது விசுவாசிகளின் ஆத்துமாக்கள் புளிப்பிலிருந்து காக்கப்படும். இது ஒரு கடினமான காரியமாகையால் நாம் ஜெபத்தோடும், மன்றாட்டோடும் தேவ சமூகத்தில் காத்திருக்க வேண்டும். சபையில் அக்கறையுள்ள ஆண்டவர் புளிப்பை தமது வல்லமையினால் நீக்கிப் போடுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}