{
  "uniqueid": "20220501072048_7fffffff",
  "date": "2022-05-01",
  "title": "சிறப்பானது கர்த்தருக்கே உரியது",
  "key_verse": "3_7:22-38",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 7:22-38"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ஆசாரியன் அந்தக் கொழுப்பைப் பலிபீடத்தின்மேல் தகனிக்க வேண்டும். மார்க்கண்டமோ ஆரோனையும் அவன் குமாரரையும் சேரும்” (வச. 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மகிழ்ச்சி மற்றும் நன்றியின் வெளிப்பாடாகவே சமாதான பலி இருக்கிறது. தன்னுடைய மகிழ்ச்சியைப் பிறருடன் பகிர்ந்துகொள்ளும்படியாகப் பலியின் மிருகத்தை கர்த்தருடைய சந்தியில் கொண்டு வருகிறான். மகிழ்ச்சி எப்போதும் பிறருடன் பகிர்ந்துகொள்ளப்படும் ஒன்றாகவே வேதத்தில் சொல்லப்பட்டுள்ளது. பிற பலிகளைக் காட்டிலும் இது வேறுபட்டதாக உள்ளது. இப்பலியில் மூன்று பேருக்குப் பங்கு இருக்கிறது. முதலாவது, மிருகத்தின் சிறப்பான பங்காகிய கொழுப்பு கர்த்தரைச் சேரும். முதல் பங்கு ஆண்டவருக்கு. கொழுப்பு பலிபீடத்தில் தகனிக்கப்பட்டு, சுகந்த வாசனையாக பரலோகத்தை எட்டுகிறது. புதிய ஏற்பாட்டு விசுவாசிகளாகிய நம்மிடத்திலும் ஆண்டவர் இதையே எதிர்பார்க்கிறார். அவரே நம்முடைய வாழ்க்கையின் பிரதான நோக்கமாக இருத்தல் வேண்டும். மிகுதியாக கொழுப்பை உண்ணுதல் உடல் நலத்துக்கு கேடு உண்டாக்கும். அதை ஆண்டவருக்குச் செலுத்துவதால் நமக்கும் நன்மை உண்டாகிறது.\n\nஇரண்டாவது, ஆரோனும் அவன் குடும்பத்தாரும் சமாதானபலியிருந்து தங்களுடைய பங்கைப் பெறுகிறார்கள். ஆசாரியர்களுக்கு கர்த்தரே பங்காக இருக்கிறார். அவர்கள் கர்த்தருடைய பணிக்கென்று அழைக்கப்பட்டவர்கள். தேவன் அவர்களைப் விசேஷமான விதத்தில் போஷிக்கிறார். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் அனைவருமே ஆசாரியர்களாக இருக்கிறோம். கர்த்தருக்கும் அவருடைய பணிக்கும் நம்மை ஒப்படைக்கும்போது, இவ்வுலகத்தின் தேவைகளை அவர் பொறுப்பெடுத்துக்கொள்கிறார். கிறிஸ்துவின் அன்பும், அவருடைய பெலனுமே இன்றைக்கு விசுவாசிகளைத் தாங்கிக் கொண்டிருக்கிறது.\n\nஇந்த உலகத்தில் விசுவாசிகள் தேவனுக்குப் பணிவிடை செய்வதற்கான ஆற்றலை எங்கே இருந்து பெற்றுக்கொள்ள முடியும். கர்த்தருக்குப் பணி செய்வதற்குத் தேவையான ஆற்றலை இந்தச் சமாதான பலியே வழங்குகிறது.வேறுவகையில் கூறுவோமாயின், நம்முடைய சேவையும் பணியும் பயனுள்ளதாக இருக்க வேண்டுமானல் கர்த்தருடனான ஐக்கியத்தினால் இது போஷிக்கப்படவேண்டும். மார்க்கண்டமும், முன்னந்தொடையும் ஆசாரியர்களுக்கு உரியது. மார்பு அன்புக்கு அடையாளமாகவும், தொடை வல்லமைக்கு அடையாளமாகவும் சொல்லப்பட்டுள்ளது.\n\nமூன்றாவது, பலி மிருகத்தின் மீந்திருக்கும் பாகம் அதைப் படைத்தவனைச் சேரும். அவனும் அவனுடைய குடும்பத்தாரும், அயலகத்தாரும் இந்தப் பங்கில் சேர்ந்துகொள்கிறார்கள். அவர்கள் அதை இரண்டு நாட்களுக்குள் புசித்து முடிக்க வேண்டும். இந்தப் பலியின் வாயிலாக தேவனும் தேவனுடைய ஆசாரியர்களும் மக்களும் இங்கே ஒன்று சேருகிறார்கள். ஆகவே நாமும் மகிழ்வுடன் கர்த்தருடைய காரியங்களில் ஈடுபடுவோம். இரத்தத்தைப் புசிக்கக்கூடாது, இரண்டு நாட்களுக்குப் பிறகு உண்ணக்கூடாது. எந்தவொரு பணிக்கும் சேவைக்கும் விதிகள் இல்லாமல் இல்லை. மல்யுத்தம் பண்ணினாலும் சட்டத்தின்படி பண்ண வேண்டும். ஆகவே நாமும் நம்முடைய கீழ்ப்படிதலைக் காண்பித்து, தேவனிடத்தில் மகிழ்ச்சியுடன் பங்குபெறுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}