{
  "uniqueid": "20250223072048_7fffffff",
  "date": "2025-02-23",
  "title": "ஒரு சிறிய மிஷனெரி",
  "key_verse": "12_5:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீரியாவிலிருந்து தண்டுகள் புறப்பட்டு, இஸ்ரவேல் தேசத்திலிருந்து ஒரு சிறுபெண்ணைச் சிறைபிடித்துக்கொண்டு வந்திருந்தார்கள்; அவள் நாகமானின் மனைவிக்குப் பணிவிடை செய்துகொண்டிருந்தாள்”(வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் என்னும் மகா பராக்கிரமசாலியைப் பற்றி சொல்கிற இந்த அதிகாரம், இஸ்ரவேல் நாட்டிலிருந்து சிறைப்பிடிக்கப்பட்டு சிரியாவுக்கு கொண்டு செல்லப்பட்ட ஒரு சிறு பெண்ணைப் பற்றியும் நமக்கு அறியத் தருகிறது. இவள் மெய்யான தேவனாகிய கர்த்தரை விசுவாசிக்கிற பலவீனமான ஒரு சிறு பெண். “பலமுள்ளவைகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பலவீனமானவைகளைத் தெரிந்து கொண்டார்” (1 கொரிந்தியர் 1:27) என்னும் பவுலின் கூற்றுப்படி, பலமுள்ள நாகமான் தன் இயலாமையை உணரும்படி, பெயர் அறியாத சிறு பெண்ணைத் தேவன் தெரிந்துகொண்டார். கர்த்தரை விசுவாசிக்கிற எளிய மனிதர்கள் கர்த்தரை அறியாத பெரிய மனிதர்களைக் காட்டிலும் தேவனுடைய பார்வையில் மதிப்பு மிக்கவர்களாக இருக்கிறார்கள்.\n\nஇந்தப் பெண் இஸ்ரவேல் நாட்டிலிருந்து சிரியாவுக்கு அடிமையாக அழைத்து வரப்பட்டிருந்தாள். இந்தச் சிறு பெண்ணுக்கு அது மகிழ்ச்சிக்குரிய காரியமன்று. ஆயினும் அவளுடைய சோகத்தின் ஊடாக, தான் இருக்கிற இடத்திலேயே நன்மையைச் செய்யும்படி கர்த்தர் அவளைப் பயன்படுத்தினார். இது நமக்கு ஒரு சவாலான காரியமாயிருக்கிறது. நமக்கு விருப்பமில்லாத இடத்தில் இருக்கும்போது, நமக்குச் சந்தோஷம் தராத இடத்தில் இருக்கும்போது, அந்த மக்களின் நன்மைக்காக நம்மால் செயல்பட முடியுமா? இளம் வயதிலேயே இந்தப் பெண் தான் இருக்கும் சூழலில் மனரம்மியமாக இருக்கவும், கர்த்தருக்குச் சாட்சியாக விளங்கவும் கற்றுக்கொண்டாள். தான் கொண்டுபோகப்பட்ட இடத்தில் தேவனின் அருட்பணியாளராகச் செயல்பட்டாள்.\n\n“உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும் உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணுங்கள்” (மத்தேயு 5:44) என்னும் ஆண்டவரின் வார்த்தைக்கு உண்மையுள்ள தேவராஜ்யத்தின் குடிமகளாக விளங்கினாள். இஸ்ரவேல் நாட்டில் அவள் இருந்தபோது, அவளுடைய பெற்றோரின் வளர்ப்பு முறை, தீர்க்கதரிசிகளின் வல்லமையான செயல்களைப் பற்றிய அறிவு, அதன்மீது கொண்டிருந்த அசைக்கமுடியாத உறுதியான விசுவாசம் ஆகியவை அந்நிய நாட்டிலும் அவளை ஒரு பார்வையாளராக இருக்கவிடவில்லை.\n\nஅவள் தன் எஜமானின் வியாதியை அறிந்தவளாக இருந்தது மட்டுமின்றி, அவன்மீது கரிசனை உள்ளவளாகவும் மாறினாள். மதச் சடங்குகளை நிறைவேற்றுவதற்காக விரைவாகச் சென்றபோது, சாலையின் ஓரத்தின் அடிபட்டு, உயிருக்குப் போராடிக்கொண்டிருக்கிற மனிதனைக் கண்டும் காணாமல் சென்ற ஆசாரியனைப் போலவும், லேவியனைப் போலவும் அவள் இருக்கவில்லை. மாறாக இளகிய மனதுடன் அவனைக் காப்பாற்றிய ஒரு சமாரியனைப் போலவே (இந்தச் சிறு பெண்ணின் சொந்த நாடாகிய இஸ்ரவேலின் தலைநகர் சமாரியா) நடந்துகொண்டாள்.\n\nதேவனிடத்தில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறது என்ற வசனத்தின்படி அவளுடைய வாழ்வில் காரியங்கள் நடந்தன. சிறையிருப்பு அவளுக்கு ஒரு கசப்பான அனுபவம். ஆயினும் அவள் தேவனை நேசித்தாள். கர்த்தர் அவளுடைய சிறையிருப்பின் நாட்களை நன்மையாக மாறப்பண்ணினார். ஒரு பெரிய மனிதனின் ஆத்துமாவை கர்த்தருக்காக ஆதாயம் செய்த ஒரு மிஷனரியாகத் திகழ்ந்தாள். இது நமக்கு உத்வேகத்தை அளிக்கவில்லையா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}