{
  "uniqueid": "20250224072048_7fffffff",
  "date": "2025-02-24",
  "title": "முறிந்துபோன உறவு",
  "key_verse": "12_5:4-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் போய், இஸ்ரவேல் தேசத்துப் பெண் இன்ன இன்ன பிரகாரமாய்ச் சொல்லுகிறாள் என்று தன் ஆண்டவனிடத்தில் அறிவித்தான்”(வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாட்டு சிறு பெண்ணின் சொல்லைக் கேட்டு, நாகமான் தன் மன்னனிடத்தில் அறிவித்தான். மன்னனும் சந்தோஷமடைந்து நிருபத்தோடும், வெகுமதிகளோடும் இஸ்ரவேல் நாட்டின் அரசனிடத்தில் அனுப்பினான். இஸ்ரவேலின் ராஜா நிருபத்தைப் படித்து தன் ஆடையைக் கிழித்துக்கொண்டான். தன்னால் உதவ முடியாது என்று அவன் அறிந்திருந்தான். கர்த்தரால் குணமாக்கக்கூடிய ஒரு காரியத்தை சீரியாவின் மன்னனாலும் குணமாக்க முடியாது, இஸ்ரவேலின் மன்னனாலும் குணமாக்க முடியாது. தங்களுடைய பாவங்களைப் போக்கவும், பரிகாரத்தைத் தேடிக்கொள்ளவும் தவறான இடங்களுக்கும் தவறான நபர்களிடத்திற்கும் செல்வது இன்றைக்கும் பெரும்பாலான மக்கள் செய்யக்கூடிய காரியமாக இருக்கிறது. ஆனால் இரட்சிப்பை வழங்கத்தக்க கர்த்தரோ, வருத்தப்பட்டுப் பாரம் சுமக்கிறவர்களே நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள் என்று காத்துக்கொண்டிருக்கிறார்.\n\nதவறான இடத்திலும், தவறான நபர்களிடத்தில் மட்டுமின்றி, நற்கிரியைகளினாலும் பாவமன்னிப்பையும் விடுதலையையும் சம்பாதிக்கவும் மக்கள் முயலுகிறார்கள். நாகமான் பத்து தாலந்து வெள்ளியையும் ஆறாயிரம் சேக்கல் பொன்னையும், பத்து மாற்று வஸ்திரங்களையும் எடுத்துச் சென்றான். பாவத்திலிருந்து மீட்பு சம்பாதிக்கக்கூடியது அல்ல, மாறாக அது கர்த்தரிடத்திலிருந்து இலவசமாகப் பெற்றுக்கொள்ளக்கூடியது. ஆகவேதான், “உங்கள் முன்னோர்களால் பாரம்பரியமாய் நீங்கள் அநுசரித்து வந்த வீணான நடத்தையினின்று அழிவுள்ள வஸ்துக்களாகிய வெள்ளியினாலும் பொன்னினாலும் மீட்கப்படாமல், குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1 பேதுரு 1:18 மற்றும் 29) என்று எழுதுகிறார்.\n\nஎன் வேலைக்காரனாகிய நாகமானை உங்களிடம் அனுப்பியுள்ளேன், நீங்கள் அவனுடைய தொழுநோயைக் குணப்படுத்தி அனுப்பவும் என்ற வேண்டுகோளைப் படித்தவுடன் இஸ்ரவேலின் ராஜா தனது வஸ்திரங்களைக் கிழித்துக்கொண்டான். தொழுநோயைக் குணப்படுத்துவது மனித சக்திக்கு அப்பாற்பட்டது என்றும், அது தேவனால் மட்டுமே குணமாக்க முடியும் என்றும் அறிந்திருந்தாலும், குணமாக்குகிற தேவனை அவன் அறிந்துகொள்ளாதது துக்கமான காரியம். அந்தச் சிறு பெண் அறிந்த அளவுக்குக்கூட நாட்டின் மன்னன் இஸ்ரவேலின் தேவனையும் அவருடைய தீர்க்கதரிசியையையும் அறிந்துவைத்திருக்கவில்லை என்பது எவ்வளவு மோசமானது. பல நேரங்களில் நாமும்கூட நம்முடைய தேவனையும், தேவனுடைய மகத்துவங்களையும் அவரது வல்லமையையும், அவரால் என்னவெல்லாம் செய்யக்கூடும் என்பதை அறியாதவர்களாகவே இருக்கிறோம். இரட்சிப்புக்காகவும், பாவமன்னிப்புக்காகவும் விடுதலைக்காகவும் நம்மைத் தேடிவருகிற நபர்களை நாம் வழிநடத்த அறியாதவர்களாகவும் இருக்கிறோம்.\n\nஉண்மையில் அரசனுக்கும் தீர்க்கதரிசி எலிசாவுக்கும் எவ்வித உறவும் இல்லை. ஆனால் நாகமானோ இருவருக்கும் இடையில் நல்ல உறவு இருக்குமென்று நினைத்தே அவன் மன்னனிடம் சென்றான். வெளியில் இருக்கிறவர்கள் நம்முடைய வெளித்தோற்றத்தை வைத்து கர்த்தருக்கும் நமக்கும் நல்ல உறவு இருக்கிறது என்று நினைத்துக் கொண்டிருக்கிறார்கள். ஆனால் அவர்கள் எதிர்பார்க்கிறபடி கர்த்தரோடு நமக்கு ஐக்கியம் இல்லை. உண்மையில் எவ்விதமான உறவில் இருக்கிறோம் என்பது நமக்கும் கர்த்தருக்கு மட்டுமே தெரியும். இந்த உலகத்தாருடைய கணிப்பு பொய்யாய்ப் போகாதபடிக்கு கர்த்தருடன் சரியான உறவில் இருந்து பிறருக்கு பயனுள்ள ஊழியத்தைச் செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}