{
  "uniqueid": "20250227072048_7fffffff",
  "date": "2025-02-27",
  "title": "இரட்சிப்பு என்னும் மறுபிறப்பு",
  "key_verse": "12_5:14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் இறங்கி, தேவனுடைய மனுஷன் வார்த்தையின்படியே யோர்தானில் ஏழுதரம் முழுகினபோது, அவன் மாம்சம் ஒரு சிறுபிள்ளையின் மாம்சத்தைப்போல மாறி, அவன் சுத்தமானான்”(வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் தன் ஊழியக்காரர்களின் வார்த்தையைக் கேட்டு, யோர்தானுக்குச் சென்று எலிசா சொன்னபடியே ஏழு தடவை நீரில் மூழ்கினான். நீரில் மூழ்கும் ஒவ்வொரு தடவையும் அவனுடைய விசுவாசத்தின் படிக்கற்களாக உள்ளன. அவன் ஒவ்வொரு தடவை மூழ்கி எழுந்திருக்கும்போதும் தொழுநோய் சுகமாகிவிட்டதா என்று தன் உடலைப் பார்த்திருப்பான். ஏழு தடவை மூழ்குதல் என்பது அவனுடைய விசுவாசத்தின் பரீட்சையாகவே இருந்தது. ஆபிரகாம் தன் மகனைப் பலியிட கையை நீட்டி கத்தியை எடுக்கும்வரை தேவன் குறுக்கிடவில்லை. கத்தி எடுக்கும் அந்த நொடி வரை கர்த்தர் காத்துக்கொண்டிருந்தார். இறுதியாக, “நீ தேவனுக்குப் பயப்படுகிறவன் என்று இப்பொழுது அறிந்திருக்கிறேன்” என்று அவரால் சாட்சி பெற்றான்.\n\nபுகழ், பெருமை போன்றவற்றால் ஆட்கொள்ளப்பட்டிருக்கிற ஒருவர் எலிசாவின் வார்த்தைக்குக் கீழ்ப்படிவது எளிதான செயலன்று. ஐசுவரியவான்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது அரிதான ஒன்றே என்று ஆண்டவர் கூறினார். எலிஷா தன்னை வந்து சந்தித்து, தொட்டு சுகமாக்குவான் என்று நினைத்தது, யோர்தானைக் காட்டிலும் சீரியாவிலுள்ள நதிகள் சிறப்பானது என்னும் எண்ணம் ஆகிய இரண்டு தடைகளையும் நாகமான் வென்று எலிசாவின் தெய்வீகக் கட்டளைக்குக் கீழ்ப்படிந்தான். நாகமான் விசுவாசத்திற்கான தடைக்கற்களை வென்றான்.\n\nநாகமான் “யோர்தானில் ஏழுதரம் முழுகினபோது, அவன் மாம்சம் ஒரு சிறுபிள்ளையின் மாம்சத்தைப் போல மாறி, அவன் சுத்தமானான்” (வசனம் 14). தேவன் அவனுடைய விசுவாசத்தைக் கனப்படுத்தி பரிபூரண சுகம் நல்கினார். அவனுடைய மாம்சம் சிறு பிள்ளையின் மாம்சத்தைப் போல மாறியது, “மறுபிறப்புக்குச்” சித்திரமாயிருக்கிறது. இஸ்ரவேல் மக்களைப் பொருத்தவரை யோர்தான் ஆறு என்பது மரணத்திற்கும் நியாயத்தீர்ப்புக்கும் அடையாளமாயிருக்கிறது. அவன் பாவத்துக்குச் செத்து நீதிக்குப் பிழைத்திருக்கும் அனுபவத்தை அடைந்தான். இப்பொழுது அவன் கர்த்தரை விசுவாசிக்கிறவனாக மாறியிருந்தான். வரும்போது தன் சொந்த நாட்டின் பெருமையோடும், அங்குள்ள வழிபாடுகள், கடவுள்கள் ஆகியவற்றின் நம்பிக்கையுள்ளவனாக வந்தான். இப்பொழுது புதியதாகப் பிறந்த குழந்தையின் மாம்சத்தைப் போன்ற சரீரத்தை உடையவனாக மாறியிருந்தான்.\n\nஅவன் யோர்தானில் மூழ்கி எழுந்தபோது, அவனை ஆட்டுவித்துக்கொண்டிருந்த தொழு நோய் என்னும் கிருமி அவனை விட்டு முற்றிலும் விலகிவிட்டது. பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின. இதுவே ஒரு மனிதன் பெற்றுக்கொள்கிற இரட்சிப்பின் மகத்துவமான மாற்றத்தின் அடையாளமாக இருக்கிறது. தீர்க்கதரிசியின் தொடுதலோ அல்லது சடங்குகளோ இல்லாமல் நிகழ்த்தப்பட்ட இந்த அற்புதம் தேவனுக்கு மட்டுமே பெருமை சேர்த்தது. நாகமான் எதிர்பார்த்த ஒரு வகையான மந்திர தந்திரத்தினாலோ, யோர்தான் நதியின் புனிதத் தன்மையினாலே அல்ல, மாறாக இது முற்றிலும் தேவனுடைய குணமாக்கும் வல்லமையினாலேயே நிகழ்ந்தது. நாகமான் கர்த்தருக்கு மட்டுமே தன்னை ஒப்புவிக்கவும், அவர் ஒருவருக்கே மகிமை சேர்ப்பதற்கும் இது காரணமாக இருந்தது. ஆத்தும ஆதாயப் பணியில் எலிசாவைப் போலவே நாமும் கர்த்தருக்கு மட்டுமே பெருமை சேர்க்க முயலுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}