{
  "uniqueid": "20250228072048_7fffffff",
  "date": "2025-02-28",
  "title": "இரட்சிப்பின் விளைவுகள்",
  "key_verse": "12_5:15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் தன் கூட்டத்தோடெல்லாம் தேவனுடைய மனுஷனிடத்துக்குத் திரும்பிவந்து, அவனுக்கு முன்பாக நின்று: இதோ, இஸ்ரவேலிலிருக்கிற தேவனைத்தவிர பூமியெங்கும் வேறே தேவன் இல்லை என்பதை அறிந்தேன் … என்றான்”(வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் சுகம் பெற்றபின் எலிசாவைச் சந்தித்து நன்றி சொல்லும்படி திரும்பி வந்தான். குணமாக்கப்பட்ட பத்துக் குஷ்டரோகிகளில் திரும்பி வந்து ஆண்டவருக்கு நன்றி சொன்ன ஒரேயொருவனைப் போல நாகமான் இருந்தான். தேவனை மகிமைப்படுத்துகிறதற்கு, இந்த அந்நியனே ஒழிய மற்றொருவனும் திரும்பிவரக்காணோமே என்று ஆண்டவர் சொன்ன பிரகாரம் நாகமானும் ஓர் அந்நியனாகவே இருந்தான் என்பது குறிப்பிடத்தக்கது (லூக்கா 17:12-19). நமது வாழ்க்கையில் ஆண்டவர் செய்த நன்மைகளுக்காக எத்தனை முறை தவறாமல் அவருக்கு நன்றி செலுத்தி அவரை மகிமைப்படுத்தியிருக்கிறோம். நாம் அவரிடத்திலிருந்து கிருபையாய் பெற்ற இரட்சிப்புக்காக காலமெல்லாம் நன்றி சொல்ல வேண்டியவர்களாக இருக்கிறோம்.\n\n“இதோ, இஸ்ரவேலிலிருக்கிற தேவனைத்தவிர பூமியெங்கும் வேறே தேவன் இல்லை என்பதை நான் அறிந்துகொண்டேன்” என்று நாகமான் அறிக்கையிட்டான். இதுவரையிலும் தான் கடவுள் என்று நம்பி வணங்கி வந்தவைகள் பொய் என்று உணர்ந்துகொண்டான். இன்றைய நாட்களில் சுகத்துக்காகவும், அற்புதத்துக்காகவும் ஆண்டவரை நாடிவந்தவர்கள் பலர் ஆற்றில் ஒரு கால் சேற்றில் ஒரு கால் என்று இருமன நிலையிலேயே இருக்கிறார்கள். இதுவரையிலும் அவன் கொண்டிருந்த நம்பிக்கையை மாற்றிக்கொண்டான். எவ்வளவு பெரிய சாட்சி இது!\n\nநாகமான் தேவனையும் அவருடைய வல்லமையையும் அங்கீகரித்தான். அவரைத் தவிர வேறு தேவன் இல்லை என்று அறிக்கையிட்டான். நம்மைக் கர்த்தரோடு நெருங்கிச் சேர்க்காத அல்லது அவரை அறிகிற அறிவுக்கு நேராக நடத்தாத அற்புதங்கள் எதுவும் பயனற்ற அற்புதங்களாகவே உள்ளன. மேலும் அவன் எலிசாவைப் புகழ்ந்து பேசவில்லை என்பது குறிப்பிடத்தக்கது. இன்றைய நாட்களில் தேவனுக்கும் மேலாக தேவனுடைய ஊழியர்களும், பிரசங்கியார்களும் புகழப்படுவதும் அல்லது அவர்கள் புகழை விரும்புவதும் இயல்பான ஒன்றாக மாறிவிட்டது ஆவிக்குரிய வாழ்க்கைக்கு ஆரோக்கியமான போக்கு அல்ல.\n\nநாகமான் சுகம் பெற்ற பின், யோர்தான் ஆற்றிலிருந்து பயணம் செய்து, ஏறத்தாழ இருபது மைல் வந்து எலிசாவைச் சந்தித்தான். யோர்தான் நதியில் ஏழுதரம் மூழ்கு என்று சொன்னபோது, அவனிடத்தில் ஏற்பட்ட கோபம், பெருமை இப்பொழுது காணாமல் போயின. இப்பொழுது தன் பரிவாரங்களோடு மீண்டும் ஒருமுறை இஸ்ரவேல் நாட்டுக்கு பயணிப்பது அவனுக்கு கடினமாகத் தோன்றவில்லை. இப்பொழுது அவன் எவ்வளவு பணிவாக எலிசாவிடம் பேசுகிறான். அவன் எலிசாவிடம் தனது வெகுமதிகளைப் பெற்றுக்கொள்ளும்படி வருந்திக் கேட்டுக்கொண்டான். இதுவே ஒரு மனிதனை மறுரூபமாக்கும் இரட்சிப்பின் வல்லமை.\n\nஇரட்சிக்கப்பட்ட பல ஆண்டுகளுக்குப் பின்னரும் மாம்சீகப் பெருமை, ஆண்டவருடைய காரியத்தில் சோம்பல், கனிவற்ற சொற்கள் போன்றவை விசுவாசிகளிடத்தில் தொடர்ந்து காணப்படுவது துக்கமான காரியமாகும். இரட்சிப்பு ஒரு மனிதனுடைய பழைய நம்பிக்கையை, பழைய கடவுள்களை, பழைய சுபாவங்களைத் தகர்த்து போடுகிறது. இது ஓர் அடிப்படையான முழுமையான மாற்றம். இதுவே ஒரு மனிதன் மெய்யாகவே மனந்திரும்பியிருக்கிறான் என்பதற்கான சான்றுகளாக உள்ளன. இவை நம்மிடத்தில் காணப்படுகின்றனவா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}