{
  "uniqueid": "20250228072048_7fffffff",
  "date": "2025-02-28",
  "title": "பண ஆசைக்கு விலகியிருத்தல்",
  "key_verse": "12_5:16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவன்: நான் வாங்குகிறதில்லை என்று கர்த்தருக்கு முன்பாக அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்றான்; வாங்கவேண்டும் என்று அவனை வருந்தினாலும் தட்டுதல் பண்ணிவிட்டான்”(வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தனக்குச் சுகங்கொடுத்த கர்த்தருடைய ஊழியக்காரனை பொருளாதார உதவியினால் தாங்க வேண்டும் என்று நாகமான் தீர்மானித்தது நல்லதொரு செயல்தான். ஆயினும் எலிசாவோ அதற்குச் சிறிதளவேனும் இடங்கொடுக்கவில்லை என்பது குறிப்பிடத்தக்கது. ஒரு சிறிய தொகையேனும் அவன் வாங்க முடியாது என்று திட்டவட்டமாகக் கூறிவிட்டான். நாகமானின் தொழுநோயை பாவத்தோடும், அவன் பெற்ற ஆரோக்கியத்தை இரட்சிப்புடனும் இணைத்துச் சிந்திப்போமானால் இன்னும் சில ஆவிக்குரிய காரியங்களை நாம் கற்றுக்கொள்ள முடியும்.\n\nஇரட்சிப்புக்குப் பதிலீடு செல்வம் அல்ல, அல்லது இரட்சிப்பைப் பொருள் கொடுத்து வாங்க இயலாது என்பதை அவனுக்கு உணர்த்துவது அவசியமாயிருந்தது. ஒருவேளை எலிசா நாகமானின் பொருட் செல்வங்களைப் பெற்றிருப்பானேயானில் இரட்சிப்புக்கான பிரதிபலனாக பணத்தைப் பெற்றுக்கொண்டது போலாகிவிடும். மேலும் கர்த்தரே மெய்யான தெய்வம் என்று உணர்ந்து, அவரிடம் வந்திருக்கிற ஒரு புதிய விசுவாசியினிடத்தில் பணத்தைப் பெற்றுக்கொள்வது ஒரு முன்மாதிரியான செயலன்று. “நான் உங்களோடிருந்து குறைவுபட்டபோதும், ஒருவரையும் நான் வருத்தப்படுத்தவில்லை” (2 கொரிந்தியர் 11:9) என்று பவுல் கொரிந்து சபையாரிடம் சொன்னதுபோல எலிசாவின் செயலும் காணப்பட்டது.\n\nஅடுத்ததாக நாகமான் இதுவரையிலும் வழிபட்டு வந்த தெய்வங்களின் பூசாரிகளிடமிருந்து ஒரு கர்த்தருடைய தீர்க்கதரிசி வித்தியாசமானவன் என்பதைக் காட்ட வேண்டியது அவசியம். மேலும் தேவனுடைய தீர்க்கதரிசிகள் இந்த உலகத்தின் செல்வங்களை ஒரு பொருட்டாக எண்ணமாட்டார்கள் அல்லது அதிக அளவிலான பொருட் செல்வங்களுக்கு இவர்கள் அடிபணிந்துவிடமாட்டார்கள் என்பதை நாகமானுக்குக் காட்ட வேண்டியிருந்தது. பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது. இன்றைய நாட்களில் கர்த்தருடைய ஊழியர்களாக இருக்கிறவர்கள் கற்றுக்கொள்ள வேண்டிய மிக இன்றியமையாத பாடங்களில் ஒன்றாகும்.\n\nஎலிசாவுக்குத் தேவைகள் இருந்தனவா? ஆம், இருந்தன. அவர் தேவனுடைய பிள்ளைகளிடமிருந்து வெகுமதி பெற்றாரா? ஆம், சில நாட்களுக்கு முன்னர் ஒரு மனிதன் இருபது அப்பங்களை எலிசாவுக்கு ஈவாகக் கொண்டு வந்ததை வாங்கியிருந்தார். மேலும் அவரைச் சார்ந்து ஏராளமான தீர்க்கதரிசிகளின் புத்திரர் இருந்தார்கள். தேசத்தில் பஞ்சமும் நிலவிக்கொண்டிருந்தது. எலிசாவும் தீர்க்கதரிசிகளின் புத்திரரும் ஓர் எளிய வாழ்க்கையே வாழ்ந்துகொண்டிருந்தார்கள். ஆயினும் பணத்தைப் பார்த்தால் அதின் மீது கண்களை வைக்கிற ஒரு தீர்க்கதரிசி அல்ல இந்த எலிசா என்பதை நாகமானுக்கு நிரூபித்தான்.\n\nஎலிசா தனது எல்லாத் தேவைகளுக்காகவும் கர்த்தரையே சார்ந்துகொண்டிருந்தான் என்பதையே இது தெரிவிக்கிறது. ஆகவேதான், “கர்த்தருக்கு முன்பாக ஜீவனைக் கொண்டு சொல்கிறேன்” என்று அவனால் தைரியமாகச் சொல்ல முடிந்தது. பதிமூன்றாம் நூற்றாண்டின் தொடக்கத்தில் கத்தோலிக்க போப்பாக இருந்த மூன்றாம் இன்னோசென்ட், பிரான்சின் அசிசியிடம், தலைமைபீடத்தின் செல்வங்களையெல்லாம் காட்டி, “இனி நாம் பேதுருவைப் போல, வெள்ளியும் பொன்னும் என்னிடத்தில் இல்லை என்று சொல்ல வேண்டியதில்லை” என்று கூறினார். அதற்கு அசிசி, “ஆம், நாம் பேதுருவைப் போல, ‘முடவனைப் பார்த்து, எழுந்துநட’ என்றும் சொல்ல முடியாது” என்று கூறினார். அவ்வாறே, “ஆபிராமை ஐசுவரியவானாக்கினேன் என்று நீர் சொல்லாதபடிக்கு, உமக்கு உண்டானவைகளில் யாதொன்றையாகிலும் எடுத்துக்கொள்ளேன்” ஆபிரகாம் சோதோமின் ராஜாவினிடத்தில் சொன்னதுபோல நாமும் எப்பொழுதும் ஜீவனுள்ள கர்த்தரையே சார்ந்து வாழப் பழகிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}