{
  "uniqueid": "20250301072048_7fffffff",
  "date": "2025-03-01",
  "title": "மெய்யான மனமாற்றத்தை வெளிப்படுத்துதல்",
  "key_verse": "12_5:17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது நாகமான்: ஆனாலும் இரண்டு கோவேறு கழுதைகள் சுமக்கத்தக்க இரண்டு பொதி மண் உமது அடியேனுக்குக் கட்டளையிடவேண்டும்; உமது அடியேன் இனிக் கர்த்தருக்கே அல்லாமல், அந்நிய தேவர்களுக்குச் சர்வாங்க தகனத்தையும் பலியையும் செலுத்துவதில்லை”(வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் தன் நாட்டுக்கு எடுத்துச் செல்லும்படி இரண்டு கோவேறு கழுதைகள் சுமக்கத்தக்க இரண்டு பொதி மண் உமது அடியேனுக்குக் கட்டளையிடவேண்டும் என்று கோரிக்கை வைத்தான் (வசனம் 17). முன்பு யோர்தானில் போய் ஏழுதரம் மூழ்கு என்று எலிசா கட்டளையிட்டபோது கோபம் அடைந்தவன் இப்பொழுது அவன் அவனிடத்திலிருந்து எவ்விதப் பொருள் சகாயமும் வாங்கமாட்டேன் என்று மறுத்தபோது கோபம் எதுவும் கொள்ளாமல் சாந்தகுணமுள்ளவனாக நடந்துகொண்டது மட்டுமின்றி, தன்னை அடியேன் என்று நான்கு முறை (வசனம் 15:17,18) அழைத்து, தனக்குத் தேவையான உதவிக்காக அவனிடம் கோரிக்கை வைப்பதையும் இங்கே காண்கிறோம். அவனுடைய குணத்தில் ஏற்பட்ட மாற்றம் ஒரு மெய்யான மனம்மாறிய விசுவாசிக்கான அடையாளமாக இருந்தது. அவனிடத்தில் இப்பொழுது பதவிப் பெருமையோ, செல்வப் பெருமை இல்லை. உமது அடியேன் என்று சொல்லி எலிசாவுக்கு முன்பாகத் தன்னைத் தாழ்த்தினான்.\n\n“எவனாகிலும் சிறுபிள்ளையைப்போல் தேவனுடைய ராஜ்யத்தை ஏற்றுக்கொள்ளாவிட்டால், அதில் பிரவேசிக்கமாட்டான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்” (லூக்கா 18:17) என்று ஆண்டவர் கூறியதுபோல, நாகமானின் தோல் சிறு பிள்ளையின் தோலைப் போல மாறினதுமட்டுமின்றி, அவனுடைய மனதும் சிறுபிள்ளையைப் போல மாறிக்கொண்டிருந்ததைக் காண முடிந்தது. ஒரு பேச்சுக்காகத் தன்னை அடியேன் என்று கூறாமல், உண்மையாகவே ஓர் அடியானாக நடந்துகொண்டான். அவன் மிகப் பெரிய பரிவாரங்களோடு வந்திருக்கிறான், திரும்பிச் செல்கிற வழியில் இரண்டு பொதி மண் அள்ளிச் சென்றால் யார் காணப்போகிறார்கள்? யாரிடம் அனுமதி வாங்க வேண்டும் என்று அவன் சிந்திக்கவில்லை. மாறாக அதற்கும் எலிசாவிடம் அனுமதி கேட்டான். கிறிஸ்தவர்களாகிய நாம் சிறிய சிறிய காரியங்களில் எவ்வளவு உண்மையற்றவர்களாக நடந்துகொள்கிறோம் என்பதை நம்மை நாமே நிதானித்து ஆராய்ந்தால் அறிந்துகொள்ள முடியும்.\n\nஆண்டவரால் தெரிந்துகொள்ளப்பட்ட இஸ்ரவேல் மக்கள் பாகாலை வழிபட்டு, விக்கிரக ஆராதனையில் மூழ்கி, மெய்யான கர்த்தரைவிட்டு விலகி கீழ்ப்படியாமையின் பிள்ளைகளாக நடந்து கொண்டிருந்த காலத்தில், அந்நிய நாட்டிலிருந்து வந்த ஒரு மனிதன் கர்த்தரே மெய்யான தெய்வம் என்று அறிக்கையிட்டதுமின்றி, அவர் ஒருவருக்கே ஆராதனையும் பலியும் செலுத்தும்படி இங்கிருந்து மண் அள்ளிச் செல்லும்படி அனுமதி கேட்டது எவ்வளவு முக்கியத்துவம் வாய்ந்த செய்தியாக இருக்கிறது. “இஸ்ரவேலருக்குள்ளும் நான் இப்படிப்பட்ட விசுவாசத்தைக் காணவில்லை என்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” (மத்தேயு 8:10) என்று ஆண்டவர் நூற்றுக்கதிபதியைப் பார்த்துச் சொன்ன காரியம் இந்த நாகமானின் காரியமும் காணப்பட்டது.\n\nநாகமானின் குணமாக்குதலும் அவனுடைய மனந்திரும்புதலும், “எல்லா மனிதரும் இரட்சிக்கப்படவும் சத்தியத்தை அறிகிற அறிவை அடையவும் சித்தமுள்ளவராயிருக்கிறார்” என்னும் ஆண்டவரின் உள்ளக்கிடக்கையை வெளிப்படுத்தக்கூடியதாக இருக்கிறது. உயிரற்ற விசுவாசமுடையவர்களாய், மந்த நிலையில் வாழ்ந்துகொண்டிருக்கிற கிறிஸ்தவ மக்களுக்கு, நாகமானைப் போன்ற புதிய மனமாற்றம் பெற்ற விசுவாசிகளைக் கொண்டு, ஒரு தூண்டுதலை அவ்வப்போது உருவாக்கிக்கொண்டிருக்கிறார். நாம் நம்முடைய மெய்யான பக்தியையும், தூய்மையான அன்பையும் கர்த்தரிடத்தில் காட்டாவிட்டால் அன்றைக்கு இஸ்ரவேல் மக்களுக்குச் சம்பவித்ததுபோல நமக்கும் நடைபெறுவதற்கு வாய்ப்பு இருக்கிறது. “அநேகர் கிழக்கிலும் மேற்கிலுமிருந்து வந்து, பரலோகராஜ்யத்தில் ஆபிரகாம் ஈசாக்கு யாக்கோபு என்பவர்களோடே பந்தியிருப்பார்கள். ராஜ்யத்தின் புத்திரரோ புறம்பான இருளிலே தள்ளப்படுவார்கள்; அங்கே அழுகையும் பற்கடிப்பும் உண்டாயிருக்குமென்று உங்களுக்குச் சொல்லுகிறேன் என்றார்” என்று ஆண்டவர் கூறிய காரியங்கள் நமது வாழ்க்கையில் நடைபெறாமல் இருக்கும்படி நாம் எச்சரிக்கையுடன் நடந்துகொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}