{
  "uniqueid": "20250302072048_7fffffff",
  "date": "2025-03-02",
  "title": "மனசாட்சியில் தெளிவாயிருத்தல்",
  "key_verse": "12_5:18-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 ராஜாக்கள் 5:18-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒரு காரியத்தையே கர்த்தர் உமது அடியேனுக்கு மன்னிப்பாராக”(வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாகமான் இரண்டு கோரிக்கைகளை முன்வைத்தான். “இரண்டு கோவேறு கழுதைகள் சுமக்கத்தக்க இரண்டு பொதி மண் உமது அடியேனுக்குக் கட்டளையிட வேண்டும்” (வசனம் 18) என்பது முதலாவது கோரிக்கை. இரண்டாவது, “என் ஆண்டவன் (அரசன்) பணிந்துகொள்ள ரிம்மோன் கோவிலுக்குள் பிரவேசிக்கும் போது, நான் அவருக்குக் கைலாகு கொடுத்து ரிம்மோன் கோவிலிலே பணிய வேண்டியதாகும்” (வசனம் 19). இவ்விரண்டு காரியங்களும் சரியா தவறா அல்லது அது மூடநம்பிக்கையா என்பதைச் சிந்திப்பதற்கு முன், அந்தக் காலத்தைய பழக்கவழக்கம், நாகமானின் மனமாற்றத்தின் கால அளவு ஆகியவற்றைக் குறித்துப் புரிந்துகொள்ள வேண்டும்.\n\nஅந்தக் காலகட்டத்தில், புனித மண், புனித கல், புனித ஸ்தலம் போன்றவை வழிபாடுகளுக்காகவும், நினைவுச் சின்னங்களாகவும் பழக்கத்தில் இருந்தன. பொற்கலசத்தில் வைக்கப்பட்டு, உடன்படிக்கைப் பெட்டியில் வைக்கப்பட்டிருந்த மன்னாவும், யோர்தான் ஆற்றைக் கடந்தபின் நாட்டப்பட்ட 12 கற்தூண்களும் நினைவுகூருதலுக்காக ஆண்டவரே கட்டளையிட்டார். தானியேல் பாபிலோனில் ஜெபித்தபோது, தேவாலயம் இருந்த எருசலேமின் திசையை நோக்கி முழங்காற்படியிட்டு ஜெபித்தான் (தானியேல் 6:10). நாகமான் இரட்சிக்கப்பட்டு ஒரு நாளோ அல்லது சில நாட்களோ ஆன விசுவாசி என்பதையும் நாம் புரிந்துகொள்ள வேண்டும். அவன் தேவனுடைய பிரமாணங்களைக் கற்றுத் தேர்ந்த அல்லது முதிர்ச்சி அடைந்த விசுவாசியும் அல்ல (இன்றைய நாட்களில் எருசலேமுக்குச் சுற்றுலா செல்லும் விசுவாசிகள் எவ்விதப் பயனும் இல்லை என்று அறிந்தபோதிலும் யோர்தான் ஆற்றின் நீரை புனிதப் பொருளாகப் பாவித்து, அதை பாட்டிலில் அடைத்துக் கொண்டுவருவது வேதனைக்குரிய காரியம்). ஆயினும் அவனுடைய மனமாற்றம் உண்மையானது. இப்பொழுது அவன் தன் சொந்த நாட்டுக்குச் சென்று பணியில் ஈடுபட வேண்டும்.\n\nஇந்தக் காரியங்கள் சரி என்றோ தவறு என்றோ அல்லது செய் என்றோ செய்யாதே என்றோ எலிசா தனது கருத்தைத் தெரிவிக்கவில்லை. அவனுடைய மெய்யான மனமாற்றத்தைப் புரிந்துகொண்ட எலிசா, அவன் ஒரு புறஇனத்து விசுவாசியாயிருந்ததினாலும் நியாயப்பிரமாண சட்டதிட்டங்களால் அவனை அடைத்துப் போடவும் விரும்பவில்லை. மாறாக, நாகமான் பெற்ற கிருபையின் குணமாக்குதலை விரயமாக்காதபடிக்கு, அதை அனுபவித்து வாழும்படி, “சமாதானத்தோடே போ” (வசனம் 19) என்று அனுப்பிவிட்டான். அதாவது சமாதானத்தை இழக்கக்கூடிய எதையும் செய்யாதே என்று சொல்லி அனுப்பிவிட்டான்.\n\nநாகமானுக்கு ரிம்மோன் கோயிலில் தன் எஜமானனாகிய வயதான அரசன் பணிந்து கொள்ளும்படி அவனைக் கைத்தாங்கலாக அழைத்துச் செல்லும்போது அவனோடு சேர்ந்து அதற்கு முன்பாக தானும் குனிய நேரிடும் (வேலை செய்யும் இடங்களில் எஜமான்களுக்குக் கீழ்ப்படிய வேண்டும் என்று புதிய ஏற்பாடும் கூறுகிறது) என்னும் குற்றமனசாட்சி உறுத்தியால், “கர்த்தர் இந்தக் காரியத்தை மன்னிப்பாராக” என்று இருமுறை கூறினான். ஆகவே அவனுக்கு இதைக் குறித்து தெளிவு இருந்தது. தானியேலும் அவனுடைய நண்பர்களும் விசுவாசக் குடும்பத்தில் வளர்க்கப்பட்டவர்கள். அவர்கள் தேவனைக் குறித்து அறிவில் வளர்ந்திருந்தார்கள். இவர்கள் வாலிபர்களாயிருந்தாலும் தேவனோடுள்ள அனுபவத்தில் வளர்ந்தவர்கள் என்ற முறையில் ராஜாவின் போஷனத்தினால் தீட்டுப்படாதபடி தீர்மானம் பண்ணிக்கொண்டார்கள். இவர்களையும் தேவன் கனப்படுத்தினார். எனவே இத்தகைய சிக்கலான காரியங்களில் தேவன் கொடுத்த மனசாட்சி நம்மைக் குற்றவாளி என்று தீர்க்காதபடிக்குத் தெளிந்த புத்தியுள்ளவர்களாக வாழுவோம். மேலும் புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் புதிய ஏற்பாட்டின் சத்தியங்களுக்கு கீழ்ப்படிந்து, எல்லா இடங்களிலும் தேவனுடைய சாட்சியைக் காத்துக்கொள்ளும்படி அழைக்கப்பட்டிருக்கிறோம் என்பதையும் புரிந்துகொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}