{
  "uniqueid": "20220502072048_7fffffff",
  "date": "2022-05-02",
  "title": "நமக்காக ஒரு பிரதான ஆசாரியர்",
  "key_verse": "3_8:1-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 8:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் மோசேயை நோக்கி, நீ ஆரோனையும் அவன் குமாரரையும் வரவழைத்து, வஸ்திரங்களையும், அபிஷேக தைலத்தையும் பாவநிவராண பலிக்கு ஒரு காளையையும், இரண்டு ஆட்டுக் கடாக்களையும், ஒரு கூடையில் புளிப்பில்லா அப்பங்களையும் கொண்டுவந்து, சபையையெல்லாம் ஆசரிப்புக்கூடார வாசலுக்கு முன்பாகக் வடிவரச் செய்தான்” (வச. 1-4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நமக்காகப் பரலோகத்தில் வேண்டுதல் செய்துகொண்டிருக்கிற மகா பிரதான ஆசாரியராகிய கிறிஸ்துவின் நிழல் சித்திரத்தை இங்கே காண்கிறோம். கர்த்தருடைய கட்டளைப்படி மோசே ஆரோனையும் அவன் குமாரரையும் அழைத்தான். தேவனால் அழைக்கப்பட்டாலொழிய, ஒருவனும் இந்தக் கனமான ஊழியத்துக்குத் தானாய் ஏற்படுகிறதில்லை (எபி. 5:4). அவ்வாறே கிறிஸ்துவும் நமக்காக ஏற்படுத்தப்பட்டிருக்கிறார். இது தேவனின் இருதயத்தில் தோன்றிய திட்டம், மனிதக் கண்டுபிடிப்பு அல்ல. தேவன் நம்மை அறிவார், அவரே நமக்காக இம்முறையை ஏற்படுத்தினார். இது ஒரு போப்பாலோ, அல்லது ஒரு பிஷப்பாலோ, அல்லது வேறு எந்த அதிகாரமிக்க குழுவாலோ இது ஏற்படுத்ததப்பட்டதல்ல.\n\nஆரோனும், அவனுடைய குமாரருமே இதற்காக ஏற்படுத்தப்பட்டனர். அனைத்து இஸ்ரயேல் கோத்திரங்களுக்குள்ளும் இந்த ஒரு குடும்பத்தார் மட்டுமே இதற்காக ஏற்படுத்தப்பட்டனர். இவர்களே ஆசாரிய ஊழியம் செய்யும்படி அதிகாரமிக்கவர்களாக விளங்கினார்கள். ஆரோன் கிஸ்துவுக்கு நிழலாகவும், அவனுடைய குமாரர் விசுவாசிகளாகிய நமக்கு நிழலாகவும் விளங்குகிறார்கள். நாம் அனைவரும் கிறிஸ்துவுக்குள் அபிஷேகம்பண்ணப்பட்டிருக்கிறோம். கர்த்தராகிய இயேசு கிறிஸ்துவை ஆண்டவரும் இரட்சகருமாக ஏற்றுக்கொண்ட ஒவ்வொரு விசுவாசியும் தேவ குடும்பத்திலுள்ள பிற விசுவாசிகளுக்கு பணிவிடைசெய்யும்படியாக அழைக்கப்பட்டிருக்கிறார்கள். அவர் நம்மை ஆசாரியர்களாக்கியிருக்கிறார் என்று யோவான் அப்போஸ்தலன் எழுதுகிறார் (வெளி. 1:6).\n\nஆரோனுக்கும் அவனுடைய குமாரருக்கும் சிறப்பான ஆடைகள் அணிவிக்கப்பட்டன. ஆரோனின் ஆடையிலுள்ள ஒவ்வொரு பகுதியும் கிறிஸ்துவின் தகுதியைப் பறைசாற்றும் குணத்தையும், சிறப்பியல்புகளையும், அவருடைய கறைபடாத பரிசுத்தத்தையும் தெரிவிக்கின்றன. ஆகவே ஆடைகளின் பகுதிகள் ஒவ்வொன்றையும் சிந்திக்கும்போது, கிறிஸ்துவின் குணாதிசயத்தோடு நம்மையும் ஒப்பிட்டு, நம்மைச் சரிப்படுத்திக்கொள்ள வேண்டும்.\n\nஅவர்கள் அபிஷேக தைலத்தால் அபிஷேகம்பண்ணப்பட்டார்கள். தைலம் எப்போதும் ஆவியானவருக்கு அடையாளமாக வேதத்தில் சொல்லப்பட்டுள்ளது. நாம் ஒவ்வொருவரும் நம்முடைய பணிகளையும், பொறுப்புகளையும் நிறைவேற்றுவதற்கு ஆவியானவரின் ஒத்தாசையும் வழிநடத்துதலும் அவசியமாயிருக்கிறது. பரிசுத்த ஆவியானவரின் ஊழியத்தை நாம் கற்றுக்கொள்ளாவிட்டால், அவர் நமக்குள்ளாகச் செயல்படுகிறதை அனுமதிக்காவிட்டால் நம்மாலும் ஒரு திறன்மிக்க ஆசாரியர்களாக விளங்க முடியாது. அடுத்ததாக பலி செலுத்துதல். இது பாவம் மற்றும் குற்றம் போன்றவற்றின் பிரச்சினைகளிலிருந்து நம்மை விடுவிக்கிறது. கிறிஸ்து பாவமற்றவர், அவருக்குப் பலி செலுத்துவது அவசியமல்ல. ஆரோனைப் பொருத்தவரை அது அவசியம், நாமும் கிறிஸ்துவுக்குள் நம்மை ஒவ்வொரு நாளும் பாவசுத்திகரிப்பு செய்து புதுப்பித்துக் கொள்ளவேண்டியது அவசியம்.\n\nஆசாரியத்துவம் என்றால் என்ன என்பதை மக்கள் அறிந்து கொள்ளும்படியாகவும், தங்களுக்காகவே இவையெல்லாவற்றையும் தேவன் ஆயத்தம் செய்கிறார் என்பதை மக்கள் உணர்ந்துகொள்ளும்படியாக தேவ கட்டளைப்படி மோசே மக்களை அங்கு கூடிவரச் செய்தான். நமக்காக இப்பொழுது வேண்டுதல் செய்துகொண்டிருக்கும் கிறிஸ்துவோடுகூட நம்மையும் அடையாளப்படுத்திக்கொண்டு, அவருடைய தியாகத்தைப் புரிந்தவர்களாக அவருக்கு மகிமையைக் கொண்டுவரும்படி வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}