{
  "uniqueid": "20220503072048_7fffffff",
  "date": "2022-05-03",
  "title": "பிரித்தெடுக்கப்பட்ட பிரதான ஆசாரியர்",
  "key_verse": "3_8:18-36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 8:18-36"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு பிரதிஷ்டைப்படுத்துவதற்குரிய மற்ற ஆட்டுக்கடாவைக் கொண்டு வந்தான்; அதின் தலையின்மேல் ஆரோனும் அவன் குமாரரும் தங்கள் கைகளை வைத்தார்கள்” (வச. 1-4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியர்களைப் பிரதிஷ்டை செய்கிற பலியைக் குறித்து வாசிக்கிறோம். அவர்களுடைய தனிப்பட்ட தகுதி அல்ல, ஆட்டுக்கடாவின் இரத்தமே அவர்களைத் தகுதிப்படுத்துகிறது. கிறிஸ்துவின் மரணத்தின் மூலமாக நமக்குக் கிடைக்கிற தகுதியைத் தவிர நமக்கும் எவ்விதத் தனிப்பட்ட தகுதியும் இல்லை என்பதை இந்த இரத்தம் சுட்டிக்காட்டுகிறது.\n\nஆசாரியன் சற்று வித்தியாசமாகக் காட்சியளிக்கிறான். கிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்ட அவருடைய பிள்ளைகளும் இவ்வுலகத்துக்கு வேறுபட்டவர்களாக இருக்கிறார்கள். அவனுடைய தோற்றத்தைப் பாருங்கள்: இரத்தக்கறை படிந்த வலது காது மடல், வலதுகைப் பெருவிரல், வலதுகால் பெருவிரல். இந்த உலகத்தில் நாம் கேட்பதற்கு ஏராளமானவை உள்ளன. இசைகள், பாடல்கள், தத்துவப்போதனைகள், அரசியல் பேச்சுகள். இவையாவற்றைக் காட்டிலும் தேவனுடைய வார்த்தைக்கு என்னுடைய காதுகள் ஆயத்தமாக இருக்கின்றன என்பதை இரத்தம் பூசப்பட்ட காது மடல் தெரிவிக்கிறது. மேலும் கடவுளின் வார்த்தையை வெறும் தத்துவார்த்த ரீதியில் கேட்காமல் மனபூர்வமாக ஏற்றுக்கொள்கிறேன் என்தையும் இது நமக்கு அறிவிக்கிறது.\n\nவலதுகைப் பெருவிரல், வலதுகால் பெருவிரல் நம்முடைய சரீரத்தின் இன்றியமையாத உறுப்புகள். பெருவிரல்கள் இல்லாமல் எதையும் பிடிக்க முடியாது, நடக்கவும் முடியாது. நாம் செயல்படுவதற்கு வேலை செய்வதற்கு இவை அவசியமானவை ஆகும். ஆரோனின் வலதுகை மற்றும் வலதுகால் பெருவிரல்கள் கர்த்தருடைய வேலையைச் செய்வதற்கு இரத்தத்தால் சுத்திகரிக்கப்பட்டு ஆயத்தமாயிருந்தன. இந்த உலகத்தில் நாமும்கூட பலவித வேலைகளைச் செய்கிறோம். அவை மற்றவர்களைக் காட்டிலும் வித்தியாசமாக, முன்மாதிரியாகச் செய்கிறோமா? நம்முடைய வேலையில் உண்மையும் பரிசுத்தமும் காணப்படுகிறதா? நம்முடைய வேலைகள் நம்மைக் கிறிஸ்துவினுடையவர்களாக வெளிப்படுத்த வேண்டும். நம்முடைய சொந்தப் பலமும், திறமைகளும் ஒன்றுக்கும் உதவாதவை. தேவனுக்குப் பிரியமான எந்த நற்கிரியையும் செய்வதற்கு அவை இரத்தத்தால் சுத்திகரிக்கப்பட்டு ஒப்புவிக்கப்பட்டிருக்க வேண்டும்.\n\nமேலும் இந்த இரத்தக் கறைகள் நம்முடைய அன்றாடச் சுத்திகரிப்பைக் கூறுகின்றன. நாம் ஒவ்வொரு நாளும் தேவனுடைய கிருபையைப் பற்றிக்கொள்ள வேண்டும். இந்த உலகம், மாம்சம், பிசாசு ஆகியவை நம்முடைய எதிரிகளாயிருந்து நம்மைக் கறைப்படுத்தவும் சோர்வுறவும் செய்கின்றன. இவற்றிலிருந்து நாம் விடுபட்டு முன்னேறிச் செல்வதற்கு கிறிஸ்துவின் இரத்தத்தாலாகிய சுத்திகரிப்பு அவசியமானது ஆகும். இந்த வாழ்க்கையில் நாம் ஒருபோதும் பூரணமானவர்கள் அல்லர். பலமுறை தவறியிருக்கிறோம். ஆகவே தேவனுடைய கிருபை நமக்கு ஒவ்வொரு நாளும் அவசியம். தேவன் நம்முடைய தேவைகளைச் சரியாகப் புரிந்துகொண்டு அதற்கான ஏற்பாடுகளைச் செய்துவைத்திருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}