{
  "uniqueid": "20220505072048_7fffffff",
  "date": "2022-05-05",
  "title": "அந்நிய நெருப்பு",
  "key_verse": "3_10:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 10:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு ஆரோனின் குமாரனாகிய நாதாவும் அபியூவும் தன் தன் தூபகலசத்தை எடுத்து, அவைகளில் அக்கினியையும் அதின்மேல் தூபவர்க்கத்தையும் போட்டு, கர்த்தர் தங்களுக்குக் கட்டளையிடாத அந்நிய அக்கினியை அவர் சந்நிதியில் கொண்டுவந்தார்கள் ” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஓர் அற்புதமான காட்சிக்குப் பிறகு ஒரு துரதிஷ்டவசமான நிகழ்வு. மகிழ்ச்சி நீண்ட நேரம் நிலைக்கவில்லை. ஆரோனின் நான்கு மகன்களின் இருவரின் மரணம் அவனை மட்டுமின்றி, நம்மையும், பேச்சற்றவர்களாக்கிவிட்டது. மோசே, ஆரோனின் குடும்பத்தார், முழு இஸ்ரயேல் மக்கள் அனைவரையும் இச்சம்பவம் அதிர்ச்சிக்குள்ளாக்கியது.\n\nஇந்த இடத்தில் நாம் இருந்திருந்தால் தேவனைப் பற்றி எவ்விதம் சிந்தித்திருப்போம். அவரைக் குறித்து என்ன பேசியிருப்போம்? இதுபோன்ற சம்பவங்களைப் பழைய ஏற்பாட்டில் படிக்கும்போது, பொதுவாக தேவன் பழிவாங்குகிறவர், மிகுந்த கோபமுள்ளவர் எனச் சொல்லியிருப்போம். ஆனால் தேவன் ஒருபோதும் மாறாதவர். அன்பு, கிருபை, இரக்கம் ஆகியவற்றை எப்பொழுதும் வெளிக்காட்டுகிறவர். வேதத்தின் பிற நிகழ்ச்சிகளில் தம்முடைய குணாதிசயத்தை வெளிப்படுத்தியதுபோலவே இவ்விடத்திலும் வெளிப்படுத்தியிருக்கிறார். ஏற்கனவே தாம் தம்மைக் குறித்து வெளிப்படுத்திய தன்மைகளிலிருந்து ஒருபோதும் அவர் மாறுபடமாட்டார். ஆனால் இந்நிகழ்வு அவருடைய அன்பு கிருபை இரக்கம் போன்ற தன்மைகளுடன் எவ்வாறு பொருந்திப்போகும்.\n\nஇந்தச் சம்பவத்தைப் பொருத்தவரை, அந்நிய தூபத்தை உள்ளே கொண்டுவர வேண்டாம் (யாத். 30:9) தேவன் ஏற்கனவே தெளிவாகச் சொல்லிவிட்டார். இந்தக் கட்டளையை இவர்கள் இருவரும் மீறினார்கள். இது அறியாமையினால் நிகந்தது அல்ல, கவனக்குறைவால் நடந்ததும் அல்ல, அவர்கள் இருவரும் அந்நிய அக்கினி கலந்த தூபவர்க்கத்தை உள்ளே கொண்டு வந்து கீழ்ப்படியாமை என்னும் பாவத்தைச் செய்தார்கள்.\n\nமேலும் இச்செயல் தேவனைப் பற்றிய பார்வையை மங்கச் செய்துவிட்டது. தேவனின் வெளிப்பாட்டைச் சிதைத்துவிட்டது. ஆசரிப்புக்கூடாரம், அதன் பொருட்கள், மற்றும் பலிகள் ஆகிய எல்லாவற்றின்மேலும் தன்னுடைய குணத்தின் முத்திரையைப் பதித்துவைத்திருக்கிறார். அவர் எப்படிப்பட்டவர் என்பதை அதன் மூலம் நமக்கு வெளிப்படுத்திக் காட்டுகிறார். எனவே அவருடைய இப்பண்புகளுக்கு களங்கம் இழைக்கும்போது, அதைச் சரி செய்கிறார். அப்பொழுதுதான் இவைபோன்ற துக்கமான காரியங்கள் நடக்கின்றன.\n\nஅடுத்ததாக இது ஒரு முன்மாதிரியான செயலாகவும் உள்ளது. அதாவது தன்னுடைய தரத்தை இங்கே வெளிப்படுத்திவிட்டார். எல்லா நேரங்களிலும் இவ்வாறு அவர் செய்கிறதில்லை. பிற்பாடு ஆசரிப்புக்கூடாரத்தில் இதைக் காட்டிலும் மோசமான சம்பவங்கள் நடைபெற்றன, அப்பொழுதெல்லாம் இந்த வகையில் அவர்களைத் தண்டிக்கவில்லை. புதிய ஏற்பாட்டில் சபையின் தொடக்க நாட்களில் ஆவியானவருக்கு விரோதமாகப் பொய் சொன்னதற்காக அனனியாவும், சப்பீராளும் மரித்தார்கள். பிற்பாடு பொய் சொன்னதற்காக இவ்விதமாக தண்டிக்கப்பட்டதை நாம் வாசிக்கிறதில்லை. இப்போது நாம் யாரும் பொய்யே சொல்லவில்லை என்றும் சொல்ல முடியாது. நாம் புரிந்துகொள்ள வேண்டியது என்னவென்றால், தொடக்கத்தில் தேவன் தன்னுடைய தரத்தை நம்மிடத்தில் பதியவைத்துவிடுகிறார். அதுவே நம்முடைய இலக்காக இருக்க வேண்டும். அவர் இப்பொழுது இவ்விதமாக தண்டிக்கவில்லை என்பதற்காக அவர் தன்னுடைய தரத்தைக் குறைத்துவிட்டார் என்பதும் பொருளல்ல. அல்லது பாவத்தை கண்டும் காணாமலும் விட்டுவிடுவார் என்தும் இதன் பொருளல்ல.\n\nஆகவே நாம் கவனக்குறைவாக அவரை ஆராதிக்க வேண்டாம், அவருடைய மகிமைக்கு உரிய ஆராதனையையே எப்போதும் ஏறெடுப்போம். சரியான தூபவர்க்கத்தையும், சரியான அக்கினியையும் எரிப்பதனால் ஏற்படும் இனிமையின் நறுமணத்தை எப்போதும் வீசச்செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}