{
  "uniqueid": "20220506072048_7fffffff",
  "date": "2022-05-06",
  "title": "நியாயப்பிரமாணத்தின் நோக்கம்",
  "key_verse": "3_10:12-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 10:12-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ஆரோன் மோசேயை நோக்கி: அவர்கள் தங்கள் பாவநிவாரண பலியையும், தங்கள் சர்வாங்க தகனபலியையும் கர்த்தருடைய சந்நிதியில் செலுத்தின இன்றுதானே எனக்கு இப்படி நேரிட்டதே; பாவநிவாரண பலியை இன்று நான் புசித்தேனானால், அது கர்த்தரின் பார்வைக்கு நன்றாய் இருக்குமோ என்றான். மோசே அதைக் கேட்டபோது அமைதலாயிருந்தான்” (வச. 19,20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இரண்டு மகன்களை இழக்கக்கொடுத்த ஆரோனின் துயரமிக்க, ஆனால் ஆழமான உணர்வுமிக்க வார்த்தைகளை இங்கே காண்கிறோம். இரண்டு வகையான பாவநிவராண பலியைப் பற்றி கூறப்பட்டுள்ளது (லேலி. அதி. 6). பாவநிவாரண பலியின் இரத்தம் ஆசரிப்புக்கூடாரத்துக்குள் கொண்டுவரப்பட்டிருந்தால் அதனுடைய மாம்சம் தகனிக்கப்பட வேண்டும் (6:30), இல்லையெனில் அதன் மாம்சம் உண்ணப்பட வேண்டும் (6:26). இந்த சமயத்தில் இரத்தம் பரிசுத்த ஸ்தலத்துக்குள் கொண்டுவரப்படவில்லை, ஆகவே அதனுடைய மாம்சத்தை ஆரோனும் அவனுடைய குமாரரும் உண்டிருக்க வேண்டும் (வச. 16-18). அதாவது ஆசாரியர்கள் தங்கள் பாவ இயல்பின் தன்மையைப் புரிந்துகொள்வதற்கும், தேவன் தங்களுடைய பாவங்களை மன்னித்துவிட்டார் என்பதற்கும் அடையாளமாக அந்த மாம்சத்தைப் புசிக்க வேண்டும்.\n\nஆகவேதான் மோசே அவர்களை நோக்கி, நீங்கள் ஏன் இந்த மாம்சத்தைப் புசிக்கவில்லை என்று கூறினான். நான் கட்டளையிட்டபடி நீங்கள் அதைப் பரிசுத்த ஸ்தலத்தில் புசிக்க வேண்டியதாயிருந்ததே, இல்லாவிட்டால் தேவனுடைய கோபம் உங்கள் மேல் வருவதற்கு காரணமாகிவிடாதா என்ற பயத்தில் மோசே அவ்வாறு கேட்டான். ஆரோன் கூறிய காரணத்தைக் இங்கே நாங்கள் தொகுத்துக் கூறுகிறோம்: “இன்று காலையில் பாவநிவராண பலி செலுத்தப்பட்டாலும் என்னுடைய இரண்டு மகன்கள் இறந்துவிட்டார்கள், தேவனுடைய பார்வையில் பலியைக் காட்டிலும் வேறு ஏதோ ஒன்று மிக அவசியமானதாக விளங்குகிறது. நியாயப்பிரமாணத்துக்கு உட்பட்டு செய்யப்படுகிற பலியைக்காட்டிலும் வேறு ஏதோ ஒன்றை மனபூர்வமாகச் செய்ய வேண்டும் என்று எதிர்பார்க்கிறார். ஒரு வேளை அது நமக்குப் புரியாமலிருக்கலாம். அதுவே அவர்களுடைய உயிரைப் பறித்தது, ஆகவே பாவநிவாரண பலியின் மாம்சத்தை உண்டாலும் கூட அது தேவனுக்குப் பிரியமாயில்லை என்று எனக்குத் தோன்றியது. ஆகவே பொற்பலிபீடத்தில் இரத்தம் ஊற்றப்பட்டதைப்போலவே, அதனுடைய மாம்சத்தையும் சுட்டெரித்துவிட்டோம்.\n\nமோசே இதைக் கேட்டபோது, நியாயப்பிரமாணம் எதிர்பார்க்கிறதைக் காட்டிலும், ஆரோன் இன்னும் ஆழமான நிலையில் அதைக் குறித்து சிந்தித்திருக்கிறான் என்பதைப் புரிந்துகொண்டான். அதாவது ஆரோனுடைய உள்நோக்கத்தைப் புரிந்துகொண்டு மோசே திருப்தி அடைகிறார். இந்த மனப்பான்மையே தேவனைப் பிரியப்படுத்துகிறது. தேவன் உண்மையிலேயே இதுபோன்ற பலிகளில் மிகவும் ஆர்வங்காட்டுகிறதில்லை, மாறாக, நம்முடைய இருதயத்தின் நிலையைக் காண்கிறார். நாம் வாரந்தோறும் ஆராதிக்கும்படி சபையாகக் கூடிவருகிறோம். பாடுகிறோம், துதிக்கிறோம், ஆயினும் இவற்றில் நம்முடைய இருதயம் இல்லை என்றால் தேவன் அதைப் பெரிதாக எடுத்துக்கொள்ள மாட்டார். இந்த நேரத்தில் தாவீதின் உள்ளம் உடைந்த வரிகளை நினைவுகூருவது உகந்தது: “தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான், தேவனே நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங். 51:17). இதைத்தான் தேவன் நம்மிடம் விரும்புகிறார். வார்த்தை ஜாலங்களைக் காட்டிலும் வெளியரங்கமான, நேர்மையான இருதயத்திலிருந்து வெளிப்படும் ஆராதனையையே அவர் எதிர்பார்க்கிறார். இவ்விதமாகவே நாமும் பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}