{
  "uniqueid": "20220507072048_7fffffff",
  "date": "2022-05-07",
  "title": "வேறுபாட்டின் அளவீடு",
  "key_verse": "3_11:1-47",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 11:1-47"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் மோசேயையும், ஆரோனையும் நோக்கி, நீங்கள் இஸ்ரவேல் புத்திரரோடு சொல்லவேண்டியது என்னவென்றால், பூமியிலிருக்கிற சகல மிருகங்களிலும் நீங்கள் புசிக்கத்தக்க ஜீவ சந்துக்கள் யாதெனில்” (வச. 1, 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பகுதியில், நன்மை எது தீமை எது என்பதற்கான ஒரு தரநிர்ணய அளவுகோலை தேவன் வழங்குகிறார். இவ்வாறு நன்மை தீமையை அடையாளம் கண்டு தரம் பிரிப்பது எளிதான காரியம் அல்ல. எந்த ஒரு பொருளோ, அல்லது உயிரோ தீமையானது என எதுவும் இல்லை, நாம் அதைக் குறித்து பார்க்கிற பார்வையும் வக்கிரமான சிந்தனைகளுமே அவற்றைத் தீமையாகக் காட்டுகின்றன, நம்முடைய பார்வையை மற்றிக்கொண்டால் எல்லாம் சரியாக இருக்கும் என்று இன்றைய தத்துவ ஞானிகள் சொல்லிக்கொள்கிறார்கள். ஆனால் பழுதற்ற வேதப்புத்தகம் இவ்வாறு கூறவில்லை என்பதை நாம் உணர்ந்துகொள்ள வேண்டும். நன்மையும் தீமையும், நல்லதும் கெட்டதும், உண்மையும் பிழையும் பிரிக்க முடியாத வகையில் ஒன்று சேர்ந்து கலந்திருக்கிற உலகில் நாம் வாழ்கிறோம். நம்முடைய பாவ இயல்பாலும், குறைந்த அறிவாலும் இவ்வேறுபாட்டைப் பிரித்து அறிந்துகொள்ள முடியாத நிலையில் இருக்கிறோம். இவை எல்லாவற்றையும் கையாள்வதால் ஏற்படுகிற குழப்பங்கள், பிரச்சினைகள், வருத்தங்கள், துக்கங்கள் இவற்றிலிருந்து நம்மைக் காத்துக்கொள்வது எப்படி?\n\nமுதலாவது இஸ்ரயேலர்களின் உணவு முறைகளில் அதாவது சரீரம் தொடர்பான காரியங்களில் இவ்வேறுபாட்டை தேவன் வெளிப்படுத்துகிறார். சுத்தமான விலங்குகளை அசுத்தமான விலங்குகளிடமிருந்து பிரித்துக் காண்பிக்கிறார். இதில் சுகாதார நலன் இருக்கிறது, ஆரோக்கியத்துக்கான அக்கறை இருக்கிறது. இவ்வாறு செய்வதன் மூலம் தம்முடைய மக்களின் மேலுள்ள தம்முடைய உரிமையையும் கட்டுப்பாட்டையும் வெளிப்படுத்துகிறார். மேலும் இஸ்ரயேல் மக்களுக்கும், அவர்களைச் சுற்றி வாழ்கிற புறவின மக்களுக்குமான வேறுபாட்டை வலியுறுத்துகிறார். அவர்கள் தனிச் சிறப்பு வாய்ந்தவர்கள். அவர்களுடைய உணவு, வாழ்க்கை நடைமுறையில் வேறுபாட்டுடன் இருக்க வேண்டும்.\n\nபுதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு இவ்விதமான தடைகள் ஏதும் இல்லை. நம்முடைய ஆண்டவர் எல்லாவித விலங்குகளையும் சுத்தமானதாக ஆக்கிவிட்டார் (அப். 7:19). பேதுரு அப்போஸ்தலன் இவ்வித வேறுபாட்டை கடைப்பிடிக்க முயன்றபோது, கர்த்தர் அத்தடையை நீக்கினார். புதிய ஏற்பாடு சரீர சுத்திகரிப்பு முறைமைகளையும், சடங்குகளையும், சம்பிரதாயங்களையும் வெறுக்கிறது. நாம் நம்மைச் சூழ்ந்திருக்கும் மனிதர்களை எவ்வித வேறுபாடும் இன்றி நேசிக்க வேண்டும். ஆயினும் நம்முடைய தனித்துவத்தை இழந்துபோகாதபடி வேறுபாட்டைப் பேணிப்பாதுகாக்க வேண்டும். இதுவே பரிசுத்தமான கடவுளின் நம்மைக் குறித்த எதிர்பார்ப்பாக இருக்கிறது.\n\nநம்முடைய நடைமுறை வாழ்க்கையில், பணியிடங்களில், வீடுகளில் அவருடைய குணத்தை வெளிப்படுத்த வேண்டும். அப்பொழுது ஒரு புரிதல் உண்டாகும். நம்மிடத்தில் மகிழ்ச்சி, அன்பு, சந்தோஷம்., சாந்தம், அமைதி ஆகியவற்றை வெளிப்படுத்த வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}