{
  "uniqueid": "20220508072048_7fffffff",
  "date": "2022-05-08",
  "title": "பாவசுபாவத்தை நினைவூட்டல்",
  "key_verse": "3_12:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒரு ஸ்திரீ கர்ப்பவதியாகி ஆண் பிள்ளையைப் பெற்றாள், அவள் சூதகஸ்திரீ விலக்கமாயிருக்கும் நாட்களுக்குச் சரியாக ஏழு நாள் தீட்டாயிருப்பாள். எட்டாம் நாளிலே அந்தப் பிள்ளையினுடைய நுனித்தோலின் மாம்சம் விருத்தசேதனம் பண்ணப்படக்கடவது” (வச. 2,3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இங்கு சொல்லப்பட்டிருக்கும் காரியங்களைக் கவனிக்கும்போது, தேவன் பிரசவத்துக்கு எதிரானவராக இருப்பதுபோல் தோன்றுகிறது. உண்மையில் அவ்வாறு அல்ல. அவர் குழந்தைகளுக்கும் எதிரானவர் அல்லர். மனிதப் பிறப்பும், பாலினமும் கூட அவருடைய பார்வையில் தீட்டானது அல்ல. அடிப்படையானதும், இன்றியமையாததுமான ஓர் உண்மையை தேவனுடைய மக்கள் என்றென்றும் நினைவில் வைத்துக்கொள்ளும்படியாக தேவனால் இக்கட்டளை கொடுக்கப்பட்டது. அதாவது, ஆதாமின் வீழ்ச்சியின் காரணமாக இந்த உலகத்தில் பிறக்கிற ஒவ்வொரு குழந்தையும் விழுந்துபோன மனுக்குலத்தின் ஓர் அங்கமாகவே இருக்கிறது என்பதை தெரிவிப்பதற்காகவே ஆகும்.\n\nமனித உறவில் ஏற்படுகிற அடிப்படையான பிரச்சினைகளைத் தீர்ப்பதற்கு பாவஇயல்புள்ள மனுக்குலத்திடம் எவ்விதத் தீர்வும் கிடையாது. நாம் ஒவ்வொருவருமே கறைபடிந்தவர்களாகவே பிறந்துள்ளோம். தேவன் விரும்புகிறபடி வாழுகிற வாழ்க்கைக்கான எவ்வித முகாந்தரமும் இந்த விழுந்துபோன மனுக்குலத்தாரிடம் இல்லை என்பதை இது சுட்டிக்காட்டுகிறது. மேலும் குழந்தையைப் பெற்றெடுத்த இளந்தாயாருக்கான சுத்திரிகரிப்பு நாட்கள் அல்லது அவளுக்கு விதிக்கப்பட்ட கட்டுப்பாடுகள், ஏதோ தீமையான அல்லது அசுத்தமான ஒன்று பிறப்புடன் தொடர்புடையதாக இருக்கிறது என்பதை புரிந்துகொள்ளும்படியாகவே ஆகும். இது மட்டுமின்றி, பிறந்த குழந்தை பாவ மனுக்குலத்தின் குழந்தைகளில் ஒன்று என்பதை அந்தக் குடும்பத்தார் முழுவதுக்கும் தேவன் அறியச் செய்ய விரும்புகிறார். மேலும் ஆண் குழந்தையின் விருத்தசேதனம், அந்தக் குழந்தையிடமிருந்து ஆதாமிடமிருந்து பெற்றுக்கொண்ட ஏதோ ஒன்று அகற்றப்பட வேண்டியதாக இருக்கிறது என்பதை நமக்கு வலியுறுத்துகிறது.\n\nகுழந்தைகள் அப்பாவியாகப் பிறக்கிறார்கள் என்று இந்த உலகம் போதிக்கிறது. அவர்களை எவ்விதத்திலும் கண்டியாமல், சுதந்தரமாக விட்டுவிட்டால் எல்லாம் சரியாகிவிடும் என்று கூறுகிறது. ஆனால் பாவ சுபாவத்தில் இருக்கிற இக்குழந்தைகளுக்கு கண்டிப்பும், புத்தி சொல்லுதலும், எச்சரிப்பும் அவசியம் என்பதை வேதம் தெளிவாகச் சொல்லுகிறது.\n\nஇந்த வேதபகுதி மரியாளையும் யோசேப்பையும் நமக்கு நினைவூட்டுகிறது. இந்த வேதபகுதியில் சொல்லப்பட்டுள்ள பிரச்சினைகளுக்கும், இதுபோன்ற வேறு பல பிரச்சினைகளுக்கும் முக்கியமான ஆதாமின் வழியில் பிறந்ததால் ஏற்பட்டிருக்கிற பாவப்பிரச்சினைகளுக்கும் உண்மையாகவே தீர்வு உண்டாக்கும்படி அந்தக் குழந்தை (இயேசு) இந்த உலகத்தில் பிறந்தது. விதிவிலக்காக இந்தக் குழந்தை பரிசுத்த ஆவியானவரின் அற்புதச் செயலால் பாவமற்ற நிலையில் இந்த உலகத்தல் உதித்தது. இருள் நிறைந்திருந்த இவ்வுலகத்துக்கு வெளிச்சம் கொடுத்தது. விழுந்துபோன மனுக்குலத்திலிருந்து நம்மைக் காப்பாற்ற வழிவகை செய்கிறது. ஆகவே விழுந்துபோன பாவமனுக்குலத்தைக் காப்பாற்ற ஒரே வழி பெத்லெகேமில் பாலகனாகப் பிறந்து, எருசலேமில் சிலுவையில் அறையுண்ட இயேசு கிறிஸ்துவில் நம்மிக்கை வைப்பதே ஆகும். இதுவே பாவத்திலிருந்து விடுபட்டு சுதந்தரக் காற்றைச் சுவாசிப்பதற்கான ஒரே வழி."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}