{
  "uniqueid": "20220509072048_7fffffff",
  "date": "2022-05-09",
  "title": "கண்டுபிடித்துத் தீர்த்தல்",
  "key_verse": "3_13:1-59",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 13:1-59"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“குஷ்டரோகம் ஒரு மனிதனுக்கு இருந்தால் அவனை ஆசாரியனிடத்தில் கொண்டுவர வேண்டும்” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "குஷ்டரோகம் குணப்படுத்த வேண்டிய ஒரு நோயாக மட்டுமின்றி, அது சுத்தப்படுத்த வேண்டிய ஓர் அசுத்தமாகவும் வேதத்தில் சொல்லப்பட்டுள்ளது. ஆகவே இது பாவத்துக்கு ஒப்புமையாக குறிப்பிடப்பட்டுள்ளது. எபிரெய வேதாகமத்தில் இந்தத் தொழுநோய்க்கு கொடுக்கப்பட்டுள்ள வார்த்தை வெறுமனே குஷ்டரோகத்தை மட்டும் குறிக்காமல் தோலில் ஏற்படக்கூடிய பிற வியாதிகளையும் சேர்த்தே குறிப்பிடுகிறது. இவ்வகை அனைத்தும் ஆபத்தான நோயாகவும், தனிப்பட்ட நபரை மட்டுமின்றி, முழு இஸ்ரவேல் குடும்பத்தையும் அழித்துவிடும் என்று எச்சரிக்கிறது. ஆகவே ஒரு நபரிலும், அவனுடைய ஆடையிலும் அது இருக்கிறதா என்று ஆசாரியன் அவனை ஏழு நாட்கள் தனிமைப்படுத்தி பரிசோதிக்க வேண்டும்.\n\n“இந்தத் தொழுநோய் வெளிக்காட்டும் காரியங்கள் அனைத்தும் நம்முடைய ஆவிக்குரிய வாழ்க்கையிலும் பிரதிபலிக்கக்கூடியவையாக உள்ளன. ஒவ்வொரு விசுவாசியினுடைய ஆவிக்குரிய வாழ்க்கையில் ஏற்படக்கூடிய, துன்பங்கள், நோய்கள், புண்படுத்தும் மனப்பாண்மைகள், கோபம், வருத்தம், ஒருவர்மீது ஒருவர் கொண்டிருக்கும் வெறுப்பு ஆகியவற்றை இந்தக் குஷ்டரோகம் சுட்டிக் காட்டுகிறது” என்று திருவாளர் ராய் ஸ்டெட்மென் என்பார் கூறுகிறார். ஆகவே இவை கண்டறியப்பட வேண்டும். மேலும் ஓர் ஆசாரியனால் இவை பரிசோதிக்கப்பட வேண்டும். புதிய ஏற்பாட்டு முறைமையின்படி நாம் அனைவரும் ஆசாரியர்கள். பெரும்பாலும் நம்மிடம் இருக்கிற குறைகள், தவறுகள் நம்முடைய கண்களுக்குத் தெரியாது. ஆகவே அவை பிறர் மூலமாக கண்டுபிடுக்கப்பட வேண்டும். என்னுடைய பார்வையில் நான் நல்லவனாகவும், இரக்கமுள்ளவனாகவும் இருக்கிறேன். தொழுநோயைப் போலவே ஒரு மனிதனுடைய ஆவிக்குரிய வாழ்க்கையில் காணப்படும் கரும்புள்ளியும் ஆசாரியராகிய பிற விசுவாசிகளால் சுட்டிக்காட்டப்பட வேண்டும். இவர்கள் மட்டுமே நம்முடைய வாழ்க்கையை வேறுட்ட கண்ணோட்டத்தில் பார்ப்பார்கள். ஆகவே நம் ஒவ்வொருவருக்கும் பிறருடைய ஆலோசனைகள், கடிந்துகொள்ளுதல், சுட்டிக்காட்டுதல் அவசியமாக இருக்கிறது.\n\nகுஷ்டரோகத்தை ஆவிக்குரிய வழியில் சிந்தித்துக் காணும்போது, அது ஆபத்தை உண்டுபண்ணக்கூடியதாக இருக்கிறது என்பதுதான். இது சுகமாக்கப்பட வேண்டும். நம்முடைய பாவங்களை அறிக்கையிட்டால் அவர் பாவங்களை மன்னிப்பதற்கு ஆயத்தமாக இருக்கிறார் (1 யோவான் 1:9). ஒருவேளை குஷ்டரோகத்தினுடைய வடுக்கள் தொடர்ந்து இருக்கலாம். நாம் கவலை கொள்ளத் தேவையில்லை.\n\nஉங்களுடைய தொழு நோய்ப்புள்ளி, கண்டுபிடிக்கப்பட்டதா? நீங்கள் ஆசாரியனிடம் கொண்டு வரப்பட்டு, பரிசோதிக்கப்பட்டீர்களா? அல்லது இவற்றை கொண்டுவராதபடி மூடிமறைக்கப்பட்டிருக்கிறதா? சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}