{
  "uniqueid": "20220113072048_7fffffff",
  "date": "2022-01-13",
  "title": "வேதபகுதி: யாத்திராகமம் 3:7-10",
  "key_verse": "2_3:7-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 3:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர்: எகிப்திலிருக்கிற என் ஜனத்தின் உபத்திரவத்தை நான் பார்க்கவே பார்த்து, ஆளோட்டிகளின் நிமித்தம் அவர்கள் இடுகிற கூக்குரலைக் கேட்டேன், அவர்கள் படுகிற வேதனையையும் அறிந்திருக்கிறேன்” (வச. 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய தேவன் ஜீவனுள்ளவர். நம்முடைய உபத்திரவத்தைக் காண்கிறவர்; ஒடுக்குதலின் புலம்புதலுக்குச் செவிகொடுக்கிறவர்; வலியையும் வேதனையையும் அறிகிறவர். இறைவனுக்கு என்னுடைய நிலை தெரியுமா என்று கலங்கத் தேவையில்லை. தேவன் இந்த உலகத்தில் மனிதனாகப் பிறந்து, நம்மைப் போன்ற மாம்ச சரீரத்தில் வாழ்ந்தவர். அவர்தாமே சோதிக்கப்பட்டு பாடுபட்டதினாலே சோதிக்கப்படுகிறவர்களுக்கு உதவி செய்ய வல்லவராயிருக்கிறார் (எபி. 2:18). எல்லாவிதத்திலும் நம்மைப்போல சோதிக்கப்பட்ட, வலி என்றால் என்னவென்று அறிந்த, அடி என்றால் என்னவென்று அறிந்த பிரதான ஆசாரியர் நமக்கு இருக்கிறார்.\n\nமேலும், இந்த நேரத்தில் பவுலின் வார்த்தைகளை நினைத்துப் பார்ப்போம்: “தேவன் தம்மில் அன்புகூருகிறவர்களுக்கு ஆயத்தம் பண்ணிணவைகளைக் கண் காணவுமில்லை, காது கேட்கவுமில்லை, அவைகள் மனுஷனுடைய இருதயத்தில் தோன்றவுமில்லை (1 கொரி. 2:9). தேவனுடைய திட்டங்கள் எகிப்தியருக்குத் தெரியாது. எபிரெயர்கள் எகிப்தைவிட்டு பாலும் தேனும் ஓடுகிற நலமும் விசாலமுமான நாட்டுக்குச் செல்லப்போகிறார்கள். ஒரு குடும்பமாக வந்தவர்கள் ஒரு நாடாக மாறப் போகிறார்கள். இக்காலத்துப் பாடுகள் இனிவரும் மகிமையோடு ஒப்பிடத்தக்கவை அல்ல என்பதை உறுதியாக நம்புவோம். எல்லாவற்றையும் நன்மைக்கு ஏதுவாக நடத்தப்போகிறார் என்பது நிச்சயம். எபிரெயர்கள் தங்களுக்கு விடுதலை கிடைக்காதா என்று ஏங்கினார்கள், தேவனோ அவர்கள் விடுதலைக்குப் பின்னர் இருக்க வேண்டிய நல்ல வாழ்க்கைக்காக ஆயத்தங்களைச் செய்துகொண்டிருக்கிறார். இந்த உலகமாகிய எகிப்தில் நாம் நீண்ட நாட்கள் இருக்கப்போவதில்லை.\n\n“அவர்களை எகிப்தியரின் கைக்கு விடுதலையாக்கி, … விசாலமான தேசத்திலே கொண்டுபோய்ச் சேர்க்கவும் இறங்கினேன்” (வச. 8). மோசேயை நோக்கி, “எகிப்திலிருந்து அழைத்துவரும்படி உன்னைப் பார்வோனிடத்துக்கு அனுப்புவேன் வா” (வச. 10) என்று அழைக்கிறார். விடுதலை அளிப்பவர், கர்த்தர், அந்த வேலையைச் செய்ய வேண்டியது மோசே. தேவன் தம்முடைய திட்டத்தை நிறைவேற்ற மனிதர்களாகிய நம்மைப் பயன்படுத்துகிறார். மக்களைப் பாவங்களிலிருந்து இரட்சிக்கிறவர் இயேசு கிறிஸ்து; அதற்கான செய்தியோடு செல்கிறவர்கள் அவருடைய மக்களாகிய நாமே. தேவன் தம்முடைய அநந்த ஞானத்தை தற்பொழுது சபையின் மூலமாகவே தெரியப்படுத்தி வருகிறார். தலையின் ஆணைக்கேற்ப உடல் இயங்க வேண்டும். இதுவே ஆரோக்கியமான ஒரு நிலை. புறப்பட்டுச் செல்லுங்கள் என்பது உயிர்த்தெழுந்த கிறிஸ்துவின் ஆணை; செல்ல வேண்டியது விசுவாசிகளின் கடன்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}