{
  "uniqueid": "20220510072048_7fffffff",
  "date": "2022-05-10",
  "title": "புதிய வாழ்க்கைக்கு திரும்புதல்",
  "key_verse": "3_14:1-57",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 14:1-57"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆசாரியன் பாளையத்துக்குப் புறம்பே போய், குஷ்டரோகியின் குஷ்ட வியாதி, சொஸ்தமாயிற்று என்று கண்டால், சுத்திகரிக்கப்பட வேண்டியவனுக்காக, உயிரோடிருக்கும் சுத்தமான இரண்டு குருவிகளையும், கேதுரு கட்டையையும், சிவப்பு நூலையும், ஈசோப்பையும் வாங்கிவரக் கட்டளையிடக்கடவன்” (வச. 3,4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு குஷ்டரோகிக்கு மீண்டும் மறுவாழ்வு கிடைக்குமா? அவனுடைய குஷ்டரோகத்திலிருந்து அவனுக்கு விடுதலை கிடைக்குமா? அவன் மீண்டும் பொதுமக்களோடு மக்களாகக் கலந்து சகசமான வாழ்க்கைக்குத் திரும்ப முடியுமா? ஆம், அதற்கான வாய்ப்பைத் தேவன் வழங்குகிறார். இதற்கான சுத்திகரிப்பு முறைகளையே இந்த அதிகாரம் வழங்குகிறது. ஒரு தொழுநோயாளி தேவனுடைய கிருபையினால் மட்டுமே சுகமாக முடியும். இதைக் குணப்படுத்துவது தேவனால் மட்டுமே செய்யப்படுகிற ஒன்று. இது தேவனின் இறையாண்மைச் செயல், மனிதனால் கூடாதது. இவ்வாறு குணமடைந்தவன் சில சுத்திகரிப்பு முறைகளைக் கட்டாயம் செய்ய வேண்டும்.\n\nஒரு குஷ்டரோகியைக் குணமாக்குவதுபோலவே ஒரு பாவ மனிதனையும் தேவன் குணமாக்குகிறார். ஒரு விசுவாசியின் வாழ்க்கையிலும் இதுவே நிகழ்கிறது. குணமடைந்தவர் தேவனுடைய நோக்கத்தையும், அவருடைய தன்மையையும் அறிந்துகொள்வதற்கு இந்த சுத்திகரிப்பு முறைகள் வாய்ப்பை ஏற்படுத்திக்கொடுக்கின்றன. ஒருவனுடைய உள்ளார்ந்த சுத்திகரிப்பு அவனுடைய வெளிப்புற வாழ்க்கையிலும், செயல்களிலும் பிரதிபலிக்க வேண்டும் என்று அவர் விரும்புகிறார்.\n\nநம்முடைய உள்ளத்தில் புறையோடிப்போயிருக்கிற குஷ்டத்தை தனிப்பட்ட நம்முடைய முயற்சியால் குணமாக்க முடியாது. நமக்குள் ஒரு தவறான மனப்பான்மை இருந்தால், மற்றவர்களின்மேலுள்ள பொறாமையினாலும், வெறுப்பினாலும் நாம் எரிந்துகொண்டிருந்தால், அல்லது நம்முடைய இருதயத்தில் கோபத்தையும் வருத்தத்தையும் கொண்டிருந்தால், ஏதோவொரு சூழ்நிலையின் வழியாகத் தேவன் இவற்றை வெளியே கொண்டுவராவிட்டால் நமக்குத் தெரியாமலேயே போய்விடும். இப்படிப்பட்ட நபராக நாம் இருப்போமென்றால் நாம் உடனடியாகச் செல்லக்கூடிய இடம் தேவசமூகமே ஆகும். ஆண்டவரே என்னைக் குணமாக்குங்கள் என்று கதறுவதுதான். தேவன் குணமாக்குகிறார், மட்டுமின்றி, நம்முடைய அடிப்படைக் குணத்தையும் மனப்பான்மையும் மாற்றுகிறார். நம்மை அவரிடத்தில் விட்டுவிட்டு, நாம் அவரைச் சார்ந்து வாழ்வதற்கு நேராகத் திருப்பப்படுகிறோம்.\n\nஇதற்காக நாம் சுத்திகரிக்கப்பட வேண்டும். ஒரு குஷ்டரோகி சாதாரண நடைமுறை வாழ்வுக்கு வருவதற்கு அடிப்படையாக இருப்பது பறவையின் இரத்தத்தின் மூலமாக வழங்கப்படும் சுத்திகரிப்பு ஆகும். இரத்தம் சிந்துவதால் அன்றி வேறு எந்த வகையிலும் தேவன் நம்மைச் சுத்திகரிக்கிறதில்லை, நம்மை ஆசீர்வதிப்பதில்லை, தீமையை நம்மிடத்திலிருந்து அகற்றுவதில்லை. இதுவே நம்முடைய பழைய வாழ்க்கையை, வாழ்க்கை முறையை முடிவுக்கு கொண்டு வருகிறது. இரத்தம் கிறிஸ்துவின் மரணத்தோடு தொடர்புடையது. அவருடைய மரணத்தின் சாயலில் இணைந்திருக்கும்போது, அவருடைய உயிர்த்தெழுதலின் சாயலிலும் இணைக்கப்பட்டிருக்கிறோம். இப்பொழுது தீமையிலிருந்து விடுவிக்கப்பட்ட மாற்றம் பெற்ற ஒரு மனிதராகக் கடவுள் நம்மைக் காண விரும்புகிறார். நாம் அவருடைய எதிர்பார்ப்பை நிறைவேற்றுகிறவர்களாக வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}