{
  "uniqueid": "20220511072048_7fffffff",
  "date": "2022-05-11",
  "title": "அனுதின சுத்திகரிப்பும் இளைப்பாறுதலும்",
  "key_verse": "3_15:1-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 15:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பிரமியம் உள்ளவன் தன் பிரமியம் நீங்கிச் சுத்தமானால், தன் சுத்திகரிப்புக்கென்று ஏழுநாள் எண்ணிக்கொண்டிருந்து, தன் வஸ்திரங்களைத் தோய்த்து, தன் தேகத்தை ஊற்றுநீரில் கழுவக்கடவன்; அப்பொழுது சுத்தமாயிருப்பான். எட்டாம் நாளிலே, அவன் இரண்டு காட்டுப் புறாக்களையாவது, இரண்டு புறாக் குஞ்சுகளையாவது, ஆசரிப்புக்கூடார வாசலிலே கர்த்தருடைய சந்நிதியில் கொண்டுவந்து, ஆசாரியனிடத்தில் கொடுக்கக்கடவன்” (வச. 13,14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த அதிகாரம் ஒரு ஆணுக்கோ அல்லது ஒரு பெண்ணுக்கோ இயல்பாய் ஏற்படக்கூடிய பிரமியம் (மேகவெட்டை), இந்திரியக்கழிவு (விந்து வெளியேறுதல்), அளவுக்கு அதிகமான உதிரப்போக்கு மற்றும் வெள்ளைபடுதல் போன்ற நோய்களைப் பற்றிப் பேசி அதற்கான சுத்திகரிப்பு முறைமைகளை முன்மொழிகிறது. இதற்கான சுத்திகரிப்பு என்பது சுத்தமான நீரில் குளித்துவிட்டு, எட்டாம் நாளில் இரண்டு புறாக்குஞ்சுகளை கொண்டுவந்து ஒன்றை பாவநிவராண பலியாகவும், ஒன்றை தகனபலியாகவும் செலுத்துவது ஆகும். ஆனால் எந்தக் காரணத்தை முன்னிட்டும், தீட்டு சுத்திகரிக்கப்படுவதற்கு, அவனுடைய சார்பாக வேறொன்றினுடைய இரத்தம் சிந்தப்பட வேண்டும் என்பதை தேவன் ஒருபோதும் ஒத்திவைக்கவில்லை. இதன் மூலம் மனித பாவ சுபாவம் என்பது இரத்தத்தினாலேயே கையாளப்பட வேண்டும் என்ற மாபெரும் உண்மையை தேவன் வலியுறுத்துகிறார். திருவாளர் மெக்கின்டோஷ் இவ்வாறு கூறுகிறார்: “மனித சுபாவத்திலிருந்து வெளிப்படும் ஒவ்வொரு செயலும், மனிதனுடைய பார்வையில் இது இயல்பான, தவிர்க்கமுடியாத பெலவீனங்கள் என்று தோன்றினாலும் கூட, அது சுத்திகரிக்கப்பட வேண்டும்”.\n\nஇப்படிப்பட்டவர்களுக்கான முதலாவது சுத்திகரிப்பு அவன் குளிக்க வேண்டும். கழுவுதல் மூலமாக சுத்திகரிப்பு என்பது வேதத்தில் எப்போதும் வேத வார்த்தையினால் கிடைக்கிற சுத்திகரிப்பையே பேசுகிறது. கர்த்தருடைய வார்த்தையே நம்முடைய வெளியரங்கமான அந்தரங்கமான காரியங்களை உணர்த்தி, சுத்திகரிப்புக்கான முதல் அடியை எடுத்துவைக்கிறது. அவன் தீட்டானவன் என்று சொல்வது மக்களின் ஐக்கியத்தைவிட்டு விலகியிருப்பான் என்பதைக் குறிக்கிறது. அதாவது தனிமையில் ஓய்ந்திருப்பதுமட்டுமின்றி, தேவனோடு தன்னை ஒருங்கிணைத்துக்கொள்வதற்கான வாய்ப்பாகவும் இது இருக்கிறது. ஒரு விசுவாசிக்கு தற்காலிகமாக அவனுடைய ஓட்டத்தில் தடை ஏற்படலாம், ஐக்கியத்தில் முறிவு ஏற்படலாம், ஆயினும் தேவனுடனான அவனுடைய மாறாத உறவு அவனை மீண்டுமாக இயல்பு நிலைக்கு கொண்டுவருகிறது. தேவனுடனான ஐக்கியத்தில் குறைவு ஏற்பட்டு சந்தோஷத்தை இழந்தாலும், அவன் மீண்டும் தன்னைப் புதுப்பித்துக் கொள்வதறற்கான வாய்ப்பையே மாலைவரை அவன் தீட்டாயிருப்பான் (வச. 5) என்ற சொற்றொடர் வலியுறுத்துகிறது.\n\nமுழு வேதத்திலும் சுத்திகரிப்புக்கான சாதனங்களாக தண்ணீரும் இரத்தமும் சொல்லப்பட்டுள்ளதைக் காண்பீர்கள். தண்ணீர் வசனத்துக்கு அடையாளம். இரத்தம் கிறிஸ்துவின் விலையேறப்பட்ட மரணத்தை அடையாளப்படுத்துகிறது. இதுவே நமக்கான விடுதலையின் மையம். இதைத் தவிர்த்து பாவம்போக்குவதற்கான எவ்வித முகாந்தரமும் இல்லை. இரத்தம் ஒருமுறை சுத்திகரிப்புக்கான அடையாளமாகவும், தண்ணீர், வசனத்திலிருந்து நாம் பெற்றுக்கொள்ளும் சுத்திகரிப்புக்கான அடையாளமாகவும் இருக்கிறது. மேலும் கிறிஸ்துவின் இரத்தம் நம்மை மன்னிக்கிறது என்பதற்கான ஆதாரத்தை வேதவார்த்தையிலிருந்தே பெற்றுக்கொள்கிறோம். ஆகவே இனி எந்தப் பாவத்தைப் பற்றியும் என் முதுகுக்குப் புறம்பாகப் பேசுவதற்கு எவ்வித முகாந்தரமும் இல்லை. தேவன் என்னைச் சுத்திகரித்துவிட்டார், இனி நான் அழுக்கானவனும் இல்லை, தீட்டானவதும் இல்லை, நான் சுத்தமானவனாக இருக்கிறேன். இதுதான் இரத்தம் மற்றும் நீரின் விளைவு. ஆகவே நாம் கிறிஸ்துவின் வசனத்தில் நம்பிக்கை வைத்து, நம்முடைய இளைப்பாறுதலுக்கான அவரையே சார்ந்துகொள்ளுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}