{
  "uniqueid": "20220512072048_7fffffff",
  "date": "2022-05-12",
  "title": "பாவநிவர்த்தி பெருநாள்",
  "key_verse": "3_16:1-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 16:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பாவநிவர்த்தி செய்யும்படி அவன் பரிசுத்த ஸ்தலத்துக்குள் பிரவேசித்து, தனக்காகவும், தன் வீட்டாருக்காகவும், இஸ்ரவேல் சபையார் அனைவருக்காகவும் பாவநிவர்த்தி செய்து, வெளியே வருமளவும் ஆசரிப்புக்கூடாரத்தில் ஒருவரும் இருக்கலாகாது” (வச. 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பகுதியில் இஸ்ரயேல் மக்களுடைய வாழ்க்கையில் ஒரு முக்கியமான நாளாகிய பாவநிவர்த்திப் பெருநாளைக் குறித்துப் படிக்கிறோம் (23:27). இந்நாளில் ஆரோன் மட்டுமே தனியே சென்று, தனக்காகவும், மக்களுக்காகவும் பலிகளைச் செலுத்தி, மகாபரிசுத்த ஸ்தலத்துக்குள் சென்று கிருபாசனத்தின்மேல் இரத்தத்தைத் தெளித்து, தூபங்காட்டுகிறான். இது ஆண்டுக்கு ஒரேயொரு முறை மட்டுமே நடைபெறும் செயல். புதிய ஏற்பாட்டில், எபிரெயர் ஒன்பதாம் அதிகாரத்தில், சீர்திருத்தல் உண்டாகும் காலம் வரைக்கும் தேவனால் நியமிக்கப்பட்ட தற்காலிக ஏற்பாடு என்றும், இங்கு செலுத்தப்படுகிற பலிகள் மனசாட்சியைப் பூரணப்படுத்தக்கூடாத பலிகள் என்றும், கிறிஸ்துவுக்கு நிழலாக செய்யப்பட்ட சடங்குகள் என்றும் வாசிக்கிறோம். நித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாகத் தேவனுக்கு ஒப்புக்கொடுத்த கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியம் செய்வதற்கு நம்முடைய மனசாட்சியைச் செத்த கிரியைகளறச் சுத்திகரித்து தகுதிப்படுத்தியிருக்கிறது என்பதை இவ்வசனம் கூறுகிறது (எபி. 9:14).\n\nஎல்லாப் பாவங்களும், எல்லா மீறுதல்களும் இரண்டு வெள்ளாட்டுக் கடாக்களின்மேல் வைக்கப்பட்டன. இங்கு வெள்ளாட்டுக்கடா கிறிஸ்துவைப் படம்பிடித்துக் காட்டுகிறது. கிறிஸ்து நமக்காக தேவனின் இருதயத்தைத் திருப்திப்படுத்தினார். தேவனின் நீதி திருப்தியாக்கப்பட்டது. கிறிஸ்துவின் மூலமாக தேவன் நம்மை முற்றும் முடிய மன்னிக்கிறார். நம்மை விடுதலையாக்கிவிட்டு, பாவத்தின் முழு எடையையும் கிறிஸ்துவே ஏற்றுக் கொண்டார்.\n\nஆரோன் ஒருவித மரணபயத்தோடு இந்தப் பலிகளையும், சடங்குகளையும் செலுத்தி, மகாபரிசுத்த ஸ்தலத்துக்குள் சென்றான். நாதாப், அபியூ மரணம் ஒருவித பயத்தை உண்டாக்கியிருந்தது. கிறிஸ்து ஒரே தரம் மரித்து, நம்மை நித்திய ஜீவனுக்கு ஏதுவாகக் கொண்டுவந்துவிட்டார். அவர் நம்மை ஏற்றுக்கொண்டுவிட்டார். இப்பொழுது எவ்விதத் தயக்கமும், பயமுமின்றி அவரால் பயன்படுத்தப்படுவதற்குத் தகுதியாக்கப்பட்டிருக்கிறோம். ஆகவே தேவன் அளித்த இந்தத் தகுதியோடு நாம் கர்த்தரை ஆராதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}