{
  "uniqueid": "20220513072048_7fffffff",
  "date": "2022-05-13",
  "title": "கிறிஸ்துவே நமக்கான போக்காடு",
  "key_verse": "3_16:20-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 16:20-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… உயிரோடிருக்கிற வெள்ளாட்டுக்கடாவைச் சேரப்பண்ணி, அதின் தலையின்மேல் ஆரோன் தன் இரண்டு கைகளையும் வைத்து, அதின்மேல் இஸ்ரவேல் புத்திரருடைய சகல அக்கிரமங்களையும் அவர்களுடைய எல்லாப் பாவங்களினாலும் உண்டான அவர்களுடைய சகல மீறுதல்களையும் அறிக்கையிட்டு, அவைகளை வெள்ளாட்டுக் கடாவினுடைய தலைமையின்மேல் சுமத்தி, அதை அதற்கான ஆள்வசமாய் வனாந்தரத்துக்கு அனுப்பிவிடக்கடவன்” (வச. 20,21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாவநிவர்த்திப் பலியில் இரண்டு வெள்ளாட்டுக் கடாக்கள் ஒரே தகன பலியாகக் கருதப்படுகிறது (வச. 5). இது கல்வாரிச் சிலுவை மரணத்தின் இரண்டு அம்சங்களைத் தெரிவிக்கிறது. பிரதான ஆசாரியன் தனக்கான தகனபலியின் இரத்தத்தை ஆசரிப்புக் கூடாரத்தில் தெளித்துவிட்டு திரும்பி வந்த பிறகு, ஒரு வெள்ளாட்டுக் கடாவை ஒட்டுமொத்த நாட்டுக்காக பிராயச்சித்தம் செய்யும்படி பாவநிவாரணபலியாக அதைச் செலுத்துகிறான். இந்தப் பாவநிவராண பலியின் இரத்தத்துடன் ஆசாரியன் மூன்றாம் தரம் மகாபரிசுத்த ஸ்தலத்துக்குள் செல்கிறான். அங்கே கிருபாசனத்தின்மேல் இரத்தத்தைத் தெளித்து ஒட்டுமொத்த நாட்டுக்காகவும் பிராயச்சித்தம் செய்கிறான், அங்கே பாவம் மூடப்படுகிறது.\n\nஇதன் பின்பு ஆசாரியன் வெளியே வந்து, உயிரோடிருக்கிற கடாவின்மேல் தன்னுடைய கைகளை வைத்து, பாவங்களை அறிக்கையிடுகிறான். இது இந்த கடாவின்மேல் மக்களுடைய பாவம் கடத்தப்படுவதற்குச் சித்திரமாக இருக்கிறது. பின்பு இந்த ஆடு வனாந்தரத்தில் விட்டுவிடப்படுகிறது, இது பாவங்களைப் போக்குவதற்கு அடையாளமாக போக்காடு எனப்படுகிறது. இது மறுபடியும் மக்களுடைய கண்களுக்குக் காணப்படுவதில்லை. இத்தகைய சடங்குகள் ஆண்டுதோறும் செய்யப்பட வேண்டும். இது கிறிஸ்து இந்த உலகத்தின் பாவத்துக்காக ஒரேதரம் பாடுபட்டு மரித்தார் என்பதற்கும் அதன் பிறகு அவர் உயிர்த்தெழுந்து பரலோகம் சென்றார் என்பதற்குமாக அடையாளமாக விளங்குகிறது. கிறிஸ்துவானவர் கல்வாரியில் தன்னுடைய கிரியைகளையெல்லாம் நிறைவேற்றி முடித்த பின்னர், அவர் தன்னுடைய பிதாவின் மகிமைபொருந்திய இடத்துக்குச் சென்றார். இன்றைக்கு அவர் அங்கே வீற்றிருக்கிறார்.\n\nஇந்த நாள் இஸ்ரயேலருக்கு மிகவும் முக்கியமான நாள். தங்கள் ஆத்துமாக்களைத் தாழ்மைப்படுத்த வேண்டும், அன்றைக்கு ஒரு வேளையும் செய்யக்கூடாது. இது இரட்சிப்பு கிரியையினால் கிடைப்பதன்று, நம்முடைய பாவங்களுக்காக மனவருந்தும்போது, அது தேவ கிருபையினால் கிடைக்கிறது என்பதைப் பறைசாற்றுகிறது. இந்தப் பலிகளையெல்லாம் பிரதான ஆசாரியன் ஒருவனே தன்னந்தனியாகச் செய்கிறான். இரட்சிப்பு கிறிஸ்துவின் மூலமாக மட்டுமே கிடைக்கிறது என்பதை இது பறைசாற்றுகிறது. மக்கள் தங்களுடைய பாவங்களை உணர்ந்து தங்களை தேவனுக்கு முன்பாக தாழ்த்த வேண்டும். இதுவே இரட்சிப்பில் மக்களுடைய பங்களிப்பாக இருக்கிறது. இது பிரதான ஆசாரியனால் ஆண்டுதோறும் செய்யப்பட்டு வந்தது, ஆனால் நமக்கோ நம்முடைய பிரதான ஆசாரியராகிய கிறிஸ்து ஒரே தரம் தம்மைத்தாமே பலியாக ஒப்புவித்தார். இனிமேல் அவருக்காக் காத்திருக்கிறவர்களுக்காக இரண்டாம் தரம் பாவமில்லாமல் தரிசனமாவார் (எபி.9:27,28)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}