{
  "uniqueid": "20220514072048_7fffffff",
  "date": "2022-05-14",
  "title": "வாழ்க்கையின் ஆதாரம் இரத்தமே",
  "key_verse": "3_17:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 17:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மாம்சத்தின் உயிர் இரத்தத்தில் இருக்கிறது; நான் அதை உங்களுக்குப் பலிபீடத்தின்மேல் உங்கள் ஆத்துமாக்களுக்காகப் பாவநிவர்த்தி செய்யும்படிக்குக் கட்டளையிட்டேன். ஆத்துமாவிற்காகப் பாவநிவர்த்தி செய்கிறது இரத்தமே” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இவ்வசனம் முழு வேதாகமத்துக்குமான திறவுகோலாக விளங்குகிறது. இரத்தமே மக்களுடைய ஆத்துமாவுக்காகப் பாவநிவர்த்தி உண்டாகக்கூடிய ஒரே வழி என்று இது தெளிவாகக் கூறுகிறது. இரத்தமே மனித உயிரின் ஆதாரம் என்று வேதாகமம் கூறிய பல்லாயிரம் ஆண்டுகளுக்குப் பின்னரே அறிவியல் இவ்வுண்மையைக் கண்டுகொண்டது. ஒருவரிடமிருந்து பெறப்படுகிற இரத்தம் இன்னொரு உயிரைக் காப்பாற்றுகிறது.\n\nவிளையாட்டுத்தனமாகவோ, கவனக்குறைவாகவோ விலங்குகளைக் கொலை செய்யும் தவறிலிருந்து இவ்வசனம் மக்களைப் பாதுகாக்கிறது. உணவுக்காக விலங்குகளைக் கொல்ல வேண்டும் என்றால் கூட, அதை ஆசரிப்புக்கூடார வாசலுக்குக் கொண்டுவந்து, அதைச் சமாதான பலியாகப் பலியிட்டு, இரத்தத்தை பலிபீடத்தின் கீழ் ஊற்றிவிட்டு, கர்த்தருடைய பங்காகிய கொழுப்பை சுகந்த வாசனையாகத் தகனித்துவிட்டு, மாம்சத்தை வீடுகளுக்குக் கொண்டுபோய் உண்ண வேண்டும். வீடுகளிலோ அல்லது நினைத்த இடங்களிலோ உணவுக்காக விலங்குகளைக் கொல்வதைத் தேவன் தடை செய்கிறார் (வச. 5,6). ஒரு குறிப்பிட்ட இடத்தில் அரசாங்க அனுமதியுடன் ஆடுகள் வெட்டப்பட்டு முத்திரை இடப்படுவதற்கும், ஹலால் என்ற பெயரில் மந்திரம் சொல்லி அறுக்கப்படுவதற்கும் தூய திருமறையே முன்னோடியாக இருக்கிறது என்றால் மிகையல்ல.\n\nஎல்லா சராசரி உணவுகளைப் போல, இரத்தம் ஓர் உணவு அல்ல என்பதையும் இது நமக்கு நினைவூட்டுகிறது. மேலும் இஸ்ரயேலர் உணவு உண்ணும் காரியத்தில் எகிப்தில் கற்றுக்கொண்ட முறைமைகளை அப்பியாசப்படுத்தாமலும், வாழப்போகிற கானான் நாட்டினரின் முறையாகிய பேய்களுக்குப் பலியிடுகிற வழக்கத்தைக் கடைப்பிடிக்காமல் இருக்கும்படியும் இது போதிக்கிறது. புதிய ஏற்பாட்டு விசுவாசிகளுக்கு, உணவு உண்ணும் காரியத்தில், “அஞ்ஞானிகள் பலியிடுகிறவைகளை தேவனுக்கு அல்ல, பேய்களுக்கே பலியிடுகிறார்களென்று சொல்லுகிறேன், நீங்கள் பேய்களோடே ஐக்கியமாயிருக்க எனக்கு மனதில்லை” (1 கொரி. 10:20) என்ற பவுலின் ஆலோசனையை நாம் புறந்தள்ளிவிட முடியாது.\n\nஎல்லா உயிர்களும் தேவனுக்குச் சொந்தமானவை என்பதையும், அவர் மட்டுமே அதைச் சரியாகக் கையாள முடியும் என்பதையும் இந்த வேத பகுதியின் மூலமாக நாம் அறிந்துகொள்ள முடியும். நம்முடைய வாழ்க்கையைச் சரியாகப் புரிந்துகொண்டவர் தேவன் மட்டுமே. இதை நாம் புரிந்துகொண்டால் மட்டுமே, நாமும் பிறருடைய காரியத்தில் முறையாகவும் சரியாகவும் நடந்துகொள்ள முடியும். நம்முடைய வாழ்க்கையும், நம்மைச் சுற்றியிருப்போர் வாழ்க்கையும், விலங்குகளின் உயிர்களையும் கூட தேவனை முன்னிட்டு, தேவனுடைய பார்வையின் அடிப்படையில் அணுக வேண்டும் என்பதை நாம் கற்றுக்கொள்ள வேண்டும். வாழ்க்கையின் ஒவ்வொரு அம்சத்தையும் தேவனுக்கு முன்பாகக் கொண்டுவர வேண்டும் என்ற பாடத்தையும் இது நமக்குக் கற்றுத் தருகிறது.\n\nமுடிவாக, கிறிஸ்து நம்முடைய ஆத்துமாக்களுக்காக தம்முடைய இரத்தம் முழுவதையும் சிந்தியதன் மூலமாக பிராயச்சித்தம் செய்தார் என்பதை வலியுறுத்துகிறது. கிறிஸ்துவின் இரத்தத்தினாலே, பாவமன்னிப்பாகிய மீட்பு, கிறிஸ்துவுக்குள் நமக்கு உண்டாயிருக்கிறது (எபே.1:7). இஸ்ரயேல் மக்கள் சமாதான பலியின் மாம்சத்தைப் புசிப்பதுபோல, கிறிஸ்துவின் மரணத்தின் வாயிலாக நமக்குச் சமாதானம் உண்டாகிறது. கிறிஸ்துவின் இரத்தம் இல்லாமல், நமக்கு வாழ்க்கை இல்லை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}