{
  "uniqueid": "20220515072048_7fffffff",
  "date": "2022-05-15",
  "title": "தனித்துவமான வாழ்க்கை",
  "key_verse": "3_18:1-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 18:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் குடியிருந்த எகிப்து தேசத்தாருடைய செய்கையின்படி செய்யாமலும், நான் உங்களை அழைத்துப்போகிற கானான் தேசத்தாருடைய செய்கையின்படி செய்யாமலும், அவர்களுடைய முறைமைகளின்படி நடவாலும், என்னுடைய நியாயயங்களின்படி செய்து, என்னுடைய கட்டளைகளைக் கைக்கொண்டு நடவுங்கள்; நானே உங்கள் தேவனாகிய கர்த்தர்” (வச. 2,3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த அதிகாரத்தில் மூன்று தடவை “நான் கர்த்தர்” என்றும் “நான் உங்கள் தேவனாகிய கர்த்தர்” என்றும் ஆறுதடவை சொல்லப்பட்டிருக்கிறது (வச. 2,4,5,6,21,30).தேவன், இஸ்ரயேல் மக்களுடன் தம்மை ஒரு சிறப்பான வகையில் இணைத்துக்கொள்கிறார். தனக்கும் மக்களுக்கும் தொடர்பற்ற ஒரு மாயக் கடவுள் அல்ல நம்முடைய தேவன். அவர் நம்மோடு நெருக்கமாகவும், உணர்வுபூர்வமாகவும் இருக்கிறவர். நம்முடைய வெளியரங்கமான காரியங்களில் மட்டுமின்றி, தனிப்பட்ட காரியங்களிலும் தனித்துவமான வாழ்க்கையை விரும்புகிறவர். இந்த முழு உலகமும் ஒரே மாதிரி சிந்தித்தாலும் தம்முடைய மக்கள் வித்தியாசமானவர்களாக விளங்க வேண்டும் என்பதில் ஆர்வம் உடையவர்.\n\nஇரண்டு அடிப்படையான அம்சங்களை தேவன் நமக்கு முன்பாக வைக்கிறார். ஒன்று உலகிலுள்ள நாடுகளின் முறைமைகளிலிருந்து பிரித்தெடுக்கப்பட்ட வாழ்க்கை, மற்றொன்று, அவர் நமக்காக வைத்திருக்கிற நியமங்களின்படி வாழுகிற வாழ்க்கை. இந்த விதிகளின் அடிப்படையில் நாம் யாரைத் திருமணம் முடிக்க வேண்டாம் என்பதையும் (இரத்த சம்பந்தமான உறவுகளில் திருமணத்தைத் தவிர்த்தல்), மனைவியாக இருந்தாலும் அவளுடைய மனநிலையும், உணர்வுகளையும் புரிந்துகொள்ள வேண்டும் என்பதையும் (சூதக காலங்களில் உறவுகளைத் தவிர்த்தல்), தேவன் நியமித்த, இயற்கைக்கு மாறுபட்ட உறவுகளைத் தவிர்க்க வேண்டும் என்பதைப் பற்றியும் விளக்குகிறார். இவை நம்முடைய நன்மைகளுக்காகவும் கொடுக்கப்பட்டிருக்கின்றன.\n\nபுதிய ஏற்பாட்டிலும் “உலகத்திலும் உலத்தில் உள்ளவைகளிலும் அன்புகூராதிருங்கள்” (1 யோவான் 2:15) என்றும், “உலகத்துக்கு ஒத்த வேஷம் தரியாதிருங்கள்” (ரோமர் 12:2) என்றும், “உலகத்தால் கறைபடாதபடி காத்துக் கொள்ளுங்கள்” (யாக். 1:27) என்று கூறப்பட்டிருப்பதால், பழைய ஏற்பாட்டு விசுவாசிகளைக் காட்டிலும் நாம் எவ்விதத்திலும் உலகத்தைப் பின்பற்றுவதில் சளைத்தவர்கள் அல்ல என்பதை நமக்கு அறியத்தருகிறது. ஆகவே நாம் தேவனைப் புரிந்துகொண்டு அவருக்குக் கீழ்ப்படிந்து வாழவும், உலகத்தைப் புரிந்துகொண்டு அவற்றுடன் பின்னிப் பிணைந்த வாழ்க்கை வாழாமல் அவற்றிலிருந்து விலகியிருந்து வேறுபட்ட வாழ்க்கை வாழவும் பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}