{
  "uniqueid": "20220516072048_7fffffff",
  "date": "2022-05-16",
  "title": "அன்றாட நடக்கையில் தனித்துவம்",
  "key_verse": "3_19:1-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 19:1-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் கட்டளைகளைக் கைக்கொள்வீர்களாக; உன் மிருக ஜீவன்களை வேறு ஜாதியோடே பொலியவிடாயாக; உன் வயலிலே வெவ்வேறு வகையான விதைகளைக் கலந்து விதையாயாக; சணல் நூலும் கம்பளி நூலும் கலந்த வஸ்திரத்தை உடுத்தாதிருப்பாயாக” (வச. 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய அன்றாட நடவடிக்கைகளிலும், நாம் செய்யும் ஒவ்வொரு காரியங்களிலும் தேவனுடைய மக்கள் என்ற முறையில் உண்மை, நேர்மை, பரிசுத்தம், அன்பு, இரக்கம் போன்றவற்றை நாம் வெளிப்படுத்த வேண்டும் என்பதை இவ்வேதபகுதி நமக்கு அறிவுறுத்துகிறது. எடுத்துக்காட்டாக, நாம் அணியும் ஆடைகள் சணல் நூலும் கம்பளி நூலும் கலந்தவையாக இருக்கக் கூடாது என்று ஆண்டவர் கூறுகிறார். இது சாத்தியமா? பெரும்பாலும் இன்றைக்கு நாம் அணியும் ஆடைகள் இவ்வித கலப்பட நூல்களினாலலே செய்யப்படுகின்றன. இதன் மூலமாக தேவன் என்ன வலியுறுத்த விரும்புகிறார்? இதிலே சொல்லர்த்தமான தவறுகள் எதுவும் இல்லாவிட்டாலும் கூட இவற்றின் மூலமாக உள்ளான நிலையில் ஏதோ ஒன்றை தேவன் வலியுறுத்த விரும்புகிறார்.\n\nஇது நம்முடைய மனப்பான்மை எவ்விதாக இருக்க வேண்டும் என்பதை வெளிப்படுத்திக் காண்பிக்கிறது. ஒன்றுக்கொன்று முரண்பாடு இல்லாத, கலப்படமற்ற, நேர்மையான இருதயத்தை தேவன் நம்மிடத்தில் எதிர்பார்க்கிறார். ஒன்றுக்கொன்று பொருந்திப்போகாத, ஒத்துப்போகாத இருவேறு காரியங்களை நம்முடைய சுயநலத்துக்காக வலுக்கட்டாயமாக இணைக்க நாம் முயற்சிக்கக்கூடாது. எடுத்துக்காட்டாக, திருமண பந்தத்திலோ, அல்லது தொழிலிலோ விசுவாசியும் அவிசுவாசியும் இணைந்து செல்லக்கூடாது என்பதை புதிய ஏற்பாடு நமக்குப் போதிக்கிறது. இவ்வாறு செய்வது, இரண்டு விதமான வாழ்க்கை முறையை ஒன்றுடன் ஒன்று கலப்பதாகும். இவ்வாறு செய்வது நமக்கு ஆபத்தாகவும், மனவுளச்சலை உண்டுபண்ணக்கூடியதாகவும் அமைந்துவிடும். யாதொன்றையும் இரத்தத்துடன் புசிக்க வேண்டாம் (வச. 26) என்ற கட்டளையும் இது போன்றதுதான். இரத்தம் மாம்சத்தின் உயிராக இருக்கிறது. உயிர் கடவுளுக்குச் சொந்தமானது. உண்ணும் விலங்காக இருந்தாலும் கூட தேவனுக்குச் சொந்தமான ஒன்றை நம்முடைய நாவின் உணவின் ருசிக்காக சுயநலத்துடன் பயன்படுத்தக்கூடாது. இவ்வாறு நம்முடைய அன்றாட வாழ்க்கையில் ஒவ்வொரு செயலிலும் தேவனுடைய விருப்பத்தையும், எதிர்பார்ப்பையும் நிறைவேற்ற வேண்டியவர்களாக இருக்கிறோம்.\n\nமேலும், குறிகேட்டல், நாள்பார்த்தல், தலைமுடியை நடைமுறைக்கு மாறாக சிரைத்தல், உடலைக் கீறிக்கொள்ளுதல், பச்சை குத்துதல் போன்ற காரியங்களையும் தேவன் தடைசெய்கிறார். மேலோட்டமாக இவை தீங்கு விளைவிக்காதவை போன்று தோன்றலாம். ஆயினும் ஒரு தேவனுடைய பிள்ளையை இவை தீட்டுப்படுத்தும் காரியங்களாக இருக்கின்றன. இவை புறவின மக்களுடைய கடவுள்களுடன் தொடர்புடையவவை, பிசாசுகளுடன் தொடர்புடையவை ஆகும். இந்தக் காரியங்கள் விசுவாசிகளுக்குத் தவறாகத் தெரிவதில்லை. ஆயினும் இவை நம்மை தேவனுடைய கட்டுப்பாட்டிலிருந்து பிரித்து, பேய்களுடைய கட்டுப்பாட்டுக்குள் நம்மை இழுத்துச் சென்றுவிடும். என்ன நடக்கிறது என்று அறியாமலே படிப்படியாக அவற்றின் கட்டுப்பாட்டுக்குள் சென்றுவிடுவோம்.\n\nபுதிய ஏற்பாட்டில் வேறு ஒரு வாழ்க்கை முறை, பழைய ஏற்பாட்டில் வேறு ஒரு வாழ்க்கை முறை என்று அல்ல, இரண்டும் தேவனுடைய தரத்துக்கு ஏற்ற வாழ்க்கையை வாழவே நம்மை அழைக்கிறது. பழைய ஏற்பாட்டில் மறைமுறைமுகமாகச் சொல்லப்பட்டது, நமக்கு நேரடியாக அறிவிக்கப்பட்டுள்ளது. ஆகவே கிடைக்கும் ஒவ்வொரு வாய்ப்பிலும், வேலையிலும், தொழிலிலும் நாம் தேவனுடைய பிள்ளைகளுக்குரிய சிறப்பான குணத்தை வெளிப்படுத்த வேண்டும். இது நம்முடைய சுயபெலத்தால் இயலாததுதான், ஆயினும், தேவன் இப்படிப்பட்ட வாழ்க்கைக்கு நம்மை அழைக்கிறபடியால், இவ்வாறு வாழுவதற்கு நாம் பிரயாசப்படும்போது இதற்கேற்ற பெலனையும், ஆற்றலையும் பரிசுத்த ஆவியானவர் மூலமாக நமக்கு வழங்குகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}