{
  "uniqueid": "20220517072048_7fffffff",
  "date": "2022-05-17",
  "title": "தேவன் நம்மோடு இருப்பதே பெலன்",
  "key_verse": "3_20:1-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 20:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் அவர்கள் தேசத்தைச் சுதந்தரிப்பீர்கள் என்று உங்களோடே சொன்னேன்; பாலும் தேனும் ஓடுகிற அந்த தேசத்தை உங்களுக்குக் சுதந்தரமாகக் கொடுப்பேன்; உங்களை மற்ற மற்ற ஜனங்களை விட்டுப் பிரித்தெடுத்த உங்கள் தேவனாகிய கர்த்தர் நானே” (வச. 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "உங்கள் தேவனாகிய கர்த்தர் நானே என்று தேவன் தம்மை வெளிப்படுத்தி, தம்மை இஸ்ரயேல் மக்களுடன் அடையாளப்படுத்துகிறார். இவர்கள் கடைப்பிடிக்கும்படி பல்வேறு கட்டளைக் கொடுத்துவிட்டு, நான் உங்களுக்கு நித்திய கடவுளாகவும், உங்களை அழைத்தவராகவும், வாக்குத்தத்த நாட்டில் என்னுடைய மக்களாக வாழுவதற்கு போதுமானவராகவும் இருப்பேன் என்று தைரியத்தையும் நம்பிக்கையும் அளிக்கிறார்.\n\nஇவ்வாறு மக்களுடன் மக்களாக தம்மை அடையாளப்படுத்துவதன் மூலமாக மக்களின் மேலுள்ள தன்னுடைய அதிகாரத்தை நிலைநாட்டுகிறார். நாம் அவருடன் உறவில் இருந்தால், அவர் கூறுகிறதன் அடிப்படையில் இந்த உலகில் உள்ளவற்றைச் சரியென்றும், தவறு என்றும் பிரித்தெடுக்க அறிந்திருக்க வேண்டும் என்று விரும்புகிறார் (வச. 25). தேவனுடைய மக்களுக்கென்று வேறுபட்ட தரநிலை உள்ளது. தேவனுடைய பிள்ளைகளுக்கு எல்லாவற்றையும் செய்வதற்கு அதிகாரம் இருந்தாலும் எல்லாம் தகுதியானதாக இராது.\n\nஅவர் நம்முடைய வாழ்க்கையை எவ்விதம் வாழ வேண்டும் என்று ஆசிக்கிறாரோ அதுவே நமக்கும் முக்கியம். அவருடைய பார்வையே நம்முடைய பார்வை, அவருடைய கண்ணோட்டமே நம்முடைய கண்ணோட்டமாகவும் இருக்க வேண்டும். நம்மைச் சுற்றியிருக்கிற இந்த உலகத்தைப் பார்ப்போமானால், பெரும்பாலும் இங்கே நிஜத்துக்கும், யதார்த்தத்துக்கும் அப்பாற்பட்ட வாழ்க்கை முறையே இருப்பதைக் காணமுடிகிறது. பொய்களும் ஏமாற்றுகளும், வஞ்சகங்களும் இன்று நம்மைச் சுற்றி நிறைந்திருக்கின்றன. ஆகவே இவற்றிலிருந்து நாம் வித்தியாசமானவர்களாக வாழ வேண்டும்.\n\nஇஸ்ரயேல் மக்களை பாலும் தேனும் ஓடுகிற ஓர் ஆசிர்வாதமான நல்ல நாட்டுக்கு அழைத்திருக்கிறார். அந்த நாட்டை தேவனே வளமுள்ளதாக்கியிருக்கிறார். அவர்களை அவரே குடியமர்த்தப்போகிறார். பலவித விதிமுறைகளையும், கட்டளைகளையும் கொடுத்தது, நம்மைக் கடினமான வழியில் நடத்துவதற்காக அல்ல, மாறாக ஆசீர்வாதத்தின் ஊற்றாக இருக்கிற தேவனிடத்தில் அன்புகொண்டு அதைக் கடைப்பிடிக்க வேண்டும் என்பதுதான் அவருடைய நோக்கம். உங்கள் தேவனாகிய நானே இவற்றைக் கடைப்பிடிப்பதற்குத் துணை நிற்கிறேன். அவருடைய கட்டளைகளை நிறைவேற்றுவதற்கு நம்மிடத்தில் சொந்த ஆற்றல் ஏதும் இல்லை. மாறாக அவரே நமக்குப் பெலனாக இருக்கிறார். உன் தேவனாகிய கர்த்தர் நானே என்று நமக்காக உறுதியளித்துக் கையொப்பமிட்டிருக்கிறார். இதுவே நம்முடைய பெலமாகவும் இருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}