{
  "uniqueid": "20220518072048_7fffffff",
  "date": "2022-05-18",
  "title": "தேவ சேவைக்கான அழைப்பும் பொறுப்பும்",
  "key_verse": "3_21:1-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 21:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே இவைகளை ஆரோனோடும் அவன் குமாரரோடும் இஸ்ரவேல் புத்திரரர் அனைவரோடும் சொன்னான்” (வச. 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆரோனும், அவன் குமாரரும் இஸ்ரயேல் மக்களின் தேவனுடைய ஆசாரியர் என்ற முறையில் அவர்களுடைய தனிப்பட்ட, குடும்ப, சமுதாய வாழ்க்கை எவ்விதமாக இருக்க வேண்டும் என்பதை இப்பகுதி போதிக்கிறது. பிரதான ஆசாரியர் என்ற முறையில் ஆரோனும், ஆசாரியர்கள் என்ற முறையிலும் அவனுடைய குமாரரும் இஸ்ரயேல் மக்களின் ஆவிக்குரிய தலைவர்கள் என்ற முறையில் நடத்தையிலும், குணத்திலும் ஒரு சிறந்த முன்மாதிரியான தரத்தை வெளிப்படுத்த வேண்டும். தேவன் எதிர்பார்க்கிற இத்தரத்துக்கு குறைவாக அவர்கள் இருப்பார்களாயின், தேவனுடைய பணிக்கு அவர்கள் தகுதியற்றவர்களாக ஆகிவிடுவார்கள். கிறிஸ்துவின் நிறைவான, பூரண ஆசாரியத்துவத்துக்கு இவர்கள் சித்திரமாக விளங்குவதுமட்டுமின்றி, புதிய ஏற்பாட்டு ஆசாரியர்கள் (1 பேது 2:5,9) என்ற முறையில் விசுவாசிகளாகிய நாம் தேவனுக்கென்று சிறந்த பலிகளைச் செலுத்த வேண்டும் (ரோமர் 12:1) என்பதற்கு ஓர் அறைகூவலாகத் திகழ்கிறார்கள்.\n\nஆரோனின் குடும்பம் இஸ்ரயேல் மக்களுக்கான தேவனிடத்தில் ஊழியம் செய்யும்படி அவரால் அழைக்கப்பட்டது. ஆரோனின் குடும்ப உறுப்பினர்களில் ஆண் மக்கள் அனைவரும் பிறப்பால் ஆசாரியர்கள் ஆவார்கள். இவர்கள் தாங்கள் விருப்பத்தாலோ, ஆர்வத்தாலோ ஆசாரியர்கள் ஆக முடியாது. ஆரோனின் குடும்பத்தில் பிறக்காவிட்டால் எந்த ஒருவரும் ஆசாரியராக முடியாது. ஆரோனின் குடும்பத்தில் பிறந்திருந்தாலும், உடல் உறுப்புக் குறைபாட்டுடன் பிறந்திருந்தால் ஆசாரியத் தகுதிக்கு நியமிக்கப்பட முடியாது. பிறப்பின் மூலம் தேவ குடும்ப உறுப்பினர்களாகிறோம். ஆயினும் தம்முடைய ஊழியத்தைச் செய்வதற்கு சில தகுதிகள் கட்டாயம் வேண்டும்.\n\nஆசாரியர்களுடைய இத்தகைய தகுதிகள் என்பது அவனுடைய மக்களிடத்தில் முன்மாதிரியாக விளங்க வேண்டும் என்பதுதான். அவன் தன்னைத் தானே காத்துக்கொள்ளாவிட்டால், பிறருக்கு எப்படி உதவி செய்ய முடியும்? அவனுடைய சொந்த இருதயத்தில் சோர்வுகள் உண்டாகுமானால் அவனால் எவ்வாறு பிறருடைய இருதத்தைத் தேற்ற முடியும்? ஆசாரியர்களே அழுத்தத்திலும், சோர்விலும் மாட்டிக்கொள்வார்களாயின், மற்றவர்களை எப்படி உற்சாகப்படுத்த முடியும்? தேவனுடைய ஊழியர்களே மகிழ்ச்சியின்றி இருப்பார்களாயின் பிறரை எவ்விதம் தேவனுக்குள் மகிழ்ச்சியாக இருக்கச் செய்ய முடியும்? ஆசாரியர்களே தீட்டுப்பட்டால் மக்களை எவ்வாறு தீட்டுகளிலிருந்து காத்துக்கொள்ள முடியும்? ஆவிக்குரிய வாழ்க்கையில் கறைகள் கொண்ட ஒருவரால், அதே பிரச்சினைகளில் சிக்தித் தவிக்கிற பிறிதொருவருக்கு எவ்வாறு உதவ முடியும்?\n\nசிலாக்கியங்கள் நம்மைப் பொறுப்புள்ளவர்களாக்குகிறது. ஆகவேதான் ஆசாரியர்கள் இவ்விதமாக இருக்க வேண்டும் என்று பல்வேறு கட்டுப்பாடுகள். கிறிஸ்து எவ்விதக் குறைகளும், கறைகளும் அற்ற பரிசுத்த பிரதான ஆசாரியராக வீற்றிருக்கிறார். அவரைச் சேர்ந்தவர்களாகிய நாமும், “நான் பரிசுத்தராகையால் நீங்களும் பரிசுத்தராயிருங்கள்” என்ற அறிவுரையைப் பின்பற்றி வாழ வேண்டியது அவசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}