{
  "uniqueid": "20220519072048_7fffffff",
  "date": "2022-05-19",
  "title": "பொறுப்பின் மேன்மையும் கடமையும்",
  "key_verse": "3_22:1-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 22:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் உங்களுக்குத் தேவனாயிருப்பதற்காக, உங்களை எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணினேன்; நான் கர்த்தர் என்று சொல் என்றார்” (வச. 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நான் உங்களுக்குத் தேவனாயிருப்பதற்காக எகிப்திலிருந்து விடுதலையாக்கி, அங்கிருந்து உங்களை அழைத்துக்கொண்டு வந்தேன். இந்த வார்த்தைகளில் எவ்வளவு இரக்கமும், கருணையும் தெரிகிறது. நீங்கள் அங்கே உபத்திரவத்தை அனுபவித்தீர்கள், சுதந்தரத்தையும், சுயாதீனத்தையும் இழந்து கிடந்தீர்கள், கொடுமையாய் வேலை வாங்கப்பட்டீர்கள், இதிலிருந்து நான் உங்களை அற்புதமாக விடுவித்தேன். இப்பொழுது உங்களை ஆசீர்வாதமும், வளமும் கொண்ட வாக்குத்தத்த பூமிக்கு கொண்டு செல்ல விரும்புகிறேன். அங்கே போய் நான் உங்களுக்கு சர்வ வல்லமையும், இரக்கமுமுள்ள தேவனாக இருக்க வேண்டும் என்று விரும்புகிறேன். உங்கள் நடுவில் நான் கனத்தையும், மகிமையையும் பெற்றுக்கொண்டவனாகவும் இருக்க விருப்புகிறேன். உங்களோடு ஒருவனாக இருந்து உங்களுக்குப் போதித்து நடத்த வேண்டும் என்று விரும்புகிறேன் என்று கூறுவது போல் இருக்கிறது.\n\nநான் உங்களுக்குக் கர்த்தராக இருந்து என்னுடைய விருப்பங்களையும் திட்டங்களையும் உங்களிடத்தில் செயல்படுவத்துவதன் வாயிலாக என்னைப் பற்றி இந்த முழுப் பிரபஞ்சமும் அறிந்துகொள்ள வேண்டும் என்று விரும்புகிறேன். இந்த உலகத்தின் அதிகாரங்கள், அரசர்கள், ஆளுகைகள் யாவும் என்னுடைய கட்டுப்பாட்டில் இருக்கின்றன என்பதை இப்பூவுலகுக்கு உங்கள் மூலமாகத் தெரியப்படுத்த விரும்புகிறேன். இந்த உலகத்தில் கடவுளர்கள் என்று சொல்லப்படுகிறவர்களைக் காட்டிலும் நானே மெய்யான கடவுள் என்பதையும் உங்கள் மூலமாக இந்தப் பரந்த உலகுக்குப் பறைசாற்ற விரும்புகிறேன் என்று தேவன் பேசுவதுபோல் இருக்கிறது.\n\nஆகவே உங்களிடத்தில் நான் பெரிய வேறுபாட்டை விரும்புகிறேன், வித்தியாசத்தை எதிர்பார்க்கிறேன். நங்கள் உணவு உண்ணும் காரியத்திலும், எனக்குப் பலி செலுத்தும் காரியத்திலும் ஒரு நேர்மையையும் உத்தமத்தையும் கடைப்பிடிக்க வேண்டும் என்று விரும்புறேன். ஆகவே நீங்கள் எனக்கு ஊழியம் செய்யும்போது, கவனத்துடன் இருக்க வேண்டும் என்று விரும்புகிறேன். இவற்றிலிருந்து நீங்கள் மாறுபட்டு நடக்கும்போது உங்களை என்னுடைய சேவையிலிருந்து நீங்கள் சுத்தமாகும்வரைக்கும் தள்ளியிருக்க வேண்டும் என்று விரும்புகிறேன்.\n\nஇதற்கு நாம் கீழ்ப்படியும் போது நம்முடைய ஆசாரியத்துவம் ஆசீர்வாதமாகவும் வளமுள்ளதாகவும் மாறும். தேவன் நம்முடைய எல்லைகளைப் பெரிதாக்குவார். நாம் நினைக்கிறதற்கும் வேண்டிக்கொள்கிறதற்கும் அப்பால் நம்மை கொண்டு செல்வார். நாம் இருக்கிற இடங்களில், பணிபுரியும் அலுவலகங்களில், பயணிக்கும் தருணங்களில் அவரால் பயன்படுத்தப்பட முடியும். கிறிஸ்துவின் மரணத்தை அறியாமல் வேதனையில் கிடப்போருக்கு சுகந்த வாசனையைக் கொண்டு செல்ல முடியும். நம்மைச் சுற்றி இந்த முழு உலகமும் காத்துக்கொண்டிருக்கிறது. தேவனால் தெரிந்து கொள்ளப்பட்ட ஆசாரியர்களாக, விடுதலையின் நற்செய்தியை இம்மக்களுக்கு பரிசாக வழங்க முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}