{
  "uniqueid": "20220114072048_7fffffff",
  "date": "2022-01-14",
  "title": "வேதபகுதி: யாத்திராகமம் 3:11-12",
  "key_verse": "2_3:11-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 3:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மோசே, தேவனை நோக்கி: பார்வோனிடத்துக்குப் போகவும், இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்து வரவும், நான் எம்மாத்திரம் என்றான் ” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாற்பது ஆண்டுகளுக்கு முன்னர் இருந்த மோசேயிடம் இருந்த மனப்பான்மை முற்றிலும் மாறிவிட்டது. இந்தப் பெரிய வேலைக்கு “நான் எம்மாத்திரம்” என்ற தாழ்மையின் உச்சரிப்பை வெளிப்படுத்தினான். தேவன் நம் ஒவ்வொருவரிடமிருந்தும் இதையே எதிர்பார்க்கிறார். இந்தப் பண்பு நம் வாழ்நாள் முழுவதும் தொடர வேண்டும் என்று எதிர்பார்க்கிறார். இஸ்ரயேல் மக்களின் முதல் அரசனாக சாமுவேலை சவுலைத் தெரிந்துகொண்ட போது, “நான் சிறியவன் அல்லவா? என் குடும்பம் அற்பமானது அல்லவா?” என்றான் (1 சாமு. 9:21). அரசனான பின்னரோ பெருமையின் வலையில் சிக்குண்டு, மீளாமலேயே மடிந்துபோனான். “ஒருவருடைய உண்மையான குணத்தை அறிந்துகொள்ள வேண்டுமெனில் அவருக்கு அதிகாரத்தைக் கொடுத்துப் பாருங்கள்” என்று ஒருவர் சொன்னார்.\n\nபார்வோனின் பராக்கிரமம் பெரியது, எகிப்தின் வல்லமையும் பெரியது, அவர்களை நான் எப்படி எதிர்கொள்வேன். அங்கிருக்கும் எபிரெயர்களும் தன்னை ஏற்காதவர்கள் (2:14), இப்பொழுது எனக்குக் குடும்பம் இருக்கிறது, தொழில் இருக்கிறது என்று மோசே யோசித்திருக்கலாம். இதற்கான பதிலை அவன் ஆண்டவரிடமிருந்து எதிர்பார்த்திருக்கலாம். இவை போன்ற எல்லா நோய்க்கும் சர்வரோக நிவாரணி ஒன்றுள்ளது, அது: “நான் உன்னோடே இருப்பேன்”. இந்த உலகத்தின் அதிபதியும், அவனுடைய உலகமும் பெரியதும் கொடியதுமாயிருக்கிறது. இப்பிரஞ்சத்தின் தேவனால் குருடாக்கப்பட்ட மக்களை மீட்கும்படி இன்றைக்கும் தேவன் நம்மை அனுப்புகிறார். “இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத். 28:20) என்ற அசைக்க முடியாத வாக்குறுதி நமக்கும் வழங்கப்பட்டிருக்கிறது.\n\n“நீங்கள் இந்த மலையில் தேவனுக்கு ஆராதனை செய்வீர்கள்; நான் உன்னை அனுப்பினேன் என்பதற்கு இதுவே அடையாளம்”. மோசேக்குப் பின் ஏறத்தாழ மூவாயிரத்தி ஐநூறு ஆண்டுகளுக்குப் பின் வாழ்கிற நாம் வரலாற்றைத் திரும்பிப் பார்க்கும்போது இது எவ்வளவு உண்மையாயிருக்கிறது. கிறிஸ்துவின் ஆணைக்குக் கீழ்ப்படிந்து புறப்பட்டோரின் வாயிலாக கோடிக்கணக்கான மக்கள் விடுதலையின் சுவையின் ருசித்து, இன்றைக்கு தேவனை ஆராதித்துக் கொண்டிருக்கிறார்கள். தேவன் தம்முடைய பிள்ளைகளுக்கு செய்த அற்புதங்கள் வாயிலாக தம்முடைய அடையாளத்தை வரலாற்றில் பொன் எழுத்துகளால் பதித்திருப்பதைக் கண்கூடாகக் காண்கிறோம். நாமும் தேவனை நம்பிப் பின்பற்றுவதற்கும், தைரியமாய் புறப்பட்டுச் செல்வதற்கும், ஏராளமான சான்றுகள் உள்ளன. அழைக்கிறவர் உண்மையுள்ளவர். மோசேயோடு இருந்தவர் நம்மோடும் இருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}