{
  "uniqueid": "20220521072048_7fffffff",
  "date": "2022-05-21",
  "title": "பரிசுத்தமான சபைகூடுதல்",
  "key_verse": "3_23:4-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 23:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“முதலாம் மாதம் பதினாலாம் தேதி அந்தி நேரமாகிற வேளையிலே கர்த்தரின் பஸ்கா பண்டிகையும், அந்த மாதம் பதினைந்தாம் தேதியிலே, கர்த்தருக்குப் புளிப்பில்லா அப்பப்பண்டிகையுமாய் இருக்கும். ஏழுநாள் புளிப்பில்லா அப்பங்களைப் புசிக்க வேண்டும்” (வச.5,6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் ஆசரிக்கும்படி ஏழு பண்டிகைகளை ஆண்டவர் நியமித்தார். இப்பண்டிகைக் காலங்களில் அவர்கள் எருசலேமில் கூட வேண்டும். இது பரிசுத்தமான சபை கூடுதல் என்று அழைக்கப்பட்டது. முதலாவது பண்டிகை பஸ்கா. இது இஸ்ரயேல் மக்கள் எகிப்திலிருந்து விடுதலை பெற்றதுடன் தொடர்புடையது. இதுதான் அவர்களுடைய விடுதலை வாழ்வின் தொடக்கம். நம்முடைய ஆவிக்குரிய வாழ்க்கையும்கூட மெய்யான பஸ்காவாகிய கிறிஸ்துவுடன் தொடங்குகிறது. கிறிஸ்து நமக்காக அடிக்கப்படாவிட்டால் நமக்கு வாழ்வில்லை. இந்தப் பண்டிகை நம்மைக் கிறிஸ்துவுடன் அடையாளப்படுத்துகிறது. இது கிறிஸ்துவின் பலி மரணத்தையும் அதன் மூலம் நாம் பெற்றுக்கொள்ளும் இரட்சிப்பையும் தெரிவிக்கிறது.\n\nபஸ்காவின் மறுநாள் தொடங்கி ஏழு நாட்களுக்கு அனுசரிக்க வேண்டியது புளிப்பில்லா அப்பப்பண்டிகை. தேவனுடைய கட்டளையின்படி வீடுகளில் காணப்படுகிற புளிப்பு அகற்றப்பட வேண்டும். இந்தப் பண்டிகை இஸ்ரயேல் மக்களை மீண்டும் எகிப்தைத் திரும்பிப்பார்க்க வைத்தது. இன்றைய நாள் வரை பழைமைவாத யூதர்கள் இந்தப் புளிப்பில்லா அப்பப்பண்டிகையைக் கொண்டாடி வருகிறார்கள்.\n\nபுளிப்பு என்பது உள்ளுக்குள் கிரியை செய்து வெளியே காண்பிக்கும் தீமைக்கும், மோசமான நிலைக்கும் அடையாளமாக இருக்கிறது. இந்த நாட்களில் கர்த்தருக்குப் பலிசெலுத்தி, யாதொரு வேலையும் செய்யாமல் கர்த்தருக்குள் நம்மை ஒப்புவித்தலைப் போதிக்கிறது. நம்மை ஆராய்ந்து பார்க்கும் தருணங்கள் இவை. இன்றைக்கு கடவுளின் துணையின்றியோ, அல்லது அவரால் படைக்கப்பட்டவர்களின் துணையின்றியோ சுயமாக வாழும்போக்கும் உலகளவில் அதிகரித்து வருகிறது. சுயமுன்னேற்றம், சுயஉதவி போன்ற காரியங்கள் தேவனைச் சார்ந்துகொள்வதற்கு தடைகளாக நிற்கின்றன.\n\nநம்முடைய ஆண்டவர் அடிக்கடியாக இந்தப் புளிப்பைப் பற்றிப் பேசினார். பரிசேயர்களின் புளித்தமாவைக் குறித்து எச்சரிக்கையாயிருங்கள் என்றார் (லூக்கா 12:1). இது பாசங்கு செய்தலைக் குறிக்கிறது. ஆவிக்குரியவர்களாகக் காண்பிக்க முயற்சி செய்கிறோம். எவ்விதப் பிரச்சினையும் இல்லாதவர்களைப் போல காண்பிக்க முயற்சிக்கிறோம். உள்ளத்தில் துன்பமும் வேதனையும் இருக்கும்போது மகிழ்ச்சியுடன் இருப்பதுபோல் பாசாங்கு செய்கிறோம். இவைபோன்ற காரியங்கள், நம்மை சுயபரிசோதனை செய்து, அவற்றிலிருந்து விடுபடுவதற்கான வாய்ப்புகளை நமக்கு வழங்குகின்றன. தேவனைச் சார்ந்துகொண்டு முன்னேறிச் செல்வதற்கு ஆலோசனைகளைத் தருகின்றன.\n\nசதுசேயர்களின் புளித்தமாவைக் குறித்தும் ஆண்டவர் பேசினார் (மத். 16:6-12). இது பகுத்தறிவு வாதம், சிருஷ்டிப்பிலும், தெய்வீகத்திலும் நம்பிக்கை கொள்ளாமை. தேவனுடைய தெய்வீகத்தை மறுதலிப்பது மட்டுமின்றி மனிதனால் எல்லாம் முடியும் என்று எண்ணுவது. ஏரோதியர்களின் புளித்தமாவைக் குறித்தும் பேசினார் (மாற்கு 8:14-21). இது உலக ஆதாய வாழ்க்கையை பிரதிபலிக்கும் தீமை. இது ஆடம்பரம், அந்தஸ்து, ஆட்சியதிகாரம், கௌரவம், போன்றவற்றுக்காக அலைவதும், அவற்றுக்காக, சூழ்ச்சி செய்வதும் போரிடுவதும் ஆகும்.\n\nஇவற்றிலிருந்து நாம் விடுபடுவதற்காக கிறிஸ்துவின் பஸ்கா இரத்தத்தோடும், சுயபரிசோதனை மற்றும் தேவனைச் சார்ந்துகொள்ளுதல் என்னும் பரிசுத்த சபைகூடிவருதல் என்பற்றோடும் நம்மை அடையாளப்படுத்திக் கொண்டு வாழ வேண்டும். கிறிஸ்துவின் இரத்தம் நம்மை அன்றாடம் சுத்திகரித்து தேவனுக்கு உகந்தவர்களாக நம்மை ஆக்குகிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}