{
  "uniqueid": "20220522072048_7fffffff",
  "date": "2022-05-22",
  "title": "முதலாவது கர்த்தருக்கே",
  "key_verse": "3_23:9-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 23:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் உங்களுக்குக் கொடுக்கும் தேசத்திலே நீங்கள்போய்ச் சேர்ந்து, அதின் வெள்ளாண்மையைஅறுக்கும்போது, உங்கள் அறுப்பின் முதற்பலனாகிய ஒரு கதிர்க்கட்டை ஆசாரியனிடத்தில் கொண்டவரக்கடவீர்கள்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் வாக்குத்தத்தம் செய்த கானான் நாட்டில் இஸ்ரயேல் மக்கள் போய்ச் சேர்ந்த பின், அங்கு அவர்கள் விவசாய வேலையில் ஈடுபட்டு, அறுவடை செய்யும்போது கைக்கொள்ளும்படி இந்த முதற்பலன்களின் பண்டிகை கொடுக்கப்பட்டது. அவர்கள் பாலைவனத்தில் பயணம் செய்யும்போது விவசாயம் செய்வதற்கான வாய்ப்புகள் இல்லை, ஆகவே அவர்கள் பயண காலத்தில் இதை ஆசரிக்க வேண்டியதில்லை. இது ஓய்வுநாளுக்கு மறுநாளிலே (வாரத்தின் முதல் நாளிலே), முழு அறுவடைக்கும் அடையாளமாக, முதற்பலனாகிய ஒரு கதிர்க்கட்டை ஆசாரியனிடத்தில் கொண்டுவந்து, கர்த்தருடைய சந்நிதியில் அசைவாட்ட வேண்டும் (வச. 10,11). மொத்த அறுவடையும் அல்லது மொத்த விளைச்சலும் கர்த்தருக்குரியது என்பதை தெரிவிக்கும் ஓர் அடையாளச் செயலாக இது இருக்கிறது.\n\nஇது கர்த்தருடைய உயிர்த்தெழுதலை முன்னறிவிக்கும் ஒரு சித்திரமாக இருக்கிறது. கிறிஸ்துவோ மரித்தோரிலிருந்தெழுந்து, நித்திரையடைந்தவர்களில் “முதற்பலனானார்” (1 கொரி. 15:20) என்று அப்போஸ்தலன் பவுல் கூறுகிறார். சிலர் போதிப்பதுபோல, வாரத்தின் முதல் நாளாகிய கர்த்தருடைய நாளில் ஆராதிப்பது என்பது திருச்சபையின் கண்டுபிடிப்பு அல்ல. இது பல நூற்றாண்டுகளுக்கு முன்னரே தேவனுடைய நாட்காட்டியில் குறிப்பிடப்பட்ட பிரகாரமாகவே நடைபெறுகிறது. முதற்பலனாகிய கிறிஸ்து உயிர்த்தெழுந்தபடியினாலே, அவரைச் சார்ந்த அனைவரும் உயித்தெழுவர். முழு அறுவடையும் கர்த்தருக்கே உரியதாக இருப்பதால் ஒரு ஆத்துமாவும் கைவிடப்படுவதுமில்லை, மறக்கப்படுவதுமில்லை. “நான் பிழைக்கிறபடியினால் நீங்களும் பிழைப்பீர்கள்” (யோவான் 14:19) என்ற வாக்குறுதியை ஆண்டவர் நமக்குத் தந்திருக்கிறார்.\n\nஇந்த முதற்பலன்களின் பண்டிகை நாளில் அதாவது ஒரு கதிர்க்கட்டை ஆசாரியனிடத்தில் கொண்டுவந்து அசைவாட்டும் நாளில், இதோடு சேர்ந்து தகனபலியையும், போஜனபலியையும், பானபலியையும் படைக்க வேண்டும். நம்முடைய உடைமைகள், அல்லது விளைச்சலில் கிடைக்கும் பலன்கள், அல்லது நம்முடைய வேலை மற்றும் தொழிலால் கிடைக்கும் வருமானங்கள் அனைத்தும் கர்த்தருக்குரியiவை, அவற்றை நான் முழுமனதோடும், மகிழ்ச்சியோடும் அவரிடத்தில் ஒப்புவிக்கிறேன் என்று கூறுவதற்கு அடையாளமாக இருக்கிறது. தொடர்ந்து அவர் தருகிற ஆசீர்வாதத்தினால் நான் அதை மகிழ்ச்சியோடு அனுபவிக்கிறோம் என்பதை இது சுட்டிக்காட்டுகிறது. ஆகவே கர்த்தருக்கு உரியதை கர்த்தருக்கே செலுத்தி, விசுவாசத்தோடு காத்திருந்து அவர் தருகிற ஆசீர்வாதங்களினால் மகிழ்ச்சியோடு அனுபவித்து வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}