{
  "uniqueid": "20220523072048_7fffffff",
  "date": "2022-05-23",
  "title": "கிறிஸ்துவுக்குள் ஒன்றாக…",
  "key_verse": "3_23:15-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 23:15-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் அசைவாட்டும் கதிர்க்கட்டைக் கொண்டுவரும் ஓய்வுநாளுக்கு மறுநாள் முதற்கொண்டு, எண்ணத்துவங்கி, ஏழுவாரங்கள் நிறைவேறின பின்பு, ஏழாம் ஓய்வுநாளுக்கு மறுநாளாகிய ஐம்பதாம் நாள் மட்டும் எண்ணி, கர்த்தருக்குப் புதிய போஜனபலியைச் செலுத்தக்கடவீர்கள்” (வச. 15,16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முதற்பலன்களின் பண்டிகை கொண்டாடி ஏழு வாரங்களுக்குப் பின்வரும் வாரத்தின் முதல் நாளில் வருவதால் இது வாரங்களின் பண்டிகை என்று அழைக்கப்படுகிறது. ஐம்பதாம் நாளில் அனுசரிப்பதால் இது பெந்தெகொஸ்தே பண்டிகை என்றும் அழைக்கப்படுகிறது. முதற்பலன்களின் பண்டிகை கிறிஸ்துவின் உயிர்த்தெழுதலுக்கு அடையாளமாக இருக்கிறது. கிறிஸ்து உயிர்த்தெழுந்து நாற்பது நாட்கள் தம்முடைய சீடர்களுக்குத் தரிசனமாகி, அவர்களைத் தைரியப்படுத்தி, உற்சாகப்படுத்தி அவர்களை வருங்காரியங்களுக்கு ஆயத்தப்படுத்தினார். அதற்குப் பிறகு பத்து நாட்கள் ஆண்டவரின் கட்டளைப்படி பெந்தெகொஸ்தே நாளுக்காக சீடர்கள் ஜெபித்துக்கொண்டு காத்திருந்தார்கள். சரியாக பெந்தெகொஸ்தே நாளன்று பரிசுத்த ஆவியானவர் கூடியிருந்த விசுவாசிகளுக்குள் வெளியரங்கமாக வகையில் இறங்கினார் (அப். 2 அதி.).\n\nஇந்த நாளில் புதிய போஜனபலியாக இரண்டு புளிப்புள்ள அப்பங்களை அசைவாட்டும் பலியாக ஆசாரியன் படைத்தான். யூதர்களும் புறவினத்தாரும் இணைந்த ஒரு புதிய சமுதாயமாகிய திருச்சபை அன்று ஆண்டவரால் தோற்றுவிக்கப்பட்டது. பரிசுத்த ஆவியானவரால் யூதர்களும் புறவினத்தாரும் அன்று ஒரே சரீரமாக இணைக்கப்பட்டார்கள் (1 கொரி. 12:13; எபே. 2:18). புளிப்புள்ள இரண்டு அப்பங்கள், திருச்சபை இந்தப் பூமியில் இருக்கிறது, புளிப்பாகிய பாவம் அதில் இருக்கிறது என்பதற்குச் சித்திரமாயிருக்கிறது. பரமேறிச் சென்றபோது, நான் மீண்டும் உங்களிடத்தில் வருவேன் என்ற வாக்குறுதியை விட்டுச் சென்றார். ஆம் ஒருநாள் வரும், கண்ணிமைக்கும் நேரத்தில் தம்முடைய திருச்சபையை அழைத்துக்கொள்வார்.\n\nஆசாரியன் இரண்டு அப்பங்களை தேவ சமுகத்தில் அசைவாட்டி போஜனபலியாகப் படைத்தான். அதை ஆண்டவர் அங்கீகரித்தார். அவ்வாறே விசுவாசிகளாகிய நாம் பாவ சரீரத்தைக் கொண்டிருந்தாலும் கிறிஸ்துவுக்குள் நாம் தேவனால் அங்கீகரிப்பட்டவர்களாயிருக்கிறோம். கிறிஸ்துவே நம்முடைய தகுதியாக இருக்கிறார். நம்முடைய சொந்தத் தகுதி தேவனால் எற்றுக்கொள்ளப்படத்தக்கதன்று. இத்தகைய பாவமுள்ள திருச்சபைக்குள்ளும், அதன் உறுப்பினர்களாகிய விசுவாசிகளுக்குள்ளும் நமக்குள் பரித்த ஆவியானவர் குடியிருந்து தேவனுக்குப் பிரியான பலிகளை நாம் ஏறெடுக்கும்படி நம்மை புதுப்பித்துக்கொண்டே வருகிறார். ஒரு நாள் வரும், அந்த நாளில், கறைதிரை முதலானவைகள் ஒன்றும் இல்லாமல் பரிசுத்தமும் பிழையற்றதுமான மகிமையுள்ள சபையாக அதைத் தமக்கு முன் நிறுத்திக்கொள்வார். இதற்காகவே கிறிஸ்து தம்மையே ஒப்புவித்திருக்கிறார்.\n\nஇந்தப் பண்டிகையோடு சேர்ந்து சொல்லப்பட்ட கட்டளை, வயல்களில் சிந்திக் கிடக்கிற கதிர்களைப் பொறுக்காமல் அதை எளியவர்களுக்கு விட்டுவிடவேண்டும் என்பதாகும் (வச. 22). இந்தக் கட்டளையின்படி போவாஸ் புறவினப் பெண்ணாகிய ரூத்தை தன்னுடைய வயல்களில் கதிர் பொறுக்க அனுமதித்தான். இதன் விளைவாக போவாஸ் ரூத்தை மணமுடித்தான். இந்தச் சந்ததியில் தாவீது பிறந்தார். தாவீதின் வம்சத்தில் மேசியா வெளிப்பட்டார். மேசியாவின் மூலமாக புறவினத்தாராகிய நாமும் இன்று தேவனுடைய பிள்ளைகளுக்குரிய சுதந்தரத்தை அனுபவிக்கிறோம். தேவனுடைய காலத் திட்டங்கள் நம்முடைய அறிவுக்கு எட்டாதவை, அவை ஆச்சரியமானவை. இப்படிப்பட்ட ஆண்டவரை மகிமைப்படுத்தி வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}