{
  "uniqueid": "20220524072048_7fffffff",
  "date": "2022-05-24",
  "title": "கிறிஸ்துவுக்குள் நினைகூரப்படுதல்",
  "key_verse": "3_23:23-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 23:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ இஸ்ரவேல் புத்திரரோடு சொல்லவேண்டியது என்னவென்றால், உங்களுக்கு ஏழாம் மாதம் முதலாந்தேதி எக்காள சத்தத்தால் ஞாபகக்குறியாய் கொண்டாடுகிற பண்டிகை என்கிற சபை கூடும் பரிசுத்த ஓய்வு நாளாய் இருப்பதாக” (வச. 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெந்தெகொஸ்தே பண்டிகை முடிந்து ஒரு நீண்ட இடைவேளைக்குப் பிறகு ஏழாம் மாதத்தில் இந்த எக்காளப் பண்டிகை வருகிறது. மக்கள் தங்கள் அறுவடையில் மும்முரமாக ஈடுபட்டுக்கொண்டிருக்கிற தருணத்தில் எவ்வித ஆசரிப்பையும் கொடுக்காமல் கால இடைவெளிவிட்டு இந்தப் பண்டிகையை ஆசரிக்கும்படி செய்ததால், தேவன் அவர்களுடைய வேலையையும் பணியையும் ஏற்றுக்கொள்கிறார் என்றும் அதை ஆமோதிக்கிறார் என்பதையும் நம்மால் அறிந்துகொள்ள முடிகிறது. எக்காளப் பண்டிகையுடன் சேர்ந்து மொத்தம் மூன்று பண்டிகைகள் இந்த ஏழாம் மாதத்தில் அவர்கள் ஆசரிக்க வேண்டும்.இஸ்ரயேல் நாட்டின் தொடர்பில் இம்மூன்றும் எதிர்காலத்தில் நடைபெறும் நிகழ்வுகளுக்கு அடையாளங்களாக இருக்கின்றன.\n\nஇது ஞாபகக் குறியாய் கொண்டாடுகிற பண்டிகை, அதாவது நினைவு படுத்துகிற பண்டிகை ஆகும். இவர்கள் தங்கள் அலுவல்களையெல்லாம் முடித்த பிறகு, கர்த்தருக்காகச் செய்ய வேண்டிய காரியங்கள் உள்ளன, ஆகவே நீங்கள் எல்லாரும் ஆசரிப்புக்கூடாரத்துக்கு முன்பாகக் கூடிவாருங்கள் என்பதை எக்காளம் ஊதுவதன் மூலமாக மக்களுக்குச் சுட்டிக்காட்டுவதாகும் (எண். 10:2-3). மேலும் கர்த்தரால் இஸ்ரயேல் மக்கள் நினைவுகூரப்படுவதன் அடையாளமாகவும் இது இருக்கிறது. அதாவது போரின் நாட்களில் எக்காளம் ஊதப்பட்டு, மக்கள் கூட்டிச் சேர்க்கப்படும்போது, இவர்கள் கர்த்தரால் நினைவுகூரப்பட்டு அவரால் காக்கப்படுவார்கள். மேலும் சந்தோஷமான நேரங்களிலும் இவர்கள் என்னுடைய மக்கள், நான் இவர்களுடைய தேவன் என்று தேவனால் நினைவுகூரப்படுகிறார்கள் (எண். 10:9-10). எதிர்காலத்தில் இஸ்ரயேல் நாடு எதிரிகளால் சூழப்பட்டு, துன்பத்தையும் உபத்திரவத்தையும் மிகுதியாய் எதிர்கொள்ளும்போது, அவர்கள் கர்த்தரால் நினைவுகூரப்பட்டு காப்பாற்றப்படுவார்கள், மக்களும் அவரைத் தேடி வாஞ்சையோடு வருவார்கள் (ஓசியா 3:4,5).\n\nஇந்த நாளில் வேலை எதுவும் செய்யக்கூடாது, தகன பலி மட்டும் செலுத்த வேண்டும் (வச. 25). கர்த்தரைச் சார்ந்துகொள்வதற்கு இது அடையாளமாக இருக்கிறது. இஸ்ரயேல் மக்கள் கிறிஸ்துவாகிய மேசியாவை இதுவரை விசுவாசியாமல் இருக்கிறார்கள். ஆனால் காலம் வரும்போது, தங்கள் பிரயாசங்களையெல்லாம் மறந்துவிட்டு, தங்கள் கிரியைகளையெல்லாம் ஒழித்துவிட்டு, கர்த்தரிலும், சிலுவையில் மரித்த கிறிஸ்துவிலும் நம்பிக்கை வைப்பார்கள் என்பதை இது தெரிவிக்கிறது. இனிமேலும் இவர்கள் கர்த்தரைப் புறக்கணிப்பதற்கு எவ்வித முகாந்தரமும் இல்லை.\n\nஇந்த எக்காளப் பண்டிகை தேவன் இஸ்ரேயல் மக்களின்மேல் எவ்வளவு கரிசனையுடனும், அக்கறையுடனும் இருக்கிறார் என்பதைத் தெரிவிக்கிறது. இவர் தம்முடைய வாக்குறுதியில் உண்மையுள்ளவராக இருக்கிறார். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கும் ஓர் எக்காளம் ஊதப்படும். அப்பொழுது கண்ணிமைக்கும் நேரத்தில் நாமெல்லாரும் அவருடன் சேர்க்கப்படுவோம் (1 கொரி. 15:52; 1 தெச. 4:13-18). பொய்யுரையாத தேவனின் வாக்குறுதியில் நம்பிக்கை வைத்து, “ஆமென், கர்த்தராகிய இயேசுவே வாரும்” என்று ஆயத்தத்தோடும், ஆசையோடும் நாமும் வரவேற்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}