{
  "uniqueid": "20220525072048_7fffffff",
  "date": "2022-05-25",
  "title": "மன்னிப்பும் இரக்கமும்",
  "key_verse": "3_23:26-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 23:26-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த ஏழாம் மாதம் பத்தாந்தேதி உங்களுக்குப் பாவநிவர்த்தி செய்யும் நாளும் சபைகூடும் பரிசுத்த நாளுமாயிருப்பதாக; அப்பொழுது நீங்கள் உங்கள் ஆத்துமாக்களைத் தாழ்மைப்படுத்தி, கர்த்தருக்குத் தகனபலி செலுத்தக்கடவீர்கள்.” (வச. 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்களின் நாட்காட்டியில் சொல்லப்பட்டுள்ள பண்டிகைகளில் முக்கியமானது யாம் கீப்போர் என்று அழைக்கப்படுகிற “பாவநிவர்த்தி பெருநாள்” ஆகும். லேவியராகமம் பதினாறாம் அதிகாரத்தில் இந்தப் பண்டிகையைக் குறித்த முறைகள் மற்றும் ஆசாரியனின் செயல்பாடுகள் விவரிக்கப்பட்டுள்ளன. இந்தப் பகுதியிலோ இந்தப் பாவநிவர்த்தி நாளின்போது மக்கள் நடந்துகொள்ள வேண்டிய முறைகள் விவரிக்கப்பட்டுள்ளன. ஆண்டுக்கு ஒரு முறை, ஏழாம் மாதமாகிய திஸ்ரி மாதத்தின் பத்தாம் தேதியில் இது அனுசரிக்கப்பட்டது. இந்த நாளில், மக்கள் தங்களைத் தாழ்த்தி, எவ்வித வேலையும் செய்யாமல் பலியோடும், உபவாசத்தோடும் கர்த்தரிடத்தில் தங்களை ஒப்புவித்தார்கள். தங்கள் பாவத்துக்காகத் துக்கப்பட்டு, தேவனுடைய இரக்கத்துக்காகவும் மன்னிப்புக்காகவும் அவரிடத்தில் வந்தார்கள். தீர்க்கதரிசனக் கண்ணோட்டத்தில், எதிர்காலத்தில் இஸ்ரயேல் மக்கள் தங்கள் பாவத்துக்காக மனஸ்தாபப்பட்டு, தங்களால் சிலுவையில் அறையப்பட்ட கிறிஸ்துவை நோக்கிப் பார்ப்பதன் வாயிலாகத் தேவனிடத்திலிருந்து இரக்கத்தையும், மன்னிப்பைiயும் பெற்றுக் கொள்வார்கள்.\n\nஇரண்டு காரியங்கள் இந்நாளின்போது நடைபெறுகிறது. ஒன்று மக்கள் தங்களை உணர்ந்துகொள்ளுதல், இரண்டாவது தங்களுக்காக தங்கள் மன்னிப்புக்காக தேவன் நிறைவேற்றிய கிரியைச் சார்ந்துகொள்வது ஆகும். எகிப்தில் அதிபதியாயிருந்த யோசேப்பு தன்னை வெளிப்படுத்தியபோது, அவனுடைய சகோதரர்கள் தங்கள் குற்றத்தை எண்ணினார்கள். பிற்பாடு தாழ்மையோடும், மனஸ்தாபத்தோடும் யோசேப்பை விட்டால் நம்மைக் காப்பாற்றும் வேறு நபர் இலர் என்று எண்ணி அவனையே பணிந்துகொண்டு தங்கள் வாழ்க்கைக்கான ஆதரவை அவனிடமிருந்து இரக்கத்தினால் பெற்றார்கள் (ஆதி. 45:1-3). இவ்விதமாகவே இஸ்ரயேல் மக்களும் ஆண்டவரிடத்தில் நடந்து கொள்வார்கள். இதைச் சகரியா தீர்க்கன் இவ்விதமாகக் கூறுகிறார்: “… அப்பொழுது அவர்கள் தாங்கள் குத்தின என்னை நோக்கிப் பார்த்து, ஒருவன் தன் ஒரே பேறானவனுக்காகப் புலம்புவது போல எனக்காகப் புலம்பி, ஒருவன் தன் தலைச்சன் பிள்ளைகளுக்காகத் துக்கிக்கிறதுபோல, எனக்காக மனங்கசந்து துக்கிப்பார்கள்” (வச. 12:10).\n\nஇந்தப் பிரகாரம் இஸ்ரயேலர்கள் எல்லாரும் இரட்சிக்கப்படுவார்கள், தேவன் அவர்களுடைய அவபக்தியை யாக்கோபைவிட்டு விலக்குவார். அப்பொழுது அவர்களுடைய கீழ்ப்படியாமையிலிருந்து விலகி, தேவனுடைய இரக்கத்தினாலே இரக்கம் பெறுவார்கள் என்று பவுல் கூறுகிறார் (ரோமர். 11:26-31). நம்முடைய இரட்சகராகிய தேவனுடைய தயையும், மனிதர் மேலுள்ள அன்பும் பிரசன்னமாகி, தமது இரக்கத்தின்படி நம்மையும் இரட்சித்திருக்கிறார். அவருடைய கிருபையினாலே நாம் நீதிமான்களாக்கப்பட்டு, நித்திய ஜீவனுக்கு சுதந்தரவாளிகளாக்கப்பட்டிருக்கிறோம். இந்த உலகீய வாழ்க்கையில் நாமும் பல நேரங்களில் பாவத்திலும் குற்றத்திலும் விழுந்துவிடுகிறோம். ஆகவே நாம் செய்கிற ஒவ்வொரு பாவத்தையும் அவரிடத்தில் அறிக்கையிட்டு, மன்னிப்பையும் இரக்கத்தையும் பெற்று தொடர்ந்து நித்தியஜீவ பாதையில் பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}