{
  "uniqueid": "20220526072048_7fffffff",
  "date": "2022-05-26",
  "title": "கர்த்தருக்குள் மகிழ்ச்சியாயிருத்தல்",
  "key_verse": "3_23:23-44",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 23:23-44"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ இஸ்ரவேல் புத்திரரோடு சொல்லவேண்டியது என்னவென்றால், அந்த ஏழாம் மாதம் பதினைந்தாம் தேதி முதல் ஏழு நாளளவும் கர்த்தருக்கு ஆசரிக்கும் கூடாரப்பண்டிகையாயிருப்பதாக” (வச. 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் எகிப்தின் அடிமைத்தனத்திலிருந்து வெளியேறி, கானான் நாட்டில் சேருமட்டுமாக கூடாரங்களில் குடியிருந்தார்கள். வருங்காலத் தலைமுறையினர் இதை அறிந்துகொள்ளும்பொருட்டாகவும், எதிர்காலத்தில் இவர்கள் அடையப்போகும் ஆசீர்வாதங்களைக் குறிக்கும்பொருட்டும் இந்த கூடாரப்பண்டிகை ஆசரிக்கப்பட்டது. இது அறுவடையின் முடிவுறு காலத்தில் மகிழ்ச்சியுடனும் நன்றியுடனும் கொண்டாடப்பட்டது. இது பாவநிவிர்த்திப் பண்டிகை முடிந்தவுடன் அனுசரிக்கப்பட்டது. ஆண்டவர் இரக்கத்தால் பாவத்தை மன்னித்த பிறகு, மக்கள் சந்தோஷத்தை அனுபவிக்கிறார்கள்.\n\nஇந்த நாட்களில் எல்லா விதமான பலிகளும் செலுத்தப்பட்டன. இத்தகைய பலிகளுக்கு கிறிஸ்து தம்மையே பலியாகச் செலுத்தியதன் வாயிலாக முற்றுப்புள்ளி வைத்துவிட்டார். இது தேவனுடைய கிருபையின் ஏற்பாடு. கிறிஸ்துவுக்கு அப்பாற்பட்டு நமக்கு எவ்வித ஆசிர்வாதமும், மகிழ்ச்சியும், கொண்டாட்டங்களும் இல்லை. இஸ்ரயேல் மக்கள் இந்த நாட்களில் தங்கள் காணிக்கைகளையும், பொருத்தனைகளையும் கர்த்தருடைய சமூகத்தில் கொண்டுவந்து செலுத்தினார்கள். கிறிஸ்துவின் சிலுவைப் பலியின் பலனை ருசி பார்த்தவர்களே, தேவனுக்காக தங்கள் பங்களிப்பை மகிழ்ச்சியோடும், மனபூர்வமாகவும் செலுத்த முடியும்.\n\nமேசியா மகிமையோடு இப்பூமிக்கு அரசராக வரும்போது, இஸ்ரயேல் மக்களும், சபையும், புறவின நாடுகளும் அடையப்போகும் ஆசீர்வாதமான ஆயிரமாண்டு அரசாட்சியையும் இந்த கூடாரப்பண்டிகை சுட்டிக்காட்டுகிறது. இதுவரை அடையாத ஆசீர்வாதத்தை இஸ்ரயேல் நாடு இனிமேல் அடையப்போகிறது. இன்றைக்கு பூமியெங்கும் யூதர்கள் சிதறிப்போயிருக்கிறார்கள். இவர்கள் மீண்டும் தங்கள் சொந்த பூமியில் கூட்டிச் சேர்க்கப்படுவார்கள். இவர்களுடைய அவிசுவாசம் நீங்கிப்போகும், இவர்கள் கிறிஸ்துவை விசுவாசித்து தங்கள் பலனை அடைந்துகொள்வார்கள். கிறிஸ்தவ விசுவாசிகளுக்கும் தேவனுடைய பூரணமாக ஆசீர்வாதங்கள் இனிமேல் வரவிருக்கிறது. நாம் இந்த உலகத்தில் படுகிற இலேசான உபத்திரவங்கள் நமக்கு நித்திய கன மகிமையை உண்டாக்கும். கிறிஸ்துவோடு இணைந்து ஆயிரமாண்டு ஆளுகையில் நாமும் ஆளுகை செய்வோம்.\n\nஇஸ்ரயேல் மக்களைப் போலவே நாமும் பாவத்தின் அடிமைத்தனத்திலிருந்து விடுதலை அடைந்திருக்கிறோம். அது முதற்கொண்டு அற்புதான வகையில் நம்மை வழிநடத்தி வருகிறார். எத்தனையோ ஆபத்துகள், விபத்துகள், கொள்ளை நோய்கள் போன்றவற்றிலிருந்து நம்மைக் காப்பாற்றியிருக்கிறார். கடந்து வந்த பாதைகளைத் திரும்பிபார்த்து நாம் ஆண்டவருக்கு நன்றியுள்ளவர்களாக வாழ வேண்டும். நாம் வாழ்கிற இந்தக் காலத்தில் ஆண்டவருக்கு சேவை செய்ய வேண்டும், மனபூர்வமான நம்முடைய பங்களிப்பைச் செலுத்த வேண்டும், உதாரத்துவமான காணிக்கைகளை அவருடைய பணிக்கு கொடுக்க வேண்டும். கிறிஸ்து நமக்காக வைத்திருக்கிற வருங்கால ஆசிர்வாதத்தை அனுபவிப்பதற்காக ஆயத்தமாயிருக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}