{
  "uniqueid": "20220527072048_7fffffff",
  "date": "2022-05-27",
  "title": "இரண்டு சுபாவங்களின் போராட்டம்",
  "key_verse": "3_24:1-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 24:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அக்காலத்திலே இஸ்ரவேல் ஜாதியான ஸ்திரீக்கும், எகிப்திய புருஷனுக்குப் பிறந்த புத்திரனாகிய ஒருவன் இஸ்ரவேல் புத்திரரோடுகூடப் புறப்பட்டு வந்திருந்தான். இவனும் இஸ்ரவேலனாகிய ஒரு மனிதனும் பாளையத்தில் சண்டைபண்ணினார்கள்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாதி இஸ்ரேலியனாகவும் பாதி எகிப்தியனாகவும் இருந்த ஒரு மனிதனின் கதை இங்கே சொல்லப்பட்டுள்ளது. இவனுடைய தாய் இஸ்ரேலியப் பெண், தந்தை எகிப்தியன். இவன் இஸ்ரயேல் மக்களுடன் வந்ததில் எவ்விதத் தவறும் இல்லை, ஆயினும் இவனுடைய செயல் அல்லது இவன் நடந்துகொண்ட விதம் நமக்குப் படிப்பினையாகச் சொல்லப்பட்டுள்ளது. பொருந்தா நுகம் அல்லது ஒன்றுக்கொண்டு இணைந்து செல்லாத இரண்டு சுபாவங்கள் எவ்வித பாதகமான விளைவைக் கொண்டுவரும் என்பதற்கு இவன் ஓர் எடுத்துக்காட்டாய் இருக்கிறான். ஓர் ஆவிக்குரிய போராட்டம் எவ்விதமாக இருக்கும் என்பதற்கு இவன் நமக்கு ஒரு பாடமாக இருக்கிறான்.\n\nஇஸ்ரயேலர்கள் ஒரு புதிய ஆவிக்குரிய விடுதலையின் வாழ்க்கைக்கு சித்திரமாக விளங்குகிறார்கள். எகிப்து எப்போதும் உலகத்துக்கு அல்லது பழைய வாழ்க்கைக்கு ஒப்பாகவே வேதத்தில் சொல்லப்பட்டிருக்கிறது. இந்த மனிதன் இரண்டு வாழ்க்கையையும் வாழ முயற்சிக்கிறார். வாக்குத்தத்த நாட்டின் மக்களோடும் வாழ ஆசைப்படுகிறார், அதே வேளையில் ஓர் எகிப்தியனாகவும் வாழ ஆசைப்படுகிறார். இவ்விரண்டும் நீண்ட நாட்கள் ஒத்துப்போகாது. அது பிரச்சினையில் கொண்டு வந்துவிடும். இன்று ஒரு விசுவாசியாக இருந்துகொண்டு, உலக வழிகளிலும், உலக ஞானத்திலும், உலக வரையறைகளின்படியும் தொழிலையோ, வேலையையோ, அல்லது இவைபோன்ற வேறு காரியங்களையோ செய்ய முயற்சிக்கும் போது இவ்விதமான பிரச்சினைகளை எதிர்கொள்கிறோம். இறைவனின் கண்ணோட்டம் என்பது வேறு, இந்த உலகத்தின் கண்ணோட்டம் என்பது வேறு. நாம் எப்பொழுதும் தேவனின் கண்ணோட்டத்தையே இந்த உலகத்தில் பிரயோகிக்க வேண்டும்.\n\nஇந்த மனிதன் உலகக் கண்ணோட்டத்தை ஆவிக்குரிய மக்களுடன் கலக்கத் தொடங்கினான். ஓர் இஸ்ரயேலனுக்கும் இவனுக்கும் சண்டை மூண்டது. கோபம் கொண்டான், கடவுளைத் தூசித்தான். அவனுடைய இருதயத்தின் அழுக்கை அவனுடைய சொற்கள் வெளிப்படுத்தின. சண்டைக்கான காரணத்தை நாம் அறியோம், ஆயினும் அவன் தேவனைத் தூசித்தன் வாயிலாக, அவர்மேல் பழியைப் போட்டான். அதாவது குற்றத்தை தேவன்பேரில் கொண்டுவந்தான், அல்லது தேவனுடன் எனக்கு எவ்விதத் தொடர்பும் இல்லை என்பதை அவனுடைய சொற்களால் வெளிப்படுத்தினான்.\n\nதேவன் கிருபையும் இரக்கமும் அன்பும் உள்ளவர், பொறுமையிழந்து எளிதில் கோபப்படுகிறவரும் அல்லர். பழிவாங்கத் துடிக்கிறவரும் அல்லர். கிறிஸ்துவானவர் இந்த உலகத்தில் வந்தபோது, எத்தனை விதமான இன்னல்களையும், அவமானங்களையும், தூசனங்களையும், இகழ்ச்சியையும் சகித்தார் என்பதை நாம் அறிவோம். ஆயினும், தேவனுடைய நாமத்தைத் தூசிக்கிறவர்களுக்கும், நிராகரிக்கிறவர்களுக்கும் கிடைக்கப்போகிற அழிவுக்கு இவன் அடையாளமாயிருக்கிறான். தேவனை அவமதிக்கும் ஒருவன் வாழ்க்கையின் அடிப்படையையே மறந்துவிட்டான். தேவனின்றி எதுவும் இல்லை என்பதை அவனுக்குப் புரியவைத்தார்.\n\nஇந்த ஆவிக்குரிய போராட்டத்தில் நாமும் பலமுறை சிக்கியிருக்கிறோம்? அந்த எகிப்திய மனிதனுக்கு நேராக மட்டுமல்ல, நமக்கு நேராகவும் விரல் நீட்டப்பட்டிருக்கிறது. நாம் தேவன்மீது நம்முடைய எரிச்சலையும் கோபத்தையும் காட்டியிருக்கிறோம். ஒன்றைப் புரிந்துகொள்வோம், நாம் நமது இரட்சிப்பை இழக்கவில்லை, இன்னும் மீட்கப்பட்டோரின் கூட்டத்தில்தான் இருக்கிறோம். நம்மைச் சரிசெய்துகொள்ளும்போது ஆண்டவர் நமக்குக் கிருபை அளிக்கிறார். நம்முடைய ஆவிக்குரிய பயணத்தை மீண்டும் தொடங்கலாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}