{
  "uniqueid": "20220528072048_7fffffff",
  "date": "2022-05-28",
  "title": "சமூக பொருளாதார சமத்துவம்",
  "key_verse": "3_25:1-55",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 25:1-55"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேசம் என்னுடையதாயிருக்கிறபடியால், நீங்கள் நிலங்களை அறுதியாய் விற்க வேண்டாம், நீங்கள் பரதேசிகளும் என்னிடத்தில் அந்நியருமாயிருக்கிறீர்கள் … உங்கள் சகோதரன் தரித்திரப்பட்டு தன் காணியாட்சியிலே சிலதை விற்றால், அவன் இனத்தான் ஒருவன் வந்து தன் சகோதரன் விற்றதை மீட்கக்கடவன்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் நாட்டின் சமுதாய பொருளாதாரம் ஸ்திரத்தன்மை தேவன் அருளிய மூன்று அடிப்படைக் கோட்பாடுகளைக் கொண்டதாக விளங்கியது. முதலாவது, தேவனே நிலத்துக்குச் சொந்தக்காரர், அவரே அதனுடைய முழுக் கட்டுப்பாட்டையும் வைத்திருக்கிறார் (வச. 23), இரண்டாவது, இஸ்ரேயல் மக்களை எகிப்தின் அடிமைத்தனத்திலிருந்து தேவனே அவர்களை மீட்டுக்கொண்டதால் மக்களும் அவருக்குச் சொந்தமானவர்கள் (வச. 38), முன்றாவது, அவர்கள் அனைவரும் சகோதரர்கள், ஆகவே ஒருவருக்கொருவர் கரிசனையும் அக்கறையும் கொண்டிருக்க வேண்டும் (வச. 25, 39).\n\nஇந்த உலகத்தில் வறுமை, கடன், கொடுக்கல் வாங்கல் போன்ற காரியங்கள் பெரும் பிரச்சினைகளாக உள்ளன. அன்றைக்கு இஸ்ரயேல் மக்களுக்கு தேவன் கொடுத்த அடிப்படையான சில ஆலோசனைகளும் கட்டளைகளும் இன்றைக்கு நாம் எதிர்கொள்கிற பிரச்சினைகளைக் கையாள்வதற்குப் போதுமானதாக இருக்கும் என் நம்புகிறோம். உலகமெங்கிலும் சமத்துவமின்மை, மற்றும் அநீதி போன்ற காரியங்களை மக்கள் எதிர்கொள்கின்றனர். இவர்கள் வறுமையிலிருந்து மீளுவதற்கு உண்மையாகவே கரிசனை கொண்ட அமைப்பையோ, குழுவையோ அவர்கள் எதிர்நோக்குகிறார்கள் என்பதே யதார்த்தம். அவர்கள் மீதான பிடியை உடைத்து, அவர்களுடைய பொருளாதாரத்தை மேம்படுத்த தேவனால் தெரிந்துகொள்ளப்பட்ட மக்களாகிய நாம் ஏதாவது செய்ய வேண்டும் என்று தேவன் விரும்புகிறார். ஆம் நம்மைச் சுற்றி ஏராளமான சகோதரர்களைக் கொண்டிருக்கிறோம்.\n\nஅடுத்த தலைமுறைக்கு சொத்தை திரும்பக்கொடுத்தல் அல்லது உறவினன் அதைக் கரிசனையுடன் மீட்டுக்கொள்ளுதல், அடிமையை விடுதலையாக்குதல், விளைச்சலை ஏழை எளியவர்களுக்கு விட்டுக்கொடுத்தல் போன்ற இன்றியமையாத காரியங்கள் தேவன் முன்வைக்கிறார். புற்று நோய்க்கு மருந்துபோட்டு, துணியை வைத்துக்கட்டுவதல்ல தீர்வு. கிறிஸ்தவர்களாகிய நாம் இன்றைக்கு மேம்போக்கான சில உதவிகளைச் செய்வதுடன் நிறுத்திக்கொள்கிறோம். கிறிஸ்தவம் இன்றைக்கு சுயநலத்தால் நிரம்பியிருக்கிறது. இவற்றிலிருந்து விடுபட்டு, உண்மையான அக்கறையுடன் நாம் செயல்பட வேண்டும்.\n\nஉண்மையான சமுதாய அக்கறையுடன் திகழ்ந்த கிறிஸ்தவர்களின் தியாகச் செயல்களால் வரலாறு நிறைந்திருக்கிறது. நம் நாட்டில் உடன்கட்டை ஏறுவதை தடுக்கப் போராடிய வில்லியம் கேரியின் பங்களிப்பை மறந்துவிட முடியுமா? அடிமை முறையை ஒழிக்க பிரிட்டீஷ் பாராளுமன்றத்தில் உண்மையான கிறிஸ்தவ அக்கறையுடன் வாதாடிய வில்லியம் வில்பர்போர்ஸ் என்பாரை நினைவுகூராமல் இருக்க முடியுமா? கிறிஸ்தவ இரக்கத்தாலும் மனிதாபிமானத்தாலும் நிறைந்த பிளாரன்ஸ் நைட்டிங்கேல் செஞ்சிலுவைச் சங்கத்தைத் தோற்றுவித்தார். இந்தியாவில் ஏழைகளுக்கும், பெண்களுக்கும் கல்வியை அளித்து அதன் வாயிலாக சமுதாய மாற்றத்தை உண்டாக்கிய கிறிஸ்தவ அருட்பணியாளர்களின் செயலை எவ்வாறு புறக்கணித்துவிட முடியும். ஆம் இவை ஒவ்வொன்றுக்குப் பின்னாலும், தேவன் மனிதர்கள் மேல் கொண்ட அன்பும், இரக்கமும், கரிசனையுமே காரணமாக இருந்தன என்பது உண்மை. இவர்கள் தேவன் போல் மக்களைப் பார்த்தார்கள். இன்றைக்கு வாழ்கிற நம்முடைய கிறிஸ்தவ சமுதாய அக்கறையும் கடமையும் எவ்வாறு இருக்கிறது? சிந்திப்போம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}