{
  "uniqueid": "20220529072048_7fffffff",
  "date": "2022-05-29",
  "title": "மகிழ்ச்சியான வாழ்க்கைக்கான ஆதாரம்",
  "key_verse": "3_26:1-46",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 26:1-46"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உங்கள் நடுவில் என் வாசஸ்தலத்தை ஸ்தாபிப்பேன்; என் ஆத்துமா உங்களை அரோசிப்பதில்லை. நான் உங்கள் நடுவில் உலாவி, உங்கள் தேவனாயிருப்பேன், நீங்கள் என் ஜனமாயிருப்பீர்கள்” (வச. 11,12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சமாதானமுள்ள, அமரிக்கையான, சண்டை சச்சரவுகள் இல்லாத, பயமற்ற மகிழ்ச்சியான வாழ்க்கை வாழவே ஆசைப்படுவோம். இஸ்ரயேல் மக்களுக்காக இதற்கான ஆதாரத்தை தேவன் இந்தப் பகுதியில் எழுதிவைத்திருக்கிறார். இது ஆசீர்வாதங்களும், தேவனுடைய வாக்குறுதிகள் நிறைவேறுதலும் இம்மக்கள் அவருடைய வார்த்தைகளுக்குக் கீழ்ப்படிவதைச் சார்ந்து இருக்கிறது என்பதை நமக்கு அறிவுறுத்துகிறது. தேவன் இந்த மக்களோடு உடன்படிக்கை செய்திருக்கிறார். இவர்கள் தேவனோடு ஒரு சிறப்பான உறவைப் பெற்றிருக்கிறார்கள். இந்த உறவின் அடிப்படையில் தேவன் அவர்களிடத்தில் சில பொறுப்புகளை எதிர்பார்க்கிறார். இவர்கள் அவருடைய கட்டளைகளுக்குக் கீழ்ப்படிந்தால் வாக்குத்தத்த நாட்டில் மகிழ்ச்சியாகக் குடியிருந்து, அதனுடைய ஆசீர்வாதங்ளை அனுபவிக்கலாம்.\n\nதேவன் அவர்களுக்கு அருளிய ஆசீர்வாதங்கள் எப்படிப்பட்டவை: நல்ல விளைச்சல், ஆரோக்கியமான வாழ்க்கை, தீய விலங்குகளிடமிருந்தும், எதிரிகளிடமிருந்தும் பாதுகாப்பு, தேவனுடைய பிரசன்னத்தை அனுபவித்தல், எவருக்கும் அடிமையாகாத சுதந்தரமான வாழ்க்கை. இஸ்ரயேல் மக்களுடைய கீழ்ப்படிதலைச் சார்ந்து இந்த பூமிக்குரிய ஆசீர்வாதங்கள் யாவும் இருக்கின்றன. வரலாற்றில் இவை அனைத்தும் இழந்து இஸ்ரயேலர் நிற்கதியாய் நின்ற காட்சியை நாம் வேதபுத்தகத்தில் படிக்கிறோம்.\n\nபுதிய ஏற்பாட்டு விசுவாசிகள் இதிலிருந்து முற்றிலும் வேறுபட்டவர்களாகக் காட்சியளிக்கிறார்கள். தேவன் நம்மை ஆவிக்குரிய ஆசீர்வாதங்களால் ஆசீர்வதித்திருக்கிறார். நம்முடைய இரட்சிப்பும், இரட்சிப்பின் செல்வங்களும் நம்மைச் சார்ந்ததல்ல, கிறிஸ்துவைச் சார்ந்தவை, நாம் கிறிஸ்துவை விசுவாசித்ததால் பெற்றுக்கொண்டவை. இஸ்ரயேலர்கள் ஆசீர்வாதத்தைப் பெற்றுக்கொள்வதற்காகக் கீழ்ப்படிய வேண்டும். நாமோ பெற்றுக்கொண்ட ஆசீர்வாதங்களுக்கு நன்றியுள்ளவர்களாய் நடந்து, அதைக் கொடுத்த ஆண்டவருக்கு அன்புடன் கீழ்ப்படிய வேண்டும். தேவன் இயேசு கிறிஸ்துவில் நமக்காகச் செய்திருக்கும் எற்பாட்டைப் பிடித்துக்கொண்டால், நாம் அவருடன் வெளிப்படையாகவும், நேர்மையாகவும் நடந்துகொண்டால் இத்தகைய பலன் தரும் ஆசீர்வாதங்களை இந்த உலகத்திலும் அனுபவிக்க முடியும், பிறருக்கும் பயனுள்ள வகையில் நடந்துகொள்ள முடியும். பாசாங்கு செய்யாத, முகமூடி அணியாத வாழ்க்கையை அவர் நம்மிடத்தில் எதிர்பார்க்கிறார். உள்ளதை உள்ளதென்றும், இல்லாததை இல்லையென்றும் சொல்லக்கூடிய வாழ்க்கையை அவர் நம்மிடத்தில் கேட்கிறார்.\n\nதேவன் ஆபிரகாமோடும் ஈசாக்கோடும் யாக்கோபோடும் பண்ணிய உடன்படிக்கையை ஒருபோதும் மறந்துவிடவில்லை. இஸ்ரயேலர்கள் ஒரு நாள் தங்கள் அவிசுவாசத்திலிருந்து விசுவாசத்துக்குள் வருவார்கள். தேவனுடைய கிருபையின் வாசலை எப்பொழுதும் திறந்தே வைத்திருக்கிறார். மக்கள் உடன்படிக்கையை மீறலாம், அவர் ஒருபோதும் தவறுவதில்லை. இதுவே மாறாத சத்தியம். பொய்யுரையாத தேவனின் தயவுள்ள கரங்களுக்குள் நம்மை ஒப்புவித்து, இந்த உலகத்தில் மகிழ்ச்சியுடன் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}