{
  "uniqueid": "20220115072048_7fffffff",
  "date": "2022-01-15",
  "title": "வேதபகுதி: யாத்திராகமம் 3:13-15",
  "key_verse": "2_3:13-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 3:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குத் தேவன்: இருக்கிறவராகவே இருக்கிறேன் என்று மோசேயுடனே சொல்லி, இருக்கிறேன் என்பவர் என்னை உங்களிடத்துக்கு அனுப்பினார் என்று இஸ்ரவேல் புத்திரரோடே சொல்வாயாக என்றார் ” (வச. 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே இன்னும் தேவனுடைய பணிக்குத் தன்னைத் தகுதியற்றவனாகவே கருதுகிறான். ஆகவே தன்னுடைய அடுத்த மறுப்பை “இஸ்ரவேல் மக்கள் உம்முடைய பெயர் என்னவென்று கேட்டால் நான் என்ன சொல்லுவேன்” என்று கூறுகிறான். “எங்கள்மேல் உன்னை அதிகாரியாகவும், நியாயாதிபதியாகவும் எற்படுத்தினவன் யார்” (2:14) என்ற கேள்வியை நாற்பது ஆண்டுகள் ஆனபின்னரும் மோசே மறக்கவில்லை. இருப்பினும், அழைப்பை மறந்துவிட்டு, நம்முடைய விருப்பமின்மையை பிறர்மேல் பழிபோடும் சாக்குப்போக்குகளாக்குவது தேவனுக்கு அவ்வளவாய் உவப்பாய் இருப்பதில்லை\n\nமுட்செடியில் காட்சியளித்தவரை அருகில் வந்தவனை நோக்கி, “மோசே, மோசே” என்று கூப்பிட்டார்” (வச. 4). பெயரைச் சொல்லி அழைத்தவர் யாராக இருக்க முடியும்? ஆபிரகாம், ஈசாக்கு, யாக்கோபு என்பவர்களின் பெயர்களை உச்சரித்தவர் யாராக இருக்க முடியும்? (வச. 6) எகிப்திலுள்ள எபிரெயர்களின் நிலையைக் கண்டவர் யாராக இருக்க முடியும்? (வச. 7). நிச்சயமாக காலங்களைக் கடந்தும் என்றென்றுமாக இருக்கிற ஒருவரால்தான் முடியும். இந்தக் காரியங்களே மோசே தேவன்மேல் நம்பிக்கை வைத்துச் செல்வதற்குப் போதுமானவையாக இருந்திருக்கும். ஆயினும், தேவன் அவனுடைய ஐயத்தையும் போக்குகிறார். “இருக்கிறவராகவே இருக்கிறேன்” என்று மோசேக்குப் பதில் அளித்தார். இதுவும் தேனுடைய பண்பை வெளிப்படுத்துகிற ஒரு காரணப் பெயர்தான். முன்னர் இருந்தவர், இப்போதும் இருக்கிறவர், இனிமேலும் என்றென்றுமாக இருக்கிறவர். மோசே மட்டுமின்றி, நாமும், நம்முடைய பிள்ளைகளும் எச்சூழலிலும், எந்தக் காலத்திலும் நம்பிக்கை வைப்பதற்கும், பிறரிடம் அறிமுகப்படுத்துவதற்குமான திருப்பெயரே “இருக்கிறவராக இருக்கிறவர்”.\n\nமேலும், நான் ஆபிரகாமின் தேவனும், ஈசாக்கின் தேவனும், யாக்கோபின் தேவனுமாயிருக்கிறேன் என்று கூறுகிறார் (வச. 15). இதனுடைய பொருளை அறிந்துகொள்ள புதிய ஏற்பாட்டுக்குப் பயணிப்போம். மரித்தோரின் உயிர்த்தெழுதலைப் பற்றி இது குறிப்பிடுகிறது என நம்முடைய ஆண்டவர் சுட்டிக்காட்டுகிறார் (மத். 22:31,32). தேவன், ஜீவனுள்ள தேவன் மட்டுமல்ல, ஜீவனுள்ளோருக்கும் தேவனாயிருக்கிறார். முற்பிதாக்கள் இப்பொழுது இறந்துபோயிருக்கலாம். ஆயினும், அவர்கள் உயிர்த்தெழுந்து வருவார்கள். அவர்கள் உயிர்த்தெழுந்து வருவார்கள் என்பதாலேயே நான் அவர்களுடைய தேவனாயிருக்கிறேன் என்று கூறுகிறார். தேவனை நம்புவோர் என்றென்றுமாக வாழ்வர்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}