{
  "uniqueid": "20220530072048_7fffffff",
  "date": "2022-05-30",
  "title": "மனபூர்வமான கொடுத்தல்",
  "key_verse": "3_27:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 27:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… யாதாமொருவர் ஒரு விசேஷித்த பொருத்தனை பண்ணியிருந்தால், பொருத்தனை பண்ணப்பட்டவர்கள் உன் மதிப்பின்படி கர்த்தருக்கு உரியவர்கள்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆண்களோ பெண்களோ யாராயிருந்தாலும், அவர்கள் மனபூர்வமான பொருத்தனையைப் பண்ணிக்கொண்டால், பொருத்தனைக்குரிய நிபந்தனைகளுக்கு கீழ்ப்படிய வேண்டும். “நீ தேவனுக்கு ஒரு பொருத்தனை பண்ணிக்கொண்டால், அதைச் செலுத்தத் தாமதியாதே; அவர் மூடரில் பிரியப்படுகிறதில்லை; நீ நேர்ந்துகொண்டதைச் செய்” (பிர.5;4) என்று சாலொமோன் ஞானியும் இதுபற்றிக் கூறுகிறார். ஆண், பெண், வயது ஆகிய வேறுபாடுகளுக்கு ஏற்ப செலுத்த வேண்டிய தொகை இதற்காக நிர்ணயிக்கப்பட்டுள்ளது. இத்தொகை மாற்றமில்லாதது. இத்தொகை ஆசரிப்புக்கூடார பராமரிப்புச் செலவினங்களுக்காகப் பயன்படுத்தப்பட்டது. பொருத்தனையின் மூலமாக தனக்கான தேவைகள் சந்திக்கப்படுவது மட்டுமின்றி, தன்னுடைய உதாரத்துவமான காணிக்கையின் மூலமாக கர்த்தருடைய பணிக்காகவும் அக்கறை கொள்கிறார்கள்.\n\nஇன்றைக்கு நாமும்கூட பல ஆபத்தான தருணங்களிலோ, நோயுற்ற நேரங்களிலோ, அல்லது ஏதாவது ஒரு நன்மையை எதிர்பார்த்துக் கொண்டிருக்கும் வேளைகளிலோ இவ்விதமான பொருத்தனைகளைப் பண்ணுகிறோம். நம்முடைய பொருத்தனைகளை அவர் எதிர்பார்க்கிறதில்லை, ஆயினும் பொருத்தனை செய்தால் அதை நிறைவேற்ற வேண்டும் என்று தேவன் எதிர்பார்க்கிறார். தேவன் நம்மிடத்தில் எவ்வளவு உண்மையுள்ளவராக இருக்கிறாரோ அவ்வண்ணமே நாமும் அவரிடத்தில் உண்மையுள்ளவர்களாக இருக்க வேண்டும் என்று விரும்புகிறார்.\n\nஇஸ்ரயேல் மக்களில் ஒருவன் பொருத்தனை செய்தும், அதைச் செலுத்த முடியாத அளவுக்கு ஏழையாக இருந்தால், அவனால் என்ன முடியுமோ அதைச் செலுத்தச் சொல்ல வேண்டிய இடத்தில் ஆசாரியன் இருக்கிறான். இது தேவனுடைய அற்புதமான கிருபையை நமக்கு வெளிப்படுத்துகிறது. ஆம், நம்மால் உண்மையாகவே செலுத்துவதற்கு இயலாமற்போனால், நாம் நம்மை ஆண்டவரிடத்தில் ஒப்புவித்துவிட்டு, துதித்தலோடும், நன்றி நிறைந்த உள்ளத்தோடும் பொருத்தனையிலிருந்து விலகிக்கொள்ள முடியும். நம்முடைய பிரதான ஆசாரியர் நமக்காக பிதாவிடம் வேண்டுதல் செய்துகொண்டிருக்கிறார்.\n\nதேவனிடம் பேரம் பேசாமல், நாம் பண்ணிய அறிக்கையின்படி உண்மையுடனும் நன்றியுடனும் நடந்துகொள்வதற்காக இந்த பொருத்தனை உதவுகிறது. அன்னாள் தாம் செய்த பொருத்தனையின்படியே சாமுவேலை தேவபணிக்காக அர்ப்பணித்தாள். அன்னாளின் நன்றி நிறைந்த செயலை இன்றளவும் நாம் மெச்சிக்கொள்கிறோம். யெப்தா, “என் வீட்டு வாசற்படியிலிருந்து எனக்கு எதிர்கொண்டு வருவது எதுவோ அது கர்த்தருக்கு உரியதாகும், அதைச் சார்வாங்க தகனபலியாகச் செலுத்துவேன் என்று பொருத்தனை பண்ணினான்” (நியா. 11:31). எதிரே வந்தது அவனுடைய ஒரே மகள். இப்படிப்பட்ட இக்கட்டான நிலைக்கு ஆளாகாதபடிக்கு நாம் நடந்துகொள்ள வேண்டும். நாம் வேண்டிக்கொள்கிறதற்கும் நினைக்கிறதற்கும் மிகவும் அதிகமாய் நமக்குள்ளே கிரியை செய்கிற வல்லமையின்படியே நமக்கு செய்ய வல்லவராகிய அவர் என்று நம்முடைய தேவனைப் பவுல் கூறுகிறார் (எபே. 3:20). நம்முடைய மனவிருப்பங்களை அறிந்த கடவுள் நமக்கு இருக்கிறார். ஆகவே நாமும் அவரிடத்தில் நம்முடைய மனபூர்வமான உற்சாகமான பங்களிப்பைச் செலுத்துவதற்கு கருத்துடன் இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}