{
  "uniqueid": "20220531072048_7fffffff",
  "date": "2022-05-31",
  "title": "உன்னத தேவனின் உயரிய எதிர்பார்ப்பு",
  "key_verse": "3_27:14-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "லேவியராகமம் 27:14-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரருக்குச் சொல்லும்படி கர்த்தர் சீனாய் மலையில் மோசேக்கு விதித்த கட்டளைகள் இவைகளே” (வச. 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக் கூடாரத்தில் செலுத்தப்படும் பலிகள் பற்றிய கட்டளைகளுடன் தொடங்குகிற இந்நூல், அவரால் மீட்டுக்கொள்ளப்பட்ட மக்களின் உற்சாகம் நிறைந்த விசேஷ பொருத்தனைகளுடன் முடிவடைகிறது. நம்மை ஆண்டவருக்கு பொருத்தனையாகப் படைப்பது மட்டுமின்றி, நம்முடைய விலங்குகளோ, வீடுகளோ, நிலங்களோ அவற்றையும் அவருடைய நாமத்துக்கு மகிமையாகப் பொருத்தனையாகப் படைக்கலாம். இவை அவரை ஆராதிக்கக்கூடிய நம்முடைய பார்வையை அதிகரிக்குமானால், தேவனுடைய திட்டங்களுக்கும் நோக்கங்களுக்கும் உட்பட்டு இருக்குமானால் அவர் நம்முடைய பொருத்தனைகளை அன்புடன் ஏற்றுக்கொள்கிறார். உன்னத தேவனுக்கு உற்சாகப் பலிகளைப் படைக்கும் மனிதர் உண்மையிலேயே பாக்கியவான்கள்தான். “லேவியராகமத்தின் பலி விதிமுறைகளை ஆலயமாகக் கொண்டால், மனிதன் அளிக்கும் இந்த உற்சாகப் பொருத்தனைகளை அதன் கோபுரமாகக் கொள்ளலாம்” என்று ஒருவர் கூறியிருக்கிறார்.\n\n“இஸ்ரவேல் புத்திரருக்குச் சொல்லும்படி கர்த்தர் சீனாய் மலையில் மோசேக்கு விதித்த கட்டளைகள் இவைகளே.” இந்தக் கடைசி வசனம் லேவியராகம புத்தகத்தின் உள்ளடக்கத்தை நமக்குப் பொழிப்புரையாகத் தருகிறது. இந்தப் புத்தகத்தில் சொல்லப்பட்ட பெரும்பாலானவை நடைமுறைக் காரியங்கள். சில சமயச் சடங்குகள் சார்ந்தவை, சில இஸ்ரயேல் மக்களுக்கு மட்டுமே சிறப்பான வகையில் பொருந்தக்கூடியவை. ஆயினும் இவை அனைத்திலும் நாம் கற்றுக்கொள்ள வேண்டிய ஆவிக்குரிய அர்த்தங்கள் உள்ளன. மத்தியஸ்தர்களாகிய ஆசாரியர்களால் செலுத்தப்படும் இரத்த பான பலிகள் மக்களின் பாவங்களை முற்றிலும் போக்கிக்கொள்வதற்கான வழியைத் திறந்துகொடுக்கவில்லை. மாறாக அவை கல்வாரிப் பலியை சுட்டிக் காண்பிக்கக்கூடியதாகவே இருக்கின்றன. கிஸ்துவின் மரணமே நம்மை முற்றும் முடிய பாவங்களிலிருந்தும் விடுதலையாக்குகிறது.\n\nநாம் இன்றைக்கு கிருபையின் காலத்தில் வாழ்கிறோம். கிறிஸ்துவின் பலியை அடிப்படையாகக் கொண்ட நற்செய்தி அறிவிக்கப்படுகிறது. கிறிஸ்துவின் மூலமாக நாம் ஆவியோடும், உண்மையோடும் தேவனைத் தொழுதுகொள்கிறோம். கிறிஸ்துவே நமக்கு மத்தியஸ்ராக இருக்கிறார். அவர் நமக்காகப் பரிந்து பேசுகிறார். அவர் நம்மை முற்றும் முடிய இரட்சிக்கிறார். இப்பொழுது நாம் பலிகளோடும், சடங்குகளோடும், காணிக்கைகளோடும், பொருத்தனைகளோம் பிணைக்கப்பட்டிருக்கவில்லை. மாறாக முற்றும் முடிய கிறிஸ்துவோடு பிணைக்கப்பட்டிருக்கிறோம். நாம் தேவனோடு எப்போதும் நெருங்கிச் சேரும்படியான புதினும் ஜீவனுமான வாசல் திறக்கப்பட்டிருக்கிறது. இதன் வழியாக நாம் தைரியத்தோடு கிருபாசனத்தண்டை நெருங்கிச் செல்ல முடியும். பணிவான எண்ணத்துடனும், உண்மையான இருதயத்தோடும், விசுவாசத்தின் பூரண நிச்சயத்தோடும் அவரை ஆராதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}