{
  "uniqueid": "20220601072048_7fffffff",
  "date": "2022-06-01",
  "title": "தேவ குடும்பத்தின் உறுப்பினர்கள்",
  "key_verse": "4_1:1-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 1:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் இஸ்ரவேல் புத்திரரின் முழுச் சபையாயிருக்கிற அவர்கள் பிதாக்களுடைய வீட்டு வம்சங்களிலுள்ள புருஷர்களாகிய சகல தலைகளையும் பேர் பேராக எண்ணித் தொகையேற்றுங்கள்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆதியாகமம் தேவனுடைய பிள்ளைகளை வாக்குத்தத்தத்தைப் பெற்றுக்கொண்டு இந்தப் பூமியில் தங்களை அந்நியர்களும் பரதேசிகளும் என்று அறிக்கையிட்டவர்களாகச் சித்திரிக்கிறது. யாத்திராகமமும், லேவியராகமமும் தேவனுடைய விடுதலையின் மக்களை ராஜரீக ஆசாரியக்கூட்டமாகவும், பரிசுத்த இனத்தாராகவும் நமக்கு முன் காட்டுகிறது. இந்த எண்ணாகமம் தேவனுடைய மக்களை, எதிரிகளை வாகை சூடி வாக்குத்தத்த நாட்டைச் சுதந்தரிக்க வேண்டிய போர்வீரர்களாக நமக்கு முன் நிறுத்துகிறது. இப்புத்தகம் இஸ்ரயேலரை அடுத்த கட்டத்துக்கு நகர்த்திச் செல்கிறது. இந்த உலகம் என்னும் வனாந்தரத்தில் நம்முடைய நடக்கை, நம்முடைய ஊழியம் எவ்விதமாக இருக்க வேண்டும் என்பதை நமக்கு அறிவிக்கிறது.\n\nஇஸ்ரயேலர் ஒவ்வொருவரும் தங்கள் தங்கள் கோத்திரங்களின்படி எண்ணப்பட்டார்கள். நம்மைப் பொருத்தவரை நாம் முதலாவது அறிந்து கொள்ள வேண்டிய காரியம் நாம் தேவ குடும்பத்தில் இருக்கிறோமா அல்லது இல்லையா என்பதுதான். இஸ்ரயேலர் அனைவரும் தங்கள் பெற்றோரின் முன்னோரின் கோத்திரங்களைச் சொல்லி தங்களை அடையாளப்படுத்தினார்கள். நாம் கிறிஸ்தவக் குடும்பத்தில் பிறந்ததால் தேவ குடும்பத்தின் உறுப்பினார்களாக எண்ணப்படப்போவதில்லை. மாறாக, நம்முடைய மறுபிறப்பே நம்மைத் தேவ குடும்பத்தில் ஐக்கியப்படுத்துகிறது. இன்றைக்கு நம்முடைய பெயர்கள் ஜீவ புத்தகத்தில் எழுதப்பட்டிருக்கிறதை உறுதியாக அறிந்திருக்கிறோமா? இல்லையேல் இப்பொழுதே கிறிஸ்துவை ஏற்றுக்கொள்ளுங்கள். கிறிஸ்துவில் வைக்கும் விசுவாசம் நம்மை தேவனுடைய பிள்ளைகளில் ஒருவராக்குகிறது.\n\nவிசுவாசிகள் தேவனுடைய பார்வையில் விலைமிகுந்தவர்கள். அவர் தம்முடையவர்களை அறிவார். நாம் பெலவீனமானவர்களாகவோ அல்லது தகுதியற்றவர்களாகவோ இருந்தாலும் நம்முடைய பெயர்களை அவர் அறிவார். நாம் சிறியவர்களாயினும், பெரியவர்களாயினும் நம்மை அவர் அறிவார். நாம் ஆவிக்குரிய போரில் ஈடுபடும் போர்வீரர்கள். நல்ல போராட்டத்துக்கான பட்டியலில் நம்முடைய பெயர்கள் சேர்க்கப்பட்டுள்ளன. ஒரு நல்ல மேய்ப்பராக கிறிஸ்து நம்முடைய பெயர்களை அறிந்து வைத்திருக்கிறார். நம்முடைய வாழ்க்கைக்கான அனைத்து நன்மைகளையும் நமக்கு முன்பாக வைத்திருக்கிறார். அவர் நமக்கு முன்னாகச் செல்கிறார், நாம் அவர் சத்தம் அறிந்து அவரைப் பின்பற்றுவோம், இந்த பாலைவனத்தைக் கடந்து பாதுகாப்பாய் நம்முடைய சுதந்தர நாட்டுக்குச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}