{
  "uniqueid": "20220602072048_7fffffff",
  "date": "2022-06-02",
  "title": "கிறிஸ்துவின் போர் வீரர்கள்",
  "key_verse": "4_1:22-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 1:22-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சிமியோன் புத்திரருடைய பிதாக்களின் வீட்டு வம்சத்தாரில் இருபது வயதுள்ளவர்கள் முதல் யுத்தத்திற்குப் புறப்படத்தக்க புருஷர்கள் எல்லாரும் தலைதலையாக எண்ணப்பட்டபோது, சிமியோன் கோத்திரத்தில் எண்ணப்பட்டவர்கள் ஐம்பத்தொன்பதினாயிரத்து முந்நூறுபேர்” (வச. 22,23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வாழ்வதற்கு சாதகமற்ற பாலைவனத்தில் தேவனுக்கென்று ஓர் இளைஞர் படை உருவாகிக்கொண்டிருந்தது. இந்த உலகத்தில் போர் இருக்கிறது, அதற்கு ஆட்கள் தேவை, பயிற்சியும் அவசியம். ஆயினும் வெற்றி எப்பொழுதும் கர்த்தரைச் சார்ந்தது. ஒவ்வொரு கோத்திரத்திலும் இருபது வயதுக்கு மேற்பட்ட போரிடக்கூடிய இளைஞர்களின் எண்ணிக்கை ஏறத்தாழ ஆறு இலட்சத்துக்கும் அதிகம். எந்தச் சூழ்நிலையிலும் தேவனுக்கென்று எழும்புவதற்கு மக்கள் தயாராகவே இருக்கிறார்கள்.\n\nஇன்றைக்கும் பல நாடுகளில் இருபது வயதுக்கு மேற்பட்டவர்களையே இராணுவப்பணிக்கு சேர்த்துக்கொள்கிறார்கள். ஆயுதம் தாங்கி போரிடக் கூடிய தோள் வலிமைகொண்டவர்களை ஒவ்வொரு நாடும் எதிர்பார்த்துக் கொண்டிருக்கிறது. இத்தகைய இளைஞர்கள் சமுதாயப் பணிக்கும் நாட்டிற்கும் தங்களை அர்ப்பணிக்கிறார்கள், தங்களுடைய விருப்பு வெறுப்புகளைத் துறந்து நாட்டின் நலனை முக்கியமானதாகக் கருதுகிறார்கள், மேலதிகாரிகளுக்கு செலுத்தவேண்டிய மரியாதையையும், ஓர் இராணுவ வீரனுக்கான ஒழுக்கத்தையும், கடமையையும் கற்றுக்கொள்கிறார்கள். இறுதியாக போர்ப் பயிற்சி பெறுகிறார்கள் (ஒப்பிடுக லூக்கா 7:8).\n\nஇராணுவத்துக்கான அழைப்பு என்பது ஆவிக்குரிய வகையில் கிறிஸ்தவர்களுக்கு மிகவும் பொருத்தமாக உள்ளது. நாம் இரட்சிக்கப்படும் போது கிறிஸ்துவுக்குள் குழந்தையாக இருக்கிறோம். அந்த நாள் முதல் நம்முடைய ஆவிக்குரிய போராட்டம் தொடங்குகிறது. தேவனுடைய குடும்பத்தில் பிள்ளைகள், வாலிபர்கள், பிதாக்கள் இருக்கிறார்கள் (1 யோவான் 2:13). இந்த உலக குடும்பத்தில் பல்வேறு சூழல்கள், பிரச்சினைகள், சமூகப் பின்னணி ஆகியற்றுடன் பிள்ளைகள் வளருவதைப்போலவே, ஆவிக்குரிய குடும்பத்திலும் பிள்ளைகளும் ஒவ்வொரு தனித்துவம் கொண்டவர்களாக வளர்ந்து வருகிறார்கள். ஆகவே வளர்ச்சி என்பது மிக முக்கியம். குழந்தைகள் என்ற நிலையிலிருந்து வாலிபர்கள் என்ற நிலைக்கு நாம் வளர்ந்திருக்கிறோமா? பிதாவை அறிந்துகொள்ளுதல் என்ற பிள்ளைகள் நிலையிலிருந்து, பொல்லாங்கனை வெற்றிகொள்ளும் வாலிபர் என்ற நிலைக்கு உயர்ந்திருக்கிறோமா? வேதவசனத்தில் பழக்கமில்லாத குழந்தைத் தன்மையிலிருந்து, நன்மை தீமையை அறிந்துகொள்ளச் செய்யும் பலமான ஆகாரத்தை உட்கொண்டு, ஞானமுள்ள பூரண வயதை நோக்கிச் செல்கிறோமா? (எபி. 5:14).\n\nதண்டில் சேவகம் பண்ணுகிற எவனும், தன்னைச் சேவகம் எழுதிக் கொண்டவனுக்கு ஏற்றவனாயிருக்கும்படி பிழைப்புக்கடுத்த அலுவல்களில் சிக்கிக்கொள்ள மாட்டான் என்று பவுல் கூறுகிறார் (2 தீமோ. 2:4). அதாவது போர் மும்முரமாக நடைபெற்றுக்கொண்டிருக்கிற போது, போரில் கவனம் செலுத்துவதை விட்டுவிட்டு, பிரயோஜனமற்ற உலக அலுவல்களில் சிக்கிக்கொள்ள மாட்டான். கிறிஸ்துவுக்குள் நாம் அனைவரும் போர்வீரர்களே, தேவன் நம்மை சேவகம் எழுதி வாங்கியிருக்கிறார். அவருடைய விருப்பத்துக்கு நம்மை விட்டுக்கொடுத்து முன்னேறிச் செல்வோம். வெற்றி அவருடையது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}