{
  "uniqueid": "20220603072048_7fffffff",
  "date": "2022-06-03",
  "title": "ஆன்மீக போர் வீரர்கள்",
  "key_verse": "4_1:47-54",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 1:47-54"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ லேவி கோத்திரத்தாரை மாத்திரம் எண்ணாமலும் இஸ்ரவேல் புத்திரருக்குள்ளே அவர்கள் தொகையை ஏற்றாமலும் லேவியரைச் சாட்சியின் வாசஸ்தலத்திற்கும், அதினுடைய சகல பணிமுட்டுகளுக்கும் அதிலுள்ள சமஸ்த பொருட்களுக்கும் விசாரிப்புக்காரராக ஏற்படுத்து.” (வச. 49,50)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு நாட்டைக் காப்பதற்கு இராணுவம் எந்தளவுக்கு முக்கியமோ அதே அளவுக்கு முக்கியத்துவம் வாய்ந்தது ஆவிக்குரிய காரியங்களில் அந்த நாட்டை வழிநடத்திச் செல்வது. எல்லா கோத்திரத்தாரிலும் இருபது வயதுக்கு மேற்பட்டோர் தங்களை போர்வீரர்களாக அடையாளப்படுத்திக்கொண்டபோது, லேவியர் இதிலிருந்து விலக்கப்பட்டார்கள். இவர்களுக்கென சிறப்பான பணிகள் வழங்கப்பட்டன. இது ஆன்மீகப் பணி, மக்களுக்காக கர்த்தருக்குச் சேவை செய்யும் பணியாகும். இவர்கள் ஆசரிப்புக்கூடாரத்தைச் தூக்கிச் சுமந்தார்கள், அதைச் சுற்றிக் காவல் காத்தார்கள். இன்றைய சபையின் காலகட்டத்தில் விசுவாசிகள் அனைவரும் ஆசாரியர்களாகவும், நேரடியாகத் தேவ சமூகத்துக்குச் செல்லும் சிலாக்கியம் பெற்றவர்களாக இருந்தாலும் தன்னுடைய ஊழியத்துக்கென சிலரை மட்டும் முழு நேரமாகப் பணி செய்யும்படி அழைக்கிறார். இவர்கள் விசுவாசிகளுக்காக, சபைக்காக, உழைக்கிறார்கள்.\n\nலேவியர்கள் தவிர வேறு எந்தக் கோத்திரத்தாரும், வேறு எந்த நபர்களும் ஆசரிப்புக்கூடாரத்துக்கு அருகில் வரக்கூடாது. அவ்வாறு வந்து, தேவ கோபம் மக்களின்மேல் மூளாமல் இருப்பதற்காக இந்த லேவியர்கள் காவல் காத்தார்கள். மற்ற கோத்திரத்தார் நாட்டுக்காக காவல் காத்தபோது, இந்த லேவியர் கர்த்தருடைய வாசஸ்தலத்தைக் காவல் காத்தார்கள். இவர்கள் ஆவிக்குரிய போர்வீரர்கள். விசுவாசிகளாகிய நாம் ஆவிக்குரிய போர்வீரர்களாக, கர்த்தருக்காக வைராக்கியம் உடையவர்களாக, மக்கள் தவறு செய்யாதபடி அதைத் தடுப்பதற்காக ஆண்டவரிடத்தில் ஜெபத்தில் மன்றாடக்கூடியவர்களாக நாம் இருக்கிறோமா? இவர்களுடைய கூடாரம் ஆசரிப்புக்கூடாரத்தின் அருகிலேயே அமைந்திருந்தது (வச. 53). கர்த்தருடைய வேலைக்காகவும், சபையின் காரியங்களுக்காகவும் எவ்விதமான சாக்குப்போக்குகளும் சொல்லாதபடி எப்பொழுதும் நாம் ஆயத்தமாக இருக்கிறோமா?\n\nஇஸ்ரயேல் புத்திரர் தங்கள் தங்கள் பாளையத்தோடும், தங்களுடைய சேனையின் கொடியோடும் கூடாரம் போட்டார்கள் (வச. 52). தங்கள் கோத்திரத்தாருடன் நெருக்கமான உறவு, தங்களை அடையாளப்படுத்தும் பிரத்யேகமான கொடி. இன்றைக்கு விசுவாசிகளின் அடையாளம் கிறிஸ்துவே, நம்முடைய பெலன் விசுவாசிகளுடனான ஐக்கியம். இவையே பிற மக்கள் கூட்டத்தாரிடமிருந்து நம்மை சிறப்பானவர்களாகக் காட்டுகிறது. நம்முடைய தனித்தன்மையை நாம் ஒருபோதும் இழந்துவிடக்கூடாது.\n\nநாம் ஒரு காலத்தில் தேவனுடன் எவ்விதத் தொடர்பும் அற்றவர்களாக இருந்தோம். மகாபிரதான ஆசரியராகிய கிறிஸ்துவின் ஐக்கியத்தில் நாம் அழைக்கப்படும்வரை தேவனோடு ஐக்கியப்படுவதற்கு தகுதி அற்றவர்களாக இருந்தோம். இன்றைக்கு கிறிஸ்துவின் சந்ததியாக இருக்கிறோம். லேவியர்களைப் போல சிறப்பான வகையில் தேவனால் அங்கீகரிக்ப்பட்டவர்களாக இருக்கிறோம். நமக்கென அளிக்கப்பட்ட பணியில் சோர்ந்துபோகாமல் கிறிஸ்துவின் போர்வீரர்களாக அணிவகுத்து ஆயத்தமாய் இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}