{
  "uniqueid": "20220604072048_7fffffff",
  "date": "2022-06-04",
  "title": "வேற்றுமையில் ஒற்றுமை",
  "key_verse": "4_2:1-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 2:1-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் அவரவர் தங்கள் தங்கள் பிதாக்களுடைய வம்சத்தின் விருதாகிய தங்கள் தங்கள் கொடியண்டையிலே தங்கள் கூடாரங்களைப் போட்டு, ஆசரிப்புக் கூடாரத்திற்கு எதிராகச் சுற்றிலும் பாளயமிறங்கக்கடவர்கள்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக் கூடாரம் நடுவிலும், அதைச் சுற்றி நான்கு திசைகளிலும் அவரவருக்கு தேவன் ஒதுக்கிய இடத்தில் அவர்களுடைய கொடிகளுடன் கூடாரம் போட்டு தங்கியிருக்க வேண்டும். ஒவ்வொரு கோத்திரமும் எங்கே தங்க வேண்டும் என்பதை தேவனே தீர்மானித்தார். எந்தத் திசையில் எந்தக் கோத்திரத்துடன் தாங்கள் இணைந்து தங்கியிருக்க வேண்டும் என்பதைத் தெரிந்தெடுக்கும் உரிமை அவர்களுக்கு வழங்கப்படவில்லை. விசுவாசிகளாகிய நாம் நமக்கென்று தனித்துவமானதும், சிறப்பானதுமான வரங்களும், தாலந்துகளும், எண்ணங்களும், விருப்பங்களும் இருந்தாலும் தேவனுடைய விருப்பம் எதுவோ அதையே நாம் நிறைவேற்ற வேண்டும். நம்முடைய நோக்கம் தேவனுடைய பெருந்திட்டத்தின் கீழாக இருக்க வேண்டுமே தவிர நம்முடைய சொந்த விருப்பத்தின்படி இருக்கக்கூடாது. மேலும் மூன்று கோத்திரங்கள் ஒரே இடத்தில் குடியிருந்தாலும் ஒவ்வொன்றும் மற்றொன்றின்மேல் ஆதிக்கம் செலுத்தாதபடியும் அல்லது மற்றவர்களின் அழுத்தங்களுக்கு இசைந்துபோகாமலும் வேற்றுமையில் ஒற்றுமையைக் காண்பிக்க வேண்டும்.\n\nஆசரிப்புக் கூடாரம் நடுவில் இருந்தது. ஒவ்வொரு கோத்திரத்தாருடைய குடியிருப்பும் ஆசரிப்புக் கூடாரம் அமைந்திருக்கும் திசையை நோக்கி பார்த்தவண்ணம் இருக்க வேண்டும். தேவனுடைய திருச்சபையே நம்முடைய பிரதான நோக்கமாக இருக்க வேண்டும். நம்முடைய வாழ்க்கையில் பல்வேறு காரியங்களில் ஈடுபட்டாலும் அந்தந்த உள்ளூர் சபையின் நலன் விரும்பிகளாக, அதன் முன்னேற்றத்துக்குப் பாடுபடுகிறவர்களாக நாம் இருக்க வேண்டும். விசுவாசத் தந்தை ஆபிரகாம் பெத்தேலை (தேவனுடைய வீடு) நோக்கி தன்னுடைய கூடாரத்தைப் போட்டு தன்னுடைய தேவன்மீதான பற்றை வெளிப்படுத்தினான் என்பதை நாம் நினைவிற்கொள்வோம் (ஆதி. 12:8).\n\nஇவர்களுடைய கூடார அமைப்பு ஒழுங்கும் கிரமுமாக அமைக்கப்பட்டிருந்தது. சபைகளிலும் இவ்விதமான முறையே பின்பற்றப்பட வேண்டும். நாம் பெற்றிருக்கும் வரங்களையும் தாலந்துகளையும் நம்முடைய சுய இஷ்டத்துக்குப் பயன்படுத்தக்கூடாது. “தேவன் கலகத்துக்குத் தேவனாயிராமல், சமாதானத்துக்குத் தேவனாயிருக்கிறார், பரிசுத்தவான்களுடைய சபைகளெல்லாவற்றிலும் அப்படியே இருக்கிறது” (1 கொரி. 14:33) என்று பவுல் அப்போஸ்தலன் கூறுகிறார். இஸ்ரயேலருடைய பாளயத்தைத் தூரத்தில் இருந்து பார்த்த பிலேயாம், “யாக்கோபே, உன் கூடாரங்களும், இஸ்ரவேலே, உன் வாசஸ்தலங்களும் எவ்வளவு அழகானவைகள்!” என்று வர்ணித்தான் (எண். 24:5). கர்த்தராகிய இயேசு கிறிஸ்து ஐயாயிரம் பேருக்கும் அதிகமானவர்களுக்கு அற்புதமான வகையில் உணவளித்தபோது, ஐம்பது ஐம்பது பேர்களாக உட்காரவைத்தார். நம்முடைய சபைக் காரியங்கள் கர்த்தருடைய பார்வையிலும், மனிதருடைய பார்வையிலும் ஒழுங்கும் கிரமமுமாக காணப்படுகிறதா என உறுதிப்படுத்திக் கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}