{
  "uniqueid": "20220605072048_7fffffff",
  "date": "2022-06-05",
  "title": "ஒவ்வொருவருக்கும் ஒவ்வொரு பணி",
  "key_verse": "4_3:1-39",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 3:1-39"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ லேவி கோத்திரத்தாரை சேர்த்து அவர்கள் ஆசாரியனாகிய ஆரோனுக்குப் பணிவிடை செய்யும்படி அவர்களை நிறுத்து” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "லேவியர்கள் ஆரோனுக்கு உதவியாளர்களாக இருக்கும்படி பரலோகத்திலிருந்து தெய்வீகக் கட்டளை பிறந்தது. பொருட்களைப் பராமரிப்பதும், காவல் காப்பதும், அவற்றைச் சுமப்பதும் ஆகிய தாழ்மையான வேலையாக இவை இருக்கலாம். ஆயினும் கர்த்தரின் பார்வையில் இவை கனமுள்ள வேலையாக இருக்கிறது. கிறிஸ்தவ ஊழியங்களிலும், திருச்சபைகளிலும் நிறைவேற்ற பணிகள் ஏராளமாக இருக்கின்றன. ஆகவே அவற்றைச் செய்யும்படி நம்மைக் கர்த்தர் அழைத்திருப்பாரானால்அவற்றை நாம் மகிழ்ச்சியுடன் செய்ய வேண்டும். நாம் மனிதரிடமிருந்து பாராட்டைப் பெற அல்ல, கர்த்தருடைய கனத்தைப் பெறவே நாம் ஆசிக்க வேண்டும்.\n\nஇவர்கள் தங்கள் பணியைத் தொடங்குவதற்கு முன்னர், ஆசரிப்புக்கூடாரத்துக்கு முன்பாக நிறுத்தப்பட்டார்கள். மகிமையுள்ள தேவனோடுள்ள ஐக்கியத்தை இது நமக்குத் தெரியப்படுத்துகிறது. அதாவது தேவனுடைய பணியானது அவரோடுள்ள நெருங்கிய ஐக்கியத்தின் வெளிப்பாட்டில் ஏறெடுக்கப்பட வேண்டும். மேலும் கர்த்தருடைய ஊழியத்துக்கு அரைகுறையான ஒப்புவித்தல் அல்ல, முழுமையான ஒப்புவித்தல் அவசியமாக இருக்கிறது. ஆம், லேவியர்கள் முற்றிலுமாக தங்களை ஒப்புவித்தார்கள்.\n\nதேவனுக்கு நாம் பணிவிடை செய்கிறவர்களாக இருந்தாலும், நமக்குக் கட்டளை கொடுக்கிற ஒரு நபரின் தலைமையின் கீழ் பணி செய்ய வேண்டிய கட்டாயம் இருக்கிறது. லேவியர்கள் ஆரோனின் கட்டுப்பாட்டுக்குள் வந்தார்கள் (வச. 9). சிலருடைய ஆலோசனைகளை நாம் கேட்டு செய்யக்கூடிய ஊழியமாக இருந்தாலும் நாம் மனபூர்வமாகவும் உண்மையோடும் பணிசெய்ய வேண்டும்.\n\nலேவியர்கள் எண்ணப்பட்டபோது, பிறந்து ஒரு மாதம் ஆன குழந்தைகள் முதல் எண்ணப்பட்டார்கள். கைக்குழந்தைகள் கர்த்தருடைய ஊழியத்திலோ, ஆசரிப்புக்கூடாரப் பணியிலோ நேரடியாக ஈடுபடாவிட்டாலும் கூட, அந்த வரிசையில் காத்திருக்கிறார்கள். மேலும் வாழ்நாள் சமர்ப்பணத்தையும் இது நமக்கு வலியுறுத்திக் காண்பிக்கிறது. அன்னாள் தன் மகன் சாமுவேலை குழந்தைப் பருவத்திலேயே கொண்டுவந்துவிட்டாள். மனித பாசங்களும், உறவுகளுக்கும் அப்பாற்பட்டு கர்த்தருடைய ஊழியத்துக்கான ஒப்புவித்தல் இருக்கிறது என்பதை நாமக்குத் தெரிவிக்கிறது.\n\nலேவியர்களில் மூன்று வகுப்பார் இருந்தார்கள். இவர்கள் மூவருக்கும் தனித்தனியான பணி இடங்களும் பணிகளும் இருந்தன. கிறிஸ்துவுக்குள் நாம் சகோதரர்களாக சகோதரிகளாக இருந்தாலும், தேவன் நமக்கு அளிக்கும் பொறுப்புகளும் வேலைகளும் வெவ்வேறுவிததாக இருக்கின்றன. தேவன் நமக்கென்று எதை அளித்திருக்கிறாரோ அதில் மனபூர்வமாக ஈடுபட வேண்டும். ஒருவருக்கு ஆசரிப்புக்கூடாரப் பொருட்களை மூடும் பணி இருக்கலாம். ஒருவருக்கு அதைச் சுமக்கும் பணி இருக்கலாம். இது தாழ்ந்த வேலை, பெரிய வேலை என்ற பேச்சுக்கு இடமில்லாதவாறு அவரவர் பணியை அவரவர் செய்ய வேண்டும். இவ்வாறு எல்லோரும் சேர்ந்து செய்யும்போது அந்த வேலை முழுமையடையும். தேவன் தமது சித்திப்படி வேலைகளைப் பகிர்ந்தளிக்கிறார். நாம் அவருடைய சித்தத்தை நிறேவேற்ற வேண்டும். இதுவே இப்பூமியில் அவர் நம்மை வைத்திருப்பதற்கான நோக்கமாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}