{
  "uniqueid": "20220606072048_7fffffff",
  "date": "2022-06-06",
  "title": "லேவியர்கள் என்னுடையவர்கள்",
  "key_verse": "4_3:40-51",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 3:40-51"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ இஸ்ரவேல் புத்திரரிலுள்ள முதற்பேறான யாவருக்கும் பதிலாக லேவியரையும், அவர்களுடைய மிருக ஜீவன்களுக்குப் பதிலாக லேவியரின் மிருக ஜீவன்களையும் பிரித்தெடு. லேவியர் என்னுடையவர்களாயிருக்கிறார்கள். நான் கர்த்தர்” (வச. 45)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் புத்திரர் எகிப்திலிருந்து புறப்பட்டபோது, “மனிதரிலும் மிருக ஜீவன்களிலும் கர்ப்பந்திறந்து பிறக்கிற முதற்பேறனைத்தையும் எனக்குப் பரிசுத்தப்படுத்து, அது என்னுடையது” (யாத். 13:2) என்று தேவன் உரிமைபாராட்டினார். இவர்கள் இரத்தத்தினால் சங்காரக்காரனின் அழிவுக்குத் தப்பியவர்கள். இப்பொழுது இவர்கள் விடுதலை பெற்ற மக்கள். தேவனுடைய சிறப்பானவர்கள். தேவன் எவர்களை விடுவிக்கிறாரோ அவர்கள் தேவனுடையவர்கள். அவர் அவர்களின்மேல் உரிமை கொண்டிருக்கிறார். இவ்வாறான உரிமைக் குரல புதிய ஏற்பாட்டிலும் வாசிக்கிறோம். “கிரயத்துக்குக் கொள்ளப்பட்டீர்களே, ஆகையால் தேவனுக்கு உடையவைகளாகிய உங்கள் சரீரத்தினாலும், ஆவியினாலும் தேவனை மகிமைப்படுத்துங்கள்” (1 கொரி. 6:20) என்று பவுல் அறைகூவல் விடுக்கிறார்.\n\nஇஸ்ரயேலின் அனைத்து முதற்பேறானவர்களுக்குப் பதிலாக லேவியர்களை தேவன் தெரிந்துகொண்டார். ஒருவேளை அனைத்து கோத்திரங்களிலுமுள்ள முதற்பேறானவர்கள் தங்களை ஒப்புவிப்பதில் சிரமம் ஏற்பட்டிருக்கலாம். ஆயினும் தேவனுடைய எதிர்பார்ப்பு மாறவில்லை. தேவன் லேவியர்களை தனக்கானவர்களாகத் தெரிந்துகொண்டார். “கர்த்தருடைய பட்சத்தில் இருக்கிறவர்கள் யார்? அவர்கள் என்னிடத்தில் சேரக்கடவர்கள்” (யாத். 32:26) என்றே மோசேயின் அழைப்புக்கு லேவியர்கள் உடனடியாக முன்வந்தார்கள். இந்தச் செயல் தேவன் அவர்களை ஆசரிப்புக்கூடாரப் பணியின் அழைப்புக்குக் காரணமாக இருந்திருக்கலாம்.\n\nலேவியர்களின் எண்ணிக்கையைக் காட்டிலும், பிற கோத்திரத்தாரின் முதற்பேறானவர்கள் இருநூற்றி எழுபத்தி மூன்று பேர் அதிகமாயிருந்தார்கள். அவர்கள் தலைக்கு ஐந்து சேக்கல் வீதம் செலுத்தி தங்களை விலக்கிக் கொண்டார்கள். இரண்டு பாடங்களை இங்கே கற்றுக்கொள்கிறோம். தேவனுடைய பார்வையில் அனைவரும் மதிப்பு மிக்கவர்கள். ஒருவரும் விலக்கப்படத்தக்கவர்கள் அல்லர். தனிப்பட்ட முறையில் ஒவ்வொருவரும் தேவனுக்குச் சொந்தமானவர்கள். ஆகவே ஒவ்வொருவரிடமிருந்தும் தங்களுடைய பங்களிப்பை நிறைவேற்ற வேண்டும் என்று தேவன் எதிர்பார்க்கிறார். அடுத்ததாக, தேவன் எப்பொழுதும் சமன்பாட்டைப் பேணுகிறவர். ஆரோனுடைய உதவியாளர்களின் எண்ணிக்கை குறைகிறபடியால் அதை தலைக்கு அரைச் சேக்கல் பெற்று அவனுக்குக் கொடுப்பதன் வாயிலாகச் சமன் செய்கிறார். தேவன் மூலமாக யாருக்கும் எவ்விதமான இழப்பும் ஏற்படுகிறதில்லை. அதை எவ்விதத்திலும் சமன் செய்கிறார். நாம் அவரால் விலைகொடுத்து வாங்கப்பட்டவர்கள். ஆகவே லேவியர்களைப் போலவே தேவன் நம்மேல் வைத்திருக்கிற உரிமையைப் புரிந்துகொண்டு அவருடைய சேவையைச் செய்ய எப்போதும் ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}