{
  "uniqueid": "20220607072048_7fffffff",
  "date": "2022-06-07",
  "title": "கோகாத்தியர்களின் சிறப்பான பணி",
  "key_verse": "4_4:1-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 4:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆசரிப்புக்கூடாரத்திலே கோகாத் புத்திரரின் பணிவிடை மகா பரிசுத்தமானவைகளுக்குரியது” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலரின் பாலைவனப் பயணத்தில் கர்த்தருடைய மகிமை விளங்கும் ஆசரிப்புக்கூடாரத்தை சுமந்து செல்லும் பொறுப்பு லேவி கோத்திரத்தைச் சார்ந்த கோகாத், கெர்சோன், மெராரி புத்திரர்களுக்கு பிரித்து வழங்கப்பட்டது. இவர்களில் முதலாவது கோகாத் புத்திரர்களின் பணி சொல்லப்பட்டுள்ளது. இவர்களில் முப்பது வயது முதல் (இருபத்தைந்து வயதில் தெரிந்துகொள்ளப்பட்டு, ஐந்து ஆண்டுகள் பயிற்சி பெற வேண்டும். எண். 8:25) ஐம்பது வரை உள்ளவர்கள் இப்பணிக்கென்று தெரிந்துகொள்ளப்பட்டார்கள் (வச. 3). ஒருவருடைய வாழ்க்கையின் சிறந்த காலங்கள் என்று அறியப்படுகிற இருபது வருடங்களை இவர்கள் கர்த்தருடைய பணிக்கென்று செலவிட வேண்டும். சிறந்தவை கர்த்தருக்குரியவை என்னும் கோட்பாட்டை இங்கே நாம் காண்கிறோம். இன்றைக்கும் ஆற்றல் நிறைந்த, பக்குவம் உள்ள, சுறுசுறுப்பாய் இயங்கக்கூடிய வாழ்க்கையின் பொன்னான காலகட்டத்தையே தேவன் நம்மிடத்திலும் எதிர்பார்க்கிறார்.\n\nதேவன் எந்த வேலையைக் கொடுத்தாலும் நாம் அதை மனபூர்வமாகச் செய்வதற்கு ஆயத்தமாக இருக்க வேண்டும். கோகாத் புத்திரர் வேலை சுமை சுமக்கிறதாக இருந்தாலும் அதுவும் மகா பரிசுத்தமானது என்று தேவன் கூறுகிறார். ஆகவே கர்த்தருடைய வேலையில் எந்த வேலையும் தரம் குறைந்த வேலையன்று, அனைத்தையும் பயபக்தியுடன் நிறைவேற்ற வேண்டும்.\n\nகோகாத் புத்திரர் ஆசரிப்புக்கூடாரத்திலுள்ள பொருட்களை ஓரிடத்திலிருந்து மற்றோர் இடத்துக்குச் சுமந்து சென்றார்கள். ஆயினும் தாங்கள் எதைச் சுமக்கிறோம் என்பதை அவர்கள் கண்களால் அதைக் காணக்கூடாது (வச. 20). கர்த்தருடைய கட்டளைகள் சில வேளைகளில் நமக்குக் கடினமானதாகவும், புரியாததாகவும் இருக்கலாம். ஆயினும் அவற்றின் முடிவு நம்முடைய நன்மைக்காகவே இருக்கிறது என்பதைப் புரிந்துகொள்வோம். அவற்றை உள்ளபடியே ஏற்றுக்கொள்ளும் மனப்பக்குவம் நமக்கு வேண்டும். அவற்றை திரையினால் மூடும் பணி ஆரோனையும் அவன் குமாரரையும் சேரும், அவற்றைச் சுமப்பதோ கோகாத் புத்திரர். ஆகவே கர்த்தர் நமக்கு என்ன வேலை கொடுத்திருக்கிறாரோ அதையே செய்ய வேண்டுமே தவிர, அடுத்தவர் வேலையில் தலையிடுவதும், அதை நான் ஏன் செய்யக்கூடாது என்று கேள்வி எழுப்புவதும் கீழ்ப்படிதலுள்ள ஊழியமாகாது. ஆகவே கர்த்தர் நமக்கு அளித்த பணி எதுவாயினும், அது சிறிதானதோ அல்லது பெரிதானதோ அதை திருப்தியுடனும், மனநிறைவுடனும் செய்வோம்.\n\nஆசரிப்புக்கூடாரமும் அதிலுள்ள பொருட்களும் கிறிஸ்துவை பிரதிபலிக்கின்றன. புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம், நம்முடைய விசுவாசப் பயணத்தில் கிறிஸ்துவைச் சுமந்து செல்கிறவர்களாக இருக்கிறோம். ஆசரிப்புக்கூடாரத்திலுள்ள ஒவ்வொரு பொருட்களும் திரையினால் மூடப்பட்டு கொண்டு செல்லப்பட்டது. கிறிஸ்து நமக்குள்ளே வசிக்கிறார். நாம் அவருடைய பண்புகளை ஒவ்வொரு செயலிலும் பிரதிபலிக்க வேண்டும். அவருடைய அன்பை, இரக்கத்தை, மன்னிப்பை, கரிசனையை, பரிசுத்தத்தை, வெளிச்சத்தை, வல்லமையை வெளிப்படுத்த வேண்டியவர்களாக இருக்கிறோம். இந்த உலகம் நம்மிடத்தில் கிறிஸ்துவைக் காண வேண்டும். அப்பொழுது அவருடைய நோக்கங்களும் திட்டங்களும் நம் மூலமாக நிறைவேறும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}