{
  "uniqueid": "20220608072048_7fffffff",
  "date": "2022-06-08",
  "title": "கெர்சோன் புத்திரர்களின் பணி",
  "key_verse": "4_4:21-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 4:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கொர்சோன் புத்திரருடைய பிதாக்களுடைய வீட்டு வம்சங்களிலும் ஆசரிப்புக்கூடாரத்திலே பணிவிடை வேலை செய்யும் சேனைக்கு உட்படத்தக்க முப்பது வயதுமுதல் ஐம்பது வயதுவரைக்குமுள்ள எல்லாரையும் எண்ணி தொகை ஏற்றுவாயாக” (வச. 22,23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக்கூடாரத்தில் என்னென்ன திரைகள் பயன்படுத்தப்பட்டதோ அவை எல்லாவற்றையும் சுமந்து செல்லும் பொறுப்பு கெர்சோன் புத்திரருக்கு வழங்கப்பட்டது. இதற்கு வசதியாக அவர்களுக்கு இரண்டு வண்டிகள் கொடுக்கப்பட்டன (எண். 7:7). ஆனால் ஆசரிப்புக்கூடாரத்திலுள்ள பரிசுத்த பொருட்களைச் சுமந்துசெல்வதற்கு கோகாத் புத்திரருக்கு வண்டிகள் வழங்கப்படவில்லை, அவர்கள் தங்கள் தோள்களிலேயே சுமந்து செல்ல பணிக்கப்பட்டார்கள். தேவன் தம்முடைய வேலையை ஒவ்வொருவருக்கும் பகிர்ந்து கொடுக்கிறார். ஒவ்வொருவருக்கும் ஒவ்வொரு விதமான பாரம். சிலருக்கு கடினமான பாரங்கள், சிலருக்கு இலகுவான பாரங்கள். சில பாரங்களை நாம் பகிர்ந்துகொள்ள வேண்டும் (கலா. 6:2); சில பாரங்களை நாமே சுமக்க வேண்டும் (கலா. 6:5).\n\nகோகாத்தியர்களின் வேலையை மேற்பார்வை செய்ய எலெயாசார் நியமிக்கப்பட்டான் (வச. 16). அவ்வாறே கெர்சோன் புத்திரருடைய வேலையை மேற்பார்வை செய்யும் பொறுப்பு இத்தாமாருடைய கையில் கொடுக்கப்பட்டது (வச. 28). தேவன் எவர்மேலும் அளவுக்கு அதிகமான பொறுப்புகளைச் சுமத்துவதில்லை. புதிய ஏற்பாட்டு திருச்சபையில் ஒன்றுக்கு மேற்பட்ட மூப்பர்களையும், உதவிக்காரர்களையும் இவ்விதமான நோக்கத்திற்காகவே தேவன் நியமித்திருக்கிறார். வேலைகளைப் பகிர்ந்தளிக்கும்போது அது எளிதாக நிறைவேறுகிறது. “நம்முடைய உருவம் இன்னதென்று அறிவார்; நாம் மண்ணென்று நினைவுகூருகிறார்” (சங். 103:14) என்று சங்கீத ஆசிரியர் தேவனின் இரக்க குணத்தை நினைவுகூருகிறார்.\n\nமேலும் எந்தவொரு வேலையையும் தான்தோன்றித் தனமாகச் செய்யக்கூடாது. நமக்கு மேலாக நியமிக்கப்பட்ட அதிகாரத்துக்குக் கீழ்ப்படிந்து நடக்க வேண்டும். எல்லாவற்றுக்கும் மேலாக கர்த்தரிடத்தில் நம்முடைய வேலைகள் அனைத்தையும் குறித்து கணக்கு ஒப்புவிக்க வேண்டியவர்களாக இருக்கிறோம். வேலைகளை ஒழுங்குபடுத்தி நல்ல முறையில் செய்வதற்கே மேற்பார்வையாளர்களை தேவன் நியமித்திருக்கிறாரே தவிர, தனக்குக் கீழானவர்களை கடினமாக ஆண்டுகொள்வதற்காக அல்ல என்பதையும் நாம் புரிந்துகொள்ள வேண்டும்.\n\nஆசரிப்புக்கூடாரத்தின் பணிப்பொருட்களைப் போலவே அதிலுள்ள திரைச்சீலைகளும் கிறிஸ்துவைப் பிரதிபலிக்கின்றன. நாம் பெற்றிருக்கிற வேலை தேவனால் நமக்கு வழங்கப்பட்டது. பிறருடைய வேலையைக் காட்டிலும் நம்முடைய வேலை பார்வைக்குக் கனவீனமானதாகக் காணப்பட்டாலும்கூட, அவற்றையும் நாம் கர்த்தருடைய நாமத்தின் மகிமைக்காக மகிழ்ச்சியுடன் நிறைவேற்ற வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}