{
  "uniqueid": "20220116072048_7fffffff",
  "date": "2022-01-16",
  "title": "வேதபகுதி: யாத்திராகமம் 3:16-22",
  "key_verse": "2_3:16-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 3:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் உன் வாக்குக்குச் செவிகொடுப்பார்கள்” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய கடிகாரம் பூரணமானது, அதன் முட்கள் ஒருபோதும் விரைவாகவோ அல்லது தாமதமாகவோ ஓடாது. தேவன் ஏற்ற நேரத்தில் இருதயங்களை ஆயத்தம் செய்கிறார். எபிரெயர்களின் விடுதலைக்கான நேரம் நெருங்கிவிட்டது. என்னுடைய திட்டத்தை மூப்பர்களிடம் அறிவி, அவர்கள் உனக்குச் செவிகொடுப்பார்கள் என்று தேவனாகிய கர்த்தர் மேசேயிடம் கூறுகிறார். நம்முடைய தேவபணியில் நாம் சோர்ந்து போயிருக்கலாம். ஆனால் பொறுமையாய்க் காத்திருந்து ஜெபத்தில் தேவ ஒத்தாசையை நாடும்போது ஏற்ற வேளையில் தேவன் இருதயங்களை ஆயத்தப்படுத்தி மனங்களை வென்றெடுக்கச் செய்கிறார்.\n\nநாற்பது ஆண்டுகளுக்குமுன் மோசே சண்டையிட்டுக்கொண்டிருந்த சகோதரர்களைச் சந்தித்தான், இன்றோ மக்களை அல்ல, மூப்பர்களைச் சந்திக்கும்படி தேவன் ஆலோசனை கூறுகிறார். தேவனுடைய பணியை தேவ வழிகாட்டலின்படியே நிறைவேற்ற வேண்டும். தம்முடைய ஆலோசனைக்கு முழுமையாகக் கீழ்ப்படிகிற நபர்களையே தேவன் தேடிக் கொண்டிருக்கிறார்.\n\n“எகிப்தின் சிறுமையிலிருந்து நீக்கி, பாலும் தேனும் ஓடுகிற தேசத்துக்குக் கொண்டுபோவேன்” என்று எபிரெய மூப்பர்களிடம் சொல்லச் சொன்ன தேவன், “நாங்கள் வனாந்தரத்தில் மூன்று நாள் பிரயாணம் போய் எங்கள் தேவனாகிய கர்த்தருக்குப் பலியிடும்படி எங்களைப் போகவிடவேண்டும் என்று பார்வோனிடம் சொல்லுங்கள்” என்று கூறுகிறார். செய்தி ஒன்றுதான், ஆனால் யாரிடம் எதைப் பேச வேண்டும், எப்படிப் பேச வேண்டும் என்று கற்றுக்கொடுக்கிறவர் தேவனே. அடிமைத்தனத்தின் உளையில் சிக்குண்ட எபியெர்களிடத்தில் நம்பிக்கையின் வாக்குறுதியை அளிக்கச் சொன்ன தேவன், அடிமைப்படுத்தியிருக்கிறவனும் தன்னையே கடவுளாகப் பாவித்துக் கொண்டிருக்கிறவனுமாகிய பார்வோனிடத்தில் ஆராதனைக்குரியவர் நானே எனச் அறியச் சொல்லுகிறார்.\n\nமூப்பர்களின் இருதயத்தில் விடுதலைக்கான விருப்பத்தை உருவாக்குவேன் என்று தேவன் கூறியதுமட்டுமின்றி, அவ்விருப்பத்தை பார்வோன் அறியும்படிச் செய்யுங்கள் என்றும் கூறுகிறார். பயமுள்ள ஆவியை எடுத்துவிட்டு, பெலமுள்ள ஆவியைக் கொடுக்கிறவரும் தேவனே. விடுதலையின் வாழ்வை விரும்பியும் தைரியமற்ற கோழைகளாய் சாத்தானின் முன் மண்டியிட்டுக் கிடப்போர் ஏராளம்.\n\nநல்ல தேசத்தை மட்டுமல்ல, நல்ல பொக்கிஷங்களையும் பெறுவார்கள் என்று தேவன் முன்னுரைக்கிறார். இதுவரை எபிரெயர்கள் கடினமாக உழைத்தார்கள், ஆனால் அதற்கேற்ற பலனையோ அவர்கள் அனுபவிக்க வில்லை, பார்வோனால் வஞ்சிக்கப்பட்டிருந்தார்கள். ஆனால் விடுதலையின் நாளில் அவ்வாறு அல்ல, நேர்மையாக உங்களுக்குக் கிடைக்க வேண்டியவற்றை பெற்றுக்கொள்வீர்கள் என்று கூறுகிறார். சாத்தானின் கொடிய சுரண்டலுக்கு ஆளாக்கப்பட்டோராய் துன்பத்திலும் வறுமையிலும் வாடுகிற மக்களிடத்தில் சொல்லுவதற்கு நம்மிடம் விடுதலையின் செய்தி இருக்கிறது. தேவ திட்டப்படியும், ஆலோசனையின்படியும் செல்லும்போது மக்களுடைய இருதயங்களை ஆயத்தம்பண்ணி இன்றைக்கும் அவர் விடுதலை அளிக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}