{
  "uniqueid": "20220609072048_7fffffff",
  "date": "2022-06-09",
  "title": "மெராரி புத்திரர்களின் பணி",
  "key_verse": "4_4:29-49",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 4:29-49"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மெராரி புத்திரருடைய பிதாக்களுடைய வீட்டு வம்சங்களிலும் ஆசரிப்புக் கூடாரத்திலே பணிவிடை வேலை செய்யும் சேனைக்கு உட்படத்தக்க முப்பது வயதுமுதல் ஐம்பது வயதுவரைக்குமுள்ள எல்லாரையும் எண்ணக்கடவாய்” (வச.29,30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக்கூடாரத்தைத் தாங்கி நிற்கக்கூடிய பொன் மற்றும் வெள்ளியிலான ஆதாரத் தூண்களை சுமந்து செல்லும் பொறுப்பு மெராரி புத்திரர்களுக்கு வழங்கப்பட்டது. இது அதிக எடையுள்ள பாரமான வேலை. இப்பொருட்களைக் கொண்டு செல்வதற்கு வசதியாக நான்கு வண்டிகள் இவர்களுக்கு வழங்கப்பட்டன (எண். 7:8). கர்த்தர்மேல் நம்முடைய பாரங்களை வைக்கும்போது நம்முடைய பாரங்களை அவர் இலகுவாக்குகிறார் *(சங். 55:22). நம்முடைய வாழ்க்கையில் ஏற்படுகிற பாரங்களோடு நாம் அவரிடத்தில் செல்லும்பொழுது, நம்முடைய ஆத்துமாவில் ஏற்படுகிற சோர்விலிருந்து நமக்கு இளைப்பாறுதலைக் கட்டளையிடுகிறார்.\n\nஆசரிப்புக்கூடாரத்தில் பணி செய்வோரை சேனை என்று இங்கு பல முறை சொல்லப்பட்டுள்ளது. லேவியர்கள் உண்மையிலேயே போரில் ஈடுபடவில்லைதான். ஆயினும் தேவனுடைய ஊழியம் எப்போதும் ஓர் ஆவிக்குரிய போராகவே கருதப்படுகிறது. ஓர் இராணுவ வீரனுக்குரிய தகுதிகளே கர்த்தருடைய ஊழியனுக்கும் இருக்க வேண்டும். பெரிதும் அணுகூலமுமான கதவு எனக்குத் திறக்கப்பட்டிருந்தாலும் விரோதிகளும் எனக்கு பலர் எனக்கு இருக்கிறார்கள் என்று எபேசுவில் நடைபெறுகிற ஊழியத்தைப் பற்றிப் பவுல் குறிப்பிடுகிறார் ( 1 கொரி. 16:9). நெகேமியாவின் காலத்தில் எருசலேமின் அலங்கத்தைக் கட்டுகிறவர்கள் ஒரு கையில் வேலைக்கான பொருட்களோடும் மறு கையில் பட்டத்தோடும் வேலை செய்தார்கள் (நேகே. 4:17,18). ஊழியமும் போரும் எப்பொழுதும் இணைந்தே பயணிக்கிறது. ஆகவே நீங்கள் கர்த்தருடைய வேலையில், பொறுப்பில் இருக்கிறீர்களா? அவ்வாறாயின் நீங்கள் போரில் ஈடுட்டுக் கொண்டிருக்கிறீர்கள்!\n\nஆசரிப்புக்கூடாரத்தைத் தூக்கி நிறுத்துவதற்கும், தாங்கி நிற்பதற்கும் பல்வேறு பொருட்கள் பயன்படுத்தப்பட்டன. அவற்றில் பெரிய அளவிலான பலகைகளும் இருந்தன, அவற்றையும் தூண்களையும் இணைக்கப் பயன்படும் சிறிய அளவிலான தாழ்ப்பாள்கள், கொக்கிகள் முதலான கருவிகளும் இருந்தன. இவற்றில் ஒன்று தொலைந்துபோனாலும் அடுத்த நிறுத்தத்தில் கூடாரத்தை நிர்மாணிப்பதில் சிக்கல் ஏற்படும். சபையில் பெரிய ஊழியங்களும் சிறிய ஊழியங்களுமாகிய பல்வேறு தரப்பட்ட பணிகள் உள்ளன. எல்லாம் இன்றியமையாதவையே. “சரீர அவயவங்களில் பலவீனமுள்ளவைகளாகக் காணப்படுகிறவைகளே மிகவும் தேவைகளாயிருக்கிறது” (1 கொரி. 12:22) என்று பவுல் கூறுகிறார். நமக்கு அளிக்கப்படுகிற சிறிய காரியங்களில் உண்மையாயிருக்கும்போது பெரிய காரியங்களைச் செய்வதற்கான வாய்புகளையும் தேவன் நமக்குத் தருவார்.\n\nகோகாத், கெர்சோன், மெராரி ஆகிய குடும்பங்களைச் சேர்ந்தவர்கள் ஆசரிப்புக்கூடாரத்தின் பொருட்களைப் பாதுகாத்தல், சுமத்தல் போன்ற பல்வேறு பொறுப்புகளை வகித்தார்கள். இவை யாவும் கர்த்தருடைய பணியே. விசுவாசிகளாகிய நாமும் இந்த உலகத்தில் ஒவ்வொருவரும் பல்வேறு விதமான வேலைகளில் ஈடுபடுகிறோம். நாம் எந்த வேலையில் ஈடுபட்டாலும் பிதாவாகிய தேவனுக்கு மகிமையாக அதைச் செய்ய வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}