{
  "uniqueid": "20220610072048_7fffffff",
  "date": "2022-06-10",
  "title": "தொழு நோயாளிகளைக் கையாளுதல்",
  "key_verse": "4_5:1-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 5:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“குஷ்டரோகிகள் யாவரையும், பிரமியமுள்ளவர்கள் யாவரையும், சவத்தினால் தீட்டுப்பட்டவர்கள் யாவரையும், பாளையத்திலிருந்து விலக்கிவிட இஸ்ரவேல் புத்திரருக்குக் கட்டளையிடு” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தொழு நோய்க்கு ஆட்பட்டவர்கள், உதிரப்போக்கு உள்ளவர்கள் மற்றும் பிணத்தினால் தீட்டுப்பட்டவர்கள் ஆகிய மூன்று விதமான நபர்களை குடியிருப்புகளை விட்டு தனிமைப்படுத்த வேண்டும். இவைகள் பெரும்பாலும் ஒருவரிடமிருந்து ஒருவருக்கு தொற்று பரவக்கூடிய நோய்கள். குணப்படுத்தக்கூடிய மருந்துகள் இல்லாத காரணத்தாலும், பிறருக்கு இத்தொற்றுகள் பரவாமல் இருக்கவும், அல்லது நோயின் பாதிப்பினால் துர்நாற்றத்தினால் வேறு எவரும் பாதிக்கப்படாமல் இருக்கும் வண்ணம், இவர்கள் மக்கள் வசிக்கிற இடங்களிலிருந்து நோய் தீருமட்டும் தனிமைப்படுத்த வேண்டும். இருபத்தோராம் நூற்றாண்டின் முற்பகுதியில் வாழ்கிற நமக்கு தனிமைப்படுத்துதல் என்ன என்றால் நன்றாகவே தெரியும்.\n\nதனிமைப்படுத்துதல் அவர்களுக்கு மட்டுமல்ல, பிறருக்கும் நன்மை கொண்டு வருகிறது. இன்றைக்கு நாகரீகமும், மருத்துவ சேவையும், மருந்துகளும் பெருகியிருக்கிற காலத்தில்கூட தொழுநோயாளிகளிடம் எவரும் தொட்டுப் பழகுவதில்லை. இவர்கள் உண்மையிலேயே தேவனால் புறக்கணிப்பட்டவர்களா? நிச்சயமாக இல்லை. தேவன் இவர்களையும் அளவுகடந்து நேசிக்கிறார். தொழுநோயாலோ, உதிரப்போக்காலோ, செத்துப்போன உடலிலிருந்து பாதிப்பு ஏற்பட்ட யாராயிருந்தாலும் அவர்களுக்கு அரவணைப்பு அவசியமாயிருக்கிறது.\n\nகர்த்தராகிய இயேசு கிறிஸ்துவை நோக்கிப்பார்ப்போம். தொழு நோயால் பாதிக்கப்பட்ட ஒரு மனிதன் அவரைத் தேடிவந்த போது, அவனைத் தொட்டு சுகமாக்கி தமது அன்பையும் வல்லமையையும் வெளிப்படுத்தினார் (மாற்கு 1:40-45). பன்னிரண்டு ஆண்டுகளாக உதிரப்போக்கினால் பாதிக்கப்பட்டு, மருந்துகளாலும், மருத்துவர்களாலும் கைவிடப்பட்ட பெண்ணுக்கு இயேசு கிறிஸ்து சுகமளித்தார் (மத். 9:20-22). நாயீன் என்னும் ஊரில், மரித்து அடக்கம்பண்ண கொண்டுபோகிற வழியில், ஓர் இளைஞனின் சடலத்தைத் தொட்டு சுகமாக்கினார் (லூக். 7:11-17). இந்த நிகழ்வுகள் அனைத்தும் மனிதர்கள் மேல் கொண்டிருக்கிற மெய்யான பரிவை சுட்டிக்காட்டுகிறது.\n\nபாவம், உடல் நோய், பிறரால் ஏற்படக்கூடிய பாதிப்பு ஆகியவற்றினால் நாமும் விலக்கிவைக்கப்பட்டவர்களாகவோ, சோர்வுற்றவர்களாகவோ, புறக்கணிப்பட்டவர்களாவோ இருக்கலாம். இத்தகைய காரியங்களால் பிறருக்கும் பாதிப்புகள் ஏற்படக்கூடாது என்ற நல்லெண்ணத்தில் தேவன் இத்தகைய கட்டளைகளைக் கொடுத்திருந்தாலும், இவை அனைத்துக்கும் அப்பாற்பட்டு அவர் நம்மை நேசிக்கிறார் என்பதை மறந்துவிட வேண்டாம். நாம் பிற மக்களோடும், விசுவாசிகளோடும் கலந்துகொள்வதற்கு முன்னர் சுத்திகரிப்பு அவசியம். இன்றைக்கும் நாம் நம்முடைய உண்மையான நிலையை உணர்ந்து அவரிடம் உதவிகேட்டுச் செல்வோமானால் அவர் நம்மைக் கைவிடுகிறதில்லை. நாம் பாவத்தை அறிக்கையிடுவோமானால் நம்முடைய பாவங்களையும், குற்றங்களையும், அக்கிரமங்களையும் மன்னிக்கிறார். இதற்கான பரிகாரத்தை அவர் வைத்திருக்கிறார். அவர்களுக்கு புது வாழ்க்கையைக் கொடுக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}