{
  "uniqueid": "20220611072048_7fffffff",
  "date": "2022-06-11",
  "title": "பிரித்தெடுக்கப்பட்ட நாட்கள்",
  "key_verse": "4_6:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“புருஷனாகிலும் ஸ்திரீயாகிலும் கர்த்தருக்கென்று விரதம் பண்ணிக் கொண்டவர்களாயிருக்கும்படி நசரேய விரதமாகிய ஒரு விசேஷித்த பொருத்தனையைப் பண்ணினால்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "லேவி கோத்திரம் முழுவதையும் தேவன் தம்முடைய ஊழியத்துக்கென்று பிரித்து எடுத்துக்கொண்டார். லேவியர் தவிர வேறு எவரும் கர்த்தருக்குத் தங்களை ஒப்புவிக்க விரும்பினால் என்ன செய்வது? இதற்கான வழியே நசரேய விரதம். நான் என்னைக் கர்த்தருக்கென்று ஒப்புவிக்கிறேன் என மனபூர்வமாகவும், தன்னிச்சையாகவும் ஒரு ஆணோ அல்லது ஒரு பெண்ணோ எடுக்க வேண்டிய தனிப்பட்ட தீர்மானமாகும் இது. அதாவது இனிமேல் நான் என்னுடைய சொந்த விருப்பத்தின்படியும், சுயத்தின்படியும், உலகத்தின்படியும் வாழ விரும்பவில்லை என ஒப்புவிப்பதாகும்.\n\nகிறிஸ்தவம் ஒரு குறுகிய எல்லைக்குட்பட்ட வாழ்க்கை முறை என்றும், இப்படி வாழ்வது சுமையாகவும், அழுப்பாகவும் இருக்கிறது என்று பேசுவோர் நடுவில், கர்த்தருக்காக வாழும்படி என்னைச் சந்தோஷமாக ஒப்புவிக்கிறேன் என்று கூறுவோரை அவர் விரும்புகிறார். எல்லாவற்றையும் செய்ய எனக்கு அதிகாரம் இருந்தும், தகுதியானவற்றை மட்டுமே செய்வேன் என்று தீர்மானம் செய்வோரை தேவன் தேடுகிறார்.\n\nஓர் உண்மையான நசரேயன் இயேசு கிறிஸ்து. அவரை விசுவாசிப்போர் அவர் சென்ற வழியில் செல்ல வேண்டும். ஒரு நசரேயன் உலகீய சந்தோஷத்துக்கு அடையாளமாயிருக்கிற திரட்சை ரசத்தை விலக்க வேண்டும் (வச. 3,4). கர்த்தருக்குள் மகிழ்ச்சியாக இருக்க வேண்டும். இவ்வாறு இருப்பதே நம்முடைய பெலன். பொதுவாக முகச்சவரம் செய்து, முடியை அழகாக வெட்டுவது ஆண்களின் இயல்பு. அவ்வாறே பெண்கள் தலை முடியை நீளமாக வளர்ப்பது இயல்பு. இங்கு ஆண் தன்னுடைய தலைமுடியை வெட்டாமல் வளர்க்க வேண்டும் (வச. 5). அதாவது இயல்பான வாழ்க்கைக்கு மாறாக வாழ்ந்து, அதனால் வரும் பிறருடைய இழிச்சொல்லுக்கும், அவமானத்துக்கும் காதை அடைத்துக்கொள்ள வேண்டும். ஆம், ஒரு நசரேயன் சுயத்துக்கு மரிக்க வேண்டும். கிறிஸ்துவின் சீடர்கள் என்ற தனித்துவமான அடையாளத்தை உடையவர்களாக நாம் வாழ வேண்டும்.\n\nஉறவினரோ, குடும்பத்தாரோ இறந்துபோனாலும் அந்த உடலை ஒரு நசரேயன் தொடக்கூடாது (வச. 6,7). “தகப்பனையாவது தாயையாவது என்னிலும் அதிகமாய் நேசிக்கிறவன் எனக்குப் பாத்திரன் அல்ல; மகனையாவது மகளையாவது என்னிலும் அதிகமாய் நேசிக்கிறவன் எனக்குப் பாத்திரன் அல்ல” (மத். 10:37) என்ற ஆண்டவரின் வார்த்தையை இக்கட்டளை பிரதிபலிக்கிறது. நமக்காக தம்முடைய ஜீவனைக் கொடுத்தவர் நம்முடைய முழுமையான அன்பை எதிர்பார்க்கிறார்.\n\nநசரேய விரதம்பண்ணிக் கொண்ட காலம் நிறைவேறும்போது இவை எல்லாம் மாறிப்போகும். நாமும் இந்த உலகத்தில் வாழும் வரை இவ்விதமான ஒப்புவித்தலோடு வாழ வேண்டும். நித்தியத்தில் கர்த்தரோடு நாம் என்றென்றைக்கும் சந்தோஷத்தோடு இருக்கப்போகிறோம் என்ற சிந்தையோடு இக்காலத்தில் ஒப்புவித்தலோடு வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}