{
  "uniqueid": "20220612072048_7fffffff",
  "date": "2022-06-12",
  "title": "அதிசீக்கிரத்தில் நீங்கும் இலேசான பாடுகள்",
  "key_verse": "4_6:13-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 6:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நசரேயனுக்குரிய பிரமாணமாவது: அவன் விரதங்காக்கும் நாட்கள் நிறைவேறின அன்றே, அவன் ஆசரிப்புக்கூடார வாசலிலே வந்து, … போஜனபலியையும், பானபலிகளையும், கர்த்தருக்குக் காணிக்கையாகச் செலுத்தக்கடவன்” (வச. 13-15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தான் கர்த்தருக்காக நசரேய விரதம் பண்ணிக்கொள்கிற ஒருவன் அதில் நிலைத்திருந்து, அதைக் கவனத்தோடும், கருத்தோடும் கடைப்பிடிப்பது எவ்வளவு முக்கியமோ அதே அளவு முக்கியம் அக்காலம் முடிந்தவுடன் அவன் அதற்கான சடங்கு முறைகளைச் செய்து நிறைவேற்றுவது ஆகும். என்னுடைய நசரேய விரதக் காலம் முடிந்துவிட்டது, இனி அதிலிருந்து விடுபட்டுவிட்டேன் என்று கூறி எளிதாகக் கடந்துசென்றுவிட முடியாது. இதுவரை கடைப்பிடித்து வந்த பழக்கங்களால் அல்லது இதுவரை செய்துவந்த மனபூர்வமான ஒப்புவித்தல் தொடர்ந்து இருக்க வேண்டும் என்று தேவன் விரும்புகிறார். கிறிஸ்தவ வாழ்க்கையிலும் நம்முடைய ஒப்புவித்தல் குறிப்பிட்ட காலத்துக்கு மட்டுமல்ல, நம்முடைய வாழ்நாள் முழுவதும் தொடர வேண்டிய ஒன்றாகும். விரதங்காக்கும் நாட்கள் முடிந்தவுடன் செய்ய வேண்டிய முறைகள் இவ்வுண்மையையே நமக்குப் பிரதிபலித்துக்காட்டுகின்றன.\n\nநசரேயவிரதம் காலம் முடிந்துவுடன் செய்ய வேண்டியது என்ன? அவன் ஆசரிப்புக்கூடாரத்துக்கு முன் வரவேண்டும். அதன்பின்பு பாவநிவாரண பலியையும், சமாதான பலியையும், போஜனபலியையும், பானபலியையும் செலுத்த வேண்டும். பின்னர், தலைமயிரைச் சிரைத்து, சமாதான பலியோடு எரிகிற நெருப்பில் போட்டு எரிக்க வேண்டும். பின்பு, பலியின் மாம்சத்தை தன் கையில் ஏந்த, அசைவாட்ட வேண்டும். இதன் பின்பு அவன் இந்தப் பொருத்தனையிலிருந்து விடுதலை ஆகிறான். இனி அதை நிறைவேற்ற வேண்டிய அவசியமில்லை.\n\nபின்பு நசரேயன் திராட்சரசம் குடிக்கலாம் (20). நம்முடைய வாழ்க்கையின் ஓட்டம் ஒரு நாள் முடிவுக்கு வரும். அழுகையும் கண்ணீரும் இல்லாத ஒரு நாட்டிற்குச் செல்லப்போகிறோம். “நான் தேவனுடைய ராஜ்யத்தில் நவமான ரசத்தைப் பானம்பண்ணும் நாள்வரைக்கும் திராட்சப்பழரசத்தை இனி நான் பானம்பண்ணுவதில்லையென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று” ஆண்டவர் கூறினார் (மாற்கு 14:25). அவர் இந்தப் பூமியில் தம்முடைய ராஜ்யத்தை ஸ்தாபிக்கும்போது, காட்சிகள் மாறிப்போம். நிந்தைகள் நீங்கிப்போம். நாம் அவருடன் ஆளுகை செய்வோம். இப்பொழுது கடினமாக தோன்றுகிற காரியங்கள் அப்பொழுது சந்தோஷமும் மகிழ்ச்சியுமாக இருக்கும்.\n\nஇந்த உலகத்தில் நாம் கிறிஸ்தவர்களாக இருப்பதனால் பல காரியங்களைத் தவிர்க்க வேண்டியதாயிருக்கிறது. இவை பெரும்பாலும் நம்முடைய ஒப்புவித்தலை திசைதிருப்பும் காரியங்கள். நசரேயன் தன் விரதத்தைத் தவற விடுவதற்கான வாய்ப்புகளும் இருந்தன. அவ்வாறு தவறுவானாயின் அதற்கான பரிகாரத்தைச் செய்துவிட்டு மீண்டும் தொடர வேண்டும் (வச. 12). நாமும் இதை நினைவில் வைத்துக்கொள்வோம். கிருபையின் காலத்தில் வாழுகிற நாம் ஒவ்வொரு நாளும் நம்மை அவருக்கு ஒப்புவிப்போம். நிலைநிற்பதற்கான பெலனை ஆண்டவர் அனுதினமும் அருளுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}