{
  "uniqueid": "20220613072048_7fffffff",
  "date": "2022-06-13",
  "title": "ஆசீர்வாதத்தின் தேவன்",
  "key_verse": "4_6:22-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 6:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இவ்விதமாய் அவர்கள் என் நாமத்தை இஸ்ரவேல் புத்திரர்மேல் கூறக்கடவர்கள்; அப்பொழுது நான் அவர்களை ஆசீர்வதிப்பேன் என்று சொல் என்றார்” (வச. 13-15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியர்கள் கர்த்தரின் திருப்பெயரில் மக்களை ஆசீர்வதிப்பது எத்தனை பெரிய சிலாக்கியம்! கர்த்தரின் ஆசீர்வாதத்தைப் பிறருடன் பகிர்ந்துகொள்வது எவ்வளவு பெரிய பேறு! நான் உன்னை ஆசீர்வதிப்பேன், நீ ஆசீர்வாதமாயிருப்பாய் என்று கர்த்தர் ஆபிரகாமுக்குச் சொன்னார் (ஆதி. 12;1-3). இந்த வாக்குறுதி கர்த்தருடைய பிள்ளைகள் ஒவ்வொருவரிடத்திலும் நிறைவேறக்கூடியதாக இருக்கிறது. இருபது வயதுக்கு மேற்பட்டவர்கள் போருக்காகவும் கர்த்தருடைய சேவைக்காகவும் எண்ணப்பட்டார்கள். நாம் எந்த நிலையில் இருந்தாலும் அல்லது எந்தப் பணியில் ஈடுபட்டிருந்தாலும் கர்த்தருடைய ஆசீர்வாதம் நம்மேல் இருக்கிறது. அவருடைய ஆசீர்வாதத்தின் அமர்ந்த தண்ணீரை சமாதானத்தோடு நாம் பருக முடியும்.\n\nகர்த்தருடைய ஆசீர்வாதம் எவ்விதமாக நம்மிடத்தில் வெளிப்படுகிறது? அவர் நம்மைக் காக்கிறார், தம்முடைய முகத்தை பிரகாசிக்கப்பண்ணுகிறார், கிருபையாயிருக்கிறார், சமாதானம் கட்டளையிடுகிறார். இஸ்ரயேலில் பலர் மடிந்துபோயினர், பலர் அவருக்குப் பிரியமாய் நடந்து கொண்டதுமில்லை. ஆயினும் கர்த்தரோ தம்முடைய மக்களை வாக்குத்தத்த நாட்டில் குடியேற்றுவதில் மிகுந்த ஆர்வமுடையவராக இருக்கிறார். இதைக்காட்டிலும் கூடுதலாக வேறு என்ன ஒருவருக்கு வேண்டும்?\n\nபுதிய ஏற்பாட்டின் காலகட்டத்தில் வாழ்கிற நாம் கிறிஸ்துவுக்குள் ஆவிக்குரிய சகல ஆசீர்வாதங்களினாலும் ஆசீர்வதிக்கப்பட்டிருக்கிறோம் (எபே. 1:3). நாம் கிறிஸ்துவுக்கு உடன் ஆசாரியர்களாக இருக்கிறோம். தேவன் இன்றைக்கு நம்மையும் இந்த உலகத்தின் ஆசிர்வாதத்துக்கான வாய்க்காலாக வைத்திருக்கிறார். கிறிஸ்துவின் நற்செய்தியைப் பகிர்ந்துகொள்வதன் மூலமாகவும், அவருடைய அன்பைத் தெரிவிப்பதன் வாயிலாகவும் நாம் பெற்றிருக்கிற ஆசீர்வாதத்தை பிறரிடத்தில் கொண்டு செல்ல முடியும். இருளில் வாழ்கிற மக்களுக்கு வெளிச்சமாகவும், எவ்வித அர்த்தமுமில்லாமல் வாழ்கிற மக்களுக்கு உப்பாகவும் நாம் திகழ முடியும்.\n\nஇன்றைக்கு பெரும்பாலான மக்களின் வாழ்க்கையில் சமாதானம் இல்லை. எவரும் எடுத்துப்போட முடியாத சமாதானத்தை கிறிஸ்து நமக்கு வழங்கியிருக்கிறார். எவ்விதமான பிரச்சினைகளுக்கு நடுவிலும் நாம் இந்த சமாதானத்தை இழந்துபோகாமல் வாழ வேண்டும். நாம் பெற்றிருக்கிற இந்த ஆசீர்வாதத்தை நம்மைச் சூழ இருப்பவர்களிடம் பகிர்ந்துகொள்வது அவசியம். ஆகவே கிறிஸ்துவின் தூதுவர்களாக வாழ்ந்து கர்த்தருடைய ஆசீர்வாதத்தைப் பெற்ற நாம் பிறருக்கும் ஆசீர்வாதமாக வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}