{
  "uniqueid": "20220614072048_7fffffff",
  "date": "2022-06-14",
  "title": "கோத்திரப் பிரபுக்களின் காணிக்கைகள்",
  "key_verse": "4_7:1-89",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 7:1-89"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பலிபீடம் அபிஷேகம் பண்ணப்பட்ட நாளிலே, பிரபுக்கள் அதின் பிரதிஷ்டைக்காகக் காணிக்கைகளைச் செலுத்தி, பலிபீடத்துக்கு முன்பாகத் தங்கள் காணிக்கைகளைக் கொண்டுவந்தார்கள்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர்கள் எகிப்திலிருந்து புறப்பட்ட இரண்டாம் ஆண்டின் முதல் மாதம் முதல் தேதியிலே ஆசரிப்புக்கூடாரம் நிறுவப்பட்டது *(காண்க யாத். 40). அந்த நாளிலே இஸ்ரயேல் புத்திரரின் கோத்திரப் பிரபுக்கள் தங்கள் தங்கள் காணிக்கைகளைக் கொண்டுவந்து தேவனுக்கென்று படைத்தார்கள். முதலாவது இவர்கள் வண்டிகளையும் மாடுகளையும் கொண்டுவந்தார்கள் (வச. 3). இவை லேவியர்களின் வேலைக்கு உதவும்பொருட்டு அவர்களிடம் ஒப்படைக்கப்பட்டது. பின்னர் ஆசரிப்புக்கூடாரத்துக்குத் தேவையான வெள்ளிப் பொருட்களையும், பலிபீடத்தில் பலி செலுத்தம்படியான காணிக்கைகளையும் விலங்குகளையும் கொண்டுவந்தார்கள் (வச. 13-17). கர்த்தருடைய சேவையில் ஈடுபடுகிற லேவியர்களுக்குக் கொடுப்பதையும், ஆசரிப்புக்கூடாரத்துக்குத் தேவையான பொருட்களை அளிப்பதையும், பலி செலுத்துவதற்கு தேவையானவற்றைக் கொடுப்பதையும் தேவன் ஒரே கணக்கில் எடுத்துக்கொள்கிறார்.\n\nஇன்றைக்கும் இவ்விதமான தேவை இருந்துகொண்டேயிருக்கிறது. புதிய ஏற்பாட்டு ஆவிக்குரிய இஸ்ரயேலராகிய நாமும் சுவிசேஷப் பணியிலும், கர்த்தருடைய சேவையிலும் ஈடுபட்டிருப்போரைத் தாங்க வேண்டியது அவசியம். அவர்களுடைய கடின உழைப்பின் தேவையறிந்து, ஊழியத்துக்குத் தேவையான பொருட்களை வாங்கிக்கொடுக்கலாம். அவ்வாறு திருச் சபைக்குத் தேவையானதும், அவசியமானதுமான பொருட்களையும் வாங்கிக் கொடுப்பதில் நாம் உற்சாகமுள்ளவர்களாக இருக்க வேண்டும். இவைமட்டுமின்றி, நாம் தேவனுக்குச் செலுத்த வேண்டிய ஆவிக்குரிய பலிகளைச் செலுத்துவதிலும் கண்ணும் கருத்துமாக இருக்க வேண்டும்.\n\nபலிபீடம் கிறிஸ்துவைச் சுட்டிக்காட்டுகிறது. நாம் செலுத்துகிற பலிகளாகிய ஆராதனை கிறிஸ்துவை மையமாகவும் அவரை மகிமைப்படுத்துவதாகவும் இருக்க வேண்டும். பன்னிரண்டு கோத்திரத்துப் பிரபுக்களும் தன்தன் நாளிலே காணிக்கைகளைக் கொண்டுவந்தார்கள். அவர்களுக்குள் போட்டியில்லை. தேவன் நிர்ணயித்திருந்த நாளிலே அதைச் செய்தார்கள். நாம் கர்த்தரை ஆராதிக்கும்படி பலராகக் கூடிவந்தாலும், ஆவியானவர்கள் ஏவுகிறபடி, பிறருக்கு இடைஞ்சல் இராதபடி நம்முடைய துதிகளைச் செலுத்த வேண்டும். வரங்களைப் பயன்படுத்தும்போது ஒவ்வொருவராகப் பயன்படுத்த வேண்டும் என்று பவுல் நமக்கு ஆலோசனை தருகிறார்.\n\nஒவ்வொரு பிரபுக்களும் ஒரேவிதமான காணிக்கைகளைக் கொண்டு வந்தார்கள். இது அவர்களிடத்தில் காணப்பட்ட ஒற்றுமை, ஒருமனம் ஆகியவற்றைப் பிரதிபலிக்கிறது. நாம் கர்த்தரை ஓரே மனதுடனும், ஐக்கியத்துடனும் ஆராதிக்க வேண்டும். இதுமட்டுமின்றி, அவர்கள் ஒரே விதமான காணிக்கைகளைச் செலுத்தினாலும் அவற்றில் எண்ணிக்கையும் அளவும் வேறுபட்டிருந்தது. அவரவர் தகுதிக்கு ஏற்றாற்போல் செலுத்தினார்கள். நாமும் பலராகச் சேர்ந்து கூட்டு ஆராதனை செய்தாலும் ஒவ்வொருவருடைய ஆராதனையிலும் தனித்துவம் இருக்க வேண்டும்.\n\nகாணிக்கை கொண்டுவந்த பிரபுக்களின் பெயர்களை தேவன் குறித்து வைத்திருக்கிறார் (எ.கா. வச. 12,18). நம்முடைய காணிக்கைகளை பிறர் அறியாமற்போகலாம். ஆயினும் இன்ன நாளில் இன்னார் என்னைத் தொழுதார்கள், இன்ன காணிக்கை கொண்டுவந்தார்கள் என்பதை தேவன் மறக்கமாட்டார். ஆகவே நாம் பிறர் அறிவதற்காக அல்ல, தேவனுக்காக எப்பொழுதும் நம்முடைய மனபூர்வமான காணிக்கைகளையும் ஆவிக்குரிய பலிகளையும் செலுத்துவோம். இதற்கான பிரதிபலனை தேவன் ஒரு நாள் நமக்குத் தருவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}