{
  "uniqueid": "20220615072048_7fffffff",
  "date": "2022-06-15",
  "title": "விசுவாசிகள் என்னும் சுடர்கள்",
  "key_verse": "4_8:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 8:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ ஆரோனோடே சொல்ல வேண்டியது என்னவென்றால்: நீ விளக்குகளை ஏற்றும்போதும் ஏழு விளக்குகளும் விளக்குத்தண்டிற்கு நேரே எரிய வேண்டும் என்று சொல் என்றார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக்கூடாரத்தின் பரிசுத்த ஸ்தலமும் மகாபரிசுத்த ஸ்தலமும் முற்றிலும் காற்றும் வெளிச்சமும் புகாத திரைகளால் மூடப்பட்டது. குறிப்பாக பரிசுத்த ஸ்தலத்துக்குள் ஆசாரியன் நாள்தோறும் செல்ல வேண்டும். அங்கு பணிவிடை செய்வதற்கு வெளிச்சம் அவசியம். ஆகவே முதலாவது ஆரோன் குத்துவிளக்கை ஏற்ற வேண்டும். கிறிஸ்து நானே உலகத்தின் ஒளி என்றார் (யோவான் 8:12). தேவன் ஒளியாயிருக்கிறார் (1. யோவான் 1;5) என்று யோவான் கூறுகிறார். அவரிலேயே நாமும் வெளிச்சம் கண்டடைய முடியும். கர்த்தருடைய சேவையும் பணியும் கர்த்தருடைய வெளிச்சத்தின் வெளிப்பாட்டிலேயே நிறைவேற்றப்பட வேண்டும். நெருப்பைத் தூண்டிவிடும் எண்ணெயைப் போல நாம் ஆவிக்குரிய உண்மைகளைப் புரிந்துகொள்வதற்கு பரிசுத்த ஆவியானவர் காரணமாக இருக்கிறார்.\n\nபரிசுத்த ஸ்தலத்தில் நிறைவேற்றப்படும் ஆரோனின் ஊழியம் வெளியே தெரியாத ஒன்று. எந்த மக்களாலும் பார்க்கவும் இயலாது. ஆயினும் தேவன் அவ்வூழியத்தைக் காண்கிறார். பல வேளைகளில் நாம் கர்த்தருக்காகச் செய்கிற சேவைகள் வெளியே தெரியாதவையாக இருக்கலாம். ஆயினும் நாம் சோர்ந்துபோகத் தேவையில்லை. அது கர்த்தருடைய வெளிச்சத்தின் முன்னிலையில் செய்யப்படுமானால் அதைக் கர்த்தர் காண்கிறார். இந்த உண்மையை நாம் உணர்ந்திருந்தோமானால் மனிதரால் நம்முடைய ஊழியங்கள் மெச்சிக்கொள்ளப்படும்படி நாம் நாடமாட்டோம். மட்டுமின்றி, நாம் தொடர்ந்து உற்சாகமாய் அப்பணியைச் செய்வதற்கு இந்தச் சத்தியமே நமக்கு உந்து சக்தியாகவும் இருக்கிறது.\n\nநம்முடைய வாழ்க்கையின் இந்தப் புனிதப் பயணத்தில், இருள் நிறைந்த உலகத்துக்கு நாம் வெளிச்சங்களாக இருக்கிறோம் என்றும் வேதம் கூறுகிறது. “ஜீவவசனத்தைப் பிடித்துக்கொண்டு, உலகத்திலே சுடர்களைப்போல பிரகாசிக்கிற நீங்கள்” என்று பவுல் பிலிப்பி நகர விசுவாசிகளிடம் கூறுகிறார் (பிலி. 2:14). ஆகவே கோணலும் மாறுபாடுகளும் நிறைந்த இந்த உலக மக்களின் நடுவில் நாம் குற்றமற்றவர்களாக வாழ்ந்து, எதைச் செய்தாலும் முறுமுறுப்பில்லாமலும், தர்க்கமில்லாமலும் செய்யும்படி தேவன் நம்மை அழைத்திருக்கிறார்.\n\nஇந்த குத்துவிளக்கு புதிய ஏற்பாட்டில் சபையைக் குறிக்கவும் பயன்படுத்தப்பட்டுள்ளது (வெளி. 1:13). ஆரோன் விளக்குத் தண்டிற்கு நேரே ஒழுங்காக அதின் விளக்குகளை ஏற்றினான் (வச. 3). இது உள்ளூர் சபையின் ஒற்றுமையையும் ஒழுங்கையும் காட்டுகிறது. நாம் இணைந்து இந்த உலகத்துக்கு வெளிச்சம் கொடுக்க வேண்டும். நம்முடைய ஒற்றுமையும், ஐக்கியமும் மிகவும் இன்றியமையாதவை ஆகும். மேலும் சபைகள் பரிசுத்த ஆவியானவரால் நிரப்பட்டிருக்கும்போதும், அவரால் வழிநடத்தப்படும்போதும் மட்டுமே, பிரச்சினைகளும், எதிர்ப்புகளும், துன்பங்களும் ஏற்படும்போது தொடர்ந்து கனிதரும் சாட்சியாக விளங்க முடியும். இப்படிப்பட்ட நல்ல விசுவாசிகளாகவும், சபையாகவும் திகழ்வதற்கு ஆண்டவர் உதவி செய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}