{
  "uniqueid": "20220616072048_7fffffff",
  "date": "2022-06-16",
  "title": "லேவியர் என்னும் அசைவாட்டும்பலி",
  "key_verse": "4_8:5-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 8:5-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“லேவியரை ஆரோனுக்கும் அவன் குமாரனுக்கும் முன்பாக நிறுத்தி, அவர்களைக் கர்த்தருக்கு அசைவாட்டப்படும் காணிக்கைiயாக்கி, இப்படி நீ லேவியரை இஸ்ரவேல் புத்திரரிலிருந்து பிரித்தெடுக்கக்கடவாய்; அவர்கள் என்னுடையவர்களாயிருப்பார்கள்.” (வச. 13,14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் லேவியர்களை ஆசரிப்புக்கூடாரத்தில் ஆரோனுக்கும் அவன் குமாரருக்கும் உதவி செய்யும்படியாக ஏற்படுத்தினார். இவர்கள் ஆசாரியர்களுக்குத் தத்தமாகக் கையளிக்கப்பட்டவர்கள். இவர்கள் தேவனால் சிறப்பான வகையில் பிரித்தெடுக்கப்பட்டவர்கள். இவர்கள் தேவனுடையவர்கள். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நம்மையும்கூட தேவன் இவ்விதமாகவே தம்முடைய சிறப்பான பணிக்கு அழைக்கிறார். முதலாவது தேவன் நம்மைத் தெரிந்துகொள்கிறார், பின்பு எந்தப் பணிக்கு அழைத்தாரோ அதற்கேற்றபடி பயிற்றுவிக்கிறார். நாம் அவருடைய சித்தத்துக்கு நம்மை ஒப்புவிக்கும்போது பயன்படுத்துகிறார்.\n\nலேவியர் கர்த்தருடைய சேவைக்கு முன்பாகத் தண்ணீரால் சுத்திகரிக்கப்பட்டார்கள், முகச்சவரம் செய்தார்கள், ஆடைகளைத் துவைத்தார்கள், பலிகளைச் செலுத்தினார்கள் (வச. 7,8). அவர்கள் இதுவரை வாழ்ந்த வாழ்க்கை வேறு, இனிமேல் வாழப்போகிற வாழ்க்கை வேறு. அவர்களுடைய வாழ்க்கையில் இது ஒரு புதிய தொடக்கம். இதுவரை தங்களுக்காக வேலை செய்தார்கள், இனிமேல் கர்த்தருக்காக வேலை செய்யப்போகிறார்கள். ஒரு சிறப்பான பணி அவர்களுக்குக் கொடுக்கப்பட்டது. நாமும் ஒரு காலத்தில் நம்முடைய சொந்த அலுவல்களில் மூழ்கிக்கிடந்தோம், தேவனோ நம்மைம் தெரிந்தெடுத்து, இரட்சித்து, பரிசுத்தமாக்கி, ஒரு புதிய அத்தியாயத்தை நம்முடைய வாழ்க்கையில் தொடங்கியிருக்கிறார்.\n\nபின்பு லேவியரை அசைவாட்டும் காணிக்கையாக ஒப்புவித்தார்கள் (வச. 13). பின்பு மக்களுக்குத் தங்களை ஒப்புவித்தார்கள் (வச. 10). பிலிப்பி சபையாரின் ஒப்புவித்தலும் இவ்வாறு இருந்ததாக பவுல் கூறுகிறார்: “தேவனுடைய சித்தத்தினாலே முன்பு தங்களைத் தாமே கர்த்தருக்கும், பின்பு எங்களுக்கும் ஒப்புவித்தார்கள்” (2 கொரி. 8:5). லேவியரைப் போலவே நாமும் கர்த்தருக்காகச் செய்யும் மனபூர்வமான ஒப்புவித்தல், பிற விசுவாசிகளுக்கும் பயன்தரக்கூடியதாக விளங்குகிறது.\n\nதங்களுடைய ஒப்புவித்தல் மற்றும் சுத்திகரிப்புக்குப் பின்பு, எவ்விதத் தாமதமுமின்றி, லேவியர் தங்களுடைய பணியைச் செய்யும்படி ஆசரிப்புக் கூடாரத்துக்குள் பிரவேசித்தார்கள். இன்றைக்கு சபைகளில் நம்முடைய சுறுசுறுப்பான பணியை தேவன் எதிர்பார்க்கிறார். “ஆனபடியால், நான் மூன்று வருஷ காலமாய் இரவும் பகலும், கண்ணீரோடே இடைவிடாமல் அவனவனுக்குப் புத்தி சொல்லிக்கொண்டு வந்ததை நினைத்து விழித்திருங்கள். இப்பொழுதும் சகோதரரே, நீங்கள் பக்திவிருத்தியடையவும், பரிசுத்தமாக்கப்பட்ட அனைவருக்குள்ளும் உங்களுக்குச் சுதந்தரத்தைக் கொடுக்கப் வல்லமையுள்ளவராயிருக்கிற தேவனுக்கும் அவருடைய கிருபையுள்ள வசனத்துக்கும் உங்களை ஒப்புவிக்கிறேன்” (அப். 20:31,32) என்று அப்போஸ்தலனின் வார்த்தையைக் கவனமாக எடுத்துக்கொண்டு நாமும் கர்த்தருடைய மந்தையிலே உழைப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}