{
  "uniqueid": "20220617072048_7fffffff",
  "date": "2022-06-17",
  "title": "பாலைவனத்தில் முதலாம் பஸ்கா",
  "key_verse": "4_9:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 9:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தப்படியே பஸ்காவை ஆசரிக்கும்படி மோசே இஸ்ரவேல் புத்திரருக்குக் கட்டளையிட்டான்” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர் எகிப்திலிருந்து விடுதலை பெற்ற இரண்டாம் ஆண்டு பாலைவனத்தில் தங்களது முதலாவது பஸ்காவை ஆசரித்தார்கள். பஸ்கா பண்டிகை என்றால் நினைவுக்கு வருவது அடிக்கப்பட்ட ஆட்டுக்குட்டியும் தேவனுடைய வல்லமையுமே. கிறிஸ்துவே நம்முடைய பஸ்கா ஆட்டுக்குட்டி. நம்முடைய இரட்சிப்பு கல்வாரியில் சிந்தப்பட்ட கிறிஸ்துவின் இரத்தத்தையே முற்றிலும் சார்ந்ததாக இருக்கிறது. இவை மட்டுமின்றி, புதிய ஏற்பாட்டு விசுவாசிகளாகிய நம்முடைய ஆசீர்வாதங்கள் ஒவ்வொன்றும் கிறிஸ்துவுக்குள்ளாகவே நாம் பெற்றுக்கொண்டிருக்கிறோம் (எபே. 1:3).\n\nசிலர், நாங்கள் மரித்த சரீரத்தினால் தீட்டுப்பட்டிருக்கிறோம், பஸ்காவை ஆசரிக்கலாமா என மோசேயிடம் வினவினர் (வச. 6). இதற்கான பதில் இதுவரை எனக்குத் தெரியாது, கர்த்தர் என்ன சொல்லுகிறாரோ அதைக் கேட்டுச் சொல்கிறேன் என்று மோசே வெளிப்படையாகக் கூறினார். நாமும்கூட தெரியாததைத் தெரியாது என்று ஒத்துக்கொள்ளத் தயங்கக்கூடாது. உள்ளதை உள்ளதென்றும், இல்லாததை இல்லை என்றும் கூறுங்கள் என்று ஆண்டவர் கூறியிருக்கிறார். மோசே சுயமாக எதையாவது கூற முயன்றிருப்பாரானால் கர்த்தருடைய பஸ்காவை ஆசரிப்பதில் குளறுபடிகள் ஏற்பட்டிருக்கும், இது காலங்காலமாக என்றென்றும் தொடரவும் வாய்ப்பு ஏற்பட்டிருக்கும். கர்த்தர் பிணத்தினால் தீட்டுப்பட்டவர்கள் பஸ்காவை ஆசரிக்கலாம் என்று மோசேயிடம் கூறினார். நாமும் கூட ஞானத்தில் குறைவுள்ளவர்கள்தாம். ஆகவே தேவையான சமயத்தில் கர்த்தரிடத்தில் ஞானத்தைக் கேட்டுப் பெற்றுக்கொள்ளத் தயங்கக்கூடாது.\n\nபஸ்கா ஒவ்வொரு ஆண்டும் அதே மாதத்தில் அதே தேதியில் கர்த்தர் கூறிய அதே முறைமையின்படியே தவறாமல் கடைப்பிடிக்கப்பட வேண்டும். மக்களுடைய மனதிலிருந்து அதன் மேன்மை படிப்படியாக மறைந்துவிட்டதை வேதத்தின் வாயிலாகக் காண்கிறோம். அரசன் யோசியாவின் ஆட்சிக்காலத்தின் பதினெட்டாம் ஆண்டில் ஆசரிக்கப்பட்ட பஸ்காவைப்போல, நியாயாதிபதிகள் காலந்தொடங்கி, இதுவரை ஆண்ட அரசர்கள் காலம் வரை ஆசரிக்கப்படவில்லை என்று கூற்று நமக்கு இதை உணர்த்துகிறது (2 இராஜா. 23:21-23). நாளடைவில் இது மதிப்பிழந்து கர்த்தருடைய பஸ்கா யூதர்களின் பண்டிகை என்ற பெயரில் அழைக்கப்படலாயிற்று. தேவன் செய்த மாபெரிய நன்மையிலிருந்து மனித இருதயம் எவ்வளவு வழிவிலகிச் சென்றுவிடுகிறது என்பதை இது நமக்குத் தெரிவிக்கிறது.\n\nநான் வருமளவும் இதைக் கைக்கொள்ளுங்கள் என்று “கர்த்தருடைய பந்தியைக்” குறித்து ஆண்டவர் கூறிச் சென்றார். ஒவ்வொரு முறை நாம் அப்பத்தைப் புசித்து, திராட்சை ரசத்தைப் பருகும்போதெல்லாம் கிறிஸ்துவின் மரணத்தின் மேன்மை நம்மிடத்தில் கூடிக்கொண்டே போகிறதா? அல்லது அது சடங்காச்சாரமாக செய்வதால் மதிப்பிழந்து காணப்படுகிறதா?கடந்த வாரத்தைக் காட்டிலும் சிறப்பான வகையில் மரணத்தை நினைவுகூர்ந்தேன் என்று சொல்லுமளவுக்கு ஆண்டவர் நம்மை மாற்றும்படி அவருடைய உதவியை நாடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}