{
  "uniqueid": "20220618072048_7fffffff",
  "date": "2022-06-18",
  "title": "வழிநடத்தும் மகிமையின் மேகம்",
  "key_verse": "4_9:15-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 9:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மேகம் கூடாரத்திலிருந்து மேலே எழும்பும்போது இஸ்ரவேல் புத்திரர் பிரயாணம்பண்ணுவார்கள்; மேகம் தங்குமிடத்தில் இஸ்ரவேல் புத்திரர் பாளையமிறங்குவார்கள்” (வச. 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக்கூடாரத்தின் மேல் அக்கினிமயமான மேகம் இரவில் அமர்ந்தது, அது விடியற்காலை வரை இருந்தது, அது தினந்தோறும் இருந்தது. இது மக்களின் கண்களுக்குத் தெரியக்கூடிய அடையாளமாக இருந்தது. இது பாளையத்தின் நடுவில் இருந்தது. இஸ்ரயேல் மக்களை எதிரிகளிடமிருந்து காத்த இந்த மேகம் (யாத். 13:21-22) இப்பொழுது பயணத்தின் வழிகாட்டியாக இருக்கிறது. எதிரியிடமிருந்து நம்மைக் காத்த அதே தேவனே நமக்கு வழிகாட்டியாகவும் இருக்க விரும்புகிறார். வாக்குத்தத்த நாட்டுக்கு எப்பொழுது பயணம் செய்ய வேண்டும், எவ்வழியில் பயணம் செய்ய வேண்டும் என்பதை தீர்மானிக்க விரும்புகிறார்.\n\nபல நேரங்களில் இந்த உலகத்தின் அழுத்தங்கள் நம்மை ஸ்தம்பிக்கச் செய்துவிடுகின்றன. குழப்பங்களும் சோர்வுகளும் ஏற்பட்டு தொடர்ந்து முன்னேறிச் செல்வதில் தடைகள் உண்டாகின்றன. இப்படியான தருணங்களில் நாம் தேவனையும் அவருடைய வசனங்களையும் சார்ந்துகொள்வதே உசிதமானது. அவர் நம்மைக் கைவிடாமல் காப்பதுமட்டுமின்றி, நல்ல ஆலோசனைக்காரராவும் இருக்க விரும்புகிறார். இஸ்ரயேல் மக்கள் வனாந்தரத்தில் கூடாரங்களில் குடியிருந்தார்கள். இந்த உலக வாழ்க்கை தற்காலிகமானது என்றும் தேவனுடைய நாட்டை நோக்கிச் செல்கிறோம் என்பதையும் நமக்குத் தெரிவிக்கிறது. இத்தகைய பயணத்தில் தேவ ஆலோசனையும் வழிநடத்துதலுமே நமக்கு அவசியமானது.\n\nசில நேரங்களில் மேகம் சில நாட்கள் தங்கியிருக்கும், சில நேரங்களில சில மாதங்கள், சில நேரங்களில் அது ஓராண்டாகக்கூட இருக்கலாம். தேவனே எல்லாக் காலங்களையும் அறிந்தவர். அவர் மனித யோசனைகளுக்கும் கணக்கீடுகளுக்கும் அப்பாற்பட்டவர். ஆகவே அவருடைய சித்தத்துக்கும் விருப்பத்துக்கும் அர்ப்பணித்தல் சிறந்தது. மேகம் சில நேரங்களில் அதிகாலையில் எழும்பும், சில நேரங்களில் பகலில் எழும்பும், சில நேரங்களில் இரவிலும் எழும்பும் (வச. 21). தேவன் நம்மிடம் அதிகாலையில் பேசுவார், பகலில் பேசுவார், இரவிலும் பேசுவார். எப்பொழுது பேசினாலும் நாம் செவிகொடுப்பதற்கும், கீழ்ப்படிவதற்கும் ஆயத்தமாக இருக்க வேண்டும்.\n\nபாலைவனம் கண்ணுக்கு எட்டிய தூரம் வரை மணல் மேடுகளால் நிறைந்தது. நீங்கள் எந்தப் பக்கம் திரும்பினாலும் ஒரே மாதிரியாகவே இருக்கும். நம்முடைய பார்வை குறுகியது. நாம் என்ன செய்வது? மணல் மேடுகளுக்கு அப்பால் பார்க்கக்கூடிய ஆண்டவர் நம்மோடிருக்கிறார். நாம் பயப்படத் தேவையில்லை, கலங்கி நிற்கவும் தேவையில்லை. பரிசுத்த ஆவியானவராக நமக்குள் வசிக்கிறார். நம்முடைய கரங்களில் வேதத்தைத் தந்திருக்கிறார். நாம் எந்த நேரத்திலும் எந்தச் சூழ்நிலையில் வழியைத் தேடினாலும் அவர் நமக்குக் காட்டுவார். வானத்தில் பல மேகங்கள் இருக்கலாம்! அவற்றைப் பின்பற்றினால் நாம் தவறான இடத்துக்குச் செல்வோம். ஒரேயொரு மேகம், அது கர்த்தருடைய மேகம் மட்டுமே நம்மைச் சரியான இடத்துக்குக் கொண்டு சேர்க்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}