{
  "uniqueid": "20220117072048_7fffffff",
  "date": "2022-01-17",
  "title": "வேதபகுதி: யாத்திராகமம் 4:1-5",
  "key_verse": "2_4:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 4:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் அவனை நோக்கி: உன் கையிலிருக்கிறது என்ன என்றார். ஒரு கோல் என்றான்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய அழைப்பும் அவரது வாக்குறுதிகளும் மாறாதவை. “அவர்கள் என்னை நம்பார்கள்” (வச. 1) என்பது மோசேயின் நம்பிக்கையின்மையே அன்றி வேறன்று. நல்ல மேய்ப்பன் ஆடுகளின் மேய்ப்பனுடன் பொறுமையுடன் உரையாடுகிறார். விசுவாசத்தில் பின்தங்கியிருக்கிற வேளைகளில் நம்மோடும் இவ்விதமாகவே தேவன் இடைபடுகிறார்.\n\nஆடுகளின் பாதுகாவலனாகிய ஒரு மேய்ப்பனிடம் என்ன இருக்கும்? ஒரு கோல். மோசேயிடம் இருந்தவரைக்கும் இது கோல், அதைக் கர்த்தரிடம் ஒப்படைக்கும்போது, அது “தேவனுடைய கோல்” (வச. 20). நம்மிடம் இருப்பது எதுவோ அதிலிருந்தே நம்முடைய நம்பிக்கையைத் துளிர்க்கச் செய்கிறார். தாவீது கையிலிருந்த ஒரு சிறிய கவணோ, சிம்சோன் கையிலிருந்த கழுதையின் எலும்புத்துண்டோ, சிறுவன் கையிலிருந்தோ சில அப்பங்களும் மீன்களுமோ எதுவாயினும் அவற்றை அவரிடம் அர்ப்பணிக்கும்போது, அவை மூலமாகவே பெரிய காரியங்களைச் செய்கிறவர் நம்முடைய தேவன்.\n\nதேவன், சாதாரணமான எந்தப் பொருளைக் கொண்டும் அசாதாரணமான வழியில் தம்முடைய நோக்கத்துக்காக பயன்படுத்த வல்லவர். நம்முடைய வரங்கள், தாலந்துகள், உடைமைகள் ஆகியவற்றை தம்முடைய நாமத்தின் வல்லமையால் அற்புதமான வகையில் பயன்படுத்துகிறார். மோசேயின் கோலில் எந்த வல்லமையும் இல்லை, ஆனால் இந்தக் கோல் பாம்பாக மாறியது, நைல் ஆற்றின் நீரை இரத்தமாக்கியது, சிவப்புக் கடலை இரண்டாக்கியது, பாலைவனத்தில் குடிநீரையும் உண்டாக்கியது. “தேவனுக்கென்று தன்னை முழுமையாக ஒப்புவிக்கப்பட்ட ஒரு மனிதனைக் கொண்டு அவர் என்ன செய்வார் என்பதை இந்த உலகம் இன்னும் காணவில்லை” என்ற டி. எல். மூடி என்பாரின் கூற்று எத்தனை உண்மையானது.\n\nகோல் பாம்பாக மாறியது, மோசே அஞ்சினான். ஆண்டவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து அதன் வாலைப் பிடித்தபோது, மீண்டும் கோலாக மாறியது. எகிப்து வலிமையானதுதான், சாத்தானும் பயமுறுத்தக் கூடியவன்தான், ஆயினும் விசுவாசத்துடனும் தைரியத்துடனும் முன்னேறிச் செல்லும்போது தேவன் அவற்றை நமக்குக் கீழ்ப்படித்துகிறார். கோல் சிறிது நேரம் பாம்பாக மாறிச் சீறியது, எகிப்தியர்கள் எபிரெயர்களை அடிமைப்படுத்த சில காலம் அனுமதித்திருந்தார். கிறிஸ்து சாத்தானின் தலையை சிலுவையில் நசுக்கிவிட்டார். “அவர் ஆளும் வல்லமைகளிடமிருந்தும், அதிகாரங்களிடமிருந்தும், அவற்றின் வல்லமைகளைக் களைந்து, சிலுவையினால் அவற்றின்மேல் வெற்றி கொண்டு அவற்றைப் பகிரங்கமான காட்சிப்பொருளாக்கினார்” (கொலோ. 2:15 இலகு தமிழ் வேதாகமம்) என்று புதிய ஏற்பாடு வெற்றி முழக்கமிடுகிறது. இதிலேயே நம்முடைய வல்லமையும், வெற்றியும் அடங்கியிருக்கிறது. விசுவாசத்துடன் சர்ப்பத்தின் வாலைப் பிடிப்போம். சாதாரண கோல் தேவனுடைய கோலாக மாறுவது நம்முடைய அர்ப்பணிப்பிலும், விசுவாசத்திலும் அடங்கியிருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}