{
  "uniqueid": "20220619072048_7fffffff",
  "date": "2022-06-19",
  "title": "செய்தி சொல்லும் ஒலிகள்",
  "key_verse": "4_10:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 10:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சபையைக் கூடிவரவழைப்பதற்கும் பாளையங்களைப் பிரயாணப் படுத்துவதற்கும் உபயோகமான இரண்டு வெள்ளிப்பூரிகைகளைச் செய்து கொள்வாயாக; அவைகள் ஒரே வெள்ளித் தகட்டால் செய்யப்பட வேண்டும்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய மேகம் மக்களை வழிநடத்தும் வழிகாட்டியாக இருக்கிறது. வெள்ளிப்பூரிகைகள் மேகம் சொல்லும் செய்தியை மக்களிடத்தில் தெரிவிக்கும் வாயாக இருக்கின்றன. ஆசரிப்புக்கூடாரத்தில் எழும்பும் மேகம் அதைச் சூழக் கூடாரங்களில் குடியிருக்கும் மக்களுக்குத் தெரிய வாய்ப்பில்லை. ஆசரிப்புக் கூடாரத்தைச் சுற்றிலும் அதன் அருகிலேயே குடியிருக்கும் ஆசாரியர்கள் அதைக் கண்டு பூரிகைகளை ஊதி மக்களை ஆயத்தப்படுத்துகிறார்கள். தேவன் சொல்லும் செய்தியை அதை உணர்ந்துகொள்கிறவர்கள் பிறருக்கும் அதைப் பகிர்ந்து கொள்ளுதல் இன்றியமையாதது. இது தனக்கு தட்டுமின்றி பிறருக்கும் ஆசீர்வாதத்தைக் கொண்டுவரும். திருச்சபை மக்களாகிய நாமும் கூட நாம் தேவனிடமிருந்து கற்றுக்கொள்கிறதை பிறரிடம் பகிர்ந்துகொள்ள வேண்டும். எந்தச் சமயத்திலும் நாம் சாந்தத்துடனும், வணக்கத்துடனும் பிறருக்கு உத்தரவு சொல்ல ஆயத்தமாயிருக்க வேண்டும்.\n\nஒவ்வொரு ஒலிக்கும் ஓர் அர்த்தம். ஒரு முறை ஊதினால் ஓர் அர்த்தம், இருமுறை ஊதினால் மற்றோர் அர்த்தம். எக்காளம் விளங்காத சத்தமிட்டால் எவன் போருக்குப் பயப்படுவான் என்று பவுல் கேள்வி எழுப்புகிறார் (1 கொரி. 14:8). நம்முடைய செய்திகள் தெளிவாகவும், கருத்தோடும் இராவிட்டால் நாம் மக்களைக் குழப்புகிறவர்களாக மாறிப்போவோம். ஆகவே நம்முடைய செய்திகள் மக்களின் நித்தியப் பயணத்திற்கு உபயோகமானதாக இருக்கட்டும்.\n\nஅழைப்பு போருக்கா அல்லது சந்தோஷத்துக்கா? சபை புறப்படுவதற்கா அல்லது தங்கியிருப்பதற்கா? தலைவர்களுக்கு மட்டுமா அல்லது எல்லாருக்குமா? இவை எல்லாவற்றுக்கும் வெவ்வேறு தொனிகள். நம்முடைய செய்தி யாருக்கானது என்ற தெளிவு நமக்கு அவசியம். எல்லாருக்கும் தேவ சித்தத்தைப் புரிய வைக்கவேண்டியது தலைவர்களின் கடமையாக இருக்கிறது. செய்தியில் ஒரு நோக்கம் இருக்க வேண்டும். நம்மைச் சுற்றி இருப்போருக்கும் அல்லது சபையில் இருக்கிற உடன் விசுவாசிகளிடத்திலும் நாம் என்ன செய்தியைப் பகிர்ந்து கொண்டிருக்கிறோம்.\n\nஇந்தச் செய்தி நம்மை புறப்படச் செய்வதற்கும் போரிடுவதற்குமான ஓர் அழைப்பாகவும் இருக்கிறது. நாம் மோட்சப் பயணிகள் என்பதையும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடு நமக்குப் போராட்டம் உள்ளது என்பதையும் இது நமக்குத் தெரிவிக்கிறது. இந்தச் செய்தியை சொல்லும் ஆண்டவரை நாம் சார்ந்துகொள்ளும்போது அவர் நம்மைக் காப்பாற்றுகிறார்.\n\nதிருச்சபை மக்களை கூட்டிச் சேர்ப்பதற்காக வானத்திலிருந்து ஒரு எக்காள சத்தம் தொனிக்க இருக்கிறது. அது கடைசி எக்காளம் சத்தம். ஒரு நிமிடத்திலே, கண்ணிமைக்கும் நேரத்திலே அவருடைய மக்கள் மறுரூபமாக்கப்படுவார்கள் (1 கொரி. 15:51-53). மண்ணானவனுடைய சாயலைப் பெற்றிருக்கிற நாம் வானவருடைய சாயலை அணிந்துகொள்வோம். இவ்வுலக வனாந்தரப் பயணத்தை முடித்து ஆண்டவருடன் நித்திய மகிழ்ச்சியுடன் வாழுவோம். எத்தனை பெரிய ஆசீர்வாதம்! எக்காளம் தொனிக்கும்போது எடுத்துக்கொள்ளப்படுவதற்கு ஆயத்தமாயிருக்கிறீர்களா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}