{
  "uniqueid": "20220620072048_7fffffff",
  "date": "2022-06-20",
  "title": "மூன்று நாள் பயணம்",
  "key_verse": "4_10:11-36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 10:11-36"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் கர்த்தருடைய பர்வதத்தைவிட்டு, மூன்று நாள் பிரயாணம் போனார்கள்; மூன்று நாள் பிரயாணத்திலும் கர்த்தருடைய உடன்படிக்கைப் பெட்டி அவர்களுக்கு இளைப்பாறும் ஸ்தலத்தைத் தேடிக் காட்டும்படி அவர்கள் முன் சென்றது” (வச. 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒவ்வொரு கோத்திரத்தாரும், அவரவருடைய இடத்தில், அவரவருடைய கொடிகளுடன், ஆசரிப்புக்கூடாரத்தைப் பின்பற்றி அணிவகுத்துச் செல்வது எத்தனை அற்புதமான காட்சி. கர்த்தருடைய மக்கள், நாங்கள் கர்த்தருக்குச் சொந்தமானவர்கள் என்று அறிக்கையிடுகிறார்கள். தங்களுடைய ஐக்கியத்தின் அழகையும் வல்லமையையும் வெளிப்படுத்துகிறார்கள். விசுவாசிகள் இவ்வாறு செல்வதன் மூலம் தங்களுடைய நோக்கத்தையும், முன்னேற்றத்தையும் இவ்வுலகத்துக் காட்ட அழைக்கப்படுகிறார்கள். கர்த்தராகிய இயேசு கிறிஸ்துவின் பிரசன்னத்தையும், ஆளுமையையும் வெளிப்படுத்தும் சபை என்னும் அமைப்புக்குள் தொடர்ச்சியான பிளவுகளும், பிரிவினைகளும், ஐக்கியமிண்மையும், சண்டைகளும், சச்சரவுகளும் எழும்பியிருப்பது அடிப்படையிலேயே நாம் எங்கேயோ தவறிழைத்துவிட்டோம் என்பதையே இது காட்டுகிறது. நம்முடைய மகிழ்ச்சியையும், சமாதானத்தையும், வல்லமையையும் இந்த உலகம் காண வேண்டுமானால் நாம் நம்மைச் சரிசெய்துகொள்ள வேண்டியது அவசியமானதாகும்.\n\nமோசே தன்னுடைய மாமனின் மகன் ஓபாவை உடன் வரும்படி அழைத்தது, கர்த்தர் அருளும் நல்ல நாட்டின் நன்மையை அனுபவிக்கும்படி அழைத்த அழைப்பாகவே தெரிகிறது. நாம் பெற்றிருக்கிற பரலோக ஆசீர்வாதங்களை நம்முடைய நண்பர்களும் பெற்றுக்கொள்ளும்படி அழைக்க வேண்டும். அவன் அழைப்பு நிராகரித்தான். ஆயினும் மோசேயின் வேண்டுகோளை ஏற்று புறப்பட்டு வந்திருக்கலாம். இக்குடும்பத்தார் யூதா கோத்திரத்தாரோடு குடியிருந்தார்கள் (நியா. 1;16). மேகம் வழிநடத்தும்போது ஓபாவின் ஆலோசனை நமக்கு அவசியமில்லை. இந்தக் காரியத்தில் மோசே சுயமாக முடிவெடுத்துவிட்டான் என்றே தோன்றுகிறது. நம்முடைய நண்பர்களும், குடும்பத்தாரும், உறவினர்களும் கர்த்தர் நம்மை வழிநடத்தும் விதத்தைப் பார்த்து நம்மோடு இணைந்துகொள்ள வேண்டும். நம்முடைய பயணத்துக்கு கர்த்தருடைய ஆலோசனையே அவசியம்.\n\nமேகத்தினால் வழிநடத்தப்பட்டு, சீனாயிலிருந்து புறப்பட்டு மூன்றாம் நாளில் சீன் வனாந்தரத்துக்கு வந்து சேர்ந்தார்கள். மூன்று என்பது வேதத்தில் பெரும்பாலும் நிறைவைக் குறிக்கும் சொல்லாக வருகிறது. ஆபிராகம் மூன்றாம் மோரியா அடிவாரம் வந்தான், மூன்றாம் நாளில் யோவான் இயேசு வருகிறதைக் கண்டு, “உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டி” என்றான், மூன்றாம் நாளில் கிறிஸ்து மரணத்திலிருந்து உயிர்த்தெழுந்தார். ஆவிக்குரிய பிரகாரமாக இஸ்ரயேலர்களின் இந்த முதல் பயணம் எந்த நாட்டைநோக்கி வந்தார்களோ அதை நோக்கி முன்னேறிவிட்டார்கள் என்தைத் தெரிவிக்கிறது. ஆயினும் அவர்களுடைய அவிசுவாசம் காரணமாக அவர்கள் வனாந்தரத்திலேயே அலைந்து திரிய வேண்டியதாயிற்று. நாம் அவிசுவாசத்தை அல்ல, விசுவாசத்தை வெளிக்காட்டி முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}