{
  "uniqueid": "20220621072048_7fffffff",
  "date": "2022-06-21",
  "title": "இறைச்சிப் பிரியர்களின் முறுமுறுப்பு",
  "key_verse": "4_11:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 11:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்பொழுது நம்முடைய உள்ளம் வாடிப்போகிறது; இந்த மன்னாவைத் தவிர, நம்முடைய கண்களுக்கு முன்பாக வேறொன்றும் இல்லையே என்று சொன்னார்கள்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய வாழ்க்கையிலும் பழைய நினைவுகளின் தாக்கம் ஏற்படுவது இயல்பு. ஆயினும் அவை கர்த்தருக்கு விரோதமான அங்கலாய்ப்பாக அமையவிடாமல் பார்த்துக்கொள்வது நல்லது. இந்த மக்களுக்கு எகிப்தில் சாப்பிட்ட உணவுப் பொருட்கள் எல்லாம் நினைவுக்கு வந்தன. துரதிஷ்டவசமாக அவர்கள் அங்கு அனுபவித்த கொடுமைகள், செங்கல் சூளையில் வாங்கிய அடிகள், கூலி தராமல் ஏமாற்றப்பட்ட செயல்கள் போன்ற யாவும் அவர்களுடைய நினைவுக்கு வரவில்லை என்பது ஆச்சரியமே. பல நேரங்களில் விசுவாசிகளாகிய நம்முடைய வாழ்க்கையிலும் இவ்விதமாகவே நடந்துகொள்கிறோம். பல நேரங்களில் உடன் இருக்கிற அந்நிய ஜாதியான மக்கள் இவ்வித முறையிடுதலுக்குக் காரணமாக இருக்கிறார்கள். மறுபிறப்பின் கிருபையை உணராத மக்களுடன் பழகுவதில் நாம் மிகுந்த எச்சரிக்கையுடன் நடந்துகொள்ள வேண்டும்.\n\nஎப்பொழுதெல்லாம் ஆவிக்குரிய வாழ்க்கையில் நம்முடைய சாரத்தை இழக்கிறோமோ அப்பொதெல்லாம் நம்முடைய உள்ளங்கள் இந்த உலகப் பொருட்களுக்காக வாடிப்போகும். எப்பொழுதெல்லாம் உலகப் பொருட்களின்மேல் நம்முடைய நாட்டம் அதிகமாகிறதோ அப்பொழுதெல்லாம் நாம் தெளிதேனிலும் அதிக மதுரமான வசனத்தின் மேல் நம்முடைய விருப்பம் குறையும். எகிப்தில் வாழ்ந்தபோது வெள்ளரிக்காய்களும், கொம்மட்டிக் காய்களும் உணவாயிருந்தது உண்மைதான், ஆனால் இப்பொழுது நாம் தேவராஜ்யத்தின் குடிமக்கள் என்பதை மறந்துவிடவேண்டாம். நமக்கான உணவு நாம் என்றென்றைக்கும் பிழைக்கத்தக்கதான ஆவிக்குரிய மன்னா மட்டுமே.\n\nமன்னாவை பலவிதங்களில் சாப்பிடலாம். இதற்குப் பிரயாசம் வேண்டும். உழைக்க வேண்டும். அதைச் சேகரிக்க வேண்டும், அரைக்க வேண்டும்,, இடிக்க வேண்டும், சமைக்க வேண்டும், அப்பங்களாகச் சுட வேண்டும் (வச. 8). அன்றன்றுள்ள ஆகாரத்துக்காக இவை அனுதினமும் செய்யப்பட வேண்டும். நம்முடைய வாழ்க்கையில் அநித்தியமான இலாபங்களுக்காக வேதவசனங்களோடு செலவிடும் நேரத்தை நாம் இழந்துவிட்டோம். நாம் சமைத்துச் சாப்பிடுவதற்குப் பதிலாக, வோறோருவர் சமைத்த துரித உணவில் நாட்டம் கொள்கிறோம். நம்முடைய ஆவிக்குரிய பயணத்துக்கான ஆற்றல் ஆரோக்கியமான வசனத்திலிருந்தே கிடைக்கிறது என்பதை நாம் ஒருபோதும் மறந்துவிட வேண்டாம்.\n\nமக்களின் கோரிக்கைகளால் மோசே நிர்ப்பந்திக்கப்பட்டார். மக்களை தான் ஒருவனாய் சுமக்கிறேன் என்று தன்னுடைய அங்கலாய்ப்பை தேவனிடம் கூறினார். தேவனே நம்முடைய அனைத்துப் பொறுப்புகளையும் நிறைவேற்றும்படி கிருபை அளிக்கிறவர். மிஞ்சின பாரத்தை அவர் ஒருபோதும் நம்மேல் சுமத்தமாட்டார். இறையாண்மையுள்ள தேவன்தாமே மக்களின் பாரங்களைச் சுமக்கிறார். வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன் என்று இப்பொழுதும் அழைக்கிறார். அவர் தருகிற ஓய்வையும் இளைப்பாறுதலையும் அனுபவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}