{
  "uniqueid": "20220622072048_7fffffff",
  "date": "2022-06-22",
  "title": "முறுமுறுப்பும் அவிசுவாசமும்",
  "key_verse": "4_11:16-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 11:16-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குக் கர்த்தர் மோசேயை நோக்கி: கர்த்தருடைய கை குறுகியிருக்கிறதோ? என் வார்த்தையின்படி நடக்குமோ நடவாதோ என்று நீ இப்பொழுது காண்பாய் என்றார்” (வச. 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மக்கள் ஆவிக்குரிய சிந்தையுடையவர்களாக இராமல் மாம்ச சிந்தையுடையவர்களாக இருந்தால் என்ன நடக்கும்? அவர்களை வழிநடத்தும் தலைவர்களையும் சோர்வுக்குள்ளாக்கும் என்ற துக்கமான செய்தியை இங்கே மோசேயின் வாயிலாகக் காண்கிறோம். இப்பொழுது மோசேயும் தேவனிடம் முறுமுறுக்கிறான், கோபங்கொள்கிறான். மோசே தன்னுடைய ஜெபத்தில், “நான்”, “எனக்கு”, “என்” என்ற வார்த்தைகளை எத்தனை தடவை பயன்படுத்தினான் என்று பாருங்கள்! (வச. 12-15). அவன் தன்னுடைய நலனை மட்டுமே கருத்தில் கொண்டானே தவிர, கர்த்தருடைய வல்லமையையோ அல்லது அவருடைய மகிமையையோ முக்கியமானதாகக் கருதவில்லை, அவற்றைப் புரிந்துகொள்ளவும் இல்லை.\n\nதேவனுடைய வல்லமையையும் அவருடைய அற்புதங்களையும் பல முறை கண்டவன். ஆயினும் சுயநலமுள்ளவனாக மாறிவிட்டான். சுயநலமுள்ள ஜெபம் நம்முடைய விசுவாசத்தைக் கொன்றுவிடும். நம்மைச் சுற்றியே பார்க்கும் பார்வை நம்முடைய விசுவாசப் பார்வையை மங்கச் செய்துவிடும். நம்முடைய அவிசுவாசமுள்ள பார்வை தேவனுடைய வல்லமையைக் காணமுடியாதபடி நம்மைக் குருடாக்கிவிடும். என்னால் முடியாது என்பதிலிருந்து தேவனால் எல்லாம் கூடும் என்ற நிலைக்கு நாம் வர வேண்டும். நாம் உண்மையில்லதவர்களாயிருந்தாலும் அவர் உண்மையுள்ளவராயிருக்கிறார்; அவர் தம்மைத்தாமே மறுதலிக்க மாட்டார் (2 தீமோ. 2;13). நம்முடைய பெலவீனங்களை அறிந்தவர் அவர். மோசேக்கு உதவியாக எழுபது பேரை ஏற்படுத்தினார்.\n\nமோசேயின் வேண்டுதலும் கேட்கப்பட்டது, மக்களின் மாம்ச ஆசையும் தீர்க்கப்பட்டது. அந்தப் பாலைவனத்தில் அவர்களுடைய கூடாரங்களைச் சுற்றிலும் காடைகள் வந்து விழுந்தன. இரண்டு பகலும் ஓர் இரவும் அவற்றைச் சேர்த்தார்கள். இறைச்சியின்மேலுள்ள இச்சை அவர்களை மன்னாவை மறக்கச் செய்துவிட்டது! விளைவு? அவர்கள் உண்ணும்போதே வாதை உண்டானது. உலகீய ஆசைக்கு இடங்கொடுத்து, கர்த்தரைத் தேடுவதை விட்டுவிட வேண்டாம். பல நேரங்களில் தேவன் நம்முடைய ஜெபங்களுக்குப் பதில் கொடுக்கிறார். ஆயினும் அவை நமக்கு ஆசீர்வாதமாக இருப்பதில்லை.\n\nஇரண்டு நபர்கள் பாளையத்தில் இருந்துவிட்டார்கள், அவர்களும் தீர்க்கதரிசனம் சொன்னார்கள். அவர்கள்மேல் மோசே கோபங் கொள்ளவில்லை என்பது அவன் ஒரு சிறந்த தலைவன் என்பதைப் பறைசாற்றுகிறது. தேவன் ஒப்புதல் அளித்தவர்களை நாம் நிராகரிக்கக்கூடாது. வாழ்க்கையில் சறுக்கல்கள் ஏற்படலாம், அங்கேயிருந்து எழுந்து நம்மை மாற்றிக்கொள்வது அவசியம். தன்னுடைய சோர்வுகளுக்கு அப்பாற்பட்டு தான் ஒரு சிறந்த தலைவன் என்பதை மோசே காட்டினான். நம்முடைய வாழ்க்கையிலும் சோர்வுகளும், சில நேரங்களில் அவிசுவாசமும் ஏற்படலாம். ஆயினும் தேவன் இரக்கமுள்ளவராயிருக்கிறார். அவர் நமக்கு உதவிசெய்கிறார். நாம் எப்பொழுதும் தேவனையும் அவருடைய வல்லமையையும் விசுவாசக் கண்களால் நோக்குவோம். குறுகிப்போகாத அவருடைய கரத்தைப் பற்றிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}