{
  "uniqueid": "20220625072048_7fffffff",
  "date": "2022-06-25",
  "title": "தேவன் வெறுக்கும் அவிசுவாசம்",
  "key_verse": "4_14:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 14:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சபையார் எல்லாரும் கூக்குரலிட்டுப் புலம்பினார்கள்; ஜனங்கள் அன்று இராமுழுவதும் அழுதுகொண்டிருந்தார்கள்.” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு விசுவாசி தேவனை விசுவாசிக்காவிட்டால் என்ன நடக்கும்? அவிசுவாசம் துதியின் பாடலுக்குப் பதில் அழுகையையும், புலம்பலையும் விரக்தியையும் கொண்டுவரும். அது பின்நோக்கிப் பார்த்து எகிப்துக்குப் போகச் செய்யும். தேவனுடைய வல்லமையை சந்தேகிக்கச் செய்யும். இஸ்ரயேலர்கள் செங்கடலைக் கடந்தபோது பாடிய பாடல் இப்பொழுது எங்கே போயிற்று? கடந்த இரண்டு ஆண்டுகளாக தேவன் செய்த மகத்தான வல்லமையின் செயல்கள் எல்லாம் அவர்கள் மனதை விட்டு ஏன் நீங்கிப்போயிற்று? அவிசுவாசம் மோசமானது. இது தேவனுக்கு எதிராக நம்மைத் திருப்புவது மட்டுமின்றி, மனிதர்களுக்கு எதிராகவும் நம்மைத் திருப்பும் வல்லமை கொண்டது. அவிசுவாசம் ஆலோசனைகளை வெறுக்கும். காலேபையும், யோசுவாவையும் கல்லெறிந்துகொல்ல வேண்டும் என்று சொல்லுமளவுக்கு நிலைமையை மோசமாக்கிவிடும் (வச. 10).\n\nஎல்லாவற்றையும் பொறுமையாகக் கையாளுகிற தேவனுக்கும் கோபம் உண்டாகும் அளவுக்கு இஸ்ரயேலர்களுடைய செயல்கள் மாறிப்போயின. “வனாந்தரத்திலே கோபமூட்டினபோதும், சோதனை நாளிலும் நடந்ததுபோல, உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள்” (3:8) என எபிரெயர் நிருப ஆக்கியோன் புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு ஆலோசனை கூறுகிறார்.\n\nநாமெல்லாரும் பல நேரங்களில் நம்முடைய குறைவுகளின்போதும், பிரச்சினைகளின்போதும் நம்முடைய அவிசுவாசத்தை வெளிப்படுத்துவது மட்டுமின்றி, தேவனுக்கு எதிராகவும் நம்முடைய சொற்கணைகளை வீசுகிறோம். நம்முடைய நடவடிக்கைகள் மூலமாக அவருடைய இருதயத்தைக் காயப்படுத்துகிறோம்? ‘எதுவரைக்கும் என்னை விசுவாசியாதிருப்பார்கள்’ (வச. 11) என்று தேவனே அங்கலாய்க்கும் அளவுக்கு நம்முடைய செயல்கள் இருப்பது உண்மையல்லவா? எதிரிகளைக் காத்த நிழல் அவர்களை விட்டு விலகிப்போயிற்று, கர்த்தர் நம்மோடு இருக்கிறார், பயப்பட வேண்டாம் என்ற ஆலோசனையை மனதில் பதித்துக்கொள்வோம்.\n\nஒட்டுமொத்த மக்கள் கூட்டமும் நான்கு பேருக்கு விரோதமாக எழும்பினால் என்ன நடக்கும்? மோசேயும், ஆரோனும் கர்த்தரே தஞ்சம், எங்களுக்கு வேறு வழி தெரியவில்லை என்று தரையில் முகங்குப்புற விழுந்தார்கள். காலேபும், யோசுவாவும் தங்கள் ஆடைகளை கிழித்துக்கொண்டு தயவுகூர்ந்து பயப்படாதீர்கள், கர்த்தர் நம்மோடிருக்கிறார் என்று மக்களிடத்தில் மன்றாடினார்கள். தேவனுடைய விரோதமான மக்களுடைய அவிசுவாசத்தை இத்தகைய கருத்துடனும், கவனத்துடனும் எடுத்துக்கொண்டு மன்றாடுகிறவர்களாக நாம் இருக்கிறோமோ? கரிசணையுடன் கூடிய சிலருடைய சிறிய ஜெபங்கள் பெரிய மக்கள் கூட்டத்துக்கும் இரட்சிப்பாய் முடியும் என்பதில் எவ்வித ஐயமுமில்லை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}