{
  "uniqueid": "20220626072048_7fffffff",
  "date": "2022-06-26",
  "title": "விசுவாசமுள்ள யோசுவாவும் காலேபும்",
  "key_verse": "4_14:13-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 14:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உமது கிருபையினுடைய மகத்துவத்தின்படியேயும், எகிப்தைவிட்டது முதல் இந்நாள் வரைக்கும் இந்த ஜனங்களுக்கு மன்னித்து வந்ததின்படியேயும், இந்த ஜனங்களின் அக்கிரமத்தை மன்னித்தருளும் என்றான்” (வச. 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சில நாட்களுக்கு முன்னர்தான், இந்த மக்கள் எனக்குப் பாரமாயிருக்கிறார்கள், நான் ஒருவனாய் அதைச் சுமக்க முடியாது என்று தன்னுடைய அங்கலாய்ப்பை மோசே வெளிப்படுத்தினான் (அதி. 11). ஆனால் இப்பொழுதோ அதே மக்களுக்காக தேவனிடத்தில் மனதுருக்கத்துடன் மன்றாடுகிறான். மோசே மெய்யாகவே ஒரு நல்ல மேய்ப்பனுடைய இருதயத்தைக் கொண்டிருந்தான். அவன் மக்களை நேசித்தான், அவர்களுக்காக ஜெபிக்கிறான். அவன் ஜெபத்தில் தேவனுடைய வாக்குத்தத்தங்களையும் அவருடைய இரக்கத்தையும் மன்னிக்கும் குணத்தையும் நினைவுகூர்ந்தான். இந்த இடத்தில் மோசே நமக்காக தம்முடைய ஜீவனையே கொடுத்து அன்புகூர்ந்த இயேசு கிறிஸ்துவை நினைவுபடுத்துகிறான். தேவனுடைய கோபத்துக்கு ஆளாகிக் கிடந்த நம்மை கிறிஸ்துநாதர் சிலுவையில் மரித்து தேவனுடன் சமாதானத்தை உண்டாக்கினார். கிறிஸ்துவின் சிலுவை மரணமே நமக்கு விடுதலையைக் கொண்டுவந்தது. நம்முடைய சாமர்த்தியமோ, ஞானமோ, ஆற்றலோ நம்முடைய இரட்சிப்புக்கு காரணம் அல்ல என்பதை உணர்ந்துகொள்வோம். அவர் குற்றம்பிடித்தால் நாம் ஒருவரும் அவருக்கு முன்பாக நிற்க முடியாது என்பதையும் அறிந்துகொள்வோம்.\n\nஅவருடைய கிருபையினாலே அவர்களுடைய பாவங்களை மன்னிக்கிறார். ஆயினும் அவர்களுடைய அவிசுவாசத்தால் எளிதில் பெற்றுக்கொள்ள வேண்டிய சுதந்தரத்தை காலங்கடந்து பெற்றுக்கொள்ளும்படி பாலைவனத்தில் அலையவிட்டார். மக்கள் விரக்தியில், “இந்த வனாந்தரத்தில் நாங்கள் செத்தால் நலம்” (வச. 2) என்று அங்கலாய்த்தார்கள். அவ்வண்ணமாகவே இந்தப் பாலைவனத்தில் அவிசுவாசமாய் நடந்துகொண்டவர்களின் பிணங்கள் விழுந்தன. இருபது வயதுக்கு மேற்பட்டோர் அனைவரும் வாக்குத்தத்த பூமியைப் பார்க்காமலேயே மாண்டார்கள். தேவனுக்கு முன்பாக நம்முடைய வார்த்தைகள் கருத்துடன் இருக்க வேண்டும். வீண் வார்த்தைகளை நாம் ஒருபோதும் உச்சரிக்காமல் கவனமாய் இருக்க வேண்டும்.\n\nகாலேபும் யோசுவாவும் தங்களுடைய விசுவாசத்தையும் உண்மையையும் வெளிப்படுத்தினார்கள். முட்செடியின் நடுவில் பூத்த அழகிய ரோஜாக்களாய் இங்கே யோசுவாவும் காலேபும் காட்சியளிக்கிறார்கள். யோசுவாவை ஒரு போர்த் தளபதியாகப் பார்த்தோம் (யாத். 17:8-16); மோசேயுடன் சீனாய் மலைக்குச் சென்ற ஒரு பக்தி வீரனாகப் பார்த்தோம் (யாத். 24:13); மோசேயின் உடன் வேலைக்காரனாகப் பார்த்தோம் (எண். 11:28); விசுவாசமுள்ள வேவுகாரனாகப் பார்த்தோம் (எண். 13:16). தனக்குக் கொடுத்த எல்லா வேலைகளிலும் உண்மையோடும் உத்தமத்தோடும் நடந்து கொண்ட இந்த யோசுவா மோசேக்குப் பின்னர் மக்களை வழிநடத்தும் தலைமைப் பொறுப்பைப் பெற்றான் (யோசுவா 1 அதி.). நாமும் நமக்குக் கொடுக்கப்பட்ட கொஞ்ச காரியத்தில் உண்மையாயிருப்போம்; அப்பொழுது யோசுவாவைப் போலவே நம்மையும் அநேக பொறுப்புகளை கையாளும்படியான அதிகாரத்தை வழங்குவார். ஆண்டவரின் வார்த்தைகளும் வாக்குறுதிகளும் ஒருபோதும் பொய்யாவதில்லை.\n\nதேவனால் பாராட்டுதல் பெற்ற காலேப் என்னும் நெஞ்சுறுதி வாய்ந்த விசுவாச வீரனையும் இங்கே காண்கிறோம். தேவனுடைய வார்த்தைக்கு கீழ்ப்படிகிற தாசனாக (அடிமையாக) காலேப் விளங்குகிறான். பெரும்பான்மையான வேவுகாரர்கள் ஒரே மாதிரி சிந்திக்க, இந்த காலேப் வேறே ஆவியை உடையவனாக இருந்து கர்த்தருடைய மனநிலைக்கு ஏற்ப சிந்தித்தான். எவ்விதக் குழப்பமும் ஐயமுமில்லாமல் உத்தமமாய் அவரைப் பின்பற்றினான். கானான் நாட்டை அவனும் அவனுடைய சந்ததியாரும் சுதந்தரிப்பார்கள் என்று தேவன் வாக்களித்தார். ஒருவனுடைய கீழ்ப்படிதல் முழு குடும்பத்துக்கும் ஆசீர்வாதத்தைக் கொண்டுவருகிறது என்பதை இங்கே காண்கிறோம். உண்மையுள்ள தேவனை நாமும் உத்தமமாய் பின்பற்றி நாமும் ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}