{
  "uniqueid": "20220627072048_7fffffff",
  "date": "2022-06-27",
  "title": "விசுவாசம் ஒரு குருட்டு நம்பிக்கையல்ல",
  "key_verse": "4_14:26-45",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 14:26-45"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் தேசத்தைச் சுற்றிப்பார்த்த நாற்பது நாள் இலக்கத்தின்படியே, ஒவ்வொரு நாள் ஒவ்வொரு வருஷமாக, நீங்கள் நாற்பது வருஷம் உங்கள் அக்கிரமங்களைச் சுமந்து, என் உடன்படிக்கைக்கு வந்த மாறுதலைக் காண்பீர்கள்” (வச. 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசம் தேவனுடைய ஆசீர்வாதங்கள் என்னும் பொக்கிஷங்களின் பெட்டியைத் திறக்கும் சாவியாக இருக்கிறது. நாம் அவற்றை அனுபவிக்க வேண்டும் என்றால் அந்த சாவியைக் கொண்டு பெட்டியைத் திறக்க வேண்டும். சந்தேகப்படுகிற ஒருவரிடத்தில் விசுவாசம் என்னும் சாவி இருந்தாலும் பயனில்லை. இஸ்ரயேல் மக்களின் நிலை இவ்வாறாகவே இருந்தது. இவர்கள் தேவனுடைய வாக்குறுதியின் மேல் நம்பிக்கை வைக்காமல் போனார்கள். தேவன் அவர்களுக்கு நிபந்தனையுடன் கூடிய உடன்படிக்கையையே ஏற்படுத்தியிருந்தார். துரதிஷ்டவசமாக இந்த மக்களால் உடன்படிக்கையின் நிபந்தனையை பூர்த்திசெய்ய முடியவில்லை. விசுவாசிக்காத மக்களைக் கொண்டு தேவனால் என்ன செய்ய முடியும்?\n\nஅவிசுவாசம் தேனுடைய கரங்களைச் செயல்பட முடியாமல் செய்துவிடும். தேவன் தம்முடைய உடன்படிக்கையை மாற்றி அமைத்தார். அவருடைய கிருபையாலும் மோசேயின் வேண்டுதலாலும் அடுத்த தலைமுறை மக்கள் வாக்குத்தத்த நாட்டுக்குள் செல்லும்படியான வாசலைத் திறந்தார்.\n\nஎகிப்திலிருந்து வந்தவர்களில் யோசுவாவும் காலேபும் விசுவாசித்தார்கள். இவர்கள் உள்ளே செல்லும்படியான வாய்ப்பைப் பெற்றார்கள். ஆயினும் விசுவாசியாத மக்களுடன் இணைந்து இவர்களும் நாற்பது ஆண்டுகள் பாலைவனத்தில் அலைந்து திரிய வேண்டியதாயிற்று. உடனடியாக தேவனுடைய ஆசீர்வாதத்தை இவர்களால் பெறமுடியவில்லை. சிலருடைய அவிசுவாசம் தங்களை மட்டுமல்ல பிறரையும் பாதித்து முன்னேற்றத்துக்குத் தடையாக அமைந்துவிடுகிறது. சபையின் வளர்ச்சிக்கும் முன்னேற்றத்துக்கும் எல்லாரும் சேர்ந்து ஒரே மனதோடும், சிந்தையோடும், ஐக்கியத்தோடும், விசுவாசத்தோடும் இருக்க வேண்டியது எவ்வளவு அவசியம்.\n\nஎகிப்திலிருந்து புறப்பட்ட இருபது வயதுக்கு மேற்பட்ட விசுவாசிக்காத கடைசி இஸ்ரயேலியன் சாகும்போது அடுத்த தலைமுறை மக்கள் கானானுக்குள் பிரவேசிப்பார்கள். சபைக்கும் இஸ்ரயேல் மக்களுக்கும் எத்தனை வேறுபாடு? ஒரு கடைசி பாவி இரட்சிக்கப்பட்டு தேவனுடைய திருச்சபையில் இணையும் போது “சபை எடுத்துக்கொள்ளப்படுதல்” என்னும் நிகழ்வின் மூலம் அது தன்னுடைய சுதந்தரத்தைப் பெற்றுக்கொள்ளும். கிறிஸ்துவுக்குள் நாம் பெற்றிருக்கிற இரட்சிப்பு பூரணமானது, அது நிலையானது. நாம் ஆயத்தமாயிருப்போம், ஒரு நாள் கிறிஸ்து வந்து அந்த ஆனந்த பாக்கியத்துக்குள் நம்மை அழைத்துச் செல்வார்.\n\nவிசுவாசம் மாறிப்போகாத தேவனுடைய வார்த்தையின்பேரில் நம்பிக்கை வைப்பது; அந்த நம்பிக்கையினால் அதற்குக் கீழ்ப்படிவது. அது ஒரு குருட்டு நம்பிக்கை அல்ல. அது உணர்ச்சிகளையும், மாம்ச பெலத்தையும் சார்ந்தது அல்ல. இஸ்ரயேல் மக்கள் தங்களுடன் வராத தேவனை தங்களுடன் இருக்கிறார் என்று கருதிக்கொண்டார்கள். தேவனுடைய வார்த்தையையும் மோசேயின் ஆலோசனையையும் அலட்சியம் செய்தார்கள். உணர்ச்சிப் பெருக்கின் துடிப்பால் கானானைச் சுதந்தரிக்க மலையில் ஏறினார்கள். விளைவு, தோல்வி! ஆகவே தேவனோடும் அவருடைய வார்த்தையோடும் சேர்ந்து பயணிப்போம்; ஆசீர்வாதத்தைச் சுதந்தரிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}