{
  "uniqueid": "20220628072048_7fffffff",
  "date": "2022-06-28",
  "title": "நம்பிக்கையின் வாசல்",
  "key_verse": "4_15:1-41",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 15:1-41"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் குடியிருக்கும்படி நான் உங்களுக்குக் கொடுத்த தேசத்தில் போய்ச் சேர்ந்தபின்பு” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மக்களுடைய அவிசுவாசம், தேவனுடைய கோபம், அமலேக்கியரிடத்தில் தோல்வி ஆகிய இவை எல்லாவற்றுக்கும் அப்பாலும் தேவன் தம்முடைய கிருபையை விளங்கப்பண்ணுகிறார். தேவனுடைய திட்டங்கள் மக்களுடைய தோல்வியினால் பாதிக்கப்படுவதில்லை. நான் உங்களுக்குக் கொடுக்கும் தேசத்தில் நீங்கள் போய்ச் சேர்ந்தால் என்று தேவன் கூறவில்லை, மாறாக, “சேர்ந்த பின்பு” (வச.2) என்று கூறுகிறார். அவருடைய வாக்குறுதிகள் நம்முடைய அவிசுவாசத்தால் தாமதமாகலாம், ஆனால் எதுவும் தடை செய்ய முடியாது என்பது நிச்சயம். தேவன் வாக்குறுதிகள் உண்மையானவை, அவை பொய்யுரையாத தேவனின் வாயிலிருந்து புறப்பட்ட வார்த்தைகள்.\n\nஇஸ்ரயேல் மக்கள் வாக்குத்தத்த பூமிக்குச் செல்வதற்கு இன்னும் நாற்பது ஆண்டுகள் இருக்கின்றன. ஆயினும் அங்கு சென்ற பின்பு செய்ய வேண்டிய பலி முறைகள், காணிக்கைகள், பொருத்தனைகள் ஆகியவற்றைப் பற்றிய ஒழுங்குமுறைகளைக் கூறி, அவர்கள் அங்கே செல்வதன் நிச்சயத்தை உறுதிப்படுத்துகிறார். தேவன் தம்முடைய அநந்த ஞானத்தினாலே நமக்காக எல்லாவற்றையும் முன்னதாகவே ஆயத்தப்படுத்துகிறவர். இஸ்ரயேல் மக்களுக்காக நாட்டை ஆயத்தப்படுத்தினவர், அங்கு அவர்கள் சென்ற பிறகு நடந்துகொள்ள வேண்டிய முறைகளையும் தெரிவிக்கிறார். பலிகள் கர்த்தருடன் தொடர்புடையவை. நாம் எங்கு சென்றாலும், எங்கு குடியிருந்தாலும் நம்முடைய முதலாவது ஐக்கியம் தேவனோடும், அவருடைய குமாரனோடும் இருக்க வேண்டியது அவசியம். பழைய ஏற்பாட்டுப் பலிகள் ஒவ்வொன்றும் கிறிஸ்துவின் பரிபூரண வாழ்க்கையையும், அவருடைய மனபூர்வமான ஒப்புவித்தலையும் தெரிவிக்கின்றன. அவரைப் பின்பற்றுகிற நாமும் கிறிஸ்துவின் குணத்தையும், நம்முடைய ஒப்புவித்தலையும் தெரிவிக்க கடனாளிகளாக இருக்கிறோம்.\n\nவாக்குத்தத்த நாட்டில் மக்களுக்குள் ஒரு சமநிலைப்பிரமாணம் நிலவ வேண்டும். வேற்றுமையும், வேறுபாடும் இல்லாத ஒரு சமத்துவ சமுதாயம் அமைவதே அவருடைய விருப்பம் (வச. 16). நல்லோருக்கும் தீயோருக்கும் மழையைக் கொடுத்து ஆசீர்வதிக்கிறவர் நம்முடைய தேவன். யூதர், புறவினத்தார் என்ற வேறுபாடு இன்றி நம்மை சபையாக ஒன்று சேர்த்திருக்கிறார். பழைய வேற்றுமைகள், பகைமைகள், மாம்ச பெருமைகள் யாவும் மறைந்து ஒரே குடும்பத்தின் பிள்ளைகளாக வாழ நாம் அழைக்கப்பட்டுள்ளோம். ஒரே தேவன், ஒரே குடும்பத்தின் பிள்ளைகள், ஒரே நடைமுறைகள் இத்தகைய ஓர் அழகிய சமுதாயமே அவருடைய விருப்பம். “ஆகையால் நீங்கள் இனி அந்நியரும் பரதேசிகளுமாயிராமல் பரிசுத்தவான்களோடே ஒரே நகரத்தாரும் தேவனுடைய வீட்டாருமாயிருக்கிறோம்” (எபே. 2:19) என்று பவுல் நம்மைக் குறித்துக் கூறுகிறார்.\n\nநாம் எல்லாரும் அநேக விஷயங்களில் தவறு செய்யக்கூடிய (யாக். 3:2) இயல்பில் இருந்தாலும் பூரண மனிதர்களாக வாழ வேண்டும் என்று யாக்கோபு வலியுறுத்துகிறார். வாக்குத்தத்த நாட்டில் சென்ற பின்பு தனிப்பட்ட முறையில் அறிந்தோ, அறியாமலோ தவறுகள் செய்கிற மனிதர்களுக்காக பிராயச்சித்த பலிகளை தேவன் எழுதிக் கொடுக்கிறார் (வச. 24). நம்முடைய பாவங்களை அறிக்கையிட்டால் பாவங்களை மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு தேவன் ஆயத்தமாயிருக்கிறார். கிறிஸ்துவே நம்முடைய பிராயச்சித்த பலி. ஆயினும் பாவமற்ற வாழ்க்கைக்கு நேராக முன்னேறிச் செல்வதே அவருக்குப் பிரியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}