{
  "uniqueid": "20220118072048_7fffffff",
  "date": "2022-01-18",
  "title": "வேதபகுதி: யாத்திராகமம் 4:6-9",
  "key_verse": "2_4:6-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 4:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மேலும், கர்த்தர் அவனை நோக்கி: உன் கையை உன் மடியிலே போடு என்றார்; அவன் தன் கையைத் தன் மடியிலே போட்டு, அதை வெளியே எடுக்கும்போது, இதோ, அவன் கை உறைந்த மழையைப்போல வெண்குஷ்டம் பிடித்திருந்தது” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாலைவனமும் ஓரேப் மலையும் சந்திக்கிற அடிவாரத்தில் தேவனுடைய அளவற்ற கிருபையும் மனிதனின் அவிசுவாசமும் வெவ்வேறு வழிகளில் வெளிப்பட்டுக் கொண்டிருக்கின்றன. மோசேயின் அவநம்பிக்கையின் இருளைப் போக்க தேவன் மற்றுமொரு கிருபையின் ஒளிக்கீற்றை வீசச் செய்கிறார். மோசேயின் கையிலிருந்த கோலைப் பயன்படுத்திய தேவன் இப்பொழுது அவன் கையையே பயன்படுத்துகிறார். சாத்தானின் மேலிருந்த வல்லமையை காண்பித்த தேவன் பாவத்தின் மேலிருக்கும் வல்லமையை இப்பொழுது காண்பிக்கிறார்.\n\nமோசே கையை அங்கிக்குள் நுழைத்து, மார்பிலே வைத்து வெளியே எடுத்தபோது, அதில் பாவத்தின் அடையாளமாம் தொழுது நோய் தோன்றியது. மனிதன் இயல்பிலேயே ஒரு பாவி என்றும், பாவத்தின் கறையை தேவன் நீக்க வல்லவர் என்பதையும் இது தெரிவிக்கிறது. பாவம் கழுவப்படுதலின் வாயிலாக ஒரு மனிதன் தேவ பணிக்குத் தகுதியாக்கப்படுகிறான் என்பதையும் இது காட்டுகிறது.\n\nமுதல் முறை கையை அங்கிக்குள் விட்டபோது, குஷ்டம் வந்ததும், இரண்டாவது தடவை உள்ளே விட்டு எடுத்தபோது அது மாறிப்போனதும், முதல் மனிதனால் பாவமும், இரண்டாம் மனிதனால் பாவம் நீங்கிப் போவதைம் நமக்கு நினைவூட்டவில்லையா? முதல் மனிதனாகிய ஆதாமால் மரணமும், இரண்டாம் மனிதனாகிய கிறிஸ்துவால் ஜீவனும் வந்தது என்பதை நமக்கு ஞாபகப்படுத்தவில்லையா?\n\n“இவ்விரண்டு அடையாளங்களையும் நம்பாமல் போனால்” என்று கூறி மூன்றாவது ஒன்றையும் கூறினார். ஆற்றின் நீர் இரத்தமாக மாறும் என்றார். சாத்தானின் ஆளுகையிலிருந்தும் பாவத்தின் பிடியிலிருந்தும் விடுதலை அடைய ஒருவனுக்கு மனதில்லாமற்போனால், அவன் தேவ நியாயத்தீர்ப்பு என்ற மூன்றாவதைச் சந்திக்க வேண்டும்.\n\nஎப்பொழுதும் அடையாளத்தையே தேடிக்கொண்டிருந்த யூதர்களுக்கு இயேசு கிறிஸ்து தம்முடைய மரணத்தைக் குறித்த அடையாளத்தையே கொடுத்தார் (மத். 12: 38-40; யோவான் 2:18-19). அடையாளத்தைத் தேடின யூதர்கள், சிலுவையில் அறையப்பட்ட கிறிஸ்துவை நம்பாமற் போனார்கள், அழைக்கப்பட்டவர்களுக்கோ கிறிஸ்து தேவபெலனும், தேவஞானமுமாயிருக்கிறார் (1 கொரி. 1:22-24). கிறிஸ்துவின் மரணத்தினால் வரும் விடுதலையைப் பெற்று எதிர்வரும் நியாயத்தீர்ப்புக்கு தப்பித்துக்கொள்வோம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}