{
  "uniqueid": "20220629072048_7fffffff",
  "date": "2022-06-29",
  "title": "கோராகின் எதிர்க்குரல்",
  "key_verse": "4_16:1-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 16:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்னும் மோசே கோராகை நோக்கி: லேவியின் புத்திரரே கேளுங்கள்; … அவன் உன்னையும் உன்னோடேகூட லேவியின் புத்திரராகிய எல்லாச் சகோதரரையும் சேரப்பண்ணினதும் (ஆசரிப்புக்கூடாரப் பணிக்காக), உங்களுக்கு அற்பகாரியமோ? இப்பொழுது ஆசாரியப்பட்டத்தையும் தேடுகிறீர்களோ?” (வச. 8,10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கோராகு ஒரு லேவியின் என்ற முறையில் ஆசரிப்புக்கூடார பணிவிடைக்கு அழைக்கப்பட்டவனாயிருந்தும், அதில் திருப்தியடையாமல் ஆசாரியப்பணியை விரும்பினான் (வச. 10). ஆரோன் குடும்பத்தாரை ஆசாரியப்பணிக்கும், லேவி கோத்திரத்தாரை ஆசரிப்புக்கூடாரப் பணிக்கும் அழைத்து நியமித்தவர் தேவனே. இது தேவனுடைய நியமங்களுக்கு எதிராக பொறாமையினால் எழுந்த கலகக் குரல். தங்களையும் பெரியவர்களாகக் காண்பிக்க வேண்டும் என்னும் கோராகினுடைய சூழ்ச்சி வலையில் லேவியர்களில் முக்கியமானவர்களாகிய இருநூற்றைம்பது பேரும் சிக்கிக்கொண்டார்கள்.\n\nபொறாமை எப்பொழுதும் உண்மையான முகத்தோடு வரமால் போலியான காரணங்களோடு எதிர்த்து நிற்கும். எல்லா மக்களும் பரிசுத்தமானவர்களாக இருக்க, மோசேயும், ஆரோனும் மட்டும் ஏன் தலைமைப் பொறுப்பில் இருக்க வேண்டும் என்ற பொய்க் காரணத்தை கூறினார்கள். சபைகளிலும் இதுபோன்ற காரியங்கள் நடைபெறுவது வேதனைக்குரியது. எல்லா விசுவாசிகளும் தேவனுடைய பரிசுத்தர்களாக இருந்தாலும் வழிநடத்தும்படி சிலரை மட்டுமே அவர் தெரிந்து கொண்டிருக்கிறார். சிலருக்கு மட்டுமே வெளியரங்கமாகச் செயல்படுத்தும்படி ஆவிக்குரிய வரங்களை அழைத்திருக்கிறார். பிறருடைய ஆவிக்குரிய வரங்களைக் குறித்து நாம் பொறாமை கொள்ளக்கூடாது. வழிநடத்தும் தலைமைப் பொறுப்பை நாமாக தேடிய அலையக்கூடாது. ஒரு பெரிய வீட்டில் பொன்னும் வெள்ளியுமான பாத்திரங்களுமல்லாமல், மரமும் மண்ணுமான பாத்திரங்களுமுண்டு, அவைகளில் சில கனத்துக்கும் சில கனவீனத்துக்கும் உரியன. ஆகையால் ஒருவன் தன்னைச் சுத்திகரித்துக்கொண்டால், உபயோகமான, கனத்துக்குரிய பாத்திரமாக விளங்குவான் என்று பவுல் தீமோத்தேயுக்கு ஆலோசனை கொடுக்கிறார் (2 தீமோ. 2:19-21). ஆகவே தலைமைத்துவப் பொறுப்புகளை நாம் தேடக்கூடாது, நாம் ஏற்றவர்களாக இருந்தால் கர்த்தர் நம்மை அதற்கு உயர்த்துவார்.\n\nகோராகும் அவனுடையவர்களும் செய்தது ஆவிக்குரிய கலகம். ஆனால் தாத்தானும் அபிராமும் செய்தது மோசேயின் தலைமைத்துவத்தை எதிர்த்து விளைவித்த உள்நாட்டுக் குழப்பம். தேவன் ஏற்படுத்திய தலைமைத்துவத்தை மதியாமற்போன குற்றம் இது. எங்கள்மேல் துரைத்தனம் பண்ணுகிறாயோ? இந்த மனிதருடைய கண்களைப் பிடுங்கப் பார்க்கிறாய். நாங்கள் உம்மிடத்துக்கு வரமாட்டோம் (வச. 13,14) என மோசேக்கு விரோதமாக எதிர்த்து நின்றார்கள். உன்னுடைய தலைமை சரியில்லை என்ற குற்றம் சாட்டினார்கள். சபையிலும் அரசாங்கத்திலும் தேவன் ஏற்படுத்திய அதிகாரத்துக்கு நாம் கீழ்ப்படிந்து நடக்க வேண்டும் என்று வேதம் போதிக்கிறது. பல நேரங்களில் நாம் இதில் தவறுகிறோம். இளைஞரே, மூப்பருக்குக் கீழ்ப்படியுங்கள் என்றும், மனத்தாழ்மையை அணிந்துகொள்ளுங்கள் என்றும், பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார் என்றும் பேதுரு நம்மை எச்சரிக்கிறார். ஆகவே அவருடைய வார்த்தைக்கு நாம் செவிகொடுத்து ஏற்ற காலத்தில் தேவன் நம்மை உயர்த்தும்படி அடங்கி நடப்போம். இதுவே கர்த்தருக்குப் பிரியமானது (1 பேதுரு 5:5-7)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}