{
  "uniqueid": "20220630072048_7fffffff",
  "date": "2022-06-30",
  "title": "கோராகின் எதிர்க்குரல்",
  "key_verse": "4_16:36-50",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 16:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(ஆரோன்) செத்தவர்களுக்கும் உயிரோடிருக்கிறவர்களுக்கும் நடுவே நின்றான்; அப்பொழுது வாதை நிறுத்தப்பட்டது” (வச. 48)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இருவித தூபகலசங்கள்; ஒன்று தவறான நபர்களால் கையாளப்பட்ட கலசங்கள், மற்றொன்று உண்மையான ஆசாரியனால் பயன்படுத்தப்பட்ட கலசம். தூபகலசம் தூபம் காட்டுவதற்காக ஆசரிப்புக்கூடாரத்தில் பயன்படுத்தப்பட்டது. இது தேவனால் சுகந்த வாசனையாக ஏற்றுக் கொள்ளப்படுகிற கிறிஸ்துவின் மகிமைக்கு அடையாளமாயிருக்கிறது (யாத். 30:34-38). கோராகும் அவனைச் சேர்ந்தவர்களும் கர்த்தருடைய சமூகத்தில் தூபங்காட்டுவதற்காக பொறாமையால் கொண்டுவந்தார்கள். தவறான நபர்கள், தவறான கண்ணோட்டத்தில் தேவசமூகத்தில் வருவது அவர்களுக்கே தண்டனையாக முடியும் என்பதற்கு இவர்கள் அடையாளமாயிருக்கிறார்கள். நம்முடைய ஆராதனைகளிலும் கர்த்தருடைய நாமத்துக்கு மகிமையைக் கொண்டுவரக்கூடிய ஆராதனையே நாம் ஏறெடுக்க அழைக்கப்பட்டிருக்கிறோம். மனித யோசனைகளுக்கும் உபாயங்களுக்கும், போட்டிகளுக்கும் பொறாமைகளுக்கும் இங்கு இடமேயில்லை. இன்றைய புதிய ஏற்பாட்டின் காலகட்டத்தில், விசுவாசிகளாகிய நாம் அனைவருமே ஆசாரியர்களாக இருக்கிறோம். ஆராதனை மற்றும் ஜெபங்களின் வாயிலாக நாமும் தேவனுக்கு சுகந்த வாசனையாக பலியைச் செலுத்த முடியும்.\n\nகோராகின் கூட்டத்தாரின் அழிவையும், அபிராம், தாத்தான் குடும்பத்தார்மேல் விழுந்த நியாயத்தீர்ப்பைக் கண்டபின்னரும் அடுத்த நாளே மக்கள் தேவனுக்கு விரோதமாக முறுமுறுத்தார்கள் (வச. 41). தேவனுடைய கிருபை மட்டுமே மனித இருதயத்தை மாற்றும் வல்லமை கொண்டது. கட்டுப்பாடுகளோ, சட்டதிட்டங்களோ, அல்லது தண்டனையோகூட மனித இருதயத்தை மாற்ற முடியாது. இப்படியான தருணங்களில் மக்கள் மோசே ஆரோனைப் போன்ற தேவனுடைய ஊழியர்களின் மேல் குற்றத்தை சுமத்த முயலுவார்கள் (வச.41). எதிர்ப்போரின் மேல் வாதை வந்தது; தேவனோ தம்முடைய ஊழியக்காரர்களைப் பாதுகாத்துக்கொண்டார்.\n\nஆயினும் மோசேயும் ஆரோனும் மக்களின்மேல் தங்கள் கசப்பைக் காட்டவில்லை. தேவன் அவர்களை அழிக்கட்டும் என்று வேடிக்கை பார்க்கவில்லை. அழிந்துபோகிற மக்களின் மேல் கரிசனையுடன் இருக்கிற கிறிஸ்துவின் ஊழியர்களின் மனநிலையும் இவ்வாறே இருக்க வேண்டும் என்பதற்கு இருவரும் நல்லதொரு சாட்சிகளாக நமக்கு முன் நிற்கிறார்கள். மக்களின்மேல் கரிசனையுள்ள ஆசாரியன் என்ன செய்வான்? ஆரோன் தூபகலசத்தைப் பிடித்துக்கொண்டு மரித்தோருக்கும் உயிரோடிருக்கிறவர்களுக்கும் நடுவாக நின்றான். ஆரோனிடத்தில் போட்டி இல்லை, பொறாமை இல்லை, மக்களின் மேல் இரக்கமுள்ளவனாக இருந்தான். வாதை நிறுத்தப்பட்டது.\n\nபுதிய ஏற்பாட்டு ஆசாரியர்களாகிய நாம் பல நேரங்களில் நம்முடைய தூபகலசத்தை ஆராதனை வேளைகளில் மட்டுமே பயன்படுத்துகிறோம். அழிந்துபோகிற ஆத்துமாக்களுக்காக, விசுவாசத்தை விட்டுப் பின்வாங்கிப் போனவர்களுக்காக, பாவத்தில் விழுந்துபோனவர்களுக்காக, விசுவாசத்தில் குறைந்தோருக்காக ஜெபிக்கப் பயன்படுத்துகிறோமோ? விசுவாசிகளிடத்தில் நம்முடைய அதிருப்தியையும், கோபத்தையும் காண்பிப்பதற்கு நியாயமான காரணங்கள் இருக்கலாம். இதையும் மீறி, நம்முடைய மகாபிரதான ஆசாரியராகிய கிறிஸ்துவைப் போல இரக்கத்தையும், தயவையும் காண்பிக்க அழைக்கப்பட்டிருக்கிறோம். நம்முடைய மத்தியஸ்தரைப் பின்பற்றி நாமும் மன்றாடுகிறவர்களாக விளங்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}