{
  "uniqueid": "20220701072048_7fffffff",
  "date": "2022-07-01",
  "title": "ஆரோனின் துளிர்த்த கோல்",
  "key_verse": "4_14:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 14:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது நான் தெரிந்துகொள்ளுகிறவனுடைய கோல் துளிர்க்கும்; இப்படி இஸ்ரவேல் புத்திரர் உங்களுக்கு விரோதமாய் முறுமுறுக்கிற அவர்கள் முறுமுறுப்பை என்னைவிட்டு ஒழியப்பண்ணுவேன் என்றார்” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நான் தெரிந்துகொள்ளுகிறவனுடைய கோல் துளிர்க்கும்” (வச. 5) என்பதே ஆசாரியத்துவத்தைக் குறித்து எழுந்த சர்ச்சைக்கு தேவன் வைத்த முற்றுப்புள்ளி. இந்தப் பிரச்சினைகளுக்கு மட்டுமின்றி, மனிதர்களுக்குள் எழுகிற எல்லாப் பிரச்சினைகளுக்கும் தேவனுடைய ஆலோசனையே நித்தியத் தீர்வாக இருக்க வேண்டும். மனிதர்களுக்குள் அல்லது விசுவாசிகளுக்குள் எழும் பிரச்சினைகளுக்கு மனிதத் தீர்வு என்பது நிரந்தரத் தீர்வாக அமைவதில்லை. தேவனுடைய ஆலோசனையின்பேரில் நாம் அதை அணுகுவோமாயின் அப்பிரச்சினை தீர்க்கப்பட்டு முடிவுண்டாகும்.\n\nஆரோனின் கோல் துளிர்த்தது மட்டுமின்றி, அது பூப்பூத்து, வாதுமைப் பழங்களைக் கொடுத்தது (வச. 8). தேவனுடைய தெரிந்தெடுப்புக்கும் நம்முடைய கனிகொடுத்தலுக்கும் தொடர்பு இருக்கிறது. ஆசாரியத்துவ அதிகாரத்துக்கு போட்டியிட்ட பிற கோத்திரங்களின் கோல்கள் (கோல் அதிகாரத்துக்கு அடையாளம்) செத்துப்போன கோல்களாகவே திரும்ப எடுக்கப்பட்டன. எங்கே அதிகாரப்போட்டிகள் எழுகின்றன அங்கே கனியைக் காணவியலாது. தேவனுடைய ஊழியங்கள் தேவ ஏற்பாட்டின் பெயரில் செய்யப்படுமாயின் அங்கே நிறைவான கனிகளைக் காண முடியும், அது பிறருக்கும் பயனுள்ள ஊழியமாக விளங்கும். கனி நிறைந்த ஊழியத்தைக் காணும்போது அதை ஏற்றுக்கொள்ளும் பக்குவம் நமக்கு வேண்டும். “நான் உங்களைத் தெரிந்துகொண்டேன்”, “நீங்கள் போய்க் கனிகொடுக்கும்படிக்கும், உங்கள் கனி நிலைத்திருக்கும்படிக்கும் நான் உங்களை ஏற்படுத்தினேன்” என்பதே நம்மைக் குறித்த மகாபிரதான ஆசாரியராகிய கிறிஸ்துவின் வாக்காக இருக்கிறது (யோவான் 15:16).\n\nஆரோனின் கோல் சாட்சிப் பெட்டிக்கு முன்பாக மீண்டும் முறுமுறுக்கிறவர்களுக்கு அடையாளமாக வைக்கப்பட்டது (வச. 10). பின்னர் அது சாட்சிப் பெட்டிக்குள் வைக்கப்பட்டது (எபி. 9:4). நம்முடைய முறுமுறுப்பை கர்த்தர் ஒழியப்பண்ண வேண்டும் என்றும் விரும்புகிறார். அது தொடர் கதையாக இருக்கக்கூடாது. நாம் கிறிஸ்துவின் சாயலுக்கு ஒப்பாக மாறவும், நித்திய இளைப்பாறுதலைச் சுதந்தரிக்கவும் முதிர்ச்சியை நோக்கிய பயணத்தில் இருக்கிறோம். காலத்துக்கு ஏற்ப நாம் வளர வேண்டும்.\n\nஆரோனின் துளிர்த்த கோல் கிறிஸ்துவின் உயிர்த்தெழுதலுக்கு ஓர் அழகிய சித்திரமாயிருக்கிறது. கிறிஸ்துவின் உயிர்த்தெழுதலின் வாயிலாக, இவரே தேவனால் ஏற்றுக்கொள்ளப்பட்ட ஒரே பிரதான ஆசாரியர் என்று ஊர்சிதம் செய்யப்பட்டார். தேவனிடம் சேருவதற்கு இவர் ஒருவரே ஒரே வழியாக இருக்கிறார். வேறு எல்லா ஆசாரியத்துவங்களும் தேவனால் நிராகரிக்கப்பட்டுவிட்டன. ஒரே பிரதான ஆசாரியர், ஒரே பலி, பரலோகம் செல்வதற்கான ஒரே வழி – கிறிஸ்துவே ஆவார். நாம் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், “இப்பொழுதோ கோபமும் மூர்க்கமும் பொறாமையும் உங்கள் வாயில் பிறக்கலாகாத தூஷணமும் வம்பு வார்த்தைகளுமாகிய இவைகளையெல்லாம் விட்டுவிடுங்கள்” என்று பவுல் நமக்கு அறிவுறுத்துகிறார் (கொலோ. 3:1,6)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}