{
  "uniqueid": "20220702072048_7fffffff",
  "date": "2022-07-02",
  "title": "நாம் சகோதரர்கள்",
  "key_verse": "4_18:1-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 18:1-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… நீங்கள் பரிசுத்த ஸ்தலத்தின் காவலையும், பலிபீடத்தின் காவலையும் காக்கக்கடவீர்கள். ஆசரிப்புக்கூடாரத்தின் பணிவிடையைச் செய்ய, கர்த்தருக்குக் கொடுக்கப்பட்ட உங்கள் சகோதரராகிய லேவியரை நான் இஸ்ரவேல் புத்திரரிலிருந்து பிரித்து, உங்களுக்குத் தத்தமாகக் கொடுத்தேன்” (வச. 5,6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "துளிர்த்த கோலின் மூலமாக ஆரோனின் ஆசாரியத்துவத்தை உறுதிப்படுத்திய தேவன் இப்பொழுது அக்குடும்பத்தாரின் மேன்மையையும் அவர்கள் செய்கிற சேவையின் முக்கியத்தையும் தெரிவிக்கிறார். தேவன் நமக்கென்று சில பணியைக் கொடுக்கிறார். அதைப் பயத்தோடும் பக்தியோடும் அவருடைய நாம மகிமைக்காகவும் செய்ய வேண்டும். நாம் தேவனுடைய பணியை உண்மையோடு செய்யும்போது, ஆசாரியர்களை பலிப் பொருட்கள் மற்றும் தசம பாகங்களின் வாயிலாகப் போஷித்ததுபோல நமக்கான தேவையையும் அவர் சந்திக்கிறார். வேலையாள் தன் கூலிக்குப் பாத்திரனாயிருக்கிறான்.\n\nஆரோனின் குடும்பத்தாருக்கு உதவி செய்யும்படி லேவியர்களையும் கர்த்தர் கொடுத்தார். கர்த்தருக்காக நாம் பணிசெய்யும்போது, நமக்காக உதவி செய்ய வருகிறவர்களை நன்றியுடன் ஏற்றுக்கொள்ள வேண்டும். சில லேவியர்கள் மோசேக்கும் ஆரோனுக்கும் விரோதமாக எதிர்த்து கலகம் செய்தார்கள். ஆயினும் தேவனுடைய இரக்கம் பெரியது. அவர்களை முற்றிலும் புறந்தள்ளாமல் லேவியர்களுக்கு ஆசாரிப்புக்கூடாரச் சேவையில் தொடர்ந்து பயணிக்கும்படி செய்கிறார். இவர்களை ஏற்றுக்கொள்ளும் மனம் ஆசாரியர்களுக்கும் வேண்டும்.\n\nஆசாரியர்களின் பணிக்கும் லேவியர்களின் பணிக்கும் வேறுபாடு உள்ளது. ஆசாரியர்கள் ஆராதனைக்குரிய சடங்குகளில் ஈடுபட்டார்கள், லேவியர்களோ நடைமுறை சார்ந்த வேலைகளில் ஈடுபட்டார்கள். ஒவ்வொரு லேவியர்களும் ஆசாரியர்கள் அல்லர், ஆனால் ஒவ்வொரு ஆசாரியர்களும் லேவியர்களே. நாம் எல்லாரும் தேவனால் தெரிந்துகொள்ளப்பட்ட ஆசாரியர்களே, ஆயினும் நம் ஒவ்வொருக்கும் தேவன் எவ்விதமான பணியைக் கொடுத்திருக்கிறாரோ அதில் மனபூர்வமாக ஈடுபட வேண்டும். நாம் அனைவருமே பாடல்கள், துதிகள், காணிக்கைகள், ஜெபங்கள் ஆகியவற்றின் மூலமாக தேவனிடத்தில் நெருங்கிச் சேர முடியும். ஆயினும் சபைகளிலுள்ள பிற பணிகளின்மேலும் கவனம் வைக்க வேண்டும். நிர்வாகம், பாராமரிப்பு போன்ற பணிகளும் சபைகளில் உள்ளன. இவையும் கர்த்தருடைய பணிகளே. இவற்றைச் செய்வதை நாம் குறைவாக நினைத்துவிடக்கூடாது.\n\nலேவியின் கோத்திரத்தாரான உன் சகோதரரையும் உன்னோடே கூடியிருக்கவும், உன்னிடத்தில் சேவிக்கவும் அவர்களைச் சேர்த்துக்கொள் என்று கர்த்தர் கூறுகிறார் (வச. 2). ஆராதனையும், பிற பணிகளும் பிரிக்க முடியாததுபோல, அவற்றைச் செய்கிறவர்களுக்குள்ளும் எவ்விதப் பிரிவினையும் ஏற்றத்தாழ்வும் கிடையாது. நாம் எல்லாரும் சகோதரர்கள், நாம் எல்லாரும் ஒன்றாகக் கூடி இருக்க வேண்டும். ஒருவரையொருவர் சேர்த்துகொள்ளவும், அரவணைத்துக்கொள்ளவும் வேண்டும். நாம் செய்கிற ஊழியங்கள், பணிகள், வரங்களின் பயன்பாடு போன்றவற்றின் அடிப்படையில் நமக்குள் பிரிவினைகள் கூடாது.\n\nஆசாரியர்களின் ஆலோசனையின் பேரிலேயே லேவியர்கள் வேலை செய்ய வேண்டும். சபையில் பொறுப்புள்ள சகோதரர்களின் ஆலோசனையை அற்பமாக எண்ணக்கூடாது. சபையில் தேவன் நியமித்த அதிகாரங்களுக்கு நாம் கீழ்படிந்து கர்த்தருடைய சேவையில் ஈடுபட தயங்கக்கூடாது. அன்பே பக்திவிருத்தியை உண்டாக்கும். சகலமும் அன்பு கலந்த உள்ளத்தோடு நிறைவேற்றப்பட வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}