{
  "uniqueid": "20220703072048_7fffffff",
  "date": "2022-07-03",
  "title": "சிவப்புக் கிடாரியும் சுத்திகரிப்பும்",
  "key_verse": "4_19:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… பழுதற்றதும் ஊனமில்லாததும் நுகத்தடிக்கு உட்படாததுமாகிய சிவப்பான ஒரு கிடாரியை உன்னிடத்தில் கொண்டுவரும்படி இஸ்ரவேல் புத்திரருக்குச் சொல்லுங்கள்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இலட்சக்கணக்கான மக்களின் பயணத்தில் நாள்தோறும் இறப்பு தவிர்க்க முடியாதது. மேலும் எகிப்திலிருந்து புறப்பட்ட இருபது வயதுக்கு மேற்பட்ட அனைவரும் தங்களுடைய அவிசுவாசத்தால் பாலைவனத்தில் மரணத்தை எதிர்நோக்கியிருக்கிறார்கள். பிணத்தைத் தொட்டால் தீட்டு நிச்சயம். அனுதின வாழ்க்கையின் ஒன்றாகிப்போன இத்தீட்டிலிருந்து விடுபடுவது எங்ஙனம்? இதற்கான நிவாரணமே சிவப்புக் கடாரியின் சாம்பல் கலந்த நீர்.\n\nலேவியராகமத்தில் சொல்லப்படாத பலி இது. முற்றிலும் வித்தியாசமானது.இது பழுதற்றதும், ஊனமில்லாத, குட்டி ஈனாத சிவப்பு நிறமுள்ள பசு. இது பலிபீடத்தில் கொல்லப்படாமல் குடியிருப்புக்கு வெளியே கொல்லப்பட்டது. இது ஆசாரியனால் கொல்லப்படாமல் ஒரு சாதாரண மனிதனால் கொல்லப்பட்டது. இதன் இரத்தம் பலிபீடத்தில் தெளிக்கப்படாமல், ஆசாரிப்புக்கூடாரத்துக்கு நேராக தெளிக்கப்பட்டது. இது பாளையத்துக்கு வெளியே எரிக்கப்பட்டு, சாம்பல் சேகரிக்கப்பட்டு சுத்திகரிப்பு நீர் செய்வதற்காக பாதுகாக்கப்பட்டது. எரிக்கும்போது கேதுரு கட்டை, சிவப்பு நூல், ஈசோப்பு செடி சேர்க்கப்பட்டது.\n\nஇந்தச் சிவப்புக் கிடாரி சிவப்பான மண்ணினால் உருவாக்கப்பட்ட ஆதாமின் மனித சாயலில் வெளிப்பட்ட கடைசி ஆதாமாகிய நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவுக்குச் சித்திரமாயிருக்கிறது. இவர் பாவமில்லாத பரிபூரண பரிசுத்தர். பாவத்தின் அடிமைத்தனத்தின் நுகத்துக்கு அப்பாற்பட்டு விளங்கிய ஒரே அவதார புருஷர். ஆயினும், கிறிஸ்து பாளைத்துக்குப் புறம்பே பாடுபட்டார். மனிதருடைய தண்டனைக்கும், தேவகோபத்துக்கும் ஆளானார். ஆவி, ஆத்துமா, சரீரம் ஆகிய எல்லாவற்றிலும் பாடுகளை எதிர்கொண்டு, ஜீவனைக் கொடுத்தார். கிறிஸ்துவின் இத்தகைய பாடுகளுக்கு நிகரான ஒன்று எதுவும் இவ்வுலகத்தில் நிகழவில்லை. இது முற்றிலும் சிறப்பானது.\n\nநாம் அனைவரும் தீட்டு நிறைந்த உலகத்தில் பயணம் செய்கிறோம். பாவம் நம்மைச் சுற்றி நெருங்கி நிற்கிறது. கறைபடாமல் கரை சேர்வதற்கு நமக்கும் சுத்திகரிப்பு அவசியம். நமக்கான சுத்திகரிப்பின் நீர் கிறிஸ்துவின் செங்குருதியே. ஈராயிரம் ஆண்டுகளுக்கு முன் கிறிஸ்து நமக்காக கல்வாரிச் சிலுவையில் பாடுபட்டு இரத்தம் சிந்தினார். இன்றைக்கு மட்டுமல்ல, என்றைக்கும் நம்மைச் சுத்திகரிப்பதற்கு இந்த இரத்தமே போதுமானதாயிருக்கிறது. ஈசோப்பினால் என்னைச் சுத்திகரியும் என்று தாவீது வேண்டியது போல (சங். 51:7), நாமும் கர்த்தவே உம்முடைய இரத்தத்தினால் என்னைச் சுத்திகரியும் என்று வேண்டுவோமானால் அவர் நம்மைச் சுத்தமாக்குகிறார்.\n\nஇரட்சகரான இயேசுவே, எங்களை மீட்க நீர்\n\nசுகந்த பலியாகவே ஜீவனைக் கொடுத்தீர்\n\nசெந்நீர் நிறைந்த காயங்கள் சுமந்த கர்த்தனே,\n\nஎன்னால் விளைந்த பாவங்கள் எல்லாம் அகற்றுமே.\n\nஉமது வாக்கை ரூபிக்க இரத்தத்தால் என்னையும் கழுவி,\n\nஉம்மைச் சேவிக்க கிருபை அளியும்.\n\nஎன்று கூறி நாமும் இந்தப் பாமாலைப் பாடகனோடு இணைந்துகொள்ளுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}