{
  "uniqueid": "20220704072048_7fffffff",
  "date": "2022-07-04",
  "title": "பாவத்தைப் பரிகரிக்கும் நீர்",
  "key_verse": "4_19:11-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 19:11-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகையால், தீட்டுப்பட்டவனுக்காக, பாவத்தைப் பரிகரிக்கும் கிடாரியின் சாம்பலிலே கொஞ்சம் எடுத்து, ஒரு பாத்திரத்திலே போட்டு, அதின்மேல் ஊற்று ஜலம் வார்க்க வேண்டும்” (வச. 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிவப்புக் கடாரியின் சாம்பல் கலந்த நீர் வனாந்தரப் பயணத்தில் தீட்டைக் கழிக்க பல நேரங்களில் பயன்படுத்தப்பட்டது. இறந்துபோன ஒருவருடைய சடலம் அல்லது அவரைப் புதைக்கிற கல்லறை அல்லது கல்லறையில் கிடக்கிற எலும்புத்துண்டுகள் பாவத்தாலும் அக்கிரமத்தாலும் மரித்துக்கிடக்கிற இந்த உலக மக்களால் நமக்கு ஏற்படும் தீமையையும், வன்முறையையும், ஊழலையும் சுட்டிக்காட்டுகின்றன. இந்த உலகத்தில் வாழ்கிற நாம் மக்களுடன் தொடர்பு கொள்ளும்படி இத்தகைய காரியங்களால் நாமும் பல நேரங்களில் தீட்டுப்படுகிறோம். தீட்டுப்பட்ட ஒருவனால், அவனுடன் கூடாரத்தில் வசிக்கிறவர்களும், அங்கே திறந்து வைக்கப்பட்டிருக்கிற பொருட்களும் கூட தீட்டுப்படுகின்றன. ஒருவனுடைய பாவம் அவனுடைய குடும்பத்தாரையும், பிள்ளைகளையும் பாதிக்கின்றன என்பதை இது நமக்கு எச்சரிக்கிறது.\n\nபல நேரங்களில் நாம் விளையாட்டாக, பொழுதுபோக்காக செய்கிற காரியங்கள் கூட நம்முடைய வாழ்க்கையைக் கறைப்படுத்தும் காரணிகளாக அமைந்துவிடுகின்றன என்பது யாதார்த்தம். ஆகவே சிறிய காரியமானாலும், பெரிய காரியமானலும் இத்தகைய காரியங்களிலிருந்து நம்மைச் சுத்திகரித்துக் கொள்வது அவசியம். சாவால் தீட்டுப்பட்டவன் பாளையத்துக்குப் புறம்பே ஏழு நாட்கள் வைக்கப்பட வேண்டும். இரண்டு தடவைகள் அவனுக்குச் சுத்திகரிப்பு நடைபெற வேண்டும். மூன்றாம் நாளில் தீட்டுக் கழிக்கும் நீரை ஈசோப்புச் செடியினால் அவன் மீது தெளிக்க வேண்டும். பின்னர் ஏழாம் நாளில் இதுபோன்று செய்து அவனை பாளையத்துக்குள் அனுமதிக்க வேண்டும். முதலாவது காரியம் பாவமன்னிப்பையும், இரண்டாவது காரியம் மன்னிப்பின் நிச்சயத்தையும் நமக்குத் தெரிவிக்கின்றன. கிறிஸ்துவின் மரணம் நம்முடைய பாவங்களைப் போக்கியது மட்டுமல்லாமல், அவருடைய மரணத்தால் தேவன் திருப்தியும் அடைந்தார்.\n\nஇன்றைக்கு இதுபோன்ற வெளியரங்கமான சடங்காச்சார சுத்திகரிப்புகள் புதிய ஏற்பாட்டு விசுவாசிகளுக்குக் கொடுக்கப்படவில்லை. ஆயினும் இதிலிருந்து நாம் கற்றுக்கொள்ள வேண்டிய ஆவிக்குரிய பாடங்கள் உள்ளன. தீட்டுப்பட்ட ஒருவன் பாளைத்துக்குள் வர அனுமதி கிடையாது. தேவன் தம் மக்களுடன் உலாவுகிறவர். அங்கே பரிசுத்தம் காக்கப்பட வேண்டும். மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்கள் நம்மைச் சுத்திகரித்துகொள்ள வேண்டும். நாம் பாவங்களை அறிக்கையிட்டால் மன்னித்து ஏற்றுக்கொள்வதாக வாக்குப்பண்ணியிருக்கிறார். “தீட்டுப்பட்டவர்களின்மேல் தெளிக்கப்பட்ட கடாரியின் சாம்பல் சரீரசுத்தியுண்டாகும்படி பரிசுத்தப்படுத்துமானால், நித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாகத் தேவனுக்கு ஒப்புக்கொடுத்த கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம்!” (எபி. 9:13,14). ஆம், நாம் பெற்றிருப்பது ஏதுமறியாத கிடாரியின் சாம்பல் அல்ல, தேவஆட்டுக்குட்டியின் இரத்தம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}