{
  "uniqueid": "20220705072048_7fffffff",
  "date": "2022-07-05",
  "title": "கன்மலையாகிய கிறிஸ்து",
  "key_verse": "4_20:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 20:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மோசே அவர்களை நோக்கி: கலகக்காரரே, கேளுங்கள், நாங்கள் இந்தக் கன்மலையிலிருந்து உங்களுக்குத் தண்ணீர் புறப்படப்பண்ணுவோமோ என்று சொல்லி, தன் கையை ஓங்கி, கன்மலையைத் தன் கோலினால் இரண்டுதரம் அடித்தான். ” (வச. 10,11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கன்மலை கிறிஸ்துவுக்கு அடையாளம் (1 கொரி. 10:4). ஏற்கனவே ஒருமுறை தேவ ஆலோசனையின்படி மோசே கன்மலையை அடித்தான் (யாத். 17 அதி), தண்ணீர் அதிலிருந்து புறப்பட்டது, மக்களின் தாகம் தீர்க்கப்பட்டது. மக்கள் தண்ணீர் இல்லாமல் வாழ முடியாது. அவ்வாறே ஜீவதண்ணீராகிய கிறிஸ்து இல்லாமல் மக்களால் நித்திய வாழ்வை வாழ இயலாது. கல்வாரிச் சிலுவையில் அடிக்கப்பட்ட கிறிஸ்து இல்லாமல் எந்தவொரு மனிதனும் நித்திய வாழ்வைப் பெற இயலாது. தண்ணீர் நம்முடைய ஆவிக்குரிய தாகத்தைத் தீர்க்கும் பரிசுத்த ஆவியானவருக்கும் அடையாளமாகச் சொல்லப்பட்டுள்ளது. நம்மைச் சுத்திகரிக்கும் வல்லமையுள்ள வேத வசனத்துக்கும் ஒப்புமையாக தண்ணீர் சொல்லப்பட்டுள்ளது.\n\nஇப்பொழுது கன்மலையை அடிக்க அல்ல, பேசு என்று கர்த்தர் கூறினார். கிறிஸ்துவின் மரணம் ஒருமுறை மட்டுமே. இப்பொழுது நாம் தொடர்ந்து வழிநடத்தப்படுவதற்கும், தாகம் தீர்க்கப்படுவதற்கும் பரிசுத்த ஆவியானவர் விசுவாசிகளுக்குள்ளாக வசிக்கிறார். இப்பொழுது நம்முடைய தேவைகளுக்காக கர்த்தரிடம் பேச வேண்டும். மோசே இங்கே தவறிழைத்தான். கன்மலையிடம் பேசுவதற்குப் பதில் இரண்டு தரம் அதை அடித்தான். அதுவும் கர்த்தருடைய சந்நிதியில் எடுக்கப்பட்ட கோலினால் அடித்தான் (இது ஆரோனின் கோலாக இருக்கலாம்). கிறிஸ்து ஒரு முறை மரித்தார், பின்பு உயிர்த்தெழுந்தார். இனி அவர் மரிக்க வேண்டியதில்லை. இப்பொழுது பிரதான ஆசாரியராக நமக்காகப் பரிந்துபேசிக்கொண்டிருக்கிறார். நமக்கான வரங்களையும் ஆவிக்குரிய ஆசீர்வாதங்களையும் இந்தப் பிரதான ஆசாரியரே வாயிலாகவே நாம் பெற்றுக்கொள்கிறோம். ஒரு மனிதன் மீண்டும் மீண்டும் இரட்சிக்கப்பட முடியாது, அவ்வாறே மீண்டும் மீண்டும் பரிசுத்த ஆவியானவராகிய ஈவைப் பெற்றுக்கொள்ள முடியாது. நாம் எப்பொழுது கிறிஸ்துவை விசுவாசித்து இரட்சிக்கப்படுகிறோமோ அப்பொழுதே பரிசுத்த ஆவியானவர் நமக்குள் நிரந்தரமாக வருகிறார். ஆனால் ஆவியானவரின் நிறைவைப் பெறுதலும், அவரால் முழுமையாக நிரப்பப்பட்டு வழிநடத்தப்படுதலும் தொடர்ச்சியான நிகழ்வாகும். இவ்விதமாகவே நம்முடைய ஆவிக்குரிய தாகம் தீர்க்கப்படுகிறது.\n\nமோசே இங்கே கர்த்தரைப் பரிசுத்தம்பண்ணத் தவறிவிட்டான் (வச. 12). கர்த்தருடைய வார்த்தையை மோசேயும் ஆரோனும் விசுவாசிக்கவில்லை. மேலும் தேவனால் தெரிந்துகொள்ளப்பட்ட மக்களைப் பார்த்து, “கலகக்காரரே” என்று அழைக்கிறான் (வச. 10). இவை எல்லாவற்றையும் தேவன் கணக்கில் எடுத்துக்கொண்டார். ஒருவகையில் மோசே தன்னைப் பெரிய ஆளாகக் காண்பித்து, கர்த்தரைக் கனம்பண்ணத் தவறிவிட்டான். எவ்வளவு பெரிய சாந்தகுணமுள்ள மனிதராக இருந்தாலும் ஒவ்வொரு காரியத்தையும் மிகுந்த கவனத்தோடும், நிதானத்தோடும் செய்ய வேண்டும் என்பதை இங்கே நாம் கற்றுக்கொள்கிறோம். ஒரு சிறிய தவறும்கூட பெரிய இழப்பைக் கொண்டு வந்துவிடும். எங்கே அதிகப் பொறுப்பு கொடுக்கப்படுகிறதோ அங்கே அதிகக் கவனம் தேவை. மோசே வாக்குத்தத்த நாட்டில் பிரவேசிக்கும் சிலாக்கியத்தை இழந்தான். மோசே பரலோகத்தை இழக்கவில்லை என்பதை நாம் புரிந்துகொள்ள வேண்டும். மெய்யாக இரட்சிக்கப்பட்டோர், அதை இழப்பதில்லை, அவர்கள் நித்தியத்தில் ஆண்டவருடன் வாழ்வர். இந்தப் பூமியில் சில இழப்புகளைச் சந்திப்பார்கள். மோசே மறுரூபமலையில் கிறிஸ்துவுடன் காணப்பட்டதன் வாயிலாக அவனைக் கனப்படுத்தினார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}