{
  "uniqueid": "20220706072048_7fffffff",
  "date": "2022-07-06",
  "title": "எதிரியாகிப்போன சகோதரர்கள்",
  "key_verse": "4_20:14-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 20:14-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படி ஏதோம் தன் எல்லை வழியாய்க் கடந்துபோகும்படி இஸ்ரவேலருக்கு உத்தரவு கொடுக்கவில்லை; ஆகையால் இஸ்ரவேலர் அவனைவிட்டு விலகிப்போனார்கள்” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர் தங்கள் நிலையை விவரித்தும், தயவுபண்ணிக் கேட்டும் (வச. 15-17) தங்கள் நாட்டின் எல்லை வழியாகச் செல்வதற்கு ஏதோமியர் மறுத்துவிட்டார்கள். இந்த எதோமியர் யார்? யாக்கோபுடன் பிறந்த இரட்டைப்பிள்ளைகளில் ஒருவனாகிய ஏசாவின் வழிவந்தவர்கள். ஒருவேளை உணவுக்காக, தலைமகனுக்குரிய சுதந்தரத்தை இழந்துபோன உலகீய மனிதன். ஆவிக்குரிய ஆசீர்வாதங்களை புறக்கணிக்கிற இயற்கை சுபாவத்தால் நிறைந்த மனிதனுக்கு அடையாளமாக இருக்கிறான். தன்னுடைய சிலாக்கியத்தை அபகரித்துக்கொண்ட யாக்கோபைப் பழிதீர்க்க வேண்டும் என்னும் எண்ணம் ஏசாவின் மனதில் இருந்தது. அது இப்பொழுது ஏசாவின் வம்சவழியினராகிய ஏதோமியரிடம் காணப்படுகிறது. யாக்கோபின் வம்சவழியினராகிய இஸ்ரயேல் வாழ்ந்து செழிப்பதை இவர்கள் விரும்பவில்லை. எனவே தங்கள் நாட்டின் எல்லை வழியாகச் செல்வதைத் தடுத்துவிட்டார்கள். உடன் சகோதரர்களின் நன்மையை நாம் நாடுகிறவர்களாக இருப்போம். பிறர் ஆசிர்வதிக்கப்பட்டால் நம் உள்ளத்தில் பொறாமை கொள்ளாமலும், பழைய பகையை மனதில் வைக்கமாலும் இருப்போம்.\n\nஆவிக்கும் மாம்சத்துக்கும் நடக்கும் போராட்டத்தை இது சித்தரிக்கிறது. இது ஒரு தொடர்ச்சியான போர். இஸ்ரயேலர்கள் அவர்களிடமிருந்து விலகிச் சென்று பிரச்சினையைத் தவிர்த்தார்கள். அடுத்த அதிகாரத்திலும் இதுபோன்ற சம்பவத்தைப் பார்க்கிறோம். எமோரியர்கள் வழிவிடவில்லை (எண். 21:21-23). இஸ்ரயேலர்கள் அவர்களோடு போரிட்டார்கள். ஒரே பிரச்சினைக்கு வெவ்வேறான தீர்வுகள். சில இடங்களில் நாம் அமைதியாக இருக்க வேண்டும், சில இடங்களில் எதிர்த்து நிற்க வேண்டும். எல்லாம் தேவ வழிநடத்துதலின்படி நடக்க வேண்டும்.\n\nஏதோமியருக்கும் இஸ்ரயேலருக்கும் ஏற்பட்டது சகோதரப் போர். சபைகளிலும் இவ்விதமான பிரச்சினைகளை நாம் எப்போதும் சந்திக்கிறோம். சபைகளில் மாம்சீகமான எண்ணங்கொண்ட சகோதரர்கள் இருக்கும்வரை ஆவிக்குரிய சகோதரர்களோடு பிரச்சினையும் தீராததாகவே இருக்கும். இது தலைமுறை தலைமுறையாக நீடிக்கிற போர். தேவன் ஏதோமியரின் செயலை ஒருபோதும் மறக்கவில்லை. அவர்கள் தொடர்ந்து இஸ்யேலருக்குப் பகைவராய் இந்தார்கள். தேவன் அவர்களை அழிப்பேன் என்று உறுதிபூண்டார் (ஆமோஸ் 1:11; ஒபதியா 10; சங். 137:7).\n\nஆரோனின் மரணம் இப்பூமிக்குரிய ஆசாரியத்துவம் ஒழிந்துபோகும் என்பதற்கு அடையாளமாக இருக்கிறது. ஆரோனின் மகன் அடுத்த ஆசாரியனாக ஏற்படுத்தப்பட்டான் (வச. 24-28). நியாயப்பிரமாணம் மரணத்தினிமித்தம் நிலைத்திருக்கக்கூடாத மனிதர்களையும், பெலவீனமான மனிதர்களையும் ஆசாரியர்களாக ஏற்படுத்துகிறது (எபி. 7:23,28). கிறிஸ்துவோ என்றென்றைக்கும் நிலைத்திருக்கிற ஆசாரியராயிருக்கிறார். அவர் எப்பொழும் நமக்காக வேண்டுதல் செய்கிறார். நம்முடைய இரட்சிப்பு முற்றிலும் பத்திரமானது, பூரணமானது.\n\nஇந்த அதிகாரத்தில் மிரியாம் மற்றும் ஆரோனின் மரணச் செய்தி, மோசேயின் தோல்வி, ஏதோமியரின் எதிர்ப்பு போன்ற துக்கமான காரியங்களைப் படிக்கிறோம். ஆயினும் தேவதிட்டம் எப்பொழுதும் தோல்வியடைவதில்லை. நம்முடைய வாழ்க்கையிலும் இவ்விதமான காரியங்களில் நேரிடலாம். நாம் கலங்கவும், அஞ்சவும் தேவையில்லை. வாக்குத்தத்தத்தின் ஆண்டவர் நம்மோடிருக்கிறார். அவர் நம்மைப் பத்திரமாக, தம்முடைய வல்லமையின்படியும், ஞானத்தின்படியும் நம்மை நித்தியத்தில் கொண்டுசேர்ப்பார். விசுவாசத்தோடு நம்மை அவர் கையில் ஒப்புவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}