{
  "uniqueid": "20220707072048_7fffffff",
  "date": "2022-07-07",
  "title": "உயர்த்தப்பட்ட வெண்கல சர்ப்பம்",
  "key_verse": "4_21:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 21:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர் மோசேயை நோக்கி: நீ ஒரு கொள்ளிவாய்ச் சர்ப்பத்தின் உருவத்தைச் செய்து, அதை ஒரு கம்பத்தின்மேல் தூக்கிவை; கடிக்கப்பட்டவன் எவனோ அவன் அதை நோக்கிப் பார்த்தால் பிழைப்பான் என்றார்” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலரின் முந்தின தலைமுறை விசுவாசிகள் அனைவரும் மரித்து விட்டார்கள். இஸ்ரயேலர் ஏறத்தாழ கானான் நாட்டை நெருங்கி விட்டார்கள். இந்தப் புதிய தலைமுறை விசுவாசிகளுடைய வேண்டுதலை தேவன் கேட்டு, கானானியரை வெற்றிகொள்ளும்படி செய்தார். கானானை நோக்கிய தொடர் பயணம் அவர்களுக்கு போரடித்துவிட்டது. மோசேக்கு விரோதமாக பேச ஆரம்பித்துவிட்டார்கள். முந்தின தலைமுறையினரைக் காட்டிலும் இவர்கள் விசுவாசத்தில் சிறந்தவர்கள் என்று சொல்வதற்கில்லை. இதுவரை அவர்களுடைய பசியைப்போக்கின மன்னா இப்பொழுது மனதுக்கு வெறுப்பாய் மாறிற்று. மனித இருதயம் எந்தக் காலகட்டத்திலும் தேவனுக்கு எதிராகத் திரும்பக்கூடியதும், அவருடைய ஆசீர்வாதங்களை அனுபவித்தும் திருப்தியடையாததுமாகவே இருக்கிறது. நம்முடைய வாழ்க்கையிலும் சோதனை நேரங்களில் மனமடிவுக்குள்ளாகி அவிசுவாசம் கொள்ளாதபடி பார்த்துக்கொள்வோம்.\n\nமக்கள் தேவனுக்கும் மோசேக்கும் விரோதமாக எழும்பியதன் விளைவு மரணத்தைச் சந்தித்தார்கள். கொள்ளிவாய்ச் சர்ப்பத்தின் விஷம் பலரைக் கொன்றது. பாவமும் இதுபோன்ற செய்யக்கூடியது. ஆனால் இதிலிருந்து மீட்படைவதற்கு தேவன் தம்முடைய கிருபையின் வழியை வைத்திருக்கிறார். மோசேயின் பரிந்துரை ஜெபம் (வச.7), “பிதாவே இவர்களுக்கு மன்னியும், தாங்கள் செய்வது இன்னதென்று அறியாமல் செய்கிறார்கள்” (லூக். 23:34) என்ற ஆண்டவரின் மன்றாட்டை நமக்கு நினைவூட்டுகிறது. மோசேயினால் செய்யப்பட்டு, மரத்தில் கட்டி தூக்கிவைக்கப்பட்ட வெண்கல சர்ப்பம் சாவிலிருந்து மக்களைக் காப்பாற்றுகிறது. எருசலேமுக்கு வெளியே சிலுவை மரத்தில், ஆணிகளால் அடிக்கப்பட்டு தூக்கி நிறுத்துப்பட்ட பாடுபட்ட கிறிஸ்துவின் மரணமே நம்மையும் மரணத்திலிருந்து காப்பாற்றுகிறது (யோவான் 3:14). வெண்கலம் தேவனின் நியாயத்தீர்ப்பைக் குறிக்கிறது. கிறிஸ்து நமக்குப் பதிலாக சிலுவையில் தேவனின் நியாயத்தீர்ப்பாகிய கோபத்தைச் சந்தித்தார்.\n\nமுள்ளை முள்ளால் எடுப்பதுபோன்று, பாம்பின் விஷத்திலிருந்து காப்பதற்கு பாம்பின் வெண்கல உருவமே விமோஷனமாய் மாறியது. கிறிஸ்து மரணத்தை மரணத்தால் வென்றார். மரணத்திலிருந்து பிழைப்பதற்கு விசுவாசம் அவசியம். எல்லாருக்கும் ஒரே தீர்வுதான், அது உயர்த்தப்பட்ட கிறிஸ்துவை நோக்கிப் பார்ப்பதுதான். கிறிஸ்து எல்லாருக்குமானவர், விசுவாசிப்பதற்கு எவ்விதக் கட்டணமும் தேவையில்லை. எத்தனை பேர் நோக்கிப் பார்த்தாலும் அத்தனை பேருக்கும் போதுமானவர். உடனடி இரட்சிப்பு. இவை கிறிஸ்துவின் மரணம் நமக்குத் தரும் வெகுமதி.\n\nகிறிஸ்துவின் சிலுவை வணங்குவதற்கோ, பூஜிப்பதற்கோ அல்ல, அது விசுவாசித்து இரட்சிப்பை அடைவதற்கே ஆகும். எண்ணூறு ஆண்டுகளுக்குப் பின்னர் இஸ்ரயேலர்களுக்கு அது ஒரு விக்கிரகமாய் மாறிப்போனது. எசேக்கியா அரசர் அதை உடைத்து தூள் தூளாக்கினான் (2 நாளா. 18:4). இவ்விதமான பாரம்பரியங்களில் சிக்கிக்கொள்ளாதபடி விசுவாசிகள் கவனமாயிருக்க வேண்டும். சிருஷ்டியை அல்ல, சிருஷ்டி கர்த்தரை ஆராதிப்போம், தேவனின் மகிமைக்குப் பாத்திரராய் விளங்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}