{
  "uniqueid": "20220708072048_7fffffff",
  "date": "2022-07-08",
  "title": "தேவனின் முடிவில்லாத வல்லமை",
  "key_verse": "4_21:10-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 21:10-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அங்கேயிருந்து பேயேருக்குப் போனார்கள்; ஜனங்களைக் கூடிவரச் செய், அவர்களுக்குத் தண்ணீர் கொடுப்பேன் என்று கர்த்தர் மோசேக்குச் சொன்ன ஊற்று இருக்கிற இடம் அதுதான்” (வச. 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் உணவுக்காகவும் தண்ணீருக்காவும் முறுமுறுத்து தேவனுக்கு எதிராகக் கலம் செய்தார்கள். மக்களின் தாகம் தீர்க்கும் தண்ணீரைக் கொடுக்க முடியாதவர் அல்லர் நம்முடைய தேவன். தம்முடைய ஆசீர்வாதத்தைக் கொடுக்கும் முன்னர், அதைப் பெற்றுக்கொள்வதற்குப் பாத்திரவான்களாக நம்மை மாற்ற முயலுகிறார். கிறிஸ்துவின் சிலுவை மரணமே நம்முடைய அனைத்து ஆசீர்வாதங்களுக்குமான ஊற்றாக இருக்கிறது. வனாந்தரத்தில் உயர்த்தப்பட்ட வெண்கல சர்ப்பத்தை விசுவாசத்துடன் நோக்கிப் பார்த்த பிறகே, கர்த்தர் அங்கே ஊற்று நீரைக் காண்பிக்கிறார். தேவன் கன்மலையிலிருந்து மட்டும் அல்ல, மண்ணிலிருந்தும் நீரை வரவழைக்கிறவராக இருக்கிறார். தேவனுடைய வல்லமைக்கு முடிவே கிடையாது. தேவனுடைய கிருபைக்கும் நன்மைக்கும் அளவே கிடையாது. ஆனால் அந்த வல்லமையின் அற்புதத்தைக் காண்பதற்கு நமக்குப் பொறுமை அவசியம்.\n\nமக்கள் தண்ணீரைக் கண்டு மகிழ்ச்சியுடன் பாடல் பாடினார்கள் (வச.17,18). கிறிஸ்துவின் மரணம் அதை விசுவாசிப்போருக்கு விடுதலையை மட்டுமல்ல, உள்ளத்தில் மகிழ்ச்சியையும் சமாதானத்தையும் கொண்டுவருகிறது. சோர்ந்து போயிருந்த சீடர்கள் பெந்தெகொஸ்தே நாளில் பரிசுத்த ஆவியானவைரப் பெற்ற பின்னர், மகிழ்ச்சியும், தைரியமும் உடையவர்களாக மாறி உற்சாகமாகச் செயலாற்றியதை நாம் நினைத்துப் பார்ப்போம். இஸ்ரயேலர்கள் இப்பொழுது எதிரிகளைக் கண்டு பயப்படவில்லை, மோசேயின் ஆலோசனையைக் கேட்டு போரிட்டார்கள், வெற்றியும் பெற்றார்கள். கிறிஸ்துவின் உயிர்த்தெழுதலின் வல்லமையும், பரிசுத்த ஆவியானவரின் செயலூக்கவும் நம்மை இந்த உலகத்தின் நடுவில் வெற்றிகரமான ஆவிக்குரிய வாழ்க்கை வாழ உதவுகிறது.\n\nஇஸ்ரயேலரின் புதிய தலைமுறை இப்பொழுது பெற்ற வெற்றி, கானானைச் சுதந்தரிப்பதற்கு உதவியாக அமைந்தது. இவர்கள் தேவ தயவால் எமோரியரின் அரசனாகிய சீகோனையும், பாசானின் அரசனாகிய ஓகையும் ஜெயித்தார்கள். இதைக் காட்டிலும் கடினமான போரை எதிர்கொள்வதற்கு இவ்வெற்றி பேருதவியதாக இருந்தது மட்டுமின்றி, தேவனின் மகத்துவத்தை சுற்றியிருக்கிற நாடுகளின் மக்கள் அறிந்துகொள்வதற்கும் ஏதுவாக இருந்தது. சீகோனுக்கும், ஓகுக்கும் செய்ததை பின்னாட்களில் ராகாப் நினைவுகூர்ந்து, கர்த்தரில் நம்பிக்கை வைப்பதற்கு இவ்வெற்றியே காரணமாக இருந்தது என்று கூறினாள் (யோசுவா 2:10,11). கிறிஸ்துவுக்குள்ளான நம்முடைய வெற்றி வாழ்க்கையும், சாட்சியும் பலருக்கும் பயனுள்ளதாக விளங்கும் என்பதை மறந்துபோக வேண்டாம். எங்கோ வசிக்கிற, முகம் அறியாத பலருக்கும் அது கர்த்தரில் நம்பிக்கை வைக்கவும் அவரைச் சார்ந்துகொள்ளவும் உதவிசெய்யும்.\n\nபலவீனமான, நம்பிக்கை இழந்துபோன மக்களையும் தேவன் பயன்படுத்த வல்லவராயிருக்கிறார். நம்முடைய பலம், அறிவு, திறன் எல்லாம் ஒன்றுக்கும் உதவாது. நாம் கர்த்தரையும் அவருடைய கிருபையையும் சார்ந்து கொள்ளும்போது நம்மையும் அவர் பயன்படுத்துகிறார். கிறிஸ்துவின் சிலுவை மரணத்தோடும் அவருடைய உயிர்த்தெழுதலோடும் நம்மை அடையாளப்படுத்திக் கொள்வோம். அப்பொழுது ஒரு வெற்றியுள்ள கிறிஸ்தவ வாழ்க்கைக்கு நேராக நாம் நடத்தப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}