{
  "uniqueid": "20220119072048_7fffffff",
  "date": "2022-01-19",
  "title": "வேதபகுதி: யாத்திராகமம் 4:10-17",
  "key_verse": "2_4:10-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 4:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மோசே கர்த்தரை நோக்கி: ஆண்டவரே, இதற்கு முன்னாவது, தேவரீர் உமது அடியானோடே பேசினதற்குப் பின்னாவது நான் வாக்கு வல்லவன் அல்ல; நான் திக்குவாயும் மந்த நாவும் உள்ளவன் என்றான்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனையும் தேவனுடைய வல்லமையும் பார்ப்பதற்குப் பதிலாக தன்னையும், தன்னுடைய குறைவுகளையுமே மோசே இன்னமும் பார்த்துக் கொண்டிருக்கிறான். நான் உன்னோடு இருக்கிறேன் என்கிறார்; அவனோ என்னிடத்தில் திறமையில்லை என்கிறான். சாக்குப்போக்குகள் தேவையில்லை, என்னைப் பெலப்படுத்தும் என்ற மன்றாட்டே தேவையானது. தேவனுக்குச் சிறந்த பேச்சாளர்கள் அவசியமல்ல. அவருடைய செய்தியால் நிரப்பப்படுவதற்கு பரிசுத்தமான வெற்றுப் பாத்திரங்களே தேவையானது.\n\nமோசே எகிப்தின் அரண்மனையில் கற்பிக்கப்பட்டு வாக்கிலும், செயலிலும் வல்லவனாயிருந்தான் என்று ஸ்தேவான் கூறுகிறார் (அப். 7:25). போலியான தாழ்மை, போலிப் பக்திக்கு வழிவகுக்கும். நாற்பது ஆண்டுகால வனாந்தர வாழ்க்கை மோசேயின் உலகக் கல்வியின் கூர்மையை மழுங்கச் செய்துவிட்டதா? நல்லது, நமக்கிருக்கும் இந்தப் பெலத்தோடே போவதையே தேவன் விரும்புகிறார். மோசே தன் தாயின் கருவில் இருக்கும்போது வாயையும், கண்களையும், காதுகளையும் உருவாக்கினவர் தேவன்தானே. இவன் எதிர்காலத்தில் சிறந்த பேச்சாற்றல் உள்ளவனாக வருவதற்கு ஏற்ற நாவை அப்போதே உண்டாக்க அவருக்குத் தெரியாதா? அல்லது இஸ்ரயேலரை இரட்சிக்க இவனைப் பயன்படுத்தப் போகிறேன் என்பதும் அவருக்குத் தெரியாதா? நிச்சயமாகவே தெரியும். “நான் உன் வாயோடே இருந்து, நீ பேச வேண்டியதை உனக்குப் போதிப்பேன்” என்பதே தேவ விருப்பம். ஆனால் நாமோ ஆரோனைப் போன்ற மனித வாய் நமக்கு வேண்டும் என்று விரும்புகிறோம். ஆரோன் பல வகையில் மோசேக்கு உதவியாயிருந்தாலும் பிரச்சினைக்குரிய ஒரு நபராக இருந்தான் என்பதையும் நாம் மறந்துவிட வேண்டாம்.\n\nபவுல் சிறந்த பேச்சாற்றல் இல்லாதவர்தான், ஆனால் தேவ பெலத்திலேயே பிரசங்க மேடையில் நின்றார் (1 கொரி. 2:1,4). தன்னுடைய படகை ஆண்டவரின் பிரசங்க மேடையாகக் கொடுத்த மீனவன் பேதுரு பின்னாளில் ஆயிரமாயிர மக்களுக்கு இரட்சிப்பின் செய்தியை தேவ பெலத்தோடே பிரசங்கித்த வரலாறு நாம் அறிந்திருக்கிறோம்.\n\n“நீர் அனுப்பச் சித்தமாயிருக்கிற யாரையாகிலும் அனுப்பும்” என்பது அவிசுவாசத்தின் அடையாளமேயன்றி வேறென்ன? இதற்காகவா குழந்தையாயிருந்தபோது நைல் நதியில் காப்பாற்றினார், தத்தெடுப்பதற்கு இளவரசியை ஏற்பாடு செய்தார், சொந்தத் தாயால் தம் முன்னோர்களின் விசுவாச வரலாறைப் போதிக்கச் செய்தார். இல்லவே இல்லை; தேவன் கோபங்கொள்ளும்முன், “இதோ அடியேன், நான் இருக்கிறேன், நான்போகிறேன்” என்று சூளுரைப்பதற்குத்தான். தேவன் நம்மை அழைக்கும்போது, அதை நிறைவேற்றுவதற்கான வல்லமையை மட்டுமின்றி, அதற்குத் தேவையானவற்றையும் தருகிறார். மோசேயை ஆயத்தம் பண்ணினவர் நம்மையும் ஆயத்தம் பண்ணிக்கொண்டிருக்கிறார், அழைக்கும் போது விசுவாசத்தோடு புறப்பட்டுச் செல்லவே!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}