{
  "uniqueid": "20220709072048_7fffffff",
  "date": "2022-07-09",
  "title": "இருமனம் வேண்டாம்",
  "key_verse": "4_22:1-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 22:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… ஆதலால், நீர் வந்து, எனக்காக அந்த ஜனத்தைச் சபிக்க வேண்டும்; அப்பொழுது ஒருவேளை நான் அவர்களை முறியடித்து, அவர்களை இத்தேசத்திலிருந்து துரத்திவிடலாம் என்று சொல்லச் சொன்னான்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலரின் வெற்றி யோர்தான் ஆற்றுக்கு இக்கரையில் இருந்த மக்களையும், அவர்களுடைய அரசர்களையும் கலங்கடித்தது. அவர்களை போரிட்டு வெற்றி கொள்ள முடியாது என்று உணர்ந்துகொண்டார்கள். இவர்களைத் தோற்கடிக்க மோவாபியர் மீதியானியரோடு கூட்டுச் சேர்ந்து, ஆலோசனை பண்ணினார்கள். பின்னர் பிலேயாமின் ஆலோசனையை நாடினார்கள். ஆவிக்குரிய இஸ்ரயேலர்களாகிய கிறிஸ்தவர்களைக் குறித்தும் இவ்வுலகம் இவ்வாறே சிந்திக்கிறது. இருள் நிறைந்த உள்ளங்களில் வல்லமைமிக்க சுவிசேஷத்தின் ஒளி பாய்வதை தடுக்க முடியாது என்று அறிந்த இந்த உலகம் பல்வேறு உபாயங்களையும், தந்திரங்களையும், சட்டங்களையும் கிறிஸ்தவர்களின் மேல் பிரயோகிக்கிறது.\n\nகிறிஸ்தவர்களை எதிர்க்க வேண்டும் என்ற ஒற்றை நோக்கம் பல்வேறு எதிரும் புதிரான மக்களை இன்றைக்கு ஒன்று சேர்க்கிறது. அன்றைக்கு கிறிஸ்துவை சிலுவையில் அறையும்படி ஒருவருக்கொருவர் பகைவராயிருந்த பிலாத்தும், ஏரோதும் ஒன்றுகூடியதுபோல, இன்றைக்கும் கிறிஸ்தவத்தை ஒழித்துக்கட்ட பலர் தங்கள் கொள்கைகளை மறந்து ஒன்று சேருகிறார்கள். இதற்காக பெரும் செலவு செய்யவும் ஆயத்தமாயிருக்கிறார்கள். சகலத்தையும் தம் கட்டுப்பாட்டில் வைத்திருக்கிற தேவாதி தேவனும், அரசர்களுக்கெல்லாம் அரசர் நம்மோடிக்கிறார் என்பதை அவர்கள் எளிதில் மறந்துவிடுகிறார்கள். நான் உன்னைவிட்டு விலகுவதும் இல்லை, உன்னைக் கைவிடுவதும் இல்லை என்ற வாக்குறுதியை நாம் உறுதியாகப் பிடித்துக்கொள்வோம்.\n\nபிலேயாமைப்போல இன்றைக்கும் நம்மால் புரிந்துகொள்ளமுடியாத பலர் நம்மத்தியில் இருக்கிறார்கள். பலர் கர்த்தருடைய பெயரை உச்சரிப்பார்கள். ஆயினும் அவர்கள் கிறிஸ்தவர்களா என்று நம்மால் உறுதியாகச் சொல்ல முடியாதபடி காரியங்கள் இருக்கும். ஒருவேளை இந்தப் பிலேயாம் எல்லாக் கடவுள்களையும் சேர்த்து வழிபடக்கூடியவனாக இருக்கலாம். இவ்விதமான நபர்கள் பலரை நமக்குத் தெரியும். ஏட்டளவில் வேதத்தையும், கிறிஸ்துவையும் அறிந்தவர்கள் இருக்கிறார்கள். இவர்களால் எவ்விதத்திலும் நமக்குப் பலன் கிடைக்கப்போவதில்லை என்பதை நாம் அறிந்துகொள்ள வேண்டும். நமக்கு ஒத்தாசையும், உதவியும் வானத்தையும் பூமியையும் படைத்த கர்த்தரிடத்திலிருந்தே வரும் என்பதை மறந்துபோக வேண்டாம்.\n\nபிலேயாமைப் போன்றவர்கள் அரசியல் அதிகாரத்துக்கும், பணத்துக்கும் அடிபணிந்துசெல்லக்கூடியவர்கள். கிறிஸ்தவர்களாகிய நாம் இக்காரியத்தில் உறுதியாக இருக்க வேண்டும். கிறிஸ்தவர்களுக்குள் பல கொள்கைகள் இருக்கலாம், ஆயினும் பணம் என்ற காரியத்தில் அவர்கள் அனைவருக்கும் ஒரே கொள்கைதான் என்று ஒருவர் சொன்னதைப் பொய்யாக்கும்படி நம்முடைய காரியங்கள் இருக்க வேண்டும். கர்த்தருடைய வசனத்துக்கு நம்மை உறுதியாக ஒப்புவிப்போம். பண ஆசையே எல்லாத் தீங்குக்கும் வேராயிருக்கிறது என்று வேதம் கூறுகிறது.\n\nபிலேயாம் இருமனதுள்ளவனாக இருந்தான். கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிவதா அல்லது பாலாக்கின் பணத்துக்கு அடிபணிவதா என்று வரும்போது அவனால் ஒரு உறுதியான நிலையை எடுக்க முடியவில்லை. கர்த்தரிடத்திலிருந்து வரும் தெளிவாக வார்த்தைகளுக்கு நாம் உறுதியாக நிற்கப் பழகிக்கொள்வோம். அப்பொழுது பிலேயாமின் வழியில் விழுந்துவிடாமல் காக்கப்படுவோம். இது கர்த்தருக்குப் பிரியமானதாக இருக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}