{
  "uniqueid": "20220710072048_7fffffff",
  "date": "2022-07-10",
  "title": "தேவசித்தத்தை மாற்ற முயல வேண்டாம்",
  "key_verse": "4_22:22-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 22:22-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது பிலேயாம் கர்த்தருடைய தூதனை நோக்கி; … இப்பொழுதும் உம்முடைய பார்வைக்கு இது தகாததாயிருக்குமானால் நான் திரும்பிப் போய்விடுகிறேன் என்றான்” (வச. 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பிலேயாம் கர்த்தருடைய சித்தத்தை மாற்ற முயன்றான். நம்முடைய விடாப்பிடியான சுயசித்தம் பல நேரங்களில் தேவசித்தத்தை அறிய முடியாதவாறு கண்களை மறைத்துவிடுகிறது. பாதிதூரம் வந்தபின்னர் “இது தகாததாயிருக்குமானால் நான் திரும்பிப் போய்விடுகிறேன்” எனக்கூறிய பிலேயாமைப் போலவே நம்முடைய ஜெபங்களும் இருக்கின்றன. நாம் ஏற்கனவே ஒன்றை மனதில் நிர்ணயம் செய்துவிட்டு அற்கேற்ப தேவ சித்தத்தை வளைக்க முயலுகிறவர்களாகவும் இருக்கிறோம். இவ்வாறு நாம் தொடர்ந்து செய்யும்போது தேவன் நம்முடைய வழிகளிலேயே நாம் செல்லுவதற்கு அனுமதித்துவிடுகிறார். கல்வி, வேலை, திருமணம், ஊழியம், சபையின் காரியங்கள் போன்றவற்றில் தேவனுடைய விருப்பத்தை மீறி நாம் செயல்படுவதற்கான வாய்ப்புகள் அதிகமாக உள்ளன.\n\nஇன்றைக்கு சபைகளில் பிலேயாமைப் போன்றவர்கள் இருக்க முடியுமா? அவன் பின்பற்றிய வழிகளும் கொள்கைகளும், இழைத்த தவறுகளும் சபைகளில் இன்றைக்கும் உலாவுகின்றன. அநீதத்தின் கூலிக்காக செம்மையான வழியை விட்டு திரும்புகிறதைக் குறித்து “பிலேயாமின் வழி” என்று பேதுரு கூறுகிறார் (2 பேது. 2;15,16). பணத்தாசைக்காக எதையும் செய்யும் செயலை, “பிலேயாமின் வஞ்சகம்” என்று யூதா விவரிக்கிறார் (யூதா 11). ஒன்றை அடைவதற்காக வஞ்சகமான முறையைச் சொல்லிக்கொடுப்பதை “பிலேயாமின் போதகம்” என்று வெளிப்படுத்தின விசேஷம் கூறுகிறது *(2:14). இவ்வாறு செய்கிறவர்கள் கள்ளப்போதகர்கள். பிலேயாம் தேவனுடைய ஓர் உண்மையான தீர்க்கதரிசியாக இராதது போல, நல்ல பயிரோடு சேர்ந்து களைகளும் வளருவதைப்போல, இன்றைக்கு திருச்சபைகளிலும் பெயரளவுக்கு கிறிஸ்தவர்கள் இருக்கிறார்கள். மெய்யான மனந்திரும்புதல் இன்றி கிறிஸ்தவத்தின் மீதுள்ள ஈர்ப்பினால் பலர் திருச்சபைகளில் உறுப்பினர்களாக உள்ளனர். இவ்விதமான நபர்களைக் குறித்து நாம் எச்சரிக்கையாக இருப்பது அவசியம்.\n\nஇத்தகையோர் தேவனுடைய வார்த்தைகளைக் காட்டிலும் பாலாக்கின் இச்சக வார்த்தையை முக்கியமானதாகக் கருதுவார்கள். உலகத்தோடும், உலக ஆதிகாரத்தோடும் கூட்டுச் சேருவார்கள். இவை எல்லாவற்றுக்கும் மேலாக தேவன் எல்லா அதிகாரங்களுக்கும், எல்லா வஞ்கசகங்களுக்கும், எல்லா துர்ஆலோசனைகளுக்கும் மேலாக ஆதிக்கம் செலுத்துகிறார்கள் என்பதை நாம் நினைவிற்கொள்ளுவோம். தாம் நினைத்ததையே பிலேயாம் பேசும்படி செய்கிற கர்த்தரே நம்முடைய தெய்வம் என்பதை நாம் மறந்துவிட வேண்டாம். பேசாத மிருகத்தைப் பேச வைக்கிறவரும், சாபமான வார்த்தைகளுக்குப் பதில் ஆசீர்வாதமான வார்த்தைகளை பிலேயாமைப் பேச வைக்கிறவருமாகிய வல்லமையுள்ள கர்த்தர் நம்முடையவர் என்பதை நினைத்து அவரை நாம் உறுதியாய்ப் பின்பற்றுவோம். அவர் எப்பொழுதும் நம்மேல் கரிசணையுடன் இருக்கிறார். நமக்கு வரும் தீங்குகளை களைவதற்கு ஆயத்தமாயிருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}