{
  "uniqueid": "20220711072048_7fffffff",
  "date": "2022-07-11",
  "title": "இஸ்ரயேலை ஆசீர்வதிப்பதை கர்த்தருக்குப் பிரியம்",
  "key_verse": "4_23:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 23:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் சபிக்காதவனை நான் சபிப்பது எப்படி? கர்த்தர் வெறுக்காதவனை நான் வெறுப்பது எப்படி” (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாலாக் இஸ்ரயேல் மக்களை சபிக்க வேண்டும் என்று விரும்பினான்; கர்த்தரோ அவர்களை ஆசீர்வதிக்க விரும்பினார். பாலாக் எந்த மனிதனுக்கு பணம் கொடுத்து சபிக்க ஏற்பாடு செய்தானோ அந்த பிலேயாமைக் கொண்டே தன்னுடைய பிள்ளைகளை ஆசீர்வதிக்க வைக்கிறார். தேவன் தம்முடைய பிள்ளைகளுடைய நலனுக்காக யாரைக் கொண்டும் கிரியை செய்ய முடியும் என்பதற்கு மற்றுமோர் எடுத்துக்காட்டை இங்கே காண்கிறோம். சிறு பெண் மிரியாமோ அல்லது நாணற்பெட்டியோ அல்லது எகிப்தின் இளவரசியோ அல்லது எகிப்திய மருத்துவச்சிகளோ யாவராயினும் கர்த்தர் நினைத்தால் அவருடைய கரங்களில் பயன்படுத்தும் பாத்திரங்களாய் மாறிப்போவார்கள். தம்முடைய பிள்ளைகளின் காரியத்தில் அவர் எப்பொழுதும் கரிசனையுள்ளவராகவே இருக்கிறார்.\n\nபிலேயாம் பாகாலின் மேடுகளில் பலியிட்டு, கர்த்தருடைய வார்த்தையைக் கேட்க மலையின் மேடுகளில் ஏறினான். இஸ்ரயேலரோ பள்ளத்தாக்கில் கூடாரங்களில் தங்கியிருக்கிறார்கள். இப்பொழுது கர்த்தர் பிலேயாமின் வாயில் சாபத்தின் வார்த்தைகளுக்குப் பதில் ஆசீர்வாதத்தின் வார்த்தைகளை அனுப்பினார். இங்கே நடக்கிற எந்த நிகழ்வுகளும் இஸ்ரயேல் மக்களுக்குத் தெரியாது. தேவன் தம்முடைய பிள்ளைகளுக்குப் பின்னால் இருந்து கிரியை நடப்பிக்கிறார். ஆம், நிச்சயமாகவே நமக்குத் தெரியாமலேயே கர்த்தர் நம்மைக் காக்கிறார். நமக்கு எதிராக அகில உலகத்திலுமுள்ள பிசாசினுடைய அந்தகார சக்திகள் எல்லாம் இணைந்து போரிட்டாலும், சதிசெய்தாலும், மந்திர தந்திரங்களை ஏவினாலும் கர்த்தர் அவை எல்லாவற்றையும் முறியடிக்கிறார். நாம் சுகமாகவும் பாதுகாப்பாகவும் இருப்பதற்கு கர்த்தருடைய நிழல் நம்மேல் இருப்பதே ஆகும். “தேவன் நம் பட்சத்தில் இருந்தால் நமக்கு விரோதமாக இருப்பவன் யார்” (ரோமர் 8:31) என்ற பவுலின் வார்த்தைகள் நமக்கு உற்சாகமளிக்கின்றன. நாம் பள்ளத்தாக்கில் சுகமாயிருப்பதற்கு மலை மேடுகளில் நம்முடைய பிரதான ஆசாரியர் நமக்காக கிரியை செய்து கொண்டிருக்கிறார்.\n\nஇவர்கள் பிற மக்களோடு கலவாமல் வாழ்கிற பிரித்தெடுக்கப்பட்ட மக்கள் என்று பிலேயாம் அறிவித்தான் (வச. 9). இஸ்ரயேல் மக்களுக்கும் மட்டுமின்றி, திருச்சபை மக்களும் இது பொருந்தும். தேவன் நம்மை இந்த உலகத்தின் வழிபாடுகளிலிருந்து நம்மைப் பிரித்தெடுத்து இருக்கிறார். நம்மைப் பாழ்படுத்தும், கறைபடிந்த உலக முறைமைகளுக்கும், பழக்க வழக்கங்களுக்கும் நம்மை விலக்கிக் காத்துக்கொள்ள வேண்டும். உலகப் பற்றிலிருந்தும், ஆசாபாசங்களிலிருந்தும் விலகி, தேவனுடன் நம்மை அடையாளப்படுத்திக்கொள்ள வேண்டும். இதுவே நம்முடைய பெலன், இதுவே நம்முடைய சிறப்பு.\n\nஇவர்கள் எண்ணிக்கையில் பெருகுகிறவர்கள் என்றும் பிலேயாம் கூறினான் (வச. 10). கடற்கரை மணலின் தூளைப் போல பெருகப்பண்ணுவேன் என்று ஆபிரகாமுக்கு கூறிய வாக்குறுதி இங்கு நிறைவேறுகிறது. எருசலேமில் ஒரு சிறிய கூட்டமாகத் தொடங்கப்பட்ட திருச்சபை உலக நாடுகள் எல்லாவற்றிலும் வியாபித்திருக்கிறது என்றால் இது ஆச்சரியமல்லவா? எத்தனையோ பேரரசுகள் கிறிஸ்தவத்தை அழிக்க முற்பட்டன. ஆனால் இத்தகைய பேரரசுகள் இன்று இல்லை, கிறிஸ்தவம் இருக்கிறது. பாதாளத்தின் வாசல்கள் ஒருபோதும் திருச்சபையை தோற்கடிக்க முடியாது. யாக்கோபு வம்சத்தாரின் முடிவு சிறப்பாக இருக்கும் என்பதையும் பிலேயாம் அறிவித்தான் (வச. 10). திருச்சபைக்கும் இது உண்மையல்லவா? நித்தியம் நித்தியமாக தேவனுடன் நாம் வாழப்போகிறோம். இதுவே நாம் பெற்றிருக்கிற வாக்குறுதி. ஆகவே மகிழ்வுடன் நம்முடைய பயணத்தைத் தொடருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}