{
  "uniqueid": "20220712072048_7fffffff",
  "date": "2022-07-12",
  "title": "பொய்யுரையாத தேவன்",
  "key_verse": "4_23:13-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 23:13-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல; மனம்மாற அவர் ஒரு மனுபுத்திரனும் அல்ல; அவர் சொல்லியும் செய்யாதிருப்பாரோ? அவர் வசனித்தும் நிறைவேற்றாதிருப்பாரோ? (வச. 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாலாக் பிலேயாமை நோக்கி, இஸ்ரயேலரின் கடைசிப் பாளையத்தை மட்டும் பார்க்கும்படி இன்னும் உயரமான மலையுச்சிக்கு அழைத்துச் சென்றான். அதாவது அவர்களுடைய குடியிருப்பு முழுவதையும் பார்க்கக்கூடாதபடி, பிலேயாமின் கண் பார்க்கும் தூரத்தை இன்னும் அதிகமாக்கினான். (வச. 13,14). பல நேரங்களில் இந்த பாலாக்கைப் போலவே நாம் என்ன பார்க்க வேண்டும் விரும்புகிறோமா அவ்வண்ணமே பார்க்க விரும்புகிறோம். பல நேரங்களில் நம்முடைய கண்களை உண்மையை விட்டு மறைத்துக்கொள்ள விரும்புகிறோம். தேவனைப் போல தொலைநோக்குப்பார்வை உள்ளவர்களாக இராமல் ஒரு குறுகிய உலகத்துக்குள் நம்மைச் சுருக்கிக்கொள்கிறோம். தேவனைப் போல பார்க்கும் பார்வை நமக்கு வேண்டும். பிறருடைய குறைவுகளை மட்டுமே பார்க்க விரும்புகிற நம்முடைய சிந்தையை மாற்ற வேண்டும்.\n\nபாலாக் இடத்தை மாற்றலாம். பிலேயாமைத் தனக்குச் சாதகமாகத் திருப்பலாம். தேவன் மனது மாறிவிடுவாரா என்ன? பாலாக்கின் எண்ணத்தைச் சரியாகப் புரிந்துகொண்ட தேவன், தன்னுடைய பண்புகளில் ஒன்றாகிய மாறாத தன்மையை பிலேயாமின் வாயிலாகவே வெளிப்படுத்துகிறார். தன்னுடைய தெய்வங்களைப் போலவே யெகோவாயும் மாறக்கூடியவர் என்று பாலாக் நினைத்திருக்கலாம் அல்லது சடங்குகள் மற்றும் பலிகளின் மூலமாக தேவனின் மனதை மாற்ற முடியும் என்று நினைத்திருக்கலாம். இவ்விதமான பொய்யான காரியங்களின் மூலம் தேவனின் மனதை நாம் ஒருபோதும் மாற்ற முடியாது. கர்த்தர் மனிதரைப் போல மனம் மாறக்கூடியவர் அல்லர் என்றும் (1 சாமு. 15:29); கர்த்தர் மாறாதவர் என்றும் (மல். 3:6); பொய்யுரையாத தேவன் என்றும் (எபி. 6:18); யாதொரு வேற்றுமையின் நிழலுமில்லாதவர் என்றும் (யாக். 17) அவரைக் குறித்து அவருடைய பக்தர்கள் தொடர்ந்து எழுதி வைத்திருக்கிறார்கள்.\n\nதேவனுடைய மக்களாகிய நாம் சோர்ந்துபோக வேண்டாம். ஆபிரகாமுக்கு வாக்குப் பண்ணினது முதல், எகிப்திலிருந்து அவர்களை அழைத்து வந்தது தொடங்கி தேவன் அவர்களுக்கு உண்மையாயிருந்ததுபோல புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கும் உண்மையுள்ளவராயிருக்கிறார். நாம் எப்பொழுதும் நம்பிக்கையுடன் அவரைச் சார்ந்துகொள்ள முடியும். அவர் ஒருபோதும் நம்முடைய எதிரிகளிடத்தில் நம்மை ஒப்புக்கொடுத்துவிட மாட்டார். தேவனுடைய கிருபை வரங்களும் அவர்களை அழைத்த அழைப்பும் மாறாதவைகளே (ரோமர் 11:29).\n\nதேவன் யாக்கோபு வம்சத்தாருடைய அக்கிரமங்களைக் காண்கிறது இல்லையா? (வச. 21). இந்த வனாந்தரப் பயணத்தில் இவர்கள் எத்தனை முறை தவறிழைத்தார்கள். இதை எல்லாம் கண்டும் காணாமல் விட்டுவிட்டாரா? இல்லவே இல்லை என்பதை நாம் அறிவோம். ஒவ்வொரு முறை அவர்கள் பாவம் செய்யும் போதெல்லாம் அவர்களைத் தண்டித்துத் திருத்தினார், அவர்களுடைய அவிசுவாசத்தைக் கடிந்துகொண்டார். நாற்பது ஆண்டுகள் வழியில் அலைந்து திரிந்தார்கள். இப்பொழுது எல்லாவற்றுக்கும் பரிகாரம் செய்யப்பட்ட ஒரு சந்ததியே கானானுக்குள் நுழைய இருக்கிறது. ஒருமுறை அவர் மன்னித்த பாவத்தை மறுபடியும் அவர் நினைத்துப் பார்க்கிறதில்லை. நம்முடைய வாழ்க்கையிலும் ஏற்படுகிற பாவக் கறைகளை அறிக்கையிட்டு, எப்பொழுதும் அவருடைய பார்வையில் குற்றம்மில்லாதவர்களாகக் காணப்படுவோம். தேவனாகிய கர்த்தர் நம்மோடு இருப்பதே நம்முடைய பெலன், நம்முடைய வெற்றி."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}