{
  "uniqueid": "20220713072048_7fffffff",
  "date": "2022-07-13",
  "title": "தேவனுக்குப் பிரியமான யாக்கோபு",
  "key_verse": "4_24:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 24:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யாக்கோபே, உன் கூடாரங்களும் இஸ்ரவேலே உன் வாசஸ்தலங்களும் எவ்வளவு அழகானவை” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மக்களைத் தெளிவாகக் காணக்கூடாதபடிக்கு பாலாக் பிலேயாமை உயரமான மலை உச்சிக்கு அழைத்துச் சென்றான். பரிசுத்த ஆவியானவரோ பிலேயாமினிடத்தில் வந்து அவனுடைய கண்களைத் திறந்து இஸ்ரயேலரின் பாளையத்தை தெளிவாகக் காண்பித்தார். இப்பொழுது தேவன் காண்கிற வண்ணமாகவே பிலேயாமும் இஸ்ரயேலரைக் கண்டான். கண்கள் திறக்கப்பட்டவனாக ஆண்டவரின் வார்த்தைகளை இஸ்ரயேலரின் அழகை வர்ணித்தான். தேவன் காண்கிறவிதமாகவே நாமும் பார்ப்பதற்கு பரிசுத்த ஆவியானவரின் துணை அவசியம். அவரே உள்ளதை உள்ளபடியே வெளிப்படுத்திக் காண்பிக்கிறவர். “உமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு, என் கண்களைத் திறந்தருளும்” என சங்கீதக்காரன் வேண்டுதல் செய்கிறான் (சங். 119:18). பிற எல்லா உபகரணங்களைக் காட்டிலும் தூய ஆவியானவரே வேதத்தின் மகத்துவங்களையும், பேருண்மைகளையும் நமக்கு வெளிப்படுத்திக் காட்டுகிறவர்.\n\nபாலாக்கும் பிலேயாமும் எதைக் காண வேண்டும் என்று விரும்பினார்களோ அதற்கு முற்றிலும் மாறான உண்மையை தேவன் அவர்களுக்குக் காட்டினார். பல நேரங்களில் நம்முடைய எண்ணங்களுக்கு ஏற்றவாறு நாம் வேதத்தை நமக்குப் பிரியமான வகையிலும், பிறரைக் குற்றம்சாட்டும் நோக்கிலும் படிக்க முற்படுகிறோம். நாம் விரும்புகிறதைக் கண்டடைவதைக் காட்டிலும் தேவன் விரும்புகிறதைக் கேட்பதே சிறந்தது. இது நம்முடைய மனதுக்கு உவப்பாய் இல்லாமல் இருக்கலாம், ஆயினும் மாறாத உண்மைக்கு நாம் நம்மை ஆட்படுத்திக்கொள்ள வேண்டும்.\n\nயாக்கோபுவின் வாழ்க்கை சூழ்ச்சிகளாலும், தந்திரங்களாலும் நிறைந்தது. தேவன் அவனைப் பல கடினமான சூழ்நிலைகளின் வழியாக நடத்தி, இஸ்ரவேலாக மாற்றி ஆசீர்வதித்தார். தேவன் அவனோடு இருந்தார். இப்பொழுது எகிப்திலிருந்து புறப்பட்ட அவனுடைய வம்ச வழியினராகிய திரளான மக்கள் கூட்டத்தையும் தேவன் அவ்விதமாகவே காண்கிறார். இஸ்ரயேல் மக்களின் அழகையும், அவர்களுடைய பலத்தையும் ஆவியானவர் பிலேயாமுக்குக் காண்பிக்கிறார். நம்மிடத்திலும் பல குறைவுகளும், தவறுகளும் காணப்பட்டாலும் தேவன் நம்மை கிறிஸ்துவுக்குள் நிறைவானவர்களாகவும், அழகானவர்களாகவும் காண்கிறார். கட்டுப்பாடுகள், நெருக்கங்கள், எதிர்ப்புகள், துன்பங்கள், துயரங்கள் இவற்றின் நடுவிலும் கிறிஸ்துவுக்குள் நாம் அழகானவர்களாகவும் பலமிக்கவர்களாகவும் இருக்கிறோம். நீர் நிலைகளின் ஓரமாய் நடப்பட்ட கனிதரும் மரங்களைப் போலவே தேவன் நம்மையும் காண்கிறார்.\n\nதேவன் வெளிப்படுத்திய உண்மையைச் சொன்னபோது, பாலாக் கோபம் அடைந்தான். சபைகளில் செய்திகள் நமக்குச் சாதகமாக இல்லாதபோது நாமும் பல வேளைகளில் இவ்வாறே நடந்துகொள்கிறோம். உண்மையை உணர்ந்து சாந்தமுடன் ஏற்றுக்கொள்வதே சாலச்சிறந்தது. யாரைக் கொண்டும் பேசுவதற்கு தேவன் வல்லவராயிருக்கிறார். நாம் மனிதரைப் பாராமல், அது கர்த்தருடைய சத்தியமாக இருந்தால் கோபங்கொள்ளாமல் அதை அங்கீகரிக்கிறவர்களாக இருப்போம். இதுவே நமக்கு ஆசீர்வாதத்தைக் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}