{
  "uniqueid": "20220714072048_7fffffff",
  "date": "2022-07-14",
  "title": "யாக்கோபிலிருந்து தோன்றும் நட்சத்திரம்",
  "key_verse": "4_24:12-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 24:12-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… ஒரு நட்சத்திரம் யாக்கோபிலிருந்து உதிக்கும், ஒரு செங்கோல் இஸ்ரவேலிலிருந்து எழும்பும்; அது மோவாபின் எல்லைகளை நொறுக்கி, சேத் புத்திரர் எல்லாரையும் நிர்மூலமாக்கும்” (வச. 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய வழிகள் நம்மால் ஆராய்ந்து முடியாதவை. நம்முடைய எண்ணங்களைக் காட்டிலும் அவருடைய எண்ணங்கள் உயர்வானவை. நம்முடைய சிந்தனைகளுக்கு அப்பாற்பட்டு செயல்படுகிறவர். நாம் நினைத்தபடி அவருடைய ஒரு கட்டத்துக்குள் அடக்கமுடியாதவர். பணத்துக்காக அஞ்சனம் பார்க்கிற ஒரு மனிதன் மூலமாகவும் தம்முடைய நோக்கத்தை, இஸ்ரயேலரைக் குறித்த எதிர்காலத் திட்டத்தை இங்கே வெளிப்படுத்துகிறார். வானங்கள் அவருடைய மகிமையை வெளிப்படுத்துகின்றன, ஆகாய விரிவு அவருடைய கரத்தின் கிரியை அறிவிக்கிறது. இந்தப் பிரபஞ்சத்தில் நாம் காண்கிற பொருட்கள், படைப்புகள், மனிதர்கள் ஆகிய எல்லாவற்றின் மூலமாகவும் காணமுடியாத அவருடைய நித்திய வல்லமையை நமக்கு வெளிப்படுத்திக் காண்பிக்கிறார், அவர் இன்றும் நம்மோடு பேசுகிறார்.\n\nஇதுவரை பிலேயாமின் வாயிலாக இஸ்ரயேலரின் கடந்தகால, தற்கால நிலையைக் குறித்து வெளிப்படுத்திய தேவன் இஸ்ரயேலரின் பிற்காலத்தில் நடப்பதைக் குறித்து வெளிப்படுத்துகிறார். குறிப்பாக மேசியாவாகிய கிறிஸ்துவைப் பற்றியும் அவருடைய ஆயிரமாண்டு ஆட்சியைப் பற்றி முன்னுரைக்கிறார். பாலாக்கோ அல்லது பிற நாடுகளின் அரசர்களோ இப்பொழுது இஸ்ரயேலரின் கையிலிருந்து தப்பித்துக்கொள்ளலாம். இஸ்ரயேலரால் முழுவதுமாக அவர்களை வெற்றிகொள்ள முடியாமல் போகலாம். ஆயினும் இஸ்ரயேலரின் வம்சத்திலிருந்து ஒருவர் தோன்றுவார், செங்கோல் அவர் கையிலிருக்கும், அப்பொழுது இஸ்ரயேலைச் சுற்றியிருக்கிற நாடுகள் மட்டுமல்ல, முழு உலகமும் அவருடையதாகும். இதுவரை இல்லாத வகையில் மிகச் சிறந்த எதிர்காலம் இஸ்ரயேலருக்குக் காத்திருக்கிறது.\n\n“பின்பு பிலேயாம் எழுந்து புறப்பட்டு, தன் இடத்திற்குத் திரும்பினான்; பாலாகும் தன் வழியே போனான்” (வச. 25). அவரவர் தங்கள் தங்கள் சொந்த வழியில் சென்றார்கள். பின்பு இஸ்ரேலேயர் அமலேக்கியரைக் கைப்பற்றியபோது பிலேயாமும் போரில் மாண்டான் (எண். 31:8). வரப்போகிற மேசியாவைப் பற்றி ஒருவன் அறிவித்தான், ஒருவன் கேட்டான். ஆயினும் இருவரும் கிறிஸ்துவின்மேல் நம்பிக்கை வைக்கவில்லை. ஆனால், “ஒரு நட்சத்திரம் யாக்கோபிலிருந்து உதிக்கும்” என்ற முன்னறிவிப்பபை ஆராய்ந்த சில அறிஞர்கள் அந்த அரசரைத் தேடி எருசலேமுக்கு வந்தார்கள் (மத். 2;1,2). கண்டு அந்த அரசரைப் பணிந்து கொண்டார்கள். சந்தோஷத்தோடு வேறுவழியாய்த் தங்கள் தேசத்திற்குத் திரும்பிப்போனார்கள் (மத். 2:12). இரு சாராருக்கும் எத்தனை வேறுபாடு. பிலேயாமும் பாலாகும் துக்கத்தோடு சென்றார்கள். மனதார கிறிஸ்துவைத் தேடின ஞானிகள் வெளிச்சத்தைக் கண்டு கொண்டு மகிழ்ச்சியுடன் திரும்பிச் சென்றார்கள். நாம் எப்படித் தேடுகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}