{
  "uniqueid": "20220715072048_7fffffff",
  "date": "2022-07-15",
  "title": "நம்மைக் காப்பாற்றுகிற கிறிஸ்து",
  "key_verse": "4_25:1-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 25:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… பினெகாஸ், என் நிமித்தம் பக்திவைராக்கியம் காண்பித்ததினால், இஸ்ரவேல் புத்திரர்மேல் உண்டான என் உக்கிரகத்தைத் திருப்பினான்” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர்கள் தனித்துவமான வாழ்க்கைக்காக பிரித்து எடுக்கப்பட்டவர்கள். தேவனுக்கு விரோதமான பகையை உண்டுபண்ணுகிற உலக சிநேகத்தை நாடாதீர்கள் என்று தேவன் அவர்களுக்கு அறிவுறுத்தியிருந்தார். மோவாபின் அரசன் பிலேயாம் மந்திரத்தால் முடியாததை தந்திரத்தினால் சாதித்தான். தங்களுடைய வாளுக்கு முன் மண்டியிட வைக்கமுடியாத இஸ்ரயேலரை தம்முடைய சிலைகளுக்கு முன் மண்டியிட வைத்தான். கெர்ச்சிக்கிற சிங்கமாய் வந்தான், முடியவில்லை, தந்திரமுள்ள சர்ப்பமாய் வந்து சாதித்தான். மோவாபியரின் சூழ்ச்சியில் இஸ்ரயேலர் விழுந்துபோனார்கள்.\n\nதேவனுடைய மக்களுடைய பலம் அவர்களுடைய பிரித்தெடுக்கப்பட்ட வாழ்க்கையில் அடங்கியிருக்கிறது. நம்முடைய தனித்துவத்தை இழந்துபோகும்படி சாத்தான் எப்பொழுதும் போராடிக்கொண்டிருக்கிறான். உலகத்துக்கும் நமக்கும் எவ்விதமான வேறுபாடும் இல்லாமல் செய்யும்படியான போராட்டம் தொடர்ந்துகொண்டிருக்கிறது. தானியேலுடைய வேலையில் எவ்விதக் குறையையும் காணமுடியாத எதிரிகள், அவனுடைய சமயக் காரியங்களில் குற்றம் கண்டுபிடிக்க முயன்றார்கள். இன்றைக்கு சமயக்காரியங்களில் குற்றங்கண்டுபிடிக்க முடியாதவர்கள், உலகத்தின் தொடர்பில் குற்றம் காண முயலுகிறார்கள். தேவனுக்கு எதிரான சாத்தானின் போராட்டம் என்றென்றைக்கும் உள்ளதுபோல, தேவனுடைய மக்களுக்கு எதிரான போராட்டமும் தொடர்கதையாக உள்ளது.\n\nதேவனுடைய கோபத்தைத் தணிக்க மோசே பலமுறை மன்றாடியிருக்கிறான். கொள்ளிவாய்ச் சர்ப்பத்தால் வந்த சாவிலிருந்து தடுக்க ஆரோன் தூபகலசத்தோடு மக்களுக்கும் தேவனுக்கும் நடுவே ஒரு மத்தியஸ்தராக நின்றான். தேவனுடைய கோபத்தை அகற்ற இப்பொழுது பினெகாஸ் அந்த வேலையைச் செய்கிறான். தேவன் பரிசுத்தத்தை எதிர்பார்க்கிறார், மக்களோ எப்பொழுதும் பாவம் செய்யும் இயல்புடையவர்களாகவே இருக்கிறார்கள். மோசே அழுதுகொண்டிருக்கிறான் (வச. 6), ஆரோன் ஏற்கனவே மரித்துவிட்டான். ஒரு பினெகாஸ் எழும்பினான். தேவனுக்காக பக்திவைராக்கியம் காண்பிக்கிற பினெகாஸாக நாம் இருப்போம்.\n\nதேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் தொடர்பேது? கிறிஸ்துவுக்கும் கிறிஸ்துவுக்கு எதிரானவர்களுக்கும் இணக்கம் இருக்க முடியுமா? இந்த உலகம் அதன் வழிபாடுகளால் நிறைந்திருக்கிறது. இதற்கு நாம் ஒருபோதும் அடிமையாகிப்போகிவிடக்கூடாது. கிறிஸ்துவுக்குள்ளான ஒரு தனித்துவமான வாழ்க்கை வாழவே நாம் அழைக்கப்பட்டிருக்கிறோம். ஆயினும் பரிசுத்த கடவுளின் எதிர்பார்ப்பை நிறைவேற்றுவதில் பல நேரங்களில் தோல்வியைச் சந்திக்கிறோம். சூழ்ச்சிக்கும் வஞ்சகத்துக்கும் இரையாகிவிடுகிறோம். நம்மேல் வாதை வராமல் காப்பதற்காக எப்பொழும் வாதாடுகிற, பரிந்துபேசுகிற ஒரு மத்தியஸ்தர் இருக்கிறார். அவர் எப்பொழுதும் நம்மேல் நினைவாயிருக்கிறார். இந்தக் கிறிஸ்துவைச் சார்ந்துகொள்ளும்போது நம்மை வெற்றி வாழ்க்கைக்கு நேராக அழைத்துச் செல்லுகிறார்.\n\nபெலவீனமான போதும் கிருபாசனம் உண்டே!\n\nபந்து ஜனம் சாகும்போதும் புகலிடம் இயேசுவே\n\nஒப்பில்லாத பிராண நேசா! உம்மை நம்பி நேசிப்போம்\n\nஅளவற்ற அருள்நாதா நேச இயேசு தஞ்சமே."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}