{
  "uniqueid": "20220716072048_7fffffff",
  "date": "2022-07-16",
  "title": "மீண்டும் மக்கள் தொகை கணக்கீடு",
  "key_verse": "4_26:1-65",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 26:1-65"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அநேகம்பேருக்கு அதிகச் சுதந்தரமும், கொஞ்சம் பேருக்குக் கொஞ்சம் சுதந்தரமும் கொடுப்பாயாக; அவர்களில் எண்ணப்பட்டவர்களின் இலக்கத்துக்குத் தக்கதாக அவர்களுக்குச் சுதந்தரம் கொடுக்க வேண்டும்” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பின்னாவைகளை மறந்து முன்னானவைகளை நோக்கி தேவன் அழைத்த பரம அழைப்புக்கு இலக்கை நோக்கித் தொடருகிறேன் என்று பவுல் அடிகளார் சொன்னதுபோல, பாவத்தினால் ஏற்பட்ட தோல்விகள், அவிசுவாசத்தினால் உண்டான இழப்புகள், பாலைவனத்தில் நிகழ்ந்த மரணங்கள் ஆகிய யாவற்றிலிருந்து விடுபட்டவர்களாக ஒரு புதிய சந்ததியாக இஸ்ரயேலர் கானானுக்குள் பிரவேசிக்க இருக்கிறார்கள். எண்ணாகமம் முதலாம் அதிகாரத்தில் எண்ணப்பட்டவர்களில் யோசுவாவையும், காலேபையும் தவிர வேறு ஒருவரும் இந்தப் புதிய மக்கள் தொகைக் கணக்கெடுப்பில் இல்லை. தேவன் சொன்னபடி இருபது வயதுக்கு மேற்பட்டவர்கள் எல்லாரும் இறந்து விட்டார்கள் (வச. 64,65).\n\nசிமியோன் வம்சத்தார் ஏறத்தாழ பாதியாகக் குறைந்துவிட்டார்கள் (வச. 14, 1:23). பாகால் பேயோரின் காரியத்தில் ஏற்பட்ட வாதையினால் செத்தவர்கள் பெரும்பாலோனோர் இக்கோத்திரத்தைத்தை சேர்ந்தவர்களாக இருக்கலாம் (25:14). இதனிமித்தம் கானானில் இவர்களுடைய பங்கு பாதியாகக் குறைந்துவிட்டது. பாவம் இழப்பை உண்டாக்குகிறது. ஆயினும் இரு கணக்கெடுப்பிலும் மொத்தத் தொகை ஏறத்தாழ சமமாகவே இருக்கிறது (வச. 51; 1:46. தேவனுடைய கிருபை எப்பொழுதும் மாறாததாகவும், போதுமானதாகவும் இருக்கிறது இருக்கிறது என்பதை இது வெளிப்படுத்துகிறது அல்லவா? பாவம் பெருகுகிற இடத்தில் தேவனுடைய கிருபையும் அதிகமாகப் பெருகிறது.\n\nபன்னிரண்டு கோத்திரத்தாருக்கும் கானானை சமமாகப் பங்கிட்டுக் கொடுக்கும்படி தேவன் கூறவில்லை. மாறாக அதிகமானவர்களுக்கு அதிகமும், கொஞ்சமானவர்களுக்கு கொஞ்சமும் கொடுக்கச் சொல்லி ஒரு சமநிலையை தேவன் நிலைநாட்டினார். ஆதிக் கிறிஸ்தவர்கள் நிலங்களையும், வீடுகளையும், உடைமைகளையும் விற்று அப்போஸ்தலரிடத்தில் கொடுத்தபோது, அவர்கள் அவற்றைச் சமமாகப் பங்கிட்டுக் கொடுக்கவில்லை, மாறாக அவனவனுக்குத் தேவையானதற்குத் தக்கதாய் பங்கிட்டுக் கொடுத்தார்கள் (அப். 4:34,35). ஒருவருக்கும் ஒன்றும் குறைவாயிருந்ததில்லை. திருச்சபைகளிலும் இவ்விதமான முறையே பின்பற்றப்பட வேண்டும்.\n\nகோராகு மரித்தாலும் அவனுடைய குமாரரோ சாகவில்லை (வச.10,11) என்ற வாசகம் நமக்கு ஒரு புதிய நம்பிக்கையைத் தருகிறது. பின்னாட்களில் இச்சந்ததியார் தேவனுக்காக அதிகமாகப் பயன்பட்டார்கள். சங்கீதப் புத்தகத்தில் பதினோறு சங்கீதங்கள் இவர்களுடைய பெயரைத் தாங்கி நிற்கின்றன. இந்தச் சங்கீதங்கள் மிகவும் அழகானவை, ஆழ்ந்த பக்தியை வெளிப்படுத்துபவை, நன்றியையும் மனத்தாழ்மையையும் வெளிப்படுத்துபவை. தேவனுடைய கிருபையின் அளவற்ற தன்மையை யாரால் குறைத்து மதிப்பிட முடியும். நம்மையும் இவ்விதமாகவே பயன்படுத்த வல்லவராயிருக்கிறார். அவருடைய கிருபையப் பற்றிக்கொண்டு கிறிஸ்து நமக்காக வைத்திருக்கிற சுதந்தரத்தை பெறுவதற்காக முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}