{
  "uniqueid": "20220717072048_7fffffff",
  "date": "2022-07-17",
  "title": "புதிய தலைவர் யோசுவா",
  "key_verse": "4_27:1-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 27:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய சபை மேய்ப்பன் இல்லாத மந்தையைப் போல இராதபடிக்கு… தேவனாகிய கர்த்தர் ஒரு புருஷனை அவர்கள்மேல் அதிகாரியாக ஏற்படுத்த வேண்டும் என்றான்” (வச. 16,17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே தேவனுடைய வீட்டில் எங்கும் உண்மையுள்ளவனாயிருந்தான். தன்னிடம் வந்த எந்தப் பிரச்சினைக்கும் தேவனிடத்தில் ஆலோசனை கேட்கும் பழக்கத்தைக் கொண்டிருந்தான். அவர் சொல்லுகிற வார்த்தைக்கு கீழ்ப்படிகிற பழக்கத்தையும் கொண்டிருந்தான் (வச. 11, 22). உன்னுடைய முடிவு நெருங்கிவிட்டது, நீ மரணமடையப்போகிறாய் என தேவன் அறிவித்த தன்னுடைய முடிவை எவ்வித மறுப்புமின்றி அமைதியாக ஏற்றுக்கொண்டான்.\n\nநான்கு பெண்கள் தங்களுடைய சுதந்தரத்துக்காக மோசேயிடம் வந்தபோது தன்னுடைய அனுபவம், அதிகாரம் ஆகியவற்றின் அடிப்படையில் முடிவை எடுக்கமால் தேவனிடம் தீர்வைக் கோரினான் (வச.1-4). தேவன் அதற்கான ஆலோசனையை விரிவாக வழங்கினார். பெரிய காரியமானாலும், சிறிய காரியமானாலும் நாமும் கர்த்தரிடம் சென்று அவருடைய சித்தத்தைத் தேடும் பழக்கத்தைக் கொண்டிருந்தோமானால் அதைச் சிறந்த முறையில் சரியாகச் செய்யும் வாய்ப்பைப் பெற்றுக்கொள்வோம்.\n\nதன்னுடைய மரணம் நெருங்கிவிட்டதை அறிந்ததும் தன்னுடைய விருப்பங்களையும், ஆசைகளையும் நிறைவேற்றும்படி அவனது மனது துடிக்கவில்லை. மாறாக தனக்குப் பின் மக்களை ஒரு மேய்ப்பனாக இருந்து வழிநடத்தப்போவது யார் என்பதைக் குறித்துக் கவலை கொண்டான். அதைக் கர்த்தரே ஏற்படுத்த வேண்டும் என்றான். புதிய ஏற்பாட்டு சபையின் மேய்ப்பர்கள் (ஆயர்கள்-பாஸ்டர்கள்) கற்றுக்கொள்ள வேண்டிய இன்றியமையாத பாடம். தனக்குப் பின் தன்னுடைய வாரிசை அல்ல, அல்லது தனக்குப் பிரியமானவரை அல்ல, எல்லாருடைய ஆவிகளுக்கும் தேவனாகிய கர்த்தர் யாரை ஏற்படுத்துகிறாரோ அவரையே ஏற்படுத்த வேண்டும். தேவனுடைய சபையை மேய்ப்பதற்கு பரிசுத்த ஆவியானவரே கண்காணிகளை ஏற்படுத்துகிறார் என்பதை நாம் மறந்துவிடவேண்டாம் (அப். 20:28).\n\nஎல்லா மக்களும் அடுத்த தலைவருக்குக் கீழ்ப்படியும்படிக்கு உன்னுடைய கனத்தில் கொஞ்சம் கொடு என்று தேவன் மோசேக்கு சொன்னதற்கும் கீழ்ப்படிந்தான். என்னுடைய வேலை முடிந்தது, நீயாற்று, மக்களாயிற்று நான் விலகிக்கொள்கிறேன் என்று மோசே ஒதுங்கிக்கொள்ளவில்லை. தான் பெற்ற கனத்தை யோசுவாவும் பெற வேண்டும் என்பதில் அக்கறையுடன் இருந்தான். இவ்விதமான தலைவர்களையே மக்களும் தேடிக்கொண்டிருக்கிறார்கள்.\n\nஇப்பொழுது மக்கள் கானின் எல்லைக்கு அருகில் இருக்கிறார்கள். மோசே நியாயப்பிரமாணத்துக்கு அடையாளமாயிருக்கிறான். நியாயப்பிரமாணம் கீழ்ப்படிதலை எதிர்பார்க்கிறது. அது மனிதனால் முடியாத காரியம். அது ஒருவனையும் பரலோகம் கொண்டு சேர்க்காது. மோசே மரிக்க வேண்டும், ஒரு புதிய தலைவர் எழும்ப வேண்டும். அந்தத் தலைவர் யோசுவா – இயேசு. கிறிஸ்து என்னும் புதிய தலைவர் நமக்கு நல்ல மேய்ப்பராக இருக்கிறார். மோசேயிலும் பெரியவராகிய இவர் ஏற்கனவே பரலோகத்தில் இருக்கிறார். பரலோகத்தைச் சுதந்தரிக்க அவர் பின்னால் அணிவகுத்துச் செல்வோம். அவர் நம்மை வெற்றியின் பாதையில் அழைத்துச் சென்று பத்திரமாய்க் கொண்டு சேர்ப்பார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}