{
  "uniqueid": "20220718072048_7fffffff",
  "date": "2022-07-18",
  "title": "புதிய தலைமுறைக்கான நினைவூட்டல்",
  "key_verse": "4_28:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 28:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எனக்குச் சுகந்த வாசனையாக, தகனபலிகளுக்கு அடுத்த காணிக்கையையும் அப்பத்தையும், குறித்த காலத்தில் எனக்குச் செலுத்தும்படிக்குக் கவனமாயிருக்கக்கடவீர்கள் என்று நீ இஸ்ரவேல் புத்திரருக்குக் கட்டளையிடு” (வச. 2.)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்களுடைய சூழ்நிலை இப்பொழுது மாறிவிட்டது. ஒரு புதிய தலைவரின் கீழ், ஒரு புதிய நாட்டுக்குள், ஒரு புதிய சுதந்தரத்தை பெற்றுக்கொள்ளப் போகிறார்கள். ஆயினும் சில குறிப்பிட்ட காரியங்கள் மாறாதவை. அவை புதிய நாட்டிலும் தொடர்ந்து செய்ய வேண்டியவை. பலி செலுத்துதலும் அவற்றுள் ஒன்று. முதல் தலைமுறைக்கு கொடுக்கப்பட்ட பலி முறைமைகள் அடுத்த தலைமுறையினரும் செய்யும்படி, தேவன் மோசேயின் மூலமாக மீண்டும் நினைவூட்டுகிறார். தேவனுடைய மாறாத பிரமாணங்களை என்றென்றும் கடைப்பிடிக்கும்படி பெரியோர்கள் இளையோருக்குக் கற்றுக் கொடுக்க வேண்டும். சகோதரரே நான் உங்களுக்குப் புதிய கற்பனையை அல்ல, ஆதிமுதல் நீங்கள் கேள்விப்பட்ட பழைய கற்பனையையாகிய வசனத்தையே எழுதுகிறேன் என்று யோவான் கூறுகிறார் (1 யோவான் 2:7). நீ என்னிடத்தில் கேட்டவைகளை உண்மையுள்ள பிற மனிதர்களிடத்தில் ஒப்புவி என்று பவுல் தீமோத்தேயுக்கு வலியுறுத்துகிறார் (2 தீமோ. 2:2).\n\nஒவ்வொரு நாளிலும், ஒவ்வொரு ஓய்வு நாளிலும், மாதப்பிறப்பின் ஒவ்வொரு முதல் நாளிலும் இந்தப் பலிகளைச் செலுத்த வேண்டும். நம்முடைய வாழ்க்கையில் எதிர்கொள்கிற ஒவ்வொரு நாளையும், சிறப்பான ஒவ்வொரு தருணங்களையும் கர்த்தருக்கென்று நன்றி பலிகளுடன் தொடங்குவது சிறப்பானது. நமக்குக் கிடைக்கும் ஒவ்வொரு வாய்ப்பையும் நன்றி செலுத்துவதற்கான தருணமாகப் பயன்படுத்துங்கள் என்று தெசலோனிக்கேயர் சபையாருக்குப் பவுல் கூறுகிறார் (1 தெச.5:18).\n\n“எனக்குச் சுகந்த வாசனையாக”, “எனக்குச் செலுத்தும்படிக்கு” என்று கர்த்தர் கூறுகிறார். கர்த்தருக்குக் கொடுக்க வேண்டிய பங்கை எப்பொழுதும் நாம் கொடுக்க வேண்டும். ஆசாரியர்கள் பலிகளைச் செலுத்தினாலும் அதைக் கர்த்தர் தனக்கானதாக அங்கீகரிக்கிறார். விசுவாசிகளாகிய நாம் கர்த்தருக்கு உரியவற்றை மனிதர்களிடத்தில் அளித்தாலும் அவை கர்த்தரிடமே சென்று சேருகின்றன என்பதைப் புரிந்துகொள்வோம். கர்த்தருக்கே செலுத்துகிறோம் என்ற சிந்தை இருக்குமானால் அவருடைய பிள்ளைகளுக்குக் கொடுக்கிற வெகுமதிகளை மனபூர்வமாகவும் மகிழ்ச்சியுடனும் அளிப்போம்.\n\nநாம் ஆண்டவருக்குச் செலுத்துவதற்கான பல்வேறு நோக்கங்கள் இருக்கலாம். ஆயினும், தேவன் சொல்லியபடி, சரியான பலியை, சரியான நேரத்தில், சரியான முறையில் செலுத்த வேண்டும். ஒவ்வொரு பலிக்கும் ஒரு நோக்கங்கள் இருக்கலாம், ஆனால் அவை அனைத்துமே கர்த்தருக்குச் சுகந்த வாசனையாக இருக்க வேண்டும், அதாவது அவர் அதில் பிரியப்பட வேண்டும். “நீங்கள் அறியாததைத் தொழுதுகொள்கிறீர்கள், நாங்கள் அறிந்திருக்கிறதைத் தொழுதுகொள்கிறோம்” என்று இயேசு கிறிஸ்து சமாரியப் பெண்ணிடம், சரியானதுக்கும் தவறானதுக்கும் உள்ள வேறுபாட்டைச் சுட்டிக்காட்டினார். மேலும், “உண்மையாய்த் தொழுதுகொள்ளுகிறவர்கள் ஆவியோடும் உண்மையோடும் தொழுதுகொள்ள வேண்டும். இவ்வாறு தொழுதுகொள்கிறவர்களை பிதாவானவர் விரும்புகிறார் (யோவான் 4:22,23) என்றும் கூறினார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}