{
  "uniqueid": "20220102072048_7fffffff",
  "date": "2022-01-02",
  "title": "வேதபகுதி: யாத்திராகமம் 1:1-8",
  "key_verse": "2_1:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 1:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசேப்பை அறியாத புதிய ராஜன் ஒருவன் எகிப்திலே தோன்றினான்” (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யாக்கோபும், அவனுடைய பிள்ளைகளும் கானான் நாட்டில் ஏற்பட்ட பஞ்சத்தினிமித்தம் எகிப்துக்குச் சென்றார்கள். இவனுடைய மகன் யோசேப்பு அங்கே அதிபதியாயிருந்தான். இந்த யோசேப்பைக் கொண்டு கர்த்தர் எகிப்தையும், சுற்றியிருந்த நாடுகளையும் பஞ்சத்தினின்று காப்பாற்றினார். யோசேப்பு உயிரோடிருந்த நாட்களிலும், அவனுக்குப் பின் அவனுடைய செயல்களை அறிந்த வரையிலும் யாக்கோபின் இனத்தார் அங்கே சுதந்தரமாக வாழ்ந்தார்கள். இப்பொழுது எகிப்தில் வேறொரு புதிய சாம்ராஜ்யம் உருவாகிறது. “யோசேப்பை அறியாத புதிய ராஜன் ஒருவன் எகிப்திலே தோன்றுகிறான்.” இந்த மன்னனுக்கு யோசேப்பு யாரென்றும், அவன் என்ன செய்தான் என்றும் தெரியாது என்பதல்ல பொருள். அதாவது வேண்டுமென்றே எகிப்தின் கடந்தகால வரலாறு மறைக்கப்படுகிறது, மனபூர்வமாக அவனுடைய இரட்சணியச் செயல்கள் புறக்கணிக்கப்படுகின்றன. இன்றைக்கு கிறிஸ்தவமும், கிறிஸ்தவர்களின் நாட்டுக்கான நல்ல பங்களிப்பும் மறைக்கப்படுவது எத்தனை துக்கமான காரியம்.\n\nராஜாக்கள் தேவ அனுமதியின்றி ஏற்படுத்தப்படுவதில்லை. இந்தப் புதிய பார்வோனின் தோற்றம், இஸ்ரவேல் மக்களின் விடுதலைக்கான காலமாக மாறிற்று. இன்றைய காலகட்டத்திலும் இப்படியான அரசர்கள் உருவாகின்றார்கள் என்றால் தேவன் தம்முடைய மக்களை நினைவுகூருகிறார் என்றும் அவர்களுக்காக கிரியைகளைத் தொடங்கிவிட்டார் என்றும் பொருள். உலக எகிப்தின் இரட்சகரான யோசேப்புக்குச் செய்ததுபோலவே, இன்றைக்கு உலக இரட்சகருக்கும் இந்த உலகம் செய்து வருகிறது. கிறிஸ்துவை இந்த உலகம் மறந்துவிட்டது. கிறிஸ்தவமும் இன்று உடல், கருத்து, சட்டங்கள் ரீதியிலான தாக்குதல்களைச் சந்தித்து வருகிறது. தேவன் தமக்கென்று ஒரு குறிப்பிட்ட நோக்கத்தையும், ஒரு திட்டத்தையும் வைத்திருக்கிறார். அதன்படியே அவர் செயல்படுகிறார். ஆகவே சூழ்நிலைகள் எதிராக இருந்தாலும் நாம் தைரியமாக நம் கர்த்தரை நம்பிக்கையோடு பின்பற்ற வேண்டும்.\n\nஇஸ்ரவேலுக்குள்ளும் யோசேப்பை அறியாத ஒரு புதிய சந்ததி தோன்றிற்று. பலர் எகிப்தின் ஆளுகைக்கும், வழிபாடுக்கும் ஆட்பட்டுவிட்டார்கள். இந்த உலகம் கிறிஸ்துவை மறக்கலாம், புறக்கணிக்கணிக்கலாம். தங்களை கிறிஸ்தவர்கள் என்று சொல்லிக்கொள்கிற ஒரு சந்ததி, கிறிஸ்துவின் உண்மையான இரட்சிப்பையும் அறியாமல் இருப்பது எத்தனை வேதனை. இந்த உலகத்தோடு ஒன்றிப்போய் இருப்பது எத்தனை துக்கம்? கிறிஸ்தவ ஊழியர்கள், அருட்பணியாளர்கள் ஆகியோரின் சேவையை அறியாதிருப்பது எப்படி? இந்த உலக முன்னேற்றத்துக்கான கிறிஸ்தவத்தின் பங்களிப்பை நாமே மறந்துவிடுவது, அல்லது கற்றுக்கொள்ளாதிருப்பது எப்படி? என்னை நினைவுகூருங்கள் என்ற ஆண்டவரின் அன்புக் கட்டளைக்குக் கீழ்ப்படியாமல் இருப்பது எப்படி? ஆண்டவர் நம்மை கர்த்தரை அறிந்துகொள்கிற ஒரு இனத்தாராக மாற்றுவாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}