{
  "uniqueid": "20220120072048_7fffffff",
  "date": "2022-01-20",
  "title": "வேதபகுதி: யாத்திராகமம் 4:18-26",
  "key_verse": "2_4:18-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 4:18-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மோசே தன் மனைவியையும் தன் பிள்ளைகளையும் கழுதையின் மேல் ஏற்றிக்கொண்டு, எகிப்து தேசத்துக்குத் திரும்பினான்; தேவனுடைய கோலையும் மோசே தன் கையிலே பிடித்துக்கொண்டு போனான்” (வச. 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே என்னும் தனியொருவனை ஆயத்தம் பண்ணிய தேவன் இப்பொழுது அந்தக் கனமான ஊழியத்துக்கு அவனுடைய குடும்பத்தை ஆயத்தம் செய்கிறார். தேவனுடைய மனிதன் என்ற முறையில் உலக மக்களைச் சந்திக்கும் முன் தன் சொந்தக் குடும்பத்தாரை ஆதாயம் செய்ய வேண்டியது மிக அவசியம். தன் சொந்தக் குடும்பத்தை நடத்த அறியாதவனால் தேவனுடைய சபையை எப்படி விசாரிக்க முடியும் (1 தீமோ. 3:5) என்று புதிய ஏற்பாடு கூறுகிறது.\n\nநாற்பது ஆண்டுகளுக்கு முன் ஓர் எகிப்தியனைப்போல தோற்றமளித்த மோசே (2:19), இப்பொழுது தன்னுடைய எபிரேய அடையாளத்தை எந்த அளவுக்கு தன் குடும்பத்தில் பதித்திருந்தான். தேவ உடன்படிக்கையின் அடையாளமாகிய விருத்தசேதனத்தை தன்னுடைய மகன்களில் ஒருவனுக்கு இன்னமும் செய்திருக்கவில்லை. ஒருவேளை மனைவியின் எதிர்ப்பு ஒரு காரணமாயிருக்கலாம். ஆகவே இப்பொழுது தேவன் சிட்சையின் ஆயுதத்தைக் கையிலெடுக்கிறார். ஓரேப் மலையில், மோசேயை அழைத்து, நம்பிக்கையளித்து, அடையாளங்களைக் கொடுத்து அனுப்பிய அதே தேவன்தான் இப்பொழுது அவனைக் கொல்லப்பார்க்கிறார் (வச. 24). அன்புள்ள கரம், சிட்சையின் கரமாகிறது. மனைவியின் கீழ்ப்படிதலால் உயிர் பிழைத்தான்.\n\nமோசே என்னும் தேவமனிதனை உருவாக்கியதில் பெண்களின் பங்கு அளப்பரியது. பேறுகாலத்தில் காப்பாற்றிய சிப்பிராள்- பூவாள், மூன்று மாதம் ஒளித்து வைத்த தாய் யோகபேத், தமக்கை மிரியாம், தத்தெடுத்த எகிப்திய இளவரசி, இப்பொழுது மனைவி சிப்போராள். தேவபக்தியுள்ள சந்ததியை உருவாக்கியதில் புதிய ஏற்பாட்டு கால பெண்களின் பங்களிப்பு மெச்சத்தகுந்தது. தீமோத்தேயுவின் தாயாரோ, ஜான் வெஸ்லியின் தாயாரோ இன்றும் பேசப்படுவதற்கு அவர்களின் பங்களிப்பே முக்கியக் காரணம்.\n\nஇந்த விருத்தசேதனம் வெளிப்பிரகார அடையாளமாயிருந்தாலும், வெளியே தெரியக்கூடிய அடையாளமல்ல. மோசேயின் குடும்பம் எகிப்துக்குச் சென்றால் அங்குள்ள எபிரெயர்களால் இதைக் கண்டுபிடிக்க முடியாததுதான். ஆனால் தேவன் அறிவாரே. மறைவான பாவங்கள் தேவனுக்கு மறைவானவை அல்ல. மக்கள் அறியார்கள் என்றல்ல, தேவன் அறிவார் என்ற சிந்தை வேண்டும். கர்த்தருடைய சேவைக்கு முன் அது சரி செய்யப்பட வேண்டும்.\n\nதேவன் ஓரேப் அடிவாரத்தில் மோசேக்குத் தரிசனமானார் (3;2), மீதியான் நாட்டிலே சந்தித்தார் (வச. 19), புறப்பட்ட உடன் சந்தித்தார் (வச. 21), வழியில் சந்தித்தார் (வச. 24). தேவன் எப்பொழுதும் பேசுகிறார்: அழைப்புக்காக ஒருமுறை, உற்சாகப்படுத்துவதற்காக ஒருமுறை, ஆலோசனைக்காக ஒருமுறை, எச்சரிப்புக்காக ஒருமுறை. நம்மோடும் இவ்விதமாகவே இடைபடுகிறார். அதை உணர்ந்திருக்கிறோமோ? “கடவுள் ஒருமுறை பேசுவார், இருமுறையும் பேசுவார், மானிடரோ அதைக் கவனிக்கிறதில்லை” (யோபு 33:14 திருத்திய பதிப்பு) என்ற எலிகூவின் எச்சரிப்புக்கு நாம் செவிகொடுப்பது நலம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}