{
  "uniqueid": "20220720072048_7fffffff",
  "date": "2022-07-20",
  "title": "ஆணையிட்டதில் உறுதியாயிருத்தல்",
  "key_verse": "4_30:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 30:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் கர்த்தருக்கு யாதொரு பொருத்தனை பண்ணினாலும், அல்லது யாதொரு காரியத்தைச் செய்யும்படி ஆணையிட்டுத் தன் ஆத்துமாவை நிபந்தனைக்குட்படுத்திக் கொண்டாலும், அவன் சொல் தவறாமல் தன் வாயிலிருந்து புறப்பட்ட வாக்கின்படியெல்லாம் செய்யக்கடவன்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசிகள் மகிழ்ச்சியுடன் இருக்கும்போதோ அல்லது குறைவோ, பிரச்சினையோ, துன்பமோ ஏற்படும்போதோ கர்த்தரிடம் பொருத்தனையோ அல்லது ஒரு குறிப்பிட்ட காரியத்தை எதிர்காலத்தில் செய்வேன் என்று நேர்ந்துகொள்வது இயல்பான காரியமாகவே இன்றும் நடைமுறையில் இருந்து வருகிறது. தனிப்பட்ட முறையில் பொருத்தனை மற்றும் ஆணையிடுதலை ஆத்துமாவை நிபந்தனைக்குட்படுத்திக்கொள்ளுதல் என்று இன்றைய வேதபகுதி கூறுகிறது. தேவன் நம்மிடம் இதை எதிர்பார்க்கவில்லை. ஆனால் இவ்வாறு நேர்ந்துகொண்டால் அதை நிறைவேற்ற வேண்டும் என்று தேவன் எதிர்பார்க்கிறார். கர்த்தரிடத்தில் சொன்ன வார்த்தைகளை நாம் காப்பாற்ற வேண்டும். நம்முடைய தேவன் பொய் சொல்லாதவரும், வாக்குத்தத்தத்தில் உண்மையுள்ளவருமானவர். தம்முடைய பிள்ளைகள் அவர்கள் ஆண்களோ பெண்களோ யாராயிருந்தாலும் தம்மைப்போலவே வார்த்தையில் உண்மை உள்ளவர்களாக இருக்க வேண்டும் என்று விரும்புகிறார்.\n\nஒரு நாடு குடும்பங்களினால் கட்டடைக்கப்பட்டது. குடும்பங்களில் அன்பும் இணக்கமும் அவசியம். மணமாகாத ஒரு பெண்ணோ, அல்லது மணமான ஒரு பெண்ணோ பொருத்தனை பண்ணிக்கொள்வதற்குத் தடையில்லை. ஆனாலும் அதனுடைய நன்மை தீமைகள், கஷ்ட நஷ்டங்கள் ஆகியவற்றை சீர்தூக்கிப்பார்த்து அவற்றை நடைமுறைப்படுத்தவோ அல்லது அவற்றைச் செல்லாததாக்கவோ தந்தைக்கோ அல்லது கணவனுக்கோ அதிகாரம் கொடுக்கப்பட்டுள்ளது. சுயமேன்மைக்காகவும், சுயநன்மைக்காகவும் செய்வதைக் காட்டிலும் குடும்பங்களில் கீழ்ப்படிதலும், இணக்கமும், கலந்து பேசுதலும் அவசியம். கர்த்தருக்காக எதையாகிலும் செய்கிறேன் என்ற பெயரில் குடும்பங்களில் பிரச்சினைகளும் சண்டைகளும் ஏற்பாடுமாயின் அதனால் ஒரு பிரயோஜனமும் இல்லை.\n\nதந்தையோ அல்லது கணவனோ பெண்ணின் பொருத்தனையை செல்லாததாக ஆக்கும்போது, பொருத்தனை செய்த பெண்ணை தேவன் மன்னிக்கிறார். இவர்கள் எவ்விதமான மனக்குழப்பங்களுக்கும் ஆளாகத்தேவையில்லை. புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாமும்கூட பொருத்தனை பண்ணிவிட்டு, அதனால் குடும்பத்தில் பிரச்சினைகள் எற்படுமாயின் கர்த்தரிடம் மன்னிப்புக் கேட்டு, அதை விட்டுவிடுவது நல்லது. அன்னாள் பொருத்தனை பண்ணினாள், அவளுடைய கணவன் எல்க்கானா அதைக் குறித்து ஒன்றும் சொல்லவில்லை, ஆகவே சாமுவேல் பிறந்தபோது அவனை கர்த்தருக்கென்று அர்ப்பணித்துவிட்டார்கள். மனம் ஒத்துப்போகுதல் அவசியம்.\n\nஇந்த நேரத்தில் யாக்கோபின் ஆலோசனையை கற்றுக்கொள்வது நலம். ஒரு விசுவாசி விண் வார்த்தைகளினின்று நாவை அடக்குதல் முக்கியம் என்று கூறுகிறார் (யாக். 3 அதி.). பின்னர், நாளைக்கு என்ன நடக்கும் என்று தெரியாது, நாமும் உயிரோடிருப்போமா என்று தெரியாது, ஆகவே ஆண்டவருக்குச் சித்தமானால், நாங்களும் உயிரோடிருந்தால் இன்னின்னதைச் செய்வோம் என்று சொல்லும்படி ஆலோசனை கூறுகிறார் (4:13-15). அதன் பின்னர், எந்தக் காரியத்துக்காகவும் ஆணையிடாதிருங்கள், உள்ளதை உள்ளதென்றும், இல்லாததை இல்லை என்றும் சொல்லுங்கள், வீணாக ஆணையிடுதல் ஆக்கினையை வரவழைக்கும் என்று இயேசு கிறிஸ்துவின் மலைப்பிரசங்கத்தின் அடியொற்றி நம்மை எச்சரிக்கிறார் (5:12; மத். 5;33-37)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}