{
  "uniqueid": "20220721072048_7fffffff",
  "date": "2022-07-21",
  "title": "தொடரும் போர்",
  "key_verse": "4_31:1-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 31:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் நிமித்தம் மீதியானியரிடத்தில் பழிவாங்குவாயாக; அதன்பின்பு உன் ஜனத்தாரிடத்தில் சேர்க்கப்படுவாய் என்றார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே என்னும் மாபெரும் தேவமனிதனின் வாழ்க்கை மீதியானியருக்கு எதிரான போரோடு நிறைவு பெறுகிறது. யார் இந்த மீதியானியர்? மோசே எகிப்திலிருந்து தப்பி ஓடியபோது, அடைக்கலம் கொடுத்தவர்கள் அல்லவா? மோசேயின் மனைவி மீதியான் தேசத்துப் பெண் அல்லவா? அவனுடைய மாமனார், மைத்துனர்கள் அனைவரும் மீதியானியர்கள் அல்லவா? ஆம், இத்தகைய சொந்தபந்தங்களுக்கு எதிரான போரைத்தான் மோசே தன் வாழ்வின் இறுதிக் காலத்தில் நடத்தினான். மோசே தன்னுடைய பாசத்துக்கும் உறவுக்கும் அப்பாற்பட்டு கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்தான்.\n\nஇந்த மீதியானியர் கர்த்தருடைய மக்களுக்கு விரோதமான காரியங்களைச் செய்தார்கள். ஆயிரக்கணக்கான இஸ்ரயேல் மக்களுடைய சாவுக்கு காரணமாக இருந்தார்கள். ஆகவே தேவனிடத்திலிருந்து அவர்களை முற்றிலும் அழித்துப்போடும்படியான உத்தரவு வந்தது. கிறிஸ்தவ வாழ்க்கைக்கும், ஊழியங்களுக்கும் நம்முடைய உறவினர்களோ, நண்பர்களோ தீங்கு உண்டாக்குவதற்கு நாம் ஒருபோதும் அனுமதிக்கக்கூடாது. நமக்கு அறிமுகமானவர்கள் என்பதற்காக அவர்களைச் சகித்துக்கொண்டு இருக்கக்கூடாது. போதகர்கள் அல்லது மூப்பர்களின் உறவினர்கள் தங்கள் நெருக்கத்தைப் பயன்படுத்தி சபையில் ஆதிக்கம் செலுத்த ஒருபோதும் அனுமதிக்கக்கூடாது. கர்த்தருடைய ஊழியம் கர்த்தருடைய வழியில், ஆவிக்குரிய ரீதியில் நடத்தப்பட வேண்டும்.\n\nஇப்பிரச்சினை எப்பொழுது வரை தொடரும்? மோசேயின் அந்திய காலத்தில் இப்போர் நடைபெற்றது. நம்முடைய வாழ்க்கையிலும் ஏற்படுகிற தொடர் போராட்டமே இது. நாம் இவ்வுலகில், மாம்சத்தில் இருக்கும் வரை இப்போரில் பங்கேற்க வேண்டும். ஆவிக்கு விரோதமாக மாம்சமும், மாம்சத்துக்கு விரோதமாக ஆவியும் தொடர்ந்து போராடிக்கொண்டே இருக்கிறது. இப்போரில் இராணுவ வீரர்களும் அவர்களுடைய ஆயுதங்களும் மட்டுமின்றி, ஆசாரியனாகிய எலெயாசாரின் மகன் பினெகாசின் ஆலோசனையும் (மீதியானியரால் வந்த வாதையின் சாவை முடிவுக்குக் கொண்டு வந்தவன்) பரிசுத்த தட்டுமுட்டுகளும் பூரிகைகளும் உடன் சென்றது. ஆம், நாம் தேவ ஒத்தாசை இன்றி இப்போரில் வெல்ல முடியாது. நமக்கு எதிரான இந்தப் போர் பெரியது, நீண்டது. ஆகவே சர்வாயுத வர்க்கங்கள் அனைத்தையும் பயன்படுத்த வேண்டும்.\n\n“இஸ்ரவேல் புத்திரர் நிமித்தம் மீதியானியரிடத்தில் பழிவாங்குவாயாக” என்று கர்த்தர் சொல்லுகிறார் (வச. 2). “கர்த்தர் நிமித்தம் மீதியானியரைப் பழிவாங்குவீர்களாக” என்று மோசே மக்களிடம் கூறுகிறான் (வச. 3). கர்த்தர் மக்களின்மேல் கரிசனையாயிருக்கிறார், மோசே கர்த்தரின்மேல் வாஞ்சையுள்ளவனாயிருக்கிறான். கர்த்தருடைய ஆலோசனையே நம்முடைய விருப்பமாயிருக்கும்போது போரில் வெற்றி எளிதாகும். பழிவாங்குதல் கர்த்தருக்குரியது. போரைத் துவக்குகிறவர் அவரே. நாம் அவர் பின்னால் அணிவகுத்து நிற்க வேண்டும். இன்றைக்கு நமக்கு எதிராக இருப்பது, நாம் வாழுகிற இந்த உலகமோ, நமக்குள் இருக்கிற மாம்சமோ, வெளியே இருந்து தூண்டிவிடுகிற பிசாசோ எதுவாயினும் சரி, மரித்துப்போன மோசே அல்ல, உயிர்த்தெழுந்த தளகர்த்தராகிய கிறிஸ்து நம்மோடுகூட இருக்கிறார். ஆகவே நாம் போரை தைரியமாக எதிர்கொள்வோம், அப்பொழுது வெற்றி நம்முடையதாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}