{
  "uniqueid": "20220722072048_7fffffff",
  "date": "2022-07-22",
  "title": "கொடுங்கள் கொடுக்கப்படும்",
  "key_verse": "4_31:25-54",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 31:25-54"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கொள்ளையடிக்கப்பட்டதை இரண்டு பங்காகப் பங்கிட்டு, யுத்தத்திற்குப் படையெடுத்துப்போனவர்களுக்கும் சபையனைத்திற்கும் கொடுங்கள்” (வச. 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் அனைவருமே ஆவிக்குரிய போரில் பங்கேற்றுள்ளோம். ஆயினும் இப்போரில் சிலர் மட்டும் முன் வரிசையில் நிற்கின்றனர். இவர்கள் தாக்குதலை நேரடியாகச் சந்திக்க வாய்ப்புள்ளவர்கள். இன்றைக்கும் சபை மக்கள் சமாதானமாகவும் பாதுகாப்புடனும் வாழ்வதற்கு சபைத் தலைவர்களுடைய பங்களிப்பு அதிகம் இருக்கிறது. புதிய புதிய உபதேசங்கள், கள்ளப்போதகர்களின் தாக்குதல்கள், சபையைப் பாழ்படுத்துவதற்கென சபைக்குள்ளேயிருந்து எழும்பும் ஆட்டுக்குட்டியின் வேடம் தரித்த ஓநாய்கள் போன்றவற்றை அடையாளம் காணவும், எதிர்க்கவும், போரிடவும் தலைவர்கள் முன் வரிசையில் நிற்க வேண்டியிருக்கிறது. இயேசு கிறிஸ்துவுக்கு ஒரு நல்ல போர் வீரனாய் தீங்கனுபவி என்று பவுல் தீமோத்தேயுக்கு ஆலோசனை கூறுகிறார் (2 தீமோ. 2:3).\n\nமீதியானியரோடு நடைபெற்ற போரில் இஸ்ரயேலர் எவ்வித உயிரிழப்பும் இன்றி மாபெரும் வெற்றியைப் பெற்றார்கள். கர்த்தருடைய ஆலோசனையின்படி போரிட்டால் வெற்றி உறுதி என்பதில் எவ்வித ஐயமுமில்லை. எந்தவொரு போரையும் நாம் தேவகிருபையாலும், தயவாலுமே பெற்றுக்கொள்கிறோம். போரில் வெற்றியுடன் மீதியானியரின் உடைமைகளையும் கொள்ளையாகப் பெற்றார்கள். இவை இரு பங்காகப் பிரிக்கப்பட்டு, வீரர்களுக்கும், போரில் ஈடுபடாத மக்களுக்கும் அளிக்கப்பட்டது. மக்களுடன் ஒப்பிடும்போது, வீரர்களின் எண்ணிக்கை மிகக் குறைவு, எனவே அதிகமான பங்கைப் பெற்றார்கள். எவர்கள் ஆபத்தைப் பொருட்படுத்தாமல், தங்கள் பிரயாசத்தையும், உழைப்பையும் அதிகம் வெளிப்படுத்துகிறார்களோ அவர்களுக்கான பிரதிபலன்களும் அதிகம். பிரயாசப்பட்டுப் பயிரிடுகிறவன் பலனில் முந்திப் பங்கடைய வேண்டும் என்று தேவனுடைய வசனம் கூறுகிறது (2 தீமோ. 2:6). கர்த்தருக்காகச் செய்கிற எந்தவொரு பிரயாசத்தையும் அவர் மறந்துபோகிறதற்கு அவர் அநீதியுள்ளவர் அல்லர். கிறிஸ்துவின் நியாயாசனத்துக்கு முன்பாக நாம் இங்கே காட்டிய உழைப்புக்கு ஏற்ப பங்களைப் பெற்றுக்கொள்வோம்.\n\nகொள்ளையில் மக்களும் தங்களுக்கான பங்களைப் பெற்றுக் கொண்டார்கள். தங்களுக்காக உழைக்கிற ஊழியர்களையும், மேய்ப்பர்களையும், சுவிசேஷகர்களையும் பின்னால் இருந்த தாங்குகிற, ஊக்கத்தோடு ஜெபிக்கிற விசுவாச மக்களையும் தேவன் கனம்பண்ணுகிறார். சபைகளில் வெளிப்பார்வைக்கு பகட்டாகத் தெரியாத எத்தனையோ பணிகள் உள்ளன. பிள்ளைகளை பக்தியாய் வளர்த்து ஆளாக்குகிற விசுவாசத் தாய்மார்கள், சிறுவர் ஊழியம் செய்கிறவர்கள், சபைகூடுகிற அறையைச் சுத்தம் செய்வோர், இருக்கை போடுபவர்கள் ஆகியோர் மக்களுடைய கண்களுக்குப் புலப்படாமல் இருக்கலாம். இவர்களும் தேவனுடைய பார்வையில் இன்றியமையாதவர்களே. கர்த்தரோ எவரையும் மறந்துவிட மாட்டார்.\n\nதாங்கள் பெற்ற பொக்கிஷங்களிலிருந்து இராணுவ வீரர்கள் ஐந்நூறில் ஒரு பங்கையும், மக்கள் ஐம்பதில் ஒரு பங்கையும் கர்த்தருக்காக் கொடுத்தார்கள். நாம் பெற்ற நன்மைகளிலிருந்து கர்த்தருக்குக் கொடுப்பதை ஒருபோதும் மறந்துவிடக்கூடாது. இவை ஆசாரியர்களுக்கும், லேவியர்களுக்கும் கொடுக்கப்பட்டன. நம்மைச் சுற்றி தேவையுள்ள விசுவாச வீட்டாரும் அந்நியர்களும் எப்பொழும் இருக்கிறார்கள். கொடுப்பதை நன்றியறிதலோடும், மனபூர்வமாகவும், மகிழ்வுடனும் செய்ய வேண்டும். கொடுங்கள் அப்பொழுது உங்களுக்குக் கொடுக்கப்படும் என்பது புதிய ஏற்பாட்டில் கிறிஸ்து நாதர் கொடுத்த வாக்குறுதி. அவர் நமக்காக தமது இன்னுரையும் கொடுத்தார். அதை மீண்டும் அடைந்து இன்றைக்கும் உயிரோடிருக்கிறார். அவரே நாம் பின்பற்றத்தக்க நம்முடைய முன்னோடி. நாம் நமது பங்களிப்பை நிறைவேற்றும்போது, அவருடைய பங்களிப்பை அவர் நிறைவேற்றுவதற்கு எப்பொழுதும் உண்மையுள்ளவராக இருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}