{
  "uniqueid": "20220723072048_7fffffff",
  "date": "2022-07-23",
  "title": "யோர்தானைத் தாண்டுவோம்",
  "key_verse": "4_32:1-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 32:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ரூபன் புத்திரருக்கும் காத் புத்திரருக்கும் ஆடுமாடுகள் மிகவும் திரளாயிருந்தது; அவர்கள் யாசேர் தேசத்தையும், கீலேயாத் தேசத்தையும் பார்த்தபோது அது ஆடுமாடுகளுக்கு தகுந்த இடமென்று கண்டார்கள்” (வச. 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூபன் வழிவந்தவர்களும், காத் சந்ததியினரும் தங்கள் பொருளாதாரத்தை அடிப்படையாகக் கொண்ட ஒரு தீர்மானத்தை எடுத்தார்கள். முன்னொரு நாளில் லோத்து ஆடுமாடுகளின் நிமித்தம், நீர்வளம் பொருந்திய தேசத்தை தெரிந்துகொண்டதுபோல, இந்த மக்களும் தங்கள் கால்நடைகளுக்கான மேய்ச்சல் நிறைந்த இடத்தைத் தெரிந்துகொண்டார்கள். “ஒருவனுக்கு எவ்வளவு திரளான ஆஸ்திகள் இருந்தாலும் அது அவனுக்கு ஜீவன் அல்ல” (லூக்கா 12:15) என்று பொருளாசையைக் குறித்து கர்த்தராகிய இயேசு கிறிஸ்து எச்சரித்தார். பல நேரங்களில் நம்மிடையே இருக்கும் உலகீய செல்வங்களின்மீது பற்றுக்கொண்டு, அவற்றைக் காப்பாற்றுவதிலேயே நம்முடைய முழுக்கவனத்தையும் செலுத்துகிறோம். மேலும் அவை தேவன் நமக்காக வைத்திருக்கும் ஆவிக்குரிய செல்வங்களை அடைய முடியாதபடி தடையாகவும் அமைந்துவிடுகின்றன. தேவனுடைய ஆவிக்குரிய ஆசீர்வாதங்களைக் காட்டிலும் பொருளாதார ஆசீர்வாதங்கள் நம்மைக் கவர்ந்து இழுத்துவிடுகின்றன. நாம் இத்தகைய மாயவலையில் சிக்கிவிடாதபடி எச்சரிக்கையாக இருக்க வேண்டும்.\n\nயோர்தானைக் கடந்துதான் வாக்குத்தத்த நாட்டைச் சுதந்தரிக்க வேண்டும். பஸ்கா கிறிஸ்துவின் மரணத்தோடு நம்மை ஒன்றிணைக்கிறது. செங்கடல் நம்முடைய ஞானஸ்நானத்தின் வாயிலாக கிறிஸ்துவோடுகூட மரித்து அடக்கம்பண்ணப்பட்டு உயிர்த்தெழுகிறோம் என்பதை அடையாளப்படுத்துகிறது. யோர்தான் கிறிஸ்துவின் மரணத்தோடு நம்மை ஐக்கியப்படுத்தி, சுயத்துக்கு மரித்து, உயிர்த்தெழுதலின் வல்லமையை அனுபவிப்பதைச் சுட்டிக்காட்டுகிறது. தேவன் நமக்கான வைத்திருக்கும் மெய்யான சுதந்தரத்தை யோர்தானைக் கடந்தால் ஒழிய அனுபவிக்க முடியாது. “தேவன் தம்மில் அன்புகூருகிறவர்களுக்கு ஆயத்தம்பண்ணினவைகளைக் கண்காணவுமில்லை, காது கேட்கவுமில்லை, அவை மனிதனுடைய இருதயத்தில் தோன்றினதுமில்லை” என்று பவுல் கூறுகிறார் (1 கொரி. 2:9). சிலுவையில் அறையப்பட்ட மகிமையின் கர்த்தருடன் ஐக்கியப்படுவதன் வாயிலாகவே அவற்றைக் கண்டு அனுபவிக்க முடியும்.\n\nரூபன் கோத்திரத்தாரும், காத் கோத்திரத்தாரும், பஸ்காவின் மூலமாக எகிப்தைவிட்டு வெளியே வந்தார்கள், செங்கடலைக் கடந்தார்கள், ஆயினும் ஆபிரகாமுக்கும், ஈசாக்குக்கும், யாக்கோபுக்கும் தேவன் ஆணையிட்டுக்கொடுத்த தேசத்தை சுதந்தரிக்க மனதற்றவர்களாக இருந்தார்கள். நாம் இரட்சிக்கப்பட்டிருக்கிறோம், தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படுகிறோம். ஆயினும் நம்முடைய பெரும்பாலான நடவடிக்கைகள் நித்தியத்துக்குரியவையாக இராமல் இந்த உலகத்துக்கு உரியவையாகவே இருக்கின்றன என்பது வேதனையான காரியமாகும். இவ்வுலக செல்வத்துடன் ஒப்பிடும்போது, நித்தியம் என்பது பெரும்பாலான கிறிஸ்தவர்களுக்கு மதிப்பற்ற ஒன்றாகவே தெரிகிறது.\n\nநாம் கிறிஸ்துவோடு உயிர்ப்பிக்கப்பட்டு உன்னதத்தில் அவரோடுகூட அமர வைக்கப்பட்டிருக்கிறோம். இதுவே நம்முடைய ஸ்தானம், நாம் பெற்றிருக்கிற சிலாக்கியம். நம்முடைய குடியிருப்போ பரலோகத்தில் இருக்கிறது. நம்முடைய எதிர்பார்ப்பு அதை நோக்கியே இருக்க வேண்டும். நாம் கிறிஸ்துவோடுகூட எழுந்திருக்கிறபடியால் நம்முடைய தேடல் பூமிக்குரியவைகளையல்ல, மேலானதாக இருக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}