{
  "uniqueid": "20220725072048_7fffffff",
  "date": "2022-07-25",
  "title": "தேவனே நமக்கு அடைக்கலம்",
  "key_verse": "4_33:1-49",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 33:1-49"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே தனக்குக் கட்டளையிட்டபடியே அவர்கள் புறப்பட்ட பிரகாரமாக அவர்களுடைய பிரயாணங்களை எழுதினான்; அவர்கள் ஒவ்வொரு இடங்களிலிருந்து புறப்பட்டுப்பண்ணின பிரயாணங்களாவன” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நித்திய கானானை நோக்கி இந்த உலகம் என்னும் வனாந்தரத்தின் வழியாக பயணம் செய்துகொண்டிருக்கிற நம்மில் பலருக்கு அடிக்கடியாக வீடு மாறின அனுபவம் இருக்கும். சென்னை வந்து பதினைந்து ஆண்டுகளில் நாங்கள் இதுவரை ஏழு வீடுகள் மாறியிருக்கிறோம். ஒவ்வொரு முறை வீடு மாறுவதற்கும் ஏதாவது ஒரு காரணம். அவற்றில் சில சந்தோஷமான அனுபவங்கள், சில கசப்பான அனுபவங்கள். அவற்றின் வாயிலாக பலவிதமான பாடங்களையும் கற்றுக்கொண்டோம். கர்த்தருடைய மேகம் இஸ்ரயேல் மக்களை வழிநடத்தியதுபோல நம்முடைய இடம்பெயர்வும் தேவ திட்டத்தின்படி அமையுமானால் அது நலம். அப்பொழுது நம்முடைய பயணம் முன்னோக்கிச் செல்வதாக அமையும்.\n\nஇஸ்ரயேல் மக்கள் எகிப்தின் ராமசேஸ் பட்டணத்திலிருந்து புறப்பட்டது தொடங்கி, மோவாபின் சமவெளி தங்கி, எரிகோவை வென்று கானானைச் சுதந்தரிக்கும் வரை நாற்பது ஆண்டுகளில் நாற்பது இடங்களில் கூடாரம் அமைத்துக் குடியிருந்தார்கள். இரண்டு மாதங்களில் கடந்து செல்ல வேண்டிய தூரத்தை நாற்பது ஆண்டுகள் ஆனது ஏன்? அவர்களுடைய அவிசுவாசம். கர்த்தர்மீது நாம் அவநம்பிக்கை கொள்வோமானால் நம்முடைய ஆவிக்குரிய பயணமும் தடைபடும். கிறிஸ்துவின் உயிர்த்தெழுதலை தோமா நம்பவில்லை. ஆயினும் இயேசு கிறிஸ்து அவனைப் புறக்கணிக்கவில்லை. மீண்டும் தன்னை வெளிப்படுத்திக் காண்பித்தார். என் ஆண்டவரே என் தேவனே என்று சொல்வதற்கு சில நாட்கள் ஆகின. தேவன் எப்பொழுதும் மாறாதவராக இருக்கிறார். அவரிடத்தில் எவ்விதமான வேற்றுமையின் நிழலுமில்லை. தாம் வாக்குப்பண்ணின பிரகாரமாகவே அவர்களை கானானுக்குள் கொண்டு சேர்த்தார்.\n\nஇந்த நாற்பது ஆண்டுகால பயண விவரங்கள், வெறுமனே வரலாறு அல்ல, அது தேவன் தம்முடைய மக்களுடன் இடைபட்ட, “அவருடைய வரலாறு”. எப்பொழுதெல்லாம் தேவனும் தேவனுடைய வார்த்தையும் தங்களை ஆளுகை செய்ய இடமளிக்கவில்லையோ அப்பொழுதெல்லாம் தேவன் தம்முடைய இறையாண்மையை வெளிப்படுத்தி அவர்களை மேலாதிக்கம் செய்தார் என்பதை இந்தப் பயண அனுவங்களில் வாசிக்கிறோம். பழைய ஏற்பாட்டு இஸ்ரயேல் மக்களுக்கு நாம் சற்றேனும் சளைத்தவர்கள் அல்லர். ஒரு தனி நபராகவோ, குடும்பமாகவோ, திருச்சபையாகவோ, அல்லது கிறிஸ்தவ சமுதாயமாகவோ இஸ்ரயேல் மக்களைக் காட்டிலும் முரட்டாட்டம் பிடித்தவர்களாக, கீழ்ப்படியாதவர்களாக, நம்முடைய மனவுணர்ச்சியின்படி செயல்படுகிறவர்களாக நடந்துகொள்கிறோம். நம்மிடத்திலும் தேவன் கிருபையினாலே தம்முடைய இறையாண்மையை வெளிப்படுத்தி, நம்மையும் மேலாதிக்கம் செய்கிறார். இவை தேவனுடைய நோக்கங்கள் ஏற்ற நேரத்தில் நடைபெறுவதற்குத் தடையாக இருக்கின்றன. “கர்த்தருடைய ஆலோசனை நித்திய காலமாகவும், அவருடைய இருதயத்தின் நினைவுகள் தலைமுறை தலைமுறையாகவும் நிற்கும்” *(சங். 33:11) என்ற சங்கீத ஆசிரியரின் அடிகளே என்றென்றும் உண்மையானது.\n\nஇந்த நாற்பது ஆண்டுகளில் பழைய தலைமுறை மக்கள் இறந்துபோயினர். பலவித மாற்றங்கள் ஏற்பட்டன. ஆரோனுக்குப் பதில் எலெயாசார், மோசேக்குப் பதில் யோசுவா. ஆயினும் தேவன் தம்முடைய மக்களை மறக்கவில்லை. முந்தின தலைமுiறைக்கு காட்டிய அதே கிருபையை இன்றைக்கு நமக்கும் வெளிப்படுத்துகிறார். இதை அனுபவித்த மோசே இவ்விதமாகப் பாடுகிறார்: “ஆண்டவரே, தேவரீர் தலைமுறை தலைமுறையாக எங்களுக்கு அடைக்கலமானவர்” (சங். 90:1). அவருடன் இணைந்து நாமும் “தேவரீர் எங்களைச் சிறுமைப்படுத்தின நாட்களுக்கும், துன்பத்தைக் கண்ட வருஷங்களுக்கும் சரியாய் எங்களை மகிழ்ச்சியாக்கும்” என்று வேண்டிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}