{
  "uniqueid": "20220726072048_7fffffff",
  "date": "2022-07-26",
  "title": "தனித்துவமான வாழ்க்கைக்கு அழைப்பு",
  "key_verse": "4_33:50-56",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 33:50-56"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தத் தேசத்தைச் சுதந்தரித்துக்கொள்ளும்படி அதை உங்களுக்குக் கொடுத்தேன்” (வச. 53)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீண்டகாலக் காத்திருப்பு நம்முடைய இருதயங்களை சோர்ந்துபோகச் செய்யும். ஆயினும் விரும்பியது கிடைக்கும் போது சோர்ந்துபோன இருதயங்கள் புத்துணர்ச்சியும் மகிழ்ச்சியும் அடையும். இஸ்ரயேல் மக்கள் நாற்பது ஆண்டுகள் பாலைவன அலைச்சலுக்குப் பின்னர், இப்பொழுது தேவன் ஆபிரகாமுக்கு வாக்குப்பண்ணின கானானின் எல்லைக்கு வந்துவிட்டார்கள். இதுவே அவர்களுடைய இப்பூமிக்குரிய கனவு தேசம். இதுவரை நாடோடிகளாக, அந்நிய தேசத்தில் அடிமைகளாக வாழ்ந்த வாழ்க்கைக்கு முடிவு உண்டாகி, சுதந்தர நாட்டில் விடுதலைக் காற்றை சுவாசிக்கப் போகிறார்கள். விசுவாசத் தந்தை ஆபிரகாமின் தவறுகளோ அல்லது அவனுடைய சந்ததியினரின் அவிசுவாசங்களோ தேவனுடைய வாக்குறுதியைப் பொய்யாக்கிவிட முடியவில்லை. தேவன் என்றென்றைக்குமாக உண்மையுள்ளவராக இருக்கிறார். “நீங்கள் யோர்தானைக் கடந்து கானான் தேசத்தில் போய்ச் சேரும்போது” (வச. 51) என்பது என்னே ஓர் உற்சாகமான வார்த்தை. மனதில் சோர்வையும், இருதயத்தில் கலக்கத்தையும் கொண்டிருந்த சீடர்களிடத்தில், “விசுவாசமாயிருங்கள், என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு, அதில் உங்களுக்காக ஒரு ஸ்தலத்தை ஆயத்தம் செய்யப்போகிறேன்” என்று கொடுத்த வாக்குறுதி, நமக்கும் உரித்தானதாகும். ஒரு நாள் நாமும் அந்த வாசஸ்தலத்தை அவர் சொன்ன பிரகாரமே சுதந்தரிப்போம். இன்றைய வருத்தங்களும் அலைச்சல்களும் அப்பொழுது மாறிப்போகும்.\n\nதேவன் கானானை குடியேறப்போகிற புதிய மக்களுக்கு ஏற்றபடி மாற்ற விரும்புகிறார். பழைய வீட்டை இடித்துவிட்டு, புதிய திட்டத்தின்படி ஒரு விட்டை கட்டுவதுபோல இந்த நாட்டை தேவன் கட்டமைக்க விரும்புகிறார். ஆகவே அங்கே இருக்கிற தெய்வங்களின் படங்கள், சிலைகள், பலிமேடைகள் ஆகிய யாவும் தகர்க்கப்பட வேண்டும் என்ற உத்தரவைக் கொடுக்கிறார். மேலும் குடியேறுகிற இஸ்ரயேல் மக்களுக்கு இவை சோதனையாக அமைந்து, அதைப் பின்பற்றி விழுந்துபோய்விடக்கூடாது என்று தேவன் விரும்புகிறார். தேவன் நம்மையும்கூட ஒரு புதிய சிருஷ்டியாகவே உருவாக்கியிருக்கிறார். இந்த உலகத்தின் முறைமைகள், வழிபாடுகள் ஆகிய எதுவும் கலந்துவிடாத வகையிலேயே தன்னுடைய திருச்சபையை ஒரு புதிய அமைப்பாகவே கட்டமைத்திருக்கிறார். ஆகவே நாம் வாழுகிற இந்த வாழ்க்கையில் தேவனை அறியாத மக்களின் வழிகளோ, உலகத்தின் காரியங்களோ எதுவும் நுழைந்துவிடக்கூடாதபடி காத்துக்கொள்ள வேண்டும்.\n\nபழைய ஆடையுடன் புதிய ஆடையை இணைத்துத் தையல் போடாதீர்கள் என்று ஆண்டவர் இயேசு கிறிஸ்து கூறினார். இவ்வாறு இணைத்தால் புதிய ஆடை கிழிந்துவிடும். சபைகள் அழிந்துபோகிற இந்த உலகத்தோடு சமரசப்போக்குடன் நடந்துகொள்ளுமாயின் அவை தம்முடைய தனித்துவத்தை இழந்துவிடும். ஆராதனைகளில், பாடல்களில், இசைகளில், பிரசங்கங்களில், வாழ்க்கை முறைகளில் இன்றைக்கு உலக முறைமைகளின் தாக்கம், ஆதிக்கமும் பெருகிவிட்டன. தேவன் இவற்றில் பிரியப்படுகிறதில்லை. இவ்விதமான சோதனைகளுக்கு ஆளாகாதபடிக்கு நம்மைக் காத்துக் கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}