{
  "uniqueid": "20220121072048_7fffffff",
  "date": "2022-01-21",
  "title": "வேதபகுதி: யாத்திராகமம் 4:27-31",
  "key_verse": "2_4:27-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 4:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் ஆரோனை நோக்கி, நீ வனாந்தரத்தில் மோசேக்கு எதிர்கொண்டுபோ என்றார். அவன் போய், தேவ பர்வதத்தில் அவனைச் சந்தித்து, அவனை முத்தஞ்செய்தான்” (வச. 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் நம் வாழ்க்கையை வடிவமைக்கும்போதே, நம்முடைய பயணத்தில் ஏராளமான மனிதர்களைச் சந்திக்கும்படியே திட்டமிட்டிருக்கிறார். நாற்பது ஆண்டுகளுக்குப் பின்னர், மோசே ஆரோன் சந்திப்பு நடைபெற்றது. மோசேயை ஆயத்தப்படுத்தியதுபோல ஆரோனையும் புறப்பட்டு வர ஆயத்தப்படுத்தினார். அங்கே இருதயங்கள் மகிழ்ந்தன, பாசமழை பொழிந்தது, ஆனந்தக் கண்ணீரில் குளித்தார்கள். சுவிசேஷகனாகிய பிலிப்பு-எத்தியோப்பிய மந்திரி சந்திப்பு போல (அப். 8:26-29), சவுல் (பவுல்) – அனனியா சந்திப்பு போல (அப். 9:11,12), பேதுரு- கொர்நேலியு சந்திப்பு போல (அப். 10:17) மோசே – ஆரோன் சந்திப்பும் தேவ ஏற்பாடாகவே இருந்தது (4:14, 27).\n\nஇருவரும் தேவ பர்வதத்தில் சந்தித்தார்கள். சகோதரர்கள் தேவ சமூகத்தில் ஒருமித்து வாசம்பண்ணுவது எத்தனை நன்மையும் எத்தனை இன்பமுமானது. தேவன் மோசேயோடு பேசிய அதே இடத்தில் சகோதரர்கள் இணைவது எவ்வளவு முக்கியமானது. மக்கள் கூடிக்கொள்ள ஆயிரம் இடங்கள் இங்குண்டு; எனினும், தேவ சமூகம் போல் வேறெதுவும் உண்டோ? கர்த்தருக்குள் சந்தோஷப்படுங்கள் என்ற பவுலின் வார்த்தைகள் எவ்வுளவு முக்கியத்துவம் வாய்ந்தது. சபை கூடிவருதல் எத்தனை இன்றியமையாதது.\n\nமோசே, கர்த்தருடைய சகல வார்த்தைகளையும், கட்டளையிட்ட சகல அடையாளங்களையும் ஆரோனுக்குத் தெரிவித்தான். தேவ சமூகத்தில் சகோதரர்கள் கூடிவரும் போது என்ன பேச வேண்டும் என்பதற்கு இது ஒரு சிறந்த எடுத்துக்காட்டு. அங்கே குடும்பத்தைப் பற்றிய நல விசாரிப்புகள் இருந்திருக்கும் என்பதில் எவ்விதச் சந்தேகமுமில்லை. ஆயினும் முக்கிய இடம் கர்த்தரும், அவருடைய வார்த்தைகளும், அவருடைய கட்டளைகளுமே. நம்முடைய கூடுகைகள் இவ்வண்ணமாகவே இருக்கின்றனவா? கர்த்தருக்குப் பயந்தவர்களின் உரையாடல்களும், அவரைப் பற்றிய நம்முடைய தியானங்களும் அவரால் பதிவு செய்யப்பட்டுக்கொண்டிருக்கின்றன என்ற மல்கியாவின் வார்த்தையை மனதிற்கொள்வோம் (3:16).\n\nதேவ ஊழியம் தேவ பர்வத்திலிருந்து தொடங்கப்பட வேண்டும். சமவெளியில் பயணிப்பதற்கு முன் மலையுச்சியின் அனுபவம் வேண்டும். தம்முடைய சீடர்களைத் தெரிந்தெடுப்பதற்கு முன் பிதாவின் சமூகத்தில் இரவு முழுவதும் செலவிட்ட ஆண்டவரை நினைத்துக்கொள்வோம்.\n\n“தலை குனிந்து தொழுதுகொண்டார்கள்” என்ற வார்த்தையோடு இந்த அதிகாரம் முடிவடைகிறது. தேவ அழைப்பின்படி, தேவ சமூகத்தில் தொடங்கப்படுகிற ஒவ்வொரு ஊழியத்தின் இலக்கும் அவரை மகிமைப்படுத்துவதாகவே இருக்க வேண்டும். ஆயினும் பயணங்கள் முடியவில்லை, இஸ்ரயேல் மக்களைத் தொடர்ந்து சென்று அவர்களுடைய அனுபவங்களின் வாயிலாக நாமும் கற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}