{
  "uniqueid": "20220729072048_7fffffff",
  "date": "2022-07-29",
  "title": "அடைக்கலப்பட்டணங்கள்",
  "key_verse": "4_35:9-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 35:9-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கைப்பிசகாய் ஒருவனைக் கொன்றுபோட்டவன் ஓடிப்போயிருக்கத்தக்க அடைக்கலப் பட்டணங்களாகச் சில பட்டணங்களைக் குறிக்கக்கடவீர்கள் ” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "லேவியர்களுக்குக் கொடுக்கப்பட்ட நாற்பத்தியெட்டு பட்ணங்களில் ஆறு அடைக்கலப்பட்டணங்கள் ஏற்படுத்தப்பட்டன. ரூபன், காத், மனாசேயின் பாதிக்கோத்திரம் ஆகிய மூவரும் குடியேறி பகுதியாகிய யோர்தானுக்கு கிழக்கே மூன்று பட்டணங்களும், மீதமுள்ள கோத்திரங்கள் குடியேறிய கானானில் மூன்று பட்டணங்களும் ஏற்படுத்தப்பட்டன. கேதேஸ், சீகேம், எபிரோன், பேசேர், ராமோத், கோலான் என்பவையே அவை (யோசுவா 20:7,8). கைப்பிசகாய், முன்கூட்டியே திட்டமிடாமல், எவ்வித சதியாலோசனையும் செய்யாமல் ஒருவன் ஒருவனைக் கொலைசெய்துவிட்டால் அவன் பழிவாங்கப்படுவதிலிருந்து தப்பித்துக்கொள்ளும்படி இந்த ஆறு பட்டணங்கள் குறிக்கப்பட்டன. இந்தப் பட்டணங்களை உருவாக்குவேன் என்று கர்த்தர் வாக்குப்பண்ணினார் (21:13), இப்பொழுது கர்த்தர் சொன்னபடி உருவாக்கப்படுகின்றன.\n\nஇந்த ஆறு பட்டணங்களும் லேவியர்களுக்குச் சொந்தமானவை. லேவியர்கள் கர்த்தருடைய சம்பத்தாயிருக்கிறார்கள். இப்படிச் செய்ய வேண்டும் என்பது மனித ஏற்பாடல்ல, கர்த்தருடைய ஏற்பாடே ஆகும். என்னைக் காப்பாற்றுங்கள் என்று ஓடிவருகிற பாவிக்கு கர்த்தரே புகலிடமாயிருக்கிறார். பாவிகளுக்கான இரட்சிப்பு என்பது அன்பான கடவுளின் இருதயத்திலிருந்து உருவான மாபெரும் திட்டமாகும். எந்தவொரு மனிதனும் எளிதில் ஓடிவரும்படிக்கு அவை அமைக்கப்பட்டிருந்தன. எந்தவொரு பாவியும் தடவியாகிலும் தம்மைக் கண்டுபிடிக்கத்தக்கதாக அவர் அருகிலேயே இருக்கிறார். எவர் ஒருவருக்கும் அவர் தூரமானவர் அல்லர்.\n\nஇந்த அடைக்கலப்பட்டணங்கள் கிறிஸ்துவைச் சுட்டிக்காட்டுகின்றன. மனம் வருந்துகிற ஆத்துமாவுக்கு கிறிஸ்து ஒருவரே அடைக்கலமாயிருக்கிறார். கேதேஸ் என்றால் பரிசுத்த புகலிடம் என்பது பொருள். கிறிஸ்து நம்முடைய பாவங்களை ஏற்றுக்கொண்டதால் நமக்கு விடுதலை கிடைக்கிறது. சீகேம் என்றால் தோள்பட்டை. இது தொலைந்துபோன ஆட்டை மேய்ப்பன் கண்டுபிடித்து தோளின்மேல் போட்டு வந்ததுபோல, அவர் நம்மையும் தூக்கிச் சுமக்கிறார். எபிரோன் என்பது ஐக்கியம். தூரமாயிருந்த நாம் கிறிஸ்துவினிமித்தம் தேவனுடனும், சகவிசுவாசிகளுடனும் ஐக்கியம் கொள்கிறோம். பேசேர் என்றால் பாதுகாப்பு. கிறிஸ்துவுக்கு வெளியே நமக்கு எவ்விதப் பாதுகாப்பும் இல்லை. ராமோத் என்றால் உயரங்கள் அல்லது உன்னதங்கள். கிறிஸ்து பரலோகத்தில் இருக்கிறார். அவரோடுகூட நாம் உன்னதத்தில் உட்கார வைக்கப்பட்டிருக்கிறோம். நம்முடைய இரட்சிப்பு நிரந்தரமானது. கோலான் என்றால் தொலைதூரப் பயணம் என்பது பொருள். பாவத்தால் களைத்து, சோர்ந்து போன மக்கள் தம்மிடம் வரும்போது இளைப்பாறுதலை அருளி நித்தியத்துக்கு நேராக பரலோகப் பயணியாக நம்மைச் அழைத்துச் செல்கிறார்.\n\n“நமக்கு முன்வைக்கப்பட்ட நம்பிக்கையைப் பற்றிக்கொள்ளும்படி அடைக்கலமாய் ஓடிவந்த நமக்கு இரண்டு மாறாத விசேஷங்களினால் (தேவனுடைய வாக்குத்தத்தம், அதை நிறைவேற்றுவேன் என்னும் ஆணை) நிறைந்த ஆறுதல் உண்டாகும் எவ்வளவேனும் பொற்யுரையாத தேவன் அப்படிச் செய்தார்” (எபி. 6:17,18) புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு பரிசுத்த ஆவியானவர் உறுதிளிக்கிறார். ஆகவே நாம் தைரியமாகவே தேவனிடம் நெருங்கிச் சேருவோம், நமக்கான நித்திய பாதுகாப்பு அங்கே உண்டு. அவர் நம்மை வாழ்நாள் முழுவதும் காத்துக்கொள்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}