{
  "uniqueid": "20220730072048_7fffffff",
  "date": "2022-07-30",
  "title": "அடைக்கலப்பட்டணங்களின் அவசியம்",
  "key_verse": "4_35:16-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 35:16-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் இருக்கும் தேசத்தைப் பரிசுத்தக் குலைச்சலாக்காதிருங்கள்; இரத்தம் தேசத்தைத் தீட்டுப்படுத்தும்; இரத்தம் சிந்தினவனுடைய இரத்தத்தினாலேயொழிய, வேறொன்றினாலும் தேசத்திலே சிந்துண்ட இரத்தத்திற்காகப் பாவநிவிர்த்தியில்லை” (வச. 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீங்கள் குடியிருக்கும் என் வாசஸ்தலமாகிய தேசத்தை தீட்டுப்படுத்தாதிருங்கள் என்று கர்த்தர் கூறுகிறார் (வச. 34). குற்றங்களும் தீமைகளும் பெருகினால் குற்றவாளிகளும் பெருகுவார்கள். குற்றவாளிகள் பட்டணங்களையும் தேசத்தையும் வழிநடத்தும் நிலை நேரிடும். சில வகை குற்றங்கள் சரியென போதிக்கப்படும். மக்களின் நடுவில் தேவபயம் இல்லாமற்போகும். பழிவாங்குதலும், கொலைகளும் பெருகும். தேசம் தீட்டுப்படும். இத்தகைய தீமைகளிலிருந்து கர்த்தர் நாட்டைக் காக்க விரும்புகிறார். குற்றவாளிகள் தண்டிக்கப்பட வேண்டும், அதே நேரத்தில் நிரபராதிகள் காக்கப்பட வேண்டும். இன்றைக்கு இருக்கிற எல்லா நாட்டின் சட்டங்களும் இவற்றை அடிப்படையாகக் கொண்டே இருக்கின்றன. ஆயினும், சட்டத்துக்கும் புறம்பான வகையில், குற்றவாளிகள் தப்பிப்பதும், நிரபராதிகள் மாட்டிக்கொள்வதும் அடிக்கடியாக நடக்கின்றன. நாம் சமாதானமும் நிம்மதியுமான வாழ்க்கை வாழ்வதற்கு ஒவ்வொரு விசுவாசியும், தேசத்தை ஆளுகிறவர்களுக்காகவும், அதிகாரிகளுக்காகவும் ஜெபிக்க வேண்டும். இதுவே தேவனுடைய கட்டளையாக இருக்கிறது.\n\nதற்செயலாக ஏற்பட்ட சண்டையினாலோ, ஏதேச்சையான காரணங்களினால் உயிரிழப்புகள் ஏற்பட்டாலோ, மரித்தவனுடைய உறவினர்கள் அவனைப் பழிவாங்காதபடிக்கு அடைக்கலப்பட்டணங்கள் ஏற்படுத்தப்பட்டன. யோவாப் அப்னேரிடம் சமாதானம் பேசுவதுபோல அழைத்து தன் தம்பியைக் கொலை செய்ததற்காக அவனைப் பழிவாங்கினான். அடைக்கலப்பட்டணத்தின் நுழை வாயிலில் இக்கொலை நடந்ததால், தப்பிக்க வாய்ப்பு இருந்தும் மதிகெட்டவன் மரித்ததுபோல மரித்தாயே என்று தாவீது அழுது புலம்பினான். சமாதான காலத்தில் இரத்தத்தைச் சிந்தினதால் அந்தப் பழி யோவாபைச் சாரும் என்று தாவீது தன் இறுதிக்காலத்தில் சாலொமோனிடம் சொன்னான். இன்றைக்கு நமக்கு அடைக்கலப்பட்டணமாக கிறிஸ்து இருக்கிறார். நம்முடைய பாவங்களிலிருந்து தப்பிப் பிழைப்பதற்கு இதுவொன்றே வழி.\n\nஇந்த அடைக்கலப் பட்டணங்கள் தேவனால் ஏற்படுத்தப்பட்டன. பாவிகளுக்கான மன்னிப்பு தேவ கிருபையினாலேயே சாத்தியமாகிறது. நாம் எல்லாரும் பாவிகளே; அனைவருக்கும் அடைக்கலம் தேவை. இந்தப் பாதுகாப்பை நியாயப்பிரமாணத்தால் அல்ல, கிறிஸ்துவாலே பெற்றுக்கொள்கிறோம். அடைக்கலப்பட்டணத்தில் தஞ்சம் புகுந்த ஒருவனுடைய பாதுகாப்பு அங்கே இருக்கிற ஆசாரியனுடைய வாழ்நாளைச் சார்ந்தது. நம்முடைய கிறிஸ்து உயிர்த்தெழுந்தவராக, மெல்கிசேதேக்கின் முறைமையின்படியான மாற்றப்பட முடியாத, நித்திய பிரதான ஆசாரியராயிருக்கிறார். நம்முடைய பாதுகாப்பும் நித்தியமானது. பல பட்டணங்கள் இருந்தன, ஆயினும் அடைக்கலப்பட்டணங்கள் மட்டுமே பாதுகாப்பை அளிக்க முடியும். இன்றைக்கு உலகத்தில் பல மதங்கள் இருக்கின்றன, அவை மோட்சத்துக்கான பல வழிகளைப் போதிக்கின்றன. ஆனால் கிறிஸ்து ஒருவரே வழியும் வாசலுமாக இருக்கிறார். இவரில் சென்றால் மட்டுமே உள்ளும் புறம்பும் சென்று மேய்ச்சலைக் கண்டடைய முடியும்.\n\nஅடைக்கலப்பட்டணங்களின் வாசல்கள் எப்பொழுதும் திறந்தே வைக்கப்பட்டிருக்க வேண்டும். அதை அடைக்கக்கூடாது. என்னிடத்தில் வருகிறவனை நான் புறம்பே தள்ளுகிறதில்லை என்று சொன்னவர் இயேசு ஒருவரே. கிறிஸ்து நாம் எப்பொழுதும் வந்தடையத்தக்க கன்மலையாயிருக்கிறார். ஆகவே நாம் எப்பொழுதும் கிருபாசனத்தண்டை நெருங்கிச் சேருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}