{
  "uniqueid": "20220731072048_7fffffff",
  "date": "2022-07-31",
  "title": "சுதந்தரத்தைக் கட்டிக்காத்த சகோதரரிகள்",
  "key_verse": "4_36:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "எண்ணாகமம் 36:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் மோசேக்குக் கட்டளையிட்டபடியே செலோப்பியாத்தின் குமாரத்திகள் செய்தார்கள்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் ஒரு நாட்டுக்காக மட்டும் கரிசனையுள்ள தேவனல்ல, குடும்பங்களின்மீதும், தனிப்பட்ட நபர்களின்மேலும் அக்கறையுள்ள தேவனாக இருக்கிறார். தந்தையற்ற, சகோதரர்கள் யாருமில்லாத செலோப்பியாத்தின் மகள்களான, மக்லாள், திர்சாள், ஒக்லாள், மில்காள், நோவாள் ஆகியோரின் மேலும் தேவன் கவனம் வைக்கிறார். இவர்களுக்கு உரிய சுதந்தரத்தை அளித்து இவர்களுக்கான உரிமையை நிலைநாட்டினார். ஆதரவற்ற பெண்கள், விதவைகள், திக்கற்ற பெண்கள் ஆகியோரின்மேல் தேவன் சிறப்பான கவனம் செலுத்துகிறார். என்னைக் கவனிக்கவும், பாதுகாக்கவும், பராமரிக்கவும் யாரும் இல்லை என எந்தச் சகோதரிகளும் கலங்கத் தேவையில்லை. எப்பொழுதும் விலகாத கர்த்தர் உடனிருக்கிறார்.\n\nஇந்த ஐந்து சகோதரிகளும் தங்கள் தந்தையின் பெயரைக் காப்பாற்றும்படி தந்தையின் சுதந்தரத்தைக் கேட்டுப் பெற்றார்கள். இப்பொழுது இவர்களுடைய எதிர்காலத் திருமண வாழ்க்கையைக் குறித்து கேள்வி எழுந்தபோது, வேறு கோத்திரத்தைச் சேர்ந்தோரை திருமணம் முடித்து, தங்கள் கோத்திரத்தின், தந்தையின் சுதந்தரத்தை இழந்துபோகாதபடி, தங்கள் கோத்திரத்தைச் சேர்ந்த ஆண்களையே மணமுடித்து அந்தச் சுதந்தரத்தைக் காப்பாற்றினார்கள். சுதந்தரத்தைக் கேட்டுப் பெற்றுக்கொண்டதில் காணப்பட்ட வாஞ்சை, அதைக் காப்பற்றுவதில் இருந்த ஒப்புவித்தல் இந்த ஐந்து சகோதரிகளையும் தனிச்சிறப்பு வாய்ந்தவர்களாக மாற்றியது. இரட்சிக்கப்பட்டோர் அனைவருக்கும் அழியாததும், வாடாததும், மாசற்றதுமான சுதந்தரம் பரலோகத்தில் வைக்கப்பட்டிருக்கிறது. கிறிஸ்துவுக்குள் நாம் பெற்றிருக்கிற இந்த சுதந்தரத்தை நாம் ஒருபோதும் இழந்துபோக மாட்டோம். ஆயினும் அதின்மேலுள்ள வாஞ்சையினால், அதற்குரியவர்கள் என்ற முறையில் நம்முடைய ஒப்புவித்தலையும், கீழ்ப்படிதலையும் காண்பிக்கிறோமா?\n\nதேவன் தம்மீது உண்மையான வாஞ்சையையும், விசுவாசத்தையும் காண்பிக்கிறவர்களை விட்டு எளிதாகக் கடந்துபோய்விடமாட்டார். எத்தனையோ பெண்கள் தங்கள் விசுவாசத்தின்நிமித்தம் வேத புத்தகத்தில் இடம் பெற்றிருப்பதைப் போல இந்த ஐந்து சகோதரிகளும் இடம் பெற்றிருக்கிறார்கள். நான்கு இடங்களில் இவர்களின் பெயர்களும், ஓரிடத்தில் சகோதரிகள் என்ற குறிப்பும் இடம் பெற்றுள்ளதன் வாயிலாக தேவன் இவர்களுடைய விசுவாசத்தையும் கனப்படுத்தியிருக்கிறார் (எண். 26:33; 27:1-11; 36:2-12; யோசுவா 17:3-6; 1 நாளா. 7:15). விசுவாசிகளாகிய நம் ஒவ்வொருவருடைய பெயர்களையும் தேவன் அறிந்து வைத்திருக்கிறார். நான் தேவனால் மறக்கப்பட்டு விட்டேனோ என்று எவரும் ஐயம்கொள்ள வேண்டாம், சோர்ந்துபோகவும் வேண்டாம். நாம் மெய்யாய் அவரைப் பின்பற்றுவோமானால் ஏற்ற காலத்தில் தேவன் நம்மையும் கனப்படுத்துவார்.\n\nசபைகளில் ஆண்களைப் போல தங்களால் செயல்பட முடியவில்லை என்று வருத்தமடைய வேண்டாம். தேவன் உங்களுக்கு வழங்கிய வரங்களையும் தாலந்துகளையும், பொறுப்புகளையும் வேதவசனத்தின் வரம்புக்கு உட்டுபட்டு கீழ்ப்படிதலுள்ளவர்களாக அவற்றை மகிழ்ச்சியுடன் பயன்படுத்துங்கள். இதுவே சபையில் உங்களுக்கான சுதந்தரம். இவற்றை உண்மையுடன் நிறைவேற்றும்போது தேவன் உங்களைக் கனப்படுத்த ஆவலுள்ளவராக இருக்கிறார். இந்த எண்ணாகமம் புத்தகம் கோத்திரத் தலைவர்களை எண்ணுவதில் தொடங்கி, ஐந்து சகோதரிகளைப் பற்றிய காரியத்தோடு நிறைவுறுகிறது. பெரிய மனிதர்களுக்கு மட்டுமல்ல, எளிய பிள்ளைகளுக்கும் அவர் தேவனாக இருக்கிறார். ஆகவே மகிழ்ச்சியுடன் நம்முடைய விசுவாச வாழ்க்கையை முன்னெடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}