{
  "uniqueid": "20220801072048_7fffffff",
  "date": "2022-08-01",
  "title": "நினைவூட்டுதலின் அவசியம்",
  "key_verse": "5_1:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே இஸ்ரவேல் புத்திரருக்குச் சொல்லும்படி தனக்குக் கர்த்தர் விதித்த யாவையும் அவர்களுக்குச் சொன்னான்” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர் இப்பொழுது வாக்குத்தத்த நாட்டின் எல்லைக்கு மிக அருகில் வந்துவிட்டார்கள். இந்த இளம் தலைமுறையினருக்கு முன்பாக இருப்பது ஒரு புதிய நாடு மட்டுமல்ல, ஒரு புதிய வாழ்க்கையும்தான். அங்கே இருப்பது பாலும் தேனும் ஓடுகிற நல்ல பூமியின் செழிப்பான வாழ்க்கை மட்டுமல்ல, கரடுமுரடான எதிரிகளைக் கையாள வேண்டிய கடினமான வாழ்க்கையும் கூடவே இருக்கிறது. கிறிஸ்தவ வாழ்க்கை என்பது கிறிஸ்து என்னும் வாசல் வழியாய்ச் சென்று உள்ளும் புறம்பும் மேய்ச்சலை அனுபவிக்கும் குறைவற்ற வாழ்க்கை மட்டுமல்ல, உலகம் மாம்சம், பிசாசு என்னும் மூவகை எதிரிகளைக் கையாள வேண்டிய போர்ச் சூழலுக்குள்ளும் பிரவேசிக்கும் வாழ்க்கையாகவும் இருக்கிறது.\n\nஇவ்விதமான சூழலில் அவர்களை ஆயத்தம் செய்வது ஒரு நல்ல தலைவனின் கடமையாக இருக்கிறது. கடந்த நாற்பது ஆண்டுகளாக தேவன் எவ்விதமாக நடத்திவந்தார் என்பதை இந்தப் புதிய தலைமுறை மக்களுக்கு நினைவூட்டுவதும் அவசியமாக இருக்கிறது. ஓரேப் என்னும் சீனாய் மலையில் தேவன் மோசேக்கு அருளிய நியாயப்பிரமாணங்களை கேட்டிராத பல இளம் தலைமுறை இங்கே இருக்கிறார்கள். தேவனுடைய பிரமாணங்களை போதிப்பது மிகவும் தேவையானது. இன்றைய புதிய தலைமுறைக் கிறிஸ்தவத்துக்கும் இப்படியான போதனை அவசியம். தங்களுடைய கிறிஸ்தவ வாழ்க்கைக்கான முறைகளை உலகிலிருந்து கற்றுக்கொள்ளும்படியான மனோபாவம் அதிகரித்திருக்கிறது. தேவனுடைய வார்த்தைகள் என்னும் உறுதியான அஸ்திபாரத்திலிருந்து விலகிச் செல்லுவோமாயின் நமக்குச் சிறந்த எதிர்காலம் இல்லை. போர் கடினமானது, தோல்வியைச் சந்திக்க நேரிடலாம்.\n\nஓரேபிலிருந்து கானானின் எல்லைக்கு பதினோறு நாளில் வந்துவிடலாம் (வச. 1). ஆயினும் மக்களின் அவிசுவாசம் அவர்களை நாற்பது ஆண்டுகளாக அலையவிட்டுவிட்டது. அவிசுவாசத்தின் விலை அதிகம். பல நேரங்களில் அவிசுவாசத்தின் விளைவாக நாமும்கூட பல ஆண்டுகளை வீணாகக் கழித்துவிடுகிறோம். விசுவாச வாழ்வின் மேன்மையை அறிந்துகொள்ளும்வரை அல்லது கிறிஸ்துவின் சாயலுக்கு ஒப்பாகும்வரை நம்மையும் பல அனுபவங்களின் வாயிலாக தேவன்நடத்திச் செல்கிறார். நாம் கற்று உணரும்போது, அவரிடம் நெருங்கும்போது, பூச்சிகளும் புழுக்களும் பட்சித்த வருஷங்களின் விளைவை திரும்ப அளிக்கிறார். சிறுமைப்படுத்தப்பட்ட நாட்களுக்கும், துன்பத்தைக் கண்ட வருஷங்களுக்கும் சரியாய் நம்மை மகிழ்ச்சியாக்குகிறார்.\n\nநம்முடைய இவ்வுலக வாழ்க்கை அலுவல் மிகுந்தது, அலைச்சல் மிகுந்தது. தேவனோடு செலவிடும் தனிமை நேரம் கடந்துபோன கனவாகவே பலருக்கும் இருக்கிறது. வேத வசனங்கள் தங்கள் வாழ்க்கைக்கு உதவாதவை என்ற கருத்துகள் பெருகி வருகின்றன. ஆகவே இவற்றிலிருந்து நாம் தப்பித்துக்கொள்வதற்காக கர்த்தருடைய சமூகத்தில் தங்கி, நிதானமாக அவர் சத்தம் கேட்பதற்கு நேரம் செவழிப்பது நலம். இது நம்மை புதிய ஆற்றலோடு, புதிய காரியங்களைச் செய்வதற்குப் பயனுள்ளதாக இருக்கும். மோசேக்கு இப்பொழுது நூற்றிருபது வயது. ஏறத்தாழ அவனுடைய வயதில் பாதிக்கும் குறைவான வயதுடைய மக்களிடத்தில்தான் அவன் இப்பொழுது பேசிக்கொண்டிருக்கிறான். இளம் தலைமுறையினர் மூத்தோர்களின், ஆலோசனைகளை உற்றுக் கவனிப்பது நலம். தீமோத்தேயுக்கும், தீத்துவுக்கும் ஒரு பவுல் இருந்ததுபோல நமக்காகவும் தேவன் கரிசனை மிக்க வயதான தலைவர்களை ஏற்படுத்தி வைத்திருக்கிறார். இவர்களே தேவனுடைய ஆலோசனையில் ஒன்றையும் மறைக்காமல் நம்மிடம் பகிர்ந்துகொள்ள முடியும். நம்முடைய செவிகள் அவர்களுடைய வார்த்தைகளுக்கு எப்பொழுதும் திறந்தே இருக்கட்டும். இது நம்முடைய வாழ்க்கையின் பிரச்சினைகளை வெற்றிகரமாக எதிர் கொள்வதற்கு பேருதவியாக அமையும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}