{
  "uniqueid": "20220803072048_7fffffff",
  "date": "2022-08-03",
  "title": "விசுவாசமா அல்லது பயமா?",
  "key_verse": "5_1:16-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 1:16-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… கர்த்தர் உனக்குச் சொன்னபடியே, நீ போய் அதைச் சுதந்தரித்துக்கொள்; பயப்படாமலும் கலங்காமலும் இரு என்றேன்” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசமும் பயமும் இணைந்து பயணிக்க முடியாது. பயம் குடியிருந்தால் விசுவாசம் ஓடிப்போகும். எங்கே விசுவாசித்து நடக்கிறோமோ அங்கே கடினமாக பாதையெல்லாம் எளிமையான பாதையாக மாறிப்போகும். ஓரேபிலிருந்து காதேஸ் பர்னேயாவிற்கு செல்லும் பாலைவன மார்க்கம் பயரங்கரமானதுதான் (வச. 19), ஆயினும் மேகஸ்தம்பமும், அக்கினிஸ்தம்பமும் முன்னே சென்றால் கானானின் எல்லையும் தொட்டுவிடும் தூரம்தான். கர்த்தர் கட்டளைக்குத் தலைவணங்கினால் ஏறத்தாழ நூறு மைல் தூரத்திலுள்ள எமோரியரின் மலைநாட்டையும் எளிதாய் அடையலாம். ஆவிக்குரிய வாழ்க்கையில் முன்னேற்றம் என்பது தடைகளும், மேடுபள்ளங்களும் இல்லாத வாழ்க்கை அல்ல, மாறாக அவற்றைக் கர்த்தரின் துணைகொண்டு கடந்து செல்லும் வாழ்க்கை ஆகும். கர்த்தரைச் சார்ந்துகொள்ளும் வாழ்க்கை தடைகளைப் படிக்கற்களாக்கும், மாராவை மதுரமாக்கும்.\n\nபயம் நமக்கு இருக்கிற ஒரு மெய்யான பிரச்சினை. எவர்களையும் ஆட்கொண்டுவிடும். பாகாலின் தீர்க்கதரிசிகளுக்கு முன் மண்டியிடாத எலியாவையும்கூட பயம் யேசபேலுக்கு முன்பாக ஓடி ஒளியச் செய்துவிடும். கிறிஸ்துவின் உயிர்த்தெழுதலைப் பற்றிப் படிக்கும்போது அவருடைய சீடர்களும் அடிக்கடியாக பயந்த சம்பவங்களைப் படிக்கிறோம். இரண்டு முறை ஆண்டவரும், இரண்டு தடவை தூதர்களும் பயப்படாதிருங்கள் என்று கூறி அவர்களைத் தேற்றினார்கள். பயம் தேவனுடைய இறையாண்மையை மறுக்கச் செய்துவிடும். “உம்முடைய ஊழியக்காரர் உம்முடைய வசனத்தை முழு தைரியத்தோடும் சொல்லும்படி அநுக்கிரகம் செய்தருளும்” என்று ஆதிக் கிறிஸ்தவர்கள் வேண்டிக்கொண்டார்கள்.\n\nஅவிசுவாசம் பல நேரங்களில் எதைத் தெரிந்தெடுப்பது என்ற குழப்பத்தை ஏற்படுத்தும் வலிமை கொண்டது. நாடு நல்லது, செழிப்பானது, நான் அதை உங்களுக்குக் கொடுத்தேன், போய்ச் சுதந்தரியுங்கள் என்ற கர்த்தருடைய வார்த்தைகளை நம்புவதா? அல்லது அந்த ஊர்கள் பெரிய பெரிய மதிற்சுவர்கள் கொண்டவை, மக்களும் நம்மைக் காட்டிலும் பலவான்கள், இராட்சதர்களைப் போன்றவர்கள் என்று கூறிய மனிதர்களின் வார்த்தையை நம்புவதா? எல்லாம் அறிந்த கர்த்தருடைய வார்த்தையை விசுவாசிப்பதைக் காட்டிலும், மனிதர்களின் தத்துவார்த்தமான வார்த்தைகளை நம்பிச் சோரம்போகிறோம். நாம் ஜெபத்தால் பெற்றுக்கொண்ட காரியங்களைக் கூட நமக்கு வரும் இடைஞ்சல்களால் அதைக் குறித்து ஐயுறும் நிலைக்குத் தள்ளப்படுகிறோம். நீங்கள் கலங்காமலும் அவர்களுக்குப் பயப்படாலும் இருங்கள் என்ற ஆண்டரின் வார்த்தையை நம்பி, கர்த்தாவே என் அவிசுவாசம் நீங்கும்படி செய்யும் என்று வேண்டிக்கொள்ளும் சிறந்த காரியத்தைச் செய்வோம்.\n\nநம்முடைய எதிர்கால வாழ்க்கையைக் குறித்த கலக்கத்துக்குச் சிறந்த மருந்து நம்முடைய கடந்தகால தேவனுடைய அற்புதங்களை நினைத்துப் பார்ப்பதே ஆகும். ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டுபோவதுபோல கர்த்தர் இஸ்ரயேல் மக்களை நடத்திக்கொண்டுவந்தார். நம்முடைய பரம தந்தையின் அரவணைப்பை நினைத்துப்பார்த்து எதிர்காலச் சவால்களுக்கான ஆற்றலைப் பெற்றுக்கொள்வோம். “இப்படியிருந்தும், இந்தக் காரியத்தில் நீங்கள் அவரை விசுவாசியாமற்போனீர்கள்” (வச. 33) என்ற மோசேயின் துரயமிக்க வார்த்தைகள் நம்மில் நிறைவேற இடங்கொடாதிருப்போம். “ஆகிலும் மனுஷகுமாரன் பூமியில் வரும்போது விசுவாசத்தைக் காண்பாரோ” என்ற ஆண்டவரின் வார்த்தைகள் நம்மில் உண்மையாகாதிருக்கட்டும். யோசபாத்துக்கு எதிராக வந்தது பெரிய படைதான். வெற்றி பெறுவதற்கான எவ்விதச் சாத்தியங்களும் தென்படவில்லை, ஆயினும் அவனும் மக்களும் தேவனை நம்பினார்கள், கர்த்தர் அருளிய வெற்றிக் கனியைச் சுவைத்தார்கள் (2 நாளா. 20 அதி.). நாமும் அவிசுவாசத்தைப் போக்கி பயத்தை வெல்லுவோம், விசுவாசித்து சுதந்தரத்தை நோக்கி முன்னேறிச் செல்லுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}