{
  "uniqueid": "20220804072048_7fffffff",
  "date": "2022-08-04",
  "title": "உண்மையை ஏற்றுக்கொள்ளும் தலைவன்",
  "key_verse": "5_1:43-46",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 1:43-46"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அன்றியும் உங்கள் நிமித்தம் கர்த்தர் என் மேல் கோபங்கொண்டு நீயும் அதில் பிரவேசிப்பதில்லை. உனக்கு முன்பாக இருக்கிற நூனின் குமாரனாகிய யோசுவா அதில் பிரவேசிப்பான்” (வச. 37,38)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தன்னைப் பற்றிய தாழ்வான விமர்சனங்களையும் பிறரைப் பற்றிய உயர்வான பாராட்டுகளையும் ஏற்றுக் கொள்கிற தலைவனே ஓர் உண்மையான தலைவனாக இருக்க முடியும். தன்னுடைய தவறுகளை ஒத்துக் கொண்டு, யோசுவா மற்றும் காலேப்பின் நற் பண்புகளை மெச்சிக் கூறுகிற செயல் இங்கே மோசேயை ஒரு மாமனிதனாகக் காட்டுகிறது. நான் உயர்ந்த இடத்தில் வைக்கப்பட்டிருக்கிறேன் என்பதற்காக பாவங்களை ஒத்துக் கொள்ளாமல் இருக்கவும் கூடாது. எனக்கு அடுத்த ஸ்தானத்தில் இருக்கிறவர்களின் சிறந்த விசுவாசக் குணங்களை பாராட்டாமலும் இருக்கக் கூடாது. பெரும்பாலும் மக்களிடத்தில் குற்றத்தை ஒத்துக்கொள்வது நம்முடைய மதிப்பை இழக்கச் செய்யும் எண்ணம் கிறிஸ்தவர்களாகிய நமக்கு வேண்டவே வேண்டாம். மோசே இங்கே, கானானைச் சுதந்தரிக்கப் போகிற இளம் தலைமுறை விசுவாசிகளிடத்தில், என்னுடைய தவறுக்காகவும் கர்த்தர் என்னைத் தண்டித்தார் என்று குறிப்பிட மறக்கவில்லை. இது புதிய விசுவாசிகளுக்குப் பாடமாக இருப்பதுடன், அவர்களைப் பற்றிய மதிப்பையும் கூட்டும். நாம் உள்ளதை உள்ளதென்று ஒத்துக் கொள்கிறவர்களாகவும், வெளிப்டையாகவும் நடந்து கொள்கிறவர்களாகவும் இருக்க வேண்டும்.\n\nதனக்குக் கிடைக்காத ஒன்று பிறருக்குக் கிடைக்கும் போது நம்முடைய மனம் சந்தோஷம் அடைகிறதா? நம்மைப் போல் விசுவாசமும் திறமையும் நம்முடைய சபைகளிலோ ஊழியத் தலங்களிலோ ஒருவரும் இல்லை என்று நினைக்க வேண்டாம். அங்கேயும் சில யோசுவாக்களும் காலேப்புகளும் இருப்பார்கள். அவர்களை ஏற்றுக் கொள்ளும் மனப்பாங்கு வேண்டும். அவர்களை உற்சாகப்படுத்த வேண்டும். அவர்களைத் திட்படுத்த வேண்டும்.\n\nபுதிய தலைமுறை இஸ்ரயேலரிடம் மக்களின் அவசுவாசத்தை மட்டும் எடுத்துரைக்காமல், யோசுவா காலேப் ஆகியோரின் விசுவாசத்தையும் உத்தமத்தையும் ஊழியத்தையம் எடுத்துரைத்தான். நாங்களும் காலேப்பைப் போலவும் யோசுவாவைப் போலவும் விளங்க முடியும் என்ற எண்ணத்தை மக்கள் மனதில் விதைக்க வேண்டும்.\n\nமோசே என்னும் பெரிய மனிதனும் கிருபைக்கு அப்பாற்பட்டவன் அல்ல. யாவரும் விழுந்து போகும் சூழலிலேயே இருக்கிறோம். சாந்தகுணத்து அடையாளமாக விளங்கிய மோசே பதட்டமடைந்தான். விசுவாசத்துக்கு பெயர் போன ஆபிரகாம் மனைவியினிமித்தம் பொய் சொன்னான். தைரியத்துக்குப் பெயர்போன பேதுரு ஆண்டவரை மறுதலித்தான். ஆகவே நின்று கொண்டிருக்கிறோம் என்று நினைக்கிற நாம் விழுந்து போகாதபடிக்கு அவருடைய கிருபையைச் சார்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}