{
  "uniqueid": "20220805072048_7fffffff",
  "date": "2022-08-05",
  "title": "சகோதர யுத்தத்தைத் தவிர்ப்போம்",
  "key_verse": "5_2:1-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "வேத பகுதி: உபாகமம் 2:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "சேயீரிலே குடியிருக்கிற ஏசாவின் புத்திரரான உங்கள் சகோதரரின் எல்லையைக் கடக்கப்போகிறீர்கள்; அவர்கள் உங்களுக்குப் பயப்படுவார்கள்; நீங்களோ மிகவும் எச்சரிக்கையாயிருங்கள்; அவர்களோடே போர்ச்செய்யவேண்டாம் (வச. 4,5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிறிஸ்தவ வாழ்கையில் முக்கியமான பிரச்சனைகளில் ஒன்று நம்முடைய உறவினர்களையும் நண்பர்களையும் எதிர்கொள்ளவது ஆகும். அவர்களை விட்டு விலகியும் செல்ல முடியாது, நெருங்கி உறவாடும் முடியாது. இஸ்ரயேல் மக்கள் தங்கள் சகோதரரான ஏசாவின் வம்சத்தாரான ஏதோமியரை எதிர்கொள்வதில் சிக்கல் ஏற்பட்டது. அவர்கள் உங்களுக்குப் பயப்படுவார்கள்; நீங்களோ மிகவும் எச்சரிக்கையாயிருங்கள்; அவர்களோடே போர்ச்செய்யவேண்டாம் (வச. 4,5) என்பதே தேவனுடைய ஆலோசனை. முதலில் மோசே அவர்களிடம் நட்பாகவே பழக முட்பட்டான். அவர்களோ மறுத்து விட்டார்கள். நம்மை பார்த்து பயப்படுகிற மக்கள் கோபத்தில் எதுவேண்டுமானாலும் செய்வார்கள். ஆகவே நமக்கு ஞானம் அவசியமாயிருக்கிறது. நாம் அவர்ளோடு போர் செய்யும்படி அழைக்கப்படவில்லை. கூடுமானவரை யாவரோடும் சமாதானமாக இருக்கவே அழைக்கப்பட்டிருக்கிறோம். நாம் அவர்களோடு விவாதம் செய்தாலோ, வாக்குவாதம் பண்ணினாலோ, நம்முடைய சாட்சியை இழக்க நேரிடும். அவர்கள் எப்படி வேண்டுமானாலும் நடந்துகொள்வார்கள்; நம்மிடத்திலோ கிறிஸ்தவ சாட்சியை எதிர்பார்ப்பார்கள்.\n\nநம்முடைய கிறிஸ்தவ சகோதரர்களிடத்திலும் ஏதோமியரை போன்றோர் இருக்கிறார்கள். முன்னேற்றத்துக்கு முட்டுக்கட்டை போடுகிறவர்களாகவோ, அன்பை உதாசீனம் பண்ணுகிறவர்களாகவோ, சமயம்பார்த்து தங்கள் எதிர்ப்பை பதிவு செய்கிறவர்களாகவோ இவர்களை பார்க்க முடியும். நம் வாழ்க்கையில் எதிர்கொள்கிற பிரச்சனைகள் எல்லாவற்றிலும் நண்பர்களாலும், உறவினர்களாலும், சகோதரர்கலாலும் எதிர்கொள்கிற வேதனைகளும், வலிகளுமே அதிக துயரமானைவை. காயீன் ஆபேல் போர் இன்னும் முடிவுக்கு வரவில்லை. சவுல் தாவீது சண்டையில் இழப்புகள் மிக அதிகம். கொரிந்து சபையில் சகோதரர்கள் பல குழுக்களாக பிரிந்து கிடந்தார்கள். காலத்திய சபையில் சகோதரர்கள் ஒருவரை ஒருவர் கடித்துப் பட்சித்துக்கொண்டிருந்தார்கள். நீங்களோ மிகவும் எச்சரிக்கையாயிருங்கள்; அவர்களோடே போர்ச்செய்யவேண்டாம் என்பதே நமக்கான தேவ ஆலோசனை. சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள்.\n\nஏதோமியர் வழி கொடுக்காவிட்டாலும், மோவாபியரும் அம்மோனியரும் எதிராக நின்றாலும் கர்த்தர் இஸ்ரவேலை ஆசீர்வதிக்கிறார். அவிசுவாசித்தால் 38 ஆண்டுகள் அலைந்து திரிந்தாலும் கர்த்தர் அவர்களிடத்தில் உண்மையுடன் நடந்து கொண்டார். நாம் உண்மையில்லாதவர்களாக நடந்தாலும், அவர் உண்மையுள்ளவராக இருக்கிறார். பயப்பட வேண்டாம், கவனமாய் நடந்துகொள்வோம், கர்த்தர் நம்முடன் இருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}