{
  "uniqueid": "20220806072048_7fffffff",
  "date": "2022-08-06",
  "title": "தேவனுடைய முதலாவதே நமக்கும் இருக்கட்டும்",
  "key_verse": "5_2:24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 2:24 -37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் எழுந்து பிரயாணம்பண்ணி, அர்னோன் ஆற்றைக் கடந்துபோங்கள்; எஸ்போனின் ராஜாவாகிய சீகோன் என்னும் எமோரியனையும் அவன் தேசத்தையும் உன் கையிலே ஒப்புக்கொடுத்தேன். இதுமுதல் அதைச் சுதந்தரித்துக்கொள்ளும்படி அவனோடே யுத்தஞ்செய்” (வச. 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏதோமியரோடும் அம்மோனியரோடும் மோவாபியரோடும் போரிட வேண்டாம் என்று கூறிய தேவன் இப்பொழுது சிலைவணத்துக்கும் குழந்தைகளைப் பலியிடுவதற்கும் பேர்போன எமோரியருடன் போரிட்டு அதன் ராஜாவையும் மக்களையும் முற்றிலுமாக அழித்து அவர்களுடைய நாட்டைச் சுதந்தரித்துக்கொள்ளும்படி கூறுகிறார். தேவன் எல்லா மக்களுக்கும் தேவனாக இருக்கிறார். படைப்பாளர் என்ற முறையில் மக்கள் அனைவரும் அவரை வழிபடுவதற்கு கடமைப்பட்டிருக்கிறார். தேவனை தேவன் என்று அறிந்தும் அவரை வணங்காமலும் மகிமைப்படுத்தாமலும் இருக்கிற மக்களை அவர் நியாயஞ்செய்கிறார். ஏறத்தாழ நானூறு ஆண்டுகளக்கு முன்பு ஆபிரகாமிடம் எமோரியருடைய அக்கிரமம் இன்னும் நிறைவாகவில்லை” (ஆதி. 15:16) என்று கூறுகிறார். அப்பொழுதே இவர்களுடைய பாவம் தேவனுடைய செவியை எட்டியது. ஆயினும் கிருபையுள்ள தேவன் காலத்தை நீட்டிக்கப் பண்ணினார். தங்கள் செய்கைக்கு ஏற்ற பலனைப் பெற்றுக்கொள்கிறார்கள்.\n\nகர்த்தருடைய செயல்கள் எப்பொழுதும் தவறானவையாக இராது என்பதில் நாம் உறுதியுடன்இருக்கலாம். தேவ திட்டத்துக்கு எப்பொழுதும் நாம்கீழ்ப்படியவே ஆயத்தமாக இருக்க வேண்டும். அம்மோனியரும் மோவாபியரும் ஏதோமியரும் வாக்குக்குத்தத்த பூமிக்கு உட்படாதவர்கள். ஆனால் எமோரியரோ வாக்குத்தத்த பூமியில் குடியிருக்கிறார்கள். எனவே எமோரியரை அழிப்பதன் மூலமாக தங்கள் முதல் வெற்றியைப் பதிவுசெய்ய தேவன் விரும்புகிறார். எவர்களைப் பார்த்து இஸ்ரயேலர்கள் பயந்தார்களோ, எவர்கள் இஸ்ரயேலரின் பார்வைக்கு இராட்சதர்களாக தெரிந்தார்களோ, எவர்களைப் பார்த்து இஸ்ரயேலர் அவிசுவாசம் கொண்டார்களோ அவர்களையே தேவன்முதன் முதலில் அழிக்கச் சொல்லுகிறார். நம்முடைய கிறிஸ்தவ வாழ்க்கைக்கு முதலில் தடைகளாக இருப்பவற்றை முதல் வெற்றிகொள்ள வேண்டும். இது நமக்கு நம்பிக்கையையும் விசுவாசத்தையும் அளித்து முன்னேறிச் செல்ல உற்சாகப்படுத்தும்.\n\nவானத்தின் கீழ் இருக்கிற சகல மக்களும் இஸ்ரயேல் மக்களிடத்தில் மெய்யான தேவன் இருக்கிறார் என்பதை எமோரியரின்மேல் பெறுகிற வெற்றி தீர்மானிக்கிறது. மலை நாட்டில் பாதுகாப்புடன் வாழ்கிற பலசாலிகளாக மனிதர்களைப் பார்த்து உலகமே வியந்து போகலாம். ஆனால் தேவனுடைய மக்களுக்கு அவர்கள் ஒரு பொருட்டல்ல. நம்மால் இயலாதவற்றை பலத்தினாலும் அல்ல, பராக்கிமத்தினாலும் அல்ல, தேவனுடைய ஆவியினால் சாதிக்க முடியும். உலகம் எதை பெரிதாக மதிக்கிறதோ, உலகம் எதை மேன்மையாகக் கருதுகிறதோ அவற்றைத் தேவன் உடைத்தெறிகிறார். தேவனுடைய சித்தத்தின்மையத்தில் இருப்பது தேவ மக்களுக்கு மிகப்பெரிய பாதுகாப்பு. இதுவே நமக்கான மேன்மை.\n\nஇன்றைக்கு தேவன் கிறிஸ்தவர்களாகிய நம்மைக்கொண்டே தன்னுடைய இராஜ்யத்தை விரிவுபடுத்துகிறார். எமோரியர்களைப்போன்று நம்மைப் பயமுறுத்தக்கூடிய காரியங்கள் நம் முன்னே இருக்கலாம். ஆயினும் நாம் பயப்படத் தேவையில்லை. தேவ சித்தப்படியும் அவருடைய ஆலோசனையின்படியும் செயல்படுவோமாயின் அதுவே தேவனுக்கு புகழ்ச்சியையும் கீர்த்தியையும்கொண்டு வரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}