{
  "uniqueid": "20220807072048_7fffffff",
  "date": "2022-08-07",
  "title": "ஜெயங்கொள்ளும் விசுவாசம்",
  "key_verse": "5_3:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 3:1 -17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பாசானின் ராஜாவாகிய ஓக் தன்னுடைய சகல ஜனங்களோடும் நம்மோடே எதிர்த்து யுத்தம்பண்ணும்படி புறப்பட்டு, எத்ரேயிக்கு வந்தான்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எமோரியரின் ராஜாவாகிய சீகோனின் தோல்வி, அவனுடைய கூட்டாளியான ஓகை உசுப்பிவிட்டது. ஓக் தன்னுடைய சகல பலத்தோடும், இராணுவத்தோடும் இஸ்ரயேலுக்கு எதிராகப் போரிடவந்தான். நம்முடைய கிறிஸ்தவ விசுவாச வாழ்வில் வெற்றிக்கான போர் என்பது தொடர்ச்சியானது. சீகோனின்மேல் பெற்ற வெற்றி என்பது நாம் ஓய்ந்திருப்பதற்காக அல்ல, அடுத்த போருக்கு ஆயத்தம் செய்வதற்காகவும் தான். மீந்திருந்த இராட்சதரில் பாசானின் ராஜாவாகிய ஓக் என்பவன் மாத்திரம் தப்பியிருந்தான் (வச. 11) என்ற வார்த்தைகள் நம்முடைய கடைசி எதிரியைச் சந்திக்கும் வரை நம்முடைய போர் தொடரும் என்பதைச் சுட்டிக்காட்டுகிறது. நம்முடைய இவ்வுலக வாழ்வு முடியும் வரை அல்லது நம்முடைய கடைசி எதிரியாகிய மரணத்தை வெற்றி கொள்ளும்வரை இப்போர் தொடரும். நாம் சோர்ந்துபோக வேண்டாம். என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையும் செய்ய எனக்குப் பெலனுண்டு என்ற பவுல் அப்போஸ்தலனின் உற்சாகமிக்க வார்த்தைகளை நினைத்துக்கொள்வோம்.\n\nபலசாலியான கோலியாத்தை வென்ற தாவீதைப் போல, தனியொருவனாய்ப் போராடி வெற்றியின் கனியை சுவைத்த மனாசேயின் கோத்திரத்தைச் சேர்ந்த “யாவீர்” (வச. 13) என்னும் மாவீரனையும் இங்கே காண்கிறோம். ஆவிக்குரிய போரில் வென்று, எண்ணற்ற மக்களை இரட்சிப்புக்குள்ளாக நடத்தி, தேவனுடைய அரசாட்சியை இப்பூமியில் விரிவுபடுத்திய எண்ணற்ற விசுவாச வீரர்களால் கிறிஸ்தவ வரலாறு நிறைந்திருக்கிறது. ஆதரவற்ற குழந்தைதைகள் பராமரித்த ஜார்ஜ் முல்லர், விசுவாச வீரனாய் சீனாவைச் சந்திக்கச் சென்ற ஹட்சன் டெய்லர், இருண்ட ஆப்பிரிக்காவை நற்செய்தியின் ஒளியால் நிரப்பிய டேவிட் லிவிங்ஸ்டன் போன்ற மாமனிதர்களை நாம் எளிதில் மறந்துவிட முடியுமா? நாம் சந்திக்கிற அதே எதிரியை இவர்களும் சந்தித்து வெற்றிபெற்றவர்கள். நாமும் இத்தகைய அறைகூவலை ஏற்று முன்னேறிச் செல்வோம்.\n\nபாசான் தேசத்து எருதுகள் என்னைச் சூழ்ந்துகொண்டன (சங். 22:12) என்று சங்கீத ஆசிரியன் கூறுகிறார். எளியவர்களை ஒடுக்கி, உலகீய இன்ப வாழ்க்கையில் மூழ்கித் திழைத்துக்கிடந்த இஸ்ரயேலர்களையே பாசான் தேசத்து மாடுகளுக்கு ஒப்பிடுகிறார் ஆமோஸ் (4:1) கிறிஸ்து தமக்கு சொந்தமான மக்களிடத்தில் வந்தார், அவர்களோ அவரைப் புறக்கணித்து அவரைச் சிலுவையில் அறைவதற்கு காரணமாகினார்கள். தனக்கு எதிராக எழும்பிய இவ்விதமான எல்லாச் சோதனைகளையும் கிறிஸ்து வெற்றிகரமாகக் கையாண்டார். தேவ வல்லமையினால் உயிர்த்தெழுந்தார். உயிர்த்தெழுந்த கிறிஸ்துவின் வல்லமையினாலே நாமும் ஜெயங்கொள்ள முடியும். நம்முடைய சொந்த ஆற்றலை அல்ல, தேவ கிருபையைச் சார்ந்துகொள்ளும்போது, எதிரி எத்தகைய வலிமையோடு வந்தாலும் வெற்றி கொள்ள முடியும். நாம் வேண்டிக்கொள்கிறதற்கும் நினைப்பதற்கும் மேலாக கிரியை செய்கிற வல்லமையுள்ள கிறிஸ்து நம்மோடு இருக்கிறார்.\n\nபாசானின் ராஜாவாகிய ஓகை அழித்தவரைத் துதியுங்கள், அவர் கிருபை என்றுமுள்ளது (சங். 136:20) என்று இஸ்ரயேலர் நினைவுகூர்ந்து துதித்ததுபோல, பாவத்தின் தண்டனையிலிருந்து நம்மைக் காப்பாற்றி, நம்மோடு இருந்து கிருபையினால் நடத்திவருகிற கர்த்தரை நினைவுகூர்ந்து துதிப்போம், ஆராதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}