{
  "uniqueid": "20220809072048_7fffffff",
  "date": "2022-08-09",
  "title": "வேதத்தின் மக்கள்",
  "key_verse": "5_4:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 4:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "இந்நாளில் நான் உங்களுக்கு விதிக்கிற இந்த நியாயப்பிரமாணம் முழுமைக்கும் ஒத்த இவ்வளவு நீதியுள்ள கட்டளைகளையும் நியாயங்களையும் பெற்றிருக்கிற வேறே பெரிய ஜாதியும் எது? (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரயேலர்களுக்கு வேதத்தைக் கொடுத்தார். தங்களுடைய வழிபாட்டு முறைக்கு மட்டுமின்றி, தங்களுடைய அன்றாட வாழ்க்கைக்கான நடைமுறை ஆலோசனைகளையும் அந்த நல்ல தேவனிடமிருந்து பெற்றுக் கொண்டார்கள். அவர்களுடைய வேதம் அவர்களைச் சிறப்பானவர்களாக ஆக்கியது. பல்வேறு மதங்களும் வழிபாடுகளும் நிறைந்த இந்த உலகத்தில் வாழ்க்கையின் அனைத்து அம்சங்களுடனும் ஊடுருவிச் செல்லக் கூடிய ஒன்று இருக்குமானால் அது நம்முடைய வேதப்புத்தகமே. கிறிஸ்தவர்களாகிய நம்மையும் சிறப்பானவர்களாக மாற்றுவதும் இந்தப் புத்தகமே.\n\nஇருள் நிறைந்த இந்த உலகத்தில் ஞானமும் விவேகமும் உள்ளவர்களாய் நடந்து கொள்வதற்கு இந்த வேதம் பாதைக்கு தீபமாய் விளங்குகிறது. நம்முடைய விசுவாசம் என்னும் கப்பல் ஆபத்தில் சிக்கி, நம்முடைய ஆத்துமா சேதமாகாதபடி தொடர்ந்து பயணிப்பதற்கு ஒளிதரும் கலங்கரை விளக்கமாய் திகழ்கிது.\n\nஇஸ்ரயேல் மக்கள் வேதத்தைக் கைக் கொள்வதற்கும் அவர்கள் சுதந்தர நாட்டில் செழிப்பாய் வாழ்வதற்கும் தொடர்பு இருந்தது. அவர்கள் வேதத்தை மறந்த போதெல்லாம் ஆபத்தில் சிக்கினார்கள். வேதத்தின் வெளிச்சத்தில், தனிப்பட்ட, குடும்ப, மற்றும் சபை வாழ்க்கையை கட்டாவிட்டால் நமக்கும் சிறந்த எதிர்காலம் இல்லை. வேதத்தைப் பின்பற்றுகிற சபையே சிறந்த சபையாக இருக்க முடியும். வேதம் எங்கே புறக்கணிக்கப்படுகிறதோ, அங்கே, பாரம்பரியங்களும், சடங்காச்சாரங்களும் நுழைந்து விடும்.\n\nபரியேர்கள் வேதத்தோடு சிலவற்றைக் கூட்டினார்கள். சது சேயர்கள் சிலவற்றை குறைத்தார்கள். இவர்கள் யூத மக்களை பாரம்பரியத்துக்குள் தள்ளி, பெயரளவான அல்லது மிகவும் கெடுபிடியான சட்ட திட்டங்கள் கொண்ட மதமாக அதை மாற்றிவிட்டார்கள். கிறிஸ்து இவ்விரு கூட்டத்தாருடைய போதனைகளையும் கடிந்து கொண்டார். இம்மக்களை மேசியாவை அடையாளம் கண்டுபிடிக்க முடியாத நிலைக்கு ஆளாக்கியதில் இவர்களுக்கு பெரும் பங்கு உண்டு. நாம் வேதத்தைக் கண்டு கொள்ளாவிட்டால் கிறிஸ்தவத்தின் மெய்யான சாரத்தை இழந்து போவோம். இன்றைக்கு கள்ளப் போதனைகளும், போதகர்களும் பெருகியிருப்பதற்கு மக்கள் வேதத்தைக் கிரமமாகப் படிக்காதது ஒரு முக்கியமான காரணம் என்றால் அது மிகையல்ல. பிரசங்கத்தை வேதத்துடன் ஒப்பிட்டுப் பார்த்த பெரயா சபையார் பாராட்டப்பட்டார்கள். ஆகவே வேதத்தை உடையவர்களாகிய நாமும் அதை அடிப்படையாகக் கொண்டு வாழ்வோம். அதுவே நம்மைச் சிறப்பானவர்களாக மாற்றும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}