{
  "uniqueid": "20220810072048_7fffffff",
  "date": "2022-08-10",
  "title": "தேவனை உடைய மக்கள்",
  "key_verse": "5_4:15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 4:15 -31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் தேவனாகிய கர்த்தர் இரக்கமுள்ள தேவனாயிருக்கிறபடியால், அவர் உன்னைக் கைவிடவுமாட்டார், உன்னை அழிக்கவுமாட்டார், உன் பிதாக்களுக்கு தாம் ஆணையிட்டுக் கொடுத்த உடன்படிக்கையை மறக்கவும் மாட்டார்” (வச. 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வேதத்தை உடைய மக்கள் என்னும் சிறப்பைப் பெற்றிருந்த இஸ்ரயேலர், தங்களுடைய கடவுளாக மெய்த் தேவனைப் பெற்றிருந்த மக்கள் என்னும் அந்தஸ்தை உடையவர்களாகவும் விளங்கினார்கள். ஆபிரகாமின் தேவனும், ஈசாக்கின் தேவனும், யாக்கோபின் தேவனுமாயிருந்தவர் இஸ்ரயேலர்களின் தேவனாக விளங்கினார். சதாகாலங்களிலுமுள்ள இந்தத் தேவனே நமக்கும் தேவனாயிருக்கிறார். இஸ்ரயேலரைத் தெரிந்துகொண்டதுபோல புறவினத்தாரிடமிருந்து நம்மையும் தெரிந்துகொண்டார். கர்த்தரைத் தங்கள் தெய்வமாகக் கொண்டு, அவரையே சேவிக்கிற ஓர் இனம் எத்தகைய மேன்மையுள்ளது. கடந்துசென்ற தலைமுறை மக்களுக்கு மட்டுமல்ல, புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கும் அவர் கர்த்தராகவே விளங்குகிறார். அவர் நேற்றும் இன்றும், என்றும் மாறாதவர்.\n\nஇவருக்கு ஒப்பானவர் யார்? வானத்திலும், பூமியிலும் இவருக்கு ஒப்பானவராக எவர்களையாவது காட்டமுடியுமா? ஒருவருமிலர். இவரே இஸ்ரயேல் மக்களை இரும்பை உருக்கும் சூளை என்னும் எகிப்திலிருந்து புறப்படப்பண்ணினார். வறண்ட பாலைவனத்தில் எவ்விதக் குறைவும் இல்லாமல் இவர்களை நடத்தி வந்தவரும் இவரே. ஒரு நாடாக ஏற்படுத்தி, வாக்குத்தத்த நாட்டில் குடியமர்த்தியவரும் இவரே. தேவனாகிய கர்த்தர் பட்சிக்கிற அக்கினி, அவர் எரிச்சலுள்ள தேவன். தம்முடைய மக்கள் தமக்கானவர்களாக இருக்க விரும்புகிறார்; ஒரு கணவன் தன் மனைவியின் அன்பை எதிர் பார்ப்பதுபோல, நம்முடைய முதன்மையான அன்பை எதிர்பார்க்கிறார். நாம் அவருடைய விருப்பத்துக்கு மாறாக நடந்துகொள்ளும்போது ஏமாற்றம் அடைகிறார். நம்முடைய அன்பை பொய்யான விக்கிரகங்களுக்குக் கொடுக்கும்போதோ பொறாமை கொள்கிறார். நம்மோடு நெருக்கமாக இருக்க விரும்புகிறார். அவர் நமக்குத் தூரமானவர் அல்லர். “நாம் அவரைத் தொழுதுகொள்ளுகிறபோதெல்லாம் அவர் நமக்குச் சமீபமாயிருக்கிறதுபோல, தேவனை இவ்வளவு சமீபமாய்ப் பெற்றிருக்கிற வேறெ பெரிய ஜாதி எது?” (வச.7). அவர் இம்மானுவேலராக நம்மோடு இருக்கிறார். பரிசுத்த ஆவியானவராக நமக்குள் வசிக்கிறார். இது எவ்வளவு பெரிய சிலாக்கியம்.\n\nநாம் அவரை விட்டு விலகினால், மீண்டும் தம்மிடம் திரும்பி வருவதற்கு அன்பினால் சில சிட்சைகளை அனுப்புகிறார். அவர் இரக்கமுள்ள தேவனாக இருக்கிறபடியால், நாம் திரும்பி வரும்போது, இளையகுமாரன் திரும்பி வந்தபோது கட்டிணைத்து முத்தமழை பொழிந்த தந்தையைப் போல நம்மை அரவணைக்கிறார். ஆபத்து வரும்போது, கூலியாள் மந்தையை விட்டு ஓடிச் செல்லுவதுபோல அவர் நம்மைக் கைவிட்டுவிட்டு விலகிச் செல்லுகிற மேய்ப்பன் அல்ல. எப்பொழுதெல்லாம் அவருடைய கை அடிக்க ஓங்குகிறதோ அப்பொழுதெல்லாம் பிதாக்களுக்கு இட்ட ஆணையை நினைத்துப் பார்த்து கையை மடக்குகிறார். அடித்தாலும் அவரே காயங்களுக்கு மருந்திட்டு குணப்படுத்துகிறார். நான்தான் இயேசு, இவர்களை விட்டுவிடுங்கள் என்று மனமுவந்து நமக்காக கழுத்தைக் கொடுத்தவர். ஆம் நம்முடைய சார்பாக சிலுவையில் மாண்டவர். இப்பொழுது நமக்காக எப்பொழுதும் பிதாவினிடத்தில் பரிந்து பேசிக்கொண்டிருக்கிறவர்.\n\nஇத்தகைய அன்புள்ள தேவனைப் பின்பற்றுவதைத் தவிர நமக்கு வேறு என்ன வேண்டும் அல்லது மாயையைப் பின்பற்றி நாம் தூரமாய்ப் போவதற்கு அவரிடத்தில் என்ன அநியாயத்தைக் கண்டுவிட்டோம். நாம் நம்முடைய தேவனைப் பிதாவாகப் பெற்றிருப்பதே மெய்யான சிறப்பு. இதுவே நமக்கான ஆசீர்வாதம். யோவான் கிறிஸ்துவின் மார்பிலே சாய்ந்து இருந்ததுபோல, நாமும் முழு உள்ளத்தோடும், முழு மனதோடும், அவருடைய அன்பிலே சாய்ந்து கொள்வோம், அதிலே நிலைத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}