{
  "uniqueid": "20220811072048_7fffffff",
  "date": "2022-08-11",
  "title": "தேவனுடைய அன்பை பெற்ற மக்கள்",
  "key_verse": "5_4:32-49",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "வேத பகுதி: உபாகமம் 4:32-49"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "”அவர் உன் பிதாக்களில் அன்பு கூர்ந்தபடியால், அவர்களுடைய பின்சந்ததியைத் தெரிந்துகொண்டு, உன்னிலும் பலத்த பெரிய ஜாதிகளை உனக்கு முன்னின்று துரத்தவும், உன்னை அழைத்துக்கொண்டுபோய், இந்நாளில் இருக்கிறதுபோல, அவர்கள் தேசத்தை உனக்குச் சுதந்தரமாகக் கொடுக்கவும், உன்னைத் தமது முகத்துக்குமுன் தமது மிகுந்த வல்லமையினால் எகிப்திலிருந்து புறப்படப்பண்ணினார்” (வச. 37,38)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரயேல் மக்களோடு பேசவும், தமது வல்லமையைக் காண்பிக்கவும், அவர்களைத் தெரிந்துகொண்டு ஒரு நாட்டை ஏற்படுத்திக் கொடுப்பதற்கும் காரணமாக இருந்தது எது; அவருடைய நிலை வேறான அன்பே அன்றி, வேறொன்றினாலும் அல்ல. தேவன் அன்பாகவே இருக்கிறார். அவருடைய அன்பில் மாற்றமில்லை. இன்றைக்கு வாழ்ந்து கொண்டிருக்கிற விசுவாசிகளாகிய நம்மை உலகத்தோற்றத்துக்கு முன்னே தெரிந்து கொள்ளவும், பாவத்தி விருந்து, விடுதலையாக்கி, உன்னதங்களிலே கிறிஸ்துவோடுகூட உட்காரவும் பண்ணினதற்கு காரணமாக இருந்தது எதுவென்றால், நம்மில் அன்புகூர்ந்த மிகுந்த அன்பே ஆகும். முதலாவது அவர் நம்மிடத்தில் அன்புகூர்ந்தார். அதன் பின்பு நமக்கான இரட்சிப்பின் காரியங்களைத் தொடங்கினார். நாம் அவரைத் தேடாத போது அன்புகூர்ந்தார். அது மிகுந்த அன்பு, முடிவில்லாத பூரண அன்பு. இதற்கு மேல் அவரால் அன்புகூர முடியாத அளவுக்கு பூரண அன்பு. அவர் அன்புகூரத் தொடங்கிய போது, நாம் பாவிகளாயிருந்தோம், கோபாக்கினையின் பிள்ளைகளாயிருந்தோம்.\n\nஇந்த தேவ அன்பை நாம் ஏதாவது செய்து இன்னும் கூட்ட முடியாது. ஏனெனில் அவர் ஏற்கனவே தம்முடைய பூரண அன்பைக் காட்டி விட்டார். ஆகவே நாம் இரட்சிக்கப்பட்ட பிறகு ஏதாவது அவருக்கு விரோதமாகச் செய்தாலும் அவரது அன்பு குறைந்து போகாது. ஏனெனில் நாம் பாவிகளாக இருக்கும் போதே நம்பில் அன்புகூர்ந்துவிட்டார். தேவனுடைய அன்பு மாறாதது. நம்முடைய அன்பு மாறக் கூடியது, ஏற்ற இறக்கங்களை உடையது. ஆகவே தான் அன்பு கூருங்கள் என்னும் கட்டளை தொடர்ந்து தொடர்ந்து கொடுக்கப்பட்டுள்ளது. ஆதியில் கொண்டிருந்த அன்பை இழந்து விட்டாய் என்று எபேசு சபையை அவர் எச்சரித்தார்.\n\nஇந்த மாற்றமில்லாத பூரண தேவ அன்பு நம்மிடத்திலும் அன்பை எதிர்பார்க்கிறது. இவரைப் போல வேறே தேவன் இல்லை என்பதை மனதிலே சிந்திக்கச் சொல்கிறது. இந்த அன்பு அவருடைய கட்டளைகளை கைக்கொள்ள வேண்டும் என எதிர்பார்க்கிறது. அன்பினால் கைக்கொள்ளும் போது அவருடைய கட்டளைகள் நமக்குப் பாரமாகத் தோன்றாது.\n\nகிறிஸ்து ஜீவனைக் கொடுத்து தம்முடைய அன்பைக் காண்பித்தார். ஆகவே நாம் அன்புள்ளவர்களாய் நடந்து கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}