{
  "uniqueid": "20220812072048_7fffffff",
  "date": "2022-08-12",
  "title": "கேள், கற்றுக்கொள், கைக்கொள்",
  "key_verse": "5_5:1-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 5:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலரே, நான் இன்று காதுகள் கேட்கச் சொல்லும் கட்டளைகளையும், நியாயங்களையும், கேளுங்கள்; நீங்கள் அவைகளின்படியே செய்யும்படிக்கு அவைகளைக் கற்றுக்கொள்ளக்கடவீர்கள்” (வச.1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரயேல் மக்களுக்கு கட்டளைகளைக் கொடுத்து, அவர்களுடன் உடன்படிக்கை பண்ணினார். அவர் மோசேயின் மூலமாக இந்தக் கட்டளைகளை ஓரேப் மலையிலிருந்து அவர்களுக்கு வழங்கினார். இந்த தலைமுறை மக்களுக்கு மிட்டுமின்றி, இனிவரும் தலைமுறையினர் அனைவருக்கும் இது பொதுவானது, அவர்கள் அனைவரும் இவற்றைக் கடைப்பிடிக்க வேண்டும். இஸ்ரயேல் மக்கள் கற்பலகைகளில் எழுதப்பட்ட பிரமாணத்துக்கு உட்பட்டிருந்தார்கள். நாமோ இருதயங்களில் எழுதப்பட்ட பிரமாணத்தையுடைய புதிய உடன்படிக்கையின் மக்களாயிருக்கிறோம். பாவத்தின் அடிமைத்தனத்திலிருந்து விடுதலையாக்கப்பட்ட நாம், ஒரு புதிய வாழ்க்கையை இந்தப் புதிய உடன்படிக்கையின்படி வாழ அழைக்கப்பட்டிருக்கிறோம். கிறிஸ்துவே இதன் மத்தியஸ்ராக இருக்கிறார், பரிசுத்த ஆவியானவர் நமது உள்ளங்களில் ஊற்றப்பட்டிருக்கிறபடியால் நாம் அவற்றைக் கடைப்பிடிப்பதற்குரிய ஆற்றலைப் பெற்றுக்கொள்ளுகிறோம்.\n\nஇந்தக் கட்டளைகள் அவர்கள் தேவனிடமும் மனிதரிடம் எவ்வாறு நடந்துகொள்ள வேண்டும் என்பது பற்றிய வழிகாட்டுதலை அவர்களுக்கு வழங்கின. அவர்கள் எகிப்தில் அடிமைகளாக இருந்தார்கள், இப்பொழுது கானான் என்னும் புதிய நாட்டில் சுதந்தர குடிமக்களாக இருக்கப்போகிறார்கள். தேவன் அவர்களை எவ்விதப் பிரமாணமும் இல்லாத வாழ்க்கைக்குள் நடத்தவில்லை. “வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்று கூறிய கர்த்தர், “என் நுகத்தை உங்கள் மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்” என்று அழைக்கிறார் (மத். 11:28-30). ஆகவே விடுதலை அல்லது இளைப்பாறுதல் என்பது எவ்விதப் பொறுப்பும் அற்ற வாழ்க்கை அல்ல. பாவத்தின் பாரத்தை நம்மிடத்திலிருந்து இறக்கிவிட்டு, தன்னுடைய நுகத்தை பாரமாக நம்மீது ஏற்றுகிறார். இது நாம் அவரிடமிருந்து கற்றுக்கொள்ளவும், அதன்படி நம்முடைய வாழ்க்கை அமைத்துக்கொள்ளவும் வழிவகை செய்கிறது. கிறிஸ்தவ வாழ்க்கை எவ்விதச் சுமையும் இல்லாத வாழ்க்கை அல்ல, மாறாக, கிறிஸ்துவோடு இணைந்து, பொறுப்பு நிறைந்தவர்களாக இந்த உலகத்தை எதிர்கொள்கிற வாழ்க்கை.\n\nநம்முடைய கிறிஸ்தவ வாழ்க்கையில் நாம் தேவனுடைய வார்த்தையைக் கேட்க வேண்டும், பின்பு அதை தியானித்துக் கற்றுக்கொள்ள வேண்டும், பின்பு அதைக் கைக்கொள்ள வேண்டும். இதற்கு வேதத்தோடு நாம் நேரத்தைச் செலவிட வேண்டும். பெருமழை பெய்தாலும், பெருவெள்ளம் வந்தாலும், புயலடித்தாலும் இடிந்துவிழாதபடிக்கு தேவனுடைய வார்த்தைகள் என்னும் கன்மலையின் நம்முடைய வாழ்க்கை கட்டப்பட வேண்டும்.\n\nநாம் அவரிடத்தில் அன்புகூரும்போது, அவருடைய கட்டளைகள் நமக்குப் பாரமானவைகளாக இரா. அவருடைய நுகம், மெதுவானது, மற்றும் அவருடைய சுமை இலகுவானது. இது கிறிஸ்துவிடம் கற்றுக்கொள்ளும் வாழ்க்கை. இஸ்ரயேல் மக்களுக்கு கேளுங்கள், கற்றுக்கொள்ளுங்கள், கடைப்பிடியுங்கள் (வச. 1) என்று சொல்லப்பட்டதுபோல, நாமும் கேட்டு, கற்றுக்கொள்ளும்படியாகவும், கற்று நிச்சயித்துக்கொண்டவைகளில் நிலைத்திருக்கும்படியாகவும் அழைக்கப்பட்டிருக்கிறோம். ஒரு வாகனத்தில் நாம் பாதுகாப்பாக பயணம் செய்வதற்கு சாலை விதிகள் கொடுக்கப்பட்டதுபோல நமக்கு இந்தப் பிரமாணங்கள் கொடுக்கப்பட்டுள்ளன. நம்முடைய கிறிஸ்தவப் பயணம் இனிதாய் அமைய இவற்றை நாம் கடைப்பிடிக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}