{
  "uniqueid": "20220814072048_7fffffff",
  "date": "2022-08-14",
  "title": "கேள், அறிக்கையிடு, அன்புகூரு",
  "key_verse": "5_6:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 6:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலே, கேள்: நம்முடைய தேவனாகிய கர்த்தர் ஒருவரே கர்த்தர். நீ உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், என் முழு ஆத்துமாவோடும், உன் முழுப்பலத்தோடும் அன்புகூருவாயாக” (வச.4,5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த வசனத்தைப் பக்தியுள்ள யூதர்கள் இன்றுவரை வழிவழியாக தங்களுடைய விசுவாச அறிக்கையாக சொல்லுகிறது மட்டுமின்றி, தங்கள் பிள்ளைகளும் சொல்லும்படி போதித்து வருகிறார்கள். பல திருச்சபைகளிலும் விசுவாச அறிக்கையாக இவ்வசனத்தை வாசித்து வருகிறார்கள். அன்றைக்கு இஸ்ரயேல் நாட்டைச் சுற்றி பல தெய்வக் கோட்பாடுகளும், அவற்றின் வழிபாடுகளும் இருந்ததுபோல, இன்றைக்கு நம்மைச் சுற்றிலும் இத்தகைய வழிபாடுகள் இருந்து வருகின்றன. இத்தகைய ஆதிக்கத்திலிருந்து நாமும் நம்முடைய பிள்ளைகளும் விடுபட்டு, மெய்யான கடவுளைச் சேவிக்கும்படியாக இன்றைக்கும் இத்தகைய அறிக்கை மிகவும் அவசியமாயிருக்கிறது. அறிவியலின் தாக்கமும், உலகத்தின் ஆதிக்கமும் நம்முடைய பிள்ளைகளை கடவுள் நம்பிக்கையற்ற நிலைக்குத் தள்ளுகின்றன. ஒரே கடவுள் உண்டbன்றும், அவரே நாம் சேவிக்கிற உண்மையான தெய்வமாகிய கர்த்தர் என்பதையும் நம்முடைய பிள்ளைகளுடைய இருதயத்தில் பதியவைக்க வேண்டியது அவசியமாயிருக்கிறது.\n\nஇந்தத் தேவனே நம்முடைய நலனில் அக்கறையுள்ளவராயிருக்கிறார் என்னும் உண்மையை நாம் அறிந்துகொள்ள வேண்டும். நீண்ட ஆயுளும், வசதியான வாழ்க்கையுமே இன்று மக்களால் விரும்பப்படுகிறது. தேவன்மேல் வைக்கிற நம்முடைய விசுவாசத்துக்கும், அவருடைய வசனங்களுக்குக் கீழ்ப்படிவதற்கும் அப்பாற்பட்டு ஆஸ்தியும், நீடித்த ஆயுசும் இல்லை என்பதை நாம் உறுதிபட அறிந்திருப்பது மட்டுமின்றி, நம்முடைய பிள்ளைகளுக்கும் கற்றுக்கொடுக்க வேண்டும். கர்த்தருடைய வார்த்தைக்குச் செவிகொடுக்காவிட்டால், நம்முடைய ஆசீர்வாதங்கள் எல்லாம் வெறும் கானல் நீராய்போய்விடும். நாம் கீழ்ப்படிவது நம்முடைய நலனுக்கே.\n\nஇஸ்ரயேல் மக்களின் வீடுகள் வேதவசனங்களின் சூழலால் நிறைந்திருக்க வேண்டும் என்று ஆண்டவர் கட்டளை கொடுத்தார் (வச. 7-9). இன்றைக்கு நம்முடைய வீடுகளிலும், குடும்பமாக இணைந்து வேத வசனங்களைக் படித்தல், கற்றுக்கொடுத்தல், அதைப்பற்றி கலந்துரையாடுதல், விவாதித்தல் போன்றவை அவசியமாயிருக்கின்றன. அதை வாசிப்பதற்கும், மனனம் செய்வதற்கும் ஏற்ற சூழலை நாம் உருவாக்கிக் கொடுக்க வேண்டும். குடும்ப ஜெபங்களின் அவசியம் மிகவும் இன்றியமையாதது ஆகும். இன்றைய நாட்களில் பல்வேறு வசதிகளும் வாய்ப்புகளும் பெருகிவிட்டன. இவை யாவற்றையும் வேதவசனங்களைக் கற்றுக்கொள்வதற்காகப் பயன்படுத்த வேண்டும். கர்த்தருடைய வசனமே நம்மை அந்நிய தெய்வ வழிபாட்டுக்கும், உலகப்பற்றுக்கும், பாவங்களுக்கும் விலக்கிக் காத்துக்கொள்ளும்.\n\nஇந்தத் தேவன் நம்முடைய அன்புக்குப் பாத்திரராயிருக்கிறார். அன்புசெலுத்துதல் அவருடைய வேதவசனத்துக்குக் கீழ்ப்படிவதற்கு நேராக நம்மை நடத்தும். நம்முடைய ஆசீர்வாதங்கள் யாவும் கிறிஸ்துவைச் சார்ந்ததாக இருக்கிறது. கிறிஸ்துவுக்குள் தேவன் நம்மை உன்னதத்திலுள்ள சகல ஆசீர்வாதங்களினாலும் ஆசீர்வதித்திருக்கிறார். ஆகவே நாம் அவரை மனபூர்வமாக அன்புகூருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}