{
  "uniqueid": "20220815072048_7fffffff",
  "date": "2022-08-15",
  "title": "மறந்துவிடாதீர்கள், நினைவுகூருங்கள்",
  "key_verse": "5_6:10-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 6:10-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ அடிமைப்பட்டிருந்த வீடாகிய எகிப்து தேசத்திலிருந்து உன்னைப் புறப்படப்பண்ணின கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு” (வச. 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் நம்மை எவ்வாறு இந்த நிலைக்குக் கொண்டுவந்திருக்கிறார் என்பதைத் திரும்பிப் பார்க்கும்படி விரும்புகிறார். அதாவது நம்முடைய கடந்த கால வாழ்க்கையைத் திரும்பிப் பார்க்கும்போதே இன்றைக்குத் தேவன் எவ்வித ஆசீர்வாதமான நிலையில் வைத்திருக்கிறார் என்பதை அறிந்துகொள்ள முடியும். தேவன் இஸ்ரயேல் மக்களுக்கு குடியிருக்கப் பட்டணங்களையும், சாப்பிடுவதற்குத் தேவையான கனிகளைக் கொடுக்கும் தோட்டங்களையும் மிகுதியாகக் கொடுத்தார். இவையாவற்றையும் அனுபவிக்கும்போது தாங்கள் எகிப்தில் அடிமைகளாயிருந்ததையும், கர்த்தராலேயே இந்த ஆசிர்வாதங்கள் எல்லாம் வந்தன என்பதையும் மறவாதிருக்கும்படி எச்சரிப்பையும் கொடுக்கிறார். கடந்த கால நினைவுகள் நம்மைத் தாழ்மைப்படுத்தி, கர்த்தரை மேன்மைப்படுத்தவும், நிகழ்கால ஆசீர்வாதங்களைச் சிந்திப்பது நம்மைக் கர்த்தருக்கு நன்றியுள்ளவர்களாக வாழவும், அவரைச் சார்ந்துகொள்ளவும் உதவி செய்கிறது.\n\nகர்த்தர் நமக்குச் செய்தவற்றைக் குறித்த நினைவுகள் நம்மைத் தொடர்ந்து அவருடைய பாதையில் செல்வதற்கு வழிவகை செய்கிறது. ஏனெனில் இந்த உலகம் நம்மைக் கர்த்தரை விட்டுத் திசைதிருப்பும் இயல்புடையது. நம்முடைய சிறப்பான தன்மையிலிருந்து நாம் விழுந்துவிடாதபடி எச்சரிக்கையாயிருக்க வேண்டும். இஸ்ரயேல் மக்களுக்கு அந்நிய தெய்வ வழிபாடு, கர்த்தரைப் பரீட்சை பார்த்தல், கீழ்ப்படியாமை போன்ற ஆபத்தான சூழலில் சிக்கிக்கொள்ளும் வாய்ப்புகள் இருந்தன. அவ்வாறே நமக்கும் இருக்கின்றன. வேலை, உழைப்பு, பொருளாசை, செல்வம் சேர்த்தல் போன்றவை இன்றைக்கு நம்மைத் தேவனைவிட்டுப் பிரித்துவிடுகின்றன. அவரை நாம் நினைவுகூராதபடிக்கும், ஐக்கியங்கொள்ளாதபடிக்கும் இவை நம்மை அந்நியர்களாக்கிவிடுகின்றன.\n\nஆகவே முடிந்தவரை தேவனைப் பற்றிச் சிந்திப்பதையே நம்முடைய இலக்காகக் கொள்ளுவோம். கர்த்தரைக் குறித்து நாம் என்ன அறிந்திருக்கிறோமோ அவையே நம்முடைய ஆசீர்வாதங்களுக்கான ஊற்றாக அமையும் என்பதை அறிந்துகொள்வோம். கிறிஸ்துவே நம்முடைய மதிப்பு மிக்க பொக்கிஷமாக இருக்கட்டும். இவரே நம்மைத் திருப்தியளிப்பவராக இருக்கட்டும். நம்முடைய கலாச்சாரமோ, பண்பாடோ, பழக்க வழக்கமோ நம்மைக் கர்த்தரைவிட்டுத் தூரப்படுத்தாதபடிக்கு கவனமாயிருப்போம். தேவன் நம்மை நினைவுகூர்ந்திருக்கிறார். நம்மை இரட்சித்திருக்கிறார், ஆசீர்வதித்திருக்கிறார், இன்றுவரை தொடர்ந்து நடத்தியும் வருகிறார். ஆகவே இப்படிப்பட்ட கிருபையுள்ள தேவனிடத்தில் நம்முடைய நம்பிக்கைத் தொடருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}