{
  "uniqueid": "20220816072048_7fffffff",
  "date": "2022-08-16",
  "title": "அழைக்கப்பட்டவர் சிறியோர் அழைக்கிறவர் பெரியவர்",
  "key_verse": "5_7:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 7:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சகல ஜனங்களிலும் நீங்கள் திரட்சியான ஜனமென்று கர்த்தர் உங்கள்பேரில் அன்புவைத்து உங்களைத் தெரிந்துகொள்ளவில்லை; நீங்கள் சகல ஜனங்களிலும் கொஞ்சமாயிருந்தீர்கள்” (வச. 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய பார்வையும், அவரது கண்ணோட்டமும் முற்றிலும் வித்தியாசமானது. அவர் எதையும் மனிதர் பார்க்கிறவண்ணமாய் பார்க்கிறவரல்லர். மனிதன் மேலோட்டமாய் முகத்தைப் பார்ப்பான், கர்த்தரோ உள்ளான இருதயத்தைப் பார்க்கிறார். இஸ்ரயேல் என்னும் நாடு உதயமாகப்போகிறது, சுற்றிலும் உள்ள நாடுகளைக் காட்டிலும் இவர்கள் எளியவர்கள், சிறியவர்கள். ஆயினும் தேவனோ இவர்களோடு இருக்கிறார், அவருடைய அன்பு அவர்களோடு இருக்கிறது. ஆம் தேவன் அவர்களை சிறப்பான விதமாய்த் தெரிந்துகொண்டார். அந்நிய மக்களோடு கலவாமல், தேவனோடு இருப்பதே இவர்கள் பெலன், தேவன் இவர்களோடு பயணிப்பதே பெரும்பான்மையிலும் பெரும்பான்மை.\n\nகொரிந்து பெரிய பட்டணம். வணிகத்துக்குப் பெயர்போனது, அது செல்வந்தர்களாலும், அறிஞர்களாலும், தத்துவ ஞானிகளாலும் நிறைந்த நகரம். தேவனுடைய தெரிந்தெடுப்போ அல்லது அவருடைய அழைப்போ இங்கேயும் வித்தியாசமாகவேயிருந்தது. அங்கிருந்த திருச்சபையில், உலகத்தின் பார்வையில் பெரிதும் மதிக்கப்படுகிற, ஞானிகளோ, வல்லவர்களோ, பிரபுக்களோ அதிகமாய்ப் பங்குபெறவில்லை. மாறாக, பைத்தியமாய் எண்ணப்பட்டவர்களையும், பலவீனமானவர்களையும், இழிவானவர்களையும், அற்பமானவர்களையும், ஒன்றுமில்லாதவர்களையும் தேவன் அழைத்துத் தெரிந்துகொண்டார் (1 கொரி. 1:26-29). அவர்களை தம்முடைய மகிமை விளங்கும் ஆலயமாகவும், ஆவியானவர் தங்கியிருக்கும் கூடாரமாகவும் மாற்றினார். நம்முடைய அழைப்பும் இதுபோன்றதே. கிறிஸ்துவே நமக்கு ஞானமாயும், நீதியாயும், பரிசுத்தமாயும், மீட்புமாகவும் இருக்கிறார்.\n\nதம்மால் தெரிந்துகொள்ளப்பட்ட மக்களைக் குறித்த அவருடைய எதிர்பார்ப்பு என்ன? பிரித்தெடுக்கப்பட்ட வாழ்க்கைக்கு நேராக அவர்களை வழிநடத்தினார். ஆராதனை, திருமணம் போன்ற காரியங்களில் தனித்துவத்தை உண்டாக்கினார். இதிலே கவனமாயிராவிட்டால் எதிர்கால இஸ்ரயேல் நாடு பிரச்சினையை எதிர்கொள்ள வேண்டியிருக்கும் என்று எச்சரித்தார் (வச. 2-4). நம்மைக் குறித்தும் இதே எதிர்பார்ப்பையே தேவன்கொண்டிருக்கிறார். உலகத்துக்கும் உங்களுக்கும் தொடர்பில்லை, நீங்கள் உலகத்தில் வாழ்ந்தாலும், அவர்களோடு ஒட்டாதபடிக்கு ஒளியைப்போல ஒளிவீசவும், உப்பைப்போல துடிப்புடன் விளங்கவும் தேவன் விரும்புகிறார். இருளிலிருந்து வெளிச்சத்தைப் பிரித்தவர், ஆகாயவிரிவுக்கு மேலிருக்கும் தண்ணீரையும், கீழிருக்கும் தண்ணீரையும் இரண்டாகப் பிரித்தவர், விக்கிரக வழிபாட்டுக் கூட்டத்தாரிடமிருந்து ஆபிரகாமைப் பிரித்து அழைத்தவர் நம்மையும் இந்த உலகத்திலிருந்து பிரித்து எடுத்திருக்கிறார். திருமணம், தொழில், வழிபாடு ஆகியவற்றில் உலகத்தின் பக்கம் சாய்ந்துவிடாமல் தனித்துவத்தைக் கட்டிக்காக்க வேண்டும். இவை அன்புள்ள தேவனிடமிருந்து நமது பற்றைக் குறைத்துவிடும். ஆயிரம் தலைமுறை வரைக்கும், உடன்படிக்கையையும், தயவையும் காக்கிற உண்மையுள்ள தேவனிடத்திலிருந்து நாம் ஏன் விலகிச் செல்ல வேண்டும். ஆகவே இந்த அன்புள்ள இறைவனைப் பின்பற்றிச் செல்லும்படி கவனமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}