{
  "uniqueid": "20220817072048_7fffffff",
  "date": "2022-08-17",
  "title": "உடன்படிக்கையின் தேவன்",
  "key_verse": "5_7:12-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 7:12-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்த நியாயங்கனை நீங்கள் கேட்டு, கைக்கொண்டு, அவைகளின்படி செய்வீர்களானால், அப்பொழுது உன் தேவனாகிய கர்த்தர் உன் பிதாக்களுக்கு ஆணையிட்டுக்கொடுத்த உடன்படிக்கையையும், கிருபையையும் உனக்காக் காத்து, உன்மேல் அன்புவைத்து, உன்னை ஆசிர்வதித்து…” (வச. 12,13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரயேல் மக்களுடன் பண்ணிய உடன்படிக்கை அவர்களுடைய கீழ்ப்படிதலுடன் தொடர்புடையது. தேவன் அருளிய நிபந்தனைகளை நிறைவேற்றினால் அவர்களையும் அவர்கள் உடைமைகளையும் ஆசீர்வதிப்பேன் என்று கூறுகிறார். உடன்படிக்கைக்கு கீழ்ப்படிவதே மக்களுக்கு ஆசீர்வாதத்தைக் கொண்டுவரும். அவர்களுடைய செழிப்பு, மகிழ்ச்சி, ஆரோக்கியம் ஆகியவற்றுக்கான ஆதாரம் இவர்களுடைய கீழ்ப்படிதலே ஆகும். ஆனால் யாரால் இந்த நியாயப்பிரமாணத்தை முழுமையாகக் கடைப்பிடிக்க முடியும்? நியாயப்பிரமாணம் நல்லதுதான், அது பரிசுத்தமானதுதான். ஆயினும் அதை நிறைவேற்றக்கூடிய நிலையில் மனிதன் இல்லை. மனிதனுடைய பாவசுபாவம் தேவனுடைய பிரமாணங்களை மீறச் செய்கிறது. இது மனிதனை ஒரு நிற்கதியான நிலைக்குத் தள்ளுகிறது. அவனை வேறொரு சகாயத்தை எதிர்நோக்கச் செய்கிறது.\n\nஇந்த நியாயப்பிரமாணம் உதவிவரும் கன்மலைக்கு நேராக நடத்தும் ஓர் ஆசிரியரைப்போல செயல்படுகிறது. ஆம் நியாயப்பிரமாணம் நம்மை கிறிஸ்துவினிடத்தில் வழிநடத்துகிறது. புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு கிறிஸ்துவில் ஒரு புதிய உடன்படிக்கை உண்டாயிருக்கிறது. இந்த உடன்படிக்கை நம்முடைய கீழ்ப்படிதலைச் சார்ந்ததாக இராமல், கிறிஸ்துவின் மரணம் மற்றும் உயிர்த்தெழுதலைச் சார்ந்ததாக இருக்கிறது. அவர் சிலுவையில் நிறைவேற்றி முடித்த கிரியையைச் சார்ந்ததாக இருக்கிறது. கிறிஸ்துவில் வாழ்வதன் மூலமாக நாம் அவரில் அன்புகூரவும், அவருக்கு ஊழியம் செய்யவும் முடியும்.\n\nஇந்த புதிய உடன்படிக்கை நம்மை தேவனுடைய பிள்ளைகளாக ஏற்படுத்துகிறது. இது ஒரு உறவு. ஒரு குடும்பத்தில் நாம் இணைந்திருக்கிறோம். நம்முடைய தந்தை என்ற முறையில் தேவன் நமக்காக ஆசீர்வாதங்களைத் தந்திருக்கிறார். கிறிஸ்வுக்குள் உன்னதங்களிலுள்ள சகல ஆவிக்குரிய ஆசீர்வாதங்களினாலும் ஆசீர்வதிக்கப்பட்டிருக்கிறோம். கிறிஸ்துவை விசுவாசிப்பதன் வாயிலாக இவற்றை நாம் சுதந்தரித்துக் கொள்கிறோம். பழைய ஏற்பாட்டில் செழிப்பான வசதியான வாழ்க்கை என்பது ஓர் ஆசீர்வாதமாகச் சொல்லப்பட்டுள்ளது. புதிய ஏற்பாட்டிலோ அது ஓர் உக்கிராணத்துவமாகச் சொல்லப்பட்டுள்ளது. தேவன் நமக்குத் தரும் ஆசீர்வாதங்களை சரியான முறையில் நிர்வகித்து பிறருக்கும் அவற்றைப் பங்கிட்டுக் கொடுக்கும் உக்கிராணக்காரர்களைப் போல செயல்பட வேண்டியவர்களாயிருக்கிறோம். சரியாகவும், நன்றாகவும் நிர்வகிக்கும் உக்கிராணக்காரர்களுக்கு இன்னும் கூடுதல் ஆசிர்வாதங்களையும் பொறுப்புகளையும் அளிக்கிறார். இவற்றை நாம் உண்மையுடன் நிறைவேற்றும்போது, அவருடைய திருப்பெயர் மாட்சிமையடைகிறது. அவருடைய ராஜ்யம் விரிவடைகிறது. இந்த உடன்படிக்கையின் மக்களாக நாம் வாழுவோம், கிறிஸ்துவில் வரும் ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொள்ளுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}