{
  "uniqueid": "20220818072048_7fffffff",
  "date": "2022-08-18",
  "title": "வளமும் வாழ்வும் வரும்போது…",
  "key_verse": "5_8:1-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 8:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர் உன்னைச் சிறுமைப்படுத்தி (தாழ்மைப்படுத்தி), உன்னைப் பசியினால் வருத்தி, மனிதன் அப்பத்தினால் மாத்திரமல்ல, கர்த்தருடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான் என்பதை உனக்கு உணர்த்தும்படிக்கு, நீயும் உன் பிதாக்களும் அறியாதிருந்த மன்னாவினால் உன்னைப் போஷித்தார் ” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பசி வந்தால் பத்தும் பறந்துபோகும் என்பது பழமொழி. பசி வந்தாலும் பதறாமல் என்னை நினை என்பது தேவனின் வாய்மொழி. மனிதன் அப்பத்தினால் மாத்திரமல்ல, கர்த்தருடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான் என்பதை நாம் உணர்ந்துகொள்ள வேண்டும் என்று தேவன் விரும்புகிறார். ஒரு கிறிஸ்தவன் தன்னுடைய அன்றாட வாழ்க்கைக்கான போஷாக்கை, ஆற்றலை உணவினால் அல்ல, தேவனைச் சார்ந்துகொள்வதினால் பெற்றுக்கொள்ள வேண்டும். நம்முடைய வாழ்க்கை இந்த உலகத்துடன் முடிந்துபோவதில்லை. நாம் நித்தியவாசிகள். இந்த உலகத்தினுடைய சுவையான உணவுகளால் நாம் திருப்தியடைந்து இதிலேயே நம்முடைய மனதைச் செலுத்திவிடக்கூடாது.\n\nஇஸ்ரேயல் மக்களுக்கு மன்னாவை உணவாகக் கொடுத்தார். இவ்வாறு கொடுப்பதற்கு முன் பசியினால் வாடச் செய்தார். தாழ்மை என்னும் விலைமதிப்பு மிக்க பாடத்தை இதன் மூலம் கற்றுகொடுத்தார் (வச. 2,3,16). தாழ்மை மனிதனுடைய இயலாத்தன்மையை உணரச் செய்து, தேவனை நோக்கி நமது நம்பிக்கையை உந்தித் தள்ளுகிறது. கடந்த காலத்தில் நாம் அனுபவித்த பாடுகள், குறைவுகள், தாழ்ச்சிகள் போன்றவை இக்காலத்தில் நம்மை ஆசீர்வதித்துக்கொண்டிருக்கிற தேவன்மேல் நம்பிக்கை கொள்ளவும், பெருமை என்னும் தீச்சூளையில் விழுந்துவிடாமலும் நம்மைக் காக்கவும் உதவுகிறது. எவ்விதக் கஷ்டத்தையும், குறைவுகளையும் அனுபவிக்காத புதிய தலைமுறை விசுவாசிகள் தங்கள் அனைத்துக்காகவும் கர்த்தரைச் சார்ந்துகொள்ள வேண்டும் என்ற சிந்தையில்லாமல் வாழ்வது வியப்புக்குரியதன்று! இன்றைக்கு வேண்டிய உணவை இன்று எங்களுக்குத் தாரும் என்பதே உணவைக் குறித்து நம்முடைய ஆண்டவர் கற்றுக்கொடுத்த பாடம்.\n\nஆறுகளும், ஊற்றுகளும், ஏரிகளும் நிறைந்த தேசத்தில், கோதுமையையும், வாற்கோதுமையையும் உண்டு, பழவகைகளைப் புசித்துத் திருப்தியாய் வாழும்போது மக்கள் தேவனை மறந்துவிடாமல் அவரை ஸ்தோத்தரித்து நன்றியுடன் வாழ வேண்டும் என தேவன் எதிர்பார்க்கிறார் (வச. 7-11). வனாந்தரத்தில் அவர்கள் பலவவிதத் துன்பங்களின் வழியாகக் கடந்து வந்தார்கள். செழிப்பும் வசதியும் தேவனை மறக்கச் செய்யும் குணம் கொண்டவை. ஆசீர்வாதத்தை அனுபவிக்கும்போது, இவையெல்லாம் என்னால் கிடைத்தது என்றும், என் சம்பாத்தியம் என்று மனதில் கர்வம் கொள்ளாதபடி நாம் எச்சரிக்கையாயிருக்க வேண்டும்.\n\nநாம் என்றென்றும் தேவனைச் சார்ந்துகொள்ளும்படிக்கும், முதிர்ச்சியை நோக்கி நடத்தும்படிக்கும் சில நேரங்களில் குறைவுகளின் வாயிலாக நடத்திச் சென்று நம்மைச் சிட்சிக்கிறார். “ஒரு மனிதன் தன் பிள்ளையைச் சுமப்பதுபோல நம்மைச் சுமக்கிற தேவன்” (உபா. 1:31), சில நேரங்களில் “ஒருவன் தன் புத்திரனைச் சிட்கிறதுபோல சிட்சிக்கிறார்” (வச. 5). இது நாம் உணர்வடையும்படிக்கும் அவரை மறக்காமல் இருக்கும்படிக்குமே அன்றி வேறெதுவுக்கும் அன்று. அன்பான தேவனின் அரவணைக்கிற கரங்களுக்குள் எப்பொழுதும் இருந்துகொள்வதே பாக்கியம்.\n\nபசியின் கொடுமையை உணரச் செய்தபின்னரே மன்னாவினால் இஸ்ரயேல் மக்களைப் போஷித்தார். இந்த மன்னா நமக்கு தேவனுடைய வார்த்தைiயும் வார்த்தையாகிய கிறிஸ்துவையும் சுட்டிக்காட்டுகிறது. வசனமும் கிறிஸ்துவுமே நம்முடைய நித்திய வாழ்க்கைக்கான ஆதாரம். வசனமில்லாத வாழ்வு வெற்றுக் கிறிஸ்வமாகிவிடும். கிறிஸ்து இல்லாத வாழ்வு ஜீவனற்ற மார்க்கமாகிவிடும். வசனத்தோடும் கிறிஸ்துவோடும் நம்முடைய வாழ்க்கை கட்டப்பட்டதாக இருக்கட்டும். வார்த்தையின் தேவனிடம் நாம் கொண்டிருக்கிற உறவு, நம்மை தேவனுடைய வார்த்தைக்கு நேராக நடத்தும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}