{
  "uniqueid": "20220819072048_7fffffff",
  "date": "2022-08-19",
  "title": "வெற்றி வரும்போது …",
  "key_verse": "5_9:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 9:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் தேவனாகிய கர்த்தர் அவர்களை உனக்கு முன்பாகத் துரத்துகையில், நீ உன் இருதயத்தில்: என் நீதியினிமித்தம் இந்தத் தேசத்தைச் சுதந்தரித்துக்கொள்ளும்படி கர்த்தர் என்னை அழைத்துவந்தார் என்று சொல்லாயாக” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரயேல் மக்களுக்கு கானான் நாட்டைக் கொடுத்தற்கு இரண்டு காரணங்கள் இருந்தன. ஒன்று முற்பிதாக்களுக்கு கொடுத்த கிருபையின் வாக்குறுதி, மற்றொன்று அந்த நாட்டு பூர்வக்குடிகளின் பாவம். என்னுடைய நீதியினிமித்தமும் என் உத்தமத்தினிமித்தமுமே இந்த கானான் நாட்டை எனக்குக் கொடுத்தார் என்று ஒரு இஸ்ரயேலனும் கூற முடியாதபடி தேவன் அதை அவர்களுக்கு தம்முடைய கிருபையினாலேயே வழங்கினார் (வச. 4-6). இஸ்ரயேல் மக்கள் தொடர்ந்து பாவம் செய்கிறவர்களாகவே இருந்தார்கள். அவர்கள் வணங்காக் கழுத்துள்ள மக்கள் என்னும் உண்மையை இந்த நேரத்திலும் தேவன் போட்டு உடைத்தார் (வச. 6). அவர்கள் இந்த நாட்டைப் பெற்றுக்கொள்வதற்கு எவ்விதத்திலும் தகுதியானவர்கள் அல்லர். அவ்வாறே நாம் இரட்சிக்கப்பட்டதும், இன்றுவரை நலமுடன் இருப்பதற்கும் தேவனுடைய கிருபையே காரணமாக இருக்கிறது. நாம் கிருபையினால் இரட்சிக்கப்பட்டோம் (எபே. 2:8-18; தீத்து 3:5-7). நாம் உயிருடன் இருப்பதும், அவருக்காக ஊழியம் செய்வதும் அவருடைய கிருபையினாலேயே ஆகும் (1 கொரி. 15:10; ரோமர் 12:6).\n\nநாம் இந்த உலகீய செல்வத்தையோ அல்லது ஆவிக்குரிய செல்வங்களையே பெற்றிருக்கிறோம் என்றால் அது நம்முடைய நற்குணத்தினால் அல்ல அவருடைய சுத்த கிருபையினாலேயே ஆகும். இவை நம்மைத் தாழ்மைக்கு நேராக வழிநடத்த வேண்டுமேயொழிய பெருமைக்கு நேராக இழத்துச் சென்றுவிடக்கூடாது. சபையின் ஊழியங்களிலோ, ஆத்தும ஆதாயத்திலோ வெற்றியைப் பெறுவோமாயின் அதற்கான வெற்றியின் கீரீடத்தை கிறிஸ்துவின் பாதத்தில் சமர்ப்பிக்க வேண்டியவர்களாகவே இருக்கிறோம். பரிசேயர்கள் ஆவிக்குரிய பெருமையில் விழுந்துபோனதுபோல நாமும் விழுந்துபோகாமல் எச்சரிக்கையாயிருப்போம்.\n\n“ஓரே நேரத்தில் தேவனும் மனிதனும் பெரியவர்களாக இருக்க முடியாது. ஒரே நேரத்தில் தேவன் வல்லமைமிக்கவராகவும் மனிதன் புத்திசாலியானவனாகவும் விளங்க முடியாது” என்னும் திருவாளர் ஜேம்ஸ் டென்னியின் வார்த்தை மிக உண்மையானது. ஒரு செய்தியாளர் சந்திப்பில், “நீங்கள் இல்லாதபோது, மக்கள் உங்களைக் குறித்து எவ்விதமாகப் பேச வேண்டுமென விரும்புகிறீர்கள்” என பில்லி கிரஹாமிடம் கேட்கப்பட்டபோது, “மக்கள் என்னைப் பற்றி எதுவும் பேச நான் விரும்பவில்லை, என்னுடைய இரட்சகரைப் பற்றியே பேச வேண்டும் என் விரும்புகிறேன்” எனப் பதில் அளித்தார். நாம் ஒரே நேரத்தில் தேவனையும் நம்மையும் பெரியவர்களாக மக்கள் முன் காண்பிக்க முடியாது. ஒன்று நான் பெரிய ஆளாக இருக்க வேண்டும், அல்லது தேவன் மகத்துவமானவராக விளங்க வேண்டும். ஒரே உறையில் இரு கத்திகள் இருக்க முடியாது என்பது பழமொழி. மக்கள் மத்தியில் நம்மை முன்னிறுத்துவோமாயின், தேவனுக்கு அங்கே மதிப்பில்லை. தேவனை மகிமைப்படுத்துவோமாயின், அங்கே நமக்கு இடமில்லை. அவர் பெருகவும் நான் சிறுகவும் வேண்டும் என்னும் திருமுழுக்கு யோவானின் கொள்கையே நம்முடைய கொள்கையாக இருக்கட்டும். “நல்லது, உண்மையும் உத்தமமுள்ள ஊழியக்காரனே, என்னுடைய மகிழ்ச்சியில் பங்குபெறு” என்னும் பரலோக எஜமானின் பாராட்டையே ஆசிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}