{
  "uniqueid": "20220820072048_7fffffff",
  "date": "2022-08-20",
  "title": "மோசேயின் மன்றாட்டு",
  "key_verse": "5_9:15-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 9:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தராகிய ஆண்டவரே, தேவரீர் உம்முடைய மகத்துவத்தினாலே மீட்டு, பலத்த கையினால் எகிப்திலிருந்து கொண்டுவந்த உமது ஜனத்தையும் உமது சுதந்தரத்தையும் அழிக்காதிருப்பீராக” (வச. 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் விழுந்துபோகும்போதும், நாம் பாவத்தில் சிக்கிக்கொள்ளும்போதும் நமக்காகக் கரிசணையுடன் ஜெபிக்கிற ஒரு சகோதரன் இருந்தால் எப்படியிருக்கும்? சபையில் பின்வாங்கிப்போனோர் மீண்டும் எழுந்து வரும்படியாக உபவாசித்து ஆண்டவர் பாதத்தில் விழுந்து கிடக்கும் ஒரு மேய்ப்பன் நமக்கு இருந்தால் எப்படியிருக்கும்? இவ்விதமான பரிந்துரை ஜெபத்துக்காக மோசே என்றென்றும் நினைவுகூரப்படுகிறார். இஸ்ரயேல் மக்கள் பொன் கன்றுக்குட்டியைச் செய்து வணங்கியபோதும், காதேஸ்பர்னேயாவில் அவிசுவாசத்தால் பாவம் செய்தபோதும் இந்த மோசே என்னும் அன்புள்ள தலைவன் இரவும் பகலும் நாற்பது நாள் ஆண்டவர் சமூகத்தில் விழுந்துகிடந்தான். மோசே கர்த்தரை நோக்கிக் கூப்பிட்டான், அவர் அவனுக்கு மறுஉத்தரவு அருளினார் என்று சங்கீதக்காரன் அவரை நினைவுகூருகிறான் (சங். 99:6). சரீரத்தின் ஒரு அவயவம் பாடுபட்டால் பிற அவயங்கள் அதனுடைய வேதனையை எவ்வாறு உணராதிருக்க முடியும் என்று பவுல் நமக்கு அறைகூவல் விடுக்கிறார். மோசேயைப் போல நல்ல உள்ளம் கொண்டவர்களாக இருக்க நாம் பிரயாசப்படுவோம். பிற விசுவாசிகளின் வீழ்ச்சி அல்ல, அவர்களுடைய முன்னேற்றமே நமக்கு மகிழ்ச்சியைக் கொண்டுவரட்டும். நம்மை மன்னிக்கிறதுபோலவே அவர் பிறரையும் மன்னிக்கிறார் என்ற சத்தியத்தை நாம் மனதில் நிறுத்திக்கொள்வோம்.\n\nஇஸ்ரயேல் மக்கள் பல முறை மோசேக்கு எதிர்த்து நின்றார்கள், அவன் மீது கல்லெறிவதற்கும் துணிந்தார்கள். பல முறை அவனுக்கு எரிச்சல் உண்டாக்கினார்கள், அவனுக்கு தலைவலியாய் இருந்தார்கள். ஆயினும் மோசே அந்த மக்களை நேசித்தான். அவர்களுக்காக ஆண்டவரிடத்தில் மன்றாடினான். சபைகளில் பிரச்சினை வரும்போது இத்தகைய அன்பை நாம் வெளிப்படுத்துகிறோமோ, அவர்களுக்காக ஜெபிக்கிறோமா. இத்தகைய அன்புள்ள கொண்ட மக்களால்தான் சபைகளில் பிரச்சினைகள் பெரிதாக வெடிப்பதில்லை, மேலும் அப்பிரச்சினைகளுக்கு தீர்வுகள் உண்டாகின்றன என்பதை நாம் அறிந்துகொண்டால் நலமாயிருக்கும். நாம் பாவிகளாக இருக்கும்போது கிறிஸ்து நமக்காக மரித்தார், நாம் சத்துருக்களாக இருக்கும்போது அவருடைய மரணத்தால் தேவனுடன் ஒப்புரவாக்கப்பட்டோம் என்பதை நினைத்துக்கொள்வோம்.\n\nமோசே தான் ஒரு தலைவன் என்ற பெருமை இல்லாதவனாக, தாழ்மையின் உடையை அணிந்து ஆண்டவரின் பாதத்தில் விழந்தான். மன்றாட்டு ஜெபத்துக்கு ஒரு விலை உண்டு. மோசே தன்னுடைய உணவை வெறுத்தான், அதாவது தான் உயிர்பிழைப்பதற்கான குறைந்த பட்ச ஆதாரமாகிய உணவைத் தவிர்த்தான். இஸ்ரயேல் மக்களின் இரட்சிப்பே அவனுக்குப் பெரியதாய் இருந்ததால் தன்னுடைய நலனைப் பற்றிச் சிந்திக்கவில்லை. கிறிஸ்தவ வாழ்க்கை என்பது தியாகத்துக்குப் பெயர் பெற்றது. எப்பாப்பிரா கொலோசெய சபை மக்களுக்காக ஜெபத்தில் போராடினான் (கொலோ.4:12). நாமும் சுயநலம் பாராமல், பிறர் நலம் பேணுவோம். ஒன்றல்ல, இரண்டல்ல, நாற்பது நாட்கள் ஆண்டவர் பாதத்தில் செலவிட்டான். நீர் என்னை ஆசீர்வதித்தாலொழிய நான் உம்மைப் போகவிடமாட்டேன் என்ற ¹பழைய ஏற்பாட்டு யாக்கோபின் மன்றாட்டுக்கு ஒப்பாக மோசேயின் விண்ணப்பம் இருந்தது. “தப்பிப்போன மார்க்கத்திலிருந்து பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்திலிருந்து இரட்சித்து, திரளான பாவங்களை மூடுவானென்று அறியக்கடவன்” (யாக். 5:20) என்ற புதிய ஏற்பாட்டு யாக்கோபின் அறிவுரையே நாம் பின்பற்றுவோம்.\n\nநமக்காக ஒரு தெய்வீக மன்றாட்டாளர் பரலோகத்தில் இருக்கிறார் என்பது நமக்கு எத்தனை மகிழ்ச்சியான காரியம். அவர் எப்பொழுதும் தம்முடைய பிதாவிடம் நமக்காகப் பரிந்துபேசிக்கொண்டிருக்கிறார். இவருடைய மன்றாட்டுக்கு ஓய்வில்லை. நம்மை முற்றும்முடிய இரட்சித்து பரலோகத்தில் சேர்க்கும்வரை தன்னுடைய மன்றாட்டு ஊழியத்தை நிறுத்தமாட்டார். இத்தகைய அன்பான கரிசனையான கிறிஸ்துவுக்காக நாம் நன்றியுடன் இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}