{
  "uniqueid": "20220821072048_7fffffff",
  "date": "2022-08-21",
  "title": "மீண்டும் பத்துக்கட்டளை",
  "key_verse": "5_10:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 10:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ உடைத்துப்போட்ட முந்தின பலகைகளில் இருந்த வார்த்தைகளை நான் அந்தப் பலகைகளில் எழுதுவேன்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் தேவனுடைய மக்களாக அவருடைய ஆசீர்வாதத்தில் தொடர்ந்து நிலைத்திருப்பதற்கும் முன்னேறிச் செல்வதற்கும் மீண்டும் சத்தியத்துக்குத் திரும்புவது அவசியமாயிருக்கிறது. மோசே நீதியின் கோபத்தினால் முந்தின கற்பலகைகளை உடைத்துப்போட்டான். இது இஸ்ரயேல் மக்கள் பிரமாணத்தை மீறிவிட்டார்கள் என்பதற்கு ஓர் அடையாளச் செயலாகும். ஆகவே தேவன் அவர்கள் பிரமாணம் இல்லாத மக்களாக இருக்க விரும்பாமல் மீண்டும் அவர்கள் கைக்கொள்ளும்படியாக பத்துக்கற்பனைகளை எழுதிக்கொடுத்தார். மக்கள் தேவனால் மறுஉருவாக்கம் அடைய வேண்டுமானால், அல்லது ஆவிக்குரிய மறுமலர்ச்சி அடைய வேண்டுமானால் கர்த்தருடைய வார்த்தை அவர்களிடத்தில் முக்கியமானதாக விளங்க வேண்டும். நாம் கர்த்தருடைய வார்த்தையை மீறினாலும், தேவன் நம்மோடு தொடர்ந்து இடைபடுகிறார். நம்முடைய வாழ்க்கை கர்த்தருடைய வார்த்தையை மையமாகக்கொண்டு விளங்க வேண்டும் என்று விரும்புகிறார்.\n\n“நான் அந்தப் பலகைகளில் எழுதுவேன்” (வச. 2) என்னும் கர்த்தருடைய வார்த்தை நாம் பெற்றிருக்கிற வேதாகமம் நற்குணம் கொண்ட மனிதர்களின் சிந்தனை அல்ல, அது தேவனுடைய தூண்டுதல் பெற்ற உயிரோட்டமுள்ள வார்த்தை என்பதை நமக்கு அறிவிக்கிறது. ஆவியானவரின் தூண்டுதலால் தேவனுடைய மனிதர்கள் அவற்றை எழுதினபடியால் அவற்றில் பிழையொன்றும் இல்லை. “வேத வாக்கியங்களெல்லாம் தேவ ஆவியினால் அருளப்பட்டிருக்கிறது” (2 தீமோ. 3:16) என்று பவுல் கூறுகிறார். நாம் எவ்விதத் சந்தேகமுமின்றி அவற்றை கைக்கொள்ளலாம்.\n\nகிறிஸ்தவ வாழ்வில் தோல்வி என்பது இல்லாமல் இல்லை. தேவனுடைய பிரமாணங்களை அடிக்கடியாக நாம் மீறுகிறவர்களாக இருக்கிறோம். ஆகவே மீண்டும் ஒப்புரவாகுதலும், சரி செய்தலும் அவசியமாயிருக்கிறது. இஸ்ரயேல் மக்கள் தங்களைச் சரிசெய்வதற்காக ஏற்படுத்தப்பட்டதே ஆசாரியத்துவ ஊழியம் (வச. 6-9). தேவனுடைய மக்களுக்கும் இந்த ஆசாரியர்கள் மஸ்தியஸ்தர்களாக விளங்கினார். ஆரோனின் மரணம் (வச. 6) இந்த ஆசாரியத்துவம் மாறக்கூடியது என்றும், நிரந்தரமற்றது என்றும் நமக்கு நினைவூட்டுகிறது. மாறாத நிரந்தரமான ஒரே மத்தியஸ்தராகிய கிறிஸ்துவில் இது நிறைவுபெறுகிறது. இவர் தம்மையே பலியாக ஒப்புக்கொடுத்து நிரந்தரமான பாவபரிகாரத்தைச் செய்துவிட்டார். இவர் மூலமாக மட்டுமே நாம் தேவனை அணுக முடியும். நாம் பாவங்களை அறிக்கையிட்டால் நமக்குப் பாவங்களை மன்னித்து நம்மைச் சுத்திகரிக்கிறார். கிறிஸ்து நமக்காக எப்பொழுதும் வேண்டுதல் செய்கிறார், நமக்காக பரிந்துபேசிக்கொண்டிருக்கிறார் (எபி. 7:25; 1 யோவான் 2:1).\n\nநாம் தேவனுடைய சுதந்தரராகவும், கிறிஸ்துவுக்கு உடன் சுதந்தரராகவும் இருக்கிறோம். நம்முடைய தவறுகளை, பாவங்களை, மீறுதல்களை, அறிக்கையிட்டு, வசனத்தால் புதுப்பிக்கப்படும்போது தேவன் நமக்காக வைத்திருக்கிற சுதந்தரத்தை அனுபவிக்க முடியும். இதுவே நாம் தொடர்ந்து வெற்றியுள்ள கிறிஸ்துவ வாழ்க்கைக்காக பயணிப்பதற்காக தேவ ஏற்பாடு. இஸ்ரயேல் மக்கள் கற்பனையில்லாமல் கானானுக்குள் பிரவேசிக்கவில்லை. அவ்வாறே நமக்கும். வேதமே விளக்கு, வெளிச்சம், அவ்வெளிச்சத்திலேயே நம்முடைய பயணத்தைத் தொடருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}