{
  "uniqueid": "20220822072048_7fffffff",
  "date": "2022-08-22",
  "title": "அன்பினால் கீழ்ப்படிதல்",
  "key_verse": "5_10:12-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 10:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் இன்று உனக்குக் கற்பிக்கிற கர்த்தருடைய கற்பனைகளையும் அவருடைய கட்டளைகளையும் உனக்கு நன்மையுண்டாகும்படி கைக்கொள்ள வேண்டும் என்பதையே அல்லாமல், வேறே எதை உன் தேவனாகிய கர்த்தர் கேட்கிறார்” (வச. 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரயேல் மக்களிடத்தில் அன்றைக்கு என்ன எதிர்பார்த்தாரோ அதையே நம்மிடத்திலும் இன்று எதிர்பார்க்கிறார். கீழ்படிதலே நம்முடைய அனைத்து ஆசீர்வாதங்களுக்கும் ஊற்றாக இருக்கிறது. இவ்வுண்மை உபாகமப் புத்தகத்தில் மீண்டும் மீண்டும் கூறப்பட்டுள்ளதன் வாயிலாக இதன் முக்கியத்துவம் வலியுறுத்தப்பட்டுள்ளது. “எழுதினவைகளையே எழுதுவது எனக்கு வருத்தமல்ல, அது உங்களுக்கு நலமாயிருக்கும்” என்று பவுல் பிலிப்பி சபையாருக்கு எழுதினார் (பிலி. 3:1). நாம் கர்த்தருடைய பிரமாணங்களைக் கடைப்பிடிப்போமானால் அதனால் நமக்கு என்ன நடந்துவிடும் என்று சிந்திப்போருக்கு, “உனக்கு நன்மை உண்டாகும்படி கைக்கொள்” என்பதே தேவனுடைய பதிலாக இருக்கிறது. “நான் விருதாவாகவே என் இருதயத்தைச் சுத்தம்பண்ணி, குற்றமில்லாமையிலே என் கைகளைக் கழுவினேன்” என்று உண்மையை உணருவதற்கு முன் ஆசாப் புலம்பினான் (சங்.73:13). ஆகவே கீழ்ப்படிதல் நமக்கு நன்மையே. அன்பினால் கீழ்ப்படிதலே நம்மைக் குறித்த தேவனுடைய எதிர்பார்ப்பாய் இருக்கிறது.\n\nஅன்பினால் நாம் அவருக்கு கீழ்ப்படிவோம். அன்பு என்னும் சொல் இவ்வதிகாரத்தில் மீண்டும் மீண்டும் வருகிறது (12, 15, 18, 19). முதலாது தேவன் பிதாக்களின்மேல் அன்புவைத்தார் (வச. 15), அவ்வாறே நாமும் அன்புள்ளவர்களாய் நடந்துகொள்ளும்படி எதிர்பார்க்கிறார் (வச.19). அன்பின் செயலால் நம்மேல் பிரியம் வைத்தார், நம்மைத் தெரிந்துகொண்டார். நாம் அவரிடத்தில் அன்புகாட்டினால் அதை எவ்வாறு வெளிக்காட்ட முடியும்? அவருக்குப் பயப்படுவதன் மூலமாக, அவர் வழிகளில் நடப்பதன் மூலமாக, முழுமனதுடன் அவரைச் சேவிப்பதன் மூலமாக நாம் தேவன்மீதுள்ள அன்பை வெளிக்காட்ட முடியும்.\n\nநம்முடைய தேவன் படைப்பின் கர்த்தராக இருக்கிறதால் அவருக்கு நாம் கீழ்ப்படிய வேண்டும் (வச. 14). அவர் நம்மீது முழு உரிமையையும் வைத்திருக்கிறார். அவர் முழு உலகத்துக்கும், இப்பிரபஞ்சம் முழுமைக்கும் தேவனாக இருந்தாலும், நம்மேல் பிரியம் வைத்தவர் என்ற முறையிலும், நம்மைத் தெரிந்துகொண்டவர் என்ற முறையிலும் நம்முடைய கீழ்ப்படிதலை எதிர்பார்க்கிறார். ஆம் அவர் நம்மை உலகத்தோற்றத்துக்கு முன்னரே தெரிந்தெடுத்து அழைத்துக்கொண்டார். நாம் அவடைய மனதில் ஏற்னவே இடம்பிடித்துவிட்டோம். ஆகவே நம்முடைய மனதின் கீழ்ப்படிதலை அவரிடத்தில் காண்பிப்போம்.\n\nஅவர் ஏழைகளையும், கைவிடப்பட்டோரையும், ஆதரவற்றோரையும், அந்நியரையும், விசாரிக்கிறதால் நாம் அவருக்கு கீழ்ப்படிய வேண்டும். அவர் நம்மேல் கரிசனையுள்ள கர்த்தர். நம்முடைய நிலை இன்னதென்று அவர் அறிவார். ஆயினும் அவர் நம்பிடத்தில் நமது அன்பின் கீழ்ப்படிதலை எதிர் நோக்குகிறார். அவர் நமக்கு உடை கொடுக்கிறார், உணவு கொடுக்கிறார். ஒரு சிறு கூட்டமாய்ச் சென்ற இஸ்ரயேல் மக்களை பெருங்கூட்டமாய் மாற்றியதுபோல நம்மையும் நம்முடைய சபைகளையும் தழைத்தோங்கச் செய்வதால் நாம் அவரிடத்தில் அன்புசெலுத்த வேண்டும். அவர் நம்முடைய பணத்தையோ, பதவியையோ, பட்டத்தையோ எதிர்பார்க்கவில்லை, மாறாக நம்முடைய கீழ்படிதலை எதிர்பார்க்கிறார். அன்றைக்கு இஸ்ரயேல் மக்கள் உணராமல் போனதுபோல நாமும் உணராமல் இருந்துவிடாதிருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}