{
  "uniqueid": "20220823072048_7fffffff",
  "date": "2022-08-23",
  "title": "பழையதும் புதியதும்",
  "key_verse": "5_11:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 11:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ சுதந்தரிக்கப்போகிற தேசம் நீ விட்டு வந்த எகிப்து தேசத்தைப்போல இராது.” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரயேல் மக்களுக்கு இரண்டு காரியங்களை முன்வைக்கிறார். ஒன்று, கடந்த காலத்தில் எகிப்திலிருந்து காப்பாற்றி விடுதலையளித்த கர்த்தர் செய்த மகத்துவமான கிரியைகளையெல்லாம நினைத்துக்கொள்வது (வச. 7), இரண்டு, கர்த்தர் அவர்களுக்கு முன்பாக வைத்திருக்கிற நல்ல ஆசீர்வாதங்களைச் சுதந்தரிக்கும்படி அவரையே சார்ந்துகொள்வது (வச. 9). இஸ்ரயேல் மக்கள் எகிப்திலிருந்து வெளியே வந்ததைப் போலவே நாமும் இந்த உலகத்திலிருந்து பிரித்து எடுக்கப்பட்டிருக்கிறோம். அது நம்மையும் நம்முடைய பிரயாசங்களையும் உறிஞ்சி எடுத்து, நம்மை அடிமையாக வைத்திருந்தது. தேவன் தம்முடைய வல்லமையை விளங்கப்பண்ணி அதிலிருந்து நம்மைக் காப்பாற்றியிருக்கிறார்.\n\nபல நேரங்களில் நாம் நம்முடைய பழைய வாழ்க்கையை மேலானதாகக் கருதுகிறோம். அல்லது இந்த உலகம் நம்முடைய மனதில் ஓர் அட்டைப் பூச்சியைப் போல ஒட்டிக்கொண்டிருக்கிறது. நித்தியத்தின் பாதையில் பயணம் செய்கிற நாம், அது நாம் விட்டு வந்த எகிப்தைப்போல அல்ல, அது மகிமை நிறைந்தது என்பதை அறிந்துகொள்ள வேண்டும் (வச. 10). தேவன் நமக்கு முன்பாக வைத்திருக்கிற நல்ல தேசம். ஆர்வமும் உத்வேகமுமின்றி சராசரியாக அதற்கு இசைந்துபோவதையே இந்த உலகம் நம்மிடமிருந்து எதிர்பார்க்கிறது. ஆனால் ஒரு கிறிஸ்தவனோ மேல் நோக்கிப் பயணம் செய்கிறவன். கிறிஸ்தவர்கள் உலகத்திலோ, உலகத்தில் உள்ளவைகளிலோ அன்புகூராமல் தேவனுடைய சித்தத்தைத் தேடி, அதன்படி செய்கிறவர்களாக இருக்க வேண்டும். இவ்வாறு செய்வதன் வாயிலாக, நாம் என்றென்றும் கிறிஸ்துவுக்குள் இருக்கிறோம் என்பதைத் தெரியப்படுத்துகிறோம் (1 யோவான் 2:15-17). ஊரோடு ஒத்து வாழ்வதற்கு அல்ல, இந்த உலகத்தின் வேஷத்தைப் போட்டுக்கொள்வதற்கும் அல்ல, கிறிஸ்துவின் சாயலுக்கு ஒப்பாக மாறுவதற்கே நாம் அழைப்பட்டிருக்கிறோம்.\n\nஅழிந்துபோகிற பொருட்களை அன்புகூருவதன் வாயிலாக இந்த உலகத்தின்மீது நாம் ஆசை கொள்கிறோம். இவை தேவனுடனான நம்முடைய தெய்வீக உறவுக்கு பங்கம் விளைவித்து, அவர் நமக்கு முன் வைத்திருக்கிற மகிமையான ராஜ்யத்தின் மேன்மையை உணர முடியாதபடி நம்முடைய பார்வையை மங்கச் செய்துவிடும். தேவன் நமக்கு நீதி, சமாதானம், சந்தோஷம் ஆகியவற்றை அருளிச் செய்திருக்கிறார். இதிலே நாம் திருப்தி கொள்ள வேண்டும். இந்த உலகத்தால் இவற்றைத் தர இயலாது. நம்முடைய சொந்த நாட்டுக்கு இந்த உலகத்தின் வழியாக நாம் பயணம் செய்கிறோம். இந்த உலகத்தின் குணநலன் நம்மீது ஒட்டிக்கொள்ள ஒருபோதும் அனுமதிக்கக்கூடாது.\n\nஇப்பிரபஞ்சத்தைத் தாங்குகிற கர்த்தரே நம்முடைய எஜமானராக இருக்கிறார். இவருடைய ஆவிக்குரிய நாட்டின் குடிமக்களாக நாம் இருக்கிறோம். இவரே எல்லாம் அறிந்தவர், எல்லாம் வல்லவர், எங்கும் நிறைந்திருப்பவர். இந்த உலகத்தின் அரசர்களுக்கெல்லாம் இல்லாத தகுதிகள் இவை. இவர் தம்முடைய ஆளுகையை எல்லா இடங்களிலும், எல்லாக் காலங்களிலும் விளங்கப்பண்ணுகிறார். இவருடைய ஆளுகை மகத்துவமானது, அழகானது, மதிப்புமிக்கது மற்றும் இவை அனைத்தின் ஊடாகவும் தம்முடைய கிருபையை விளங்கப்பண்ணுகிறார். தம்முடைய மகிமையின் சிங்காசனத்தில் வீற்றிருந்து, இவரை அரசராக ஏற்றுக்கொண்ட அனைவரையும் நல்லாட்சி செய்து வருகிறார். இவருடைய ஆட்சியில் அவருடைய குடிமக்களுக்கு எவ்விதக் குறைவும் இல்லை. உண்ணவும், உடுக்கவும், இருக்கவும் நீங்கள் கவலைப்படவேண்டாம் என்று வாக்குறுதி அளித்திருக்கிறார். ஆகவே நாம் மகிழ்வுடன் அவரைப் பின்பற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}