{
  "uniqueid": "20220824072048_7fffffff",
  "date": "2022-08-24",
  "title": "வசனத்தை மனதில் பதித்தல்",
  "key_verse": "5_11:16-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 11:16-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் என் வார்த்தைகளை உங்கள் இருதயத்திலும் உங்கள் ஆத்துமாவிலும் பதித்து…” (வச. 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய வார்த்தைகளை நம்முடைய உள்ளங்களில் பதித்து வைக்க வேண்டும் என்பது அவருடைய கட்டளையாக இருக்கிறது. “நீங்கள் என்னிலும் என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால்” என்று ஆண்டவர் இயேசு கிறிஸ்துவும் தம்முடைய சீடர்களிடத்தில் கூறினார். வேத வார்த்தைகள் வெறுமனே படிப்பதற்கும், ஆராய்ச்சி செய்வதற்கும் மட்டுமல்ல, அது நம்முடைய இருதயத்தில் பதித்துவைக்கப்பட்டு, வாழ்க்கையில் பிரதிபலிக்க வேண்டிய ஒன்றாக இருக்கிறது. வசனங்களால் நாம் நிறைந்திருப்போமானால், “நாம் எவ்வாறு ஜெபிக்க வேண்டியது” (யோவான் 15:7) என்பதை அறிந்திருப்போம். நாமும் நம்முடைய பிள்ளைகளும் ஜெபிக்க அறியாதவர்களாக இருப்பதற்கு வசங்களில் பழக்கம் இல்லாதது ஒரு காரணமாகும்.\n\nஇருதயத்தின் நிறைவினால் வாய் பேசும். நம்முடைய இருதயம் வேதவசனங்களால் நிறைந்திருக்குமாயின், “என் இருதயம் நல்ல விசேஷத்தினால் பொங்குகிறது, என் நாவு விரைவாய் எழுதுகிற எழுத்தாணி” (சங்.45:1) என சங்கீதக்காரனுடன் இணைந்து நாமும் கூறுவோம். இன்றைக்கு எழுதப்படுகிற கிறிஸ்தவப் பாடல்களில் வேதவசனங்களில் வறட்சியைக் காணமுடிகிறது. பாடல்கள் உலகத்தையும் அதன் முறைமைகளையும் பார்த்து எழுதப்படுவதால் சங்கீதங்களைப் போல அழியாத இலக்கியச் செல்வத்தைப் பெற்றிருப்பதில்லை. காலம் என்னும் வெள்ளத்தால் அவை அடித்துச் செல்லப்படுகின்றன.\n\n“நான் உமக்கு விரோதமாகப் பாவம் செய்யாதபடிக்கு உமது வாக்கை என்னிருதயத்தில் வைத்துவைத்தேன்” (சங். 119;11) என்னும் புகழ்மிக்க சங்கீத வரிகள் நமக்கும் உரித்தாகட்டும். வசனங்களால் உள்ளத்தை நிறைத்திருப்போர் தீமைகளுக்கு விலக்கிக் காக்கப்படுவார்கள். சத்துருவின் சூழ்ச்சிக்கும் சோதனைக்கும் தப்பிக்க வழி இதுவே. இன்றைக்கு நம்மைச் சுற்றி எவ்வடிவத்தில் சோதனைகளும் வஞ்சனைகளும் வலம் வருகின்றன என்பதை நாமறியோம். ஆயின் வேதம் நம்முடைய பாதைக்கு வெளிச்சமும், நம்முடைய கால்களுக்கும் தீபமுமாய் இருக்குமானால் நாம் அவற்றுக்கு விலக்கிக் காக்கப்படுவோம்.\n\nஆகவே ஒவ்வொரு நாளிலும் ஒவ்வொரு தருணத்திலும் வேதவசனங்களால் நிறைந்திருப்போம், அவற்றைத் தக்க நேரத்தில் எடுத்துப் பயன்படுத்துவோம். நம்முடைய உரையாடல்கள், நம்முடைய செயல்கள், நம்முடைய நடத்தைகள் வசனங்களின் அடையாளத்தைக் காண்பிக்கட்டும். மக்கள் நம்முடைய முகத்தைக் காணும்போது, வசனத்தால் நிறைந்த நிருபங்களாகக் கண்டு கொள்ளட்டும். நம்முடைய இரட்சகராகிய தேவனுடைய உபதேசத்தை எல்லா இடங்களிலும் அலங்கரிக்கிறவர்களாக இருப்போம்.\n\nஆகவே எந்தெந்த வழிகளில் வசனங்களைப் வாசிக்க முடியுமோ, படிக்க முடியுமோ, மனனம் செய்ய முடியுமோ அவை எல்லாவற்றையும் செய்வோம். நம் கண்கள் வழியாக உள்ளே செல்வதெல்லாம் வசனத்தால் நிறைந்ததாக இருப்பதாக. வசனத்துக்கு நாம் கொடுக்கிற மதிப்பே நம்முடைய மதிப்பு."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}