{
  "uniqueid": "20220825072048_7fffffff",
  "date": "2022-08-25",
  "title": "கர்த்தருடைய சமூகத்தில் கூடிவருதல்",
  "key_verse": "5_12:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உங்கள் தேவனாகிய கர்த்தர் தம்முடைய நாமம் விளங்கும்படி, உங்கள் சகல கோத்திரங்களிலும் தெரிந்துகொள்ளும் ஸ்தானமாகிய அவருடைய வாசஸ்தலத்தையே நாடி, அங்கே போய், … நீங்களும் உங்கள் குடும்பத்தாரும் சந்தோஷப்படுவீர்களாக” (வச. 5,7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்களின் தனித்துவம் அவர்களுடைய ஆராதனையிலும் இருக்க வேண்டும் என்று கர்த்தர் கூறினார். கானானின் பூர்வகுடிமக்கள் பல கடவுள் கொள்கையுடையவர்கள், கண்ட இடமெல்லாம் பலியிட்டு, பூஜை செய்யும் பழக்கமுடையவர்கள் (வச. 13). ஆனால் இஸ்ரயேல் மக்களோ ஒரேயொரு இடத்திலேயே தேவனுக்குப் பலி செலுத்த வேண்டும். பல தெய்வ வழிபாட்டில் மூழ்கிக் கிடக்கும் உலகத்திலிருந்து, மீட்கப்பட்ட மக்களாக மெய்யான தேவனுக்கு ஆராதனையிலும் தங்களுடைய சாட்சியை வெளிப்படுத்த வேண்டியது அவசியமாக இருக்கிறது. அன்றைக்கு இஸ்ரயேல் மக்களுக்கு எருசலேம் ஆராதனையின் அடையாளமாக இருந்தது. இன்றைக்கு கிறிஸ்தவர்களாகிய நாமோ கர்த்தராகிய இயேசுவின் நாமத்தில் ஒரு சபையாக கூடிவரும்போது மெய்யான பொருளில் அல்லது நிஜத்தில் ஆராதனையை அனுபவிக்கிறோம் (மத். 18:20).\n\nதேவன் தெரிந்துகொள்ளும் இடம் சிறப்பானது. தேவனுடைய எதிராக இருக்கிற அனைத்து காரியங்களையும் அழிக்கும்படி இஸ்ரயேலர் கட்டளையிடப்பட்டிருந்தார்கள் (வச. 2,3). பல தெய்வங்கள் தங்களுக்கு பல இடங்களை உருவாக்கி வைத்திருந்தன. ஆனால் தேவனுடைய இறையாட்சியில் பல தெய்வங்களுக்கு இடமேயில்லை. அவர்கள் ஒரே இடத்தில் கூடிவர வேண்டும் (வச. 5-7). கிறிஸ்து இவ்வுலகத்துக்கு வந்தபோது தற்காலிகமான நியாயப்பிரமாண முறை ஒழிக்கப்பட்டுவிட்டது. ஜனங்கள் எல்லாரும் அவரிடத்தில் வருவார்கள் (ஆதி. 49:10), என்ற யாக்கோபின் வார்த்தைகள் உண்மையாகின. கிறிஸ்து என்னும் ஒரே நாமத்தில் நாம் கூடிவருகிறோம். உலகமெங்குமுள்ள கிறிஸ்தவர் அங்காங்கே கூடினாலும் கிறிஸ்துவின் நாமத்திலேயே கூடிவருகிறார்கள். நாம் பிரிவினையில்லாமல் ஓரிடத்தில் கூடிவரவேண்டும் என்பதே புதிய ஏற்பாடு நமக்குக் கற்பிக்கிறது (1 கொரி. 11:18-20). நாம் கூடிவருகிற இடம் தேவனுடைய வீடாகிறது (1 தீமோ. 3;15).\n\nநாம் கூடிவருகிற இடம் அன்புக்கும் நற்கிரியைக்கும் ஏவப்படுகிற இடம். ஆகவே சபை கூடிவருதலை நாம் விட்டுவிடக்கூடாது (எபி. 10:24,25). தேவன் தம் மக்கள் கூடிவருகிற இடத்தில் பிரசன்னமளிக்கிறார். சபை அவருடைய வீடாக மாறுகிறது. ஓர் உள்ளூர் சபை தேவனுக்கு உயிருள்ள சாட்சியாகத் திகழ்கிறது. இஸ்ரயேல் மக்கள் முதலில் ஆசரிப்புக்கூடாரத்தில் பலியிட்டார்கள், பின்னர் தேவாலயத்தில் பலியிட்டார்கள். இங்கே பலிபீடத்தின் நெருப்பு தொடர்ந்து எரிந்துகொண்டே இருந்தது. பலியில்லாமல் தேவனைச் சேரமுடியாது. ஓர் உள்ளூர் சபை கிறிஸ்துவின் கல்வாரிப் பலியுடன் நித்தியமாக பிணைக்கப்பட்டுள்ளது. அதன் உறுப்பினர்கள் அவருடைய இரத்தத்தினாலேயே விலைக்கு வாங்கப்பட்டிருக்கிறார்கள். ஆகவே ஆராதனையில் நாம் செய்கிற ஒவ்வொரு செயல்களும் அது அவருக்கே மகிமை உண்டாகும்படி இருக்க வேண்டும், அவரையே கனப்படுத்த வேண்டும். இந்த மகிழ்ச்சியான இடத்தில் செலுத்தப்பட்ட காணிக்கைகளும் பலிகளும் மீட்கப்பட்டோரின் நன்றியை வெளிப்படுத்தின. அவ்வாறே ஒவ்வொரு உள்ளூர் சபையும் பரிசுத்த மகிழ்ச்சியின் இடமாக விளங்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}