{
  "uniqueid": "20220826072048_7fffffff",
  "date": "2022-08-26",
  "title": "மகிழ்ச்சியுடன் புசித்தல்",
  "key_verse": "5_12:17-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 12:17-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… நீ இறைச்சி புசிக்க ஆசைகொண்டு, இறைச்சி புசிப்பேன் என்பாயானால், நீ உன் இஷ்டப்படி இறைச்சி புசிக்கலாம்” (வச. 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் உண்ணும் உணவைக் குறித்தும் தேவன் அக்கரையுள்ளவராக இருக்கிறாரா? ஆம், நிச்சயமாகவே கரிசணையுடன் இருக்கிறார். நம்முடைய சிறிய காரியமானாலும், பெரிய காரியமானாலும் அவை எல்லாவற்றைக் குறித்தும் அவர் கவனம் செலுத்துகிறார். ஆயினும் நம்முடைய உடல் நலம், சுற்றுச் சூழல் ஆகியன கருதி நாமும் அதில் கவனமாயிருக்க வேண்டும். நாம் போஜனப் பிரியர்களாக இருக்கக்கூhது என்றும், ஏழைகளுக்கு நம்முடைய உணவுப் பொருட்களை பகிர்ந்துகொடுக்க வேண்டும் என்றும் வேதம் போதிக்கிறது. “நீங்கள் புசித்தாலும் குடித்தாலும் எதைச் செய்தாலும் எல்லாவற்றையும் தேவனுடைய மகிமைக்கென்று செய்யுங்கள்” (1 கொரி. 10:31) என்றும், “போஜனம் என் சகோதரனுக்கு இடறலுண்டாக்கினால் நான் என் சகோதரனுக்கு இடறல் உண்டாக்காதபடிக்கு என்றென்றைக்கும் மாம்சம் புசியாதிருப்பேன்” (1 கொரி. 8:13) என்றும் புதிய ஏற்பாடு நமக்கு கூறுகிறது.\n\nஇன்றைக்கு பெருகியிருக்கிற நவீன உணவு வகைகளை நாம் உண்ணுவதில் எவ்விதத் தவறும் இல்லை. ஆயினும் அதனுடைய சுவைக்கும், ருசிக்கும் நாம் அடிமையாகி, உடல் நலத்தைக் கெடுத்துக்கொள்ளும் அளவுக்கு சென்றுவிடக்கூடாது. பெருவெள்ளத்துக்கு முன்பு மக்கள் புசிப்பதிலும், குடிப்பதிலும் நேரத்தைச் செலவழித்ததுபோல, மனுஷகுமாரனாகிய இயேசு கிறிஸ்து வானத்திலிருந்து மகிமையோடே இறங்கி வரும் காலத்திலும் நடக்கும் என்று எச்சரிப்பை நாம் பெற்றிருக்கிறோம் என்பதை நாம் மறந்துவிடக்கூடாது (மத். 24:38-39). ஆகவே உணவே நம்முடைய பிரதான நோக்கம் அல்ல என்பதை நினைத்துக்கொள்வோம்.\n\nபலியிடும் விலங்குகளின் இரத்தம் பலிபீடத்தில் ஊற்றப்பட்டது, வீடுகளில் அடிக்கப்பட்ட விலங்குகளின் இரத்தம் தரையில் ஊற்றப்பட்டது (வச. 27,24). நம்முடைய வாழ்க்கையை இது சபை வாழ்க்கை என்றும் இது உலக வாழ்க்கை என்றும் பிரிக்கக்கூடாது. நாம் எந்த அளவுக்கு தேவனை ஆராதிக்க பக்தியையும் மகிழ்ச்சியையும் காண்பிக்கிறோமோ அதே அளவுக்கு நம்முடைய விருந்துகளிலும் காண்பிக்க வேண்டும். அங்கே வேறு மகிழ்ச்சி, இங்கே வேறு மகிழ்ச்சி என்பதல்ல. நம்முடைய வாழ்க்கையின் எல்லா அம்சங்களிலும் தேவனுடைய ஆலோசனையே ஆதிக்க செலுத்த வேண்டும்.\n\nநோவா காலத்திய பெருவெள்ளத்துக்கு முன்புவரை அசைவ உணவு சாப்பிட்டதாக நாம் வேதத்தில் காண்கிறதில்லை. ஆனால் அதற்குப் பின்னர், மாமிசம் உண்ணும்படி அனுமதித்தார் (ஆதி. 9:1-7). அதேவேளையில் மனிதனுடைய இரத்தத்தைச் சிந்தக்கூடாது (கொலை செய்தல்) என்றும், விலங்குகளின் இரத்தத்தைப் புசிக்கக்கூடாது என்றும் தேவன் தடைவிதித்தார் (வச. 16,23,24). “இரத்தத்திற்கு விலகியிருக்கும்படி” புதிய ஏற்பாடு நமக்குப் போதிக்கிறது (அப். 15:20). மனிதன் தேவசாயலில் உண்டாக்கப்பட்டிருக்கிறபடியாலும், தேவனிடத்திலிருந்தே தன்னுடைய ஜீவனைப் பெற்றிருக்கிறபடியாலும், மனிதனைக் கொல்லுகிறவன் தேவனுக்கு எதிராகவும், அவர் அளித்த உயிர்க்கொடைக்கு எதிரானவனாகவும் இருக்கிறான். ஆகவே கொலை செய்தல் தண்டனைக்குரிய குற்றம்.\n\nஇரத்தம் சுவிசேஷத்தின் உயிர் நாடியாக விளங்குகிறது. நாம் கிறிஸ்துவின் இரத்தத்தின் மூலம் இரட்சிக்கப்பட்டிருக்கிறோம். அவருடைய இரத்தம் நமக்கு, “பாவமன்னிப்பாகிய மீட்பை” அளிக்கிறது, (எபே. 1:7), அது விலையேறப்பெற்றது (1 பேதுரு. 1;19), நம்மை, “நீதிமானாக்குகிறது” (ரோமர் 5:9), சுத்திகரிக்கிறது (1 யோவான் 1:7), அதன்மூலம் நித்திய இரட்சிப்பைப் பெற்று தேவனிடத்தில் சேரும் சிலாக்கியம் பெற்றிருக்கிறோம் (எபி. 9:11-28; 10:19,20), அவருடன் ஒப்புரவாக்கப்பட்டிருக்கிறோம் (எபே. 2:13)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}