{
  "uniqueid": "20220124072048_7fffffff",
  "date": "2022-01-24",
  "title": "இக்கட்டில் உதவிசெய்யும் தேவன்",
  "key_verse": "2_5:15-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 5:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் ஒவ்வொரு நாளிலும் அறுத்துத் தீரவேண்டிய செங்கலிலே ஒன்றும் குறைக்கப்படாது என்று சொல்லப்பட்டதினாலே, இஸ்ரவேல் புத்திரரின் தலைவர் தங்களுக்கு இக்கட்டு வந்தது என்று கண்டார்கள் ” (வச. 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலின் மூப்பர்கள் தேவனிடம் வந்து அழுவதற்குப் பதில் நிவாரணம் தேடி பார்வோனிடத்துக்கு ஓடினார்கள் (வச. 15). தூர தேசத்தில் இளைய குமாரன் குறைவுபட்டபோது, உடனடியாகத் தந்தையைத் தேடி வராமல், அங்கேயே பிழைப்பைத் தேடி அழைந்தான் (லூக். 15:15). உண்பதற்குத் பன்றித் தீவனமும் கிடைக்காத பட்சத்திலேயே தந்தையின் நினைவு வந்தது. ஒவ்வொரு மருத்துவமனையாய் ஏறி இறங்கி, தன் சொத்தையெல்லாம் செலவழித்த பின்பே ஒரு பெண் ஆண்டவரிடம் வந்தாள் (மாற்கு 5:25-26).\n\nபார்வோன் தன்னைத் தேடிவந்த இஸ்ரயேலரின் மூப்பர்களுக்கு எவ்வித நன்மையான வாக்கும் அளிக்கவில்லை. எகிப்து, தேவனை அறியாத மக்களுக்கு அடையாளமாக இருப்பது மட்டுமின்றி, அவருக்கு எதிராக இருப்பதற்கான அடையாளமாகவும் இருக்கிறது. பார்வோன் இரண்டு மடங்கு பாரத்தை அதிகமாக்கினான். அவனிடம் முறையிடுவது வீண். சாத்தான் இரக்கமில்லாதவன் மட்டுமின்றி, தன் அடிமைகளின் துன்பத்திலும், வேதனையிலும் சந்தோஷப்படுகிறவனுமாயிருக்கிறான். கிறிஸ்து மட்டுமே மக்களின் வேதனையைக் கண்டு மனதுருகிறவரும், இரக்கமுள்ளவருமாயிருக்கிறார்.\n\nஎதிராளியின் பாரத்தை உணருமட்டும், தன்னுடைய துர்ப்பாக்கிய நிலையின் ஆழத்தை அறியுமட்டும் தேவன் பொறுமையோடு காத்திருக்கிறார். தங்கள் சொந்தப் பெலன் யாவும் அற்றுப்போய், நாங்கள் இக்கட்டில் அகப்பட்டிருக்கிறோம் என அறியும்போதே அவர் உதவிசெய்கிறார். கலிலேயா கடல் பயணத்தில் புயலின் நடுவில் போராடி, தங்கள் வித்தைகளெல்லாம் முடிவுக்கு வந்தபோதே ஆண்டவர் வந்து கொந்தளிப்பை முடித்துவைத்தார். மாம்சமான எவனும் தேவனுக்கு முன்பாக பெருமைபாராட்டாமல், அவரே தேவனால் நமக்கு ஞானமும் நீதியும் பரிசுத்தமும் மீட்புமானார் என்று நாம் கூறும்படி அவர் அப்படிச் செய்கிறார். ஆம்! விடுதலையின் மேன்மை முற்றிலும் தேவனைச் சார்ந்தது.\n\nமூப்பர்கள் பார்வோனைப் பழிச்சாட்டுவதற்குப் பதில் மோசேயைக் குற்றப்படுத்துகிறார்கள் (வச. 21). தேவனுடைய ஐக்கியத்தைவிட்டு விலகியிருக்கிற மக்கள் எப்போதும் தங்கள் ஆவிக்குரிய தலைவர்களுக்கு தலைவலியாகவே இருக்கிறார்கள். ஒரு தலைவராக மோசே சந்திக்கக்கூடிய இருளின் நேரங்களில் ஒன்றாக இது இருந்திருக்கலாம். இன்னும் பல எதிர்ப்புகளை அவன் பார்க்க இருக்கிறான். விசுவாசிகளை வழிநடத்தக்கூடிய ஆவிக்குரிய தலைவர்கள் தாங்கள் யாருக்காகப் போர் முனையில் நிற்கிறார்களோ அவர்கள் நிமித்தம் எழுகிற பிரச்சினைகளையும் சந்திக்க வேண்டியவர்களாக இருக்கிறார்கள்.\n\nமோசேயும் இதைக் கண்டு சற்றுச் சோர்வுற்றாலும் பிரச்சினையை ஆண்டவரிடம் கொண்டு சென்றது ஒரு நல்ல தலைவருக்கான முன்மாதிரிச் செயல். தன்னிடம் வந்து முறையிடுகிற தன் ஊழியக்காரரை தேவன் அவமதிக்காமல், தம்மைப் பற்றிய புதிய வெளிப்பாட்டைத் தருவதற்கான வாய்ப்பாக அவர் பயன்படுத்திக் கொள்கிறார். தலைவர்கள் தேவனுடன் தனிமையில் இருந்து, தங்கள் உள்ளத்தின் பாரத்தைத் தேவசமூகத்தில் ஊற்ற வேண்டும். அங்கிருந்துதான் அவர்களுக்கான பெலமும் ஞானமும் பிறக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}