{
  "uniqueid": "20220829072048_7fffffff",
  "date": "2022-08-29",
  "title": "அடையாளத்தைப் பதித்தல்",
  "key_verse": "5_14:1-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 14:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் உங்கள் தேவனாகிய கர்த்தருக்குப் பரிசுத்தமான ஜனங்கள்; பூமியின் மீதெங்குமுள்ள எல்லா ஜனங்களிலும் உங்களையே கர்த்தர் தமக்குச் சொந்தமான ஜனங்களாகத் தெரிந்துகொண்டார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த உலகத்தில் நம்முடைய அடையாளம் என்ன? நாம் யாராக வாழ்ந்து கொண்டிருக்கிறோம். நம்முடைய சிறப்பை நாம் அறிந்து கொண்டிருக்கிறோமா? “நீங்கள் உங்கள் தேவனாகிய கர்த்தரின் பிள்ளைகள்” (வச. 1) என்று இஸ்ரயேல் மக்களைத் தேவன் அடையாளப்படுத்துகிறார். நாம் கிறிஸ்துவை விசுவாசிக்கும் போது தேவனுடைய பிள்ளைகளாக மாறுகிறோம் (யோவான் 1;12). “நாம் தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள்”(1 யோவான் 3:1) என யோவான் சிலாகிக்கிறார். பரலோகத்தின் தேவன் நம்முடைய தந்தையாகவும், பூலோகத்தில் வசிக்கிற நாம் அவருடைய பிள்ளைகளாவும் இருக்கிறோம். தந்தை-பிள்ளை என்னும் உறவு நெருக்கமானது. நம்மைக் குறித்து அக்கரைப்படுகிற, கவனித்துக்கொள்கிற பரலோகத் தந்தை நமக்கு இருக்கிறார். நாம் அவரை அப்பா, பிதா என்று அழைக்கும் உரிமையைப் பெற்றிருக்கிறோம்.\n\n“கர்த்தருக்குப் பரிசுத்தமான ஜனங்கள்” (வச. 2, 21) என்றும் “தமக்குச் சொந்தமான ஜனங்கள்” (வச. 2), தெரிந்துகொள்ளப்பட்டவர்கள் (வச. 2) என்றும் தேவன் இஸ்ரயேலர்களை அடையாளப்படுத்தியதுபோலவே நம்மையும் அழைக்கிறார். புதிய உடன்படிக்கையின் மக்களாகிய நம்முடைய சிறப்பான அடையாளத்தை பேதுரு இவ்வாறு வர்ணிக்கிறார்: “நீங்களோ … தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள்” (1 பேதுரு 2:9). இவை தேவன் நம்முடைய எஜமானர் என்றும், நம்மேல் அனைத்து உரிமையையும் கொண்டிருக்கிறார் என்றும், நாம் அவருடைய எதிர்பார்ப்பை நிறைவேற்ற வேண்டும் என்றும் தெரிவிக்கின்றன.\n\nஆகவே நாம் இந்த உலகத்தில் தனித்துவமானவர்களாக வாழ வேண்டும். நம்முடைய ஸ்தானத்துக்கு ஏற்ப நாம் நடந்துகொள்ள வேண்டும் என்று விரும்புகிறார். மரித்தோரின் காரியத்திலும், உணவு உண்ணும் காரியத்திலும் நாம் எப்பொழுதும் நம்முடைய அடையாளத்தை, தனித்துவத்தைப் பேணிக் காக்க வேண்டும். மரித்தோருக்காகச் செய்யும் சடங்குகளிலும், சாப்பாட்டுக் காரியங்களிலும் இந்த உலக மதங்களின் முறைமைகள் பின்னிப் பிணைந்துள்ளன. உலகத்தாரைப்போல நாம் நடந்துகொள்ளக்கூடாது என்பதே தேவனுடைய விருப்பம். நம்முடைய குடும்பத்தார், நண்பர்கள் மத்தியில் நாம் கிறிஸ்தவர்கள் என்னும் அடையாளத்தையும் வெளிப்படுத்தி, நீங்கள் செய்கிற எல்லாக் காரியத்தையும் எங்களால் செய்ய இயலாது என்பதை எப்பொழுதும் பதிவு செய்ய வேண்டும். நாம் தேவனுடைய பிள்ளைகளாக, அவருடைய பரிசுத்த மக்களாக நம்முடைய நிலையில் உறுதியாக இல்லாவிட்டால், அதன் முடிவு அவர்களுடைய கொள்கைகள், பாரம்பரியங்கள், முறைமைகள் ஆகியவற்றைச் சகித்துக்கொண்டு, அவர்களோடு ஒத்துப்போகும் நிலைக்கு ஆளாகிவிடுவோம். தேவன் நம்மைக் கிருபையினால் அழைத்து, தம்முடைய சொந்த மக்களாக மாற்றியிருக்கிறார். கிருபையினால் பெற்ற இந்த அழைப்பை ஒருபோதும் மறந்துவிடலாகாது. ஆகவே எந்தச் சூழலிலும் நாம் தேவனுடைய பிள்ளைகள் என்ற உரிமையை விட்டுக்கொடுத்து வாழாதிருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}