{
  "uniqueid": "20220830072048_7fffffff",
  "date": "2022-08-30",
  "title": "கொடுப்பதால் பெற்றுக்கொள்ளுதல்",
  "key_verse": "5_14:22-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 14:22-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“லேவியனுக்கு உன்னோடே பங்கும் சுதந்தரமும் இல்லாதபடியினால், அவனும், உன் வாசல்களில் இருக்கிற பரதேசியும், திக்கற்றவனும் விதவையும் வந்து புசித்துத் திருப்தியடைவார்களாக; அப்பொழுது உன் கை செய்யும் வேலையிலெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னை ஆசீர்வதிப்பார்” (வச. 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக மாசில்லாத சுத்தமான பக்தியோடு இருப்பது எப்படி? இரு காரணங்களை யாக்கோபு முன்வைக்கிறார்: ஒன்று, உலகத்தால் கறைபடாதபடிக்கு தன்னைக் காத்துக்கொள்வது, அடுத்தது திக்கற்ற பிள்ளைகளும் விதவைகளும்படுகிற உபத்திரவத்திலே அவர்களை விசாரிப்பது. உலகத்தில் பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழ்ந்து நம்முடைய தனித்துவமான அடையாளத்தை வெளிப்படுத்துவது பற்றி நேற்று சிந்தித்தோம் (வச. 1-21). தேவனுக்கும் ஏழைகளுக்கும் எளியவர்களுக்கும் கொடுப்பதன் வாயிலாக, உதவி செய்வதன் வாயிலாக நம்முடைய பக்தியைக் காண்பிக்க முடியும் என்பதை இன்றைய வேதபகுதி நமக்குக் கற்றுத் தருகிறது (வச. 22-29). நாம் இந்த உலகத்தில் இருக்கிறோம், ஆயினும் நாம் உலகத்தார் அல்ல. நாம் இந்த உலகத்திலிருந்து பிரிந்து வாழ வேண்டும், ஆயினும் அவர்களை நாம் நேசிக்கிறோம். நேசிப்பதால் அவர்களை விசாரிக்கிறோம். நன்மை செய்வதையும் தானதர்மம் பண்ணுவதையும் ஒரு பலியாகவே தேவன் அங்கீகரிக்கிறார் (எபி. 13:16).\n\nமேலும் கொடுப்பதன் வாயிலாக நம்முடைய உண்மையையும், தயாளகுணத்தையும் நன்றியையும் வெளிப்படுத்துகிறோம். நாம் பெற்றிருப்பது அனைத்தும் தேவனாலேயே நமக்குக் கொடுக்கப்பட்டவை. நாம் அவற்றைச் சந்தோஷத்தோடு அனுபவிக்க வேண்டும் (வச. 26). இஸ்ரயேல் மக்கள் தேவசமூகத்தில் கொண்டுவந்து புசித்தார்கள். இவ்வாறே நாமும் கர்த்தருடைய நாமத்துக்கு மகிமையாக பயன்படுத்த வேண்டும். தேவன் தந்திருக்கிற நம்முடைய செல்வங்களையும், உடைமைகளையும் நாம் அனுபவிப்பதில் எவ்விதக் குற்ற உணர்ச்சியும் வேண்டாம். இஸ்ரயேல் மக்கள் தேவனுக்குப் பயந்திருக்கப் பழகும்படிக்கு தசமபாகம் கொடுக்க வேண்டும் என்று கட்டளையிட்டார் (வச. 24). நாம் கர்த்தருக்கு மனபூர்வமாகக் கொடுப்பதன் வாயிலாக நம்முடைய பயபக்தியை வெளிப்படுத்துகிறோம். இது நம்மை அவரோடு நெருங்கிச் சேர்க்கிறது. தேவனுடைய உண்மைத் தன்மையை இதன் வாயிலாக கூடுதலாக நாம் அறிந்துகொள்கிறோம். இஸ்ரயேலர்கள் ஆசரிப்புக்கூடாரத்துக்கும், அங்கு பணிபரியும் லேவியர்களுக்கும் வெகுமதிகளையும் தசமபாகத்தையும் கொடுத்தார்கள். நாம் கூடுவருகிற உள்ளூர் சபையின் நலனையும், அதன் ஊழியர்களையும் நினைத்துக்கொள்வோம். விசுவாச வீட்டாரை நினைப்பதும் நம்மேல் விழுந்த கடமையாயிருக்கிறது.\n\n“அப்பொழுது உன் கை செய்யும் வேலையிலெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னை ஆசீர்வதிப்பார்” (வச. 29). கொடுப்பதன் வாயிலாக நாம் பெற்றுக்கொள்ள முடியும். கொடுங்கள் அப்பொழுது உங்களுக்குக் கொடுக்கப்படும் என்றும், உங்களுக்கு உள்ளவைகளை விற்றுப் பிச்சை கொடுங்கள் என்றும் இயேசு கிறிஸ்து கூறினார். பழைமையாய்ப் போகாத பணப்பைகளையும், குறையாத பொக்கிஷத்தையும் பரலோகத்தில் பெற வேண்டுமானால் நாம் கொடுக்க வேண்டும். நமக்கு ராஜ்ஜியத்தையே கொடுக்க பிதா பிரியமாயிருக்கிறார் (லூக்கா 12:32,33). நாம் சுயநலமுள்ளவர்கள் என்றும், பேராசை கொண்டவர்கள் என்றும் தேவன் அறிவார். இதிலிருந்து நாம் விடுபட்டு, தம்மையே சுகந்த வாசனையான பலியாக ஈந்த கிறிஸ்துவைப் போல மாற வேண்டும் என்று அவர் விரும்புகிறார். ஆகவே கொடுத்தால் தேவன் திரும்பத் தருவார், அவர் ஒருவருக்கும் கடனாளி அல்லர். அவர் நம்மை நிச்சயமாகவே ஆசீர்வதிப்பார். ஆகவே நாம் நம்மை முதலாவது கர்த்தருக்கும், பிறகு நம்முடையவைகளை பிறருக்கும் கொடுக்க வேண்டும். தேவன் நமக்குத் திரும்ப அளிப்பார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}