{
  "uniqueid": "20220831072048_7fffffff",
  "date": "2022-08-31",
  "title": "முகங்கோணாமல் கொடுத்தல்",
  "key_verse": "5_15:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேசத்திலே எளியவர்கள் இல்லாதிருப்பதில்லை; ஆகையால் உன் தேசத்திலே சிறுமைப்பட்டவனும் எளியவனுமாகிய உன் சகோதரனுக்கு உன் கையைத் தாராளமாய்த் திறக்க வேண்டும் என்று நான் உனக்குக் கட்டளையிடுகிறேன்” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“தேசத்திலே எளியவர்கள் இல்லாதிருப்பதில்லை” (வச. 11) என்ற பழைய ஏற்பாட்டுக் கட்டளைக்கு ஏற்ப, “தரித்திரர்கள் எப்பொழும் உங்களிடத்தில் இருக்கிறார்கள்” (மத். 26:11) என்று இயேசு கிறிஸ்துவின் வார்த்தை, இன்றைக்கும் நாம் ஏழைய எளியவர்களை நினைத்துக்கொள்ள வேண்டும், அவர்களுக்கு உதாரத்துவமான உதவிகளைச் செய்ய வேண்டும் என்பதை நமக்குத் தெளிவாக்குகிறது. நாம் பிறருக்கு ஏதாவது உதவிகள் செய்தோ அல்லது நற்கிரியைகள் செய்தோ இரட்சிக்கப்படுவதில்லை என்பதை வேதம் நமக்குத் தெளிவாகப் போதிக்கிறது. ஆயினும் இரட்சிக்கப்பட்டவர்களாகிய நாம் நற்கிரியைகள் செய்வதற்கு நாம் இயேசு கிறிஸ்துவுக்குள் சிருஷ்டிக்கப்பட்டு, தேவனுடைய செய்கையாயிருக்கிறோம் என்று பவுல் நமக்குத் தெளிவுபடுத்துகிறார் (எபே. 2:9,10). இதைத் தெளிவாய் அறிந்திருந்ததினாலேயே நாடு கடந்து வந்து பணியாற்றிய கிறிஸ்தவ அருட்பணியாளர்களும், ஊழியர்கள் ஏழைகளின் முன்னேற்றுத்துக்கு வெகுவாய் உழைத்தார்கள். எங்கெல்லாம் கிறிஸ்தவம் பரவியிருக்கிறதோ அங்கெல்லாம் விசுவாசிகளின் வாழ்க்கைத்தரம் உயர்ந்திருக்கிறது.\n\n“ஒருவரிடம் உள்ளதை ஏழைகளுக்குக் கொடுக்காமல் இருப்பது என்பது அவர்களுக்கு எதிராக வழிப்பறி செய்து, அவர்களின் உயிரையும் வாழ்க்கையையும் பறிக்கும் முயற்சியாகும். நாம் அவர்களுக்குக் கொடாமல் வைத்துக்கொள்வது நம்முடையதை அல்ல, அவர்களுடையதையே என்பதை நினைவில் கொள்ள வேண்டும்” என்று நான்காம் நூற்றாண்டில் வாழ்ந்த ஜான் கிறிஸ்தோஸ்தம் என்னும் இறையியலாளர் கூறினார். இன்றைய நவீன பொருளாதார கோட்பாடுகளும், முதலாளித்துவ சிந்தனைகளும் ஏழைகளைப் பற்றிய நினைவை நம்முடைய மனதில் இருந்து அகற்றி, நான் உழைக்கிறேன், நான் சம்பாதிக்கிறேன், என் சம்பாத்தியம் எனக்கே உரியது என்னும் சிந்தையை மக்கள் மனதில் புகுத்திவிட்டன. சபைகளில் வலம்வரும் செழிப்பு உபதேசங்களும் விசுவாசிகள் எப்படிப் பெற்றக்கொள்ளலாம் என்பதைப் போதிக்கின்றனவேயன்றி, கொடுப்பதைப் பற்றியும், எளிமையைப் பற்றியும் பேசுவதில்லை.\n\nவிசுவாசிகளாகிய நம்முடைய சகோதரர்கள் ஏழ்மை நிலையில் இருந்தால் நாம் உதாரத்துவமாய் கொடுக்க வேண்டும். கொடுக்கும்போது, நம்முடைய இருதயத்தைக் கடினமாக்காமலும், தாராளமாயும் கொடுக்க வேண்டும் (வச. 7). அவனுடைய அவசரத்தினிமித்தம் தேவையானதைக் கொடுக்கவேண்டும் (வச. 8). நாம் மென்மேலும் ஆசீர்வதிக்கப்படுவதற்கு இதுவே வழியென்று கர்த்தர் கூறுகிறார். இதைப் புரிந்துகொண்டதாலேயே ஆதிக் கிறிஸ்தவர்கள் “விசுவாசிகள் எல்லாரும் ஒருமித்திருந்து, சகலத்தையும் பொதுவாய் அனுபவித்தார்கள், காணியாட்சிகளையும் ஆஸ்திகளையும் விற்று, ஒவ்வொருவருவனுக்கும் தேவையானதற்குத் தக்கதாக அவைகளில் எல்லாருக்கும் பகிர்ந்து கொடுத்தார்கள்” (அப். 4:44,45). மக்கெதோனியாவைச் சேர்ந்த ஏழை விசுவாசிகளும் சந்தோஷத்துடனும், உதாரத்துவமாயும் கொடுத்தார்கள் (2 கொரி. 8:1,2). உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}