{
  "uniqueid": "20220901072048_7fffffff",
  "date": "2022-09-01",
  "title": "அடிமையை விடுதலையாக்குதல்",
  "key_verse": "5_15:12-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 15:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் சகோதரனாகிய எபிரெய புருஷனாகிலும் ஸ்திரீயாகிலும் உனக்கு விலைப்பட்டால், ஆறு வருஷம் உன்னிடத்தில் சேவிக்க வேண்டும்; ஏழாம் வருஷத்தில் அவனை விடுதலை பண்ணி அனுப்பிவிடுவாயாக” (வச. 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆறு ஆண்டுகள் அடிமையாகச் சேவித்த எபிரெய அடிமைகளை ஏழாம் ஆண்டில் விடுதலை கொடுத்து அனுப்பிவிட வேண்டும். ஈடு செய்ய முடியாத வறுமையின் காரணமாக தங்களை அடிமைத்தனத்துக்கு விற்ற இஸ்ரயேல் மக்கள், இந்த அவமானத்தை என்றென்றைக்கும் சுமக்காதபடிக்கு அவர்களுக்கான விடுதலையின் வழியை தேவன் ஏற்படுத்திக் கொடுத்தார். பஞ்சத்தினிமித்தம் யாக்கோபும் அவனுடைய குடும்பத்தாரும் உயிர் பிழைக்கும்படி எகிப்துக்கு போனார்கள். அங்கே அவர்கள் அடிமைத்தனத்துக்கு ஆளாக நேரிட்டது. ஆயினும் தெய்வீக வல்லமையின் கரம் செயல்பட்டதால் அவர்கள் அற்புதமான வழியில் ஒரு நாடாக அங்கிருந்து விடுதலையாகி வந்தார்கள். ஆகவே தங்களுடைய விடுதலையை அனுவிக்கிற மக்கள் பிறருக்கும் விடுதலை கொடுக்க வேண்டும் என்ற கொள்கையை தேவனே அவர்கள் நடுவில் ஏற்படுத்தி வைத்தார்.\n\nகிறிஸ்தவர்களாகிய நாம் இந்த நேரத்தில், இப்பிரபஞ்சத்தைப் படைத்தவர் என்ற முறையில் சகலத்தையும் உடையவராக இருந்தாலும், ஓர் அடிமையின் ரூபத்தை எடுத்துக்கொண்டு, பிதாவுக்குக் கீழ்ப்படிந்தவராக, நம்மை விடுதலையாக்கும்படி மனபூர்வமாக இப்பூமிக்கு வந்த மனித குமாரனாகிய நம்முடைய ஆண்டவரை எண்ணிப் பார்ப்போம் (பிலி. 2:7). இவர் தம்முடைய மக்களுக்கு மாதிரியாக விளங்கினார். ஒரு நல்ல எஜமானரிடம் அன்பு, பாசம், மரியாதை, விசுவாசம் ஆகியவற்றால் பிணைக்கப்பட்டு சேவை செய்வது அடிமைத்தனம் அல்ல. இது மகிழ்ச்சியான நிறைவான சேவைக்கு வாய்ப்பை அளிக்கிறது. கிறிஸ்து தம்முடைய பிதாவுக்குக் கீழ்ப்படிந்து இப்படியான ஒரு சேவையைச் செய்யும்படியாக வந்தார். இப்பொழுது தேவகிருபையால் நாம் பாவத்திலிருந்து விடுதலையாக்கப்பட்டிருக்கிறோம். நம்முடைய சிறந்த எஜமானராகிய கிறிஸ்துவுக்கு திருப்தியான சேவையைச் செய்யும்படியாக வாழ்நாள் அடிமையாக மனபூர்வமாக ஒப்புவிக்க கடன்பட்டிருக்கிறோம்.\n\nநாம் பாவத்துக்கு அடிமைகளாயிருந்தோம், ஆகாயத்து அதிகாரப் பிரபுவாகிய பிசாசுக்கு அடிமைகளாயிருந்தோம். இந்த உலகத்தின் முறைமைகளுக்கு அடிமைகளாயிருந்தோம். நம்முடைய சொந்த மனதுக்கும் மாம்சத்துக்கும் அடிமையாயிருந்தோம். விடுதலையை விரும்புகிற தேவன் நமக்கான விடுதலையை தமது குமாரன் மூலமாக நிறைவேற்றிக்கொடுத்தார். இப்பொழுது பாவத்திலிருந்து விடுதலையாக்கப்பட்டு, தேவனுக்கு அடிமைகளானதினால் பரிசுத்தமாகுதலை பலனாகப் பெற்று, நித்திய ஜீவனை சுதந்தரித்திருக்கிறோம். விடுதலை பெற்ற நாம், “நீங்களும் போய்விடமனதாய் இருக்கிறீர்களா?” என்னும் சோகமான கேள்வி நம்மிடத்தில் வருமானால், தங்கள் எஜமானருடன் நிரந்தரமாகத் தங்கியிருக்கும்படி தீர்மானித்த சில எபிரெய அடிமைகளுடன் சேர்ந்து, “நாங்கள் உம்மை விட்டுப் போகமாட்டோம்” என்னும் மகிழ்ச்சியான பதிலுடன் நம்மையும் அடையாளப்படுத்திக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}