{
  "uniqueid": "20220902072048_7fffffff",
  "date": "2022-09-02",
  "title": "அறிந்துகொள்வதற்காகப் பின்பற்று",
  "key_verse": "5_16:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 16:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ எகிப்திலிருந்து புறப்பட்ட நாளை நீ உயிரோடிருக்கும் நாளெல்லாம் நினைக்கும்படி, பஸ்கா பலியுடனே புளிப்புள்ள அப்பம் புசியாமல், சிறுமையின் அப்பமாகிய புளிப்பில்லாத அப்பங்களை ஏழுநாள் வரைக்கும் புசிக்கக்கடவாய்” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் ஒரு நாடாக உருவான நாள் முக்கியமான நாள், அது மறக்கப்படக் கூடாத நாள். தேவனுடைய வல்லமையினால் எகிப்தின் அடிமைத்தனத்திலிருந்து புறப்பட்ட விடுதலையின் நாள், இது அவர்களுடைய நாட்காட்டியையே மாற்றியமைத்த நாள். இதை ஆண்டுதோறும் நினைவுகூரும்படி நியமிக்கப்பட்டதே பஸ்கா. ஆயினும் உயிருள்ளவரை நாள்தோறும் நினைக்கப்பட வேண்டும். இதைப்போலவே, ஒவ்வொரு கிறிஸ்தவனும் தேவனுடைய பெரிதான கிருபையினால் பாவத்திலிருந்தும், அதன் நித்திய தண்டனையிலிருந்தும் விடுதலையாக்கப்பட்ட நாளை நினைவுகூர வேண்டியது அவசியம். இந்த விடுதலை பஸ்காவின் பலியிலிருந்து பிரிக்கப்பட முடியாதது. தேவனின் வல்லமை எகிப்தின் கட்டை உடைத்தது, ஆனால் அவருடைய மக்கள் தேவத் தண்டனையிலிருந்து தப்பிப்பதற்காக ஒரு பஸ்கா ஆட்டுக்குட்டி மரிக்க வேண்டியதாயிருந்தது. கர்த்தராகிய இயேசு கிறிஸ்துவின் மரணம் அவரால் தெரிந்துகொள்ளப்பட்டவர்களின் விடுதலைக்கான அனைத்தையும் வழங்கியது.\n\nஒரு நாடாக இஸ்ரயேல் மக்கள் விடுதலை பெற்றதால், அவர்கள் ஒரு நாடாக கூட்டுச் சேர்ந்து தேவன் நிர்ணயித்த இடத்தில் பஸ்காவை ஆசரிக்க வேண்டும். நாம் தனிப்பட்ட முறையில் நம்முடைய இரட்சிப்புக்கான பஸ்காவாகிய கிறிஸ்துவை அனுதினமும் நினைவுகூர்ந்து வாழ்ந்தாலும், சபையாக ஒன்றுகூடி கிறிஸ்துவின் மரணத்தைத் தெரிவிக்க அழைக்கப்பட்டிருக்கிறோம். இது ஓர் அன்பின் கட்டளை. நாம் ஒரு சபையாக ஐக்கியப்படுவதற்கும் இது காரணமாக விளங்குகிறது. “நான் பாடுபடுகிறதற்கு முன்னே உங்களுடனே இணைந்து இந்தப் பஸ்காவை ஆசரிக்க ஆசையாக இருந்தேன்” என ஆண்டவர் சீடர்களிடம் கூறியதுபோல, நாம் கிறிஸ்துவின் மரணத்தைத் தெரிவிக்க ஆவலுள்ளவர்களாக இருக்க வேண்டும். ஆதிக் கிறிஸ்தவர்கள் கர்த்தருடைய பந்தியை கிரமமாகவும், உறுதியாகவும் கடைப்பிடித்தார்கள். இரட்சிக்கப்பட்ட ஒவ்வொரு விசுவாசியும் கிறிஸ்துவின் மரணத்தை நினைவுகூரும் பந்தியில் தவறாமல் பங்கெடுக்க வேண்டும்.\n\nமேலும் விடுதலை என்பது எகிப்திலிருந்து வெளியேறுவதையும் குறிக்கிறது. நாம் கிறிஸ்துவின் மரணத்தால் இரட்சிக்கப்பட்டது மட்டுமின்றி, இந்த உலகத்திலிருந்து பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழ வேண்டும் என்பதையும் வலியுறுத்துகிறது. புளிப்பில்லாத அப்பம் புசித்தல் அவரால் விடுதலை பெற்ற மக்கள் பாவத்திலிருந்து விலகியிருந்து, தங்களுடைய இரட்சகரை எதிர்பார்த்து மகிழ்ந்திருக்க வேண்டும் என்பதை நமக்கு தெரிவிக்கிறது (புளிப்பு தீமையின் அடையாளமாக வேதத்தில் சொல்லப்பட்டுள்ளது). கர்த்தருடைய பந்தி ஒரு கூட்டு ஆசரிப்பாக இருந்தாலும், புளிப்பில்லா அப்பம் புசித்தல் என்பது ஒவ்வொரு தனிப்பட்ட விசுவாசியின் கடனாக இருக்கிறது. பரிசுத்தமான வாழ்க்கைக்காக ஒவ்வொரு விசுவாசியும் அழைக்கப்பட்டிருக்கிறார்கள்.\n\nஇந்த நாட்களில் யாதொரு வேலையும் செய்யக்கூடாது (வச. 8) என்று இஸ்ரயேல் மக்களுக்கு கட்டளை கொடுக்கப்பட்டது. கர்த்தருடைய மரணத்தை நினைவுகூருவதை தடுக்கும் எவ்வித அலுவல்களோ, ஊறுவிளைவிக்கும் எவ்வித பணிகளோ இருக்கக்கூடாது என்பதை இது நமக்கு அறியத்தருகிறது. சிலுவையின்மீது நம்முடைய பாரத்தை வைக்கும்போது, நாம் நம்முடைய அன்றாடகப் பாரங்களிலிருந்தும், பாடுகளிலிருந்தும் விடுதலை பெறுகிறோம். அவர் நமக்கு இளைப்பாறுதலை அளிக்கிறார். நமக்கான அனைத்துக்காவும் கிறிஸ்து போதுமானவராக இருக்கிறார். ஆகவே உலகக் கவலைகளிலிருந்து விடுபட்டு, கர்த்தருடைய நினைவுகூர்ந்து, பரிசுத்த வாழ்வில் முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}