{
  "uniqueid": "20220904072048_7fffffff",
  "date": "2022-09-04",
  "title": "நீதியுடன் நியாயம் செய்தல்",
  "key_verse": "5_16:18-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 16:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் தேவனாகிய கர்த்தர் உன் கோத்திரங்கள்தோறும் உனக்குக் கொடுக்கும் வாசல்களிளெல்லாம், நியாயாபதிகளையும் தலைவரையும் ஏற்படுத்துவாயாக; அவர்கள் நீதியுடன் ஜனங்களுக்கு நியாயத்தீர்ப்பு செய்யக்கடவர்கள் (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீதியுள்ள தேவனின் பிள்ளைகள் தங்கள் அனுதின வாழ்க்கையில் நீதியைக் கடைப்பிடித்து வாழ வேண்டும். இஸ்ரயேல் மக்கள் கானான் நாட்டில் குடியேறிய பிறகு, தங்களுடைய சமுதாயத்துக்குள் நிர்வாக முறைகள் திறம்பட இருக்க வேண்டும் என்பதை தேவன் உறுதிப்படுத்துகிறார். நீதி பாரபட்சமற்றதாக இருக்க வேண்டும். முகத்தைப் பார்த்து, ஆட்களை மதித்து, நியாயம் செய்யக்கூடாது என்று தேவன் விரும்புகிறார். “தேவன் தம்முடைய கிருபையை வழங்குவதில் எவ்விதப் பாராபட்சமும் காட்டுவதில்லை” (அப். 10:34) என்று பேதுரு கூறியதுபோல, சபையின் உறுப்பினர்களும், தலைவர்களும் எவ்விதப் பாரபட்சமும் இல்லாமல் நடந்துகொள்ள வேண்டும். தலைமைப் பொறுப்பில் இருப்போரின் குடும்ப உறுப்பினர்களோ, உறவினர்களோ சபையில் நீதி நிலைநாட்டப்படுவதற்கு ஒருபோதும் அனுமதிக்கக்கூடாது. சபையில் பல்வேறு பிரச்சினைகளுக்கு பாரபட்சமான முடிவுகளும், முகம்பார்த்து நடந்துகொள்வதுமே காரணங்களாக இருக்கின்றன என்றால் அது மிகையல்ல.\n\nகர்த்தருடைய நாமத்தில் வழங்கப்படும் வெகுமதிகளும், ஈவுகளும் கூட ஒரு சிலரை இணக்கமாக வைத்திருப்பதற்குக் காரணமாக இருக்கின்றன. தனிப்பட்ட ஆதாயத்தைக் காட்டிலும் எல்லாச் சூழ்நிலைகளிலும் சத்தியத்தின்படி கவனமாகச் செயல்பட வேண்டும் என்னும் நோக்கமே விசுவாசிகளுக்கு இருக்க வேண்டும். இதில் ஒருபோதும் சமரசம் செய்யக்கூடாது. தனிப்பட்ட ஆதாயமும், சுயநலமுள்ள முடிவுகளும் சத்தியத்தை விட்டுக்கொடுப்பதற்கு வழிவகுத்துவிடும். தெய்வீக நீதியை நிலைநாட்டுவதற்கு தனிப்பட்ட ஆர்வமின்மையும் மற்றும் பொதுக் கருத்துகளின் தாக்கம் தடைகளாக இருந்துவிட அனுமதிக்கக்கூடாது.\n\nஇஸ்ரயேல் மக்களை ஒரு முன்னுதாரணமாகக் கொண்டு தேவன் தம்முடைய நீதியை நிலைநாட்ட விரும்பினார். துரதிஷ்டவசமாக இவர்கள் அதில் தோல்வியடைந்தார்கள். அதனுடைய அநீதியின் ஆளுகைகளாலும், முறைகளாலும் அதன் வரலாறு நிறைந்திருக்கிறதை வேதம் தெளிவாகக் கூறுகிறது. தேவன் தம்முடைய நீதியை அதன்மீது செலுத்தினார். அவர்கள் தோற்கடிக்கப்பட்டார்கள், கைதியாக்கப்பட்டார்கள், சிறையாக்கப்பட்டார்கள், சிதறடிக்கப்பட்டார்கள். தேவன் நீதியுள்ளவர். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நம்மிடத்திலும் இதையே எதிர்பார்க்கிறார்.\n\nதேவன் தம்முடைய நீதியை கல்வாரியில் நிலைநாட்டினார். கிறிஸ்துவை விசுவாசிப்பவர்களை நீதிமான்களாக்கும்படியாகவும் பாவத்தின் தண்டணையிலிருந்து காப்பாற்றும்படியாகவும் தம்முடைய குமாரனை நீதியின்படி பாடுகளுக்கு உட்படுத்தினார். இதன் மூலம் தாம் நீதி தவறாதவர் என்பதையும், எவ்வித முகதாட்சண்யமும், பாரபட்சமும் இல்லாதவர் என்பதையும் நிரூபித்தார். தேவ நீதி கல்வாரியில் திருப்தியாக்கப்பட்டது. “தேவன் … தம்முடைய நீதியைக் காண்பிக்கும் பொருட்டாகவும், தாம் நீதியுள்ளவரும், இயேசுவினிடத்தில் விசுவாசமாயிருக்கிறவனை நீதிமானாக்குகிறவருமாய் விளங்கும்படி, இக்காலத்திலே தம்முடைய நீதியைக் காண்பிக்கும்பொருட்டாகவும் … கிருபாதார பலியாக அவரையே ஏற்படுத்தினார்” (ரோமர் 3:25,26)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}