{
  "uniqueid": "20220905072048_7fffffff",
  "date": "2022-09-05",
  "title": "அன்றாடப் பிரச்சினைகளை எதிர்கொள்ளுதல்",
  "key_verse": "5_17:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 17:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் வாசல்களில் இரத்தப் பழிகளைக் குறித்தும், வியாச்சியங்களைக் குறித்தும், காயம்பட்ட சேதங்களைக் குறித்தும் வழக்கு நேரிட்டு, நியாயந்தீர்ப்பது உனக்கு அரிதாயிருந்தால், நீ எழுந்து உன் தேவனாகிய கர்த்தர் ஏற்படுத்தின ஸ்தானத்துக்குப் போய்… (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வேதம் நம்முடைய யதார்த்தமான வாழ்க்கைக்குப் பொருத்தமானதாக இராவிட்டால் அதனால் ஒரு பயனுமில்லை. அது ஒரு கற்பனைப் புத்தகமன்று. தேவனுடைய மக்களுடைய வாழ்க்கையில் அன்றாடம் ஏற்படுகிற குறைவுகள், பிரச்சினைகள், மோதல்கள், வழக்குகள் ஆகிய யாவற்றுக்கும் தீர்வைத் தருகிறது. நாம் தேவனுக்குக் கொடுக்க வேண்டிய முதன்மையான கனத்தைக் கொடுக்கத் தவறும்போது, நம்முடைய ஆவிக்குரிய வாழ்க்கை சடங்காச்சாரமாக மாறிப்போகும். பிறகு நம்முடைய பலிகளும், காணிக்கைகளும் அதனுடைய நோக்கத்தை இழந்து வழக்கமான ஒன்றாகிப்போகும். இவை படிப்படியாக நம்மை தேவனை விட்டுப் பிரித்து, கடவுள் அல்லாத கடவுள்களிடம் கொண்டுபோய்விடும்.\n\nஇஸ்ரயேல் மக்கள் கானான் நாட்டில் சேர்ந்த பிறகு இத்தகைய அபாயத்துக்குள் சிக்கிக்கொள்ள நேரிடும் என்று அறிந்து இதற்கான ஆலோசனையை தேவன் முன்னதாகவே கொடுக்கிறார். இந்த உலகத்தால் மதிக்கப்படாததும், செல்லாததுமான ஒன்றை நாம் தேவனுக்குச் செலுத்துவோமானால் அது அவருடைய எல்லையற்ற மகத்துவத்தை அவமானப்படுத்தி அவரை அவமரியாதை செய்வதற்கு ஒப்பானதாகும். இதை அவர் அவருவருப்பானதாகப் பார்க்கிறார் (வச. 1). இந்த உலக அரசர்களால்கூட ஏற்றுக்கொள்ள முடியாததை பரலோகத்தின் தேவன் எவ்வாறு ஏற்றுக்கொள்வார் என்ற இஸ்ரயேல் மக்களின் குறைவான காணிக்கையைக் குறித்து மல்கியா தீர்க்கதரிசி கடிந்துகொண்டார் (மல். 1:8). பூரணமாக கடவுள் பூரணமானதையே எதிர்பார்க்கிறார். ஆகவே நம்முடைய சொந்த முயற்சிகளோ கிரியைகளோ அவரைத் திருப்திப்படுத்தா. தேவனை அவருடைய வழியிலேயே தொழுதுகொள்ள வேண்டும். மாசற்ற, குற்றமற்ற ஆட்டுக் குட்டியாகிய தம்முடைய குமாரனை நமக்காக வழங்கினார். ஆகவே நம்மிடத்திலும் இரண்டாந்தரமான அன்பை அல்ல, முழுமையான முதன்மையான அன்பை எதிர்பார்க்கிறார்.\n\nநம்முடைய காணிக்கையே சிறப்பானதாக இருக்க வேண்டும் என்று எதிர்பார்க்கிற தேவனால், நாம் அவரை விட்டு விலகி அந்நிய கடவுள்களைப் பின்பற்றினால் அதைப் எப்படிப் பொறுத்துக்கொள்வார் (வச. 2-6). இது அவருடைய உள்ளத்துக்கு சொல்லொணா வேதனையைக் கொண்டுவரும் என்றால் அது மிகையல்ல. இஸ்ரயேலில் அது மரணதன்டனைக்குரிய குற்றம் என அறிவித்தார். படைப்பாளருக்குப் பதிலாக படைப்பை வணங்குவது இன்றைக்கு அறிவுப்பூர்வமானதாக பார்க்கப்படுகிறது. தேவன் அதைப் பைத்தியமாகப் பார்க்கிறார். அறிஞர்கள், மேதைகள், கல்வி கற்ற ஞானிகள் இன்றைக்கு பரிணாமக் கொள்கையின் பக்கம் சாய்ந்துபோவதும், கட்டுக் கதைகளின் பக்கம் சாய்ந்துபோவதும் வேடிக்கையான காரியம். இவர்கள் நித்திய மரணத்திற்கு தப்பும்படியாக நாம் ஜெபத்தில் மன்றாடுவோம்.\n\nதேவனால் மீட்கப்பட்ட மக்களிடத்திலும் பிரச்சினைகள் ஏற்படுவது யதார்த்தம். இதைத் தீர்த்துக்கொள்வதற்கு தேவனால் ஏற்படுத்தப்பட்ட ஆசாரியனிடத்திலும், நியாயாதிபதியினிடத்திலும் செல்ல வேண்டும், இதுவே இறுதித் தீர்ப்பாயம். இங்கு சொல்லப்படுகிற முடிவுகளுக்கு கீழ்ப்படிய வேண்டும் (வச. 7-11). இது நமக்கும் நல்லதொரு படிப்பினையை வழங்குகிறது. விசுவாசிகளும் கடினமான காரியத்தை எதிர்கொள்ளும்போது தீர்வுக்கான தேவ சமூகத்தையே நாட வேண்டும். வேதத்தைக் கிரமமாகப் படிக்கும்போது அதற்கான தீர்வுகளைக் கண்டுகொள்ளலாம். அவ்வாறே சகோதர, சகோதரிகளுக்குள் எழும் சர்ச்சைகள், பிரச்சினைகள் யாவும் சபைகளுக்குள்ளே தீர்க்கப்பட வேண்டும். நித்திய இரட்சிப்புக்காக நம்மை அழைத்த தேவன் இந்த உலகத்தில் நம்முடைய பிரச்சினைகளுக்கு தீர்வைத் தராமல் இருப்பாரா என்ன? வேதம் நமக்கு உபதேசிப்பது மட்டுமல்ல, நம்மைக் கடிந்துகொண்டு, சீர்திருத்தி, நீதியைக் கற்றுக்கொடுப்பதுற்கு போதுதானதாக இருக்கிறது (காண்க: 1 கொரி. 6:1-3; பிலி. 4:2; 2 தீமோ. 3:16-17). ஆகவே நம்மை நேசிக்கிற தேவனையும், நமக்கு உகந்ததாக இருக்கிற அவருடைய வேதத்தையும் எப்பொழுதும் சார்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}