{
  "uniqueid": "20220906072048_7fffffff",
  "date": "2022-09-06",
  "title": "உங்களுக்கென ஒரு வேதாகமம் இருக்கிறதா?",
  "key_verse": "5_17:14-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 17:14-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ: என்னைச் சுற்றிலும் இருக்கிற சகல ஜாதிகளையும் போல, நானும் எனக்கு ஒரு ராஜாவை ஏற்படுத்த வேண்டும் என்பாயானால்” (வச. 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாடு தேவனின் நேரடி ஆட்சியை நிராகரித்து, ‘எங்களைச் சுற்றியிருக்கும் பிற நாடுகளைப் போல எங்களுக்கும் ஓர் அரசன் வேண்டும்’ எனக் கூறி, கீஷின் மகன் சவுலை தேர்ந்தெடுப்பதற்கு நானூறு ஆண்டுகளுக்கு முன்னரே இறையாண்மையுள்ள தேவன் உபாகமப் புத்தகத்தில் இதற்கான நிபந்தனைகளை ஏற்படுத்தி வைத்துவிட்டார். இஸ்ரவேலுக்கான அரசாட்சி பற்றிய கருத்தும் சிந்தனையும் கர்த்தருடைய தெய்வீக திட்டத்தின் ஒரு பகுதியாகவே இருந்தது என்பது உண்மையே. ஆபிரகாமுக்கும் அவனுடைய பேரன் யாக்கோபுக்கும் உங்களுடைய வழித்தோன்றல்கள் அரசர்களாக இருப்பார்கள் என்று தேவன் வாக்குறுதி அளித்திருந்தார் (ஆதி. 17:6; 35:11). இதன் பின்னர் யாக்கோபு தீர்க்கதரிசனமாக யூதாவின் கோத்திரம் அரச பரம்பரையாக இருக்கும் என்று அறிவித்தார் (49:10).\n\nஆனால் துரதிஷ்டவசமாக, இஸ்ரயேல் மக்கள் வேதத்தை நிராகரித்து, தங்களைச் சுற்றியுள்ள நாடுகளைப் போல தங்கள் அரசன் இருக்க வேண்டும் என்ற தங்களுடைய சொந்த விருப்பத்தை வெளிப்படுத்தினர். தாங்கள் தேவனால் தெரிந்துகொள்ளப்பட்ட சிறப்பான மக்கள் என்பதை மறந்தனர். மேலும் அவரே தங்களுடைய அரணாகவும் பாதுகாவலராகவும் இருப்பதை நிராகரித்தனர் (1 சாமு. 8:20). திருச்சபை மக்களிடத்திலேயும் இதுபோன்ற சிந்தனைகள் நிலவுவதை நாம் இன்று காண்கிறோம். தேவனால் அழைக்கப்பட்டவர்கள், தெரிந்துகொள்ளப்பட்டவர்கள், பரிசுத்த ஜாதி, ராஜரீக ஆசாரியக் கூட்டத்தார் என்னும் சிறப்பான அந்தஸ்தை உதறித் தள்ளிவிட்டு, உலக முறைமைகளை சபையில் புகுத்தி உலக மக்களைப் போலவே நடந்துகொள்கிறோம். பரிசுத்த ஆவியானவரால் ஏற்படுத்தப்பட்ட மேய்ப்பர்கள் சபையை நடத்துவதற்குப் பதிலாக, உலகத் திறமைகளையும், பட்டம், படிப்பு, பாடல் போன்றவற்றில் தேர்ச்சி பெற்றவர்களைக் கொண்டு சபையை நடத்த விரும்புகிறோம். சபையின் ஆட்சி அதிகாரத்தைக் கைப்பற்றுவதற்கு போட்டிகள், தேர்தல்கள் போன்ற இன்னபிற காரியங்களிலும் ஈடுபடுவதை வேதம் அனுமதிக்கவில்லை என்பதை மறந்துபோனவர்களாக இருக்கிறோம்.\n\nஇஸ்ரேல் ஒரு ஜனநாயக நாடாக இருக்கக்கூடாது என்று சொன்னது மட்டுமின்றி, அவர்களுக்கான அரசனைத் தேர்ந்தெடுக்கும் உரிமையை தேவனே வைத்திருந்தார். இந்த ராஜா ஒரு இஸ்ரவேலனாக இருக்க வேண்டும், அந்நியனாக இருக்கக்கூடாது. உன் தேவனாகிய கர்த்தர் தேர்ந்தெடுப்பவனே அரசனாக இருக்க வேண்டும் (வச. 15). இஸ்ரயேலின் அரசன் செய்யக்கூடாது என நான்கு குறிப்பிடத்தக்க தடைகள் கொடுக்கப்பட்டுள்ளன (வச. 16,17). இவற்றில் ஏதேனும் ஒன்றை மீறுவது அவன் தேவனைச் சார்ந்து இயங்க வில்லை என்பதை தெரிவிக்கிறது. இது அவனையும் மக்களையும் தேவனை விட்டு வழிவிலகச் செய்வதற்கு காரணமாக இருந்துவிடும். இன்றைக்கு சபையும் சபை மக்களும் தங்களுடைய அனைத்துக்காகவும் தேவனைச் சார்ந்து இருக்க வேண்டும் என்றும், எல்லாப் பிரச்சினைகளுக்கும் அவரிடமிருந்தே ஆலோசனையைப் பெற்றுக்கொள்ள வேண்டும் என்று புதிய ஏற்பாடு கூறுகிறது.\n\nமுதல் அரசன் சவுல் மக்களுடைய தெரிந்தெடுப்பாக இருந்தான். தேவனோ தாவீதைத் தெரிந்துகொண்டார். இங்கு சொல்லப்பட்ட அனைத்து நிபந்தனைகளையும் அடுத்த அரசன் சாலொமோன் மீறினான். நாடு இரண்டாகப் பிளவுபட்டது. சாலொமோன் காலத்தில் உலகச் செழிப்பு இருந்து, ஆனால் ஆவிக்குரிய வளம் இல்லை. இந்த நிலை சபைக்கு நேரிடாமல் நாம் கவனமாயிருப்போம். அன்றைக்கு இஸ்ரயேலின் அரசர்களுக்கு உண்மையாக இருந்ததே இன்று நமக்கும் உண்மையாக இருக்கிறது. தங்களுக்கென ஒரு வேதாகமத்தை வைத்துக்கொள்ள வேண்டும், அதைப் படிக்க வேண்டும், கீழ்ப்படிய வேண்டும் (வச. 20). நம்முடைய குளிர்ந்துபோன இதயத்துக்கு எதிரான ஒரே பாதுகாப்பு கடவுளுடைய வார்த்தையின் மீது வைக்கும் பக்தியே ஆகும். வேத வார்த்தையை நம் இதயங்களில் எழுதவும், அதை எப்பொழுதும் நம்முடன் வைத்திருக்கவும், நாளுக்கு நாள் வேதத்தை வாசிக்கவும் தியானிக்கவும் தீர்மானிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}