{
  "uniqueid": "20220125072048_7fffffff",
  "date": "2022-01-25",
  "title": "வார்த்தையில் உண்மையுள்ள தேவன்",
  "key_verse": "2_6:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மேலும், தேவன் மோசேயை நோக்கி: நான் யெகோவா” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சோர்ந்து போயிருந்த மோசேக்கு தொடர்ந்து ஊழியத்தில் பயணிப்பதற்கு ஒரு உறுதியளிப்பும், உற்சாகமூட்டுதலும் தேவைப்பட்டது. தேவன் ஒவ்வொரு பிரச்சினைகளையும் உடனடியாகத் தீர்ப்பதில்லை, மேலும் நாம் வைத்திருக்கிற கால அட்டவணையையும் அவர் பின்பற்றுகிறதில்லை. ஆனால் நமக்காக அவர் வைத்திருக்கும் திட்டங்களை அவர் அறிவார் (எரே. 29:11). மோசேயின் கரத்திலிருந்த கோல் தேவனுடைய வல்லமையை வெளிப்படுத்துமானால் தேவனுடைய பலத்த கரம் செய்வதை யார் அறிவார். அவை நம்முடைய நினைவுகளின்படியல்ல, அவருடைய திட்டங்களின்படி சிறந்தவையாயிருக்கும் (ஏசா. 55:8). தேவன் தம்முடைய பலத்த கரத்தின் வல்லமையை இந்த உலகம் அறிய வேண்டுமென்று விரும்புகிறார்.\n\nபுதிய காரியங்களை புதிய பெயரில் அறிவிக்கிறார். நான் யெகோவா. நான் கர்த்தர், நான் மாறாதவர், நான் உண்மையுள்ளவர், நான் வாக்குத் தவறாதவர் என்பதை மோசேக்கு அறிவிக்கிறார். அவர் மட்டுமின்றி, நாமும் தேவனில் முழுவதுமாய் சார்ந்துகொள்வதற்கு இப்பெயர் போதுமானது.\n\nஇஸ்ரயேலருடைய பெருமூச்சை மட்டுமல்ல, முற்பிதாக்களுடன் அவர் செய்த உடன்படிக்கையையும் தேவன் நினைவுகூருகிறார். இஸ்ரயேல் புத்திரருடைய தலைவர்கள் உன்மேல் நம்பிக்கைகொள்ள மறுக்கலாம். ஆனால் நான் அவர்களை மறக்கவில்லை, அவர்கள் முறுமுறுத்துக்கொண்டிருந்தாலும் நான் உறுதியளித்தபடி அவர்களை என் ஜனமாக்குவேன், அவர்களுக்கென்று ஒரு நாட்டை சுதந்தரமாகக் கொடுப்போன் என்று கர்த்தர் மோசேயுடன் தம்முடைய திட்டத்தைப் பகிர்ந்துகொள்கிறார்.\n\nபுதிய ஏற்பாட்டில் நடைபெற்ற ஒரு நிகழ்வுக்கு நேராக நம்முடைய கண்களைத் திருப்புவோம்: “அன்றியும் மோசே எலியா என்னும் இரண்டுபேரும் மகிமையோடே காணப்பட்டு, அவருடனே (கிறிஸ்துவுடன்) சம்பாஷணை பண்ணி, அவர் எருசலேமில் நிறைவேற்றப்போகிற அவருடைய மரணத்தைக் குறித்துப் பேசிக்கொண்டிருந்தார்கள்” (லூக்கா 9:30,31). இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்துவதற்கான கிறிஸ்துவின் மரணத்தைப் பற்றிய சம்பாசணை இது. அழியாததும், மாசற்றதும், வாடாததுமாகிய சுதந்தரத்தை அளிக்கவல்ல உயிர்த்தெழுதலைப் பற்றிய சம்பாஷணை இது. ஜீவனுள்ள நம்பிக்கை நமக்கு உண்டாயிருக்கும்படி நம்மை மறுபடியும் ஜெநிப்பிக்கக் காரணமாயிருக்கிற கிறிஸ்துவின் மரணத்தைப் பற்றிய சம்பாஷனை இது. தேவனுடைய வாக்குத்தத்தங்களெல்லாம் இயேசு கிறிஸ்துவுக்குள் ஆம் என்றும் ஆமென் என்றும் இருக்கின்றன (2 கொரி. 1:20)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}