{
  "uniqueid": "20220908072048_7fffffff",
  "date": "2022-09-08",
  "title": "கிறிஸ்துவே மெய்யான தீர்க்கதரிசி",
  "key_verse": "5_18:9-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 18:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் தேவனாகிய கர்த்தர் என்னைப் போல ஒரு தீர்க்கதரிசியை உனக்காக உன் நடுவே உன் சகோதரரிலிருந்து எழும்பப்பண்ணுவார்; அவருக்குச் செவிகொடுப்பீர்களாக” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கானானியர்கள் தங்கள் வழிகாட்டுதலுக்காக குறிசொல்லுகிறவர்களையும், நாள்பார்க்கிறவர்களையும், அஞ்சனம் (சகுனம்) பார்க்கிறவர்களையும், சூனியக்காரர்களையும், மந்திரவாதிகளையும், மாயவித்தைக்காரர்களையும் நம்பி அவர்களையே நாடினார்கள் (வச.10,11). ஆனால் கர்த்தர் தம்முடைய மக்களுக்காக இப்படிப்பட்டவர்களை நியமிக்காதது மட்டுமின்றி, இவர்களைத் தடையும் செய்தார் (வ. 14). மாறாக, மோசேயைப் போன்ற ஒரு தீர்க்கதரிசியை எழுப்புவதாக அவர் வாக்களித்தார் ( வ. 15). இந்த வாக்குறுதியை அளித்து ஆயிரத்தி நானூறு ஆண்டுகளுக்குப் பிறகு, திருமுழுக்கு யோவான் “நீங்கள் அறியாதிருக்கிற ஒருவர் உங்கள் நடுவில் இருக்கிறார்” (யோவான் 1:26) என்று கூறி நானூறு ஆண்டுகால மௌனத்தைக் கலைத்த பிறகும்கூட, யூத மக்கள் இன்னும் இந்த வரவிருக்கும் தீர்க்கதரிசியை எதிர்பார்த்துக் கொண்டிருந்தனர். சிலர் இந்த திருமுழுக்கு யோவானே வாக்குப்பண்ணப்பட்ட மேசியா என்று ஐயம் எழுப்பினரே அன்றி (யோவான் இதை திட்டவட்டமாக மறுத்தார் – யோவான் 1:20), மெய்யான மேசியாவை கண்டும் காணாமல் விட்டுவிட்டார்கள்.\n\nஅப்போஸ்தலன் பேதுரு மேசியாவுக்கான தன்னுடைய காத்திருப்பு முடிவுக்கு வந்ததாக அறிவித்தார். “தேவன் தம்முடைய பிள்ளையாகிய இயேசுவை எழுப்பி, முதலாவது உங்களிடத்திற்கே அனுப்பினார்” என்று கூறி அந்தத் தீர்க்கதரிசனத்தின் நிறைவேற்றத்தைப் பதிவு செய்தார் (அப். 3:22-26). கிறிஸ்து மோசேயைப் போன்றவர்தான். ஆனால் எல்லாக் காரியத்திலும் அல்ல. இவர் மோசேயைக் காட்டிலும் பெரியவர். இவர் தேவனுடன் மோசேயைப் போல முகமுகமாகப் பேசி அவருடைய வார்த்தையை மக்களிடம் கொண்டுவந்தார். இதுமட்டுமல்ல, கர்த்தராகிய இயேசுவானவரே தேவனுடைய இறுதி மற்றும் நிறைவான வெளிப்பாடாக இருக்கிறார். மோசே நியாயப்பிரமாணத்தைக் கொண்டு வந்தார், கிறிஸ்துவோ கிருபையையும் சத்தியத்தையும் கொண்டுவந்தார் (யேவான் 1:17). இவரே மக்களுக்கு மெய்யான வழிகாட்டுதலை வழங்கும் மெய்யான தீர்க்கதரிசி.\n\n“ஒரு தீர்க்கதரிசியை உனக்காக உன் நடுவே உன் சகோதரரிலிருந்து எழும்பப்பண்ணுவார்” (வ.15) என்பது கிறிஸ்துவின் மனிதத் தன்மை மற்றும் ஆபிரகாமின் வழித்தோன்றல் ஆகியவற்றை வலியுறுத்துகிறது. ஆம் இவர் மனித சரீரத்தை எடுத்துக்கொண்டு, சகோதரர்களுக்கு ஒப்பாக வந்தார் (எபி. 2:17). இது இவரே மனித குல இரட்சகர் என்பதையும், தேவனுக்கும் இஸ்ரயேல் மக்களுக்கும் மோசே மத்தியஸ்தராக இருந்ததுபோல, இவர் தேவனுக்கும் மனிதகுலம் அனைத்துக்கும் ஒரே மத்தியஸ்தராக விளங்கினார் என்பதையும் தெரிவிக்கிறது.\n\n“அவருக்குச் செவிகொடுப்பீர்களாக” (வச. 15). இது மக்களின் கடமை. துரதிஷ்டவசமாக பெரும்பான்மை யூதர்கள் இதில் தோல்வியடைந்தார்கள். இந்த மனிதரைப் போல வேறு எவரும் பேசினதில்லை என்றார்கள் (யோவான் 7:46), இவர் தன்னைத் தேவகுமாரன் என்று அறிவித்ததை, “இனி வேறு சாட்சி நமக்கு வேண்டியதென்ன? நாமே இவனுடைய வாயினாலே கேட்டோமே” (லூக்கா 22:70,71) என்றார்கள். ஆயினும் அவரை விசுவாசிக்க மறுத்துவிட்டார்கள். நித்திய ஜீவ வசனங்களைப் பேசிய இந்த ஆண்டவரை நாம் விட்டுவிடாதிருப்போம் (யோவான் 6:68). “உம்முடைய வார்த்தைகள் எனக்குச் சந்தோஷமும், என் இருதயத்துக்கு மகிழ்ச்சியுமாக இருந்தது” (15:16) என்று எரேமியாவைப் போல நாமும் அவருடைய வார்த்தையை ஏற்று மகிழ்ச்சியடைவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}