{
  "uniqueid": "20220909072048_7fffffff",
  "date": "2022-09-09",
  "title": "பழிவாங்குதலுக்குத் தப்புதல்",
  "key_verse": "5_19:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 19:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது உன் தேவனாகிய கர்த்தர் உனக்குச் சுதந்தரமாகக் கொடுக்கும் உன் தேசத்தில் குற்றமில்லாத இரத்தம் சிந்தப்படுகிறதினால் உன்மேல் இரத்தப்பழி சுமராதபடிக்கு … ” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் நமக்குக் கிருபையாய் கொடுக்கிற வாழ்க்கையை பரிசுத்தமாகக் காத்துக்கொள்ள வேண்டும். நம்முடைய வாழ்க்கை மட்டுமின்றி, நம்மைச் சுற்றியிருக்கும் சூழலும் தூய்மை காக்கப்பட வேண்டும் என்று அவர் விரும்புகிறார். தம்முடைய மக்களுக்காக அவர் கொடுக்கிற சுதந்தர பூமி நிரபராதிகளின் ரத்தத்தால் மாசுபடக்கூடாது என்பதில் ஆண்டவர் அக்கறை கொண்டிருந்தார். திட்டமிட்ட கொலைக்கு நேர்மையாக நீதி வழங்கப்பட்டு, கொலையாளி தண்டிக்கப்பட வேண்டும். ஆனால், முன்கூட்டித் திட்டமிடப்படாமல் கைப்பிசகாய் கொலை செய்யப்பட்டு ஒருவன் இறக்க நேரிட்டால், இறப்புக்குக் காரணமானவன் தப்பிப்பதற்கு தேவன் வழிவகை செய்தார். இதற்காக கொலையாளி பாதுகாப்பாகத் தப்பி ஓடக்கூடிய புகலிட நகரங்களை நிறுவும்படி கட்டளையிட்டார் (வச. 10).\n\nயோர்தான் ஆற்றுக்கு மேற்கிலும் கிழக்கிலுமாக மொத்தம் ஆறு புகலிட நகரங்கள் நிர்மாணிக்கப்பட்டன. இஸ்ரயேலின் எல்லை மூன்று பாகங்களாகப் பிரிக்கப்பட்டு, ஒவ்வொரு பகுதியும் ஓர் அடைக்கல நகரத்துடன் எளிதான வகையில் அணுகக்கூடிய வகையில் இருந்தன. நல்ல அகலமான சாலை வசதிகள் அந்நகரத்துக்குச் செல்லும்படி அமைக்கப்பட்டன. இந்த சாலைகள் முப்பத்திரண்டு முழ அகலமும், நன்கு பராமரிக்கப்பட்டு, தடையின்றியும் இருக்க வேண்டும் என்று யூத பாரம்பரிய நூல்கள் தெரிவிக்கின்றன. இது கொலையாளி எளிதில் சென்று தஞ்சம் புகுவதற்கு எவ்விதத் தடையும் இல்லாதபடி இருந்தன.\n\nநாம் ஓடிப்போய் தப்பித்துக்கொள்வதற்கு தேவன் நமக்காகவும் ஏற்படுத்தி வைத்திருக்கிற அடைக்கலப் பட்டணங்களுக்காக நாம் எவ்வளவு நன்றியுள்ளவர்களாக இருக்க வேண்டும் (எபி. 6:18)! கிறிஸ்துவில் நம்முடைய பாதுகாப்பு இருக்கிறது என்பதை அறிவது எவ்வளவு அற்புதமானது. ஒரு கொலையாளி அடைக்கல நகரத்தை விட்டு வெளியேறினால், அவர் மரித்தவனின் உறவினர்களால் அவர் பழிவாங்கப்படுகிற ஆபத்தில் இருக்கிறார். ஆனால் கிறிஸ்துவில் நமக்கு இருக்கும் பாதுகாப்பு எவ்வளவு சிறந்தது. “ நான் அவைகளுக்கு நித்திய ஜீவனைக் கொடுக்கிறேன்; அவைகள் ஒருக்காலும் கெட்டுப்போவதில்லை, ஒருவனும் அவைகளை என் கையிலிருந்து பறித்துக்கொள்வதுமில்லை” (யோவான் 10:28) என்று கர்த்தராகிய இயேசு கிறிஸ்து கூறுகிறார். பாதுகாப்புக்காக தம்மிடம் தஞ்சம்புக வரும் அனைவருக்கும் அவர் எளிதில் அணுகக்கூடியவராக இருக்கிறார். மனிதர்கள் தடவியாகிலும் தம்மைக் கண்டுபிடிக்கும்படி அவர் மிக அருகில் இருக்கிறார்.\n\nஇந்த அடைக்கலப் பட்டணங்கள் இஸ்ரயேலர்கள் மட்டுமல்ல, அந்நியர்களும் பரதேசிகளும் உரியது (எண். 35:15). கிறிஸ்து யூதர்களுக்கு மட்டுமல்ல, புறவினத்தாராகிய நமக்கும் அடைக்கலமாக இருக்கிறார். சுவிசேஷம் விசுவாசிக்கிற யாவருக்கும் இரட்சிப்பைக் கொடுக்கிறது. “முன்பு யூதரிலும் பின்பு கிரேக்கரிலும் விசுவாசிக்கிறவனெவனோ அவனுக்கு இரட்சிப்பு உண்டாவதற்கு அது தேவ பெலனாயிருக்கிறது (ரோம. 1:16). நாம் அந்தப் பாதையில் பயணிப்போம், திருமுழுக்கு யோவானைப் போல கிறிஸ்துவில் தஞ்சம் அடைவதற்கான பாதையை பிறருக்கும் காண்பிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}