{
  "uniqueid": "20220911072048_7fffffff",
  "date": "2022-09-11",
  "title": "ஆவிக்குரிய போரின் அணுகுமுறை",
  "key_verse": "5_20:1-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 20:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ உன் சத்துருக்களுக்கு எதிராக யுத்தஞ்செய்யப் புறப்பட்டுப் போகையில், குதிரைகளையும் இரதங்களையும், உன்னிலும் பெரிய கூட்டமாகிய ஜனங்களையும் கண்டால், அவர்களுக்குப் பயப்படாயாக; … உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர்களின் வாழ்க்கையில், தேவன் வாக்குறுதி அளித்த நாட்டைக் கைப்பற்ற போர் தவிர்க்க முடியாத ஓர் அம்சமாக இருந்தது (வச. 1). ஆயினும் போர் நம்முடையதன்று, அது கர்த்தருடையது. ஆகவே, ‘அவர்களுக்குப் பயப்படவேண்டாம்; உங்கள் தேவனாகிய கர்த்தர் உன்னுடனே இருக்கிறார்’ என்ற அறிவுரை அவர்களுக்கு வருகிறது (வச. 3,4). இதுவே நாம் பெற்றிருக்கிற மாபெரும் பெலன், பாதுகாப்பு. அவ்வாறே நம்முடைய ஆவிக்குரிய சுதந்தரத்தை சுதந்தரிப்பதில் நமக்கு எதிரான இருக்கிற வான மண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடு ஆவிக்குரிய போரில் ஈடுபடவேண்டியது அவசியமாகிறது (எபே. 6:12). ஆசாரியர்கள் மக்களைத் தேற்றியதுபோல, இன்றைய ஆன்மீகத் தலைவர்கள் தேவன் உங்களோடு இருக்கிறார் என்பதை நினைவூட்டி, விசுவாசிகளை உற்சகாப்படுத்த வேண்டியதும் கடமையாக இருக்கிறது.\n\nஆன்மீகப் போரில் இயேசு கிறிஸ்துவின் ஒரு நல்ல போர் வீரனாக கஷ்டங்களைச் சகித்துக்கொள்ள நாம் அழைக்கப்பட்டிருக்கிறோம் (2 தீமோ. 2: 3) ஆயினும், போரில் ஈடுபடாமல் இருப்பதற்கு பலவித விலக்குகள் இருந்தன (வச. 5-8). புது வீட்டைக் கட்டி, அதில் குடியேறாதவர்கள், விவசாயம் செய்து அதில் அறுவடை செய்யாதவர்கள், திருமணம் நிச்சயம் செய்து மணமுடிக்காதவர்கள் ஆகியோர் போரில் ஈடுபட வேண்டாம். நம்முடைய இந்த வாழ்க்கையில் நாம் அனுபவிக்க வேண்டிய நியாயமான இன்பங்கள் உள்ளன என்பதையும், இரக்கமுள்ள கடவுள் நமக்கு இருக்கிறார் என்பதையும் இவை நமக்கு அறிவிக்கின்றன. நாம் அனுபவிப்பதற்குத் தேவையான சகலவித நன்மைகளையும் அவர் நமக்குச் சம்பூரணமாகத் தருகிறார் (1 தீமோ. 6. 17) என்பதை மறந்துவிட வேண்டாம்.\n\nபயத்தின் விளைவாக புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் போரில் ஈடுபடாமல் இருக்கக்கூடாது. ஏனென்றால் கடவுள் நமக்கு பயமுள்ள ஆவியைக் கொடுக்கவில்லை; மாறாக, வல்லமையும், அன்பும், தெளிந்த புத்தியும் உள்ள ஆவியைக் கொடுத்திருக்கிறார் (2 தீமோ. 1:7). நான் உன்னை ஒருபோதும் கைவிடமாட்டேன், உன்னைக் கைவிடமாட்டேன் என்று கடவுளின் வாக்குறுதி நமக்கு உள்ளது. ஆகவே கர்த்தர் எனக்குச் சகாயர், மனிதன் எனக்கு என்ன செய்வான், நான் பயப்படமாட்டேன் என்று தைரியமாகச் சொல்வோமாக (எபி. 13. 5,6).\n\nஇஸ்ரவேல் மக்கள் தொலைதூர நகரங்களுடன் சமாதானம் செய்ய கட்டளை பெற்றனர் (வச. 15). இதற்கு நேர்மாறாக, சுதந்தரத்தை உடைமையாக்குவதைத் தடுக்கும் அருகிலுள்ள நகரங்களுடன் சமரசமில்லை (வச. 16). கிறிஸ்தவர்களாகிய நம்மைப் பொறுத்த வரை பூமியில் உள்ள விஷயங்களைப் பற்றி, நாம் சட்டப்பூர்வமாகப் பயன்படுத்தக்கூடியவை மற்றும் நாம் உறுதியாக நிராகரிக்க வேண்டியவை உள்ளன. பரலோகச் சுதந்தரத்தின் அனுபவத்தை இழக்கச் செய்யும் எதனோடும் சமரசம் வேண்டாம். இஸ்ரயேலர் கனிதரும் மரங்களை காப்பாற்ற வேண்டும், அவற்றைப் போருக்கு பயன்படுத்தக்கூடாது (வச. 19). குருட்டுத்தனமான மற்றும் மாம்ச வைராக்கியமுள்ள கிறிஸ்தவ வாழ்க்கை வேண்டாம். தேவன் தம்முடைய சிருஷ்டிப்புகளுக்கு புத்துணர்ச்சியூட்டவும் உணவளிக்கவும் கொடுத்த ஒன்றை போர் என்ற பெயரில் வேறு எதற்காகவும் அழிக்கக்கூடாது. அவர் இரண்டு அப்பங்களை அளவில்லாத மக்களுக்கு திருப்தி தரும் வகையில் பெருகப்பண்ணும் படைப்பாளர், அதேவேளையில், “அதில் ஒன்றும் சேதாமாகபடி கூடைகளில் சேகரியுங்கள்” என்று கூறி வீணாவதைத் தடுக்கும் சிக்கனக்காரர். அவருடைய வழியையே நாமும் பின்பற்றுவோமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}