{
  "uniqueid": "20220912072048_7fffffff",
  "date": "2022-09-12",
  "title": "இரத்தப்பழியை நீக்கும் அணுகுமுறை",
  "key_verse": "5_21:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 21:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தாவே, நீர் மீட்டுக்கொண்ட உமது ஜனமாகிய இஸ்ரவேலின்மேல் குற்றமில்லாத இரத்தப்பழியைச் சுமத்தாமல், உமது ஜனமாகிய இஸ்ரவேலின்மேல் கிருபையுள்ளவராயிரும் என்று சொல்வார்களாக; அப்பொழுது இரத்தப்பழி அவர்களுக்கு நிவிர்த்தியாகும்” (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நிலம் கர்த்தருக்குச் சொந்தமானது, அதில் வாழும் மக்கள் வாடகைதாரர்கள். மக்களுடைய பாவங்கள் கர்த்தரைத் துக்கப்படுத்துவது மட்டுமின்றி நாட்டையும் அசுத்தப்படுத்துகிறது. இஸ்ரயேலில் அப்பாவிகளின் இரத்தம் சிந்தப்படுவது ஒரு மோசமான குற்றச்செயல் (உபா. 19:10,13). காயீன் தன் சகோதரனாகிய ஆபேலைக் கொலை செய்தபோது, பூமி ஆபேலின் இரத்தத்தைப் பெற்று, நீதிக்காக தேவனிடம் கூக்குரலிட்டது (ஆதி. 4:10-12; எபி. 12:24). மனிதன் தேவ சாயலில் உண்டாக்கப்பட்டபடியால், சிந்தப்படுகிற அப்பாவிகளின் இரத்தத்தைக் குறித்து தேவன் ஒருநாள் கணக்குக் கேட்பார்; அவருடைய கணக்கிலிருந்து ஒருவரும் தப்ப முடியாது (காண்க: ஆதி. 9:5,6). “இரத்தப் பழிகளைக் குறித்து அவர் விசாரணை செய்யும்போது, அவைகளை நினைக்கிறார்; சிறுமைப்பட்டவர்களுடைய கூப்பிடுதலை மறவார்” (சங். 9:12).\n\nஅடையாளம் தெரியாத, துப்புத்துலங்காத கொலையைக் குறித்து என்ன செய்வது? துப்பறியும் நாவல் எழுத்தாளர்களுக்கு வேண்டுமானால் இது நல்ல செய்தியாக இருக்கலாம்; நிஜ வாழ்க்கையில் இது வேறானது. ஆனால் தேவன் தன்னுடைய ஞானத்தாலும், கிருபையாலும் இத்தகைய மரணத்துக்கான இரத்தப்பழியை நீக்கும் வழியைக் கூறுகிறார். குற்றம் நடந்த இடத்துக்கு அருகிலுள்ள கிரமத்து தலைவர்களும், ஆசாரியர்களும் இணைந்து இதற்கான பரிகாரத்தைச் செய்ய வேண்டும் (வச. 5,6). வேலைக்குப் பயன்படுத்தாத, நுகத்தடியில் பிணைக்கப்படாத ஒரு கிடாரியின் தலையை தரிசு நிலத்தில் வெட்டி, மூப்பர்கள் அதன் மீது கையைக் கழுவ வேண்டும். நாங்களும் எங்கள் கிராமத்தாரும் குற்றமற்றவர்கள், எங்களுக்குத் தெரிந்தவரை இக்கொலையில் எங்களுக்குத் தொடர்பில்லை என்று சொல்லி, கர்த்தாவே எங்கள் மேல் கிருபையுள்ளவராயிரும் என்று அறிக்கை செய்ய வேண்டும் (வச. 8).\n\nஇது இயேசு கிறிஸ்துவுக்கும் சிலுவையில் அவர் செய்த பாவநிவாரணப் பலிக்கும் தொடர்புடையது என்பது தெளிவாகிறது. அந்த சோகமான நாளில், இஸ்ரயேல் தன் மேசியாவை சிலுவையில் அறையச் சொன்னபோது, பிலாத்து தன் கைகளைக் கழுவி, “இந்த மனிதனின் இரத்தப்பழிக்கு நான் குற்றமற்றவன்” என்று கூறினான். மக்களோ, “இவனுடைய இரத்தப்பழி எங்கள் மீதும் எங்கள் குழந்தைகள் மீதும் இருக்கட்டும்” என்றார்கள் (மத். 27:24,25). அந்த ஏதுமறியா கிடாரியைப் போலவே, எவ்விதப் பாவமும் செய்யாத கிறிஸ்து தேசத்திற்காகவும், உலகத்துக்காகவும் உயிர் கொடுத்ததார். “பிதாவே, இவர்களை மன்னியும், தாங்கள் செய்வது என்னவென்று தெரியாமலேயே அவர்கள் செய்கிறார்கள்” என்று மரிக்கும் தருவாயிலும் ஜெபித்தார் (லூக்கா 23:34). நம்முடைய குற்றத்தைப் போக்கும்படியான தேவ விருப்பத்தை இயேசு கிறிஸ்து சிலுவையில் நிறைவேற்றினார்.\n\nதம்முடைய மக்கள் தங்கள் தேசத்தில் மகிழ்ச்சியாக வாழ வேண்டும் என்று தேவன் விரும்புகிறார். நாம் கலகமில்லாத அமைதலுள்ள ஜீவனம் பண்ணும்படிக்கு நம்மை ஆளுகிறவர்களுக்காகவும் விசேஷமாக அதிகாரிகளுக்காகவும், காவல் துறையினருக்காகவும், நீதிபதிகளுக்காகவும் ஊக்கமான ஜெபத்தை ஏறெடுக்க ஆலோசனை பெற்றிருக்கிறோம் (1 தீமோ. 2:1,2). தம்முடைய தேசம் குற்றங்களால் தீட்டுப்படுவதை தேவன் விரும்பவில்லை. அதிகாரிகளும், நிர்வாகமும் சரியாக இருக்கும்போதே நாமும் ஆசீர்வாதமாகவும் சமாதானமாகவும் வாழ இயலும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}