{
  "uniqueid": "20220913072048_7fffffff",
  "date": "2022-09-13",
  "title": "பிள்ளைகளை அணுகும் முறை",
  "key_verse": "5_21:10-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 21:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தன் தகப்பன் சொல்லையும், தன் தாயின் சொல்லையும் கேளாமலும், அவர்களால் தண்டிக்கப்பட்டும், அவர்களுக்குக் கீழ்ப்படியாமலும் போகிற அடங்காத பிள்ளை ஒருவனுக்கு இருந்தால்…” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலில் முதற்பேறானவர்களின் சிலாக்கியம் எவ்வளவு பெரியது. தந்தையின் ஆஸ்திகளில் இரண்டு பங்கை அவன் பெற்றுக்கொள்வான் (வச. 17). பிற பிள்ளைகள் இருந்தால் அவரவருக்குரிய பங்குகளை தந்தையின் ஆஸ்திகளில் இருந்து பெற்றுக்கொள்வர். இவ்வளவு சலுகைகள் இருந்த போதிலும், பிடிவாதமும் கலகக்காரனுமாக வாழ்வதும் மிகவும் வருத்தமாக இருக்கிறது. இஸ்ரயேலரில் இத்தகைய பிள்ளைகளின் பாதை மரணத்தில் முடிகிறது.\n\nஒரு அடங்காத, துஷ்டத்தனமான இளைஞனைக் கல்லெறிந்து கொல்வது தொடர்பான சட்டம் இன்றைக்கு நமது தார்மீக உணர்வுகளை அதிர்ச்சிக்குள்ளாக்குகிறது. ஒரு பெற்றோர் தங்கள் மகனை பஞ்சாயத்தார் முன் கொண்டு வந்து நிறுத்தி, மரண தண்டனைக்கு உட்படுத்துவதை நாம் கற்பனை செய்வது கடினம் (வச. 18-21). இதற்காகத் கடவுளைக் கண்டனம் செய்வதன் மூலம், தாங்கள் அவரைக் காட்டிலும் உயர்ந்த தார்மீக தளத்தில் நிற்கிறோம் என்று நினைப்பவர்களும் இருக்கிறார்கள். இவ்வாறு நினைப்பது பாவத்தின் தீவிரத்தையும் குறிப்பாக கலகம் செய்வதன் தீமையையும் புரிந்துகொள்ளவில்லை என்பதையே காட்டுகிறது. பிள்ளைகள் பெற்றோருக்குக் கீழ்ப்படிய வேண்டும் என்பது தேவனுடைய கட்டளை.\n\nமுட்டாள்தனமான, குடிகாரனான, பெருந்தீணிக்காரனான ஓர் இளைய மகனின் கதையை லூக்கா 15 -ஆம் அதிகாரத்தில் முற்றிலும் மாறுபட்ட அணுகுமுறையுடன் மீண்டும் காண்கிறோம். ஆனால் இந்த ஊதாரியான இளைய மகன் மேலே சொல்லப்பட்ட அடங்காத மகனைக் காட்டிலும் (வச. 18-21) எவ்வகையிலும் சிறந்தவன் அல்ல. ஆயினும் தேவ கிருபை அவனைத் தேடியது, கண்டுபிடித்து, மனந்திரும்பும்படி அவனைத் தூண்டியது. தந்தை பொறுமையுடன் காத்திருந்தார். அவன் திரும்பி வந்தபோது, குற்றச்சாட்டுக்குப் பதிலாக, தந்தையின் இரு கரங்களால் வரவேற்பைப் பெற்றான். ஈடுசெய்ய முடியாத தண்டனைக்குப் பதிலாக, முழுமையான மன்னிப்பைப் பெற்றான், மரணத்திற்கு பதிலாக, ஜீவனைப் பெற்றான். துக்கத்துக்குப் பதில் தந்தையின் வீடு விருந்தாலும் மகிழ்ச்சியாலும் நிறைந்தது.\n\nமற்றொரு பயங்கரமான மரணத்தைப் பற்றியும் வேதாகமம் நம் கண் முன் வைக்கிறது. இங்கே நமக்குப் பதிலாக மரணத்தை அனுபவித்த, தேவனுக்குக் கீழ்ப்படிதலுள்ள அன்பான மகனின் காட்சி! “மரத்தில் தூக்கிக் கொலை செய்யப்பட்ட அனைவரும் சபிக்கப்பட்டவர்கள்” என்று கலாத்தியர் (3:13) நினைவுபடுத்துகிறது. ஆம், இதுவே சிலுவையின் புரிந்துகொள்ள முடியாத மறைபொருள். ஊதாரித்தனமான, கீழ்ப்படியாத பிள்ளைகளுக்குப் பதிலாக எல்லாவற்றிலும் கீழ்ப்படிதலுள்ள அன்பின் குமாரன் அங்கே சிலுவை மரத்தில் தூக்கிக்கொலை செய்யப்பட்டார். விசுவாசிக்கிறவர்களுக்கு வாக்களிக்கப்பட்ட ஆசீர்வாதம் நமக்கு வரும்படி கிறிஸ்து அங்கே சாபமாக ஆக்கப்பட்டார்.\n\nபெற்றோர்கள் மீது தேவன் வைத்துள்ள பெரும் பொறுப்பை இப்பகுதி நமக்கு நினைவூட்டுகிறது. குடும்பத்தின் சிதைவு சமூகத்தின் சிதைவுக்கு வழிவகுத்திருப்பதை இன்று நாம் காண்கிறோம். கிறிஸ்தவர்களாகிய நாம் நம் குழந்தைகளை ஒழுங்குபடுத்துவதற்கான வேதாகமத்தின் வழிமுறைகளைப் பின்பற்றினால் குழந்தைகளின் எதிர்காலம் சிறப்பாக இருக்கும். குழந்தைகள் சிறியவர்களாக இருக்கும்போது அடங்காத்தனத்தையும் கலகத்தையும் தடுக்காமல் போனால், அல்லது அவர்களுக்கு விருப்பத்துக்கு அனுமதித்தால் அவர்கள் பதின்பருவத்துக்கோ, அல்லது வாலிபப் பருவத்துக்கோ வரும்போது கீழ்ப்படியப்பண்ணுவது கடினமாகிவிடும். வலுவான சிறந்த கட்டமைப்புள்ள கிறிஸ்தவ குடும்பங்களை உருவாக்க தேவன் நமக்கு உதவுவாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}