{
  "uniqueid": "20220914072048_7fffffff",
  "date": "2022-09-14",
  "title": "உறவுகளைக் குறித்த அணுகுமுறை",
  "key_verse": "5_22:1-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 22:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் சகோதரனுடைய மாடாவது ஆடாவது வழிதப்பிப்போகிறதைக் கண்டாயானால், அதைக் காணாதவன்போல் இராமல், அதை உன் சகோதரனிடத்துக்குத் திருப்பிக்கொண்டு போகக்கடவாய்.” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய சகோதரர்களுடைய உடைமைகளைக் குறித்து நாம் எந்த அளவுக்கு அக்கறையுடன் இருக்கிறோம். நாம் வெளிப்படையாக அவர்களுடைய உடைமைகளை திருட அவசியம் வேண்டியதில்லை, மாறாக, திருடுபோவதை வேடிக்கை பார்த்தாலே அது கண்டனத்துக்குரியது. ஆகவே நாம் நம்முடைய அண்டை வீட்டாரின் சொத்துகள் இழப்பைத் தடுக்க முனைப்புடன் இருக்க வேண்டும். “எது நடந்தால் எனக்கென்ன என்று கண்ணை மூடிக்கொள்வது” என்பது ஒரு வகையில் இழப்புக்கு துணையாக இருப்பதே ஆகும். நம்முடைய சகோதரன் ஒருவன் ஆபத்தில் சிக்கி இருப்பதைக் காணும்போது அவனுக்கு உதவி செய்ய நமக்கு தார்மீகக் கடமை மீண்டும் உள்ளது. கண்ணுக்கு முன் இருக்கிற சகோதரனை அன்புகூர முடியாவிட்டால், கண்ணுக்குத் தெரியாமல் எங்கும் பிரசன்னமாயிருக்கிற தேவனில் எப்படி அன்புகூர முடியும்.\n\nஇஸ்ரயேல் சமுதாயத்தில் ஒருவருக்கொருவர் உதவி செய்ய வேண்டும் என்று பொறுப்பு அவர்களுக்கு இருந்தது. அவ்வாறே தேவ குடும்பத்திற்குள் நாம் ஒருவரையொருவர் நேசிக்க வேண்டும் (கலா. 5:13). ஒருவர் பாரத்தை ஒருவர் சுமக்க வேண்டும் (கலா. 6:2). நமக்குக் கிடைக்கும் சமயத்துக்குத் தக்கதாக, யாவருக்கும் விசேஷமாக விசுவாசக் குடும்பத்தார்களுக்கும் நன்மை செய்யக்கடவோம் (கலா. 6:10). ஆபத்தில் உதவிய சமாரியனே ஆண்டவரால் போற்றப்படத்தக்க முன்மாதிரியாய் இருந்தான். நாமும் அவ்வாறே செய்யும்படி ஆண்டவரால் பணிக்கப்பட்டிருக்கிறோம்.\n\nஆணுக்கும் பெண்ணுக்கும் இடையிலான வேறுபாடு மிக முக்கியமானது (வச. 5). இது படைப்பின் அடிப்படையிலானது. தேவன் இவ்விதமாகவே ஆணும் பெண்ணுமாக நம்மை வடிவமைத்திருக்கிறார். ஆயினும் இன்றைய நவீன காலச்சாரத்தில் இது நிராகரிக்கப்படுகிறது. பல நாடுகளில் திருமணத்தை மறுவரையறை செய்வதற்கான முயற்சிகள் நடந்து வருகின்றன. மேலும் ஓரினச்சேர்க்கை யதார்த்தமானது என்றும் அது ஒரு மாற்று வாழ்க்கைமுறை என்றும் பெரிய அளவில் சித்திரிக்கப்படுகிறது. ஆடைகளில் வேறுபாட்டை ஏற்படுத்துவது என்பது வெறுமனே ஆடைக்காக மட்டுமல்ல, அது காலப்போக்கில் இத்தகைய தவறான செயல்களுக்கு வழி வகுத்துவிடும். எனவே வேதம் இத்தகைய செயல்முறையை முளையிலேயே கிள்ளி எறிய முயல்கிறது.\n\nமாட்டையும் கழுதையையும் பிணைத்து உழாதிருப்பாயாக என்பதோ (வச. 10), ஆட்டுமயிரும், பஞ்சு நூலும் கலந்த வஸ்திரத்தை உடுத்திக்கொள்ளாயாக என்பதோ (வச. 11), கலப்படத்தைத் தடுப்பது பற்றியது மட்டுமல்ல. மாறாக இது நம்முடைய தனித்துவமான அடையாளத்தைக் காப்பாற்றிக் கொள்வதற்காகவும் ஆகும். தேவனுடைய மக்களாகிய நாம் விவேகமுள்ளவர்களாக இருக்க வேண்டும், கர்த்தர் கொடுத்த வேறுபாடுகளை ஆமோதிக்கவும் அதைப் பின்பற்றவும் கற்றுக்கொள்ள வேண்டும்.\n\nஇருளுக்கும் ஒளிக்கும் என்ன ஒற்றுமை இருக்க முடியும் (2 கொரி. 6:14) என்று பவுல் நம்மிடம் கேள்வியை எழுப்புகிறார். விசுவாசிகளின் ஒற்றுமையை அங்கீகரிக்கிற, விரும்புகிற அதே வேளையில் சத்தியத்தைத் தியாகம் செய்துவிடாமலும் இருப்போம். ஆகவே கிருபையுடன் உண்மையைப் பற்றிக் கொள்வோம்; வேறுபாடான பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழும் விவேகமுள்ள விசுவாசிகளாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}