{
  "uniqueid": "20220916072048_7fffffff",
  "date": "2022-09-16",
  "title": "குடும்பங்களைக் குறித்த அணுகுமுறை",
  "key_verse": "5_24:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 24:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் ஒரு பெண்ணைப் புதிதாய் விவாகம்பண்ணியிருந்தால், அவன் யுத்தத்திற்குப் புறப்படவேண்டாம்; அவன்மேல் யாதொரு வேலையும் சுமத்த வேண்டாம்; அவன் ஒரு வருஷபரியந்தம் தன் வீட்டில் தன் இஷ்டப்படியிருந்து, தான் விவாகம்பண்ணின ஸ்திரீயைச் சந்தோஷப்படுத்துவானாக.” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "புதிதாகத் திருமணம் செய்து கொண்ட ஒருவன், தன்னுடைய நாட்டுக்காகப் போரிட்டு பெறுகிற வெற்றியின் மகிழ்ச்சியைக் காட்டிலும், தன்னுடைய மனைவியை சந்தோஷமாக வைத்துக்கொள்ள வேண்டும் என்பதை தேவன் இவ்வசனத்தில் வலியுறுத்துகிறார். நாட்டுக்காகச் சேவை செய்தல் என்பது முக்கியமானதுதான். ஆயினும் அதைக் காட்டிலும் குடும்பம் முக்கியமானது. பல குடும்பங்கள் சேர்ந்ததுதான் நாடு. புதிதாகத் திருமணம் செய்துகொண்ட தம்பதிகளின்மேல் பல்வேறு வேலைகளைத் திணிக்காமல், அவர்களைத் தனியே விட்டுவிடுவது நல்லது. முதல் ஓராண்டு காலத்தில் அவர்களுக்குள் ஏற்படும் புரிந்துகொள்ளுதல் பின்னாட்களில் அவர்கள் பிரச்சினைகள், பாரங்கள் ஆகியவற்றை எதிர்கொண்டு குடும்பத்தைச் சிறப்பாக நடத்துவதற்கு உதவியாக இருக்கும்.\n\nஇன்றைய காலத்தில் வேலையின் அழுத்தங்கள், பல்வேறுவிதமான பணிகள், சம்பாதிக்க வேண்டும் என்னும் ஆசை, விடுமுறை கிடைக்காமை போன்ற காரணங்களில் இளங்குடும்பங்கள் பாதிக்கப்படுகின்றன. மேலும் கூடிய விரைவிலேயே எவ்வளவு சம்பாதிக்க முடியுமோ அவ்வளவு சம்பாதித்து தங்களுக்கான வசதி வாய்ப்புகளைக் பெருக்கிகொள்ள வேண்டும் என்பதில் மும்முரமாக இருக்கிறார்கள். இவற்றின் நிமித்தமாக மனக் கசப்புகள், வெறுப்புகள் தோன்றி, முதல் ஓராண்டுக்குள்ளாகவே, அதாவது வாழ்க்கையைப் புரிந்துகொள்வதற்குள்ளாகவே பிரிவைப் பற்றிச் சிந்திப்பது சகசமாக நிகழ்கிறது. ஆகவே வேதம் கூறும் ஆலோசனைகளைப் பின்பற்றி குடும்பங்களை கட்டத் தொடங்குவது பிற்காலத்தில் சிறந்த குடும்பங்களைக் கட்டுவதற்கு உதவி செய்யும்.\n\nமனைவியிடத்தில் இலச்சனையான காரியம் கண்டால் அவளை விவாகரத்து செய்யலாம் என்று மோசே கூறுகிறார் (வச. 1). இது மனிதர்களின் மனக்கடினத்தினிமித்தமே மோசே அனுமதித்தார் என்றும் ஆதிமுதல் அவ்வாறு இருக்கவில்லை என்றும் ஆண்டவர் இயேசு கிறிஸ்து நமக்கு தெளிவுபடுத்துகிறார் (மத். 19:8). ஆகவே வேறு எந்தக் காரியத்தினிமித்தமும் குடும்பங்கள் பிரிவதை தேவன் விரும்பவில்லை. கிறிஸ்தவர்களிடையே மணமுறிவு ஏற்படுவது வருத்தத்துக்குரியது. அந்நிய தேவர்களைப் பின்பற்றி, சோரம்போன இஸ்ரயேல் மக்களைக்கூட தேவன் நேசித்தார். அவர்கள் மனந்திரும்பி வந்தால் மீண்டும் சேர்த்துக்கொள்ள அவர் ஆவலாயிருந்தார். தேவன் அவர்களை முற்றிலுமாகப் புறக்கணித்து ஒதுக்கிவிடவில்லை.\n\nகிறிஸ்து சபையை நேசித்ததுபோல மனைவிகளை நேசியுங்கள் என்றும் அவர்களைக் கனம்பண்ணுங்கள் என்றும் புதிய ஏற்பாடு போதிக்கிறது. தேவனை நேசிப்பதில் நாம் குறைவுள்ளவர்களாக இருந்தபோதிலும், கிறிஸ்து தம்முடைய கிருபையினாலே நம்மை தொடர்ந்து நேசிக்கிறார், விலகிப் போனாலும் சேர்த்துக்கொள்கிறார். இதுவே நாம் குடும்பங்களை அணுகுவதற்காக ஆதாரம். குறைவுகள் இருந்தாலும் நேசிக்கக் கற்றுக்கொள்வோம். ஆயினும் கிறிஸ்துவின்மேல் பற்றுள்ளவர்களாக இருப்பதற்கு குடும்பமோ, வேலையோ, நாட்டுப்பற்றோ ஒருபோதும் தடையாக இருந்துவிடக்கூடாது. தேவனுக்கு முதலிடம் கொடுக்க வேண்டும். அவரே நம்முடைய முழுமையான அன்புக்குப் பாத்திரர்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}