{
  "uniqueid": "20220126072048_7fffffff",
  "date": "2022-01-26",
  "title": "மீண்டும் பணிக்கு அனுப்புகிற தேவன்",
  "key_verse": "2_6:9-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 6:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே கர்த்தருடைய சந்நிதானத்திலே நின்று, இஸ்ரவேல் புத்திரரே எனக்குச் செவிகொடுக்கவில்லை; பார்வோன் எனக்கு எப்படிச் செவிகொடுப்பான்? நான் விருத்தசேதனமில்லாத உதடுகளுள்ளவன் என்றான்” (வச. 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் புத்திரரர் செவிகொடாமற்போனது, மோசேயை அடுத்த தீர்மானத்துக்கு நேராக நடத்தியது. தேவனுடைய ஜனங்களே கீழ்ப்படிய மறுக்கும்போது, உலகத்தின் பிள்ளைகள் எவ்வாறு கீழ்ப்படிவார்கள் என்று தன் அங்கலாய்ப்பை வெளிப்படுத்தினான். இஸ்ரயேலின் மூப்பர்களே கர்த்தருடைய அற்புதங்களை இவ்வளவு எளிதில் மறப்பார்களாயின் (4:29-31), பார்வோன் எப்படி ஏற்றுக்கொள்வான் எனப் பயந்தான். கர்த்தருடைய ஊழியத்தில், தோல்விகள் ஏற்படும்போது மனச்சோர்வு என்னும் சேற்றுக்குள் புதைந்துபோவது இயல்பு. மோசேயும் இதற்கு விதிவிலக்கல்ல. மாபெரும் தீர்க்கன் எலியாவும் தன் வாழ்க்கையில் இவ்விதமான மனச்சோர்வை எதிர் கொண்டான். கொரிந்து சபையார் தான் எழுதிய கடிதத்துக்கு எவ்விதம் எதிர்வினை ஆற்றுவார்களோ என எண்ணி, பவுல் உள்ளத்தில் அமைதியற்ற நிலைக்குச் சென்றார் (2 கொரி. 2 அதி.).\n\nதகுதியில்லாத என்னை மீட்பின் தூதுவராக தெரிந்ததன் மூலம் தேவன் தவறு செய்துவிட்டாரோ என்பதுபோல மோசேயின் கூற்று இருந்தது. நிச்சயமாக தேவன் ஒருபோதும் தவறு செய்கிறவரல்லர். “நான் விருத்தசேதனமில்லாத உதடுகளுள்ளவன்” என்று குறைவை வெளிப்படுத்தினான். இஸ்ரயேலரை வழிநடத்துவதைப் பற்றிய பயமல்ல, கர்த்தருடைய வார்த்தையை வழங்குவதில் தனது இயலாமையை வெளிப்படுத்தினான். தேவனுடைய மகிமையைக் கண்டபோது, நான் அசுத்த உதடுகளுள்ளவன் என்று ஏசாயாவும் கதறினான். ஆயினும், தேவன் ஏசாயாவையே பயன்படுத்தினார், மோசேயையும் பார்வோனிடம் போ என்று கூறுகிறார். ஊழியங்களுக்குப் பலனில்லாமற் போகும்போதும், மக்கள் செவிகொடாமற்போகும் போதும், தொடர்ந்து பயணியுங்கள் என்பதே இன்றைக்கும் நமக்கான தேவ வார்த்தையாகவே இருக்கிறது. நம்முடைய சோர்வான நேரங்களில், நம்முடைய உணர்வுகளை மறந்து தேவ வார்த்தைக்குக் கீழ்ப்படிவதே சிறந்தது, மற்றதை அவர் பார்த்துக்கொள்வார்.\n\nஇயேசு கிறிஸ்து, “இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்புவைத்தபடியே முடிவுபரியந்தமும் அவர்களிடத்தில் அன்புவைத்தார்” (யோவான் 13:1). அவர் எவர்களை நேசிக்கிறாரோ அவர்களை இறுதி வரை நேசிக்கிறார். நம்முடைய இயலாமையையும் குறைவுகளையும் அவர் அறிந்திருந்தபோதும் நம்மை நேசித்தார், இன்னமும் நேசிக்கிறார். இதுவே நமக்கு மிகப்பெரிய ஆறுதல். மீண்டும் எதிராளியான பார்வோனிடம் செல்வதற்கும், புறக்கணித்த இஸ்ரயேலரிடம் செல்வதற்கும் இது போதும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}