{
  "uniqueid": "20220917072048_7fffffff",
  "date": "2022-09-17",
  "title": "சமுதாயத்தைக் குறித்த அணுகுமுறை",
  "key_verse": "5_24:6-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 24:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் எகிப்திலிருந்து புறப்பட்டு வருகிற வழியிலே உங்கள் தேவனாகிய கர்த்தர் மிரியாமுக்குச் செய்ததை நினைத்துக்கொள்ளுங்கள்” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த உலகம் எப்போதும் சமுதாயத்தில் மேல் தட்டில் இருப்பவர்களையும், அதிகாரம், புகழ், செல்வாக்கு, பணபலம் உடையவர்களையுமே பெரிதாக மதிக்கிறது, அவர்களுடைய புகழைப் பாடுகிறது. தேவனுடைய சிந்தை எப்போதும் மாறுபட்டது. தேவன் திக்கற்ற பிள்ளைகளையும், விதவைகளையும், ஏழைகளையும், ஒடுக்கப்படுகிறவர்களையும், கடனாளிகளையும், கூலிக்காரர்களையும் குறித்துக் கரிசனையுடன் சிந்தித்துக்கொண்டிருக்கிறார். இந்த உலக வழி நாம் பின்பற்றத்தக்க முன்மாதிரியான வழியன்று. கிறிஸ்து இந்த உலக மனிதரால் புறக்கணிக்கப்பட்டவராகவும், விரும்பப்படாதவராகவும் இருந்ததை நினைத்துக்கொள்வோம். ஆகவே நம்முடைய சபைகளில் இத்தகைய நபர்கள் இருப்பார்களானால் நாம் நம்முடைய கவனத்தை அவர்கள் பக்கம் திருப்ப வேண்டும்.\n\nஇவர்கள் ஒருவேளை காணிக்கைகள் குறைவாகக் கொடுக்கலாம், ஆயினும் இவர்களே சபையால் தாங்கப்பட வேண்டியவர்கள் என்பதை மறந்துபோக வேண்டாம். துரதிஷ்டவசமாக இன்றைய நாட்களில் செல்வந்தர்களும், காணிக்கை அதிகமாகத் தருபவர்களும் சபையில் பெரிதாக மதிக்கப்படுவது, ஏழைகளைக் குறித்த ஆண்டவரின் கரிசனப் பார்வையை மூடி மறைக்கும் செயலாகும். கொடுத்த கடனுக்கு, இதயமற்ற வகையில் மிரட்டி பணம் பறிப்பதையும், குடும்பத்தின் வாழ்வாதாரத்தை அழிக்கும் வகையில் மாவு அரைக்கும் திரிகையின் கற்களை எடுத்துச் செல்வதையும் தேவன் வன்மையாகக் கண்டிக்கிறார். ஆட்களைக் கடத்துதல், அடிமை வர்த்தகத்தில் ஈடுபடுதல் போன்ற காரியங்களும் நாட்டைக் கலங்கப்படுத்தும் காரியங்களாகவே தேவன் பார்க்கிறார். கடன் வாங்குபவரின் அனுமதியின்றி கடனுக்கு ஈடாக பொருட்களை வீட்டிலிருந்து எடுக்க முடியாது. அது ஒரு மனிதனின் போர்வையாகவோ அல்லது குளிருக்கு உடுத்தும் ஆடையாகவோ இருக்கலாம். சூரிய அஸ்தமனத்திற்குப் பிறகு வெப்பநிலை குறைவதால் அந்த ஆடையின்றித் தூங்குவது ஏழையின் ஆரோக்கியத்தைப் பாதிக்கலாம். கரிசனையுள்ள கடவுள் ஏழையின் நலனில் அதிக அக்கறை காட்டுகிறார் என்பதை நாம் மறந்துவிட வேண்டாம்.\n\nதேவனாகிய கர்த்தர் மிரியாமுக்குச் செய்ததை நினைத்துக்கொள்ளுங்கள் என்று கர்த்தர் சொல்கிறார் (வச. 9). மிரியாம் என்ன செய்தாள்? அவளுக்கு என்ன நேரிட்டது? இவள் தன்னுடைய சகோதரன் மோசேயின் பொருட்களை எடுத்துக்கொள்ளவில்லை. மாறாக அவனுக்கு விரோதாக எழும்பினாள். அவளுக்கு தொழுநோய் ஏற்பட்டு, பாளையத்துக்கு புறம்பாக்கப்பட்டாள் (எண். 12:10). ஆகவே நாம் நம்முடைய சகோதரர்களைக் குறித்து ஒருபோதும் அற்பமாய் எண்ணக்கூடாது. பொருட்களை அபகரிப்பதையும், ஒரு சகோதரன் பெற்றிருக்கிற வரங்களையும் தாலந்துகளையும் கண்டு, பொறாமையினால் அவனுக்கு விரோதமாக எழும்புவதையும் தேவன் ஒரே கண்ணோட்டத்துடன் சமமாகவே பாவிக்கிறார். தேவகண்ணோட்டம் என்னும் கண்ணாடி அணிந்து நம்முடைய சகோதரர்களைக் காண்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}