{
  "uniqueid": "20220918072048_7fffffff",
  "date": "2022-09-18",
  "title": "ஏழைகளை அணுகும் முறை",
  "key_verse": "5_24:14-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 24:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ எகிப்திலே அடிமையாயிருந்ததையும், உன் தேவனாகிய கர்த்தர் உன்னை அங்கேயிருந்து மீட்டுக்கொண்டுவந்ததையும் நினைப்பாயாக” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பை அறியாத ஒரு ராஜா எகிப்தில் தோன்றியபோது, இஸ்ரயேல் மக்களின் மூதாதையோர் எவ்விதமாக கொடுமைப்படுத்தப்பட்டார்கள் என்ற சோகக்கதையின் தீரம் அடுத்தடுத்த தலைமுறைகளின் இதயங்களில் பொறிக்கப்பட வேண்டும் என்பதை தேவன் விரும்புகிறார் (அப். 7:18). ஒவ்வொரு பஸ்கா பண்டிகையின் காலமும் அவர்களுக்கு கொண்டு வந்த அர்த்தபூர்வமான நினைவூட்டல்களை அவர்களால் எப்படி மறந்துபோக முடியும்? அவர்கள் எகிப்தில் சுதந்தரமின்றி, கூலியில்லாமல் கடுமையாக வேலை வாங்கப்பட்டார்கள். இவர்களால் தங்கள் மனக்குமுறலை வெளிப்படுத்த முடிந்ததேயன்றி, எதிர்த்துப் பேச முடியாதவர்களாய் இருந்தார்கள். இவர்கள் அனுபவித்த இன்னல்களை வேறு எவரும் அடையும்படி தேவன் விரும்பவில்லை.\n\nஅந்நியர்களுடைய நியாயம் புரட்டப்பட்டால் என்ன நடக்கும்? திக்கற்ற பிள்ளைகளுக்கு நியாயம் கிடையாமற்போனால் என்ன நிகழும்? அவர்கள் இஸ்ரயேலர் எகிப்தில் இருந்ததைப் போல வாய் பேசமுடியாத மௌனியாய் இருக்க நேரிடும். ஆகவே அவ்வப்போது எகிப்தில் அடிமையாய் இருந்ததை நினைத்து, அந்நியர்களுக்கும் திக்கற்ற பிள்ளைகளுக்கும் தீங்கு செய்யாதே என்று ஆண்டவர் கூறுகிறார். கிறிஸ்தவர்களாயிருக்கிற நாம் முற்காலத்தில் எவ்வளவு கொடுமைகளை அனுபவித்தும், நியாயம் கிடையாமலும் இருந்தோம் என்பதை நினைத்து, இன்றைக்கு பெற்றிருக்கிற சுயாதீனத்துக்காகவும் ஆசீர்வாதங்களுக்காகவும் நன்றியுடன் இருப்போம். நாம் இரட்சிக்கப்படுவதற்கு முன்னர் கொண்டிருந்த உலக சமய முறைமைகளை இப்பொழுது நாம் நம்முடைய சகோதரர்களிடம் பயன்படுத்தாமல் இருப்போம்.\n\nகிறிஸ்தவர்களாகிய நாம் தொழில் செய்கிறவர்களாக இருந்தால் வேலையாட்களுக்குச் சம்பளத்தைச் சரியாகவும் சரியான நேரத்திலும் கொடுப்போம். அவர்கள் கர்த்தரை நோக்கி முறையிடாதபடி பார்த்துக் கொள்வோம். நமக்கு நல்ல அறுவடை கிடைக்கும்போது அல்லது வருமானம் பெருகும்போது நம்மைச் சுற்றியிருக்கிற ஏழை எளியவர்களை நினைத்துக்கொள்வோம். ஏழைகளையும் திக்கற்ற பிள்ளைகளையும் நினைப்பது ஆண்டவர் மேல் நாம் கொண்டிருக்கிற மாசில்லாத சுத்தமான பக்தியைக் காண்பிக்கிறது என்று யாக்கோபு கூறுகிறார். ஏழைகளுக்கு எதிரான அடக்கு முறை கர்த்தருக்கு விரோதமான பாவமாகும் (வச. 15).\n\nஇத்தகைய பாவங்களைத் தவிர்க்க, எகிப்தையும் தங்கள் முன்னோர்கள் பட்ட கசையடிகளையும் நினைவில் கொள்ள வேண்டும். இங்கே முக்கியமாகக் கவனிக்க வேண்டிய காரியம், இதற்கு மாற்றாக, ஏழைகளை நான் பணக்காரர்களாக்குவேன் என்று தேவன் கூறவில்லை. மாறாக, செல்வந்தர்கள் உதவி செய்ய வேண்டும் என்னும் பொறுப்பையே அவர்கள்மேல் கூடுதலாகச் சுமத்துகிறார். பழைய பாவ வாழ்க்கையிலிருந்து விடுபட்டு தேவ கிருபையினால் இரட்சிக்கப்பட்டிருக்கிறோம். சுதந்திரராக ஆக்கப்பட்டுள்ளோம், நீதியின் ஊழியர்களாக உள்ளோம். ஆகவே நாமும் நம்முடைய இரட்சிப்பின் சுவிசேஷத்தை உலக மக்களுடன் பகிர்ந்துகொள்வோம். நாம் பெற்ற இரட்சிப்பையும் அதன் ஆசீர்வாதங்களையும் பேராசையுடன் நமக்குள்ளே வைத்துக்கொள்ளாதபடி அதை அடையாதவர்களுக்கும் கொடுக்கப் பிரயாசப்படுவோம். நாம் கிருபையை இலவசமாகப் பெற்றோம், ஆகவே இலவசமாகவே அதைப் பிறரிடம் பகிர்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}