{
  "uniqueid": "20220919072048_7fffffff",
  "date": "2022-09-19",
  "title": "சகோதரனுடைய குடும்பத்தை அணுகும் முறை",
  "key_verse": "5_25:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 25:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மரித்த சகோதரனுடைய பேர் இஸ்ரவேலில் அற்றுப்போகாதபடிக்கு, அவன் பேரை அவள் பெறும் தலைப்பிள்ளைக்குத் தரிக்க வேண்டும்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இறந்துபோன சகோதரனுடைய மனைவியைத் திருமணம் முடிப்பது இஸ்ரயேலில் தொன்றுதொட்டு வழங்கி வந்த ஒன்று. இது இறந்துபோன தன்னுடைய சகோதரனின் பேரை நிலைநாட்டுவதற்காகவும், அவனுடைய வம்சம் தழைத்தோங்கவும் தேவனுடைய கரிசணையுள்ள ஏற்பாடாகவும் மாறியது. இது ஒரு விதவைக்கு மறுவாழ்வு கொடுப்பது மட்டுமின்றி, சகோதரனின் நன்மையை நாடுவதாகவும் இருந்தது. யூதா தன்னுடைய மூத்த மகன் இறந்த பின்னர், இரண்டாவது மகன் ஓனானுக்கு மருமகள் தாமாரை மணமுடித்து வைத்தான். ஓனான் தன் சகோதரனுக்கு சந்ததி உண்டாக்கும் படி நான் ஏன் பிரயாசப்பட வேண்டும் என்று எண்ணிச் செயல்பட்டது கர்த்தருடைய பார்வைக்கு பொல்லாததாக இருந்தது (ஆதி. 38:7-10).\n\nசுயநலமுள்ள இச்சமுதாயத்தில் தன்னுடைய சகோதரனுடைய பேரை நிலைநாட்டுவதற்கு யார் முன் வருவார்? இன்றைக்கு இந்த முறைமை சட்டபூர்வமாக இல்லாமல் இருக்கலாம். ஆயினும் ஆவிக்குரிய பிரகாரமாக நம்மில் எத்தனை பேர் நம்முடைய பிரயாசத்தை உடன் சகோதரர்களுக்கு விட்டுக்கொடுக்க முயலுகிறோம். நம்முடைய உழைப்பையும் புகழையும் சகோதரர்களுக்கு வழங்க முன்வருகிறோம். கிறிஸ்துவுக்குள் நாம் அனைவரும் சகோதரர்களும் சகோதரிகளுமாக இருக்கிறோம். தியாகத்துக்குப் பேர்போன கிறிஸ்தவ சமுதாயத்தில் நம்மை மறைத்து, பிறரை முன்னிறுத்தும் பண்பாடு இன்றைக்கு மறைந்துபோன ஒன்றாகவே இருக்கிறது. குழு ஊழியத்தில் உடன் ஊழியர்கள் செய்யும் தவறுகளுக்கான பொறுப்பை தானும், ஊழியத்தில் ஏற்படும் ஆசீர்வாதங்களுக்கான பாராட்டை உடன் ஊழியர்களுக்கும் வழங்கும் பழக்கத்தை திருவாளர் ஹட்சன் டெய்லர் கொண்டிருந்தார்.\n\nஇப்பழக்கம் ஒரு நல்லெண்ணத்தின் அடிப்படையிலானதே தவிர, சடங்காச்சார முறைமைகளின்படியானதல்ல. வேதம் கூறும் உட்கருத்தை அறியாததினாலேயே உயிர்த்தெழுதலை மறுதலிக்கிற சதுசேயர்கள் ஆண்டவரிடம் வந்து, பழைய ஏற்பாட்டின் இந்தப் பகுதியை சுட்டிக்காட்டி அவரை கேள்வி கேட்டார்கள் (மத். 22:22-32). மரித்தோர் உயிர்த்தெழுவார்கள் என்றும், அவர்கள் தேவதூதர்களைப் போன்று இருப்பார்கள் என்ற சத்தியத்தை ஆண்டவர் அவர்களுக்குப் போதித்தார். ஆகவே வேதவாக்கியங்களை சரியான விதத்தில் கற்றுக்கொள்ளவும், அதனுடைய மெய்யான பொருளை அறிந்துகொள்ளவும் பிரயாசப்படுவோம். வேத வாக்கியங்களின் மெய்ப்பொருள் அறியாததன் விளைவு தவறான சத்தியத்துக்குள்ளும் பாரம்பரியத்துக்குள்ளும் நம்மைக் கொண்டு போய்விடும்.\n\nஇறந்துபோன சகோதரனுடைய மனைவியை மணமுடிப்பது விரும்பிச் செய்யவேண்டியது ஆகும். மணமில்லாதவன் ஊரார் முன்னிலையில் தன்னுடைய செருப்பைக் கழற்றி அந்த விதவைப் பெண்ணிடம் கொடுக்க வேண்டும். அவள் இவனை முகத்தில் துப்பி அவமானப்படுத்துவாள் (வச. 9). போவாஸ் தன்னுடைய உறவினனுடைய பேரை நிலைநாட்டும்படி, ரூத்தை விவாகம் செய்தான். ஒரு ஏழை விதவைக்கு வாழ்வு கொடுத்த போவாஸ் இன்றுவரை நினைவுகூரப்படுகிறார். மேசியாவின் குடிவழிப் பட்டியலில் இடம் பெற்றனர் இத்தம்பதியர். கடன்பட்ட நம்மை நல்ல போவாஸாகிய இயேசு கிறிஸ்து சுதந்தரவாளியாக வந்து மீட்டுக்கொண்டார். கைவிடப்பட்ட நிலையில் இருந்த நம்மை மணவாட்டியாகப் பாவித்து நமக்கு வாழ்வு கொடுத்து, நித்திய சுதந்தரத்துக்கு உரியவர்களாக மாற்றினார். நம்மை மீட்கும்பொருட்டு முகத்தில் உமிழப்பட்டு அவமானத்தைச் சந்தித்தார். அவருடைய காலணிகளின் வாரையும்கூட அவிழ்க்கத் தகுதியற்றவன் என்று யோவானால் போற்றப்பட்ட கிறிஸ்து சிலுவையில் கால்களில் ஆணிகளால் அடிக்கப்பட்டு கொல்லப்பட்டார். இத்தகைய நல்ல கிறிஸ்துவிடமிருந்து நாம் பெற்ற நன்மைக்காக தொடந்து அவருடைய பாதபடியைப் பின்பற்றிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}