{
  "uniqueid": "20220920072048_7fffffff",
  "date": "2022-09-20",
  "title": "தன்னை அணுகும் முறை",
  "key_verse": "5_25:11-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 25:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் தேவனாகிய கர்த்தர் உனக்கும் கொடுக்கும் தேசத்தில் உன் நாட்கள் நீடித்திருக்கும்படி, குறையற்ற சுமுத்திரையான நிறைகல்லும், குறையற்ற சுமுத்திரையான படியும் உன்னிடத்தில் இருக்க வேண்டும்” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் ஒவ்வொருவரும் இந்தப் பூமியில் நீடூழி வாழ வேண்டும் என விரும்புகிறோம். இதற்காக சரீரப் பிரகாரமாக பல்வேறு முயற்சிகளை எடுக்கிறோம். ஆனால் நம்மை நித்திய வாழ்க்கைக்காக அழைத்த தேவன், இந்தப் பூமியிலும் நீண்ட நாள் வாழ்வதற்கான சில கட்டளைகளை நமக்கு முன் வைக்கிறார். நம்முடைய தந்தையையும் தாயையும் கனம்பண்ண வேண்டும் (யாத். 20:12; உபா. 5:16); அவருடைய கட்டளைகளையும் கற்பனைகளையும் கைக்கொள்ள வேண்டும் (உபா. 4:40); கர்த்தருடைய வழிகளில் நடக்க வேண்டும் (உபா. 5:33); நீதியின் வழியில் நடக்க வேண்டும் (நீதி. 16:31); பொல்லாப்புக்கு தன் நாவையும், கபடத்துக்கு தன் உதடுகளையும் விலக்கிக் காக்க வேண்டும் (1 பேதுரு 3:10). இவற்றுடன் பிறரிடத்தில் நேர்மையான அணுகுமுறையுடன் நடந்துகொள்ளுதலும் (வச. 15) ஆகும்.\n\nநம்முடைய இன்றைய வேதபகுதி, ஒரு இஸ்ரயேலன் இரு இரட்டை வேஷம் போடுகிறவனாகவோ அல்லது இரு நிலைப்பாட்டை எடுக்கிறவனாகவே இருக்கக்கூடாது என்று போதிக்கிறது. இதை மற்றொரு வார்த்தையில் கூறுவோமாயின், ஒரே காரியத்துக்காக ஒருவரிடத்தில் ஒருவிதமாகவும், வேறொவரிடத்தில் வேறுவிதமாகவும் பேசவும்கூடாது, நடந்துகொள்ளவும் கூடாது. வேண்டியவனிடத்தில் ஒருவிதமாகவும், வேண்டாதவனிடத்தில் வேறு விதமாகவும் நடந்துகொள்ளக்கூடாது. இவ்வாறு செய்வதை அநியாயம் என்று கர்த்தர் கூறுகிறார் (வச. 16). விசுவாசிகளிடத்தில் வெளிப்படைத் தன்மை இருக்க வேண்டியது மிகவும் அவசியமானது. வியாபாரத்திலோ, தொழிலிலோ, அல்லது சபை மக்களிடத்திலோ, உடன் விசுவாசிகளிடத்திலோ மாற்றி மாற்றிப் பேசுவதும், பொய் பேசுவதும் இன்றைக்கு ஒரு பாவமாகவே கருதப்படாத சூழ்நிலை நிலவுகிறது. மேலும் இது சாமர்த்தியாகவும் பார்க்கப்படுவது துக்கமான காரியம். நாம் நேர்மையாக நடந்துகொள்வது நம்முடைய ஆயுள் நாளுடன் தொடர்புடையது என்பதை வேதம் வலியுறுத்துகிறது.\n\nநீ அமலேக்கின் பேரை வானத்தின்கீழ் இராதபடிக்கு அழியப்பண்ணக்கடவாய் என்று ஏன் கர்த்தர் கூறினார் (வச. 19). மக்கள் சோர்ந்துபோன நிலையில் இருக்கும்போது, அமலேக்கியர் வந்து சிலரை வெட்டிப்போட்டார்கள் (வச. 18). எதிர்த்துப் போரிடக்கூடிய சாமர்த்தியமும், பெலனும் இல்லாதிருக்கும் எளியவனை நாம் ஒழித்துக்கட்ட முயல வேண்டாம். சபையில் எல்லாரும் ஒன்றுபோல் கிடையாது. பல்வேறு தரப்பட்ட, சூழ்நிலைகளிலிருந்து வந்த சகோதர சகோதரிகள் நம்முடன் இருக்கிறார்கள். ஆயினும் நாம் எல்லாரும் கிறிஸ்துவுக்குள் ஒன்றாயிருக்கிறோம். இவர்களுக்கு எதையாவது செய்தால் எதிர்த்துக் கேட்கமாட்டார்கள், சண்டைக்கு வரமாட்டார்கள் என்று நினைத்து ஏழைய எளிய விசுவாசிகளை அநியாயமாக நடத்த முன்வர வேண்டாம். இது தேவபயமற்ற செயல் என்று வேதம் கூறுகிறது (வச. 17). தேவன் இவை எல்லாவற்றையும் பார்த்துக்கொண்டிருக்கிறார். இப்படிச் செய்த அமலேக்கியரை அழிக்கும்படி உத்தரவிட்டார், அதாவது அற்ப ஆயுளில் அவர்களுடைய கதையை முடிக்கப்பண்ணினார். ஆகவே நாம் நன்றாய் வாழ்வதற்கும், நம்முடைய வாழ்நாள் இப்பூமியில் நீடித்திருப்பதற்கும் இரட்டை வேடம் போடாமலும், எளியவர்களுக்கு அநியாயம் செய்யாமலும் இருப்போம். தேவன் உண்மையுள்ளவர், அவருடைய சித்தத்துக்கும், வார்த்தைக்கும் இணங்கி நடக்கும்போது, நாம் இந்தப் பூமியில் எவ்வளவு நாட்கள் வாழ வேண்டும் விரும்புகிறாரோ அதுவரையில் நம்மை பாதுகாத்துக் கொள்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}