{
  "uniqueid": "20220921072048_7fffffff",
  "date": "2022-09-21",
  "title": "உடைமைகளை அணுகும் முறை",
  "key_verse": "5_26:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 26:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்பொழுதும், இதோ, கர்த்தாவே, தேவரீர் எனக்குக் கொடுத்த நிலத்தினுடைய கனிகள் முதற்பலனைக் கொண்டுவந்தேன் என்று சொல்லி, அதை உன் தேவனாகிய கர்த்தருடைய சந்நிதியில் வைத்து, உன் தேவனாகிய கர்த்தருடைய சந்நிதியில் பணிந்து, … சந்தோஷப்படுவீர்களாக ” (வச. 10,11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலர் தாங்கள் பெற்ற பூமி தங்களுடைய இராணுவ பலத்தின் வெற்றியினால் கிடைத்தது அன்று, மாறாக, அது கர்த்தருடைய வெகுமதி என்பதை தொடர்ந்து நினைவூட்டிக்கொண்டேயிருக்கிறார். இந்த நன்றி நிறைந்த உணர்வை, தங்களுடைய விளைச்சலின் முதற்பலனை ஆசாரியனிடம் கொண்டுவருவதன் வாயிலாக அவர்கள் காட்ட வேண்டும். இந்த நன்றியுணர்வு வெகுமதியாகப் பெறப்பட்ட நிலம் மற்றும் அதனுடைய விளைச்சலையும் நின்றுவிடாமல், தங்களுடைய முந்தைய நிலை (முன்னோர்களுடைய நிலை) எவ்வளவு பரிதபிக்கக்கூடியதாக இருந்தது என்பதை நினைத்துப் பார்த்தலுடன் தொடர்புடையதாகவும் விளங்கியது. அதாவது இது யாக்கோபின் அழிவுக்கு நேரான நிலையையும், எகிப்தில் பட்ட அவனுடைய சிறுமையையும் நினைத்துப் பார்க்கும் ஆழமான சிந்தனையையும் உள்ளடக்கியது (வச. 5).\n\nவிசுவாசிகளாகிய நம்முடன் இது எவ்வளவு பொருந்திப் போவதாக உள்ளது! நாமும் முற்காலத்தில் யாக்கோபைப் போலவே நித்திய அழிவுக்கு நேரானவர்களாக இருந்தோம், உலகமென்னும் எகிப்துக்கும், அதன் அரசனாகிய பிசாசுக்கும் அடிமைப்பட்டவர்களாக இருந்தோம். தேவன் தம்முடைய கிருபையினாலே நம்மை இரட்சித்து, நித்திய ஜீவனுக்காக அழைத்திருக்கிறார். இவை எதுவும் நம்முடைய பெலத்தினாலோ, முயற்சியினாலோ வந்தவையல்ல. ஒவ்வொரு நாளும், ஒவ்வொரு ஆராதனையிலும் நாம் இவற்றை நினைவுகூர வேண்டியது என்பது முக்கியமானதல்லவா? அவர்கள் ஒவ்வொரு தனிப்பட்ட ஆணும், ஒவ்வொரு ஆண்டும் தனது முதற்பலன்களின் கூடையை மறந்துவிடாதபடி கொண்டு வர வேண்டியிருந்தது. இஸ்ரயேலர்கள் நிலத்தின் கனிகளோடு கர்த்தருடைய சந்நிதியில் வந்ததுபோல, நாம் நம்முடைய மனப்பூர்வமான துதியின் கனிகளோடு வரவேண்டியது அவசியம். இது ஒவ்வொரு தனிப்பட்ட நபரோடும் தொடர்புடையதாக இருக்கிறது. நாம் தனிப்பட்ட முறையில் பெற்ற இரட்சிப்பை சபையாகச் சேர்ந்து ஆண்டவரைத் தொழுதுகொள்ள வேண்டியவர்களாக இருக்கிறோம்.\n\nஇஸ்ரயேலர்களுக்கு ஆண்டுதோறும் எருசலேமுக்குக் கொண்டு வரும்படி கட்டளையிட்ட கர்த்தர், கிறிஸ்தவர்களாகிய நமக்கோ அதை எளிதான முறையில் நாம் எங்கெல்லாம் கூடிவருகிறோமோ அங்கே வாரந்தோறும் கர்த்தருடைய பந்தியை அணுசரிப்பதன் வாயிலாக அவருடைய கிருபையயும் தியாகத்தையும் நினைக்கச் செய்கிறார். நம்முடைய முற்கால நிலைமை எவ்வளவு சீர்கெட்டதாக இருந்தது என்பதை நினைப்பதன் வாயிலாக அவருடைய மேன்மையையும், அவருடைய ஈவின் தன்மையையும் நினைத்துப் பார்க்கிறோம். நம்மை நேசித்து, நமக்காகத் தம்மையே கொடுத்த தேவகுமாரனிடம் விசுவாசிகளாகிய நாம் தனிப்பட்ட முறையில் நன்றியறிதல் உள்ளவர்களாக இருக்க வேண்டும் என்று எதிர்பார்க்கிறார்.\n\nகர்த்தரைப் பணிந்துகொள்ளுதலும், அவர்மேல் காட்டும் பக்தியும் மகிழ்ச்சியுடன் தொடர்புடையது. இதுவே கொடுத்தலின் இன்பம். நாம் தேவனிடமிருந்து இரட்சிப்பை மட்டுமின்றி, இந்த உலகத்தில் வாழ்வதற்கு நன்மையான ஈவுகளையும் பெற்றிருக்கிறோம். நாம் பெற்ற நன்மைகளில் ஒரு பகுதியை தேவனுக்கு மனபூர்வமாக கொடுக்க வேண்டும். இந்த மகிழ்ச்சியில் பரதேசியையும் சேர்த்துக்கொள்ளும்படி சொல்கிறார் (வச. 11). நாம் பெற்றிருக்கிற நன்மைகள் நமக்கானது மட்டுமல்ல, நம்மத்தியில் இருக்கிற ஏழைகளையும் திக்கற்ற பிள்ளைகளையும் நினைத்து, அவர்களுடன் நம்முடைய நன்மைகளையும் பகிர்ந்துகொடுப்பதும் ஆகும். ஏழையின் சிரிப்பில் இறைவனைக் காணுவதை நடைமுறைப்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}