{
  "uniqueid": "20220922072048_7fffffff",
  "date": "2022-09-22",
  "title": "கீழ்ப்படிதலின் ஆசீர்வாதம்",
  "key_verse": "5_26:12-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 26:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… நீ என்னுடைய கட்டளைகளையெல்லாம் கைக்கொண்டால், எனக்குச் சொந்த ஜனமாய் இருப்பாய் என்றும், … நீ என் தேவனாகிய கர்த்தரான எனக்குப் பரிசுத்த ஜனமாயிருப்பாய் என்றும் அவர் இன்று உனக்குச் சொல்லுகிறார்” (வச. 18,19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய வழிகளில் நடப்பதற்கு மக்கள் ஒப்புக்கொண்ட காரணத்தால், அவர்கள் தம்முடைய சொந்த ஜனங்கள் என்று உறுதியளித்து, எல்லா இனங்களுக்கும் மேலாக அவர்களைச் சிறக்கச் செய்வதாக வாக்குறுதி கொடுத்தார். அவர்கள் உள்ளார்ந்த வகையில் ஏதோ தகுதி பெற்றவர்கள் என்பதால் அல்ல, மற்ற இனங்களிலிருந்து தேவன் அவர்களை வேறுபடுத்தி வைத்ததால் அவர்கள் பரிசுத்த ஜனம் என்று அழைக்கப்பட்டார்கள். இப்புவியில் இருந்த எல்லா இனத்தாரிலிருந்தும் அவர்கள் வேறுபட்டவர்கள், யெகோவாவின் சொந்த ஜனங்கள். இப்படிப்பட்ட மாட்சிமைக்கு அவர்கள் செய்கிற பதிற்செயல் அவருடைய கட்டளைக்குக் கீழ்ப்படிவதே ஆகும். தேவனால் தெரிந்துகொள்ளப்பட்ட மக்களுடைய சிறப்பான அடையாளம் என்பது அவர்களுடைய முழுமையான ஒப்புவித்தலும், கீழ்ப்படிதலுமே.\n\nநாம் கீழ்ப்படிவதால் தேவனுடைய மக்கள் என்ற அந்தஸ்தைப் பெறுவதில்லை. மாறாக, தேவனுடைய சொந்த மக்கள் என்ற முறையில் நம்முடைய பரம பிதாவுக்கு நம்முடைய அன்பான கீழ்ப்படிதலை காண்பிக்க வேண்டும். மேலும் கீழ்ப்படிதல் நமக்கு ஆசீர்வாதங்களைக் கொண்டுவருகிறது. இன்றைக்கான கீழ்ப்படிதலே எதிர்கால ஆசீர்வாதத்திற்கான திறவுகோல். கீழ்ப்படிதலின் பலனை நாம் எதிர்பார்க்கிற தருணத்தில் காணாதபோது துரதிஷ்டவசமாக மக்கள் தேவனிடமிருந்து விலகிச் செல்லும் நிலையும் ஏற்படுகிறது. ஆகவே நமக்கும் பொறுமையும் உண்மையுடன் இருத்தலும் அவசியமாகிறது.\n\nவிசுவாசிகளுக்கான நிரந்த ஆசீர்வாதம் என்பது எதிர்கால பரலோக வாழ்க்கையுடன் தொடர்புடையது. இக்கருத்து புதிய ஏற்பாட்டில் பல இடங்களில் சொல்லப்பட்டுள்ளது. கீழ்ப்படிதலுக்கான தனது ஆசையை பவுல் இவ்வாறு கூறுகிறார்: “நான் அடைந்தாயிற்று, அல்லது முற்றிலும் தேறினவனானேன் என்று எண்ணாமல், கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடருகிறேன். சகோதரரே, அதைப் பிடித்துக்கொண்டேனென்று நான் எண்ணுகிறதில்லை; ஒன்று செய்கிறேன், பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:12-14).\n\nஇன்று நம்முடைய வாழ்க்கையில் கீழ்ப்படிதலை வெளிப்படுத்துவது என்பது ஒரு பெரிய சவாலாக இருக்கிறது. ஆனால் வேதாகம பக்தர்கள் மட்டுமின்றி, தற்காலத்திலும் தங்களுடைய கீழ்ப்படிதலை உத்தமமாய் வெளிப்படுத்திய சிறந்த பக்கதர்கள் இருந்தார்கள். ஏமி கார்மைக்கேல் (1867-1951) அயர்லாந்தில் இருந்து தென்னிந்தியாவிற்கு ஒரு மிஷனரியாக வந்தார், அவர் தன்னுடைய வாழ்க்கையை, தங்கள் சொந்தக் குடும்பங்களால் நிராகரிக்கப்பட்ட குழந்தைகளின் எதிர்கால நலனுக்காகச் செலவிட்டார். தனது சொந்த வாழ்க்கையில் துன்பங்களையும் துயரங்களையும் காயங்களையும் அனுபவித்தபோதிலும் தன்னுடைய கீழ்படிதலையும் ஒப்புவித்தலையும் மரணம் வரை காத்துக்கொண்டார். ஐம்பது ஆண்டுகளுக்கும் மேலாக ஆப்பிரிக்காவில் பணியாற்றிய ஸ்காட்லாந்து அருட்பணியாளர் ராபர்ட் மொஃபாட் (1795-1883) ஒருமுறை இவ்வாறு கூறினார்: “நம்முடைய வெற்றியைக் கொண்டாடுவதற்கு நமக்கு ஒரு முழு நித்தியம் உள்ளது, ஆனால் சூரிய அஸ்தமனத்திற்கு முன் ஒரு குறுகிய கால அளவே நமக்கு உள்ளது, அதற்குமுன் அவ்வெற்றியை நாம் சுதந்தரிக்க வேண்டும்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}