{
  "uniqueid": "20220923072048_7fffffff",
  "date": "2022-09-23",
  "title": "கீழ்ப்படிதலும் மகிழ்ச்சியும்",
  "key_verse": "5_27:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 27:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் தேவனாகிய கர்த்தர் உங்களுக்குக் கொடுக்கும் தேசத்திற்குப் போக யோர்தானைக் கடக்கும் நாளில், நீ பெரிய கல்லுகளை நாட்டி, அவைகளுக்குச் சாந்துபூசி. … இந்த நியாயப்பிரமாணத்தின் வார்த்தைகள் யாவையும் அவைகளில் எழுதக்கடவாய்” (வச. 2,3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோர்தானைக் கடந்த பின்னர், பெரிய கற்களில் “மிகத் துலக்கமாக எழுதப்பட்ட நியாயப்பிரமாணம்” இஸ்ரவேலர் அனைவருக்கும் சாட்சியாக ஏபால் மலையின் மீது நிறுத்தப்பட்டது. அது தெரியாது என்று யாரும் கூற முடியாது. மேலும் இஸ்ரயேலர்கள் வாக்குத்தத்த பூமிக்குள் நுழைவதிலிருந்து இந்தச் சட்டங்கள் அவர்களுக்கு முக்கியத்துவம் வாய்ந்ததாக இருக்க வேண்டும். முழு வேதாகமத்தை நம்முடைய சொந்த மொழியில் வைத்திருக்கும் நமக்கு இன்னும் அதிக பொறுப்பு இருக்கிறது. கிறிஸ்துவாகிய பஸ்காவோடும், செங்கடலைக் கடத்தல் என்னும் திருமுழுக்கோடும் இணைந்திருப்போமானால், யோர்தானைக் கடத்தலாகிய சுயத்துக்கு மரித்தல் என்னும் ஒப்புவித்தலோடும் நாம் இணைக்கப்பட்டிருக்க வேண்டும். நாம் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடவேண்டும். நாம் கிறிஸ்துவின் நிருபமாயிருக்கிறோம், இது ஜீவனுள்ள தேவனுடைய ஆவியினாலும், கற்பலகைகளிலல்ல, இருதயங்களாகிய சதையான பலகைகளில் எழுதப்பட்டிருக்கிறது.\n\nஇஸ்ரயேலர்கள் இந்த வார்த்தைகளை அவர்கள் மீதான கோரிக்கைகளின் பட்டியலாக மட்டும் பார்க்காமல், அவர்கள் அவற்றை ஓர் உடன்படிக்கையின் விதிமுறைகளாகவும் பார்க்க வேண்டும். அதை அவர்கள் நன்றியுடன் பார்க்க வேண்டும். ஏபால் மலையில் ஒரு பலிபீடத்தைக் கட்டி, அங்கே சர்வாங்க தகனபலிகளையும் சமாதான பலிகளையும் செலுத்த வேண்டியிருந்தது. சர்வாங்க தகனபலி முழுவதும் கர்த்தருக்கு உரியது. ஆனால் சமாதான பலியில் அவர்கள் பங்குகொள்ளலாம். அவர்கள் மகிழ்சியுடன் சாப்பிட வேண்டும் (வச. 7). இது கீழ்ப்படிதல் மற்றும் ஒப்புவித்தலின் மகிழ்ச்சியைக் காட்டுகிறது. புதிய ஏற்பாட்டிலும் கீழ்ப்படிதலுக்கும் மகிழ்ச்சிக்கும் இடையே உள்ள தொடர்பைப் பார்க்கிறோம். மகிழ்ச்சி என்பது கிறிஸ்தவர்களுக்கு புறக்கணிப்பபட்ட ஒன்றல்ல. அது கிறிஸ்துவிலும், அவருடைய வார்த்தைக்குக் கீழ்ப்படிவதிலும் அனுபவிக்க முடியும். கர்த்தருக்குள் எப்பொழுதும் சந்தோஷப்படுங்கள் என்று பவுல் பிலிப்பி நகர சபையாருக்கு பவுல் எழுதுகிறார் (பிலி. 3:1; 4:4).\n\nஏபால் மலையின் மீது பலிபீடம் வெண்கலம் மற்றும் தங்கப் பலிபீடங்களைப் போலல்லாமல் முழுவதும் கற்களால் ஆனது (வச. 5, 6). இது எவ்விதக் கலை நுணுக்கமும், எவ்வித மனிதத் திறமையும் கொண்டிருக்கவில்லை. செய்யும்போது இரும்புக் கருவி எதுவும் பயன்படுத்தப்படக்கூடாது. தேவனை ஆராதிப்பதில் நம்முடைய சொந்த திறமையும், புத்திசாலித்தனமும் வேண்டாம். நம்முடைய ஆசீர்வாதம் நம்முடைய சொந்த புத்திசாலித்தனம் அல்லது திறமையில் அல்ல, மாறாக, தேவனின் மாறாத அன்பில் இருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}