{
  "uniqueid": "20220924072048_7fffffff",
  "date": "2022-09-24",
  "title": "ஆசீர்வாதமும் சாபமும்",
  "key_verse": "5_27:11-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 27:11-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்த நியாயப்பிரமாண வார்த்தைகளையெல்லாம் கைக்கொண்டு நடவாதவன் சபிக்கப்பட்டவன் என்பார்களாக; ஜனங்களெல்லாரும் ஆமென் என்று சொல்லக்கடவர்கள்” (வச. 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலின் பன்னிரண்டு கோத்திரங்களும் இரண்டு குழுவாகக் கூடியிருக்க வேண்டும். ஆறு பேர் கொண்ட ஒவ்வொரு குழுவின் சத்தமும் மற்றொரு குழுவுக்குக் கேட்கும்படி நிற்க வேண்டும். லேயாள் மற்றும் ராகேலின் பிள்ளைகள் கெரிசீம் மலையிலும், பில்கால் மற்றும் சில்பாளின் பிள்ளைகள் ஏபால் மலையிலும் நிற்க வேண்டும். கெரிசீம் மலையில் ஆசீர்வாதமும், ஏபால் மலையில் சாபமும் கூறப்பட்டது. ஆனால் ஏபால் மலையிலிருந்து தொனித்த சாபத்தின் வார்த்தைகள் மட்டுமே இங்கே பதிவு செய்யப்பட்டுள்ளது நமக்கு ஏமாற்றமே. கெரிசீம் மலையிலிருந்து சொல்லப்பட்ட ஆசீர்வாதத்தின் வார்த்தைகள் இப்பகுதியில் இடம் பெறவில்லை. இது இஸ்ரயேல் மக்கள் நியாயப்பிரமாணத்துக்குத் தங்களுடைய முழுமையான கீழ்ப்படிதலைக் காண்பிக்க முடியவில்லை என்பதையும், ஆசீர்வாதங்களைப் பெற்றுக்கொள்வதற்குத் தகுதியற்றவர்களாக மாறிப்போனார்கள் என்பதையும் தெரிவிக்கிறது. நியாயப்பிரமாணம் மனிதர்களுக்கு ஆசீர்வாதத்தை அல்ல, சாபத்தையே கொண்டுவருகிறது. இதைப் பவுலின் வார்த்தைகள் நமக்கு உறுதிப்படுத்துகிறன்றன: “நியாயப்பிரமாணத்தின் கிரியைக்காரராகிய யாவரும் சாபத்துக்குட்பட்டிருக்கிறார்கள்” (கலா. 3:10).\n\n“ஒருவன் நியாயப்பிரமாணம் முழுவதையும் கைக்கொண்டிருந்தும், ஒன்றிலே தவறினால் எல்லாவற்றிலும் குற்றவாளியாயிருப்பான்” (யாக். 2:10) என்பது ஒருவரும் இதை முழுமையாக நிறைவேற்ற முடியாது என்பதையும், அதற்குக் கீழாக இருப்பவன் குற்றவாளியாகவே இருக்கிறான் என்பதையும் இது தெரிவிக்கிறது. எந்தவொரு மனிதனும் விதிவிலக்கின்றி அனைவரும், “அடைக்கப்பட்டவர்களாய் நியாயப்பிரமாணத்தின்கீழ் காவல் பண்ணப்பட்டிருக்கிறோம்” (கலா. 3:23). கல்வாரி மலையில் சாபமாக மாறிய கிறிஸ்துவைத் தவிர வேறு எவரும் அச்சாபத்திலிருந்து நம்மை விடுவிக்க முடியாது (கலா. 3:13). அவருடைய இரக்கமும், கிருபையுமே நம்மை பாவத்தின் பாரத்திலிருந்து நம்மைக் காப்பாற்றுகின்றன. கிறிஸ்துவை விசுவாசித்த கிறிஸ்தவர்களாகிய நாம் இப்பொழுது நியாயப்பிரமாணத்தின் கீழாக இல்லை, மாறாக கிருபையின்கீழ் இருக்கிறோம் (ரோமர் 6:14).\n\nநிலத்தின் எல்லைக் கோட்டை அகற்றுதல், பார்வையற்றவனிடம் வழிப்பறி செய்தல், விதவைகள் மற்றும் திக்கற்ற பிள்ளைகளின் நியாயத்தைப் புரட்டுதல் போன்ற யாவற்றைச் செய்கிறவர்களையும் தேவன் அருவருக்கிறார். இவற்றைச் செய்கிறவர்கள் சாபத்துக்கு உரியவர்கள். பெரிய குற்றம் சிறிய குற்றம் என்றில்லை, எல்லாவற்றையும் தேவன் நுட்பமாகப் பார்க்கிறார். நாம் நியாயப்பிரமாணத்துக்கு அல்ல, கிருபைக்குப் பங்குள்ளவர்களாக இருக்கிறோம். தேவனுடைய வாக்குறுதிகள் யாவும் கிறிஸ்து இயேசுவுக்குள் ஆம் என்றும் ஆமென் என்றும் இருக்கின்றன. இவை நம்மைச் சார்ந்ததல்ல, மாறாக கிறிஸ்து சிலுவையில் நிறைவேற்றி முடித்த செயலைச் சார்ந்தது. இதுவே நாம் பெற்றிருக்கிற பெரும் பேறு, இதுவே யூத மதத்துக்கும் நமக்கும் உள்ள வித்தியாசம். சிலுவையில் நமக்காக அவர் அடைந்த சாபமான மரணத்துக்காக நாம் அவரை நன்றியுடன் நினைவுகூருவோம். அவருடைய கிருபைக்குள் இருக்கிறோம் என்பதற்காக நாம் மகிழ்ந்து எப்பொழுதும் அவரைப் போற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}