{
  "uniqueid": "20220925072048_7fffffff",
  "date": "2022-09-25",
  "title": "ஆசீர்வாதமும் அதன் விளைவும்",
  "key_verse": "5_28:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 28:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ உன் தேவனாகிய கர்த்தரின் சத்தத்துக்குச் செவிகொடுக்கும்போது, இப்பொழுது சொல்லப்படும் ஆசீர்வாதங்களெல்லாம் உன்மேல் வந்து உனக்குப் பலிக்கும்” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடன் வாழும் வாழ்க்கை நமக்கு நிறைவானதும் முழுமையானதுமான பலனைத் தருகிறது. தேவன் நமக்கு சரீரப்பிரகாரமான ஆசீர்வாதத்தைத் தரவில்லை என்று சொன்னால் நாம் வேதத்தைச் சரியாகப் புரிந்துகொள்ளவில்லை என்றே கூறவேண்டும். ஆயினும் புதிய ஏற்பாட்டின் வெளிச்சத்தில் சரீர ஆசீர்வாதங்களைக் குறித்துக் கற்றுக்கொள்வதே புத்திசாலித்தனமான செயல். அப்பொழுதே ஆசீர்வாதங்களைத் தருகிற தேவனையும், அவருடைய உள்ளான நோக்கத்தையும், அதனுடைய மெய்யான பொருளையும் அறிந்துகொள்ள முடியும். உலகீய செல்வங்களை மிகுதியாகச் சுதந்தரித்துக்கொள்வதே நம்முடைய ஆவிக்குரிய வாழ்க்கையின் ஆசீர்வாதத்திற்கான அடையாளம் என்று கருதிவிடக்கூடாது. மேலும் உலகீய மற்றும் சரீர ஆசீர்வாதங்களை மட்டுமே முக்கியப்படுத்துவது பாவமானதும் பயங்கரமானதுமான தீயபோதனை ஆகும்.\n\nகண்களால் காணக்கூடிய ஆசீர்வாதங்களைக் காட்டிலும் காணாத ஆசீர்வாதங்களே சிறந்தவை என்பதைப் புரிந்துகொள்ள வேண்டும். காண்கிறவை ஒருநாள் அழிந்துபோகும், காணாதவையே நித்தியமானவை. பூமியிலுள்ள பொக்கிஷங்களின்மீது நம்முடைய கண்கள் சென்றால், பரலோகத்தைப் பார்க்கும் பார்வையை மங்கச் செய்துவிடும். நாம் தரிசித்து அல்ல, விசுவாசித்து நடக்க வேண்டும். தலைமுறை விருத்தி, கால்நடைப் பெருக்கம், பயணப் பாதுகாப்பு, அண்டை நாடுகளிடமிருந்து பாதுகாப்பு, உணவில் தன்னிறைவு, நல்ல இயற்கைச் சூழல் ஆகியவற்றை இவ்வேத பகுதி ஆசீர்வாதம் என்று கூறுகிறது. ஆனால் புதிய ஏற்பாட்டில், ஐசுவரியவான்களாகிய உங்களுக்கு ஐயோ என்றும், தரித்திரராகிய நீங்கள் பாக்கியவான்கள் என்றும், பசியாயிருக்கிற நீங்கள் பாக்கியவான்கள் என்றும் ஆண்டவர் இயேசு கிறிஸ்து கூறுகிறார் (லூக்கா 6:20,21,24). “ஐசுவரியவான்களே, கேளுங்கள், உங்கள்மேல் வரும் நிர்ப்பந்தங்களினிமித்தம் அலறி அழுங்கள்” (யாக். 5:1) என்று யாக்கோபு நம்மை எச்சரிக்கிறார்.\n\nசெல்வத்தைச் சம்பாதிக்கலாம், அதில் எவ்விதப் பிரச்சினையும் இல்லை. பொருட்செல்வமும் தேவனால் நமக்குத் தரப்படுகிற ஒரு ஆசீர்வாதந்தான். ஆனால் நம்முடைய வாழ்க்கையில் அந்தச் செல்வத்தை வைத்து என்ன செய்யப் போகிறோம் என்பதே காரியம். இஸ்ரயேல் மக்கள் தங்கள் செல்வத்தை அதன் நோக்கத்துக்காகப் பயன்படுத்தாமல், பதுக்கி வைத்ததற்காகத் தீர்க்கதரிசிகளால் குற்றம் சாட்டப்பட்டார்கள். தேவனின் ஆசீர்வாதங்களைச் சரீர செல்வத்தோடு மட்டும் சுருக்கிக்கொண்டால் அத்தகைய நிலைக்கு நாமும் நம்மை அறியாமலேயே தள்ளப்படுவோம். இது ஒரு விசுவாசியினிடத்தில் ஏற்படும் நுட்பமான மாற்றம். பண ஆசைக்கு நேராக இழுத்துச் சென்றுவிடும். நாம் எச்சரிக்கையுடன் இருக்க வேண்டும்.\n\nஒருவகையில், செல்வம் நம்முடைய ஆவிக்குரிய அனலைக் காட்டும் வெப்பமானியாக இருக்கிறது. நம்முடைய உண்மையான பொக்கிஷம் எங்கே இருக்கிறது, நம்முடைய இருதயம் எதன்மேல் நாட்டமாயிருக்கிறது என்பதை அது அளவிட்டுக் காட்டுகிறது. பணம் எல்லா தீமைக்கும் மூல காரணம் அல்ல, ஆனால் அதன் மீதான தீராத ஆசை, நீங்கள் எதை மதிக்கிறீர்கள் என்றும் யாருக்கு முக்கியத்துவம் அளிக்கிறீர்கள் என்பதையும் தெரிவிக்கிறது. “என் வல்லமையும் என் கையின் பலமும் எனக்கு இந்தச் செல்வத்தைப் பெற்றுத் தந்தது” என்று நம்முடைய இதயத்தில் சொல்லாதபடி எச்சரிக்கையாக இருப்போமாக! உலக செல்வங்களைக் காட்டிலும் பரலோக தேவனை நாம் மதிப்பு மிக்கவராகக் காண்போமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}