{
  "uniqueid": "20220926072048_7fffffff",
  "date": "2022-09-26",
  "title": "சாபமும் அதன் விளைவும்",
  "key_verse": "5_28:15-68",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 28:15-68"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… கர்த்தருடைய எல்லாக் கற்பனைகளின்படியும் கட்டளைகளின்படியும் நடக்கக் கவனமாயிருப்பதற்கு, அவர் சத்தத்திற்குச் செவிகொடாதேபோவாயாகில், இப்பொழுது சொல்லப்படும் சாபங்களெல்லாம் உன்மேல் வந்து, உனக்குப் பலிக்கும் ” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர் தேவனை விட்டு விலகிச் செல்வதன் விளைவால் வருவதே சாபம் (வச. 20). அதாவது ஆசீர்வாதம் தேவனுடன் இணைந்து வாழ்வதால் வருவதைப்போல, சாபம் தேவன் இல்லாத வாழ்க்கையின் விளைவால் உண்டாகிறது. இப்பகுதியில் பட்டியலிடப்பட்ட சாபங்கள் யாவும் தேவன் தமது மக்களுக்கு அளித்த அனைத்து ஆசீர்வாதங்களையும் தீமையாக மாற்றியமைக்கிறது. இது தேவனை அவர்கள் படிப்படியாக மறப்பதால் ஏற்படுவது. ஆகவே தேவனுடனான ஐக்கியம் என்பது மிகவும் முக்கியமானது. இஸ்ரயேலரைப் போலவே நாமும் தேவனை விட்டு விலகிச் செல்லும் அபாயத்தில் இருக்கிறோம் என்பதை உணர்ந்துகொள்ளவேண்டும். தேவன் நம்மைக் கிருபையினால் இரட்சித்திருக்கிறார். இந்தக் கிருபையினாலேயே ஆசீர்வாதங்களையும் தந்திருக்கிறார். இந்த ஆசீர்வாதங்களைப் பெற்ற நாம் அவற்றைப் பயன்படுத்தி அவற்றைப் பெருக்கிக்கொள்ள வேண்டும்.\n\nஏதேன் தோட்டத்தில், “நீங்கள் பலுகிப்பெருகி, பூமியை நிரப்புங்கள்” (ஆதி. 1:28) என்று தேவன் ஆதாமையும் ஏவாளையும் ஆசீர்வதித்தார். தேவன் நோவாவையும் அவன் குமாரரையும் அவ்வண்ணமாகவே ஆசீர்வதித்தார். “நான் உன்னைப் பெரிய ஜாதியாக்கி, உன்னை ஆசீர்வதித்து, உன் பெயரைப் பெருமைப்படுத்துவேன், அப்பொழுது நீ ஆசீர்வாதமாயிருப்பாய்” (ஆதி 12:2) எனத் தேவன் ஆபிரகாமை ஆசீர்வதித்தார். இதுவே தம்முடைய மக்களைக் குறித்த தேவனுடைய பார்வை. ஆனால் எப்பொழுதெல்லாம் இவர்கள் தேவனை விட்டு விலகிச் சென்றார்களோ அப்பொழுதெல்லாம் அந்த ஆசிர்வாதங்கள் நிறைவேறுவதற்கு காலதாமதமும், இடைஞ்சலும் எற்பட்டது. அவர்கள் குறைவுபட்டார்கள். தனக்கான சொத்தின் பங்கை வாங்கிச் சென்ற இளையகுமாரன், தந்தையை விட்டுத் தூரமாக விலகிச் சென்றதால் அதை இழந்துபோனது மட்டுமின்றி, குறைவையும் அனுபவிக்க வேண்டிவந்தது.\n\nஇந்தப் பகுதியில் முதல் 1-14 வரையுள்ள வசனங்கள் ஆசீர்வாதத்தைப் பற்றிப் பேசுகின்றன. ஆனால் எஞ்சிய 15-68 வசனங்கள் சாபத்தைப் பற்றி உரைக்கின்றன. இங்கே ஆசீர்வாதமும் சாபமும் சமநிலையில் சொல்லப்படவில்லை. வாக்களிக்கப்பட்ட சுதந்தரத்தைப் பெறுவதற்கு முன்பே, இஸ்ரயேலரின் இருதயத்தில் என்ன இருந்தது என்பதை முன்கூட்டியே தேவன் அறிந்திருப்பது போல இருக்கிறது. நம் அனைவரின் இதயங்களிலும் உள்ளதை அவர் அறிவார். நம்மைச் சேர்க்கும்படி கனிவுடன் அணுகுகிறார்.\n\nகிறிஸ்து நமக்குப் பதிலாக சாபமாகி, நியாயப்பிரமாணத்தின் சாபத்திலிருந்து நம்மை மீட்டுக்கொண்டார். தம்மை விசுவாசிக்கும் அனைவருடைய சாபத்தையும் அவர் சுமந்துவிட்டார். ஆதாமும், நோவாவும், ஆபிரகாமும், இஸ்ரயேலரும் அடைந்த தோல்வியின் சாபத்தை கிறிஸ்து வெற்றியாக மாற்றிவிட்டார். அவர் சாபத்தை ஆசீர்வாதமாக மாற்றிவிட்டார். நாம் அவரிடம் நெருங்கும்போது நம்முடைய வெதுவெதுப்பான இருதயத்தை அனலுள்ளதாக மாற்றுகிறார். சுருங்கிய முகத்தை பிரகாசமாக மாற்றுகிறார். மரணத்தை மாற்றி ஜீவனைத் தருகிறார். ஆம், நம்முடைய ஆசீர்வதிக்கப்பட்ட வாழ்க்கை கிறிஸ்துவில் இருக்கிறது. அவரை விலகாதபடி பற்றிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}