{
  "uniqueid": "20220927072048_7fffffff",
  "date": "2022-09-27",
  "title": "உடன்படிக்கையைப் புதுப்பித்தல்",
  "key_verse": "5_29:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 29:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோவாபின் தேசத்திலே அவர்களோடே உடன்படிக்கை பண்ணக் கர்த்தர் மோசேக்கு கட்டளையிட்ட வார்த்தைகள் இவைகளே” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கானானுக்குள் பிரவேசிக்குமுன் மீண்டுமாக உடன்படிக்கையின் வார்த்தைகளைக் கேட்கும்படி இஸ்ரயேலர் அனைவரும் ஒன்றுகூடினர். இங்கே தேவனுடைய உடன்படிக்கை மீண்டுமாக அவர்களுடன் புதுப்பிக்கப்பட்டது. இவ்வாறு செய்வதன் வாயிலாக மோசே மக்களை அவ்வுடன்படிக்கையோடு இணைக்க முயன்றார். விசுவாசிகளாகிய நாமும் கூட நம்முடைய உறுதிமொழிகளையும் தீர்மானங்களையும் அவ்வப்போது புதுப்பித்துக்கொள்ள வேண்டியது அவசியமாக உள்ளது. நாம் பண்ணிய உறுதிமொழிகளுக்கு உண்மையுடன் நடந்துகொண்டோமோ? அவற்றை உறுதியுடன் கடைப்பிடித்தோமா? என்று நம்மை நாமே மறுபரிசீலனைக்கு உட்படுத்த வேண்டியது அவசியம். நம்முடைய வாழ்க்கையில் ஒன்றன்பின் ஒன்றாக பல்வேறு சூழ்நிலைகளை எதிர்கொள்கிறோம். கிறிஸ்துவின்மேல் கொண்டுள்ள நம்முடைய அன்பும், ஆர்வமும் மங்கிப்போவதற்கு ஏதுக்களும், ஆத்துமாவைக் கறைப்படுத்திக்கொள்வதற்கான வாய்ப்புகளும் உள்ளன. ஆகவே நாம் கிறிஸ்துவோடுள்ள நம்முடைய ஐக்கியத்துக்குப் பங்கம் வராதபடிக்கு நம்மைப் புதுப்பித்துக்கொள்ள வேண்டும்.\n\nஇதுமட்டுமின்றி கடந்த காலங்களில் தேவன் நமக்குச் செய்த அளப்பறிய நன்மைகளையும், அற்புதங்களையும் நினைத்துப் பார்த்து, அவருடைய அன்புக்கும், கிருபைக்கும் கட்டுப்பட்டு, நன்றி நிறைந்தவர்களாக வாழ்வதற்காக நம்மை அர்ப்பணம் செய்ய வேண்டியதும் அவசியம். கர்த்தருடைய வல்லமையும் அவருடைய அன்பும் மக்களுக்கு மிகப்பெரிய அற்புதங்களைக் கொண்டுவந்தன (வச. 2,3). ஆனால் மக்களோ அவற்றை இதயக் கண்களால் அல்ல, சரீரக் கண்களால் மேலோட்டமாகவே பார்த்தார்கள். அவர்களுடைய நன்மைக்காக நிகழ்த்தப்பட்ட அற்புதங்கள் அவர்களுடைய மனசாட்சியில் எவ்வித மெய்யான தாக்கத்தையும் ஏற்படுத்தவில்லை.\n\nகர்த்தராகிய இயேசு பூமியிலிருந்த காலத்திலும் இவ்வாறுதான் நிலைமை இருந்தது. அவர் செய்த அற்புதங்களைக் கண்டு, பலரும் சரீர நன்மைகளுக்காக அவரை விசுவாசித்தார்கள். இவர்கள் உலகக் காரியங்களுக்காக ஆண்டவரைத் தேடிவந்தார்கள். ஆனால் இயேசுவோ அவர்களை நம்பி இணங்கவும் இல்லை, தம்மை அவர்களுடைய விருப்பத்துக்கு ஒப்புக்கொடுக்கவுமில்லை (யோவான் 2:23,24). கிறிஸ்தவர்களாகிய நாமும் கூட கிருபையால் பெற்ற மகத்தான இரட்சிப்பைக் குறித்து கவலையற்றவர்களாக இருக்க வாய்ப்புகள் உள்ளன. நிர்விசாரம், ஆவிக்குரிய மந்தநிலை, ஆதியில் கொண்டிருந்த அன்பு குறைதல் போன்ற ஆபத்துகள் நேரிடுவதற்கு வாய்ப்புகள் உள்ளன. ஆகவே முழுமனதோடும், ஆத்துமாவோடும் அவரைப் பின்பற்றும்படி அவ்வப்போது வசனத்தால் புதுப்பித்துக்கொள்ள வேண்டும்.\n\nதேவன் இஸ்ரயேலருக்கு இந்தநாள் வரைக்கும் உணரத்தக்க இருதயத்தையும் காணத்தக்க கண்களையும், கேட்கத்தக்க காதுகளையும் கொடுக்கவில்லை (வச. 4). இது கர்த்தருடைய காரியங்களில் அவர்கள் கொண்டிருந்த மேலோட்டமான, விருப்பமற்ற மனநிலையைக் காட்டுகிறது. அப்போஸ்தலனாகிய பவுல் நற்செய்திக்கு செவிகொடாதவர்களையும், கேட்பதற்கு மனதற்றோரையும் குறித்து அவர்களுடைய கீழ்ப்படியாமையைக் கடிந்துகொண்டு அதற்கு அந்த மக்களையே பொறுப்பாக்குகிறார் (அப். 28:27,28). ஆகவே இன்று நாம் அவருடைய சத்தத்தைக் கேட்போமாகில் நம் இருதயத்தைக் கடினப்படுத்தாமல் இருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}