{
  "uniqueid": "20220928072048_7fffffff",
  "date": "2022-09-28",
  "title": "மறைவானவைகளும் வெளிப்படுத்தப்பட்டவைகளும்?",
  "key_verse": "5_29:14-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 29:14-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மறைவானவைகள் நம்முடைய தேவனாகிய கர்த்தருக்கே உரியவைகள்; வெளிப்படுத்தப்பட்ட வைகளோ, இந்த நியாயப்பிரமாணத்தின் வார்த்தைகளின்படியெல்லாம் செய்யும்படிக்கு, நமக்கும் நம்முடைய பிள்ளைகளுக்கும் என்றென்றைக்கும் உரியவைகள்.” (வச. 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் மோசேயின் மூலமாக மக்களிடத்தில் போதுமான அளவு பேசிவிட்டார். நாம் கீழ்ப்படிந்து நடப்பதற்கு இதுவரை அவர் வெளிப்படுத்தியவை அனைத்தும் போதுமானவையாகவே இருக்கின்றன. நமக்கும் நம்முடைய பிள்ளைகளுக்கும் இனிவரும் தலைமுறைக்கும் உரியதாக இருக்கிறது. எந்தக் காலகட்டதிலும் எத்தகைய அறிவியல் வளர்ச்சி பெருகிற காலகட்டத்திலும் வாழ்கிற மக்களுக்கு இந்த வேதம் அவரைப் பற்றி அறிவதற்கும் கீழ்ப்படிவதற்கும் போதுமானதாக இருக்கிறது. நவீன காலத்துக்கும், அறிவியல் வளர்ச்சிக்கும் ஏற்றபடி இது இல்லை, இது ஓர் பழைமையான புத்தகம் என்று எவரும் கூறமுடியாது. தேவன் அனைத்தையும் வெளிப்படுத்திவிட்டார். இது ஒரு நிறைவான புத்தகம்.\n\nஆயினும் இந்த பரிசுத்த வேதபுத்தகத்தில் சொல்லப்பட்டவற்றை மட்டுமே வைத்து தேவனைச் சுருக்கிவிட முடியாது. இன்னும் பல காரியங்கள் அவரைப் பற்றி இருக்கலாம். அவரைக் குறித்த அறிந்துகொள்வதற்கு நம்முடைய அறிவு முழுமையானது அல்ல. ஆனால் நமக்கு என்ன தேவையோ அவை அனைத்தையும் அவர் வெளிப்படுத்திவிட்டார். நம் கையிலுள்ள வேதம் நித்தியமானது. வானமும் பூமியும் ஒழிந்துபோனாலும் என் வார்த்தைகள் ஒழிந்துபோகாது என்று கூறிவிட்டார் (மாற்கு 13:31). புல்லைப் போலவும், பூவைப் போலவும் அது உலர்ந்து உதிர்ந்து போகக்கூடியவை அல்ல, அது என்றென்றைக்கும் நிலைத்திருக்கும் என்று பேதுரு கூறுகிறார் (1 பேதுரு 1:24,25). இதன் வாயிலாக நம்முடைய கீழ்ப்படிதலுள்ள வாழ்க்கைக்கு போதுமான அறிவை நமக்கு அளித்துவிட்டார்.\n\nமறைவானவைகள் நம்முடைய தேவனாகிய கர்த்தருக்கே உரியவைகள் என்று சொல்வதன் மூலம், நமக்குத் தெரியாத சில விஷயங்கள் உள்ளன, கடவுள் நமக்கு வெளிப்படுத்த வேண்டாம் என்று தேர்ந்தெடுத்த விஷயங்கள் உள்ளன என்பதை அறிவுறுத்துகிறார். எதிர்காலத்தில் என்ன நிகழும் என்பதை அறிய மக்கள் தாகம் கொண்டிருக்கின்றனர். இதற்காக ஜோதிடர்களையும் குறிகாரர்களையும் மக்கள் நாடுகின்றனர். கிறிஸ்தவர்களும் வேதம் கூறுகிறவற்றில் திருப்தி அடையாமல் இருக்கிறார்கள். ஆகவே வேதம் போதிக்காத கற்பனைக் கதைகளை எடுத்து விடுகிறார்கள். பரலோகம், நரகம் போன்றவற்றைப் பற்றியும், கிறிஸ்துவின் வருகையைப் பற்றியும் மிதமிஞ்சிப் பேசி மக்களைக் குழப்புகிறார்கள். மக்களும் அவற்றை நாடுவதால் இவர்கள் எளிதில் பிரபலமடைந்துவிடுகிறார்கள். இத்தகைய காரியங்களைச் செய்யாதபடி இந்த வேதவசனம் நம்மை எச்சரிக்கிறது. தேவனின் இரகசியங்களைத் தேடும் முறைகேடான பாதையும் நமது முரட்டாட்டமான நாட்டமும் உண்மையிலிருந்தும், விசுவாசத்திலிருந்தும் நம்மை விலகிச் செய்துவிடும். தேவன் நம்மிடம் போதுமான அளவு பேசியிருக்கிறார். அதன் மீது நாம் நம்பிக்கை வைப்போம். நம்முடைய பிள்ளைகளுக்கு சொல்லிக்கொடுப்போம். வெளிப்படுத்தப்பட்டவைகளுக்கு உண்மையாக இருக்கக் கற்றுக்கொடுப்போம். இறைவார்த்தையின்மீது நம்பிக்கையை ஊட்டுவோம். இதுவே நாம் இன்றைக்குச் செய்ய வேண்டிய பணி."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}