{
  "uniqueid": "20220929072048_7fffffff",
  "date": "2022-09-29",
  "title": "இரு வழிகள்: ஜீவனும் மரணமும்",
  "key_verse": "5_30:1-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 30:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் ஜீவனையும் மரணத்தையும் ஆசீர்வாதத்தையும் சாபத்தையும் உனக்குமுன் வைத்தேன்” (வச. 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே தன்னுடைய பிரசங்கத்தின் இறுதிக்கட்டத்துக்கு வருகிறார். தேவனின் தூதுவராக, தேவனின் சார்பாக அவர் இஸ்ரயேல் மக்களிடம் மன்றாடுகிறார். தேவனுடைய உடன்படிக்கைக்கு அவர்கள் முழுமனதுடன் அர்ப்பணிப்பணிக்க வேண்டும் என உருக்கமான வேண்டுகோளை வைக்கிறார். அவருடைய வாக்குறுதிகள் நம்பிக்கைக்குரியது, அதன்மீது எவ்விதச் சந்தேகமும் கொள்ளாதீர்கள் என்று வாதிடுகிறார். தேவனுடைய உண்மையுள்ள ஒரு ஊழியராக தன்னுடைய உள்ளக்கிடக்கையை இங்கே வெளிப்படுத்துகிறார். மக்களின் அபிமானம் பெற்ற ஒரு தலைவராக அவர்களை எப்போதும் தேவனின் பக்கம் இருங்கள் என்று ஆசிக்கிறார். தேவனுடைய மன்னிக்கும் குணத்தையும், அவருடைய புதுப்பித்தலின் எண்ணத்தையும் தெரிவிக்கிறார். புதிய ஏற்பாட்டின் தேவனுடைய பிள்ளைகளாகிய நமக்கும் மோசேயின் வார்த்தைகள் நம்பிக்கை ஊட்டுவதாக இருக்கின்றன. நாம் மீண்டும் கர்த்தருடைய ஐக்கியத்தையும் அவருடைய மன்னிப்பையும் தேடும்போது அவர் நம்மை அரவணைத்துக்கொள்கிறார்.\n\nதேவனுடைய வார்த்தைகளும் அவருடைய செய்திகளும் மக்களால் எளிதில் அணுகக்கூடியது (வச. 11). இஸ்ரயேலருக்கு, கர்த்தருடைய வெளிப்பாடு எட்டாத இடங்களில், வானத்திலோ அல்லது கடலுக்கு அப்பாலோ மறைத்து வைக்கப்படவில்லை. மாறாக, அது அவர்களுக்கு மிக அருகில் அதாவது அவர்களின் வாயிலும் இருதயத்திலும் இருந்தது (வச. 14). பவுல் இந்த பத்தியை நமக்கு மேற்கோள் காட்டுகிறார் (ரோமர் 10:6-8). தேவன் தம்முடைய கிருபையை கிறிஸ்துவில் வெளிப்படுத்தியிருக்கிறார். நாம் அதை மகிழ்ச்சியுடன் ஏற்றுக்கொள்ளும்படி கேட்கிறார். ஜீவனுள்ள கர்த்தராகிய இயேசுவின் மீது நம்முடைய தனிப்பட்ட நம்பிக்கையை வைக்கும்போது அவர் நம்மை இரட்சிக்கிறார். ஒரு விசுவாசியாக, கிறிஸ்தவர்களாக நாமும் தேவனின் இரட்சிப்பின் நற்செய்தியை மக்களுக்குப் புரிகிற வகையிலும், எளிதில் அறிந்து உணர்ந்துகொள்ளும் வகையிலும் அறிவிக்க வேண்டும். தேவனுடைய எளிய செய்தியை மனிதர்களாகிய நாம் சிக்கலாக்கி விடக்கூடாது.\n\nதேவனுடைய செய்தி ஒரு தீர்மானத்துக்கு நேராக நம்மை அழைக்கிறது. ஒரு மென்மையான வேண்டுகோள் மூலமாக, மோசே இஸ்ரயேலரிடம் கர்த்தரை நேசிக்கவும், அவருடைய வழிகளில் நடக்கவும், அவருடைய கட்டளைகளைக் கடைப்பிடிக்கவும் அறிவுறுத்துகிறார். “ஜீவனைத் தேர்ந்தெடுங்கள்” (வச. 19) என்பதே அவருடைய உள்ளான அழைப்பு. மோசேயின் செய்தியின் நோக்கம், மக்கள் கர்த்தரைப் பற்றிக்கொண்டு, அவரைப் பாசத்துடனும் விசுவாசத்துடனும் பின்பற்ற வேண்டும் என்பதே. கர்த்தரைச் சார்ந்துகொள்வது நமக்கு மிகவும் இன்றியமையாதது. வாழ்க்கையைத் தெரிந்தெடுப்பதற்கான பொறுப்பு நம்மிடம் இருக்கிறது. கிறிஸ்துவே நம்முடைய ஜீவன், அவரே நம்முடைய வாழ்க்கையின் ஆதாரம். உறுதியான நோக்கத்துடன் நாம் அவரைப் பற்றிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}