{
  "uniqueid": "20220930072048_7fffffff",
  "date": "2022-09-30",
  "title": "மோசேயின் பிரிவுப் பிரசங்கம்",
  "key_verse": "5_31:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 31:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இன்று நான் நூற்றிருபது வயதுள்ளவன்; இனி நான் போக்கும் வரத்துமாயிருக்கக்கூடாது” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பகுதி சூரிய அஸ்தமனத்திற்கும் சூரிய உதயத்திற்கும் இடையிலான ஓர் இணைப்பாகும். தேவன் தம்முடைய உண்மையான ஊழியக்காரனை அடக்கம் செய்யப்போகிறார், ஆயினும் தம்முடைய பணியைத் தொடர்கிறார். மரணம் தவிர்க்க முடியாதது. ஆனால் நித்திய தேவன் உடன் இருக்கிறார். எண்பது ஆண்டுகளுக்கு முன்பாக மோசே தன்னுடைய இனத்தாரை விடுவிக்க முயற்சி எடுத்தார். இன்றைக்கு அதைச் சாதித்துவிட்டார். அன்றைக்கு பார்வோனின் அரண்மனைச் சுகத்தைத்தையும், வசதியையும், வாய்ப்பையும் துறந்து, தம் மக்களோடு துன்பம் அனுபவிப்பதைத் தெரிந்துகொண்டார். இப்பொழுது தேவன் அவருக்கு முக்கியமான இடத்தைக் கொடுத்திருக்கிறார்.\n\nபுற்கள் வாடிப்போகும், நம்முடைய தேவனுடைய வார்த்தையோ என்றென்றைக்கும் நிலைத்து நிற்கும். மனிதர் என்றென்றும் உயிர் வாழ்வதில்லை. அவனுடைய சேவைக்கும் ஊழியத்துக்கும் ஓர் எல்லை உண்டு. மோசே இப்பொழுது தன்னுடைய ஓய்வை அறிவிக்கிறார். அவனுடைய கண்கள் இருளடையவுமில்லை, பெலன் குறைந்துபோகவுமில்லை. ஆயினும் தன்னைக் கர்த்தருடைய சித்தத்திற்கு ஒப்புவித்து, அடுத்த தலைமுறைக்கு வழிவிடுகிறார். நமக்கு இது நல்லதொரு முன்மாதிரி. நாம் சபையில் அளவுக்கு அதிகமாக உழைத்திருக்கலாம், எல்லாரைக் காட்டிலும் அதிகமாய் சபையின் வளர்ச்சிக்காகப் பாடுபட்டிருக்கலாம். ஆயினும் ஏற்றவேளையில், உண்மையுள்ள அடுத்த தலைமுறை மக்களிடம் பொறுப்பை அளிப்பது சிறந்தது. கைகள் நடுங்கி, கால்கள் தள்ளாடி, நினைவுசக்தி இழந்து என்ன செய்கிறோம் எனத் தெரியாமல் செய்யும் வரை பொறுப்பை தனக்குள்ளேயே வைத்திருப்பது விசுவாசிகளுக்குச் சோர்வை உண்டுபண்ணும்.\n\nமோசேக்குப் பின் யோசுவா வருகிறார். ஸ்தேவானின் மரணத்துக்குப் பின்னர் பவுல் எழும்புகிறார். மோசே தனக்கு ஒப்புவிக்கப்பட்ட வேலையைச் செம்மையாய்ச் செய்துமுடித்துவிட்டார். மோசேயோடு இருந்த கர்த்தர் யோசுவாவோடும் தொடரப்போகிறார். தலைமுறை தலைமுறையாக கர்த்தர் இம்மானுவேலராக நம்மோடு இருக்கிறார். ஆகவே நாம் அவருடைய வேலையைச் சோர்வின்றிச் செய்ய வேண்டும். “கர்த்தர் உன்னோடு இருப்பார், அவர் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை, நீ பயப்படவும் வேண்டாம், கலங்கவும் வேண்டாம்” என்ற நம்பிக்கையின் வார்த்தையும், தைரியத்தின் வார்த்தையையும் இன்றைய தலைவர்கள் அடுத்த தலைமுறை தலைவர்களுக்கு கூற வேண்டியது அவசியம்.\n\nகர்த்தர் மாறாதவர். அவர் நமக்கு ஒரு நல்ல மேய்ப்பனாக முன்னே செல்கிறார். அவர் எதிரிகளை அழிக்கிறார், நமக்குத் துணையாக இருக்கிறார், கைவிடாமல் காக்கிறார். சோர்ந்துபோன ஆத்துமாக்களைத் தேற்றுகிறார், நம்பிக்கை இழந்தோருக்கு நம்பிக்கை அளிக்கிறார். கர்த்தருடைய எழுதப்பட்ட வார்த்தைகள் அவர்களிடம் இருந்ததுபோல, இன்று நம்மிடையேயும் இருக்கிறது. ஏழு ஆண்டுகளுக்கு ஒருமுறை இஸ்ரயேலர் அனைவரும் சேர்ந்து அதை வாசிப்பதைக் கேட்க வேண்டும். ஆணும், பெண்ணும், முதியவர்களும், இளையவர்களும், வீட்டில் பிறந்தவர்களும், அந்நியர்களும், அனைவரும் கூடி அப்படிச் வேண்டும். எல்லா இஸ்ரயேலர்களும் கர்த்தருக்குப் பயந்து அவர் அவர்களுக்குக் கற்பித்ததைக் கடைப்பிடிக்க வேண்டும் என்பதே இந்தப் பொது வாசிப்பின் நோக்கமாக இருந்தது. அவ்வாறே நாமும், தனியாக, குடும்பமாக, சபையாகக் கூடி, வாசிப்பதற்கு முக்கியத்துவம் அளிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}