{
  "uniqueid": "20221001072048_7fffffff",
  "date": "2022-10-01",
  "title": "கர்த்தர் யோசுவாவை திடப்படுத்துதல்",
  "key_verse": "5_31:14-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 31:14-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர் நூனின் குமாரனாகிய யோசுவாவை நோக்கி; நீ பலங்கொண்டு திடமனதாயிரு, இஸ்ரவேல் புத்திரருக்கு நான் ஆணையிட்டுக் கொடுத்த தேசத்தில் நீ அவர்களை நடத்திக்கொண்டுபோவாய்; நான் உன்னோடிருப்பேன் என்று கட்டளையிட்டார்” (வச. 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் மோசேயையும், யோசுவாவையும் ஆசரிப்புக்கூடாரத்துக்கு முன் அழைத்தார். அவர் மோசேயோடும் யோசுவாவோடும் பேசினார். இஸ்ரயேல் மக்கள் எவ்வளவு முரட்டாட்டம் பிடித்தவர்கள் என்பதைக் கர்த்தர் மோசேயுடன் பேசும்போது நினைவூட்டினார். இவர்கள் பலமுறை மோசேக்கும் தேவனுக்கும் விரோதமாக எதிர்த்து நின்றவர்கள். முக்கியமான இவர்கள் கானானுக்குள் சென்றபின் இவர்கள் எப்படி நடந்துகொள்வார்கள் என்பதைப் படம் பிடித்துக்காட்டினார்.\n\nஇத்தகைய சூழ்நிலையில் மிகப் பெரிய தலைவனாகிய மோசேயின் இடத்தில் தான் நிற்பதை நினைத்து யோசுவா தயங்கி நடுங்கினார் என்பதில் சந்தேகமில்லை. இந்த நேரத்தில் கர்த்தர் கிருபையுடன் “நான் உன்னோடிருப்பேன்”என்னும் தனிப்பட்ட உறுதிமொழியை யோசுவாவுக்கு வழங்கினார். இஸ்ரவேலர்களைக் கானான் என்னும் சுதந்தர பூமிக்கு அழைத்துச் செல்வேன் என்று நான் ஆணையிட்டிருக்கிறேன், ஆகவே இதை நினைத்துக்கொள். இதற்காக நீ எடுக்கிற எல்லா முயற்சிகளிலும் நான் உன்னோடு இருக்கிறேன் என்று அவர் யோசுவாவுக்கு நினைவுபடுத்தினார். வேலை பெரியது, ஆனால் கர்த்தர் உடன் இருக்கிறார். இன்றைக்கு நமக்கு முன்பாகவும் இருக்கிற வேலையோ, ஊழியமோ பெரிதாகவும் கடினமானதாகவும் தோன்றலாம். ஆனால் நாம் கலக்கமடையத் தேவையில்லை. கர்த்தர் நம்மோடு இருக்கிறார். இத்தகைய வாக்குறுதி யோசுவாவுக்கு மட்டுமின்றி, நமக்கும் தைரியத்தைத் தருகிறது.\n\nபுதிய ஏற்பாட்டில், “தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாக இருப்பவன் யார்?” (ரோமர் 8:31) என்று தம்முடைய அனுபவத்திலிருந்து நம்பிக்கையின் வார்த்தையைப் பவுல் நமக்கு முன்பாக வைக்கிறார். அவர் கைதியாக ரோமாபுரிக்கு சென்றார். அங்கே ரோமப் பேரரசன் நீரோவின் முன்பாக குற்றவாளியாக நின்றார். அவர் விசாரிக்கப்படும் போது இவருடைய நண்பர்கள், சகோதரர்கள் யாவரும் அவரைக் கைவிட்டுவிட்டு விலகிவிட்டார்கள். “கர்த்தரோ எனக்குத் துணையாக நின்றார்”, “சிங்கத்தின் வாயினின்றும் நான் இரட்சிக்கப்பட்டேன்” என்று கூறுகிறார் (2 தீமோ. 4:16-17). அவருடைய ஊழியம் தடைபடவில்லை. ஆகவே எதிரிகளிடமிருந்து பாதுகாப்பு என்பது மனிதர்களிடத்திலிருந்து அல்ல, அது கர்த்தரிடத்திலிருந்தே பெறுகிறோம். யார் எதிர்த்தாலும், யார் தீங்கு நினைத்தாலும் கர்த்தர் நமக்கும் துணையாக நின்று நம்மைக் காப்பாற்றுகிறார்.\n\nஇந்த உலகம் பணத்தை நம்பி வாழ்கிறது, பணம் இல்லாமல் ஒன்றும் இல்லை என்கிறது. ஆனால் கர்த்தரோ, “நீங்கள் பண ஆசையில்லாதவர்களாய் நடந்து உங்களுக்கு இருக்கிறவைகள் போதுமென்று எண்ணுங்கள். நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை” என்று சொல்லுகிறார் (எபி. 13:5). இந்த வாக்குறுதியை ஒருவன் பெற்றிருப்பானானால் அதுவே அவன் பெற்றிருக்கக்கூடிய மிகப் பெரிய செல்வம். பண ஆசை தேவனோடு நாம் இணங்கிச் செல்வதை உடைத்துப் போடுகிறது. இந்த உலகத்தின் பெரிய மனிதர்கள் பலரும் எனக்குப் போதுமான பணம் இருக்கிறது, எதிர்காலத்தைக் குறித்து எனக்குப் பயமில்லை என்று சொல்லலாம். ஆனால் நாமோ எனக்குக் கர்த்தர் இருக்கிறார், அவர் எந்நாளும் என்னோடு இருக்கிறார். அவரே எனக்குச் சகாயர், நான் எதற்கும் அஞ்சமாட்டேன் என்று சொல்வோமாக! ஆம், உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் கர்த்தர் நம்மோடு இருக்கிறார் (மத். 28:20)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}