{
  "uniqueid": "20221003072048_7fffffff",
  "date": "2022-10-03",
  "title": "கிருபையும் இரக்கமுமுள்ள கன்மலை",
  "key_verse": "5_32:15-44",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 32:15-44"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தங்கள் கன்மலை நம்முடைய கன்மலையைப் போல் அல்ல என்று நம்முடைய சத்துருக்களே தீர்மானிக்கிறார்கள்” (வச. 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் கானான் நாட்டில் இஸ்ரயேல் மக்களின் மீது அளவற்ற செழிப்பைப் பொழிந்தார். நேர்மையானவன் என்னும் பொருளில் யெஷுரன் என்னும் செல்லப் பெயரால் வர்ணிக்கப்பட்ட தேசம், தன்னை உண்டாக்கிய தேவனை விட்டு விலகியது, தன்னை இரட்சித்த கன்மலையை அலட்சியம் செய்தது. தேவன் அளித்த கொடையால் அவர்கள் தன்னிறைவு பெற்றார்கள், ஆனால் கொடுப்பவரைத் தூற்றினார்கள். அதைவிட மோசமான காரியம் அவர்கள் கர்த்தருக்குப் பதிலாக கற்பனைத் தெய்வங்களைத் தழுவினார்கள். உயிரற்ற சிலைகளுக்கு தீய சக்தியைக் கொடுக்கும் பேய்களை வணங்கினர். அவர்களை வளர்த்து ஆளாக்கிய தங்கள் அன்பான பெற்றோரான தேவனை மறந்தார்கள்.\n\nதேவன் துக்கமடைந்தார், கோபமடைந்தார்; எனவே இஸ்ரயேலருக்குத் தம் முகத்தை மறைத்தார். அவர்கள் மீது பேரழிவுகளைக் கொண்டு வந்தார். பஞ்சம், கொள்ளைநோய், காட்டு விலங்குகள் மற்றும் படுகொலை ஆகியன அவர்கள்மீது வந்தன. அவர்களுடைய பாவச் செயல்கள் அவர்களைப் பூமியிலிருந்து முற்றிலும் நீக்கிப்போடுவதற்கு ஏதுவாகவே இருந்தன. ஆனால் தேவன் தம்முடைய கிருபையை அவர்கள்மீது காண்பித்தார். தம்முடைய இரக்கத்தால் முற்றிலுமாக அவர்களை அழிப்பதைத் தவிர்த்தார். ஏனெனில் அவரது முடிவான நோக்கம், அவர்களைக் காப்பாற்றி, தம்முடைய அரசாட்சியில் வாழவைக்க வேண்டும் என்பதே ஆகும்.\n\nஎதிரிகளின் படைவீரர்களைக் காட்டிலும் இஸ்ரயேலின் படைகள் அதிகமாக இருந்தபோதும் அவமானகரமான தோல்வியே பெரும்பாலும் சந்தித்தார்கள். தேவன் தம்முடைய முகத்தை மறைத்தார் என்றும், அவருடைய கரம் தங்களோடு இல்லை என்பதையும் அறிந்துகொள்வதற்கு அவர்கள் யோசனையற்ற இனமாக மாறினார்கள். அவர்கள்மீது வந்த பேரழிவுகள் தங்களால் புண்படுத்தப்பட்ட கர்த்தரின் தீர்ப்பு என்பதை அவர்கள் புரிந்துகொள்ளவில்லை. அவர்கள் கர்த்தரைப் புரிந்துகொள்வதற்குப் பதிலாக, தங்கள் அண்டை நாட்டாரின் பொய்க் கடவுள்களில் நம்பிக்கை வைத்தார்கள். சிலைகளை அவர்களின் பாதுகாப்புப் அரணாக மாற்றினார்கள். இஸ்ரயேலின் மெய்யான கன்மலை கர்த்தர்தாமே. அவர் முற்றிலும் நம்பகமானவர், அவரை நம்புபவர்களுக்கு அவர் அசைக்க முடியாத பாதுகாப்பை வழங்குகிறார்.\n\nஒருவேளை கிறிஸ்தவர்களாகிய நாம் சிலை வணக்கத்தில் நேரடியாக ஈடுபடாமல் இருக்கலாம். “பொய்க் கடவுள்களைக் கண்டுபிடிக்க நீங்கள் இன்று கோயில்களுக்குச் செல்ல வேண்டியதில்லை. தேவனைக் காட்டிலும் எதை அதிகம் விரும்புகிறீர்களோ அதுவே உங்கள் சிலை வணக்கம்” என்று திருவாளர் டி. எல். மூடி கூறினார். நாம் நமது நேரத்தை, பணத்தை, மகிழ்ச்சியை, சிந்தையை எங்கே அதிகமாகச் செலவிடுகிறோமோ அதுவே நமக்குச் சிலையாக ஆகிவிட வாய்ப்புண்டு. நம் வாழ்வில் தேவனின் இடத்தை ஆக்கிரமிக்க ஒரு நல்ல விஷயத்தை அனுமதிக்கக் கூடாது. தேவனை அவருக்குரிய சரியான இடத்தில் வைத்திருப்பதே இதற்கான தீர்வு. நம்முடைய வாழ்க்கையின் நெருக்கடிகளில் இருந்து விடுபடுவதற்கு இதவே தீர்வு.\n\nஇஸ்ரயேல் மக்களைப் பொருத்தவரை அழிவும் கைவிடப்பட்ட நிலையுமே அவர்களுடைய கதையின் முடிவல்ல. இறுதியில் தேவன் தம் மக்களை நிலைநிறுத்துவார். அவர்கள் தங்கள் மேல் வைத்திருக்கும் அதீத நம்பிக்கையை கைவிடும்போது அவர் அவர்கள் மீது இரக்கம் காட்டுவார். தம்முடைய இறையாண்மையின்படி அவர் இஸ்ரயேலில் மீதியானவர்களைக் குணப்படுத்தி மீட்டெடுப்பார். மேலும் அவரது எதிரிகள் அனைவரின் மீதும் பயங்கரமான தீர்ப்பை ஊற்றுவார். இந்தப் பாடல் முடியும்போது, இஸ்ரயேல் நாட்டுக்கும் அவருடைய மக்களுக்கும் பரிகாரம் செய்யும் தேவனைப் புகழ்வதில் அவர்களுடன் சேர்ந்துகொள்ளும்படி மோசே பிற நாடுகளையும் அழைக்கிறார். ஆம், அவருடைய கிருபையின் நோக்கமும், அவருடைய அரசாட்சியுமே நிறைவேறும், அதுவே என்றென்றும் நிலைத்து நிற்கும். இத்தகைய கிருபையும், இரக்கமும் நிறைந்த கர்த்தரில் நம்முடைய நம்பிக்கையை வைத்து, அவரையே சார்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}