{
  "uniqueid": "20221004072048_7fffffff",
  "date": "2022-10-04",
  "title": "கீழ்ப்படியாமையின் பாடம்",
  "key_verse": "5_32:45-52",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 32:45-52"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் இஸ்ரவேல் புத்திரருக்குக் கொடுக்கப்போகிற எதிரேயிருக்கிற தேசத்தை நீ பார்ப்பாய்; ஆனாலும் அதற்குள் நீ பிரவேசிப்பதில்லை என்றார்” (வச. 52)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே இஸ்ரயேலர்களுக்குக் கற்பித்த எல்லா வார்த்தைகளின்படியும் நடந்து, தங்கள் மனப்பூர்வமாக கீழ்ப்படிதலைக் காண்பிக்க வேண்டும், அவற்றைத் தங்கள் பிள்ளைகளுக்குக் கற்றுக்கொடுக்க வேண்டும். இதுவே மோசே கற்பித்த பாடலின் கருப்பொருள். தனிப்பட்ட நபராகவும், குடும்பமாகவும், நாடாகவும் தம்முடைய வார்த்தைக்கு முழுமனதுடன் கீழ்ப்படிவதையே தேவன் எதிர்பார்க்கிறார். இதை உணர்த்துவதே இப்பாடலின் நோக்கம். மேலும், இதுவே உபாகம புத்தகத்தின் இன்றியமையாத செய்தியாகவும் உள்ளது. மனிதன் அப்பத்தால் மட்டுமின்றி, தேவனுடைய வாயிலிருந்து பிறக்கும் ஒவ்வொரு வார்த்தையினாலும் பிழைக்கிறான் *(உபா. 8:3). மேலும், கர்த்தர் தாமே தம்முடைய மக்களின் ஜீவனாகவும் இருக்கிறார் (வச. 47). வேத வார்த்தைகளே நமது ஆன்மீக இரத்த ஓட்டம். அவருடைய வார்த்தையை உட்கொள்வதே நம்முடைய ஆன்மிகச் வளர்ச்சிக்கான ஆதாரம். அகவே இன்று நாம் சபைகளில் பாடுகிற பாடல்களை கருத்தை உணர்ந்து பாட வேண்டியது அவசியம். பாடல் பாடுவது வெற்றுச் சடங்காச்சாராமாக மாறிவிடக்கூடாது.\n\nஇப்பாடல் பாடின அதே நாளில், தேவன் மோசேக்கு தமது இறுதி அறிவுரைகளை வழங்கினார். நெபோ மலையின் உச்சியில் ஏறி, சவக்கடலைக் கடந்து தூரத்திலிருக்கிற கானானைப் பார்க்கும்படி தேவன் மோசேக்கு அனுமதித்தார். தேவனுடைய நீதியுள்ள சட்டம் மோசேயை வாக்குத்தத்த தேசத்திற்குள் நுழைய அனுமதிக்கவில்லை, அது அவரைத் தூரத்திலிருந்து பார்க்கவே அனுமதித்தது (வச. 52). ஆனால் பிற்காலத்தில், தன்னைப்போலவே எழும்புவார் என்று தன்னால் முன்னறிவிக்கப்பட்ட தீர்க்கதரிசியாகிய கிறிஸ்துவுடன் மறுரூப மலையில் காட்சியளிக்கப்போகிறார். நியாயப்பிரமாணத்தை வாங்கிக்கொடுத்தவர், ஒருநாளிலே கிருபையைப் பெற்றவராக, கிருபையையும் சத்தியத்தையும் வெளிப்படுத்தியவருடன் சேர்ந்து நிற்கப்போகிறார். அவருடைய அடைந்த ஏமாற்றம் தீர்த்துவைக்கப்பட்டது. இந்தவிதமாக தேவன் தம்முடைய ஊழியக்காரனாகிய மோசேயைக் கனப்படுத்துகிறார்.\n\nஅவர் ஏன் கானானுக்குள் செல்லமுடியவில்லை. மோசே கர்த்தருடைய வார்த்தைக்கு உள்ளபடியே கீழ்ப்படியாமல் கூடுதலாக ஒன்றைச் செய்தார். அதாவது கன்மலையைப் பார்த்துப் பேசுவதற்குப் பதில், மக்களின் கிளர்ச்சியால் விரக்தியடைந்த அவர் அதை இருமுறை அடித்தார். தண்ணீர் புறப்பட்டது. ஆனால் இவரோ தவறிழைத்துவிட்டார். இன்றைக்கும் தலைவர்கள் ஆண்டவர் சொன்னதை மட்டும் செய்யாமல் மக்களைப் பிரியப்படுத்த கூடுதலாகவும் செய்கிறார்கள். இதை ஆண்டவர் விரும்புகிறதில்லை. தேவன் உரைத்ததைச் செய்யாமல், தான் நினைத்ததைச் செய்தார். அங்கு அவருக்குப் பாதகமான தீர்ப்பு அறிவிக்கப்பட்டது. அந்தத் தீர்ப்பு இப்பொழுது அமல்படுத்தப்படுகிறது. மோசே அங்கே தேவனைக் கனம்பண்ணத் தவறிவிட்டார். மக்களுக்கு இது ஒரு தவறான முன்னுதாரணமாக ஆகிவிட்டது. நாம் கீழ்ப்படிதலைக் காண்பிப்பதற்கு அவர் தகுதியுடையவராக இருக்கிறார் என்பதை மோசே அந்நேரத்தில் மக்களிடத்தில் வெளிப்படுத்தத் தவறிவிட்டார். இதற்கான விலையை இப்பொழுது கொடுக்கிறார், அவர் கானானுக்குள் செல்ல முடியவில்லை, ஆயினும் அவர் பரலோகத்தை இழக்கவில்லை என்பதை அறிந்துகொள்ள வேண்டும். விசுவாசிகள் பாவம் செய்தால் இரட்சிப்பையும் பரலோகத்தையும் இழந்துவிடமாட்டார்கள். இந்தப் பூமியிலேயே அவர்களுக்குச் செய்யவேண்டியதைச் செய்து அவர்களைச் சரிப்படுத்துவார். தேவன் இரட்சிப்பைக் கிருபையினால் நமக்கு அருளியிருக்கிறார். ஒருமுறை கிறிஸ்துவுக்குள் இருக்கிறவன் என்றென்றைக்குமாக கிறிஸ்துவுக்குள்ளாகவே இருக்கிறான்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}