{
  "uniqueid": "20221005072048_7fffffff",
  "date": "2022-10-05",
  "title": "உனக்கு ஒப்பானவன் யார்?",
  "key_verse": "5_33:1-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 33:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலே, நீ பாக்கியவான்; கர்த்தரால் ரட்சிக்கப்பட்ட ஜனமே, உனக்கு ஒப்பானவன் யார்?” (வச. 52)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசேயின் இருதயம் தன்னுடைய மக்களின் மேலுள்ள அன்பால் பொங்கி வழிகிறது. தன்னுடைய மரண நேரத்தில் ஆசீர்வாதத்தையும் ஜெபத்தையும் தாம் இதுவரை நேசித்து வழிநடத்தி வந்த மக்களுக்கு அறிவிக்கிறார். யாக்கோபைப் போல எந்தக் குற்றத்தையும் காணாமல் (ஆதி. 49), மோசே தன்னுடைய மக்களிடத்தில் தேவனுடைய ஆசீர்வாதத்தை மட்டுமே வழங்குகிறார். அன்பு திரளான பாவங்களை மூடும்; அன்பு சகலத்தையும் சகிக்கும். ஒருவகையில் மக்களின் கலகமே மோசே மனம் பதறி கன்மலையை அடிப்பதற்குக் காரணமாயிற்று. இதுவே கானானுக்குள் அவர் செல்வதற்குத் தடையையும் ஏற்படுத்தியது. ஆனால் ஓர் அன்புள்ள தந்தையாக, ஒரு முதிர்ச்சியான தலைவராக, பழையன எதையும் மனதிற்கொள்ளாமல் அவர்களை ஆசீர்வதிக்கிறார். இவ்விதமான மக்களின் நலன் நாடும் தலைவர்களே இன்றைக்கு நமக்கும் தேவையாயிருக்கிறார்கள்.\n\nமோசே தன்னுடைய ஆசீர்வாதத்தை தேவனுடைய குணநலன்களோடு தொடங்குகிறார். தேவனின் கிருபையும், இரக்கமும், அன்பும் இன்றி நமக்கு ஏது ஆசீர்வாதம். தேவன் மெய்யாகவே ஜனங்களைச் சிநேகிக்கிறார் (வச. 3). அவர் கிறிஸ்துவுக்குள் சகல ஆவிக்குரிய ஆசீர்வாதங்களினாலும் நம்மை ஆசீர்வதித்திருக்கிறார், உலகத்தோற்றத்துக்கு முன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்து கொண்டார், நம்மில் அன்புகூர்ந்த தம்முடைய மிகுந்த அன்பினாலே நம்மை இரட்சித்திருக்கிறார் (எபே. 1:3,4; 2:5). அவர் நம்மிடத்தில் முந்தி அன்புகூர்ந்தார் என்று அன்பின் சீடன் யோவான் நமக்குத் தெரிவிக்கிறார் (1 யோவான் 4:10). தேவனின் அன்பைப் பெற்ற பிள்ளைகளாகிய நாம் அவரிலும் அவருடைய பிள்ளைகளிடத்திலும் எவ்வளவு அன்புள்ளவர்களாக இருக்க வேண்டும்? அன்பு என்பது ஒரு நடைமுறைச் செயல், அது ஓர் உள்ளப்பூர்வமான செயல். மேலோட்டமாக அதைக் காண்பிக்க முயன்றால் அது போலியானதாக மாறிவிடும்.\n\nநம்முடைய ஆவிக்குரிய ஸ்தானம் அது தேவனைச் சார்ந்தது. அவருடைய பரிசுத்தவான்கள் அவருடைய கையில் பாதுகாப்பாய் இருக்கிறார்கள், அவருடைய பாதத்தில் உட்கார்ந்தே வசனத்தைக் கற்றுக்கொள்ள முடியும் (வச. 3). மரியாள் கிறிஸ்துவின் பாதத்தில் அமர்ந்து வசனத்தைக் கேட்டாள், நல்ல பங்கைத் தெரிந்துகொண்டாள். நாமும் அனுதினமும் அவர் பாதத்தில் அமர்ந்து கற்றுக்கொள்வோம். பென்யமீன் கர்த்தரால் அன்புகூரப்பட்டவன், அவர் அவனை நாள் முழுவதும் பாதுகாக்கிறார், கர்த்தர் அன்புகூரும் அவன் அவருடைய தோள்களுக்கிடையில் இளைப்பாறுகிறான் (வச. 12, இலகு தமிழ் வேதாகமம்). காணாமற்போன ஆட்டைத் தேடிக் கண்டுபிடித்த நல்ல மேய்ப்பனின் தோள்களே நமக்கும் இளைப்பாறுதலுக்கான இடம். வேலைகளிலும், தொழில்களிலும் மும்முரமாய் ஓடிக்கொண்டிருக்கிற நமக்கு ஓய்வையும் இளைப்பாறுதலையும் ஆண்டவரிடம் இருந்தே பெற்றுக்கொள்ள முடியும். அவருடைய தோள்களில் தஞ்சம் புகுவோம். நம்முடைய பகைவர்களுக்கு முன்பாக நாம் விழுந்துவிடாதபடிக்கு நம்மை அவருடைய நித்திய புயங்களே தாங்குகின்றன (வச. 27). தொய்ந்துபோன, பெலவீனமான நிலையில் நாம் இருக்கலாம், எதிரிகளால் கலக்கமடைந்திருக்கலாம். நாம் பயப்படத் தேவையில்லை. தேவனின் ஒழிந்துபோகாத தன்மையுள்ள அவருடைய நித்திய புயங்கள் நமக்கு ஆதாரமாயிருக்கின்றன. நாம் அதைப் பற்றிக்கொள்வோம்.\n\nயெஷுரனுடைய (இஸ்ரயேல் மக்கள்) தேவனைப் போல ஒருவரும் இல்லை (வச. 26). தெய்வங்கள் என்று வணங்கப் பெறுகிற எவர்களோடும் ஒப்பிட முடியாத நிகரற்ற தேவன் அவர். அவர் ஒருவரே தேவன். வானங்களிலும், ஆகாயமண்டலங்களிலும் தம்முடைய மாட்சிமையை விளங்கப்பண்ணுகிறவர். இத்தகைய ஒருவரை கடவுளாகப் பெற்றிருக்கிற மக்கள் யாராக இருக்க முடியும்? “கர்த்தரால் இரட்சிக்கப்பட்ட ஜனமே உனக்கு ஒப்பானவன் யார்?” (வச. 29) என்று மோசே நம்முடைய சிறப்பைச் சிலாகிக்கிறார். ஒப்பிட முடியாத தேவனைப் பெற்றிருக்கிற ஒப்பிட முடியாத மக்கள் நாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}