{
  "uniqueid": "20221006072048_7fffffff",
  "date": "2022-10-06",
  "title": "அவருடைய கண் மங்கவில்லை",
  "key_verse": "5_34:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "உபாகமம் 34:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே மரிக்கிறபோது நூற்றிருபது வயதாயிருந்தான்; அவன் கண் இருளடையவுமில்லை, அவன் பெலன் குறையவுமில்லை” (வச. 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் மோசேக்கு நேபோ மலையிலிருந்து கானானின் காட்சியைக் காட்டினார். நூற்றிருபது வயதுடைய ஒரு தலைவரின் மங்காத கண்கள் கானானின் வடக்கிலிருந்து தெற்காக ஒரு சுற்றுச் சுற்றின. நூற்றிருபது வயதில் மலை ஏற வேண்டும், அங்கிருந்து கானானைப் பார்க்க வேண்டும். ஆகவே அவருடைய பெலன் குன்றிப்போகவில்லை, கண்கள் மங்கலாகவுமில்லை. தேவன் மோசேக்குக் கொடுத்த வாக்குறுதியைக் காப்பாற்றுவதற்காக நல்ல ஆரோக்கியத்தோடு வைத்திருந்தார். கர்த்தருடைய சித்தத்தின்படி நாம் அவருடைய பணியைச் செய்வோமாயின், அவர் எதுவரை அனுமதிக்கிறாரோ அதுவரை தேவன் நம்மையும் பத்திரமாகக் காத்துக்கொள்வார். மோசே கானானைக் கண்டுகொண்டிருக்கும் போதே, இது உன்னுடைய முன்னோர்களுக்கு கொடுப்பதாகத் நான் ஆணையிட்ட நாடு என்று கூறும் தேவனுடைய வார்த்தையைக் கேட்டார். மோசேக்கு அவர் நுழையத் தடைசெய்யப்பட்ட தேசத்தின் மகிமையைக் காண அனுமதித்ததன் மூலம், தேவன் மோசேயிடம் கூறிய தம்முடைய வாக்குறுதியைக் காப்பாற்றினார். அவ்வாறே இஸ்ரயேலருக்கு கொடுத்த வாக்குறுதியையும் யோசுவாவின் மூலம் நிறைவேற்றுவார். தேவன் தம்முடைய வார்த்தைக்கு உண்மையுள்ளவர். “பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல; மனம்மாற அவர் ஒரு மனுபுத்திரனும் அல்ல; அவர் சொல்லியும் செய்யாதிருப்பாரா? அவர் வசனித்தும் நிறைவேற்றாதிருப்பாரா??” என்று நாம் வாசிக்கிறோம் (எண். 23:19). நாம் அவருடைய வாத்தையில் முழு நம்பிக்கையும் வைக்கலாம்.\n\nகர்த்தருடைய தாசனாகிய மோசே, கர்த்தருடைய வார்த்தையின்படியே மரித்தார். மரணம் ஆதாமின் சந்ததியார் அனைவருக்கும் பொதுவானது. அது எந்த வயதாயினும் கர்த்தர் குறித்த வேளையில் மரிப்பதே சிறந்தது. கர்த்தருடைய சீடர்களில் ஒருவனாகிய யாக்கோபு இரத்த சாட்சியாக குறைந்த வயதில் இறந்தான். அவனுடைய சகோதரன் யோவான் முதிர் வயதில் மரணம் அடைந்தார். எந்த வயதிலும் நமக்கு மரணம் நேரிடலாம், ஆயினும் அது கர்த்தருடைய வேளையில் நிகழ்கிறதா? அவரது உடல் தேவனின் கையால் அடையாளம் தெரியாத கல்லறையில் அடக்கம் செய்யப்பட்டது. மோசேயின் நீண்ட வாழ்க்கையில், “உன் நாட்களுக்குத் தக்கதாய் உன் பெலனும் இருக்கும்” (33:25) என்று அவர் ஆசேர் கோத்திரத்துக்கு அளித்த ஆசீர்வாதத்தின் வார்த்தையை தனிப்பட்ட முறையில் அவரும் அனுபவித்தார். கர்த்தரே அடக்கம்பண்ணி தன்னுடைய ஊழியக்காரனை கனப்படுத்தினார்.\n\nஇஸ்ரயேலர்கள் தங்களுடைய உன்னதமான தலைவனுக்கு முப்பது நாட்கள் துக்கம் அனுசரித்தார்கள். இது மக்கள் அவர்மீது வைத்திருந்த அன்பின் அடையாளம். ஆயினும் துக்கமே ஒருவருடைய வாழ்க்கையின் முடிவு அல்ல. அதற்குப் பின் மகிழ்ச்சியை வைத்திருக்கிறார். மோசேக்கு பதிலாக யோசுவா நியமிக்கப்பட்டார். இவர் இப்போது தலைமைத்துவத்திற்குள் அடியெடுத்து வைக்கிறார். அவருக்கு முன்னால் உள்ள பணிகளை நிறைவேற்றுவதற்குப் பரிசுத்த ஆவியானவர் அவருக்கு மிகுந்த ஞானத்தை அளித்தார். நாம் எல்லாருமே ஒரு நாள் மரிக்கப்போகிறோம். ஆனால் கர்த்தருடைய வேலை தொய்வின்றித் தொடரும்படி நாம் யாரையாவது ஏற்படுத்தி வைத்திருக்கிறோமா? மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனிதர்களை நாம் ஏற்படுத்த வேண்டியது நம்முடைய கடமையாக இருக்கிறது.\n\nபழைய ஏற்பாட்டில் மோசேயின் ஊழியம் இணையற்றது. மிக முக்கியமாக, அவர் கர்த்தருடைய தாசனாக, அவருக்கு அடியாராக உண்மையுடன் ஊழியம் செய்தார். மோசேயின் முக்கிய விருப்பம் தன்னால் இயன்றமட்டும் கடவுளை அறிவதும், அவருக்குக் கீழ்ப்படிவதும், அவருக்குப் பிரியமாய் நடந்துகொள்வதுமே ஆகும். அவர் எகிப்தில் சிறந்த அடையாளங்களையும் அற்புதங்களையும் செய்தார், பார்வோனையும் அவரது மந்திரவாதிகளையும் வென்றார். செங்கடலிலும், பாலைவனத்திலும் தேவனுடைய வல்லமையை வெளிப்படுத்திக் காட்டினார். இதன் வாயிலாக, அவரைப் பற்றி உபாகமப் புத்தகம் கூறும் இறுதிப் பாராட்டுரை, “கர்த்தரை முகமுகமாய் அறிந்த ஒரு தீர்க்கதரிசி” (வச. 12). தேவனுடனான நம்முடைய ஐக்கியம் எவ்வாறு இருக்கிறது? நம்மைப் பற்றி தேவன் கூறும் பாராட்டுரை என்னவாயிருக்கும்? அவர் தேவனுடன் நெருக்கமான தொடர்பைக் கொண்டிருந்தார். இதுவே அவருடைய வல்லமையின் ரகசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}