{
  "uniqueid": "20220128072048_7fffffff",
  "date": "2022-01-28",
  "title": "போலிகளை வெளிப்படுத்துகிற தேவன்",
  "key_verse": "2_7:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 7:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் பார்வோனின் இருதயத்தைக் கடினப்படுத்தி, எகிப்து தேசத்தில் என் அடையாளங்களையும் அற்புதங்களையும் மிகுதியாய் நடப்பிப்பேன்” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சூரியனின் வெப்பத்தால் பனிக்கட்டி உருகி ஓடுகிறது, அதே சூரிய வெப்பத்தால் களிமண் இறுகி கடினமாகிறது. தேவனுடைய நியாயத்தீர்ப்புகள் எகிப்தியர்களுக்கு வாதைகளாவும் இஸ்ரயேலருக்கு அடையாளங்களாகவும் அற்புதங்களாகவும் இருக்கின்றன. நீதியின் சூரியனின் எச்சரிப்புக்கு ஒருவன் இருதயத்தைத் திறக்காவிட்டால், நியாயத்தீர்ப்பு என்னும் தண்டனைக்கு ஆளாக நேரிடும். பார்வோனுக்கு இரண்டாவது சம்பவித்தது. பல நேரங்களில் இஸ்ரவேல் மக்களும் இருதயத்தைக் கடினப்படுத்தினார்கள், நீங்கள் உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள் என்ற தேவ எச்சரிப்பு பரம அழைப்புக்குப் பங்குள்ளவர்களாகிய நமக்கும் கொடுக்கப்பட்டுள்ளது (எபி. 3:8).\n\nதேவனுடைய வல்லமையின் கரம் எகிப்துக்குச் செய்யப்போகிற நியாயத்தீர்ப்பு பற்றி முன்னரே மோசேயிடம் தெரிவித்துவிட்டார். தேவவசனத்தை தேவனிடமிருந்து பெற்றவன் என்ற முறையில் மோசே பார்வோனுக்குத் தேவனாயிருக்கிறான், அதைப் பார்வோனிடம் அறிவிக்கிறவன் என்ற வகையில் ஆரோன் அவனுடைய தீர்க்கதரிசியாயிருக்கிறான் (வச. 1). இந்த உலகத்துக்கு என்ன சம்பவிக்கும் என்பதை தேவன் வேத புத்தகத்தில் எழுதிக் கொடுக்கவில்லையா? மோசேயும் ஆரோனும் கர்த்தர் தங்களுக்குக் கட்டளையிட்டபடியே செய்ததுபோல, நாமும் மனந்திரும்புதலுக்கான நற்செய்தியையும், இந்த உலகத்துக்கு வரப்போகிற அழிவைப் பற்றியும் பேச வேண்டுமல்லவா?\n\nகர்த்தர் சொன்னபடியே ஆரோன் தன் கோலைப் போட்டபோது அது படமெடுத்து ஆடும் சர்ப்பமாய் மாறிற்று. எகிப்திய மந்திரவாதிகளும் தங்கள் கோல்களைச் சர்ப்பமாய் மாற்றினார்கள். சாத்தான் ஒவ்வொன்றுக்கும் போலிகளை உருவாக்குகிறான். சத்தியத்தையும் சத்தியத்துக்குரியோரையும் தாக்குவதற்காக தேவனைப் போலவே சாத்தான் நடிக்கிறான். எகிப்திய மந்திரவாதிகளாகிய, யந்நேயும் யம்பிரேயும் மோசேக்கு எதிர்த்து நின்றதுபோல, சாத்தானால் உருவாக்கப்படுகிற, தேவபக்தியின் வேஷத்தை அணிந்தவர்கள் சத்தியத்துக்கு எதிர்த்து நிற்கிறார்கள் (2 தீமோ. 3:5,8).\n\nசாத்தான் கோதுமைப் பயிருடன் களைகளை முளைக்கப் பண்ணுகிறான் (மத். 13:38). தனக்கென்று ஊழியர்களை வைத்திருக்கிறான் (2 கொரி. 11:14-15). தனக்கென்று வேறொரு சுவிசேஷத்தை வைத்திருக்கிறான் (கலா. 1:6). தனக்கென்று சொந்தமாகப் போதனைகளை வைத்திருக்கிறான்; அவை பிசாசுகளின் உபதேசங்கள் (1 தீமோ. 4:1). அவனுக்கென்று பலிகள் உள்ளன; அவை பேய்களுடைய பலிகள் (1 கொரி. 10:20). அவனுக்கும் மேசையும் பாத்திரமும் உள்ளன; அது பேய்களுடைய பாத்திரமும், போஜன பந்தியும் ஆகும்” (1 கொரி. 10:21). ஆரோனின் கோல் மந்திரவாதிகளுடைய கோலை விழுங்கினதுபோல, இந்தப் போலிகளும் விசுவாசப் பரீட்சையில் தோல்வியடைவார்கள், இவர்களுடைய மதிகெட்ட செயல்களை ஒருநாள் ஆண்டர் வெளிப்படுத்துவார். ஆகவே நாம் எச்சரிக்கையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}