{
  "uniqueid": "20221007072048_7fffffff",
  "date": "2022-10-07",
  "title": "ஆதியிலே தேவன்",
  "key_verse": "1_1:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் ஒவ்வொருவரும் ஒரு குழந்தையாக வாழ்க்கையைத் தொடங்கினோம். நாம் வளர வளர, வானம், கடல், காற்று, பறவைகள், பூக்கள், விலங்குகள், மரங்கள் மற்றும் நம்மைச் சுற்றியுள்ள அனைத்து உயிரினங்களையும் கவனிக்க ஆரம்பித்தோம். உலகத்தைப் பற்றி நாம் அறிந்தவுடன் தவிர்க்க முடியாமல் அதைப் பற்றி சில கேள்விகளும் எழுந்தன. அத்தகைய கேள்விகளுக்கு வேதத்தின் முதல் புத்தகமாகிய ஆதியாகமத்தின் முதல் அதிகாரம் சுருக்கமாகப் பதிலளிக்கிறது. ஆதியிலே தேவன் வானத்தையும் பூமியையும் படைத்தார் (வசனம் 1). இந்த சொற்றொடர் உண்மையான அறிவியலின் ஆரம்பம் என்று ஒருவர் கூறினார். இது மக்களுடன் தொடர்புகொள்ளும் மொழியில் எளிமையாகச் சொல்லப்பட்ட சொற்றொடர், அதே நேரத்தில் இது மெத்தப்படித்த ஞானிகளுக்கும் கற்றறிந்த அறிஞர்களுக்கும் படைப்பின் ஆழத்தையும் அதன் அழகையும் விவரிக்கும் தத்துவார்த்த வார்த்தைகள். இது ஆர்வமுள்ள மக்களைத் திருப்திப்படுத்தும் அலங்கார வார்த்தைகள் அல்ல; மிகைப்படுத்தப்படாத உண்மையுள்ள இறை வார்த்தைகள்.\n\n“ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்”. வேதாகமத்தின் இந்த முதல் வசனமே முழு வேதாகமத்துக்கும் அடிப்படையாக விளங்குகிறது. ஒருவன் இந்த வசனத்தை நம்புவானாகில் அவன் வேதம் கூறும் பிற காரியங்களை நம்புவதற்குக் கடினமாயிராது. தேவனே இப்பிரபஞ்சத்தைப் படைத்தார் என்பது உண்மையானால் அவரே அதை ஆளுகையும் செய்கிறார் என்பதும் உண்மையாகும். இவ்வார்த்தைகள் தேவன் ஒருவர் இருக்கிறார் என்பதை நமக்கு முன்வைக்கிறது. அவரே இப்பிரபஞ்சத்தைத் தொடங்கினார். இது கடவுள் இல்லை என்ற மதிகேடர்களின் நாத்தீகத்தை முறியடிக்கிறது. மனித ஞானத்தால் உதித்த பரிணாமக் கோட்பாட்டையும் பொய்யாக்குகிறது. இவ்வசனம் பல கடவுள்களையல்ல, ஒரே கடவுளைப் பற்றிப் பேசுகிறது. தேவன்தாமே இந்த உலகத்தைப் படைத்தாரெனில் அதில் மனிதப் பங்களிப்பு எதுவும் இல்லை என்பதை அறிவிக்கிறது. ஆதியிலே என்ற வார்த்தை தேவன் தொடக்கம் இல்லாதவர் எனவும், அவரே எல்லாவற்றுக்கும் தொடக்கமாயிருக்கிறார் என்பதையும் புலப்படுத்துகிறது.\n\nபிற மதங்களில் காணப்படும் படைப்பு பற்றிய சில கட்டுக்கதைகளின் அபத்தமான தன்மையை முற்றிலும் வேதாகமம் தவிர்க்கிறது. விண்மீன்களின் எண்ணிக்கை கணக்கிட முடியாதது என்று முதலில் சொன்னது வேதம். தேவன் வானங்களை அளவிட முடியாத எல்லையற்ற விரிவாக விரித்து, கடற்கரை மணலைப் போன்ற ஏராளமான நட்சத்திரங்களால் அதை நிரப்பினார் (ஆதியாகமம் 22,17; ஏசாயா 40,26). நவீன விஞ்ஞானம் இதை உண்மை என்று இப்போது ஒத்துக்கொள்கிறது.\n\nபூமி ஒன்றுமில்லாமல் அந்தரத்தில் நிற்கிறது என்று வேதாகமம் சொல்கிறது (யோபு 26,7). இதுவரை யாரும் புரிந்துகொள்ள இயலாத புவியீர்ப்பு விசையை கவிதை மொழியில் இது விவரிக்கிறது. நம் கண்களால் காணக்கூடியவை யாவும் கண்ணுக்குத் தெரிந்தவற்றிலிருந்து உண்டானவை அல்ல என்று வேதம் அறிவிக்கிறது (எபிரெயர் 11,3). பல நூற்றாண்டுகளுக்குப் பின்னரே அனைத்தும் கண்ணுக்குத் தெரியாத ஆற்றல் செயல்பட்டது என்பதைக் கண்டறிந்தது. தேவனுடைய வல்லமையையும், அவருடைய படைப்பின் செயலையும் ஏற்றுக்கொள்ள முடியாத மக்களைக் குறித்துப் பவுல் கூறுகிறார்: “ஜென்மசுபாவமான மனுஷனோ தேவனுடைய ஆவிக்குரியவைகளை ஏற்றுக்கொள்ளான்; அவைகள் அவனுக்குப் பைத்தியமாகத் தோன்றும்; அவைகள் ஆவிக்கேற்ற பிரகாரமாய் ஆராய்ந்து நிதானிக்கப்படுகிறவைகளானதால், அவைகளை அறியவுமாட்டான்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}