{
  "uniqueid": "20221008072048_7fffffff",
  "date": "2022-10-08",
  "title": "வெளிச்சம் உண்டாகக்கடவது",
  "key_verse": "1_1:2-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:2-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் வெளிச்சம் உண்டாகக்கடவது என்றார், வெளிச்சம் உண்டாயிற்று” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாயங்காலமும் விடியற் காலமுமாகி முதலாம் நாள் ஆயிற்று (வசனம் 5). நாம் ஒரு நாளை நள்ளிரவில் தொடங்குகிறோம். ஆனால் வேதம் ஒரு நாளை மாலையில் தொடங்குகிறது. முதலில் மாலை பின்பு இரவு, அதன் பின்னர் காலை, பின்னர் பகல் பொழுது. அதாவது சூரிய அஸ்தமனத்தில் தொடங்கி, ஒளியின் காலத்துடன் முடிவடைகிறது. இது தேவன் செயல்படும் விதத்தின் வெளிப்பாட்டுடன் ஒத்துப்போகிறது. நம்முடைய வாழ்க்கையும் பாவத்தின் இருளிலேயே இருந்தது, பின்னர் வெளிச்சத்தின் பிள்ளைகளாக மாறினோம். அப்போஸ்தலனாகிய பவுல், “ஆகிலும் ஆவிக்குரிய சரீரம் முந்தினதல்ல, ஜென்ம சரீரமே முந்தினது, ஆவிக்குரிய சரீரம் பிந்தினது“ (1 கொரிந்தியர் 15,46). என்று கூறுகிறார். இதுவே வேதம் கூறும் வரிசைக் கிரமம்.\n\nநாம் அனைவரும் மரணத்துக்கு ஒப்பான இருளின் பிடியிலும் அடிமைத்தனத்திலும் நம்முடைய வாழ்க்கையைத் தொடங்கவில்லையா? இயேசு கிறிஸ்துவின் சிலுவையின் மகிமையான மீட்பின் மூலம், நடுப்பகல் வரைக்கும் அதிகமதிகமாய்ப் பிரகாசிக்கும் ஒளியின் காலத்திற்குள் நாம் வந்திருக்கிறோம் (நீதிமொழிகள் 4,18). இருளின் அதிகாரத்திலிருந்து நம்மை விடுதலையாக்கினார் (கொலோசெயர் 1,13). கர்த்தராகிய இயேசுவின் சிலுவை மரணத்திலும் இந்த ஒழுங்கை நாம் காண முடியும். அவர் சிலுவையில் இருளில் தொங்கினார். ஆனால் அவர் உயிர்த்தெழுதலின் வாயிலாக மகிமையின் ஒரு புதிய நாளுக்குள் அடியெடுத்துவைத்தார். நாம் அவருடன் இருளில் சிலுவை மரணத்தோடு நம்மை இணைத்துக்கொள்ளவில்லை என்றால் நமக்கு வெளிச்சத்தின் காலைப் பொழுது இல்லை. நாம் வெளிச்சத்தில் வாழ வேண்டும் என்பதற்காகவே அவர் இருளின் வழியாகச் சென்றார். இருளைப் பற்றிக்கொள்பவர்கள் வெளிச்சத்திற்குள் வர மறுப்பவர்களே. அவர்களுக்கு என்றென்றும் காரிருளிலே வைக்கப்பட்டிருக்கிறது.\n\nபூமியானது ஒழுங்கின்மையும் வெறுமையாக இருந்தது, அங்கே தேவ ஆவியானவர் அசைவாடினார் (வசனம் 2). நாம் தேவனுடைய ஆவியினால் கழுவப்பட்டோம் (1 கொரிந்தியர் 6,11). ஒழுங்கற்ற நம்முடைய வாழ்விலும் தேவ ஆவியானவர் செயல்பட்டார் என்பதும், கிறிஸ்துவின் சாயலுக்கு ஒப்பாக மாற்றும்படி தொடர்ந்து நம்மைச் செழுமைப்படுத்திக்கொண்டிருக்கிறார் என்பதும் உண்மையல்லவா? நம்முடைய வாழ்க்கையை வெளிச்சத்துக்குள் கொண்டுவந்த தேவன், இருளிலிருந்து நம்மைத் தனியே பிரித்து எடுத்திருக்கிறார். நம்மைப் புதிய சிருஷ்டியாக்கி, தேவனுடைய பிள்ளைகள் என்னும் புதிய சிலாக்கியத்தை நமக்கு அளித்திருக்கிறார். முதல் படைப்பின்போது, இருளில் இருந்து தம்முடைய வார்த்தையின் வல்லமையால் வெளிச்சத்தைப் பிரகாசிக்கச் சொன்ன தேவன், நம்முடைய ஆவிக்குரிய மறுபிறப்புக்காக தம்முடைய குமாரனைச் சிலுவைக்கு அனுப்பினார் என்பதை நினைத்துக்கொள்வோம். புது சிருஷ்டியாகிய நாம் தேவனுடைய பார்வையில் கனம் பெற்றவர்கள். அவருடைய வெளிச்சத்தில் களிகூர்ந்து, அவருடைய வார்த்தையின் வெளிச்சத்தில் பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}