{
  "uniqueid": "20221009072048_7fffffff",
  "date": "2022-10-09",
  "title": "வானத்துக்குரியவர்கள்",
  "key_verse": "1_1:6-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் ஆகாய விரிவை உண்டுபண்ணி, ஆகாயவிரிவுக்கு கீழே இருக்கிற ஜலத்திற்கும் ஆகாயவிரிவுக்கு மேலே இருக்கிற ஜலத்திற்கும் பிரிவுண்டாக்கினார்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் தம்முடைய படைப்பின் இரண்டாம் நாளில் பூமியைச் சுற்றியிருந்த தண்ணீரை இரண்டாகப் பிரித்தார். இரண்டுக்கும் இடையில் ஆகாயவிரிவை உண்டாக்கினார். இதன் வாயிலாக நாம் என்ன கற்றுக்கொள்ள முடியும்? தேவனுடைய வல்லமையுள்ள வார்த்தைகள் இப்பிரபஞ்சத்தின் மீது அதிகாரம் செலுத்துகின்றன. அவருடைய படைப்பின் மீது அவர் தார்மீக உரிமையைக் கொண்டிருக்கிறார். மேலும் அவர் வானத்தையும் பூமியையும் இரண்டாகப் பிரித்தார். இது நாம் எப்பகுதியைச் சார்ந்தவர்கள் என்னும் கேள்வியை நம்முன் வைக்கிறது. நாம் வானத்துக்குரியவர்களா அல்லது பூமிக்குரியவர்களா? ஆதாம் முந்தின மனிதன், அவன் மண்ணானவன்; இரண்டாம் மனிதன் வானத்திலிருந்து வந்த கர்த்தர். நாம் இப்பூமியில் வாழ்ந்தாலும் வானத்துக்குரியவர்களாக மாற வேண்டும். ஒரு நாள் வரும், அப்பொழுது வானவரின் சாயலை அணிந்துகொள்வோம் (காண்க: 1 கொரிந்தியர் 15,47 முதல்  49).\n\nவானத்திலும் நீர் இருக்கிறது. பூமியிலும் நீர் இருக்கிறது. தண்ணீர் திரளான மக்கள் கூட்டத்தைக் குறிக்கிறதாக வெளிப்படுத்தல் நூலில் வாசிக்கிறோம் (வெளி 17,15). நாம் எந்தக் கூட்டத்தைச் சேர்ந்தவர்கள்? பூமிக்குரிய ராஜ்யத்தைச் சேர்ந்தவர்களா? அல்லது ஆவிக்குரிய ராஜ்யத்தைச் சேர்ந்தவர்களா? நாம் இருளில் இருந்து ஆச்சரியமான ஒளியினிடத்திற்கு வந்திருக்கிறோம். நீங்கள் மரித்தீர்கள், உங்கள் ஜீவன் கிறிஸ்துவுடனே தேவனுக்குள் மறைந்திருக்கிறது. ஆகவே பூமியில் உள்ளவைகளையல்ல மேலானவைகளையே நாடுங்கள் என்று பவுல் கூறுகிறார் (காண்க: கொலோசெயர் 3,1 முதல் 3). இது நம்முடைய விருப்பம், வாஞ்சை, நாட்டம் எதன்மேல் இருக்க வேண்டும் என்பதைப் போதிக்கிறது. நாம் இந்த உலகத்தில் இருந்தாலும் உலகத்துக்குரியவர்கள் அல்லர். உங்கள் பொக்கிஷம் எங்கேயோ அங்கே உங்கள் மனது செல்லும் என்று இயேசு கிறிஸ்து கூறினார்.\n\nமேலும் வானத்திலிருந்து மழை பொழிந்து நல்லவர்களுக்கும் தீயவர்களுக்கும் ஆசீர்வாதத்தைத் தருவதுபோல, நாமும் இந்தப் பூமியில் வாழ்கிறவர்களுக்கு நன்மை செய்கிறவர்களாக இருக்க வேண்டும். அந்நியர்களுக்கும் உதவி செய்ய வேண்டும், விசுவாச வீட்டாருக்கும் நன்மை செய்ய வேண்டும். அவிசுவாசிகளிடத்தில் கிறிஸ்துவையும், விசுவாசிகளுக்கு கிறிஸ்து நமக்கு அளித்த ஆசீர்வாதத்தையும் அதாவது நம்முடைய அன்பு, ஐக்கியம் ஆகியவற்றைப் பகிர்ந்துகொள்ள வேண்டும். தேவன் மனித குலத்தை எவ்வித வித்தியாசமும் இன்றி நேசிப்பதுபோல நாமும் மனிதர்களை நேசிக்க வேண்டும்.\n\nவானத்திலிருந்து வரும் நீர் பூமியில் விழுந்து மீண்டும் ஆவியாகி மறைவதுபோல, நாம் நம்மை மறைத்து கிறிஸ்துவையும் அவருடைய கிருபையும் மக்களுக்கு வெளிப்படுத்த வேண்டும். மக்கள் நன்மைகளை அனுபவிக்கும்போது அவர்கள் கிறிஸ்துவைக் காண வேண்டும். இது விசுவாசிகளின் தியாகமான வாழ்க்கைக்கு அடையாளமாக விளங்குகிறது. கிறிஸ்துவே பிரதான நோக்கம், அவரே மகிமைப்படுத்தப்பட வேண்டும். தேவன் தம்முடைய சிருஷ்டிப்பின் வரலாற்றின் வாயிலாக, நமக்கு ஆவிக்குரிய உண்மைகளை மறைத்து வைத்திருக்கிறார். நமக்கு முன்பாக பூமிக்குரிய வாழ்க்கையும் இருக்கிறது, ஆவிக்குரிய வாழ்க்கையும் இருக்கிறது. நாம் எதற்கு முன்னுரிமை கொடுக்கிறோம்? சிந்திப்போம் செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}