{
  "uniqueid": "20221010072048_7fffffff",
  "date": "2022-10-10",
  "title": "கனிதரும் வாழ்க்கை  ",
  "key_verse": "1_1:9-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பூமியின்மேல் தங்களில் தங்கள் விதையையுடைய கனிகளைத் தங்கள் தங்கள் ஜாதியின்படியே கொடுக்கும் கனிவிருட்சங்களையும் முளைப்பிக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "படைப்பின் மூன்றாம் நாள். ஞானமுள்ள படைப்பாளர் ஒரு தோட்டக்காரராக அடுத்த வேலையைச் செய்கிறார். பூமியின் மேற்பரப்பில் இருந்த தண்ணீரெல்லாம், ஓரிடத்தில் சேரவும் வெட்டாந்தரை காணப்படுவும் கட்டளையிட்டார். பின்னர் கனி தரும் மரங்களையும், புல், பூண்டுகளையும் முளைக்கும்படி கட்டளையிட்டார். கனிதரும் மரங்கள், செடிகள், புற்கள், பூவினங்கள் இவை யாவற்றையும் காணும்போது இந்தப் படைப்பாளரின் ஞானம் எவ்வளவாய் விளங்குகிறது. மனித குலத்தின் ஆற்றல் தரும் உணவுக்காக, ஆரோக்கியம் தரும் மருந்துக்காக, அழகு தரும் இன்பத்துக்காக இவை யாவும் பயன்படுகின்றன என்பதை நினைக்கும்போது தேவன் நம்மேல் எவ்வளவு கரிசனையோடும், முன் யோசனையோடும் செய்திருக்கிறார் என்பது புலனாகும்.\n\nநாம் அனுபவிக்கும்படி இவையாவற்றையும் தந்த இந்தப் படைப்பின் கடவுளோடு நாம் நம்மை இணைத்துக்கொள்ள வேண்டியது அவசியமல்லவா? அவர் மனித குலத்தோடு தம்மை இணைத்துக்கொள்ளும்படி, “இளங்கிளையைப் போலவும், நிலத்திலிருந்து துளிர்க்கிற வேரைப் போலவும்” (ஏசாயா 53:2) இந்தப் பூமியில் அவதரித்தார். அவர் நமக்காகப் பலன் கொடுக்கும்படி “ஒரு கோதுமை மணியைப் போல” (யோவான் 12:24) இவ்வையகத்தில் தம்முடைய உயிரை விட்டார். “நானே திராட்சை செடி, நீங்கள் கொடிகள், ஒருவன் என்னிலும் நான் அவனிலும் நிலைத்திருந்தால் அவன் மிகுந்த கனிகளைக் கொடுப்பான்; என்னையல்லாமல் உங்களால் ஒன்றும் செய்யக்கூடாது” (யோவான் 15:5) என்று கர்த்தராகிய இயேசு கிறிஸ்து நம்மிடம் கூறுகிறார்.\n\n“நான் உன்னை முற்றிலும் நற்கனிதரும் உயர்குலத் திராட்சச் செடியாக நாட்டினேன்; நீ எனக்குக் காட்டுத் திராட்சச் செடியின் ஆகாத கொடிகளாய் மாறிப்போனது என்ன?” (எரே. 2:21) என்று தேவன் இஸ்ரயேல் மக்களைப் பார்த்து அங்கலாய்த்தார். நம்முடைய காரியம் என்ன? தம்முடைய சிருஷ்டிப்புகளில் மகுடமாயிருக்கிற மனித குலம் தேவனோடு இணைந்து இருக்க வேண்டும் என்றும், அது கனிகொடுக்க வேண்டும் என்றும் விரும்புகிறார். “நானே மெய்யான திராட்சை செடி” (யோவான் 15:1) என்று இயேசு கிறிஸ்து கூறினார். அவரோடு நிலைத்திருந்தால் நாம் நல்ல கனிகளைக் கொடுப்போம். அப்பொழுது நாம் அவரிடம் எதைக் கேட்கிறோமோ அதை அவர் தந்தருளுவார். படைப்பாளரும் திராட்சைத் தோட்டரக்காரருமாகிய நம்முடைய பிதாவும் மகிமைப்படுவார். இதுவே ஒரு சிருஷ்டிகர் தம்முடைய சிருஷ்டிப்பைக் குறித்து கொண்டிருக்கிற உயரிய நோக்கம்.\n\nஅவருடைய இயற்கைப் படைப்புகளில் எதுவும் பயனற்றது என்றும், வீண் என்றும் சொல்ல முடியாது. ஒவ்வொன்றும் தன் தன் பணியைச் செய்துகொண்டிருக்கிறது. அவ்வாறே நாமும் பயனுள்ள வாழ்க்கை வாழ வேண்டும் என்று தேவன் விரும்புகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}