{
  "uniqueid": "20221011072048_7fffffff",
  "date": "2022-10-11",
  "title": "ஒளிதரும் வாழ்க்கை",
  "key_verse": "1_1:14-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:14-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் பகலை ஆளப் பெரிய சுடரும், இரவை ஆளச் சிறிய சுடரும் ஆகிய இரண்டு மகத்தான சுடர்களையும், நட்சத்திரங்களையும் உண்டாக்கினார்” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய கண்களை வானத்துக்கு நேராக உயர்த்தும்போது நாம் என்ன காண்கிறோம். இரண்டு பெரிய சுடர்களாகிய சூரியன், சந்திரன் மற்றும் நட்சத்திரங்கள். இவை எதற்காக உண்டாக்கப்பட்டன. அடையாளங்களுக்காகவும் (வச. 14), காலங்களையும் நாட்களையும் வருடங்களையும் குறிக்கிறதற்காகவும் (வச. 14), பூமிக்கு வெளிச்சம் கொடுப்பதற்காகவும் (வச. 17), பகலையும் இரவையும் ஆளவும் (வச. 18), பகலுக்கும் இரவுக்கும் வித்தியாசம் உண்டாக்குவதற்காகவும் (வச. 18) இவை தேவனால் உண்டாக்கப்பட்டன. பொதுவாக, இவை நீதியின் சூரியனாகிய கிறிஸ்துவையும் (மல். 4:2) சூரியனிடமிருந்து தனது ஒளியைக் கடன் வாங்கி, அதன் ஒளியைப் பிரதிபலிக்கிற சந்திரனாகிய இஸ்ரவேலையும் திருச்சபையையும் குறிக்கின்றன (வெளி. 12:1). விசுவாசிகளாகிய நம்முடைய இயக்கம் நீதியின் சூரியனைச் சார்ந்து இருக்கிறது. அவரின்றி நாம் இல்லை.\n\nவேதத்தில், சூரியனும் சந்திரனும் பெரிய அடையாளங்களாகச் செயல்பட்டதாக வேதத்தில் பலமுறை படிக்கிறோம். குறிப்பாக பெத்லகேம் நட்சத்திரத்தின் கதையை நாம் அனைவரும் அறிந்திருக்கிறோம். இது உலக வரலாற்றில் இதுவரை பிறந்தவர்களிலேயே மிகப் பெரிய நபரான இரட்சகரின் பிறப்பை அறிவித்தது. அவர் சிலுவையில் அறையப்பட்ட நேரத்தில் சூரியன் தன்னுடைய முகத்தை மறைத்து தன்னுடைய துக்கத்தின் அடையாளத்தை வெளிப்படுத்தியது. மூன்று மணி நேரம் நீடித்த ஒரு விவரிக்க முடியாத இருள் இது. மேலும் இது உலகம் அறிந்திராத வகையில் மிகப்பெரிய நிகழ்வு வர இருக்கிறது. அது இயேசு கிறிஸ்து மீண்டும் பூமிக்கு திரும்புவதை அறிவிக்கும் ஒரு நாள். அப்பொழுது சூரியனின் கருமை நிறமாகவும் சந்திரன் இரத்தச் சிவப்பாகவும் மாறும். கிறிஸ்து தேவகுமாரன் என்பதற்கு யூதர்கள் வானத்திலிருந்து ஓர் அடையாளத்தைக் காண்பிக்கும்படி அவரிடம் கேட்டார்கள். அடையாளத்தைத் தேடின யூதர்கள் கிறிஸ்துவை விட்டுவிட்டார்கள். தேவனோ உலகத்தில் பைத்தியமானவர்களாக, பலவீனமானவர்களாக இருந்த நம்மை அவருடைய பிள்ளைகளாக இருப்பதற்கு அழைத்திருக்கிறார்.\n\nசூரியனும், சந்திரனும் நாட்களாகவும், மாதங்களாகவும் ஆண்டுகளாகவும் காலத்தை அளவிடுவதற்கு பயன்படுகின்றன என்று வேதம் கூறுகிறது. சூரியனைச் சுற்றியுள்ள பூமியின் சுற்றுப்பாதை ஓர் ஆண்டின் கால அளவைத் தீர்மானிக்கிறது. இது மனிதத் தேவைகளுக்குச் சரியாக பொருந்திப் போகிறது. நம்முடைய வயது, உழைப்புக்கான நேரம், ஓய்வு, உறக்கம், ஊதியம் பெறும் முறை போன்ற யாவும் இவற்றைக் கொண்டே தீர்மானிக்கப்படுகிறது. அடுத்ததாக நாம் “பூமியின் மீது வெளிச்சம் கொடுக்க வேண்டும். நாம் வெளிச்சத்தின் பிள்ளைகளாக இருக்கிறோம். இருள் நிறைந்த இவ்வுலகத்தில் உப்பாகவும், ஒளியாகவும் நம்மை தேவன் ஏற்படுத்தியிருக்கிறார். நம்முடைய செயல்பாட்டின் மூலமாக பகலுக்கும் இருளுக்கும் வேறுபாட்டை உண்டாக்க வேண்டியவர்களாக இருக்கிறோம். இதைத் தொடர்ந்து பகலையும் இரவையும் ஆளுகை செய்வதற்காக அவை படைக்கப்பட்டன. கிறிஸ்துவும் அவருடைய மக்களும் ஆயிரமாண்டு ஆட்சியில் இதைத்தான் செய்யப்போகிறார்கள். தேவன் இயேசு கிறிஸ்துவில் பெரிய மீட்பின் திட்டத்தை உருவாக்கியிருக்கிறார். அந்த மீட்பின் நோக்கத்தை நிறைவேற்றுவதற்காக நம்மை ஒரு கருவியாக வைத்திருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}