{
  "uniqueid": "20221012072048_7fffffff",
  "date": "2022-10-12",
  "title": "ஆளுகை செய்யும் வாழ்க்கை",
  "key_verse": "1_1:20-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:20-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு தேவன்: நீந்தும் ஜீவஜந்துக்களையும், பூமியின்மேல் வானம் என்கிற ஆகாயவிரிவிலே பறக்கும் பறவைகளையும், ஜலமானது திரளாய் ஜநிப்பிக்கக்கடவது என்றார்” (வச. 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த வேதபகுதி மனிதனுக்காகவும் அவனுடைய ஆளுகைக்காகவும் தேவனால் பூமி எவ்வாறு ஆயத்தம் செய்யப்படுகிறது என்பதை மோசே விவரிக்கிறார் (வச. 20-25). கடல்கள் மீன்களால் நிரம்பின, வானம் பறவைகளால் நிரம்பியது, காடுகள் விலங்குகளால் நிரம்பின. இவை எண்ணற்ற வேறுபாடுகளுள்ள, ஆச்சரியமூட்டும் கலவையான உயிரினங்கள். இனிமேல் படைக்கப்படப் போகிற மனிதனுக்காக தேவனின் மகத்தான கொடை இவை. கண்ணுக்குத் தெரியாத சிறு சிறு பூச்சிகள், யானைகள், திமிங்கலங்கள் போன்ற பெரிய பெரிய உயிரினங்கள் மனிதன் இப்பூமியில் சிறப்புடன் வாழ்வதற்கான தங்களுடைய பங்களிப்பைச் செய்கின்றன. பறவைகள், கடல்வாழ் உயிரினங்கள், காட்டு விலங்குகள், நாட்டு விலங்குகள் இல்லாத மனிதன் மட்டுமே வாழக்கூடிய உலகத்தை நம்மால் கற்பனை செய்தும் பார்க்க இயலாது. உயிர்ச் சங்கிலியின் சமநிலையைப் பேணுவதற்கு இவை ஒவ்வொன்றும் அவசியமாயிருக்கின்றன. மேலும் மீன்களிலிருந்து பறவைகளும், பறவைகளிலிருந்து விலங்குகளும் பரிணாம வளர்ச்சி அடைந்து தோன்றவில்லை. எல்லையற்ற ஞானமும், கற்பனைத் திறனும் கொண்ட கடவுளே இவை யாவற்றையும் உருவாக்கினார் என்பது தெள்ளத் தெளிவு.\n\nஇவை ஒவ்வொன்றும் வாழ்வதற்கும் அதற்கேற்ற சூழ்நிலையை தேவன் ஏற்டுத்திக் கொடுத்திருக்கிறார். பறவைகள் நீரிலும், மீன்கள் தரையிலும், விலங்குகள் ஆகாயத்திலும் வாழ முடியாது. இவ்வாறு வாழ முயன்றால் அவை அழிந்துபோய்விடும். மனிதனும் கூட இன்று இயல்புக்கு மாறாக வேறுபட்ட சூழலில் வாழ முயற்சிக்கிறான். ஆகாயத்திலும், கடலிலும், அடர்ந்த காடுகளிலும் வாழ ஆசைப்படுகிறான். கப்பல்களிலும், விமானங்களிலும், பாதுகாப்பு கூடாரங்களிலும் இருந்து கொண்டு சில மணி நேரங்கள் சில நாட்கள் வேண்டுமானால் அவனால் இவ்விடங்களில் வாழ முடியுமே தவிர தொடர்ச்சியாக அவனால் இருக்க முடியாது. அவ்வாறு வாழ்வது செலவு மிக்கது. கிறிஸ்தவ வாழ்க்கையை தேவனுடைய ஆவியானவருடைய ஒத்தாசையின்றி, மாம்சத்தின் பெலத்தால் வாழ முயற்சிப்பது எப்போதும் விரக்தியிலும் குழப்பத்திலும் முடிவடையும். மேலும் நாம் இந்த உலக ராஜ்யத்துக்காக உருவாக்கப்படவில்லை. நாம் இந்த உலகத்தில் வாழ்ந்தாலும் உலகத்துக்குரியவர்கள் அல்லர். ஆவிக்குரிய ராஜ்யத்தைச் சேர்ந்தவர்கள். இவ்வுலக ராஜ்யத்தில் நமக்கான வாழ்க்கையை பேருடனும், புகழுடன் வாழ ஆசைப்பட்டால் அது தோல்வியாகவே முடியும்.\n\nவிசுவாசிகளாகிய நாமும் நம்முடைய ஆவிக்குரிய வாழ்வில் வளருவதற்கு சபையையும் உடன் கிறிஸ்தவர்களையும் தந்திருக்கிறார். இதற்கு மாறாக நமக்கு அந்நியமாயிருக்கிற காரியங்களில் நாட்டம் கொள்வோமாயின், நம்முடைய ஆவிக்குரிய வாழ்க்கை மூச்சுத்திணறி அழிந்துபோவதற்கு நீண்ட நாட்கள் செல்லாது. ஆனால் பறவைகள், கடல்வாழ் உயிரினங்கள், காட்டு விலங்குகள், நாட்டு விலங்கள் ஆகிய அனைத்தின் மேலும் மனிதனுக்கு அதிகாரம் கொடுக்கப்பட்டிருக்கிறது. இவற்றைப் படைத்த கடவுளோடு நாம் ஒருங்கிணைந்து செல்வோமானால் அது சாத்தியமாகும். ஆனால் பாவம் இவை யாவற்றுக்கும் ஒரு தடையை உண்டாக்கிவிட்டது. ஆனால் ஒரு வழி இருக்கிறது. அதை அப்போஸ்தலன் பவுல் இவ்விதமாக விவரிக்கிறார்: “ஒருவனுடைய மீறுதலினாலே, அந்த ஒருவன் மூலமாய் மரணம் ஆண்டுகொண்டிருக்க, கிருபையின் பரிபூரணத்தையும் நீதியாகிய ஈவின் பூரணத்தையும் பெறுகிறவர்கள் இயேசு கிறிஸ்து என்னும் ஒருவரலே ஜீவனை அடைந்து ஆளுவார்களென்பது அதிக நிச்சயமாமே” (ரோமர் 5:17)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}