{
  "uniqueid": "20221013072048_7fffffff",
  "date": "2022-10-13",
  "title": "தேவசாயலைக் கொண்ட மனிதன்",
  "key_verse": "1_1:26-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:26-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் தம்முடைய சாயலாக மனிதனைச் சிருஷ்டித்தார், அவனைத் தேவசாயலாகவே சிருஷ்டித்தார்; ஆணும் பெண்ணுமாகவே அவர்களைச் சிருஷ்டித்தார்” (வச. 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனிதன் தேவசாயலில் உண்டாக்கப்பட்டவன். மனித குலமே சிருஷ்டிப்பின் மகுடமாகத் திகழ்கிறது. இப்பிரபஞ்சத்தில் சிருஷ்டிக்கப்பட்ட எந்த உயிரினமும் பெற்றிராததும், எந்த உயிரினத்துக்கும் கிடைக்காததுமாகிய சிலாக்கியம் இது. தேவன் தம்முடைய பண்புகளில் சிலவற்றை இந்த மனித குலத்தோடு பகிர்ந்து கொண்டிருக்கிறார். ஆகவே மனிதன் சுயமாகச் சிந்திக்கவும், ஒன்றிலிருந்து ஒன்றை உருவாக்கும்படியான ஞானத்தையும் ஆற்றலையும் கொண்டிருக்கிறான். ஆகவே அன்பு செலுத்தவும், ஆதரிக்கவும், ஐக்கியங்கொள்ளவும் மனிதனால் முடிகிறது. ஆனாலும் மனிதன் குரங்கிலிருந்து வந்தவன் என்று தன்னைத் தானே தரந்தாழ்த்திக் கொள்வது விந்தையிலும் விந்தையாக உள்ளது.\n\nஇடையில் வந்த பாவம் எல்லாவற்றையும் மாற்றிவிட்டது என்பது உண்மைதான். ஆயினும் பாவத்தின் விளைவால் விழுந்துபோன மனித குலத்தை தேவன் மறுசீரமைக்கிறார். மனிதன் தேவனுடைய சாயலை முற்றிலுமாக ஒருபோதும் இழுந்துவிடவில்லை. ஏனென்றால் மனிதர்கள் தேவனைப் போன்று, தேவன் பகிர்ந்தளித்த குணாதிசயத்தை வெளிப்படுத்துவதற்கான திறனை இன்னமும் தக்கவைத்துக் கொண்டிருக்கிறார்கள். இயேசு கிறிஸ்து இப்பூமிக்கு மனிதனாக வந்து இழந்துபோன பாவியை மீட்டெடுக்கும் வரை அது நடைமுறைச் சாத்தியம் இல்லை. கிறிஸ்துவில் இக்குணத்தை அவர்கள் மறுபடியும் வெளிப்படுத்தும்படி புதுப்பிக்கப்படுகிறார்கள். அவர் தம்முடைய சாயலை நம்முடைய இருதயத்தில் தொடங்குகிறார். அவர் கொஞ்சம் கொஞ்சமாக, நமக்கு ஏற்படும் சோதனைகள், வேதனைகள், துக்கங்கள், ஏமாற்றங்கள் போன்றவற்றின் வாயிலாக தன்னுடைய சாயலைக் கொண்டுவருகிறார். மேலும் ஆசீர்வாதங்கள், கிருபையின் ஆச்சரியமூட்டும் அனுபவங்கள் ஆகியவற்றின் மூலமாக கிறிஸ்து தம்முடைய சாயலை படிப்படியாக உருவாக்கம் செய்கிறார். ஆம், கிறிஸ்து தம்முடையவர்களை உண்மையில் அவரைப் போன்று இருப்பவர்களாக மாற்றிக்கொண்டிருக்கிறார். இது நாம் பெற்றிருக்கிற சிறப்பல்லவா? இது நமக்கு மிகப் பெரிய ஆசீர்வாதம் அல்லவா?\n\nநம்முடைய வாழ்க்கையின் அனுபவங்கள், கடினமான சூழ்நிலைகள், ரம்மியமான நடைமுறைகள் ஆகியவற்றின் மூலம் ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம். கிறிஸ்துவின் முகத்திலுள்ள மகிமையின் அறிவாகிய ஒளியை மாம்ச சரீரமாகிய நம்முடைய இருதயங்களில் பிரகாசிக்கச் செய்கிறார். இதுவே இழந்துபோன மனிதர்களிடத்தில் தேவசாயலை மீட்டெடுக்கும் செயல்முறையாகும். அவர் தம்முடைய சாயலை நம்மில் காணும்வரை தொடர்ந்து கிரியை செய்கிறார். வெள்ளியை உருக்கும் தட்டான் தன்னுடைய உருவத்தின் சாயலை அதில் காணும்வரை அதை உருக்கி, சுத்தப்படுத்துவதைப்போலவே தேவனும் நம்மில் செய்துகொண்டிருக்கிறார்.\n\nபல நேரங்களில் நம்முடைய வாழ்க்கையின் அனுபவங்கள் நமக்குப் புரியாத புதிராக இருக்கிறது. நாம் ஏன் இத்தகைய இருதயத்தை நொறுக்கும் ஏமாற்றங்களையும், மனவேதனைகளையும், கடினமான சோதனைகளையும், அழுத்தங்களையும், இன்னல்களையும், சோதனைகளையும், தோல்விகளையும் சந்திக்கிறோம். நாம் ஏன் மகிழ்ச்சியையும், ஆசீர்வாதங்களையும், மேன்மைகளையும், கிறிஸ்துவோடுள்ள சமுகப்பிரசன்னத்தின் இனிமைகளையும், பரவசத்தின் உணர்வுகளையும் கடந்து செல்கிறோம். இவையாவும் கிறிஸ்துவின் சாயலை நம்மில் கொண்டுவருவதற்காகக்தான். ஆகவே பவுலைப் போல, நாமும் எப்பக்கத்தில் நெருக்கப்பட்டும் ஒடுங்கிப்போகிறதில்லை, கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை, துன்பப்படுத்தப்பட்டும் கைவிடப்படுகிறதில்லை, கீழே தள்ளப்பட்டும் மடிந்துபோகிறதில்லை என்று கூறுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}