{
  "uniqueid": "20221014072048_7fffffff",
  "date": "2022-10-14",
  "title": "மனிதரைப் பராமரிக்கும் தேவன்",
  "key_verse": "1_1:29-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 1:29-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதோ, பூமியின் மேல் எங்கும் விதைதரும் சகலவிதப் பூண்டுகளையும், விதைதரும் கனிமரங்களாகிய சகலவித விருட்சங்களையும் உங்களுக்குக் கொடுத்தேன், அவைகள் உங்களுக்கு ஆகாரமாயிருக்கக்கடவது” (வச. 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய ஆறு நாள் படைப்புச் செயலின் முழுச் சாராம்சம் என்னவென்றால், தேவன் தமது படைப்புகள் அனைத்தையும் அற்புதமான முறையில் பூரணமாக்கியிருக்கிறார். அவற்றை மனிதனுக்காக வழங்கியிருக்கிறார். அவரால் உண்டாக்கப்பட்ட இந்தப் பிரபஞ்சமும், அவரால் படைக்கப்பட்ட இந்த இயற்கை உலகமும் அவர் தம்முடைய சாயலாக உருவாக்கிய மனுக்குலத்தின்மேல் கொண்டிருக்கிற கரிசனைக்கும் அக்கறைக்கும் மிகவும் வியக்கத்தக்க சான்றுகளாக உள்ளன என்பதே உண்மை. பூமியில் விளைகிற சகலவித பூண்டுகள், பழமரங்கள் மனிதனுக்கு ஆகாரமாயின. மிருகங்களுக்கும், பறவைகளுக்கும், ஊரும் பிராணிகளுக்கும் இந்தப் பூமியில் விளைகிற பசுமையான புற்களும் பூண்டுகளும் உணவாகின. “ஆகாயத்துப் பட்சிங்களைக் கவனித்துப் பாருங்கள்; அவைகள் விதைக்கிறதுமில்லை, அறுக்கிறதுமில்லை, களஞ்சியங்களில் சேர்த்துவைக்கிறதுமில்லை; அவைகளை உங்கள் பரமபிதா பிழைப்பூட்டுகிறார்” என்றும், இவைகளைக் காட்டிலும் சிறப்பானவர்களாகிய நம்மைப் பார்த்து, “என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று உங்கள் ஜீவனுக்காகவும் கவலைப்படாதிருங்கள்” என்றும் ஆண்டவர் இயேசு கிறிஸ்து கூறினார். இதுவே தொடக்கத்தில் மட்டுமல்ல, தொடர்ச்சியாகவும் மனிதர்களுக்கும், பிற உயிரினங்களுக்கும் உணவு கொடுக்கும்படியான தேவ ஏற்பாடாகும்.\n\n“மனிதன் அப்பத்தினால் மட்டுமல்ல, தேவனுடைய வாயிலிருந்து வருகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான்” (மத்தேயு 4:4) என்று கர்த்தராகிய இயேசு சொன்னார். இதில் படைப்பைக் குறித்த ஒரு முக்கிய நோக்கம் அடங்கியிருக்கிறது. தேவன் மக்களின் அடிப்படை உணவாக அப்பத்தை (அரிசி, மற்றும் பிற தானியங்களிருந்து உருவாக்கப்படும் அனைத்து வகையான உணவுகளும்) வைத்தார். இந்தப் அப்பங்கள் பூமியிலுள்ள தாவரங்களிலிருந்தும், அவை தருகிற தானியங்களிலிருந்தும் தயாரிக்கப்படுகின்றன. சுவைக்காக அவற்றின் கனிகளையும், இலைகளையும் தண்டுகளையும் கூட பயன்படுத்திக்கொள்கிறோம். நம்முடைய உடல் இத்தகைய உணவுக்கு பழக்கப்பட்டிருக்கிறது என்பதும் சிருஷ்டிப்பின்போது தேவன் செய்த ஏற்பாடேயாகும்.\n\nமக்களின் ஆன்மீகக் காரியங்களிலும் இது உண்மையாக இருக்கிறது. அப்பங்கள் இந்த சரீரத்துக்கு தேவையாயிருப்பதுபோல, ஆவிக்குரிய வாழ்க்கைக்குத் தேவனுடைய வார்த்தைகள் ஆகாரமாக அதாவது ஆதாரமாக இருக்கின்றன. “ஜீவ அப்பம் நானே, என்னிடத்தில் வருகிறவன் ஒருக்காலும் பசியடையான், என்னிடத்தில் விசுவாசமாயிருக்கிறவன் ஒருக்காலும் தாகமடையான்” (யோவான் 6:35) என்று இயேசு கூறினார். அவரிடத்தில் விசுவாசமாயிருக்கிறவர்கள் தொடர்ந்து அவரால் நடத்தப்படுகிறார்கள். அவர்கள் இருளில் நடந்தாலும் அவர் வெளிச்சமாக உடன் இருக்கிறார். அடுத்த அடி எடுத்துவைப்பதற்கான வெளிச்சத்தைத் தருகிறார். பிரச்சினைகள் நேர்ந்தாலும் அவர் உடனிருந்து சிக்கல்களைத் தீர்க்கிறார். இவ்வாறு தொடர்ச்சியாக அவர் போதுமானவராக இருக்கிறார். ஏனெனில் தன்னிடத்தில் வருகிறவர்களை அவர் இழந்துபோகாமல் முடிவுவரை அவர்களைப் காப்பாற்றுவதே தம்மை அனுப்பின பிதாவின் சித்ததமாயிருக்கிறது என்று இயேசு கிறிஸ்து கூறினார் (யோவான். 6:40). ஆம், நம்மைப் படைத்த பரம பிதா நம்மைப் பராமரிக்கிறார், நம்மைப் போஷிக்கிறார், நம்மை வழிநடத்துகிறார், நித்தியம் வரை நம்மைக் காப்பாற்றுகிறார். இவை எல்லாவற்றையும் நாம் பெற்றுக்கொள்வதற்காக ஏதுக்களை உருவாக்கி வைத்திருக்கிறார். ஆகையால் நம்முடைய வாழ்க்கை அவர் கையில் ஒப்புவித்து, கவலைப்படாமல் அவர்மேல் நம்பிக்கையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}