{
  "uniqueid": "20221016072048_7fffffff",
  "date": "2022-10-16",
  "title": "முதல் மனிதனும் ஏதேனும்",
  "key_verse": "1_2:4-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 2:4-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவனாகிய கர்த்தர் கிழக்கே ஏதேன் என்னும் தோட்டத்தை உண்டாக்கி, தாம் உருவாக்கின மனுஷனை அதிலே வைத்தார்” (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முதல் மனிதனை தேவன் எவ்வாறு உருவாக்கினார் என நாம் குழப்பமடையத் தேவையில்லை. அவர் அவனைப் பூமியின் மண்ணினாலே உருவாக்கினார். மண்ணில் இருக்கிற அத்தனை கனிமச் சத்துகளும் மனிதனின் சரீரத்திலும் இருக்கின்றன என்பது இந்த உண்மையப் பறைசாற்றுகிறது. நாம் மீண்டும் மண்ணுக்கே திரும்புவோம் என்று வேதம் கூறுகிறது. அதாவது நம்முடைய மரித்த உடல் மண்ணிலேயே புதைக்கப்படுகிறது. அவர் அவனை தம்முடைய சொந்த வழியில், சொந்த ஞானத்தால் உருவாக்கினார். அதை மனித ஞானத்தால் கண்டறிய முயற்சிப்பது வீண். இங்கே நாம் கவனிக்க வேண்டியது, ஒரு சரீரம் மட்டுமல்ல, ஒரு முழுமையான மனிதனை உருவாக்கினார் என்பதே. அவன் ஆத்துமாவுடனும் மற்றும் ஆவியுடனும் படைக்கப்பட்டுள்ளான். நம்முடைய சரீரத்துடன் நம்முடைய உணர்ச்சிகளும், சித்தங்களும் பிண்ணிப் பிணைந்துள்ளன என்பதை இன்றைய மருத்துவ உலகம் தாமதமாகவே புரிந்துகொண்டுள்ளது. மேலும் உலகத்தில் எந்த மூலையில் வசித்தாலும் அவன் ஏதாவது ஒருவகையில் கடவுளைத் தேடும் உணர்வைக் கொண்டிருக்கிறான் என்பது அறிவியலாளர்களும் ஒப்புக்கொள்ளும் உண்மை. தேவன் அவனுடைய நாசியில் ஊதினார். இது ஒரு ஆவியை மனிதனுக்குள் செலுத்துவதாகும். ஆவி என்பது மனிதனின் அடிப்படைக் குணம். இதுவே மனிதனை விலங்கினத்திலிருந்தும், பிற உயிரினங்களிலிருந்தும் குறிப்பிடத்தக்க வகையில் வேறுபடுத்துகிறது. இவ்வாறாக மனிதன் உருவாகும்போது, அவன் உடல், ஆன்மா, ஆவி என மூன்றும் சேர்ந்த ஒரு முழு மனிதனாக இருக்கிறான்.\n\nஇந்த மனிதனின் வாழ்க்கை ஒரு தோட்டத்தில் இருந்து தொடங்குகிறது. அவன் அதைப் பண்படுத்தவும் அதைக் காக்கவும் பணித்தார். ஏதேனில் இரண்டு குறிப்பிடத்தக்க மரங்கள் இருந்தன. நன்மை தீமை அறியும் மரம் மற்றும் ஜீவ விருட்சம். நன்மை தீமை அறியும் மரத்தின் கனி மனிதனுக்கு விலக்கப்பட்டிருந்தது. இது சாவுக்கு ஏதுவான மரம். ஜீவவிருட்சம் தோட்டத்தின் நடுவில் அமைந்திருந்தது. ஏதேனின் கீழ்ப்படியாமைக்கு அப்பால் பல நூற்றாண்டுகளுக்கு பிறகு கொல்கொதாவில் நாட்டப்பட்ட மற்றொரு மரத்தை இது நமக்கு நினைவூட்டுகிறது. இந்த சிலுவை மரத்தில்தான் கிறிஸ்துவை இரண்டு கள்வர்களுக்கு நடுவில் அறைந்தனர். அவரை நாம் விசுவாசிக்கும்போது இழந்துபோன நித்திய ஜீவனை பெற்றுக்கொள்கிறோம்.\n\nஇந்த இனிமையானதும் மகிழ்ச்சியானதுமான ஏதேன் தோட்டம் மனிதகுலத்திற்கு சோகத்தின் சின்னமாக மாறிப்போனது. ஆயினும் எண்ணற்ற மக்களுக்கு மகிழ்ச்சியான தோட்டமாக மாறிய மற்றொரு தோட்டத்திற்காக நாம் கடவுளுக்கு நன்றி சொல்லலாம். அவர் சிலுவையில் அறையப்பட்ட இடத்திற்கு அருகில் இருந்த தோட்டம். அங்கே ஒரு கல்லறை இருந்தது, அது அதுவரை யாரையும் வைத்திராத கல்லறை. அந்த கல்லறையில் கிறிஸ்துவின் சரீரம் வைக்கப்பட்டது. மூன்றாம் நாளாகிய வாரத்தின் முதல் நாளிலே அவர் ஜீவனுள்ளவராய் உயிர்பெற்று எழுந்தார். அவருடையவர்களாக நமக்கு ஒரு புதிய நம்பிக்கை இருக்கிறது. அவரைப் போல நாமும் ஒருநாள் உயிர்த்தெழுவோம். அதுவரை உயிர்த்தெழுந்த கர்த்தருடைய நாளிலே அவரை ஆவியோடும் உண்மையோடும் தொழுதுகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}