{
  "uniqueid": "20220129072048_7fffffff",
  "date": "2022-01-29",
  "title": "படைப்பின்மேல் அதிகாரமுள்ள தேவன்",
  "key_verse": "2_7:14-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 7:14-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நதியில் இருக்கிற மீன்கள் செத்து, நதி நாறிப்போம்; அப்பொழுது நதியில் இருக்கிற தண்ணீரை எகிப்தியர் குடிக்கக்கூடாமல் அரோசிப்பார்கள்; இதினால் நானே கர்த்தர் என்பதை அறிந்துகொள்வாய் என்று கர்த்தர் சொல்லுகிறார் என்று சொல் என்றார்” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த உலகம் கடவுள் என்று நம்பிக்கொண்டிருக்கிற எல்லாவற்றைக் காட்டிலும் “நானே கர்த்தர்” என்பதை பார்வோன் அறிந்துகொள்ளும்படி தேவன் பார்வோனுக்கு வழங்கிய வாய்ப்புகளை தொடர்ந்து வீணடித்துக் கொண்டிருந்தான். தம்முடைய வல்லமையை விளங்கப்பண்ணவும் (9:16), அவர்கள் நம்பிக்கொண்டிருக்கிற அவர்கள் தேவர்களின்மேல் நீதியைச் செலுத்தவும் (எண். 33:4) எகிப்தின்மேல் தம்முடைய வாதைகளைத் தொடங்குகிறார்.\n\n+எகிப்தியர் எதை தங்கள் வாழ்க்கையின் ஆதாரம் என்று நினைத்தார்களோ, எதைத் தங்கள் கடவுள் என்று நினைத்தார்களோ, தங்கள் வளர்ச்சிக்கென்று எதை நம்பிக்கொண்டிருந்தார்களோ அதன்மீது கர்த்தர் கைவைத்தார்.* நைல் ஆற்றின் நீர் இரத்தமாக மாறியது. ஜீவனின் ஆதாரமாகிய தண்ணீர், பாவத்தின் சம்மபளமாகிய மரணத்தின் அடையாளமாகிய இரத்தமாக மாறியது. வேதபுத்தகத்தில் தண்ணீர் தேவனுடைய வார்த்தைக்கு அடையாளமாகச் சொல்லப்பட்டுள்ளது (எபே. 5:26). விசுவாசிப்பவர்களுக்கு ஜீவனை அளிக்கும் தேவவார்த்தையானது விசுவாசியாதோருக்கு நியாயத்தீர்ப்பையும் மரணத்தையும் கொண்டுவருகிறது. ஜீவ வழியும் மரண வழியும் நமக்கு முன்பாக இருக்கிறது, அகன்ற பாதையும், குறுகலான பாதையும் நம்முன் செல்கிறது. நாம் இதில் ஏதாவது ஒன்றில் சென்றுதான் ஆக வேண்டும்.\n\nஎண்பது ஆண்டுகளுக்கு முன் இதே ஆற்றோரம் நாணற்பெட்டியில் வைக்கப்பட்ட குழந்தை பார்வோனின் குமாரத்தியின் உதவிக்காகக் காத்திருந்தது, காலங்கள் கடந்துவிட்டன, இப்பொழுது அதே குழந்தையின் தயவுக்காக பார்வோன் காத்திருக்க வேண்டிய சூழ்நிலை. பார்வோன் மனந்திரும்புவதற்கான தேவனுடைய கிரியைகளை ஆற்றிலிருந்து எடுக்கப்பட்ட மோசே செய்துகொண்டிருக்கிறான். எத்தனை பெரிய வேறுபாடு!\n\nபார்வோனின் மந்திரவாதிகளும் தண்ணீரை இரத்தமாக மாற்றினார்கள். ஆகவே பார்வோனின் மனது இன்னும் கடினப்பட்டது. இரத்தமாக மாறின தண்ணீரை நல்ல நீராக மாற்றியிருந்தால் மக்களுக்குப் பயன்பட்டிருக்கும், துர்ப்பாக்கியமாக அவ்வாறு அவர்களால் செய்ய இயலவில்லை. துன்பத்தின் மேல் துன்பத்தைக் கூட்டவே அவர்களால் முடிந்ததே தவிர அதிலிருந்து விடுதலையைத் தர அவர்களால் கூடாமற்போயிற்று. இந்த உலகமும் இந்த உலகத்தின் அதிபதியின் வல்லமையும் தருகிற யாவும் மக்களுக்குத் துன்பத்தைத் தருமே தவிர வேறொன்றையும் தராது.\n\nமுடிவாக, மோசேயின் மூலமாகச் செய்யப்பட்ட முதல் வாதைக்கும், ஆண்டவர் செய்த முதல் அற்புதத்துக்குமான வேறுபாட்டைப் பார்ப்போம். மோசேயின் மூலமாக நியாயப்பிரமாணம் வந்தது, கிறிஸ்துவின் மூலமாக கிருபையும் சத்தியமும் வந்தது (யோவான் 1:17). நியாயப்பிரமாணம் மனிதர்களைப் பாவி என்று தீர்த்து, மரணத்தை வழங்குகிறது. இதைத்தான் தண்ணீர் இரத்தமாக மாறியது காண்பிக்கிறது. வார்த்தையாக வந்த தேவனோ, தண்ணீரை இரசமாக மாற்றி, விசுவாசிக்கிற பாவிகளின் வாழ்க்கையில் ஜீவனை அருளி மகிழ்ச்சியை அருளுகிறேன் என்று அறிவிக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}