{
  "uniqueid": "20221017072048_7fffffff",
  "date": "2022-10-17",
  "title": "முதல் தம்பதியினர்",
  "key_verse": "1_2:18-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 2:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு, தேவனாகிய கர்த்தர்: மனுஷன் தனிமையாயிருப்பது நல்லதல்ல, ஏற்ற துணையை அவனுக்கு உண்டாக்குவேன் என்றார்” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனின் படைப்புகளுக்கு ஆதாமே முதல் நிர்வாகியாக இருந்தான். உயிரினங்களுக்கு பெயர் சூட்டினான். அவற்றை ஆளுகை செய்தான். அவற்றுடன் நெருக்கமாகப் பழகினான். ஆயினும் அவன் எதிர்பார்க்கிற பாசத்தையும் நேசத்தையும் அவை தரவில்லை. இவை அவனுடைய தனிமை உணர்வுக்குத் தீர்வைக் கொண்டுவரவில்லை. அவனுடைய எண்ணங்களைப் புரிந்துகொள்ளவும், தேவனுடைய நன்மைகளைப் பகிர்ந்துகொள்ளவும் அவருக்கு உற்ற துணையாக ஒரு நபர் தேவைப்பட்டார். தேவன் ஆதாமினுடைய அங்கலாப்பையும், அவனுடைய உணர்வுகளையும் புரிந்து கொண்டார். எனவே அவனுக்கு ஒரு ஏற்ற துணையாளியையும் உண்டாக்கும்படி சித்தங் கொண்டார். அவனைப் போலவே அவனுக்கு இணையாக அத்துணையை உருவாக்க முடிவு செய்தார்.\n\nதேவன், ஆதாமின் விலா எலும்பிலிருந்து ஏவாளை உருவாக்கினார் என்பதைச் சில கிறிஸ்தவர்களாலும் கூட ஏற்றுக்கொள்ள முடியவில்லை. அது ஓர் உருவகமாகச் சொல்லப்பட்டுள்ளது என்று அவர்கள் கருதுகிறார்கள். ஆனால் இந்த நிகழ்வு உண்மையிலேயே நடந்தது என்பதை, “ஆதியிலே மனுஷனை உண்டாக்கினவர் அவர்களை ஆணும் பெண்ணுமாக உண்டாக்கினார்” என்றும், “அவர்கள் இருவரும் ஒரே மாம்சமாயிருப்பார்கள்” என்று தேவன் சொல்லியிருக்கிறதை நீங்கள் வாசிக்கவில்லையா என்று பரிசேயரிடம் கூறி கர்த்தராகிய இயேசு உறுதிப்படுத்தினார் (மத். 19:4,5).\n\nகிறிஸ்துவின் மணவாட்டியாகிய சபையைப் பற்றிப் பேசும்போது அப்போஸ்தலனாகிய பவுலும் இந்தப் பகுதியிலிருந்து மேற்கோள் காட்டினார். “அவர்கள் இருவரும் ஒரே மாம்சமாயிருப்பார்கள்; இந்த இரகசியம் பெரியது; நான் கிறிஸ்துவைப் பற்றியும் சபையைப் பற்றியும் சொல்லுகிறேன்” (எபே. 5:31,32). ஏவாள் ஆதாமுக்காக மணமகளாகப் படைக்கப்பட்ட நேரத்தில், தேவனின் இதயத்தில் மற்றொரு எண்ணம் இருந்தது. அது எதிர்காலத்தில் தம்முடைய குமாரனுக்காக சபையாகிய மணவாட்டி உருவாக்கப்படுவாள் என்பது. ஏவாளை உருவாக்கிய பிறகு தேவனாகிய கர்த்தர் அவளை ஆதாமிடம் கொண்டுவந்தார். இதற்கு மாறாக, கறைதிரை முதலானவைகள் ஒன்றுமில்லாமல், பரிசுத்தமும் பிழையற்றதுமான மகிமையுள்ள சபையாக அதைத் தமக்குமுன் நிறுத்திக்கொள்வதற்கு தம்மைத்தாமே ஒப்புக்கொடுத்தார் என்று பவுல் நமக்குத் தெரிவிக்கிறார் (எபே. 5:27).\n\nஏவாளின் சிருஷ்டிப்பு சபையின் இரு நடைமுறைக் காரியங்களில் தாக்கத்தை ஏற்படுத்துகிறது. சபையில் சகோதரிகள் முக்காடிடுவதும் அமைதியாயிருத்தலும் (தலைமைதாங்கி நடத்தாதிருத்தல்) ஆகும் . இவையிரண்டுக்கும் கலாச்சாரத்தின்படியல்ல, படைப்பின் காரணத்தையே பவுல் கூறுகிறார் (1 கொரி. 11:7-9; 1 தீமோ. 2;12-14). அதே சமயம், கர்த்தருக்குள் பெண் இல்லாமல் ஆண் இல்லை என்றும், ஆண் இல்லாமல் பெண் இல்லை என்றும் சமநிலையைப் பற்றிக் கூறுகிறார் (1 கொரி. 11;11). மேலும், மணவாட்டியான தம்முடைய சபையைக் கர்த்தர் போஷித்துக் காப்பாற்றுகிறதுபோல ஒவ்வொருவனும் தன் மாம்சத்தைப் போஷித்துக் காப்பாற்றுகிறான் என்று குடும்பத்துக்கும் குறிப்பாக கணவனின் அன்பையும், பொறுப்பையும், கடமையையும் குறித்து பவுல் ஆலோசனை கூறுகிறார் (எபே. 5:29)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}