{
  "uniqueid": "20221018072048_7fffffff",
  "date": "2022-10-18",
  "title": "முதல் சோதனை",
  "key_verse": "1_3:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவனாகிய கர்த்தர் உண்டாக்கின சகல காட்டு ஜீவன்களைப் பார்க்கிலும் சர்ப்பமானது தந்திரமுள்ளதாயிருந்தது” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சர்ப்பத்தின் வடிவில் சாத்தான் ஏவாளைச் சோதிக்கிறான். அவன் ஒரு பெரிய தந்திரசாலி. பெரிய சோதனைக்காரன். இவனையும் இவனுடைய தந்திரங்களையும் அறிந்துகொள்வது அவசியம். இன்றைக்கும் பிசாசு ஒளியின் தூதனாகத் தோன்றி இதையே செய்கிறான். ஒருவேளை அவன் பிரகாசிக்கிறவனாக நம்மிடத்தில் வராமல் இருக்கலாம். ஆனால் அவனுடைய உத்திகளும் தந்திரங்களும் அன்றும் இன்றும் மாறாதவையே. பிசாசு கர்ஜிக்கிற சிங்கமாகவும் வருகிறான் என்று வேதம் தெளிவுபடுத்துகிறது, அவன் யோபுக்கு உடலில் பெலவீனங்களை உண்டாக்கி, சோகத்திலும், நோயிலும், வருத்தத்திலும் தள்ள முயற்சித்தான். பவுல் தனக்குக் கொடுக்கப்பட்ட பெலவீனத்தை சாத்தானின் தூதன் என்று அழைத்தார். அவன் சிங்கமாகத் தோன்றி நம்முடைய இருதயத்தில் பயங்களை உண்டாக்குவான். இதை அறிவது எளிது. ஆனால் ஒளியின் தூதனாகத் தோன்றினால், நாம் கண்டுபிடிப்பது சற்றுக் கடினம். ஆம், ஒரு நல்லவராக, கவர்ந்திழுக்கும் ஆளுமையுள்ளவராகத் தோன்றினால் பல வேளைகளில் நாம் ஏமாந்துபோக வாய்ப்பிருக்கிறது. இதுவே இன்றைக்கு அவன் பெரும்பாலும் பயன்படுத்துகிற உத்திகள்.\n\nபிசாசின் தந்திரங்கள் பலவகையாக இருந்தாலும் அவனுடைய மூல உபாயம் எப்போதும் ஒன்றுபோலவே இருப்பதைக் காணலாம். நாம் அவனுடைய தந்திரங்களை அறிந்துகொள்ள முடியாது என்றும் அவனை எதிர்க்க முடியாது என்றும் நினைத்துக்கொள்கிறோம். ஆனால் அது தவறான சிந்தை. பிசாசுக்கு எதிர்த்து நில்லுங்கள் என்றும், அவனுடைய தந்திரங்கள் தெரியாதவைகள் அல்லவே என்றும் வேதம் நமக்கு கற்றுத் தருகிறது. அவன் செயல்படும் விதத்தை அறிந்துகொண்டோமானால் அவனுடைய சூழ்ச்சிக்குத் தப்பலாம். அப்போஸ்தலன் யாக்கோபு அவனுடைய சூழ்ச்சிகள் எவ்விதமாக இருக்கும் என்பதை நமக்கு அறியத் தருகிறார். ஒன்றின் மீது ஆசையைத் தூண்டுவது, அதைக் குறித்து தாகத்தை அல்லது பசியை உண்டாக்குவது, இதன் மூலம் தேவனுக்கு எதிரான தீமைக்கு நேராக வழிநடத்துவது, முடிவில் மரணத்தைக் கொண்டுவருவது (யாக். 1:14-15). அவன் ஆதிமுதல் மனித கொலைபாதகனாயிருக்கிறான் என்று ஆண்டவர் இயேசு தெளிவாகக் கூறினார் (யோவான் 8:44).\n\nமுதல் ஆதாம் அவனுடைய தந்திரங்களுக்குப் பலியாகினான். ஆனால் கடைசி ஆதாமாகிய கிறிஸ்துவிடம் அவனுடைய தந்திரங்கள் செல்லுபடியாகவில்லை. அவனுடைய சோதனைகளில் அவர் வெற்றிகொண்டார். சிலுவையில் அவனைத் தோற்கடித்து, அவனுக்கான இறுதித் தீர்ப்பை எழுதினார். பிசாசினுடைய கிரியைகளை அழிக்கும்படிக்கே தேவனுடைய குமாரன் வெளிப்பட்டார் என்று யோவான் எழுதுகிறார் (1 யோவான் 3:8). முதல் ஆதாமின் வம்ச வழியில் வந்த நாம், பிசாசை வெற்றிகொள்வதற்கு ஆதிமுதல் இருக்கிறவரும், மாம்சத்தில் வெளிப்பட்டவருமான பிந்தின ஆதாமின் துணை அவசியம். வேதவாக்கியங்கள் நமக்குள் நிலைத்திருக்கும்போது நாம் பொல்லாங்கனை ஜெயிக்க முடியும். தேவனால் பிறந்தவன் தன்னைக் காக்கிறான், பொல்லாங்கன் அவனைத் தொடான்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}