{
  "uniqueid": "20221020072048_7fffffff",
  "date": "2022-10-20",
  "title": "முதல் வாக்குறுதி",
  "key_verse": "1_3:14-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 3:14-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உனக்கும் ஸ்திரீக்கும் உன்வித்துக்கும் அவள் வித்துக்கும் பகை உண்டாக்குவேன்; அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிகாலை நசுக்குவாய் என்றார்” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனிதனுடைய பாவத்துக்கு தூண்டுதலாக இருந்த சாத்தானை தேவன் சபித்தார். மனுக்குலம் எதை இழந்துபோக வேண்டும் என்று நினைத்தானோ அந்தச் சாத்தானிடமே தம்முடைய மகத்தான இரட்சிப்பின் திட்டத்தின் வெளிப்பாட்டை அறிவித்தார். “உனக்கும் ஸ்திரீக்கும் உன் வித்துக்கும் அவள் வித்துக்கும் பகை உண்டாக்குவேன்; அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிகாலை நசுக்குவாய் என்றார்” இது வேதாகமத்தில் சொல்லப்பட்ட மிகவும் இன்றியமையாத வசனங்களில் ஒன்றாகும். தொடக்ககால சபைப் பிதாக்கள் இதை “சுவிசேஷத்தின் முதல் பிரசங்கம்” என்று அழைத்தனர். இது மீட்பரின் வருகைக்கான தெளிவான வாக்குறுதியாகும். இந்த வசனம் பல காரியங்களை நமக்கு முன்வைக்கிறது.\n\nமுதலாவதாக, இரண்டு வகுப்புகளுக்கு இடையில் ஏற்படும் முடிவில்லாத பகைமையை இது அறிவிக்கிறது. அதாவது மனித குலத்தின் பிரதிநிதியாகிய பெண்ணுக்கும், சாத்தானுக்கும் பகை, அதைத் தொடர்ந்து சாத்தானின் பிரதிநிதிகளுக்கும் பெண்ணின் வயிற்றில் பிறக்கப்போகிற மேசியாவுக்கும். பொய்யினாலும் தந்திரத்தினாலும் தன்னை விழப்பண்ணின சாத்தானை ஏவாள் வெறுத்திருப்பாள் என்பதில் எவ்விதச் சந்தேகமுமில்லை. அவன் தொடர்ந்து தேவனுடைய பிள்ளைகளுக்கு விரோதமாக இவ்விதச் செயல்களையே செய்து வருகிறான்.\n\nஅடுத்ததாக கர்த்தராகிய இயேசுவின் கன்னிப் பிறப்பை இந்த வசனம் முன்னறிவிக்கிறது. பெண்ணின் வித்தாகக் கிறிஸ்து தோன்றுவார் என்பது அவருடைய பிறப்பின் மேன்மையும் தனித்துவத்தையும் சுட்டிக்காட்டுகிறது. இது வேறு எவருக்கும் பொருந்தாது. வேதாகமம் முழுவதிலும் ஆண்கள் வழி வம்ச வரலாறே சொல்லப்பட்டுள்ளது. அனைத்து உலக சமுதாயங்களிலும் இம்முறையே பின்பற்றப்படுகிறது. திருமணம் செய்து கொள்ளும்போது பெண் தனது பெயருக்குப் பின் தனது கணவரின் பெயரை எடுத்துக்கொள்கிறார். ஆனால் விதிவிலக்காக சர்ப்பத்தின் தலையை நசுக்குவது பெண்ணின் வித்து என்று இங்கு தெளிவாகச் சொல்லப்பட்டுள்ளது. மனித சரித்திரம் முழுவதிலும் இந்த நிபந்தனையை நிறைவேற்றக்கூடியவர் ஒருவர் மட்டுமே இருக்கிறார்: அவர் இயேசு கிறிஸ்து. ஆம், தேவன் அறிவித்தபடியே கிறிஸ்து மரியாளிடத்தில் பரிசுத்த ஆவியினால் உற்பவித்துப் பிறந்தார்.\n\nஇறுதியாக சாத்தான் அவருடைய குதிங்காலை நசுக்கிறான். பலமுறை சாத்தான் கிறிஸ்துவை கொலை செய்ய முயன்றான். ஏரோதின் மூலமாக, மக்களை அவருக்கு எதிராகத் திருப்பிவிடுவதன் மூலமாக, கெத்சமனேயின் பாடுகள் வாயிலாக, யூதாசின் மூலமாக தன்னுடைய காயப்படுத்தும் வேலையைச் செய்தான். சிலுவையில் அவரைத் துன்பத்துக்கும், பாடுகளுக்கும், அடிகளுக்கும், காயங்களுக்கும், உட்படுத்தினான். அவருடைய கைகளிலும் கால்களிலும் ஆணிகளால் துளைகளை உண்டாக்கினான், அவருக்கு மரணமும் ஏற்பட்டது. ஆனால் மகிமையான உயிர்த்தெழுதல் மூலமாக சாத்தானுடைய தலையில் நிரந்தரமான காயத்தை ஏற்படுத்தினார். அவனுடைய முடிவை எழுதினார். இந்த தீர்க்கதரிசனம் முழுவதும் கிறிஸ்துவில் அற்புதமாக நிறைவேறியது. இந்த இயேசு கிறிஸ்துவிலேயே சாத்தானுக்கு எதிரான நம்முடைய பாதுகாப்பு இருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}