{
  "uniqueid": "20221021072048_7fffffff",
  "date": "2022-10-21",
  "title": "தேவன் வழங்கிய ஆடை",
  "key_verse": "1_3:16-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 3:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவனாகிய கர்த்தர் ஆதாமுக்கும் அவன் மனைவிக்கும் தோல் உடைகளை உண்டாக்கி அவர்களுக்கு உடுத்தினார்” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முதல் மனிதனுடைய கீழ்ப்படியாமை சாபத்தைக் கொண்டுவந்தது. வேலை என்பது தேவனால் மனிதனுக்கு கொடுக்கப்பட்ட ஆசீர்வாதம். ஆனால் சாபம் அதைக் கடினமாக்கியது. சாபத்தின் பலனாகவே நாம் வியர்வையையும் அழுத்தத்தையும் சோர்வையும் அனுபவிக்கிறோம். பின்பு ஆதாமின் பாவம் நமக்கு மரணத்தையும் கொண்டுவந்தது. முதலில் அது கடவுளை விட்டு நம்மைப் பிரித்தது, பின்பு நம்மை இந்தப் பூமியில் இருந்த பிரித்து மண்ணுக்கே அனுப்புகிறது (வச. 19). இந்த மரண பயம் இன்று மனித குலத்தை ஆட்டிப் படைக்கிறது. இந்தப் பூமியில் நம்முடைய வாழ்நாள் குறுகினது. நாம் நிர்வாணியாய் இந்த உலகத்துக்கு வந்தோம், நிர்வாணியாகவே செல்லப் போகிறோம். சபிக்கப்பட்ட இந்த வாழ்க்கையை, இந்த இடைப்பட்ட காலத்தை ஆசீர்வாதமாக்குவது எது?\n\nதேவன் நம்மை ஆதரவற்றோராக விட்டுவிடவில்லை. அதற்கான முகாந்தரத்தை நம்முடைய மனந்திரும்புதலில் வைத்திருக்கிறார். நம்மில் பலருக்கு ஆதாம் மனந்திரும்பினானா? அவன் தேவனை மீண்டும் அறிந்துகொண்டானா? என்ற கேள்விகள் எழுந்திருக்கும். நிச்சயமாகவே அவன் தேவனுடன் தன்னுடைய உறவைப் புதுப்பித்துக்கொண்டான். ஸ்திரீயின் வித்தாகிய கிறிஸ்துவை அவன் விசுவாசித்தான். “ஆதாம் தன் மனைவிக்கு ஏவாள் என்று பெயரிட்டான்; ஏனெனில், அவள் ஜீவனுள்ளோருக்கெல்லாம் தாயானவள்.” இவ்வார்த்தைகள் ஆதாம் ஏவாளுக்கு பெயரிடும் வார்த்தைகள் மட்டுமல்ல, அவனுடைய விசுவாச அறிக்கையும்கூட. தன்னுடைய மனைவியின் மூலமாக, அதாவது தன்னுடைய வம்ச வழியில் தோன்றப் போகிற ஒரு பெண்ணிடத்தில் மேசியா தோன்றுவார் என்றும், அவரை விசுவாசிக்கிறவர்கள் மரணத்திலிருந்து நீங்கி, நித்திய ஜீவனைப் பெறுவார்கள் என்றும் உறுதியாக நம்பினான். இவ்வாறு கிறிஸ்துவை விசுவாசித்து, மரணத்திலிருந்து ஜீவனைப் பெறுகிற மக்கள் அனைவருக்கும் தன் மனைவி மூல காரணமாக இருப்பாள் என்னும் விசுவாசத்தின் வெளிப்பாடே இந்த அறிக்கை. தேவன் இந்த விசுவாச அறிக்கையைக் கனப்படுத்தினார்.\n\nபின்பு என்ன நடந்தது? தேவனாகிய கர்த்தர் ஆதாமுக்கும் அவன் மனைவிக்கும் தோல் உடைகளை உண்டாக்கி அவர்களுக்கு உடுத்தினார் (வச. 21). ஆடை மனந்திரும்புகிறவர்களுக்கு தேவன் அளிக்கிற நீதியை அடையாளப்படுத்துகிறது. ஒரு விலங்கு அடிக்கப்பட்டது. இது பின்னாட்களில் அடிக்கப்படப் போகிற தேவ ஆட்டுக்குட்டிக்கு ஒரு நிழல் சித்திரமாக விளங்குகிறது. நம்முடைய சார்பாக கிறிஸ்து சிலுவையில் அடிக்கப்பட்டார், இரத்தம் சிந்தினார், முடிவாக மரணத்தை சந்தித்தார். ஆனால் மூன்றாம் நாளில் உயிர்த்தெழுந்தார். தம்மை விசுவாசிக்கிறவர்களுக்கு நித்திய ஜீவனை அளிக்கிறார். பாவம் செய்த நம்மை கிறிஸ்துவின் பரிகார பலியின் நிமித்தமாக மன்னிக்கிறார். கிறிஸ்துவின் நீதி நம்முடைய நீதியாக மாறுகிறது. நீதியின் வஸ்திரத்தை நமக்கு அணிவிக்கிறார். தேவன் தம்முடைய பிரியமானவருக்குள் நம்மை சுவிகார புத்திரர்களாக ஏற்றுக்கொள்கிறார். நாம் மீண்டும் அவருக்குள் வாழ்க்கையைப் பெற்றிருக்கிறோம். ஆதாமைப் போல ஒரு விசுவாச வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}