{
  "uniqueid": "20221024072048_7fffffff",
  "date": "2022-10-24",
  "title": "இரு வழிகள்",
  "key_verse": "1_4:17-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 4:17-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சேத்துக்கும் ஒரு குமாரன் பிறந்தான்; அவனுக்கு ஏனோஸ் என்று பேரிட்டான்; அப்பொழுது மனுஷர் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள்” (வச. 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "படைப்பின் தொடக்கம் முதலே நாம் தெரிந்தெடுப்பதற்கு இரண்டு வழிகள் மட்டுமே உள்ளன என்பதை வேதம் நமக்குச் சுட்டிக்காட்டுகிறது. பெரும்பான்மையோர் செல்லக்கூடிய விசாலமான வழி. இவ்வழி பலருக்கும் வசதியாகவும், நல்லதாகவும் தோன்றுகிறது. தேவனின் துணையில்லாமல் வாழும் இவ்வாழ்க்கையின் வழி அழிவுக்கு நேராகக் நம்மைக் கொண்டுசெல்லும் என்பதில் சந்தேகமில்லை. மற்றொன்று ஒரு மனிதன் கடவுளுக்காக உலகின் போக்கினின்று தனித்து நின்று முடிவெடுக்க வேண்டிய இடத்திலிருந்து தொடங்குகிற குறுகிய வழி. இது தேவன் விரும்பியபடி வாழும் வாழ்க்கைக்கு நேராக அழைத்துச் செல்லுகிறது (காண்க: மத். 7:13-14).\n\nகாயீனின் சந்ததியார் முதல் வழியைத் தெரிவு செய்தார்கள். பட்டணங்களைக் கட்டுதல், இசைக் கருவிகளை உருவாக்குதல், புதிய கண்டுபிடிப்புகள் என அவர்கள் வாழ்க்கை தேவனின்றி தொடர்ந்தது. இன்றைக்கும் பெரும்பாலான மக்கள் ஆடம்பரம், சௌகரியம், வசதிவாய்ப்பு, சாதனை புரிதல், போன்ற குறிக்கோளுடன் தங்கள் வாழ்க்கையை வாழ ஆசைப்படுகின்றனர். கிறிஸ்தவர்கள் இவற்றைப் பயன்படுத்தக் கூடாது அல்லது முடியாது என்பதல்ல காரியம். அவற்றை அளவுக்கு அதிகமாக நேசிக்கக்கூடாது என்பதே. இவை எல்லாம் நமக்கு தகுதியாயிராது என்றும் பக்திவிருத்தியை உண்டாக்காது என்றும் பவுல் கூறுகிறார் (1 கொரி. 10:23). உலகில் உள்ள எந்தக் காரியத்தையும் மையமாக வைத்து நம்முடைய வாழ்க்கையை கட்டமைக்கக் கூடாது. இந்த உலகக்காரியங்கள் இல்லாமல் என்னால் வாழ முடியாது என்று நினைப்போமானால் நாம் காயீனின் சந்ததியாரின் வழியில் சென்று கொண்டிருக்கிறோம் என்பது பொருள்.\n\nஆதாமுக்கும் ஏவாளுக்கும் மற்றொரு மகன் பிறந்தான். காயீன் கொலை செய்த ஆபேலுக்குப் பதிலாக தேவன் ஒரு மகனை நியமித்திருக்கிறார் என்று சொல்லி, அவனுக்கு சேத் எனப் பெயரிட்டார்கள். ஆபேலுடன் சேர்ந்து தேவனுடைய செயல்களும் அழிந்துவிடவில்லை. தேவன் தொடர்ந்து கிரியை செய்கிறார். தேவன் தொடர்ந்து தனக்கான மனிதர்களை எழுப்பிக்கொண்டே இருக்கிறார். “தேவன் தம்முடைய ஊழியக்காரனை அடக்கம் செய்கிறார், ஆனால் அவர் தொடர்ந்து தமது வேலையைச் செய்துகொண்டிருக்கிறார்” என்று ஜான் வெஸ்லியின் கல்லறையில் எழுதப்பட்டுள்ளது எவ்வளவு உண்மையான வார்த்தைகள். தேவனின் பணி முன்னோக்கி செல்கிறது, அவர் ஆபேலுக்குப் பதில் மற்றொரு விசுவாசக் குமாரனை நியமிக்கிறார்.\n\nசேத்தின் மகனின் பெயர் ஏனோஸ். சாகிற மனிதன் என்பது பொருள். இந்த உலகமே கதி என்று கிடக்கிற காயீனின் சந்ததியினரின் நடுவில், அவர்களுடைய வழியையும் நம்பிக்கையையும் மறுத்து, நாம் எல்லாரும் ஒருநாள் மரிக்கத்தான் போகிறோம், அதற்கு முன்னரே கர்த்தரைத் தேட வேண்டும், அவரைச் சார்ந்து கொள்ள வேண்டும், அவரைத் தொழுதுகொள்ள வேண்டும் என முடிவெடுப்பதே விசுவாச வாழ்க்கை. இதுவே குறுகிய வழியில் பயணிப்பது. இதுவே தேவன் அங்கீகரிக்கும் வழி. இந்த வழியில் செல்வோர் உலகம் தராத நித்திய சந்தோஷத்தையும், ராஜ்யத்தையும் அடைவர். நாம் எந்த வழியில் செல்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}