{
  "uniqueid": "20221026072048_7fffffff",
  "date": "2022-10-26",
  "title": "தேவனின் மனஸ்தாபமும் கிருபையும்",
  "key_verse": "1_6:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நோவாவுக்கோ, கர்த்தருடைய கண்களில் கிருபை கிடைத்தது” (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வீழ்ந்துபோன மனித குலம் எப்போதும் தேவனுக்கு விரோதமாகவே சிந்திக்கிறது, செயல்படுகிறது. தேவன் ஆசையாய்ப் படைத்த இப்பூமியில் அவரால் உண்டாக்கப்பட்டவர்கள் தங்கள் தங்கள் ஆசையின்படியே நடந்துகொண்டார்கள். எனவே “கர்த்தர் மனஸ்தாபப்பட்டார்” (வச. 6). தேவனுடைய செயல்கள் எப்போதும் அன்பு நிறைந்ததாகவே இருக்கும். ஒரு நாணயத்துக்கு இரு பக்கங்கள் இருப்பதுபோல, அன்பும் கோபமும் தேவனுடைய இரு குணங்கள். குறுகிய எல்லையையும் அறிவாற்றலையும் பெற்றிருக்கிற நமக்கு இது பல வேளைகளில் புரிகிறதில்லை. எங்கே தம்முடைய அன்பை வெளிப்படுத்துகிறாரோ அங்கே தம்முடைய கோபத்தையும் வெளிப்படுத்துவார். அளவுகடந்தும், நம்முடைய தகுதியைப் பாராமலும் நேசிக்கிற ஒருவரையே நாம் தேவனாகப் பெற்றிருக்கிறோம். தேவன் அன்பானவர். அனால் அவருடைய அன்பை நிராகரிப்பவர்களுக்கு, தேவனின் அன்பு கோபமாக மாறுகிறது. மனிதர்களைப் போல அவர் அடிக்கடி மனம் மாறுகிறவர் அல்லர். ஆயினும் மக்களுடைய அக்கிரமங்கள் அவருடைய இருதயத்துக்கு விசனத்தையும் மனதுக்கு துக்கத்தையும் வேதனையையும் உண்டுபண்ணும்போது அவர் மனஸ்தாபப்படுகிறார். அவருடைய கோபத்தின் உறுதியை வெளிப்படுத்துகிறதே “மனஸ்தாபம்” என்ற வார்த்தை. ஆம் இதுவரை கொண்டிருந்த மனதை மாற்றி, தம்முடைய விருப்பத்துக்கு ஏற்ற வேறொன்றைச் செய்யப்போகிறார்.\n\nஇவை எல்லாவற்றின் ஊடாகவும் தேவன் தம்முடைய கிருபையை பிரகாசிக்கச் செய்கிறார். நோவாவுக்கோ, கர்த்தரின் பார்வையில் கிருபை கிடைத்தது (வச. 8). இவர் அவருடைய கிபையைப் புரிந்துகொண்டார். கிருபைக்கு பாத்திரவானாக நடந்துகொண்டார். இது அவரை நீதிமானாக, உத்தமனாக வாழச் செய்தது. அவர் தேவனோடு சரியான உறவைப் பேணினார். உலகம் எவ்விதமாகச் சென்றாலும், மக்கள் எவ்வளவு மோசமானதாக நடந்துகொண்டாலும் தனியொருவராய் தன்னையும், தன் குடும்பத்iயும் காத்துக்கொள்ளும்படியான வாய்ப்பைப் பெற்றார். சாத்தானின் பொய்யை எதிர்த்து, தேனிடத்தில் மனந்திரும்பும்படி முழு உலகத்துக்கும் அழைப்பு விடுத்தார். ஆனால் நோவாவும் அவன் குடும்பத்தாரும் மட்டுமே அந்தக் கிருபையைக் கண்டார்கள்.\n\nநோவாவின் நாட்களுக்கும் நாம் வாழும் இந்த நாட்களுக்கும் இடையே பெரிய ஒற்றுமை இருப்பதைக் காண்கிறோம். உணவின்மீது கொண்டிருக்கிற அதீத ஆசையும், கடவுளைத் தேட மறந்து படிப்பு, வேலை, குடும்பம் என்று ஓடித்திரியும் மனநிலையும் அதைப் பிரதிபலிக்கிறது. (காண்க: லூக். 17:27). சமுதாயத்தின் மீது வரப்போகும் தேவ கோபத்திலிருந்து நாம் விடுவிக்கப்படவும், தப்பித்துக்கொள்ளவும் நாம் அவருடைய கிருபையை பற்றிக்கொள்ள வேண்டியது அவசியம். அவர் தம்முடைய கிருபையை தம்முடைய குமாரன் மூலமாக இன்றைக்கு வெளிப்படுத்திக் கொண்டிருக்கிறார். அவரை விசுவாசிப்போர் அவரால் காப்பற்றப்படுகிறார்கள். அவருடைய கிருபையைப் பெற்றோர் தேவனோடு நடப்பதற்கு அழைக்கப்படுகிறார்கள். அவரோடு நடக்கிறவர்களைக் கொண்டு தேவன் தம்முடைய எதிர்காலத்திட்டத்தை நிறைவேற்ற ஆவலாயிருக்கிறார். நோவாவைப் போலவே நமக்கும் ஒரு பெரிய பணி காத்திருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}