{
  "uniqueid": "20220103072048_7fffffff",
  "date": "2022-01-03",
  "title": "வேதபகுதி: யாத்திராகமம் 1:9-14",
  "key_verse": "2_1:9-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 1:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாம் அவர்களைக் குறித்து ஒரு உபாயம் பண்ண வேண்டும்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பை அறியாத அரசனின் உள்ளத்தில் தோன்றிய முதல் எண்ணம் பயம். போர் ஏற்பாட்டால், இஸ்ரவேலர் எதிரியோடு சேர்ந்துவிடுவாhர்கள் என்ற பயம். அவர்களுடைய ராணுவ வீரர்கள், அவர்கள் வைத்திருக்கிற போர் ரதங்கள், இன்னும் பல ஆயுதங்கள்; இவற்றின்மேல் அவர்களுக்கு நம்பிக்கையில்லை. தங்களுடைய பலவீனம், அவநம்பிக்கை, பயம் இவற்றை மறைக்க இஸ்ரவேலரைப் பலவீனப்படுத்த முயற்சிக்கிறார்கள். இன்றைக்கு உலகமெங்கும் கிறிஸ்தவர்களைக் எண்ணம் இப்படியானதாகவே இருக்கிறது. தங்களை ஆளும் அரசர் தங்களைக் கொடுமை செய்கிறவர்களாயிருந்தாலும் அவருக்காக ஜெபிக்கும்படி (1 தீமோ. 2:2) தேவனால் கேட்டுக்கொள்ளப்பட்டவர்களே இந்தக் கிறிஸ்தவர்கள் என்பதை எளிதாக மறந்துவிடுகிறார்கள். இந்த இஸ்ரவேல் மக்களை ஒடுக்குவதற்காக எகிப்தியருடைய உபாயம் என்ன? முதல் காரியம் ஒடுக்குதல் அல்லது கொடுமைப்படுத்துதல் (வசங்கள், 11, 13, 14). இது உலகமெங்கும் விசுவாசிகள் அனுபவிக்கிற பிரச்சினைகளை நமக்கு நினைவூட்டுகிறதல்லவா? இந்த உலக ஞானம் (உபாயம்) தேவனுக்கு முன்பாக பைத்தியமாயிருக்கிறது. இந்த எகிப்தியர்களுக்கு அதிர்ச்சியே காத்திருந்தது. இவர்கள் எவ்வளவாய் ஒடுக்கினார்களோ அவ்வளவாய் எபிரெயர்கள் பலுகிப் பெருகினார்கள். அவர்களுடைய உபாயம் எடுபடவில்லை. சாட்டை என்னும் ஆயுதம் ஏந்திய எகிப்திய ஏவலாளர்கள், எபிரெயர்கள் மேல் செலுத்திய கொடுமைகளுக்கு பிரபிடுகளின் சித்திரச் சுவர்கள் சாட்சியாக இருக்கின்றன என்று திருவாளா எப். பி. மேயர் என்பார் கூறுகிறார். கட்டட வேலையோ விவசாய வேலையோ எபிரெயர்கள் கடினமாக உழைக்க வற்புறுத்தப்பட்டனர். வேலைக்காரர்களை இவ்விதமான கொடூரமான முறையில் நடத்தக்கூடாது என்ற தேவ எச்சரிப்பை பின்னாளில் இந்த இஸ்ரவேலர் பெற்றார்கள் (லேவி. 25:43,16,53). ஒன்று நிச்சயம், பார்வோன் எபிரெயர்களோடு மட்டும் சண்டையிட்டுக் கொண்டிருக்கவிலை, நித்திய கடவுளோடும் மோதிக்கொண்டிருந்தான்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}