{
  "uniqueid": "20220130072048_7fffffff",
  "date": "2022-01-30",
  "title": "வணங்கத்தக்க ஒரே தேவன்",
  "key_verse": "2_8:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 8:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர் மோசேயை நோக்கி: நீ பார்வோனிடத்தில் போய், எனக்கு ஆராதனை செய்ய என் ஜனங்களை அனுப்பிவிடு; நீ அவர்களை அனுப்பிவிடமாட்டேன் என்பாயாகில், உன் எல்லை அடங்கலையும் தவளைகளால் வாதிப்பேன்” (வச. 1-2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எகிப்தியர்களின் புனித நதியின் புனித நீர் இரத்தமாக மாறி ஏழு நாட்களுக்குப் பின் (7:25) தேவன் இரண்டாவது வாதையை அனுப்பினார். கர்த்தர் அறிவித்து ஏழு நாள் சென்ற பின்பு பூமியின் மேல் ஜலப்பிரளயம் உண்டாயிற்று (ஆதி. 7:10). ஏழு பூரணத்தைக் குறிக்கிற எண். பார்வோனும் மந்திரவாதிகளும் மனந்திரும்புவதற்குப் போதுமான கால அவகாசம் கொடுக்கப்பட்டது. தேவனுடைய கிருபையை அவர்கள் அற்பமாக எண்ணி விட்டார்கள்.\n\nநானே கர்த்தர் என்பதை அறிந்துகொள்ளச் செய்யும்படி தண்ணீரை இரத்தமாக மாற்றிய தேவன் இப்பொழுது எனக்கு ஒப்பானவர் ஒருவருமிலர் (வச. 10) என்பதை அறியச் செய்யும்படி தவளைகளை எகிப்து தேசமெங்கும், ஆற்றிலிருந்து வரவிட்டார். தவளைகளை எகிப்திய மக்கள் வணங்கி வந்தார்கள். பவுல் கூறியபடி, அழிவில்லாத தேவனுடைய மகிமையை அழிவுள்ள மனிதர்கள், பறவைகள், மிருகங்கள், ஊரும் பிராணிகள் ஆகிய ரூபங்களுக்கு ஒப்பாக மாற்றி, படைத்தவரை அல்ல, படைப்புகளைத் தொழுது கொள்ளுகிறார்கள். தங்களை ஞானிகள் என்று அழைத்துக்கொள்கிற இந்த உலகத்தார் பகுத்தறிவின்றி எவ்வளவு பைத்தியக்காரர்களாக இருக்கிறார்கள் (ரோமர் 1:22-23).\n\nதவளை சுத்தத்துக்கு அல்ல, அசுத்தத்துக்கே அடையாளமாயிருக்கிறது. வெளிப்படுத்தின விசேஷம் 16:13-இல் கூறப்பட்டுள்ள, வலுசர்ப்பம், மிருகம், கள்ளத்தீர்க்கதரிசி ஆகியோரின் வாயிலிருந்து புறப்படுகிற தவளைகளுக்கு ஒப்பான அசுத்த ஆவிகள் என்ற கூற்று, அவை தேவனுக்கு விரோதமானவை என்று அறிவிக்கின்றன. தேவன் இவற்றின்மீதும் தன்னுடைய நியாயத்தீர்ப்பைச் செலுத்துகிறார். எகிப்தில் எங்கெங்கு அவை வணங்கப்பட்டனவோ, அங்கெல்லாம் அவை வந்தன, அருவருப்பைக் கொண்டுவந்தன, செத்து துர்நாற்றத்தைக் கொடுத்தன.\n\nமந்திரவாதிகளும் தவளைகளை வரப்பண்ணினார்கள் (வச. 7), ஆயினும், தவளைகள் என்னையும் என் மக்களையும் விட்டு நீங்கும்படி “கர்த்தரை நோக்கி வேண்டிக்கொள்ளுங்கள்” (வச. 8) என்றே பார்வோனால் கூறமுடிந்தது. ஒரு நாள் வரும், இப்பொழுது தேவனுடைய வல்லமையின் கிரியைகளுக்கு மனித விளக்கங்களைக் கூறிக்கொண்டிருப்போர் யாவரும், இயேசு கிறிஸ்துவே கர்த்தர் என்று தங்கள் வாய்களால் அறிக்கையிடுவார்கள். இயேசு என்ற பெயருக்கு விண்ணகத்திலுள்ளோர் மட்டுமல்ல, இப்பூமியிலுள்ள ஒவ்வொருவரும் தங்கள் முழங்கால்களை மடக்கி வணங்கக்கூடிய ஒருநாள் கூடிய விரைவில் வரவிருக்கிறது, அப்பொழுது சாக்குப்போக்குகளுக்கு இடமேயில்லை. இப்பொழுதே அவரை வணங்குவோர் பாக்கியவான்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}