{
  "uniqueid": "20221027072048_7fffffff",
  "date": "2022-10-27",
  "title": "தேவனின் உடன்படிக்கை",
  "key_verse": "1_6:13-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 6:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆனாலும் உன்னுடனே என் உடன்படிக்கையை ஏற்படுத்துவேன்; நீயும், உன்னோடேகூட உன் குமாரரும், உன் மனைவியும், உன் குமாரரின் மனைவிகளும் பேழைக்குள் பிரவேசியுங்கள்” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் நோவாவை நீ ஒரு பேழையை உண்டுபண்ணி அதற்குள் செல்லுங்கள் என்று கட்டளையிட்டார். நோவா தேவனில் எந்த அளவுக்கு நம்பிக்கை கொண்டிருந்தான் என்பதற்கு அவன் உண்டுபண்ணிய இந்தப் பேழை அடையாளமாயிருக்கிறது. மழை பெய்யாத நாட்களில், வெள்ளத்தைக் கண்டிராத நாட்களில் விசுவாசத்தோடும் அதைச் செய்து முடித்தான். தேவன்மேல் வைக்கிற விசுவாசம் என்பது சாத்தியற்ற ஒன்றை அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து நிறைவேற்றத் துணிவதுதான். மேலும் அவர் அவனிடம், “உன்னுடனே என் உடன்படிக்கையை ஏற்படுத்துவேன்” என்றார். நோவாவைக் காப்பாற்றியது பேழை மட்டுமல்ல. அவர் அவனுடன் செய்துகொண்ட உடன்படிக்கையும்தான். ஆம் உண்மையிலேயே அவனை இரட்சித்தது தேவனின் பொய்யுரையாத வார்த்தையும் அவருடைய உண்மையுள்ள வாக்குறுதியும்தான். இந்த வாக்குறுதியையும் உடன்படிக்கையையும் நோவாவுக்கும் அவனுடைய குடும்பத்துக்கும் மட்டுமின்றி, அதற்கு அப்பாலும் தொலைநோக்குப் பார்வையோடு காண வேண்டும். அதாவது ஆதாமுக்கு வாக்குரைக்கப்பட்ட கிறிஸ்துவை பூமிக்கு அனுப்புவதற்கும், அதன் மூலம் ஒரு புதிய உடன்படிக்கையை எற்படுத்தி, அனைத்து மனிதர்களையும் தேவன் இரட்சிப்பதற்கான தேவ திட்டத்தின் அடிப்படையாக இதைப் பார்க்க வேண்டும்.\n\nவேதாகமத்தில் உடன்படிக்கை என்ற வார்த்தையை எங்கெல்லாம் படிக்கிறோமோ அங்கெல்லாம் தேவன் மக்களுடன் ஓர் ஒப்பந்தத்தை ஏற்படுத்துகிறார் என்ற பொருளிலேயே சொல்லப்பபட்டுள்ளது என்பதை அறிந்துகொள்ள முடியும். இத்தகைய ஒப்பந்தங்கள் அவர்கள் தொடர்ந்து வாழ்வதற்கும், தேவனின் ஆசீர்வாதங்களைப் பெறுவதற்குமான ஓர் அடிப்படையாகவே விளங்குகிறது. நோவைப் பொருத்தவரை தேவன் செய்த உடன்படிக்கை பெருவெள்ளத்தில் நோவாவைக் காப்பாற்றி, அதற்குப் பின்னான இப்பூமியில் அவனும் அவனுடைய குடும்பத்தாரும் வாழ்ந்து, அதை ஆளுகை செய்ய வேண்டும் என்பதே அவருடைய ஏற்பாடு. ஓர் புதிய உலகத்தின் குடிமக்களாக தேவனின் விருப்பத்தையும் திட்டங்களை அவர்கள் நிறைவேற்ற வேண்டும். பல நேரங்களில் நாம் பேழையை இயேசு கிறிஸ்துவோடு ஒப்பிட்டுப் பார்க்கிறோம். நல்லது. இயேசு கிறிஸ்துவை நித்திய அழிவாகிய நரகத்திலிருந்து காப்பாற்றி பரலோக பாக்கியத்தை அருளுபவராக மட்டும் பார்க்காமல், தொடர்ந்து வரக்கூடிய நம்முடைய வாழ்க்கையில் அவர் எஜமானராக இருந்து, ஆளுகை செய்பவராகவும் நிர்வகிப்பவராகவும் பார்க்க வேண்டும். கிறிஸ்து இரட்சிப்புக்கான மீட்பர் மட்டுமல்ல, நம்முடைய வாழ்க்கைக்கான கர்த்தராகவும் இருக்கிறார்.\n\nநாம் இயேசு கிறிஸ்துவை நமது சொந்த இரட்சகராக ஏற்றுக்கொள்ளும்போது அவருக்குச் சொந்தமானவர்களாக மாறுகிறோம். அவர் இறைவன், அவர் நம்மீது உரிமை பெற்றிருக்கிறார். நம்முடைய வாழ்க்கையின் அனைத்து அம்சங்களிலும், எல்லைகளிலும் அவர் ஆதிக்கம் செலுத்துவதற்கு ஒப்புக்கொடுப்போம். அப்பொழுது அவர் நம்மைக் கொண்டு வருங்காலத்தில் தம்முடைய திட்டத்தை நிறைவேற்றுவதற்கு அவரால் பயன்படுத்தப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}