{
  "uniqueid": "20221028072048_7fffffff",
  "date": "2022-10-28",
  "title": "அழிவிலிருந்து பாதுகாப்பு",
  "key_verse": "1_7:1-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 7:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மனுஷர் முதல், மிருகங்கள், ஊரும் பிராணிகள், ஆகாயத்துப் பறவைகள் பரியந்தமும், பூமியின்மேல் இருந்த உயிருள்ள வஸ்துக்கள் யாவும் அழிந்து, அவைகள் பூமியில் இராதபடிக்கு நிக்கிரகமாயின; நோவாவும் அவனோடே பேழையிலிருந்த உயிர்களும் மாத்திரம் காக்கப்பட்டன” (வச. 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவ கோபத்தின் விளைவு ஒரு பெருவெள்ளத்தில் முடிந்தது. நாற்பது நாள் இடைவிடாத மழை. பூமியின் ஊற்றுக் கண்களும், வானத்தின் மதகுகளும் திறந்து நீரைக் கொட்டித் தீர்த்தன. சகல உயிரினங்களும் அழிந்து போயின. 2015 -இல் மூன்று நாட்கள் பெய்த மழையில் சென்னையில் ஏற்பட்ட வெள்ளம் எத்தகைய அழிவை உண்டாக்கியது என்பது இன்றைய தலைமுறையினராகிய நாம் அறிவோம். பலர் நோவா காலத்துப் பெருவெள்ளம் முழு உலகத்துக்கும் வந்ததா என்ற கேள்வியை எழுப்புகின்றனர். “அப்பொழுது இருந்த உலகம் ஜலப்பிரளயத்தினாலே அழிந்ததென்பதையும் மனதார அறியாமலிருக்கிறார்கள்” (2 பேதுரு 3:6) என்று இதற்குப் பேதுரு பதில் அளிக்கிறார். மேலும் 5,165 மீட்டர் உயரமுள்ள அரராத் மலையும் மூழ்கத்தக்கதாக நீர் உயர்ந்திருந்தது என்பதை நினைத்தால் அது எத்தகையது என்பதை நாமே நிதானித்துக்கொள்ளலாம். ஆனால் ஒன்று நிச்சயம், அக்காலத்தில் வாழ்ந்த மக்களும், உயிரினங்களும், அன்றைய நாகரிகங்களும் முற்றிலுமாக அழிந்துபோயின என்பதை நாம் மறந்துவிட வேண்டாம். தேவனுடைய நியாயத்தீர்ப்பு திடீரென்று வரும் என்பதை வேதம் எச்சரிக்கிறது. அழிவும் மரணமும் எந்த நேரத்திலும் வரலாம் என்பதற்கு நோவாவின் பெரு வெள்ளம் நமக்கு சாட்சியளிக்கிறது.\n\nமக்கள் மனந்திரும்புவதற்கு தேவன் போதுமான காலஅளவு அவகாசம் கொடுத்தார். மழை வரும் என்று நோவா சொன்னபோது எவரும் அதை நம்புவதற்குத் தயாராக இல்லை. நோவாவின் செயல்கள் அவர்களுக்கு நகைப்பிற்குரியதாகத் தெரிந்தது. சகல உயிரினங்களிலும் சுத்தமான மிருகங்களில் ஏழு ஜோடிகளையும், சுத்தமில்லாத மிருகங்களில் ஒவ்வொரு ஜோடிகளையும் நோவா பேழைக்குள் அடைத்தபோதும் அவர்கள் நம்பவில்லை. ஒருவேளை அவர்கள் ஒரு வாரத்துக்கு முன்னரே வானம் கருத்து, இடி இடித்து, மின்னல் தோன்றி, மழைக்கான அறிகுறியை எதிர்பார்த்திருக்கலாம். ஆனால் வானம் தெளிவாக எவ்வித மேகக்கூட்டமும் இல்லாமல் இருக்கிறதே! எப்படி நம்புவது? தேவனுடைய வழிகள் வித்தியாசமானவை. நம்மால் ஆராய்ந்து பார்க்க முடியாதவை.\n\nநோவா தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்தார். நம்முடைய பாதுகாப்பு தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிவதைச் சார்ந்திருக்கிறது. “… தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர், இதற்காகச் சகாயங்கிடைக்கும் காலத்தில் பக்தியுள்ளவனெவனும் உம்மை நோக்கி விண்ணப்பஞ் செய்வான்; அப்பொழுது ஜலப்பிரளயம் வந்தாலும் அது அவனை அணுகாது” (சங். 32:6) என்னும் தாவீதின் வார்த்தையை நோவா மெய்யாகவே நடைமுறைப்படுத்தினார்.\n\nபேழையின் கதவு அடைக்கப்பட்டது போல கிருபையின் வாசல் ஒரு நாள் அடைக்கப்படும். நான் உங்களை அறியேன் என்று ஆண்டவர் சொல்லுவதற்கு முன்பாகவே நாம் அவரைச் சார்ந்துகொள்வோம். கிறிஸ்துவாகிய பேழைக்குள் இருந்தால் நமக்கு ஓர் அற்புதமான பாதுகாப்பு இருக்கிறது. “கடைசிக்காலத்தில் வெளிப்பட ஆயத்தமாக்கப்பட்டிருக்கிற இரட்சிப்புக்கு ஏதுவாக விசுவாசத்தைக் கொண்டு, தேவனுடைய பலத்தினாலே காக்கப்பட்டிருக்கிற உங்களுக்கு அந்தச் (அழியாததும், மாசற்றதும், வாடாததுமாகிய) சுதந்தரம் பரலோகத்தில் வைக்கப்பட்டிருக்கிறது” (1 பேதுரு 1:5) என்னும் பேதுருவின் வார்த்தைகள் நமக்கு உற்சாகத்தை அளிக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}