{
  "uniqueid": "20221029072048_7fffffff",
  "date": "2022-10-29",
  "title": "நன்றி கூறுதலின் சுகந்த வாசனை",
  "key_verse": "1_8:1-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 8:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சுகந்த வாசனையைக் கர்த்தர் முகர்ந்தார். அப்பொழுது கர்த்தர் இனி நான் மனுஷன் நிமித்தம் பூமியைச் சபிப்பதில்லை; … நான் இப்பொழுது செய்ததுபோல, இனி சகல ஜீவன்களையும் சங்கரிப்பதில்லை.” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நோவா பேழையை விட்டு வெளியேறிய பிறகு முதலாவது செய்த காரியம் கர்த்தருக்கு நன்றி செலுத்தியதாகும். இந்த மனிதனுக்கு தேவனைக் கனப்படுத்துவது என்றால் என்ன என்பது நன்றாகத் தெரியும். சுத்தமான சகல மிருகங்களிலும், சுத்தமான சகல பறவைகளிலும் சிலவற்றைத் தெரிந்துகொண்டு அவற்றைப் பலியிட்டு முதலாவது கர்த்தரைத் தொழுதுகொண்டார். இரட்சிப்புக்கு பின்னாக நாம் செய்ய வேண்டிய முதல் காரியம் அவரைத் தொழுதுகொள்வதுதான். இரட்சிக்கப்பட்ட பின்னரே ஆராதனை அர்த்தமுள்ளதாக மாறும். ஒரு புதிய உலகத்தின் தேவைகளோ, அதைச் செப்பனிடும் பணியோ, அல்லது தங்கள் வாழ்க்கை ஆதாரத்துக்கான முயற்சியோ அவருக்குப் பெரிதாக இருக்கவில்லை. என்னே ஓர் அற்புதமான காட்சி! நோவாவும் அவனுடைய குடும்பத்தாரும் தரையில் மண்டியிட்டு அவரை வணங்கினார்கள். நம்முடைய வாழ்க்கை எவ்விதமாகப் போய்க் கொண்டிருக்கிறது. தேவன் நம்முடைய வாழ்க்கையில் பிரதான இடத்தைப் பெற்றிருக்கிறாரா?\n\nஇதுவே நமக்கான அழைப்பாகவும் இருக்கிறது. சூழ்நிலைகளைப் பாராமல், அவருக்கு நன்றி செலுத்த வேண்டும். இதுவே தேவ சித்தமாகவும் இருக்கிறது (1 தெச. 5:18). நன்றி செலுத்துவதன் மூலமாக நாம் தேவனுடைய ஆசீர்வாதத்தை அங்கீகரிக்கிறோம். நாம் நன்றி செலுத்தும்போது, தேவன் நம் வாழ்க்கையின் மையமாக இருக்கிறார் என்பதை அறிவிக்கிறோம். இதுமட்டுமின்றி, நம் வாழ்க்கை அவருடைய கட்டுப்பாட்டிலேயே இருக்கிறது என்பதையும், அவரே நம்முடைய தேவைகள் அனைத்தையும் சந்திப்பதற்குப் போதுமானவராக இருக்கிறார் என்பதையும் தெரியப்படுத்துகிறோம். ஆகவே நாம் மெய்யாகவே தேவனுக்கு நன்றியுள்ளவர்களாக வாழ்வோம்.\n\nதேவனற்ற இந்த உலகம் என்ன செய்கிறது? “அவர்கள் தேவனை அறிந்தும் அவரைத் தேவன் என்று மகிமைப்படுத்தாமலும், ஸ்தோத்திரியாமலும் இருக்கிறார்கள்” (ரோமர் 1:21) என்று பவுல் அவர்களைக் குற்றஞ்சாட்டுகிறார். தங்கள் வாழ்க்கைக்காக அவர்கள் இறைவனுக்கு நன்றி செலுத்தவில்லை. பகுத்தறிவுள்ள மனிதர்களாக இவர்கள், சிறு சிறு உதவிகளுக்காகக் கூட மனிதர்களுக்கு நன்றி சொல்கிறார்கள். ஆனால் தங்கள் வாழ்க்கையை நடத்துகிற இறைவனுக்கு நன்றி சொல்வதற்கு அவர்களுக்கு மனதில்லை. ஆனால் நோவா ஒரு பலிபீடத்தைக் கட்டினார், இதற்காக நேரத்தைச் செலவழித்தார். தேவன் பாராட்டிய தயவுக்காகவும், அழிவிலிருந்து பெற்ற விடுதலைக்காவும் அவருக்கு நன்றியைச் செலுத்தினார்.\n\nஅவனுடைய நன்றி பலியைக் கர்த்தர் ஏற்றுக்கொண்டார். அது அவருக்குப் பிரியமாய் இருந்தது. அவர் மகிழ்ந்தார். ஆகவே அவர் தம்முடைய எதிர்காலத் திட்டத்தைச் நோவாவிடம் சொன்னார். இனி ஒருபோதும் நான் பூமியில் வெள்ளத்தை அனுப்ப மாட்டேன், ஏனென்றால் மனிதனின் இதயத்தின் நினைவுகள் அவனது இளமைப் பருவம் முதல் பொல்லாததாகவே இருக்கிறது. வெள்ளம் அவனுடைய இதயத்தை மாற்ற முடியாது, அழிவு அவனுடைய மனதை மாற்றாது. இவ்வாறு கூறி உலகத்தின் மீட்புக்கான வேறொரு புதிய வழிக்கு அடித்தளம் போட்டார். ஆதாமுக்கு வாக்களிக்கப்பட்ட மேசியாவை பற்றிய வழியை அறிவிக்கிறார்.\n\nநோவாவின் செயல் கிறிஸ்துவைப் பிரதிபலிக்கிறது. கிறிஸ்து நமக்காக தம்மைத் தேவனுக்குச் சுகந்த வாசனையான காணிக்கையாகவும் பலியாகவும் ஒப்புக்கொடுத்தார் (எபே. 5:2). மகிழ்ச்சியுடனும், தியாகத்துடனும், விருப்பத்துடன் கிறிஸ்து நமக்காகத் தம் ஜீவனைக் கொடுத்தார். உயிரைக் கொடுத்த இந்தக் கிறிஸ்துவை நாம் எப்படி அன்புகூரப்போகிறோம்? அவருக்கு எப்படி நன்றி சொல்லப் போகிறோம்? நம் வாழ்க்கையில் சுயநலமும் பேராசையும் இன்றி, அவருக்கே முதலிடம் கொடுத்து நன்றியறிதல் உள்ளவர்களாய் வாழுவதன் மூலம் அதைச் செய்ய முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}