{
  "uniqueid": "20221031072048_7fffffff",
  "date": "2022-10-31",
  "title": "மீண்டும் ஒரு வீழ்ச்சி",
  "key_verse": "1_9:18-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 9:18-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நோவா பயிரிடுகிறவனாகி, திராட்சத்தோட்டத்தை நாட்டினான், அவன் திராட்சரசத்தைக் குடித்து, வெறிகொண்டு, தன் கூடாரத்தில் வஸ்திரம் விலகிப் படுத்திருந்தான்” (வச. 20,21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெருவெள்ளத்தின் அழிவிலிருந்து தேவ கிருபையால் காப்பாற்றப்பட்ட பிறகும், பாவத்துக்கு எதிரான தேவனின் மிகப் பெரிய தீர்ப்பைப் கண்ட பிறகும், ஒரு புதிய உலகத்துக்கான ஆளுகையைப் பெற்ற பிறகும், தேவனுடைய அன்பான உடன்படிக்கையைப் பெற்ற பிறகும், ஒரு துரதிஷ்டமான சம்பவம் நடக்கும் என்று யார்தான் எண்ணியிருப்பார்? இனிமேல் மனிதர்கள் எவ்விதப் பாவமும் செய்யமாட்டார்கள் என்னும் நம்பிக்கை பொய்யாய்போனது. ஆம் மனிதனுடைய பாவமனம் எப்போதும் நேர்மையான வழியை விட்டு தவறான வழியையே தெரிந்துகொள்கிறது. நாம் வாசிக்கிற காரியம் என்னவென்றால், “நோவா பயிரிடுகிறவனாகி, திராட்சத்தோட்டத்தை நாட்டினான், அவன் திராட்சரசத்தைக் குடித்து, வெறிகொண்டு, தன் கூடாரத்தில் வஸ்திரம் விலகிப் படுத்திருந்தான்” (வச. 20,21).\n\nஆதாமுக்கு என்ன சம்பவத்ததோ அது, நோவாவுக்கும் நிகழ்ந்தது. ஆதாமைப் போலவே, நோவாவும் ஆடையின்றி இருந்தான், மற்றவர்களால் அவனுக்கு ஆடை போர்த்தப்பட்டது, அது அவனுடைய சந்ததியைப் பாதித்தது. அதாவது காமின் மகனாகிய கானானின் சந்ததியாருக்குச் சாபம் வந்தது. ஆயினும் தேவன் கிருபை உள்ளவர், இங்கேயும் மனிதர்களுக்கு ஒரு நல்ல நம்பிக்கையை விதைக்கிறார். ஆதாமுக்கு மேசியா வாக்களிக்கப்பட்டதுபோல, இங்கேயும் ஒரு நல்வார்த்தையைக் காண்கிறோம். “சேமுடைய தேவனாகிய கர்த்தருக்கு ஸ்தோத்திரம் உண்டாவதாக” (வச. 26). மீண்டும் ஒரு மீட்பின் வராலாறு சொல்லப்படுகிறது. இந்தச் சேமின் வம்ச வழியிலேயே நம்முடைய மீட்பராகிய கிறிஸ்து தோன்றினார்.\n\nநோவாவின் வீழ்ச்சியிலிருந்து நாம் என்ன கற்றுக்கொள்கிறோம்? மனிதன் இயல்பாகவே பாவியாக இருக்கிறான். அவன் இன்னும் ஆதாமின் சுபாவத்துக்குள்ளாகவே இருக்கிறான். ஒரு புதிய உலகத்திலும் அவனுடைய சுயமுயற்சி தோல்விலேயே முடிகிறது. மனிதன் சுயமாக சோதனைக்கு எதிர்த்து நிற்கப் பெலனற்றவன். அவனுக்கு ஒரு புதிய உலகம் அல்ல, ஒரு புதிய பிறப்பு அவசியமாகிறது. அந்தப் பிறப்பை சேமின் வழியில் வந்த கிறிஸ்துவில் நாம் பெற முடியும். கிறிஸ்துவின் ஆவியானவர் நமக்குப் பாவத்திலிருந்து விடுதலையைத் தருகிறார்.\n\nநாம் விழிப்புடனும் ஜெபத்துடனும் இருக்க வேண்டியதைக் கற்றுக்கொள்கிறோம். தீய சுபாவம் இன்னும் நமக்குள் உள்ளது. கர்த்தரில் சார்ந்திருப்பதைத் தவிர வேறெதுவும் உலகம், மாம்சம் மற்றும் பிசாசின் தாக்குதல்களில் இருந்து நம்மைக் காத்துக்கொள்ள முடியாது. நம்முடைய வயது முதிர்ச்சியோ, கடந்தகால வெற்றியின் அனுபவமோ சோதனை நேரத்தில் நமக்குப் பெரிய பலனைத் தராது. அறுநூறு ஆண்டுகளாக கறைபடிந்த உலகத்தில் தனியொருவனாய் நீதிமானாக வாழ்ந்து தன்னையும் தன் குடும்பத்தையும் காப்பாற்றிய நோவாவால் இப்பொழுது ஏற்பட்ட சோதனைக்கு தப்பமுடியவில்லை. அவன் பெருவெள்ளத்துக்குப் பிறகு அவன் முந்நூற்று ஐம்பது ஆண்டுகள் வாழ்ந்தான். நோவாவின் வீழ்ச்சிக்குப் பிறகு அவனது மரணத்தைத் தவிர வேறு எதுவும் பதிவு செய்யப்படவில்லை. அவரது வாழ்க்கையின் மீதமுள்ள இந்த ஆண்டுகள் வெறுமையானவையாகவே முடிந்தன. நிற்கிறோம் என்று சொல்லுகிறவர்களாகிய நாம் விழுந்து விடாதபடி எச்சரிக்கையாயிருக்கக்கடவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}