{
  "uniqueid": "20221101072048_7fffffff",
  "date": "2022-11-01",
  "title": "புதிய உலகத்தின் மக்கள்",
  "key_verse": "1_10:1-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 10:1-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நோவாவின் குமாரராகிய சேம், காம், யாப்பேத் என்பவர்களின் வம்ச வரலாறு; ஜலப்பிரளயத்துக்குப் பின்பு அவர்களுக்குக் குமாரர் பிறந்தார்கள்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "புதிய உலகத்தின் மனித இனத்தோற்றத்தின் வரலாற்றை இப்பகுதியில் படிக்கிறோம். நோவாவின் குமாரராகிய சேம், காம், யாப்பேத் என்பவர்களின் வரலாறு. இவர்களில் யாப்பேத் மூத்தவன் (வச. 21). ஆனால் ஆவியானவர் இங்கு சேமின் பெயரை முதலாவது குறிப்பிடுகிறார். இந்தச் சேமின் இனத்தில்தான் ஆபிரகாமும், தாவீதும், இயேசு கிறிஸ்துவும் தோன்றினார்கள். நாமும்கூட எந்த இனத்தாராகவும் இருக்கலாம், ஆனால் கிறிஸ்துவோடு நம்முடைய உறவும், சொந்தமும் இல்லையென்றால் நமக்கும் எவ்வித முன்னுரிமையும் இல்லை என்பதை அறிந்துகொள்வோம். மேலும் இரண்டாவதை நிலைநிறுத்த முதலாவதை நீக்கிப்போடுகிறார் (எபி. 10:9) என்ற தத்துவத்தின்படி மூத்தவர்களாகிய காம் மற்றும் யாப்பேத்தை ஒதுக்கி வைத்துவிட்டு, சேமின் வம்சத்தாருக்கு முக்கியத்துவம் அளிக்கிறார். தேவனுடைய தெரிந்துகொள்ளுதல் வித்தியாசமானது. உலகத்தாரால் புகழப்படுகிற ஞானிகளையும் பலமுள்ளவர்களையும் வசதி வாய்ப்பைப் பெற்றிருப்போரையும் ஒதுக்கி வைத்துவிட்டு, நம்மைப்போன்ற பைத்தியமானவர்களையும், பலவீனமானவர்களையும், இழிவானவர்களையும், அற்பமாய் எண்ணப்பட்டவர்களையும், இல்லாதவர்களையும் தேவன் தெரிந்துகொண்டார் என்பது நமக்கு ஆச்சரியமளிக்கவில்லையா? (1 கொரி. 1:26-28).\n\nஇந்த அதிகாரத்தில் சொல்லப்பட்ட நீண்ட பெயர்ப் பட்டியலில் நிம்ரோத்தைப் பற்றி அதிகமாகச் சொல்லப்பட்டுள்ளது. இந்த மனிதனின் பெயருக்கு, “எதிராகக் கிளர்ச்சி செய்தல்” என்று பொருள். தேவனுக்கு எதிராக முதன் முதலாகக் கிளர்ச்சி செய்தவன் பிசாசு. நிம்ரோத்தின் செயல்கள் பலவிதங்களில் பிசாசின் செயல்களுக்கு ஒத்ததாகவே இருக்கின்றன. தேவனை எதிர்ப்பதே அவனுடைய முதல் தெரிவாக இருந்தது. “கர்த்தருக்கு முன்பாக பலத்த வேட்டைக்காரனாயிருந்தான்” (வச. 9) என்பது அவன் தேவனுக்கு எதிராவும், தேவனுடைய சாயலில் படைக்கப்பட்ட மனித உயிர்களை வேட்டையாடுவதிலும் மும்முரமாயிருந்தான் என்பதையே தெரிவிக்கிறது. தேவனுக்கு எதிராகப் போராடுவது என்பது ஒரு கிளர்ச்சிமிக்க செயலாக இருந்தாலும், அது ஞானமுள்ள செயல் அல்ல என்பதை நாம் புரிந்துகொள்வோம்.\n\nமனிதனின் அதிகாரத்திற்கான போட்டியும், அதை அடைவதற்காக வெறித்தனமான லட்சியமும், நிம்ரோத் இந்த உலகின் முதல் ஏகாதிபத்திய ராஜ்யத்தை நிறுவியதன் மூலம் நிரூபிக்கப்படுகிறது (வச. 10-12). யூப்ரடீஸ் மற்றும் டைகிரீஸ் நதிகளின் இடைப்பட்ட பகுதிகளில் திருப்தியடையாமல், அவன் தனது ஆட்சியை எல்லையை வடக்கு நோக்கி விரிவுபடுத்தி, நினிவேயைத் தலைநகராகக் கொண்டு அசீரியப் பேரரசை அமைத்தான். அங்கு அவர் உருவ வழிபாட்டை உருவாக்கினான். மெய்யான இறைவனுக்கு எதிரான பொய்யான மதங்கள் உருவாகி, மக்கள் தேவனைச் சென்றடைய விடாதபடிக்கு தடுப்பதற்கு இவனுடைய செயல்கள் முன்னோடியாக அமைந்தன. தேவனுடைய சித்தத்திற்கு எதிரான தனிப்பட்ட எதிர்ப்பிலிருந்தும், தனது சொந்த அதிகாரத்தை நிலைநாட்டும் பொருட்டு உடன் விசுவாசிகளை ஒடுக்கும் மனப்பான்மையிலிருந்தும், பேராசையிலிருந்தும், விசுவாசிகளை கர்த்தரிடம் வழிநடத்தாமல் நம் பக்கம் சேர்த்துக்கொள்ளும் தீமையிலிருந்தும் நம்மை விலக்கிக் காத்துக்கொள்வது நல்லது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}