{
  "uniqueid": "20221102072048_7fffffff",
  "date": "2022-11-02",
  "title": "தேவனின் தலையீடு",
  "key_verse": "1_11:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 11:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர்: இதோ, ஜனங்கள் ஒரே கூட்டமாய் இருக்கிறார்கள்; அவர்கள் அனைவருக்கும் ஒரே பாஷையும் இருக்கிறது; அவர்கள் இதைச் செய்யத் தொடங்கினார்கள்; இப்பொழுதும் தாங்கள் செய்ய நினைத்தது ஒன்றும் தடைபடமாட்டாது என்று இருக்கிறார்கள்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனிதர்கள் கட்டடக் கலையில் தேர்ச்சி பெற்றார்கள். வானத்தை அளாவும் சிகரமுள்ள ஒரு கோபுரத்தைக் கட்டத் தொடங்கினார்கள். ஆனால் கர்த்தர் இறங்கி, அவர்கள் பாஷையைத் தாறுமாறாக்கி, மனிதர்களுடைய எண்ணத்தைத் தடுத்தார். மக்கள் சிதறிபோனார்கள், பல்வேறு மொழிகள் உண்டாயின. மனிதர்களின் இந்த அபரிதமான வளர்ச்சியைக் குறித்துத் தேவன் என்ன நினைக்கிறார்? அவர் மனிதனைப் பார்த்துப் பொறாமைப்படுகிறாரா?அல்லது பயப்படுகிறாரா? மனிதர்கள் கட்டுப்படுத்த முடியாதபடி வல்லமைமிக்கவர்களாக மாறிவிடுவார்களோ என்று அஞ்சுகிறாரா? நிச்சயமாக இல்லவே இல்லை. தேவன் மக்களின் வளர்ச்சியைப் பார்த்துப் பயப்படுகிறார் என்றுதான் இந்தப் பகுதியைப் படிக்கிற பலர் சொல்ல விரும்புகிறார்கள். மேலும் நாமும் அவ்வாறே செய்வோம், யார் இதில் தலையிட முடியும்? எங்களுக்குக் கடவுள் வேண்டாம், எங்கள் விருப்பமே இறுதியானது என்று முடிவுக்கு வருகிறார்கள். என்னே ஒரு துக்கமான காரியம்!\n\nமனிதர்கள் தாங்கள் மனது வைத்தால் பல்வேறு காரியங்களைச் செய்ய முடியும் என்பது உண்மைதான். தேவனே அதற்கான சுதந்தரத்தையும், அறிவையும் மனிதர்களுக்கு வழங்கியிருக்கிறார். ஆனால் மனிதருடைய சிந்தையிலும், செயலிலும், மிகப்பெரிய குறைபாடு உள்ளது. அவன் குறுகிய எல்லைக்குட்பட்டவன். மனிதர்கள் கடவுளர்கள் அல்லர். தன்னுடைய கண்டுபிடிப்புகளையே சரிவரக் கையாளத் தெரியாத அறியாமை கொண்டவன்தான் மனிதன். தங்களுக்கு நல்லதென்று கண்டுபிடித்த எண்ணற்ற காரியங்கள், உருவாக்கங்கள் மனித குலத்துக்கே தீமையாக மாறிவிட்டதை நாம் அறிவோம். மனிதக் கண்டுபிடிப்புகளால் இந்தப் பூமியும் நாம் காண்கிற வானமும் எவ்வளவு சீர்கேடைந்துவிட்டதை அறிந்து, இன்றைக்கு கையைப் பிசைந்துகொண்டிருக்கிறார்கள் அல்லவா? ஆகவே மனிதனின் நலன் கருதியே தேவன் அதில் தலையிடுகிறார்.\n\nதேவன் நோவாவுக்கும் அவனுடைய குமாரருக்கும், “நீங்கள் பலுகிப் பெருகி, பூமியை நிரப்புங்கள்” (ஆதி. 9:1) என்று கட்டளையிட்டார். ஆனால் மனிதர்களோ, “நாம் பூமியின் மீதெங்கும் சிதறிப்போகாதபடிக்கும், நகரத்தையும் கோபுரத்தையும் கட்டி நமக்குப் பேர் உண்டாக்குவோம்” என்றார்கள் (வச. 4). இது தேவனுடைய சித்தத்துக்கு விரோதமானதல்லவா? தேவனுடைய மகிமையை தாங்கள் எடுத்துக்கொள்ளும் முயற்சியல்லவா? ஆகவே கர்த்தர் தலையிட்டு தம்முடைய நோக்கத்தை நிறைவேற்றினார்.\n\nஇன்றைக்கு பிரபலமாயிருக்கிற சொல்லாடல்களான, ஒரே நாடு, ஒரே மொழி, ஒரேமாதிரி சீரூடை, ஒரேமாதிரி உணவு போன்றவை பாபேலின் எண்ணத்தைப் பிரதிபலிப்பவையல்லாமல் வேறு என்னவாக இருக்க முடியும்? “பல்லாயிரம் விசுவாசிகள் கொண்ட ஒரே சபை” என்னும் எண்ணம், தங்களுக்குப் பேர் உண்டாக்கும்படி போட்டி போட்டுக்கொண்டு கட்டப்படும் “வானாலாவிய சபை முகப்புப் கோபுரங்கள்” இவையாவும் பாபேலின் எச்சங்களாக அன்றி வேறு என்னவாக இருக்க முடியும்? நிம்ரோத்தின் ஆவியைப் பிரதிபலிக்கிற அந்திக் கிறிஸ்து இவையாவற்றையும் தன்னுடைய ஆட்சிக்காலத்தில் நிறைவேற்றத் துடிப்பான். நாம் ஏன் அவனுக்கு முன்கூட்டியே வழிவகுத்துக்கொடுக்க வேண்டும். நாம் ஏன் அவனுடைய ஊழியர்களாக மாற வேண்டும். ஆகவே நாம் கர்த்தருடைய சித்தத்தைப் புரிந்துகொள்வோம், அதை நிறைவேற்றப் பாடுபடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}