{
  "uniqueid": "20221104072048_7fffffff",
  "date": "2022-11-04",
  "title": "ஆபிரகாமுக்கு உண்டான தேவகட்டளை",
  "key_verse": "1_12:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 12:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் ஆபிராமை நோக்கி; நீ உன் தேசத்தையும், உன் இனத்தையும், உன் தகப்பனுடைய வீட்டையும் விட்டுப் புறப்பட்டு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆதியாகமம் ஆரம்பங்களின் புத்தகம். மனித இனத்தின் தோற்றம் ஆதாமிலிருந்து தொடங்கியது. பெருவெள்ளத்துக்குப் பின் புதிய ஆரம்பம் நோவாலிருந்து தொடங்கியது. ஒரு புதிய நாட்டுக்கான தோற்றம் ஆபிராம் என்ற மனிதலிருந்து தொடங்குகிறது. தேவன் அவரை ஊர் என்ற கல்தேய தேசத்தில் சந்தித்தார். இதுவே அவருடைய வாழ்க்கையின் மிக உன்னதமான திருப்பம். நம்முடைய வாழ்க்கையும்கூட தேவனோடு ஏற்படுகிற சந்திப்பின் மூலமாக பொருள் நிறைந்ததாக மாறுகிறது. இன்றைக்கும், தேவனுடைய இரட்சிப்பு அல்லது தேவனால் ஏற்படுகிற மறுபிறப்பு அனுபவத்தோடுதான் நம்முடைய உண்மையான வாழ்க்கையைத் தொடங்குகிறது. இதுவே நம்முடைய விசுவாச வாழ்க்கையின் தொடக்கப் புள்ளி.\n\nஇந்தச் சந்திப்பில், கர்த்தர் ஆபிராமிடம் மூன்று காரியங்களை உள்ளடக்கிய ஒரு கட்டளையுடன் வந்தார். உன் நாட்டையும், உன் இனத்தையும், உன் தந்தையின் வீட்டையும் விட்டுப் போ. நற்செய்தியின் அழைப்பைக் கேட்கும் ஒவ்வொரு நபருக்கும் வரும் கட்டளை இதுதான். நாம் பிறந்த இடமே நம்முடைய நாடு. இது நிச்சயமாக நாம் சரீரப்பிரகாரமாக வாழும் வசிப்பிடத்தை அர்த்தப்படுத்துவதில்லை. மாறாக நம்முடைய பழைய வாழ்க்கையும், அதன் லட்சியங்களையும், பழைய விசுவாசத்தையும் மற்றும் பணம், புகழ், வழிபாடு போன்றவற்றிலிருந்து வெளியேற வேண்டும். இவை அனைத்தும் நம்முடைய பிறப்பிலிருந்து இயல்பாக அமைந்தவை. இவற்றில் பல சாத்தானின் தத்துவங்களோடும், பொய்யான மதங்களோடும், உலக முறைமைகளோடும் பின்னிப் பிணைந்தவை. நம்முடைய புதிய வாழ்க்கையில் இவை யாவற்றிலும் விடுபட்டு வாழ வேண்டியது அவசியமாக இருக்கிறது.\n\nஅடுத்ததாக, அபிராம் தம்முடைய இனத்தாரை அல்லது உறவினர்களை விட்டு வெளியேறும்படி கட்டளையிட்டார். இவர்கள் நம்முடைய இரத்த சம்பந்தமான உறவினர்கள். இவர்கள் நம்முடைய வாழ்க்கையை வடிவமைக்கும் தார்மீக சக்திகளாக விளங்குகிறார்கள். நம்முடைய சரீர வாழ்கையை அவர்கள் தீர்மானிக்கிறதுபோல ஆன்மீகக் காரியத்திலும் இவர்கள் பங்களிப்பு இருக்கிறது. எனவே நம்முடைய புதிய ஆவிக்குரிய வாழ்க்கைக்கான காரியத்தில் இவர்களுடைய தலையீட்டிலிருந்து நாம் விலகியிருக்க வேண்டும். நம்முடைய இனத்தாரை விட்டுப் பிரிந்துபோய்விட வேண்டும் என்பதல்ல இதனுடைய பொருள். இவர்களுடைய கருத்துகள், மரபுகள், குடும்ப நண்பர்களிடமிருந்து வரும் அழுத்தங்கள், நம் முதலாளிகள் மற்றும் நம்மைச் சுற்றியுள்ள அண்டை அயலகத்தாரின் அணுகுமுறைகள் ஆகிய யாவற்றையும் நாம் தேவ அழைப்பைக் கேட்கும்போது நாம் கைவிடத் தயாராக இருக்க வேண்டும். அதாவது என்னைக் குறித்து, என்னுடைய அழைப்பைக் குறித்து என்ன நினைக்கிறார்கள் என்னும் பயத்தைக் கைவிட வேண்டும். இவை நம்முடைய விசுவாசத்தை வெளிக்காட்டாமல் மூடிமறைத்துக்கொள்ள வைத்துவிடும். நம்மை அழைத்த தேவன் நம்மைக் குறித்து என்ன நினைக்கிறார் என்பதே நமக்கு முக்கியமானதாக இருக்க வேண்டும்.\n\nஆபிராம் வெளியேற வேண்டிய மூன்றாவது காரியம் அவருடைய தந்தையின் வீடு. அதாவது, இதுவரை நம்மை வழிநடத்திய தந்தை, தாத்தா போன்ற மூத்ததோருடைய பாரம்பரிய ஆலோசனைகள் போன்றவற்றிலிருந்து நாம் விலகி இருக்க வேண்டும். இவர்கள் நம்முடைய முதல் தந்தையாகிய ஆதாமின் இயல்பைப் பெற்றவர்கள். பெற்றோருக்குக் கீழ்ப்படிய வேண்டும், அவர்கள் சொல் கேட்க வேண்டும் என்பது உண்மை, இதை வேதமும் போதிக்கிறது. ஆனால் கர்த்தருக்குள்ளான உங்கள் அழைப்பு, அவர் உங்களுக்கு வைத்திருக்கிற ஊழியம், மற்றும் அவரை முழு மனதுடன் பின்பற்றுவதற்கு இவர்கள் தடையாக இருக்க வாய்ப்புண்டு. மேலும் நாம் அவர்களையே சார்ந்திராமல் தேவனைச் சார்ந்து வாழ வேண்டும். ஆகவே நாம் நம்முடைய மகிமையின் தேவனின் அழைப்புக்கு செகொடுத்து முன்னேறிச் செல்வோம். இப்படிச் செய்வதன் மூலம் நம் நாட்டுக்கும், உறவினருக்கும், குடும்பத்துக்கும் நாம் ஆசீர்வாதமாக விளங்க முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}