{
  "uniqueid": "20221105072048_7fffffff",
  "date": "2022-11-05",
  "title": "வாக்குத்தத்த பூமியில் நடத்தல்",
  "key_verse": "1_12:4-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 12:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆபிராம் அந்தத் தேசத்தில் சுற்றித் திரிந்து சீகேம் என்னும் இடத்துக்குச் சமீபமான மோரே என்னும் சமபூமி வந்தான்; அக்காலத்திலே கானானியர் அத்தேசத்தில் இருந்தார்கள்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிராம் கானான் நாட்டுக்குள் நுழைந்தான், அங்கு சுற்றித் திரிந்தான். அவன் அங்கு சுற்றித்திரிந்த இடங்கள், அவன் செய்த செயல்கள் நமக்குப் பல நல்ல ஆவிக்குரிய படிப்பினையை வழங்குகின்றன. கானான் நாட்டுக்குள் ஆபிராமின் பயண அனுபவங்களில் நமக்கு முதன் முதலில் சொல்லப்பட்ட காரியம், அவன் சீகேம் என்னும் இடத்திற்குச் சமீபமான மோரே என்னும் சமபூமிமட்டும் வந்தான் என்பதுதான். இந்த இடங்களின் பெயர்கள் மிகவும் பொருள் பொதிந்தவை. சீகேம் என்றால் தோள். தோள்பட்டை வலிமையின் அடையாளம். மோரே என்ற பெயருக்கு அறிவுரை என்று பொருள். இந்த இரண்டு சொற்களையும் இணைத்தால், தேவனுடைய வார்த்தையினால் பெறக்கூடிய பலம் அல்லது பெலன் என்ற ஆவிக்குரிய பொருளை நாம் பெற்றுக்கொள்ள முடியும். கானான் போன்ற அறிமுகமில்லாத ஓர் அந்நிய நாட்டில், தேவ ஆவியானவரால் நாம் பெறக்கூடிய தேவனுடைய வார்த்தையே நாம் அங்கு வாழ்வதற்கான பலத்தைத் தருகிறது. இந்தக் கானானியர் எப்பொழுதும் தேவனுடைய பிள்ளைகளுக்கு எதிரானவர்களாக இருக்கிறார்கள். நாம் வாழுகிற இப்பூமியில், தொடர்ச்சியாக நமக்குப் போராட்டங்கள் இருக்கின்றன என்பதை மறந்துவிட வேண்டும். இப்போரை எதிர்கொள்வதற்கு நாம் ஆவியானவர் தரும் பெலத்தையே சார்ந்துகொள்ள வேண்டும் என்பதை இது நமக்கு நினைவூட்டுகிறது.\n\nஅடுத்ததாக, கர்த்தர் ஆபிராமுக்குத் தரிசனமானார். அவன் அவ்விடத்திலே ஒரு பலிபீடத்தைக் கட்டினான். இது ஆபிராமின் தனிப்பட்ட ஒப்புவித்தலை நமக்குக் காண்பிக்கிறது. பலிபீடம் கர்த்தருக்கு நம்மை ஒப்புவித்து, அவரை நன்றியுடன் நினைவுகூரும் ஒரு தொழுகையின் அடையாளமாக விளங்குகிறது. நம்முடைய ஆவிக்குரிய பயணத்தில் தேவ பலத்தால் காக்கப்பட்டு வருகிற நமக்கு அன்றாட ஒப்புவித்தல் அவசியமாயிருக்கிறது. ஒவ்வொரு நாளும் கிறிஸ்துவின் இரத்தத்தின் மூலமாக நம்மைச் சுத்திகரித்துகொள்ள வேண்டும. ஒவ்வொரு நாளும் நம்மைப் புதுப்பித்துக்கொள்ள வேண்டும். அப்பொழுதே ஆவியானவரால் நடத்தப்படுகிற வாழ்க்கையை வாழ முடியும். இதுவே பலிபீடம் நமக்குச் சுட்டிக்காட்டும் செய்தி.\n\nஅடுத்ததாக ஆபிராம் அங்கிருந்து பெத்தேலுக்குக் கிழக்கே இருக்கும் மலைக்குப் போனான். இது நம்முடைய தொடர் வாழ்க்கைப் பயணத்தில் நாம் தெரிந்துகொள்ளும் மேன்மையான காரியங்களைச் சுட்டிக் காட்டுகிறது. கர்த்தருக்கு தம்மை முற்றிலுமாக ஒப்புவித்த உள்ளங்களே தேவனுடைய மலைபோன்ற உன்னத அனுபவங்களைப் பெற்றுக்கொள்ள முடியும். நாம் எதைச் செய்கிறோம், என்ன செய்கிறோம் என்பதில் ஒரு பொருள் இருக்க வேண்டும். ஆபிராம் பெத்தேலுக்கும் ஆயிக்கும் இடையே கூடாரம் போட்டான். கூடாரம் நிரந்தமற்ற ஒரு தங்குமிடம். நம்முடைய கிறிஸ்தவ வாழ்க்கையும் ஒரு மோட்சப் பயணம்தான். நாம் ஆபிரகாமைப் போலவே தேவன் கட்டி உண்டாக்கின நகரத்துக்காக பயணம் செய்துகொண்டிருக்கிறோம். குறைந்த பாரங்கள், விரைவான பயணம் என்பதே நம்முடைய வாழ்க்கையின் அடிப்படைத் தத்துவமாக இருக்க வேண்டும். பெத்தேல் என்றால் தேவனுடைய வீடு; ஆயீ என்றால் அழிவு. தேவனுடைய வீடாகிய சபையின் காரியங்கள் நமக்கு முதன்மையாகவும், அழிந்துபோகிற உலகக் காரியங்கள் நமக்கு பின்னாகவும் இருக்கும்படியாக நாம் பார்த்துக்கொள்ள வேண்டும். ஆகவே இவ்வித சிந்தனையோடு ஆபிராமைப் போல, கிறிஸ்துவால் நமக்கு வாக்களிப்பட்ட சுதந்தரத்தை முழுமையாக அனுபவிக்கத் தொடர்ந்து பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}