{
  "uniqueid": "20220131072048_7fffffff",
  "date": "2022-01-31",
  "title": "தம் கரத்தின் வல்லமையை விளங்கப்பண்ணுகிற தேவன்",
  "key_verse": "2_8:16-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 8:16-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆரோன் தன் கையில் இருந்த தன் கோலை நீட்டி, பூமியின் புழுதியின்மேல் அடித்தான்; அப்பொழுது அது மனிதர்கள் மேலும் மிருக ஜீவன்கள் மேலும் பேன்களாய் எகிப்து தேசம் எங்கும் புழுதியெல்லாம் பேன்களாயிற்று” (வச. 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முதலிரண்டு வாதைகளை எச்சரித்துவிட்டு அனுப்பிய தேவன் மூன்றாவது வாதையை எவ்வித முன்னறிவிப்பும் இன்றி வரப்பண்ணினார். எகிப்து நாட்டின் புழுதிகளெல்லாம் அருவருப்பான பேன்களாய் மாறி, மனிதர் மேலும் விலங்குகள் மேலும் திரளாய் ஒட்டிக்கொண்டன. தேவ எச்சரிப்புக்குச் செவிகொடாதோருக்கு எப்பொழுது வேண்டுமாயினும் தண்டனை வந்து சேரலாம். உலகத்தின் ஒரு மாபெரும் பேரரசை ஸ்தம்பிக்கச் செய்வதற்கு தேவனுக்கு ஒரு சிறிய உயிரியாகிய பேன் போதும்.\n\nமந்திரவாதிகள் பேன்களை உருவாக்கும் முயற்சியில் தோற்றார்கள். தேவன் அவர்களுடைய மதியீனத்தை வெளிப்படுத்தினார். கடவுளின் தூதுவர்களாக தங்களைக் காண்பித்தவர்களின் பித்தலாட்டம் இப்பொழுது பலிக்கவில்லை. தேவபக்தியின் வேஷத்தை அணிந்து நீண்ட நாட்களுக்கு காலத்தை ஓட்ட முடியாது என்பது கசப்பான உண்மை. தேவன் ஒருநாள் அதை முடிவுக்குக் கொண்டுவருவார். இதற்குப் பிறகு இந்த மந்திரவாதிகள் இவ்வாறு செய்யத் துணியவில்லை.\n\nஆரோன் தன் கோலை பூமியின் புழுதியின் மேல் அடித்தபோது பேன்கள் உருவாயின. தேவன் ஆதாமை பூமியின் மண்ணினால் உருவாக்கினார் (ஆதி. 2:7). மேலும், அவன் பாவம் செய்தபோது, “பூமி உன்நிமித்தம் சபிக்கப்பட்டிருக்கும்” (ஆதி. 3:17) என்றார். இந்தச் சபிக்கப்பட்ட மண்ணின் தூசிகளெல்லாம் பேன்களாய் மாறி மனிதர்கள்மேல் ஒட்டிக்கொண்டது. பாவத்தின் விளைவாக, பரிசுத்த கடவுளின் சாபத்துக்கும், கோபத்துக்கும் மனிதன் இயல்பாகவே உட்பட்டிருக்கிறான் என்பதையும் இது சித்திரமாக உணர்த்துகிறது. இருதயத்தைக் கடினமாக்காதபடி மனந்திரும்புவது ஒன்றே இதிலிருந்து தப்பிப்பதற்கான ஒரே வழி.\n\nமந்திரவாதிகள், “இது தேவனுடைய விரல் என்றார்கள்” (வச. 19). அதாவது இது பிரதியெடுக்கவோ அல்லது போலியாக உருவாக்க முடியாத தேவனுடைய கிரியை. அவர்கள் தேவனின் கரத்தின் வல்லமையை ஒப்புக்கொண்டார்கள். இந்தக் காரியத்துக்கும் புதிய ஏற்பாட்டின் ஒரு நிகழ்வுக்கும் குறிப்பிடத்தக்க ஓர் ஒற்றுமை இருப்பதைக் காணலாம் (யோவான் 8 அதி.). வேதபாரகரும் பரிசேயரும் விபசாரத்தில் பிடிக்கப்பட்ட பெண்ணை ஆண்டவரின்முன் நிறுத்தியபோது, அவர் குனிந்து தரையில் எழுதினார். உங்களில் பாவமில்லாதவர்கள் முதலாவது கல்லை எறியுங்கள் என்று கூறி மறுபடியும் எழுதினார். மனசாட்சியில் குத்துண்டு எல்லோரும் போய்விட்டார்கள். அவர்கள் அதை தேவனுடைய விரல் என்று ஒப்புக்கொண்டதைத் தவிர வேறு என்னவாக இருக்கமுடியும்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}