{
  "uniqueid": "20221106072048_7fffffff",
  "date": "2022-11-06",
  "title": "கடினச் சூழலில் விசுவாசத்தைக் காத்தல்",
  "key_verse": "1_12:10-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 12:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அத்தேசத்திலே பஞ்சம் உண்டாயிற்று; தேசத்திலே பஞ்சம் கொடிதாயிருந்தபடியால், ஆபிராம் எகிப்து தேசத்திலே தங்கும்படி அவ்விடத்துக்குப் போனான்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரால் வாக்குத்தத்தம் செய்யப்பட்ட கானான் நாட்டில் பஞ்சம் ஏற்படுமா? அங்கு தங்கியிருக்கும்போது குறைவுகள் ஏற்படுமா? ஆம் என்று இந்த வேதபகுதி நமக்குக் கூறுகிறது. இவ்விதச் சூழ்நிலைகளை நாம் எவ்விதம் எதிர்கொள்கிறோம், எவ்வாறு நடந்துகொள்கிறோம் என்பதைக் கர்த்தர் காண விரும்புகிறார். இங்கு ஆபிராம் கர்த்தரிடம் ஆலோசனை கேட்டது பற்றியோ, எகிப்துக்குச் செல்லப்போகிறேன் அது உம்முடைய சித்தமா எனக் கேட்டது பற்றியோ ஒரு வார்த்தையும் சொல்லப்படவில்லை. ஒருவேளை தன்னுடைய எதிர்காலத்தைக் குறித்து அவர் கவலைகொண்டிருக்கலாம். பயம் அவனை இயக்கியது. அவன் எகிப்துக்குச் சென்றான்.\n\nகானான் நாட்டில் ஆபிராமுடைய வாழ்க்கை என்பது நாம் கிறிஸ்துவுடன் வாழும் வாழ்க்கைக்கு அடையாளமாக இருக்கிறது என்றால், நாம் அவரைச் சார்ந்துகொள்வதற்கு எதிராக வரும் சூழ்நிலைகளுக்கு பஞ்சம் அடையாளமாக இருக்கிறது. இது நாம் தொடர்ந்து ஆண்டவரில் நம்பிக்கை கொள்வதைக் கடினமாக்குகிறது. பல வேளைகளில் காரியங்கள் நம்முடைய கட்டுப்பாட்டை மீறி நடக்கின்றன. அவை நம்முடைய பணி இடத்திலிருந்தோ, அண்டை அயலகத்தாரிடமிருந்தோ அல்லது உடன் விசுவாசிகளிடமிருந்தோ ஏற்படலாம். அல்லது அது ஒரு நோயாகவோ, ஒரு கசப்பான தருணமாகவோ இருக்கலாம். இவை நம்முடைய ஜெபத்தையும் ஆண்டவரோடுள்ள கூட்டுறவையும் சரியாகப் பேணமுடியாதபடி தடுத்துவிடுகின்றன. நாம் மனச்சோர்வு அடைந்து இதிலிருந்து தப்பித்து ஓடவும், விலகிச் செல்லவும், உலகத்தில் அடைக்கலம் தேடவும் முயலுகிறோம்.\n\nஇந்தப் பஞ்சம் எவ்வித முன்னறிவிப்பும் இன்றி வந்ததுபோல நமக்கும் சூழ்நிலைகள் எதிர்பாராத வகையில் வந்து சேருகின்றன. மேலும் ஆபிராம் போன்ற சிறந்த விசுவாசிகளுக்கு வந்ததுபோல, நம் அனைவருக்கும் வருகின்றன. தேவ அழைப்பை உறுதியாகப் பெற்ற ஆபிராமே இதில் உறுதியாக நிலைத்திராமல் பின்தங்குவாரென்றால், நாம் எச்சரிக்கையுடன் நடந்துகொள்வது எவ்வளவு அவசியம் என்பதை நமக்கு உணர்த்துகின்றன. விசுவாசத்தில் சிறந்த சான்றோர்களும்கூட இவ்விதமான நெருக்கங்களின்போது, தேவன் வைத்த ஸ்தானத்திலிருந்து விலகிச் சென்றிருக்கிறார்கள் என்பதை வரலாற்றின் பக்கங்கள் நமக்குத் தெரிவிக்கின்றன. திருவாளர் பேதுரு தான் எப்போதாவது ஆண்டவரைத் தெரியாது என மறுதலிப்பேன் என்று நினைத்திருப்பாரா? தன்னுடைய எஜமானரும் ஆண்டவருமாகிய கர்த்தரை தன் எதிரிகளிடம் அறிக்கையிடுவதில் அவர் தோல்வி அடைந்தாரே! கர்த்தரால் மீட்கப்பட்ட மக்களாகிய நாமும் எத்தனை முறை அவரைக் குறித்துப் பகிர்ந்துகொள்வதற்கும், அறிக்கையிடுவதற்கும் தயங்கி நின்றிருக்கிறோம்?\n\nவிசுவாச மக்களுக்கு இந்த உலகம் எந்த விதத்திலாவது உதவ முடியுமா? ஒருபோதும் முடியாது. இவ்வாறு நடந்திருந்தால், “பிதாவே, நான் எகிப்தாகிய உலகத்தை நாடிச் சென்றேன் என்பதை ஒத்துக்கொள்கிறேன், அதிலிருந்து வெளியே வர உதவுங்கள். ஜீவனுள்ள தேவனாகிய உம்மிடத்தில் மட்டுமே எனக்கான அனைத்தும் நிறைவாய் இருக்கிறது என்பதைக் காண உதவி செய்யுங்கள்” என்று விண்ணப்பம் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}