{
  "uniqueid": "20221107072048_7fffffff",
  "date": "2022-11-07",
  "title": "எகிப்திலிருந்து திரும்புதல்",
  "key_verse": "1_13:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 13:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் தன் பிரயாணங்களிலே தெற்கேயிருந்து பெத்தேல் மட்டும், பெத்தேலுக்கும் ஆயீக்கும் நடுவாகத் தான் முன்பு கூடாரம்போட்டதும், தான் முதல்முதல் ஒரு பலிபீடத்தை உண்டாக்கினதுமான ஸ்தலமட்டும் போனான்; அங்கே ஆபிராம் கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டான்” (வச. 3-4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிராமுக்கு எகிப்திய அனுபவம் ஒரு சோகக் கதை. அவனுடைய விசுவாச வாழ்வில் ஏற்பட்ட சறுக்கல். எகிப்தில் அவனுக்கு கூடாரமோ பலிபீடமோ இல்லை. அதாவது, எகிப்தில் வாழ்வோருக்கு இங்கே நாம் நிரந்தரமற்றவர்கள், நாம் மோட்சத்தை நோக்கிப் பயணிக்கிறோம் என்ற சிந்தை இல்லை, மெய்யான தேவனைத் தேடக்கூடிய தொழுகையோ, சுத்திகரிப்போ இல்லை. ஒரு விசுவாசியால் அங்கே நீண்ட நாட்கள் தாக்குப் பிடிக்க முடியாது. நாமாகவே அங்கிருந்து வெளியேற வேண்டும், இல்லையேல் வலுக்கட்டாயமாக அவர்களால் ஒருநாள் வெளியேற்றப்படுவோம். ஆகவே ஒரு மெய்யான விசுவாசி இங்கிருந்து புறப்படுவதே உசிதமானது.\n\nஆபிராம் எகிப்திலிருந்து கானானுக்குள் திரும்பினான். அங்கு அவன் செய்த முதல் காரியம் பலிபீடம் கட்டி கர்த்தருக்குப் பலியிட்டு அவரைத் தொழுதுகொண்டான். இதுவே மீண்டும் கர்த்தரிடம் ஐக்கியப்படுவதற்கான வழி. எங்கே தவற விட்டோமோ அவ்விடத்துக்கே திரும்பி, புதுப்பித்துக்கொள்ள வேண்டும். அவன் முதன்முதலில் ஒரு பலிபீடத்தை உருவாக்கிய இடத்திற்கே திரும்பினான். அங்கே அவன் கர்த்தருடைய பெயரைக் கூப்பிட்டு அவரைத் தொழுதுகொள்கிறான். யோசேப்பும் மரியாளும் பண்டிகைக்காக எருசலேம் சென்றபோது ஆண்டவரைத் தவற விட்டனர். மூன்று நாட்கள் கழித்து எங்கே விட்டார்களோ அங்கே போய் அவரைச் சந்தித்து அழைத்து வந்தனர். இளையகுமாரன் எங்கே தந்தையை விட்டுச் சென்றானோ அங்கே வந்தபோதே அவனுக்கு வரவேற்பும் ஐக்கியமும் கிடைத்தது. இதுவே ஆதியில் செய்த கிரியைகளை மீண்டும் செய்வது. இதுவே மீண்டும் புதுப்பிக்கப்படுதலுக்கான கிரயம்.\n\nஆபிராம் எகிப்தில் செலவழித்த நேரம் வீணான நேரம்! எகிப்தில் இருந்த காலத்தில் அவனுக்கு பொருள் ஆதாயம் இருந்தது, ஆனால் அங்கு கிருபையின் வளர்ச்சி இல்லை, ஆவிக்குரிய வளர்ச்சி இல்லை. சாட்சி கெட்டுப்போனதே தவிர கனிகொடுக்க இயலவில்லை. நம்முடைய வாழ்க்கையிலும் இது எவ்வளவு உண்மையாக இருக்கிறது! நாம் விசுவாசப் பாதையைவிட்டு விலகும்போது, தேவனோடு ஐக்கியமாக நடக்க மறுக்கும்போது, இதயத்தின் பசியைப் போக்க உலகத்தின் வளங்களைச் சார்ந்திருக்கும்போது இவற்றை அனுபவித்திருக்கிறோம் அல்லவா? இவை வீணான ஆண்டுகள்! அங்கு நாம் பெற்றுக்கொள்வதெல்லாம் வெறுமை, சலிப்பு, கசப்பு போன்றவையே.\n\nஇறுதியாக ஆபிராம் திரும்பி வந்தபோது கானானில் பஞ்சம் நீங்கி விட்டது என்று குறிப்பிடப்படவில்லை. பஞ்சம் இன்னும் தொடர்ந்திருக்கலாம். ஆபிராம் அதைப் பற்றி கவலைப்படவில்லை. அவன் அங்கு வந்ததும் செய்த முதல் காரியம் கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டதே. பஞ்சம் முதன்முதலில் வந்தபோதும் இதைத்தான் செய்திருக்க வேண்டும். ஆனால் அவன் விட்டுவிட்டான்; மிகப்பெரிய கிரயம் செலுத்தி இவ்வுண்மையைக் கற்றுக் கொண்டான். நாமும் செய்ய வேண்டியது இதுவே. கர்த்தரின் நாமத்தில் அனைத்து வளங்களும் இருக்கின்றன. கர்த்தருடைய நாமம் பலத்த துருகம். அதுவே நமக்கு என்றென்றைக்கும் எல்லாச் சூழ்நிலைகளுக்குமான அடைக்கலம். “என் தேவன் தம்முடைய ஜசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி. 4:19) என சிறைச்சாலையில் இருந்து கொண்டு பவுல் பிரகடனப்படுத்தியதுபோல, நாமும் கர்த்தருடைய நாமத்தைச் சார்ந்துகொள்வோம். அவர் நமக்குப் போதுமானவர்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}