{
  "uniqueid": "20221108072048_7fffffff",
  "date": "2022-11-08",
  "title": "இரண்டு தெரிந்தெடுப்புகள்",
  "key_verse": "1_13:5-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 13:5-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது லோத்து தன் கண்களை ஏறெடுத்துப் பார்த்து: யோர்தான் நதிக்கு அருகான சமபூமி முழுவதும் நீர்வளம் பொருந்தினதாயிருக்கக் கண்டான்… கர்த்தர் ஆபிராமை நோக்கி: உன் கண்களை ஏறெடுத்து, நீ இருக்கிற இடத்திலிருந்து வடக்கேயும், தெற்கேயும், கிழக்கேயும், மேற்கேயும் நோக்கிப் பார்” (வச. 10,14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "லோத்து தன் கண்களை ஏறெடுத்துப் பார்த்தான். தன் கண்களுக்குப் பிரியமானதையும் பசுமையாகத் தெரியக்கூடியதையும் தனக்காகத் தெரிந்தெடுத்தான். லோத்தின் பார்வைக்கு யோர்தான் ஆற்றின் அருகான சமபூமி, தனக்கும் தன்னுடைய கால்நடைகளுக்கும் சிறப்பானதாக இருக்கும் என்று கருதினான். தேவனுடைய சித்தம் இல்லாமல் நமக்காக நாமே தெரிந்துகொள்ளும் வாய்ப்புகள், பல நேரங்களில் அது பாவத்தின் பிறப்பிடமாகிய ஏதேனைப் போலவும், அழிந்துபோகிற உலகமாகிய எகிப்தைப் போலவும் இருக்கின்றன என்பதை நம்முடைய மாம்சக் கண்களால் காண முடிகிறதில்லை. நம்முடைய பார்வை குருகினது. ஆபிராம் தனக்கான தெரிந்தெடுப்பைக் கர்த்தர் பார்த்துக்கொள்ளும்படி விட்டுவிட்டான். தேவனுடைய பார்வை தொலைநோக்குடையது. நான்கு திசைகளிலும் உள்ள நிலத்தையும் கர்த்தர் அவனுக்குக் கொடுத்தார். நிலமெல்லாம் அவனுடையதாயிற்று.\n\nஆபிராம் ஒரு சிறந்த ஆவிக்குரிய மனிதனுக்கு அடையாளமாக நம்முன் நிற்கிறார். லோத்துவிடம் காட்டிய அன்பு, தன்னுடைய உரிமையை விட்டுக் கொடுக்கும் தியாகம், சகோதர பாசம், பகைமையற்ற மனநிலை ஆகிய ¹யாவற்றையும் அவன் வெளிப்படுத்தினான். ஆயினும் அவன் எதையும் இழந்துபோகவில்லை. நம்முடைய வாழ்க்கைக்கான தேவைகளைத் தேவன் தெரிவு செய்வதற்கு நாம் விட்டுக்கொடுப்போமானால் யாவும் நம்முடையதாகும். மகிழ்ச்சி, வல்லமை, அன்பு, மகிமையின் நம்பிக்கை ஆகியவற்றை நிரம்பப் பெற்றவர்களாய் வாழ்ந்து பிறருக்கும் ஆசீர்வாதமாக விளங்க முடியும். தேவன் நமக்கு எதைக் கொடுத்திருக்கிறாரோ அதில் நாம் திருப்தியடைந்தால், கிறிஸ்துவின் முழுமையை நாம் அனுபவிக்க முடியும். சகல பரிசுத்தவான்களோடுகூட சேர்ந்து நாமும் கிறிஸ்துவினுடைய அன்பின்அகலமும், நீளமும், ஆழமும், உயரமும் இன்னதென்று உணர்ந்து கொள்வோம். தேவன் ஆபிராமிடம், நான் இந்த தேசத்தை உனக்குக் கொடுப்பது மட்டுமல்லாமல், உன் சந்ததியினராலும் இந்தத் தேசத்தை நிரப்புவேன் என்றார்.\n\nபின்பு அவர் ஆபிராமிடம், “எழுந்து, தேசத்தின் நீளமும் அகலமும் எந்த அளவோ அதுவரை நட, நான் அதை உனக்குத் தருகிறேன்” என்றார். வரவிருக்கும் மறுமை உலகத்தில் மட்டுமல்ல, இந்த உலகத்திலும் கிறிஸ்துவின் ஆசீர்வாதங்களை அனுபவிக்க முடியும். அதற்கு ஆபிராமுடன் சேர்ந்து சற்றுக் காத்திருக்க வேண்டும். அதுவரை அவரைப் போலவே நாமும் பலிபீடத்துடன் திருப்தியடைவோம். நமக்காக கல்வாரியில் மரித்த இரட்சகரை ஆராதிப்பதில் வாஞ்சையுடன் இருப்போம். இந்த கிறிஸ்தவ உலகத்தில் லோத்துகளும் இருக்கிறார்கள், ஆபிரகாம் போன்றோரும் இருக்கிறார்கள். நாம் யாராக இருக்கிறோம்? இப்போது விசுவாசத்தின் மூலம் தேவ ஆசீர்வாதங்களை அனுபவித்து, இன்னும் வரவிருக்கும் அந்த அற்புதமான மகிமை உலகத்தில் தேவன் தரும் அளவில்லா ஆசீர்வாதங்களுக்காகக் காத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}