{
  "uniqueid": "20221109072048_7fffffff",
  "date": "2022-11-09",
  "title": "ஆபிராம்: ஆபத்தில் உதவும் சகோதரன்",
  "key_verse": "1_14:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 14:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… தன் சகோதரனாகிய லோத்தையும், அவனுடைய பொருள்களையும், ஸ்திரீகளையும், ஜனங்களையும் திருப்பிக் கொண்டுவந்தான் ” (வச. 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிராம் விசுவாசித்து நடந்தான், லோத்து தரிசித்து நடந்தான். இது அவனை யோர்தானின் சமவெளிக்கு நேராகவும், பின்பு சோதோமுக்கு நேராகவும் நடத்தியது. லோத்து ஒரு நீதிமான் தான். அதில் எவ்விதச் சந்தேகமுமில்லை. ஆனால் அவர் தனக்குத் தொடர்பில்லாத இடத்துக்குச் சென்றதன் விளைவாக சோதோமின் மக்களுடன் சிறைப்பிடிக்கப்படுகிறார். அங்கே அவன் ஒரு விசுவாசியாக வாழமுடியாமலும், ஒரு அவிசுவாசியைப் போல அவர்களுடன் ஒத்துப்போகமுடியாமலும் இரு மனநிலையில் தவித்துக்கொண்டிருந்தான். ஒரு பின்மாறிப்போன அல்லது கர்த்தருடைய பிள்ளைகளுடைய ஐக்கியத்தை தொடர்ந்து தவிர்க்கிற விசுவாசிகளின் நிலையும் இப்படியானதுதான்.\n\nஆனால் போரில் தப்பிய ஒருவன் லோத்தின் நிலையை ஆபிராமுக்குத் தெரிவித்தான். லோத்தின் நலனில் அக்கறைகொள்ளாதவன் அல்ல இந்த ஆபிராம். உடனடியாக அவனைக் காப்பாற்ற முயற்சி எடுக்கிறான். இந்த காரியத்தின் மூலம் ஆவியானவர் ஒரு செய்தியை நம்முடைய இருதயத்துக்குள் புகுத்த விரும்புகிறார். நாம் யாவரும் தனிமைப்பட்ட முறையில் எவ்வித பந்த பாசமும் இன்றி நம்முடைய கிறிஸ்தவ வாழ்க்கையை நடத்த முடியாது. நாம் ஒருவருக்கொருவர் கிறிஸ்துவின் சரீரமாகிய சபையின் உறுப்பினர்கள். ஒரு அவயவம் துன்பப்பட்டால் அனைத்து விசுவாசிகளையும் அது பாதிக்கும். நம்மிடத்தில் இருக்கிற விசுவாசத்தில் பெலன் குறைந்து இருக்கிற ஒரு சகோதரனுக்கோ அல்லது ஒரு சகோதரிக்கோ நாம் என்ன செய்துகொண்டிருக்கிறோம். அவர்களைக் குறித்து நம்முடைய கரிசனை என்ன?\n\n“சகோதரரே, ஒருவன் யாதொரு குற்றத்தில் அகப்பட்டால், ஆவிக்குரியவர்களாகிய நீங்கள் சாந்தமுள்ள ஆவியோடே அப்படிப்பட்டவனைச் சீர்பொருந்தப்பண்ணப்பாருங்கள்” (கலா. 6:1) என்று பவுல் நமக்கு ஆலோசனை கூறுகிறார். அவர்களை நிராகரிப்பதற்குப் பதில் அவர்களை மீண்டும் புதுப்பிக்கப்படுதலுக்கான செயலாக நம்முடைய முயற்சிகள் அமைய வேண்டும். “தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின்று இரட்சித்து, திரளான பாவங்களை மூடுவானென்று அறியக்கடவன்” (யாக். 5:20) என்று யாக்கோபும் நமக்கு புத்தி சொல்கிறார். ஒரு நீதிமானின் ஊக்கமான ஜெபம் இத்தகையோருக்காகவும் பயன்பட வேண்டும். ஆபிராம் லோத்துவைக் காப்பாற்ற போரிட்டதுபோல நாமும் விசுவாச வீரரர்களாய் பலவீனமான விசுவாசிகளுக்காக ஜெபத்தில் போராட வேண்டும்.\n\nதொன்னூற்றொன்பது ஆடுகளை தனியே விட்டுவிட்டு, காணாமற்போன ஒரு ஆட்டைத் தேடிச் சென்ற நல்ல மேய்ப்பனுடைய உள்ளமே நம்முடைய ஆண்டவரின் உள்ளம். ஆபிராமுக்கு விசாலமான இருதயம் இருந்தது. அது தன்னை விட்டு விலகிச் சென்ற தன் சகோதரன் லோத்தின்மீது விசனம் அடையவில்லை. ஒருவர் பாரத்தை ஒருவர் சுமப்பதற்குத் தயக்கங்காட்டாத இருதயம். இத்தகைய நல்ல இருதயம் உடையோராய் நாமும் நம்முடைய சகோதர சகோதரிகளிடம் நடந்து, நம்முடைய அன்பைக் காண்பிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}