{
  "uniqueid": "20221111072048_7fffffff",
  "date": "2022-11-11",
  "title": "விசுவாசத்தால் நீதிமானாகுதல்",
  "key_verse": "1_15:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 15:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் கர்த்தரை விசுவாசித்தான், அதை அவர் நீதியாக எண்ணினார்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிராம், சோதோமின் அரசன் தந்த வாய்ப்பை நிராகரித்தான், ஆயினும் அவன் எதையும் இழந்துபோகவில்லை. கர்த்தர் அவனுக்குத் தரிசனமாகி, “நீ பயப்படாதே, நான் உனக்குக் கேடகமும், மகா பெரிய பலனுமாயிருக்கிறேன்” என்றார். அதாவது சோதோமின் ராஜாவைப் போல பொருட்களைத் தருவேன் என்று கூறாமல் கர்த்தர்தாமே பரிசாக இருப்பேன் என்று கூறினார். நாம் உலகம் தரும் அநித்தியமான வாய்ப்புகளைப் புறக்கணிக்கும்போது, அது நம்மைப் பழிவாங்குமோ, அது நம்மை உபத்திரவப்படுத்துமோ என்ற எண்ணங்கள் ஆபிராமின் உள்ளத்தில் ஓடியிருக்கலாம். ஆகவே பயப்படாதே, என்று தேற்றுகிறார். சிறந்த வெகுமதிகளைக் காட்டிலும் வெகுமதி அளிப்பவர் சிறந்தவர் அல்லவா? இத்தருணத்தில் ஆபிராம், கர்த்தரிடம், “எனக்குப் பிள்ளையில்லையே” என்னும் தன் உள்ளக்கிடக்கையை வெளிப்படுத்தினான். நம்முடைய பெலவீனங்களைக் குறித்து அற்பமாக எண்ணாத பிரதான ஆசாரியர் நமக்கு இருக்கிறார். நாம் தைரியமாய் அவருடைய கிருபாசணத்தண்டை எப்பொழுதும் நம்முடைய வேண்டுதல்களோடு செல்ல முடியும். இதுவே நாம் பெற்றிருக்கிற அளவில்லாத சிலாக்கியம்.\n\nகர்த்தர் வானத்து நட்சத்திரங்களைக் காட்டி, உன் சந்ததி இவ்வண்ணமாய் ஆசிர்வதிக்கப்படும் என்றார் (வச. 5). தேவனுடைய வல்லமையையும், அவருடைய வாக்குறுதியையும் ஆபிராம் விசுவாசித்தான். “அதை அவனுக்கு நீதியாக எண்ணினார்” (வச. 6). இந்த நிகழ்வை அடிப்படையாகக் கொண்டு, பவுல் “நீதிமானாகுதல்” என்னும் இன்றியமையாத சத்தியத்தை ரோமர் நிருபத்தில் விளங்குகிறார். நீதிமானாகுதல் என்பது விருத்தசேதனத்தால் வருவதல்ல, அது தேவனில் நம்பிக்கை கொண்டு அவருடைய வல்லமையில் தங்கியிருப்பதைச் சார்ந்தது. ஆபிராம் ஏற்கனவே கர்த்தரை விசுவாசித்து கல்தேய பட்டணத்திலிருந்து தன் பயணத்தைத் தொடங்கினான் என்பதை எபிரெயர் புத்தகம் தெளிவுபடுத்துகிறது.\n\nஇப்பொழுது அவன் வாக்குத்தம் செய்யப்பட்ட கிறிஸ்துவில் வரும் ஆசீர்வாதங்களை நம்பினான். அதாவது “சந்ததி” என்று ஒருமையில் சொல்லப்பட்டவர் “கிறிஸ்துவே” (கலா. 2:16) என்றும், அவர் மூலமாக நட்சத்திரங்களைப் போன்ற எண்ணற்ற மக்கள் கூட்டத்தாராகிய விசுவாசிகள் எழும்பி, தேவனுடைய ஆசீர்வாதங்களைப் பெறுவார்கள் என்பதையும் தன்னுடைய விசுவாசக் கண்களால் கண்டான். ஆம், ஆபிராம் கர்த்தரை மெய்யாகவே விசுவாசித்தான். இந்த விசுவாசத்தைக் கனப்படுத்தி அவர் அவனை நீதிமானாக அறிவிக்கிறார். ஆபிராமின் விசுவாசத்தை இந்தளவு பலப்படுத்தியது எது?? அவனுடைய பார்வை பிரச்சனைகளின் மீது அல்ல, மாறாக வாக்குத்தத்தம் செய்தவர் மீது இருந்தது. திரளான நட்சத்திரங்களை உருவாக்கியவர், அதற்குச் சமமான எண்ணிக்கையிலான சந்ததிகளை தனக்கும் வழங்குவதில் வல்லவர் என்பதை விசுவாசித்தான்.\n\nஇன்று நாம் ஏற்கனவே வந்துவிட்ட தேவகுமாரனை விசுவாசிக்கும்படி அறிவுறுத்தப்படுகிறோம்.ஆகவே விசுவாசித்தவர்களாகிய யாக்கோபு கூறுவதுபோல நம்முடைய விசுவாசத்தை செயலில் காண்பிப்போம். மேலும் நாம் நம்முடைய சொந்த கிரியகைகள், முயற்சிகள் ஆகியவற்றில் நம்பிக்கை வைக்காமல் எல்லாவற்றுக்காகவும் அவரையும் அவருடைய வல்லமையையும் சார்ந்துகொள்ளும் விசுவாசம் உடையவர்களாக வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}