{
  "uniqueid": "20221113072048_7fffffff",
  "date": "2022-11-13",
  "title": "விசுவாசமும் பொறுமையும்",
  "key_verse": "1_16:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 16:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய தூதனானவர்: நீ உன் நாச்சியாரைண்டைக்குத் திரும்பிப்போய், அவள் கையின்கீழ் அடங்கியிரு என்றாள் ” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வாக்குத்தத்தமான ஆசீர்வாதங்களை விசுவாசத்தினாலும் நீடிய பொறுமையினாலும் சுதந்தரித்துக்கொள்ள வேண்டும் (எபி. 6:11). விசுவாசிக்கிறவன் பதறான் என்று ஏசாயா தீர்க்கதரிசி திட்டவட்டமாக அறிவிக்கிறார் (ஏசா. 28:16). தேவனுடைய திட்டத்துக்காக மட்டுமல்ல, அவருடைய வேளைக்காகவும் நாம் காத்திருக்க வேண்டும். என்னுடைய சரீரம் செத்துப்போயிற்று என்று ஆபிராமும், என்னுடைய சரீரம் பெலவீனமடைந்துவிட்டது என்று சாராளும் எண்ணுமளவுக்கு தேவன் பொறுமையைக் கையாண்டார் (எபி. 11:11,12). தேவனுடைய பொறுமைக்கும், வேளைக்கும் ஏற்றாற்போல சாராள் இசைந்து செல்லாததினாலே பலவிதப் பிரச்சினைகள் உண்டாயின. அவள் விசுவாசம் உடையவள்தான். ஆயினும் அவள் தேவனுடைய வாக்குத்தத்தை நீடிய பொறுமையுடன் சார்ந்துகொள்வதற்குப் பதில் மனித வழியை முயன்று பார்த்தாள். ஒரு மகனுக்காக, பரலோகத்தின் தேவனை நம்புவதற்குப் பதில் எகிப்தியப் பெண்ணை நம்பினாள். சாராள் தேவனுடைய வாக்குத்தத்தத்தை வலுக்கட்டாயமாக அடைந்துகொள்ள முயற்சித்தாள்.\n\nஎங்கே விசுவாசம் மங்கி, காத்திருத்தல் காணாமற்போகிறதோ அங்கே பிரச்சினைகளும், குற்றச்சாட்டுகளும் தலைதூக்கும். ஆகார் சாராயை அற்பமாக எண்ணியபோது, “எனக்கு நேரிட்ட அநியாயம் உமதுமேல் சுமரும்” (வச. 5) என்று சாராய் தன் கணவனைக் குற்றஞ்சாட்டினாள். மேலும் “கர்த்தர் எனக்கும் உமக்கும் நடுநின்றி நியாயந்தீர்ப்பாராக” (வச. 5) என்று தேவனையும் வம்புக்கு இழுத்தாள். இந்தக் காரியத்தில் ஆபிராமும் குடும்பத்தின் தலைவன் என்ற ஸ்தானத்திலிருந்து வழிநடத்தும் பொறுப்பையும் இழந்துவிட்டான். குடும்பத்தில் குழப்பம் நேரிடுகிறது. விளைவு! சாராய் எந்தப் பெண்ணின் மூலமாக தன் குடும்பம் கட்டப்படும் என்று நம்பினாளோ அவள் குடும்பத்தை விட்டு ஓடிப்போனாள். ஆபிராம் பஞ்சத்துக்குத் தப்பும்படி எகிப்துக்குச் சென்றபோது, ஆகாரை தன் மனைவிக்கு உதவியாக இருக்கும்படி விலைக்கு வாங்கியிருக்கலாம். பல நேரங்களில் நம்முடைய சொந்த முயற்சிகள், காலங்கள் பல கடந்த பின்னரும், நம்முடைய கட்டுப்பாட்டை மீறிச் சென்று பிரச்சினைகளை உருவாக்குகின்றன. ஆகாரைத் திருப்பி அனுப்புவதன் மூலமாக தேவன் பிரச்சினைகளைத் தீர்த்தார். ஆனாலும், அடுத்த பதினேழு ஆண்டுகள், ஈசாக்கு பிறக்கும் வரை ஆகார், மற்றும் அவளுடைய மகன் இஸ்மயேல் ஆகியோருடன் சாராயும் ஆபிராமும் ஒன்றாகவே வாழவேண்டியிருந்தது.\n\nவிசுவாசிகளின் தவறுகள் பிறருக்கும் துன்பங்களை உருவாக்குகின்றன என்பதற்கு ஆகாரின் நிலை நமக்கு முன்வந்து நிற்கிறது. ஆனால் “கர்த்தருடைய தூதன் அவளைக் கண்டார்” (வச. 7). ஆகாரையும், அவளுடைய வயிற்றில் வளருகிற பிள்ளையையும் காப்பாற்றும்படி கர்த்தர் மனமிரங்கினார். தொலைந்துபோன ஆடுகளைப் போலிருந்த நம்மையும் கர்த்தர் இவ்விதமாகவே கண்டுபிடித்து, அவருடைய மந்தையில் இணைத்திருக்கிறார். கர்த்தருடைய தூதன் திரும்பிச் சென்று ஆகாரை சாராளின் கையில் அடங்கியிரு என்று சொன்னார். அதுமட்டுமின்றி உன் சந்ததியை ஆசீர்வதிப்பேன் என்றார். ஆசீர்வாதத்தின் பாதைகள் எப்பொழுதும் முட்கள் நிறைந்ததாகவே இருக்கின்றன. இந்தப் பாதையில் விசுவாசத்தோடும் பொறுமையோடும் பயணிக்க வேண்டும். சாராய்க்கு மட்டுமல்ல, ஆகாருக்கும் அதுதான் பாதை, நமக்கும் அதே பாதைதான்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}