{
  "uniqueid": "20221114072048_7fffffff",
  "date": "2022-11-14",
  "title": "புதிய பெயரும் புதிய பொறுப்பும்",
  "key_verse": "1_17:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 17:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆபிராம் தொன்னூற்றொன்பது வயதானபோது, கர்த்தர் ஆபிராமுக்குத் தரிசனமாகி: நான் சர்வவல்லமையுள்ள தேவன்; நீ எனக்கு முன்பாக நடந்து கொண்டு உத்தமனாயிரு”… என்றார் (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பதின்மூன்று ஆண்டுகள் மௌனத்திற்குப் பிறகு, தேவன் ஆபிராமுக்கு, “நான் சர்வ வல்லமையுள்ள தேவன்” என்னும் புதிய பெயரில் அவனுக்குத் தரினமானார். இதற்கு, “எல் ஷடாய்” அதாவது எல்லாவற்றையும் செய்வதற்கு வல்லமையுள்ள போதுமான தேவன் என்று பொருள். அதாவது நான் உனக்கு என்ன செய்ய வேண்டும், எப்பபடிச் செய்ய வேண்டும், எப்பொழுது செய்ய வேண்டும் போன்ற அனைத்தையும் அறிந்த தேவன். நீங்கள் உங்கள் சொந்த வழியில் முயன்று பார்த்தீர்கள், உங்களுக்கு கசப்புகளும் பிரச்சினைகளுமே தோன்றின. இப்பொழுது என்னைப் பற்றிய ஒரு புதிய காரியத்தைக் கற்றக்கொள்ளுங்கள். நான் இல்லாமல் உங்கள் திட்டங்களும் முயற்சிகளும் பயனற்றவை. நான் எதைச் செய்ய விரும்புகிறேனோ அதைச் செய்வதற்கு வல்லமை கொண்டவன். எல்லாச் சூழ்நிலையிலும் நான் உங்களைக் கையாளக்கூடியவன். இப்பொழுது இதை அறிந்துகொள்ளுங்கள் என்று கர்த்தர் ஆபிராமிடம் கூறுவதுபோல் இருந்தது.\n\nஇந்தப் புதிய வெளிச்சத்தில் கர்த்தரிடமிருந்து ஒரு புதிய கோரிக்கை ஆபிராமுக்கு வந்தது: “நீ எனக்கு முன்பாக நடந்து கொண்டு உத்தமானாயிரு”. அதாவது எனக்கு முன்பாக நீ குற்றமற்றவனாக முழு மனதுடன் நடந்துகொள். இதுவரை நீ பல வழிகளில் நடந்துவிட்டாய், அதில் பல தவறுகளும் இருந்தன. நான் சர்வ வல்லமையுள்ள தேவன், உன்னைக் குற்றமற்றவனாக மாற்றுவதற்கும் நான் போதுமானவன். எனவே நான் இனி இதுபோன்று நடவாமல் எனக்கு முன்பாக உத்தமமாக இரு. இப்போது நான் என்னவாக இருக்கிறேனோ அதை ஏற்றுக்கொண்டு, முழு மனதுடன் முழுவதுமாக என் பக்கம் இரு. நீ முற்றிலும் எனக்குரியவனாக உன் வாழ்க்கையை அமைத்துக்கொள்.\n\nநாம் கிறிஸ்தவராக ஆகிறபோது, தேவனை நம்முடைய இரட்சிப்புக்கானவராக மட்டுமல்ல நம்முடைய வாழ்க்கையின் அனைத்து அம்சங்களையும் ஆளுகை செய்கிற கர்த்தராகவும் அவரை அங்கீகரிக்கிறோம். எனவே அவர் நம்மைக் காப்பாற்றுவதற்கான உரிமையை மட்டுமல்ல நம்மைக் கட்டுப்படுத்தும் உரிமையையும் கொண்டிருக்கிறார். “ஆபிராம் முகங்குப்புற விழுந்து வணங்கி” (வச. 3) கர்த்தருடைய இறையாண்மையை ஏற்றுக்கொண்டான். திராளன மக்களுக்குத் தந்தையாவாய் என்ற பொருளில் அவனுக்கு “ஆபிரகாம்” என்ற புதிய பெயரைச் சூட்டினார். கிறிஸ்துவுக்குள்ளாக வரும் ஆசீர்வாதங்களையும் இது உள்ளடக்கியிருக்கிறது. ஆபிரகாமின் குமாரனும், தாவீதின் குமாரனுமாகிய இயேசு கிறிஸ்துவின் வம்சவரலாறு என்று புதிய ஏற்பாடு தொடங்குகிறது. கிறிஸ்துவை விசுவாசித்தவர்கள் யாவருக்கும் ஆபிரகாம் விசுவாசத் தந்தையாக விளங்குகிறார் (ரோமர் 4:16). ஆபிரகாம் பெற்ற ஆசீர்வதங்களைள் காட்டிலும், கிறிஸ்துவுக்குள் நாம் அதிக மேன்மையுள்ள ஆவிக்குரிய ஆசீர்வாதங்களைப் பெற்றிருக்கிறோம். ஆகவே கர்த்தருக்கு நம்முடைய வாழ்வை முற்றிலும் ஒப்புக்கொடுப்போம். நம்முடைய ஆவி, ஆத்துமா, சரீரம் ஆகியவற்றை முற்றிலும் குற்றமற்றதாகக் காத்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}