{
  "uniqueid": "20221115072048_7fffffff",
  "date": "2022-11-15",
  "title": "விருத்தசேதனம் பண்ணப்பட்ட வாழ்க்கை",
  "key_verse": "1_17:9-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 17:9-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… என் உடன்படிக்கை என்னவென்றால், உங்களுக்குள் பிறக்கும் சகல ஆண் பிள்ளைகளும் விருத்தசேதனம் பண்ணப்பட வேண்டும்” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விருத்தசேதனம் என்பது தேவனுடைய உடன்படிக்கையின் அடையாளத்தை உடலில் உண்டாக்குவது. இது கர்த்தரின் கர்த்தத்துவத்தை ஏற்றுக்கொள்வதற்கான அடையாளம். இதை ஆபிரகாமும் அவனுடைய குடிவழியினரும் என்றென்றைக்கும் செய்துகொள்ள வேண்டும்.நாங்கள் தேவனுக்குச் சொந்தமானவர்கள் என்பதை வெளிப்படுத்தும் அடையாளமாக இது இருக்கிறது. பிற தேசங்களுக்கு ஆசீர்வாதமாக இருக்கும்படி கர்த்தர் அவர்களை ஒரு கருவியாகப் பயன்படுத்த விரும்பினார். பிற நாடுகள் மற்றும் பிற மக்கள் கூட்டத்திலிருந்து அவர்கள் பிரித்து எடுக்கப்பட்டவர்கள் என்பதை அடையாளப்படுத்தும் விதமாக இந்த விருத்தசேதனத்தை கர்த்தர் ஏற்படுத்தினார். துரதிஷ்டவசமாக யூதர்கள் இதை ஒரு தாழ்மையின் அடையாளமாக எடுத்துக்கொள்வதற்குப் பதில் தங்களுக்கான பெருமை மற்றும் மேன்மையின் அடையாளமாக மாற்றினார்கள். இதைக் கொண்டிராத புறவினத்தாரை இழிவானவர்களாகவும், நாய்களுக்குச் சமமானவர்களாகவும் பாவிக்கத் தொடங்கினார்கள். அதை அவர்கள் சடங்காச்சாரமாக செய்ததால், அது அவர்களை தேவனுக்குப் பிரியமானவர்களாக மாற்றுவதற்குப் பதில், சுயநீதியுடையர்களாக மாற்றியது. நாளடைவில் இது யூதர், யூதர் அல்லாதோருக்கு நடுவில் பகைமை உணர்வை உண்டாக்கியது. பிற மக்களுக்கு ஆசீர்வாதமாக இருப்பதற்குப் பதில், அவர்களின் வெறுப்பைச் சம்பாதிக்கவர்களாகவும் மாறிப்போனார்கள்.\n\nஆபிரகாமுக்கும் அவன் சந்ததிக்கும் கொடுக்கப்பட்ட விருத்தசேதனம் புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு ஆவிக்குரிய பொருளில் வழங்கப்பட்டுள்ளது. ஆபிரகாம் தன் வீட்டில் இருந்த ஆண்கள் யாவருக்கும் விருத்தசேதனம் பண்ணினான் (வச. 23). எவரும் விதிவிலக்கல்ல. புதிய ஏற்பாட்டில் மாம்ச நுனித்தோலின் விருத்தசேதனமாக அல்ல, இருதயத்தின் விருத்தசேதனமாகப் படிக்கிறோம். இருதயத்தை மனம், உணர்ச்சி, விருப்பம், சித்தம் ஆகியவற்றின் தலைமையிடமாக வேதம் கூறுகிறது. இந்தத் தலைமையிடத்தை கர்த்தர் ஆளுகை செய்ய வேண்டும், அதை அவருக்கு முழுமையாக ஒப்புவிக்க வேண்டும். இதுவே விசுவாசிகளுக்கான விருத்தசேதனம். கிறிஸ்துவில் உள்ள அனைத்து விசுவாசிகளும், ஆண்டவரின் அடையாளத்தை தங்கள் இருதயங்களில் சுமக்க வேண்டும். அதாவது விதிவிலக்கின்றி மொத்த ஆளுகையும் அவருடைய வசம் செல்ல வேண்டும். கிறிஸ்துவின் விருப்பத்தின்படி, நாம் அவருடைய நோக்கத்துக்காகப் பயன்பட வேண்டும்.\n\nஇவ்விதமான வாழ்க்கையை, “மாம்சத்தின்மேல் நம்பிக்கையாயிராமல், ஆவியினாலே தேவனுக்கு ஆராதனை செய்து, கிறிஸ்து இயேசுவுக்குள் மேன்மைபாராட்டுகிற நாமே விருத்தசேதனமுடையவர்கள்” என்று பவுல் பொருள்படுத்துகிறார் (பிலி. 3:3). தேவத்துவத்தின் பரிபூரணமெல்லாம் கிறிஸ்துவுக்குள் வாசமாயிருக்கிறது, அவருக்குள் நாமும் பரிபூரணமுள்ளவர்களாயிருக்கிறோம். பரிபூரணமுள்ள கிறிஸ்துவைப் பற்றிக்கொள்வதன் மூலமாக மாம்சசரீரத்தைக் களைந்துபோடுகிறோம் (கொலோ 2:9-11). கிறிஸ்துவை முற்றிலுமாகச் சார்ந்துகொண்டு அவரே நமக்கு எல்லாம் என்று மேன்மைகொள்ளும் வாழ்க்கை இது. அவர் பரிபூரணர், எல்லாவற்றுக்கும் நமக்குப் போதுமானவர் என்று நம்பிக்கை வைப்பதில் இருந்து இது தொடங்குகிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}