{
  "uniqueid": "20220201072048_7fffffff",
  "date": "2022-02-01",
  "title": "தம்முடையவர்களைக் காப்பாற்றுகிற தேவன்",
  "key_verse": "2_8:20-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 8:20-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பூமியின் நடுவில் நானே கர்த்தர் என்பதை அறியும்படி என் ஜனங்கள் இருக்கிற கோசேன் நாட்டில் அந்நாளிலே வண்டுகள் வராதபடிக்கு, விசேஷப்படுத்தி, என் ஜனங்களுக்கும் உன் ஜனங்களுக்கும் வித்தியாசம் உண்டாகும்படி செய்வேன்” (வச. 22-23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எகிப்தியர்கள் நதியை வணங்கினார்கள், அதில் புனித நீராடினார்கள். நதியிலிருந்து வருகிற தவளைகளை வணங்கினார்கள், இவைபோக அவர்கள் பேன்கள், வண்டுகள் போன்ற பூச்சியினங்களுக்கும் பலிகளை இட்டார்கள். ஆகவே அவர்களுடைய தவறான நம்பிக்கையை பொய்யானதாக ஆக்கும்படியும், பூமியின் நடுவில் அவரே கர்த்தர் அறியும்படியும் இப்பொழுது வண்டுகளால் எகிப்தை தேவன் வாதித்தார். ஒரு கிறிஸ்தவனின் வாழ்க்கையில் தேவனை அறிகிற அறிவுக்கு குறுக்கே நிற்கிற யாதொன்றின் மேலும் தன்னுடைய அதிகாரத்தை நிலைநாட்டி அதை உடைத்தெறிகிறார்.\n\nஇந்த வாதை தொடங்கி, இனிமேல் வரக்கூடிய வாதை யாவற்றிலும் எகிப்தியருக்கும் எபிரெயர்களுக்கும் வேறுபாட்டை உண்டாக்கி, தண்டனையிலிருந்து தம்முடைய மக்களைக் காப்பாற்றுகிறார். இனிவரக்கூடிய அழிவிலிருந்தும் இவ்வண்ணமாகவே தேவன் தம்முடையவர்களைக் காப்பாற்றுவார்.\n\nபார்வோன் இறங்கி வந்தான். இந்தத் தேசத்திலேயே உங்கள் தேவனுக்கு பலி செலுத்துங்கள் என்றான். நாம் இந்த உலகத்தில் வாழ்ந்தாலும் உலகத்துக்கு உரியவர்கள் அல்லர். வேறு பிரிக்கப்பட்டவர்கள். உலகத்தோடு நாம் ஒத்துப்போனால் அது நம்மை அரவணைத்துக்கொள்ளும். ஆனால் ஒளிக்கும் இருளுக்கும் ஒருபோதும் தொடர்பு இல்லை. எகிப்தியருக்கு மந்தை மேய்ப்பவர்களாகிய எபிரெயர்கள் அருவருப்பானவர்கள். அவர்களோடு உணவருந்தவும் மாட்டார்கள் (ஆதி. 43:32; 46:34). நம்மையும் இந்த உலகம் இவ்வாறே கருதுகிறது. பாகுபாடு காட்டி புறக்கணிக்கிற எகிப்தியர் நடுவில் அவர்களுக்குப் பிடிக்காத விலங்குகளை எவ்வாறு பலியிட முடியும்? நிச்சயமாக இது சாத்தியமில்லாதது.\n\nமூன்று நாள் பயணம் செய்ய வேண்டும், வனாந்தரத்திற்குப் போய் பலியிட வேண்டும், அதுவும் கர்த்தர் விதிக்கிறபடி பலியிட வேண்டும். நம்முடைய ஆராதனையின் இத்தகைய அம்சங்கள் இந்த உலகத்துக்குப் புதிரானவைகளாக இருக்கின்றன. கிறிஸ்து மரித்து மூன்றாம் உயிர்த்தெழுந்தார். நம்முடைய ஆராதனை கிறிஸ்துவின் மரணம் மற்றும் உயிர்த்தெழுதலுடன் தொடர்புடையது. இவையின்றி பெயரளவுக்கு ஆராதனை செய்ய வேண்டும் என இந்த உலகத்தின் அதிபதி விரும்புகிறான். நாம் உலகத்திற்குச் சிலுவையில் அறையப்பட்டிருக்கிறோம்; உலகம் நமக்காகச் சிலுவையில் அறையப்பட்டிருக்கிறது (கலா. 6:14). சிலுவையே நம்முடைய அனைத்துக்குமான மகிமை. நாம் இந்த உலகத்திற்கு ஒருபோதும் ஒத்த வேடம் தரிக்கக்கூடாது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}