{
  "uniqueid": "20221116072048_7fffffff",
  "date": "2022-11-16",
  "title": "தொழுதுகொள்ளும் வாழ்க்கை",
  "key_verse": "1_18:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 18:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தன் கண்களை ஏறெடுத்துப் பார்க்கும்போது, இதோ, மூன்று புருஷர் அவனுக்கு எதிரே நின்றார்கள்; அவர்களைக் கண்டவுடனே, அவன் கூடாரவாசலிலிருந்து அவர்களுக்கு எதிர்கொண்டு ஓடித் தரைமட்டும் குனிந்து…” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிரகாம் தன் இல்லத்தைத் தேடிவந்த பரலோகப் பார்வையாளர்களை ஏற்றுக்கொண்டு உபசரித்தது நிச்சயமாகவே நமக்கு ஒரு முன்மாதிரியான செயல். அந்நியர்களை உபசரித்ததன் வாயிலாக, அவன் தேவதூதர்களுக்கு மட்டுமல்ல கர்த்தருக்கே பணிவிடை செய்யும் பாக்கியத்தைப் பெற்றான். விருத்தசேதனத்தின் வாயிலாகக் கர்த்தருக்கு ஒப்புக்கொடுக்கப்பட்ட வாழ்க்கையானது அவரைப் பணிந்துகொள்வதற்கும் அவருக்குச் சேவை செய்வதற்கும் நேராக நடத்தும் என்பதில் சந்தேகமில்லை. கர்த்தரைத் தொழுதுகொள்வதற்கு முன் அர்ப்பணிக்கப்பட்ட வாழ்க்கை அவசியம். தனக்குச் சேவகம் செய்யக்கூடிய மேய்ப்பர்கள், வேலைக்காரர்கள், பயிற்சி பெற்ற ஊழியர்கள் இருந்தாலும், கர்த்தருக்கு முன்பாக தன்னைத் தாழ்த்தி, தரைமட்டும் குணிந்து வணங்கினான். கர்த்தருக்கு முன்பாக நம்முடைய பெருமைகள், வசதிகள், வாய்ப்புகள் ஒன்றுமில்லை. நாம் பெற்றிருக்கிற செல்வங்களும், வாய்ப்புகளும் ஒருபோதும் கர்த்தரைத் தொழுதுகொள்வதற்கு தடையாக இருக்கக்கூடாது.\n\nஅவனுக்கு எதிரே மூன்று புருஷர்கள் நின்றார்கள். இவர்களில் கர்த்தரைத் தனித்து அடையாளங்காணக்கூடிய ஆவிக்குரிய பகுத்தறிவைக் கொண்டிருந்தான். “ஆண்டவரே” என்று அழைத்தான், “உம்முடைய கண்களில் எனக்குக் கிருபை கிடைக்க வேண்டும்” என்று வேண்டிக் கொண்டான். தன்னையோ அடியேன் என்று கூறி தாழ்த்தினான். நாம் எத்தகைய விசுவாசத்தையும், ஆவிக்குரிய வல்லமையையும் கொண்டிருந்தாலும் கர்த்தரை அணுகும் முறை இதுதான். “தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார்; தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்” (யாக்.4:8). நம்முடைய குறைந்த, இயலாமைக்குட்பட்ட அறிவையும் ஆற்றலையும் ஒத்துக்கொண்டு, கர்த்தருடைய மகத்துவத்தையும் மேன்மையையும் அங்கீகரிப்பதே உண்மையான வழிபாடு.\n\nஆபிரகாமுக்கு இப்பொழுது நூறு வயது. தன்னுடைய வயதைப் பொருட்படுத்தவில்லை. ஆயினும் தனது விருந்தினர்களைச் சந்திக்கவும், இளங்கன்றைப் பிடிக்க மாட்டு மந்தைக்கும் ஓடினார் (வ. 2,7). கர்த்தருக்குச் சேவை செய்வதில் இருந்த உற்சாகத்தையும் விருந்தோம்பலில் அவர் காண்பித்த ஆர்வத்தையும் இங்கே பார்க்கிறோம். அவர்கள் உண்ணுமட்டுமாக உடன் இருந்து கவனித்துக்கொண்டார். சிறந்த உணவு, சிறந்த விருந்தோம்பல். நாம் கர்த்தரை ஆராதிக்க வரும்போது சிறந்ததைக் கொடுக்கிறோமோ? சிறந்த ஆயத்தத்தோடு வருகிறோமா?\n\nஆபிரகாம் இந்தக் காரியத்தில் மற்றவர்களையும் ஈடுபடுத்தினான் என்பதும் முக்கியமானது. மனைவியிடம் அப்பம் சுடு என்றான், வேலைக்காரனிடம் கறி சமைக்கச் சொன்னான். கர்த்தருடைய சேவையில் பிறரையும் உற்சாகப்படுத்த வேண்டும், பங்களிக்க வைக்க வேண்டும் என்பதற்கு இது நல்ல மாதிரியான செயலாக இருக்கிறது அல்லவா? இரட்சகரை நினைவுகூருவதில் நாம் உற்சாகமாயிருக்கும்போது மற்றவர்களுக்கும் வாய்ப்புகள் வழங்கி, அவர்களை பழக்குவிக்கவும், ஊக்குவிக்கவும், உற்சாகப்படுத்தவும் வேண்டியது முக்கியமானது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}