{
  "uniqueid": "20221117072048_7fffffff",
  "date": "2022-11-17",
  "title": "கர்த்தரால் எல்லாம் கூடும்",
  "key_verse": "1_18:9-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 18:9-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தரால் ஆகாத காரியம் உண்டோ? உற்பவ காலத்திட்டத்தில் உன்னிடத்திற்குத் திரும்ப வருவேன்; அப்பொழுது சாராளுக்கு ஒரு குமாரன் இருப்பான் என்றார்” (வச. 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாராளின் நகைப்பு சற்று அவிசுவாசம் கொண்டதுபோல் நமக்குத் தோன்றினாலும், “விசுவாசத்தினாலே சாராளும் வாக்குத்தத்தம் பண்ணினவர் உண்மையுள்ளவரெண்ணி, கர்ப்பந்தரிக்கப் பெலனடைந்து, வயது சென்றவளாயிருந்ததும் பிள்ளை பெற்றாள்” (எபி. 11:11) என்று அவளுடைய விசுவாசத்தின் சிறப்பை எபிரெயர் நிருபம் வலியுறுத்துகிறது. பின்னர் ஏன் சாராள் நகைத்தாள்? தன்னுடைய நிலையையும் தன் கணவனின் வயதையும் நினைத்து சாராள் சற்றுத் தடுமாற்றம் அடைந்தது உண்மைதான். ஆயினும் அவள் கர்த்தரால் கடிந்துகொள்ளப்பட்ட போது தன்னுடைய நிலையை உணர்ந்து சரிசெய்துகொண்டாள் என்பதும் உண்மையாக இருக்கிறது. சூழ்நிலைகள் சாதகமாயில்லாதபோது, நம்முடைய இயலாமையை நினைத்து நாமும்கூட சில நேரங்களில் விசுவாசத்தில் தடுமாற்றம் அடைகிறோம். ஆயினும் நம்மை விசுவாசத்தில் நிலை நிறுத்திக்கொள்வதற்கு கர்த்தர் வாய்ப்புகளை வழங்குகிறார்.\n\n“கர்த்தரால் ஆகாத காரியம் உண்டோ?” என்ற நம்பிக்கையின் வாக்குறுதியை கர்த்தர் சாராளுக்கு அளித்தார். விருந்தினர்கள் சென்ற பிறகு சாராள் இதைப் பற்றிச் சிந்தித்துக் கொண்டிருந்திருக்கலாம். தன்னுடைய சொந்த இயலாமையையும் கடந்து, அழைத்த தேவனின் உண்மையுள்ள வார்த்தைகளை அவள் உணர்ந்துகொண்டாள். இன்றைக்கும் நம்முடைய சொந்த வாழ்க்கையின் முரண்பாடுகளைக் கடந்து தேவன் கிரியை செய்துகொண்டிருக்கிறார் என்பதை மறந்துபோகாதிருப்போமாக! பக்தன் யோபு இதைப் புரிந்துகொண்டிருந்தார். “தேவரீர் சகலத்தையும் செய்ய வல்லவர்; நீர் செய்ய நினைத்தது தடைபடாது என்பதை அறிந்திருக்கிறேன்” (யோபு 42;2) என்று பறைசாற்றினான். “என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?” என்று கர்த்தர் எரேமியாவிடம் தம்முடைய உண்மைத் தன்மையை வலியுறுத்தினார் (எரே. 32;27). தேவனுடைய வல்லமை மற்றும் நம்பிக்கையின் வாக்குறுதி பற்றிய இந்த வார்த்தைகள் நாம் கற்று உணர்வடைவதற்காகவும் ஆண்டவரில் நம்பிக்கை கொள்வதற்காகவும் புதிய எற்பாட்டிலும் பலமுறை பயன்படுத்தப்பட்டுள்ளன (மத். 19:26; மாற்கு 14;36; லூக்கா 1:37).\n\nதேவன் ஒரு வார்த்தையைக் கொடுத்தால், அது தேவ வார்த்தையாகும். சூழ்நிலை, உணர்வுகள் அல்லது வேறு எதுவும் எதிராக இருந்தாலும் அதை நம்பலாம். ஏனென்றால், கர்த்தருக்கு எதைச் செய்வதும் கடினமானதல்ல. தேவன் எதிர்பார்ப்பதுபோல் வாழ்வது கடினமாகத் தோன்றுகிறதா? தேவன் நமக்குக் கொடுத்த பணிகளை நிறைவேற்றுவது கடினமாகத் தோன்றுகிறதா? நாம் ஐயம் கொள்ளத் தேவையில்லை. தேவன் நமக்கு உதவி செய்வார். தன்னுடைய திட்டத்தை நிறைவேற்றுவதற்கு மனித வழிகள் எதுவும் தேவனுக்குத் தேவையில்லை. அவர் ஒன்றுமில்லாமையிலிருந்து ஒன்றை உருவாக்குகிறவர். நம்முடைய கடுகளவு விசுவாசத்தையும் மலையையும் பெயர்த்துப் போடத்தக்க வல்லமையாய் மாற்றக்கூடியவர். நமக்குக் கடினமாகத் தோன்றக்கூடிய எதுவும் கர்த்தருக்குக் கடினமானதல்ல. “நாம் வேண்டிக்கொள்கிறதற்கும், நினைக்கிறதற்கும் மிகவும் அதிகமாய் தமக்குள் கிரியை செய்கிற வல்லமையின்படியே நமக்குச் செய்ய வல்லவராகிய அவருக்கு… மகிமை உண்டாவதாக” (எபே. 3:20,21) என்று பவுலுடன் சேர்ந்து நாமும் எப்பொழுதும் சொல்லுவோமாக. ஏனெனில் “நாம் உண்மையில்லாதவர்களாயிருந்தாலும், அவர் உண்மையுள்ளவராயிருக்கிறார்; அவர் தம்மைத் தாமே மறுதலிக்கமாட்டார்” (2 தீமோ. 2:13)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}