{
  "uniqueid": "20221118072048_7fffffff",
  "date": "2022-11-18",
  "title": "பரிந்துரை ஜெபவீரன்",
  "key_verse": "1_18:16-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 18:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆபிரகாமோ பின்னும் கர்த்தருக்கு முன்பாக நின்றுகொண்டிருந்தான்” (வச. 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிரகாம் லோத்தை எதிரிகளிடமிருந்து காப்பாற்றுவதற்காக ஒருமுறை போர் செய்தார். கர்த்தருடைய கோபம் சோதோம் கொமோராவின்மீது ஏற்பட்டபோது, இப்பொழுது அவனுடைய மனம் லோத்துவுக்காகத் துடித்தது. லோத்து இரட்சிக்கப்பட்டவன்தான் என்பதில் ஆபிரகாமுக்கு எவ்விதச் சந்தேகமுமில்லை. அவன் நீதிமான் என்பதை அறிந்திருந்தான். அவனுக்காக ஆபிரகாம் ஆண்டவரிடத்தில் ஜெபத்தில் போரிட்டான். தன்னை விட்டுப் பிரிந்து, தவறான வழியைத் தெரிந்தெடுத்து, உலகத்தை நாடிப்போன ஒரு விசுவாசிக்காகப் பரிந்துபேச யார்தான் முன்வருவார்கள்? இதோ, பாவிகளின் நண்பருக்கு நண்பனான ஆபிரகாம் இருக்கிறார். அவர் லோத்துவுக்காக கர்த்தரிடத்தில் நின்றார். நம்முடைய ஜெபப்பட்டியலில் இத்தகையோரின் பெயர்கள் இடம் பெற்றிருக்கிறதா? நம்முடைய நினைவுகள் அவர்களுடைய பக்கம் இருக்கிறதா?\n\nஜெபம் கர்த்தடைய குணநலனோடு நம்முடைய குணமும் பொருந்திப்போவதற்கு உதவுகிறது எனலாம். ஆபிரகாம் சோதோமுக்காக ஜெபித்தபோது கர்த்தருடைய குணாதிசயத்தை வெளிப்படுத்தினான். தன்னுடைய சொந்த வாழ்க்கையில் அனுபவித்த கர்த்தருடைய இரக்கத்தையும், கிருபையையும் பிறரிடமும் காண்பிக்கும்படி மன்றாடினான். சோதோம் பட்டணத்தார் நல்லவர்கள் என்பதால் ஆபிரகாம் ஆண்டவரிடத்தில் போராடிவில்லை, மாறாக, உம்முடைய இரக்கத்தை அந்த மக்களிடத்தில் காண்பித்தருளும் என்றே போராடினான். இந்தச் சிந்தையோடுதான் நாமும் ஜெபிக்க வேண்டும் என்று விரும்புகிறார். தங்களை ஏற்றுக்கொள்ளாத சமாரியருடைய கிராமத்தை வானத்திலிருந்து நெருப்பை இறக்கி அழித்துப்போட உமக்குச் சித்தமா என்று யோவானும், யாக்கோபும் கேட்டபோது, “நீங்கள் இன்ன ஆவியுள்ளவர்கள் என்பதை அறியீர்கள்” (லூக்கா 9:52-56) என்று ஆண்டவர் அவர்களைக் கடிந்துகொண்டதை நாம் அறிந்திருக்கிறோமே! ஆம், கர்த்தருடைய குணாதிசயத்தை நாம் எடுத்துக்கொள்ள வேண்டும், அதை நாம் பிரதிபலிக்க வேண்டும். ஜெபம் அழிவுக்காக அல்ல, இரட்சிப்பதற்காக இருக்க வேண்டும்.\n\nஒரு தனிப்பட்ட விசுவாசியின் ஜெபத்தின் வாயிலாக தேவனுடைய வல்லமை வெளிப்படுகிறது. ஆபிரகாம் தேவனுடனான உரையாடலில் ஒருபோதும் லோத்தின் பெயரைக் குறிப்பிடவில்லை. ஆயினும், தேவன் ஆபிரகாமை நினைவுகூர்ந்து லோத்தை இரட்சித்தார் (ஆதி. 19:29) என்று சொல்லப்பட்டுள்ளது. ஜெபம் மிகப்பெரிய வித்தியாசத்தை ஏற்படுத்துகிறது. கடைசியாக, ஆபிரகாம் தன்னிடம் பேசி முடித்ததும் கர்த்தர் அவர் வழியில் சென்றார் என்று இந்த வசனம் கூறவில்லை. மாறாக, “கர்த்தர் ஆபிரகாமிடம் பேசி முடித்தபின்பு போய்விட்டார்” (வச. 33) என்றே எழுதப்பட்டுள்ளது. வேறு வார்த்தைகளில் கூறுவதானால், ஆபிரகாம் முதலாவது ஜெபத்தை நிறுத்தவில்லை, மாறாக கர்த்தர் முடித்தார். கர்த்தரே ஜெபத்தின் எல்லையைத் தீர்மானித்தார். “நாம் ஏற்றபடி வேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால்” (8:26) என்று ரோமர் நிருபத்தில் பவுல் கூறுகிறார். மேலும் ஆவியானவர் தேவனுடைய சித்தத்தின்படியே பரிசுத்தவான்களுக்காக வேண்டுதல் செய்கிறார் (8:27) என்றும் கூறுகிறார். நம்முடைய ஜெபங்களும் ஆவியானவரால் உந்தப்பட்டு, ஆவியானவரால் தீர்மானிக்கப்படட்டும். பரித்த ஆவிக்குள் ஜெபம்பண்ண பழக்கப்படுத்துவோம் (யூதா 20). அது நமக்கும் பிறருக்கும் மிகப்பெரிய வேறுபாட்டை உண்டுபண்ணும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}