{
  "uniqueid": "20221119072048_7fffffff",
  "date": "2022-11-19",
  "title": "உலக விரும்பியின் முடிவு",
  "key_verse": "1_19:1-38",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 19:1-38"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“லோத்து சோதோமின் வாசலிலே உட்கார்ந்திருந்தான்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "லோத்து, முதலாவது யோர்தானின் நீர் நிறைந்த சமவெளியைத் கண்டு தெரிந்துகொண்டான் (13;10), பின்பு சோதோமுக்கு நேராகக் கூடாரம் போட்டான் (13;12), பின்பு சோதோமில் குடியேறினான் (14:12), இப்பொழுது சோதோமின் பட்டணத்து அதிகாரியாக அமர்ந்திருக்கிறான் (வச. 1). “நாள்தோறும் அவர்களுடைய அக்கிரமக் கிரியைகளைக் கண்டு, கேட்டு நீதியுள்ள தன்னுடைய இருதயத்தில் வாதிக்கப்பட்ட நீதிமானாகிய லோத்து” (2 பேதுரு 2:7) என்ற பேதுருவின் வார்த்தைகள் இந்த உலகத்தாருடைய பாவத்தையும், அதனோடு கலந்திருக்கிற ஒரு விசுவாசியின் மனோபாவத்தையும் பிரதிபலிக்கிறது. லோத்து சோதோமிலிருந்து எதையாவது பெற விரும்பினாலும், சோதோமின் நன்மைக்காக பட்டணத்து அதிகாரியாக எதாவது செய்ய வேண்டும் என்று அவர் எதிர்பார்த்தார் என்பதும் அவரது வாழ்க்கையின் கதையிலிருந்து தெளிவாகிறது. வேறு எங்கும் இல்லாததை விட இங்கு என்னால் வேகமாக பணம் சம்பாதிக்க முடியும், அதே வேளையில் அங்குள்ள மக்களுக்கு நான் சுவிசேஷம் சொல்ல முடியும் என்றும் என்று நினைத்திருக்கலாம்.\n\nஆனால் அங்கு அவன் படிப்படியான ஆவிக்குரிய வீழ்ச்சியைச் சந்தித்திருந்தான் என்பதே உண்மை. தூதர்களுக்கு விருந்தோம்பலில் பயன்படுத்தப்பட்ட புளிப்பில்லா அப்பம் (வச. 3) (ஆபிரகாம் எவ்வளவு உற்சாகமாய் இவர்களுக்கு நல்ல விருந்து செய்தான் என்பதை இதனுடன் ஒப்பிட்டுப் பார்ப்போம்), சகோதரரே, இந்த அக்கிரமம் செய்ய வேண்டாம் என்று தன்னுடைய மகள்களை அனுப்பத்துணிந்த சமரசப்போக்கு (வச.7,8), மருமக்கள்மார்களிடத்தில் நம்பிக்கையை இழத்தல் (வச. 14), அவன் அங்கிருந்து புறப்படுவதற்கு மனமில்லாமல் செய்த தாமதம் (வச. 16) ஆகியவை அவனுடைய வீழ்ச்சியைக் காண்பிக்கின்றன.\n\nலோத்தின் மனைவியை யோசித்துப் பாருங்கள். அவள் இந்த உலகத்தோடு இரண்டறக் கலந்துவிட்டாள். வெளியே வந்த பின்னரும் அவளுடைய மனம் சோதோமிலேயே இருந்தது. ஆண்டவர் நம்மை இந்தப் பூமிக்கு உப்பைப் போன்று பயனுள்ளதாக வாழுங்கள் என்று சொன்னார். லோத்தின் மனைவியோ மரணத்தில் உப்பாக மாறினாள். “லோத்தின் மனைவியை நினைத்துக்கொள்ளுங்கள்; தன் ஜீவனை இரட்சிக்க வகைதேடுகிறவன் அதை இழந்துபோவான்; இழந்துபோகிறவன் அதை உயிர்ப்பித்துக்கொள்வான்” (லூக்கா 17;32,33) என்ற எச்சரிப்பின் செய்தியை ஆண்டவர் இயேசு கிறிஸ்து நமக்கு வழங்குகிறார்.\n\nதேவனால் தெரிந்துகொள்ளப்பட்ட இஸ்ரயேல் மக்களுக்கு தொடர்ந்து உபத்திரவம் கொடுக்கக்கூடிய அம்மோனியர், மோவாபியர் என்னும் இரண்டு மக்கள் இனத்தை லோத்து இந்த உலகத்தில் விட்டுச் சென்றான். உலக ஆசை, உலக அங்கீகாரம், உலகத்தில் புகழ் பெறுதல் ஆகியவை ஒரு விசுவாசியின் நோக்கமாக இருக்குமென்றால், அவனால் ஒரு சிறந்த சாட்சியை இந்த உலகத்துக்கு விட்டுச் செல்லமுடியாது. ஆபிரகாமை நினைவுகூர்ந்து கர்த்தர் லோத்தைக் காப்பாற்றியதுபோல, உலகத்தோடு ஒத்த வேடம் தரித்திரிக்கிற ஒரு விசுவாசியைக் கிறிஸ்துவின் நிமித்தம் தேவன் காப்பாற்றுவார். ஆனால் அது அக்கினியில் அகப்பட்டுத் தப்பினதுபோல இருக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}