{
  "uniqueid": "20221120072048_7fffffff",
  "date": "2022-11-20",
  "title": "சாகாத பழைய சுபாவம்",
  "key_verse": "1_20:1-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 20:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அங்கே ஆபிரகாம் தன் மனைவியாகிய சாராளைத் தன் சகோதரி என்று சொன்னதினாலே, கேராரின் ராஜாவாகிய அபிமெலேக்கு ஆள் அனுப்பிச் சாராளை அழைப்பித்தான்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பல நேரங்களில் விசுவாசிகளுக்குப் பொய் என்பது ஒரு பாவமாகவே தெரிவதில்லை. ஒரு நல்லது நடப்பதற்கு ஒரு பொய் சொன்னால் பராவாயில்லை என்ற உலகீய மனோபாவம் விசுவாசிகளையும் பற்றிக்கொண்டிருப்பது துக்கமான காரியமே! ஒரு பொய் தன்னைக் காப்பாற்றும் என்று ஆபிரகாம் நினைத்தான். அந்தப் பொய்க்குச் சாக்குப்போக்கு சொல்வதும் விசுவாசிக்கு அழகல்ல. நாம் கவனமாயிராவிட்டால் நம்முடைய பழைய சுபாவம் எந்த நேரத்திலும் எட்டிப்பார்த்து தன்னுடைய கோர முகத்தைக் காட்டும் என்பதை மறந்துவிட வேண்டாம். ஆவியானவருக்குள் நடப்பதன் வாயிலாக நம்முடைய பழைய இயல்புகளைக் கட்டுக்குள் வைத்திருக்க வேண்டும். தன்னுடைய முதுகுத் தோலைக் காப்பாற்றிக்கொள்ள மனைவியின் முதுகுக்குப் பின்னே ஒளிந்துகொள்ளும் கோழைத்தனமாக நாடகங்களை நாம் போடாதிருப்போமாக! இங்கே ஆபிரகாம் அவ்வாறு முயன்று பார்த்து, அவமானத்தின்மேல் அவமானத்தை அடைந்தான்.\n\n“இவ்விடத்திலே தெய்வ பயம் இல்லை என்று நினைத்து என் மனைவியைச் சகோதரி என்று சொன்னேன்” (வச. 11) என தேவனுக்குப் பயந்து நடக்கிற விசுவாசியாகிய ஆபிரகாம் சொல்வது ஒரு நகைமுரண். “நான் உத்தமமான இருதயத்தோடும் சுத்தமான கைகளோடும் இதைச் செய்தேன்” என அபிமெலேக்கு கூறினபோது, ஆம், “நான் அறிந்திருக்கிறேன்” எனத் தேவன் சான்றளித்தார் (வச. 5,6). மேலும் “அந்த மனுஷர் மிகவும் பயந்தார்கள்” என்றும் வாசிக்கிறோம் (வச. 8). உலகத்தாருடைய நீதியிலும் ஒரு கிறிஸ்தவனுடைய நீதி அதிகமாக இருக்க வேண்டும். ஒரு கிறிஸ்தவனாகிய நீ இதைச் செய்யலாமா? என்று உலகத்தார் கேட்பதுபோல் இது இருக்கிறது. அங்கே ஆபிரகாம் கைகள் கட்டப்பட்டவனாக பதில் சொல்ல முடியாமல் திணறினான்.\n\nஉலகம் கிறிஸ்தவர்களுக்கென்று ஒரு அளவுகோல் வைத்திருக்கிறது, ஒரு நன்மதிப்பைக் கொண்டிருக்கிறது. அதைக் கெடுக்கிற அளவுக்கு விசுவாசிகளின் செயல்கள் இருக்கக்கூடாது. நீ எனக்கு விரோதமாகப் பாவம் செய்யாதபடிக்கு உன்னைத் தடுத்தேன் என்று அபிமெலேக்கிடம் சொன்ன தேவன், ஆபிரகாம் பொய் சொல்லுவதற்கு முன்னரே தடுக்கவில்லை என்ற உண்மையைக் கற்றுக்கொள்வோம். ஏற்கனவே கற்றுக்கொண்ட சத்தியத்துக்கு உண்மையுடன் இருக்க வேண்டியதே ஒரு விசுவாசியின் பொறுப்பு (காண்க: ஆதி. 12:10-13). உலகத்தாரையும் தேவன் தன்னுடைய கட்டுப்பாட்டிலேயே வைத்திருக்கிறார், ஆகவே வீண் பயம் விசுவாசிகளுக்கு வேண்டாம்.\n\nஆனால் ஆபிரகாமைக் குறித்த தேவனுடைய பார்வை என்ன? “அவன் ஒரு தீர்க்கதரிசி” (வச. 7). பாவங்கள் மகிழ்ச்சியை இழந்துபோகச் செய்யுமே தவிர, கிறிஸ்துவுக்குள்ளான நம்முடைய ஸ்தானத்தை மாற்றிப்போடாது. பிறருக்காகக் ஜெபிக்கவும், உலகத்துக்கு ஆசீர்வாதம் கொடுக்கக்கூடிய இடத்திலேயே நம்மை வைத்திருக்கிறார். நாம் நம்மைக் குறித்து தாழ்வாகவோ, குறைவாகவோ மதிப்பிட வேண்டாம். கிறிஸ்துவுக்குள்ளான நம்முடைய ஸ்தானம் பெரியது. அப்படிப்பட்ட சிந்தையோடு வாழ்வோம். கிறிஸ்து தம்மை, “நான் தேவனுடைய குமாரன் அல்ல, யோசேப்பின் குமாரன்தான்” என்று ஒரு பொய் சொல்லியிருந்தால் (அவர் யோசேப்பின் குமாரன் எண்ணப்பட்டார் என்பதும் உண்மைதான்) அவர் சிலுவைக்குச் செல்ல நேரிட்டிருக்காது. ஆனால் அவர் சத்தியத்துக்குச் சாட்சிகொடுத்தார். ஆகவே உண்மையைச் சொல்வதால் வரும் பாடுகளைத் தைரியமாக எதிர்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}