{
  "uniqueid": "20221121072048_7fffffff",
  "date": "2022-11-21",
  "title": "ஓர் அற்புதமான பிறப்பு",
  "key_verse": "1_21:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 21:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் தாம் சொல்லியிருந்தபடி சாராள்பேரில் கடாட்சமானார்; கர்த்தர் தாம் உரைத்தபடியே சாராளுக்குச் செய்தருளினார்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“கர்த்தர் தாம் சொல்லியிருந்தபடி சாராள்பேரில் கடாட்சமானார்” (வச. 1). தேவன் தமது வாக்குறுதிகளை நிறைவேற்றுவதற்கு எப்பொழுதும் உண்மையுள்ளவராக இருக்கிறார். தேவன் உண்மையுள்ளவராக இருப்பது மட்டுமின்றி, அற்புதங்களின் தேவனாகவும் இருக்கிறார். கருத்தரிப்பு ஓர் அற்புதம். கருவுற்ற காலம் ஓர் அற்புதம். தொன்னூறு வயதுடைய பெண்ணுக்கு சுகப்பிரசவத்தில் குழந்தை பிறந்ததும் ஓர் அற்புதம். குழந்தைக்கு உணவளித்ததும் ஓர் அற்புதம். ஏனெனில், “சாராள் பிள்ளைகளுக்கு பால் கொடுப்பாள் என்று ஆபிரகாமுக்கு எவன் சொல்லுவான்?” (வச. 7) என்று பிரமித்தாள். நீண்ட காலமாகக் காத்திருந்த அனைவருக்கும் தேவன் அற்புதங்களின் வாயிலாகவே பதிலளித்திருக்கிறார். பழைய ஏற்பாட்டில் அன்னாளும், புதிய ஏற்பாட்டில் எலிசபெத்தும் இதற்குச் சான்றுபகருவார்கள்.\n\nதேவனுடைய வாக்குறுதி “தேவன் குறித்த காலத்தில்” நிறைவேறியது. (வச. 2). “நெடுங்காலமாய் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதி. 13:12) என்ற சாலொமோனின் வார்த்தைகள் ஆபிரகாம் சாராள் தம்பதியினரின் வாழ்க்கையில் உண்மையாகியது போல, நம்முடைய வாழ்க்கையிலும் அதை உண்மையாக்க விரும்புகிறார். தேவன் என்னை நகைக்கப் பண்ணினார் என்று சாராள் கூறி தன்னுடைய மகிழ்ச்சியை வெளிப்படுத்தினாள். அதுமட்டுமின்றி, கேட்கிற யாவரும் என்னோடுகூட சந்தோஷமடைவார்கள் என்று கூறினாள் (வச. 6). ஆம், நம்முடைய கர்த்தர், “மலடியைச் சந்தோஷமான பிள்ளைத்தாய்ச்சியாக்குகிற” கர்த்தராக விளங்குகிறார் (சங். 113:9).\n\nஆபிரகாமுக்கு அளித்த வாக்குறுதியை நிறைவேற்ற தேவன் ஏன் இவ்வளவு காலங்கள் எடுத்துக்கொண்டார்? இந்த நீண்ட காலக் காத்திருப்பை ஒரு நம்பிக்கையின் காலம் அல்லது பரீட்சையின் காலம் எனலாம். நம்முடைய வாழ்க்கையிலும் இதுபோன்ற காலங்களை அனுமதிக்கிறார். மனிதனின் இயற்கைத் திறன் மற்றும் வல்லமைகள் நிறுத்தப்படும் வரை அவர் காத்திருக்கிறார். தமக்குச் சேர வேண்டிய மகிமையை மனிதர்களோடு பங்கிட்டுக்கொள்ள விரும்புகிறதில்லை. இது முற்றும் முடிய தேவச் செயல்மட்டுமே ஆகும். யாக்கோபு தன்னுடைய சரீர பெலத்தோடே இரவு முழுவதும் போராடினான்; அவனுடைய தொடைச் சந்து நரம்பு சுளுக்கிப்போன பின்னரே அவன் கர்த்தருடைய பிரபு என்னும் ஆசீர்வாதத்தைப் பெற்றுக்கொண்டான். இலாசரு இறந்து அடக்கம்பண்ணப்பட்டு, உடல் அழுகி நாறிப்போகும் வரைக்கும் ஆண்டவர் காத்திருந்தார்; அதன் பின்னரே அவர் அவனை உயிரோடு எழுப்பினார்.\n\nஆசீர்வாதத்தைப் பெற்றுக்கொண்ட ஆபிரகாமின் செயல்கள் எவ்வாறாக இருந்தன? அவன் மனமுவந்து ஆண்டவரின் வார்த்தைக்குக் கீழ்ப்படிந்து, தனது மகனுக்கு ஈசாக்கு எனப் பெயரிட்டான் (வச. 3; 17:19). அவருடைய கட்டளையின்படி, அவர் தனது மகன் ஈசாக்குக்கு எட்டாம் நாளில் விருத்தசேதனம் செய்தான் (வச. 4). ஈசாக்கு பால்குடி மறந்த நாளிலே பெரிய விருந்து பண்ணி தன்னுடைய மகிழ்ச்சியையும் சாட்சியையும் பிறருடன் பகிர்ந்துகொண்டு கர்த்தரை மகிமைப்படுத்தினான். ஆசீர்வாதம் கீழ்ப்படிதலுக்கும் நன்றியுணர்வுக்கும் நேராக நம்மை நடத்த வேண்டும். நாமும் அவ்வாறு செய்து தேவனுக்குப் பிரியமாய் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}