{
  "uniqueid": "20221123072048_7fffffff",
  "date": "2022-11-23",
  "title": "ஆசீர்வதிக்கப்பட்ட வாழ்க்கை",
  "key_verse": "1_21:22-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 21:22-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆபிரகாம் பெலிஸ்தருடைய தேசத்திலே அநேக நாள் தங்கியிருந்தான்” (வச. 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் பிரச்சினைகளும் நெருக்கங்களும் நிறைந்திருக்கிற காலகட்டத்தில் நம்முடைய சாட்சியைக் காத்துக்கொள்வதைக் காட்டிலும் சமாதானமுள்ள காலகட்டத்தில் சாட்சியைக் காத்துக்கொள்வது இன்றியமையாதது. மக்கள் எப்பொழுதும் நம்மை உற்றுக் கவனிக்கிறார்கள். “நீ செய்கிற காரியங்கள் எல்லாவற்றிலும் தேவன் உன்னுடனே இருக்கிறார்” (வச. 22) என ஆபிரகாம் சாட்சியைப் பெற்றதுபோல, நம்முடைய சாட்சியும் இருக்க வேண்டியது அவசியம். ஆபிரகாமுடைய விசுவாச வாழ்க்கையும், அவனுடைய தனித்துவமான வாழ்க்கை முறையும் இத்தகைய சாட்சியைப் பெறக் காரணங்களாக அமைந்தன. துரவைக் குறித்து சர்ச்சை உண்டானபோது ஆபிரகாம் அதை நிதானமாகக் கையாண்டான். இந்த உலகம் நம்மைக் குறித்து எவ்விதமாக நிதானிக்கிறது என்பதும், இந்த உலக மக்களை நாம் அணுகும் முறையும் முக்கியமானது. ஆபிரகாம் அபிமெலேக்கைக் கடிந்துகொண்டான், ஆயினும் நட்பு நீடித்தது. ஆவியானவரின் ஒத்தாசையும், தேவஞானமும் இன்றி இவ்விதமாக நடந்துகொள்ள முடியாது.\n\nஆபிரகாம் தூரவின் அருகே குடியிருந்தான், ஒரு தோப்பை உண்டாக்கி சதாகாலமுமுள்ள தேவனாகிய கர்த்தரைத் தொழுதுகொண்டான். இவை கனிதரும் வாழ்க்கையையும், தேவனோடுள்ள ஐக்கியத்தையும் காட்டும் அடையாளங்களாக இருக்கின்றன. “நீ எனக்கும், நீ தங்கியிருக்கிற இந்தத் தேசத்துக்கும் தயவு செய்ய வேண்டும்” (வச. 23) என அபிமெலேக்கு கேட்டுக்கொண்டான். அமர்ந்த தண்ணீரண்டையில் நடப்பட்ட வாழ்க்கை என்பது பிறருக்கு ஆசீர்வாதமுள்ள வாழ்க்கையாகவே இருக்கும் என்பதில் சந்தேகமில்லை. நாம் நம்முடைய நாட்டுக்கு தீங்கு விளைவிக்கிறவர்களாக இராமல், அதன் நன்மையை நாடுகிறவர்களாக இருக்க வேண்டும். நாம் சமாதானமுள்ள வாழ்க்கை வாழவேண்டுமாயின், நம்முடைய நாட்டுக்காக, அதன் ஆட்சியாளர்களுக்காக, அதிகாரிகளுக்காக ஜெபிக்க வேண்டும் எனப் பவுல் நமக்கு ஆலோசனை கூறுகிறார் (1 தீமோ. 2:1,2).\n\nநம்மைச் சுற்றியுள்ளோர் மெய்யான அன்பை நாடுகிறவர்களாகவும், சமாதானத்தைத் தேடுகிறவர்களாகவும் அலைந்து கொண்டிருக்கிறார்கள். சதாகாலமும் உள்ள நித்திய தேவனைத் தொழுதுகொள்கிறவர்களாகிய நம்மிடத்திலேயே இதற்கான தீர்வு இருக்கிறது. ஆபிரகாம் தேவனோடுள்ள உறவில் மகிழ்ச்சியைக் கண்டார்; ஆகவே பெலிஸ்தியர்களின் தேசத்திற்கு அவர் ஆசீர்வாதத்தின் மையமாக விளங்கினார். மெய்யான தேவனற்ற இந்த உலகத்துக்கு, மெய்யான தேவனோடுள்ள நம்முடைய ஐக்கியமே மெய்யான விடுதலைக்கான வழிகோலாக இருக்கிறது. கிறிஸ்தவம் எங்கெல்லாம் பரவியதோ அங்கெல்லாம் மக்கள் ஆன்மீக விடுதலையையும் சமுதாய விடுதலையையும் அடைந்தார்கள் என்பது வரலாறு. நாம் கர்த்தருடன் ஐக்கியமாக இருக்கவில்லை என்றால், அவர்களுக்கு வழங்குவதற்கு நம்மிடம் எதுவும் இருக்காது. இதைக் கருத்தில் கொண்டு, இயேசு கிறிஸ்துவின் நற்செய்தியை அறிவிக்கும் திருச்சபையின் இந்த உன்னதமான பணிக்கு நம்மைப் புத்துணர்ச்சியுடன் ஒப்படைப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}