{
  "uniqueid": "20221124072048_7fffffff",
  "date": "2022-11-24",
  "title": "கடினமான சோதனையை எதிர்கொள்ளுதல்",
  "key_verse": "1_22:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 22:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்தக் காரியங்கள் நடந்தபின்பு, தேவன் ஆபிரகாமைச் சோதித்தார்; எப்படியெனில், அவர் அவனை நோக்கி: ஆபிரகாமே என்றார்; அவன்: இதோ அடியேன் என்றான்.” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இந்தக் காரியங்கள் நடந்தபின்பு, தேவன் ஆபிரகாமைச் சோதித்தார்.” அவனுடைய விசுவாசத்துக்கு வந்த சோதனை. ஆபிரகாம் தன்னுடைய வாழ்க்கையில் சந்தித்த சோதனைகள் எல்லாவற்றிலும், தன் நேசகுமாரனாகிய ஈசாக்கை மோரியா மலையில் பலியிடும்படி (வச. 2) சந்தித்த சோதனை மிகக் கடினமானது. ஆயினும் அவன் அதிகாலையில் எழுந்து பலிக்குத் தேவையான எல்லாவற்றையும் ஆயத்தம் செய்தான். ஆம், அவன் தேவனை விசுவாசித்தபடியால் இந்தச் சோதனையிலும் வெற்றி பெற்றான் (எபி. 11;17-19). அவன் தன்னுடைய சரீரத்திலும் உயிர்த்தெழுதலின் வல்லமையை அனுபவித்திருந்தான். தன்னுடைய சரீரம் செத்து பலவீனமடைந்தபோதிலும், ஒரு குழந்தைக்குத் தந்தையாகக்கூடிய கிருபையை ஆண்டவரால் பெற்றிருந்தான் (ரோமர் 4;19-21). அவன் தேவனால் என்ன செய்யக்கூடும் என்பதை அறிந்திருந்தான். ஈசாக்கின் மூலமாக உன் சந்ததி ஆசீர்வதிக்கப்படும் என்ற வாக்குத்தத்ததை ஆபிரகாம் பெற்றிருந்தான். ஈசாக்கு மரித்துப்போனால் பின்னர் எவ்வாறு அது சாத்தியமாகும்? ஆகவே அவன் மரித்தாலும் தேவன் அவனை உயிரோடு எழுப்ப வல்லவர் என்று நம்பினான். வேலைக்காரரிடம், “நானும் பிள்ளையாண்டனும் அவ்விடம் வரைக்கும் போய் தொழுதுகொண்டு திரும்பிவருவோம்” என்று கூறிய வார்த்தைகள், பேச்சளவில் வந்ததல்ல, உண்மையாகவே கர்த்தர் மேல் கொண்டிருந்த விசுவாசத்தின் வார்த்தைகளே ஆகும்.\n\nஇது தேவன்மீது ஆபிரகாம் கொண்டிருந்த அன்புக்கு வந்த அறைகூவல். நேசம் (அன்பு) என்ற வார்த்தை வேதப் புத்தகத்தில் முதன் முதலாக இவ்விடத்தில்தான் பயன்படுத்தப்பட்டுள்ளது (வச. 2). ஆபிரகாம் தன் குமாரனை நேசித்தான்; ஆயினும் அதைக் காட்டிலும் தேவனை அதிகமாக நேசித்தான். ஆகவேதான் தேவனால் ஈவாகக் கொடுக்கப்பட்ட குமாரனை, அவருக்கே திருப்பிக்கொடுக்க அவனால் முடிந்தது. கொடுத்தவரைக் காட்டிலும், கொடுக்கப்பட்டதை அன்புகூருவது விக்கிரக ஆராதனையாகிவிடும்.\n\n“தகனபலிக்கு ஆட்டுக்குட்டி எங்கே?” (வச. 7) என்ற ஈசாக்கின் கேள்விக்கு, கர்த்தர் பார்த்துக்கொள்வார் என்று ஆபிரகாம் பதில் அளித்தான். இந்தச் சோதனையில் ஆபிரகாம் வென்ற பிறகு கர்த்தர் புதிய முறையில் அவனுக்குத் தரிசனமானார். அந்த இடத்துக்கு கர்த்தருடைய பர்வதத்தில் பார்த்துக்கொள்ளப்படும் என்ற பொருளில், “யெகோவாயீரே” (வச. 14) எனப் பெயரிட்டான். ஈசாக்குக்குப் பதில் ஆட்டுக்குட்டியை தேவன் வழங்கினார். ஆனால் உலகத்தின் பாவத்தைப் போக்கவோ தேவன் தம்முடைய சொந்தக் குமாரனையே வழங்கினார். பல நூற்றாண்டுகளுக்குப் பின்னர், “இதோ உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டி” என்று யோவான் ஸ்நானகன் அறிவிக்கும் வரை ஈசாக்கின் கேள்விக்கு உண்மையான பதில் இல்லை. கிறிஸ்துவே அதற்கான உண்மையான பதிலாக இருக்கிறார். அவர் நம்முடைய சார்பாக சிலுவை மரத்தில் பலியானார். இந்த அனுபவத்தின் வாயிலாக, ஆபிரகாம் கிறிஸ்துவை விசுவாசத்தினால் கண்டு சந்தோஷமடைந்தான் (யோவான் 8:56). ஆகவே நாமும் விசுவாசத்துடன் யாவற்றையும் எதிர்கொள்வோம், நமக்கான தேவைகளும் கர்த்தருடைய பர்வதத்தில் பார்த்துக் கொள்ளப்படும். அவர் நமக்கும் யெகோவாயீரேவாகவே இருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}