{
  "uniqueid": "20221125072048_7fffffff",
  "date": "2022-11-25",
  "title": "தேவனிடமிருந்து திரும்பப் பெறுதல்",
  "key_verse": "1_22:15-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 22:15-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ என் சொல்லுக்குக் கீழ்ப்படிந்தபடியினால், உன் சந்ததிக்குள் பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும் என்றும் என்பேரில் ஆணையிட்டேன் என்று கர்த்தர் சொல்லுகிறார் என்றார்.” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிரகாம் தன் மகனை தேவன் சொன்னபடி பலியிடச் சென்றான். மரித்தோரிலிருந்து அவனைப் பாவனையாகத் திரும்பவும் உயிரோடு பெற்றுக்கொண்டான். என் சொல்லுக்குக் கீழ்ப்படிந்து உன் நேசகுமாரனைப் பலியிட்டால் இன்ன இன்ன ஆசீர்வாதங்களைத் தருவேன் என்று தொடக்கத்திலேயே தேவன் அறிவிக்கவில்லை. அவன் அதிகாலையில் எழுந்து பலிக்குத் தேவையானவற்றை ஆயத்தம் செய்தபோது, மோரியா மலையில் தான் என்ன செய்யப்போகிறேன் என்பதை மட்டுமே அவன் அறிந்திருந்தானே தவிர வேறு எதையும் அவன் அறிந்திருக்கவில்லை. அவன் ஈசாக்கைப் பலியிடும்படி தன் கை ஓங்கியபோதும்கூட பிள்ளையைப் பலியிடாதே என்ற சத்தத்தை மட்டுமே கேட்டான். ஆனால் கர்த்தருடைய தூதனானவர் இரண்டாம் முறை வானத்திலிருந்து ஆபிரகாமைக் கூப்பிட்டு ஆசீர்வாதத்தை அறிவித்தார். உன் சந்ததியார் வானத்து நட்சத்திரங்களைப் போலவும், கடற்கரை மணலைப் போலவும் பெருகுவார்கள் என்றார். முக்கியமாக, உன் “சந்ததிக்குள்” பூமியிலுள்ள அனைத்து மக்களும் ஆசீர்வதிக்கப்படுவார்கள் என்று மீண்டும் உறுதிப்படுத்தினார். இதுவே அவனுடைய கீழ்ப்படிதலுக்கும் விசுவாசத்துக்குமான பலன். அவனுடைய கீழ்ப்படிதல் அவனுக்கு மட்டுமின்றி, கிறிஸ்துவாகிய “சந்ததிக்குள்” புற இனத்தாராகிய நாமும் ஆசீர்வதிக்கப்பட்டிருக்கிறோம். அன்றைக்கு ஆபிரகாமுக்குச் சொன்ன ஆசீர்வாதம் இன்றைய வரைக்கும் பலருக்கும் பலனளித்துக் கொண்டிருக்கிறது.\n\nதேவன் ஆபிரகாமினுடைய வாழ்க்கையில் செயல்பட்டதுபோலவே நம்முடைய வாழ்க்கையிலும் கிரியை செய்ய விரும்புகிறார். ஆபிரகாமுடைய விசுவாசம் கிரியைகளினாலே சோதிக்கப்பட்டு அது தகுதி வாய்ந்ததாக எண்ணப்பட்டு, அது பொன்னாக மின்னியது. அவனுடைய இருதயத்தில் கொண்டிருந்த விசுவாசம் வெளியே தெரியும்படி சோதிக்கப்பட்டபோது அவன் அதில் வெற்றி பெற்றான். அவனுடைய விசுவாசப் பரீட்சையில் தேர்ச்சிபெற்று அங்கீகரிக்கப்பட்டான். இதன் பின்னர் அவன் அநேகருக்கு ஆசீர்வாதமாக விளங்கினான். நாம் கர்த்தராகிய இயேசு கிறிஸ்துவை விசுவாசிக்கிறோம் என்று கூறுவோமாயின், நம்முடைய விசுவாசமும் ஒரு நாள் வெளியரங்கமாகச் சோதிக்கப்படும். அது நம்மை விழத்தள்ளுவதற்கு அல்ல, அது நம்மை சோர்வுறச் செய்வதற்கும் அல்ல, அது நம்மைத் தூக்கி நிறுத்தி, பலருக்கும் பயனுள்ளவர்களாக மாற்றுவதற்கே ஆகும்.\n\nஅவர் நம்முடைய வாழ்க்கையின் அனைத்து அம்சங்களிலும், அதாவது அது ஒரு தாலந்தாகவோ, வரமாகவோ, நாம் ஆசையாக வைத்திருக்கிற ஒரு பொருளாகவோ இருக்கலாம், இவை அனைத்தின்மேலும் அவர் ஆளுகை செய்ய விரும்பினால், நாம் அனைத்தையும் விட்டுக்கொடுப்பதற்குத் தயாராக இருக்க வேண்டும். தேவனுடனான பரிபூரண உறவுக்காக, நாம் எல்லாவற்றையும் தியாகம்பண்ணத் தயாராக இருக்க வேண்டும். தேவன் நம்முடைய வாழ்க்கையில் முக்கியத்துவம் வாய்ந்தவராக இருக்க வேண்டும். இதுவே நாம் நமக்கும் பிறருக்கும் ஆசீர்வாதமாக இருப்பதற்கான வழி. சிறுவனிடமிருந்து வாங்கி, ஆண்டவரின் கரங்களில் கொடுக்கப்பட்டு, பிட்கப்பட்ட அப்பமே ஐயாயிரம் பேருக்கும் அதிகமானோருக்கு பசியாற்றும் ஆசீர்வாதமாக மாறியது. புட்டியில் இருந்து உடைக்கப்பட்டு, ஆண்டவரின் பாதத்தில் ஊற்றப்பட்ட பரிமள தைலமே அந்த இடத்தை நறுமணம் மிக்கதாக மாற்றியது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}