{
  "uniqueid": "20220202072048_7fffffff",
  "date": "2022-02-02",
  "title": "தொலைநோக்குப் பார்வையுள்ள தேவன்",
  "key_verse": "2_9:1-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 9:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் இஸ்ரவேலரின் மிருக ஜீவன்களுக்கும் எகிப்தியரின் மிருக ஜீவன்களுக்கும் வித்தியாசம் பண்ணுவார்; இஸ்ரவேல் புத்திரருக்கு உரியவைகள் எல்லாவற்றிலும் ஒன்றும் சாவதில்லை என்றார்” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தம்மால் தெரிந்துகொள்ளப்பட்ட மக்களை, தமக்கு ஆராதனை செய்யவிடாதவாறு தடையை உண்டாக்கிய பார்வோனின் மீது சர்வ வல்லமை பொருந்திய தேவன் ஐந்தாவது தண்டனையை அனுப்புகிறார். ஒருவிதக் கொடிய நோய் எகிப்தியரின் மந்தையைத் தாக்கி அழித்தது. இது எகிப்தியரின் சுய பொருளாதார கட்டமைப்பின் மேல் வந்த பெருந்தாக்குதல். மிருகங்களை வேலைக்குப் பழக்கி, அவற்றின் மேல் தன் ஆளுகையைச் செலுத்திய மனிதரின் மேல், மேலான அதிகாரமுள்ளவரின் எதிர்த்தாக்குதல் இது.\n\nஇறையாண்மையுள்ள தேவனின் நிறைவான அதிகாரத்துக்கு மற்றுமொரு நிரூபணமாக இவ்வாதை திகழ்கிறது. இந்தக் கொள்ளை நோய் மனிதர்களைத் தாக்காமல் மிருகங்களை மட்டும் தாக்கியது. எல்லா மிருகங்களையும் தாக்காமல் குதிரைகள், கழுதைகள், ஒட்டகங்கள், ஆடுமாடுகள் ஆகியவற்றை மட்டும் தாக்கியது. மேலும் இஸ்ரயேலரின் ஆடுமாடுகளைத் தாக்காமல் எகிப்தியருடையதை மட்டும் தாக்கியது. அழிவை உண்டாக்கும் நுண்ணிய தொற்றுக் கிருமியும் அவருடைய விரல் அசைவுக்கு கட்டுப்பட்டதே. ஆத்துமாவையும் ஆவியையும், உடலின் கணுக்களையும் ஊனையும், இருதயத்தின் நினைவுகளையும் யோசனைகளையும் பிரித்துப்பார்க்கக்கூடிய தூல்லியமானதும் கூர்மையானதுமான வல்லமையுள்ள வார்த்தையினால் இன்று நம்மிடத்தில் செயல்படுகிறார் என்பதையும் நினைத்துக்கொள்வோம்.\n\nபகலுக்கும் இரவுக்கும் வித்தியாசத்தை உண்டாக்கியதைப் போல (ஆதி. 1:14), எகிப்தியரின் மந்தைக்கும் எபிரெயர்களின் மந்தைக்கும் வேறுபாட்டை உண்டாக்கியதைப் போல (வச. 4), அவிசுவாசிக்கும் விசுவாசிக்கும் வேறுபாட்டை உண்டாக்குகிறார் (2 கொரி. 6:15). நம்முடைய வாழ்க்கை இத்தகைய வேறுபாட்டைப் பிரதிபலிக்கிறதா? எபிரெயர்களின் நிமித்தம் அவர்களுடைய மந்தைகள் காப்பாற்றப்பட்டதைப்போல நம் மூலமாக நம்முடையவர்களும், நம்முடையவைகளும் காப்பாற்றப்படுகின்றனவா?\n\nதொலைநோக்குப் பார்வையுள்ளவர் நம் தேவன். பஸ்கா ஆசரிப்புக்காக ஆட்டுக்குட்டி தேவை என்பதை அவர் அறிவார். வனாந்தரத்திலே பலி செலுத்துவதற்கு மிருகங்கள் வேண்டும் என்பதை அவர் அறிவார். ஆகவே இஸ்ரயேலரின் மந்தைகளை அற்புதமாகக் காப்பாற்றினார். அவர் நம்மிடத்தில் ஒப்புவித்திருப்பவை அவருக்காகப் பயன்பட வேண்டும் என அவர் விரும்புகிறார்.\n\nஎபிரெயர்களின் மந்தைகளில் ஒன்றாகிலும் சாகவில்லை என்ற தேவனின் மாபெரும் அற்புதத்தை அறிந்தும் தன் இருதயத்தைக் கடினமாக்கிய பார்வோனைப் போல இராதபடி நாம் எச்சரிக்கையாயிருப்போம். “எப்பொழுதும் பயந்திருக்கிறவன் பாக்கியவான்; தன் இருதயத்தைக் கடினப்படுத்துகிறவனோ தீங்கில் விழுவான்” (நீதி. 28:14) என்ற சாலொமோனின் அறிவுரையை ஏற்று நடப்போம். தங்கள் இருதயக் கடினத்தினால் அறியாமைக்கு ஆட்பட்டு தேவனுடைய ஜீவனுக்கு அந்நியராய் இருக்கிறவர்களைப் போல நடவாமல் இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}