{
  "uniqueid": "20221126072048_7fffffff",
  "date": "2022-11-26",
  "title": "துக்கத்திலிருந்து வெளியே வருதல்",
  "key_verse": "1_23:1-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 23:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கானான் தேசத்திலுள்ள எபிரோன் என்னும் கீரியாத் அர்பாவிலே சாராள் மரித்தாள்; அப்பொழுது ஆபிரகாம் வந்து, சாராளுக்காகப் புலம்பி அழுதான்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிரகாம் விசுவாசத் தந்தை என்றால், சாராள் ஒரு விசுவாசத் தாய். வேதாகமத்தில் வயதையும் மரணத்தையும் பற்றி பதிவு செய்யப்பட்டுள்ள ஒரே பெண் இவள் மட்டும்தான். எத்தனை பெரிய விசுவாசியாக இருந்தாலும் கர்த்தருடைய வருகை தாமதிக்குமானால் நாமும் ஒருநாள் மரித்தே ஆக வேண்டும். சாராள் ஆபிரகாமை ஆண்டவன் என்று சொல்லி கீழ்ப்படிந்திருந்தாள். நீங்களும் நன்மை செய்து ஒரு ஆபத்துக்கும் பயப்படாமல் இருந்தால் அவளுக்குப் பிள்ளைகளாயிருப்பீர்கள் என்று பேதுரு கிறிஸ்தவப் பெண்களுக்கு புத்தி சொல்கிறார் (1 பேதுரு 3:16). ஆபிரகாம் சாராளுக்காக புலம்பி அழுதான். விசுவாசம் கண்ணீருக்கு எதிரி அல்ல, நம்பிக்கையிண்மையினால் துக்கத்தில் தொடர்வதே விசுவாசத்துக்கு எதிரி. “சகோதரரே, நித்திரையடைந்தவர்களினிமித்தம் நீங்கள் நம்பிக்கையற்றவர்களாக மற்றவர்களைப் போலத் துக்கித்து, அறிவில்லாதிருக்க எனக்கு மனதில்லை” என்றுதான் பவுல் எழுதுகிறார் (1 தெச. 4:13). “பின்பு ஆபிரகாம் பிரேதம் இருந்த இடத்திலிருந்து எழுந்துபோய்” (வச. 3) என வாசிக்கிறோம். ஆம், ஆபிரகாம் துக்கத்திலிருந்து எழுந்தான். அவனுக்கு ஒரு தூரப் பார்வை இருந்தது. மரணத்துக்குப் பின்னான வெளிச்சத்தைப் பார்த்தான். அவன் முடங்கிக் கிடக்கவில்லை, தன்னுடைய விசுவாச வாழ்க்கைக்காக எழுந்தான்.\n\nமரணம் என்பது விசுவாசிக்கு ஒரு முடிவல்ல. அது உயிர்த்தெழுதலுக்கான நுழைவாயில். ஆபிரகாமுக்கு அந்த நிச்சயம் இருந்தது. தன்னுடைய மனைவியின் உடலை அடக்கம்பண்ணுவதற்கு வாக்குத்தத்த நாட்டில் ஒரு கல்லறையை வாங்கினான். வேதத்தில் சொல்லப்பட்ட முதல் அடக்கம்பண்ணுதலும் இதுதான். “எங்களுக்குள்ளே நீர் மகாபிரபு” (வச. 6) என்று ஏத்தின் புத்திரர் அழைத்தாலும், ஆபிரகாம் தன்னை, “அந்நியனும் பரதேசியுமாயிருக்கிறேன்” (வச. 4) என்றே அறிமுகப்படுத்தினான். ஆபிரகாம் இந்த உலகத்துக்கு அந்நியனாகவே இருந்தான். மோட்சத்தை நோக்கிப் பயணிக்கிற ஒரு பரதேசியைப் போலவே வாழ்ந்தான். “விசுவாசத்தினாலே அவன் வாக்குத்தத்தம்பண்ணப்பட்ட தேசத்திலே பரதேசியைப்போல சஞ்சரித்து, உடன் சுதந்தரராகிய ஈசாக்கோடும் யாக்கோபோடும் கூடாரங்களில் குடியிருந்தான்” என்று எபிரெயர் நிருப ஆக்கியோன் கூறுகிறார் (11:9). ஆபிரகாம் உயிரோடிருந்த நாள் வரைக்கும் இந்தக் கல்லறையைத் தவிர வேறு ஒன்றையும் வாங்காமல், பரம தேசத்தையே விரும்பினான். அவன் செய்த ஒரே முதலீடு, உயிர்த்தெழுதலின் நாளுக்காக இந்தக் கல்லறையை வாங்கியதுதான். இன்றைக்கு வாழ்கிற புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு ஆபிரகாம் ஒரு சவால் நிறைந்த புருஷனாக இருக்கிறான்.\n\nஇந்தக் கல்லறையை ஆபிரகாம் விலை கொடுத்து வாங்கினான். வெகுமதியாக வாங்க விரும்பவில்லை. வாக்குத்தத்த நாட்டில் நடந்த முதல் பத்திரப்பதிவு. இந்த நாட்டைத் தருவேன் என்ற கர்த்தருடைய வாக்குறுதியை, கல்லறையை வாங்கியதன் மூலமாக சொந்தமாக்கிக் கொண்டான். இனிமேல் அந்தக் கானானுக்கு இவன்தான் உடைமையாளன். ஆபிரகாம் இங்கே கர்த்தருக்கு முன்பாக மட்டுமல்ல, மனிதருக்கு முன்பாகவும் யோக்கியமானவைகளைச் செய்தான். இந்தக் கல்லறையில் சாராளுக்குப் பின்னர், ஆபிரகாம் தொடங்கி ஆறுபேர் அடக்கம் பண்ணப்பட்டார்கள். அது இன்றுவரை மூடப்பட்டே இருக்கிறது. இந்த வாக்குத்தத்த நாட்டில் வேறொரு கல்லறை இருக்கிறது. அது திறந்தே கிடக்கிறது. அது கிறிஸ்துவினுடையது. இவர் உயிர்த்தெழுதலின் முதற்பலன். நாமெல்லாரும் உயிர்த்தெழுவோம் என்பதற்கான சாட்சியாக அக்கல்லறை விளங்குகிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}