{
  "uniqueid": "20221127072048_7fffffff",
  "date": "2022-11-27",
  "title": "பெண் பார்க்கும் படலம்",
  "key_verse": "1_24:1-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 24:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ என் தேசத்துக்கும் என் இனத்தாரிடத்துக்கும் போய், என் குமாரனாகிய ஈசாக்குக்குப் பெண் கொள்வேன் என்று, வானத்துக்குத் தேவனும் பூமிக்குத் தேவனுமாகிய கர்த்தர்பேரில் எனக்கு ஆணையிட்டுக்கொடுக்கும்படிக்கு, நீ உன் கையை என் தொடையின்கீழ் வை என்றான்” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு விசுவாசமுள்ள தந்தை தன்னுடைய நேசகுமரானுக்கு ஒரு வாழ்க்கைத் துணையை ஏற்பாடு செய்யும் நிகழ்வு இது. தன் மகன் மூலமாக தன்னுடைய குடும்பமும், சந்ததியும் ஆசீர்வதிக்கப்பட வேண்டுமானால் அவனுக்கு ஒரு துணை அவசியம் என்பதை ஆபிரகாம் உணர்ந்திருந்தான். தன்னுடைய மகனின் உணர்வுகளைப் புரிந்துகொண்ட ஒரு தந்தையாக, அவனுடைய எதிர்காலத்தைக் குறித்து கரிசணையுள்ள ஒரு தந்தையாக இங்கே ஆபிரகாமைக் காண்கிறோம். வாலிப வயதில் பிள்ளைகளைக் கொண்டிருக்கிற ஒவ்வொரு தந்தையும் அல்லது பெற்றோரும் ஏற்ற காலத்தில் அவர்களுக்குத் திருமண ஏற்பாடுகளைச் செய்ய வேண்டும் என்பதற்கு ஆபிரகாம் முன்மாதிரியாகத் திகழ்கிறான். தந்தை ஏற்பாடு செய்யும் வரை ஈசாக்கும் பொறுமையாக இருந்தான் என்பதும் இன்றைய வாலிபத் தம்பி, தங்கைகள் கற்றுக்கொள்ள வேண்டிய பாடம். தேவனுடைய சித்தத்துக்காக காத்திருந்தால் சிறந்த வாழ்க்கைத் துணையை அவரே ஏற்பாடு செய்வார். ரெபெக்காள் தனக்குக் கிடைத்த ஒரு சிறிய வாய்ப்பை சேவை செய்வதற்காக பயன்படுத்திக்கொண்டாள்; மிகப்பெரிய ஆசீர்வாதத்துக்கான வாக்குறுதியைப் பெற்றிருக்கிற ஈசாக்குக்கு மனைவியாகும் சிலாக்கியத்தைப் பெற்றாள். ஆகவே தங்கள் வாழ்க்கைத் துணைக்காக காத்திருக்கிற ஒவ்வொரு இளைஞரும் உங்கள் வேலையில் கவனமாயிருங்கள், உதவி என்று யாராவது வரும்போது உற்சாகமாகவும், விருப்பத்தோடும் அதைச் செய்யுங்கள், அது நீங்கள் அடையப்போகிற வாழ்க்கைத் துணைக்கான சோதனைத் தேர்வாகக்கூட இருக்கலாம்.\n\nஇந்தக் கதை, தம்முடைய நேசகுமாரனுக்காக மணவாட்டியைத் தேடுகிற பிதாவாகிய தேவனுடைய செயலையும் படம் பிடித்துக்காட்டுகிறது. தேவன் தம்முடைய ஊழியக்காரர்களாகிய விசுவாசிகள் மூலமாக தம்முடைய குமாரனுக்காக மக்களைத் தேடிக்கொண்டிருக்கிறார். நாம் ஜெபத்தோடும், பரிசுத்த ஆவியானவருடைய வழிநடத்துதலோடும் தேடுவோமானால் தேவையோடு இருக்கிற மக்களுக்கு நேராக நடத்தப்படுவோம். அப்பொழுது மனவாட்டியாகிய திருச்சபையில் மக்கள் சேர்க்கப்படுவார்கள். இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனிதகுமாரன் வந்திருக்கிறார் என்று கிறிஸ்து கூறுவாராயின், அவருடைய சீடர்களாகிய நாம் அவருடைய உள்ளத்தையும் வாஞ்சையையும் கொண்டிருக்க வேண்டாமா? அவருடைய கரிசணையும் பாரமும், நமக்கு வேண்டாமா? பரிசுத்த ஆவியானவர் நமக்குள்ளாக வாசம்பண்ணுகிறார். கிறிஸ்து என்ன செய்தாரோ, எப்படிச் செய்தாரோ அவ்வண்ணமாகவே செய்யும்படி நம்மையும் உந்தித் தள்ளுவதே பரிசுத்த ஆவியானவருடைய பணியாக இருக்கிறது. ஆபிரகாம், ஈசாக்கு, ஆவியானவரால் நடத்தப்படுகிற வேலைக்காரன் ஆகியோர் நம்முடைய இரட்சிப்பின் திட்டத்தில் ஈடுபட்டுக்கொண்டிருக்கிற பிதா, குமாரன், பரிசுத்த ஆவியானவருக்கு அடையாளமாயிருக்கிறார்கள். தூரமாயிருந்த நாம் இப்பொழுது கிறிஸ்துவின் இரத்தத்தால் அவருக்குள் சமீபமாக வந்திருக்கிறோம். ஒருவர் நமக்கு நற்செய்தியை அறிவித்தார், நாம் இரட்சிக்கப்பட்டோம். அவ்வண்ணமாகவே கிறிஸ்துவைவிட்டு தூரமாய் இருக்கிற மக்களை நாமும் தேடிச் செல்வோம். அப்பொழுது கர்த்தர் நம்முடைய பணியை ஆசீர்வதித்து காரியங்களை வாய்க்கப்பண்ணுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}