{
  "uniqueid": "20221128072048_7fffffff",
  "date": "2022-11-28",
  "title": "ரெபெக்காளின் தீர்மானம்",
  "key_verse": "1_24:28-67",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 24:28-67"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ரெபெக்காளை அழைத்து: நீ இந்த மனிதனோடுகூடப் போகிறாயா என்று கேட்டார்கள்; அவள்: போகிறேன் என்றாள்” (வச. 58)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரெபெக்காள் தன்னுடைய வாழ்க்கையில் ஒரு மிகப்பெரிய தீர்மானத்தை எடுத்தாள். அவள் விசுவாசத்துடன் அந்த மனிதனின் பேச்சை நம்பி, இதுவரை ஒருமுறை கூட பார்த்திராத ஈசாக்குடன் வாழ்வதற்குப் போக வேண்டும் இல்லையேல் தன் வீட்டிலே இருக்க வேண்டும். தன்னுடைய தாய் மற்றும் சகோதரன் மூலமாக ஒரு தடை அவளுக்கு வந்தது: “பத்து நாளாகிலும் பெண் எங்களோடிருக்கட்டும், பிற்பாடு போகலாம் என்றார்கள்” (வச. 55). குடும்பப் பாசம், தாமதிக்கவைத்தல் போன்ற தடைகள் நம்முடைய விசுவாச வாழ்க்கையிலும் ஏற்படலாம். கிறிஸ்துவைக் கண்டது யார்? ஈசாக்குக்கு சொந்தமாக வீடுகூட கிடையாதாமே, ஒரு நாடோடியைப் போல கூடாரத்தில்தான் குடியிருக்கிறானாமே? என்றும் கூட சொல்லியிருக்கலாம். ஆனால் ரெபெக்காள் ஆபிரகாமின் வேலைக்காரனுடைய வார்த்தையை நம்பினாள். அவன் தன்னுடைய எஜமானனைப் பற்றிக் கூறிய அனைத்தையும் உண்மையென ஒத்துக்கொண்டாள். இன்றைக்கும் மக்கள், பரலோகத்தைப் பார்த்தது யார்? இந்தப் பூலோகத்தில் வீடில்லாத மனிதனை நம்பி எப்படிப் போவது? சிலுவையில் தன்னையே காப்பாற்ற முடியாத ஒரு நபரை எப்படி நம்புவது? போன்ற காரணங்களைச் சொல்லி கிறிஸ்துவைப் புறக்கணிக்கிறதைக் காண்கிறோம்.\n\nஇந்த உலகம் லாபானைப் போலவே பல்வேறு காரணங்களைச் சொல்லி நம்மைத் தடைபண்ணும். ஆனால் பொருளாதார ஆசீர்வாதங்களைக் காட்டினால் லாபானைப் போல பெற்றுக்கொள்ள விரைந்து ஓடும். “கர்த்தரைக் கண்டடையத்தக்க சமயத்தில் அவரைத் தேடுங்கள்” (ஏசாயா 55:6) என்று ஏசாயா தீர்க்கதரிசி கூறுகிறார். குடும்பத்தார் தாமக்கச் சொல்லியும் நான் “போகிறேன்” என்று அவள் எடுத்த தீர்மானம் பெரியது. “அவரை நீங்கள் காணாமலிருந்தும் அவரிடத்தில் அன்புகூருகிறீர்கள்; இப்பொழுது அவரைத் தரிசியாமலிருந்தும் விசுவாசம் வைத்து, … சந்ததோஷமுள்ளவர்களாய் களிகூருகிறீர்கள்” என்று பேதுரு வியந்து எழுதுகிறார் (1 பேதுரு 1:8). இத்தகைய விசுவாசத்தை நாமும் உடையவர்களாக இருப்போம். அவளுடைய விசுவாசம் மந்தை மேய்க்கிற பெண்ணாயிருந்த அவளை, ஈசாக்கின் மனைவியாகவும், இரண்டு மிகப்பெரிய இனங்களுக்குத் தாயாகவும் மாற்றியது.\n\nமோரியா மலைக்குப் பின் நாம் ஈசாக்கைப் பார்க்கிறதில்லை. இப்பொழுது மீண்டும் ஈசாக்கு காட்சிக்கு வருகிறான். தன்னுடைய மணவாட்டியை அழைத்துச் செல்லும்படி வருகிறான். கிறிஸ்து நமக்காக சிலுவையில் மரித்தார்; இப்பொழுது பரலோகத்தில் இருக்கிறார். ஒரு நாள் தன்னுடைய சபையாகிய மணவாட்டியைச் சந்திக்கும்படி வானத்தில் வருவார். அப்பொழுது நம்முடைய ஆத்ம மணாளனுடன் என்றென்றைக்குமாக இருப்போம். அதுவரை ஒரு கற்புள்ள கன்னிகையாக அவர் மீது அன்புகூருவோம். ஈசாக்கு ரெபெக்காளை தன்னுடைய தாய் வசித்த கூடாரத்துக்கு அழைத்துச் சென்று, அவளை மனைவியாக்கி, நேசித்தான் (வச. 67). தாயின் அன்பை நினைத்து மறக்கமுடியாமல் தவித்த அவனுக்கு ரெபெக்காள் ஆறுதல் தந்தாள். ஒரு குடும்பத்தில் நிகழுகிற பாசப் பிணைப்பை இங்கே காண்கிறோம். கோழி தன் குஞ்சுகளை காக்கும் வண்ணமாக எத்தனையோ தரம் யூதர்களைக் காக்கும்படி கிறிஸ்து மனதாயிருந்தார், அவர் எருசலேமுக்காக கண்ணீர் விட்டார். அவருடைய சொந்த மக்களாகிய அவர்களோ அவரைப் புறக்கணித்தார்கள், நிராகரித்தார்கள். முடிவாக சிலுவையில் அறைந்து கொன்றார்கள். இப்பொழுது அவர்கள் உயிரற்ற நிலையில் இருக்கிறார்கள். அனால் புறஜாதிகளுக்கு வாசல் திறக்கப்பட்டது. இரட்சிப்பு நமக்கு வந்தது, தூரமாயிருந்த நாம் அவர் அருகில் வரவழைக்கப்பட்டோம். கிறிஸ்து இப்பொழுது நம்மை நேசிக்கிறார், நம்மோடு கிரியை செய்கிறார். ஆகவே நாமும் அவரை நேசிப்போம். அவருடைய அன்புக்குப் பாத்திரமாய் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}