{
  "uniqueid": "20221129072048_7fffffff",
  "date": "2022-11-29",
  "title": "சகல மக்களுக்கும் ஆசீர்வாதம்",
  "key_verse": "1_25:1-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 25:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆபிரகாம் உயிரோடிருந்த ஆயுசு நாட்கள் நூற்று எழுபத்தைந்து வருஷம். பிற்பாடு ஆபிரகாம் நல்ல நரைவயதிலும் முதிர்ந்த பூரண ஆயுசிலும் பிராணன்போய் மரித்து, தன் ஜனத்தாரோடே சேர்க்கப்பட்டான்” (வச. 7,8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த அதிகாரம் ஆபிரகாமின் மூன்று குடும்பங்களைப் பற்றிப் பேசுகிறது. கேத்தூராளின் குடும்பம் (வச. 1-4), ஆகாரின் குடும்பம் (வச. 12-17) மற்றும் சாராளுக்குப் பிறந்த ஈசாக்கின் குடும்பம் (வச. 19-34). இவர்கள் அனைவரும் ஆபிரகாமின் மூலமாக ஆசீர்வதிக்கப்படுகிறார்கள். ஆயினும் ஈசாக்கே நம்முடைய கவனத்தை ஈர்க்கிற மையக் கதாபாத்தரம். இவனே ஆபிரகாமின் சுதந்தரவாளி. மற்ற பிள்ளைகளுக்கு நன்கெடைகளைக் கொடுத்து அனுப்பிவிட்டான். ஆனால் ஈசாக்குக்கோ தனக்கு உண்டான யாவற்றையும் கொடுத்தான் (வச. 5). தான் உயிரோடு இருக்கும்போதே சொத்துத் தகராறுகள் எதுவும் வராதபடி தீர்த்துவைத்துவிட்டான்.\n\nவேதம் ஓர் ஆச்சரியமான புத்தகம். அது நேரடியாகவும் மறைமுகமாகவும் பல காரியங்களைப் பேசுகிறது. ஆபிரகாமின் இறுதிக்காலம் பல தீர்க்கதரிசன வெளிப்பாடுகளால் நிறைந்திருக்கிறது. அதிகாரம் 21 -இல், நேசகுமாரனாகிய ஈசாக்கின் பிறப்பு, அதிகாரம் 22 -இல், கிறிஸ்துவின் மரணம் மற்றும் உயிர்த்தெழுதலுக்கு ஒப்பான ஈசாக்கைப் பலியிடச் சென்ற செயல், அதிகாரம் 23 -இல், யூதர்களின் அவிசுவாசத்துக்கு அடையாளமாயிருக்கிற சாராளின் மரணம், அதிகாரம் 24 -இல், திருச்சபைக்கு அடையாளமான ரெபெக்காளின் திருமணம், அதிகாரம் 25 -இல், ஆயிரமாண்டு அரசாட்சியில் கிறிஸ்துவுடன்கூட யூதர்களும் புறவினத்தாரும் சபையும் ஆசீர்வாதம் அடைதலுக்கு ஒப்பான ஆபிரகாமின் பிள்ளைகளைப் பற்றிய விவரங்கள். “நீர் என்னுடைய குமாரன், இன்று நான் உம்மை ஜநிப்பித்தேன்; என்னைக் கேளும், அப்பொழுது ஜாதிகளை உமக்குச் சுதந்தரமாகவும், பூமியின் எல்லைகளை உமக்குச் சொந்தமாகவும் கொடுப்பேன்” என்ற சங்கீதக்காரனின் தீர்க்கதரிசன வரிகள் அப்பொழுது நிறைவேறும் (சங். 2:7,8).\n\nஆபிரகாம் பூரண ஆயுசில் நிறைவான வாழ்க்கை வாழ்ந்து மரித்தான் (வச. 8). வேதத்தில் சிலருடைய மரணத்தில் மட்டுமே பயன்படுத்தப்பட்டுள்ள வார்த்தைகளில் ஒன்று பூரண ஆயுசு. ஆபிரகாமுக்கு அது 175, ஈசாக்குக்கு அது 180. ஆபிரகாம் கர்த்தருடைய கிருபையை முழுமையாக அனுபவித்து, தன்னுடைய வாழ்க்கையில் கர்த்தர் எதை நிறைவேற்ற வேண்டும் என்று நினைத்தாரோ அதை நிறைவேற்றிவிட்டு இவ்வுலக வாழ்வை முடித்தார். எத்தனை ஆண்டுகள் வாழ்ந்தார்கள் என்பது முக்கியமல்ல, அவர்கள் கர்த்தருடைய சித்தத்தை நிறைவேற்றி முடித்தார்களா என்பதே முக்கியம்.\n\nஆபிரகாம் ஊர் என்கிற பட்டணத்தைவிட்டு புறப்பட்டபோது, வாழ்வதற்கு ஏற்ற நகரத்தை விட்டு வனாந்தர வழியாய் நாடோடியாய்ச் செல்கிறாயே என்று அப்பட்டணத்தார் நகைத்திருக்கலாம். மந்தைகளுக்கான இடத்தைத் தெரிந்துகொள்ளும் வாய்ப்பை முதலில் லோத்துவுக்கு வழங்கியபோது அவனுடைய வேலைக்காரர்கள்கூட நீங்களே மூத்தவர், உங்களுக்கே முன்னுரிமை என்று பேசியிருக்கலாம். சோதோமின் ராஜா வழங்கிய பொருளாதார வாய்ப்பை நிராகரித்தபோது பிழைக்கத் தெரியாத மனிதன் என்று மக்கள் பேசியிருக்கலாம். ஏத்தின் புத்திரர் இலவசமாக கல்லறையைக் கொடுக்க முன்வந்தபோது, பணம் கொடுத்துதான் வாங்குவேன் என்று உறுதியாய் நின்றது அந்த மக்களுக்கே திகைப்பை உண்டாக்கியிருக்கலாம். ஆம், ஒவ்வொரு முறையும் தனக்கான வாய்ப்பாக ஆபிரகாம் கர்த்தரையே தெரிந்தெடுத்தான். அவன் கிறிஸ்துவுக்குள் ஒரு நிறைவான வாழ்க்கை வாழ்ந்து, இதற்கு முன்னர் கர்த்தரை விசுவாசித்தவர்கள் எந்த இடத்துக்குச் சென்றார்களோ அந்த மக்களோடு தன்னுடைய மரணத்தின் வாயிலாகச் சேர்க்கப்பட்டான். கிறிஸ்து நமக்கு பரிபூரண ஜீவன் கொடுத்திருக்கிறபடியால் (யோவான் 10:10), நாமும் தேவனுடைய சகல பரிபூரணத்தினாலும் நிரப்பப்பட்ட வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}