{
  "uniqueid": "20221130072048_7fffffff",
  "date": "2022-11-30",
  "title": "ஜெபத்தின் மேன்மை",
  "key_verse": "1_25:19-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 25:19-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மலடியாயிருந்த தன் மனைவிக்காக ஈசாக்கு கர்த்தரை நோக்கி வேண்டுதல் செய்தான்; கர்த்தர் அவன் வேண்டுதலைக் கேட்டருளினார்” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஈசாக்கு தேவனுடைய வல்லமையாலும் வாக்குறுதியாலும் பிறந்தவன். அவனுடைய திருமணம் தேவனுடைய திட்டத்தின்படி நடந்தது. திருமணம் ஆகி இருபது ஆண்டுகளாகியும் குழந்தை இல்லை. அவனுடைய ஒன்றுவிட்ட சகோதரன் இஸ்மவேலுக்கோ பன்னிரண்டு குழந்தைகள் பிறந்துவிட்டார்கள். தேவனுடைய பிள்ளைகளைக் காட்டிலும் உலகத்தாரின் ஆசீர்வாதத்தைக் காணும்போது நமக்கும் சில நேரங்களில் மனச்சோர்வு உண்டாகிறது. “துன்மார்க்கரின் வாழ்வை நான் காண்கையில், வீம்புக்காரராகிய அவர்கள்மேல் நான் பொறாமை கொண்டேன்” (சங். 73:3) என்று ஆசாப் தன் அங்கலாய்ப்பை கவிதை மொழிகளில் தந்திருக்கிறான். ஆனால் தாமதமானாலும் கர்த்தருடைய வார்த்தைகள் பொய்யாவதில்லை என்பதை உறுதியாக நம்புவோமாக. ஈசாக்கு இருபது ஆண்டுகள் பொறுமையாக கர்த்தருடைய வேளைக்காகக் காத்திருந்தான். ஆண்டவர் இயேசு கிறிஸ்து மூப்பது ஆண்டுகள் வரை பொறுமையாக தேவனுடைய வேளைக்காகக் காத்திருந்தார். அதன் பின்னரே தன்னுடைய ஊழியத்தைத் தொடங்கினார். தன் மனைவிக்காக ஈசாக்கு கர்த்தரிடத்தில் ஜெபம் செய்தான். உண்மையான ஜெபம் கர்த்தருடைய வார்த்தையைச் சார்ந்துகொள்ளக்கூடியது. இதுவே நாம் எப்பொழுதும் செய்யக்கூடியது.\n\nரெபெக்காளின் வயிற்றில் இரண்டு பிள்ளைகள்; அவர்கள் வயிற்றிலே ஒருவரோடொருவர் மோதிக்கொண்டார்கள். எனவே தன் பிள்ளைகளைக் குறித்த தேவ சித்தம் என்ன என்பதை விசாரிக்கும்படி “கர்த்தரிடத்தில் போனாள்” (வச. 22) என்று வாசிக்கிறோம். வாழ்க்கையில் ஏற்படுகிற எல்லாப் பிரச்சினைகளுக்கும் தீர்வு கர்த்தரிடத்திலேயே இருக்கிறது என்பதை அவள் அறிந்திருந்தாள். இரண்டு பிள்ளைகளும் முக்கியமானவர்கள்தான், ஆனால் இருவரில் வாக்குத்தத்தமுள்ள சந்ததியை உருவாக்கப்போவது யார்? மேசியாவுக்கு வழியை உண்டாக்குவது யார்? இப்படியான சிக்கலான தருணங்களில் கர்த்தருடைய இறையாண்மைக்கு நம்மை விட்டுவிடுவது நல்லது. தேவன் தம்முடைய சர்வ ஞானத்தினாலும் கிருபையினாலும் காரியங்களைச் செயல்படுத்துகிறார்.\n\nஏசாவும் யாக்கோபும் பொதுவாக இன்றைய உலகத்தைப் பிரதிபலிக்கிறார்கள். ஏசா புசிப்போம் குடிப்போம், சாவோம் என்று குறுகிய கண்ணோட்டத்துடன் வாழ்ந்தான். யாக்கோபோ அதற்கு அப்பாலும் சென்று எதிர்காலத்தைக் குறித்து யோசித்தான். தலைப்பிள்ளையின் சிறப்பு என்னவென்பதை அறிந்தவனாக தூரப்பார்வையோடு செயல்பட்டான். ஏசா மாம்சத்தைத் திருப்திப்படுத்துவதில் திருப்தியடைந்தான். இன்றைக்கு நான் பசியினால் சாகப்போகிறேன், நாளைக்கு எனக்குப் பரலோகம் கிடைத்து என்ன பயன் என்ற மனோபாவமே ஏசாவுக்கு இருந்தது. நித்தியத்தைக் காட்டிலும் தற்காலிக உலகத்துக்காக முன்னுரிமை கொடுத்தான். பிற்பாடு அழுது புலம்பினான். யாக்கோபு நல்லவன் என்பதற்காக கர்த்தர் அவனைத் தெரிந்துகொள்ளவில்லை. அவன் ஏமாற்றுக்காரன்தான். ஆனாலும் நித்தியத்தைக் குறித்து யோசித்தான். எல்லாரும் பாவிகள்தான்; ஆனால் தங்கள் ஆத்துமாவைக் குறித்து சிந்திக்கிறவர்களுக்கு தம்மை தேவன் வெளிப்படுத்துகிறார். நாம் கிருபையினால் இரட்சிக்கப்பட்டிருக்கிறோம், ஒருவரும் பெருமைபாராட்டாதபடிக்கு இரட்சிப்பு கிரியைகளினால் உண்டானதல்ல, அது தேவனுடைய ஈவு. அதை மனமுவந்து பெற்றுக்கொள்ளும்போது நித்திய ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொள்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}