{
  "uniqueid": "20221201072048_7fffffff",
  "date": "2022-12-01",
  "title": "கர்த்தரின் சித்தத்தில் இருத்தல்",
  "key_verse": "1_26:1-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 26:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஈசாக்கு கேராரிலே குடியிருந்தான்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆபிரகாமின் நாட்களில் உண்டான பஞ்சத்துக்குப்பின் நூறு ஆண்டுகள் கழித்து ஈசாக்கின் நாட்களிலும் ஒரு பஞ்சம் ஏற்பட்டது. ஈசாக்கு இதனால் பாதிக்கப்பட்டான். விசுவாசிகள் இயற்கைச் சீற்றங்களுக்கும், பேரழிவுகளுக்கும், கொரோனோ போன்ற பெருந்தொற்றுக் காலங்களுக்கும் விதிவிலக்கானவர்கள் அல்லர். எல்லாரையும் போலவே அவர்களும் அவற்றை எதிர்கொள்ள வேண்டும். விசுவாசிகளுக்குத் தேவன் யாவற்றையும் நன்மைக்கு ஏதுவாக முடியப்பண்ணுகிறார். பஞ்சத்தின் ஊடாகவும் தேவன் விசுவாசிகளைக் காப்பாற்ற வல்லவர். “கர்த்தர் அவனுக்குத் தரிசனமாகி” நீ எகிப்துக்குப் போகாமல், “இந்தத் தேசத்திலே வாசம்பண்ணு; நான் உன்னோடு இருந்து உன்னை ஆசீர்வதிப்பேன்” என்றார் (வச. 2,3). நெருக்கடியான தருணங்களில், கர்த்தர் நம்மோடுகூட இருக்கிறார் என்பதே நமக்கு மிகப் பெரிய ஆறுதல், மிகப் பெரிய நம்பிக்கை. ஈசாக்குக்கு எகிப்துக்குச் செல்ல வேண்டும் என்ற எண்ணம் சற்று இருந்திருக்கலாம். ஆனால் கர்த்தரோ அங்கே செல்லவிடாதபடி தடுத்தார். கர்த்தடைய சித்தத்தின் மையத்தில் விசுவாசிகள் இருக்கப் பழகிக்கொள்ள வேண்டும்.\n\n“உன் தகப்பனாகிய ஆபிரகாமுக்கு இட்ட ஆணையை நிறைவேற்றுவேன்” (வச. 3) என்று கர்த்தர் ஆபிரகாமிடம் கூறினார். தந்தையின் ஆசீர்வாதம் இங்கே மகனுக்குத் தொடருகிறது. கர்த்தருக்காக வைராக்கியம் காட்டிய சபைப் பிதாக்களையும், கிறிஸ்தவத்தின் மறுமலர்ச்சிக்காகப் பாடுபட்ட சான்றோர்களையும் நாம் எண்ணிப்பார்ப்போம். உயிரையே விலையாகக் கொடுத்து வேதத்தை மொழிபெயர்த்தவர்களையும், குறிப்பாக நம்முடைய தாய்மொழியில் நமக்கு வேதாகமத்தையும், பாடல்களையும் கொடுத்தவர்களை நினைத்துப் பார்ப்போம். அவர்களுடைய விசுவாசம், பக்தி, தியாகம், ஒப்புவித்தல், உழைப்பு ஆகியவற்றின் பலனை இன்று நாம் அனுபவித்துக் கொண்டிருக்கிறோம்.\n\nஆயினும் தனது தந்தையின் சோகமான அனுபவங்களிலிருந்து ஈசாக்கு எந்தப் படிப்பினையையும் கற்றுக்கொள்ளவில்லை. அபிமெலேக்கை ஏமாற்ற வேண்டும் என்ற எண்ணத்தில் தனது மனைவியை ஆபத்தில் கொண்டுவந்து நிறுத்திவிட்டார். பல நேரங்களில் நம்மைக் காப்பாற்றிக்கொள்ள நண்பர்களையும், உறவினர்களையும், உடன் சகோதர சகோதரிகளையும் சிக்கலில் கொண்டு நிறுத்திவிடுகிறோம். கிறிஸ்துவுடனான நமது உறவை ஒப்புக்கொள்ளத் தைரியம் இல்லாதிருத்தல், உலகத்தின் முன் பொய்யுரைத்தல் போன்றவை நாம் செய்யக்கூடாதவை.\n\nவெகுவிரைவில் இந்த முற்பிதாவின் வாழ்க்கையில் ஓர் அழகான நிகழ்வைப் படிக்கிறோம். பஞ்சத்திலிருந்து தன்னையும் தன் குடும்பத்தையும் காப்பாற்றுவதற்காக, அவர் விதை விதைத்து விவசாயம் செய்தார். கர்த்தர் அவருடைய வேலையை ஆசீர்வதித்தார். தனது தந்தையின் கிணற்றை தூர்வாரி புதுப்பிக்கிறார். நாம் தோல்வியிலிருந்து மீண்டு வருவதற்கு தேவவார்த்தைக்கு நேராகத் திரும்ப வேண்டும். நம்முடைய ஆன்மீக புத்துணர்ச்சிக்கு முந்தின தலைமுறையினரின் அனுபவங்களைத் தோண்டியெடுத்து கற்றுக்கொள்ள வேண்டும். நம்முடைய ஆவிக்குரிய வாழ்வைச் சீர்குலைக்கும்படிக்கும், ஆன்மீக ஆதாரமான வார்த்தையின் துரவைத் மூடிப்போடுவதற்கும் எதிரிகள் எப்போதும் இருப்பார்கள். நாம் எச்சரிக்கையுடன் இருக்க வேண்டும். நாம் பயப்பட வேண்டாம். கர்த்தர் நமக்கென்று ஓரிடத்தை ஆயத்தமாக வைத்திருக்கிறார். அதுவே நம்முடைய ரெகொபோத். அங்கே கர்த்தருடைய ஆசீர்வாதங்களை நாம் அனுபவித்து சமாதானமாக வாழ முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}