{
  "uniqueid": "20221202072048_7fffffff",
  "date": "2022-12-02",
  "title": "தொழுகையின் முக்கியத்துவம்",
  "key_verse": "1_26:23-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 26:23-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நிச்சயமாய்க் கர்த்தர் உம்மோடேகூட இருக்கிறார் என்று கண்டோம்” (வச. 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஈசாக்கு ரெகொபோத்திலிருந்து தன்னுடைய தந்தை ஆபிரகாம் கர்த்தரைத் தொழுதுகொண்ட இடமாகிய பெயெர்செபாவுக்குக் குடிபெயர்ந்தான். கர்த்தரால் ஆசீர்வதிக்கப்பட்ட மக்களின் அடுத்த நகர்வு அவரைத் தொழுதுகொள்வதாக இருக்க வேண்டும். ஈசாக்கின் எண்ணங்களைக் கர்த்தர் அறிந்துகொண்டார். உலக மக்களிடமிருந்து பாதுகாப்பு கர்த்தரின் கரத்திலேயே இருக்கிறது என்பதை ஈசாக்கும் அறிந்துகொண்டான். எந்த நாளில் ஈசாக்கு பெயெர்செபாவுக்குக் குடிபெயர்ந்தானோ அந்த நாளின் இரவிலேயே கர்த்தர் தரிசனமாகி அவனுடன் பேசினார். அவன் தந்தையின் வழியில் கர்த்தரைத் தேடினான். தந்தையின் தேவன் அவனுக்குத் தரிசனமானார். அங்கே கர்த்தருடைய பாதுகாப்பையும் (பயப்படாதே), அவருடைய பிரசன்னத்தையும் (உன்னோடு இருப்பேன்), அவருடைய வாக்குத்தத்தத்தையும் (உன்னை ஆசீர்வதித்து சந்ததியைப் பெருகப்பண்ணுவேன்) அவன் பெற்றுக் கொண்டான் (வச. 24). இதைக் காட்டிலும் ஒரு விசுவாசிக்கு வேறு என்ன வேண்டும்? உலகம் அவனைப் பகைக்கலாம். ஆனால் கர்த்தர் அவனுக்குத் துணையாக இருக்கிறார். அவன் கர்த்தருடைய நாமத்தை அவ்விடத்தில் தொழுதுகொண்டான். ஒரு விசுவாசியினுடைய உச்சபட்ச வேலை என்பது நம்மை இரட்சித்த கர்த்தரைத் தொழுதுகொள்வதுதான். பிற்பாடு அங்கே தன் கூடாரத்தைப் போட்டான். முதலாது கர்த்தருக்குச் செலுத்த வேண்டிய கனம், பின்னர் தனக்கான கூடாரம். அந்தப் பாலைவனத்தின் ஓரத்தில் அவனுடைய வேலைக்காரர் ஒரு துரவை வெட்டினார்கள். முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடி, கர்த்தருடைய ஆசீர்வாதத்தைப் பெற்றுக்கொண்ட ஒரு விசுவாசியாக இங்கே நாம் ஈசாக்கைக் காண்கிறோம்.\n\nஇப்பொழுது பெலிஸ்தியர்கள் ஈசாக்கைத் தேடிவந்தார்கள். தங்களிடம் எது இல்லையோ அதை ஒத்துக்கொண்டு, ஈசாக்கிடம் எது இருந்ததோ அதை மெச்சிக்கொண்டு சென்றார்கள். “நிச்சயமாய்க் கர்த்தர் உம்மோடுகூட இருக்கிறார்” (வச. 28) என்ற அளப்பறிய சாட்சியை ஈசாக்கைக் குறித்துச் சொன்னார்கள். ஆனாலும் இந்தக் கர்த்தரை அறிந்துகொள்ள அவர்களுக்கு மனதில்லை. உலகம் ஒரு விசுவாசியை இவ்விதமாக அணுகுவது இல்லை அல்லது ஒரு விசுவாசிக்கு இவ்விதமான நற்சான்றை பெரும்பாலும் வழங்குவது இல்லை. ஆனால் கர்த்தருடன் நெருக்கமாக நாம் நடக்கும்போது இவ்விதமான சாட்சியைப் பெற்றுக்கொள்ள முடியும். இதுவே நம்முடைய பெலன். ஈசாக்கு அவர்களுக்கு விருந்து வைத்து, அவர்களை அங்கிருந்து அனுப்பிவிட்டான். ஒரு விசுவாசி உலகத்தை அணுகும் முறை இதுதான். அவர்களோடு சமாதானமாய் இருந்தான், ஆனால் சமாதானத்தை இழந்துபோகுமளவுக்கு அவர்களுக்கு இடங்கொடுக்கவில்லை. ஒரு விசுவாசி உலகத்தில்தான் வாழ்ந்தாக வேண்டும், ஆனால் உலகம் ஒருபோதும் அவனுக்குள் வாழ அனுமதியளித்துவிடக்கூடாது. உலக சிநேகம் தேவனுக்கு விரோதமான பகை. நாம் இந்த உலகத்துக்கு உப்பாகவும், வெளிச்சமாகவும் வாழும்போது, “நீர் கர்த்தரால் ஆசீர்வதிக்கப்பட்டவராமே” (வச. 29) என்ற செய்தியை அதனிடமிருந்து பெற்றுக்கொள்வோம். அவர்கள் இங்கிருந்து புறப்பட்ட நாளில், வெட்டிய துரவில் தண்ணீர் வந்த செய்தியைக் கேள்விப்பட்டான். பிரித்தெடுக்கப்பட்ட வாழ்க்கையின் ஆசீர்வாதத்தை அனுபவித்தான். “தவனமுள்ள ஆத்துமாவைக் கர்த்தர் திருப்தியாக்கி, பசியுள்ள ஆத்துமாவை நன்மையினால் நிரப்புகிறார்” (சங். 107:8)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}