{
  "uniqueid": "20221203072048_7fffffff",
  "date": "2022-12-03",
  "title": "மாம்சீக முயற்சிகள்",
  "key_verse": "1_27:1-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 27:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஈசாக்கு முதிர்வயதானதினால் அவன் கண்கள் இருளடைந்து பார்வையற்றுப்போனபோது, … நான் முதிர்வயதானேன், என் மரணம் இன்ன நாளில் என்று அறியேன்” (வச. 1,2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆவியினால் ஆரம்பிக்கப்பட்டு இப்பொழுது மாம்சத்தின்மேல் நம்பிக்கை வைத்துப் போராடுகிற ஒரு செயலை ஈசாக்கின் குடும்பத்தில் காண்கிறோம். குடும்பத்தார் ஒவ்வொருவரும் ஆவிக்குரிய ஆசீர்வாதத்தை தங்களுடைய சொந்த வழியில், சரீர முயற்சியால் அடையப் போராடும் ஒரு துக்கமான நிகழ்வைக் காண்கிறோம். ஈசாக்கு ஏசாவின்மீதும், ரெபெக்காள் யாக்கோபின்மீதும் பாசம் வைத்தார்கள் (25:28). அந்தப் பாகுபாட்டின் பலனை இப்பொழுது குடும்பம் அறுவடை செய்துகொண்டிருக்கிறது. ஈசாக்கு சரீரப் பார்வையை மட்டுமல்ல, ஆவிக்குரிய பார்வையையும் இழந்துவிட்டான். ஈசாக்குக்கு இச்சமயத்தில் ஏறத்தாழ 140 வயது இருக்கலாம், அவன் 180 வயதில்தான் இறந்தான். ஆயினும் “என்னுடைய மரணம் இன்ன நாளில் என்று அறியேன்” (வச. 2), என்று காலத்துக்கு முன்னே புலம்பத் தொடங்கிவிட்டான். மரணம் இன்ன நேரத்தில் வரும் என்று நமக்குத் தெரியாததுதான், மரணத்துக்காக நாம் எப்பொழுதும் ஆயத்தமாக இருக்க வேண்டும் என்பதும் உண்மைதான், ஆயினும் தன்னுடைய சரீரப்பசியைத் தீர்த்துக்கொள்வதற்காக, ருசியுள்ள பதார்த்தங்களை உண்ணுவதற்காக காலத்துக்கு முன்னரே அவசரப்படுவது ஓர் ஆவிக்குரிய விசுவாசிக்கு அழகல்ல. அவன் காலத்துக்கு முன்னரே தனக்குப் பிரியமான மகன் ஏசாவுக்கு ஆசீர்வாதத்தை வழங்க முன்வந்தான். இது அவனுடைய சொந்த விருப்பமே தவிர, தேவசித்தம் அல்ல. ஏற்கனவே நான் இளையவனைத் தெரிந்துகொண்டேன் என்று தேவன் சொல்லிவிட்டார் (25:23). தேவவார்த்தையைச் சார்ந்துகொள்வதற்குப் பதில், தன்னுடைய உணர்வு, சாப்பாடு, வாசனை ஆகியவற்றைச் சார்ந்துகொண்டுவிட்டான். கர்த்தருக்காக மோரியா மலையில் பலிபீடத்தில் தன்னையே கிடத்திய ஈசாக்கா இப்படிச் செய்வது? எத்தனை பெரிய மாற்றம்!\n\nரெபெக்காளும் தன் பங்கிற்கு தன்னுடைய சூழ்ச்சியின் செயலை ஆரம்பித்தாள். யாக்கோபை நான் ஆசீர்வதிப்பேன் என்று தேவன் சொன்னதைக் கேட்டபிறகும், ஏற்ற வேளைக்காகக் காத்திராமல், குறுக்கு வழியில் அதைப் பெற்றுத் தர முயன்றாள். பல ஆண்டுகளுக்கு முன்னர், பிள்ளைகள் வயிற்றில் இருக்கும் போது, கர்த்தரிடத்தில் காரியம் என்ன என்று விசாரித்த ரெபெக்காள் (25:22) இப்பொழுது ஜெபத்துக்கு பதில் தந்திரமான வழியைத் தேடியது ஏன்? தாவீது அரசனாக அபிஷேகஞ் செய்யப்பட்டாலும், சவுலைக் கொன்று அதை அடைய ஒருபோதும் அவன் முயலவில்லை. அவன் அரியணைக்காக பல ஆண்டுகள் காத்திருந்தான். “ஆகையால், ஏற்ற காலத்தில் உங்களை உயர்த்தும்படிக்கு அவருடைய பலத்த கரத்துக்குள் அடங்கியிருங்கள்” என்று பேதுரு நமக்கு ஆலோசனை கூறுகிறார் (1 பேதுரு 5:6). யாக்கோபும் தன் தாயின் தவறான ஆலோசனைக்குக் கீழ்ப்படிந்தான். “விசுவாசிக்கிறவன் பதறான்” (ஏசா. 28:16). “சத்தம் யாக்கோபின் சத்தம், கைகளோ ஏசாவின் கைகள்” (வச. 22). தன் தந்தைக்கு ஒரு போலியான முத்தத்தைக் கொடுத்து ஏமாற்றினான் (வச. 27). யாக்கோபு நடித்தது போல நாம் ஆவிக்குரியவர்களாக நடிக்க வேண்டாம். பல நேரங்களில் நாம் நிஜமானவர்களாக அல்ல, வேறொருவருடைய வேஷத்தை நாம் அணிந்துகொண்டிருக்கிறோம். நாம் நாமாக இருப்போம். உள்ளதை உள்ளதென்று சொல்லி, நம்மைக் கர்த்தரிடம் ஒப்புவிப்போம். அவர் நம்முடைய குறைகளைப் போக்கி, இயலாமையை நிவர்த்தி செய்வார். அப்பொழுதே தேவனுடைய ஆசீர்வாதங்களைச் சந்தோஷத்துடன் அனுபவிக்க முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}