{
  "uniqueid": "20221204072048_7fffffff",
  "date": "2022-12-04",
  "title": "சூழ்ச்சியின் விளைவுகள்",
  "key_verse": "1_27:30-46",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 27:30-46"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஏசா… மிகவும் மனங்கசந்து அழுது உரத்த சத்தமிட்டு அலறி, தன் தகப்பனை நோக்கி: என் தகப்பனே என்னை ஆசீர்வதியும் என்றான்” (வச. 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏசா தன்னுடைய பிறப்புரிமையை விற்றான். இந்தப் பூமியில் இதனால் எனக்கு எந்தப் பயனுமில்லை என்று எண்ணியதால் அதை அலட்சியம் செய்தான். அவன் எதிர்கால இலக்கு அற்றவனாக இன்றைக்காக மட்டுமே வாழ்ந்தான். ஆகவே ஒரு சோகமான கதாபாத்திரமாக வேதம் அவனைச் சித்திரிக்கிறது. பல நேரங்களில் நாமும் கூட விரும்பினதைக் விடாடிப்பிடியாகக் கேட்கிறோம். பின்பு ஆத்துமாவில் வெறுமையை அனுபவிக்கிறோம். இதற்காக ஏசா மிகப்பெரிய விலையைக் கொடுக்க வேண்டியதாயிருந்தது. முதற்பேறானவன் என்னும் உரிமையை இழந்தான். பிற்பாடு கண்ணீர் விட்டு அழுதும் இழந்துபோன ஆசீர்வாதத்தை பெற்றுக்கொள்ள இயலவில்லை. தனக்குக் கிடைத்திராத அந்தப் பாக்கியம் தன் சகோதரனுக்கும் கிடைத்திடக்கூடாது என்பதற்காக தந்தை இறந்த பின்பு அவனைக் கொலை செய்ய முடிவெடுத்தான். ஒரு தேவனுடைய பிள்ளை ஏசாவைப் போல உடன் சகோதரனைக் கொல்லுமளவுக்கு துணியாவிட்டாலும் கூட, பல நேரங்களில் நம்முடைய இருதயத்தில் பழிவாங்கும் எண்ணங்களைக் கொண்டிருக்கிறோம் என்பது கசப்பான உண்மை.\n\n“யாக்கோபைக் கொன்றுபோடுவேன் என்று ஏசா தன் இருதயத்தில் சொல்லிக்கொண்டான்” (வச. 41). ஆனால் அது வெளியே தெரிந்துவிட்டது. தன் இருதயத்தில் நிறைந்திருந்த எண்ணத்தை வாயினால் யாரிடமோ வெளிப்படுத்தி விட்டான். இது ரெபெக்காளுக்கு மனவேதனையை உண்டாக்கியது. கோபம் பொல்லாதது. ஏசா யாக்கோபின்மீது கோபம் கொண்டாலும் அது பாவமாக மாறாதபடி ரெபெக்காள் காரியங்களைச் செய்தாள். அவள் காலம் கோபத்தை தணித்து, மறக்கச் செய்யும் என்று நம்பினாள். ஆனால் தாய் என்ற முறையில் இருவரையும் அழைத்து ஒருவருக்கொருவர் சமாதானமாகவும், ஒப்புராவாகவும் செய்திருந்தால் நலமாயிருக்கும். ஆனால் தன்னுடைய நம்பிக்கைக்குரிய, பிரியமான நபரைக் காப்பாற்றுவதில் கவனம் செலுத்தினாள். இது ஏசாவுக்கு மேலும் கோபத்தையும் வெறுப்பையும் அதிகரித்தது. இதை தன் தாய்க்குப் பிடிக்காத பெண்களை மணந்துகொண்டதன் வாயிலாகே இதை அறிவித்தான். பல நேரங்களில் நாமும்கூட பிரச்சினைகளை நடுநிலையாக நின்று தீர்ப்பதற்குப்பதில் நமக்கு வேண்டியவர்களைக் காப்பாற்ற முயன்று சிக்கல்களை அதிகமாக்குகிறோம்.\n\n“அவன் மறந்தபின், நான் ஆள் அனுப்பி, அவ்விடத்திலிருந்து உன்னை அழைப்பிப்பேன்” (வச. 44,45) என்று ரெபெக்காள் யாக்கோபிடம் சொன்னாள். துரதிஷ்டவசமாக யாக்கோபு தன் தாயை அதற்குப் பின் பார்க்கவே இல்லை. இருபது ஆண்டுகள் கழித்து யாக்கோபு வந்தபோது, ரெபெக்காள் உயிரோடு இல்லை. காலம் ஏசாவின் கோபத்தைத் தணித்தபின் நாம் ஒன்று சேருவோம் என்றாள்; ஆனால் அது இப்பூமியில் இவர்களையே நிரந்தரமாகப் பிரித்துவிட்டது.\n\nபுதிய ஏற்பாடு ஏசாவின் வாழ்க்iயை நமக்கு மீள்பார்வை செய்து வழங்குகிறது (எபி. 12:16,17). ஏசா ஆசீர்வாதத்தை மீண்டும் பெற ஆசைப்படுகிறான், ஆனால் அவன் கண்ணீரையும் மீறி நிராகரிக்கப்படுகிறான். ஒரு காலத்தில் அவன் அதை இகழ்ந்தான், இப்போது காலம் கடந்துவிட்டது. அழிந்துபோகிற சரீர இன்பத்திற்காக தங்கள் விலைமதிப்பற்ற ஆத்துமாக்களை விற்கும் மனிதர்களால் இந்த உலகம் நிறைந்துள்ளது. “அவர்களுடைய தேவன் அவர்கள் வயிறு, அவர்களுடைய மகிமை அவர்களுடைய இலச்சையே, அவர்கள் பூமிக்கடுத்தவைகளைச் சிந்திக்கிறார்கள்” என்று பவுல் இத்தகையோரைக் குறிப்பிடுகிறார் (பிலி. 3:19). விசுவாசிகளுக்கான குடியிருப்போ பரலோகத்தில் இருக்கிறது, நம்முடைய காரியங்கள் அதற்கேற்றவாறு இருக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}