{
  "uniqueid": "20221205072048_7fffffff",
  "date": "2022-12-05",
  "title": "தேவபிரசன்னத்தை உணருதல்",
  "key_verse": "1_28:1-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 28:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மெய்யாகவே கர்த்தர் இந்த ஸ்தலத்தில் இருக்கிறார்; இதை நான் அறியாதிருந்தேன் என்றான். … அந்த ஸ்தலத்துக்கு பெத்தேல் என்று பேரிட்டான்” (வச. 16,19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யாக்கோபு தன் உலகத் தந்தையின் வீட்டை விட்டு வெளியேறுகிறார்; பரம தந்தையோ தன்னுடைய வீட்டுக்கு நேராக அவனை நடத்துகிறார். யாக்கோபு தனிமையில் பயணித்தான்; ஆனால் எங்கும் வியாபித்திருக்கும் தேவன் அவனோடிருந்தார். தன்னுடைய வாழ்க்கைத் துணைக்கான பெருங்கனவுடனும், சகோதரனுடைய மிரட்டல் பயத்தின் நடுவிலும், தன்னுடைய எதிர்காலம் எப்படியிருக்கும் என்பதை அறியாதவனாகச் சென்றான். தேவனோ அவனைத் தன் கட்டுப்பாட்டில் எடுத்துக்கொண்டார். ஓர் இரவின் அனுபவம் அவனுடைய வாழ்க்கையை மாற்றியது. அந்த இரவில் கர்த்தர் தன்னோடு இருப்பதையும், அவர் தனக்காக வேலை செய்வதையும் யாக்கோபு கண்டுகொண்டான். அவர் அவனுக்காக ஒரு சரியான திட்டத்தை வைத்திருந்தார். யாக்கோபு வீட்டிலிருந்து பிரிக்கப்பட்டிருக்கலாம். ஆனால் அவன் பரலோகத்திலிருந்து பிரிக்கப்படவில்லை. தேவனின் தூதர்கள் அவனைக் கவனித்துக்கொண்டிருந்தார்கள். ஒரு விசுவாசிக்கு கிடைக்கக்கூடிய உச்சபட்ச பாதுகாப்பு இதுவே.\n\nதேவனின் கிருபை சோர்வுற்ற பாவிக்கு சொர்க்கத்தின் வாசலைக் காட்டி, மகிமை நிறைந்த வாக்குறுதிகளை வழங்குகிறது. இருள் நிறைந்த நேரத்திலேயே நட்சத்திரங்களை மிகுந்த பிரகாசத்தோடு பார்க்க முடிகிறது, இரவிலும் இனிய கீதம் பாட முடிகிறது. சாயங்காலத்தில் அழுகை தங்கும், விடியற்காலத்திலே களிப்புண்டாகும். யாக்கோபுக்கு வைத்திருந்தது போலவே சர்வ வல்லமையுள்ள தேவன் நமக்காகவும் ஒரு திட்டத்தை வைத்திருக்கிறார். இதுவரை நாம் சுய முயற்சியில் போராடித் தோற்றிருக்கலாம். எதிர்காலம் நமக்கும் இருளாய்த் தோன்றலாம், ஆயினும் பயம் வேண்டாம், தாயின் கருவில் உருவாகும் முன்னரே நம்மைப் பெயர் சொல்லி அழைத்த யாக்கோபின் தேவன் நம்மோடிருக்கிறார்.\n\nயாக்கோபு தேவனைத் தரிசிப்பதற்கு குடும்பத்தை விட்டு வெளியேற வேண்டியிருந்தது. தேவனைச் சந்திப்பதற்காக நாம் அனைவரும் வீட்டை விட்டு வெளியேற வேண்டும் என்பதல்ல அதன் பொருள். ஆனால் குடும்பத்தின் பரபரப்புகளுக்கு நடுவில் ஒரு நாள் அந்தச் சந்திப்பு நடந்தாக வேண்டும். இரவில் தரிசனமான தேவனுக்கு காலையில் தன்னை அர்ப்பணித்தான். கிருபையின் தேவனுக்கு முன்பாக எந்தக் குற்றமுள்ள மனச்சாட்சியும் அமைதியாக இருக்க முடியாது. “இந்த இடம் எவ்வளவு பயங்கரமாயிருக்கிறது!” என்று பயந்து நடுங்கினான். “நான் பாவியான மனிதன், நீர் என்னை விட்டுப் போகவேண்டும்” (லூக். 5:8) என்று பேதுரு தன்னை உணர்ந்ததுபோலவே இதுவும் நடந்தது. தேவன் எங்கு நம்மைச் சந்திக்கிறாரோ அதுவே நமக்குத் தேவனுடைய வீடு. அவன் விசுவாசத்தின் மூலம் தலையணையைத் தூணாக மாற்றினான். நாம் அங்கம் வகிக்கும் திருச்சபையே தேவனுடைய வீடு. இங்கே கர்த்தர் வாசம் பண்ணுகிறார். இந்த வீடே ஜீவனுள்ள தேவனுடைய சபையாய்ச் சத்தியத்துக்குத் தூணும் ஆதாரமுமாக விளங்குகிறது. (1 தீமோ. 3:15).யாக்கோபின் விசுவாசம் பெலவீனமுள்ளதுதான், ஆயினும் தந்தையின் வழியாக வந்த தேவனுடைய வாக்குறுதியை உறுதியாகப் பிடித்துக்கொண்டார். அவன் தேவனுடன் பேரம் பேசினான், ஆயினும் தன்னுடைய எதிர்கால ஆசீர்வாதத்திற்காக தேவன்மீது சார்ந்துகொள்வதற்கான ஒரு புதிய அடியை எடுத்து வைத்தார். யாக்கோபின் இந்தச் சந்திப்பு அவனை மாற்றியது மட்டுமல்ல, அந்த இடத்தின் பெயரையும் மாற்றியது. சமுதாய மாற்றம் ஒரு தனிப்பட்ட நபரிலிருந்து தொடங்குகிறது. நாம் அந்த தனிப்பட்ட நபராக விளங்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}