{
  "uniqueid": "20220203072048_7fffffff",
  "date": "2022-02-03",
  "title": "நீதி செய்கிற தேவன்",
  "key_verse": "2_9:8-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 9:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே அவர்கள் சூளையின் சாம்பலை அள்ளிக்கொண்டு, பார்வோனுக்கு முன்பாக வந்து நின்றார்கள். மோசே அதை வானத்துக்கு நேராக இறைத்தான்; அப்பொழுது மனிதர்மேலும் மிருக ஜீவன்களும் மேலும் எரிபந்தமான கொப்புளங்கள் எழும்பிற்று” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு கைப்பிடி சூளையின் சாம்பல் எத்தகைய பெரிய விளைவுகளை உண்டாக்கும் என பார்வோனிடம் கேட்டால், ஐயோ அது மிகப் பயங்கரமானது என்று தன் வேதனையை விவரிப்பான். எபிரெயர்களின் செங்கல் சூளையின் சாம்பல், வாசனைத் திரவியங்களால் மினுமினுக்காப்பட்ட தங்களுடைய தோல்களில் கொப்புளங்களை ஏற்படுத்தும் என எதிர்பார்த்திருக்க மாட்டான். ஆம், வெப்பம் தகிக்கும் சூளையில், உச்சி முதல் உள்ளங்கால் வரை வியர்வையால் நனைந்து, செங்கல் அறுத்ததன் வேதனையை எபிரெயர்களின் தேவன் உணர்ந்திருந்தார். இந்தச் சூளையில் அள்ளப்பட்ட ஒரு கைப்பிடி சாம்பல் தேவ வல்லமையால் நீதி செய்தது.\n\nவானத்தை நோக்கித் தூவப்பட்ட, வெந்து தணிந்த சாம்பல், பரலோக வல்லமையின் வெளிப்பாடே என்பதை பார்வோனுக்கு அது உணர்த்தியது. சாம்பல் தூசியாக மாறி, காற்றில் அடித்துச் செல்லப்பட்டு மனிதர்கள் மற்றும் மிருகங்களின் மீது கொப்புளங்களை வரவழைத்தது. சாம்பலோ, தூசியோ இவற்றை அடித்துச் செல்லும் காற்றோ அவருடைய வார்த்தைக்குக் கட்டுப்பட்டவையே.\n\nஒன்றுக்கும் உதவாத குப்பையில் போடப்படுகிற “தூளும் சாம்பலுமாயிருக்கிற அடியேன்” (ஆதி. 18:27) என்று ஆபிரகாம் தன்னுடைய தாழ்மையை வெளிப்படுத்தினான். தாழ்மையான பாத்திரம், வானத்தின் தேவனுக்கு நேராக தன்னை அர்ப்பணிக்கும்போது, அவரால் தேசமெங்கும் கொண்டு செல்லப்பட்டு தன்னுடைய நோக்கத்தை நிறைவேற்றப் பயன்படுத்தப்படும். நொறுக்கப்படுதலின் ஆசீர்வாதம் என்பது இதுவே.\n\nஇந்த நேரத்தில் நம்முடைய நண்பர்கள், அந்த மந்திரவாதிகள் எங்கே போனார்கள். தங்களுடைய கொப்புளங்களுக்கு மருந்துபோட்டுக் கொண்டிருந்தார்கள். மோசேக்கு முன் வர வெட்கப்பட்டு ஒளிந்து கொண்டார்கள். இவர்களுடைய வேலை, இவர்களுடைய எஜமானான பிசாசின் வேலையைப் போலவே, குறைபாடுகளையும் இயலாமையையும் வெளிப்படுத்தின. தேவன் தம் வல்லமையின் மகத்துவத்தை நிரூபிக்கவும் அவர்களைப் பயன்படுத்தினார்.\n\nபார்வோன் தனது மக்கள் மீது இரக்கம் கொண்டிருந்தால், அவன் தேவனின் விருப்பத்திற்கு முன் பணிந்திருப்பான். மாறாக, இருதயத்தை மேலும் கடினப்படுத்தினான். அற்புதங்களின் மகாபெரிய அற்புதமான சிலுவையின் அற்புதத்தை மனிதர் புறக்கணிப்பது எத்தகைய பெரிய துர்பாக்கிய நிலை. தங்கள்மீது வீசுகிற கிருபையின் தென்றலை இருதயக் கடினத்தினால் புறக்கணிப்போரின் பரிதபிக்கப்பட்ட நிலையை என்னவென்று சொல்வது. பரலோகத்தின் இன்பங்களை வேண்டாமென்று நிராகரிப்போரைக் கொண்டு அவர் அதை நிரப்புவதில்லை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}