{
  "uniqueid": "20221206072048_7fffffff",
  "date": "2022-12-06",
  "title": "தேவநடத்துதல்",
  "key_verse": "1_29:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 29:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யாக்கோபு பிரயாணம் பண்ணி, கீழ்த்திசையாரின் தேசத்தில் போய்ச் சேர்ந்தான்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடனான சந்திப்பின் பெலன் ஏறத்தாழ ஆயிரம் கிலோ மீட்டருக்கு அப்பாலுள்ள பதான் அராமில் கொண்டுபோய் யாக்கோபை நிறுத்தியது. இடையில் எத்தனையோ இரவுகளை அவன் கடந்து வந்திருந்தான். ஆயினும் பெத்தேலில் எற்பட்ட முதல் சந்திப்பு அவனுடைய வாழ்க்கையில் முக்கியமானது. நம்முடைய மோட்சப் பயணத்துக்கு வலுச் சேர்க்கக்கூடியதும் இத்தகைய முதல் சந்திப்பே. அது தரிசனத்தோடும், கனவுகளோடும் நம்மை முன்னோக்கி நகர்த்துகிறது. “நீ போகிற இடத்திலெல்லாம் உன்னைக் காப்பேன்” (28:15) என்று தேவன் அளித்த வாக்குறுதியின்படி, அவர் அவனை தன்னுடைய மாமாவின் ஊருக்கு பத்திரமாய் அழைத்துச் சென்றார். மீண்டுமாக கிணற்றண்டையில் ஒரு சந்திப்பைப் பார்க்கிறோம். இங்கே தன் தந்தையின் ஆடுகளை மேய்க்கிற ஒரு சுறுசுறுப்புள்ள மங்கையாக ராகேலைப் பார்க்கிறோம். இரத்தபாசத்தால் ஏற்பட்ட உணர்வுகள் இருவருக்கும் இடையில் பொங்கி வழிந்தன (வச. 11).\n\nபுதிய ஏற்பாட்டில் யாக்கோபின் கிணற்றண்டையில் ஒரு சந்திப்பை வாசிக்கிறோம். யாக்கோபிலும் பெரியவராகிய இயேசு ஒரு சமாரியப் பெண்ணை அங்கே சந்தித்தார். ராகேலின் ஆடுகளுக்கு யாக்கோபு தண்ணீர் காட்டியதுபோல, ஆத்ம தாகத்தால் நாவறண்டு, தொலைந்துபோன ஆட்டைப் போலிருந்த இந்தச் சமாரியப் பெண்ணுக்கு அமர்ந்த தண்ணீரை வழங்கிய நல்ல மேய்ப்பராக அங்கே கிறிஸ்து விளங்கினார். இரட்சிப்பினால் வரக்கூடிய நித்திய ஜீவகாலமாய் பொங்கி வழிகிற நீரூற்றைப் பற்றிய வாக்குறுதியை அந்தப் பெண்ணுக்கு வழங்கினார் (யோவான் 4:12-14). யாக்கோபின் வருகையின் சந்தோஷத்தை அறிவிக்க ராகேல் ஓடியதுபோல, இந்தச் சமாரிய பெண்ணும் தன் கிராமத்துக்கு மகிழ்ச்சி நிறைந்தவளாக ஓடினாள். இரட்சகரால் தாகம் தணிக்கப்பட்ட நாம் அவரை அறிவிப்பதில் எவ்வளவு ஆத்ம தாகமுள்ளவர்களாக இருக்கிறோம் என்பதை எண்ணிப்பார்ப்போம்.\n\nதேவனுடைய வாக்குறுதியை நம்பிச் செல்வோர் ஒருபோதும் வெட்கமடைவதில்லை. யாக்கோபுக்கு ராகேலுடனான சந்திப்பு ஏதோ தற்செயலாய் நடந்த ஒன்றல்ல, அது தேவச் செயல். ராகேலுடனான முதல் சந்திப்பு அவளை தன்னுடைய வாழ்க்கைத் துணையாக ஆக்கிக்கொள்ளுவற்கு நேராக அவனை நடத்தியது. இதுபோலவே தேவன் நம்முடைய வாழ்க்கையிலும் நடத்துகிறார். நாம் குறிப்பிட்ட எந்தத் திசையில் வேண்டுமானாலும் செல்லலாம், ஆனால் தேவனுடைய பார்வையை விட்டு விலகிச் செல்லக்கூடாது. தேவன் யாக்கோபைக் குறித்து ஒரு திட்டம் வைத்திருந்ததுபோல, நமக்கும் வைத்திருக்கிறார். அதற்கு நேராக அவர் நம்மை நடத்தும்போது நாம் இடங்கொடுக்க வேண்டும். ஆபிரகாம் தன் நேசகுமாரன் ஈசாக்குக்கு பெண் பார்க்க வேலைக்காரனை அனுப்பியபோது, அவன் கர்த்தருடைய வழிநடத்துதலுக்காக வேண்டிக்கொண்டான். யாக்கோபு இவ்வாறு ஜெபித்ததாக நாம் காண்கிறதில்லை. ஆனாலும் தேவன் அவனுக்காகக் காரியங்களைச் செய்தார். பல நேரங்களில் நாமும் இவ்வாறே நடந்துகொள்கிறோம். “நாம் உண்மையில்லாதவர்களாயிருந்தாலும், அவர் உண்மையுள்ளவராயிருக்கிறார்; அவர் தம்மைத்தாம் மறுதலிக்கமாட்டார்” (2 தீமோ. 2:13) என்று பவுல் தீமோத்தேயுவை உற்சாகப்படுத்துகிறார். இந்த உண்மையுள்ள தேவனோடு நாமும் இணைந்து பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}