{
  "uniqueid": "20221207072048_7fffffff",
  "date": "2022-12-07",
  "title": "அறுவடையின் காலம்",
  "key_verse": "1_29:15-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 29:15-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“லேயாள் அற்பமாய் எண்ணப்பட்டாள் என்று கர்த்தர் கண்டு, அவள் கர்ப்பதந்தரிக்கும்படி செய்தார்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனிதன் எதை விதைக்கிறானோ அதையே அறுப்பான் (கலா. 6:7). இதுவரை யாக்கோபு தன்னுடைய சுயமுயற்சியில் எதைச் செய்தானோ அதை அறுவடை செய்வதற்குத் தயாராகிறான். தேவன் தம்முடைய ஆசீர்வாதங்களை அருளுவதற்கு முன்பாக மனிதர்களைக் தகுதிப்படுத்துகிறார். யாக்கோபின் வாழ்விலும் இது நடந்தது. “சுதந்தரவாளியானவன் எல்லாவற்றிற்கும் எஜமானயிருந்தும், அவன் சிறு பிள்ளையாயிருக்கும் காலமளவும், அவனுக்கும் அடிமையானவனுக்கும் வித்தியாசமில்லை. தகப்பன் குறித்த காலம் வரைக்கும் அவன் காரியக்காரருக்கும் வீட்டு விசாரணைக்காரனுக்கும் கீழ்ப்பட்டிருக்கிறான்” (கலா. 4:1,2) என்று பவுல் எழுதியபடி, யாக்கோபு இப்பொழுது ஒரு வேலைக்காரனாக அடங்கி நடக்கவும், கீழ்ப்படிந்து பொறுமையாக இருக்கவும் வேண்டியதாயிருந்தது. “லாபான் யாக்கோபை நோக்கி, “சம்பளம் எவ்வளவு கேட்கிறாய், சொல்” என்றான். மூத்தவன் இளையவனை (யாக்கோபை) சேவிப்பான் என்னும் வாக்குறுதியைப் பெற்றவன் இப்பொழுது வேலைக்காரனாக மாறுகிறான்.\n\nபார்வை மங்கிப்போன தன் தந்தையிடம் தான் ஏசாவாக நடித்து ஏமாற்றியவன், தன் பார்வை தெளிவாக இருக்கும்போதே ஆள்மாறட்டம் செய்யப்பட்டு லாபானால் ஏமாற்றப்பட்டான் (வச. 23). முத்தவனின் ஆசீர்வாதத்தைக் குறுக்கு வழியில் பெற்ற இளையவனாகிய யாக்கோபுக்கு, “மூத்தவள் இருக்க இளையவளைக் கொடுப்பது இவ்விடத்து வழக்கமல்ல” (26) என்ற லாபானின் கூற்று யாக்கோபுக்கு பேரதிர்ச்சியாய் இருந்திருக்கும். பொறுமை, உத்திரவாதம், உழைப்பு, காத்திருத்தல் போன்ற இன்றியமையாத பாடங்களைக் கற்றுக்கொள்ளும்படி சில நேரங்களில் இவ்விதமான ஒழுங்குபடுத்துதல் என்னும் பயிற்சிப் பள்ளிக்கு அனுப்புகிறார். இங்கு தேர்ச்சி பெறுபவர்களையே ஆசீர்வாதம் என்னும் பதவி உயர்வுக்கு அனுப்பிவைக்கிறார். யாக்கோபு இருபது ஆண்டுகள் இப்பள்ளியில் கற்றான், யோசேப்பு பதிமூன்று ஆண்டுகள் பயின்றான், மோசே நாற்பது ஆண்டுகள் இப்பள்ளியில் கற்றான். ஒவ்வொருவருக்கும் சில குறிப்பிட்ட ஆண்டுகள். அவை எத்தனை ஆண்டுகள் என்பது நம்முடைய கரங்களில் அல்ல, அவை நம்முடைய பரம தந்தை குறிக்கும் காலம் வரைக்கும் தொடரும்.\n\nஇதேவேளையில், ராகேலின்மீது யாக்கோபு வைத்த அன்பை மெச்சிக்கொள்ளாமல் இருக்க முடியாது. அவள்மீது வைத்த பிரியம் ஆண்டுகளை நாட்களாகக் குறைத்தது. அதற்காக அவன் ஒரு வேலைக்காரனாக ஆகவும் தயங்கவில்லை. ஒரு காரியத்தை பிரியத்தோடு செய்தால் அது எளிதாகும் என்பதை யாக்கோபின் மூலம் கற்றுக்கொள்ளலாம். கிறிஸ்து நம்மேல் வைத்த அன்பினால் நம்மை மீட்கும் கடினமான பணியை மேற்கொள்ள, ஒரு பரிபூரண அடிமையாக இப்பூலோகத்துக்கு வந்தார். அவர் அடிமையின் சாயலைத் தரித்துக்கொண்டார். லேயாள் அற்பமாய் எண்ணப்படுகிறதைக் கர்த்தர் கண்டார், அவள் கர்ப்பந்தரிக்கும்படி செய்து, அவள் குடும்பம் தழைத்தோங்கும்படி செய்தார். நெருக்கப்படுகிற, ஒடுக்கப்படுகிற, புறக்கணிக்கப்படுகிற மக்களுக்கு கிறிஸ்து தஞ்சமாயிருக்கிறார். ஆசாரிய ஊழியமும், ஆசாரிப்புக்கூடார பணியும் செய்யும்படி தெரிந்துகொள்ளப்பட்ட லேவிகோத்திரத்தாரும், அரசாளும் கோத்திரமும், கிறிஸ்து பிறந்த கோத்திரமுமாகிய யூதாவும் அவள் வயிற்றிலேயே பிறந்தார்கள். இவ்விதமாய் தேவன் அவளைக் கனப்படுத்தினார்; லேயாளும் நான் கர்த்தரைத் துதிப்பேன் என்ற பொருளில் நான்காவது மகனுக்கு யூதா என்று பெயரிட்டு அவரைக் கனப்படுத்தினாள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}