{
  "uniqueid": "20221210072048_7fffffff",
  "date": "2022-12-10",
  "title": "கர்த்தருடைய வேளைக்காக காத்திருத்தல்",
  "key_verse": "1_31:1-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 31:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் யாக்கோபை நோக்கி: உன் பிதாக்களுடைய தேசத்திற்கும் உன் இனத்தாரிடத்திற்கும் நீ திரும்பிப்போ; நான் உன்னோடேகூட இருப்பேன் என்றார்” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் இந்த உலகத்தில் வாழ்ந்தாலும் இந்த உலகத்துக்குச் சொந்தமானவர்கள் அல்லர்.அல்லர். நாம் செல்ல வேண்டிய இடம் வேறு; இது நமக்கு நிரந்தரமானது அல்ல. நாம் இந்த உலகத்துக்கு நன்மை செய்தாலும் அது தொடர்ந்து நமக்கு ஒரு நல்ல நண்பனாக இராது. இந்த உலகத்திலிருந்து பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழ்ந்து, அந்நியர்களாகவும், பரதேசிகளாகவும் அறிக்கையிட்டு தங்கள் விசுவாசத்தை வெளிப்படுத்திய கர்த்தருடைய பிள்ளைகளுடன் நம்மை அடையாளப்படுத்திக்கொள்ள வேண்டியது அவசியம். யாக்கோபு லாபானால் நேர்மையான முறையில் நடத்தப்படவில்லையாயினும், தேவன் குறித்த காலம் வரைக்கும் பொறுமையாக இருந்தான். எவ்வித முறுமுறுப்பும் இன்றி கடினமாக உழைத்தான். இப்பொழுது யாக்கோபு லாபானிடமிருந்து புறப்பட வேண்டிய நேரம் வந்தது. இது தேவனுடைய சித்தமா என யாக்கோபு எவ்வாறு அறிந்துகொண்டான்? யாக்கோபின் “வாஞ்சை” – “உன் தகப்பனுடைய வீட்டின்மேலுள்ள வாஞ்சையினால் நீ புறப்பட்டுப் போகிறதானால் போகலாம்” (வச. 30:25; 31:30), “சூழ்நிலை” – லாபானின் குமாரரின் முறுமுறுப்பும் பொறாமையும், லாபானின் முகம் வேறுபட்டிருத்தலும் யாக்கோபுக்கு அங்கிருந்து செல்வதற்கான சூழ்நிலையை உருவாக்கின (31:1,2), கர்த்தருடைய “வார்த்தை” – நீ திரும்பிப்போ; நான் உன்னோடே இருப்பேன் (வச. 3), குடும்பத்தாரின் “ஒத்துழைப்பு” – ராகேலும், லேயாளும்: “எங்கள் தகப்பன் வீட்டில் இனி எங்களுக்குப் பங்கும் சுதந்தரமும் உண்டோ?” என்று கணவனுடைய வார்த்தைக்கு உடன்படுதல் (வச. 14) ஆகிய குறிப்புகளால் அதை உறுதிப்படுத்திக்கொண்டான். நாம் கர்த்தருடைய சித்தத்துக்குக் காத்திருக்கும்போது அவரே காரியத்தை வாய்க்கப்பண்ணுவார். நம்முடைய வாழ்க்கையிலும் இவை ஒருங்கே அமையுமானால் நாமும் தைரியமாக அடுத்த கட்டத்துக்கு முன்னேறிச் செல்லலாம்.\n\nஒரு மந்தை மேய்ப்பனாக, “என்னால் இயன்றமட்டும் நான் ஊழியஞ்செய்தேன்” (6) என்ற யாக்கோபின் கூற்றை நாம் கவனத்தில் கொள்ளவேண்டியது. நம்முடைய உழைப்பின் பலன் நமக்கு மட்டுமல்ல, பிறருக்கும் ஆசீர்வாதத்தைத் தரவல்லது. இந்த உலகம் நம்மை நேர்மையற்ற விதத்தில் நடத்தலாம், சம்பளம் நமக்குக் குறைவாகவோ இருக்கலாம். ஆயினும் நாம் ஒப்புக்கொண்ட காரியத்தில் நம்முடைய முழு உழைப்பையும் உண்மையையும் காட்ட வேண்டும். “நான் என்னாலே இயன்றமட்டும் என் தேவனுடைய ஆலயத்துக்கென்று பொன் வேலைக்கும் பொன்னையும்… சவதரித்தேன்” என்று தாவீது கூறுகிறார் (1 நாளா. 29:2). “ரோமாபுரியிலிருக்கிற உங்களுக்கும் என்னால் இயன்றமட்டும் சுவிசேஷத்தைப் பிரசங்கிக்க விரும்புகிறேன்” என்று பவுல் கூறுகிறார் (ரோமர் 1:15). ஆகவே கர்த்தருக்காக நம்மால் எவ்வுளவு முடியுமோ அவ்வளவாக உழைப்போமாக. லாபான், சம்பளத்தைப் “பத்து முறை மாற்றி” (வச. 7) தன்னுடைய குணாதிசயத்தை வெளிப்படுத்தினான். அடிக்கடி மாறுகின்ற இந்த உலகத்தில், “செய்யும்படி உன் கைக்கு நேரிடுகிறது எதுவோ, அதை உன் பெலத்தோடே செய்” (பிர. 9:10) என்ற சாலொமோனின் வார்த்தைகளை சிரமேற்று உண்மையுடன் உழைப்போம். அதற்கான பிரதிபலனைக் கர்த்தர் தருவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}