{
  "uniqueid": "20221211072048_7fffffff",
  "date": "2022-12-11",
  "title": "எல்லை தாண்டாதிருக்க ஒப்பந்தம்",
  "key_verse": "1_31:22-55",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 31:22-55"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்பொழுதும் எனக்கும் உனக்கும் சாட்சியாயிருக்கும்பொருட்டு, நீயும் நானும் உடன்படிக்கை பண்ணிக்கொள்ளக்கடவோம் என்றான்” (வச. 44)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யாக்கோபு தனியொருவனாக ஆரானுக்கு வந்தான், இப்போது மனைவிகள், பிள்ளைகள், வேலையாட்கள் மற்றும் மிகப்பெரிய கால்நடைகள் ஆகியவற்றுடன் ஒரு செல்வந்தனாக, தன் மாமனாருக்குத் தெரியாமல் ஆரானைவிட்டுச் செல்கிறான். யாக்கோபின் இருபது ஆண்டுகள் படிப்பினையின் காலம் முடிவுக்கு வந்தது. ஆயினும் கர்த்தருக்கு முழுமையாக ஒப்புவிக்க வேண்டிய காரியம் மிச்சமிருந்தது. யாக்கோபின் பார்வையில் லாபான் ஓர் ஏமாற்றுக்காரன், லாபானின் பார்வையில் யாக்கோபு ஓர் ஏமாற்றுக்காரன். லாபான் அவனைப் பின்தொடர்ந்து வந்து கிலேயாத் மலையில் அவனைக் கண்டுபிடித்தான். இது ஒருவரையொருவர் அறிந்த, ஆனால் ஒருவருக்கொருவர் உண்மையில்லாமல் இருந்த நண்பர்களின் சந்திப்பாகவே இருந்தது.\n\nஅன்று இராத்திரி தேவன் லாபானுக்குச் சொப்பனத்தில் தோன்றி; யாக்கோபுடன் நன்மையே அன்றி, தீமை ஒன்றும் பேசாதபடி எச்சரிக்கை செய்தார் (வச. 24). “தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்” (ரோமர் 8:33). கிறிஸ்துவே நமக்காக வேண்டுதல் செய்கிறவர். யாக்கோபு தேவனை விசுவாசித்தான், அவர் அவனை நீதிமானாக எண்ணினார். தேவன் அபிமெலேக்குக்குச் சொப்பனத்தில் தோன்றி, ஆபிரகாமைக் காப்பாற்றினார் (20:3). கர்த்தர் அனனியாவிடம் பேசி, சவுலுக்கு உதவி செய்யும்படி அனுப்பினார் (அப். 9:10). அச்சத்துடன் பவுல் கொரிந்து பட்டணத்தில் இருக்கையில், “நீ பயப்படாமல் பேசு; நான் உன்னுடனேகூட இருக்கிறேன்” என்று அவனுக்கு இரவில் தரிசனமாகி அவனைத் தேற்றினார் (அப்.18:9,10). கர்த்தருடைய தூதன் மூலமாக பேதுருவைக் காப்பாற்றினார் (அப். 12:7-11). ஆம் அன்று கர்த்தர் யாக்கோபைக் காப்பாற்றியதுபோலவும், தம்முடைய பரிசுத்தவான்களைக் காத்ததுபோலவும் இன்று நம்மையும் பாதுகாக்கிறார். இவர்களுக்கு இடையில் தேவன் தலையிடவில்லை என்றால், இருவருக்குமிடையே நடந்த சந்திப்பு ஒரு பேரழிவின் சந்திப்பாகவே இருந்திருக்கும். இருபது ஆண்டுகளாக லாபான் யாக்கோபிடம் நடந்துகொண்டதுபோல இப்போது அவனால் செயல்பட முடியவில்லை. தன்னுடைய ஆசீர்வாதத்திற்கும், பாதுகாப்பிற்கும் கர்த்தரே காரணர் என்பதை யாக்கோபும் அறிக்கையிடத் தயங்கவில்லை (வச. 42).\n\nஒருவருக்கொருவர் நம்பிக்கையில்லாத இருவர் எவ்வாறு ஒத்துப்போக முடியும்? தேவனை இருவரும் சாட்சியாக நிறுத்தி உடன்படிக்கை செய்தனர் (வச. 50). நமக்கும் பிறருடன் ஒத்துப்போக முடியாத பல்வேறு கருத்துகள், சிந்தனைகள் இருக்கலாம். ஆயினும் கர்த்தர் நிமித்தம் நம்முடைய சகோதரர்களுடன் ஒருவருக்கு ஒருவர் விரோதமாக எழும்பாமல் சமாதானமாகவும், ஒத்துப்போக வேண்டியவர்களாகவும் இருக்கிறோம். லாபானும் யாக்கோபும் செய்ததுபோல ஒருவருக்கொருவர் எல்லை அமைத்துக்கொண்டு அதை மீறாதபடி நடந்துகொள்ள வேண்டும். மறுநாள் அதிகாலையில், லாபான் தன் மகள்களையும் பேரக்குழந்தைகளையும் முத்தமிட்டுத் திரும்பிச் செல்கிறான். யாக்கோபு தனக்கு முன்னர் தரிசனமான தேவனைச் சந்திக்கும்படி பெத்தேலுக்குத் தன் பயணத்தைத் தொடருகிறான். நாமும் தேவனைச் சந்தித்து அவரோடு உறவைப் புதுப்பித்துக்கொள்ளும்படி முன்னோக்கிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}