{
  "uniqueid": "20221212072048_7fffffff",
  "date": "2022-12-12",
  "title": "யாக்கோபின் ஜெபம்",
  "key_verse": "1_32:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 32:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யாக்கோபு பிரயாணம்பண்ணுகையில், தேவதூதர்கள் அவனைச் சந்தித்தார்கள்” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யாக்கோபு பிரயாணம்பண்ணுகையில், தேவதூதர்கள் அவனைச் சந்தித்தார்கள் என்ற செய்தி யாக்கோபின் விசுவாசப் பாதையில் மற்றொரு முக்கியமான தருணமாக விளங்குகிறது. ஏற்கனவே லாபானுடன் தரிசனத்தில் தோன்றி, யாக்கோபைக் காப்பாற்றிய தேவன், இப்பொழுது அவனுடைய நம்பிக்கையை வலுப்படுத்தவும், தைரியப்படுத்தவும் ஊக்கப்படுத்தவும் ஏசாவைச் சந்திப்பதற்கு முன்னதாகவே தூதர்கள் அவனைச் சந்திக்கும்படி அனுப்புகிறார். அவன் தூதர்களை தூரத்தில் காணவில்லை, மாறாக, அவர்களை அருகருகே சந்தித்தான். காணாமற்போன இளையகுமாரன் திரும்பி வந்தபோது, அவனுடைய தந்தை ஒடோடிச் சென்று வரவேற்றதுபோல, வாக்குத்தத்த பூமிக்குத் திரும்பி வருகிற யாக்கோபை தூதர்கள் வரவேற்றார்கள். இந்தச் சந்திப்பு நடந்த இடத்துக்கு தேவனுடைய இரண்டு சேனைகள் என்ற பொருள்தரும் மக்னாயீம் என்று பெயரிட்டான். ஒரு விசுவாசியினுடைய வாழ்வில் தேவனுடைய தலையீடு என்பது ஏற்ற நேரத்தில் நிகழும் என்பதற்கு இங்கே யாக்கோபை எடுத்துக்காட்டாகக் கொள்ளலாம். நானூறு பேரோடு வருகிற ஏசாவை எதிர்கொள்ளத் தேவன் தன்னுடைய படையை அனுப்புகிறார்.\n\nயாக்கோபு தன் சகோதரன் ஏசாவைச் சந்திக்கும்படி தூதுவர்களை அனுப்புகிறான். “ஏசா நானூறு பேரோடு உம்மை எதிர்கொள்ள வருகிறான்” என்ற செய்தி யாக்கோபுக்கு அதிர்ச்சியைக் கொடுத்தது. யாக்கோபு மிகவும் பயந்து வியாகுலப்பட்டான் என்று எழுதப்பட்டுள்ளது (வச. 6). ஆம், இப்பொழுது அவன் நீதிமான்களின் சரியான பாதையில் செல்கிறான், அவன் மேலும் பிரகாசிக்கும்படி இப்பொழுது சோதிக்கப்படுகிறான். பயம் அவிசுவாசத்துக்கும் நம்பிக்கையின்மைக்கும் இடமளித்து விடும். ஏசாவை ஆண்டவன் என்றும், உம்முடைய தாசனாகிய யாக்கோபு என்றும் அழைத்து தன்னுடைய இயலாமையை வெளிப்படுத்தினான். ஏசா எப்படி ஆயத்தமானான், அல்லது யாக்கோபு வருவதை எவ்வாறு முன்கூட்டியே அறிந்துகொண்டான் என்பது நமக்குப் புரியாத புதிர். ஆனால் தேவன் அறிவார், ஒரு பெலவீனமுள்ள விசுவாசிக்கு ஆதரவாக அவர் எப்பொழுதும் துணை நிற்கிறார். அவர் ஒருபோதும் நம்முடைய தகுதிக்கு மேலாகச் சோதிக்கப்பட இடங்கொடுக்க மாட்டார்.\n\nஇப்பொழுது யாக்கோபு ஓர் அருமையான ஜெபத்தை ஏறெடுக்கிறான் (வச. 9-12). அவன் தேவனை தன் தாத்தாவோடும், தந்தையோடும் செய்த உடன்படிக்கையின் தேவனாக அழைத்தான். அதன் பின்னர், தன்னுடைய தனிப்பட்ட வாழ்வில் தேவன் அருளிய வாக்குறுதியை நினைவுப்படுத்தினான். அதன் பின்னர் தன்னுடைய தகுதியற்ற நிலையை உணர்ந்து ஒரு தாழ்மையான நிலையை எடுத்தான். இது அவன் தன்னை உணர்ந்து, தேவனே பாவியாகிய என்மீது கிருபையாயிரும் என்று சொல்வது போல் இருந்தது. நாம் ஆசீர்வாதத்தைப் பெற வேண்டுமானால் நாம் மண்ணில் இறங்க வேண்டும். நாம் நிரப்பப்பட வேண்டுமானால் எதுவுமற்ற நம்முடைய வெறுங்கையை அவரிடம் காண்பிக்க வேண்டும். கடைசியாக தன் சகோதரன் கைக்கு என்னைத் தப்புவியும் என்று தன்னுடைய ஆபத்துக் காலத்தில் உதவி செய்கிற தேவனிடம் கோரிக்கை வைக்கிறான். இதுபோலவே நாமும் நம்முடைய பலவீனத்தில் பூரணமாய் விளங்கக்கூடிய தேவ கிருபையை எப்பொழுதும் பற்றிக்கொள்வோம். உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று சொன்ன தேவன் நம்மோடு துணைக்கு வருவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}