{
  "uniqueid": "20221213072048_7fffffff",
  "date": "2022-12-13",
  "title": "பெனியேல்: சுயம் மரித்தல்",
  "key_verse": "1_32:13-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 32:13-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் பெனியேலைக் கடந்துபோகையில், சூரியன் உதயமாயிற்று; அவன் தொடைச்சுளுக்கினாலே நொண்டி நொண்டி நடந்தான்” (வச. 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஓர் அர்ப்பணித்தலின் ஜெபத்திற்குப் பிறகும், நாம் தேவனை நம்புவதைக் காட்டிலும் நம்முடைய சுய பெலனையும், அறிவையும் சார்ந்துகொள்கிறோம் என்பதற்கு யாக்கோபும் விதிவிலக்கல்ல. ஏசாவின் கைக்குத் தப்பவும், அவனுடைய முகத்தில் தயவுகிடைக்கவும், ஏசாவுக்கு வெகுமதிகளை அனுப்பினான், குடும்பத்தாரை இரவிலே யாப்போக்கு ஆற்றைக் கடக்கப்பண்ணினான். தன் சுயபெலத்தால் எவற்றையெல்லாம் செய்ய முடியுமோ அவையெல்லாவற்றையும் செய்தான். ஆயினும் இவற்றில் அவனுக்கு நம்பிக்கையும் சமாதானமும் உண்டாகவில்லை. வேறு வழியே இல்லாதபடிக்கு ஒரு முட்டுச் சந்தில் நிறுத்தப்பட்டான். அவன் கர்த்தரிடத்தில் தன்னை முழுவதுமாய் ஒப்புவித்து, சரணாகதி அடையும் நேரம் வந்தது. தன்னுடைய சூழ்ச்சிகள், முயற்சிகள் எதுவும் கைகொடுக்காது என்ற நிலை வந்தபோது, எல்லாரையும் அனுப்பிவிட்டு, அந்த இரவிலே “தனிமையில் இருந்தான்”. நாம் தேவனுடன் தனிமையில் இருக்கும்போதுதான் நல்லது நடக்கத் தொடங்குகிறது.\n\nதேவன் அவனைத் தனிப்பட்ட முறையில் சந்தித்தார். நாம் விசுவாசிகளாயிருந்தாலும் நாமும் மாம்சத்தின்படி நடக்கிறோம், சுயத்தை நம்பிப் பயணிக்கிறோம். ஆனால் தேவனோ, நம்முடைய மாம்ச மனிதன் மறைந்து, ஆவிக்குரிய மனிதன் வெளிப்படுவதற்காக காரியங்களைச் செய்கிறார். “ஆண்டவரே நான் விசுவாசிக்கிறேன், என் அவிசுவாசம் நீங்க உதவி செய்யும்” (மாற்கு 9:24) என்று சொல்லும் வரை அவர் நம்மை நெருக்குகிறார். கிறிஸ்து யாக்கோபுடன் மல்யுத்தம் செய்ய வந்தார், இரவு முழுவதும் போராட்டம் நீடித்தது. யாக்கோபு தேவனிடமிருந்து ஆசீர்வாதத்தைப் பெற்றுக்கொள்ளும்படி மல்யுத்தம் செய்யவில்லை; மாறாக, அவன் தன்னைத் தற்காத்துக் கொள்ளவே போரிட்டான். யாக்கோபு அடிபணிய மறுத்தான்; கர்த்தரோ அவனை நொறுக்கி, “நான் அல்ல, கிறிஸ்துவே எல்லாம்” (காலா. 2:20) என்று சொல்லும் இடத்திற்கு அவனைக் கொண்டுவர விரும்பினார். யாக்கோபு அந்த இரவு முழுவதும் தன்னைப் பாதுகாத்துக்கொண்டு, கர்த்தரிடம் சரணடைய மறுத்துவிட்டார். முடிவில் கர்த்தர் யாக்கோபின் தொடைச்சந்து நரம்பைத் தொட்டு அவனைப் பலவீனப்படுத்தினார். இப்பொழுது தன்னுடைய பெலனற்ற தன்மையை உணர்ந்தான். அவன் பேரம் பேசுவதற்குப் பதிலாக கர்த்தரிடமிருந்து ஆசீர்வாதத்தைக் கோரினான். அதைப் பெற்றுக் கொண்டான்.\n\nகர்த்தரைக் காணும்வரை நம்முடைய உண்மையான சுயரூபம் வெளிப்படாது. அதுவரை பிறருடைய குற்றத்தைப் பார்த்து, ஐயோ, ஐயோ என்று கூறுவோம். கர்த்தரைக் கண்டபிறகே, “ஐயோ நான் அதமானேன், நான் அசுத்த உதடுகளுள்ள மனிதன்” என்று நம்மைக் காண்போம். உன் பெயர் என்ன என்று கேட்டபோது, யாக்கோபு, ஆம் நான் ஏமாற்றுக்காரன்தான் என்று தன்னுடைய சுயத்தை ஒப்புக்கொண்டான். அவன் பாவத்தை ஒத்துக்கொண்டவுடன், இஸ்ரயேல் என்று பெயர் மாற்றம் பெற்றான். தேவனால் அதிகாரமும் ஆசீர்வாதமும் பெற்றுக்கொள்வதற்கான ஒரே வழி அவரால் உடைக்கப்பட வேண்டும் என்பதுதான். இப்போது யாக்கோபு முடவனாகிவிட்டான். அவன் தேவனால் நொறுக்கப்பட்டான். ஆனால் இந்தத் தளர்ந்துபோன நிலையில் புதிய நாளின் காலை விடியலைக் கண்டான். ஆம் சூரியன் உதயமாயிற்று, நொண்டி நொண்டி நடந்து, தேவனின் உதவியுடன் ஏசாவைச் சந்திக்கச் சென்றான். பெனியேல் யாக்கோபுக்கு ஒரு மறக்கமுடியாத அனுபவமாயிற்று. அவனுடைய கோல் அவனுடைய இயலாமையை சொல்லிக்கொண்டே இருந்தது. அவனுடைய ஆத்துமாவோ விடுதலையை அனுபவித்தது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}