{
  "uniqueid": "20221214072048_7fffffff",
  "date": "2022-12-14",
  "title": "மாற்றத்தின் அடையாளம்",
  "key_verse": "1_33:1-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 33:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அங்கே ஒரு பலிபீடத்தைக் கட்டி, அதற்கு ஏல்எல்லோகே இஸ்ரவேல் என்று பெயரிட்டான்” (வச. 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யாக்கோபு தேவனைச் சந்தித்தான்; இப்பொழுது இருபது ஆண்டுகளுக்குப் பின்னர் தன் சகோதரனைச் சந்திக்கிறான். பாசம் மற்றும் உணர்வுகளின் நெகிழ்ச்சியை இந்தச் சந்திப்பில் காணமுடிகிறது. ஒரு புதிய பெயரைப் பெற்றுக்கொண்ட ஒரு மாற்றம் பெற்ற மனிதனாக, நானூறு பேரோடு வருகிற தன் அண்ணனைச் சந்திக்கிறான். யாக்கோபின் நடவடிக்கைகளை அன்றைய காலகட்டத்தில் நிலவிவந்த காலச்சார முறைகளோடு தொடர்புபடுத்திப் பார்க்க வேண்டும். அவனுடைய வெகுமதிகள் சகோதர உறவைப் புதுப்பித்தலுக்கு அடையாளமாகவும், ஏழுதரம் தரையில் விழுந்து வணங்கிய செயல் மூத்தவனுக்கு இளையவர்கள் செய்யும் மரியாதையாகவும் இருக்கின்றன. இருபது ஆண்டுகளுக்குப் பின் சகோதரர்கள் சந்தித்துக்கொண்டால் என்ன நிகழும் என்பதை இங்கே காண்கிறோம். ஏசா எதிர்கொண்டு ஓடிவந்து, யாக்கோபைத் தழுவி, கழுத்தைக் கட்டிக்கொண்டு, முத்தம் செய்தான்; இருவரும் அழுதார்கள் (வச. 4). உணர்ச்சிப் பெருக்கின் பெருவெள்ளம் பாய்ந்தோடியது. பகைமை மறைந்து, கோபம் தணிந்து, இருவரும் ஒப்புரவாகி, பரஸ்பரம் நலம் விசாரித்துக்கொண்டனர். இருபது ஆண்டுகளாக நிலவிவந்த கசப்பும், வெறுப்பும் கண்ணீரினால் அடித்துச் செல்லப்பட்டது. உண்மையாகவே ஒரு புதுப்பிக்கப்படுதல் நடைபெற்றது. ஒப்புரவாகுதலுக்கு முன் தாழ்மை அவசியம் என்பதை நாம் மறந்துவிட வேண்டாம். யாக்கோபு அதைச் செய்தான். கிறிஸ்துவுக்குள்ளான ஒரு புதிய அனுபவத்தைப் பெற்றிருக்கிற சகோதர சகோதரிகளான நாம் ஒருவர் மேல் ஒருவர் கொண்டுள்ள கோபங்களையும், மனஸ்தாபங்களையும் விட்டுவிட்டு ஒருவருக்கொருவர் ஒப்புரவாக வேண்டியது எத்தனை அவசியம்.\n\nஇரட்சிப்பைப் பெறாத மனிதனாயிருந்தும் கண்ணியமும், நேர்மையுமுள்ள ஒரு மனிதனாக ஏசாவைக் காண்கிறோம். எந்தவொரு நிபந்தனையும் இல்லாமல் ஏசா யாக்கோபை மன்னித்தான். “என் சகோதரனே, எனக்குப் போதுமானது உண்டு, உன்னுடையது உனக்கு இருக்கட்டும்” என்ற வார்த்தையை யாரால் கூறமுடியும்? ஆனால் ஒரு காலத்தில் யாக்கோபு ஏசாவின் ஆசீர்வாதங்களை அபகரித்துக்கொண்டான். இப்பொழுது வெகுமதிகளை அளிப்பதன் வாயிலாக அதை ஈடுகட்ட முயலுகிறான். மன்னிப்பும் ஒப்புரவாகுதலும் திருப்பிச் செலுத்துவதுடன் தொடர்புடையது என்பதை நாம் மறந்துவிட வேண்டும். ஒநேசிமுக்காக ஒரு பவுல் இருந்தார். “அதை என் கணக்கில் வைத்துக்கொள்ளும்; நான் அதைச் செலுத்தித் தீர்ப்பேன்” என்று அவர் பிலேமோனுக்கு அறிவித்தார் (பிலே. 18,19). தேவன் நம்மீது கொண்ட பகைமை நீங்கி, தேவனும் நாமும் ஒப்புரவாக மிகுந்த கிரயம் செலுத்தப்பட்டது என்பதையும் நினைத்துக்கொள்வோம். அது கிறிஸ்துவின் விலையேறப்பட்ட இரத்தம். ஆயினும் ஒரு விசுவாசியும் அவிசுவாசியும் எங்ஙனம் சேர்ந்து வாழ முடியும்? ஏசா வருந்தி அழைத்தும் யாக்கோபு அவனுடன் செல்லவில்லை. தந்தை இறக்கும்வரை இருவருக்குமான சந்திப்பு மீண்டும் ஏற்படவேயில்லை. ஏசா தன் சொந்த இடத்துக்குப் போனான், யாக்கோபு தன்னுடைய புதிய சுபாவத்துக்கு ஏற்றவிதமாக சீகேமுக்கு அருகே ஓர் இடத்தை வாங்கி, ஒரு பலிபீடத்தைக் கட்டி, கர்த்தரைத் தொழுது கொண்டு, அதற்கு ஏல்எல்லோகே இஸ்ரயேல் என்று பெயரிட்டான். காணிக்கை செலுத்துவதற்கு முன் ஒப்புரவாகுதல் அவசியம் என்பதை ஆண்டவர் கூறவில்லையா? இதுவே ஒரு விசுவாசி எவ்விதப் பயமும், அச்சமும் இன்றி விடுதலையோடு ஆராதிப்பதற்கான வழியாக இருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}