{
  "uniqueid": "20221215072048_7fffffff",
  "date": "2022-12-15",
  "title": "பிள்ளைகளின் சாட்சி",
  "key_verse": "1_34:1-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 34:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது யாக்கோபு… இந்தத் தேசத்தில் குடியிருக்கிற கானானியரிடத்திலும் பெரிசியரிடத்திலும் என் வாசனையை நீங்கள் கெடுத்ததினாலே என்னைக் கலங்கப்பண்ணினீர்கள்” (வச. 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு விசுவாசி தன்னுடைய புதிய மறுபிறப்பின் வாழ்க்கையை இந்த உலகத்தில் தொடர்ந்து சாட்சியுடன் தக்கவைத்துக்கொள்வது எவ்வளவு முக்கியமானது. அதுவும் பிள்ளைகளை இந்த உலகத்துடன் கலந்துவிடாமலும், பிரித்தெடுக்கப்பட்டவர்களாகவும் விசுவாசத்துக்குரியவர்களாகவும், பயபக்திக்குரியவர்களாகவும் வளர்ப்பது ஒரு சவால் நிறைந்த பணியாகவே இருக்கிறது. பிள்ளைகள் பெற்றோரை அன்றாடம் கவனிக்கிறார்கள். பெற்றோரின் செயல்கள் அவர்களிடத்தில் தாக்கத்தை உண்டுபண்ணுகின்றன. யாக்கோபு சாலேம் என்னும் பட்டணத்துக்கு அருகே நிலத்தை வாங்கி அதற்கு அருகில் கூடாரம் போட்டான். லேயாள் யாக்கோபுக்குப் பெற்ற குமாரத்தி தீனாள் அந்தப் பட்டணத்துக்குச் சென்று, அங்கு பெண்கள் எவ்விதம் இருக்கிறார்கள் என்று பார்ப்பதற்காகச் சென்றாள். ஆனால் அங்கு சென்றபோதோ அப்பட்டணத்து இளவரசன் சீகேம் இவளைக் கண்டான்; இவள் தன் வாழ்க்கையை இழந்தாள். இந்த உலகம் நம்மைக் கவர்ந்திழுக்கக்கூடிய பல அம்சங்களைக் கொண்டிருக்கிறது. ஆனால், உலக சிநேகம் தேவனுக்கு விரோதமான பகை என்று சொன்னது மட்டுமின்றி, அவர்களை விபசாரரே, விபசாரிகளே என்றும் யாக்கோபு கடிந்துகொள்கிறார் (யாக். 4:4).\n\nஇதன் பின்னர் நடந்தது என்ன? சீகேமின் தந்தை ஏமோர், யாக்கோபிடம் பெண் கேட்டு வந்தான். “நீங்கள் எங்களோடே சம்பந்தங்கலந்து, உங்கள் குமாரத்திகளை எங்களுக்குக் கொடுத்து, எங்கள் குமாரத்திகளை உங்களுக்குக் கொண்டு, எங்களோடே வாசம்பண்ணுங்கள், இதிலே குடியிருந்து, வியாபாரம் பண்ணி, பொருள் சம்பாதித்து, அதைக் கையாண்டுகொண்டிருங்கள்” (வச. 9,10) என்று கூறினான். இவற்றைக் காட்டிலும் ஒரு விசுவாசியின் நோக்கத்தையும் பிரித்தெடுக்கப்பட்ட வாழ்க்கையையும் திசைதிருப்பி கறைப்படுத்தக்கூடியது வேறு என்னவாக இருக்க முடியும்? இவற்றைச் செய்வதற்காகவா தேவன் நம்மை இந்த உலகத்திலிருந்து அழைத்தார். இந்த உலகம் நம்மேல் ஆதிக்கம் செலுத்த ஒருபோதும் இடங்கொடுத்துவிடக்கூடாது. தேவன்தாமே கட்டி உண்டாக்கின நகரத்துக்கான பயணத்தை தடுத்து நிறுத்தும் தடைக்கற்கள் இவை. “சர்ப்பமானது தன்னுடைய தந்திரத்தினாலே ஏவாளை வஞ்சித்ததுபோல, உங்கள் மனதும் கிறிஸ்துவைப் பற்றிய உண்மையினின்று விலகும்படி கெடுக்கப்படுமோவென்று பயந்திருக்கிறேன்” (2 கொரி. 11;3) என்று பவுல் ஒரு தந்தையின் ஸ்தானத்திலிருந்து கொரிந்து சபையாரைப் பார்த்து அங்கலாய்க்கிறார்.\n\nதீனாளின் உடன் பிறந்த சகோதரர்களாகிய சிமியோனும் லேவியும், தன் தந்தை முற்காலத்தில் செய்ததைப் போலவே ஒரு சூழ்ச்சி செய்தார்கள். நல்லவர்களைப் போல நடித்து நேர்மையற்ற செயலைச் செய்தார்கள். அவர்கள் இரகசிய ஆலோசனை செய்து, தங்கள் கொடுமையின் பட்டயத்தை எடுத்தார்கள். அங்கே ஒரு மிகப்பெரிய அழிவு நேரிட்டது. உலகத்துடனான நட்பு நமக்கு ஒரு பேரிழப்பாகவே முடியும். யாக்கோபு, “என் வாசனையைக் கெடுத்து, என்னைக் கலங்கப்பண்ணிணீர்கள்” என்று சாட்சியை இழந்தவனாகக் கதறுகிறான். இச்சம்பவம் யாக்கோபின் வாழ்க்கையில் மரணம் வரையிலும் ஆற்ற முடியாத காயமாக மாறிப்போனது. ஆகவே உலகம் என் பின்னே, பாளையத்துக்குப் புறம்பே பாடுபட்ட கிறிஸ்துவின் சிலுவை எனக்கு முன்னே என்று கூறி முன்னேறிச் செல்வோம். கர்த்தர்தாமே இதற்குக் கிருபை அளிக்கும்படி வேண்டிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}