{
  "uniqueid": "20220204072048_7fffffff",
  "date": "2022-02-04",
  "title": "தொடர்ந்து வாய்ப்புக்கொடுக்கிற தேவன்",
  "key_verse": "2_9:13-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 9:13-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே மோசே தன் கோலை வானத்திற்கு நேராக நீட்டினான். அப்பொழுது கர்த்தர் இடிமுழக்கங்களையும் கல்மழையையும் அனுப்பினார்; அக்கினி தரையின்மேல் வேகமாய் ஓடிற்று”(வச. 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த முறை பார்வோனுக்கு இழப்பு மிக அதிகம். வானத்திலிருந்து தேவ கோபம் கல்மழையாகவும், நெருப்பாகவும் (வச. 23) நேரடியாக இறங்கியது; வேறு வழியின்றி பார்வோனும் இறங்கி வந்தான். “நான் பாவஞ்செய்தேன்; கர்த்தர் நீதியுள்ளவர்; நானும் என் ஜனமும் துன்மார்க்கர்” என்றான் (வச. 27). இது ஒரு நேர்மையான மன்னிப்புக்கோரலாக இருந்திருந்தால் நலமாயிருக்கும். ஆனால் பிரச்சினைகள் முடிந்தவுடன், வேதனைகள் தீர்ந்தவுடன் விலகிச் சென்றுவிட்டான். இருதயம் கடினமாகி முன் செய்த தவறையே மீண்டும் செய்தான். பல வேளைகளில் பிரச்சினைகள் தீர ஆண்டவரிடம் வருகிறோம், தீர்ந்தவுடன் ஆசீர்வாதம் தந்த ஆண்டவரைப் பின்பற்றாமல் பின்தங்கிவிடுகிறோம்.\n\nமோசேயைக் குறித்து நாம் எண்ணிப் பார்ப்போம்: இப்பொழுது அவனுடைய சுபாவத்தில் மிகவும் மாறிவிட்டான். எவ்வித மறுப்பும் சாக்குப்போக்குகளும் இன்றி, கர்த்தர் சொன்னபடியே நடந்துகொள்கிறான். வாதை நீங்கும்படி தேவனிடம் விண்ணப்பம் பண்ணுங்கள் என்று கேட்ட பார்வோனிடம், சரி என்று ஒப்புக்கொண்டான் (வச. 29). அவன் மனது மாறிவிடும் என்று அறிந்திருந்தபோதிலும் (வச. 30) ஒப்புக்கொண்டபடியே ஜெபித்து வாக்குறுதியைக் காப்பாற்றினான். தங்கள் வாக்குறுதிகளை மீண்டும் மீண்டும் மீறுகிற பொய்யர்களுடன் நீங்கள் தொடர்பு கொண்டிருந்தாலும், அவர்களுடைய நிலைக்கு நீங்கள் இறங்கிச் செல்லவேண்டியதில்லை. ஆம், கர்த்தருக்குள்ளான நம்முடைய தனித்துவத்தை ஒருபோதும் இழந்து விடக்கூடாது. நாம் மற்றவர்களைக் கட்டுப்படுத்த இயலாததுதான், ஆனால் ஆவியானவரின் துணையுடன் நம்மை நாமே கட்டுப்படுத்த முடியுமே!\n\nமீண்டும் ஒருமுறை, தேவனுடைய இரக்கத்தின் திரட்சியைக் காண்கிறோம். அவர்களுடைய பயிர்கள் அனைத்தையும் அழிக்காமல், கதிர்விடாதிருந்த கோதுமையையும் கம்பையும் காப்பாற்றினார் (வச. 32). மனந்திரும்புவதற்கான நேரத்தையும் வாய்ப்பையும் அவர் இன்னமும் கொடுத்துக்கொண்டே இருக்கிறார். மக்கள் மனந்திரும்பாதபோதோ தண்டனையை படிப்படியாக விரிவுபடுத்துகிறார். பார்வோன் ஒவ்வொரு சமாதான உடன்படிக்கையையும் நிராகரித்தபோதுதான், அவரும் ஒருபடி மேலே சென்றார்.\n\n“உறைந்த மழையின் பண்டசாலைக்குள் நீ பிரவேசித்தாயோ? கல்மழையிருக்கிற பண்டசாலைகளைப் பார்த்தாயோ? ஆபத்து வருங்காலத்திலும், கலகமும் யுத்தமும் வருங்காலத்திலும் பிரயோகிக்கும்படி நான் அவைகளை வைத்து வைத்திருக்கிறேன்” (யோபு 38:22-23) என்று கர்த்தர் கூறுகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}