{
  "uniqueid": "20221216072048_7fffffff",
  "date": "2022-12-16",
  "title": "நான்கு கல்லறைகள்",
  "key_verse": "1_35:1-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 35:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் யாக்கோபை நோக்கி: நீ எழுந்து பெத்தேலுக்குப்போய் அங்கே குடியிருந்து… அங்கே ஒரு பலிபீடத்தை உண்டாக்கு என்றார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன், யாக்கோபை பெத்தேலுக்குச் செல்லும்படி கூறினார். தன்னுடைய பிள்ளைகளால் சாட்சியை இழந்து, சுற்றத்தாரின் கோபத்துக்கு ஆளாகி நிற்கும் யாக்கோபுக்கு, முன்னமே தனக்குத் தரிசனமாகி வாக்குறுதியைப் பெற்ற இடத்துக்குத் திரும்பிச் சென்று தன்னைப் புதுப்பித்துக்கொள்வதைத் தவிர வேறு வழி எதுவும் இல்லை. தான் மட்டுமின்றி தன் குடும்பத்தார் அனைவரையும் கர்த்தருக்குள்ளாக மாற்ற வேண்டும் என்றால் சுத்திகரிப்பும், தேவனுடைய வீடாகிய பெத்தேலுக்குச் செல்வதுமே சரியான வழி என்று உணருகிறார். பதான் அராமைவிட்டு புறப்பட்ட நாள்முதல் யாக்கோபு தன் வாழ்க்கையில் தேவனுடனான உறவில் படிப்படியாக வளர்ந்துகொண்டே வருகிறான். இடையில் சறுக்கல்கள் ஏற்பட்டாலும் அதிலிருந்து மீண்டு வருவதற்கான காரியங்களைச் செய்கிறான். இதுவே ஒரு மெய்யான விசுவாசியின் வாழ்க்கையிலும் நடைபெற வேண்டிய அனுபவங்களாகவும் இருக்கின்றன. தேவனைவிட்டுத் தூரமாக இருக்கிற விசுவாசிக்கு ஒரு புதிய அனுபவம் தேவையில்லை, மாறாக, அவனுடைய பழைய அனுபவத்தை புதிய வழியில் உறுதிப்படுத்திக்கொள்வதே போதுமானது.\n\nபெத்தேலுக்குச் செல்வதற்குமுன், தன் குடும்பத்தாரும், வேலைக்காரர்களும் வைத்திருக்கிற பொய்க் கடவுள்களை தூக்கி எறியுங்கள் என்று கூறுகிறார். தங்களுடைய வாழ்க்கை ஆபிரகாம் மற்றும் ஈசாக்கின் தேவனோடு இருக்க வேண்டுமே தவிர, வேறு எந்தத் தெய்வங்களோடும் பகிர்ந்துகொள்ளக்கூடியது அல்ல என்பதை யாக்கோபு உணர்ந்தான். கடவுளின் சிலைகளையும், மேன்மையாக எண்ணப்பட்ட காதணிகளையும் வாங்கி, கர்வாலி மரத்தின் கீழே புதைத்தான் (வச. 4). இதன்பிறகு சீகேமிலிருந்து பெத்தேலுக்கான பயணம் எளிதாக இருந்தது. ஒரு மிகப்பெரிய படுகொலை நடந்த இடத்திலிருந்து எப்படித் தப்பிப்போவோம் என்று பயந்திருந்த யாக்கோபை தேவன் காப்பாற்றி, பெத்தேலுக்கு அழைத்துச் சென்றார். சுற்றிலும் இருந்த பட்டணத்தாருக்குத் தேவனாலே பயங்கரம் உண்டானதினாலே அவர்கள் அவனுக்கு எத்தீங்கும் செய்யாமல் விட்டுவிட்டார்கள் (வச. 5). இப்பொழுது அவன் பெத்தேலில் தேவனைத் தொழுதுகொண்டான் (வச. 6,7). புதிய ஏற்பாட்டு விசுவாசிகளும், தேவனுக்கு பிரியமில்லாத அனைத்தையும் விட்டுவிட்டு, சுத்த இருதயத்தோடே தேவனைத் தொழுதுகொள்ள அழைக்கப்படுகிறார்கள்.\n\nதேவனைத் தொழுதுகொள்கிற ஒரு விசுவாசி தேவனை நோக்கி முன்னேறிச் செல்வதற்கு இந்த உலகத்தில் இருக்கிற அனைத்துத் தடையான காரியங்களையும், பழைய காரியங்களையும் புதைத்துப்போட வேண்டியது அவசியம். இங்கே யாக்கோபு, சிறு வயதுமுதல் தன்னை வளர்த்து ஆளாக்கிய தன் தாயின் வேலைக்காரியாகிய பாசமிகு தெபொராளை அடக்கம் பண்ணினான் (வச. 8). தன் மனதுக்குப் பிடித்தமான மனைவி ராகேலை அடக்கம்பண்ணினான் (வச. 19). பின்னர், தன் முதிர்வயதான தந்தை ஈசாக்கை அடக்கம்பண்ணினான் (வச. 29). “யாதொருவன் என்னிடத்தில் வந்து, தன் தகப்பனையும் தாயையும் மனைவியையும் பிள்ளைகளையும் சகோதரனையும் சகோதரிகளையும், தன் ஜீவனையும் வெறுக்காவிட்டால் எனக்குச் சீஷனாயிருக்கமாட்டான். தன் சிலுவையைச் சுமந்துகொண்டு எனக்குப் பின்செல்லாதவன் எனக்குச் சீஷனாயிருக்கமாட்டான்” (லூக்கா 14:26,27) என்று புதிய ஏற்பாடு போதிக்கும் அறிவுரை ஏற்று முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}