{
  "uniqueid": "20221217072048_7fffffff",
  "date": "2022-12-17",
  "title": "ஏதோமியரின் வரலாறு",
  "key_verse": "1_36:1-43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 36:1-43"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆதலால் ஏசா சேயீர் மலையில் குடியேறினான்; ஏசாவுக்கு ஏதோம் என்றும் பெயர்” (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏமாற்றுக்காரனாக இருந்த யாக்கோபு தேவனுடைய பிரபு என்னும் பொருளில் இஸ்ரயேல் என்று பெயர் மாற்றப்பட்டான். ஆனால் இதற்கு முரண்பட்ட வகையில் ஏசாவின் பெயர் ஏதோம் என்றாயிற்று. அவனுடைய சந்ததியார் ஏதோமியர் என்று அழைக்கப்பட்டனர். ஏதோம் என்றால் சிவப்பு. ஒரு கோப்பை சிவப்பான கூழுக்காகத் தலைமகன் என்னும் சிறப்புரிமையை விற்றுப்போட்டதன் நினைவாக ஏசா இவ்வாறு அழைக்கப்படலானான். காலங்காலமாக ஓர் உணவின் பெயரால் இவனுடைய சந்ததியார் அழைக்கப்பட்டது ஒரு விந்தையே. தந்தையின் செயலால் ஏற்படும் விளைவுகளை பிள்ளைகளும், பிள்ளைகளின் பிள்ளைகளும் சுமப்பது ஒரு வேதனையான காரியமே! ஏசா தன்னுடைய அனைத்து உடைமைகளோடும் கால்நடைகளோடும் கானான் தேசத்திலிருந்து புறப்பட்டு சேயீர் மலையில் குடியேறியதன் வாயிலாக வாக்குத்தத்த பூமியாகிய கானானில் யாக்கோபு குடியிருப்பதற்கு வழிவகுத்துக் கொடுத்தான். தேவனுடைய திட்டத்துக்கும் நோக்கத்துக்கும் ஏற்ப நடந்துகொண்டு, இளையவனான யாக்கோபை விட்டுப் பிரிந்துபோனான். ஏசாவும் யாக்கோபும் சமாதானமாகப் பிரிந்தார்கள். இன்றைக்கு இது எவ்வளவு அவசியமான ஒன்று. தனக்கான இடத்துக்காகப் போராடாமல், விட்டுக் கொடுப்பது அரிதான குணங்களில் ஒன்றாகிப்போனது துக்கமான காரியம். ஆனால் இவனுடைய சந்ததியினராகிய ஏதோமியரோ தந்தை வகுத்துக்கொடுத்த வழியைப் பின்பற்றாமல் யாக்கோபின் சந்ததியினராகிய இஸ்ரயேலருக்கு எதிராகப் பகைமை உணர்வுடன் நடந்துகொண்டார்கள்.\n\nபென்யமீனின் பிறப்புடன் யாக்கோபின் குடும்பம் நிறைவுற்றது. ஆனால் ஏசாவின் குடும்பமோ செழித்து வளருகிறது. இவர்கள் ஏராளமான பிரபுக்கள் மற்றும் ராஜாக்களைக் கொண்டவர்களாக மாறினார்கள் (வச. 15-19). யாக்கோபின் சந்ததியார் பிரபுக்களாகவும், ராஜாக்களாகவும் தங்கள் பூமியை ஆளுகை செய்வதற்குப் பல நூற்றாண்டுகளுக்கு முன்னரே ஏதோமியர் தங்கள் பூமியை ஆளத்தொடங்கினார்கள் (வச. 31). நம்மில் பலர் குறிப்பாக இளைஞர்கள் முதிர்ச்சியையும் பக்குவத்தையும் அடைவதற்கு முன்னரே தலைவர்களாக ஆவதற்கு விரும்பி, அதற்கான முயற்சிகளைச் செய்கிறார்கள். மக்களுக்குத் தலைவர்களாக இருப்பதைக் காட்டிலும் தேவனுக்குக் கீழ்ப்படிந்து சேவகம் செய்வது எவ்வளவு சிறந்தது என்பதை இவர்கள் அறியாதவர்களாக இருக்கிறார்கள். தேவனுடைய ஏற்ற வேளைக்குக் காத்திராமல் சுயமாக குறுக்கு வழியில் அதிகாரத்தையும் பதவியையும் நாடுவது என்பது வேதனையான ஒன்றாகும். “உங்களுக்குள்ளே அப்படி இருக்கலாகாது; உங்களில் எவனாகிலும் பெரியவனாயிருக்க விரும்பினால், அவன் உங்களுக்குப் பணிவிடைக்காரனாக இருக்கக்கடவன்” என்று இயேசு கிறிஸ்து சீடர்களிடம் கூறினார் (மாற்கு 10:43).\n\nஏசாவின் சந்ததியில் வந்த ஒருவன் வனாந்தரத்தில் கழுதை மேய்க்கையில், கோவேறு கழுதையைக் கண்டுபிடித்தான் (வச. 24) (புதிய மொழிபெயர்ப்புகளில் வெந்நீர் ஊற்று என்று சொல்லப் பட்டுள்ளது). இவர்கள் உலகீய ஆசீர்வாதத்தில் திருப்தி அடைந்தார்கள், புதிய கண்டுபிடிப்புகளில் பெருமை கொண்டார்கள். ஆயினும் இவை ஆவிக்குரிய தாகத்தைத் தீர்க்காத வெந்நீர் ஊற்றுகள் போன்றவையே. யாக்கோபின் பிள்ளைகளோ தேவனுடைய உடன்படிக்கையின் ஆசீர்வாதங்களில் திருப்தியடைந்தார்கள். கர்த்தருடைய ஆசீர்வாதமே ஐசுவரியத்தைத் தரும், அதனோட அவர் வேதனையைக் கூட்டார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}