{
  "uniqueid": "20221218072048_7fffffff",
  "date": "2022-12-18",
  "title": "யாக்கோபின் வரலாறு",
  "key_verse": "1_37:1-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 37:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலின் முதிர்வயதிலே யோசேப்புத் தனக்குப் பிறந்ததினால், இஸ்ரவேல் தன் குமாரர் எல்லாரிலும் அவனை அதிகமாய் நேசித்து, அவனுக்குப் பலவருணமான அங்கியைச் செய்வித்தான்.” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யாக்கோபினுடைய சந்ததியினுடைய வரலாறு இங்கே யோசேப்புடன் தொடங்குகிறது. தேவனுடைய இறையாண்மைக்கும் ஆளுகைக்கும் கீழாக நடைபெற்ற ஓர் அற்புதமான ஆனால் சோகமும் சந்தோஷமும் நிறைந்த கதை யோசேப்பினுடையது. பழைய ஏற்பாடு கூறும் பரிசுத்தவான்களில் யோசேப்பைப் போல இயேசு கிறிஸ்துவை இவ்வளவு நெருக்கமாகப் பிரதிபலிக்கும் நபர் வேறு எவரும் இல்லை என்றே கூற வேண்டும். தந்தை யாக்கோபுவால் இவ்வளவு அதிகமாய் நேசிக்கப்பட்டவர் வேறு எவரும் இலர், அவ்வாறே தன் சகோதரர்களால் இவ்வளவு அதிகமாய் வெறுக்கப்பட்டவர் வேறு எவரும் இலர். தன்னால் அதிகமாக நேசிக்கப்பட்ட ராகேலிடத்தில், தன்னுடைய முதிர் வயதில் (ஏறத்தாழ 93 வயது) முதற்பிறந்தவன் என்ற வகையில் யாக்கோபு யோசேப்பை அதிகமாக நேசித்தான். தேவன் நித்தியராக இருந்தும் அவருக்கு “நீண்ட ஆயுசுள்ளவர்” என்ற வார்த்தையும், கிறிஸ்துவுக்கு, “மனுஷகுமாரான்” என்ற வார்த்தையும் தானியேல் புத்தகத்தில் சொல்லப்பட்டுள்ளது கவனிக்கத்தக்கது (தானி. 7:21). யாக்கோபின் அதிக அன்புக்காகவும், தன்னுடைய கனவுகளுக்காகவும் யோசேப்பு வெறுக்கப்பட்டது போல, கிறிஸ்துவும் பிதாவாகிய தேவனால் நேசிக்கப்பட்டவராகவும், தன்னுடைய ஊழியத்தினிமித்தமும் தன் சொந்த சகோதரர்களால் வெறுக்கப்பட்டவராகவும் இருந்தார்.\n\n“உன் சகோதரர் சீகேமிலே ஆடுகளை மேய்க்கிறார்கள் அல்லவா? உன்னை அவர்களிடத்துக்கு அனுப்பப்போகிறேன், வா என்றபோது, “இதோ, போகிறேன்” என்ற யோசேப்பின் கீழ்ப்படிதல் நாம் அனைவரும் கற்றுக்கொள்ள வேண்டிய அருமையான பாடம். யோசேப்பின் கனவுகளைக் குறித்து யாக்கோபுக்கும் ஒரு எண்ணம் இருந்தது (வச, 11). ஆளுகை செய்வதற்கு முன் சேவகம் செய்யக் கற்றுக்கொள்ள வேண்டியிருந்தது. சிலுவைக்குப் பின் கிரீடம் என்பதே வேதம் போதிக்கும் சத்தியம். கிறிஸ்துவும் தம்முடைய பிதாவின் சித்தத்துக்கு கீழ்ப்படிந்தவராய் இந்தப் பூமிக்கு வந்தார். கிறிஸ்து தேவனுடைய ரூபமாயிருந்தும் தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல் தம்மைத் தாமே வெறுமையாக்கி மனுஷர் சாயலானார். சிலுவையில் தம்மை ஓர் அடிமையைப்போலத் தாழ்த்தினார். ஆனால் தேவன் அவரை எழும்பி, நாவுகள் யாவும் அறிக்கைபண்ணும்படி மேலான நாமத்தை அருளினார். யோசேப்பின் முதல் சொப்பனம் கிறிஸ்து இஸ்ரயேரை ஆளுவார் என்றும், இரண்டாவது சொப்பனம் அவர் சபையை ஆளுகை செய்வார் என்பதையும் வெளிப்படுத்தும் சத்தியங்களாக இருக்கின்றன.\n\nயோசேப்பு தன் சகோதரர்களைத் தேடி சீகேமுக்கும், பின்னர் தோத்தானுக்கும் சென்றான். காணாமற்போன ஆடுகளும், தொலைந்துபோன பாவிகளுமாயிருந்த நம்மைக் கிறிஸ்து நாதர் தேடி வந்ததை இது நமக்கு விளங்கப்பண்ணுகிறது என்றால் அது மிகையல்ல. ஒரு பாவியை இரட்சிப்பதில் அவர் மிகுந்த சந்தோஷமுள்ளவராக இருக்கிறார். கிறிஸ்துவின் அடியார்களாகிய நாமும், தொலைந்துபோன ஆடுகளாகிய மக்களைச் சந்திக்கிறவர்களாக இருப்பது மட்டுமின்றி, “தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின்று இரட்சித்து, திரளான பாவங்களை மூடுவானென்று அறியக்கடவன்” (யாக். 5:20) என்ற யாக்கோபின் அறிவுரையையும் ஏற்று நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}