{
  "uniqueid": "20221219072048_7fffffff",
  "date": "2022-12-19",
  "title": "அவனை விற்றுவிடுவோம்",
  "key_verse": "1_37:18-43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 37:18-43"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் அந்தக் குழியிலிருந்து யோசேப்பைத் தூக்கியெடுத்து, அவனை இஸ்மவேலர் கையில் இருபது வெள்ளிக்காசுக்கு விற்றுப்போட்டார்கள்” (வச. 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பு தனது சகோதரர்களைச் சந்தித்து நலம் விசாரிக்கும்படி அவரது தந்தையால் அனுப்பப்பட்டார். இது ஓர் அன்பின் பணியாக இருந்தது. ஆனால் அவனுடைய சகோதரர்களோ அவனை வெகு தொலைவில் வரும்போதே பார்த்து, அவனைக் கொல்லத் திட்டமிட்டனர். ஏனெனில் யோசேப்பின் கனவு மற்றும் அதனால் அவனுக்கு ஏற்பட்ட பெருமை அவர்களை வெறுப்பால் நிரப்பியிருந்தது. திராட்சைத் தோட்டத்தை உண்டாக்கி, அதைக் குத்தகைக்கு விட்டு புறத்தேசத்துக்குப் போயிருந்த ஒரு தந்தை தனது மகனை அனுப்பிய கதையை புதிய ஏற்பாட்டில் படிக்கிறோம். அந்தத் தோட்டம் இஸ்ரயேல் என்றும், அந்தக் குமாரன் கிறிஸ்து என்பதையும் அவரே கூறினார் (மத். 21:38). அவர்கள் அந்த குமாரனைக் கொலை செய்தார்கள்.\n\nயோசேப்பின் சகோதரர்கள் தங்கள் சொந்த சகோதரனையே கொலை செய்யத் திட்டமிட்டார்கள். ஆனால் இறையாண்மையுள்ள தேவன் அவர்களுடைய திட்டத்தில் குறுக்கிட்டார். அவர்களுடைய திட்டம் கொலையிலிருந்து கிணற்றில் தூக்கிப்போடுவதாக அமைந்தது. தேவன் அந்தக் கிணற்றில் தண்ணீர் இல்லாதவாறு பார்த்துக்கொண்டார். பல்வேறு பாடுகளையும் துன்பங்களையும் கடந்து வந்த எரேமியா போன்ற பெரிய தீர்க்கதரிசிகளால் கிணற்றில் போடப்பட்ட கசப்பான அனுபவத்தைச் சகித்துக்கொள்ள முடியும் (எரே. 38:6). ஆனால் யோசேப்பு போன்ற இளைஞனால் எவ்வாறு தாங்கிக்கொள்ள முடியும். தேவன் தகுதிக்கு மேலாக சோதிக்கப்படுவதற்கு அனுமதிக்கமாட்டார். ஆகவே அவனைக் காப்பாற்ற மீதியானிய வர்த்தகர்களை அந்த வழியே வரும்படி செய்தார்.\n\nதேவனுக்கு முன்பாக நாம் யாராக இருக்கிறோம் என்பதை, மனிதர்களுக்கு முன்பாகவும் வெளிப்படுத்திய நேரம் அரங்கேறியது. சொந்த சகோதரனை புறஇன மக்களிடத்தில் விற்றார்கள். யோசேப்பின் விலை இருபது வெள்ளிக்காசுகள் மட்டுமே. ஓர் அடிமையின் விலையைக் காட்டிலும் கொஞ்சமும் அதிகமில்லாத கிரயம் இது. சகோதரர்களுடைய கைகள் அவனுக்கு விரோதமாக வேலை செய்தன. ஆனால் தேவனோ யோசேப்புக்காக தன்னுடைய பணியை நிறைவேற்றிக்கொண்டிருந்தார். தேவனுடைய அழைப்பும், அவருடைய கிருபை வரங்களும் மாறாதவைகளே. எதிர்கால ஆசீர்வாதத்திற்காக தேவன் அவனைத் தயார் செய்துகொண்டிருந்தார். யூதாஸ் ஸ்காரியோத்து கிறிஸ்துவை முப்பது வெள்ளிக் காசுக்காக விற்றான். யூதத் தலைவர்கள் கிறிஸ்துவை மதித்த மதிப்பு இவ்வுளவுதான். யூதாஸின் மூலமாக சாத்தான் வேலை செய்து கொண்டிருந்தான். மனிதர்களுடைய பொல்லாத கைகள் தேவனுடைய குமாரனைச் சிலுவையில் அறைந்தன. ஆனால் தேவனோ தமது நித்திய நோக்கத்தை நிறைவேற்றிக் கொண்டிருந்தார். தேவன் நிர்ணயித்திருந்த ஆலோசனையின்படியும், அவருடைய முன்னறிவின்படியும் அனைத்தும் நடந்தன (அப். 2:23). தன் சகோதரனுக்காத் தன் வஸ்திரங்களைக் கிழித்துக்கொண்ட ஒரு பொறுப்புள்ள அண்ணனாக ரூபனையும், மகனுக்காக தன் வஸ்திரங்களைக் கிழித்துக்கொண்ட ஒரு பாசமிகு தந்தையாக யாக்கோபையும் இங்கே பார்க்கிறோம். ஆனால் ஒரு நாள் இவர்களுடைய துக்கத்தை தேவன் சந்தோஷமாக மாற்றினார். யாக்கோபின் ஏமாற்றம் இன்பமாக மாறியது. ஏனெனில் தேவனுடைய பிள்ளைகளுக்கு சகலமும் நன்மைக்கேதுவாக நடைபெறுகிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}