{
  "uniqueid": "20221220072048_7fffffff",
  "date": "2022-12-20",
  "title": "கிருபையைப் பெற்ற தாமார்",
  "key_verse": "1_38:1-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 38:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யூதா அவைகளைப் பார்த்தறிந்து: என்னிலும் அவள் (தாமார்) நீதியுள்ளவள்; அவளை என் குமாரனாகிய சேலாவுக்கு கொடாமற்போனேனே என்றான்” (வச. 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யூதாவின் வாயிலாகத் தாமார் நமக்கு அறிமுகமாகிறாள். யூதா தன் குடும்பத்தை விட்டுப் பிரிந்து சுயாதீனமாக வாழச் செல்கிறான். தனக்கும், தன்னுடைய மகன்களுக்கும் கானானியப் பெண்களை வாழ்க்கைத் துணையாகத் தேடிக்கொள்கிறான். யூதாவின் குடும்பத்தில், வாக்குத்தத்தத்துக்குச் சொந்தமானவர்களோ கர்த்தருடைய பார்வையில் பொல்லாதவர்களாய் நடந்துகொண்டிருக்க, புறஇனப் பெண்ணான தாமாரோ தனக்குக் கிடைக்கப்பட்ட வெளிச்சத்தில் நீதியுள்ளவளாக விளங்கினாள். தொடக்கம் முதலே, தன்னுடைய தலையை நசுக்கப்போகிற ஸ்திரீயின் வித்தாகிய கிறிஸ்துவை இப்பூமியில் பிறக்கக்கூடாதபடி சாத்தான் தடை செய்துகொண்டே வருகிறான். இப்பொழுது ஓனானின் பக்கம் அவனுடைய கவனம் திரும்பியது. இவன் வேண்டுமென்றே தாமாரின் மூலமாக தன் மூத்த சகோதரனுக்கு குழந்தைப் பாக்கியம் உண்டாகாதவாறு தடை செய்கிறான். அதாவது யூதாவின் சுதந்தரவாளியைச் சுமக்கும் பாக்கியம் தாமாருக்கு கிடையாதவாறு பார்த்துக் கொள்கிறான். இறுதிவரை தாமார் குழந்தை இல்லாமலேயே இருக்க வேண்டும் என்பது அவனுடைய எண்ணம். இதுவே ஓனானின் அழிவுக்கும் காரணமாக அமைந்தது.\n\nமூன்றாவது மகனை தனக்கு மணம் முடித்துவைப்பார்கள் என்று தாமார் எண்ணிக் கொண்டிருந்தாள். ஆனால் யூதாவோ வாக்குத் தவறி நடந்துகொண்டான். ஆகவே தாமார் தன்னுடைய சுய திட்டத்தைச் செயல்படுத்தினாள். அவளுடைய நோக்கம் நல்லதுதான், ஆனால் தெரிந்துகொண்ட வழியோ தவறானது. தாமார் கர்ப்பந்தரித்தாள்; யூதா கோபங்கொண்டான். அவளைச் சுட்டெரிக்க வேண்டும் என்று தீர்ப்புச் செய்தான். தமையன் யோசேப்பை இஸ்மயேலருக்கு விற்றது பாவமில்லையா? மாமனார் மருமகளோடு சேர்ந்தது குற்றமில்லையா? யூதா தன்னை உணராமல் பிறர்மீது கடுமையாக நடந்து கொண்டான். நம்முடைய பாவங்களைச் சிறியதாகவும் பிறருடைய பாவங்களைப் பெரிதாகவும் பார்க்கும்படி நாம் பழக்கப்பட்டுவிட்டோம். “நீங்கள் குற்றவாளிகளென்று தீர்க்கப்படாதபடிக்கு மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காதிருங்கள். … நீ உன் கண்ணிலிருக்கிற உத்திரத்தை உணராமல், உன் சகோதரன் கண்ணிலிருக்கிற துரும்பைப் பார்க்கிறதென்ன?” (மத். 7:1,3) என்ற ஆண்டவரின் வார்த்தைகளுக்குச் செவிகொடுக்கப் பழகிக்கொள்வோம்.\n\nபாவம் பெருகிற இடத்தில் அவருடைய கிருபையும் பெருகுகிறது என்பதை தாமார் தன் வாழ்வில் அனுபவித்தாள். யூதாவின் வாரிசைப் பெற்றெடுக்கும் சிலாக்கியத்தைப் பெற்றாள். பல நூற்றாண்டுகளுக்குப் பின்னர், மத்தேயு இயேசு கிறிஸ்துவின் வம்ச வழிப் பட்டியலை எழுதும்போது தாமாருடைய பெயரையும் பதிவு செய்கிறார். அப்பட்டியலில் சொல்லப்பட்ட ஐந்து பெண்களின் பெயர்களுள் தாமாரும் ஒருத்தி. கிறிஸ்துவின் வம்சவழியை கறைப்படுத்தி சீர்குலைக்கும்படி சாத்தான் முயன்றான். ஆனால் தேவனுடைய திட்டங்களோ அநாதியானவை. அவர் எல்லாத் தடைகளின்மீதும் மேலாதிக்கம் செய்து தமது திட்டத்தை நிறைவேற்றுகிறார். “செங்கோல் யூதாவை விட்டு விலகுவதில்லை” (ஆதி. 49:10) என்ற வாக்குறுதியை யூதாவும் பெற்றான். தேவனுடைய கிருபையை என்னவென்று சொல்வது? நாமும் இதை உணர்ந்தவர்களாக அவருக்கு உண்மையுடன் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}