{
  "uniqueid": "20221221072048_7fffffff",
  "date": "2022-12-21",
  "title": "பாடுகளில் பரமசந்தோஷம்",
  "key_verse": "1_39:1-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 39:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் யோசேப்போடே இருந்தார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பை விலைகொடுத்து வாங்கிய இஸ்மவேலர் அவனை எகிப்து நாட்டின் தலையாரிகளுக்கு அதிபதியான போத்திபார் என்பவனிடத்தில் விற்றார்கள். யோசேப்பின் பலவண்ண அங்கி உரியப்பட்டது. இப்பொழுது ஒரு வேலைக்காரனுக்குரிய ஆடையை அணிந்திருக்கிறான். வேலை என்றால் என்னவென்பதை தேவன் அவனுக்குக் கற்றுக்கொடுக்கிறார். தாழ்மையையும், கீழ்ப்படிதலின் முக்கியத்துவத்தையும் இந்த வழியில்தான் தேவன் நமக்குக் கற்றுக்கொடுக்கிறார். “இளைஞரே மூப்பருக்குக் கீழ்ப்படியுங்கள்; நீங்களெல்லாரும் ஒருவருக்கொருவர் கீழ்ப்படிந்து மனத்தாழ்மையை அணிந்துகொள்ளுங்கள்” என்று பேதுரு ஆலோசனை கூறுகிறார். யோசேப்பு தனக்கு அளிக்கப்பட்ட பணியைச் செம்மையாகச் செய்தான். கர்த்தர் அவனோடு இருந்ததால் அவன் கை பட்டதெல்லாம் பொன்னாக மாறின. அவன் சிறிய காரியத்தில் உண்மையாக இருந்தான். தேவன் அவனைப் பெரிய காரியங்களுக்கு அதிகாரியாக்கினார். “தன் வேலையில் ஜாக்கிரதையாயிருக்கிறவனை நீ கண்டால், அவன் நீசருக்கு முன்பாக நில்லாமல், ராஜாக்களுக்கு முன்பாக நிற்பான்” (நீதி. 22:29) என்ற சாலொமோனின் பொன்மொழிகள் யோசேப்பின் வாழ்வில் நிறைவேறின.\n\nயோசேப்பின் நிமித்தம் கர்த்தர் போத்திபாரின் வீட்டை ஆசீர்வதித்தார். மேலும் சிறைச் சாலையிலும் கர்த்தர் அவனோடு இருந்து அவனுடைய காரியங்களை வாய்க்கப்பண்ணினார். ஆனால் யோசேப்போ அந்நிய நாட்டின் சிறையில் வாடினான். விசுவாசிகளினிமித்தம் கர்த்தர் பிறரை ஆசீர்வதிக்கிறார் என்பது எவ்வளவு உண்மையோ, விசுவாசிகளைப் பாடுகளின் வழியாகவும் நடத்துகிறார் என்பதும் அதே அளவு உண்மையாகும். கர்த்தர் கூடவே இருக்கிறார் என்பதால் விசுவாசிகளுக்கு பாடுகளும், வேதனைகளும், ஏமாற்றங்களும் இல்லை என்று கூறிவிடமுடியாது. கர்த்தர் அவர்களைச் சோதித்து பொன்னாக மிளிரும்படி புடமிடுகிறார். போத்திபாரின் மனைவியால் சோதனை ஏற்படுகிறது. இப்பொழுது யோசேப்பு ஒரு வேலைக்காரனாக தன்னைத்தான் கட்டுப்படுத்த அறியாவிட்டால், ஒரு ஆளுநராக எவ்வாறு பிறரைக் கட்டுப்படுத்த முடியும்? யோசேப்பு இச்சோதனையில் வெற்றி பெற்றான். அவன் தன்னுடைய ஆடையை இழந்தான், ஆனால் அவன் தன் குணாதிசயத்தை இழந்துபோகவில்லை.\n\nஅவன்மீது பொய்க் குற்றச்சாட்டு வைத்தபோது அவன் எதிர்த்து வாதாடவில்லை. முதிர்ச்சிக்கு அடையாளமாகத் தன்னுடைய நாவைக் காத்துக்கொண்டான், அதனுடன் பொறுமையையும் கடைப்பிடித்தான். ஆனால் அவனுடைய ஒப்புவித்தலையும் உண்மையையும் யாராலும் திரைபோட்டு மறைத்துவிட முடியவில்லை. சிறை அதிகாரிகளின் கண்களில் தயவு கிடைத்தது. “அவன் கால்களை விலங்குபோட்டு ஒடுக்கினார்கள்; அவன் பிராணன் இரும்பில் அடைபட்டிருந்தது. கர்த்தர் சொன்ன வார்த்தை நிறைவேறுமளவும் அவருடைய வசனம் அவனைப் புடமிட்டது” (சங். 105:18,19) என்று சங்கீத ஆசிரியன் யோசேப்பின் கதையை தன் கவிதையால் அலங்கரிக்கிறார். பாடுகள் அவனை ஒரு சிறந்த மனிதனாக மாற்றியது. கர்த்தர் அவனோடிருந்தார். அவர் சாத்தியம் இல்லாததை சாத்தியமாக்கினார். ஆகவே வாக்குத்தத்தமான ஆசீர்வாதங்களை பொறுமையினாலும், விசுவாசத்தினாலும் சுதந்தரித்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}