{
  "uniqueid": "20221222072048_7fffffff",
  "date": "2022-12-22",
  "title": "பாடுகளில் பரமன் சேவை",
  "key_verse": "1_40:1-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 40:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பானபாத்திரக்காரரின் தலைவன் யோசேப்பை நினையாமல் மறந்துவிட்டான்” (வச. 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பு கண்ட கனவுகள் என்னவாயிற்று? இப்பொழுது அவன் சிறைச்சாலையில் அல்லவா இருக்கிறான். ஒருநாள் தன்னுடைய கனவுகள் உண்மையாகும் என்ற நம்பிக்கையோடு யோசேப்பு இருந்தான். இந்த நம்பிக்கையே சிறையில் அவன் உண்மையோடு உழைப்பதற்குக் கற்றுக் கொடுத்தது. சிறைக்கு இரு புதிய நபர்கள் வருகிறார்கள். அவர்கள் அரண்மனை அதிகாரிகள். அவர்களுடைய குற்றம் என்ன? அதன் விவரங்களை நாம் அறியோம்! குற்றம் நிரூபிக்கப்படாத விசாரணைக் கைதிகளாக உள்ளே வருகிறார்கள். யோசேப்பின்நிமித்தம் பானபாத்திரக்காரர்களின் தலைவனையும், சுயம்பாகிகளின் தலைவனையும் கர்த்தர் அங்கே அனுப்பி வைக்கிறார். அவர்களுடைய கனவுகளுக்கு யோசேப்பு பொருள் கூறுகிறான். குற்றவாளி தண்டிக்கப்படுகிறான், நிரபராதி விடுதலையாகி முன்னிருந்த நிலைக்கு உயர்த்தப்படுகிறான். யோசேப்பு குற்றம் ஏதும் செய்யவில்லை, ஆனாலும் அவன் சிறையில் இருக்கிறான். பார்வோனே ஞானமாய் நீதி செய்து, குற்றவாளியைத் தண்டித்து, நிரபராதியை விடுதலை செய்வானானால், நீதியின் அதிபதியாகிய கர்த்தர் யோசேப்பை சிறையில் விட்டுவிடுவாரா என்ன? யோசேப்பு தன் உள்ளத்தில் அவநம்பிக்கை கொள்ளாதபடிக்கு இந்த இருவருடைய கதையின் மூலமாக நம்பிக்கையின் விதையை விதைக்கிறார்.\n\nசிறைச்சாலை எப்படிப்பட்டது? முற்றிலும் குற்றவாளிகளால் நிறைந்தது. சேற்றில் மலர்ந்த செந்தாமரை போல, முட்களின் நடுவில் பூக்கும் ரோஜா மலர் போல சிறையில் யோசேப்பு திகழ்ந்தான். குற்றமே செய்யாத யோசேப்பு இவர்களுக்கு எப்படிச் சேவை செய்ய முடியும்? பாவிகளை நேசித்து, அவர்களின் நண்பராக வந்து, அவர்களுக்கு ஊழியம் செய்த பாவமற்ற தேவகுமாரனின் அடிச்சுவடுகளைப் பின்பற்றுகிறவர்களால் மட்டுமே இத்தகைய அன்பின் சேவையைச் செய்ய முடியும். மனித குலத்தின் பரிதாபகரமான நிலையை உணர்ந்த ஒருவரால் மட்டுமே இத்தகைய சேவையைச் செய்ய முடியும். “தேவன் அவருடனேகூட இருந்தபடியினாலே அவர் நன்மை செய்கிறவராகவும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராகவும் சுற்றித்திரிந்தார்” (அப். 10:38) என்று பேதுரு கிறிஸ்துவைக் குறித்துக் கூறுகிறார்.\n\nயோசேப்பின் கூற்றுப்படி, பானபாத்திரக்காரர்களின் தலைவன் ஆசீர்வதிக்கப்படுகிறான். யோசேப்போ இன்னும் சிறையில் இருக்கிறான். பிறர் ஆசீர்வாதத்தை அனுபவிக்கும்போது, தனக்கும் அந்த சிலாக்கியம் கிடைக்கவில்லையே என்று ஏங்குவது மனித இயல்பு. ஆனால் நாம் காத்திருக்க வேண்டும். தேவன் தன்னுடைய வேளையிலும், தன்னுடைய திட்டத்தின்படியும் காரியங்களைச் செய்கிறார். “நீ வாழ்வடைந்திருக்கும்போது என்னை நினைத்துக்கொள்” (வச. 14) என்ற வேண்டுதல் யோசேப்பு சிறையில் சற்று சோர்வும் ஏமாற்றமும் அடைந்திருப்பான் என்பதற்கான ஒரு சிறிய அடையாளமாகவே தென்படுகிறது. நாமும் ஒருவேளை மனிதர்களின் உதவியை எதிர்பார்த்து, அவர்களை நம்பிக்கொண்டிருக்கலாம். அந்த நம்பிக்கை பொய்த்துப்போகும்வரை தேவன் தமதிக்கிறார். அவன் முற்றிலுமாக யோசேப்பை மறந்துவிட்டான். “பிரபுக்களையும் இரட்சிக்கத்திராணியில்லாத மனிதர்களையும் நம்பாதேயுங்கள்” (சங். 146:3) என்று சங்கீதம் நமக்குக் கற்பிக்கிறது. பானபாத்திரக்காரன் யோசேப்பை மறக்கலாம், ஆனால் கர்த்தர் யோசேப்பை மறந்துவிடவில்லை. நம்மையும் ஒருபோதும் அவர் மறந்துவிடமாட்டார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}