{
  "uniqueid": "20221224072048_7fffffff",
  "date": "2022-12-24",
  "title": "சாப்நாத்பன்னேயா: உலக இரட்சகர்",
  "key_verse": "1_41:37-57",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 41:37-57"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பார்வோன் யோசேப்புக்கு சாப்நாத்பன்னேயா என்கிற பெயரையிட்டு, ஓன்பட்டணத்து ஆசாரியனாகிய போத்திபிராவின் குமாரத்தியாகிய ஆஸ்நாத்தை அவனுக்கு மனைவியாகக் கொடுத்தான்” (வச. 45)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கோதுமை மணியானது நிலத்தில் விழுந்து சாகாவிட்டால் தனித்திருக்கும்; செத்ததேயாகில் மிகுந்த பலனைக் கொடுக்கும். யோசேப்பின் பதிமூன்று ஆண்டுகள் சிறைவாசமும், அடிமை வாழ்வும் முடிவுக்கு வந்தது. கனிதரும் திராட்சைச் செடியாய் இப்பொழுது யோசேப்பு பலன் கொடுக்கத் தொடங்குகிறான். முப்பது வயதில் எகிப்தின் பிரதம மந்திரியானான். கிறிஸ்து இஸ்ரயேலின் ராஜாவாக வருவார் என்று நம்பிக்கையுடன், அந்த நாளை ஆவலுடன் நத்தானியேல் எதிர்பார்த்துக் கொண்டிருந்தான். அவன் கிறிஸ்துவைக் கண்டபோது, “நீர் இஸ்ரவேலின் ராஜா” என்றான். ஆனால் கர்த்தர் அவனிடம், “இதிலும் பெரிதானவைகளைக் காண்பாய்” என்று உறுதியளித்தார் (யோவான் 1:50). இஸ்ரயேல் நாட்டை மற்ற எல்லா நாடுகளுக்கும் தலைமை நாடாக மீட்டெடுத்து, முழு உலகத்தையும் கிறிஸ்து அரசராக ஆளப்போவதைக் காட்டிலும் வேறு என்ன பெரிய காரியம் இருக்கப் போகிறது. ஆம் கிறிஸ்து ஒரு நாள் தமது மணவாட்டியுடன்இணைந்து முழு உலகத்தையும் ஆளுகை செய்வார். இதுவே யோசேப்பின் வாழ்க்கையில் நிழலாட்டமாக முன்னறிவிக்கப்பட்டிருக்கிறது.\n\n“தேவ ஆவியைப் பெற்ற இந்த மனுஷனைப்போல வேறொருவன் உண்டோ” என்று பார்வோன் யோசேப்பைக் குறித்து கூறினான். உலக வரலாற்றின் பக்கங்களில் எத்தனையோ பேரரசர்களைப் பற்றிப் படிக்கிறோம். அவர்களுடைய வீரதீர சாகசங்கள், போர் தந்திரங்கள், நிர்வாகத் திறமைகள் போன்றவை பெருமையாகப் பேசப்படுகின்றன. ஆனால் இந்த யோசேப்பைத் தவிர, ஆண்டவராகிய கிறிஸ்துவைத் தவிர வேறு எவருக்கும் இத்தகைய சாட்சி சொல்லப்பட்டிருக்கிறதா? கிறிஸ்துவின் ஆட்சியானது முற்றிலும் ஆவியால் நிரப்பப்பட்ட மனிதனுடைய ஆட்சியாகவே திகழும். “ஞானத்தையும் உணர்வையும் அருளும் ஆவியும், ஆலோசனையையும் பெலனையும் அருளும் ஆவியும், அறிவையும் கர்த்தருக்குப் பயப்படுகிற பயத்தையும் அருளும் ஆவியுமாகிய கர்த்தருடைய ஆவியானவர் அவர்மேல் தங்கியிருப்பார்” (ஏசாயா 11:2) என்று ஏசாயா முன்னறிவிக்கிறார்.\n\nசொந்த சகோதரர்களால் இகழப்பட்டவர் “உலக இரட்சகராக” சாப்நாத்பன்னேயா என்று பெயர் மாற்றப்பட்டார். “அவன் நீர் ஊற்றண்டையிலுள்ள கனிதரும் செடி” என்று யாக்கோபு கண்டார் (ஆதி. 49:22). பல நூறு ஆண்டுகளுக்குப் பின்னர், ஒரு நாள் நம்முடைய கர்த்தராகிய இயேசு ஒரு கிணற்றின் அருகே உட்கார்ந்து, “அவர் மெய்யாய் கிறிஸ்துவாகிய உலக இரட்சகர் என்று அறிந்து விசுவாசிக்கிறோம்” என்று சமாரியாவின் மனிதர்கள் கூறும்படி, அவர்களுக்கு த் தம்மை வெளிப்படுத்திக் காட்டினார் (அப். 4:42). யோசேப்பின் ஆட்சி, ஏழு ஆண்டுகள் பஞ்சத்தால் சூழப்பட்ட உலகத்திற்கு பெரும் ஆசீர்வாதமாக அமைந்தது. யோசேப்பின் புறஜாதி மனைவி ஆஸ்நாத் யோசேப்பினுடைய மகிமையையும் செல்வத்தையும் ஆசீர்வாதத்தையும் அவன் அருகில் அமர்ந்து அனுபவித்தாள். யோசேப்பின் குமாரர்கள் மனாசேயும், எப்பிராயீமும் பழைய வருத்தங்கள் யாவும் மறைந்து சிறுமைக்குப் பதில் கர்த்தருடைய ஆசீர்வாதங்களின் நிறைவுக்குச் சான்றாயிருக்கிறார்கள். கிறிஸ்துவோடு இணைந்து அவருடைய மணவாட்டியாகிய திருச்சபையும் வருத்தங்களையும் பாடுகளையும் மறந்து, மகிமை நிறைந்த ஆயிரமாண்டு ஆட்சியில் அரசாளப்போகிறது என்ற உண்மை எத்தனை ஆச்சரியமானது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}