{
  "uniqueid": "20221225072048_7fffffff",
  "date": "2022-12-25",
  "title": "பெத்லகேமில் பிறந்த உலக இரட்சகர்",
  "key_verse": "1_42:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 42:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாம் சாகாமல் உயிரோடிருக்கும்படி நீங்கள் நீங்கள் அவ்விடத்துக்கு போய் நமக்காகதானியம்கொள்ளுங்கள்என்றான்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எகிப்தில் தானியம் உண்டு என்கிற செய்தி யாக்கோபுக்கு, “தூர தேசத்தில் இருந்தது வரும் நற்செய்தி விடாய்த்த அதுமாவுக்குக் கிடைக்கும் குளிர்ந்த தண்ணீருக்குச் சமானமாக (நீதி. 25:25) இருந்தது. இந்த பஞ்சம் ஏன் வந்தது என்று நாம் யோசிபோமானால், சகல தேசத்தாரும் யோசேப்பின் நற்குணத்தை அறிவதற்கும், அவனுடைய கனவு நிறைவேறுவதற்கும், யாக்கோபின் குடும்பத்தார் காப்பாற்றப்படுவதற்குமே ஆகும். தேவனுடைய பிள்ளைகளுக்கு சலமும் நன்மைக்கு எதுவாகவே நடைபெறுகிறது என்பது யோசேப்பின் வாழ்கையில் மட்டுமல்ல யாக்கோபின் வாழ்க்கையிலும் உண்மையாகியது. எத்தகைய ஆபத்தான சூழ்நிலைகளிலும் தேவன் தம்முடைய பிள்ளைகளை நினைவுகூர்ந்து, காக்க வல்லவராயிருக்கிறார். மேலும் தம்முடைய பிள்ளைகளை மையமாக வைத்தே அனைத்துக் காரியங்களையும் செய்கிறார்.\n\n“நீங்கள் ஒருவர் முகத்தை ஒருவர் பார்த்துக் கொண்டிருக்கிறது என்ன?” என்ற யாக்கோபின் கேள்விக்கு, நமக்கு எதிரான சூழ்நிலைகளை நாமாகவே தீர்த்துக்கொள்ள முடியாது என்பதே பதில். மனிதர்கள் நமக்கு நிரந்தரமான தீர்வை தர முடியாது. நாம் கர்த்தருடைய முகத்தை பார்க்க வேண்டும். “கர்த்தரை எப்பொழுதும் எனக்கு முன்பாக வைத்திருக்கிறேன்” (சங். 16:8) என்று தாவீது கூறுகிறான். நாம் சாகாமல் உயிரோடு இருக்க வேண்டுமானால் நல்ல யோசேப்பாகிய கிறிஸ்துவிடம் வர வேண்டும். மனிதன் அப்பத்தினால் மட்டுமல்ல, தேவனுடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்தையினாலும் பிழைப்பான் என்று ஆண்டவர் கூறினார். உலகம் பஞ்சத்தில் வாடலாம், யோசேப்புவிடம் வருவோர் காப்பாற்றப்படுவார்கள். வருத்தப்பட்டு பாரம் சுமக்கிறவர்கள் யாவரையும் அவர் அழைக்கிறார். யாக்கோபிடம் பணம், கந்தவர்க்கங்கள், தேன், தேரபிந்து கொட்டைகள் போன்றவை இருந்தன. ஆயினும் அவை உயிர் பிழைக்க போதுமானவை அல்ல. இந்த உலகில் எல்லாம் இருக்கலாம், ஆனால் நாம் என்றென்றும் வாழ்வதற்கான இரட்சிப்பு அதனிடம் இல்லை. அது கிருஸ்துவிடம் மட்டுமே உள்ளது. நாம் அவரிடம் செல்வதுதான் ஒரே வழயாகும்.\n\nகிறிஸ்து பெருமான் நாம் என்றென்றும் பிழைத்திருக்கும்படி அப்பத்தின் வீடாகிய பெத்லகேமில் மனிதனாக வந்து அவதரித்தார். அவரே நம்முடைய இரட்சகர். மேய்ப்பர்கள் அவரை கண்டார்கள். அந்த செய்தியை பிறருக்கு அறிவித்தார்கள். எகிப்தில் தானியம் உண்டென்பதை அங்கு சென்று யோசேப்பிடம் பெற்று உயிர் பிழைத்தவர்கள் பிறருக்கு அறிவித்தார்கள். ஆகவே நாமும் நம்முடைய இரட்சகர் தந்த இரட்சிப்பை பிரசித்திபடுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}