{
  "uniqueid": "20220205072048_7fffffff",
  "date": "2022-02-05",
  "title": "நம்முடைய அனைத்துக்குமான தேவன்",
  "key_verse": "2_10:1-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 10:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு மோசே: எங்கள் இளைஞரோடும், எங்கள் முதியோரோடும், எங்கள் குமாரரோடும், எங்கள் குமாரத்திகளோடும், எங்கள் ஆடுகளையும், எங்கள் மாடுகளையும் கூட்டிக்கொண்டு போவோம்; நாங்கள் கர்த்தருக்குப் பண்டிகை கொண்டாட வேண்டும் என்றான்” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வாதைகள் தேவ தண்டனையின் அடையாளங்களாகவே இருக்கின்றன. அவை பார்வோன் கர்த்தரே மெய்யான தேவன் என்பதை அறிந்து கொள்வதற்காக மட்டுமின்றி, இந்தச் செய்தி தலைமுறை கடந்தும் சொல்லப்படுவதன் வாயிலாக இஸ்ரயேல் சந்ததியினரும் கர்த்தரே மெய்யான தேவன் அறிந்துகொள்ளப்பபடுவதற்காகவும் கொடுக்கப்பட்டன. நான்காயிரம் ஆண்டுகள் கடந்தும் இன்றைக்கு வாழ்கிற நமக்கும் கர்த்தருடைய வல்லமையும், கிருபையும், இரக்கத்தையும், அவருடைய கோபத்தையும், நியாயத்தீர்ப்பையும் வெளிப்படுத்தி அவருடைய நோக்கத்தை நிறைவேற்றிக்கொண்டிருக்கின்றன.\n\nஒரு நாட்டின் அரசனுடைய பெருமையின் விளையாட்டு, அதன் குடிமக்களுக்கு எத்தகைய பாதகமான விளைவுகளை உண்டாக்குகிறது என்பதற்கு பார்வோன் ஓர் எடுத்துகாட்டாக இருக்கிறான். பெருமை சிக்கல்களைத் தீர்ப்பதற்கு தடையாயிருக்கிறது, தாழ்த்த மனதில்லாதிருப்பது அச்சிக்கல்களை அதிகக் கடினமுள்ளதாக ஆக்குகிறது என்பது எத்தனை உண்மையான வார்த்தை. “எகிப்து அழிந்துபோனதை நீர் இன்னும் அறியவில்லையா” (வச. 7) என பார்வோனுடைய ஊழியர் எச்சரிக்குமளவுக்கு நிலைமை கைமீறிப்போனது. “நாம் பக்தியும் பரிசுத்தமும், சமாதானமும் அமைதியும் உள்ளவர்களாக வாழ்வதற்கு நம்முடைய இராஜாக்களுக்காக மிகுந்த சிரத்தையோடு ஜெபம் பண்ண வேண்டும்” (1 தீமோ. 2:2) என்ற பவுலின் பிரதான புத்திமதியை நாம் ஏற்று நடக்க வேண்டும்.\n\nகர்த்தர் நம்மையும், நம்முடைய குடும்பங்களையும், நம்முடைய உடமைகளையும் தமக்கு அப்பணிக்க வேண்டும் என்று விரும்புகிறார் (வச.9). கர்த்தரிடத்தில் ஒப்புவிக்கப்படாத எந்தவொரு பகுதியும் நம்மிடம் இருக்கக்கூடாது. நம்முடைய ஆராதனைகளில் ஆவியோடும் கருத்தோடும் பங்குபெறுவதற்கு ஏதொன்றும் தடையாக இருந்துவிடக்கூடாது. அன்றும் இன்றும் என்றும் நம்முடைய குழந்தைகளை பகடைக்காயாக எதிரியானவன் பயன்படுத்துகிறான் (வச. 10).\n\nவெட்டுக்கிளிகள் கர்த்தரின் கட்டளைப்படி வந்தன, தங்களுடைய வேலையை முடித்தவுடன் அவருடைய கட்டளைப்படி திரும்பிச் சென்று செங்கடலில் விழுந்து மாண்டன (வச. 13,19). ஒவ்வொரு உயிரினங்களும் அவை பெரியதோ அல்லது சிறியதோ தங்ளைப் படைத்தவரின் ஆலோசனைகளை நிறைவேற்றுவதற்குக் ஆயத்தமாயிருக்கின்றன. நாம் தேவனோடு சரியான ஐக்கியத்தில் இல்லாத பட்சத்தில், தேவனால் அனுப்பப்படுகிற வெட்டுக்கிளிகள், அவர் நமக்கென்று வைத்திருக்கிற நன்மைகளையும் ஆசீர்வாதங்களையும் நாம் அனுபவிக்க முடியாதபடி அழித்துவிடுகின்றன. எப்பொழுதும் ஆண்டவரோடு சமாதானமாக இருக்க ஆசிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}