{
  "uniqueid": "20221226072048_7fffffff",
  "date": "2022-12-26",
  "title": "பிழைகளை உணருதல்",
  "key_verse": "1_42:7-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 42:7-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் நிஜஸ்தரானால் சகோதர ராகிய உங்களில் ஒருவன் காவற்கூடத்தில் கட்டுண்டிருக்கட்டும்” (வச. 19)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இளைய மகன் தூர தேசத்தில் உணவுக்காக கஸ்டப்படும் போது தான் அவனுக்கு புத்தி வந்தது என்று படிக்கிறோம் (லூக்கா 15). நம்முடைய குறைவுகள் சில நேரங்களில் நம்மை யதார்த்த நிலைக்கு திரும்ப வைக்கின்றன. யாக்கோபு தனக்கு திறமை இருக்கும் வரை தன் சுய முயற்சியில் போராடினான். வேறு வழி இல்லாமல் போனபோது கர்த்தரிடம் முற்றிலும் சரணாகதி அடைந்தான். இப்பொழுது அவனுடைய குமாரர்களின் முறை. பஞ்சத்தின் வாயிலாக அவர்களுடைய தவறை உணர்த்தி உண்மை நிலைக்குத் திரும்ப வைக்கிறார்.\n\nஅவர்கள் யாரை வெறுத்தார்களோ அவனிடமே போய் இப்போது தானியம் கொள்ளும்படி நிற்கிறார்கள் (வச. 6). பதிமூன்று ஆண்டுகளுக்கு பிறகு இப்படி ஒரு சூழல் வரும் என்று யார்தான் எதிர்பார்க்க முடியும். தங்கள் வாழ்வில் நடந்தவற்றை சொல்லவும், மீண்டும் நினைத்துப் பார்த்து உண்மைக்கு முகம் கொடுக்கவும் வேண்டிய ஒரு தருணம் வந்தே தீரும்.\n\nயோசேப்பின் செயல்கள் நமக்கு சற்று வித்தியாசமாக தெரிகின்றன. பதிமூன்று கடந்து விட்ட பிறகும் அவர்கள் மாறியிருக்கிறார்களா என்று அறிய விரும்பினான். உணமையை வரவைப்பதில் யோசேப்பு கைதேர்ந்தவன். கேள்வி மேல் கேள்விகள். சகோதரர்கள் திகைத்து விட்டார்கள். நாங்கள் எல்லாரும் ஒரு தகப்பனின் பிள்ளைகள் என்றார்கள். பின்னர் நாங்கள் மொத்தம் பன்னிரண்டு சகோதரர்கள் என்றார்கள். சகோதரனுக்கு செய்த துரோகம் நம்மேல் வந்தது என்றார்கள். அவன் இரத்தப்பழி நம்மேல் வாங்கப்படுகிறது என்றார்கள். யோசேப்பு இதைத்தான் எதிர்பார்த்தான். நம்மிடத்திலும் தேவன் இதையே எதிர்பார்க்கிறார்.\n\nஇவர்கள் அனைவரும் பதிமூன்று ஆண்டுகளில் தங்கள் சொந்த சகோதரனை அடையாளம் தெரியாத அளவுக்கு மறந்து விட்டார்கள். ஆனால் யோசேப்பு மறக்கவில்லை. அவர்கள் பின்மாற்ற நிலையில் இருந்தாலும் தேவன் அவர்களை மறக்கவில்லை. அவர் நம்மையும் ஒருபோதும் மறக்க மாட்டர். காரியங்களை சரிப்படுத்தி ஆசீர்வதிக்க விரும்புகிறார். இப்போது சிமியோன் பதிலீடு ஆகிறான். கர்த்தர் கேட்டார் என்பது இவன் பெயருக்கு பொருள். சிமியோன் கட்டப்படுகிறான். நாம் விடுவிக்கபட ஜெபம் அவசியம். நாம் நிஜஸ்தர் என்று நிரூபிக்கபட ஜெபம் நல்லதொரு ஆயுதம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}