{
  "uniqueid": "20221227072048_7fffffff",
  "date": "2022-12-27",
  "title": "அறியாமமையினால் வரும் பயம்",
  "key_verse": "1_42:25-38",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 42:25-38"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யாக்கோபு அவர்களை நோக்கி: … இதெல்லாம் எனக்கு விரோதமாய் நேரிடுகிறது என்றான்” (வச. 36)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பு தொடர்ந்து தன் சகோதரர்களுடன் இடைபடுகிறான். தன் சகோதரர்களுக்கு தானியமும் கொடுத்து, பணத்தையும் அவர்களுடைய பையில் போட்டுவிட்டான். இதன் மூலம் தன் சகோதரர்களின் செயலை நிதானிக்க முயலுகிறான். முன்னொரு நாளில் யோசேப்பை அவர்கள் பணத்துக்காக விற்றார்கள். பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது என்று வேதம் கூறுகிறது. இப்போது சாக்கில் இருக்கிற பணத்தை அவர்கள் என்ன செய்ய போகிறார்கள்? தந்தையிடம் என்ன சொல்லப் போகிறார்கள். இப்போது தந்தையிடம் உண்மையுடன் நடந்து கொண்டார்கள். பிறகு அதை யோசேப்பிடம் தெரிவித்தார்கள். யோசேப்பை விற்ற போது ஒரு துஷ்ட மிருகம் அவனை பட்சித்தது என்று கூறினார்கள். இப்போது சிமியோனைக் குறித்து என்ன சொல்ல போகிறார்கள்? பென்யமீனை அழைத்து வருவதன் வாயிலாக தங்கள் உண்மைத் தன்மையை நிரூபிக்க வேண்டிய அவசியம் அவர்களுக்கு உள்ளது. பல நேரங்களில் தேவன் இவ்விதமான வழியில் நம்மையும் நடத்துகிறார்.\n\nநம்முடைய வாழ்க்கையில் எதுவும் தற்செயலாய் நடப்பதில்லை என்றும் ஏதோ ஒரு காரணத்துக்காக தேவன் அதை அனுமதிக்கிறார் என்று உணர்வதே யதார்த்த நிலைக்கு திரும்புவது ஆகும். “தேவன் நமக்கு இப்படிச் செய்தது என்ன?” என்ற கேள்வி அவர்கள் தங்கள் பழைய காரியங்களில் இருந்து மனஸ்தாபம் அடைந்ததை தெரிவிக்கிறது.\n\nயோசேப்பு தானியத்துக்காக பணம் வாங்கவில்லை. ஆயினும் யோசேப்பு செய்த நன்மை இவர்களுக்கு எதிராகவும் விரோதமாகவும் தோன்றுகிறது. எங்கே உறவுகள் பிரச்சனைக்கு உள்ளாகி இருக்கிறதோ அங்கே இவ்வகையான சந்தேகங்களும் அச்சங்களும் எழுகின்றன. ஆண்டவர் இவை எல்லாவற்றையும் சரியாக்க விரும்புகிறார். யோசேப்பின் நன்மைகளை அவனுடைய சகோதரர்களும் தந்தையும் புரிந்து கொள்ளாமல் இருப்பது நாமும் பல நேரங்களில் தேவனுடைய ஆசீர்வாதங்களை புரிந்து கொள்ள முடியாத அளவுக்கு அறியாமை இருளில் இருக்கிறோம்.\n\nஇந்தத் தருணத்தில் ரூபனின் செயல் மெச்சத் தகுந்தது. சிமியோனுக்காக தன் பிள்ளைகளை பதிலீடாகக் கொடுக்க முன்வந்தான். ஆரம்பத்தில் இருந்தே ரூபன் யோசேப்பை காப்பாற்ற முயன்றான். சகோதரனுக்காக ஜீவனை கொடுக்கிற அன்பிலும் பெரிதான அன்பு ஒன்றும் இல்லை. இத்தகைய தியாக அன்பை நாமும் காண்பிக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}