{
  "uniqueid": "20221228072048_7fffffff",
  "date": "2022-12-28",
  "title": "யூதா: உத்தரவாதி",
  "key_verse": "1_43:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 43:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நியனுக்காகப் பிணைக்கப்படுகிறவன் வெகு பாடுபடுவான் (நீதி. 11:15)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீதிமொழிகள் புத்தகத்தில் சாலொமோன் ராஜா பிணை கொடுப்பதைப் பற்றி ஒரு முக்கியமான கருத்தை எழுதியிருக்கிறார். “அந்நியனுக்காகப் பிணைக்கப்படுகிறவன் வெகு பாடுபடுவான் (நீதி. 11:15). சாலமோன் எல்லாவற்றையும் ஆய்வுக் கண்ணோட்டத்தில் காண்பவர். மனித இயல்பைப் புரிந்துகொண்ட இவர், எவ்வளவு அதிகமாக யோசித்தாலும், பிணை கொடுப்பவர் எப்போதும் பாதிப்படைய நேரிடும் என்றும், இழப்பை சந்திக்க வேண்டியது வரும் என்றும் உணர்ந்து எழுதினார். இத்தகைய நிலையிலும் ஒரு மனிதன் பிணை அளிக்க முன்வந்திருப்பதைப் பார்ப்பது மிகவும் வியப்பாக உள்ளது. இஸ்ரவேல் கோத்திரங்களைக் காப்பாற்ற பென்யமீனுக்காக யூதா உத்தரவாதம் அளிக்கிறார்: “நீரும் நாங்களும், எங்கள் குழந்தைகளும் சாகாமல் உயிரோடிருக்கும்படி… அவனுக்காக நான் உத்தரவாதம் பண்ணுவேன்” (வச. 8,9). கிறிஸ்தவர்களாக, ஒரே சரீரத்தின் அவயவங்களாக, இருக்கிற நாம் ஒருவர் பாரத்தை ஒருவர் சுமக்கும்படி அறிவுரை பெற்றிருக்கிறோம்.\n\nயோசேப்பு, பென்யமீனை அழைத்து வரும்படி கூறினான். ஆனால் இவர்களோ தங்களுடைய தேசத்தின் உச்சிதமான பொருட்களையும் கூட எடுத்துச் சென்றார்கள். யோசேப்பு பெற்றிருந்த செல்வங்களுக்கு முன் இவை எம்மாத்திரம். இவர்களுடைய தகுதிக்கு அப்பாற்பட்டு யோசேப்பு வெகு மதிகள் அளித்தான். இவர்களோ தங்களுடைய அழிந்துபோகும் பொருட்களை கொண்டு இரக்கத்தை சம்பாதிக்க முயலுகிறார்கள். நம்முடைய பார்வையில் விலை மிகுந்த பொருட்கள் தேவனுடைய பார்வையில் ஒன்றும் இல்லாதவைகளே. நாம் இத்தகைய காரியங்களுக்கு விலகி இருப்போம்.\n\nயோசேப்பின் அதிகாரம், அவனுடைய வளைந்துகொடுக்காத தன்மை ஆகியவற்றின் கெடுபிடியிலிருந்து தப்ப வேண்டுமென்றால் அங்கே பென்யமீன் அழைத்துச் செல்லப்பட வேண்டும். நமக்கு உதவி செய்யவும் ஆபத்தில் நம்மைக் காக்கவும் தனக்கு வரும் தீமையையும் பொருட்படுத்தாமல் வருபவரே பிணையாளி. கிறிஸ்து நம்மை பாவத்திலிருந்து காக்கும்படி தன் ஜீவனையும் நமக்காக கொடுத்தார். பவுல் பிலமோனிடம் ஒநேசிமுக்காக உத்திரவாதம் அளித்தார். “நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம் என்று ஏசாயா கிறிஸ்துவைப் பற்றி முன்னுரைத்திருக்கிறார் (53:5). “விசேஷித்த உடன்படிக்கைக்குப் பிணையாளியானார்” என்று கிறிஸ்துவை பற்றி எபிரெயர் நிருபம் கூறுகிறது (7:22)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}