{
  "uniqueid": "20221229072048_7fffffff",
  "date": "2022-12-29",
  "title": "கிறிஸ்து நம்முடைய மத்தியஸ்தர்",
  "key_verse": "1_43:16-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 43:16-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசேப்பின் உள்ளம் தன் சகோதரனுக்காகப் பொங்கினபடியால், அவன் அழுகிறதற்கு இடம் தேடி, துரிதமாய் அறைக்குள்ளே போய், அங்கே அழுதான்” (வச. 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பின் எண்ணமெல்லாம் தன் சகோதரர்களுக்கு நன்மை செய்ய வேண்டும் என்பதாகவே இருந்தது. தன் தந்தையையும் தன் உடன் பிறந்த சகோதரனையும் காண வேண்டும், அவர்களைக் காப்பாற்ற வேண்டும் என்பது பற்றியே இருந்தது. யோசேப்பு அவர்களை விருந்துக்கு அழைத்து சந்தோஷப்படுத்த விரும்பினான். ஆனால் சகோதரர்களுடைய எண்ணெமெல்லாம் யோசேப்பு தங்களை சிறையில் தள்ளி அடிமையாக்கி விடுவானோ, தங்கள் கழுதைகளை பறித்து விடுவானோ என்று குற்றமுள்ள மனது குறு குறுக்கும் என்ற பழமொழிக்கு ஏற்ப பயமும் பதற்றமுள்ளவர்களாகவே காணப்பட்டனர். யோசேப்பின் வேலைக்காரர்கள் அவர்களுடைய கழுதைக்கும் தீவனம் போட்டார்கள். பல சமயங்களில் நம்முடைய எண்ணங்களும் இவர்களைப் போலவே உள்ளது. நம்முடைய எண்ணங்கள் வேறு, தேவனுடைய எண்ணங்கள் வேறு. வானத்துக்கும் பூமிக்கும் இடையே உள்ள தூரமளவு வித்தியாசம் உள்ளது.\n\nயோசேப்பின் கண்கள் அன்பாலும் இரக்கத்தாலும் நிறைந்து தன் சகோதரர்களையே நோக்கி இருந்தன. அவர்களுடைய மனமாறுதலை காண அவன் ஆவலோடு இருந்தான். அவர்களோ தங்களுடைய பழைய செயல்களுக்கான பரிகாரத்தை யோசேப்பின் வேலைக்காரர்களிடம் சொல்லி மனவருத்தம் அடைந்தார்களே தவிர, யோசேப்பிடம் கூறத் தயாராகவில்லை. நாமும் பல வேளைகளில் தேவனிடம் நேரடியாகச் செல்வதற்குப் பதில், வெகுமதிகள், காணிக்கைகள், மனிதரிடம் பாவ அறிக்கை செய்தல் மூலமாக பரிகாரம் செய்ய முற்படுகிறோம். ஆயினும் இங்கே சகோதரர்களுடைய உள்ளக்கிடக்கை வெளிப்பட்டது என்றால் அது மிகையல்ல. நம்முடைய இருதயத்தின் சிந்தனைகளை அறிந்திருக்கிற தேவன் பல வேளைகளில் நாம் அறியாமல் செய்கிற காரியங்களையும் நமக்கு நன்மைக்கு ஏதுவாக திசைதிருப்புகிறார். “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ள வேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்” (ரோமர் 8:26).\n\nயோசேப்பு விருந்து வைக்கும்போது, அவர்கள் வயதுப் பிரகாரம் வரிசையாக உட்கார வைத்தான். மட்டுமின்றி, மற்றவர்களைக் காட்டிலும் பென்யமீனுக்கு ஐந்து மடங்கு அதிகமான உணவு வைத்தான். தன் தகப்பன் தன்னை அதிகமாக நேசித்து, பலவண்ண அங்கி அணிவித்தபோது, மற்ற சகோதரர்கள் அவன்மீது பொறாமை கொண்டார்கள். இப்பொழுது பென்யமீனைக் குறித்து அவர்கள் எண்ணம் எவ்வாறு இருந்திருக்கும்? நம்மைக் காட்டிலும் பிறர் அதிகமாக ஆசிர்வதிக்கப்படும்போது, பயன்படுத்தப்படும்போது நாம் மகிழ்ச்சியாக இருக்கக் கற்றுக்கொள்ள வேண்டும். யோசேப்பு அதிகாரம் கொண்டவனாக இருந்தான், அதே நேரத்தில் சகோதரர்களின்மேலுள்ள அன்பின்நிமித்தமாக அழுகிறவனாகவும் இருந்தான். இது கிறிஸ்துவின் தெய்வத் தன்மையையும் மனிதத் தன்மையும் வெளிப்படுத்தவில்லையா? கிறிஸ்து லாசருவை உயிருடன் எழுப்பும் முன் கண்ணீர் விட்டார். இத்தகைய ஒரு மத்தியஸ்தரை நாம் பெற்றிருப்பது அளவில்லாத சிலாக்கியம் அல்லவா?ஆகவே நாம் தைரியமாய் அவரண்டை செல்லுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}