{
  "uniqueid": "20221230072048_7fffffff",
  "date": "2022-12-30",
  "title": "சகோதரர்களின் மனமாற்றம்",
  "key_verse": "1_44:1-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 44:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "அதற்கு யூதா: என் ஆண்டவனாகிய உம்மிடத்தில் … எதினால் எங்கள் நீதியை விளங்கப் பண்ணுவோம்? உம்முடைய அடியாரின் அக்கிரமத்தை தேவன் விளங்கப்பண்ணினார் ” (வச. 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பின் சகோதரர்களின்மீது போடப்பட்ட வலை இறுகியது. சரியான வழியைத் தெரிந்துகொள்ளக்கூடிய பலவழிச் சாலைகளின் சந்திப்பில் நிற்கிறார்கள். யோசேப்பு விரித்த வலையில் அவர்கள் சிக்கினார்கள். அவர்கள் முன்பாக இரண்டு வாய்ப்புகள் இருக்கின்றன. யோசேப்பை விற்றுவிட்டு, துஷ்டமிருகம் அவனைப் பட்சித்துப் போட்டது என்று தந்தையிடம் பொய் கூறியதை ஒத்துக்கொள்ள வேண்டும். இல்லையேல், துரதிஷ்டவசமாக பென்யமீனையும் எகிப்திலே நாங்கள் எதிர்பாராதவிதமாக இழந்துவிட்டோம் என்று தங்கள் தந்தையிடம் மீண்டும் பொய் சொல்ல வேண்டும். இத்தகைய இக்கட்டான சமயத்தில் அவர்கள் சரியான வழியைத் தெரிந்தெடுத்தார்கள். அவர்கள் யோசேப்பின் முன்பாக தரையில் சாஷ்டாங்கமாக விழுந்தார்கள். பாத்திரத்தை வைத்திருந்தவனும் நாங்களும் உமக்கு அடிமைகள், எங்களிடத்தில் கிருபையாயிரும் என்று அறிக்கையிட்டார்கள். தந்தையிடம் சொன்ன பொய்கள் இப்போது யோசேப்பிடம் எடுபடுமா? நிச்சயமாக இல்லை. சரணாகதி அடைவதைத் தவிர இனி அவர்கள் சாக்குப்போக்குச் சொல்ல இடமேயில்லை.\n\nஅவர்கள் யோசேப்பை விற்றபோது, அவன் கெஞ்சிக்கேட்டுக்கொண்டபோதும் அவர்கள் மனது கடினப்பட்டதே! இப்போது அவர்கள் அதே நிலையில் இல்லை. வெள்ளிப் பானபாத்திரம் கண்டுபிடிக்கப்பட்ட பென்யமீனை விட்டுவிட்டு அவர்களால் செல்லமுடியவில்லை. அவன்மீது உள்ள அன்பும், தந்தையின்மீதுள்ள அன்பும் அவர்களை நெருக்கியது. ஒரு சகோதரனுக்காக பத்துப்பேரும் சேர்ந்து நாங்கள் குற்றவாளிகள், நாங்கள் அடிமைகள் என்று சேர்ந்து கூறக்காரணம் என்ன? தந்தையின் அன்பு வென்றது. பென்யமீனை மட்டும் தங்களிடத்திலிருந்து பிரித்துப் பார்க்க அவர்களால் இயலவில்லை. யோசேப்பு எதிர்பார்த்தது இதைத்தான். சகோதர அன்பு எத்தகைய மேன்மையானது. “ஆதலால், ஒரு அவயவம் பாடுபட்டால் உடன் சகோதர சகோதரிகளாகிய மற்ற அவயவங்களும் பாடுபடும்” என்றும், “ஒரு அவயவம் மகிமைப்பட்டால் எல்லா அவயவங்களும் கூடச் சந்தோஷப்படும்” என்றும் பவுல் கொரிந்தியருக்கு எழுதியிருக்கிறார் (காண்க: 1 கொரி. 12:26). இவர்கள் பென்யமீனுக்காக வருத்தப்பட்டால் ஒழிய யோசேப்புடன் சேர்ந்து சந்தோஷத்தையும் அனுபவிக்க முடியாது.\n\nஅவர்கள் தங்கள் ஆடையைக் கிழித்துக்கொண்டு, யோசேப்பின் பாதத்தில் விழுந்த செயல், இனி எங்களால் சொல்வதற்கும், செய்வதற்கும் ஒன்றுமில்லை. இத்தகைய சிக்கலான, போராட்டமுள்ள தருணங்களில் நாமும் சென்றடையக்கூடிய ஒரு பாதம் இருக்கிறது. அது நம்முடைய பாவங்களுக்காக கல்வாரிச் சிலுவையில் ஆணிகளால் அடிக்கப்பட்ட பாதம். ஆகவே தேவனிடத்தில் மீண்டும் நம்முடைய ஐக்கியத்தைப் புதுப்பித்துக்கொள்வோம். “அவருடைய குமாரனாகிய இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கும். நமக்குப் பாவமில்லை என்போமானால், நம்மை நாமே வஞ்சிக்கிறவர்களாயிருப்போம், சத்தியம் நமக்குள் இராது. நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவான் 1:7-9)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}