{
  "uniqueid": "20221231072048_7fffffff",
  "date": "2022-12-31",
  "title": "யூதாவின் பரிந்துரை ஜெபம்",
  "key_verse": "1_44:18-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 44:18-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இளையவன் தன் சகோதரரோடேகூடப் போகவிடும்படி மன்றாடுகிறேன்” (வச. 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வேதத்தில் சொல்லப்பட்டுள்ள சிறந்த பரிந்துரை விண்ணப்பங்களில் ஒன்று இந்தப் பகுதியில் யூதா ஏறெடுத்ததாகும். யோசேப்பை மீதியானியர்களுக்கு விற்பதில் யூதா முன்னிலை வகித்தான். ஆனால் இப்பொழுது அந்த யூதாவே தன் சகோதரர்களுக்காக யோசேப்பின் முன் நிற்கிறான். இந்த ஜெபத்தில் யூதாவின் அர்ப்பணிப்பையும், தன் சகோதரர்கள் அனைவருக்குள்ளும் அவன் உயர்ந்து நிற்பதையும் காண்கிறோம். யூதாவினுடைய மன்றாட்டின் விளைவாக, யோசேப்பு தன்னை முழுவதும் வெளிப்படுத்துவதற்கு இருந்த தடைகள் யாவும் நீக்கப்பட்டன. யூதா தனது ஜெபத்தில், தன் சகோதரர்கள் அனைவரின் சார்பாகவும் யோசேப்பின் முன்னிலையில் நின்றான். மேலும் அன்பான தந்தை யாக்கோபுக்கும் அருமை மகன் பென்யமீனுக்கும் இடையான நெருங்கிய உறவின் நிலைப்பாட்டையும் எடுத்துரைத்தான்.\n\n“ஆ, என் ஆண்டவனே, உமது அடியேன், உம்முடைய செவிகள் கேட்க ஒரு வார்த்தை சொல்லுகிறேன் கேட்பீராக” (வச. 18) என்று யூதா மிகுந்த பொறுமையுடனும், தாழ்மையுடனும் தன் மன்றாட்டை ஏறெடுத்தான். அவன் யோசேப்புக்கு உரிய மரியாதையை அளித்தது மட்டுமின்றி, கிருபையின் அடிப்படையில் அவனிடம் தன் வேண்டுகோளை முன்வைத்தான். இறுதியாக உம்முடைய அடியானாகிய நான் இளையவனுக்குப் பதிலாக இங்கே என் ஆண்டவனுக்கு அடிமையாயிருக்கிறேன் என்று தன்னையே கொடுக்க முன்வந்தான். இது யோசேப்பின் மனதை அசைத்தது. யோசேப்பின்மீது தந்தைக்கு இருந்த பற்றும், அவனுடைய மரணச் செய்தியைக் கேட்டபோது (தன்னைப் பற்றி தந்தையிடம் பொய் சொன்ன விஷயமே யோசேப்புக்கு இப்பொழுதுதான் முதன் முதலாகத் தெரியவருகிறது) தந்தையின் உடைந்த உள்ளத்தையும் விவரித்துச் சொன்னபோது, யோசேப்பின் இதயம் கண்ணீரால் நிரம்பி வழிந்தது. முன்பு யோசேப்பு இல்லாமல் சென்ற செயல் எளிதாக இருந்தது. ஆனால் இப்பொழுதோ பென்யமீன் இல்லாமல் செல்வது மிகுந்த பாரமாக இருந்தது. இது அவர்களுடைய மாற்றம் பெற்ற இருதயத்துக்கு சான்றாக இருந்தது.\n\nமற்றவர்களின் துன்பத்தைப் புரிந்துகொண்டு ஆண்டவரின் முன்னிலையில் அவர்களுக்காக மன்றாடுவதே பரிந்துரை ஜெபம். இத்தகைய பரிந்துரை வீரரர்களாக நாம் இருக்க வேண்டும் என்று ஆண்டவர் விரும்புகிறார். கொலோசெய விசுவாசிகளுக்காக எப்பாப்பிரா தன் ஜெபங்களில் எப்பொழுதும் போராடினான் (1 தெச. 4:12). பவுல் ஒநேசிமுக்காக மன்றாடினான் (பிலே. 10). சகோதரர்கள் யோசேப்புக்கு முன்பாக நின்றதுபோல, நாமும் ஒருநாள் கிறிஸ்துவின் நியாயாசனத்துக்கு முன்பாக நிற்போம். அவனவன் செய்த நன்மைக்காகவும், தீமைக்காகவும் தக்க பலனை அடைவோம் (காண்க: 2 கொரி. 5:10). இப்பொழுது நாம் கிருபையின் யுகத்துக்குள் பிரவேசித்திருக்கிறோம். பிறருடைய பாவத்துக்காக நாம் தேவ சமூகத்தில் நிற்க வேண்டியதில்லை. ஆனால் மற்றொருவர் நமக்காக அங்கே நிற்கிறார். அவர் கிறிஸ்து, அவர் நமக்குப் பதிலாக உத்திரவாதியாக இருக்கிறார். யோசேப்பு மரணம் அடையாததுபோல, கிறிஸ்துவும் மரித்தும், இன்றும் உயிருடன் இருக்கிறார். ஆம் அவர் என்றென்றும் உயிரோடிருக்கிறவராகையால் நம்மை முற்றும் முடிய இரட்சிக்க வல்லவராயிருக்கிறார். யோசேப்பின் கிருபையையும், மன்னிப்பையும் பெற்று சகோதரர்கள் வாழ்ந்ததுபோல, நாமும் கிறிஸ்துவிடம் இவற்றைப் பெற்றும் சமாதானத்துடனும் நன்றி நிறைந்த இருதயத்துடனும் புதிய வாழ்க்கைக்குள்ளும் புத்தாண்டுக்குள்ளும் அடியெடுத்து வைப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}