{
  "uniqueid": "20230101072048_7fffffff",
  "date": "2023-01-01",
  "title": "யோசேப்பு: ஜீவனைக் காப்பாற்றுகிறவர்",
  "key_verse": "1_45:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 45:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது யோசேப்பு தன் சகோதரரை நோக்கி: என் கிட்ட வாருங்கள் என்றான். அவர்கள் கிட்டப்போனார்கள்; அப்பொழுது அவன்: நீங்கள் எகிப்துக்குப் போகிறவர்களிடத்தில் விற்றுப்போட்ட உங்கள் சகோதரனாகிய யோசேப்பு நான்தான்” (வசனம் 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் எந்த நோக்கத்திற்காக யோசேப்பை எகிப்துக்கு அனுப்பினாரோ அந்த நோக்கத்தின்படி அவன் தன்னை தன் சகோதரர்களுக்கு வெளிப்படுத்தினான். “இரண்டாந்தரம் யோசேப்பு தன்னுடைய சகோதரருக்குத் தன்னைத் தெரியப்படுத்தினான்” (அப்போஸ்தலர் 7,13) என்று ஸ்தேவான் தெளிவாகக் கூறுகிறார். மோசேக்கும் இதுதான் நடந்தது. “உன்னை அதிகாரியாகவும் நியாயாதிபதியாகவும் ஏற்படுத்தினவன் யார்” (அப்போஸ்தலர் 7,35) என்று இஸ்ரவேல் மக்கள் மறுதலித்த மோசேயைத்தானே மீண்டும் அவர்களுக்கு தலைவனாக தேவன் ஏற்படுத்தினார். தேவனால் தெரிந்துகொள்ளப்பட்ட இஸ்ரயேல் மக்கள் எப்பொழுதும் தங்கள் மீட்பரை முதல் முறை மறுதலித்தே வந்திருக்கிறார்கள். இயேசு கிறிஸ்துவையும் அவர்கள் முதல் முறை மறுதலித்தார்கள். இரண்டாம் முறை அவர் வரும்போது அவரை ஏற்றுக்கொள்வார்கள்.\n\nதேவன் தம்மால் தெரிந்துகொள்ளப்பட்ட மக்களுக்கு எப்போதும் மீண்டும் மீண்டும் வாய்ப்புகள் வழங்கக்கூடியவராகவே இருக்கிறார். தேவன் ஆபிரகாமை அழைத்தார், அவன் ஆரானில் தங்கிவிட்டபோதோ, மீண்டும் அவனுக்குத் தரிசனமாகி அழைத்தார். யோனா தீர்க்கதரிசி முதல் முறை கீழ்ப்படியாமல் தர்ஷீசுக்குச் சென்றுவிட்டான். ஆனால் மறுபடியும் அவனையே நினிவேக்கு அனுப்பினார். இளையகுமாரன் முதலாவது தன் தந்தையின் அன்பைப் புரிந்துகொள்ளவில்லை. ஆனால் மீண்டும் திரும்பி வந்தபோது அன்புடன் ஏற்றுக்கொள்ளப்பட்டான். யோவான் மாற்கு முதல் முறை பவுலுடன் ஊழியத்துக்குச் சென்றபோது திரும்பிச் சென்றுவிட்டான். பவுல் அவனை பாராட்டும்படி தேவன் அவனை மீண்டும் பயன்படுத்தினார். “கடவுள் ஒரு முறை பேசுவார்; இருமுறையும் பேசுவார்” (33:14) என்று யோபு கூறுகிறது எத்தனை உண்மையான காரியம். நாம் பாவியாக இருந்தபோதே நம்மை நேசித்து அழைத்த தேவன், அவருடைய பிள்ளைகளாக மாறிய பின்னர் நம்மை விட்டுவிடுவாரா என்ன? அத்திமரத்துக்கே இரண்டாவது வாய்ப்பளித்த தேவன் அவருடைய சொந்தப் பிள்ளைகளை கைவிட்டுவிடுவாரா என்ன? இந்தப் புத்தாண்டில் ஆண்டவருக்குள் நம்மைப் புதுப்பித்துக்கொண்டு பயணிப்போம்.\n\nயோசேப்பு தன்னை வெளிப்படுத்தியபோது சகோதரர்கள் பயந்தார்கள். அவனோ அவர்களை அருகில் அழைத்து, அவர்களுக்கு நம்பிக்கை ஊட்டினான். நீங்கள் பயப்பட வேண்டாம் இது தேவனுடைய ஏற்பாடு என்றான். உங்களைப் பராமரித்து உங்களைப் பாதுகாப்பேன் (வசனம் 11) என்றான். எத்தகைய ஓர் இரட்சகன்? நம்முடைய இரட்சகர் நம்மேல் எப்பொழுதும் அக்கறையுள்ளவராக இருக்கிறார். தன்னிடத்தில் வருகிறவர்களை அவர் ஒருபோதும் புறம்பே தள்ளுகிறதில்லை. யோசேப்புக்கும் சகோதரர்களுக்கும் உறவு புதுப்பிக்கப்பட்டது, அவர்கள் அவனுடன் உரையாடினார்கள். நமக்கும் தேவனுக்கும் இடையே இருந்த பகைமை நீங்கி, உறவு புதுப்பிக்கப்பட்டது உண்மையல்லவா? நாம் நேரடியாக கிருபாசனத்தண்டை செல்ல வாய்ப்புப் பெற்றிருப்பது நாம் பெற்ற சிலாக்கியம் அல்லவா? ஆகவே நாம் அவரிடத்திலிருந்து ஆசீர்வாதம் பெற்ற மக்களாய் அவருக்குப் பிரியமான பிள்ளைகளாய் வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}