{
  "uniqueid": "20230102072048_7fffffff",
  "date": "2023-01-02",
  "title": "யோசேப்பு இன்னும் உயிரோடிருக்கிறான்",
  "key_verse": "1_45:16-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 45:16-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது இஸ்ரவேல்: என் குமாரனாகிய யோசேப்பு இன்னும் உயிரோடிருக்கிறானே, இது போதும்; நான் மரணமடையுமுன்னே போய் அவனைப் பார்ப்பேன் என்றான்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பு தன்னுடைய சகோதரர்களால் தனக்கு நேர்ந்த கொடுமைகளை பார்வோனிடமோ அல்லது எகிப்தியர்களிடமோ இதுவரை எதுவும் சொல்லவில்லை அல்லது முறையிடவில்லை என்பது குறிப்பிடத்தக்கது. ஆகவே பிரிந்த குடும்பம் ஒன்றுசேர்வதைக் குறித்து பார்வோனும் அவனுடைய ஊழியர்களும் மகிழ்ச்சி அடைந்தனர். உண்மை தெரிந்திருந்தால் அந்தக் காட்சி எப்படி இருந்திருக்கும்! ஏதாவது ஒரு வகையில் தங்களுடைய பொ றுப்பைக் காட்டியிருக்க வாய்ப்பு உண்டல்லவா?. யோசேப்பு தன்னுடைய சகோதரர்களுடனான உறவில் கிறிஸ்துவைப் போன்ற உயர்ந்த குணத்தை வெளிப்படுத்தினார். தேவனுடைய பிள்ளைகளாகிய நாம் நம்முடைய சகோதர சகோதரிகளைக் குறித்து, பிறரிடம் தீது சொல்லாமல் இருப்பது எத்தனை நல்லது. உண்மையாகவே நாம் பாதிக்கப்பட்டிருந்தாலும்கூட அவர்களைக் குறித்து கெட்ட பெயர் உண்டாக்காமல், பொறுமையோடு கிறிஸ்துவின் குணத்தைக் கொண்டிருப்பது ஆகும்.\n\nஎகிப்தில் யோசேப்பு பெற்றிருந்த மகிமையும் அவனுடைய செல்வாக்கும் சகோதரர்களை பார்வோனுடைய குடும்பத்தார் நன்மதிப்புடன் பேணுவதற்கு வழிவகுத்தது. அவர்கள் யோசேப்பின் சகோதரர்கள் என்ற முறையில் எகிப்தின் சகல நன்மைகளையும் பெற்றுக்கொள்ள முடிந்தது. இக்காரியம் விசுவாசிகளாகிய நாம் பெற்றிருக்கிற ஆசீர்வாதங்ளுக்கு ஒப்பாக இருக்கிறதல்லவா? “நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் தேவனுக்கு ஸ்தோத்திரம்; அவர் கிறிஸ்துவுக்குள் உன்னதங்களிலுள்ள சகல ஆவிக்குரிய ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார்” (எபேசியர் 1:3). மேலும் அவருடைய கிருபையின் மகிமைக்குப் புகழ்ச்சியாக பிரியமானவருக்குள் நாம் ஏற்றுக்கொள்ளப்பட்டிருக்கிறோம்.\n\nபிரிந்த சகோதரர்கள் ஒன்று சேர்ந்ததால் உண்டான ஐக்கியம், பார்வோனின் குடும்பத்தாருக்கு ஏற்பட்ட மகிழ்ச்சி, அவர்களுக்கு வழங்கப்பட்ட வெகுமதிகள், தந்தையை அழைத்து வர அனுப்பப்பட்ட வண்டிகள், இவை யாவற்றுடனும் யோசேப்பு ஒரு எச்சரிக்கையையும் வழங்கினான். “நீங்கள் போகும் வழியில் சண்டை பண்ணிக்கொள்ளாதிருங்கள்” (வசனம் 24). சகோதரர்கள் தங்களை அறிந்ததைக் காட்டிலும் யோசேப்பு அவர்களை நன்கு அறிந்திருந்தான். இந்த அறிவுரை நமக்கு எத்தனை அவசியமானது. சிறிய சிறிய காரணங்களுக்காகக்கூட சகோதரர்களாகிய நமக்குள்ளும், சபைக்குள்ளும் எத்தனை பிரிவினைகள், சண்டை சச்சரவுகள். மனக்கஷ்டங்கள். நாம் பிரிவினைகளின்றி ஒன்றாயிருக்கும்படி கிறிஸ்து விரும்புகிறார். சீடர்கள் தங்களுக்குள் எவன் பெரியவன் என்று தர்க்கம்பண்ணிக்கொண்டதை இயேசு நாதர் சுட்டிக்காட்டியதை நாம் அறிந்திருக்கிறோம் அல்லவா? (மாற்கு 9:33,34).\n\nயோசேப்பு உயிரோடிருக்கிறான் என்ற செய்தியும், அவன் அனுப்பிய வெகுமதிகளும் யாக்கோபுக்கு ஒரு புத்துணர்ச்சியைக் கொண்டுவந்தது. “நான் அவனைப் பார்ப்பேன்” என்று யாக்கோபு உறுதியாக நம்பினான். நம்முடைய இரட்சகர் உயிரோடிருக்கிறார். ஒரு நாள் நாம் அவரைச் சந்திக்கப் போகிறோம். அப்பொழுது நம்முடைய ஏமாற்றங்கள் எல்லாம் மாறிப்போகும். இந்த நம்பிக்கையினாலே ஒருவரையொருவர் தேற்றி, எதிர்பார்ப்புடனும், மகிழ்ச்சியுடனும் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}