{
  "uniqueid": "20230103072048_7fffffff",
  "date": "2023-01-03",
  "title": "எகிப்துக்குப்போக பயப்பட வேண்டாம்",
  "key_verse": "1_46:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 46:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவர்: நான் தேவன் நான் உன் தகப்பனுடைய தேவன்; நீ எகிப்து தேசத்துக்குப் போகப் பயப்பட வேண்டாம்; அங்கே உன்னைப் பெரிய ஜாதியாக்குவேன்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பின் அழைப்பை ஏற்று யாக்கோபு எகிப்துக்குச் செல்லுமுன் அவன் பெயர்செபாவுக்குச் சென்று தன் தகப்பனாகிய ஈசாக்கின் தேவனுக்குப் பலியிட்டான் (வசனம் 1). விசுவாசிகளாகிய நாம் ஒவ்வொருவரும் இந்த உலகத்தில் வசிக்கிறோம். இந்த உலக மக்களோடு பழகுதல், வேலை செய்தல் என்று பல்வேறு விதங்களில் தொடர்பு கொள்கிறோம். ஆகவே நாம் இந்த உலகத்துக்குச் செல்லுமுன் நம்மை அழைத்த தேவனிடம் செல்வதே சிறந்த செயலாக இருக்கிறது. ஆபிரகாம் எகிப்துக்குச் சென்று சாட்சியை இழந்துபோனதையும் (12,10), ஈசாக்கு எகிப்துக்குச் செல்ல வேண்டாம் (26,2) என்று தேவனால் எச்சரிக்கப்பட்டதையும் யாக்கோபு அறிவான். ஆகவே யாக்கோபு அங்கு செல்லும்முன் தேவனிடம் சென்று பயணத்தை உறுதிப்படுத்திக்கொண்டான். இந்த உலகம் பல விசுவாசிகளை விழத் தள்ளியிருக்கிறது. ஆகவே நாமும் யாக்கோபைப் போல எச்சரிக்கை உணர்வுடன் நடந்துகொள்ள வேண்டியது அவசியம்.\n\nவாக்குத்தத்தத்தின் தேசத்திலிருந்து தேவன் அவர்களை வெளியேற்றுவது போல் தோன்றினாலும் இது தேவ திட்டத்தின் ஒரு பகுதியாகவே இருந்தது. தேவன் ஆபிரகாமுடன் உடன்படிக்கை செய்தபோது உன் சந்ததியார் அந்நிய தேசத்தில் வசிப்பார்கள் என்றும் அதன் பின்னர் நான் அவர்களை அழைத்து வருவேன் என்று வாக்குப்பண்ணினார். நாமும் இந்த உலகத்தில் வசிப்பது தேவதிட்டத்தின் ஒருபகுதியே ஆகும். நாம் இரட்சிக்கப்பட்ட பின்னர் உடனடியாகப் பரலோகம் செல்வதில்லை. மாறாக இந்த உலகத்தில் நம்முடைய பணியைச் செய்யவும், சாட்சியாக வாழவும் இங்கே விட்டுவிடப்பட்டிருக்கிறோம். “நான் இனி உலகத்திலிரேன், இவர்கள் உலகத்திலிருக்கிறார்கள்; … நீர் உம்முடைய நாமத்தினாலே அவர்களைக் காத்துக்கொள்ளும்” (யோவான் 17,11) என்று நம்முடைய மகா பிரதான ஆசாரியராகிய கிறிஸ்து நமக்காக ஜெபிக்கிறார். “நீ எகிப்துக்குச் செல்ல பயப்பட வேண்டாம்” (வசனம் 3) என்று தேவன் யாக்கோபுக்கு அருளிய வாக்குறுதி நமக்கும் உள்ளது. யாக்கோபின் குடும்பம் எகிப்துக்குச் சென்று திரளாய்ப் பெருகும் என்பது தேவ திட்டம். நாமும் இந்த உலகத்தில் தேவராஜ்யத்தின் விரிவாக்கத்துக்காக உழைக்க வேண்டும். இந்த உலகத்துக்கு நற்செய்தியை அறிவிப்பதன் வாயிலாக தேவதிட்டத்தை நிறைவேற்ற வேண்டும். “இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத்தேயு 28,20) என்று ஆண்டவர் வாக்குப்பண்ணியிருக்கிறார்.\n\n“நான் உன்னைத் திரும்பவும் வரப்பண்ணுவேன்” (வசனம் 4) என்று தேவன் யாக்கோபுக்கு உறுதியளித்தார். யாக்கோபு எகிப்தில்தான் மரித்தான். ஆனால் வாக்குத்தத்த பூமியில் அடக்கம் பண்ணப்பட்டான். நம்முடைய வாழ்க்கையும் இந்த உலகத்திலேயே முடிந்துபோகலாம். ஆனால் உயிர்த்தெழுதலின் நாளில் நாம் ஆண்டவரைச் சந்திப்போம். மெய்யான வாக்குத்தத்த நாடாகிய பரலோகத்திற்குச் சென்று சேருவோம். இந்த விசுவாசத்துடன் யாக்கோபு எகிப்துக்குச் சென்றான். யாக்கோபு மரணமடைந்தபோது யோசேப்பு தன் கையால் கண்களை மூடுவான் (வசனம் 4) என்று சொல்லப்பட்டுள்ளது. ஆண்டவருடைய வருகையில் நாம் உயிரோடிருந்தால் “கண்ணிமைக்கும் நேரத்தில்” நாமும் மறுரூபமாவோம். நம்முடைய ஆண்டவரும் குழந்தைப் பருவத்தில் ஏரோதுக்குத் தப்பும்படி எகிப்துக்குச் சென்றார், அவர் மீண்டும் பாலஸ்தீனா தேசத்துக்குத் திரும்பி வந்தார் (மத்தேயு 2, 13, 21). அவருடைய சீடர்களாகிய நாமும் தைரியமாய் எகிப்தில் இருப்போம், ஒரு நாள் நிச்சயமாய் இதிலிருந்து வெளியேறுவோம். இந்த விசுவாசத்தோடே நாமும் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}