{
  "uniqueid": "20220206072048_7fffffff",
  "date": "2022-02-06",
  "title": "ஆராதனைக்குத் தகுதியான தேவன்",
  "key_verse": "2_10:21-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 10:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே தன் கையை வானத்துக்கு நேராக நீட்டினான்; அப்பொழுது எகிப்து தேசம் எங்கும் மூன்று நாள் மட்டும் காரிருள் உண்டாயிற்று” (வச. 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சூரியனை உருவாக்கியவரும், சூரியனைக் காட்டிலும் வலிமையானவருமாகிய கர்த்தரால், எகிப்தின் சூரியக் கடவுளான ‘ரா’வின்மீது தொடுக்கப்பட்ட தாக்குதலே மூன்று நாள் காரிருள் (வச. 22). எகிப்தியரின் வழிபாடு பொய்யாக்கப்பட்டது, அவர்களுடைய கடவுளர்களது சக்தியின்மை நிரூபிக்கப்பட்டது. வெளிச்சம் மங்கியது, இருள் வந்தது, அவர்களுக்கு தேவ ஒத்தாசை அற்றுப்போயிற்று. பொல்லாங்கு செய்கிற எவனும் கிறிஸ்துவாகிய ஒளியைப் பகைக்கிறான். இன்றைக்கும் மக்கள் கிறிஸ்துவைப் புறக்கணிப்பதன் வாயிலாக, ஒளியைப் பார்க்கிலும் இருளையே விரும்பி, ஆக்கினைத் தீர்ப்பை வரவழைத்துக்கொள்கிறார்கள்.\n\nபார்வோனும் மோசேயிடம், “என்னை விட்டு அப்பாலே போ; நீ இனி என் முகத்தைக் காணாதபடி எச்சரிக்கையாயிரு; நீ என் முகத்தைக் காணும் நாளில் சாவாய்” (வச. 28) என்று கூறி தேவ கிருபையை முற்றிலும் நிராகரித்ததன் வாயிலாக தனக்கான தீர்ப்பை அவனே எழுதிக்கொண்டான்.\n\nஇஸ்ரயேல் புத்திரர் யாவருக்குமோவெனில் அவர்கள் வாசஸ்தலங்களில் வெளிச்சம் இருந்தது (வச. 23). தேவ தீர்ப்பின் வெளிப்பாடாக எகிப்தியரின் மேல் இருள் இருந்ததைபோலவே, தேவ கிருபையின் வெளிப்பாடாக இஸ்ரயேல் மக்களின்மேல் ஷெக்கினா மகிமையாக வெளிச்சம் இருந்தது. தேவனை அறியாத காலத்தில் நாம் இருளில் இருந்ததுமட்டுமின்றி, நாமே இருளாகவும் இருந்தோம். இப்பொழுதோ வெளிச்சத்தின் பிள்ளைகளாக இருக்கிறோம் (எபே. 5:8). படைப்பின்போது, வெளிச்சம் உண்டாகக்கடவது என்று கூறி, இருளை நீக்கி ஒளியை உண்டாக்கிய தேவன், இப்பொழுது புது சிருஷ்டியாகிய நம்முடைய இருதயங்களுக்குள்ளே இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியை பிரகாசிக்கச் செய்திருக்கிறார் (2 கொரி. 4:6). இதற்காக கிறிஸ்து செலுத்திய கிரயம்தான் சிலுவை மரணம். மெய்யான ஒளியானவர் நமது பொருட்டு இருளில் தொங்கினார்.\n\nவெளிச்சத்தின் பிள்ளைகள் தங்கள் ஆண்டவருக்குச் செலுத்த வேண்டிய மாபெரும் நன்றிக்கடனே ஆராதனை. இந்த ஆராதனையைச் செலுத்துவதற்குத்தான் அன்றும் இன்றும் எத்தனை தடைகள்! மோசேயின் ஞானமுள்ள வார்த்தைகள் மிகுந்த கவனத்துக்குரியவை. நாங்கள் எல்லாவற்றுடனும் புறப்படுவோம், எவற்றைப் பலிசெலுத்துவோம் என்பது அங்கே முடிவு செய்யப்படும் (வச. 26). நாமும் அனைத்து வகையிலும் ஆயத்தமாய் செல்ல வேண்டும், ஆவியானவர் எதைச் செய்யும்படி ஏவுகிறாரோ அதை அங்கே படைக்க வேண்டும். அது, பாடலாகவோ, துதியாகவோ, அவரை உயர்த்துகிற சிந்தனையாகவோ, ஜெபமாகவோ இருக்கலாம். நம்முடைய சரீரங்களையும் ஜீவபலியாக அவருக்குப் படைக்க வேண்டும். சுகந்த வாசனையாகிய பலியைப் போலவே நம்முடையவைகளும் தேவனால் ஏற்றுக்கொள்ளப்படும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}