{
  "uniqueid": "20230105072048_7fffffff",
  "date": "2023-01-05",
  "title": "யாக்கோபு பார்வோனை ஆசீர்வதித்தல்",
  "key_verse": "1_47:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 47:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யாக்கோபு பார்வோனை ஆசீர்வதித்தான்” (வசனம் 7)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“யாக்கோபு பார்வோனை ஆசீர்வதித்தான்” என்ற வசனம் நம்மைச் சிந்திக்க வைக்கக் கூடியதும், ஆச்சயரிப்பட வைக்கக்கூடியதுமாய் இருக்கிறது. மேய்ப்பனான யாக்கோபு, அந்தக் காலத்தில், நாகரீகம் வளர்ந்ததும், உலகின் மாபெரும் சக்திவாய்ந்த சக்கரவர்த்தி ஒருவனைச் சந்தித்து, அவனை ஆசீர்வதித்தான். பெரும்பாலும் இதற்கு நேர்மாறான ஒன்றையே நாம் எதிர்பார்ப்போம், நாம் தலைவர்களால் ஆசீர்வதிக்கப்பட வேண்டும் என்றே எதிர்பார்ப்போம். பார்வோன் யாக்கோபை ஆசீர்வதித்தால் என்ன நடந்திருக்கும்? அவனிடமிருக்கும் அதிகாரம், செல்வம் ஆகியவற்றைக் கொண்டே ஆசீர்வதித்திருப்பான். ஆனால் யாக்கோபு பார்வோனை ஆசீர்வதித்தான். யாக்கோபு பார்வோனுக்கு முன்னால் நிற்பதை சிறிதும் தாழ்வாக உணரவில்லை. ஏனென்றால் தன்னுடைய தேவன் இந்தப் பரந்த பிரபஞ்சத்தையே உருவாக்கியவர், அவர் தனது வாழ்க்கையை நூற்றி முப்பது ஆண்டுகளாக வழிநடத்தி வந்தவர் என்பதை அறிந்திருந்தான். மேலும் தன் மூலமாகவே லாபானின் குடும்பத்தையும் தேவன் ஆசீர்வதித்தார் என்பதையும் அவர் நினைவில் வைத்திருந்தான். லாபானின் ஆசீர்வாதம் யாக்கோபின் மூலமாக தேவனிடத்திலிருந்து வந்ததே ஆகும் (ஆதியாகமம் 30,27). இதன் காரணமாக, பரதேசியாய் வாழ்ந்த யாக்கோபு பேரரசன் பார்வோனை ஆசீர்வதிக்கும் நிலையில் தான் இருப்பதாக உணர்ந்தான்.\n\nகர்த்தராகிய இயேசு கிறிஸ்துவின் விசுவாசிகளாகிய நாம் இந்த உலகத்தில் வசித்தாலும் நமக்கென்று தேவன் ஓர் இடத்தை ஆயத்தம் செய்து வைத்திருக்கிறார். நம்முடைய குடியிருப்பு பரலோகத்தில் இருக்கிறது. அங்கே செல்வதற்கு நாம் எதிர்பார்த்துக் காத்துக்கொண்டிருக்கிறோம். கிறிஸ்து வந்து எல்லாவற்றையும் தமக்குக் கீழ்ப்படுத்திக்கொள்வார். அப்பொழுது இந்த உலகத்தார் பெற்றிருக்கிற அதிகாரங்கள் யாவும் நம்முடையதாகும் (பிலிப்பியர் 3:20-21). மேலும் நாம் தேவனின் குமாரர்கள். கிறிஸ்துவுக்குள் ஆவிக்குரிய ஆசீர்வாதங்கள் அனைத்தையும் பெற்றிருக்கிறோம் (எபேசியர் 1,3). மேலும் நாம் கிறிஸ்துவுக்கு உடன் சுதந்தரர்களாகவும் இருக்கிறோம் (ரோமர் 8,17). ஆகவே இந்த உலகத்தின் மிகப் பெரிய தலைவர்கள், பெரியவர்கள் ஆகியோரின் முன்னிலையில் கிறிஸ்தவர்களாகிய நாம் ஒருபோதும் தாழ்வாக உணரத் தேவையில்லை. அவர்கள் வைத்திருக்கும் செல்வங்கள், அந்தஸ்து ஆகியவற்றைக் காட்டிலும் மிகவும் மதிப்புமிக்க ஒன்று நம்மிடம் உள்ளது. விசுவாசிகளாகிய நாம் நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து மூலமாக ஒருவர் நித்திய ஜீவனைப் பெற்றுக்கொள்ள வழிசெய்ய முடியும். இது நித்தியத்திற்கும் நிலைத்திருக்கும்.\n\nமேலும் யாக்கோபைப் போல நாம் இந்த உலகத்திற்கு ஆசீர்வாதமாக இருக்கவே அழைக்கப்பட்டுள்ளோம். “நீங்கள் பூமிக்கு உப்பாயிருக்கிறீர்கள்” (மத்தேயு 5,13), என்றும், “நீங்கள் உலகத்துக்கு ஒளியாயிருக்கிறீர்கள்” (மத்தேயு 5,14) என்றும் ஆண்டவர் இயேசு நம்மைப் பார்த்துக் கூறினார். உப்பு கெட்டுப் போவதைத் தடுக்கிறது, ஒளி இருளைப் போக்குகிறது. உப்பும் ஒளியும் நீக்கப்பட்டால் இந்த உலகத்தில் உபத்திரவ காலம் தொடங்கும். அப்பொழுது இந்த உலகம் கொடிய துன்பத்தையும், வேதனையும், பஞ்சத்தையும் அனுபவிக்கும். ஆகவே கிறிஸ்துவுக்குள் நாம் யார் என்றும், இந்த உலகத்துக்கு ஆசீர்வாதமாக இருக்க தெரிந்துகொள்ளப்பட்டவர்கள் என்பதையும் உணர்ந்துகொள்வோம். இந்த உலகத்திற்கு அந்நியரும் பரதேசிகளுமாயிருக்கிற நாம் நம்முடன் தொடர்புகொள்ளும் மக்களுக்கு ஆசீர்வாதமாக இருக்க தேவன் உதவி செய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}