{
  "uniqueid": "20230106072048_7fffffff",
  "date": "2023-01-06",
  "title": "அனைத்தும் கிறிஸ்துவுக்கே",
  "key_verse": "1_47:13-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 47:13-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த வருஷம் முடிந்தபின், மறுவருஷத்திலே அவர்கள் அவனிடத்தில் வந்து: பணமும் செலவழிந்து போயிற்று; எங்கள் ஆடுமாடு முதலானவைகளும் எங்கள் ஆண்டவனைச் சேர்ந்தது; எங்கள் சரீரமும் நிலமுமே ஒழிய, எங்கள் ஆண்டவனுக்கு முன்பாக மீதியானது ஒன்றும் இல்லை” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பஞ்ச காலத்தில் யோசேப்பின் அணுகுமுறை முற்றிலும் வேறுபட்டதாயிருந்தது. அவன் படிப்படியாக எகிப்து தேசத்தின் அனைத்துச் சொத்துகளையும், மக்களையும் தன்னுடைய அதிகாரத்துக்குக்கீழ் கொண்டுவந்தான். முதலாவது மக்கள் பணத்துக்காக தானியம் வாங்கினார்கள், பிறகு கால்நடைகளைக் கொடுத்து தானியம் கொண்டார்கள். எகிப்திலுள்ள ஆடுகள், மாடுகள், கழுதைகள், குதிரைகள் யாவும் பார்வோனுக்குச் சொந்தமாயின. பிறகு நிலங்களை வாங்கினான். “எங்கள் சரீரமும் எங்கள் நிலமுமே ஒழிய, எங்கள் ஆண்டவனுக்கு முன்பாக மீதியானது ஒன்றுமில்லை. … நீர் எங்களையும் எங்கள் நிலங்களையும் வாங்கிக்கொண்டு ஆகாரம் கொடுக்க வேண்டும்” (வசனம் 18,19) என்று கூறி மக்கள் தங்களை ஒப்புவித்தார்கள். இறுதியாக அவர்களை வேறுவேறு இடங்களுக்குக் குடியமர்த்தினான். எல்லாரும் இடம்பெயர்ந்து யோசேப்பு தருகிற நிலத்தில், யோசேப்பு தருகிற தானியத்தைக் கொண்டு விவசாயம் பண்ணினார்கள். இப்பொழுது மக்கள் தங்களுக்குச் சொந்தமானது என்று சொல்லிக்கொள்ள எதுவும் இல்லை. மக்கள் உயிர் பிழைப்பதற்கு இது ஒன்றைத் தவிர வேறு வழியில்லை.\n\nநம்முடைய கிறிஸ்தவ வாழ்க்கைக்குத் தேவையான முக்கியமான அம்சத்தை இந்தக் காரியங்கள் பிரதிபலிக்கின்றன. நம்முடைய இருதயம் மட்டுமல்ல, நம்முடைய வாழ்க்கை மட்டுமல்ல, நம்முடைய அனைத்தையும் தேவன் விரும்புகிறார். எல்லாவற்றையும் அவரிடம் கொடுத்துவிட்டு, அவர் தருகிற பெலத்தினால் நாம் வாழ வேண்டும் என்றும் அவர் விரும்புகிறார். மக்கெதோனியா நாட்டிலுள்ள சபைகளின் விசுவாசிகள், “தேவனுடைய சித்தத்தினாலே முன்பு தங்களைத்தாமே கர்த்தருக்கு ஒப்புவித்தார்கள்” (2 கொரிந்தியர் 8,5) என்று சொல்லப்பட்டுள்ளது. ஆகவேதான் மிகுந்த உபத்திரவம் நேரிட்டபோதிலும் அவர்களால் பிறர் போற்றும்படி உதாரத்துவமாய்க் கொடுக்க முடிந்தது. மேலும், “கிரயத்துக்குக் கொள்ளப்பட்டீர்களே; ஆகையால் தேவனுக்கு உடையவைகளாகிய உங்கள் சரீரத்தினாலும் உங்கள் ஆவியினாலும் தேவனை மகிமைப்படுத்துங்கள்” (1 கொரிந்தியர் 6,20) என்று பவுல் கொரிந்து சபை விசுவாசிகளுக்கு எழுதுகிறார். பாவத்திலிருந்து விடுதலையாக்கப்பட்ட நாம் தேவனுக்கு அடிமைகளாயிருக்கிறோம் (ரோமர் 6,22). மேலும் நாம் தேவனுக்கென்று கனிகொடுக்கும்படி கிறிஸ்துவின் சரீரத்தினாலே நியாயப்பிரமாணத்துக்கு மரித்தவர்களானீர்கள் என்றும் பவுல் கூறுகிறார் (ரோமர் 7,4).\n\nமக்கள், “நாங்கள் பார்வோனுக்கு அடிமைகள்” என்றார்கள்; … “எகிப்து தேசத்திலே இந்நாள் வரைக்கும் நடந்துவருகிறது” (வசனம் 25,26). இதுவே கிறிஸ்தவ வாழ்க்கைக்கான அடிப்படை விதி. நாம் உயிர்பிழைக்கும்படி, கிறிஸ்துவுக்குள்ளாக வெற்றி வாழ்க்கை வாழும்படி, நாம் அனுதினமும் அவரை நோக்கிப் பார்க்க வேண்டியது அவசியமாயிருக்கிறது. நம்முடைய சுயம் மரித்து, சொந்தப் பெலன் செத்து, ஒவ்வொரு நாளும் தேவ கிருபையைச் சார்ந்து வாழ்வோம். இந்த அனுபவம் நம்முடையதாகட்டும். அப்பொழுது தேவன் வைத்திருக்கிற இடத்தில், கனிகொடுக்கிற வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}